{
    "「触ってもいいか……？\\n　ロセットの『大切なところ』は、こんなふうになっているんだな……」": "「我可以摸吗……？\\n　罗塞塔的『重要部位』，原来是长这样啊……」",
    "「ああっ……。皇子の指だって、温かくて、ん、ふぅ……。\\n　あたしのそこも、もう我慢できないって言ってるわ……」": "「啊啊……皇子的手指也好温暖，嗯、呼……\\n　我的那里也说它已经忍不住了……」",
    "「香水の匂いもいいけれど、ロセットのここも……」": "「香水的气味虽然也不错，但罗塞塔的这里也……」",
    "「あ、やんっ……そんなふうに……っ、はぁっ、\\n　嗅いだりして、もうっ……」": "「啊、呀嗯……你这样……呼啊、\\n　闻味道，真是的……」",
    "「ふふっ……。ちょっと変態っぽいけど、分からなくはないわね。\\n　だって、あなたのおちんちんも、どんどん香りが濃くなって……」": "「呵呵……虽然有点变态，但也不是不能理解。\\n　因为你的小弟弟，味道也越来越浓了……」",
    "「ほら、こんなに先走りを垂らしちゃって、本当にかわいいわね……」": "「你看，都流了这么多预射液，真的好可爱哦……」",
    "ロセットの指先が、硬くそそり立った男性器を擦り上げていく。\\n敏感な部分に触れられて、思わず呻き声を上げてしまった。": "罗塞塔的指尖，开始摩擦着我那硬挺的男性器。\\n敏感部位被触碰，我不禁发出呻吟。",
    "「ふふっ、いい反応ね。前からあなたには興味があったの。\\n　特にほら、こういう見たことのないモノって、魅力的でしょう……？」": "「呵呵，反应不错呢。我从以前就对你有兴趣了。\\n　尤其是这种没见过的东西，很吸引人吧……？」",
    "「あたし、新しい知識を吸収するときの胸の高鳴りが大好きなのよ」": "「我最喜欢吸收新知识时的激动心情了」",
    "「その気持ちは分かるよ。しかも、普段顔を合わせている人間が\\n　隠している部分……そんなところに触れてると思うと……」": "「我懂你的心情。而且，平时见面的人\\n　隐藏的部分……一想到能接触到那种地方……」",
    "「ああっ、はあんっ……！　本当に、どんどん逞しくなっていくのね。\\n　この先っぽを攻めたら、どうなるのかしら……？」": "「啊啊，哈啊……！　真的，越来越雄壮了呢。\\n　如果攻击这个尖端的话，会怎么样呢……？」",
    "カリ首の辺りを掴まれて、執拗に刺激される。\\n尿道口を丁寧に弄られたあと、軽く爪で引っ掻かれた。": "龟头被抓住，被执拗地刺激着。\\n尿道口被仔细地玩弄后，被轻轻的用指甲挠了一下。",
    "「さっきの声は、いったいなに……？\\n　とっても大きな声だったわね。顔が真っ赤よ……？」": "「刚才的声音，到底是什么……？\\n　声音非常大呢。脸都红了哦……？」",
    "「ふふっ、まるで女の子みたいな声だったわね。\\n　皇子でも、そんな声を上げることがあるなんて……。": "「呵呵，简直就像女孩子一样的声音呢。\\n　皇子也会发出这样的声音啊……。",
    "「これだから、エッチなことって奥深いのよね。本当に学び甲斐があるわ」": "「所以，色情的事情才这么深奥啊。真的很有学习的价值」",
    "ロセットはすっかり調子に乗っているようで、\\n亀頭の柔い部分や裏側の部分を集中的に刺激してくる。\\n与えられる愉悦が深すぎて、食いしばった歯の隙間から熱い息を漏らした。": "罗塞塔似乎完全得意忘形了，\\n集中刺激着龟头柔软的部分和内侧的部分。\\n给予的愉悦太深，从咬紧的牙关缝隙中漏出热气。",
    "「ひゃあっ、んっ、はあんっ……！　くうっ……！　ちょっと、皇子っ！」": "「呀啊，嗯，哈啊嗯……！　咕呜……！　等等，皇子！」",
    "「なんだか、手つきがいやらしくなっていないかしら……？\\n　あっ、ああんっ！　そんなふうに、指をバラバラに動かしちゃやぁんっ！」": "「怎么感觉，你的手法越来越下流了……？\\n　啊，啊啊嗯！　手指不要那样分开动啦！」",
    "「俺ばっかり、攻められるのはフェアじゃないだろう……？\\n　この蕩けてしまいそうな気持ち良さ。ロセットにも分けてあげないと……」": "「只有我被进攻，这不公平吧……？\\n　这种快要融化般的快感。也得让罗塞塔尝尝才行……」",
    "「はあっ、んんっ、ふうんっ……！　そこっ、そこはっ！\\n　なんだか、とっても……！　ああっ、ひゃあっ、んっ、んっ、くうんっ！　\\n　敏感みたいなの……。だから、もっと優しくしてぇっ……！」": "「哈啊，嗯嗯，呼嗯……！　那里，那里是！\\n　感觉，非常……！　啊啊，呀啊，嗯，嗯，咕嗯！　\\n　敏感的地方……。所以，再温柔一点……！」",
    "「ふあっ、ああんっ……！　だから、優しくしてって言ってるのにっ！\\n　そんなふうに、クリトリスっ……！　いじっちゃ、やあぁぁんっ！」": "「呼啊，啊啊嗯……！　都说了，要温柔一点的！\\n　那样玩弄，阴蒂……！　不要啊啊嗯！」",
    "「もうっ、皇子ったら……！　あっ、あっ、ひゃあっ！\\n　あたしのおまんこに、夢中になっちゃって……！\\n　まるで、玩具を与えられた子供みたいだわ……。くうっ、はあんっ！」": "「皇子真是的……！　啊，啊，呀啊！\\n　沉迷于我的小穴里……！\\n　就像，得到玩具的孩子一样……。咕呜，哈啊嗯！」",
    "ロセットの言う通り、俺は彼女の秘裂に夢中だ。\\n弄ると指に吸い付くようにして蠢く膣襞。\\nクリトリスを弄ると小刻みに震える、その愛らしさ。控え目に言って堪らない。": "正如罗塞塔所说，我沉迷于她的秘裂。\\n一玩弄就会像吸住手指一样蠕动的阴道壁。\\n玩弄阴蒂时会微微颤抖，那可爱的样子。保守地说，真是让人受不了。",
    "「はあっ、ああんっ……！　もう、十分でしょ……？\\n　皇子のおちんちんを扱くのに集中させてちょうだいっ……！」": "「哈啊，啊啊嗯……！　已经，够了吧……？\\n　让我集中精力撸皇子的肉棒吧……！」",
    "「ふうっ、ひゃあんっ！　あたしは、あなたがイくときの顔が見たいのよ」": "「呼呜，呀啊嗯！　我想看，你高潮时的表情」",
    "「それは俺も同じだ。ロセットが果てるときの顔……。\\n　想像しただけでも、刺激的だ。早く、俺の指でイってくれ……」": "「我也一样。罗塞塔高潮时的表情……。\\n　光是想象一下，就感觉很刺激。快点，用我的手指高潮吧……」",
    "「くあっ、ああっ、んんっ……！　んああっ、これっ、駄目ぇっ！\\n　そこっ、押し広げるようにされると、あっ、あっ、ああんっ……！」": "「呜啊，啊啊，嗯嗯……！　嗯啊啊，这样，不行！\\n　那里，被扩张开来的话，啊，啊，啊啊嗯……！」",
    "「エッチな蜜が、どんどん零れちゃうわぁっ……！　ひゃあんっ……！」": "「色色的蜜汁，不断流出来了……！　呀啊嗯……！」",
    "雌穴に指を挿し込んで、奥まで押し広げていく。\\nかき混ぜるようにしてグルグルと動かすと、愛液がべっとりと絡みついた。": "我把手指插进雌穴里，一直扩张到深处。\\n然后像搅拌一样转来转去，爱液就黏糊糊地缠了上来。",
    "「グチュグチュ、グチュグチュって……！　淫らな水の音っ！\\n　あたし、頭がおかしくなっちゃいそうよっ……！」": "「咕啾咕啾，咕啾咕啾的……！　淫荡的水声！\\n　我，感觉脑袋都要变奇怪了……！」",
    "「だって、ん、はぁ、あぁっ！\\n　いやらしい音が出るのは、あたしがエッチだっていう証なんだもの……」": "「因为，嗯，哈啊，啊啊！\\n　发出下流的声音，就是我很好色的证据……」",
    "「なんだ、わかっているんじゃないか……。\\n　ロセットは、俺の指でめちゃくちゃ感じて、ぐしょぐしょなんだってこと」": "「什么嘛，你这不是明白吗……。\\n　罗塞塔，被我的手指弄得很有感觉，都湿透了」",
    "「もうっ、意地の悪いこと言わないでちょうだいっ……！\\n　感じているのは、皇子だって一緒でしょう……？\\n　ほら、凄い量の先走りよ……？　はあっ、ああっ……もっと扱いてあげる」": "「真是的，不要说这么坏心眼的话……！\\n　皇子，你不是也一样有感觉吗……？\\n　你看，流出来好多先走汁哦……？　哈啊，啊啊……我来帮你撸」",
    "ロセットの指使いに翻弄されて、こんどは俺が喘ぎ声を上げる番だった。\\nさらなる刺激を求めて、思わず腰を上下に揺すってしまう。": "被罗塞塔的手指玩弄着，这次轮到我发出喘息声了。\\n为了寻求更多的刺激，我不由得上下摇晃着腰。",
    "「ふふっ、気持ち良さそうな顔をしちゃって……。\\n　脳の天辺から爪の先まで、感じてるんでしょう……？」": "「呵呵，你一脸舒服的样子……。\\n　从头顶到脚尖，都感觉到了吧……？」",
    "「んあっ、くうっ！\\n　はあんっ……！　だったら、一緒にイクっていうのはどうかしら？」": "「嗯啊，呜！\\n　哈啊……！　那我们一起高潮怎么样？」",
    "願ってもない申し出に、俺は首を大きく立てに振った。\\nそれと同時に、ロセットの敏感な部分を激しく攻め立てる。": "面对这求之不得的提议，我用力地点了点头。\\n与此同时，我开始激烈地进攻罗塞塔的敏感部位。",
    "「おうじも、イきたくてしかたないんでしょうっ？　ああぁっ、ふあんっ！\\n　ほらっ、ほらっ、ほらぁっ……！」": "「皇子也想高潮得不得了吧？　啊啊，呼啊！\\n　来吧，来吧，来吧……！」",
    "「わ、わたしも、なんだか……せなかが、ぞくぞくってして……。\\n　おくから、わきあがってきてる……これって……あ、んくっ……！」": "「我，我也，感觉……后背，一阵发麻……。\\n　从深处，涌上来了……这是……啊，嗯呜……！」",
    "「このカチコチのおちんちんからっ……！\\n　あなたのぜんぶ、吐き出してちょうだいっ……！　んんっ、ああぁっ！」": "「从这根硬邦邦的肉棒里……！\\n　把你的全部，都射出来吧……！　嗯嗯，啊啊！」",
    "「ひぐぅ、ああっ、んんっ……！　もう、イきそうだわぁっ！\\n　だめっ、だめぇっ！」": "「咿咕，啊啊，嗯嗯……！　已经，要去了！\\n　不行，不行了！」",
    "「おくの方、キュンキュンしちゃってるのぉっ！\\n　きゃあんっ、はっ、んっ、ふあぁぁっ！　イク、イクっ、イっちゃうっ！」": "「里面，一紧一紧的！\\n　呀啊，哈，嗯，呼啊啊啊！　去了，去了，要去了！」",
    "「ひゃあぁっ！　くうっ、あぁぁぁぁぁぁぁんっ！」": "「呀啊啊！　咕，啊啊啊啊啊啊啊嗯！」",
    "互いの熱を高め合ったふたりは、同時に快楽の臨界点へと至った。\\n欲望が身体の外に溢れ出していく。": "互相提高着彼此的温度，我们同时到达了快乐的临界点。\\n欲望从身体里溢了出来。",
    "「ふあああっ、あぁぁっ！　イってる、あたしイっちゃってる……！\\n　皇子の指で、イかされてちゃってるんだわぁっ……！　ひゃあんっ！」": "「呼啊啊啊，啊啊啊！　去了，我去了……！\\n　被皇子的手指，弄高潮了……！　呀啊嗯！」",
    "勢い良く噴き出した精液が、ロセットの火照った身体を汚していく。\\nその様子が、なんとも淫靡だと思った。": "喷涌而出的精液，弄脏了罗塞塔火热的身体。\\n这副样子，真是淫靡。",
    "「はあっ……。んっ、ああっ……。\\n　こんなはずじゃ、なかったのにぃっ……！」": "「哈啊……。嗯，啊啊……。\\n　明明，不应该这样的……！」",
    "「エッチなあたしが、皇子のことをかわいがってあげて……。\\n　いやらしいこの身体に、夢中にさせちゃう……そんな予定だったのよ？　": "「色色的我，疼爱皇子……。\\n　让皇子，沉醉于这淫荡的身体……本来是这么打算的哦？　",
    "「それが、皇子にあっさりとイかされちゃうなんてっ……！」": "「结果，却被皇子轻易地弄高潮了……！」",
    "悔しそうにこちらを見つめる目が、心なしか涙で潤んでいるように見えた。\\n強がるその姿に、愛しさが募っていく。": "她不甘心地盯着我，不知是不是心理作用，她的眼里似乎泛着泪光。\\n她逞强的样子，让我更加爱怜。",
    "「こんなの、絶対に納得いかないわ。\\n　もう一度だけ、あたしにチャンスをちょうだい……！\\n　こんどこそ、絶対にイったりしないんだからっ……！」": "「我绝对不能接受这种事。\\n　再给我一次机会……！\\n　这次我绝对不会高潮的……！」",
    "そう豪語すると、ロセットは再び肉棒を扱き始めた。": "罗塞塔如此夸下海口，再次开始套弄肉棒。"
}