{
    "「ん～！　何にもなくてよかったわあ」": "「嗯～！　什么都没有真是太好了」",
    "大きく伸びをするユラニアとともに、キオーンの町を歩く。\\n雪原の見回りを終えた、その帰り道だ。": "我和尤拉尼亚一起在琪欧恩的街道上走着。\\n我们刚结束雪原的巡视，现在正在回去的路上。",
    "ユラニアが担当しているときには幸い異変は見当たらず、\\n既に他の仲間に引き継いでいる。": "尤拉尼亚负责巡视的时候，幸运的是没有发现任何异常，\\n已经交给其他同伴了。",
    "「まさかあの調子でやり切るなんて\\n　思ってもみなかったよ」": "「没想到你居然能以那种状态坚持到最后\\n　真是想都没想过」",
    "「言ったでしょう？　\\n　何もしてない方が逆に疲れちゃうって」": "「我不是说过了吗？\\n　什么都不做反而会更累」",
    "「とは言っても、全く疲労が溜まらないわけじゃないんだけどね。\\n　あぁ、肩凝るわぁ」": "「话虽如此，但也不是完全不会疲劳。\\n　啊啊，肩膀好僵硬啊」",
    "自らの拳で肩をぽんぽんと叩きながらユラニアが呟いた。\\n肩こりの原因は、別のところにあるような気がするが……\\n言わないでおく。": "尤拉尼亚一边用拳头敲着自己的肩膀一边嘟囔着。\\n虽然我觉得肩膀僵硬的原因好像在别的地方……\\n但还是先不说吧。",
    "「それなら、少し休憩していくか。\\n　ほら、あそこなんてどうだ？」": "「既然这样，那就稍微休息一下吧。\\n　你看，那边怎么样？」",
    "「……酒場かぁ。\\n　いいわね、早速行きましょ♪」": "「……酒馆啊。\\n　好啊，我们快去吧♪」",
    "ユラニアは足取り軽く、そちらへと向かう。\\nお酒を前に、疲れも吹き飛んだようだ。": "尤拉尼亚迈着轻快的步伐，向那边走去。\\n看来在酒的面前，疲劳也一扫而空了。",
    "「なに突っ立ってるのよ、\\n　早くいらっしゃいって」": "「你站在那里干什么啊，\\n　快点过来啊」",
    "「ふぁ～、中あったかいわね～。はーっ、はーっ……」": "「呼啊～里面好暖和啊～哈啊，哈啊……」",
    "テーブルに着いたユラニアは、\\n手に息を吐きかけながら、\\n店内の温まった空気でぬくぬくと暖を取っている。": "尤拉尼亚坐在桌子旁，\\n一边向手上呼气，\\n一边享受着店内温暖的空气。",
    "「手、貸してみて」": "「手，伸出来」",
    "「手？　どうぞ」": "「手？　请吧」",
    "赤くなった彼女の手を両手で包み込むと――": "我用双手包住她变红的手——",
    "「……冷たっ」": "「……好冷」",
    "「皇子の手、あったか～い。\\n　冷えた身体と心に沁みるわあ」": "「皇子的手，好暖和～\\n　冰冷的身体和心都暖和起来了」",
    "「こ、心にも沁みるのか……！？」": "「心，心也暖和起来了……！？」",
    "しかし、こんなになるまで頑張ってくれていたなんて。\\n名残惜しくも、そっと手を離す。": "不过，她居然努力到了这个地步。\\n虽然很可惜，但我还是轻轻放开了手。",
    "「じゃあ、温かいものでも頼もうか」": "「那，点些热的东西吧」",
    "「あ……それじゃあワイン注文していい？」": "「啊……那我可以点红酒吗？」",
    "「ホットワインか、なら俺もそれで」": "「热红酒吗，那我也来一杯吧」",
    "「働いた後のご褒美、この一杯のために頑張ってるのよね」": "「工作后的奖励，就是为了这一杯而努力的呢」",
    "その時、こちらの声が聞こえていたのか、\\n早くも酒場の主人がボトルを持ってきてくれた。": "这时，不知是不是听到了我们的声音，\\n酒馆的老板很快就把酒瓶拿来了。",
    "だが、ボトルのラベルはかなり色あせている。": "但是，酒瓶的标签已经褪色了。",
    "「これって……どんなワインなんですか？」": "「这是……什么样的红酒呢？」",
    "「当店自慢のオールドヴィンテージでございます」": "「这是本店引以为傲的老酒」",
    "「ええっ、そんないいもの出していただけるんですか！？」": "「诶诶，居然能拿出这么好的东西吗！？」",
    "「その恰好、町を守ってくださっている方でしょう。\\n　これくらいのお礼しかできませんが……」": "「看您的打扮，您是守护这座城镇的人吧。\\n　虽然只能用这点东西来表达谢意……」",
    "「どんな銘柄なんだろう……。\\n　ラベル見せてもらっていいですか――って！」": "「是什么牌子的呢……\\n　可以让我看看标签吗——呃！」",
    "ラベルには、54年前の年が記されている。\\n大切に取っておいたものだろう、かなり熟成されているようだ。": "标签上写着54年前的年份。\\n应该是被小心翼翼地保存着吧，看起来已经熟成得相当好了。",
    "「54年前！？　そんな昔のワインを飲めるなんて……！」": "「54年前！？　居然能喝到这么古老的红酒……！」",
    "主人が２つのグラスにワインを注ぐと、\\nツンと鼻に来るような、それでいて深みのある香りが一帯に漂う。": "老板往两个玻璃杯里倒了酒，\\n一股扑鼻的，深邃的香气便弥漫开来。",
    "「こんな大切なワインを、ありがとうございます……！」": "「谢谢您，居然把这么贵重的红酒给我们……！」",
    "テーブルを離れた主人に礼を言いながらグラスを手に取った彼女は、\\n顔を近づけて、その中身をじっくりと確かめる。": "她一边向离开桌子的老板道谢，一边拿起玻璃杯，\\n把脸凑近，仔细地确认着杯中的红酒。",
    "「んん～、濃厚で芳醇な香りがするわ。\\n　深くて鮮やかな紫色が、まるで宝石みたいよね」": "「嗯嗯～，好浓郁好醇厚的香气。\\n　深邃而鲜艳的紫色，简直就像宝石一样」",
    "「54年もののワインかぁ…………あ」": "「54年的红酒啊…………啊」",
    "「どうかしたか？」": "「怎么了？」",
    "「そういえば私、このワインが作られるよりも\\n　もっと前から生きてるんだった」": "「说起来，我可是比这瓶红酒\\n　还要早出生的呢」",
    "「そ、そうだな……！　\\n　まあ、あまり気にすることは……」": "「是，是啊……！　\\n　嘛，不用太在意……」",
    "ユラニアはカプセルの中とはいえ、\\n千年もの時を生きてきたことを気にしている。\\n歳や年数の話題は、彼女の前ではタブーなのだ。": "尤拉尼亚虽然在胶囊中，\\n但还是在意着自己活了千年这件事。\\n年龄和年数的话题，在她面前是禁忌。",
    "しかし――": "但是——",
    "「それなのに、54年前のものを古いって感じるなんて……\\n　私、今の時間の流れに馴染んできたってことなのかしら」": "「明明是这样，却觉得54年前的东西很古老……\\n　我，已经适应了现在的时间的流动了吗」",
    "「そうなのか？」": "「是这样吗？」",
    "「うん、あなたたちと過ごす中で、この世界にも愛着が湧いてきたし」": "「嗯，在和你们一起度过的这段时间里，我也对这个世界产生了感情」",
    "「眠りにつく前は、漠然と『未来を守る』としか考えられなかったけど\\n　今は違うもの。自分の生きる今として、その未来に居るのよね」": "「在沉睡之前，我只模糊地想着『要守护未来』\\n　但现在不一样了。我作为活在现在的自己，存在于那个未来」",
    "「そういうことか。\\n　ユラニアと一緒の時間を過ごすことができて、俺も嬉しいよ」": "「是这样啊。\\n　能和尤拉尼亚一起度过这段时间，我也很开心哦」",
    "「私も。だって、そう思えるようになったきっかけはあなただから」": "「我也是。因为，让我产生这种想法的契机就是你」",
    "「皇子が、私の新しい居場所になるって、思い出を作り直すって\\n　言ってくれた日のこと、ずっと忘れないわ」": "「皇子会成为我的新居所，会重新创造回忆\\n　你对我说的这些话，我永远都不会忘记」",
    "そうそれは、千年もの間に変わってしまったヒュームの町を\\n茫然と眺めながら雨宿りする彼女が放っておけず、\\n自らの気持ちをはっきりと告げた、ある雨の日のことだった。": "没错，那是在某个雨天，\\n我无法放任茫然地眺望着在千年间发生改变的休姆镇的她不管，\\n清楚地向她表明了自己的心意。",
    "「これからも、あなたといられるこの時代で、\\n　たくさんの思い出を作っていきたいわ」": "「从今往后，我也想在这个能和你在一起的时代，\\n　创造许多回忆」",
    "「そのためにも、大切な『今』を守り続ける。\\n　アイトリアさまと、それにあなたからもらった、この力でね」": "「为此，我要继续守护重要的『现在』。\\n　用艾特利亚大人，以及你给我的这份力量」",
    "「ユラニア、これからもよろしくな」": "「尤拉尼亚，今后也请多关照了」",
    "「ええ――乾杯」": "「嗯——干杯」",
    "誓いを新たにし、グラスを鳴らした。": "我们重新立下誓言，碰了碰玻璃杯。",
    "そこまではよかったのだが……。": "到此为止都还好……。",
    "「それでねえ、そのときのアイトリアさま何て言ったと思う？　\\n　『後のことは信頼してるあなたに任せる』って言い残したの！」": "「然后啊，你知道那时候艾特利亚大人说了什么吗？　\\n　她说『之后的事情就交给值得信赖的你了』！」",
    "「そういう言い方ずるいっていうか、もー断れないよねー！　\\n　丸投げしてるっちゃしてるんだけど、頼りにされちゃあねえ」": "「这种说法太狡猾了，我都拒绝不了了！　\\n　虽然她把事情都推给我了，但我也只能依靠她了」",
    "酔いが回ってきて、すぐにいつもの絡み酒を炸裂していた。\\nそんな彼女を見ていると、やっぱりユラニアはユラニアなんだと思えて、\\n心が落ち着く気がする。": "她喝醉了，马上就开始发酒疯了。\\n看着这样的她，我心想尤拉尼亚果然还是尤拉尼亚啊，\\n感觉心里平静了下来。",
    "俺は、彼女の居場所になれているだろうか。\\nユラニアの笑顔が、その答えを示してくれているようだった。": "我有成为她的归宿吗？\\n尤拉尼亚的笑容似乎已经给出了答案。"
}