{
    "首都フォウジンのとある裏通り。\\nレイリャンとルルイの待つ場所にチーシェンが駆け寄ってくる。": "在首都凤京的某条小巷里。\\n祈苋赶到了蕾莲和露露伊等待的地方。",
    "「ごめんごめん、お待たせー」": "「抱歉抱歉，让你们久等了」",
    "「ううん、みんないま来たところだから。お疲れ様」": "「没事，我们也是刚刚才到。辛苦了」",
    "アイリンからの新たな任務を受けて、数日が経過していた。\\nルルイたち三人は手分けして調査し、今日ここでその結果を\\n持ち寄ることになっていたのだった。": "自从爱琳下达了新的任务，已经过去了几天。\\n露露伊三人分头调查，今天要在这里\\n汇报调查结果。",
    "アイリンが命じたのは、ユンという女および親族の動向調査。\\n公共投資の受注を不正に受け、利益を得ているのではないか、\\nということだった。": "爱琳命令她们调查云这个女人及其亲属的动向。\\n她怀疑云通过非法手段获得了公共投资的订单，\\n借此牟取利益。",
    "「でも、お金の不正とは限らないから、先入観を持つな、なんて\\n　言ってたんだよ……」": "「不过，她还说不一定就是金钱方面的非法行为，\\n　不要先入为主……」",
    "「それ、よくわかんないよネ。不正の証拠をつかむ調査じゃないのかな？」": "「我不是很懂。不是要调查非法行为的证据吗？」",
    "「アイリンは……自分が調べると先入観が入るから、\\n　って言ってたんだよね」": "「爱琳说……自己调查的话会先入为主，\\n　所以才让我们来调查」",
    "「そうなんだよ。だから私たちも気を付けなくちゃいけないんだけど……\\n　とりあえず、私から報告するね」": "「是啊。所以我们也要小心……\\n　总之，先从我开始报告吧」",
    "「ルルイが調べたのは最新式移動砲台の開発事業……軍の装備品だネ」": "「露露伊调查的是最新式移动炮台的开发事业……是军用装备」",
    "「アニマも増えてるから、最新装備を導入することになったんだ」": "「因为阿尼玛也增加了，所以要引进最新装备」",
    "「千年も経つと、すごい武器がいっぱい出てくるなぁ」": "「过了千年，出现了好多厉害的武器啊」",
    "「結論からいうと……この砲台、めちゃくちゃ性能がいい。\\n　軍人として純粋に評価できる良品だった」": "「从结论来说……这个炮台性能非常好。\\n　作为军人，我可以单纯地评价它是件好东西」",
    "「えっ、じゃあ受注したのは不正じゃないってこと？」": "「咦，那不就是说，他们接到的订单不是非法的吗？」",
    "「確かにその会社の社長さんは、ユンって人の叔父さんだったけど……」": "「那家公司的社长确实是云的叔叔……」",
    "「たぶん、現場の人はがんばってるんだよ。設計士さんなんて\\n　深夜まで働いてるし、仕事を持ち帰って休日返上もざらだって。\\n　なのに手当も出ないってぼやいてるの聞いちゃったから」": "「但现场的人应该很努力吧。设计师什么的\\n　工作到深夜，把工作带回家，连休息日都用上了。\\n　可是却连补贴都没有，我听到他们抱怨了」",
    "「そんなの倒れちゃうよ」": "「那样会累倒的」",
    "「そうやってお給料をケチって、私腹を肥やしてるのかなー？」": "「是像这样吝啬工资，中饱私囊吗？」",
    "「チーシェンのほうはどうだった？」": "「祈苋那边怎么样？」",
    "「わたしが調べたのは、歴史書の編纂事業だヨ。第三の災禍が起きてから\\n　いろいろ新しい情報も出て来たから書き直そうって話になってて」": "「我调查的是历史书的编纂事业。第三场灾祸发生后\\n　出现了很多新情报，所以要重新写」",
    "「そうだよね。なにしろ、ここにも歴史の生き証人がいるわけだし」": "「是啊。毕竟这里也有历史的活证人」",
    "「えっ、わたし……何かした？」": "「诶，我……做了什么吗？」",
    "「何かするっていうか、千年前のいろんなことを知ってるでしょ？　\\n　それだけでとっても大きいことなんだよ」": "「与其说做了什么，不如说你知道很多千年前的事情吧？\\n　光是这样就已经很了不起了」",
    "「そういうもの？」": "「是这样吗？」",
    "「まあとにかく図書館もてんやわんやだったヨ。\\n　そういう再編集作業のために雇われている人が多いみたいだネ」": "「总之图书馆也忙得不可开交。\\n　好像有很多人被雇来重新编辑书籍」",
    "「シューファンが、本の扱いが雑な人もいるって、珍しく怒ってたヨ。\\n　確かに、なんだかガラの悪そうな人も混じってたし……」": "「秀芳还罕见地生气了，说有人对待书很粗暴。\\n　确实，感觉混进了一些品行不好的人……」",
    "「それもお金をケチったのかな？　\\n　ちゃんとした学者さんだと高いから、\\n　変な人を雇って、ちゃんと編集してるフリしてるとか……」": "「这也是因为吝啬钱吗？\\n　正经的学者很贵，\\n　所以雇了奇怪的人，假装在认真编辑……」",
    "「お金の不正って決めつけないってルルイが言ってた」": "「露露伊说不要断定是金钱上的不正当行为。」",
    "「うっ、そうだった。やっぱり先入観を持たないって難しいよ」": "「唔，对哦。果然很难不带先入为主的观念呢。」",
    "「レイリャンはどうだった？　ユンって人の親戚を見て回ったんでショ」": "「蕾莲怎么样？你不是去云的亲戚家到处逛吗？」",
    "「うん。何軒か回ってみたよ」": "「嗯，我去了好几间。」",
    "「やっぱりみんなお金持ってそうだった？」": "「果然大家看起来都很有钱吗？」",
    "「そうだね。金ぴかのお屋敷に住んでるし……すごく広かったし。\\n　ご近所のおばさんたちも羽振りがいいのよって」": "「是啊。住在金光闪闪的房子里……而且非常宽敞。\\n　附近的阿姨们也说他们很有钱。」",
    "「おっ、ご近所への聞き込みもちゃんとやってきたんだね」": "「哦，你也有去附近打听情报啊。」",
    "「肉まん……ごちそうになっちゃった。\\n　いろんなお店の肉まんを持ち寄ってて、食べ比べさせてもらったんだ。\\n　ファンファン亭はとってもジューシーで～」": "「肉包……我请他们吃肉包了。\\n　他们带了各种店家的肉包来，让我比较味道。\\n　芬芬亭的肉包非常多汁～」",
    "「いや、ごめん。肉まん情報は後でもいいかな」": "「不，抱歉。肉包情报可以之后再说吗？」",
    "「あ、そうだよね、ごめん。\\n　えっと、あと……向かいにあった貴族のお屋敷で掃除してた執事さんがいて\\n　『下品な成金』って怒ってたよ」": "「啊，说得也是，抱歉。\\n　呃，还有……对面的贵族宅邸有个管家在打扫\\n　他生气地说『下流的暴发户』。」",
    "「うわあ、それはすごく怒ってそうだネ。言い方がきついヨ」": "「哇啊，听起来很生气耶。讲得真难听。」",
    "「見た目は派手だけど……質が悪いんだって。\\n　金ぴかだけど混ぜものの金だとか、\\n　庭の彫刻はレプリカだし……って。わたしには違いがわかんなかったけど」": "「他说外表虽然华丽……但质量很差。\\n　虽然金光闪闪，但混了杂质的金子\\n　庭院的雕刻是复制品……虽然我分不出来。」",
    "一通り報告しあった三人は、\\nルルイがメモしたノートを囲むようにしながら頭をひねる。": "三人互相报告完后，围着露露伊的笔记本\\n歪着头思考。",
    "アイリンが把握していた以外の公共事業も、調べると結局ユンに繋がった。\\n一見すると無関係の会社でも、実は親族が出資していたりと、\\n最終的にはユンを中心にした構造になっていたのだ。": "除了爱琳掌握的公共事业，调查后发现都与云有关。\\n乍看之下毫无关联的公司，其实都有亲戚出资，\\n最后都以云为中心。",
    "「やっぱり……不正があるのは間違いなさそうだネ」": "「果然……看来有不法行为。」",
    "「けど……先入観は捨てなくちゃなんでしょ？」": "「可是……不是要舍弃先入为主的观念吗？」",
    "「……分かり易すぎる、っていう気がする」": "「……总觉得太好懂了。」",
    "ルルイのつぶやきに、ふたりは怪訝そうにしながら続く言葉を待つ。": "露露伊的低语，让两人疑惑地等待她继续说下去。",
    "「こんなの秘密にしておきたいはずでしょ。秘密は隠すのが普通だから。\\n　いつだったかファオ様のこと話してたときも誰かが言ったよね。\\n　ファオ様に秘密があっても七煌が隠したら見つからない――」": "「这种事应该要保密吧。因为秘密就是要藏起来才正常。\\n　之前聊到法欧大人的时候，有人也说过吧。\\n　就算法欧大人有秘密，只要七煌藏起来就找不到——」",
    "「だから、こんなに分かりやすく派手に動いているのは、\\n　不自然なんじゃないかな……？」": "「所以，这么简单明了地大动作行动，\\n　不是很不自然吗……？」"
}