{
    "「これでよしっと。おっ、もうこんな時間じゃないか。\\n　そろそろマカロンたちも戻って来るころかな」": "「这样就行了。哦，已经这么晚了啊。\\n　马卡龙他们也差不多该回来了吧」",
    "俺は静かになったミル内で適当に帳簿仕事などを片付けていた。": "我在安静下来的米尔内随便处理了一下账簿。",
    "マカロンたちがバレンタイン衣装を求めて町へ出掛けて行く前、\\nヤヤは物資の箱を自分で元通りにすると言って聞かなかったが……。": "马卡龙他们为了寻找情人节服装而前往镇上之前，\\n芽芽说要自己把物资的箱子恢复原状，但我说服了她……。",
    "「崩れたって言っても見たところ中身は無事みたいだし、\\n　どうせ最初から俺だけは残る予定だったから、こっちで片付けておくよ」": "「虽然箱子倒了，但看起来里面的东西好像没事，\\n　反正我一开始就打算留下来的，就让我来收拾吧」",
    "「でもでもぉ～！」": "「可是可是～！」",
    "「ほんと気にしなくていいって。\\n　せっかくならヤヤのバレンタイン衣装も見てみたいしな」": "「真的不用在意啦。\\n　难得的机会，我也想看看芽芽的情人节服装」",
    "「そ、そうなんですか！？」": "「是、是这样吗！？」",
    "「ああ、もちろんだ。だから気にせず行ってきてくれ！」": "「嗯，当然了。所以你别在意，去吧！」",
    "「わかりました！　\\n　必ずや、ヤヤは商人さんの期待に応えて見せますよぉ～！」": "「知道了！　\\n　芽芽一定会回应商人的期待的～！」",
    "こうしてヤヤも買い物に行かせることに成功。": "就这样，我成功让芽芽去买东西了。",
    "「ここだけの話、ドジっ子のヤヤに片付けなんてやらせたら、\\n　永遠に終わらない可能性すらあったしな……」": "「偷偷跟你说，要是让冒失鬼芽芽去收拾的话，\\n　甚至有可能永远都收拾不完……」",
    "まあ、ヤヤのバレンタイン衣装が見てみたいっていうのもウソじゃないし、\\n別に騙したわけではない。ただ言葉を選んだだけだ。": "不过，我想看芽芽的情人节服装也不是骗人的，\\n我并没有骗她。只是选择了合适的说法而已。",
    "「おーじー！」": "「皇子—！」",
    "「おかえり、マカロン。どうだ、バレンタインの服は見つかっ――」": "「欢迎回来，马卡龙。怎么样，找到情人节的衣服——」",
    "「マカロン、チョコしょくにんさんになる！」": "「马卡龙要成为巧克力职人！」",
    "「は？」": "「哈？」",
    "「どややっ！　ヤヤもただいま戻りましたよぅ！　\\n　さあさあ、思う存分見てください商人さん～！」": "「怎么样！　芽芽也回来了哦！　\\n　来吧来吧，请尽情欣赏吧商人先生～！」",
    "「新年の装いからいめちぇんしたバレンタインのヤヤはいかがです？　\\n　商人さんの期待を大幅に超えたのではないかと思うのですが～！」": "「从新年装束到情人节装束，焕然一新的芽芽怎么样？　\\n　应该大幅超出了商人的期待吧～！」",
    "「ああ、ヤヤもおかえりー」": "「啊啊，芽芽也欢迎回来」",
    "「ちょ、ちょっと待ってくださいよぅ！　\\n　どうしてヤヤの期待を大幅に下回るような反応しちゃうんですかぁ！？」": "「等，等一下！　\\n　为什么反应会大幅低于芽芽的期待啊！？」",
    "「いや、似合ってるぞ。正直ずっと見てたいくらい可愛い。\\n　けど、今はそれよりマカロンだ」": "「不是，很合适哦。说实话可爱到想一直看下去。\\n　但是，现在比起这个马卡龙更重要」",
    "「うぅ～、ヤヤ、もてあそばれた気分ですぅ……」": "「呜呜～，芽芽有种被玩弄了的感觉……」",
    "「どんまいですぜ、ヤヤさん」": "「别在意，芽芽小姐」",
    "ひとまずヤヤのことはハンペンに任せておくことにして、\\n俺はマカロンに尋ねる。": "暂且把芽芽交给汉佩尔，\\n我向马卡龙问道。",
    "「どうして突然チョコ職人になりたくなっちゃったんだ？」": "「为什么突然想当巧克力师傅了？」",
    "「あのね、町でね、チョコしょくにんさんがすごかったの！　\\n　こうやってびゅーんってチョコをのばしたり、かきまぜたり！」": "「那个啊，在镇上啊，巧克力师傅很厉害的！　\\n　像这样把巧克力拉长，然后搅拌！」",
    "「うん……うーん？」": "「嗯……嗯？」",
    "チョコを伸ばしたりかき混ぜたりという言葉自体は問題なく伝わるのだが、\\nそれに対してマカロンのジェスチャーが料理とはかけ離れているような……。": "把巧克力拉长然后搅拌这句话本身是能理解的，\\n但马卡龙的动作和料理好像差得很远……。",
    "一生懸命、チョコ職人について話してくれるマカロンに困惑していると、\\nライサが助け舟を出してくれた。": "正当我为拼命地讲述着巧克力师傅的马卡龙感到困惑的时候，\\n莱莎伸出了援手。",
    "「町の通りでチョコ製造の実演をしている店があったの。\\n　普通に作るんじゃなくて、パフォーマンスをしてて……」": "「镇上有一家店在大街上现场制作巧克力。\\n　不是普通的制作，而是表演……」",
    "ライサに耳打ちされながら具体的にどんなものだったか聞いたところ、\\n町ゆく人々が足を止めるような、ド派手なショーのようだった。": "我一边听着莱莎的耳语，一边问她具体是什么样的，\\n好像是能让路上的行人驻足的，非常华丽的表演。",
    "「あー、それを見て影響されちゃったわけか」": "「啊，是看到那个然后受到影响了吗」",
    "「ほんとにすごかったんだよ！」": "「真的很厉害哦！」",
    "「マカロンもいっぱいれんしゅうしたらできるようになるよって、\\n　チョコしょくにんのおじさんがいってくれたの！」": "「马卡龙也练习了很多次，\\n　巧克力师傅的大叔说，马卡龙也能做到的！」",
    "「なりたいのはわかるけど、そういうのは熟練の技だからなあ……」": "「我知道你想当巧克力师傅，但那是熟练的技巧啊……」",
    "「マカロンいっぱいれんしゅうするよ？　それでもなれない？」": "「马卡龙会练习很多次的哦？　这样还是不行吗？」",
    "「い、いや、なれないとは言ってないぞ！？」": "「不，不是，我没说不行啊！？」",
    "「ただ、いきなり大道芸みたいなのを目指すんじゃなくて、\\n　まずは普通のチョコ作りからにしたほうがいいんじゃないかって……な？」": "「只是，不要突然就以街头表演为目标，\\n　先从普通的巧克力制作开始比较好吧……对吧？」",
    "「チョコしょくにんのおじさんみたいに、\\n　マカロンもかっこよく、ちょこつくってみたい……」": "「马卡龙也想像巧克力师傅的大叔一样，\\n　帅气地制作巧克力……」",
    "みるみるテンションが下がっていくマカロンに、\\nどうしたものかと頭をかいていると、どかん、と大きな音を響かせ扉が開く。": "看着情绪越来越低落的马卡龙，\\n我挠着头想着该怎么办的时候，门突然发出砰的一声巨响打开了。",
    "「諦めるにはまだ早いぞッ！」": "「现在放弃还太早了！」",
    "「お、おい、扉を蹴飛ばして開けるな！　\\n　そんな無茶したら俺がミルに怒られるんだからな！」": "「喂，喂，别把门踢开啊！　\\n　你这么乱来的话我会被米尔骂的！」",
    "「うっせーなぁ。アタシの前にこんなものあるのが悪いんだよ。\\n　文句あんならぶっこわしてやろうか、ああん？」": "「烦死了。都怪你在我面前摆出这种东西。\\n　有意见的话就来打一架啊，啊？」",
    "「あーもう、なんでミザリーがここにいるんだ？」": "「啊——真是的，为什么米萨莉会在这里？」",
    "「たまたま町で遭遇したの。\\n　マカロンと遊びたかったのか知らないけど、ついてきちゃった」": "「我们偶然在街上遇到了。\\n　不知道她是不是想和马卡龙一起玩，就跟着过来了」",
    "「ついてきちゃったって……」": "「跟着过来了……」",
    "「ひゃーっはっはぁ！！」": "「呀哈哈哈！！」",
    "この後、物資の納品作業も残っているというのに、\\n一波乱も二波乱も起こしそうなメンバーが続々と集結してないか、これ……。": "之后，明明还有物资的交货工作要做，\\n但感觉会掀起一阵风波的成员们却一个接一个地聚集了过来……。"
}