{
    "こちらを励まそうとしてくれているのだろう。\\n寄り添う真稀の無防備さに、にわかに興奮を覚える。": "她应该是想鼓励我吧。\\n真稀毫无防备地靠过来，让我突然感到兴奋。",
    "「真稀の胸で気持ちよくしてもらえたら、\\n　元気が出る……かもしれない」": "「如果能用真稀的胸部让我舒服起来，\\n　我或许……会打起精神。」",
    "「わたしの胸で、ですか？」": "「用我的胸部吗？」",
    "「わかりました。ちょっと恥ずかしいですけど、\\n　それであなたが元気になるなら……」": "「我知道了。虽然有点害羞，\\n　但如果你能因此打起精神……」",
    "「ん、しょっ……こう、ですか？　\\n　わたし、ちゃんとできてますか……？」": "「嗯、嘿咻……是这样吗？\\n　我做得对吗……？」",
    "真稀は大胆に胸を露出させ、こちらの腹の上に寝そべった。\\n柔らかく重たい深い谷間。そこに肉棒を挟まれるのだからたまらない。": "真稀大胆地露出胸部，躺在我肚子上。\\n柔软又沉重的深谷。肉棒被夹在其中，实在让人受不了。",
    "「あまり慣れてないので、\\n　自分ではどうなってるかわからなくて……」": "「我还不太习惯，\\n　不知道自己做得好不好……」",
    "「なので、どうやったら気持ちよくできるか、\\n　教えていただけますか……？」": "「所以，可以请你告诉我\\n　要怎么做才能让你舒服吗……？」",
    "「もちろん……といっても、\\n　こうやって挟まれてるだけでも結構気持ちいいんだ」": "「当然……不过，\\n　光是被这样夹着就已经很舒服了」",
    "谷間で竿肌を擦るようにして、わずかに腰を突き上げた。\\n豊満な乳房はそれだけで波打ち、視覚的にも楽しませてくれる。": "我稍稍挺起腰，用肉棒摩擦着乳沟。\\n丰满的乳房随之摇晃，视觉上也让人很享受。",
    "「んっ、んぅ……っ、\\n　隊長さんの熱さ……今はっきりと伝わりました」": "「嗯，嗯……\\n　队长的热度……现在能清楚地感受到了」",
    "「こんなに大きくなってるのは、\\n　わたしに興奮してくれてる……ってことですもんね」": "「变得这么大，\\n　是因为对我兴奋了吧」",
    "「ああ。かなり興奮してるし、\\n　真稀から目が離せないくらいだよ」": "「嗯。我非常兴奋，\\n　眼睛根本离不开你」",
    "赤面した顔ではにかむ真稀は文句なしに愛らしい。\\n剥き出しの竿先に時おり吐息がかかるだけでも、肉棒は脈打ち、隆起する。": "真稀红着脸害羞的样子可爱得无可挑剔。\\n仅仅是裸露的龟头偶尔被呼吸吹到，肉棒就会跳动，隆起。",
    "「ん、ぁ……隊長さんの、ビクビクってして……」": "「嗯，啊……队长的，一跳一跳的……」",
    "「すごいです、さっきよりも硬くなって……\\n　よかった……元気が出てきたみたいですね」": "「好厉害，比刚才还要硬……\\n　太好了……看来你恢复精神了」",
    "膨張した竿を見つめる真稀はなんとも嬉しそうだ。\\n触れそうで触れない柔らかな唇を見ていると、とめどなく欲が湧いてくる。": "真稀看着膨胀的肉棒，显得十分高兴。\\n看着那近在咫尺的柔软嘴唇，我的欲望不断涌出。",
    "「真稀の胸で挟まれながら、口でもしてくれたら……\\n　もっと元気が出ると思うんだ」": "「如果能一边用你的胸部夹着，一边用嘴含住的话……\\n　我想我会更有精神的」",
    "「挟みながら口で……わかりました、やってみます」": "「一边夹着一边用嘴……我明白了，我试试看」",
    "「んっ、む……なかなか難しいですね……ぅむ、んんぅ……。\\n　これだけ大きいと……んっ、ふ、口からこぼれてしまいそうで……」": "「嗯，唔……好难啊……唔，嗯嗯……\\n　这么大……嗯，呼，感觉要从嘴里溢出来了……」",
    "真稀は亀頭だけは口に含むことができたものの、\\nそそり勃つ竿を正面から咥えることに苦心しているようだ。": "真稀虽然能含住龟头，\\n但要从正面含住勃起的肉棒似乎很困难。",
    "「ふうぅ、う……んむ……ん、そうだ、\\n　ちょっと顔を傾けてみて……はぷっ、んんふ、ぅ……っ」": "「呼，唔……嗯唔……嗯，对了，\\n　把脸稍微倾斜一下……哈噗，嗯嗯呼，唔……」",
    "「んはっ……こうしたほうが口に入りそうです。\\n　できれば根元まで……んっむ、むむ……咥えたいんですが……」": "「嗯哈……这样好像更容易含进去。\\n　可以的话……嗯唔，唔唔……我想含到根部……」",
    "「できる範囲でいいよ。\\n　大事なのは真稀がしてくれてるってことだからさ」": "「在你能做到的范围内就行了。\\n　重要的是你为我做的」",
    "「わたし、頑張りたいんです。\\n　隊長さんの元気が出るように……ぁむ、んっ、ふうぅ……っ」": "「我想努力。\\n　让队长打起精神……啊唔，嗯，呼……」",
    "不慣れながらも、思いが詰まった献身的な奉仕。\\n掻き立てられた真稀への愛しさは、即座に下半身に反映される。": "虽然不熟练，但这是饱含心意的献身式侍奉。\\n我对真稀的爱意被激发出来，立刻反映在下半身。",
    "「んんっ……！　ぅん、んふううっ……わかります、\\n　隊長さんのが、力強く脈打ってっ……ふっ、う、んん……っ」": "「嗯嗯……！　嗯，嗯呼……我感觉到了，\\n　队长的肉棒，有力地跳动着……呼，唔，嗯嗯……」",
    "「このまま、胸も……んっ、動かしていきますね……んっん、ふっ……」": "「就这样，胸部也……嗯，动起来吧……嗯嗯，呼……」",
    "角度を変えたことで各段に咥えやすくなったようで、\\n真稀が顔を上下させる度、熱い呼気が竿肌をなぞっていく。\\n同時に肉棒を挟んだ胸を寄せられると、こちらも息が漏れそうになる。": "改变角度后，肉棒变得更容易被含住。\\n每当真稀上下摆动脸庞，炽热的呼吸就会拂过肉棒。\\n同时，她还把夹着肉棒的胸部凑近，让我也忍不住发出喘息。",
    "「ふう、ふ、ふううっ……んっ、は……\\n　はぁっ……胸だけじゃなくて舌も動かさないと、ですね」": "「呼，呼，呼唔……嗯，哈……\\n　哈啊……不能只用胸部，舌头也要动起来」",
    "「ん……っちゅ、ちゅくっ……ふううっ、ん……\\n　ちゅぷっ……ぎゅうぎゅうって挟みながら、舌も……んちゅ、んん……」": "「嗯……啾，啾咕……呼唔，嗯……\\n　啾噗……一边用力夹紧，一边用舌头……嗯啾，嗯嗯……」",
    "熱心に舐める真稀の舌が、敏感な亀頭に絡みつく。\\n胸の扱いは覚束ないものの、こちらにしっかりと快感を与えてくれる。": "真稀的舌头热情地舔舐着敏感的龟头。\\n虽然胸部的动作有些生硬，但还是能给我带来强烈的快感。",
    "「ちゅむっ、んぅ……ちょっとコツを掴んだ気がします。\\n　んっ、は……はむぅっ、んっん……！」": "「啾呣，嗯……我好像抓到诀窍了。\\n　嗯，哈……哈呣，嗯嗯……！」",
    "その言葉通り、胸を操る真稀の動きからぎこちなさが取れつつあった。\\n胸と口を同時に使った刺激。見事としか言いようがない。": "正如她所说，真稀胸部的动作逐渐变得流畅起来。\\n胸部和嘴巴同时带来的刺激，只能用完美来形容。",
    "「うまくなってきたじゃないか、真稀」": "「你越来越熟练了呢，真稀」",
    "「ふふっ、隊長さんのことを考えながらやってみたんです」": "「呵呵，我一边想着队长一边做的」",
    "パイズリフェラを続けるうちに興奮していたんだろう、\\nこちらを見る真稀は極めて艶めいた眼差しをしていた。": "可能是口交的过程中兴奋起来了，\\n真稀看着我的眼神变得极为妖艳。",
    "「ん、は……隊長さんの匂い、強くなってきましたね……\\n　すんっ……はぁぁ……っ吸い込むだけで、なんだかわたし……」": "「嗯，哈……队长的味道，越来越浓了……\\n　嘶……哈啊啊……光是吸着，我就感觉……」",
    "上ずった甘い吐息も、こちらには立派な刺激になる。\\n催促するつもりはなかったのに、欲望に操られるまま腰を突き出してしまう。": "她那甜美的喘息声，也成为了我的刺激。\\n我明明没有催促她的意思，却在欲望的驱使下挺起了腰。",
    "「ふむうぅっ……！　んぅっ、は……っそうですね、\\n　はふっ……元気になるにはまだ足りない、ですよねっ……ちゅむっ……」": "「呼呣……！　嗯，哈……是啊，\\n　哈呼……还不够让你恢复精神呢……啾呣……」",
    "「んっちゅ……隊長さんにはわたしがついてますから……\\n　わたしにしてほしいことあれば、なんでも言ってくださいね……ふうぅっ」": "「嗯啾……队长有我在……\\n　有什么想要我做的，尽管说……呼呜」",
    "真稀はふたつの果実をずらすように動かしつつ、左右から挟んで寄せ上げる。\\n乳圧が高まったところで開放すると、胸を揺らして竿先に振動を加えた。": "真稀左右晃动着两颗果实，从左右两边夹紧。\\n在乳压达到最高点时松开，摇晃着胸部给肉棒带来震动。",
    "パイズリと並行し、貪るように舐めしゃぶる真稀の肉厚の舌。\\n絶え間のない快感に、最早声を漏らさないようにするだけで精一杯だ。": "真稀的厚舌一边乳交，一边贪婪地舔舐着。\\n在不间断的快感下，我光是忍住不叫出声就已经竭尽全力了。",
    "「んんっ、んっ、はああっ……エッチな匂いが強くなって……\\n　あっ、ふぁ……はふっ、わたしも興奮してきちゃいました……っ！」": "「嗯嗯，嗯，哈啊啊……色情的味道越来越浓了……\\n　啊，呼啊……哈呼，我也兴奋起来了……！」",
    "汗ばんだ乳房は、多少擦れようとも竿肌に吸いついて離れない。\\n射精に向けて滲みつつある先走りと谷間で混ざり合い、粘ついた音を立てた。": "汗淋淋的乳房，就算摩擦多少次也紧紧吸附着肉棒。\\n随着射精而渗出的先走液和乳沟混合在一起，发出了粘稠的声音。",
    "「ふあっ、あっ、ぁ……あついっ……！　\\n　胸が隊長さんので、こすれ、てっ……はぁんっ、んはっ……！」": "「呼啊，啊，啊……好热……！　\\n　胸部被队长的，摩擦着……哈啊嗯，嗯哈……！」",
    "「ふぁぅっ、火傷しちゃい、そうっ……！　んっ、ふ、ふはぁ……っ」": "「呼啊，感觉要被烫伤了……！　嗯，呼，呼哈……」",
    "情熱的なまでに攻めたてられ、いよいよ限界が迫ってきた。\\n何度となく脈打ち膨らむ竿に気付いたのか、真稀が亀頭を激しく吸引する。": "在热情的进攻下，我终于迎来了极限。\\n真稀似乎注意到了肉棒的脉动，开始激烈地吸吮龟头。",
    "「はぁあっ、はぁっ！　もうイきそう、なんですねっ……んはぁっ……！」\\n　このまま全部っ、出してくださいっ……ふぁ、はぁあ……っ！」": "「哈啊，哈啊！　要射了吧……嗯哈……！」\\n　就这样，全部射出来吧……呼，哈啊……！」",
    "「んっんっんんっ！　わたしの胸と口に、出してほしいんですっ……！　\\n　隊長さんの全部、くださいっ……ふっ、は、んんぁああっ……！」": "「嗯嗯嗯！　射在我的胸和嘴里吧……！　\\n　队长的全部，都给我吧……呼，哈，嗯嗯啊啊……！」",
    "「んんんむっ……！　んふあああああぁっ！」": "「嗯嗯嗯……！　嗯呼啊啊啊啊啊！」",
    "頂点まで駆け抜けると同時、真稀の咥内に射精した。\\n真稀は最後の一滴まで受け止めるつもりなのだろう、\\n精を放っている間も口と胸を休めたりはしない。": "在到达顶点的同时，我射在了真稀的嘴里。\\n真稀似乎打算接住最后一滴，\\n在我射精的时候，嘴和胸都没有停下来。",
    "「んんぁっ、んっ、すごい……こんなに、いっぱいっ……！　\\n　ふはあぁ、はっ、はあぁぁっ……！」": "「嗯嗯，嗯，好厉害……这么多……！　\\n　呼哈啊，哈，哈啊啊……！」",
    "「んぷぁっ……んくっ、んん……っはぁ、はぁっ……」": "「嗯噗……嗯咕，嗯嗯……哈啊，哈啊……」",
    "勢いが強すぎたのか、飲み干せなかった精液が真稀の顔に飛び散っていた。\\n思わず拭おうと手を伸ばすと、真稀は構わないというように顔を振る。": "可能是太猛了，没能喝完的精液溅到了真稀的脸上。\\n我下意识地伸出手想帮她擦掉，但她摇了摇头表示没关系。",
    "「は、ぁ……ふぁ……いいんです、\\n　隊長さんの匂いにまだ包まれていたいので」": "「哈，啊……呼……没关系，\\n　我还想继续被队长的味道包围着」",
    "「それよりも……どうですか、隊長さん。\\n　元気、でました……？」": "「比起这个……怎么样，队长。\\n　有精神了吗……？」",
    "「ああ。バッチリだ。\\n　真稀がしてくれたおかげだな」": "「嗯。完全恢复了。\\n　多亏了真稀」",
    "「よかった……これから先、なにがあってもわたしはお側にいますから、\\n　ふたりで頑張っていきましょう」": "「太好了……今后无论发生什么，我都会陪在你身边，\\n　我们一起努力吧」",
    "こちら見つめる真稀の微笑み。\\n恍惚とした表情にも、いつもと変わらない優しさを確かに感じるのだった。": "真稀看着我微笑着。\\n她那恍惚的表情，也让我感受到了一如既往的温柔。"
}