{
    "「こんにちはっ☆\\n　ちょっと相談したいことがあるんですけど～」": "「你好☆\\n　我有点事想和你商量～」",
    "「はいはい！　お待ちくださいね！」": "「来了来了！　请稍等一下！」",
    "「えっ、あ、あなたはカロリー☆ファンタジアの……！？」": "「诶，你，你是卡萝莉☆幻想曲的……！？」",
    "突然のスカウトから数日後、カロリーナは騎士団本部を訪れていた。\\n受付対応に顔を出したアリーチェは、\\n急な有名人の顔を見てあたふたしてしまう。": "在突然的星探事件后过了几天，卡萝莉娜来到了骑士团总部。\\n阿丽彻在接待处露面，\\n突然看到一个名人，她慌张了起来。",
    "「どういったご用向きでありますか！？　\\n　いまをときめくトップアイドルさんが騎士団になんて」": "「请问您有什么事吗！？　\\n　现在最火的顶级偶像怎么会来骑士团呢」",
    "「実は、今度のイベントなんですが……」": "「其实，是关于这次的活动……」",
    "騎士団を応援する――": "为骑士团加油——",
    "そんな趣旨でイベントを行うことを決めたカロリーナたちだったが、\\n大々的に趣旨も告知しなければ、客足は伸びないかもしれない。\\nそう考えて、騎士団に名称使用の許可を取りに来たのだった。": "卡萝莉娜她们决定以这个主题举办活动，\\n但如果不把主题大肆宣传的话，客流量可能不会增加。\\n考虑到这一点，她来骑士团征求使用名称的许可。",
    "いくら応援というポジティブな理由であっても、\\n勝手に名前を使うわけにはいかない、とカロリーナはこうして\\n出向いたのだ。": "就算再怎么想为骑士团加油，\\n也不能擅自使用骑士团的名字，所以卡萝莉娜才\\n亲自前来。",
    "「な、なるほどっ。それはご丁寧に……\\n　しかし、この場合は誰が決裁するのか……えーと……？」": "「原，原来如此。那还真是有礼貌……\\n　不过，这种情况该由谁来决定呢……那个……？」",
    "前例があまりないのか、アリーチェは受付にある帳面を開いたり\\n壁に貼られた組織図らしきものを眺めたりと忙しい。\\nそこへ、ちょうどテレーザが通りかかった。": "可能是没什么先例，阿丽彻一会打开接待处的账本，\\n一会又看向贴在墙上的组织图，忙得不可开交。\\n这时，特蕾莎正好路过。",
    "「何してるの？」": "「你在做什么？」",
    "「テレーザ副団長！　よかったであります、お伺いしたいことがあって」": "「特蕾莎副团长！　太好了，我有事想请教您」",
    "改めてアリーチェから趣旨を説明し、カロリーナも補足する。\\nしばらく考えていたテレーザは、笑顔でうなずいた。": "阿丽彻重新说明了来意，卡萝莉娜也补充了几句。\\n特蕾莎思考了一会，笑着点了点头。",
    "「うん、いいよ。ばーんとやっちゃって」": "「嗯，可以哦。放手去做吧」",
    "「ありがとうございますっ☆」": "「非常感谢☆」",
    "「副団長の権限で問題ないでありますか」": "「用副团长的权限没问题吗」",
    "「団長に話を持っていくと却下されちゃうだろうし」": "「要是跟团长说，肯定会被驳回的」",
    "「ええ？　でも団長はサラタさんの大ファンなのでは」": "「诶诶？　但团长不是莎拉塔小姐的铁粉吗」",
    "「そうなんだ～！？」": "「是这样吗～！？」",
    "「だからこそだよ。\\n　団長なら瞬時にいろいろ考えた上で、\\n　うっかり感情にまかせて却下しちゃうと思うから」": "「所以才要这么做。\\n　团长的话肯定会瞬间考虑各种各样的事情，\\n　然后不小心被感情左右驳回的」",
    "「そういうものなのでありますか……？」": "「是这样吗……？」",
    "「ということなので。当日、楽しみにしてるよ。\\n　がんばって」": "「就是这样。当天我会期待的。\\n　加油吧」",
    "一方その頃、王都郊外では――": "另一方面，王都郊外——",
    "「こ、これが衣装……！」": "「这，这就是服装……！」",
    "「うわぁ……マオたち、本当にアイドルになっちゃうんだ～」": "「呜哇……玛欧她们真的要成为偶像了～」",
    "突然のスカウトに戸惑いはしたものの、彼女たちはすぐに受け入れ\\nただのお茶会は、友人たちがふたりの門出を祝う会となった。\\nそして数日して、この場所に呼び出されたのだ。": "虽然对突如其来的星探感到困惑，但她们很快就接受了\\n原本只是茶会，变成了朋友们为两人庆祝的聚会。\\n然后过了几天，她们被叫到了这个地方。",
    "練習から衣装を着用すると汚れてしまう恐れもあるが、\\n時間も限られるので少しでも慣れてほしい、ということで\\nこの姿で練習に励むことになっている。": "虽然练习时穿着衣服可能会弄脏，但\\n时间有限，所以希望她们能尽量习惯，因此\\n她们以这身打扮努力练习。",
    "「まずは曲を覚えてもらわないといけない。\\n　歌詞やメロディはもちろんだが、私たちは歌って踊れるアイドルだ。\\n　振り付けも頼むぞ」": "「首先得学会歌曲才行。\\n　歌词和旋律当然不用说，但我们是能歌善舞的偶像。\\n　舞蹈动作也要拜托你们了。」",
    "「ひええ……大変だぁ……」": "「咿咿……好辛苦……」",
    "「覚えることが多すぎて混乱すると思うが、\\n　ひとつずつ達成していけば必ず間に合う。焦ってはいけない」": "「要学的东西太多，我想你们会很混乱，\\n　但只要一件一件完成，就一定来得及。不能着急。」",
    "「うん、がんばるよ～」": "「嗯，我会加油的～」",
    "かつての自分自身がまさに同じ状況だったので、\\nヴェロニカのアドバイスにも自然と熱がこもる。": "因为自己以前也经历过同样的状况，\\n所以薇洛妮卡的建议也自然而然地充满了热情。",
    "さっそく歌詞を読み込み始めるユーマオとシェリルの姿を\\n見守るタラッサとヴェロニカは、ふいに視線を合わせる。": "塔拉萨和薇洛妮卡看着羽猫和雪莉露\\n开始阅读歌词的样子，视线不经意地交会。",
    "「懐かしいな。私たちも最初は、あんな感じだったかもしれない」": "「真怀念啊。我们一开始可能也是那种感觉。」",
    "「そうだな。なんだか、ずいぶん昔のことのように感じる」": "「是啊。总觉得好像是很久以前的事了。」",
    "「カロリー☆ファンタジアを通じて仲良くなった私たちと違い\\n　彼女たちは元々友達だ。切磋琢磨しながらも支え合えるだろう」": "「和我们透过卡萝莉☆幻想曲变熟不一样\\n她们原本就是朋友。应该可以互相切磋，互相扶持吧。」",
    "「私たちも先輩としてサポートしてあげなくてはな」": "「我们也要以前辈的身份支援她们才行。」",
    "「お～い！」": "「喂～！」",
    "「あっ、みんながんばってるねっ☆\\n　こっちもステージとか騎士団さんの許可もとれたよっ」": "「啊，大家都在努力呢☆\\n　我们这边也得到了舞台和骑士团的许可哦」",
    "「ではいよいよ、正式に日程も確定したわけだ」": "「那么，日程也终于正式确定了」",
    "「新生『カロリー☆ファンタジア』新メンバーお披露目ライブ！　\\n　やる気がでてきたーっ！」": "「新生『卡萝莉☆幻想曲』新成员的出道演唱会！　\\n　干劲都上来了！」",
    "「お、お披露目ライブ～？」": "「出，出道演唱会～？」",
    "「そういえばチラシ配ってたもんね～！　\\n　わわっ、大丈夫かな？　どうしよう～！」": "「说起来，之前有发过传单呢～！　\\n　哇哇，没问题吗？　怎么办～！」",
    "「マオちゃんもシェリちゃんもセンスあると思うから\\n　なんとかなるなる！」": "「我觉得小真和小雪都很有才能\\n　总会有办法的！」",
    "「シェリちゃん……？　カロちゃんにそんなふうに\\n　呼んでもらえるの、メンバーならではかも～！」": "「小雪……？　能被卡萝酱这样称呼，\\n　可能只有成员才能做到呢～！」",
    "「ああ、そうだ。カロリーナ、王都にいる魔法道具屋から\\n　こんなものを預かったのだが」": "「啊啊，对了。卡萝莉娜，王都的魔法道具屋\\n　寄来了这样的东西」",
    "タラッサが取り出したのは封筒だった。\\n首を傾げながら、カロリーナは受け取り中身の手紙を取り出す。": "塔拉萨取出一个信封。\\n卡萝莉娜歪着头，接过信封，取出里面的信。",
    "そして目を通すなり、声を上げた。": "然后她一看，就叫了起来。",
    "「ええ～っ！？」": "「诶诶～！？」",
    "「なんだ、どうした」": "「怎么了，发生什么事了」",
    "「ライブの演出に使う道具……用意できないって言われちゃった！」": "「演唱会要用的道具……说准备不了了！」"
}