{
    "「す、すみません、申し訳ございません！　\\n　気が済むまで、このカペルに罰をお与えくださぁい！」": "「对，对不起，真的非常抱歉！　\\n　请殿下尽情地惩罚我吧！」",
    "「そ、そうだな、だったら罰として今すぐここでご奉仕してもらおうか？」": "「是，是吗，那作为惩罚，你现在就在这里侍奉我吧？」",
    "「くふふふふ♪」": "「咕呵呵呵呵♪」",
    "態度の急変に少々困惑しながらも思いついたままに提案してみた結果、\\nカペルは心底うれしそうな笑みをこぼした。": "虽然对她的态度突然转变感到有些困惑，但我还是试着提出了这个建议，结果\\n卡佩尔露出了打从心底感到高兴的笑容。",
    "「両手を拘束されている私にご奉仕を要求するとは……くふふ、なるほど。\\n　手が使えないならこうやって足を使えこの愚図め！　\\n　ということですね！」": "「竟然要求被绑住双手的我侍奉您……咕呵呵，原来如此。\\n　既然手不能用，那就用脚吧，你这个蠢货！\\n　是这个意思吧！」",
    "こちらから指示を出すまでもなく自ら率先して準備を整えるカペル。": "卡佩尔没有等我下达指示，就主动开始准备。",
    "「本当に申し訳ございません。私が全て間違っておりました！」": "「真的非常抱歉。全都是我的错！」",
    "「荷物番をサボった罰として、くんくんくん。\\n　はぁ～、このオス臭くて立派なちんぽにご奉仕させていただきますね」": "「作为偷懒没看行李的惩罚，嗅嗅嗅。\\n　哈啊～请让我侍奉这根雄壮的肉棒吧。」",
    "足のうらで肉棒をはさみつつ、\\n器用な体勢で顔を近付け、匂いまで嗅いでくる。": "她用脚掌夹住肉棒，\\n以灵巧的姿势把脸凑近，甚至闻起了味道。",
    "陰茎をくすぐる息遣いにぞわっとしながらも、\\nある疑念が確信へと変わっていく。": "虽然阴茎被她的呼吸弄得痒痒的，\\n但我的怀疑也逐渐变成了确信。",
    "「お前……さてはお仕置きされたくて、わざと居眠りしてたな？」": "「你……是想被惩罚，才故意打瞌睡的吧？」",
    "「はて、なんのことでしょう？　\\n　七大悪魔の私がこんな屈辱的なお仕置きに喜んでいるとでもぉ～？」": "「哎呀，您在说什么呢？\\n　您是说身为七大恶魔的我，会因为这种屈辱的惩罚而感到高兴吗～？」",
    "「せめて、その緩み切った口元を閉じてから言い訳しろよ。\\n　困ったな。これじゃ反省させるどころか、\\n　味を占めてまたやらかしそうだ」": "「至少先闭上你那张松弛的嘴巴再找借口吧。\\n　真伤脑筋。这样别说要让她反省了，\\n　她反而会尝到甜头，又干出同样的事。」",
    "そうならないためにも、もっと効果的なお仕置きにしなければ……。": "为了避免这种事发生，必须给她更有效的惩罚……",
    "「んー……」": "「嗯……」",
    "ひとの股間でハァハァしているカペルを見やり、\\nふと、この体勢なら足コキ以外にもがあるじゃないかと思いついた。": "我看着在胯下喘气的卡佩尔，\\n突然想到，这个姿势除了脚交之外，还有其他玩法。",
    "「みんなの荷物が盗まれるかもしれない危険があったんだ。\\n　その罰が足で奉仕するだけで済むと思うか？」": "「大家的行李都有被偷走的危险。\\n　你觉得光是用脚侍奉就能抵消这个惩罚吗？」",
    "「それはいったいどういう……ま、まさか！　\\n　この上が……さらに厳しいお仕置きがあるとでも言うんですかっ！？」": "「那到底是……难，难道说！　\\n　您是说……还有比这更严厉的惩罚吗！？」",
    "「わからないか？　ちょうどいい位置に顔があるんだ。\\n　足コキしながら口も使って気持ち良くしろって言ってるんだよ」": "「你还不明白吗？　你的脸正好在合适的位置。\\n　我是在说，你一边给我足交，一边用嘴让我舒服起来」",
    "「ふぉ！？　くく、口でもですかぁ！？　さすがに同時は……」": "「呜哦！？　用，用嘴吗！？　同时的话实在是……」",
    "「いいからやるんだ！」": "「别废话了，快点做！」",
    "「はひいいいっ！」": "「是的！」",
    "「こうれすよね、んぶっ……じゅっ、んぶぶっ、んっ、んっ！」": "「是这样吧，嗯噗……啾，嗯噗噗，嗯，嗯！」",
    "いきなり激しく責め立てられて思わず大きな声が出そうになったが、\\nギリギリのところで堪える。": "突然被激烈地责难，我差点忍不住叫出声来，\\n但还是勉强忍住了。",
    "お仕置きされると喜んでしまうカペルに、\\nどうにかして罰だと認識させないといけないのだ。": "对于被惩罚反而会感到高兴的卡佩尔，\\n我必须想办法让她认识到这是惩罚。",
    "「足でちんぽをしごきながら、フェラもするのは、ちゅぷ……んっ、\\n　ふぅ、これはなかなか難しい……れしゅね……」": "「一边用脚撸动肉棒，一边口交，啾噗……嗯，\\n　呼，这还真是……难啊……」",
    "「ですが、この苦しくて、惨めな感じはなかなか……くふふふ」": "「但是，这种痛苦，凄惨的感觉……呵呵呵」",
    "要は余計なことを考える暇を与えなければいい。\\nひたすら注文を付けて、ご奉仕に集中せざるを得なくするのである。": "总之，只要不给她思考多余事情的时间就行了。\\n我一个劲地提出要求，让她不得不集中精力侍奉我。",
    "「え、私にされても全然気持ち良くないですか！？　\\n　も、申し訳ございません！　\\n　もっと頑張ってご奉仕させていただきまぁす！」": "「诶，被我侍奉完全不觉得舒服吗！？　\\n　非，非常抱歉！　\\n　我会更加努力侍奉您的！」",
    "「んむぅっ！　んっ！　じゅるる！　ぴちゃ、ちゅっ……んんう！」": "「嗯呣！　嗯！　啾噜噜！　噗啾，啾……嗯嗯！」",
    "「んぁ、皇子のおつゆが……んふっ、ん、ちゅる……あふれひぇ……。\\n　足でぎゅうぎゅう絞るように動かすと、\\n　どんどん出てくる……んんんっ！」": "「嗯啊，皇子的汁液……嗯呼，嗯，啾噜……溢出来了……。\\n　用脚紧紧地挤动的话，\\n　就会不断地溢出来……嗯嗯嗯！」",
    "手でされるほど繊細な力加減ではない分、\\nやや強めの刺激が竿全体に伝わり、甘美な快感が全身に走る。": "因为没有像用手时那样细腻的力道，\\n稍微强烈的刺激传遍了整个肉棒，甜美的快感传遍全身。",
    "それ以上に心地良いのが温かく柔らかな口の感触だ。\\n亀頭をこねくり回すように舌がうごめき、そこに前後の動きも付いてくる。": "但更舒服的是温暖柔软的口腔触感。\\n舌头来回舔舐着龟头，同时还伴随着前后运动。",
    "「どうですか。我ながら上手く出来ていると思うんですが、\\n　もっとこうしろといった要望があれば遠慮なくおっしゃってください」": "「怎么样？我觉得自己做得还不错，\\n　如果有什么要求的话请尽管说」",
    "「んっ……ふっ……ふぇろ！　ちゅろろ！　んふぅ……はぁぁ。\\n　もう少し蔑むような目をしながら、\\n　きつめの命令口調だとなお良しです！」": "「嗯……呼……呼噜！啾噜噜！嗯呼……哈啊啊。\\n　再用更加轻蔑的眼神看着我，\\n　用更加严厉的命令语气说话的话就更好了！」",
    "相も変わらずお仕置きを楽しんでいるドMのカペルに、\\nがんばって平然を装い、物足りないと愚痴をこぼしてみた。": "面对一如既往地享受着惩罚的受虐狂卡佩尔，\\n我努力装作平静，试着抱怨了一下不够满足。",
    "「なるほふぉど、これではまだ動きが甘いと……かしこまりました！」": "「原来如此，这样动作还太轻了吗……我明白了！」",
    "こうなればカペルとの根競べだ。\\nなんとしてでもイかされる前に反省させてやる。": "既然如此，那就和卡佩尔比谁更能忍耐。\\n无论如何都要在高潮之前让她反省。",
    "「んぶっ！　ごひゅ……んっ！　はぁい、もっと咥えるんでひゅね。\\n　の、のどの奥まで飲み込むように…んじゅるるっ！」": "「嗯噗！皇子……嗯！好的，我会含得更深的。\\n　就，就像要吞到喉咙深处一样……嗯啾噜噜！」",
    "「ぐぶう！　んぐっ、待ってください、皇子っ、げひゅ、んふっ！　\\n　奥まで咥えてるときにっ、腰を動かされたら、ひ、ひきが……っ！？」": "「咕噗！嗯咕，请等一下，皇子，咳咳，嗯呼！\\n　在含到深处的时候，要是动腰的话，会，会很……！？」",
    "「しゅ、しゅみません……足も、ちゃんと動かしまぁす……うっ、ふっ！」": "「对，对不起……脚，脚也会好好动的……呜，呼！」",
    "こちらからも攻勢に出てみたことで、\\nようやくカペルも苦しそうな声を漏らすようになった。": "我这边也试着发动了攻势，\\n卡佩尔终于发出了痛苦的声音。",
    "限界を加速化させるような行為ではあるが気合で乗り切るしかない。": "虽然这是加速极限的行为，但只能靠毅力来克服了。",
    "「ほら、休むんじゃない」": "「喂，别休息啊」",
    "「ぐぅんっ、げっほ……ぐぶぶ……はぁ、はぁ…！　\\n　は、はい、承知、しております……ただいまぁ！」": "「咕嗯，咳咳……咕噗噗……哈啊，哈啊…！　\\n　好，好的，我明白了……现在就来！」",
    "「はむっ、じゅるるる……んぐっ、ぐぼぉ！　おぶっ……んっ！」": "「哈唔，啾噜噜噜……嗯咕，咕啵！　哦噗……嗯！」",
    "「そんなんじゃ、いつまで経っても終わらないぞ」": "「这样下去，不管过多久都不会结束的」",
    "「くふふ……皇子も調子が出てきたご様子で……\\n　んぼっ、じゅぷっ、んっふ！」": "「咕呼呼……皇子也好像来劲了呢……\\n　嗯啵，啾噗，嗯呼！」",
    "間髪入れずに注文を付け続けるが、恐るべきは途中から先読みされ、\\nこちらが口を開く前に行動してくるようになったことだ。": "虽然我立刻就提出了要求，但可怕的是她从途中开始就预测到了我的想法，\\n在我开口之前就采取了行动。",
    "「ふぅ、んっ、んっ、大丈夫です、\\n　なにを求められているか、私の空っぽの頭で考えればいいんですよね？」": "「呼、嗯、嗯，没问题的，\\n只要用我空空如也的脑袋思考，就能知道您想要什么了吧？」",
    "「足コキとフェラの配分をもっと工夫させていただきます！」": "「我会更加用心地分配脚交和口交的比例！」",
    "せっかく主導権を握りかけたというのに、またしても奪われてしまった。": "好不容易才掌握主导权，却又被她抢走了。",
    "「じゅぼぼっ！　はぁむっ！　んんうっ！　じゅぼっ！　じゅぼっ！　\\n　んふ……くるひぃ……でも、この苦しさがたまらない……！」": "「啾啵啵！哈唔！嗯嗯唔！啾啵！啾啵！\\n嗯呼……好难受……可是，这种难受的感觉让人欲罢不能……！」",
    "「口の中でびくんびくんと跳ねるちんぽ……濃くなっていく匂い……。\\n　オスくさいモノで大悪魔である私が蹂躙されていく……」": "「在嘴里一跳一跳的鸡鸡……越来越浓的气味……\\n雄性气味的物体正在蹂躏身为大恶魔的我……」",
    "「んはぁぁ♪もっと私を汚してくださいっ、\\n　さあ、遠慮しないで、じゅぼ！　じゅるる……んぐっ、んむっ！」": "「嗯哈啊啊♪请再多玷污我一点\\n来吧，别客气，啾啵！啾噜噜……嗯咕、嗯唔！」",
    "あり得ないくらい奥までくわえ込み、涙目になりながらも、\\nその瞳はこれまでで一番恍惚と輝いていた。": "她将肉棒含到难以置信的深处，尽管眼眶泛泪，\\n但那双眼睛却闪烁着至今为止最恍惚的光芒。",
    "そんな表情で見つめられていると、\\nまるで魅了を受けているような感覚に陥ってしまう。": "被她用这样的表情看着，\\n我陷入了仿佛被魅惑了一般的错觉。",
    "「皇子……おぅじっ、んあっ！　あっ！　\\n　じゅぷっ、んぼっ、じゅるん！　\\n　はぁはぁ……このまま口の中に……じゅるるるるる！」": "「皇子……皇子，嗯啊！　啊！　\\n　啾啵，嗯啵，啾噜！　\\n　哈啊哈啊……就这样射到嘴里……啾噜噜噜噜！」",
    "しゃぶりつかれている亀頭の先端に怖気が走るほどの刺激を感じる。": "被含住的龟头前端感受到了令人恐惧的刺激。",
    "カペルの舌が鈴口をほじくるように責め立てているせいだと理解した刹那、\\n身体の一部であるはずの肉棒が暴走し、勝手に絶頂へと昇りつめていく。": "我意识到这是卡佩尔的舌头在责难我的尿道口，\\n身体的一部分肉棒开始暴走，擅自地向高潮攀爬。",
    "「んっふ！　がふっ、ぐぶっ！　んじゅる、んんんっ！　\\n　イってください、ほらっ、イけっ！　\\n　私の口に出せ……だしぇ、だしぇえぇ！」": "「嗯呼！　嘎呼，咕噗！　嗯啾噜，嗯嗯嗯！　\\n　请射出来，来吧，射吧！　\\n　射到我的嘴里……射吧，射吧！」",
    "「ひゃっ……んぶううううう！？　\\n　んぐっ……げふっ、げぼげぼっ……うぶぅ……んっ、ぐぼぼっ！」": "「呀……嗯噗呜呜呜呜！？　\\n　嗯咕……咳咳，咳咳……呜噗……嗯，咕啵啵！」",
    "もともと無理な体勢だったのが災いして、\\n口内に放出された白濁液にカペルは激しく咳き込んだ。": "原本就是勉强的姿势，\\n卡佩尔被射到嘴里的白浊液呛得剧烈咳嗽。",
    "しかし、それもまたご褒美だと言わんばかりに、\\n涙の浮かんだ目はうっとりしたまま、口を離すことなく汁を舐めとる。": "但是，仿佛在说这也是奖励一样，\\n她那含着泪水的眼睛依然陶醉，没有松口，舔着我的汁液。",
    "「んっ、ごく……ごく……ッ、んぶぇ、す、すごい量だぁ……♪」": "「嗯，咕嘟……咕嘟……嗯噗，好，好大的量啊……♪」",
    "これは罰だというのに、そんなとろけた表情を見せられては、\\nこちらとしては複雑な感情を抱かずにはいられない……。": "明明这是惩罚，但看到她露出如此陶醉的表情，\\n我也不由得产生了复杂的感情……。",
    "「今回のことはすべて私が悪うございました」": "「这次的事情全都是我的错」",
    "顔中、精液まみれになったカペルが謝罪してくる。": "脸上沾满精液的卡佩尔向我道歉。",
    "「反省してます、二度とサボったりなんかいたしません」": "「我有在反省，不会再偷懒了」",
    "「……」": "「……」",
    "「本当ですよ、約束しますよ」": "「真的哦，我保证」",
    "……絶対ウソだ。\\nどうせ心の中では真逆のことを考えているに違いない。": "……绝对是骗人的。\\n反正她心里肯定在想完全相反的事情。",
    "（まあ、約束なんてものは破るためにあるのだがな）": "（不过，约定这种东西就是为了被打破而存在的）",
    "（だって私は悪魔だし！！）": "（毕竟我可是恶魔啊！！）"
}