{
    "かくして、俺たちは無事に国境を突破することができた。\\n目深に被った帽子をそのままに、そっとエリーザに話しかける。": "就这样，我们顺利突破了国境。\\n我戴着压得很低的帽子，悄悄地对艾莉莎说：",
    "「次の町までは、このままでいたほうがいいですよね」": "「在抵达下个城镇之前，还是保持这样比较好吧。」",
    "「そうね、新人くん。念には念を入れていいと思うわ」": "「是啊，新人。我觉得小心驶得万年船。」",
    "「はぁ……すごく緊張しますね。学校の実技試験のときでも、\\n　ここまで緊張しないのに」": "「唉……好紧张哦。明明在学校实技测验的时候，\\n　都不会这么紧张的说。」",
    "「町に到着したら、そこでお別れしましょう。\\n　本当にお世話になりました」": "「抵达城镇之后，我们就在这里道别吧。\\n　真的受你照顾了。」",
    "「目的地は、どこなの？」": "「你的目的地是哪里？」",
    "「首都アイトリアです。そこで目撃したという情報があって」": "「首都艾特利亚。我听说有人在那里目击到。」",
    "アイトリアはクォンツィの首都であるフォウジンと同じく\\n国を興した七煌の名が由来となっている都市で、\\nエダフォス大陸最大の町だ。": "艾特利亚和昆兹的首都凤城一样，都是以建国七煌之名\\n命名的都市，也是艾达佛斯大陆最大的城镇。",
    "王族のお膝元とはいえ、各国から人が集まる賑やかな場所なので\\n一人でも上手く紛れられるのではないかと考えていた。": "虽然是王族的领地，但那里是各国人聚集的热闹地方，\\n我想一个人也能顺利混进去。",
    "「あら、奇遇ね。私もアイトリアで商売する予定なのよ」": "「哎呀，真巧。我也打算去艾特利亚做生意」",
    "「えっ、そうなんですか。いやでも、これ以上一緒にいるわけには」": "「哎，是吗。但是，不能再继续在一起了」",
    "「乗りかかった船だし、心配で気になっちゃうでしょ。\\n　ここまできたら最後まで付き合うわよ」": "「反正都上了贼船，我也会担心的。\\n　既然都到这里了，我就陪你到最后吧」",
    "「ダンナ……。どっちにしたって、あっしは町に入れませんぜ。\\n　首都なんて場所じゃ、目立っちまいますからね」": "「老板……不管怎么说，我都没办法进城。\\n　在首都那种地方，我会很显眼的」",
    "「だったら、あっしとしてはダンナひとりで行かせるよりも、\\n　誰かが一緒にいてくれたほうが安心ですぜ」": "「所以，与其让老板一个人去，\\n　还不如有人陪着更让人放心」",
    "「うん、そうだよな……。すみません、じゃあもう少しだけ、\\n　お付き合い願えますか」": "「嗯，是啊……不好意思，那能再陪我一会儿吗」",
    "「まかせといて」": "「交给我吧」",
    "「も、もちろんです。よろしくお願いします」": "「当，当然。请多关照」",
    "――ヒューム首都・アイトリア――": "——休姆首都·艾特利亚——",
    "工業技術の発展により国を大きく成長させたヒューム。\\nその首都らしく、整然とした街並みのそこかしこで\\n機械仕掛けの装置が動いている。": "休姆由于工业技术的发展，国家得到了巨大的成长。\\n作为首都，街道井然有序，\\n到处都有机械装置在运作。",
    "「どう、話は聞けた？」": "「怎么样，打听到了吗？」",
    "「いえ……第四王妃のメアリ妃が産んだ第八皇子は、\\n　『災禍の導き手』と呼ばれているとかで、この国ではどうやら\\n　タブーみたいです……」": "「没有……第四王妃梅莉妃产下的第八皇子，\\n　被称为「灾祸的引导者」，\\n　在这个国家好像是禁忌……」",
    "「わかっていたつもりですけど……腫れ物扱いですね。\\n　メアリという名前を出すことも憚られる、といった雰囲気です」": "「虽然我早就知道了……但还是被小心翼翼地对待。\\n　感觉连说出梅莉这个名字都会有所顾忌」",
    "できるだけ平静を装って報告するが、内心穏やかではいられなかった。\\n自分を産んだことが原因で母が国民みんなから遠ざけられているのは、\\n心が痛い。": "我尽量装作平静地报告，但内心却无法平静。\\n因为生下了我，母亲被国民疏远，\\n让我心痛。",
    "「私もみんなと同じ状況だわ。\\n　これは先行きが厳しそうね」": "「我也和大家一样。\\n　看来前景很严峻啊」",
    "「目撃情報があった馬車の管理事務所にも行ってみましたけど、\\n　あまりいい答えは返ってきませんでしたね……」": "「我们还去了目击者说的马车管理事务所，\\n　但没有得到什么有用的情报……」",
    "「そうねぇ。ちょっと考えさせて。予算の都合もあるし」": "「是啊。让我考虑一下。毕竟还要考虑预算」",
    "行き詰まっていたところで、ふいに聞き覚えのある声が耳に入った。\\n視線を移すとそこには――": "就在我们束手无策的时候，突然听到了一个熟悉的声音。\\n我转过头去，看到的是——",
    "「ロセット！？」": "「罗塞塔！？」",
    "「あら、久しぶりね。こんなところで会うなんて思ってなかったわ」": "「哎呀，好久不见。没想到会在这种地方遇到你」",
    "「新人くんの知り合い？」": "「是新人君的熟人吗？」",
    "「ひとりで放浪していたときに、ペイシェで知り合ったんです。\\n　魔法使いでありつつ、ゴンドリエーラでもあるんですよ」": "「我独自流浪的时候，在佩伊谢认识了她。\\n　她既是魔法师，也是船长」",
    "「ロセットよ。彼には魔法をいくつか教えてあげたんだけど……\\n　才能がなかったみたいで、ひとつも覚えられなかったの」": "「我是罗塞塔。我教了他几个魔法……\\n　但他好像没有才能，一个都没学会」",
    "「ひとつも、ってことはないだろ。\\n　ワインのシミを落とす魔法は覚えたんだから」": "「不至于一个都没学会吧。\\n　我可是学会了去除红酒污渍的魔法」",
    "「それは魔法を使えるうちに入るんでしょうか……」": "「那能算会用魔法吗……」",
    "「それより、なんでこんなところにいるんだ？」": "「话说回来，你怎么会在这里？」",
    "「観光用のゴンドラが嵐でやられちゃったのよ。\\n　あたしがなんとかするしかない、ってヒュームまで来たの」": "「观光用的贡多拉被暴风雨吹坏了。\\n　我只能自己想办法，所以就来到了休姆」",
    "「そう言えば、ペイシェのほうでずいぶん大きな嵐があった話、\\n　小耳にはさみましたね」": "「说起来，我听说佩斯卡那边发生了很大的暴风雨，\\n　是吧」",
    "「まさかひとりで来たのか！？」": "「你该不会是一个人来的吧！？」",
    "「ゴンドラ仲間は他にもいるわよ。\\n　なに、心配してくれたの？」": "「我还有其他贡多拉伙伴呢。\\n　怎么，你在担心我吗？」",
    "「べ、別に深い意味はないけど……\\n　ペイシェからひとり旅なんて心配して当然だろ」": "「没，没什么特别的意思……\\n　从佩斯卡一个人旅行，我当然会担心了」",
    "「なによ、つまんないの。\\n　あなたこそ、こんなところで何やってるわけ？」": "「什么嘛，真无聊。\\n　你才是，来这种地方干什么？」",
    "「あー、行商人のエリーザさんに弟子入りしてるんだ。\\n　その、いろいろあって」": "「啊——我拜旅行商人艾莉莎小姐为师了。\\n　那个，发生了很多事」",
    "「ふーん。あたしはこれから、まだ行くところがあるの。\\n　しばらくこの町にはいるから、また会ったらよろしくー」": "「哼——我接下来还有地方要去。\\n　我会在这个镇上待一段时间，下次见面请多关照——」",
    "「ああ、それじゃあな」": "「好，再见」",
    "「国の外に出ても、知り合いがたくさんいるんですね。\\n　わたしは森で暮らしていて人とあまり接する機会がないので\\n　ちょっとうらやましいです」": "「就算出国了，也有很多熟人呢。\\n　我住在森林里，没什么机会和人接触，\\n　有点羡慕你」",
    "「たまたまだよ。俺だってそんなに知り合いはいないよ」": "「只是碰巧而已。我也没那么多熟人」",
    "（変に顔が売れてると政府の連中に捕まる可能性もあるし、\\n　お尋ね者としては必ずしもいいことばかりじゃないんだよな……）": "（要是太出名的话，可能会被政府的人抓住，\\n　作为通缉犯，也未必都是好事……）",
    "「人脈で言えば、エリーザさんの方がすごいですよね」": "「要说人脉的话，艾莉莎小姐更厉害吧」",
    "「まあ、商人だからね。人との繋がりは大事……」": "「嗯，因为我是商人嘛。和人之间的联系很重要……」",
    "「あっ」": "「啊」",
    "「どうしました？」": "「怎么了？」",
    "「そうだ、この町の情報を知りたいなら、\\n　ちょうどいい相手がいることを思い出したわ。\\n　ふたりとも、ついてきて」": "「对了，我想起来了，\\n　如果想了解这个镇子的情报的话，\\n　有个正好合适的人选。\\n　你们两个跟我来」",
    "「わわっ……立派な執務室ですね」": "「哇哇……好气派的办公室啊」",
    "「エリーザさん、ここは？」": "「艾莉莎小姐，这里是？」",
    "「アイトリアでいま、一番業績を伸ばしていると評判の商人、\\n　パトラの事務所よ」": "「艾特利亚现在业绩最好的商人，\\n　帕特拉的事务所」",
    "「パトラさん……ど、どんな人なんでしょう……」": "「帕特拉小姐……是，是什么样的人呢……」",
    "「待たせたね。あたしに何か用かい？」": "「久等了。找我有什么事吗？」",
    "「あなたに聞きたいことがあって来ました。\\n　この町のことなら一番詳しいんじゃないかと思って」": "「我来是有事想问你。\\n　我想你应该最了解这个镇子的情况」",
    "「何か勘違いしているようだけど、あたしは情報屋じゃないよ」": "「你好像误会了什么，我不是情报商哦」",
    "「ええ。でも、あなたは一代で上流階級の取引に食い込めるほどに\\n　手を広げています」": "「嗯。但是，你已经扩展了商业版图，\\n　甚至能参与上流阶层的交易」",
    "「いろいろな階層とつながりがあるあなたのところなら、\\n　下手な情報屋よりも情報が集まっていると思ったんです」": "「我觉得，和各个阶层都有联系的你，\\n　应该比一般的情报商掌握着更多的情报」",
    "「なるほど……」": "「原来如此……」",
    "「ふうん。まあいいよ。ただし、情報屋じゃないとは言ったけど、\\n　対価は支払ってもらうからそのつもりで」": "「哼。好吧。不过，虽然我说我不是情报商，\\n　但还是要收取相应的费用」",
    "「もちろんです。これはあくまでも取引ですから」": "「当然。毕竟这是一笔交易」",
    "「それで、何が知りたい」": "「那么，你想知道什么」",
    "「ヒューム第四王妃、メアリ妃の行方について」": "「休姆第四王妃，梅瑞丽王妃的行踪」",
    "「なんだって……？」": "「你说什么……？」"
}