{
    "エダフォス大陸各地で相次ぐアニマの襲撃。\\nペイシェ次期国王と言われるステファニアが打ち出した対抗策は\\n俺の力を最大限活用するための新装備の開発だった。": "阿尼玛在艾达福斯大陆各地频繁发动袭击。\\n史蒂芬妮亚这位下任国王提出的对策\\n是开发新装备，以最大限度地活用我的力量。",
    "シャーロットが開発したその聖化武装を実戦に投入するために、\\nペイシェとリーニャで交換留学を実施。": "为了将夏洛特开发的圣化武装投入实战，\\n佩希与莉妮亚进行了交换留学。",
    "現在、ステファニア、フランシスカ、そしてファナンの三人が\\n新装備の対象者として訓練を重ねる。\\nそんな中、アレッシアからアニマの目撃情報が知らされたのだった――。": "现在，史蒂芬妮亚、弗兰西斯卡以及法南三人\\n作为新装备的测试对象，正在反复进行训练。\\n就在这时，阿莱西亚带来了阿尼玛的目击情报——",
    "「目撃証言があったのはあそこだ」": "「目击证言是在那里。」",
    "「全員、警戒を怠らないように。慎重に痕跡を探しなさい」": "「所有人，不要放松警戒。慎重地寻找痕迹。」",
    "「ステファニア様。\\n　あちらの方に岩礁が不自然に壊れている箇所があると」": "「史蒂芬妮亚大人。\\n那边的岩礁有不自然的损坏痕迹。」",
    "「っ……。……分かったわ」": "「唔……我知道了。」",
    "「うわぁ、こんなに岩が抉られてるなんて、\\n　相手はかなり強そうですぜ……」": "「哇，岩石被挖成这样，\\n对手似乎很强呢……」",
    "「ああ……これはすごいな……」": "「啊啊……这可真是不得了……」",
    "「そんな強いアニマなのに、どうして姿を消したのかしら？」": "「明明是这么强大的阿尼玛，为什么会消失呢？」",
    "「不気味だね。なんだか嫌な予感がするよ」": "「真让人毛骨悚然。我有种不好的预感」",
    "「一般市民のこの区域への一切の立ち入りを禁止するわ。\\n　周辺海域の漁業も同様よ。\\n　アリーチェ、あとで王宮への伝令をお願い」": "「禁止一般市民进入这个区域。\\n　周边海域的渔业也一样。\\n　阿丽彻，之后麻烦你去王宫传令」",
    "「了解であります！」": "「了解了！」",
    "「交換留学会も一時中止。\\n　騎士団とわたしはアニマの捜索と討伐の任務にあたる」": "「交换留学会也暂时中止。\\n　骑士团和我要负责搜索和讨伐阿尼玛的任务」",
    "「ちぇっ……。こんな時に……」": "「切……在这种时候……」",
    "「アリーチェ、これまでに無い強力なアニマの可能性もあるわ。\\n　もし発見しても即座に攻撃せず、わたしに迅速な連絡を」": "「阿丽彻，这次的阿尼玛有可能是前所未有的强大。\\n　如果发现了也不要立刻攻击，要迅速联系我」",
    "「交戦は周囲に被害が出ないと判断できてから。\\n　騎士団の最優先事項は、あくまでも民を守ること。いいわね？」": "「交战要在判断不会对周围造成损害之后。\\n　骑士团的最优先事项，始终是保护人民。明白了吗？」",
    "「かしこまりました！　兵たちには徹底させるであります！」": "「明白了！　我会让士兵们彻底执行的！」",
    "「……というわけよ。\\n　皆さん、こんな終わり方で申し訳ないけれど――」": "「……就是这样。\\n　各位，虽然以这种方式结束很抱歉——」",
    "「そんなふうに遠慮しなくていいんですよ。\\n　わたしは、頼ってほしいですし……きっと、\\n　他の皆さんも同じ気持ちです」": "「不用那么客气哦。\\n　我希望你能依靠我……\\n　其他人肯定也是这么想的」",
    "「当然ね。ここで協力しない正義なんてあり得ないわ」": "「当然了。不在这时候伸出援手，还算什么正义」",
    "「っ……」": "「……」",
    "「へへっ♪　特訓の成果をいきなり実戦で試せるなんてな！」": "「嘿嘿♪　没想到特训的成果能马上在实战中得到检验！」",
    "「ありがとうございます。\\n　皆さんのお力、お借りしますね」": "「谢谢。\\n　那就借用一下大家的力量了」",
    "全員が口々に了承する。": "所有人都表示同意。",
    "「ありがとう」": "「谢谢」",
    "「あの、僭越ながら！」": "「那个，恕我冒昧！」",
    "「どうしたの？」": "「怎么了？」",
    "「新装備をつけていらっしゃる皆さまはお疲れかと思います。\\n　今夜はゆっくり休まれてはいかがでしょうか？」": "「我想各位装备了新装备应该都累了。\\n　今晚就请好好休息吧？」",
    "「いえ、そんな訳にはいかないわ」": "「不，那可不行」",
    "「なら、今夜の警戒は私に任せてください。\\n　その服は消耗も激しいようですし、アリーチェの言う通りだと思います。\\n　その点、今の私は平気ですから」": "「那么，今晚的警戒就交给我吧。\\n　那套衣服消耗似乎很剧烈，我觉得阿丽彻说的没错。\\n　这一点，现在的我倒是没问题」",
    "ソフィアが確認するかのように、俺の目を見る。\\n俺も無言でうなずいた。": "索菲娅像是在确认一样看着我的眼睛。\\n我也无言地点了点头。",
    "「明日以降、万全に戦えるようにした方がいいかと」": "「为了明天之后的战斗，还是好好休息一下比较好」",
    "「…………」": "「…………」",
    "ステファニアがフランシスカのことをチラっと見る。\\nそして、少しだけ考え込んだ。": "史蒂芬妮亚瞥了一眼弗兰西斯卡。\\n然后，稍微思考了一下。",
    "「わかったわ。\\n　救世主と呼ばれているソフィアさんなら、何が起きても大丈夫でしょうから」": "「我知道了。\\n　如果是被称为救世主的索菲娅小姐的话，不管发生什么事应该都没问题吧」",
    "「あはっ、その呼び方はちょっと……」": "「啊哈，那个称呼有点……」",
    "「ソフィアさんの他に、騎士団と傭兵団から、\\n　夜間に活動する班を二つずつ出して」": "「除了索菲娅小姐以外，骑士团和佣兵团\\n　各派出两组夜间活动的小组」",
    "「はぁ、大変なことになっちゃったね……」": "「哈啊，事情变得麻烦起来了呢……」",
    "ソフィアとアリーチェとアレッシアの三人が、グループから離れる。": "索菲娅，阿丽彻和阿莱西亚三人离开了队伍。",
    "「ボクたちはどうする？」": "「我们怎么办？」",
    "「当然！　あたしたちもいくわよ！」": "「当然！　我们也去！」",
    "「申し訳ないけれど、エンフォーサーの方々はわたしたちと共にいて」": "「不好意思，各位执行官请和我们在一起」",
    "「え？　どうして？」": "「诶？　为什么？」",
    "「明日の朝、わたしたちの最終調整に付き合って欲しいの」": "「明天早上，希望你们能陪我们做最后的调整」",
    "「もちろんよ。あたしたちにしかできないことなわけだし」": "「当然可以。毕竟这是只有我们才能做到的事」",
    "ステファニアの言葉に、エンフォーサーのふたりが頷く。": "听了史蒂芬妮亚的话，两位执行官点了点头。",
    "「では、帰りましょう。……正直、気が引けるけど」": "「那么，我们回去吧……说实话，我有点不好意思」",
    "「ここぞというときに備えておくのも大事なことですからね」": "「为了关键时刻做准备也是很重要的」",
    "「じゃあ俺からも、まだ力を分けずに待っておこうか。\\n　いざというときに最大化出来るように」": "「那我也先不把力量分出去，继续等待吧。\\n　为了在关键时刻能够最大化地发挥力量」",
    "「そうね、あなたのその力がどこから来ているかもわからないのだし。\\n　温存しておくのがいいかもしれないわ」": "「是啊，毕竟也不知道你的力量是从哪里来的。\\n　还是先保留起来比较好」",
    "俺のほうが枯渇して仲間に力を分け与えられなかった――\\nという事例はいまのところないのだが、\\n安全策をとるに越したことはない。": "我这边已经枯竭了，无法将力量分给同伴——\\n虽然目前还没有发生过这样的事例，\\n但还是采取安全措施为妙。",
    "「では、帰ったらお茶を淹れますね。\\n　リラックスして、しっかり休める効果のあるものを」": "「那么，回去之后我来泡茶吧。\\n　放松一下，泡个有放松效果的茶」",
    "「お！　やったー！」": "「哦！太好了！」",
    "「今日はゆっくり寝て、明日に備えましょう」": "「今天就先好好睡一觉，为明天做准备吧」"
}