{
    "玉座の周りを落ち着きなくうろうろと歩き回るジェイムス。\\n配下から次々と上がってくる報告はことごとく、\\n各拠点でヒューム軍が敗北したというものばかり。": "詹姆斯在王座周围坐立不安地来回踱步。\\n部下接二连三地报告，\\n全都是休姆军在各据点败北的消息。",
    "ジェネラス軍はもう王都から目と鼻の先の地点まで迫っていた。": "杰内拉斯军已经逼近王都了。",
    "「陛下！　急報申し上げます！」": "「陛下！　有急报！」",
    "「ええい！　もう聞きとうないわ！　\\n　今度はどこが落とされたのだ！？」": "「够了！　我不想再听了！　\\n　这次是哪里被攻陷了！？」",
    "声を荒げるジェイムスだが、カルラは冷静に伝える。": "虽然詹姆斯的声音很粗暴，但卡璐菈冷静地传达。",
    "「いえ、ジェネラス軍の進撃が止まりました」": "「不，杰内拉斯军停止进攻了。」",
    "「な、なんだと！　そうか！　\\n　ううむ、やはり太陽神は我がヒュームを見捨てはしなかったか！」": "「你、你说什么！这样啊！\\n唔唔，太阳神果然没有舍弃吾等休姆吗！」",
    "「それについては、なんとも言えませんが……」": "「关于这点，我无法断言……」",
    "ジェイムスの喜びように、カルラは晴れない顔で応える。": "对于詹姆斯的喜悦，卡璐菈以阴沉的表情回应。",
    "「なんだ、新たな勇者が現れたとか、そういうことではないのか？」": "「怎么了，难道不是出现了新的勇者吗？」",
    "「確かに味方ならば頼もしい存在ですが、手放しで喜べるかというと……\\n　何せその、王都を護っているのは……」": "「如果真的是同伴的话，确实是很可靠的存在，但要问能不能高兴起来的话……\\n　毕竟，保护王都的是……」",
    "王都近くの平原で迎撃態勢を敷いていたヒューム軍は、\\n空を舞う女の苛烈な戦いぶりに、口を半開きにして見入っていた。": "在王都附近的平原上摆出迎击态势的休姆军，\\n看到在空中飞舞的女人那激烈的战斗姿态，半张着嘴看得入迷。",
    "「ちょっとあなたたち、ぼんやりしていないで戦いなさいよね！　\\n　人間同士の戦いは、自分たちでなんとかするの！」": "「喂，你们几个，别发呆了快战斗啊！　\\n　人类之间的战斗，就由我们自己来想办法解决！」",
    "その叱咤に、我に返ったヒュームの軍勢はジェネラス軍を迎え撃つ。\\n激しい戦闘が始まるのを確かめて、アイトリアはベルゼブブの\\n分身体に近づくと、その鼻先で武器を構える。": "听到这声叱咤，休姆的军队回过神来迎击着杰内拉斯军。\\n确认到激烈的战斗开始后，艾特利亚靠近别西卜的\\n分身体，在其鼻尖前架起武器。",
    "「そのかわり……こいつらは、私が引き受けてあげてるんだから！」": "「作为交换……这些家伙，就由我来对付吧！」",
    "言うや否や風の魔法を発動し、ベルゼブブの顔面を激しく切り裂く。\\n痛みに身体をのけぞらせたところを、\\n容赦なく魔力の塊をぶつけ、また一体を無力化した。": "话音刚落，她就发动了风魔法，猛烈地撕裂了别西卜的脸。\\n在它因疼痛而身体后仰的时候，\\n她毫不留情地用魔力块砸了过去，又让一只无力化了。",
    "「これでやっと三体目か……。\\n　それにしてもしつこいわね。昔からゴキブリみたいにわさわさと\\n　出てくる奴だったけど……あと何体いるのかしら」": "「这下终于打倒第三只了……\\n　话说回来还真是烦人啊。从以前开始就和蟑螂一样\\n　源源不断地冒出来……到底还有多少只啊」",
    "「食べた分だけ自分の分身が作れるなんて、気色の悪い能力。\\n　ま、所詮は模造品、本体以外はほぼ雑魚なんだけど……ねっ！！」": "「吃掉多少就能制造多少分身，真是恶心的能力。\\n　不过，反正只是仿制品，除了本体以外几乎都是杂鱼……对吧！！」",
    "背後から襲おうとしていたベルゼブブに対し、視線を向けることもせず\\n力を少し込める動作だけで鋭く魔力の光線が悪魔の身体を貫いた。": "对于从背后袭击过来的别西卜，她连看都不看一眼，\\n只是稍微用力，就用锐利的魔力光线贯穿了恶魔的身体。",
    "「さ、次に私の魔法を食らいたいのは誰かしら？」": "「那么，接下来想吃我的魔法的是谁呢？」",
    "残りは二体。ベルゼブブたちはさすがに怯み、一歩後ずさる。\\nアイトリアは嗜虐的な笑みを浮かべてベルゼブブに迫ろうとするが――": "剩下两只。别西卜们也不禁胆怯，后退了一步。\\n艾特利亚露出嗜虐的笑容，正要逼近别西卜时——",
    "突然、予想外の白い光が発生し、アイトリアも目がくらむ。\\nそして、光を放った方角に目をやれば、そこには――": "突然，出现了意料之外的白光，艾特利亚也看不清了。\\n然后，她看向发出光芒的方向，那里是——",
    "「なっ……ルシ、フェル……っ！！」": "「什……路西，菲尔……！！」",
    "驚愕したアイトリアの表情は瞬時に怒りに満ちたものへと変わり、\\n視線だけで殺そうとするかのように睨みつける。": "艾特利亚惊愕的表情瞬间转变为愤怒，\\n仿佛要用视线杀死对方般瞪着她。",
    "「これは……？」": "「这是……？」",
    "一方のルシフェルは、自らの両手を確かめるように見つめ、\\nそして装備している大剣を見やり、周囲をじっくりと見回して……と\\nきょろきょろと周囲を見回している。": "另一方面，路西法尔像是在确认自己的双手一样盯着看，\\n然后看向装备的大剑，仔细地环视周围……\\n东张西望地环视周围。",
    "そんな彼の態度が、まるで自分を無視しているように感じられて、\\nアイトリアはますます怒りを募らせた。": "他的这种态度，简直就像在无视自己一样，\\n艾特利亚的怒火越来越旺。",
    "「殺す……っ！　お前だけは、絶対に……！！」": "「杀了你……！　只有你，绝对要……！！」",
    "「む……アイトリア、だと……？　\\n　どういうことだ、どうなっている？」": "「唔……艾特利亚，吗……？　\\n　怎么回事，这是什么情况？」",
    "「アスタロトの仕業か……？」": "「是亚丝塔露蒂干的吗……？」",
    "なんとか悪魔の軍勢は討伐することができた。\\n俺から力を得たエラストスは七煌の名にふさわしい戦いぶりで\\nほとんどの悪魔を屠ってくれている。": "总算成功讨伐了恶魔大军。\\n从我这里得到力量的艾拉斯图斯以不辱七煌之名的战斗方式\\n几乎将所有的恶魔都消灭了。",
    "これでやっと一息つける、と俺たちは互いに安堵の顔を見せあった。": "这样终于可以喘口气了，我们互相露出安心的表情。",
    "「まだ手放しで喜べる状況ではないけど……なんとかあなたのことも\\n　守り切れたわね」": "「虽然现在还不是可以放下心来的时候……\\n　但总算把你给保护下来了」",
    "「ちょっとの間にずいぶん色々ありましたぜ……」": "「这段时间发生了好多事啊……」",
    "「結局、ユラニアさんをはじめとした\\n　行方不明のみなさんはここにもいませんでたし……」": "「结果尤拉尼亚小姐\\n　还有其他失踪的人也不在这里……」",
    "「シャーロットやメリッサも、どこにいったのかしら……」": "「夏洛特和梅丽莎也不知道去哪里了……」",
    "「ん……？　ねえ、みんな。あっちを見て。\\n　何かが光って――」": "「嗯……？　大家快看那边。\\n　好像有什么在发光——」",
    "ロセットが指した方向から、強烈な光が明滅する。\\nまた空間を転移したのではないかと思わず周囲を確認するが、\\n特に変わりなく、天満橋の前にいた。": "罗塞塔所指的方向，有一道强烈的光芒在闪烁。\\n我下意识地以为我们又转移了空间，\\n但周围并没有什么变化，我们依然在天满桥前。",
    "「なんだったんだ……？」": "「怎么回事……？」",
    "光が起きたほうに視線を向けると、\\n呆然と立ち尽くしている人影があった。": "我将视线转向光芒的来源，\\n发现那里站着一个呆呆的人影。",
    "「あれって……カペル？」": "「那是……卡佩尔？」",
    "「仮面を外していますね。顔を見るのは初めてです」": "「面具摘下来了呢。第一次看到她的脸」",
    "「でも、なんとなく見覚えがあるような……」": "「但是，总觉得在哪里见过……」",
    "「うそ……！？　あ、あれはアイトリア……な、なんで……！？」": "「骗人……！？　那，那是艾特利亚……为，为什么……！？」"
}