{
    "とある日の午後。\\n少しのんびりしようと思い、\\nミルを出てジェネラスの郊外を散歩することにした。": "某天的午后。\\n我想要稍微放松一下，\\n于是离开米尔，到杰内拉尔的郊外散步。",
    "「もう少しあったかいほうに行ってみるか」": "「去稍微暖和一点的地方吧」",
    "しばらく歩いていると、キオーンがお連れの動物たちと一緒に、\\n森の木陰で休んでいるのを発見した。\\n起こさないように、そっとその場を離れようとすると――": "走了一会儿，我发现了琪欧恩和她带来的动物们\\n一起在森林的树荫下休息。\\n为了不吵醒他们，我正打算悄悄离开——",
    "「……あ、えと、皇子も、陰干ししに来た、の？」": "「……啊，那个，皇子也是来阴干的吗？」",
    "こちらを見上げながら、キオーンは首を傾げていた。": "琪欧恩抬头看着我，歪着头。",
    "「なんだ、起きてたのか。というかその、陰干しって？」": "「什么啊，你醒着啊。话说回来，阴干是什么？」",
    "「ええと、ね。陰干しっていうのは……本が悪くならないように、\\n　日陰で本を干すこと、だよ。む、虫干し、って言い方もする」": "「呃，那个。阴干就是……为了不让书本变质，\\n　在阴凉处晒书。也、也叫晒书。」",
    "「風通しのいい場所で陰干しすることで、\\n　本に虫が、つ、つかなくなるんだ……湿気によるカビも、防げるんだよ。\\n　本を長持ちさせるために、やるもの、なんだ」": "「在通风良好的地方阴干，\\n　书本就不会被虫、虫蛀……也能防止湿气造成的霉菌。\\n　这是为了让书本长久保存而做的。」",
    "「ぼくも、自分の本で試してみようと思って、ね。\\n　本を見ていたら、気持ち良さそうだったから……\\n　ぼくも、一緒に陰干しするように、なったんだよ」": "「我也想用自己的书试试看，\\n　看着书，感觉很舒服……\\n　我也想一起阴干」",
    "「たしかに、ここはいい風が吹いてるなあ……昼寝をするのもよさそうだ」": "「这里确实有凉爽的风……午睡也不错」",
    "「でしょう？　本も長持ち、ぼくも長持ち……いいこと」": "「对吧？　书能保存得更久，我也能保存得更久……真好」",
    "うんうんと満足そうに頷くキオーンと動物たち。\\nかわいいなあと思いながら、キオーンの隣に腰掛けてみる。": "琪欧恩和动物们满意地点了点头。\\n我一边想着真可爱，一边在琪欧恩旁边坐下。",
    "「せっかくだし、俺もその陰干しってやつを試してみようかな」": "「机会难得，我也试试阴干吧」",
    "「うん……自然の音を感じながら、\\n　ただぼうっとしてるだけでも、楽しい、よ」": "「嗯……感受着自然的声音，\\n　只是发呆也很开心哦」",
    "「普段、あんまり意識すること、な、ないと思うけれど……\\n　案外、いろんな音に囲まれてるんだなあって、思うと、\\n　それもすごく……嬉しく、て……」": "「平时可能没什么意识……\\n　但意外地被各种声音包围着，\\n　这也让我非常……开心……」",
    "（自然の音を感じる、か……風の音、草の匂い……）": "（感受自然的声音吗……风声，草香……）",
    "「……たまにはこうして、時間も忘れて自然を感じるのもいいなあ。\\n　陰干し、か。うん、いいことを学んだ気がする」": "「……偶尔像这样，忘记时间感受自然也不错啊。\\n　阴干，吗。嗯，感觉学到了一件好事」",
    "「そう、でしょう。皇子はただでさえ、いつも忙しそうだから、ね。\\n　ときどき、のんびり過ごすのも……悪くないと、思うな」": "「是，吧。皇子平时，总是很忙。\\n　偶尔，悠闲地度过……我觉得，也不坏」",
    "ほわりと微笑むキオーンがかわいく見えて、\\nつい自然と彼女の頭に手が伸びていた。": "琪欧恩露出的微笑看起来很可爱，\\n我不由自主地把手伸向她的头。",
    "「わぁ、えへへ……皇子に、撫でられちゃった」": "「哇，诶嘿嘿……被皇子，摸了」",
    "「なんだろう、この感覚……頭を撫でられると、嬉しい……\\n　陰干しも好き、だけど……ぼく、頭を撫でてもらうのも好き、みたい」": "「这种感觉，是什么呢……被摸头，好开心……\\n　虽然，我也喜欢阴干……但我也，喜欢被摸头」",
    "「ん？　きみたちも、撫でられたいの……？　\\n　皇子、皇子……この子たちのことも、撫でてあげてくれる、かな？」": "「嗯？　你们也想被摸吗……？　\\n　皇子，皇子……这些孩子，也想被摸头，可以吗？」",
    "キオーンの言葉とともに、お連れの狐と狸が膝の上に乗ってくる。\\n期待を込めた目で見つめられ、はいはいと両手でそれぞれの頭を撫でてみた。": "琪欧恩的话音刚落，她带来的狐狸和狸猫就爬到了我的膝盖上。\\n它们用充满期待的眼神看着我，我只好用双手分别摸了摸它们的头。",
    "「こ、この子たちも嬉しいって。\\n　意外な発見、だね……うんうん。\\n　……え？　ぼくにも、撫でてほしい？　わかった、わかった」": "「这，这些孩子也很开心。\\n　真是意外的发现……嗯嗯。\\n　……诶？　也想被摸吗？　知道了，知道了」",
    "クスクスと笑いながら、キオーンは動物たちの頭を撫でていた。": "琪欧恩一边笑着，一边抚摸着动物们的头。",
    "「……あ、でも。頭を撫でてもらうのが好きって言ったけど……\\n　皇子だから嬉しいのか、それとも、撫でられるのが大事なのか、\\n　そこまでは、まだよくわからない……かな」": "「……啊，但是。虽然我说喜欢被摸头……\\n　但到底是皇子摸头才开心呢，还是说，被摸头这件事本身很重要呢，\\n　这些我还不太清楚……吧」",
    "「じ、自分のことなのに、わからないなんて……不思議、でしょう？　\\n　ぼくね、他にもいろんなことが、わからないんだ……」": "「明明是自己的事，却不知道……很不可思议吧？　\\n　我呢，还有其他很多事，都不明白……」",
    "「これが、ぼくの本心なのか……それとも、なにか……こう、\\n　植え付けられたものだったりするのか、って」": "「这是我的真心吗……还是说，什么……\\n　是被植入的呢」",
    "「……ほら、ぼく、ずっと眠りについていたでしょう？　\\n　おかしな話、だけど……ぼくの在り方、みたいなのが、\\n　どこかで上書きされていたりしないかな、とか、いろいろと考えちゃって」": "「……你看，我一直都在沉睡吧？　\\n　虽然很奇怪……但我的存在方式，\\n　会不会在哪里被覆盖了呢，我考虑了很多」",
    "手にした本をぎゅっと抱きしめ、キオーンはぽつりと呟いた。": "琪欧恩紧紧抱住手里的书，小声嘟囔着。",
    "「うーん、難しいことはわからないけどさ、\\n　ちょっとずつ、いろんなことを知ればいいんじゃないかな？」": "「嗯，虽然我不太懂复杂的事，\\n　但只要一点一点地了解各种各样的事不就好了吗？」",
    "「ちょっとずつ……でも、いいのかな？　\\n　七煌として、頼りないとか……思われたりしない、かな？」": "「一点一点……但是，可以吗？　\\n　作为七煌，不会被认为……不可靠吗？」",
    "「少なくとも、俺はそうは思わないよ。\\n　生きてるからこそ、いろいろ考えられるんだしさ。\\n　まあ、悩み過ぎは身体によくないとは思うけど……」": "「至少，我是这么想的。\\n　正因为活着，才能思考各种各样的事。\\n　不过，烦恼过头对身体也不好……」",
    "こちらの言葉に、キオーンは目を丸くして瞬きを繰り返していた。": "听到我的话，琪欧恩睁大眼睛，眨了眨。",
    "「そっか……そうだね。いまはただ眠るだけじゃない、\\n　ぼくには、考えられる時間が、たくさん、あるんだから……」": "「是吗……是啊。现在不是只有睡觉，\\n　我有很多时间可以思考……」",
    "「あ、ありがとう、皇子。\\n　なんだか少し、スッキリした……気がする、よ」": "「谢、谢谢你，皇子。\\n　总觉得心情稍微轻松了……一点。」",
    "「ならよかった」": "「那就好。」",
    "「ときどき、でいいから……またこうして、\\n　一緒に陰干ししようって、誘ってもいい……かな？」": "「偶尔就好……我也可以像这样\\n　邀你一起晒太阳吗……？」",
    "「うん、もちろん。俺からもキオーンのこと、誘ってもいい？」": "「嗯，当然可以。我也可以邀你吗？」",
    "「う、うん！　いつでも、皇子の気が向いたときに誘ってほしい、な。\\n　……えへへ、先の約束ができるのって、なんだか嬉しいね」": "「嗯、嗯！希望皇子随时都可以邀我。\\n　……嘿嘿嘿，能约好未来的事，总觉得好开心哦。」",
    "はにかむキオーンをかわいいなあと思いながら、\\nそっと目を閉じて、自然の音を改めて楽しむのだった。": "我一边觉得害羞的琪欧恩很可爱，\\n一边轻轻闭上眼睛，再次享受大自然的声音。"
}