{
    "「ルチア！！」": "「露琪亚！！」",
    "ファオはとっさに、エリモスを抱えたままルチアのそばへと転移する。\\nしかし彼女は、転移してしまってから自分の考え無しの行動を悔いた。": "法欧立刻抱着爱丽莫斯转移到露琪亚身边。\\n但是她转移之后，就后悔自己没有考虑后果的行动。",
    "（しまった……これでは、まとめて始末されて終わりではないか。\\n　わたくしはともかく、あねさままで一緒に……！）": "（糟糕……这样不就等于一起被收拾掉了吗？\\n　我姑且不论，连姐姐都一起……！）",
    "（だが命をかけて戦ってくれていたルチアを、\\n　見殺しにするわけにはいかない。まだ、生きているなら……！）": "（但是露琪亚赌上性命战斗，\\n　我不能见死不救。如果她还活着的话……！）",
    "倒れたルチアに近寄ろうとすると、彼女はゆっくりと起き上がった。": "法欧正要靠近倒下的露琪亚，她就缓缓地站了起来。",
    "「う、うぅ……っ、油断、していました……。\\n　もうしわけ、ありません……」": "「呜、呜呜……我、我太大意了……\\n　非常抱歉……」",
    "正確には起き上がったのではなく、浮かび上がったと言うべきだろう。\\n彼女の脚は完全に折れてしまっており、飛行能力で身体を起こしたにすぎない。": "正确来说不是站起来，而是浮起来才对。\\n她的脚已经完全折断，只是用飞行能力撑起身体而已。",
    "寸前である程度はかわせたのだろう。上半身は比較的、傷は浅い。\\nそのため意識も保っていられるのだろうが、\\n戦える状況でないのは明らかだった。": "在千钧一发之际，她应该有避开一些攻击吧。上半身的伤势比较轻。\\n因此她还能保持意识，但明显不是能够战斗的状态。",
    "「ここは退くぞ！」": "「我们撤退！」",
    "……と、そのとき。": "……就在这时。",
    "「……っ！？」": "「……！？」",
    "気配を察して上空を見上げると、アスタロトは既に剣を振り上げ、\\n次なる攻撃のモーションに入っていた。": "察觉到气息后抬头一看，亚丝塔露蒂已经举起了剑，\\n进入了下一波攻击的准备动作。",
    "（すぐに転移しなければ……！　だがルチアまで抱えて、\\n　逃げる時間が果たしてあるのか……）": "（不马上转移的话……！　但是抱着露琪亚，\\n　真的有时间逃走吗……）",
    "「……いや、待て」": "「……不，等等」",
    "ファオは一呼吸おいて、再びアスタロトを見上げる。\\n鎧の悪魔は、剣を振り上げて制止したままだった。": "法欧深吸一口气，再次抬头看向亚丝塔露蒂。\\n铠甲恶魔举着剑，保持着静止状态。",
    "「先ほどの力を溜める動作ではない……止まっている……？」": "「不是刚才积蓄力量的动作……而是静止状态……？」",
    "（考えてみれば、\\n　わたくしがルチアのそばに転移してからそれなりに時間が経っている）": "（仔细想想，\\n　我转移到露琪亚身边后已经过了相当长的时间）",
    "（その間、攻撃を放つくらいの猶予はあったはず。\\n　まとめて三人とも死んでいてもおかしくなかった……）": "（在这段时间里，她应该有时间发动攻击。\\n　就算我们三人一起死也不奇怪……）",
    "「……」": "「……」",
    "狙いは何なのか。\\nファオが目を凝らして、その挙動を観察しようとしたところで――": "她的目的是什么？\\n法欧凝神观察，试图看穿她的举动——",
    "アスタロトの姿がかき消えた。": "亚丝塔露蒂的身影消失了。",
    "……。": "……",
    "傾いていた太陽が落ちていき、夕闇がさらに深くなる。\\nファオは呆然とその場に佇んでいた。": "倾斜的太阳逐渐西沉，暮色变得更加深沉。\\n法欧呆呆地站在原地。",
    "既にルチアも限界だったのか、崩れ落ちるように\\n座り込んでしまっている。": "露琪亚似乎也已经到了极限，她瘫坐在地上\\n。",
    "「――ファオ。聞こえるか」": "「——法欧，你听得到吗？」",
    "そこへ、馴染みのある声が直接頭の中に響く。\\nどこからか、ファオの意識に直接語りかけてきているようだ。": "这时，一个熟悉的声音直接在脑中响起。\\n似乎是从某处直接对法欧的意识说话。",
    "「デクシアさま、か……！？」": "「是德克西亚大人吗……！？」",
    "「よかった、無事だったようだね」": "「太好了，看来你平安无事。」",
    "「命は繋いだが、これを果たして無事と呼べるかは……」": "「虽然保住了一命，但这样究竟能不能算是平安无事……」",
    "ファオは腕の中のエリモス、傍らにうずくまるルチアを見やりながら\\n起きたことをかいつまんでデクシアに伝える。": "法欧看着怀中的爱丽莫斯，以及蹲在一旁的露琪亚\\n将发生的事情简略地告诉德克西亚。",
    "「なるほど……そちらもかなり大変そうだ」": "「原来如此……看来你们那边也相当辛苦。」",
    "返ってきたデクシアの声は沈鬱なものだった。\\nファオは彼の「そちら『も』」という言い回しに、厳しい状況にあるのは\\n自分たちだけではないのだろうと悟る。": "德克西亚的回应相当沉郁。\\n法欧从他「那边『也』」的用词，领悟到陷入困境的\\n不只有自己。",
    "「わかった。そのふたりも連れて、神殿に来てくれ。\\n　いま、みんなに集まるように声をかけて、\\n　無事を確認しているところなんだ」": "「明白了。带上那两人，来神殿吧。\\n　现在，我正召集大家，\\n　确认大家是否平安」",
    "「無事を……。デクシアさま、他の七煌たちの身にも何か起きているのか？」": "「平安……德克西亚大人，其他七煌也发生了什么事吗？」",
    "「ああ。各地で激しい戦いが起きていて、情報も錯綜している。\\n　だから一旦、みんなを集めて状況を整理したいんだ。\\n　それに……」": "「嗯。各地都发生了激烈的战斗，情报也错综复杂。\\n　所以我想先召集大家，整理一下情况。\\n　而且……」",
    "「それに……？」": "「而且……？」",
    "「ひとり、まだ行方がわからないままだ。\\n　詳しくは、こっちに来てから話そう」": "「还有一个人，现在还下落不明。\\n　详细情况，等你来了再说吧」",
    "「それもそうか。わかった、すぐに行こう」": "「说的也是。明白了，我马上过去」",
    "転移すれば一瞬で神殿に到着できる。\\n焦ってここで話す意味もないだろう、とファオはルチアのそばに屈み、\\nエリモスを隣にそっと横たえる。": "只要使用传送，一瞬间就能到达神殿。\\n法欧觉得在这里着急地说话也没有意义，于是蹲在露琪亚旁边，\\n轻轻地把爱丽莫斯放在旁边。",
    "そしてふたりの手に触れ――": "然后触碰两人的手——",
    "その場から姿を消した。": "从那里消失了。",
    "…………。": "…………",
    "……ヒュームの王都奪還から、二月ほどたった頃。": "……休姆夺回王都后，过了两个月左右。",
    "俺たちが目の当たりにした民衆たちのお祭り騒ぎも、\\nさすがに落ち着きを取り戻していた。\\nただ、それは時間の経過だけが原因ではないだろう。": "我们亲眼目睹的民众狂欢，\\n也终于恢复了平静。\\n不过，这应该不只是因为时间经过。",
    "王都を奪還したとはいえ、ヒュームの東部は未だにジェネラス軍の\\n支配下にあるままなのだから。": "虽说夺回了王都，但休姆的东部\\n依然处于杰内拉斯军的支配之下。",
    "ペイシェ、そしてジャハラへのジェネラス軍の侵攻は、\\n一時は悪魔の出現もあって危機的状況にあったものの、\\nなんとか持ちこたえて現在は膠着状態にあるという。": "杰内拉斯军对佩希谢和贾哈拉的侵略，\\n虽然因为恶魔出现而一度陷入危机，\\n但总算是撑了过来，目前处于胶着状态。",
    "とはいえ、侵攻当初ほどの規模ではないにせよ悪魔は散発的に\\n出現してはいるし、ジェネラス軍は依然として各地で戦闘を続けている。\\nヒュームはもちろん、ペイシェもジャハラも苦しい状況だ。": "话虽如此，尽管规模不如当初侵略时那么大，但恶魔仍会\\n零星出现，杰内拉斯军依然在各地持续战斗。\\n休姆自不用说，佩希谢和贾哈拉的状况也很艰难。",
    "ただ、最も苦しいのは三ヵ国を相手に戦争を続けているジェネラスのはず。\\nもっと早く政治的決着をみると思われたが、そんな気配はないらしい。\\n無限に兵士を作り出せるのでは、なんて荒唐無稽な噂もささやかれるほどだ。": "不过，最痛苦的应该是与三国持续战争的杰内拉斯吧。\\n原本以为会更早看到政治上的解决，但似乎没有那种迹象。\\n甚至还有人说他能无限制造出士兵，这种荒唐无稽的传闻。",
    "百年前の七国戦争も戦線が膠着し千日間にわたって続いたという。\\nこのため「千日戦争」という別名もあるのだが、今回のこの戦争も\\n同じくらいの長期化を覚悟しなくてはならないのかもしれない――": "据说百年前的七国战争也因为战线陷入胶着，持续了长达千日之久。\\n因此也有「千日战争」这个别名，这次的战争或许也必须做好\\n同样长期化的觉悟——",
    "「遅いわね、ロセット」": "「罗塞塔好慢哦。」",
    "ソフィアの声で、俺はふと我に返る。\\nそういえば、まだロセットが来ていない。": "苏菲亚的声音让我回过神来。\\n这么说来，罗塞塔还没来。",
    "「お疲れなのかもしれませんね。\\n　皆さん、ここのところ大忙しでしたから」": "「或许她累了。\\n毕竟大家最近都很忙。」",
    "「そうですよね……」": "「就是说啊……」"
}