{
    "「なるほどねぇ、遊女だったのかい……」": "「原来如此，是游女啊……」",
    "ユメノの身の上話を一通り聞いて、イロハはうなった。\\n花街における遊女、特にその最高峰である花魁の人気は絶大だ。\\n上り詰めるどころか、職を維持することすら容易ではない。": "听完梦乃的身世，伊吕波沉吟道。\\n在花街，游女，尤其是最高峰的花魁，人气极高。\\n别说往上爬了，就连维持住工作都很难。",
    "「接客もできないっていうんじゃ、確かに大変だろうねぇ」": "「连接待客人都做不到，确实很辛苦呢」",
    "「お茶屋に入って働くまで、自分でも知りませんでした。\\n　私たぶん、男の人が苦手みたいで……」": "「在进入茶屋工作之前，我自己也不知道。\\n　我大概，不太擅长应付男性……」",
    "「結局、接客すらしないままクビになったってわけか」": "「结果，连接待客人都做不到就被开除了吗」",
    "「先輩のお部屋にお茶をお持ちしただけで、緊張してお盆を\\n　ひっくり返してしまったり……身体が固まってしまって\\n　ただ立ち尽くしてしまったり」": "「只是给前辈的房间送茶，就紧张得把托盘\\n　打翻了……身体僵硬得\\n　只能呆呆地站着」",
    "「ずいぶんとまたウブだねぇ。どういう接客をするのかは\\n　遊女の裁量だとは聞くけど、少なくとも客はほぼ男だ。\\n　会話もままならないんじゃ仕事にならない」": "「真是纯情啊。虽然听说接待方式\\n　是游女的自由，但至少客人几乎都是男性。\\n　连对话都做不到的话就做不下去了」",
    "「そうなんですぅ。同じことをお茶屋のおババ様にも言われました」": "「是啊。茶屋的婆婆也对我说过同样的话」",
    "悲しげにうつむくユメノ。ヒューレーは、どう言葉をかけたものかと\\n顎をさすりながら考えを巡らせる。": "梦乃悲伤地低下了头。修莉摸着下巴，思考着\\n该对她说些什么。",
    "（向いてなかったんだから、次に挑戦すればいい……とは思うけど、\\n　この子にとっちゃ憧れの職業だったんだもんなぁ……）": "（虽然觉得不合适的话，下次再挑战就好了……\\n　但毕竟这是她憧憬已久的职业啊……）",
    "「しかし住み込みで働いていたのにクビってことは」": "「不过，明明是包吃包住的工作，却突然被开除」",
    "「今日から野宿なんです。家出同然で飛び出してきちゃいましたので\\n　実家にも帰れませんし……」": "「从今天开始我就要露宿街头了。我离家出走的时候\\n　连家都没回过……」",
    "「なら、ここで働くかい？」": "「那你要不要在这里工作？」",
    "「えっ！？」": "「诶！？」",
    "思わぬイロハの言葉に、ユメノは驚いて顔を上げる。": "听到伊吕波出乎意料的话，梦乃惊讶地抬起头。",
    "「実はいま、本当に人手不足なのさ。アタシの先輩にあたる人が\\n　急に旅に出ちまってねぇ」": "「其实现在真的缺人手。我的前辈\\n　突然就去旅行了」",
    "「もちろん、あんたにいきなり壺を振れなんて言わないよ。\\n　だけど、雑用だけでも手伝ってもらえるなら、本当に助かるからさ」": "「当然，我不会突然就让你去摇壶的。\\n　但是，如果能帮忙做些杂务的话，真的会帮大忙的」",
    "「それ……わ、私でも、いいんですか？」": "「那个……我，我也可以吗？」",
    "「見たところあんた、真面目そうだからね。\\n　頼めるならこっちとしても有り難いよ」": "「在我看来，你看起来很认真。\\n　如果能拜托你的话，我也很感激」",
    "「やったじゃないか。無職の期間が丸一日にも満たないなんて\\n　かなりの運がないとできない芸当だよ」": "「这不是挺好的吗。无业游民的时间不到一天\\n　没有相当的运气是做不到的」",
    "「そ、そうですよね……っ！　わかりましたっ！　\\n　なんでもやりますので、よろしくお願いします！」": "「是，是啊……！　我明白了！　\\n　我什么都会做的，请多多关照！」",
    "前のめりになるユメノの顔を隣で眺めながら、\\nヒューレーはそっと心のなかで声援を送ったのだった。": "修莉在旁边看着梦乃充满干劲的脸，\\n在心中悄悄地为她加油。",
    "「このあたりは人通りも多くて賑やかなんですよ。\\n　はぐれないように気をつけてくださいね」": "「这附近人来人往的很热闹。\\n　请小心不要走散了」",
    "「気がついたらいなくなっているのは、\\n　大抵ワカバさんですけどね」": "「注意到的时候就不见了的，\\n　基本上都是若叶小姐呢」",
    "テーセツは小国だが、護龍郭の特殊性から多くの人々を受け入れるだけの\\n許容量を持った都市でもある。\\n特に近年は独自の文化圏が観光資源として評価され、観光客も増えていた。": "特塞斯虽是小国，但因为护龙郭的特殊性，\\n是个能够容纳许多人的都市。\\n特别是近年来，独特的文化圈被评价为观光资源，观光客也增加了。",
    "このあたりも、そういった観光客の多いエリアなのか、\\n生粋のテーセツ人ではなさそうな人の姿も見受けられる。": "这一带也是观光客很多的区域吗？\\n可以看到一些不像纯粹的特塞斯人的人。",
    "「最近の情勢もあって、観光旅行に行こうという人はあまり\\n　多くはありません。たぶん異国の雰囲気を漂わせている人は\\n　商人さまのように商売などの目的を持って来ているのかと」": "「因为最近的情势，很少有人会去观光旅行。\\n　大概散发异国氛围的人\\n　是像商人先生一样，为了做生意而来的吧。」",
    "「それもそうか……。アニマが出るっていうのに、のんきに旅行なんて\\n　なかなかできない人の方が多いだろうしな」": "「说得也是……明明阿尼玛都出现了，却还是悠哉地旅行\\n　这种人应该不多吧。」",
    "%username%の言葉にワカバは寂しそうにうなずいた。\\n彼女がシャリカと出会った頃はまだ、人の行き来もいまよりは\\n多かったはずなのだが。": "若叶听了%username%的话，寂寞地点点头。\\n她和夏利卡相遇的时候，人潮应该比现在还要多才对。",
    "「でもいつか平和になって、みんなが気軽に旅行ができる、\\n　そんな世界になるはずですから。\\n　そのとき行き先に選んでもらえるようにがんばっていかないと」": "「不过总有一天会和平，大家都能轻松地旅行\\n　应该会变成那样的世界。\\n　为了到时候能被选为目的地，我得努力才行。」",
    "「いろいろ考えてらっしゃるんですねぇ」": "「您想了很多呢。」",
    "「ねえねえ！　あんなところにお茶屋さんがあるよ！　\\n　あんみつが食べれるのって、あそこ？」": "「欸欸！那边有茶馆耶！\\n　那里可以吃到馅蜜吗？」",
    "「あ、いえ……あの『お茶屋』というのはそういうお店じゃなくて。\\n　遊女のみなさんと遊べるお店なんですよ」": "「啊，不是……那个『茶馆』不是那种店。\\n　是和游女们一起玩的店」",
    "「ゆーじょ？」": "「游女？」",
    "「歌ったり、楽器を演奏したり、踊ったりしてお客様をもてなす、\\n　テーセツでも憧れの職業なんですよ」": "「唱歌，演奏乐器，跳舞来招待客人，\\n　是特塞斯人也憧憬的职业」",
    "「おやつのお店じゃないんだ！？」": "「不是卖点心的店吗！？」",
    "「……遊女、か」": "「……游女啊」",
    "「みんなの憧れ……だからこそ、誰もが成功できるわけじゃなくて\\n　途中で夢破れる人も少なくありません」": "「因为是大家憧憬的职业……所以并不是谁都能成功的，\\n　中途破灭梦想的人也不少」",
    "「厳しい修行を積んだのに成功できなかったら……遊女に特化していて、\\n　他の仕事のスキルは持っていない。そうした人がやり直す道が、\\n　いまはまだ少なくて」": "「明明积累了很多严格的修行却没能成功……\\n　因为是专门做游女的，所以没有其他工作的技能。现在还没有多少\\n　能让这样的人重新来过的方法」",
    "（そう言えば……ユメノはどうしているんだろう……）": "（这么说来……梦乃怎么样了呢……）",
    "「ダンナ？　どうかしましたんで？」": "「老板？　怎么了吗？」",
    "「あ、いや。なんでもない」": "「啊，不。没什么」"
}