{
    "部下からの報告を聞き、ジェイムスは思わずうなった。\\n傍らに控えるクレアは、気づかわしげに目を彼に向ける。": "听到部下的报告，詹姆斯不禁呻吟了一声。\\n在旁边待命的克蕾雅，担心地看向他。",
    "「まさかリーニャ軍が攻めてくるとは……」": "「没想到里尼亚军会攻过来……」",
    "「完全に虚を突かれました。\\n　以前ならいざ知らず、対ジェネラス同盟を結んだところで、\\n　むしろ心強い隣国だと考えておりましたから」": "「完全被趁虚而入了。\\n　以前的话姑且不论，但结成对杰尼拉斯同盟之后，\\n　反而觉得是可靠的邻国。」",
    "「カルロ王よ……いったい、どうしたというのだ……」": "「卡洛尔王啊……你到底怎么了……」",
    "この場でカルロに何か訴えても無意味だと、ジェイムスも百も承知だが\\n思わず恨み言を口にしてしまう。": "詹姆斯也很清楚，在这里向卡洛尔抱怨也毫无意义\\n但还是忍不住说出怨言。",
    "「さらに厄介なのは時を同じくして動いたジェネラス軍で……\\n　早ければ明日にも、この王都に攻め入ってくるでしょう」": "「更麻烦的是，同时行动的杰尼拉斯军……\\n　快的话，明天就会攻进这座王都了吧。」",
    "「そんなに早く……！？」": "「这么快……！？」",
    "「それだけの戦力差がある、ということです。\\n　こちらもジェネラス軍は十分に警戒していたのですが、それでも……」": "「这代表战力差距就是这么大。\\n　虽然我们这边也对杰尼拉斯军保持充分警戒，但还是……」",
    "「数が足りないか」": "「数量不够吗？」",
    "「いえ……確かに相手は大軍、数でも我が軍は負けています。\\n　しかし、それ以上に大きいのがひとりひとりの実力差」": "「不……对方的确是大军，数量上我军也处于劣势。\\n　但是，更大的问题是每个人的实力差距」",
    "「例の、あの表情が変わらない兵士たちですか」": "「就是那些表情不变的士兵吗？」",
    "「さらに、薄気味悪くなっています。黒ずくめの装束に、黒く塗った顔。\\n　まるで影が進軍しているかのような連中で……\\n　恐るべきことに、全員が聖化武装兵に匹敵する強さです」": "「而且，他们还变得更诡异了。一身黑的装束，涂黑的脸。\\n　简直就像影子在进军一样……\\n　可怕的是，他们所有人都拥有与圣化武装兵匹敌的实力」",
    "「聖化武装に……！？　\\n　私達ヒュームは、それでなくても聖化武装の準備が\\n　遅れているというのに……」": "「圣化武装……！？\\n　我们休姆族，就算不准备圣化武装，也已经\\n　准备得够慢了……」",
    "聖化武装の汎用化が各国で進む中、ジェネラスの侵攻にさらされるなど\\n混乱が続いていたヒュームは、\\nそれだけで軍が編成できるほどには聖化武装が行き渡っていない。": "在各国推进圣化武装的普及化时，休姆族却因为杰尼拉斯的侵略\\n而陷入混乱，\\n导致圣化武装的普及率低到无法组成军队。",
    "この状態で聖化武装相当の軍団と戦いになれば、苦戦は必至だろう。": "在这种状态下与相当于圣化武装的军团战斗，势必会陷入苦战。",
    "「影の軍団、か……。\\n　前回の戦いを踏まえて対策をとってきたが……相手がその予想を\\n　遥かに上回ってきた、ということか……」": "「影之军团吗……\\n　虽然我们根据上次的战斗采取了对策……但对手却远远超出了我们的预想\\n　是这个意思吗……」",
    "ヒュームも無策だったわけではない。\\n以前にも遭遇した無表情な兵士たちの情報も集め、対策を練っていた。\\nしかし現実は、それを超えてきてしまっている。": "休姆也不是毫无对策。\\n他收集了以前遇到的面无表情的士兵们的情报，制定了对策。\\n但是现实却超出了他的预想。",
    "「では、国境を守っていた部隊の皆さんは……」": "「那么，守卫国境的部队的各位……」",
    "「防衛線は突破されましたが、潰走したわけではありません。\\n　残った軍勢をカルラ様がまとめ直し、\\n　態勢を立て直して抗戦していると聞いております」": "「虽然防线被突破了，但并没有溃败。\\n　我听说卡璐菈大人重新整合了剩下的军队，\\n　重整态势后继续抗战」",
    "「カルラ様が……」": "「卡璐菈大人……」",
    "聞く限り圧倒的に不利な状況だが、カルラの性格からして、\\n王都を守ろうと最後まで戦い続けてしまう可能性がある。\\nクレアもジェイムスも、それを危惧していた。": "虽然听起来是压倒性的不利状况，但从卡璐菈的性格来看，\\n她有可能会为了守护王都而战斗到最后。\\n克蕾雅和詹姆斯都担心着这一点。",
    "「……カルラに伝えてくれ。いま、お前を失うわけにはいかない。\\n　決して無茶なことをするな、と」": "「……告诉卡璐菈。现在不能失去你。\\n　绝对不要乱来」",
    "「承知しました」": "「明白了」",
    "一礼し、その場から走り去っていく兵士。\\nそれを見送るジェイムスとクレアは揃って、不安げな表情を浮かべていた。": "士兵行了一礼，然后跑离了现场。\\n目送他离开的詹姆斯和克蕾雅，都露出了不安的表情。",
    "――ヒューム東部・国境付近――": "——休姆东部·国境附近——",
    "「もはやこれまでか……」": "「已经到此为止了吗……」",
    "絶望的な戦況に、カルラは唇を噛み締めた。": "面对绝望的战况，卡璐菈咬紧了嘴唇。",
    "既に元々の防衛線は突破されてしまっている。\\nそれでもなお態勢を整えながら、\\n少しでも相手の侵攻を遅らせるべく、カルラ率いる防衛部隊は奮戦していた。": "原本的防线已经被突破了。\\n尽管如此，为了尽可能拖延对手的进攻，\\n卡璐菈率领的防卫部队一边重整态势，一边奋战着。",
    "（しかし……数の問題ではない。敵のあの圧倒的な戦力……）": "（但是……不是数量的问题。敌人的压倒性战力……）",
    "（感情を捨て、死を恐れぬ兵が揃って手練れとなれば……\\n　この戦いに勝機は見出せない……）": "（如果他们都是舍弃感情，不怕死的熟练士兵……\\n　这场战斗就看不到胜算……）",
    "（だがここで私達が敗走すれば、王都はもう目と鼻の先。\\n　せっかく復興し始めた町をまた、戦火に晒すわけには……っ）": "（但是如果我们在这里败退，王都就近在眼前了。\\n　好不容易开始复兴的城镇，不能再次暴露在战火中……）",
    "「カルラ様！　第七部隊が孤立しています……！　このままでは！」": "「卡璐菈大人！第七部队被孤立了……！再这样下去！」",
    "「……っ、第二部隊を援軍に回せ！」": "「……第二部队去支援他们！」",
    "「しかしそれでは、ここの守りが」": "「但是这样的话，这里的防守就」",
    "「自分の身は自分で守る！\\n　いま、友軍はひとりたりとも失うわけには――」": "「自己的命自己会保护！\\n　现在，友军不能失去任何一个人——」",
    "言いかけたところで、カルラの視線の先――配下が報告した第七部隊が\\n戦っている方向に爆炎が上がる。\\nはっとするカルラ。そこには、見慣れない装備の兵士たちがいた。": "话说到一半，卡璐菈的视线前方——部下报告的第七部队\\n战斗的方向上爆发出火焰。\\n卡璐菈吃了一惊。那里出现了装备陌生的士兵们。",
    "「あれは……テーセツ軍……！？」": "「那是……特塞斯军……！？」",
    "突如現れたテーセツ軍が、包囲されかかっていたヒューム軍第七部隊の\\n救援にあたる。\\n不意を突いたとはいえ、その勢いは敵を圧倒していた。": "突然出现的特塞斯军，对被包围的休姆军第七部队\\n进行救援。\\n虽说出其不意，但其气势压倒了敌人。",
    "そしてテーセツ軍の一部が、カルラのいるところを目指して近づいてくる。\\nその中に見覚えのある顔を見つけ、カルラは思わず安堵の溜息を漏らした。": "然后特塞斯军的一部分，朝着卡璐菈所在的地方靠近。\\n在那之中看到了熟悉的脸，卡璐菈不禁安心地叹了口气。",
    "「お久しぶりです、カルラさま。\\n　ジャハラより、援軍を連れてまいりました」": "「好久不见，卡璐菈大人。\\n　我从贾哈拉带来了援军」",
    "「ジャハラから？」": "「从贾哈拉来的？」",
    "「ジェネラスのジャハラ侵攻を受けて、\\n　テーセツから派遣されていたのです。\\n　全員が聖化武装を装備した精鋭揃いですわ」": "「因为杰尼列斯侵略了贾哈拉，\\n　所以特塞斯派来了援军。\\n　全员都是装备了圣化武装的精锐」",
    "「全員が……！　\\n　さすがテーセツ、聖化武装の準備を進めていた成果が表れたというわけか」": "「全员……！　\\n　不愧是特塞斯，看来准备圣化武装的成果已经显现出来了」",
    "「それに加え、エイガ忍衆も連れて来ていたことが奏功いたしました。\\n　敵方の動向を探ることも任務でしたので」": "「而且，把电影忍军也带来了，也起到了作用。\\n　因为探查敌方动向也是任务之一」",
    "ちらりと仲間の戦いぶりに視線を送るサユカ。\\n確かに、通常の装備で戦う兵士に混じり、サユカたちのように\\n独自の装束を纏って戦っている者たちがいる。": "纱由香瞥了一眼同伴们的战斗情况。\\n确实，混杂着装备着普通装备战斗的士兵，\\n也有像纱由香他们一样穿着独特的服装战斗的人。",
    "「おかげで、いち早く異変を察知して駆けつけることができました。\\n　本当は、防衛線を突破される前に到着したかったのですが……\\n　申し訳ありません」": "「多亏了他们，才能迅速察觉到异变赶来。\\n　其实，本来是想在防卫线被突破之前到达的……\\n　非常抱歉」",
    "「援軍に来てくれただけで十分すぎるほどありがたい。\\n　失われた国土は、これから取り返せばいいのだからな」": "「光是能来援军就已经足够感激了。\\n　因为失去的国土，只要从现在开始夺回就好了」",
    "「じきに、他国の援軍も到着するでしょう。\\n　既に事態を知らせる使いはそれぞれに放っております。ジャハラには、\\n　余力がないでしょうが……ペイシェ、そしてクォンツィからは」": "「其他国家的援军也马上就会到达吧。\\n　已经分别派出了通知事态的使者。虽然贾哈拉\\n　应该没有余力……但佩伊谢，还有库昂兹都会来」",
    "「クォンツィはともかく、\\n　ペイシェもジェネラスに攻め込まれている立場では？」": "「先不说库盎兹，\\n　佩伊谢不是也被杰尼列斯攻入了吗？」",
    "「わたくしの掴んでいる情報では、そちらの戦線は落ち着いているようですわ。\\n　おそらく、この作戦のために戦力を割いているのではないかと」": "「根据我掌握的情报，那边的战线似乎已经稳定下来了。\\n　恐怕是为了这个作战而分出战力了吧」",
    "「そうか、それなら期待できるか」": "「是吗，那就可以期待了」",
    "「それより、あれは……」": "「比起那个，那个是……」",
    "援軍を得て少しずつ押し返し始める中、新たにジェネラス軍の背後から\\n黒い影が迫っていた。": "在得到援军后开始一点点地反击时，杰尼列斯军的背后\\n出现了新的黑影。",
    "「悪魔だ。あれも通常の悪魔とは異なるようで、\\n　手を焼いていて――」": "「是恶魔。那似乎也和普通的恶魔不同，\\n　很难对付——」",
    "カルラが言いかけたのを遮るように、上空から掃射された弾丸が\\n次々に悪魔を打ち抜く。\\nカルラがハッとして見上げると、そこにはヒューレーとタラッサの姿があった。": "卡璐菈的话被从上空扫射的子弹打断，\\n子弹接二连三地射穿了恶魔。\\n卡璐菈惊讶地抬头一看，修莉和塔拉萨的身影出现在那里。",
    "援軍、そして七煌たちの援護を得たヒューム軍が息を吹き返し、\\nようやく反撃に出るかに見えた。\\nしかし――": "得到援军和七煌们的支援后，休姆军重振旗鼓，\\n终于开始反击了。\\n但是——",
    "テーセツ軍の増援の数を遥かに上回る、黒い装備の兵士が進軍する。\\n誰ひとりとして口を開かず、甲冑の重なる音だけが響いていた。\\nそしてその背後には、同じく異様な風体の魔物や悪魔が続いていた――": "装备着黑色装备的士兵们进军，其数量远远超过特塞斯军的增援。\\n没有一个人开口，只有甲胄的碰撞声回响着。\\n而在他们背后，同样有着异样风貌的魔物和恶魔跟随——"
}