{
    "「へぇ～、なるほどな。\\n　ちょっとだけ時期がはずれているけど、いいんじゃないか」": "「哦～原来如此。\\n虽然时期有点错开，但应该没问题吧。」",
    "鶴の一声で急遽決まったのだから、仕方のないことだろう。\\nむしろ数日の遅れで始められそうなのは、\\nものすごい実行力だといえた。": "毕竟是突然决定的，这也是没办法的事吧。\\n不如说，只晚了几天就能开始，\\n可以说是非常有执行力。",
    "「ハロウィン！　トリックオアトリートだね～！」": "「万圣节！Trick or Treat～！」",
    "「でもハロウィンの祭りをするのに、なんで俺が呼ばれたんだ？」": "「可是要办万圣节庆典，为什么找我来？」",
    "「皇子はたくさんの国の、様々なものを見てきているでしょう？　\\n　わたくしたちより、遥かにハロウィンの祭りに詳しいはずです」": "「皇子去过很多国家，看过各种各样的东西吧？\\n应该比我们更了解万圣节庆典。」",
    "「商人としての目線はもちろん、\\n　祭りを運営するにあたって、いろんな面から協力してもらいたいのよ」": "「身为商人的观点自不用说，\\n在举办庆典时，希望你能从各种层面协助我们。」",
    "「やるべきことが多くあるのは理解していますが……\\n　是非とも、力を貸して欲しいのです」": "「我知道有很多事情要做……\\n但希望你务必助我们一臂之力。」",
    "「お願いします、商人さん」": "「拜托你了，商人先生。」",
    "「そりゃあもう、ダンナの答えは決まっていますよね？」": "「这还用问吗，老板的回答已经很明显了吧？」",
    "「ああ、もちろん協力させてもらうよ。ジャハラのためにな」": "「嗯，我当然会帮忙的。为了贾哈拉」",
    "「ああ、よかったです。\\n　そうして快諾していただけると、とても心強いですね」": "「啊，太好了。\\n　你能爽快地答应，真是太好了」",
    "「むしろ国のためのお祭りに関わらせてもらえるだなんて、光栄だよ。\\n　まずは、なにから取り掛かるんだ？」": "「能参与为国家举办的庆典，我感到很荣幸。\\n　首先，要从哪里开始呢？」",
    "「実は、ある程度お祭りの内容は決まっているんです。\\n　ハロウィンのお祭りをすると決まってから、話を進めていまして……」": "「其实，庆典的内容已经大致决定了。\\n　决定举办万圣节庆典后，我们就开始推进了……」",
    "おずおずと差し出された紙には、ハロウィン計画と書かれている。\\n内容としては、お祭り当日の予定表のようだ。": "她小心翼翼地递过来的纸上写着万圣节计划。\\n内容似乎是庆典当天的预定表。",
    "「正午からハロウィンのお祭りが始まります。\\n　まずはナフラの町の広場で、\\n　美味しいものをたくさん用意して、みんなでパーティーをするんです」": "「万圣节庆典从正午开始。\\n　首先在纳夫拉镇的广场上\\n　准备很多好吃的东西，大家一起开派对」",
    "「踊り子や音楽隊を呼んで、\\n　広場を盛り上げることも忘れちゃいけないわ」": "「不能忘记叫舞者和乐队\\n　让广场热闹起来」",
    "「それから、夜には仮装大会なるものを考えているんですよね。\\n　参加は、一般の方から受け付けるのだとか」": "「然后，我们打算在晚上举办变装大会。\\n　一般人都可以参加」",
    "「けっこう決まっているんだな。\\n　どこの国も似たような感じでやってるし、良いと思うぞ」": "「已经决定得差不多了呢。\\n　每个国家的万圣节庆典都差不多，我觉得挺好的」",
    "「ですが、気になる点がありまして……仮装大会と言っても、\\n　ジャハラでは初めての試み。参加者が集うかどうか、心配なのです」": "「但是，有一点我很在意……虽然说是变装大会，\\n　但这是贾哈拉第一次尝试。我很担心会不会有人来参加」",
    "「それなら、参加景品を用意すると、人は集まってくるんじゃないか。\\n　どうせだったらジャハラっぽいものを出すと、国外からも人は来ると思う」": "「既然如此，准备一些奖品的话，应该会有人来参加吧。\\n　既然要办，不如准备一些有贾哈拉特色的奖品，这样应该也会有外国人来参加」",
    "「ジャハラらしい景品……でしたら、ドライフルーツはどうでしょう？　\\n　特産品ですし、他の国だとあまり出ないものではないですか？」": "「有贾哈拉特色的奖品……那么，水果干怎么样？　\\n　这是特产，其他国家应该很少见吧？」",
    "「もぐ、もぐ……さんせーい！　だっておいしーもん♪」": "「嚼嚼，嚼嚼……赞成！　因为很好吃嘛♪」",
    "「ん……おいしい……！　\\n　紅茶に入れて飲むのも、合いそうですね……！」": "「嗯……好吃……！　\\n　加进红茶里喝，感觉也很搭呢……！」",
    "「ふふっ、それならドライフルーツに決まりね♪」": "「呵呵，那就决定是水果干了♪」",
    "「あと、こういうのは景品だけあってもだめで、宣伝も重要なんだ。\\n　祭りの日は……まだ少し先だから、\\n　それまでに国内外に宣伝しておかないとな」": "「还有，这种活动光有奖品是不行的，宣传也很重要。\\n　庆典的日子……还有一段时间，\\n　在那之前得向国内外宣传一下才行」",
    "「それでしたら、私が宣伝をします！　\\n　元々私がハロウィンのお祭りをうらやましく思ったことから始まったので、\\n　このくらいのことは……！」": "「既然如此，就由我来宣传吧！　\\n　本来就是因为我羡慕万圣节庆典才开始的，\\n　这点小事……！」",
    "「あら、もう十分働いてもらっていると思うけど……\\n　でも、アイシャちゃんがやってくれるなら助かるわ～」": "「哎呀，我觉得你已经做得够多了……\\n　不过，艾夏酱愿意帮忙的话就太好了～」",
    "「あれ……俺はてっきり、ナディラもアイシャと一緒に\\n　宣伝役に回るものだと思っていたけど、違うのか？」": "「咦……我还以为娜迪拉也会和艾夏一起\\n　负责宣传呢，不是吗？」",
    "「わたしはお姉さまと一緒にお祭りの運営をすることになっているから、\\n　できたとしても、ちょっとお手伝いするくらいかしら……」": "「我要和姐姐大人一起运营庆典，\\n　就算要帮忙，也只是一点点吧……」",
    "「シェヘラザードがいれば、わたしも宣伝の方に力を入れられたんだけどね。\\n　今はヒューム復興の関係で、出張に出ているのよ」": "「如果雪赫拉莎德在的话，我也可以在宣传方面出一份力。\\n　现在因为休姆的复兴，她去出差了」",
    "「なんでシェヘラザードさんがいないのかなと思ったら、\\n　そういうことだったんですねぇ。\\n　それなら、ダンナが一緒にやりますかい？」": "「我还想说雪赫拉莎德小姐怎么不在呢，\\n　原来是这样啊。\\n　既然如此，老板要一起做吗？」",
    "「もちろん手伝いはするけど、あらゆる面での協力をと言われてるから、\\n　宣伝だけに注力するわけにはいかないよ。\\n　エリモスはどう？」": "「我当然会帮忙，但因为被要求在各个方面都提供协助，\\n　所以不能只专注于宣传。\\n　爱丽莫斯怎么样？」",
    "「わたしもお力添えしたいのは山々なのですが……万が一に備えて、\\n　いつでも動けるようにしておきたいので、運営のお手伝い程度しか……」": "「我也很想帮忙……但为了以防万一，\\n　我想随时保持行动状态，所以只能帮点运营的忙……」",
    "たしかに、昨今の情勢を考えるとそのほうがいいのだろう。\\nしかしアイシャひとりに宣伝の全てを任せるとなると、荷が重すぎる。": "确实，考虑到当前的情势，这样做比较好。\\n但是把宣传工作全部交给艾夏一个人的话，负担太重了。",
    "「大丈夫ですよ！　身体もだいぶ良くなってきていますし、\\n　無理はしないようにしますし、私ひとりでも……」": "「没关系的！　我的身体已经恢复得差不多了，\\n　我不会勉强自己的，就算只有我一个人……」",
    "「まって！」": "「等一下！」",
    "そこへ、マカロンが元気よく手を挙げた。": "这时，马卡龙精神饱满地举起了手。",
    "「マカロンにめいあんがあるよ！　\\n　おーじ、町にいこう？　あの人なら、きっとたすけてくれるはず！」": "「马卡龙有个好主意！　\\n　王子，我们去镇上吧？　那个人的话，一定会帮我们的！」"
}