{
    "俺たちは、リーニャ・タウンにある行きつけの食堂にやってきた。": "我们来到了位于里尼阿镇的常去的食堂。",
    "「おかわりーっ！！」": "「再来一碗！！」",
    "「お、おう……よく食うな……。育ち盛りでなによりだ……」": "「哦，哦哦……真能吃啊……。正值发育期嘛，这比什么都好……」",
    "「ほらね。絶対こうなると思ったのよ」": "「你看吧。我就知道会变成这样」",
    "「はぐはぐはぐ！ 美味しい！ すごく美味しいよ！」": "「啊呜啊呜啊呜！好吃！太好吃了！」",
    "「お嬢ちゃん、いい食いっぷりだねぇ！ おじちゃん、作りがいがあるよ！」": "「小姑娘，你吃相真不错啊！大叔我做菜也值了！」",
    "「あ、あの、ちょっとお値引き、なんていうのは……」": "「那，那个，能不能稍微打个折……」",
    "「気持ちよく食べたら、気持ちよく払ってもらわないとねぇ！\\nはーっはっは！」": "「吃得好爽快，那也得付得爽快才行啊！\\n哈——哈，哈！」",
    "「ですよねー……」": "「也是啊……」",
    "「マカロンは、こんなに美味しいものを食べたきおくがないよ！」": "「马卡龙我，从来没有吃过这么好吃的东西啊！」",
    "「そりゃそうですね、記憶喪失なんですから」": "「那也是当然的，因为失忆了嘛」",
    "「でも、味覚を刺激されることによって記憶が蘇るってことは\\nあり得るかもしれないわよ」": "「但是，通过味觉的刺激而恢复记忆\\n也是有可能的」",
    "「どういうこと？」": "「什么意思？」",
    "「見覚えのある景色に出会ったら、前に来たことがある！ って、\\n記憶が復活したりするって、聞いたことがあるの」": "「我听说，如果遇到了熟悉的景色，就会想起来「我来过这里！」\\n然后记忆就会复苏」",
    "「景色を見たり、声を聞いたり……それがあるなら、食べ物の味を\\nきっかけに戻ることもあるかもしれないわ」": "「看到景色，听到声音……如果这些都行的话，\\n那通过食物的味道恢复记忆也是有可能的」",
    "「よくわかんないけど、たぶんそうだとおもう。\\nきおくふっかつのために、もっと食べるね」": "「虽然不是很懂，但大概就是那样吧。\\n为了恢复记忆，我要多吃点」",
    "「ソフィア、お前……」": "「索菲娅，你……」",
    "「何よー！ 本当に可能性はあると思って言ったのよ！」": "「什么啊！我是真的觉得有可能才说的啊！」",
    "「ふーっ、おなかいっぱーい！ ごちそうさまー！」": "「呼，肚子好饱！多谢款待！」",
    "「伝票を見るのが怖い……。\\n……チラッ」": "「我好害怕看账单……\\n……（偷瞄）」",
    "「んんぉおおおおお！？ 町の酒場でこの額って、見たことないぞ！\\n若手の新兵が揃った一個小隊でも連れてきたのか、俺は……」": "「嗯嗯哦哦哦哦哦！？我从没在镇上的酒馆看过这么大的金额！\\n我该不会是带了一整队的新兵过来吧……」",
    "「お金足りないなら貸すよ。\\nま、返済するまではずっと一緒についていくことになるけど」": "「钱不够的话，我可以借你。\\n不过在你还清之前，我会一直跟着你。」",
    "「いや、足りるから大丈夫」": "「不，够了，没问题。」",
    "「なんで断るのよ！」": "「为什么要拒绝啊！」",
    "「なに怒ってんだよ！？」": "「你生什么气啊！？」",
    "「んぅ……？ マカロン、うれしくなっていっぱいたべちゃったけど、\\nほんとはいけないことだったの……？」": "「嗯……？马卡龙，因为太开心了所以吃了很多，\\n但其实这是不可以的吗……？」",
    "「あ、いや……一宿の恩義もあるからな。マカロンは気にしなくていい。\\nちょっと予想を超えてきただけのことだから」": "「啊，不是……毕竟有一宿之恩。马卡龙不用在意。\\n只是稍微有点超出我的预想而已」",
    "「おんぎ？ ってどういうこと？」": "「恩？  这是什么意思？」",
    "「ミルに泊めてもらったでしょ。それに荷車だって運んでもらったし、\\nそのお礼も兼ねて、ごはんをごちそうしたってこと」": "「你不是在米尔那里住了一晚吗。而且马车也是他帮你拉的，\\n所以作为谢礼，就请你吃了一顿饭」",
    "「まあ、これで一応は貸し借りなしってことだからな。あとは、今後のこと、\\nどうするか考えないと」": "「嘛，这样姑且就互不相欠了。之后，\\n还得考虑今后的事情」",
    "「本気なの、%username%」": "「你是认真的吗，%username%」",
    "「そりゃあ、この町は私の地元だから、コネだのなんだの色々あるわよ」": "「这个嘛，因为这个城镇是我的老家，所以有很多门路」",
    "「だから私たちがいなくなっても、ちゃんとお腹を空かせずに\\n暮らしていけるとは思う……けど……でも、私はちょっとやだな」": "「所以就算我们不在了，我想你也不会饿肚子的，\\n但是……但是，我有点不愿意」",
    "「いなく……なる……？ えっ、なんで？ おわかれってこと！？\\nそんなの、やだよっ！」": "「不在……了……？ 诶，为什么？ 你要走了吗！？\\n我不要！」",
    "「マカロン、落ち着け。店の中だし、静かに……」": "「马卡龙，冷静点。在店里，要安静……」",
    "「やだ、やだやだやだやだ！ マカロン、いっしょがいいっ！\\nついてくもん、ぜったい、はなさないもんっ！！」": "「不要，不要不要不要不要！马卡龙，想在一起！\\n要跟着你，绝对，不放开！！」",
    "「……だって……さびしいもん……。\\nせっかくマカロンってなまえ、もらったのに……よんでくれるひとも、\\nいなくなっちゃう……」": "「……因为……很寂寞……。\\n好不容易，得到了马卡龙这个名字……但是叫这个名字的人\\n却要走了……」",
    "「……やれやれ、まいったな」": "「……哎呀哎呀，真麻烦啊」",
    "「ほら、マカロンもこう言ってることだし。私も、なんだかちょっと\\n情が湧いたっていうか……ここで手を離すのは忍びないわ」": "「你看，马卡龙都这么说了。我也，总觉得有点\\n同情他了……在这里放手的话，我可不忍心啊」",
    "「あっしも姉御に賛成ですぜ、ダンナ」": "「我也赞成大姐头的意见，老板」",
    "「俺は旅の商人で、ソフィアはその護衛だ。これから遠くの町にも行く。\\nついてくるとなったら、この森のあたりを離れるんだぞ」": "「我是旅行商人，索菲娅是护卫。接下来要去很远的城镇。\\n要是跟着我们的话，就要离开这片森林了」",
    "「きっと記憶の手がかりはこの町の近くにあるはずだ。\\nなのに、みすみす離れてしまったら、記憶を取り戻せないかも」": "「记忆的线索肯定在这座城镇附近。\\n要是就这样离开的话，说不定就再也取不回记忆了」",
    "「きおくなんて、いらない……。いっしょが、いいもん……」": "「记忆什么的，不需要……只要在一起，就好……」",
    "「あとっ、とおくのまちにマカロンのきおくがあるかもしれないし！」": "「还有，说不定在很远的城镇里有马卡龙的记忆！」",
    "「俺はマカロンのこと嫌いで言ってるんじゃないんだよ。\\n何が本当にマカロンのためになるかを考えたんだ」": "「我不是因为讨厌马卡龙才这么说的。\\n我是考虑了什么才是真的对马卡龙好才这么说的」",
    "「マカロン、なにも聞かれてないよ」": "「马卡龙，什么都没被问到哦」",
    "「え？」": "「诶？」",
    "「どうするのがいいか、マカロンとおはなししないと」": "「要怎么做才好，得和马卡龙说才行」",
    "「それは‥…」": "「这个……」",
    "「何が自分のためになるかは、自分で決める……ってことね。\\nいいじゃない、私もマカロンに賛成」": "「什么对自己才是好的，要自己决定……是这个意思吧。\\n不错啊，我也赞成马卡龙」",
    "「ダンナは商人なんですから損得で考えたらどうです？\\nミルがいれば在庫も一気に拡大できる。商売のチャンスだと思いますけど」": "「老板是商人，所以考虑一下得失如何？\\n有米尔的话库存也能一口气扩大。我觉得这是个做生意的机会」",
    "「む……。まあ、それは確かにそうだな……。\\nわかった、じゃあしばらく一緒に行くか」": "「唔……嗯，确实如此……\\n我知道了，那就暂时一起走吧」",
    "「ほんとっ！？」": "「真的吗！？」",
    "「ああ。手がかりは引き続き探しながら、ってことで……」": "「嗯。一边继续寻找线索……」",
    "「うぁぁああああぁーっ！！」": "「哇啊啊啊啊啊啊啊！！」",
    "「――っ！？ 何の騒ぎ！？」": "「——！？什么骚动！？」",
    "「店の窓が……っ！？」": "「店里的窗户……！？」",
    "窓を破って店内に飛び込んできたのは、例の見慣れない魔物――\\n『アニマ』の群れだった。": "打破窗户冲进店里的，是之前见过的陌生魔物——\\n『阿尼玛』的群体。",
    "「こいつら……！ 『アニマ』だわ！\\nどうしてこんなにたくさん……！？」": "「这些家伙……！是『阿尼玛』！\\n为什么会有这么多……！？」",
    "「みんな、私から離れないで！」": "「大家，不要离开我！」"
}