{
    "「はあ、ぁんっ……あなたの愛撫一つで、こんなに感じちゃうなんてっ……\\n　なんだか、今日のわたし、変だわぁあっ……あっ……」": "「哈啊，啊嗯……你的爱抚，居然能让我这么有感觉……\\n　总觉得，今天的我，好奇怪啊啊……啊……」",
    "「ん、んんっ……ん、そうね……そろそろ、縛ってもらおうかしら……\\n　頭の上で縛り上げてもらえれば、大丈夫だと思うけど……」": "「嗯，嗯嗯……嗯，是呢……差不多，该绑起来了……\\n　只要把绳子绑在头顶上，应该就没问题了……」",
    "「ええ、そのくらいのキツさで大丈夫……\\n　これなら、\\n　もしものことがあってもあなたを傷つけないで済むと思うわ……」": "「嗯，那种程度的紧度没问题……\\n　这样的话，\\n　就算有什么万一，也不会伤到你……」",
    "「はぁ、ああっ……おっぱい、気持ちいいのおっ……\\n　もっと強く揉んでっ……\\n　もっと乱暴にしても、いいからぁあっ……」": "「哈啊，啊啊……胸部，好舒服……\\n　再用力揉……\\n　再粗暴一点，也可以的……」",
    "甘えた声を出しながら、くねくねと身体を捩るナディラ。\\nそのいやらしさに、こちらの肉棒もすっかり膨張してしまっていた。": "娜迪拉一边发出娇声，一边扭动着身体。\\n那淫荡的模样，让我的肉棒也完全膨胀了起来。",
    "「あなたは優しすぎるのよっ……わたしのことを考えてくれて\\n　いるんでしょうけど、それが今はかえってもどかしいわ……」": "「你太温柔了……虽然你是在为我着想\\n　但你现在这样反而让我很着急……」",
    "「理解してはいるんだ、\\n　くびきがどのくらい弱くなっているか確認するために、\\n　ナディラに激しく触れていかないといけないっていうのは」": "「我明白的，\\n　为了确认枷锁变得有多弱，\\n　我必须激烈地触碰你」",
    "「ん……そうなんだけど、あんまり義務的に思っても、ねえ……？　\\n　なんて言えばいいのかしら……」": "「嗯……是这样没错，但你不要觉得这是义务，好吗……？　\\n　该怎么说呢……」",
    "「あんまり難しく考えないで……？　\\n　目の前にあるわたしの身体を……\\n　あなたの好きにしていいって言えば、ちょっとは気も楽になる？」": "「不要想得太复杂……？　\\n　只要把眼前的我的身体……\\n　当成是你自己的东西，是不是会轻松一点？」",
    "「まあ、そうだな……こんなに淫らに誘ってきているんだから、\\n　応えてやらないと失礼になるし……我慢もできなくなってくるよ……」": "「嗯，也是……你都这么淫荡地诱惑我了，\\n　要是不回应你的话就太失礼了……而且我也快忍不住了……」",
    "「あっ……ん、んふっ……そう、よぉっ……そういう感じで、もっと……\\n　おっぱい、乱暴にしてもいいんだからあっ……あ、あぁっ……」": "「啊……嗯，嗯呼……没错……就是这样，再用力一点……\\n　胸部，你可以再粗暴一点的……啊，啊啊……」",
    "「は、ぅぅんっ……あなたの手、大きいからっ……あはぁんっ……\\n　触られるの、すごく気持ちいいのっ……もっと、もっと触ってぇ……」": "「哈，呜呜嗯……你的手，好大……啊哈啊嗯……\\n　被你摸着，好舒服……再多摸摸我……」",
    "ナディラの声は上擦り、お尻もこちらに擦り付けてきていた。\\n肉棒が欲しいと、身体が勝手に動いているのだろう。": "娜迪拉的声音变得高亢，屁股也主动地蹭了过来。\\n她的身体在渴求着肉棒，自己动了起来。",
    "「もう、限界っ……おっぱいを触るのもいいけど、\\n　あなたのも入れてほしくてっ……\\n　わたしのアソコの奥が、切ないのよぉっ……」": "「已经，到极限了……虽然摸胸部也不错，\\n　但我更想让你的也插进来……\\n　我的那里，已经饥渴难耐了……」",
    "「こうして拘束して動けないんだから、激しくしてちょうだいね……？　\\n　あなたので、わたしをめちゃくちゃにしてっ……！」": "「既然被绑住了动不了，那就请你激烈一点吧……？　\\n　用你的那个，把我弄得乱七八糟吧……！」",
    "すっかり濡れそぼった肉壺に包まれながら、腰を進めていく。\\n肉棒は強く締め付けられ、\\nナディラがどれほど感じているかを伝えてきた。": "我一边被完全湿润的肉壶包裹着，一边挺腰前进。\\n肉棒被紧紧地夹住，\\n让我感受到娜迪拉的快感有多么强烈。",
    "「ふあああぁああっ……！　ああっ、な、なにこれえぇええっ……！　\\n　待ってっ……\\n　入れただけでこんなに気持ちいいなんてっ……」": "「呼啊啊啊啊啊啊……！　啊啊，这，这是什么感觉……！　\\n　等等……\\n　只是插进来就这么舒服……」",
    "「すごい感じ方をしているな……ナカがとても熱い……\\n　それに、愛撫をした以上に濡れていて……すんなり受け入れてくれた」": "「你感觉很强烈呢……里面非常热……\\n　而且，比爱抚的时候还要湿……很顺利地就接受了」",
    "「だ、だってぇっ……あなたの大きいのがっ、擦れるたびにっ……\\n　気持ちいいのが全身にきてぇえっ……\\n　あ、あぁっ……ふああぁんっ……！」": "「因，因为……你的大大的那个，每次摩擦的时候……\\n　舒服的感觉就传遍全身……\\n　啊，啊啊……呼啊啊啊嗯……！」",
    "「こ、これ、だめになっちゃうっ……\\n　わたし、すぐにだめになっちゃうわっ……！」": "「这，这样下去，我会受不了的……\\n　我，马上就要受不了了……！」",
    "「あなたと触れ合っているところ全部が、\\n　気持ちよくてたまらないのぉっ……！」": "「和你接触的每一个地方，\\n　都舒服得不得了……！」",
    "身を捩っているのは、強すぎる快感から逃れようとしているのだろうか。\\nだがそれは許さないと、胸を揉みしだいて身体を引き戻した。": "她扭动着身体，大概是想逃离过于强烈的快感吧。\\n但我不允许她这么做，揉捏着她的胸部，将她的身体拉了回来。",
    "「ひゃうぅんっ！　ああっ、おっぱいっ……！　\\n　あくっ、んぅうっ……！　あなたの手で、いっぱい揉まれてっ……\\n　あはあっ、あっ……あっ……」": "「呀呜呜嗯！　啊啊，胸部……！　\\n　啊呜，嗯呜呜……！　被你的手，尽情地揉捏着……\\n　啊哈啊，啊……啊……」",
    "「でもぉ、まだ足りないのっ……もっと強く揉んでいいのよっ……\\n　おっぱいの形が変わるくらい、激しく揉んでぇっ……」": "「但是，还不够……你可以再用力一点……\\n　激烈地揉捏，让胸部的形状都变了……」",
    "「でも、ちゃんと奥も擦ってほしいんだよな？　\\n　そんなにヘコヘコ腰を動かして……欲しがりだな、ナディラは」": "「但是，你希望我好好地摩擦你的深处吧？　\\n　腰都扭成这样了……你真是贪心啊，娜迪拉」",
    "「あぅうんっ……だってぇっ……だってぇっ……！　\\n　あっ、あああっ……気持ちいいっ……んだものぉっ……！」": "「啊呜呜嗯……因为……因为……！　\\n　啊，啊啊啊……太舒服了……没办法嘛……！」",
    "甘えてくるナディラが可愛らしく見えて、その願いを叶えたくなる。\\n胸も揉んで肉壺の奥も擦ってやると、\\nナディラは大袈裟に身体を震わせた。": "撒娇的娜迪拉看起来十分可爱，让我想要实现她的愿望。\\n我揉捏着她的胸部，摩擦着肉壶的深处，\\n娜迪拉的身体夸张地颤抖起来。",
    "「ひああぁあううっ……！　それぇっ、それいいわあぁっ……！　\\n　あなたのっ、手もぉ、大きいのも気持ちいいのおっ……！」": "「呀啊啊啊呜呜……！　这样，这样好舒服……！　\\n　你的手，还有大大的那个，都好舒服……！」",
    "「んくぅっ……ね、ねえっ、おっぱい、むずむずするからっ……\\n　もっと強く揉んでえっ……あなたの手で、めいっぱいっ……！」": "「嗯咕……呐，呐啊，胸部，感觉痒痒的……\\n　再用力揉一揉……用你的手，尽情地……！」",
    "「さっきからそればっかりだな。\\n　今でもかなり強めだと思うけど、まだ足りないっていうのか？」": "「你从刚才开始就一直在说这个啊。\\n　我觉得现在也已经相当用力了，还不够吗？」",
    "「た、足りないのっ……もっと、もっとってなっちゃうのよぉっ……！　\\n　でも、く、くびきの力をたしかめるため、だからあっ……！」": "「不，不够……还想要，还想要更多……！　\\n　但是，这，这是为了确认枷锁的力量……！」",
    "「そうだな、それじゃあもっとナディラのことをいじめないとな」": "「是啊，那我就得更加欺负你才行了」",
    "「う、うんっ……いじめてっ……\\n　わたしのこと、いじめてほしいのっ……！　\\n　あなたにしか、こんなこと頼めないんだからあっ……！」": "「嗯，嗯……欺负我……\\n　我想要你欺负我……！　\\n　因为，我只能拜托你做这种事了……！」",
    "「あっ、あぁっ……お、おっぱいだけで、わたしっ……！　\\n　そのまま揉み続けてっ……あっ！　あっ、あぁあああ……！」": "「啊，啊啊……光，光是胸部，我就……！　\\n　就这样继续揉……啊！　啊，啊啊啊啊啊……！」",
    "「ほっ、おぉおおおっ……！　おっぱい、きもちいいぃぃっ……\\n　みりゅく、でちゃうぅうううっ……んぅうっ、ふううっ……」": "「呼，哦哦哦哦哦……！　胸部，好舒服……\\n　奶水，要出来了……嗯呜呜，呼呜呜……」",
    "軽く絶頂してしまったのか、ナディラの乳房から母乳が溢れ出した。\\nそれほどまでに乱れている姿を見せられると、こちらも興奮が高まる。": "娜迪拉似乎轻微地高潮了，乳房中溢出了母乳。\\n看到她如此淫乱的模样，我也愈发兴奋。",
    "「はぁん……やらあ……みるく、いっぱいでちゃったわああ……\\n　からだ、きもちいいのとまらないのぉおおっ……」": "「哈啊嗯……讨厌……奶水，流出来了好多……\\n　身体，舒服得停不下来……」",
    "「もう、全身おかしくなってきて……\\n　なにをされても、どこをさわられてもきもちよくてつらいのぉ……\\n　おねがい……もっと、もっとちょうだい……」": "「全身都变得奇怪了……\\n　无论被做什么，无论被摸哪里，都好舒服，好难受……\\n　求你了……给我更多，更多……」",
    "「もっと……わたしがこわれるくらい、めちゃくちゃにしてぇ……\\n　あなたにはげしくされて、イキたいのおおっ……」": "「更多……把我弄得乱七八糟，直到坏掉……\\n　我想被你激烈地弄到高潮……」",
    "凄まじい煽り文句と肉壺の締め付けで、肉棒はもう限界が来ていた。\\n興奮をぶつけるかのように、ナディラに腰を突き入れていく。": "在她煽情的话语和肉壶的紧缩下，肉棒已经到达了极限。\\n我像是要发泄兴奋一般，向娜迪拉挺腰插入。",
    "「ひあぁあうっ！　ひっ！　あっ、あくぅんっ！　ひぁんっ！　\\n　しゅ、しゅごぉおおっ……！　\\n　やんっ、あっ、あひぃっ！　ひっ、ひぃんっ！」": "「咿啊啊啊呜！　咿！　啊，啊呜嗯！　咿啊嗯！　\\n　好，好厉害……！　\\n　呀嗯，啊，啊咿！　咿，咿嗯！」",
    "「そうっ、これよおおおっ……\\n　このはげしさがっ、ほしかったのおおおっ！　\\n　んおおおっ、ほぉっ、ぉおおおっ！　ぎもぢいいのぉおおっ！」": "「对，就是这个……\\n　我就是想要，这么激烈的……！　\\n　嗯哦哦哦，哦，哦哦哦！　好舒服！」",
    "胸からは母乳が垂れ流され、肉壺からはとめどなく愛液が溢れ出ている。\\n体温も高くなったナディラは抱き心地が良く、歯止めが効かない。": "母乳从胸部滴落，爱液从肉壶中不断溢出。\\n体温也升高的娜迪拉抱起来很舒服，让我停不下来。",
    "「んひいいいっ！　ひっ、ひぃぃぃんっ！　そこっ、そこおおおおっ！　\\n　きもちいいのおおっ！　これ、すきいぃいっ！」": "「嗯咿咿咿！　咿，咿咿咿嗯！　那里，那里！　\\n　好舒服！　我喜欢这样！」",
    "「んへぇっ、へぇえっ……も、もうっ、何度もイッてりゅっ……\\n　イき癖ついちゃうわあああっ……！　\\n　はひぃっ！　んひっ、ひぃいいんっ！」": "「嗯嘿，嘿……已，已经，去了好多次了……\\n　要养成习惯，一直去了……！　\\n　哈咿！　嗯咿，咿咿咿嗯！」",
    "もっとナディラのナカで扱き続けていたいが、こちらも限界だ。\\nこのまま奥に出すと囁けば、ナディラは嬉しそうに何度も頷いた。": "虽然还想继续在娜迪拉的里面抽插，但我也已经到极限了。\\n我轻声告诉她要直接射在里面，她便高兴地点了好几次头。",
    "「らひてっ、あなたのせーしっ……いっぱい、らひてちょうだいっ……！　\\n　わたしのナカがっ、たぷたぷになるくりゃいまでぇええっ……！」": "「射出来，你的精子……全都，射出来……！　\\n　直到我的里面，全都装满……！」",
    "「わ、わらひもっ、イくっ、イくのっ！　も、むりぃいいっ……！　\\n　きもちよくてぇっ、イくぅうっ……イっ、くううううっ！」": "「我，我也，要去了，要去了！　不，不行了……！　\\n　太舒服了，要去了……去，了！」",
    "「あはあぁああああんっ！　\\n　もうだめっ、イってるっ、イってりゅのおおっ！　\\n　ふあああっ、あああぁああんっ！」": "「啊哈啊啊啊啊啊啊嗯！　\\n　不行了，去了，去了啊啊！　\\n　呼啊啊啊，啊啊啊啊啊啊嗯！」",
    "同時に絶頂を迎え、収縮の激しくなる肉壺の中へ大量の精を注ぎ込む。\\nしっかりと腰を突き入れ、ナディラの最奥に向けて放っていく。": "我们同时迎来高潮，我将大量的精液注入了剧烈收缩的肉壶中。\\n我用力地挺腰，向着娜迪拉的最深处释放。",
    "「あああっ、らめえっ、きもちよしゅぎてっ……\\n　ま、またイぐぅううっ……！　\\n　なにこりぇえっ……どうして、こんなあっ……あ、あああっ……」": "「啊啊啊，不行了，太舒服了……\\n　又，又要去了呜呜……！　\\n　这是什么……为什么会，这样……啊，啊啊啊……」",
    "母乳を噴き出しながら快楽を全身で感じ、ナディラは自らも腰を動かして\\n精を貪っていた。こちらも負けじと最後の一滴まで流し込む。": "娜迪拉一边喷出母乳一边用全身感受着快感，她自己也动起了腰\\n贪婪地索求着精液。我也毫不示弱地将最后一滴都灌了进去。",
    "「はっ……はぁんっ……す、すっごく……きもち、よかったぁ……\\n　もう、身体に……力、入らない、みたい……」": "「哈……哈嗯……好，好厉害……好舒服啊……\\n　身体好像……已经，使不上力了……」",
    "ぐったりと脱力したナディラは、全身を振るわせながら呟いた。\\nあれだけ声を上げて善がっていたのだ、疲れるのも無理はない。": "娜迪拉筋疲力尽，全身颤抖着喃喃自语。\\n她刚才叫得那么大声，会累也是理所当然的。",
    "「それで、どうだった……？　\\n　すごい激しかったけど、\\n　くびきの力は弱くなっているように感じたか……？」": "「所以，怎么样……？　\\n　虽然很激烈，\\n　但你感觉枷锁的力量变弱了吗……？」",
    "「……そう、ね……きっと、弱くなっていると、思うわ……\\n　でも、正直なところ、まだよくわからないの……」": "「……这个嘛……我想，一定变弱了……\\n　但是，老实说，我还不太清楚……」",
    "「だから……このまま、続けて……確かめてみましょ……？　\\n　あなたも……元気なようだし……ね？」": "「所以……就这样，继续下去……确认一下吧……？　\\n　你看起来……也还很有精神……对吧？」",
    "あれだけ乱れていたのに、まだ求めてくるとは驚いた。\\nだがもしものことがあっては大変なので、\\nこのままナディラに協力するとしよう……。": "她刚才明明那么淫乱，现在居然还想要更多，真是令人惊讶。\\n但要是出了什么意外就不好了，\\n所以我就这样继续协助娜迪拉吧……。"
}