{
    "ふたりのミネルヴァが再会していたのと同じ頃。": "就在两个密涅瓦重逢的同一时刻。",
    "ジャハラの砂漠の真ん中で、二体の悪魔は言葉を失っていた。\\nその視線の先には、七煌エリモスの姿。": "在贾哈尔沙漠的正中央，两个恶魔哑口无言。\\n他们的视线前方，是七煌爱丽莫斯的身影。",
    "（思ったとおり、七大悪魔がいましたね）": "（如我所料，七大恶魔出现了）",
    "ジェネラス軍に一時は押し込まれていたジャハラ軍だが、\\nテーセツ軍の応援を受け、軍隊同士の戦いでは形勢が逆転しつつあった。\\nその流れを絶ったのが、突如として出現した悪魔の一団だ。": "贾哈尔军一度被杰内拉尔军压制，但\\n在得到泰赛兹军的支援后，军队之间的战况逐渐逆转。\\n而打断这个趋势的，就是突然出现的一群恶魔。",
    "（アーミナたちが対処してくれてはいるのですが……\\n　無限に出現されては不利になってしまうと考えて、\\n　原因を探してみて良かったです）": "（虽然阿米娜她们正在处理……\\n但要是他们无限出现，情况就会变得不利，\\n幸好我有试着寻找原因）",
    "（思ったよりもあっさり見つかりましたね）": "（比想象中还要简单就找到了呢）",
    "従輝聖たちが食い止めている間に、元を絶たねばならないと\\n悪魔を呼び込んでいる何者かを探しに出たエリモス。": "爱丽莫斯心想，必须趁从辉圣他们挡住敌人的时候，\\n找出召唤恶魔的幕后黑手。",
    "広大な砂漠で果たして見つけられるのかと危惧していたのだが、\\n順調すぎる展開にエリモスは思わず口元を緩めた。": "他原本担心在广大的沙漠中能否找到，但\\n事情进展得太过顺利，让爱丽莫斯不禁露出笑容。",
    "「ひっ……あ、あいつ、なんか笑ってますよ！？　\\n　こ、殺される……？」": "「咿……那，那家伙，好像在笑啊！？　\\n　要，要被杀了……？」",
    "「落ち着きなさいよぉ、みっともない」": "「冷静点，真是不像样」",
    "「どうするんですかぁ……\\n　まさか、戦ったりは……しないですよね？」": "「该怎么办啊……\\n　难道，要战斗吗……不会吧？」",
    "「……」": "「……」",
    "（こちらが力のほとんどを失っていることはバレてるみたいねぇ。\\n　七大悪魔二体を相手に、あの余裕なんだから……）": "（我们几乎失去了所有力量这件事好像暴露了呢。\\n　面对两个七大恶魔，还能那么从容……）",
    "（七煌の間で、ある程度の情報共有はされていると考えるべき。\\n　となると、虚仮おどしも通用しない。\\n　義理は既に果たしているし、正面から戦うのは悪手よねぇ……）": "（应该认为七煌之间，某种程度上会共享情报。\\n　这样的话，虚张声势也不管用了。\\n　既然已经尽了义务，正面战斗不是个好主意……）",
    "睨み合いを続けながら、マモンは置かれている状況を踏まえて、\\n考えを巡らせる。悪魔たちにとっては幸いなことに、\\nエリモスはまだ慎重にこちらの出方を窺っていた。": "一边继续对峙，玛蒙一边考虑着\\n自己所处的状况。对恶魔们来说幸运的是，\\n爱丽莫斯还在慎重地观察着这边的动向。",
    "「カペル、逃げるわよ」": "「卡佩尔，要逃了哦」",
    "「ええっ、いいんですか！？」": "「诶诶，可以吗！？」",
    "「ただし、二手に分かれるの。\\n　それで向こうも迷いが生まれるわ」": "「但是，要兵分两路。\\n　这样对方也会产生犹豫」",
    "「わ、わかりました。それじゃあ、えっと――」": "「我，我知道了。那么，那个――」",
    "「あなたは、あっちに逃げるのよぉ」": "「你往那边逃」",
    "マモンがエリモスに見えないように小さな手ぶりで指す。\\nそちらに目を向け、カペルは顔色を変える。\\n指した先は、ジャハラの王都ナフラのある方角だった。": "玛蒙用爱丽莫斯看不见的小动作指了指。\\n卡佩尔看向那边，脸色变了。\\n她所指的方向，是贾哈尔王都纳夫拉所在的方向。",
    "人間たちの軍勢はともかく、従輝聖や場合によっては他の七煌も\\n控えている可能性が高いだろう。\\nそれ以前に、王都の危機を目の前のエリモスが見過ごすはずもない。": "先不说人类的军队，从辉圣和根据情况而定，\\n其他七煌也有可能在待命。\\n在此之前，眼前的爱丽莫斯不可能对王都的危机视而不见。",
    "「い、いや……だって、あっちは……」": "「不，不……因为，那边是……」",
    "「嫌ならいいわよぉ。\\n　ここでわたしに殺される方がいいってことよね？」": "「你不愿意的话就算了。\\n　也就是说，你宁愿在这里被我杀掉吧？」",
    "「ひっ……！？」": "「噫……！？」",
    "口先で丸め込むことすら放棄した、あからさまな囮作戦。\\nマモンからすれば、どう足掻いても仕留められる可能性の高い状況で、\\n一縷の望みに賭けたのだろう。": "玛蒙甚至放弃了用嘴说服她，直接露骨地使用了诱饵作战。\\n从玛蒙的角度来看，不管怎么挣扎，\\n在她面前被杀掉的可能性都很高，所以她只能赌上这一缕希望。",
    "だとすれば、提案を飲まなければ彼女は本気で自分を殺しかねない。\\n殺してしまえばマモンはひとりでエリモスと戦わなくてはならないが、\\nカペルがいようといまいと、圧倒的な不利には変わらない。": "如果是这样的话，如果不接受她的提议，她可能会真的杀了自己。\\n如果杀了卡佩尔，玛蒙就必须独自与爱丽莫斯战斗，\\n但不管卡佩尔在不在，玛蒙都处于压倒性的不利地位。",
    "（この目は……本気だ……。\\n　従わなかったら、殺られるぅ……）": "（她的眼神……是认真的……\\n　如果不听她的话，就会被杀掉……）",
    "（足には自信があるし、エリモスは確か飛べないはず。\\n　なら、適当なところで方向転換すれば……希望はあるかも）": "（我对自己的脚力很有自信，而且爱丽莫斯确实不会飞。\\n　那么，只要在适当的时候改变方向……或许还有希望）",
    "カペルもまた、僅かな可能性を信じるしか手は残されていなかった。\\n背中に嫌な汗をかきながら、悲壮な表情でうなずいてみせる。": "卡佩尔也只剩下相信微小的可能性这一条路了。\\n她背后冒着冷汗，带着悲壮的表情点了点头。",
    "「わ、わかりましたぁ……！」": "「我，我知道了……！」",
    "「３つ数えたら同時に動くのよぉ？　\\n　いいわね、１、２……３！」": "「数到三就同时行动哦？\\n　听好了，1，2……3！」",
    "「こうなりゃ自棄だぁ……」": "「事到如今只能自暴自弃了……」",
    "「うぉおおおおっ――――！」": "「呜哦哦哦哦哦————！」",
    "「――っ！？」": "「——！？」",
    "不意をつかれたエリモスは、どちらを追うべきかほんの一瞬だけ迷ってから、\\nすぐにカペルを追いかける。": "被攻其不备的爱丽莫斯，一瞬间犹豫着该追哪一边，\\n但立刻就追上了卡佩尔。",
    "（しまった……！　わたしとしたことが）": "（糟了……！　我竟然会犯这种错误）",
    "明らかに相手の戦力が見劣りすることに、どこか気が緩んでいたのか。\\n先手必勝で一体は早々に仕留めるべきだった、と歯噛みする。": "因为对手的战力明显比自己差，所以就放松了警惕吗。\\n早知道就先下手为强，先解决掉一只了，爱丽莫斯懊悔地咬着牙。",
    "「よし、いけるわね……！　機動力ならこっちが上よ」": "「好，行得通……！　论机动性的话还是我更胜一筹」",
    "翼を広げたマモンはナフラとは反対側、つまりジェネラス方面へと\\n大きく羽ばたいた。": "张开翅膀的玛蒙朝着与娜芙拉相反的方向，也就是杰尼莫斯的方向\\n用力地拍打着翅膀。",
    "だが――": "但是——",
    "「ぐああああぁぁぁっ！？」": "「咕啊啊啊啊啊啊啊！？」",
    "唐突に上空から魔法攻撃が振ってきて、マモンはあえなく撃ち落とされる。\\n混乱しつつも彼女が見上げた先にいたのは。": "突然从上空降下了魔法攻击，玛蒙被轻易地击落了。\\n在混乱中她抬头望去。",
    "「なんだ、おまえはっ！」": "「你是什么人！」",
    "「あなたは……クラルス！？」": "「你是……库拉尔斯！？」"
}