{
    "「コハルは魔物を追いかけてリーニャまで来たって言っていたけど、\\n　リーニャ一帯にもテーセツから来た魔物が潜んでいるということか？」": "「小春你说你追着魔物一路来到了里尼，\\n　莫非里尼这一带也潜伏着从特赛斯来的魔物？」",
    "「うん。それは間違いないよ。\\n　潜んでいる魔物がどれだけいるかはわからないけど……。\\n　多分かなりの数になると思う」": "「嗯。没错。\\n　虽然不知道潜伏着多少魔物……。\\n　但我想数量应该相当多」",
    "「あたしたちだけで倒しきれる数じゃないかも……」": "「这数量可能不是我们能打倒的……」",
    "「なら、衛兵に報告したほうがいいんじゃないか。\\n　もう個人でどうにか出来る段階じゃない」": "「那还是向卫兵报告一下比较好吧。\\n　这已经不是个人能解决的阶段了」",
    "「そ、そうだよね……！」": "「是，是啊……！」",
    "「確かに……もうリーニャに入ってきちゃってるんだし、\\n　早速詰め所に行ってみよう」": "「确实……毕竟都已经进到里尼来了，\\n　我们赶紧去岗亭吧」",
    "「えっ、合同訓練……！？」": "「诶，联合训练……！？」",
    "近衛兵団に報告するために詰め所へ向かったが、\\nそこはいつもの活気はなく閑散としていた。": "我们为了向近卫兵团报告而前往岗亭，\\n但那里却不像平时那样充满活力，而是冷冷清清的。",
    "「合同訓練で近衛兵団のほとんどが国外に出てるって……。\\n　こいつぁまいりましたね」": "「联合训练让近卫兵团的大部分人都出国了……\\n　这下可麻烦了」",
    "「と、とにかく非常事態だと思いますので、\\n　いま上官に報告して、なんとか対応するように考えます！」": "「总，总之我认为这是紧急情况，\\n　现在就向长官报告，想办法应对！」",
    "「何かあったのか？」": "「发生什么事了吗？」",
    "「あ、えっと……」": "「啊，那个……」",
    "「私はリーニャ近衛兵団の副司令を務めるリディスだ。\\n　ここに何か用件があるのだろう？」": "「我是里尼娅近卫兵团的副司令莉迪斯。\\n　你们来这里有什么事吗？」",
    "「実はいま、この方々から通報がありまして……！」": "「其实，刚才这几位向我们通报……！」",
    "事態の一部始終を聞いて、リディスは少し表情を険しくする。": "听完事情的始末，莉迪斯的表情变得有些严肃。",
    "「なるほど、魔物が逃げ出してリーニャに……。\\n　うん、もちろん対応するよ。\\n　リーニャ領内での魔物騒ぎなんて、まさに近衛兵団の仕事だから」": "「原来如此，魔物逃到里尼娅了……\\n　嗯，当然要应对了。\\n　里尼娅领地内的魔物骚动，正是近卫兵团的工作」",
    "「いやあ、しかし助かりやしたね。\\n　グリセルダさんたちも不在と聞いたときはどうしようかと」": "「哎呀，真是帮大忙了。\\n　听说葛丽塞尔达小姐他们不在的时候，我还真不知道该怎么办呢」",
    "「……うん？　待て、きみたちはグリセルダの知り合いかい？」": "「……嗯？　等等，你们是葛丽塞尔达的熟人吗？」",
    "「ああ、グリセルダやイオリとは以前から交流があるんだ」": "「是啊，我和葛丽塞尔达还有伊织以前就认识了」",
    "「なるほど、そうなのか」": "「原来如此，是这样啊」",
    "「私は留守隊として残っていたんだ。\\n　全員がここを離れてしまったら、\\n　リーニャに何かあったときに対応ができないからね」": "「我是留守部队的队长。\\n　如果所有人都离开了这里，\\n　里尼娅要是发生了什么的话就无法应对了」",
    "「あなたがリディスさん……？　あの、あたしコハルです！　\\n　昔からの友達のイオリがリディスさんと同じ隊に所属していて……。\\n　お世話になってますっ！」": "「您就是莉迪斯先生……？　那个，我叫小春！　\\n　我以前的朋友伊织和莉迪斯先生是同一个部队的……。\\n　受您照顾了！」",
    "「お名前だけは手紙で読んだことがあって……！」": "「您的名字我以前在信里看到过……！」",
    "「はは、世の中は狭いものだね。\\n　みんな、そう畏まらなくても大丈夫だよ。\\n　普段通りに接してくれればいい」": "「哈哈，世界真小啊。\\n　大家不用那么拘谨也没关系的。\\n　像平时一样对待我就可以了」",
    "「あ、はいっ。えっと、わ、わかった、リディスちゃん！」": "「啊，好的。那个，我，我知道了，莉迪斯酱！」",
    "「リディス“ちゃん”！？」": "「莉迪斯「酱」！？」",
    "「あ、普段通りってことだったので……」": "「啊，因为他说像平时一样对待他就可以了……」",
    "「あははは、そんな可愛い呼ばれ方はくすぐったいが……\\n　でも、好きに呼んでくれて構わないよ。\\n　ああ、きみは留守隊各員に連絡を。警戒レベルは３で」": "「啊哈哈哈，虽然被这么可爱地称呼感觉有点不好意思……\\n　不过，随便你怎么称呼我都可以哦。\\n　啊啊，你去联络留守部队的成员。警戒等级为3」",
    "「は、はいっ！！」": "「好，好的！！」",
    "「リディスちゃん、ありがとう……！　\\n　近衛兵団の人たちも協力してくれるなんて、心強いよ！」": "「莉迪斯酱，谢谢你……！　\\n　近卫兵团的人们也愿意帮忙，真是让人安心！」",
    "「ただでさえ町の警備が手薄になっているところに、\\n　魔物が押し寄せてきたら大変なことになるからね。\\n　さて、どうしたものか……」": "「毕竟现在城镇的警备本来就人手不足，\\n　要是魔物蜂拥而至的话就麻烦了。\\n　那么，该怎么办呢……」",
    "「リディス、俺たちももちろんできる限りのことをする。\\n　何か協力できそうなことがあれば教えてくれ」": "「莉迪斯，我们当然也会尽自己所能。\\n　要是有什么能帮上忙的地方就告诉我们吧」",
    "「ありがとう、助かるよ。\\n　まずは作戦会議が必要になりそうだね。\\n　みんな、一旦休憩を挟んで会議を開始しよう」": "「谢谢，帮大忙了。\\n　首先需要开个作战会议呢。\\n　大家，先休息一下，然后开始会议吧」",
    "「ふぅ……」": "「呼……」",
    "リディスはリーニャ近辺の地図を眺めながら、ため息を吐いている。\\n俺はその様子が気になって、彼女に近付く。": "莉迪斯一边看着里尼娅附近的地图，一边叹着气。\\n我有些在意她的样子，于是靠近了她。",
    "「リディス、どうかしたのか？　\\n　もしかして、今回の作戦が負担になって……」": "「莉迪斯，怎么了吗？　\\n　难道说，这次的作战给你造成了负担……」",
    "「いや、そうじゃないんだ。\\n　心配をかけてしまったなら申し訳ない」": "「不，不是这样的。\\n　让你担心了真是抱歉」",
    "「今回の任務では運用できる部隊も限られる。\\n　ならば、私がなんとかしなくてはと思うのだが……」": "「这次的任务能运用的部队也有限。\\n　那么，我想着我必须得做点什么……」",
    "「いや、何もリディスひとりが背負い込まなくても」": "「不，也不用莉迪斯一个人背负啊」",
    "「人に頼ってしまうのはどうしても気が引けるタチでね。\\n　とはいえ、数の差は如何ともし難い」": "「我就是那种无论如何都会对依赖别人感到不好意思的性格呢。\\n　话虽如此，数量的差距也是难以弥补的」",
    "リディスはリーニャの危機を、\\nなんとかして自分だけで解決しようと頭を悩ませているようだ。": "莉迪斯似乎在烦恼着，\\n要如何靠自己解决里尼娅的危机。",
    "「そういえばグリセルダから聞いたことがある」": "「说起来，我听葛丽塞尔达说过」",
    "「ん、何の話かな」": "「嗯，什么？」",
    "「任務に出たとき……上官が、部下たちが心配だ！　って言って\\n　結局ひとりで全ての魔物を倒して回ってた、って話を」": "「出任务的时候……长官说，担心部下们！　\\n　结果一个人把所有的魔物都打倒了」",
    "正義感が強くて心配性な彼女は、いつも人のことを心配している。\\nそこが彼女の長所でもあるが、同時に弱点の一つでもある、と。": "正义感强又爱操心的她，总是担心着别人。\\n这是她的优点，但同时也是她的弱点之一。",
    "「グリセルダが上官と言ったのなら、それは私のことだろう。\\n　やれやれ、部下に心配をさせてしまったか……。\\n　上司として心苦しい限りだな」": "「葛丽塞尔达说的长官，应该就是我吧。\\n　哎呀呀，让部下担心了啊……\\n　作为上司真是过意不去啊」",
    "「たまには人に頼ることだって大事なことだよ。\\n　リディスが仲間を思いやるように、近衛兵団の部下も、\\n　力になりたいって思っているはずだ」": "「偶尔依靠别人也是很重要的。\\n　就像莉迪斯关心同伴一样，近卫兵团的部下们\\n　应该也想成为你的力量」",
    "「そうか……そんな言葉、しばらく言われてなかったな。\\n　副司令として部下を護らなければ、という気持ちが\\n　どうしても前に出てしまってね……」": "「是吗……好久没听到这样的话了。\\n　作为副司令必须保护部下，这种想法\\n　总是会先浮现在脑海里……」",
    "「うん、そうだな。心配ばかりしても道は開けない。\\n　もっとみんなを信頼して任せていくよ」": "「嗯，是啊。光是担心也开不了路。\\n　我会更加信赖大家，把事情交给他们」"
}