{
    "「ふわああぁぁぁ～！！　すごい、すなばっかり！　\\n　どこ見ても、すなしかないよ！」": "「哇啊啊啊啊～！！好厉害，都是沙子！\\n不管往哪看，都只有沙子！」",
    "「ふふっ、そんなふうにはしゃいでくれると、なんだか嬉しいわ。\\n　住んでいる身からすると、砂ばっかりでいいところない、\\n　なんて思いがちだから……」": "「呵呵，看到你这么兴奋，总觉得很开心呢。\\n因为住在这里的人，很容易觉得这里只有沙子，没有其他优点……」",
    "「わかる。ジェネラスも雪が多くて、なんかいや」": "「我懂。杰内拉斯的雪也很多，感觉很讨厌。」",
    "「地元って、そういうものなのかもね。\\n　誰よりも好きで大事なのに、なんだか素直に言えないっていうか」": "「或许故乡就是这种地方吧。\\n明明比任何人都喜欢、重视，却无法坦率地说出口。」",
    "「姉御は一事が万事、その調子ですけどね」": "「大姐头就是这种人，凡事都这样。」",
    "「な、なんのことよ」": "「你、你在说什么啊？」",
    "国境を過ぎてしばらくしたところで、ミルに停まってもらい\\n改めてジャハラの風景を堪能することにしたのだった。": "越过国境后过了一阵子，我请米尔停车\\n重新欣赏起贾哈拉的风景。",
    "要望したのはマカロンだが、初めてジャハラに来るソフィアも、\\n他のみんなも少し気分が高揚しているように見える。": "虽然提出要求的是马卡龙，但第一次来到贾哈拉的苏菲亚，\\n以及其他人都显得有些兴奋。",
    "「あっ、なんかいた。えいっ」": "「啊，好像有什么东西。嘿」",
    "「マカロンは予想通りの反応で安心するな。あいつ、どこの国に\\n　連れて行っても大喜びしそうだ」": "「马卡龙的反应和我预想的一样，让我放心了。那家伙，不管带他去哪个国家\\n　他都会很开心吧」",
    "「旅のしがいがあるってものね」": "「这趟旅行真是有意义呢」",
    "「ねえマカロン、その布袋の中、何をつかまえたの」": "「我说马卡龙，你那个布袋里抓到了什么啊」",
    "「なんか、へんなむしがいた！」": "「好像抓到了奇怪的虫子！」",
    "「砂漠に虫？　へぇ……」": "「沙漠里有虫子？　诶……」",
    "「それにしても、話に聞いてはいたけど、本当に暑いのね」": "「话说回来，虽然之前就听说了，但这里真的很热呢」",
    "「それはこの砂のせいらしいですぜ。砂は、土と違って陽の光を\\n　吸収せずに反射するんだとか」": "「那好像是因为这些沙子。沙子和土不同，不会吸收阳光\\n　而是会反射」",
    "「空と地面から挟み撃ちにされてるようなものね。\\n　そりゃあ、暑いに決まってるわ」": "「就像是被天空和地面夹击了一样。\\n　那当然会热了」",
    "「ハンペンちゃん、詳しいのね」": "「汉佩尔，你很了解呢」",
    "「詳しいってほどじゃありませんが」": "「也没有那么了解啦」",
    "「あっ、ちょっとマカロン！？」": "「啊，马卡龙！？」",
    "「なーにー？　ソフィアもこっちきていっしょにごろんごろんする～？」": "「怎么了？　索菲娅也过来一起滚来滚去吧～？」",
    "少し目を離した隙に、マカロンは砂の上に寝転がってごろんごろんと\\n転げ回っている。\\nあろうことか、ライサまで一緒だ。": "稍微一不注意，马卡龙就躺在沙子上滚来滚去。\\n\\n而且，莱莎也一起。",
    "「そんなことしたら服の間に砂が入って、砂だらけになるわよ！」": "「那样做的话沙子会跑进衣服里，全身都会沾满沙子的！」",
    "「いいじゃない、どっちにしろ外に出たら砂だらけになるんだから」": "「有什么关系，反正出去外面也会沾满沙子的」",
    "「え、それってどういう……」": "「诶，那是什么意思……」",
    "ソフィアが聞き返すが、その言葉を遮るようにして強めの風が吹く。\\n巻き上げられた砂は、俺たちみんなの全身に降り掛かった。": "索菲娅反问着，但话还没说完，一阵强风吹来。\\n卷起的沙子落在了我们身上。",
    "「うべっ、口の中に砂が入りましたぜっ」": "「呜哇，沙子跑进嘴里了」",
    "「こんな暑い国だけど、意外と風は吹くのよ」": "「虽然这里很热，但意外地会刮风哦」",
    "「そ、そうなのね。でも、もうちょっと吹けば涼しくなるかな？」": "「是，是这样啊。但是，再吹一会儿的话会不会凉快些？」",
    "「風の力だけで言えば、もっと強く吹く日もあるんだけど、\\n　熱気がすごいから涼しくはならないのよね」": "「如果只说风力的话，也有刮得更厉害的日子，\\n　但因为热气太强了，所以并不会变凉快」",
    "「それよりも、強くなりすぎると砂嵐になっちゃうこともあるから……\\n　ジャハラに住んでいる人は、あまり風は歓迎していないわね」": "「而且，如果风太强的话，有时也会变成沙尘暴……\\n　所以住在贾哈拉的人们并不怎么喜欢风」",
    "「ジャハラ、過酷すぎる……」": "「贾哈拉，太残酷了……」",
    "「おすな、ぶわぁーってなって、おもしろいね！」": "「好厉害，沙子都飞起来了，好有趣！」",
    "「目に砂、入ってない？　平気？」": "「沙子没有跑进眼睛里吧？　没事吧？」",
    "「あっ、ねえねえ、あんなところに木がはえてるよ！　\\n　ジャハラにもちゃんと木があるんだ！」": "「啊，你们看，那里长着树！　\\n　贾哈拉也有树啊！」",
    "「あっ、マカロンちゃん。気をつけて、それは……」": "「啊，马卡龙。小心点，那是……」",
    "「あうううう！？」": "「啊呜呜呜呜！？」",
    "マカロンが飛びついたそれは、厳密には木ではなくサボテンだった。\\n不用意に触れて棘が刺さったらしく、悶絶するマカロン。": "马卡龙扑上去的，严格来说不是树而是仙人掌。\\n它不小心碰到仙人掌的刺，痛得要命。",
    "「かわいそうに、痛かったね。そろそろ戻ろっか。ね？」": "「真可怜，很痛吧。差不多该回去了。好吗？」",
    "「あうう……そうするぅ……」": "「啊呜呜……好……」",
    "「ふー、ミルちゃんのお城に入ると快適ね」": "「呼，进到米尔的城堡里就舒服多了」",
    "「ナディラでも、やっぱりこの暑さは辛いの？」": "「娜迪拉也觉得这么热很难受吗？」",
    "「そりゃそうよ。むしろ地元だからこそ、こんな真っ昼間に外で\\n　活動したりなんかしないし」": "「那当然了。不如说正因为是本地人，\\n　才不会在大白天在外面活动」",
    "「なるほど、確かにそうだよな……」": "「原来如此，确实如此啊……」",
    "「ねえ、ライサ。おやつ、いっしょに食べよっ」": "「呐，莱莎。一起吃点心吧」",
    "「だあああっ、待て待て待て！」": "「啊啊啊啊，等一下等一下等一下！」",
    "「ふえっ、ミル？　どうしたの？」": "「呼诶，米尔？　怎么了？」",
    "「あのなぁ、部屋に入るならちゃんと砂を払ってからにしろ」": "「我说啊，进房间之前要先把沙子拍干净」",
    "「え～。はやくおやつ食べたい」": "「诶～。我想快点吃点心」",
    "「そうか。じゃあそのためには、はやく砂を払うんだな」": "「是吗。那为了吃点心，就快点把沙子拍干净吧」",
    "「ミルってマカロンに甘いと思ってたけど、意外」": "「我还以为米尔对马卡龙很宽容呢，真意外」",
    "「掃除するこっちの身にもなれって話だ」": "「我是说，你也替打扫的人想想啊」",
    "「掃除してるんですかい。意外とマメなお人ですな」": "「您在打扫吗。没想到您还挺勤快的」",
    "「うるせぇ！」": "「吵死了！」",
    "「はやくつかないかなー。ナディラのおうち、たのしみ～」": "「能不能快点到啊。好期待娜迪拉的家～」",
    "束の間の砂漠体験をした後は、\\nまっすぐにジャハラの王都ナフラを目指していた。": "短暂的沙漠体验之后，\\n我们直接前往了贾哈尔的王都纳夫拉。",
    "「そんなに楽しみにしてもらうようなおうちじゃないけど……」": "「我家可没那么值得期待……」",
    "「……っ、急停止？　なに？」": "「……突然停止了？　怎么了？」",
    "何があったのかと、俺たちは一斉に窓から外を見ようと席を立った。\\n風が出てきたのか、土埃が舞い始めている砂漠。\\nその真ん中に浮遊しているのは――": "发生了什么？我们一齐起身看向窗外。\\n沙漠中开始刮起了风，沙尘漫天飞舞。\\n在那正中央飘浮着的是——",
    "「ダーク……リフレクター……っ！」": "「黑暗……反射器……！」",
    "「また何か見えるみたいだわ。あれは……なに……？」": "「好像又有什么东西出现了。那是……什么……？」",
    "それは大勢の兵士たちが進軍する様子だった。\\nかろうじて砂漠だろうということは窺い知れるが、\\n鏡面のほとんどが多数の兵士で埋まってしまい、詳細が分からない。": "那是大批士兵进军的样子。\\n虽然勉强能看出是在沙漠，\\n但镜面几乎被大量的士兵所覆盖，无法看清细节。",
    "「まんなかに、だれかいるよ」": "「中间好像有人」",
    "「ええ。あいつが大将でしょうか」": "「嗯。那家伙是大将吗」",
    "「え……ど、どうして。ザスビア……！」": "「诶……为，为什么。萨斯比亚……！」"
}