{
    "ひとしきり泣いたマカロンも、徐々に落ち着いてきたようだった。\\n本当ならすぐにでも、こうして泣き出したかっただろうに、\\n無理をしてこらえていたのだと思うと、俺も胸が痛い。": "马卡龙哭了一会儿，似乎也渐渐平静下来了。\\n其实他应该很想马上像这样哭出来吧，\\n一想到他一直勉强自己忍耐，我也觉得心痛。",
    "「う……ぐすっ、ひっく……うう……」": "「呜……呜呜、呜呜……呜呜……」",
    "俺にくっついていたマカロンが顔を離す。\\nまだ涙で濡れてはいたが、先ほどまでの悲壮感はなかった。": "马卡龙原本紧贴着我，现在却把脸移开。\\n虽然还带着泪痕，但已经没有刚才那种悲壮感了。",
    "「もう大丈夫なのか？」": "「已经没事了吗？」",
    "気づくと、俺の後ろからミルが姿を見せていた。": "回过神来，米尔已经从我身后现身了。",
    "「何事かと思ったが……そうだよな。たったひとりの姉貴だもんな。\\n　さらわれて平気な顔ができるほうが、どうかしてるってもんだ」": "「我还以为发生什么事了……也是啦。毕竟你只有一个姐姐嘛。\\n　要是被掳走还能一脸平静，那才奇怪呢。」",
    "「あれ、ミル！？　いつの間に」": "「咦，米尔！？你什么时候来的？」",
    "「マカロンが大泣きしてりゃ、出てくるに決まってるだろ」": "「马卡龙大哭大闹，我当然会出来啊。」",
    "「マカロン……泣きたいときはいつでも泣いていいんだからな」": "「马卡龙……想哭的时候随时都可以哭哦」",
    "「うん……もう、平気。みんながいるからだいじょうぶ」": "「嗯……已经没事了。有大家在身边，没事的」",
    "「そうよ、まだまだずっと一緒だからね。\\n　だって記憶、まだ戻ってないんでしょ？」": "「是啊，我们还会一直在一起的。\\n　因为你的记忆还没有恢复吧？」",
    "「うん。あんまりもどってない」": "「嗯。还没有恢复多少」",
    "「ん……？」": "「嗯……？」",
    "「マカロンが記憶喪失だってことが私たちの旅の始まり、\\n　最初の目的だからね。\\n　まだ、解決してないから」": "「马卡龙丧失记忆是我们旅行的开始，\\n　也是最初的目的。\\n　还没有解决呢」",
    "「もちろん記憶が戻った後だって、\\n　マカロンが一緒にいたいって思ってくれるなら\\n　ずっと一緒にいるけど……」": "「当然，就算记忆恢复了，\\n　只要马卡龙想和我们在一起，\\n　我们就会一直在一起……」",
    "「マカロン、みんなといっしょにいたいよ」": "「马卡龙想和大家一起」",
    "「うん。じゃあずっと一緒だね」": "「嗯。那就一直在一起吧」",
    "「ん……ずっと、いっしょ……♪」": "「嗯……一直，都在一起……♪」",
    "マカロンが笑顔を見せる。\\nまだ弱々しい笑みではあるが、この場の誰もがその表情に安堵しただろう。": "马卡龙露出了笑容。\\n虽然笑容还很虚弱，但看到这个表情，在场的所有人都松了一口气。",
    "「それで……これからどうしますか？」": "「那么……接下来该怎么办？」",
    "「一度、王都に戻ろう。どういう状況になっているかは確かめておきたい」": "「先回王都一趟吧。我想确认一下现在是什么情况」",
    "「じゃあマカロンちゃん、ミルちゃんに乗ったらおやつにしましょうか」": "「那么马卡龙，我们先去米尔那里吃点心吧」",
    "「その前に、どうやらお客さんみたいだな」": "「在那之前，好像有客人来了」",
    "「客って……まだ何か出てくるの？」": "「客人……还有什么东西要出来吗？」",
    "「いえ、あれは……」": "「不，那是……」",
    "遠くから聞こえてくる独特の機械音。\\n砂煙を上げながら近づいてくるのは、\\nシャーロットが発明したという蒸気自動車だ。": "远处传来独特的机械声。\\n扬起沙尘逐渐靠近的，\\n是夏洛特发明的蒸汽汽车。",
    "「おーい！　みんな、無事か！？」": "「喂！　大家，没事吧！？」",
    "身を乗り出して声を張り上げるメリッサに手を振って、\\n俺たちは健在であることを伝えた。": "我们向探出身子大声喊叫的梅丽莎挥手，\\n告诉她我们还活着。",
    "ひとしきりごく簡単に情報交換した後、ナディラが口火を切る。": "简单地交换了一下情报后，娜迪拉开口道。",
    "「王都は……無事なのかしら？」": "「王都……没事吧？」",
    "ずっと気になっていたのだろう。\\n何しろ王都には、ちょうど姉であるファルハーナが到着したタイミングだった。": "她一直很在意吧。\\n毕竟王都正好是她的姐姐法尔哈娜到达的时候。",
    "「それは安心して。あたしたちの大活躍で、\\n　悪魔どもを完膚なきまでに叩きのめしてやったから！」": "「那你就放心吧。因为我们的大活跃，\\n　把恶魔们打得体无完肤了！」",
    "「……って言いたいところだけど、なかなか大変だったわ。\\n　あたしたちはただ、目の前の敵と必死で戦ってただけ」": "「……虽然想这么说，但其实还是挺不容易的。\\n　我们只是拼命地和眼前的敌人战斗而已」",
    "「ううん。それ、誰でもできることじゃないよ」": "「不。那不是谁都能做到的」",
    "「でも、そっちのほうが大変な相手と戦ってたわけだし」": "「但是，你们面对的敌人更难对付」",
    "「七煌の央、アイトリアと戦闘になってしまったのだよな？」": "「你们和七煌之央艾特利亚战斗了吧？」",
    "「しかもその後、邪神アリステラが復活してしまったが、\\n　ダークリフレクターの封印を解こうとするのを、なんとか阻止した。\\n　しかし、その立役者たるレアが何者かにさらわれてしまった、と……」": "「而且在那之后，邪神阿丽丝特拉复活了，\\n　但你们还是成功阻止了黑暗反射者解除封印。\\n　但是，作为关键人物的蕾娅却被某人掳走了……」",
    "「……」": "「……」",
    "「ほんと、いろいろあったし\\n　紙一重だったわね……」": "「真的发生了好多事\\n　真是千钧一发……」",
    "「それで一度、王都に戻ろうとしていたタイミングだったんだ」": "「所以，我们正准备回王都」",
    "「なるほどね。ならもう少し詳しい話は、\\n　戻りながらにするか」": "「原来如此。那详细的情况，\\n　就边回去边说吧」",
    "「それが良さそうだね」": "「这样也好」",
    "「あ、じゃあまたミルに乗って戻る感じ？」": "「啊，那又要坐米尔回去吗？」",
    "「ええ、そうなるわね。\\n　歩いて帰ったんじゃ、いつになるかわからないから」": "「嗯，是的。\\n　要是用走的，不知道要走到什么时候」",
    "「せっかくだし、お前らも乗っていけ。\\n　急いだほうが方が良さそうだからな」": "「机会难得，你们也坐上来吧。\\n　感觉还是快点回去比较好」",
    "「やったーっ！　遠路はるばる来たかいがあったね！」": "「太好了！　不枉我大老远跑过来！」",
    "「なに言ってんのよ。蒸気自動車をこんなところに置いていくつもり？」": "「你在说什么啊。你打算把蒸汽汽车丢在这种地方吗？」",
    "「うっ……運転できるのはボクだけ……で、でもっ、\\n　せっかくミルに乗れる貴重な機会なのにーっ！」": "「呜……能驾驶的只有我……但，但是，\\n　这可是难得能坐米尔的宝贵机会啊！」",
    "俺たちはミルに乗り込むと、部屋に集まり、\\n改めて互いの情報交換をした。": "我们坐上米尔，聚集在房间里，\\n再次交换了彼此的情报。",
    "王都での被害は決して小さくないが、\\nそれでも悪魔やアニマの討伐には成功したという。": "虽然王都的受害情况绝对不小，\\n但据说还是成功讨伐了恶魔和阿尼玛。",
    "こちらもアイトリアを退け、アリステラの復活も阻止できた。\\nあの危機的状況を考えれば、結果だけを見れば大成功だろう。\\nしかし――": "这边也击退了艾特利亚，阻止了阿丽丝特拉的复活。\\n考虑到那个危机状况，只看结果的话可以说是大成功吧。\\n但是——",
    "「やっと会えた双子のお姉さんなんでしょ……？　\\n　辛かったわね」": "「你终于见到双胞胎姐姐了吧……？\\n　一定很难受吧。」",
    "「うん……」": "「嗯……」",
    "「別れの悲劇は物語の中だけでたくさんだ」": "「离别的悲剧在故事里已经够多了。」",
    "「このままにはしておけないでしょ。\\n　だから、レアを探しに行こうって話をしていたの」": "「不能就这样放着不管吧。\\n所以，我们才在讨论要去找蕾雅。」",
    "「私もレアさんには仲良くして貰いましたし、\\n　放っておけませんから！」": "「我也和蕾雅小姐很要好，\\n不能放着她不管！」",
    "「七煌のふたりは、これからどうするの？」": "「七煌的两位接下来有什么打算？」",
    "「心情的には、レア探しに付き合いたいが……\\n　他にやるべきこともある」": "「虽然我们很想陪你们一起寻找蕾娅……\\n　但我们还有其他事情要做」",
    "「それに私たちが背負っている使命は、エダフォスを守ることだ。\\n　鏡界に行くこと自体は可能だが、ずっと滞在するわけにはいかない」": "「而且我们肩负着保护艾达福斯的使命。\\n　虽然我们可以去镜界，但不能一直待在那里」",
    "「なるほど……。まあ、そうだよな……」": "「原来如此……。嗯，也是……」",
    "「だが、できることは何でも協力するつもりだ。彼女は世界を救った英雄だ。\\n　あの子がいなければ今頃、この世界は災禍に飲み込まれ、\\n　崩壊していたかもしれないのだから」": "「但是，只要是我们力所能及的，我们都会尽力帮忙的。她可是拯救了世界的英雄。\\n　如果没有她的话，这个世界可能早就被灾祸吞没，\\n　崩坏了」",
    "「そういうこと。\\n　あたしとしても、短い間とはいえ二人旅をした仲だしな」": "「就是这么回事。\\n　虽然时间很短，但毕竟我们也是曾经一起旅行过的伙伴嘛」",
    "同行してもらえれば、これほど心強いことはなかったが……\\nそういう事情ならば仕方が無い。": "如果她们能和我们同行的话，那自然是再好不过了……\\n但既然有这些原因的话，那也没办法。",
    "「ねえ、待って。いま、鏡界に行くこと自体は可能……って言った？」": "「等一下。你刚才说……你们可以去镜界？」",
    "「え？　あ、そういえば……」": "「诶？　啊，说起来……」",
    "「当然だ。私たちを誰だと思っている？」": "「当然了。你以为我们是谁啊？」"
}