{
    "「足止めって……いったいどういうことなんだ？　\\n　そもそも俺たちは、なにがどうなってあんなことになったのかも\\n　わかってないんだけど……」": "「拖住脚步……到底是什么意思？\\n说到底，我们连为什么会变成那样都不知道……」",
    "「先ほど皆さんがいたのは鏡界の中でも特殊な空間です。\\n　原界を模した鏡界とは異なる、アリステラ様の居城ともいうべき場所」": "「刚才各位所在的地方，是镜界中也相当特殊的空间。\\n与仿造原界的镜界不同，是可说是阿丽丝特拉大人居城的地方。」",
    "「何故、皆さんがあの場所に引き込まれたのかは私にもわかりません。\\n　状況から悪魔の策略であることは確かでしょうが」": "「我也不知道为什么各位会被拉进那个地方。\\n从状况来看，可以确定是恶魔的策略。」",
    "「一時的にあの空間に、時空間封印をかけました。\\n　しかし時の流れが特殊な場所のようで……\\n　長くはもちそうにありません」": "「我暂时对那个空间施加了时空封印。\\n不过那里似乎是时间流动很特殊的地方……\\n看来撑不了太久。」",
    "淡々と、こちらの質問に答えるミーティア。\\nしかしその表情から、まだかなり切羽詰まった状況であることはわかった。": "米提雅淡淡地回答我们的疑问。\\n不过从她的表情可以看出，状况依然相当危急。",
    "「……」": "「……」",
    "「ねえ！　あれ見て！」": "「欸！你们看那个！」",
    "周囲をきょろきょろ見回していたロセットが声を上げる。\\nその指した先には見覚えのある巨大な建物があった。": "罗塞塔东张西望地环顾四周，然后大声喊道。\\n她所指的方向有一座熟悉的巨大建筑物。",
    "「あれは……」": "「那是……」",
    "「アルジェントタワーですぜ！」": "「是阿尔珍塔啊！」",
    "「ということは、ここはペイシェ……\\n　いや、鏡界のペイシェってことになるのか」": "「也就是说，这里是佩希……\\n　不对，是镜界的佩希吗？」",
    "確かミーティアは先ほど、ここは鏡界だと言っていたはずだ。\\nつまり、まだ悪魔の影響下にあると。": "米提雅刚才确实说过这里是镜界。\\n也就是说，我们还在恶魔的影响下。",
    "「月の女神の塔のことを、今はそのように呼ぶのですね。\\n　狙って、ここに出たわけではないのですが……\\n　運命のいたずらなのかも知れません」": "「现在是这么称呼月之女神之塔的呢。\\n　虽然我并不是故意来到这里的……\\n　这或许是命运的恶作剧吧。」",
    "「何の話？」": "「你在说什么？」",
    "「ついさっき。\\n　座標が把握出来たおかげであるお方と連絡がつき、\\n　そこで教えられたのですが……」": "「就在刚才。\\n　多亏掌握了座标，我联络上了某位大人，\\n　然后他告诉了我……」",
    "「皆さん、レアという少女を知っていますよね。\\n　あそこに彼女が囚われているそうなのです――」": "「各位，你们认识一位名叫蕾亚的少女吧。\\n　她似乎被囚禁在那里——」",
    "「なっ……！？」": "「什……！？」",
    "「レアさんが！？」": "「蕾娅小姐！？」",
    "「それって確か、マカロンの双子のお姉ちゃん……！？　\\n　なんでこんなところに……っ」": "「我记得，她是马卡龙的双胞胎姐姐……！？　\\n　为什么会在这里……」",
    "「だったらすぐに助けに行かなくちゃ！」": "「那我们得赶紧去救她！」",
    "誰よりも早く動こうとしたのは鏡界ソフィアだった。\\nだが、すぐに鏡界ヴァネッサがその腕を引いて止める。": "镜界索菲娅比任何人都要快地采取了行动。\\n但是，镜界凡妮莎马上拉住了她的胳膊。",
    "「待ちなさいよ！　レアって子にどんな縁があるのか知らないけど、\\n　いくらなんでも危険すぎるんじゃないの！？」": "「等一下！　我不知道你和那个叫蕾娅的孩子有什么关系，\\n　但不管怎么说，这都太危险了吧！？」",
    "「でも！」": "「但是！」",
    "「申し訳ありません、余計なことを言って惑わせてしまいましたね。\\n　今は、ここを動くべきではありません。この場所の座標は共有しましたので、\\n　もう少し待っていれば元の世界に戻ることが出来るはず」": "「非常抱歉，说了多余的话让你们感到困惑了。\\n　现在不应该离开这里。我已经分享了这个地点的座标，\\n　只要再等一会儿，你们应该就能回到原来的世界」",
    "ミーティアの説明はところどころ理解の及ばない箇所もあったが、\\n大筋では理解できた。": "虽然米提雅的说明有很多地方我无法理解，\\n但大致上还是能理解的。",
    "「だって、すぐそこなのよ！？　せっかく、こんなに近くに来て……！」": "「但是，她就在那里啊！？　好不容易来到这么近的地方……！」",
    "「でも、ここは鏡界……悪魔の支配下にあるのよ！　\\n　危険すぎるわ！」": "「但是，这里是镜界……是恶魔的支配领域！　\\n　太危险了！」",
    "「その通りです。時期が来ればまた、救い出せる機会もあるでしょうから」": "「没错。等到时机成熟，应该还有机会救出她」",
    "「そんな気の長いこと、言ってられないわよ！」": "「我可等不了那么久！」",
    "「ソフィア……」": "「索菲娅……」",
    "鏡界ソフィアの固い決意に触れて、俺はそれ以上何も言えなくなる。": "看到镜界索菲娅如此坚定的决心，我也不好再说什么了。",
    "「私には、レアを助けなくちゃいけない理由があるのよ。\\n　この機会を逃したら、次なんて無いかも知れないじゃない」": "「我有必须救出蕾娅的理由。\\n　要是错过了这次机会，说不定就没有下次了」",
    "「それに……ここは、私たちの世界よ。\\n　鏡界にあの子がいるなら、自分たちの手で、決着を付けなきゃ」": "「而且……这里是我们的世界。\\n　既然那孩子在镜界，那我们就必须亲手做个了断」",
    "「……しょうがないわね。じゃああたしも付き合ってやるわよ」": "「……真拿你没办法。那我也陪你一起去吧」",
    "「ヴァネッサ……」": "「凡妮莎……」",
    "「事情があることは理解しました。危険を承知でそれでも、ということなら\\n　私は止めません。ただ皇子、あなたは絶対に動かないでください」": "「我理解你们有苦衷。既然你们明知危险也执意要去，\\n　那我也不会阻止你们。皇子，你绝对不要轻举妄动」",
    "「あ、ああ……わかった」": "「啊，嗯……我知道了」",
    "「では、私は先ほどの場所に戻ります」": "「那么，我先回刚才的地方去了」",
    "「えっ！？　ちょ、ちょっと待ちなさいよ！　\\n　さっきのって、あの悪魔たちのところに！？」": "「诶！？　等，等一下！　\\n　你刚才说的，是那些恶魔所在的地方吗！？」",
    "「時間稼ぎがそろそろ限界です。\\n　時空間封印が解ければ、悪魔はこの場所を一瞬で特定するでしょう。\\n　そうなれば全滅です」": "「我争取时间的能力也差不多到极限了。\\n　一旦时空封印被解开，恶魔们就会瞬间锁定这个地方。\\n　那样的话我们就会全军覆没」",
    "「だからって、あなた一人で行くなんて……！」": "「就算是这样，你一个人去也太……！」",
    "「大丈夫ですよ、うまくやりますから。\\n　一撃を食らわして、すぐ原界に戻ります」": "「没事的，我会好好干的。\\n　我一击打倒他们，就马上回到原界」",
    "そう言って、明るく微笑むミーティア。\\nしかし、先ほどの表情を思うと……。": "米提雅说着，露出了开朗的微笑。\\n但是，一想到她刚才的表情……。",
    "「……信じていいんだな？　\\n　必ず戻ってくるって」": "「……你一定会回来的吧？　\\n　我可以相信你吗」",
    "「はい、心配ありません」": "「嗯，不用担心」",
    "「では皆さん、お気を付けて。\\n　原界で、待っていてください」": "「那么各位，请多加小心。\\n　请在原界等我」"
}