{
    "買い物のためにペイシェの市街を訪れていた、ある晴れた日のこと。\\nなんとなく市場がざわついていることに気が付いた。": "那是我为了购物而造访沛夏的市区时，某个晴朗的日子。\\n我隐约察觉到市场似乎有些吵闹。",
    "道行く人の視線を追いかけてみると、\\nそこには小さい女の子と手を握っているカロリーナの姿。": "顺着路人的视线看去，\\n便见到了卡萝莉娜正牵着一个小女孩的手。",
    "「カロリーナ！　そんなところで、どうしたんだ。\\n　それに、その子は……？」": "「卡萝莉娜！你在这里做什么啊？\\n　还有，那个孩子是……？」",
    "「商人さん！　こんにちは♪\\n　あのね、実は打ち合わせに向かう途中で\\n　この子を見つけたの。ひとりでここにいたんだよ」": "「商人先生！午安♪\\n　其实呢，我正要去跟人开会，\\n　结果在途中发现了这孩子。她一个人在这里呢」",
    "「さっき話を聞いたらね、お母さんに用事を済ませてくるから\\n　ここで待っててって言われちゃったんだって」": "「刚才听她说，妈妈说有事要办，\\n　叫她在这里等」",
    "「だから、お母さんが戻ってくるまで、\\n　カロちゃんが一緒に待っていようと思って☆」": "「所以我想，在妈妈回来之前，\\n　就和小卡萝一起等吧☆」",
    "「そうだったのか……そりゃひとりで待っているなんて、心細いよなあ。\\n　俺も一緒に待つよ。男も一緒にいたほうが安心だろ？」": "「原来是这样啊……一个人在这里等，一定很不安吧。\\n　我也一起等吧。有男人在，应该会比较安心吧？」",
    "「わあっ、それってすっごい助かっちゃうかも☆\\n　それじゃあ待っている間に……カロちゃんと一緒に歌ってみない？」": "「哇啊，那真是太好了☆\\n　那在等的时候……要不要和小卡萝一起唱歌呢？」",
    "散々泣いたらしい鼻をすする女の子の手を優しくとって、カロリーナは\\n自身の歌を歌う。女の子も知っているのか、小さく口ずさんでいるようだ。": "小女孩似乎哭得很厉害，正吸着鼻子。卡萝莉娜温柔地牵起她的手，\\n唱起了自己的歌。小女孩可能也认识这首歌，轻轻地跟着哼了起来。",
    "「わあっ、すごいすごい！　お歌上手だね☆\\n　もしかして、将来の夢はアイドルだったりするの？」": "「哇啊，好厉害好厉害！你唱歌很好听呢☆\\n　难道说，你将来的梦想是当偶像吗？」",
    "「ん……わかんない。\\n　でも、かろちゃんのマネっこは、おうちでよくしてる」": "「嗯……不知道。\\n　不过，我经常在家里模仿小卡萝唱歌哦」",
    "「え～そうなの～！　どうしよう、それってすっごく嬉しいよ～！　\\n　こんなところで小さなファンと会えるなんて、\\n　カロちゃんってばラッキー♪」": "「咦～真的吗～！怎么办，这让我好开心哦～！\\n　居然能在这种地方遇见小小的粉丝，\\n　小卡萝真是太幸运啦♪」",
    "「えへ……あたしも、かろちゃんとあえてうれしー……」": "「欸嘿……我也很高兴能和小卡萝在一起……」",
    "俺なんていらないんじゃないかと思うくらいカロリーナと女の子が\\n楽しく会話を続けていると、ひとりの女性がこちらへ向かってきた。": "正当我心想自己是不是根本没必要在场，\\n看着卡萝莉娜和小女孩开心地聊着天时，一位女性朝这边走了过来。",
    "「コホンコホン！　すみませんカロリーナさん、わたくし見てしまいました。\\n　その子とその男性とは、いったいどういった関係ですか？」": "「咳咳！不好意思，卡萝莉娜小姐，我全都看到了。\\n　那孩子和那位男性到底是什么关系呢？」",
    "「あー……こんにちは☆\\n　えーっとですね、この子は……」": "「啊……你好☆\\n　这个嘛，这孩子是……」",
    "「この人、誰だ？　もしかして、イベントの関係者？」": "「这个人是谁？难道是活动的相关人士吗？」",
    "「ううん、ゴシップ誌の記者さんだよ。\\n　たまにこうやって突撃取材されちゃうんだ……」": "「不，她是八卦杂志的记者。\\n　我偶尔会像这样被她突击采访……」",
    "「この子はあなたの子ですか？　隣の男性は旦那様？　\\n　まさかあなた、ファンの皆さんに黙って結婚していたんですかぁ！？」": "「这孩子是你的孩子吗？旁边那位男性是你的丈夫？\\n　难道说，你瞒着粉丝们结婚了吗！？」",
    "カロリーナが答えようとするたびに質問を投げかけてくる悪質な記者。\\nいい加減にしろと声が出そうになった時、カロリーナが前へ出た。": "每当卡萝莉娜想回答，这位恶质记者就会立刻抛出新的问题。\\n就在我忍不住想开口骂人的时候，卡萝莉娜站了出来。",
    "「違いますよ！　カロちゃんはペイシェのアイドル！　\\n　今はファンのみんなが大事で、誰とも結婚なんてしていません！」": "「才不是呢！　卡萝可是佩谢的偶像！\\n　现在我最重视的就是粉丝们，才不会跟谁结婚呢！」",
    "「それにこの子は、\\n　打ち合わせに行くところで泣いているのを見かけたんです！　\\n　なので、一緒に親御さんを待っていただけですよ☆」": "「而且这孩子啊，\\n　我正要去开会的时候，看到她在这边哭，就过来陪她了！\\n　所以，我只是陪她一起等她的爸爸妈妈啦☆」",
    "「そんなの、なんとでも言えますよね！　\\n　本当のこと言ったらどうです？　なにかを隠しているように思えますが！」": "「这种话，你想怎么编都行吧！\\n　不如把真相说出来怎么样？我怎么觉得你好像在隐瞒什么啊！」",
    "カロリーナが堂々と答え、記者がまた質問を投げかけたところで、\\n女の子の母親らしき人が慌ててこちらへ駆け寄ってきた。": "卡萝莉娜堂堂正正地回答，记者又抛出了新的问题，\\n这时，一个像是小女孩母亲的人慌慌张张地朝这边跑了过来。",
    "母親は何度もすみません、と頭を下げつつ、子どもの手を引いていく。\\nそんな母娘の後ろ姿に、カロリーナは声をかけた。": "那位母亲连连低头道歉，牵着孩子的手离开了。\\n看着那对母女的背影，卡萝莉娜朝她们喊道。",
    "「気を付けて帰ってね～！　\\n　カロちゃんのクリスマスライブには、ぜひ手を繋いで見に来てね～！」": "「回家路上要小心哦～！\\n　卡萝的圣诞演唱会，一定要牵着爸爸妈妈的手一起来看哦～！」",
    "カロリーナの言葉に、周囲から拍手が飛ぶ。さらには、周りのお店の人も\\nカロリーナが子どもを見ていてくれたと証言をし始めた。": "卡萝莉娜的话，让周围响起了掌声。而且，周围店家的人也开始\\n为卡萝莉娜刚才照顾孩子的事作证。",
    "居心地が悪くなったのか、記者も逃げるように去っていく。\\nその後ろ姿を見送ると、カロリーナは申し訳なさそうにこちらへ振り向いた。": "或许是觉得尴尬，记者也逃也似地离开了。\\n目送着他的背影，卡萝莉娜有些抱歉地转向了我。",
    "「ごめんね、商人さん！　\\n　なんだか変なことに巻き込んじゃったよね……嫌な気持ちになってない？」": "「对不起啊，商人先生！\\n　把你卷进这种奇怪的事情里了……有没有觉得不舒服啊？」",
    "「全然平気だよ！　むしろ、カロリーナがあんなに堂々と正面から\\n　立ち向かう姿に感動した。俺は何も言えなかったし……」": "「完全没事啦！　不如说，看到卡萝莉娜那样堂堂正正地正面迎战的样子，我反而很感动呢。\\n　我刚才什么话都说不出来……」",
    "「ううん、いいの！　カロちゃんが聞かれていたし、カロちゃんが答えるべき\\n　だったからね☆嫌な気持ちになってないなら、よかった！」": "「不，没关系的！毕竟刚才卡萝被问到了，\\n　应该由卡萝来回答才对嘛☆只要商人先生没有觉得不舒服，那就太好了！」",
    "「カロちゃんも……旦那さんって勘違いされたのが、\\n　商人さんでよかったし……」": "「而且……虽然被误会成了丈夫，\\n　但幸好是商人先生呢……」",
    "「ん？　なんか言ったか？」": "「嗯？你刚才说了什么吗？」",
    "「う、ううん！　\\n　それより、商人さんもあの子と一緒にいてくれてありがとう☆\\n　カロちゃん、次の打ち合わせがあるからもう行くね！　まったねー☆」": "「没，没什么！\\n　先不说这个了，谢谢你陪那孩子一起待在这里☆\\n　卡萝接下来还要去开会，就先走了哦！再见～☆」",
    "そう言って、カロリーナもその場から立ち去っていく。\\nその足取りがなんとなく軽やかに見えるのは、気のせいだろうか。": "说完，卡萝莉娜也离开了现场。\\n不知是不是我的错觉，她的脚步看起来似乎有些轻盈。"
}