{
    "今日はカロリーナの練習の様子を見に来ていた。先日会った際に\\n立ち眩みを起こしていたようなので、どうしても心配だったのだ。": "今天我是来参观卡萝莉娜的练习状况。\\n上次见面时她好像有点头晕，让我一直很担心。",
    "ステージ上で踊るカロリーナは、やはり節々で元気がなさそうな、\\n疲れているような様子を見せるので、練習途中だったが声をかけてしまった。": "在舞台上跳舞的卡萝莉娜，果然还是显得有些无精打采，\\n看起来很疲惫的样子。虽然她还在练习，但我还是忍不住出声叫住了她。",
    "「えっ……商人さん！？　\\n　カロちゃんの練習、見に来てくれてたの？　それならそうと言ってよ～」": "「咦……商人先生！？\\n　你来看卡萝练习吗？那怎么不早说呢～」",
    "「よかったら新曲の通し練習、見て行かない？　\\n　今もやっていたんだけど、また始めからやるつもりだったから……」": "「要不要来看新歌的完整练习啊？\\n　虽然现在才练到一半，但我正打算从头再来一遍……」",
    "「ぜひ見たいところだけど、また今度にするよ。\\n　……なあ、カロリーナ。午後から空いてたりしないか？」": "「我是很想看啦，不过还是下次再说吧。\\n　……对了，卡萝莉娜，你下午有空吗？」",
    "「午後は……練習をお休みしようと思ってたから、空いてるよ☆」": "「下午啊……我本来就想休息不练习了，所以有空哦☆」",
    "「それじゃあ、よかったら一緒に出掛けないか？　\\n　あんまり時間もないだろうから、あちこちには行けないけど……」": "「那要不要一起出去走走？\\n　不过时间也不多了，可能没办法去太多地方……」",
    "「えっ、いいの！？　商人さんとお出かけなんて嬉しい～！　\\n　練習終わるまでもう少しだから、待っててね☆」": "「咦，可以吗！？　能跟商人先生一起出去，我好开心哦～！\\n　再等一下下就好，我马上练完～☆」",
    "そして午後になり、一緒に町へと繰り出した。人目のつかないカフェ、\\n運河沿いの散歩コース、季節限定商品の並ぶショップへと。": "到了下午，我们便一起上街去了。\\n我们去了没人的咖啡厅、运河沿岸的散步路线，还去了有季节限定商品的商店。",
    "一通り楽しむと、いつの間にか空は夕焼けに染まっていた。": "玩了一圈之后，天空不知不觉间已经染上了晚霞的色彩。",
    "「はーっ！　短かったけど、商人さんとのお出かけ楽しかった～！　\\n　おかげさまで、すっごくいい気分転換になったよ☆」": "「哈～！虽然时间很短，但跟商人先生一起出门好开心啊～！\\n　多亏了商人先生，我彻底转换好心情了呢☆」",
    "「そうか、それなら誘ってよかったよ」": "「是吗，那就好，还好有约你出来」",
    "「ところで……夕方になっちゃったし、\\n　やっぱりもう解散になっちゃうのかな？」": "「话说回来……已经傍晚了呢，\\n　是不是该解散了啊？」",
    "「ああ、そのつもりだったけど……\\n　まだどこか行きたいところがあるなら、付き合うぞ」": "「嗯，我本来是这么打算的……\\n　不过要是你还有想去的地方，我可以陪你哦」",
    "「ほんと！　\\n　それなら……カロちゃん、商人さんのお部屋に行きたいな……」": "「真的吗！\\n　那……卡萝想去找商人先生，去你的房间……」",
    "突然の提案に、えっ、と大きな声が出てしまった。\\nしかし深い意味はないらしく、カロリーナは無垢な笑顔を向けてくる。": "这突如其来的提议让我忍不住惊呼了一声。\\n不过卡萝莉娜似乎没有别的意思，只是对我露出了天真无邪的笑容。",
    "「商人さん、カロちゃんが疲れていると思って、\\n　今日はこうしてお出かけに誘ってくれたんでしょ？」": "「商人先生，你是不是觉得卡萝累了，\\n　所以今天才约我出来散心的呀？」",
    "「もちろん楽しかったんだけど……\\n　商人さんのお部屋に行けたら、カロちゃん元気千倍になると思うな～」": "「当然，卡萝玩得很开心啦……\\n　不过要是能去商人先生的房间，卡萝肯定会精神百倍哦～」",
    "とはいえど、カロリーナはペイシェのご当地アイドルだ。\\nみんなのアイドルである彼女を自室に連れ込むなんて……。": "话虽如此，卡萝莉娜可是这片地区的偶像。\\n我居然要把她这个大家的偶像带进自己房间……",
    "「わかった、ただし、人目につかないように気をつけて……」": "「好吧，不过你要小心，别被人发现了……」",
    "「わ～、ここが商人さんのお部屋なんだね☆　あ、カロちゃんが\\n　インタビュー受けた雑誌！　取っておいてくれているんだ♪」": "「哇～这里就是商人的房间啊☆　啊，这是\\n　卡萝接受采访时的那本杂志！　你还留着呀♪」",
    "「こうして見られると恥ずかしいな……。\\n　とりあえず、お茶でも淹れてくるから座って待っててくれ」": "「这样被人盯着看，感觉好羞耻啊……\\n　总之，我去泡个茶，你坐着等我一下吧」",
    "「あっ、待って待って！　あんまり長居するつもりはないの。\\n　だから、先に渡したいものがあってね……商人さん、手を出して？」": "「啊，等等等等！　我也不打算待太久啦。\\n　所以，有样东西我想先给你……商人先生，把手伸出来？」",
    "カロリーナの言うことに従うと、手のひらに可愛くラッピングされた\\n袋が乗せられた。袋には、昼間に行ったお店のロゴが入っている。": "我照着卡萝莉娜说的做，只见她将一个包装得很可爱的袋子\\n放到了我的手掌上。袋子上印着白天去的那家店的标志。",
    "「ふふっ、ちょっぴり早いカロちゃんからのクリスマスプレゼント！　\\n　カロちゃんの歌がオルゴールで聞こえてくる、小物入れだよ♪」": "「呵呵，这是卡萝提前送给你的圣诞礼物！　\\n　里面装的是音乐盒，可以听到卡萝唱的歌哦，还可以放小东西呢♪」",
    "「へえ～！　貰っちゃっていいのか？　\\n　ありがとう、大切に使わせてもらうよ」": "「哇～！　我真的可以收下吗？\\n　谢谢你，我会好好珍惜的」",
    "「えへへ、お出かけに誘ってくれたお礼だよ☆\\n　みんなにはナイショにしてね？」": "「哎嘿嘿，这是你邀请我出门的回礼嘛☆\\n　要对大家保密哦？」",
    "「ああ、わかった。\\n　……実は、俺もカロリーナに贈りたいものがあるんだ」": "「嗯，我知道了。\\n　……其实，我也有东西想送给卡萝莉娜」",
    "「えっ……これ、リボンのチャーム？　\\n　クリスマスカラーですっごく可愛い～！　\\n　本当に貰っていいの！？」": "「哎……这是缎带吊饰？\\n　是圣诞色的，好可爱呀～！\\n　我真的可以收下吗！？」",
    "「もちろん。気に入ってくれたら、嬉しいんだけど」": "「当然了。你要是喜欢的话，我会很开心的」",
    "「もう大好きになっちゃったよ～！　\\n　今度のライブは、これをつけて出るね☆　ありがとう、商人さん！」": "「人家已经超级喜欢你了啦～！\\n　下次演唱会，人家就戴着这个出场吧☆　谢谢你，商人先生！」",
    "「ふふ……プレゼント交換になっちゃったね。\\n　カロちゃん、商人さんに貰ってばっかりで、なにもお礼できてないや」": "「呵呵……这下子就变成礼物交换了呢。\\n　卡萝净是从商人先生这里得到东西，却什么都没能报答你呀」",
    "「そんなことない。\\n　いつもカロリーナの歌とダンスに元気づけられているよ」": "「没这回事。\\n　卡萝莉娜的歌声和舞蹈一直都在给我带来活力啊」",
    "「でも、カロちゃんはそれだけじゃ足りないの。\\n　だから、特別にもうひとつ……」": "「可是，光是这样，对卡萝来说还不够。\\n　所以，就再特别送你一份……」",
    "そう言ってカロリーナはくるりと回り、\\n可愛らしいポーズを目の前で見せてくれた。": "说着，卡萝莉娜转了一圈，\\n在我面前摆出了一个可爱的姿势。",
    "「カロちゃんのスペシャルポーズ、クリスマスバージョンだよ☆\\n　まだ誰にもお披露目していないから、見るのは商人さんが初めてなの！」": "「这是卡萝的特别姿势，圣诞版本哦☆\\n　还没有在别人面前表演过呢，商人先生可是第一个哦！」",
    "「おお……そんな特大ファンサを浴びていいのか……」": "「哦哦……我这样特等的粉丝福利，真的可以收下吗……」",
    "「もちろんだよ！　あのね、カロちゃんね、今日は商人さんと\\n　一緒にお出かけできて本当にうれしかったの！」": "「当然啦！　听人家说哦，卡萝今天能和商人先生一起出门，\\n　真的好开心呢！」",
    "「カロちゃんのことをいつも気にかけてくれて、見てくれてありがとう。\\n　これからもカロちゃんのことを、よろしくね？」": "「谢谢你一直关心着卡萝，看着卡萝。\\n　今后也请多多关照卡萝哦？」",
    "「ああ、よろしくな。\\n　こんな特別な対応をしてもらえて……俺、嬉しいよ」": "「嗯，请多关照。\\n　能收到这么特别的礼物……我真的很开心」",
    "「ふふっ！　商人さんのことは、特別扱いしたくなっちゃうんだ☆\\n　これもみんなには、ナイショだからね？」": "「呵呵！　人家就是想给商人先生特别待遇嘛☆\\n　这件事可要对大家保密哦？」",
    "「今だけは、カロちゃん……商人さんだけのアイドルだから☆」": "「只有现在，卡萝……是只属于商人先生的偶像哦☆」",
    "アイドルとしてなのか、ひとりの少女カロリーナとしての笑顔なのか。\\nどちらにせよ眩しくて愛らしい笑顔に、こちらの胸が熱くなるのだった。": "这是作为偶像的笑容，还是作为少女卡萝莉娜的笑容呢？\\n不管怎么说，那笑容是如此耀眼而可爱，让我的胸口都热了起来。"
}