{
    "正面から迫るヴェロニカの目は、わずかながらに熱を孕んでいた。\\n誘いに抗えないでいるうちに、彼女の手で服を脱がされていく。": "从正面逼近的薇洛妮卡，眼中微微带着一股热意。\\n就在我无法抗拒诱惑的时候，她已经伸手脱下了我的衣服。",
    "「なにをしても構わないから、\\n　私を思いっきり乱してくれ……」": "「不管你要做什么都无所谓，\\n　尽情地把我弄乱吧……」",
    "ヴェロニカは自ら半裸になり、誘うようにこちらの腕を引く。\\n向かう先にひとつだけあるベッドに、ふたりで雪崩れ込んだ。": "薇洛妮卡主动脱到半裸，像是在诱惑我一样拉过我的手臂。\\n两人就这样一起扑向了房间里唯一一张床。",
    "「私の頼みを聞いてくれたこと、感謝する」": "「谢谢你答应了我的请求」",
    "こちらを見つめるヴェロニカの紅潮した顔。\\n引き締まりながらも弾力も感じさせる柔肌も火照り、\\n彼女がすでに興奮していることを物語っている。": "薇洛妮卡红着脸注视着我。\\n那紧致却又不失弹性的柔嫩肌肤也泛着红潮，\\n说明她早已兴奋起来。",
    "「興奮か、恥じらいか……。\\n　どちらにせよ、思いきってお前の部屋を訪ねてよかった」": "「是兴奋呢，还是害羞呢……\\n　不管怎样，我果断来你房间真是做对了」",
    "「自分の部屋にこもったままでいたら、\\n　思い悩んでいるうちに夜を明かしてしまっただろう」": "「要是继续闷在自己房间里的话，\\n　恐怕会一直烦恼到天亮吧」",
    "「そこまで悩んでいたんだな……」": "「原来你这么烦恼啊……」",
    "「ああ。だがアイドルとして活動を続けていく以上、\\n　この問題には向き合っていくつもりだ……っん……」": "「是啊。不过既然要继续作为偶像活动下去，\\n　我就打算面对这个问题……嗯……」",
    "ヴェロニカはわずかに腰を浮かせたと思うと、陰茎に縦溝を擦りつけてきた。\\nすぐにでも繋がりとばかりに、引き締まった腰を巧みにくねらせている。": "薇洛妮卡微微抬起腰，用阴茎摩擦着她的蜜缝。\\n仿佛迫不及待地想要结合一般，她灵活地扭动着紧致的腰肢。",
    "「ふぁ……んっ……んんっ……\\n　お前にも……もっと、高ぶってほしいからな」": "「呼啊……嗯……嗯嗯……\\n　我也希望……你能更加兴奋呢」",
    "「っ、ぁ……こうしてお前のもので擦るのも……ぅんっ……\\n　少しは気持ちいいが……んは……ぁ、あっ……」": "「唔，啊……像这样用你的东西摩擦……唔嗯……\\n　虽然也有点舒服……嗯哈……啊，啊……」",
    "「やはり、これだけでは……ぁふっ……ん、くぅ……\\n　物足りないな……んっ、ん……はぁっ……」": "「不过，光是这样……啊呼……嗯，咕……\\n　果然还是不够呢……嗯，嗯……哈啊……」",
    "焦れったそうにこぼす吐息が、次第に甘さを帯びていく。": "她那焦急难耐的喘息声，渐渐带上了几分甜意。",
    "こちらも言い逃れできないほどに勃起しているが、\\nそれでも今までステージに立ったヴェロニカの姿を振り返ると、\\nアイドルとしての表現力が不足しているとは思えないと伝えた。": "虽然我的那里也已经勃起到无法辩解的程度，\\n但一想到至今为止薇洛妮卡站在舞台上时的样子，\\n我便告诉她，我不认为她作为偶像的表现力有所不足。",
    "「ん、ふ……皇子は……優しいな……\\n　ふっ……ぅ……んんっ……ぁ……」": "「嗯，呼……皇子……真是温柔呢……\\n　呼……唔……嗯嗯……啊……」",
    "「本当にそう思ってるから」": "「我是真的这么想的」",
    "「んくっ……は、ふっ……そうか……\\n　だが、今は皇子がほしい……ほしいんだ、ここに……！」": "「嗯咕……哈，呼……是吗……\\n　不过，我现在想要皇子……想要你，插进来这里……！」",
    "「んはぁっ！　あっ、んく、んんんぅっ……！　\\n　あっ、ひ、あっ……はあぁぁっ……！」": "「嗯哈啊！　啊，嗯咕，嗯嗯嗯唔……！　\\n　啊，噫，啊……哈啊啊啊……！」",
    "わかったと答え、少し浮いた腰ごと肢体を引き寄せた。\\n膣内に馴染ませるよう、ゆっくりと肉竿を押し込める。": "我应了一声，将她微微抬起的腰身整个拉了过来。\\n为了让她适应，我缓缓地将肉竿插了进去。",
    "「あ、はっ、ああぅっ……来る、来てるっ……！　\\n　お前の大きくて固いもの、が……んぅっ、ふ……あぁっ……！」": "「啊，哈，啊啊唔……来了，进来了……！　\\n　你那又大又硬的东西，进来了……嗯唔，呼……啊啊……！」",
    "「あ……んぁっ……ふぁっ……こうも高ぶってくれると……\\n　たまらないものがあるなっ……んぅぅ……っんく……！」": "「啊……嗯啊……呼啊……兴奋到这种程度的话……\\n　真是让人受不了呢……嗯唔唔……嗯咕……！」",
    "肉感的でいて均整の取れた上半身が、挿入の刺激により戦慄く。\\n繋がる前から高ぶっていたからか、ヴェロニカの目はとろけていた。\\n愛蜜を溜め込んだ媚肉は、まるで媚びるように陰茎に絡みついてくる。": "那丰满且匀称的上半身，在插入的刺激下不住颤抖。\\n或许是因为在连接之前就已经兴奋起来了吧，薇洛妮卡的眼神已经迷离。\\n积蓄着爱蜜的媚肉，仿佛在献媚一般缠绕着阴茎。",
    "「ふぅぅっ、ん……んくっ……ぁふっ……はぁうっ……\\n　中からぐううっと……広げられるの、いいっ……！」": "「呼唔唔，嗯……嗯咕……啊呼……哈啊唔……\\n　从里面……一下子被撑开的感觉，好棒……！」",
    "「はっ、あ……んああっ……これだ……くっ、ふぅぅっ……\\n　身体の深いところ、からっ……溶けてしまいそうな、この刺激っ……！」": "「哈，啊……嗯啊啊……就是这个……咕，呼唔唔……\\n　从身体的深处，传来……仿佛要融化一般的刺激……！」",
    "「ぅああっ……ふっ……はあっ……お願いだ、皇子……\\n　早く、早く動いてくれっ……ぅっ……っくふぅぅっ……！」": "「唔啊啊……呼……哈啊……求求你了，皇子……\\n　快点，快点动起来吧……唔……咕呼唔唔……！」",
    "普段のヴェロニカならば想像すらできない淫らなおねだり。\\nそんな彼女の要望に応えるべく、焦らすことなくピストンを開始した。": "这是平时的薇洛妮卡根本无法想象的淫荡恳求。\\n为了回应她的要求，我毫不着急地开始了活塞运动。",
    "「んっ、あ、あっ……！　ふっ、あ、ぁん、くぅっ……んぅぅんっ！　\\n　浅いところも、深いところもっ……感じるぅっ……ひっ、く、んんっ！」": "「嗯，啊，啊……！　呼，啊，啊嗯，咕唔……嗯唔唔嗯！　\\n　不管是浅的地方，还是深的地方……都好有感觉……噫，咕，嗯嗯！」",
    "「でも、まだだっ……！　あ、っひ、ぃぃっ……ふっ、ぁ、あんっ！　\\n　まだ、足りないっ……んくっ、ぅん……んあっ、ぁくっ、やぁうっ！」": "「但是，还不够……！　啊，噫，咿咿……呼，啊，啊嗯！　\\n　还，不够……嗯咕，唔嗯……嗯啊，啊咕，呀啊唔！」",
    "「これでは、我を忘れること、なんてっ……んっん、ぅ、くぅぅっ……！　\\n　あふっ、ぁ、や、うぅっ……くぅっ、あ、はっ……んっ、んうぅっ！」": "「这样子，根本没办法，忘我啊……嗯嗯，唔，咕唔唔……！　\\n　啊呼，啊，呀，唔唔……咕唔，啊，哈……嗯，嗯唔唔！」",
    "今のヴェロニカにとっては、長めのストロークでは物足りないのだろう。\\nこちらが腰を引くタイミングに合わせ、\\n結合を深めるように引き締まった尻を押しつけてくる。": "对于现在的薇洛妮卡来说，长距离的抽插恐怕是满足不了她的吧。\\n配合着我抽腰的时机，\\n她那紧致的屁股也压了上来，仿佛要加深结合的深度一般。",
    "「んっ、くく、んぅぅっ、んっ……手加減も遠慮もいらないっ……！　\\n　もっと、激しく突いて……くれっ……んんん……っく、んっ、んんっ！」": "「嗯，咕咕，嗯唔唔，嗯……不需要手下留情，也不需要客气……！　\\n　再更激烈一点……插进来吧……嗯嗯嗯……咕，嗯，嗯嗯！」",
    "弾む息を押し殺し頷き、前後運動の速度を一気に速める。\\n途端にヴェロニカの顔は肉悦によって崩れ、歓喜の嬌声を響かせた。": "我忍住喘息点了点头，一口气加快了前后运动的速度。\\n瞬间，薇洛妮卡的表情因肉欲而扭曲，发出了欢喜的娇喘声。",
    "「んはあぁぁぁっ！　あ、んひっ、いっ、ああぅっ……！　\\n　そうだ、それで……っいいぃぃっ！　んぐっ、ぅ、んぁぁんっ！」": "「嗯哈啊啊啊啊！　啊，嗯噫，咿，啊啊唔……！　\\n　没错，就是这样……好棒啊啊啊！　嗯咕，唔，嗯啊啊嗯！」",
    "「ふあぁあっ、イくっ、イくイくっ、うっ……くぅぅんっ！　\\n　ひゃ、は、あ、ん、ふゃっ……あ、あっ、あっ、ああっ！」": "「呼啊啊啊，去了，去了去了，唔……咕唔唔嗯！　\\n　呀，哈，啊，嗯，呼呀……啊，啊，啊，啊啊！」",
    "「わた、私もうっ……んひっ！　くううっ、ふっ、あ、はんっ！　\\n　あ、あ、ああぁんっ！　イ……っくぅぅぅぅっ……！」": "「我，我已经……嗯噫！　咕唔唔，呼，啊，哈嗯！　\\n　啊，啊，啊啊啊嗯！　要……去了唔唔唔唔……！」",
    "激しくよがり狂う姿からして、軽い絶頂を迎えたことは確かだろう。\\n熱くうねる媚肉による快感を噛みしめながらも、がむしゃらに腰を振った。": "从她那疯狂挣扎的样子来看，应该确实迎来了轻微的高潮吧。\\n我一边品味着那炙热蜿蜒的媚肉带来的快感，一边不顾一切地摆动着腰。",
    "「ひっ、は、ああぁっ、ん、まだっ！　まだまだぁっ！　\\n　ひゃうんっ、ふあっ、あ、もっと強くっ、激し、くっ……突いてくれっ！」": "「噫，哈，啊啊啊，嗯，还没完！　还早得很呢！　\\n　呀唔嗯，呼啊，啊，再更用力一点，激烈一点……插进来吧！」",
    "「私のからだ、壊れるくらい、にぃぃっ……はっ、あっ、ふぁはあぁっ！　\\n　ああっ、う、んんう、ふぁんっ！　んゃ、あっ、は、ぁはあぁぁっ！」": "「把我的身体，弄得坏掉吧……哈，啊，呼啊啊啊！　\\n　啊啊，唔，嗯嗯唔，呼啊嗯！　嗯呀，啊，哈，啊哈啊啊啊！」",
    "今のヴェロニカはステージに立つ姿とも、普段の彼女ともまるで違う。\\n理性を失った痴態につられ、こちらが余裕を失うのは自然なことだった。": "现在的薇洛妮卡，无论是站在舞台上的样子，还是平时的她，都完全不一样。\\n被她那失去理性的痴态所吸引，我自然也失去了从容。",
    "抑えようとしても抑えられないほど込み上げる射精欲の中、\\nひと突きごとに震える肉ヒダをかき分け、何度も膣奥をこね回す。": "在那股即便想抑制也抑制不住的射精欲望中，\\n我每一次抽插都拨开颤抖的肉褶，不断在阴道深处来回搅动。",
    "「ひゃふうううっ！　んぁあっ、あ、あっ、アソコのおく、\\n　ビリビリしてるんだ、ずっとぉっ……あ、んはあっ、あああんっ！」": "「呀呼唔唔唔唔！　嗯啊啊，啊，啊，那里里面，\\n　一直麻麻的……啊，嗯哈啊，啊啊啊嗯！」",
    "「皇子ので、ふっ、ふかいところ、グリグリされてぇっ……！　\\n　きもちいいこと、しかっ……考えられな、ぁ、あ、ああぁっ！」": "「皇子的，呼，一直在深处，蹭来蹭去……！　\\n　脑子里，只能想到……好舒服，啊，啊，啊啊啊！」",
    "ヴェロニカは色素の薄い髪を振り乱し、全身で身悶えている。\\nこのまま彼女の悩みが消し飛ぶまで続けたいところだったが、\\n最後の瞬間は確実に近づいていた。": "薇洛妮卡甩乱那浅色的头发，全身都扭动着。\\n虽然很想就这样一直做到她的烦恼彻底消失为止，\\n但最后的瞬间确实已经近在眼前了。",
    "「せーしっ、せーしだして、んあっ、う、くぁっ、あ、んんあっ！　\\n　おまえといっしょに、イき、たいっ……！」": "「精子，把精子射出来，嗯啊，唔，咕啊，啊，嗯嗯啊！　\\n　我想和你一起，高潮……！」",
    "「ひゃっ、ふ、んぐっ、うっ、あ、ああぁ、イくっ！　\\n　まっ、またイく、あ、っく、んっ、あ、あ、あああっ！」": "「呀，呼，嗯咕，唔，啊，啊啊啊，要去了！　\\n　又，又要去了，啊，咕，嗯，啊，啊，啊啊啊！」",
    "「ひっ、は、あああああああああああああぁぁぁぁっ！」": "「咿，哈，啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！」",
    "ほとんど絶叫と変わらない声を上げ、ヴェロニカは頂点に達した。\\n目を明後日の方角に向けたまま、快感の余波を味わっている。": "发出几乎和尖叫无异的叫声，薇洛妮卡达到了顶点。\\n她就这样眼神涣散地望着远方，享受着快感的余韵。",
    "「ふあぁぁっ、あっ、ああっ……くふぅっ……\\n　あついのが、どくどくしてっ……きもち、いいっ……はぁぁっ……」": "「呼啊啊啊，啊，啊啊……咕呼唔……\\n　热热的，咕嘟咕嘟地……好舒服……哈啊啊……」",
    "「ふぁ……は……あぁ……んは……\\n　あ……はぁぁ……くふ……ぁ……はぁ……」": "「呼啊……哈……啊啊……嗯哈……\\n　啊……哈啊啊……咕呼……啊……哈啊……」",
    "行為を終えてもまだヴェロニカの息遣いは荒い。\\n彼女の呼吸が落ち着くまで待ってから、気になっていたことを尋ねた。": "即便行为已经结束，薇洛妮卡的呼吸依旧急促。\\n等到她的呼吸平复下来之后，我开口问了件我一直很在意的事。",
    "「なあ、ヴェロニカ。\\n　少しは悩みが晴れたか……？」": "「我说，薇洛妮卡。\\n　你的烦恼稍微缓解一些了吗……？」",
    "「は……ぁぁ……ふぁ……ん……そう、だな……\\n　はぁ……まだ、わからない……」": "「哈……啊啊……呼啊……嗯……这个嘛……\\n　哈啊……还不太清楚呢……」",
    "「だから……もう一回してほしいんだ」": "「所以……我还想再做一次」",
    "膣奥に注ぎ込んだ精液が、潤んだ蜜口からあふれ出す。\\nその間もヴェロニカは、物足りなさそうにこちらを見つめているのだった。": "注入阴道深处的精液，从湿润的蜜口处溢了出来。\\n在这期间，薇洛妮卡依旧一脸意犹未尽地注视着我。"
}