{
    "「きゃあっ！　きゅ、急にどうしたの商人さん！？　\\n　そんなに引っ張らなくても、ついていくよ～！」": "「呀啊！突、突然怎么了，商人先生！？\\n　不用这样拉我，我会跟上的啦～！」",
    "「考えたことはあるか？　こうしてカロリーナの腕を引っ張っているのが、\\n　俺じゃない男だとしたら、って……」": "「你有没有想过？如果像这样拉着卡萝莉娜手臂的人，\\n　不是我而是别的男人的话，会怎么样……」",
    "「え……う、ううん、そういうのは全然考えたこと、ないけど……\\n　どうして？」": "「咦……没、没有，那种事我完全没想过……\\n　为什么这么问？」",
    "「……きゃあっ！　商人さん、なんで服を脱がしちゃうのっ！？　\\n　ま、待ってよお！　だめ……だってばあっ！」": "「……呀啊！商人先生，为什么要脱我的衣服！？\\n　等、等一下啦！都说不行了！」",
    "「ちょ、ちょっと待ってよ商人さん……こんな急に求められたら、\\n　カロちゃん困っちゃうよ……い、嫌ってわけじゃないんだけど……」": "「等、等一下啦，商人先生……突然这样渴求我，\\n　卡萝会很困扰的……虽、虽然不是讨厌啦……」",
    "どこか緊張したようなカロリーナだったが、\\nまだこちらの意図を汲み取れていないらしい。": "卡萝莉娜看起来有些紧张，\\n似乎还没理解我的意图。",
    "「……え、っと……商人さん？　その、カロちゃん教えてほしいな。\\n　どうして急にこんなことをし始めたのか……」": "「……呃……商人先生？那个，卡萝想请你告诉我，\\n　为什么突然开始做这种事呢……」",
    "「この状況になっても、そんな呑気なことを言っていられるのか？」": "「都到了这种状况，你还能这么悠哉地问吗？」",
    "そうしてカロリーナの秘裂に肉竿を擦り付けてやると、ようやくこちらが\\nなにを言わんとしているのか、なんとなく理解し始めたようだ。": "我用肉竿摩擦起卡萝莉娜的蜜缝，这时她才终于\\n隐约理解了我想说什么。",
    "「あ……えっと、商人さん……もしかして、なんだけど……怒ってる？　\\n　帰れって言われても、カロちゃんが帰らなかったから……」": "「啊……呃，商人先生……难道说，你该不会……生气了？\\n　因为就算叫卡萝回去，卡萝也没回去……」",
    "「そうだけど、そうじゃない。俺はカロリーナの身を案じて\\n　危ないと言っていたのに、全く意に介さなかっただろ」": "「是这样没错，但也不完全是。我明明是担心卡萝莉娜的安危，\\n　才说这样很危险，但你却完全没放在心上啊」",
    "「それ、は……でもでも！　カロちゃんは練習を大事にしたいんだもん！　\\n　今起きていないことを言われても……」": "「这，呃……可是可是！　卡萝就是想好好练习嘛！　\\ n　现在说这些卡萝听不懂啦……」",
    "「だから、それが良くないんだって」": "「所以说，这样是不好的啊」",
    "「ひあうっ！？　あ、商人さんの……ゴシゴシしない、でっ……。\\n　な、なんか商人さん、怖いよおっ……！？」": "「呀呜！？　啊，商人的……不要那样，摩擦啦……\\ n　商，商人先生，好可怕啊……！？」",
    "「いつもの商人さんに戻って欲しいな……☆\\n　カロちゃんと一緒に笑ってくれる、優しい商人さんに……」": "「真希望商人先生能变回平时的样子呢……☆\\ n　那个会和卡萝一起欢笑的，温柔的商人先生……」",
    "それでも全く強引な動きを止めようとしないのを感じたのか、\\nカロリーナはようやくなにをされているのかわかったようだ。": "尽管如此，我那强硬的动作似乎还是没有停下来的意思。\\n卡萝莉娜终于明白我到底在做什么了。",
    "「あの、商人さん……ごめんなさい、カロちゃんが間違ってました……」": "「那个，商人先生……对不起，是卡萝做错了……」",
    "「カロちゃんが悪いのはわかったから、一旦落ち着いてほしいな……。\\n　商人さんの言うことを聞かなくて、ごめんなさ……」": "「卡萝知道自己错了，所以希望你先冷静一下……\\ n　不听商人先生的话，对不起……」",
    "「ひああぁあうっ！？　しょ、商人さっ……ま、まってぇえっ……！　\\n　あっ、んっ……！　まだ、そんなに準備できてない、のにいいっ……！」": "「呀啊啊啊呜！？商，商人先……等，等一下……！\\ n　啊，嗯……！还没，还没做好准备呢……！」",
    "「ご、ごめんなさいっ！　カロちゃんが悪い子でしたぁあっ……！　\\n　あっ、あぁっ……ごめ、なさっ……あっあっ、あぁあっ……！」": "「对，对不起！卡萝真是个坏孩子……！\\ n　啊，啊啊……对不，起……啊啊，啊啊啊……！」",
    "「謝っても遅いからな。\\n　こういうことがあるかもしれないってこと、その身体に教えてやる」": "「现在道歉也晚了啊。\\n　我就用你的身体，让你好好体会一下，以后说不定还会发生这样的事」",
    "「あ、そん、なぁあっ……！　あ、うぅっ……く、くるしっ……！　\\n　商人さんの、おっきいからカロちゃんのナカ、埋め尽くしちゃって……」": "「啊，怎么这样啊啊……！　啊，呜呜……好，好难受……！　\\n　商人的那个，太大了，把卡萝的里面都填满了……」",
    "「はぅ、くっ……ご、ごめんなさい、商人さん……。\\n　カロちゃんが間違っていたから……ゆる、してぇっ……おね、が……」": "「哈呜，咕……对，对不起，商人先生……\\n　都是卡萝错了……请，原谅我吧……求，求求你了……」",
    "甘えるように懇願するカロリーナだったが、行為が終わるまでは許すつもりが\\nなかった。なので、そのままキツい膣内にピストンを繰り返す。": "卡萝莉娜撒娇般地恳求着我，但在结束之前，\\n我并不打算原谅她。于是，我就这样在紧致的阴道内反复抽插。",
    "「はぁあうっ、んっ、うぅっ……しょ、商人さん、こわいよおっ……。\\n　あっ……あっ、あぅっ……んっ、ふあぁあっ……」": "「哈啊啊呜，嗯，呜呜……商，商人先生，好可怕啊……\\n　啊……啊，啊呜……嗯，呼啊啊啊……」",
    "「はぁっ、あっ……だめ、無理矢理っ……奥に、きちゃだめ……。\\n　まだそこ、くるしい、からぁあっ……はうっ、んっ……んっ……」": "「哈啊，啊……不行，不要硬插进来……不要，插到里面来啊……\\n　那里，还很疼的啊啊……哈呜，嗯……嗯……」",
    "カロリーナにわかってもらうため、少々乱暴にピストンを繰り返す。\\nこちらの快楽を優先し、カロリーナのことを一切考慮しない。": "为了让卡萝莉娜明白，我稍微有些粗暴地反复抽插着。\\n我只顾着自己的快感，完全不顾卡萝莉娜的感受。",
    "「ひっ、うっ……！　やだっ、奥グリグリっ、しちゃだめっ……！　\\n　あっあっ、あぁうっ……あっ！　んっ、はぁあっ……」": "「咿，呜……！　不要，不要在里面顶来顶去的……！　\\n　啊啊，啊啊呜……啊！　嗯，哈啊啊……」",
    "「こ、こんなのやだよおっ……商人さんが冷たいの、怖いぃいっ……！　\\n　お、おねがい、いつもの商人さんに戻ってよおっ……！」": "「我，我不要这样啊……商人先生好冷淡，好可怕啊……！　\\n　求，求求你了，快变回平时的商人先生吧……！」",
    "「まだ戻らないぞ。少なくとも、自分がいかに危ないことを言っているか、\\n　カロリーナ自身が理解するまではな」": "「我还不打算变回去呢。至少，在卡萝莉娜自己明白\\n　自己说的话有多危险之前，我是不会变回去的」",
    "「も、もうわかったよぉっ！　わかりましたぁあっ！　\\n　カロちゃんが悪いのはわかったからああっ……ゆ、許してぇええっ……」": "「我，我知道啦！　我知道了啦啊啊！　\\n　卡萝知道是卡萝的错啦啊啊……所，所以饶了我吧啊啊……」",
    "「ふ、ぅぐうっ……！　おなか、くるしいっ……！　\\n　くるしい、のに……なん、でえぇ……気持ちいい、の……」": "「呼，呜咕呜……！　肚子，好难受……！　\\n　明明，这么难受……可是，为什么……会这么舒服啊……」",
    "カロリーナの膣内は、だいぶ濡れてきていた。\\nこの具合だと、もう少し強く責め立てても問題なさそうだった。": "卡萝莉娜的阴道内，已经变得相当湿润了。\\n看这情况，就算再稍微用力一点责难她，应该也没问题吧。",
    "「ふぁっ、あぁああっ……しょ、商人さんの、もっと大きくなって……\\n　カロちゃんのナカ、いっぱいいっぱいになっちゃったよお……」": "「呼啊，啊啊啊啊……商，商人的那个，变得更大了……\\n　卡萝的里面，被填得满满的了啦……」",
    "「もう、カロちゃんむりだよお……おねがい、許して……。\\n　こんなの続けられたら、おかしくなっちゃう……」": "「卡萝已经不行了啦……求求你，饶了我吧……\\n　再这样下去，卡萝会变得不正常的啦……」",
    "互いの体液が混ざり合い、結合部を濡らしていく。\\n動きは滑らかになり、カロリーナは敏感に身体を震わせていた。": "彼此的体液交融在一起，将结合处都濡湿了。\\n动作变得更加顺畅，卡萝莉娜敏感地颤抖着身体。",
    "「ひあぁあうんっ！　ひっ！　あっあっ、あぁあんっ！　\\n　商人さんの、カロちゃんのナカいっぱい擦って……これ、だめぇえっ！」": "「咿啊啊啊呜嗯！　咿！　啊啊，啊啊啊嗯！　\\ 商人的那个，在卡萝的里面摩擦得好厉害……这样，不行啦啊啊！」",
    "「ひ、あっ……ご、ごめんなさぁ、いっ……商人さん、もうわかった……\\n　わかったから、そろそろ許してほしい、よおっ……！」": "「咿，啊……对，对不起啦……商人先生，卡萝知道了啦……\\n　卡萝知道了啦，所以差不多该饶了我了吧……！」",
    "トロけながら言われても説得力がないと言えば、カロリーナは泣き出しそうに\\nなってしまった。こちらの加虐心が、じわりと刺激されていく。": "就算你用这种陶醉的语气求我，也一点说服力都没有啊。\\n这么一想，卡萝莉娜就快要哭出来了。这让我心中的施虐心，一点点地被激发了出来。",
    "「だ、だってぇっ……\\n　しょうにんさんがっ、こんなこと、するからぁああっ……\\n　カロちゃん、もうどうすればいいかっ、わかんなっ……ふあぁああっ！」": "「因，因为啊……\\n　商人的那个，做这种事，所以啊啊啊……\\n　卡萝已经，不知道该怎么办才好了啦……呼啊啊啊啊！」",
    "「も、おねが、とまって……あっあっ、ぅっ……しょうにんさんあいてだと、\\n　どうしてもきもちよくなっちゃ……ひあぁあううっ、んはぁあっ！」": "「真是的，求求你，停下来……啊啊，呜……和商人先生做爱，\\n　就是会忍不住变得好舒服……咿啊啊啊呜呜，嗯哈啊啊！」",
    "責め立てれば責め立てるほど、カロリーナの膣内は強く締まっていく。\\nその快楽に腰を引っ張られ、ピストンは抉るようになっていった。": "越是责难她，卡萝莉娜的阴道就越是用力地缠紧。\\n在快感的驱使下，我的抽插动作也变得像是在挖洞一样。",
    "「んっ、あっあっ、あぁっ、あっ……こ、これできもちよくなるなっていう\\n　ほうが、むりだよおおっ……\\n　しょうにんさんの、きもちいいんだもんっ……」": "「嗯，啊啊，啊啊，啊……这，这样叫我别舒服起来，\\n　才是不可能的啦……\\n　商人先生的，真的好舒服啊……」",
    "「はあっ、ああっ……かんじちゃ、う……かんじたら、許してもらえ、な……\\n　あっ、あっあっ……ひああうっ、あっ！　はぁあんっ！」": "「哈啊，啊啊……好有感觉……一旦有了感觉，就没办法了啊……\\n　啊，啊啊……咿啊啊呜，啊！　哈啊啊嗯！」",
    "とはいうものの、こちらもそろそろ限界が近づいてきた。\\nラストスパートに向けて、動きは激しさを増していく。": "话虽如此，我也差不多要到极限了。\\n为了进入最后冲刺阶段，我加快了抽插的速度。",
    "「ひゃああっ、あっ！　あっあっ、な、なにっ！？　\\n　だめっ、だめぇっ！　あっ！　あんっ、あぁっ、あぁあああっ！」": "「咿呀啊啊，啊！　啊啊，什，什么！？\\n　不行，不行啊！　啊！　啊嗯，啊啊，啊啊啊啊啊！」",
    "「あ、あたまっ、ふわふわするっ……からだのぞくぞくっ、\\n　とまんなくなっちゃうよおおっ……ひあぁあうっ！　ひっ、あっあっ！」": "「头，脑袋里，轻飘飘的……身体也一直颤抖个不停，\\n　根本停不下来了啊啊……咿啊啊啊呜！　咿，啊啊！」",
    "もう出るぞと告げれば、カロリーナは首を横に振った。": "我刚一告诉她我要射了，卡萝莉娜就摇了摇头。",
    "「だ、だめええっ、いまだしたらっ……カロちゃん、もうだめにっ……\\n　ひあぁあううっ！　んっ、あっ！　あぁぁああんっ！」": "「不，不行啊啊，现在射的话……卡萝，就要不行了……\\n　咿啊啊啊呜呜！　嗯，啊！　啊啊啊啊啊嗯！」",
    "「だされるって、おもうとっ……おなかっ、あつくなって……！　\\n　カロちゃんもっ、イくっ……しょうにんさんとっ、イッちゃううううっ！」": "「一想到要被射进来……肚子里，就变得好热……！\\n　卡萝也要，去了……要和商人先生一起，去了啊啊啊啊！」",
    "「ふああぁぁぁぁぁああんっ！　\\n　しょうにんさんのっ……あついの、きてるううぅうううっ……！」": "「呼啊啊啊啊啊啊啊啊嗯！\\n　商人的……好热的，射进来了呜呜呜呜呜呜……！」",
    "カロリーナが逃げないよう腰をぐっと掴んで膣奥まで肉竿をねじ込み、\\n一番深いところで射精する。何度か腰を押し込み、全てを注いだ。": "为了不让卡萝莉娜逃走，我用力抓住她的腰，将肉棒插进阴道的最深处，\\n在最深的地方射精了。我反复挺腰，将全部都注入了进去。",
    "「あ、あっ……きもちよく、なちゃ、った……。\\n　しょうにんさんの、あついの……ぜんぶ、ナカに……」": "「啊，啊……变得，好舒服……\\n　商人的，好热的……全部，都射到里面了……」",
    "大量の精液はすぐに逆流して溢れ出し、カロリーナの身体を汚す。\\nそれにどこか高揚感を覚えた。": "大量的精液很快逆流溢出，弄脏了卡萝莉娜的身体。\\n这让我莫名地感到有些兴奋。",
    "「はう……うぅ……しょうにん、さん……お、おわったの……？　\\n　これで、許して……もらえた、のかな？」": "「哈呜……呜呜……商人先生……已，已经结束了吗……？\\n　这样，你就……原谅我了吗？」",
    "「……カロリーナが反省して、俺が言いたいことを理解してくれたならいい。\\n　これでわかってくれたか？」": "「……只要卡萝莉娜好好反省，理解我想说的话就行了。\\n　这样你明白了吗？」",
    "「ん……よかったぁ……いつもの、商人さんだ……うん……\\n　商人さんが心配して言ってくれたことを、聞かなくてごめんなさい……」": "「嗯……太好了……又变回了，平时的商人先生了……嗯……\\n　对不起，没有好好听商人先生担心我而说的话……」",
    "「次からは、夜遅くまで練習しないようにするね……。\\n　早く帰るようにする、から……それで、いい？」": "「下次开始，我不会练习到太晚了……\\n　我会早点回去的……这样可以吗？」",
    "弱々しく約束を口にするカロリーナ。\\nそれでいいと返せば、またも弱々しく微笑む。": "卡萝莉娜虚弱地向我许下承诺。\\n我回答她这样就好，她又露出了虚弱的微笑。",
    "こちらからも乱暴にしてすまないと謝罪し、仲直りにともう一度肌を重ねた。\\n今度はきちんとふたりきりの、柔らかなベッドの上で。": "我也向她道歉，说刚才那样太粗暴了，然后为了和好如初，我们再次肌肤相亲。\\n这次是在只有我们两个人的，柔软的床上。"
}