{
    "「新作のイタズラ魔法をいっぱい仕込んでたのにぃぃっ……！」": "「我明明准备了好多新作的恶作剧魔法啊……！」",
    "がっくりと肩を落とす鏡界ロセット。\\nまだ諦めきれないようで、悔しそうに歯噛みしている。": "镜界洛赛特沮丧地垂下肩膀。\\n但她似乎还没放弃，不甘心地咬着牙。",
    "「わざわざ新作を用意したんですかい」": "「还特地准备了新作啊」",
    "「裏方……じゃなかった。\\n　裏の主役だから、かなり忙しくしてたのにな」": "「明明是幕后……不对。\\n　因为是台面下的主角，所以应该很忙才对啊」",
    "「聖なる夜のライブよ？　\\n　ただのイベントじゃなくて、特別な日なのよ？」": "「这可是平安夜的演唱会哦？\\n　不只是普通的活动，还是个特别的日子哦？」",
    "「そんな日に目立てるならこれくらいなんてことないわ」": "「如果能在这样的日子里引人注目，这点小事根本不算什么」",
    "「目を輝かせないでください……」": "「请不要眼睛闪闪发光啦……」",
    "「本気すぎるだろ」": "「你也太认真了吧」",
    "「そうよ、あたし本気だったの。\\n　だからどれもこれも自信作だったわ」": "「是啊，我是认真的。\\n　所以每一样都是我的自信之作呢」",
    "「うぅっ、それなのにぃっ……！」": "「呜呜，可是却……！」",
    "芝居の主役として演じきった上に、イタズラを完璧に封じ込める。\\nそれを成し遂げたステファニアこそ影の功労者だろう。": "不仅完美地扮演了舞台剧的主角，还完美地封住了恶作剧。\\n能做到这些的史蒂芬娜才是幕后最大的功臣吧。",
    "「これに懲りたら普段から真面目に勉強なさい。\\n　そうすれば補習も回避できるわ」": "「要是学到了教训，平时就该认真学习啊。\\n　这样就能避免补习了哦」",
    "「そんなっ、いっつも真面目にお勉強なんて……！　\\n　それはさすがに厳しすぎるわ、ステファニア先生……！」": "「怎么这样，我哪有一直不认真学习啊……！　\\n　这未免太严格了吧，史蒂芬娜老师……！」",
    "「あら、これでも優しくしてあげてるのよ」": "「哎呀，我这已经算很温柔了哦」",
    "「え」": "「哎」",
    "「それより、まだあなたの仕事は終わってないわよ。\\n　マジックカプセル、残ってるんでしょう？」": "「不说这个了，你的工作还没结束呢。\\n　魔法胶囊，还有剩的吧？」",
    "「そんなことまでわかるのか」": "「连这个都知道啊」",
    "「『ステファニア先生』を舐めないことね」": "「可别小看『史蒂芬娜老师』哦」",
    "もしかしたらステファニアにはすべてお見通しなのかもしれない。\\n鏡界ロセットの企みを封じた直後だけあり、尚のことそう思う。": "说不定史蒂芬娜早就看穿了一切。\\n毕竟才刚封住了镜界罗塞的企图，更让人这么觉得了。",
    "「こうなったらとことん盛り上げてやろうじゃないの。\\n　それっ！　マジックカプセル十連発！」": "「既然这样，那我就把气氛炒得更热烈吧。\\n　看招！魔法胶囊十连发！」",
    "鏡界ロセットは吹っ切れたようにマジックカプセルを宙に放り投げる。\\n再び始まった花火に湧く観客の声を聞きながら、\\n芝居に使った大道具を片付けていると……。": "镜界罗塞像是豁然开朗一般，将魔法胶囊抛向空中。\\n我一边听着观众们再次为烟花欢呼，\\n一边收拾着用于演出的大道具……。",
    "「……今ごろ、ジェネラスはどうなっているんでしょうか」": "「……不知道现在杰内拉斯怎么样了呢」",
    "ステージ袖にいたサンドラがぽつりと呟いた。": "站在舞台边的桑德拉忽然喃喃自语道。",
    "「ごめんなさい、いきなりこんなこと言って」": "「对不起，突然说这种话」",
    "「謝る必要なんかない。\\n　だって、私も気になってたから」": "「没必要道歉啦。\\n　因为，我也很在意嘛」",
    "「ザスビアさん……」": "「萨斯比亚小姐……」",
    "「今のジェネラスはクリスマスどころじゃない、と思う。\\n　状況はペイシェとそう変わらないんじゃないかな」": "「我想，现在的杰内拉斯应该没心思过圣诞节了。\\n　情况可能跟派雪差不多吧」",
    "「そうなるだろうな……」": "「我想也是啊……」",
    "ジェネラス出身であるサンドラたちは、沈痛な面持ちでうつむいた。\\nその仕草だけで、故国を心配する思いが痛いほどに伝わってくる。": "出身于杰内拉斯的桑德拉她们，都一脸沉痛地低下了头。\\n光是这个动作，就足以让人深切感受到她们对故国的担忧。",
    "「いけないな。こんなことを気に病んだところで、\\n　どうにもならないとわかっているんだが」": "「不行啊。虽然我知道，\\n　就算为这种事烦恼也无济于事」",
    "「……」": "「……」",
    "「ライブはまだ続いているんだ。\\n　ちゃんと気持ちを切り替えて――……」": "「演唱会还在继续呢。\\n　还是好好转换一下心情吧……」",
    "「そうだっ！」": "「对了！」",
    "ソロ曲の準備が整うまで待機中のカロリーナが、ポンと手を叩いた。\\n一体なにをひらめいたのか、大きな目には活力があふれている。": "在等待准备独唱曲的期间，卡萝莉娜忽然拍了一下手。\\n不知道她想到了什么，那双大眼睛里充满了活力。",
    "「カロちゃん、いいこと思いついちゃった！」": "「小卡，我想到一个好主意了！」",
    "「いいこと……とは、なんだ？」": "「好主意……是什么啊？」",
    "「ジェネラスでもクリスマスライブをやろう！　\\n　クリスマスまではまだ日があるから、今から準備すれば間に合うよっ！」": "「在杰内拉斯也举办圣诞演唱会吧！\\n　离圣诞节还有一段时间，现在开始准备的话还来得及哦！」",
    "「ペイシェと同じライブはできなくても、\\n　カロちゃんたちの歌とダンスを届けることはできると思うんだ！」": "「虽然没办法像佩雪那样办同样的演唱会，\\n　但我觉得还是能将小卡你们的歌声和舞蹈传递给大家的！」",
    "「私たちが、ジェネラスでライブを……！」": "「我们在杰内拉斯办演唱会……！」",
    "「それはいいな。\\n　そのときが来たら、俺たちも手伝うよ」": "「这主意不错啊。\\n　等到那个时候，我们也会帮忙的」",
    "「もちろん、私も行きますよ！」": "「当然，我也会去的！」",
    "「お嬢もレアさんもきっと喜びますぜ」": "「大小姐和蕾娅小姐肯定也会很高兴的」",
    "開催が決まった暁には、ザスビアも同行することになった。\\nまだまだ話したいことはあったものの、\\n花火が終わってしまう前に、大急ぎで大道具の撤収に取り掛かる。": "一旦决定举办，萨斯比亚也会一同前往。\\n虽然还有很多话想说，\\n但在烟花结束之前，我们还是急忙开始撤收大型道具。",
    "「詳しいことはまた後ほど決めるとして、\\n　今はペイシェの子どもたちを笑顔にしよう」": "「详细的事情之后再决定，\\n　现在就先让帕榭的孩子们露出笑容吧」",
    "「この日のために練り上げた、私の歌とダンスでな！」": "「用我为了这一天而精心准备的歌声和舞蹈！」",
    "タラッサは気合十分といった態度でマイクを持つ。\\nいよいよカロリー☆ファンタジアのソロ曲が始まるのだ。": "塔拉斯干劲十足地拿起麦克风。\\n卡路里☆幻想的独唱曲终于要开始了。",
    "「いってらっしゃい、サラちゃん！」": "「一路顺风，莎拉！」",
    "「サラタの思うようにやってこい」": "「照着莎拉的想法去做吧」",
    "「ああ！」": "「好！」",
    "共にステージを駆けた仲間に見送られ、タラッサはステージへ走る。\\n彼女を迎えたのは、ファンの割れんばかりの歓声だった。": "在一同登上舞台的伙伴们目送下，塔拉斯跑向了舞台。\\n迎接她的，是粉丝们震耳欲聋的欢呼声。",
    "「待たせたな、みんな！」": "「让大家久等了！」",
    "「わぁぁーっ！　サラちゃぁーん！　\\n　今日もすっごくかわいいよぉーっ！！」": "「哇啊啊——！　莎拉——！\\n　今天也好可爱啊——！！」",
    "「んっ？　あれ？　サラちゃんだけ？」": "「嗯？　咦？　只有莎拉一个人？」",
    "増幅された音響魔法が奏でる、アップテンポでダンサブルなメロディー。\\n初披露のソロ曲だとわかるや否や、ファンのテンションは急上昇する。": "经过增幅的音响魔法，奏响了轻快动感的旋律。\\n一听到这是首次公开的独唱曲，粉丝们的情绪就急速高涨。",
    "「ふわあああああああ！？　\\n　そっ、そそ、ソロ！？　サラちゃんのソロ！？」": "「哇啊啊啊啊啊啊啊！？\\n　独，独独，独唱！？　莎拉的独唱！？」",
    "「わああああああああぁぁぁっ！！　\\n　サラちゃんっ！　サラちゃああぁーんっ！！」": "「哇啊啊啊啊啊啊啊啊啊啊！！\\n　莎拉！　莎拉啊啊啊——！！」"
}