{
    "「みんなーっ！　メリークリスマース！　\\n　カロリー☆ファンタジアのクリスマスライブへようこそっ☆」": "「各位——！　圣诞快乐！\\n　欢迎来到卡路里☆幻想的圣诞演唱会☆」",
    "馴染みのある曲と共に、クリスマスライブがスタートした。\\n待機していたカロリー☆ファンタジアの面々が、\\nステージに勢いよく飛び出す。": "伴随着熟悉的曲子，圣诞演唱会开始了。\\n早已准备好的卡路里☆幻想的成员们\\n气势汹汹地冲上了舞台。",
    "「みんなに笑顔を届けるサンタになったつもりで、\\n　目いっぱい盛り上げていくぞ！」": "「我今天要成为为大家带来笑容的圣诞老人，\\n　让气氛嗨到最高潮哦！」",
    "「見た目は可愛い妹！　なのに頼れる姉御肌！　\\n　『カロリー☆ファンタジア』のギャップお姉さん担当、\\n　サラタっ！」": "「外表是可爱的妹妹！　却是个可靠的大姐头！\\n　『卡路里☆幻想』的反差大姐姐，\\n　莎拉塔！」",
    "「今日だけは難しいことを考えるのをやめて、\\n　思いっきり歌って笑って騒いでくれ！」": "「今天就别去想那些复杂的事了，\\n　尽情地唱歌、欢笑、喧闹吧！」",
    "「みんなの笑顔を守るため！　私の戦場はこのステージ！　\\n　『カロリー☆ファンタジア』のクール騎士担当、ヴェロニカ！」": "「为了守护大家的笑容！　我的战场就是这个舞台！\\n　『卡路里☆幻想』的冷酷骑士，薇洛妮卡！」",
    "「聖なる夜に届け～っ、はぁといんっ☆\\n　『カロリー☆ファンタジア』きゅんきゅんキュートなリーダー！　\\n　カロリーナで～す！」": "「在圣夜降临吧～哈咿☆\\n　『卡路里☆幻想』心动可爱的队长！\\n　我是卡萝莉娜～！」",
    "決めポーズと共に流れるように立ち位置につくと同時、\\nカロリーナたちをイメージした三色の煙が噴き出した。\\n裏の主役こと鏡界ロセットが操るマジックカプセルのひとつだ。": "摆出招牌姿势，流畅地站到各自的位置上，同时\\n喷出了象征卡萝莉娜等人的三色烟雾。\\n这是幕后主角镜界罗赛塔操纵的魔术胶囊之一。",
    "「一曲目はみんな大好きなこの曲！　\\n　『カロリーファンタジア』！」": "「第一首歌是大家最喜欢的这首！\\n　『卡路里幻想』！」",
    "「うあ、あああぁ……！　\\n　サラちゃんといっしょにクリスマスっ、\\n　くうっ、うれしすぎるっ……！」": "「呜啊、啊啊啊啊……！\\n　能和莎拉一起过圣诞节，\\n　呜呜，太开心了……！」",
    "「あら、この曲は聞いたことありますわ」": "「哎呀，这首曲子我听过呢」",
    "「へぇ……なかなかいいな」": "「嘿……挺不错的嘛」",
    "事前に曲順を伺っていたが、カロリーナたちの判断は大正解だった。\\n誰もが知るデビュー曲から定番曲に移り変わる頃には、\\n客席のボルテージもすっかり上がっていた。": "虽然事先已经问过曲目顺序，但卡萝莉娜她们的判断真是再正确不过了。\\n从大家都知道的出道曲到经典曲目，\\n观众席上的气氛也完全高涨了起来。",
    "日が傾きはじめる中、ハイテンションなユニット曲メドレーが終わる。\\n芝居パートへの転換にあたり、まばゆいばかりの照明が落とされた。": "在夕阳西斜之时，激情四射的组合曲目也结束了。\\n在准备转换到戏剧部分的时候，耀眼的灯光也暗了下来。",
    "「商人さん、ステージあっためといたよっ！」": "「商人先生，舞台已经预热好了哦！」",
    "息を弾ませたカロリーナたちがステージ袖に引っ込む。": "卡萝莉娜她们喘着粗气，回到了舞台侧边。",
    "「いよいよ出番ね」": "「终于轮到我们出场了呢」",
    "「俺たちも後に続こう！」": "「我们也跟上吧！」",
    "「ええ」": "「嗯」",
    "主役であるステファニアが薄闇の中を素早く移動し、定位置につく。\\nそれを見て照明担当のザスビアがライトを操作し、ステファニアを照らした。": "身为主角的斯蒂芬娜在昏暗中迅速移动，来到了固定位置。\\n见状，负责灯光的萨斯比亚操作起灯光，照亮了斯蒂芬娜。",
    "「……どうしましょう、トナカイが消えてしまうなんて。\\n　このままじゃ子どもたちにプレゼントを届けられないわ」": "「……怎么办啊，麋鹿居然消失了。\\n　这样下去可没法把礼物送到孩子们手里啊」",
    "「はぁぁ……困ったわ。\\n　もうすぐクリスマスだっていうのに、これでは……」": "「唉……真伤脑筋啊。\\n　明明马上就要到圣诞节了，这下可……」",
    "空のプレゼント袋をひっくり返し、ステファニアは深いため息を吐く。": "斯蒂芬娜把空空如也的礼物袋倒过来，深深地叹了口气。",
    "トナカイが消えた町に、クリスマスを取り戻そう。\\nそんな思いで立ち上がったサンタ役のステファニアを中心に、\\nストーリーは展開していく。": "在麋鹿消失的小镇上，让圣诞节重回人们的生活吧。\\n以怀着这样的心思站起身来的圣诞老人斯蒂芬娜为中心，\\n故事逐渐展开。",
    "「えーん、えーん、クリスマスやりたいよー。\\n　こんなのいやだよー」": "「呜——呜——好想过圣诞节啊——\\n　我不要这样啦——」",
    "「あははっ！　おーじ、こどもになってるー！」": "「啊哈哈！　皇子变成小孩子啦——！」",
    "「笑っちゃダメだよ、メルム。\\n　でも、おかしっ……ぷぷっ！」": "「梅露姆，不可以笑哦。\\n　不过，真的好有趣……噗噗！」",
    "「へんなのー！」": "「好怪哦——！」",
    "（真面目にやってるのになんで笑いが……！？）": "（我明明很认真在演，为什么会被笑啊……！？）",
    "ステファニアからは、棒読みがすぎると散々指摘されていた。\\nだが、どういうわけか、観客である子どもたちには概ね好評のようだ。": "斯蒂芬娜一直提醒我不要念台词念得太过死板。\\n但不知为何，观众席上的孩子们似乎都给予好评。",
    "「悲しまないで、坊や。\\n　きっとどこかにトナカイはいるはずよ」": "「别伤心啊，小弟弟。\\n　驯鹿一定就在某个地方的」",
    "「本当？　トナカイはかえってくるの？」": "「真的吗？　驯鹿会回来吗？」",
    "「信じる心を忘れなければ、必ず願いは叶うのよ」": "「只要不忘记相信的心，愿望就一定会实现哦」",
    "そう言ってステファニアがぱちんと片目をつぶる。\\n町人役のサンドラ、\\nそして精霊役のハンペンはアイコンタクトを受けて前に出る。": "说着，斯蒂芬娜俏皮地眨了眨一只眼。\\n饰演镇民的桑朵拉，\\n还有饰演精灵的半边蛋见状，也上前搭话。",
    "「あら、よく見たらトナカイのツノが……\\n　ここにも、そこにも、あそこにも！」": "「哎呀，仔细一看，驯鹿的角……\\n　这里也有，那里也有，那边也有啊！」",
    "「本当ですぜ、あのツノはトナカイそのもの！」": "「真的呢，那对角就是驯鹿本人啊！」",
    "「サンタの精霊が言うなら間違いないですね。\\n　それでは……サンタさんのお手伝いをしたい子はいませんか？」": "「既然圣诞精灵都这么说了，那肯定没错。\\n　那么……有没有孩子想来帮忙给圣诞老人送礼物呀？」",
    "サンドラは、元気よく手を挙げた子どもたちを迎えに行く。\\n希望した子どもにステージに上がってもらい、一緒に芝居を楽しんでもらう。\\nその演出のために、トナカイのツノカチューシャを配布したのだ。": "桑朵拉去迎接那些精神满满地举手的孩子们。\\n让志愿者的孩子们上台，一起享受演戏的乐趣。\\n为了实现这个效果，还发了驯鹿角的头箍给他们。",
    "「まあ、元気なトナカイがこんなに……！　\\n　これならプレゼントを届けられるわ」": "「哎呀，居然有这么多活泼的驯鹿……！　\\n　这下就能把礼物送到了呢」",
    "「行くわよ、トナカイたち。\\n　サンタを待つ子どもたちの元に」": "「走吧，驯鹿们。\\n　去到那些等待圣诞老人的孩子们身边吧」",
    "ステファニアが片手を挙げて合図をすると、夕暮れの空を花火が彩る。\\nこれもまた裏の主役こと鏡界ロセットのマジックカプセルだ。": "只见斯蒂芬娜举起一只手示意，紧接着，烟花便在黄昏的天空中绽放出绚丽的色彩。\\n这又是幕后主角镜界罗塞特的魔术胶囊。",
    "「はなびだ！　きれーい！」": "「是烟花！　好漂亮——！」",
    "「すごい！　すごーいっ！」": "「好厉害！　好厉害——！」",
    "大成功のうちに芝居は終了し、ステージ袖へと引き上げた。\\n照明担当のザスビアや、演出担当の鏡界ロセットの働きがなければ、\\nここまで盛り上がることはなかっただろう。": "戏剧在圆满成功中落幕，我们撤回了舞台边。\\n要是没有负责照明的萨斯比亚和负责演出的镜界罗塞特的努力，\\n恐怕也不会这么热闹吧。",
    "「ありがとうな。\\n　照明も花火もタイミングばっちりだったよ」": "「谢谢啦。\\n　照明和烟花的时机都抓得刚刚好呢」",
    "「ん、今まで練習してきてよかった」": "「嗯，还好之前有好好练习过」",
    "「あたしの想定とはちょっと違ったんだけどね」": "「虽然跟我预想的有点不一样就是了」",
    "「想定？」": "「预想？」",
    "「いや、こっちの話――」": "「不，没什么——」",
    "「子どもたちのためのクリスマスにイタズラなんて考えないように、\\n　わたしが釘を差しておいたのよ」": "「为了不让她们在给孩子们的圣诞派对上捣乱，\\n　我可是事先叮嘱过了哦」",
    "熱演の名残りか、額に汗が浮いたステファニアの笑顔。\\nしかし、目だけは笑っていない。": "或许是刚才演得太投入了，史蒂芬娜额头上冒着汗，露出了笑容。\\n然而，她的眼神里却没有丝毫笑意。",
    "「それにしたって、素直すぎるような……」": "「就算是这样，也太老实了吧……」",
    "「また赤点取っちゃって、それですっごく怒られちゃったのよね。\\n　赤点さえ取らなきゃあたしだって……」": "「又考了个不及格，结果就被狠狠训了一顿呢。\\n　要是不考个不及格的话，我也……」"
}