{
    "「えっ、これ、ステファニアの分なのか？」": "「诶，这个，是给史蒂芬娜的吗？」",
    "「わたしの分の衣装があることがそんなに意外かしら？」": "「我有自己那份衣服，有那么让人意外吗？」",
    "「意外ってわけじゃ……」": "「也不是说意外啦……」",
    "未開封の衣装の包みを胸に当て、目を細めてみせるステファニア。\\n笑っているようには見えるものの、今ひとつ真意が読めない。": "史蒂芬娜把还没拆封的衣服包裹抱在胸前，微微眯起了眼睛。\\n虽然看起来像是在笑，但我还是猜不透她葫芦里卖的是什么药。",
    "「わたしのほうでもクリスマスにイベントを立ち上げるつもりで、\\n　衣装だけは事前に用意しておいたの」": "「我这边也打算在圣诞节举办活动，\\n　所以就提前把衣服准备好了」",
    "「そうしたら同じ志を持った協力者が、\\n　たまたま現れたってわけ」": "「然后呢，正好就在这时，\\n　出现了和我志同道合的协力者」",
    "「それがカロリー☆ファンタジアだっていうのは、\\n　さすがにわたしも想定できなかったけれどね」": "「至于对方就是卡路里☆幻想，\\n　这我倒是真的没想到就是了」",
    "「そんなことってあるんだな」": "「原来还有这种事啊」",
    "「うん、カロちゃんもビックリ！　\\n　同志って思ってもらえるなら、期待に応えなきゃね」": "「嗯，卡路我也吓了一跳！　\\n　既然对方把我们当成同志，那可得回应他们的期待才行呢」",
    "「ああ、より気合が入った」": "「啊啊，这下更有干劲了」",
    "「さっきも言ったでしょう、信頼してるって。\\n　あなたたちの歌とダンスなら、クリスマスライブも成功するはずよ」": "「刚才也说了吧，我很信赖你们的。\\n　有你们的歌声和舞蹈，圣诞演唱会肯定能成功的」",
    "「さて、と……わたしもそろそろ着替えてくるわね」": "「好了……我也差不多该去换衣服了」",
    "ステファニアは届いたばかりの衣装を片手に別室に向かう。\\n彼女はどんなデザインの衣装を用意したのか、\\n気になっているのは俺だけではないらしい。": "史蒂芬娜一手拿着刚送来的衣服，走向了别的房间。\\n她到底准备了什么样的衣服呢？\\n看来不只是我一个人好奇。",
    "「ステファニアのクリスマスのイベントに向けた衣装かぁ。\\n　どんなデザインなんだろうな」": "「史蒂芬娜为圣诞活动准备的衣服啊。\\n　到底会是什么样的设计呢？」",
    "「マカロンはサンタさんだとおもう！　\\n　ながーいコートで、ふかふかのぼうしをかぶってるの！」": "「马卡龙觉得会是圣诞老人装！\\n　长长的外套，再戴着毛茸茸的帽子！」",
    "「ステファニア様だから、\\n　大人っぽいデザインのサンタさんなんじゃないかな？」": "「既然是史蒂芬娜大人，\\n　会不会是那种比较成熟的圣诞老人装呢？」",
    "「そうなると足首までのロングドレスでしょうか」": "「那样的话，应该就是长到脚踝的长裙了吧」",
    "「それが王道というか、\\n　ステファニアさんらしいですぜ」": "「该说是王道吗，\\n　确实很有史蒂芬娜小姐的风格啊」",
    "「王道だったらきっと、サンタ風でしょうけど……」": "「如果是王道的话，应该会是圣诞老人风格的吧……」",
    "「あえて外してトナカイ風……\\n　なんてことは、ないだろうしな」": "「会不会是故意走偏，做成驯鹿风格的……\\n　应该不会吧」",
    "そんな話で盛り上がっていると、ドアが開く音がした。\\n今までの答え合わせをするようなつもりで、音がしたほうに振り向く。": "正当我们聊得正起劲的时候，突然传来了开门的声音。\\n我像是要对刚才的对话进行验证一样，转头朝声音的方向看去。",
    "「待たせてしまったかしら」": "「是不是让你们久等了呢」",
    "「いや、大丈夫――……っ！？」": "「不，没事——……！？」",
    "そこには、王族にしてはあまりにセクシーなサンタ風衣装に\\n身を包んだステファニアが立っていた。": "站在那里的，是穿着一身以王族来说实在过于性感的\\n圣诞老人风格服装的史蒂芬娜。",
    "「うん、サイズは問題ないわね。\\n　スカートの丈もちょうど」": "「嗯，尺寸没问题呢。\\n　裙子的长度也刚刚好」",
    "「デザインを凝ってしまったからどうかと思ったけれど、\\n　着心地もいいし、この衣装にして正解だったわ♪」": "「因为设计得比较讲究，我本来还有点担心呢，\\n　不过穿起来很舒服，选这套衣服真是选对了♪」",
    "「それで、どうかしら、皇子。\\n　サンタになったわたしは」": "「所以，怎么样啊，皇子。\\n　变成圣诞老人的我」",
    "「ど、どうって……」": "「什，什么怎么样……」",
    "「もう、鈍いわね。\\n　あなたの感想を聞かせてって言ってるのよ」": "「真是的，你可真迟钝啊。\\n　我是要你告诉我感想啦」",
    "身体のラインを強調するデザインだからだろうか。\\nなにもせずとも存在する胸の谷間に、\\nついつい視線が引き寄せられそうになるのをぐっと堪える。": "可能是因为这套衣服的设计强调了身体的曲线吧。\\n就算什么都不做，我的视线也还是差点被那乳沟吸引过去，\\n我只能拼命忍住。",
    "「さあ、皇子。\\n　わたしに言いたいことはないわけ？」": "「来吧，皇子。\\n　你难道没有什么想对我说的吗？」",
    "「ちょっと……いやかなりセクシーだけど、\\n　似合ってるよ、すごく」": "「虽然……不，应该说相当性感，\\n　不过这套衣服很适合你哦，真的非常好看」",
    "「そう。なんだか鼻の下が伸びてるようだけれど、\\n　気のせいってことにしておいてあげる」": "「是吗。虽然感觉你好像露出了色眯眯的表情，\\n　不过我就当作是错觉吧」",
    "「ほっ……」": "「呼……」",
    "どうやらギリギリのところでセクハラ扱いは免れたようだ。\\nそれどころか俺の返答に満足がいったのか、\\nステファニアは上機嫌に微笑んでいる。": "看来勉强算是逃过了一劫，没被当成性骚扰。\\n而且不知道是不是对我的回答很满意，\\n史蒂芬娜还露出了一个开心的微笑。",
    "「それでは改めて、会議を始めましょうか。\\n　議題はどのようなクリスマスライブにするか」": "「那么我们就重新开始会议吧。\\n　议题是，要办一场怎样的圣诞音乐会」",
    "「カロリーナ、ライブで披露する曲は決まってるの？」": "「卡罗莉娜，要在演唱会上表演的曲目已经决定好了吗？」",
    "「カロリー☆ファンタジアのライブの定番曲と、\\n　今回はソロ曲を披露するつもり」": "「我打算表演卡罗丽☆幻想的固定曲目，\\n　还有这次的独唱曲」",
    "「実はね、今まで練習だけは続けてきたんだよ」": "「其实啊，我之前一直都在练习这首歌哦」",
    "「本当に私ひとりで歌うのか……。\\n　広いステージに、私ひとりで……」": "「真的要我一个人唱吗……\\n　在这么宽敞的舞台上，就我一个人……」",
    "アイドルとして経験豊富なカロリーナとは違い、\\n初のソロ曲らしいヴェロニカの表情は極めて固い。": "和作为偶像经验丰富的卡罗莉娜不同，\\n第一次唱独唱曲的维洛妮卡表情显得极为僵硬。",
    "「落ち着け。練習は積んできただろう」": "「冷静点，你不是练习了很多次吗？」",
    "「そうだよ、ヴェロちゃんなら絶対大丈夫！」": "「就是啊，维洛你一定没问题的！」",
    "「う……本番でミスをしなければいいが……」": "「呜……只要正式上场时不失误就行了吧……」",
    "「ヴェロちゃんが全力で歌えば、\\n　ファンのみんなに想いが届くはずだよっ☆」": "「只要维洛你全力歌唱，\\n　一定能把心意传递给所有粉丝的☆」",
    "タラッサやカロリーナに明るく励まされるヴェロニカ。\\n頼れる仲間たちがいれば、\\n不安や緊張も本番までにはきっと克服できることだろう。": "在塔拉萨和卡罗莉娜的鼓励下，维洛妮卡的表情逐渐放松下来。\\n有这些可靠的伙伴在，\\n在正式上场之前，她一定能克服不安和紧张吧。",
    "「そうだ、サラタも初のソロ曲なんだろ。\\n　ミリアムは喜ぶんじゃないか」": "「对了，莎拉塔也是第一次唱独唱曲吧。\\n　米莉安应该会很高兴的」",
    "「感動して大号泣するところまで想像できますぜ」": "「我能想象到她感动得大哭的样子」",
    "「ミリアムだったらちょうどローテーション休暇で戻ってきてるわよ。\\n　せっかくだし、招待券を用意してあげましょう」": "「米莉安的话，正好轮到她休假，她已经回来了。\\n　机会难得，我来准备几张招待券吧」",
    "「自分から招待すると言い出すのは照れ臭かったから、\\n　そうしてもらえるとありがたい」": "「我不好意思主动说要邀请她，\\n　你能帮忙准备的话就太好了」",
    "カロリー☆ファンタジアのライブを軸にすることは決まった。\\nだが、演出次第ではさらにクリスマスを盛り上げられそうだ。": "以卡路里☆幻想的演唱会为主轴已经决定了。\\n不过，根据演出安排，应该还能进一步炒热圣诞节的气氛。",
    "「だったら、演出のひとつとして、\\n　簡単なお芝居をするっていうのはどうかしら？」": "「既然这样，作为演出的一个环节，\\n　演个小短剧怎么样？」"
}