{
    "物資輸送のために訪れたペイシェの町。\\n町の空気は戦乱のせいで普段より重く、クリスマスの雰囲気は感じられない。": "为了运送物资，我们来到了佩谢镇。\\n镇上的气氛因为战乱而比平时更加沉重，完全感受不到圣诞节的氛围。",
    "「ペイシェは陽気な人が多いはずなのに、\\n　なんだかどこもかしこも自粛ムードみたいだな」": "「佩谢镇明明有很多活泼的人，\\n　但总觉得到处都弥漫着一股自我约束的氛围呢」",
    "「そうですね。\\n　仕方がないことなんでしょうけど……」": "「是啊。\\n　虽然这也是没办法的事……」",
    "「サンタさん、いなくなっちゃったのかなぁ……。\\n　そらをとぶソリも、トナカイさんも……」": "「圣诞老人是不是不见了呢……\\n　还有飞天雪橇，还有驯鹿……」",
    "「いなくなったりしないと思うけど、\\n　このままだと寂しいね」": "「虽然我觉得不会不见啦，\\n　但这样下去的话，感觉好寂寞啊」",
    "マカロンとレアは足を止め、閑散とした町を眺めている。\\n華やかな飾りつけのない町並みは、灰色にくすんで見えた。": "马卡龙和蕾娅停下脚步，眺望着冷清的小镇。\\n没有华丽装饰的街道，看起来灰蒙蒙的。",
    "「クリスマスが近いのに、これでは……。\\n　それに、子どもたちに元気がないのはやっぱり悲しいです」": "「明明圣诞节就快到了，这样下去的话……\\n　而且，孩子们这么没精神，果然让人很难过啊」",
    "「ツリーの用意をしたり、サンタに宛てた手紙を書いたり……。\\n　そういうはしゃいだ空気が感じられませんから」": "「比如准备圣诞树，写给圣诞老人的信……\\n　这些欢快的气氛都感受不到了」",
    "「こうしてる今も、家の中にこもってるんでしょうねぇ。\\n　なんだかやりきれない気持ちになりますぜ」": "「就连现在，他们应该也躲在家里吧。\\n　总觉得有点难受啊」",
    "「クリスマスを取り上げられて、\\n　来るかどうかもわからないサンタを待つだけの子どもたち、か……」": "「圣诞节被剥夺了，\\n　只能等待着不知是否会来的圣诞老人的孩子们啊……」",
    "足早に通り過ぎる通行人の中には親子連れの姿もあったが、\\nうつむいてとぼとぼ歩く姿には子どもらしい無邪気さはない。\\nそんな姿を目の当たりにすると、余計に胸が痛んだ。": "快步通过的行人中也有亲子的身影，\\n但那低着头无精打采的样子，丝毫没有孩子应有的天真无邪。\\n看到那样的身影，更是让人感到心痛。",
    "「……やっぱり、このままじゃダメだよな。\\n　俺、どうにかして子どもたちを元気づけたい」": "「……果然，这样下去不行啊。\\n　我想做点什么，让孩子们打起精神来」",
    "「私も……！　私もそう思ってたんです」": "「我也是……！　我也这么想」",
    "「そうですよね、せっかくのクリスマスですし」": "「就是啊，毕竟难得的圣诞节嘛」",
    "「うん、みんなニコニコしてるのがいいもん！」": "「嗯，大家都能笑嘻嘻的才好嘛！」",
    "「浮かれた空気がまるっきりないってのは、味気ないですもんね。\\n　で、ダンナがそう言うってことは、なにか考えあってのことで？」": "「完全没有那种欢快的气氛，感觉好没意思啊。\\n　话说回来，既然老板你这么说，是不是有什么想法呢？」",
    "「いや、それが、具体的にどうするってことまでは……」": "「不，那个，具体该怎么做我还没……」",
    "「そうなんですか？」": "「是这样吗？」",
    "「だから、アイディアがあったら言ってくれ。\\n　思いついたらどんなことでもいいから」": "「所以，要是你们有什么点子的话就告诉我吧。\\n　不管是什么样的点子都行」",
    "真っ先に、かつ元気よく手を挙げたのは、マカロンだった。": "第一个举起手，而且举得最精神的人，是马卡龙。",
    "「おーじがサンタさんになって、\\n　みんなにプレゼントくばったらえがおになるとおもう！」": "「我觉得让皇子来当圣诞老人，\\n　给大家分发礼物的话，大家一定会笑得很开心的！」",
    "「サンタさんの皇子なんて、とっても楽しそう」": "「圣诞老人皇子啊，感觉好有趣呢」",
    "「名案ですぜ、お嬢。\\n　それならプレゼントを用意するだけでいいですもんね」": "「真是个好主意啊，小姐。\\n　这样的话，只要准备礼物就行了呢」",
    "「プレゼントくばるときは、\\n　マカロンもいっぱいおてつだいするよ！」": "「分发礼物的时候，\\n　马卡龙也会好好帮忙的哦！」",
    "「簡単に言ってくれるな。\\n　ペイシェの子どもたち全員に行き渡るようにするには、予算が……」": "「说得倒是简单啊。\\n　要让所有佩谢的孩子都拿到的话，预算就……」",
    "「予算の問題は、避けては通れませんよね。\\n　派手なイベントを立ち上げてしまうと、\\n　どうしてもお金がかかってしまいますし」": "「预算的问题是不可避免的呢。\\n　一旦举办规模浩大的活动，\\n　无论如何都会花很多钱呢」",
    "「自粛ムードが広がっている現状では、\\n　無許可でイベントを企画すること自体が難しいかもしれません」": "「在目前这种自我约束的氛围下，\\n　要未经许可就策划活动本身可能就很困难了」",
    "「考えるほど、課題に直面してしまいますね……」": "「越想，就越会直面问题呢……」",
    "アイディアを捻り出そうにも、これといった案が浮かばない。\\n大所帯で道端に固まっているせいで、\\n次第に道行く人々の注目も集まっていた。": "就算想挤出点子，也想不出什么像样的方案。\\n而且因为一大群人聚在路边，\\n渐渐地吸引了路人们的目光。",
    "「いつまでもここにいても仕方ないか。\\n　とにかくステファニアに報告して、それから改めて考えてみよう」": "「一直待在这里也不是办法啊。\\n　总之先向史蒂芬娜报告一下，然后再重新考虑吧」",
    "「あれっ、商人さん☆」": "「咦，是商人先生☆」",
    "そして、やって来た王城には、\\nカロリーナ、ヴェロニカ、タラッサの姿があった。": "然后，当我们来到王城时，\\n就见到了卡萝莉娜、维洛妮卡和塔拉莎的身影。",
    "「こんなところで会えるなんて奇遇だな」": "「居然能在这里遇到你们，真是巧啊」",
    "「本当だね。\\n　あ、もしかして商人さんたちも、ステファニアさんに用事？」": "「就是说啊。\\n　啊，难不成商人先生你们也是有事要找史蒂芬娜小姐吗？」",
    "「商人さんたちも……\\n　って、ことはカロリーナたちもなのか？」": "「你们也是……\\n　也就是说，卡萝莉娜你们也是吗？」",
    "「うん、ステファニアさんにお願いしたいことがあって。\\n　もちろんアポは取ってるよ☆」": "「嗯，我有件事想拜托史蒂芬娜小姐。\\n　当然，我已经事先预约好了哦☆」",
    "「ちゃんと手続きを踏んでるんですね」": "「还是有好好按规矩来啊」",
    "「ああ、ステファニアも多忙だろうしな」": "「是啊，毕竟史蒂芬娜也很忙嘛」",
    "「学院は冬の長期休暇期間に入っている。\\n　そうでもなければ、簡単に面会の約束を取りつけられなかっただろう」": "「学院现在正处于冬季的长假期间。\\n　要不是这样，恐怕也没那么容易预约到会面时间吧」",
    "「でも、わざわざカロちゃんたちのために時間を作ってくれてるんだもん。\\n　この時間を無駄にするつもりはないよ」": "「不过，她还是特意为了卡萝酱我们腾出了时间嘛。\\n　我可不打算浪费掉哦」",
    "朗らかな調子ながらも、はっきりと言い切るカロリーナ。\\n大きくてかわいらしい瞳の奥に、秘めた決意のようなものが感じられる。": "卡萝莉娜的语气虽然开朗，却说得斩钉截铁。\\n那双大而可爱的眼眸深处，似乎隐藏着某种坚定的决心。",
    "「カロリーナがそこまで言うほどのお願いか……。\\n　それって、どんな頼みごとなんだ？」": "「居然能让卡萝莉娜说到这个份上……\\n　究竟是什么请求啊？」",
    "「カロリー☆ファンタジアのクリスマスライブだよ」": "「就是卡罗☆幻想的圣诞音乐会啦」",
    "「みんなでライブするの？」": "「大家要一起开演唱会吗？」",
    "「そのつもりだ。\\n　企画に関しては、これから許可を得るところだが」": "「我是这么打算的。\\n　不过关于这个企划，接下来还得征求许可才行」",
    "「もうすぐクリスマスだもん。\\n　子どもも大人もみんなが笑顔になっちゃうような、\\n　そういうライブができないかなと思って」": "「马上就要到圣诞节了嘛。\\n　我想办一场能让大人小孩都露出笑容的\\n　那种让人开心的音乐会」",
    "「ただ思ってるだけじゃない。\\n　カロちゃんたちの歌とダンスで、絶対最高のライブにするよ☆」": "「这可不是空想哦。\\n　卡萝酱我们的歌声和舞蹈，绝对能打造出最棒的音乐会☆」"
}