{
    "「わ……っ、頭まで潜っても全然足がつかないんだね。\\n　身体がふわふわ浮いて、変な感じ」": "「哇……就算把头潜下去也完全够不着底呢。\\n　身体轻飘飘地浮着，感觉好奇怪」",
    "「商人が貸してくれた浮き輪があるから沈みはしないけど、\\n　やっぱりまだちょっと怖さはある、かな」": "「虽然有商人借给我的游泳圈所以不会沉下去，\\n　但果然还是有点害怕呢」",
    "「……ねえ商人。\\n　この感じに慣れるまで、私の身体を支えてもらってても、いい？」": "「……我说商人。\\n　在我习惯这种感觉之前，可以让我靠在你身上吗？」",
    "もちろんと返事をしながら、ザスビアの背後にまわった。\\n海の香りに交じって、ふわりと髪の匂いが鼻をくすぐった。": "我一边回答当然可以，一边绕到了萨斯比亚背后。\\n海的味道中夹杂着一股轻飘飘的头发香味，刺激着我的鼻子。",
    "「これで大丈夫か？」": "「这样可以吗？」",
    "「ん、ありがとう。呼吸を落ち着けて……怖くない、怖くない。\\n　心臓がまだドキドキしてるけど、だいぶ落ち着いてきたかな」": "「嗯，谢谢。让呼吸平静下来……不怕，不怕。\\n　虽然心脏还在怦怦直跳，但已经平静了不少」",
    "「こうしてピッタリくっついていると、\\n　心臓の音、商人にも聞こえてしまうかもしれないね」": "「像这样紧紧贴在一起的话，\\n　商人说不定也能听到我的心跳声呢」",
    "「……ほら、わかる？　ドクンドクンって、なってるの」": "「……听到了吗？　扑通扑通的」",
    "ザスビアにそっと掴まれた手は、彼女の胸元に誘導された。\\n柔らかな感触に下半身に熱が集まり、だんだんと頭がぼうっとしてくる。": "萨斯比亚轻轻地抓住我的手，引导到她的胸前。\\n柔软的触感让我的下半身开始发热，脑袋也渐渐变得恍惚。",
    "（このままここで、ザスビアのことを抱きたい――）": "（好想就这样在这里，和萨斯比亚做爱——）",
    "「……あっ、ちょっと商人。これじゃ私の胸、他の人から見えちゃうよ」": "「……啊，等一下商人。这样我的胸部会被别人看到的」",
    "「……って、あ、あれ？　私の足の間……なにか、当たってる？　\\n　なんだろう、これ……硬くて……水の中にあるのに、熱いもの」": "「……诶，啊，咦？　我的两腿之间……好像碰到了什么？　\\n　这是什么啊……硬硬的……明明在水里，却很热」",
    "柔らかな太ももで、布越しに肉棒をきゅっと挟み込まれた。\\n理性が崩れていくのを感じながら肉棒を取り出し、\\nザスビアの肌に直接擦り付ける。": "柔软的大腿隔着布紧紧地夹住了肉棒。\\n我一边感受着理性逐渐崩塌，一边把肉棒掏出来，\\n直接摩擦着萨斯比亚的肌肤。",
    "「商人？　あの、これってもしかして……\\n　まさかとは思うけど……商人の、おちん、ちん……？」": "「商人？　那个，这难道是……\\n　虽然我觉得不太可能……但这是商人的，肉棒……？」",
    "そうだと返事をする代わりに、彼女の股の間で肉棒を動かした。\\nその瞬間、ザスビアの身体が小さく跳ねた。": "我没有回答，而是用肉棒在她的两腿之间动了起来。\\n那一瞬间，萨斯比亚的身体微微地跳了一下。",
    "「んっ……だ、ダメだよこんなところで、おちんちん出しちゃ……ぁっ、\\n　すぐそこに他のお客さんもいるんだから、じっとしてないと……っ」": "「嗯……不，不行啊，在这种地方，把肉棒拿出来……啊，\\n　旁边还有其他客人，得老实一点……」",
    "「ゆっくりでも、動いたらダメ……んぅっ、\\n　まだ他の人にバレてないうちに、\\n　はやく水着の中に仕舞わないと……や、……んっ」": "「就算很慢，也不能动……嗯，\\n　趁还没有被别人发现，\\n　得赶紧把它收进泳衣里……呀……嗯」",
    "ダメと言いながら身体を揺らし、反応しているザスビアの姿は\\nどうしようもないくらいに加虐心を揺さぶった。": "萨斯比亚一边说着不行，一边摇晃着身体，\\n这副模样让我的施虐心动摇到了无法挽回的地步。",
    "「海の中でどれだけ我慢できるか試してみよう。\\n　何事も練習あるのみ、だろ？」": "「来试试在海里能忍耐多久吧。\\n　凡事都要练习，对吧？」",
    "「ま、待って……練習あるのみって、やっ、水着ズラしちゃ……ぁ、\\n　ん……っ、先っぽ当たって……ふぁっ、あ、や……ぁ、んんっ」": "「等，等一下……你说练习，呀，泳衣被拉开了……啊，\\n　嗯……前端碰到了……呼啊，啊，呀……啊，嗯嗯」",
    "「だ、ダメだよ。こんなところで挿れたら……ぁ、だ、ダメぇ……っ！」": "「不，不行啊。在这种地方插进去的话……啊，不，不行……！」",
    "ザスビアの静止の声を無視して、\\n後ろから肉棒を彼女の膣内に勢いよく突き立てた。": "我无视了萨斯比亚的制止，\\n从后面猛地把肉棒插进了她的阴道里。",
    "快感を逃がすように、浮き輪をぎゅっと握るザスビアの手が\\n小刻みに震えているのが見えた。": "为了逃离快感，萨斯比亚紧紧地握着游泳圈，\\n可以看到她的手在微微颤抖。",
    "「はぁっ、はぁ……挿れたらダメって言ったのに、ふぅっ……ん、\\n　おちんちん根元まで全部入ってる……\\n　私の傍から離れないでって、ん、こういう意味じゃなかったんだよ？」": "「哈啊，哈啊……明明说了不能插进去的，呼……嗯，\\n　肉棒连根部都全部进去了……\\n　不要离开我身边，嗯，不是这个意思哦？」",
    "「あっ……でもこれ、んぅっ……\\n　身体を支えるものがひとつ増えたと思えば……違う、\\n　それじゃあ流されてるのと同じになっちゃう、ふぁ……っ、ん」": "「啊……但是这个，嗯……\\n　只要想成是多了一个支撑身体的东西……不对，\\n　那样的话就和被冲走是一样的了，呼啊……嗯」",
    "「周りの温度が冷たいから、商人の、余計に熱く感じる……ふっ、\\n　んぅ、火傷しそうなくらい、熱い……はぁっ、\\n　海の中でこんな……こんなえっちな、こと……ぁ、んん」": "「因为周围的温度很低，所以商人的肉棒感觉更热了……呼，\\n　嗯，热得好像要烧伤了……哈啊，\\n　在海里做这么……这么色情的事……啊，嗯嗯」",
    "ゆるゆると律動を繰り返すと、\\nザスビアの声が甘みを帯びていくのがわかった。": "慢慢地重复着律动，\\n萨斯比亚的声音也渐渐带上了甜美的感觉。",
    "「絶対ダメ……なのに、んっ、他の人にバレちゃう……のに、はぁっ、\\n　どうしてだろうね。なんだか、とてももどかしい気持ちもあって……\\n　ひぁ……っ、変、なの……」": "「明明绝对不行……但是，嗯，会被别人发现的……明明是这样，哈啊，\\n　为什么呢。总觉得，心情非常焦急……\\n　呀……好奇怪……」",
    "言葉の通り、口ではダメと繰り返しながらも膣内はうねり始めていた。\\nザスビアの熱く湿った膣壁が、肉棒の形に馴染んでいった。": "正如她所说，虽然嘴上一直说着不行，但阴道已经开始蠕动了。\\n萨斯比亚湿热的阴道壁，逐渐适应了肉棒的形状。",
    "「わかる？　ザスビアの膣内が、俺のを奥まで飲み込もうとしてるの」": "「你感觉到了吗？　萨斯比亚的阴道，正在把我的肉棒吞到深处」",
    "「あぅっ……言わない、でぇ……っ、\\n　自分でも矛盾してるってわかってるの……んぁっ、\\n　ダメなのに気持ちよくなってるの、わかる……ふ、ぅん」": "「啊……不要说，出来……\\n　我自己也知道很矛盾……嗯啊，\\n　明明不行却感觉很舒服，我明白的……呼，嗯」",
    "「いくら浜辺より人が少ないって言っても、あっ、\\n　だ、誰もいないわけじゃないんだから……あぅっ、ん、はぁ……っ、\\n　これ以上はダメ……なのにぃ……っ」": "「就算这里的人比海边少，啊，\\n　也，也不是没有人在……啊，嗯，哈啊……\\n　明明不能再继续了……但是……」",
    "「外でシてるから……なのか、わからないけど……んっ、ふ、\\n　身体中が敏感になってて……あっ、商人の、\\n　もっと……もっと奥まで欲しくなって……る」": "「因为是在外面做……吗，虽然不知道……嗯，呼，\\n　但全身都变得很敏感……啊，商人的，\\n　想要……想要到更深处……」",
    "腰を動かす度に、ザスビアの身体が水中で揺れた。\\nその動きはだんだんと、こちらのリズムにあうようになり、\\n彼女の求める通りゆっくりと奥まで届くようになっていった。": "每次动腰的时候，萨斯比亚的身体都会在水中摇晃。\\n她的动作渐渐地开始配合我的节奏，\\n按照她的要求慢慢地到达深处。",
    "「あぅ、あ……っは、一番奥……きて、あぁ……っ、ん！　\\n　こ、声ぇ……んぅっ、声我慢しなきゃ、ほんとに……ぁっ、\\n　ほんとにバレちゃ……ぅうっ、ん……っ」": "「啊，啊……哈，最深处……来了，啊……嗯！　\\n　声，声音……嗯，必须忍住声音，真的……啊，\\n　真的会被发现的……呜呜，嗯……」",
    "まだ理性と戦っている証か、ザスビアは身体を揺らしながら\\n快感を逃がすようにして首を小さく横に振った。": "也许是在和理性战斗的证明，萨斯比亚一边摇晃着身体\\n一边像是要逃离快感一样微微地摇着头。",
    "その残った理性もそぎ落としてしまおうと、\\nザスビアの身体へ回した腕に力を込めて、更に奥まで入り込んだ。": "为了将她剩下的理性也削落，\\n我用力地抱住萨斯比亚的身体，更加深入地插入。",
    "「ん、ひゃ……ぁっ、あん……っ！　どうして、んんっ、\\n　不安定な場所、なのに、ふぁ……はぁっ、そんな風に動ける、の？」": "「嗯，呀……啊，啊……！　为什么，嗯嗯，\\n　明明是这么不稳定的场所，呼啊……哈啊，却能动成这样？」",
    "「それもまた、んぁあ……っ！　練習あるのみ……んくっ、なのかな……\\n　あ、んぅっ、水の中で後ろからズンズンって動かされると、\\n　おちんちんと海の水がナカに入って、変な感じ……する、はぁっ、ぅ」": "「这也是，嗯啊……！　只有练习……嗯呜，才能做到吗……\\n　啊，嗯呜，在水里被从后面顶着动的话，\\n　肉棒和海水都会进入里面，有种奇怪的感觉……哈啊，呜」",
    "「わた、んん……っ、私ので濡れてる、のか、はぁっ、\\n　商人ので濡れてる……のか、あっ、あぁっ、わからなくなる……んっ！　\\n　だめ、これ……ちょっと、クセになりそ……ぁっ、ひゃぁ、ん！」": "「我，嗯嗯……我的那里，是因为，哈啊，\\n　因为商人的肉棒而湿的……吗，啊，啊啊，已经搞不清楚了……嗯！　\\n　不行，这个……有点，上瘾了……啊，呀啊，嗯！」",
    "先端が子宮口についた瞬間、ザスビアが一際甘い声をあげた。\\n身体が跳ねた拍子に、バシャリと水音が響いた。": "在前端碰到子宫口的瞬间，萨斯比亚发出了格外甜美的声音。\\n她的身体弹起，发出啪嗒的水声。",
    "「今の声、聞かれてたかもよ？　\\n　――ほら、あそこにいるカップルこっちを見てる」": "「刚才的声音，可能被听到了哦？　\\n　――你看，那边的情侣在看着这边」",
    "「ふぇ……っ？　あっ、やぁ、ん……っ！　み、見ない、で……ぁっ！　\\n　絶対今、えっちな顔しちゃってる、から……ぁっ、ああ、ふぁっ！」": "「呜啊……？　啊，呀，嗯……！　不，不要，看……啊！　\\n　绝对现在，露出了很色情的表情，所以……啊，啊啊，呜啊！」",
    "「はひゃっ、あ……んんっ、今奥ぐりぐりしちゃ……だめぇっ！　\\n　ひぅっ、あっ、はげし……いよぉっ、んあぁっ、は……ぁあっ、\\n　先っぽが、ぐって押しこんできてぇ……あっ、あうぅ……っ！」": "「哈呀，啊……嗯嗯，现在在里面搅动……不行！　\\n　噫呜，啊，好激烈……哦，嗯啊啊，哈……啊啊，\\n　前端，用力地顶着……啊，啊呜呜……！」",
    "「海の中、なのに……見られちゃってる、のに、あっ、ああ……っ！　\\n　お腹の奥ぐちゃぐちゃにされて、ふぁあっ、ん、\\n　感じすぎてこのまま……んぁっ、このままイッちゃいそ……っ！」": "「明明，在海里……明明，被看到了，啊，啊啊……！　\\n　肚子里面被搅得乱七八糟的，呜啊啊，嗯，\\n　太有感觉了就这样……嗯啊，就这样去了……！」",
    "ザスビアの呼吸が荒くなる。\\n強くぎゅっと締め付けられ、こちらも我慢の限界だった。\\n大きく腰を揺らし、何度も何度も入口から奥まで出し入れを繰り返す。": "萨斯比亚的呼吸变得急促。\\n被紧紧地夹住，我也到了忍耐的极限。\\n我大幅度地摇动腰部，一次又一次地从入口到深处反复进出。",
    "「ひぁあっ、あ、あなたのも……んっ、私のナカで大きくなってるの、\\n　わ、わかる、よ……はぁっ、あ、\\n　このままじゃ、お互いつらい……からぁっ、思いっきり出してぇっ！」": "「噫啊啊，啊，你的也……嗯，在我的里面变大了，\\n　我，我知道，哦……哈啊，啊，\\n　这样下去，彼此都会很辛苦……所以，尽情地射出来吧！」",
    "「あひぁっ、あ、イク……んんっ！　知らない人に、んぁっ、\\n　あなたと繋がってるところも、はぁっ、イクところも全部……ひぅうっ、\\n　見られちゃう……あっ、ああ、やぁ……っ！」": "「啊噫啊，啊，去了……嗯嗯！　被不认识的人，嗯啊，\\n　和你结合的地方，哈啊，高潮的地方全部……噫呜呜，\\n　被看到了……啊，啊啊，呀啊……！」",
    "「ん、はぁっ、あ……ああっ、イク、イッちゃ……っ、\\n　ふぁあああああっん！」": "「嗯，哈啊，啊……啊啊，去了，去了……\\n　呜啊啊啊啊啊啊嗯！」",
    "子宮口に先端を押し込むと、ザスビアの身体がビクリと大きく跳ねた。\\n強い締めつけが襲ってくるのと同時に、\\n彼女の最奥へ熱い白濁を思いっきり吐き出した。": "将前端压入子宫口，萨斯比亚的身体猛地跳了一下。\\n在被紧紧夹住的同时，\\n我将滚烫的白浊液尽情地射向了她的最深处。",
    "「はぁっ、あぁ……ん、はぁ……っ、\\n　お腹の中いっぱいに、あなたのが溢れて……んっ、熱い……」": "「哈啊，啊啊……嗯，哈啊……\\n　肚子里满满的，都是你的……嗯，好热……」",
    "「……あ、見て……水の中にも浮いてる……\\n　私のあそこが飲みきれないくらい、いっぱい、出たんだね……」": "「……啊，看……在水里也浮起来了……\\n　我的那里，被射得满满的，都喝不下了呢……」",
    "力の抜けたザスビアの身体をまた、後ろから支える。": "我再次从后面支撑着萨斯比亚无力的身体。",
    "「ありがとう……海で溺れるよりも、あなたに溺れてたみたい、だね。\\n　見られちゃったのは恥ずかしかったけど……でも」": "「谢谢……比起在海里溺水，我好像更沉溺于你呢。\\n　虽然被看到很害羞……但是」",
    "ザスビアがとん、と身体を預けてきた。\\n熱を帯びた肌は事後の余韻が残っていた。": "萨斯比亚把身体靠了过来。\\n带着热度的肌肤还残留着事后的感觉。",
    "「水の中でするのは、思っていたよりもよかった……から、\\n　今日だけは商人のこと、許してあげる」": "「在水里做，比想象的要好……所以，\\n　今天就原谅你吧，商人」",
    "「……できれば次は、ふたりきりのときにシてほしい、な」": "「……可以的话，下次希望是在两人独处的时候做」",
    "「わかった。約束する」": "「知道了。我答应你」",
    "「ふふっ、絶対だからね？」": "「呵呵，一定要遵守约定哦？」"
}