{
    "みんなが寝静まったころ――\\nロセットにこっそり呼び出された。": "在大家都睡着的时候——\\n罗塞塔悄悄地把我叫了出来。",
    "「こんな夜遅くに、わざわざ来てくれてありがとう……」": "「这么晚了，谢谢你特地过来……」",
    "彼女らしくもなく、その声には勢いがなかった。\\n心なしかシリアスな雰囲気をまとっているようにも思える。": "她一反常态，声音没有气势。\\n不知是不是心理作用，感觉她身上散发着严肃的氛围。",
    "「なんだか元気がなさそうだけど、大丈夫か？」": "「你好像没什么精神，没事吧？」",
    "ほんの少しロセットとの距離を詰めて、\\n優しくゆっくりと尋ねてみる。": "我稍微拉近了与罗塞塔的距离，\\n温柔地缓缓问道。",
    "「実は、ちょっと悩んでいることがあって……。\\n　皇子に話を聞いてほしかったのよ」": "「其实，我有点烦恼……\\n　希望皇子能听我说说。」",
    "「なにかトラブルでもあったのか？」": "「是遇到什么麻烦了吗？」",
    "再び質問すると――\\n彼女は目を伏せて、つま先で床をトントンと叩いてから切り出した。": "我再次提问——\\n她垂下眼帘，用脚尖咚咚地敲着地板，然后开口：",
    "「これはね、あくまでも例え話なんだけど……」": "「这个啊，只是打个比方……」",
    "「あたしが所属する魔法使い協会が密かに隠している危険な魔導書を、\\n　盗み出そうとしている会員がいるとするじゃない？」": "「假设我所属的魔法使协会里，\\n　有个会员想要偷走协会里隐藏的危险魔导书？」",
    "「えっ……！？　\\n　それは、とっても大変なことじゃないか」": "「诶……！？　\\n　那不是非常严重的事情吗」",
    "つい大声を出してしまうと、ロセットは口元で人差し指を立ててみせた。": "我不禁提高了音量，罗塞塔见状，用食指抵住了嘴唇。",
    "「ちょっと、静かにしてよ。\\n　それに、これは『あくまでも例え話』って言ったわよね？」": "「喂，安静点。\\n　而且，我不是说了「这只是打个比方」吗？」",
    "「そ、そうだったな。\\n　ごめん、これは架空のお話だったな……」": "「是，是啊。\\n　抱歉，这只是虚构的故事……」",
    "「理解してくれたなら、それでいいの。\\n　じゃあ、例え話を続けるわね」": "「你能理解就好。\\n　那我继续说下去了」",
    "ロセットは小さく咳払いをして、再び口を開いた。": "罗塞塔轻轻咳了一声，再次开口道。",
    "「でね、その会員は、\\n　あたしが協会に入ったころから親しくしているひとで……」": "「然后呢，那个会员，\\n　是我加入协会后就一直很亲近的人……」",
    "「ずっと、あたしの味方でいてくれた、\\n　とっても仲がいいひとだと設定しましょう」": "「就设定成一直站在我这边，\\n　关系非常好的人吧」",
    "「でも、協会員には魔法使いたちが魔法を発展させて、\\n　人々の役に立つような使い方をするように\\n　監督する務めがあるじゃない？」": "「但是，协会员不是有监督的义务吗？\\n　监督魔法使们如何发展魔法，\\n　如何使用魔法来帮助人们」",
    "「もしもあたしが、\\n　その理念に反する計画の存在を知ってしまったとしたら……」": "「如果我，\\n　知道了有违背这个理念的计划存在的话……」",
    "「どうするべきだと、あなたは思う？」": "「你觉得我应该怎么做？」",
    "「こういうとき、皇子だったらどうするの？」": "「这种时候，皇子会怎么做？」",
    "ロセットが発する言葉のすべてが真剣だったから、\\nこの部屋の空気をどんどんと重苦しいものにしていった。": "罗塞塔说的每一句话都很认真，\\n所以这个房间的气氛变得越来越沉重。",
    "正直、とても例え話や寓話とは思えないが……。\\n自分事として考えてみたあとで、胸の内を伝える。": "说实话，我完全不觉得这是个比喻或寓言……\\n但试着把自己当成当事者思考后，我将内心的想法传达给她。",
    "「俺だったら、そのひとを止めるよ」": "「是我的话，我会阻止那个人」",
    "「やっぱり、止めるわよね……」": "「果然，会阻止啊……」",
    "ロセットの呟きには、微かな安堵の響きを感じた。\\n深呼吸をしてから、自信を持って結論の理由を述べていく。": "罗塞塔的低语中，我感受到了些许安心。\\n我深吸一口气，自信地阐述起得出这个结论的理由。",
    "「その違法行為の裏にある事情は、全然わからないけどさ……。\\n　摘発されたり止めたりされるなら、\\n　信頼している相手がいいと思うはずだよ」": "「虽然我完全不知道那个违法行为背后有什么隐情……\\n　但既然要举报或者阻止的话，\\n　应该会希望是由自己信任的人来做的」",
    "「もしかしたら、そのひとは……。\\n　心のどこかでロセットに止めてほしいと思っているかもしれない」": "「说不定，那个人……\\n　内心深处是希望罗塞塔来阻止他的」",
    "「そうよね。\\n　そう思うわよね……」": "「是啊。\\n　你会这么想啊……」",
    "彼女は迷いを振り切るようにして、首を横に振る。\\nそして、こちらを真っ直ぐに見て微笑んだ。": "她像是要甩开迷茫一样，摇了摇头。\\n然后，直直地看着我，露出了微笑。",
    "「実は、あたしの答えも一緒だったのよ。\\n　この、つまらない例え話に付き合ってくれてありがとう」": "「其实，我的回答也是一样的。\\n　谢谢你陪我聊这个无聊的比喻」",
    "「おかげさまで、今夜はぐっすり眠れそうだわ。\\n　それじゃあ、おやすみなさい――」": "「多亏了你，今晚应该能睡个好觉了。\\n　那么，晚安——」",
    "「お願いだから、危ないことはしないでほしい」": "「求你了，不要做危险的事」",
    "踵を返しかけたロセットに、すがりつくような願いの言葉をかける。\\nすると、彼女は面白そうにクスッと笑うのだった。": "我向正要转身离开的罗塞塔恳求道。\\n然后，她像是觉得有趣一样笑了。",
    "「これは例え話だって言ったでしょう？　\\n　それに、あたしは世界一の魔法使いになる女の子なんだから、大丈夫よ！」": "「我不是说了这是个比喻吗？　\\n　而且，我可是要成为世界第一魔法师的女孩，没问题的！」",
    "ぐいと胸を張ってから、ロセットは部屋を出て行った。": "罗塞塔挺起胸膛，走出了房间。",
    "そして後日――": "然后几天后——",
    "魔法使い協会の会員が捕まり、\\nその事件でロセットが活躍したことが耳に入った。": "我听说魔法协会的会员被捕了，\\n罗塞塔在那起事件中大显身手。"
}