{
    "夜も深くなってきた頃、執務室でファンイーの息を飲む音が聞こえた。": "夜色渐深，我在办公室里听到了芳仪的惊叹声。",
    "「これは……！　\\n　うん……うん……条件も整っていて……場所も用意できる……\\n　あとはこの組み方を見て、整えることさえできれば……」": "「这是……！　\\n　嗯……嗯……条件也凑齐了……地方也准备好了……\\n　接下来只要看看这个组合方式，再整理一下的话……」",
    "「何か見つけたのか？」": "「你找到什么了吗？」",
    "「そうなんです！　面白いもの……と言ってはよくないかもしれませんが、\\n　試したいものを見つけました。皇子、明日の夜は空いていますか？」": "「是的！　有趣的东西……这么说可能不太合适，\\n　但我找到了想尝试的东西。皇子，明天晚上有空吗？」",
    "「ファンイーが呼ぶなら、俺はいつでも駆け付けるよ。\\n　どこに行ったらいい？　ここに来たらいいのか？」": "「芳仪叫我，我随时都会赶过来。\\n　要去哪里？　来这里就行了吗？」",
    "「ありがとうございます。明日は闘技場でお会いしましょう。\\n　私の読み方が間違えていなければ、きっと……」": "「谢谢。明天在斗技场见吧。\\n　如果我的解读没有错的话，一定……」",
    "ファンイーは、手に持つ古ぼけた書物を大事そうに撫でる。\\nそうして約束をしてその日は解散し、翌日――": "芳仪小心翼翼地抚摸着手中那本陈旧的书。\\n我们约好后就解散了，第二天——",
    "「皇子、こちらです～！　お待ちしていました～！」": "「皇子，这边～！　我等你很久了～！」",
    "誰もいない静かな夜の闘技場の中心に、ファンイーはいた。\\nその手には昨日持っていた古い書物を持っている。": "芳仪站在空无一人的寂静斗技场的中心。\\n她手里拿着昨天那本旧书。",
    "「遅い時間に呼んでごめんなさい、来てくださってありがとうございます。\\n　それでは、早速やってみましょうか」": "「抱歉这么晚还叫你过来，谢谢你愿意来。\\n　那么，我们赶紧开始吧」",
    "「ちょ、ちょっと待ってくれ。やたらと緊張しているようだけど、\\n　一体何をするのか俺はまだ聞いていないぞ」": "「等，等一下。你看起来很紧张，\\n　我还没问你要做什么呢」",
    "「あっ……！　\\n　失礼しました、そういえばご説明していませんでしたね……」": "「啊……！　\\n　失礼了，这么说来我还没跟你说明呢……」",
    "「実はですね、この本は最近発掘されたばかりの古文書なんです。\\n　それを昨夜読み解いていたわけなのですが……」": "「其实，这本书是最近刚发掘出来的古文书。\\n　我昨晚解读了它……」",
    "「この項をご覧ください。ほら、紋章の下に人が描かれていますよね。\\n　そしてこちらの大きな黒い獣のような絵は、巨悪と書かれています」": "「请看这一项。你看，纹章下面画着人对吧。\\n　然后这边像黑色野兽的画，写着巨恶」",
    "「まだ全てを解読できたわけではないんですが、これは古に伝わる魔法を\\n　発動する術を記した項なんです……！　それを今夜、試してみたくて……！」": "「虽然还没有全部解读出来，但这是记载着发动\\n　古代流传下来的魔法的项目……！　我想今晚试试……！」",
    "「それは……発動して大丈夫なものなのか？　\\n　実はこの巨悪？　っていうのを召喚したりとか……」": "「那个……发动了没问题吗？　\\n　其实这个巨恶？　会不会召唤出什么……」",
    "「それについては大丈夫です。悪を討つための聖なる魔法と記されています。\\n　具体的にどんな魔法かは書かれていないのですけど……」": "「关于这个不用担心。上面记载着这是为了讨伐邪恶的神圣魔法。\\n　虽然没有具体写是什么样的魔法……」",
    "「でも……きっとこれは、必要なものなんです。これから起こるであろう\\n　避けては通れない戦のために……私が解読しないと……！」": "「但是……这一定是必要的。为了今后可能发生的\\n　不可避免的战斗……我必须解读出来……！」",
    "「ですから、お願いします、皇子！　私にあなたの力を分けてください！　\\n　そして、見届けてほしいのです……古の魔法が発動するその時を！」": "「所以，拜托了，皇子！　请把你的力量分给我！　\\n　然后，我希望你能见证……古代魔法发动的那一刻！」",
    "「……ちょっと不安が残るけど、わかった。\\n　ファンイーがそういうなら、俺は協力する。頑張ってくれ……！」": "「……虽然有点不安，但我明白了。\\n　既然芳仪这么说，那我就帮你。加油……！」",
    "「ありがとうございます！　\\n　……皇子の力、いつもより暖かく……なんだか、熱いくらいに感じます……」": "「谢谢！　\\n　……皇子的力量，比平时更温暖……总觉得，有点热……」",
    "「この聖化武装のおかげでしょうか……？　\\n　私の身体の奥底から、漲る何かを感じます……！」": "「是多亏了这个圣化武装吗……？　\\n　我感觉从身体深处，涌出某种东西……！」",
    "緊張した面持ちで、ファンイーは古文書を手にして闘技場の真ん中に立つ。\\n大きく息を吸ってからゆっくりと吐き、ファンイーは魔法の発動を始めた。": "芳仪一脸紧张地拿着古文书站在斗技场的正中央。\\n深吸一口气再慢慢吐出来，芳仪开始发动魔法。",
    "「聖なる魔法とはありましたが……実際のところ、何が起こるかは\\n　わかりません……！　もし、悪い方向に事が進んでしまった時は……」": "「虽然说是神圣魔法……但实际上，会发生什么\\n　我不知道……！　如果，事情往坏的方向发展的话……」",
    "「大丈夫！　ファンイーが信じた魔法なんだから、きっと正しいものだ！　\\n　俺はそう信じてるぞ！」": "「没事的！　这是芳仪相信的魔法，一定是正确的！　\\n　我是这么相信的！」",
    "「皇子……！　ありがとうございます……！　\\n　それでは……古の魔法をこのファンイーが、今ここに、顕現します！」": "「皇子……！　谢谢你……！　\\n　那么……古代的魔法，就由我芳仪，在这里显现！」",
    "大気がビリビリと鳴り響き、全身に軋むような感覚が襲って来た。\\n凄まじい魔力の高まりと共に、視界が光に飲み込まれていく――！　": "空气噼里啪啦地响着，全身都有一种被挤压的感觉。\\n伴随着魔力的急剧上升，视野被光吞噬了——！　",
    "「……皇子、皇子！　目を開けてみてください！」": "「……皇子，皇子！　请睁开眼睛看看！」",
    "「成功しました！　\\n　古文書に記されていた魔法を、発動することができたようです！」": "「成功了！　\\n　古文书上记载的魔法，好像成功发动了！」",
    "「なんという輝きなのでしょう……こんなに美しい魔法だったなんて……\\n　なんだか、とても不思議な気持ちになります……」": "「这是多么耀眼啊……竟然有这么美丽的魔法……\\n　总觉得，心情变得非常不可思议……」",
    "「おおお……俺でさえすごい魔法なんだってわかるよ……\\n　特に悪いことも起きていないようだし、やっぱり聖なる魔法だったんだな」": "「哦哦哦……连我都觉得这是个很厉害的魔法……\\n　好像也没有发生什么坏事，果然是神圣的魔法啊」",
    "「はい！　見たところ闘技場の破損もないようですし、闘技場の外へ\\n　広がっている様子も見受けられないので、被害はないとみていいでしょう」": "「是的！　看起来斗技场也没有损坏，也没有扩散到\\n　斗技场外面的样子，应该可以认为没有受害吧」",
    "「ファンイーも特に怪我はしていないようだけど……問題ないか？」": "「芳仪好像也没有受伤……没问题吧？」",
    "「ご心配ありがとうございます、私は大丈夫ですよ。\\n　あとはこの魔法がどういったものなのかを、\\n　解明していかないといけませんね」": "「谢谢你的关心，我没事。\\n　接下来，必须弄清楚\\n　这个魔法是什么样的东西」",
    "「きっとこの魔法は、私たちの力になってくれることでしょう。\\n　あなたも、そう思いませんか？」": "「这个魔法一定会成为我们的力量。\\n　你不这么认为吗？」",
    "魔法の輝きに包まれる美しいファンイーと顔を見合わせ、その言葉に頷く。\\n輝きの中に希望を見い出し、未来へと思いを馳せるのだった。": "我和被魔法的光芒包围的美丽的芳仪对视着，点了点头。\\n在光芒中看到了希望，想象着未来。"
}