{
    "「わかった。それなら、わたしが何とかする」": "「我知道了。既然这样，我会想办法的」",
    "「そのまま、ベッドに腰かけたまま、仰向けになって。\\n　ご主人は何もしちゃだめだよ」": "「你就这样坐在床上，然后躺下来。\\n　主人可不能乱动哦」",
    "ニアはこちらのズボンの間からペニスを取り出すと、\\n観察するようにまじまじと眺めだした。": "倪亚从我裤子里掏出阴茎，\\n像是在观察似地目不转睛地盯着看。",
    "「や……やっぱり、もう結構大きくなってる。\\n　ふー、ふー……これ、感じる……？」": "「果……果然已经变得很大了呢。\\n　呼——呼——……这样，有感觉吗……？」",
    "膝の上にちょこんと横たわりながらも、\\n甘い息を吹きかけ、なまめかしさを見せてくれる。": "她轻轻地躺在我的膝盖上，\\n还呼出甜美的气息，展现出诱人的姿态。",
    "「ニア……これも、メイドのご奉仕ってことか？」": "「倪亚……这也是女仆的侍奉吗？」",
    "「っ、変なこと言わないで。\\n　ご主人が本読むのに集中できないみたいだから」": "「唔，不要说那种奇怪的话啦。\\n　因为主人好像没办法专心看书了嘛」",
    "「えっちなこと考えられなくなるように、\\n　わたしがおちんちん大人しくさせてあげる」": "「为了不让主人再想些色色的事，\\n　就由我来让小鸡鸡乖乖的吧」",
    "「考えるどころか、\\n　えっちなことそのものをしちゃってるけどな。\\n　興味あるんだっけ」": "「别说想了，\\n　我现在就是在做色色的事啊。\\n　你对这种事有兴趣吗？」",
    "というのも、ニアはオトナな描写のある小説をひそかに嗜んでいるからだ。\\nこういうシチュエーションに憧れがあるのかもしれない。": "毕竟倪亚其实很喜欢看有成人描写的那种小说嘛。\\n或许她对这种情境抱有憧憬吧。",
    "「そんなこと言ったら、わたしが変態みたい……\\n　変態なのはご主人だけ……」": "「你这么说的话，不就搞得好像我是变态一样吗……\\n　变态的只有主人而已啦……」",
    "ニアは話題を逸らすように、両手で陰茎をきゅっと掴んだ。\\n小さな手がぺたぺたと皮膚に触れ、男のものをしごき始める。": "倪亚像是要转移话题似地，用双手紧紧抓住阴茎。\\n小小的手掌触碰着皮肤，开始上下套弄起男人的家伙。",
    "「ん……ちょっと握っただけなのに、どんどん固くなってく……\\n　ごしごししたら、どうなっちゃうんだろう……」": "「嗯……只是稍微握一下而已，就变得越来越硬了……\\n　要是再这样摩擦下去，会变成怎样呢……」",
    "と、両手を上下し、本格的に逸物を擦っていく。\\n自分の手とは明らかに違う感触に、じわじわと興奮が募る。": "她双手上下套弄着，开始认真地摩擦起我的好东西。\\n那与自己的手明显不同的触感，让我逐渐兴奋起来。",
    "「あ、ん……かちかちに、ぼっきしてる……\\n　ふわ、今びくってしたよ……ちょっと嬉しそう」": "「啊、嗯……变得硬梆梆的了……\\n　呼哇，刚才抖了一下呢……好像有点开心的样子」",
    "「そんなに待ちきれないなら……いいよ、\\n　メイドじゃないときでも、ご主人のお世話するのは、わたしだから――」": "「既然你这么迫不及待的话……好啊，\\n　就算不是女仆的时候，负责照顾主人的也是我嘛——」",
    "「んむ……はぅ、ちゅ……ぇぅ……れぅぅ……」": "「嗯唔……哈唔，啾……哎唔……喏唔唔……」",
    "ニアはそっと顔を近づけると、\\n軽く開いた口でちゅっと逸物をついばんだ。": "倪亚轻轻把脸凑近，\\n微微张开嘴，含住了我的好东西。",
    "しっとりと潤った唇に前後左右から揉まれ、\\n背中にぞくりと甘い衝撃が走る。": "那湿润的嘴唇从前后左右揉搓着，\\n一股甜美的冲击感窜过我的背脊。",
    "「ふむぅ、ん……やっぱり、おっきくて、がちがち……\\n　ぁぅ、んく、ん……うまく、食べられない……れぅ、れぅ……」": "「呼唔，嗯……果然，好大，硬邦邦的……\\n　啊唔，嗯咕，嗯……这样，不好吃呢……喏唔，喏唔……」",
    "「こんなんじゃ……ご主人のこと……んんふ、れぅ、れぅ……\\n　満足、させて、あげられない……ちゅむ、ちる、ちるぅ……」": "「这样的话……没办法……嗯嗯呼，喏唔，喏唔……\\n　让主人，满足了啦……啾唔，啾噜，啾噜……」",
    "ニアはなんとか刺激を与えようと、しきりに口をすぼめたり、\\n舌先で鈴口をくすぐったりしている。": "倪亚为了尽量给予我刺激，时而缩紧嘴巴，\\n时而用舌尖挑逗着马眼。",
    "その感触が気持ちよく、気遣いが嬉しいと言っても、\\n耳年増な彼女は喜んでくれないし、行為は盛り上がらないだろう。": "这种感觉很舒服，她这么关心我，我也很高兴，\\n但对这方面知识丰富的她来说，这样应该不会开心，也不会让行为更热烈吧。",
    "「んふぅ……れる、ちゅぅ……くちゅ、ちるる……\\n　んふぅ、ん……ごしゅじん、どうしたの？　ちゅく、ちゅっ……」": "「嗯呼……喏噜，啾唔……咕啾，啾噜噜……\\n　嗯呼，嗯……主人，怎么了？　啾咕，啾……」",
    "「今はメイドじゃないんだから、満足とかご奉仕みたいなことは忘れて、\\n　ニアの好きにしてみたらどうだ？」": "「你现在不是女仆了，就别管什么满足还是侍奉的了，\\n　试着照你喜欢的方式做怎么样？」",
    "「それって、ちゅく、わたしがおちんちんに興味津々みたい……\\n　んちゅ、ちゅぷぅ……そんなの、はしたない……」": "「你这么说，啾咕，就好像我对小鸡鸡兴致勃勃一样……\\n　嗯啾，啾噗……那样，太不知羞耻了……」",
    "「最初みたいに、観察しながら模索したらいいじゃないか。\\n　そういうの、きっと得意だろ？　俺はニアにそうされたい」": "「就像一开始那样，一边观察一边摸索不就好了吗。\\n　这种事，你一定很擅长吧？　我想被倪亚这样对待」",
    "「んむぅ……そうされたい、って……\\n　もう……ご主人、やっぱり変態……」": "「嗯唔……想被我这样对待……\\n　真是的……主人，果然是个变态……」",
    "「じゃあ、わたしがご主人の願望、叶えてあげる……んくぅ」": "「那，我就来实现主人的愿望吧……嗯咕」",
    "ニアが喉奥まで男根を咥えると、柔らかな頬肉が亀頭と擦れ合う。": "倪亚把男根含到喉咙深处，柔软的脸颊肉与龟头摩擦着。",
    "唾液でひたひたになった口内は、\\nニアの温度を余すことなくこちらへ伝え届けてくれていた。": "被唾液填满的口腔，\\n将倪亚的温度毫无保留地传递给我。",
    "「んんく、ちゅる、ちるぅ……ちむ、ちむ……ちゅるる……\\n　こう、かな……れぅ、れるる……ちゅむぅ……」": "「嗯嗯咕，啾噜，啾噜……啾唔，啾唔……啾噜噜……\\n　是这样吗……喏唔，喏噜噜……啾唔……」",
    "滑らかになった逸物の表面を、ニアの手のひらが行き来する。\\n繊細な指先が粘膜質の皮膚に張り付く感触がいやらしい。": "倪亚的手掌在变得光滑的男根表面来回游走。\\n纤细的指尖贴在粘膜质的皮肤上的触感，真是下流。",
    "「はむ、ぅぅ、ん……手も、こうして……ごしごしって……れむぅ、\\n　でこぼこ、なぞるね……んちゅぅ、ちむ、ちむる……えう、れるぅ」": "「哈唔，唔唔，嗯……手也，像这样……摩擦摩擦……喏唔，\\n　沿着凹凸不平的表面，滑动……嗯啾唔，啾唔，啾噜噜……哎唔，喏噜」",
    "「これなら、ふぅん……ご主人の、おっきいおちんちん……\\n　くちゅる……れる、れりゅぅ……ぜんぶ、包める……ちゅるぅぅ」": "「这样的话，呼嗯……主人的，大肉棒……\\n　咕啾噜……喏噜，喏噜……就能全部，包住了……啾噜唔唔」",
    "たくさん触れられると、純粋に快感が募るばかりか、\\nニアが自分の身体を求めてくれるようで、嬉しくなってくる。": "被这样频繁地触碰，除了单纯的快感不断累积之外，\\n感觉就像是倪亚在渴求着自己的身体一样，让我开心了起来。",
    "ニアもどのように男根を扱えばいいのか理解を深めつつあるらしい。\\n質は量から生まれるとは、よく言ったものだ。": "倪亚似乎也逐渐理解了该怎么对待男根才好。\\n所谓质是由量而生，说得还真是贴切。",
    "「んむぅ、んる、ちゅ、ちゅむぅ……さきっぽの、\\n　くぼんだところ咥えると……んひゅぅっ！　びくってする」": "「嗯唔，嗯噜，啾，啾唔……只要含住\\n　顶端那个凹陷的地方……嗯咻唔！就会抖一下」",
    "「うらがわの、おっきい筋、舌でなぞると……んくぅ、んみゅう……！　\\n　脈、打つんだね……れる、ちゅむぅ……んる、んるぅ……」": "「用舌头沿着外侧那条粗粗的筋滑过……嗯咕，嗯唔唔……！　\\n　就会跳动呢……喏噜，啾唔……嗯噜，嗯噜唔……」",
    "「んれぅ、ちゅむ、ちるぅぅ、ご主人を、気持ちよくできてるって、\\n　実感できる……くちゅ、ちゅる、ちるぅ、ちゅむ、くちゅちゅっ」": "「嗯喏，啾唔，啾噜唔唔，我能切实感受到，\\n　自己正在让主人变得舒服起来……咕啾，啾噜，啾噜，啾唔，咕啾啾」",
    "「れりゅぅ……ご主人のこと、ひとつひとつ、\\n　知っていける感じがして……んんふ、んく……うれしい……」": "「喏噜……感觉像是，一点一点地，\\n　了解着主人一样……嗯嗯呼，嗯咕……好开心……」",
    "「俺も、ニアに自分を知ってもらえるの嬉しいよ。\\n　きっと俺が今、何を考えてるのか……見抜かれてると思う……っ……！」": "「我也很高兴能被倪亚了解自己啊。\\n　我想我现在在想什么……肯定也被你看穿了吧……唔……！」",
    "「うん、びくびくが、激しくなってる……！　んれぅ、ちゅむ、ちるう、\\n　もう出したいっ、はやくイキたいって、伝わってくる、くちゅるぅ」": "「嗯，一跳一跳的，变得更激烈了……！　嗯喏，啾唔，啾噜，\\n　我能感受到，你已经想射了，想要快点射出来了，咕啾噜」",
    "肯定の頷きを返すと、ニアは最後の仕上げにかかった。\\n肉棒を押さえたまま先端を吸い込み、精を搾らんとする。": "我点头表示肯定，于是倪亚开始了最后的收尾。\\n她按住肉棒，将前端含入口中，像是要榨干精液一般。",
    "「ちゅむ、れる、じゅ、ちゅぅぅぅぅぅぅぅぅっ……\\n　はむぅ、んむ、ぅぅん、ご主人、ごしゅじんっ……ちゅむ、じゅる」": "「啾唔，喏噜，啾，啾唔唔唔唔唔唔唔唔……\\n　哈唔，嗯唔，唔唔嗯，主人，主人……啾唔，啾噜」",
    "「くちゅる、じる、じゅぅ、ごしゅじんがイクとこ、わたしも見たい……\\n　きもちいいって証拠、いっぱい欲しい……！　\\n　じゅるっ、れる、くちゅるう」": "「咕啾噜，啾噜，啾唔，我也想看主人射精的样子……\\n　想要更多证明你很舒服的证据……！　\\n　啾噜，喏噜，咕啾噜唔」",
    "深い口づけをするように、\\nニアは舌を肉棒に絡め、唾液を送る。": "像是在深吻一般，\\n倪亚用舌头缠住肉棒，输送着唾液。",
    "彼女が夢中になってしゃぶる激しさに呼応して、\\nこちらの分身はわななき、一際大きな脈動を見せた。": "她忘我地吸吮着的激烈程度，\\n让我的分身也跟着颤抖起来，展现出格外强烈的脉动。",
    "「んちゅる、じゅむ、んじゅるっ、れる、んるう、るぅ……\\n　ん、来る、すごいの、くるうっ、れりゅ、じゅる、じるるぅっ……！」": "「嗯啾噜，啾唔，嗯啾噜，滋噜，嗯噜唔，噜唔……\\n　嗯，来了，好厉害的，要来了，滋噜，啾噜，啾噜噜……！」",
    "「んっ、くぅ、んんっ……んむうぅぅぅぅぅぅぅううぅぅぅんっ……！」": "「嗯，咕唔，嗯嗯……嗯唔唔唔唔唔唔唔唔唔唔唔唔嗯……！」",
    "「んっ……く、ふぅぅ……ごきゅっ……んんく……ふぅ……ふぅ……」": "「嗯……咕，呼唔唔……咕嘟……嗯嗯咕……呼唔……呼唔……」",
    "大量に吐き出された精液はニアの口に収まるはずもなく、\\n彼女の口を中心に、辺りへと撒き散らされている。": "大量喷射出来的精液根本不可能全被倪亚的嘴接住，\\n于是便以她的嘴为中心，向四周飞溅开来。",
    "濁流のような勢いに目を丸くしつつも、\\n呼吸を整えたニアは、満足そうな笑みを向けてくれる。": "面对这浊流般的势头，倪亚惊讶得瞪大了眼睛，\\n但很快便调整好呼吸，对我露出了满足的笑容。",
    "「ご主人、たくさん出してくれて……よかった」": "「主人，射了这么多出来……太好了」",
    "「これで、本に集中できるな」": "「这下就能专心看书了呢」",
    "「うん……あのね、わたし本当はね、えっちなことにも興味ある……\\n　ご主人と、こういうこといっぱいしてみたい……」": "「嗯……那个啊，其实我呢，对色色的事情也有兴趣……\\n　想跟主人做很多很多这样的事……」",
    "「じゃあ、そういう恋愛小説も読みたいよな。\\n　俺も付き合うよ、感想とか教え合おう」": "「那，你应该也想看这种恋爱小说吧。\\n　我也会陪你一起看的，咱们互相分享感想吧」",
    "「それもいいけど……実践もしたいな。\\n　せっかくご主人がいるんだもん……だめ？」": "「那也不错啦……但我也想实践一下呢。\\n　毕竟难得有主人在嘛……不行吗？」",
    "知識を知識のままで終わらせない、ニアらしいおねだりだった。": "不把知识停留在知识的阶段，而是付诸实践，这确实很符合倪亚的风格。"
}