{
    "小さな手に引かれる形で、路地裏へと移動した。": "我被她的小手拉着，移动到了小巷里。",
    "「こんなに大きくして、発散しないでいるほうが身体に毒だろう。\\n　ちゃんと私が鎮めるから、安心してくれ」": "「变得这么大，不发泄出来对身体不好吧。\\n　我会好好帮你镇压住的，放心吧」",
    "「まずは、窮屈なところから外に出してしまおう」": "「首先，从狭窄的地方拿出来吧」",
    "言いながらカルラ姉さんはズボンに手をかける。\\n下着ごとずり下ろされる様子にすら興奮を覚えていた。": "卡璐菈姐姐一边说着，一边把手放在了我的裤子上。\\n就连连同内裤一起被拉下的样子都让我感到兴奋。",
    "「身体が縮んでいるからだろうか、\\n　なんだかいつもより少し……いや、かなり大きく見えるな」": "「是因为身体缩小了吗，\\n　感觉比平时稍微……不，看起来相当大呢」",
    "「高ぶっている貴方を目にするのは、\\n　今の縮んだ身体でも、元の姿であっても嬉しくはあるが」": "「看到你兴奋的样子，\\n　不管是现在缩小的身体，还是原本的样子，我都很高兴」",
    "露わになった肉茎に顔を寄せ、にわかに息を吹きかけるカルラ姉さん。\\n竿肌を撫でる熱く湿った呼気にも、分身は敏感に反応してしまう。": "卡璐菈姐姐把脸凑近露出的肉茎，轻轻吹了口气。\\n抚摸着肉棒的炙热湿气，也让我的分身敏感地起了反应。",
    "「ふふ、また大きくなったな。\\n　何度も震えて、相変わらず元気そうでなによりだ」": "「呵呵，又变大了呢。\\n　还是一样抖个不停，很有精神，真是太好了。」",
    "うっとりと目を細めたまま、カルラ姉さんは深く息を吸いこむ。\\n鼻を鳴らす仕草は、匂いを嗅いでいるからに他ならない。": "卡璐菈姐姐陶醉地眯起眼睛，深深地吸了一口气。\\n她用鼻子嗅着，毫无疑问是在闻味道。",
    "「ん……っ……はぁ……貴方の匂いがする……。\\n　こうしている間にも、強くなっているようだな」": "「嗯……唔……哈啊……有你的味道……。\\n　在闻的时候，好像又变大了」",
    "「すぅ……はぁ……あぁ、私の好きな匂いだ。\\n　どうやら身体が縮んでも、嗅覚が変化することはないらしい」": "「嘶……哈啊……啊啊，是我喜欢的味道。\\n　看来就算身体缩小了，嗅觉也不会发生变化」",
    "こちらを見るカルラ姉さんの熱っぽいような上目遣い。\\n普段と異なる視点の低さに、体型が変化したことを改めて実感させられる。": "卡璐菈姐姐用热情的眼神看着我。\\n和平时不同的视角高度，让我再次感受到了体型的变化。",
    "「そんなに熱心に嗅がれると、さすがに落ち着かないというか」": "「你这么热情地闻的话，我实在是冷静不下来」",
    "「落ち着かない？　\\n　こんなに膨らませておいて、それはないだろう」": "「冷静不下来？　\\n　都膨胀成这样了，怎么可能冷静下来呢」",
    "「ああ、そうか、照れているんだな。\\n　貴方のそういうところをかわいいと思っているんだ、私は」": "「啊啊，这样啊，你在害羞啊。\\n　我觉得你这一点很可爱哦」",
    "姿かたちが変化しても、カルラ姉さんの笑顔は普段となにも変わらない。\\nそのことを意識するとまた股間に血液が集中し、竿肉は身を太らせる。\\n舐めてほしいと促すより早く、可憐な唇がさらに近くに寄せられた。": "就算外貌发生了变化，卡璐菈姐姐的笑容也和平时一样。\\n意识到这一点后，血液又集中到了股间，肉棒也变粗了。\\n在催促她舔舐之前，她那可爱的嘴唇就凑了过来。",
    "「大丈夫だ、どうすれば皇子を気持ちよくできるかは、\\n　ちゃんと頭に入っている」": "「没事的，要怎么做才能让皇子舒服起来，\\n　我脑子里已经清楚了」",
    "「私の口と舌を使って、最後まですっきりさせると誓おう。\\n　まずは先端からゆっくりと……んぁ……」": "「我发誓，我会用我的嘴和舌头，让你舒服到最后一刻。\\n　首先从顶端开始慢慢地……嗯啊……」",
    "「あぅ……っむ、んむむ……ぷぁっ……\\n　うぅぅ、ん……んくっ……ぅ、んんっ……！」": "「啊呜……唔，嗯唔唔……噗啊……\\n　呜呜呜，嗯……嗯咕……唔，嗯嗯……！」",
    "いくらか手前に傾けた肉棒を、カルラ姉さんは懸命に咥えようとしている。\\nその咥内はいつもとは比べものにならないほどに狭苦しい。": "卡璐菈姐姐拼命地想要含住稍微倾斜的肉棒。\\n她的嘴里比平时还要狭窄。",
    "「この身体だと……んぅ、ぅ、む……っく……！　\\n　咥えるだけでも、顎が外れてしまいそうだ……ぁ、んむっ……」": "「这个身体的话……嗯唔，唔，唔……咕……！　\\n　光是含住，下巴就要脱臼了……啊，嗯唔……」",
    "「いけない、これでは歯が当たってしまう……んっ……ぅむ……\\n　もう少し、考えて咥える必要があるな……むっ、ぅぅっ……」": "「不行，这样会碰到牙齿的……嗯……唔唔……\\n　有必要再稍微考虑一下再含住……唔，呜呜……」",
    "「んむくっ……んっ、ちゅっ……こう、か……？　\\n　はふ、んむ……もう少し、奥まで……む、ぢゅぷっ……！」": "「嗯唔咕……嗯，啾……是这样吗……？　\\n　哈呼，嗯唔……再稍微，深一点……唔，啾噗……！」",
    "今のカルラ姉さんの口には、陰茎はかなり大きいようだ。\\n舌を動かすことすらままならないらしく、困ったように眉を寄せている。": "对现在的卡璐菈姐姐来说，阴茎似乎相当大。\\n她似乎连舌头都无法自由活动，困扰地皱起了眉头。",
    "「んっ、くく……ぷはっ……ぁうむ、むむっ……ん、っふ……\\n　くぅっ……元の身体なら、こんなことには……」": "「嗯，咕咕……噗哈……啊呜，呣呣……嗯，呼……\\n　咕……如果是原来的身体的话，这种事……」",
    "「カルラ姉さん、大丈夫？」": "「卡璐菈姐姐，没事吧？」",
    "「案ずるな……っぁむん、ん、ちゅむ……んうっ……\\n　今はまだ苦しいが、必ず慣れてみせる……ふ……んんぅっ……」": "「别担心……啊呣，嗯，啾呣……嗯唔……\\n　虽然现在还很辛苦，但我一定会习惯的……呼……嗯嗯……」",
    "満足に頬張れないことが、カルラ姉さんにはもどかしいのだろう。\\nこちらからすると、口淫が巧みかどうかはあまり重視してはいなかった。\\n今の姿で咥えられているだけで、淫らな欲が際限なくあふれてくる。": "无法好好地含住肉棒，对卡璐菈姐姐来说应该很着急吧。\\n从我的角度来看，我并不太重视口交的技巧。\\n光是被现在的她含住，淫荡的欲望就无限地涌了出来。",
    "「ん、っくく……！　ぅ、ん、ふうぅっ……んっ、ふぅ……\\n　んぷっ……！　私の口の中から、飛び出しそうだっ……ぁむくっ……」": "「嗯，咕咕……！　呜，嗯，呼呜呜……嗯，呼……\\n　嗯噗……！　好像要从我的嘴里跳出来了……啊呣咕……」",
    "「くっ、んぐ……っんむぅぅ、く、なにがあっても、\\n　皇子のは決して離さないぞ……んっ、ぐ……んんうっ……！」": "「咕，嗯咕……嗯呣唔唔，咕，不管发生什么，\\n　我都不会放开皇子的……嗯，咕……嗯嗯唔……！」",
    "少しでも口を開けば情けない声が漏れそうで、慌てて歯を食い縛る。\\n言葉の代わりにカルラ姉さんの頭を撫でることで、感じていることを伝えた。": "只要稍微张开嘴就会发出难为情的声音，我慌忙咬紧牙关。\\n我抚摸着卡璐菈姐姐的头，代替语言传达我的感受。",
    "「んっ、ぅうむ……はぁっ……感じているんだな、皇子……\\n　ぅむ、ふ……ぁっ、く……あむん、ん、んぅむむっ……」": "「嗯，呜呜呣……哈啊……你有感觉了呢，皇子……\\n　呜呣，呼……啊，咕……啊呣嗯，嗯，嗯唔呣呣……」",
    "さらに大きく口を開けてくれたおかげで、竿半ばまで飲み込まれていく。\\nささやかな舌先が、不規則にカリ首を擦るようになった。": "她把嘴张得更大，肉棒有一半被吞了进去。\\n小小的舌尖不规则地摩擦着冠状沟。",
    "「はぁ、んは……それなら、私は……ん、く……ぅう、むっ……\\n　もっと頑張らないと、いけないな……ふぁ、むっ、んくふぅっ……！」": "「哈啊，嗯哈……这样的话，我……嗯，咕……呜呜，呣……\\n　必须更加努力才行呢……呼啊，呣，嗯咕呼……！」",
    "「ぁ、むむっ……ぅ、んっ、んん、どうだ、皇子……？」": "「啊，呣呣……呜，嗯，嗯嗯，怎么样，皇子……？」",
    "どうしたいか尋ねられたら、さらなる刺激を求めてしまうのが男の性だ。\\nカルラ姉さんには負担になるだろうと思いつつも、早くしてほしいと頼んだ。": "被问到想要什么的话，男性就会追求更多的刺激。\\n虽然觉得会给卡璐菈姐姐带来负担，但我还是拜托她快点。",
    "「やはり、そうか……んっ、く、むむ、ふぅぅっ……\\n　そろそろだろうと、私も思っていたところだ……んっ、うむ、ぅんん」": "「果然是这样吗……嗯，咕，呣呣，呼呜呜……\\n　我也觉得差不多了……嗯，呜呣，嗯嗯嗯」",
    "「んぷっ……はっ、ぅ、んふぁ……\\n　待っていろ、全部、飲みこんでしまうからな……あぁ、む……んむんっ！」": "「嗯噗……哈，呜，嗯呼啊……\\n　等着吧，我会全部吞下去的……啊啊，呣……嗯呣嗯！」",
    "咥内よりもさらに狭い喉奥が、震えながらも竿肉全体に絡みつく。\\nカルラ姉さんはいくらか苦しそうにしながらも、素早く頭を前後させた。": "比口腔更狭窄的喉咙深处，一边颤抖着一边缠绕着整个肉棒。\\n卡璐菈姐姐虽然看起来有些痛苦，但还是快速地前后摆动着头。",
    "「んちゅ、ちゅ、んじゅっ……ふぅ、ん……れるるっ……\\n　さっき言った、ではないか……んむむ、ちゅっ、んむちゅっ！」": "「嗯啾，啾，嗯啾……呼呜，嗯……舔舔……\\n　刚才不是说过了吗……嗯呣呣，啾，嗯呣啾！」",
    "「最後まで……むっ、んっ、んん！　ふぁっ、ちゅろぉっ……！　\\n　貴方を気持ちよく、すると……ちゅうっ、ん、むう、んっん！」": "「直到最后……呣，嗯，嗯嗯！　呼啊，啾噜……！　\\n　让你舒服起来……啾，嗯，呣，嗯嗯！」",
    "「そのためなら、私は……ぁ、うむっ、んっ、ちゅっ！　\\n　なんだって、できるっ……ぢゅるっ！　んく、ちゅろろ、むちゅっ！」": "「为此，我……啊，呜呣，嗯，啾！　\\n　什么都会做的……啾噜！　嗯咕，啾噜噜，呣啾！」",
    "喉奥深くに咥えていても、竿肉に歯が当たるようなことはない。\\n献身的でいながら熱を入れた口淫により、こちらは限界が迫りつつあった。": "即使含到喉咙深处，牙齿也不会碰到肉棒。\\n因为这献身而热情的口交，我快要到极限了。",
    "「あ、ふあっ、んく……っぅん！　んっ、じゅ、ぢゅぷっ！　\\n　わかるぞ、貴方の味が濃く、なっているのが……じゅっ、じゅぶ！」": "「啊，呼啊，嗯咕……嗯！　嗯，啾，啾噗！　\\n　我知道的，你的味道变浓了……啾，啾噗！」",
    "「んぅっ、ぢゅっ、く、イキたくなったら、いつでもっ……\\n　好きなときに、出していいからな……ぁふ、れりゅ、んじゅぅっ！」": "「嗯，啾，咕，想射的话，随时都可以……\\n　想什么时候射都可以……啊呼，舔，嗯啾！」",
    "この姿で奉仕する様子を見ているうちに、自然と芽生えた背徳感。\\n止まらない興奮のまま頭を掴むと、\\nカルラ姉さんは躊躇なく亀頭に吸いついた。": "看着她这副样子侍奉我，自然地产生了背德感。\\n我带着无法抑制的兴奋抓住她的头，\\n卡璐菈姐姐毫不犹豫地吸住龟头。",
    "「ふっ、く、んんっ、じゅ、もう出そう、なんだろう？　\\n　んう、んじゅっ、じゅるるっ……んっ、ふは、んじゅ、ぢゅぽっ！」": "「呼，咕，嗯嗯，啾，已经要射了吧？　\\n　嗯呜，嗯啾，啾噜噜……嗯，呼哈，嗯啾，啾噗！」",
    "「ならば最後は、私の口の中にっ……ぢゅっ、ぅん、んっんっん！　\\n　ぢゅっ、ぢゅるっ、ん、っく、んじゅうううううっ！」": "「那么最后就在我的嘴里……啾，嗯，嗯嗯嗯！　\\n　啾，啾噜，嗯，咕，嗯啾呜呜呜呜！」",
    "「んぐっ！　うっ、ううううううううううううううぅぅんんっ！」": "「嗯咕！　呜，呜呜呜呜呜呜呜呜呜呜呜呜呜呜嗯嗯！」",
    "快感が頂点に到達すると同時、カルラ姉さんの咥内に射精していた。\\n柔らかい粘膜に竿肌を包まれたまま、最後の一滴まで注ぎこむ。": "快感到达顶点的同时，我在卡璐菈姐姐的嘴里射精了。\\n柔软的粘膜包裹着肉棒，直到最后一滴都注入了进去。",
    "「んんんんっ！　ふっ、くっ、んぐっ……ぷあっ！　\\n　あっ、はぁっ、まずい、こぼれてっ……んふうっ、ん、くうんっ……！」": "「嗯嗯嗯嗯！　呼，咕，嗯咕……噗啊！　\\n　啊，哈啊，糟糕，溢出来了……嗯呼呜，嗯，咕呜嗯……！」",
    "「んっ、ぇほっ、けほけほっ……ぷぁっ……\\n　こんなにこぼしてしまった……元の身体ならこんなことには……」": "「嗯，咳咳，咳咳咳咳……噗啊……\\n　溢出来这么多……如果是原来的身体就不会这样了……」",
    "喉奥に叩きつけた精液の勢いのせいか、カルラ姉さんはむせてしまった。\\nすぐに謝ったものの、こちらを見上げる彼女は微笑んでいる。": "也许是因为精液猛烈地射到了喉咙深处，卡璐菈姐姐呛到了。\\n虽然我立刻道歉了，但抬头看着我的她却微笑着。",
    "「大丈夫だ。今のは飲み干せなかったのが惜しいと思っただけ。\\n　だから皇子が気にする必要はないぞ」": "「没事的。我只是觉得刚才没喝完有点可惜。\\n　所以皇子没必要在意」",
    "「本当か？」": "「真的吗？」",
    "「ふふ、貴方は優しいな。\\n　それより、どうだ、この身体でもちゃんとできただろう」": "「呵呵，你真温柔啊。\\n　比起这个，怎么样，就算是这个身体也能好好做吧」",
    "カルラ姉さんは口元どころか顎までも白く汚したまま、\\nなんとも愛らしい笑みを浮かべてみせるのだった。": "卡璐菈姐姐不仅嘴角，连下巴都沾满了白色的污渍，\\n却还是露出了非常可爱的笑容。"
}