{
    "「着替えたのはいいけど……」": "「换好衣服是很好啦……」",
    "ヒューレーが選んだ衣装は、かなり露出度が高いものだった。\\n寒さに耐えるように自らを抱き締めた際、\\n交差した両腕に乗るふたつの膨らみから慌てて目を逸らす。": "修莉选的服装，暴露度相当高。\\n她为了御寒而抱住自己时，\\n我连忙从她交叉的双臂上那两团隆起移开视线。",
    "「うぅ……寒くて頭痛が……。\\n　デザインはいいんだが、ちょっと布が少なすぎたか」": "「呜呜……冷到头痛了……\\n设计是不错，但布料有点少吗？」",
    "「着替えただけで、こんなに弱っちまうなんて」": "「只是换衣服而已，居然就变得这么弱。」",
    "「大丈夫か？　\\n　今ならまだ別の衣装に変更することもできるけど」": "「你还好吗？\\n现在还可以换别套衣服哦。」",
    "「このままでは凍えてしまいますよ。\\n　今のジェネラスは一日を通してかなり冷え込みますから」": "「这样下去会冻死的。\\n现在的杰内拉斯一整天都很冷。」",
    "「自分で選んだんだ、もう覚悟はできてる。\\n　あたしはこの衣装で、サンタ役をやりきってやるさ」": "「这是我自己选的，我已经做好觉悟了。\\n我要用这套衣服，扮演好圣诞老人的角色。」",
    "「布が少ないところを除けば、何も問題はないしな」": "「除了布料少以外，没有任何问题。」",
    "言いながらもヒューレーの表情は照れを隠せていない。\\n目まいから青ざめていた肌も、薄っすらと赤らんでいた。": "修莉嘴上这么说，但表情却藏不住害羞。\\n原本因为头晕而苍白的肌肤，也微微泛红。",
    "「全く、今さら照れちゃって、みっともないったらないわね。\\n　そんな有様で本当にサンタ役が務まるのかしら」": "「真是的，事到如今才害羞，真是难看。\\n　你这副德性真的能胜任圣诞老人的角色吗？」",
    "「なんだと……？」": "「你说什么……？」",
    "（そう言うアイトリアの顔も赤くなってないか？）": "（这么说的艾特利亚，脸也红了吧？）",
    "（あれはきっと強がりね）": "（那一定是逞强）",
    "アイトリアが選んだ衣装も、ヒューレーに負けず劣らずの露出度の高さだ。\\n紐を編みこんだ衣装から見える谷間に、視線を奪われそうになる。": "艾特利亚选的服装，暴露程度也不输修莉。\\n从绳子编织的服装中露出的乳沟，几乎要夺走我的视线。",
    "「肌が出ている部分が多いからってなによ。\\n　ただの衣装なんだから、これぐらい別になんてことないわ」": "「就算肌肤露出的部分很多，那又怎样？\\n　这只是普通的服装，这种程度没什么大不了的。」",
    "「よく言うよ。\\n　そんなに赤い顔して、みっともないのはどっちだか……」": "「真敢说。\\n　脸那么红，到底是谁比较难看……」",
    "「そのセリフ、そっくりそのままお返しするわ」": "「这句话，我原封不动地还给你」",
    "「だから落ち着けって。\\n　今ならまだ変更もできるから」": "「所以说冷静点。\\n　现在的话还能变更的」",
    "「私の話、聞いてなかったの？　\\n　変更なんかするわけないでしょ」": "「你没听到我说的话吗？　\\n　怎么可能变更啊」",
    "「サンタ役としてふさわしい衣装を自分で選んだのに、\\n　なんでわざわざ変えなきゃいけないのよ」": "「明明是自己选了适合圣诞老人角色的服装，\\n　为什么非得特意去换啊」",
    "「選ぶまでかなり時間をかけてましたからね」": "「因为你在选的时候花了很长时间呢」",
    "「そういうことは言わないでいいの」": "「这种事就不用说了」",
    "（なんだかんだいいながら、\\n　アイトリアとヒューレーって、ちょくちょく意見が合うよな）": "（虽然嘴上这么说，\\n　但艾特利亚和修莉的意见倒是挺合得来啊）",
    "（気が合うんだか合わないんだか、よくわかりやせんぜ）": "（到底是合得来还是合不来，真是搞不懂啊）",
    "（気にするな。昔からこうなんだ）": "（别在意。她一直都是这样的）",
    "赤らんだ顔のアイトリアは、やはり強がっているようにしか見えない。\\nだが余計な口を挟んだらどうなるか明白のため、言及は避けるに限る。": "艾特利亚红着脸，看起来还是在逞强。\\n但是，如果我多嘴的话，后果会如何显而易见，所以还是不要提及为妙。",
    "「照れて縮こまっているサンタと、堂々としているサンタ。\\n　子どもに好かれるのはどっちか……なんて、\\n　わかりきってることだけど、一応聞いておこうかしら」": "「害羞的圣诞老人和坦荡的圣诞老人。\\n　哪个更受孩子们欢迎……虽然答案显而易见，\\n　但还是问一下吧」",
    "「結果は子どもに委ねるってわけか。\\n　いいだろう」": "「把结果交给孩子们决定吗？\\n　可以」",
    "（なんかヘンな流れになってきたな）": "（感觉事情变得奇怪起来了）",
    "アイトリアがマカロンとレアを手招きで呼び寄せる。\\nふたりに目線を合わせるようにしてから、真剣な調子で問いかけた。": "艾特利亚向马卡龙和蕾娅招手。\\n她与两人对视，然后认真地问道。",
    "「ねえ、あなたたち。\\n　私とヒューレー、どっちがサンタらしいと思う？」": "「你们觉得我和修莉，\\n　谁更像圣诞老人？」",
    "「アイトリア！　ぬいぐるみがかわいいもん」": "「艾特利亚！　因为你的布偶很可爱」",
    "「聞いた？　これが子どもの意見よ」": "「听到了吗？　这就是孩子们的意见哦」",
    "「くっ……」": "「呃……」",
    "勝ち誇ったように笑うアイトリアと、悔しそうに歯を食い縛るヒューレー。\\n勝負の行方は、レアに託されることになった。": "艾特利亚得意地笑了起来，而修莉则不甘心地咬紧了牙关。\\n胜负的走向就交给了蕾娅。",
    "「レアは？　レアはどうなんだ？」": "「蕾娅呢？　蕾娅觉得呢？」",
    "「どっちの衣装もかわいいけど、\\n　私はヒューレーさんのほうがサンタさんっぽくて好きです」": "「虽然两套衣服都很可爱，\\n　但我还是更喜欢修莉小姐的那套，因为更像圣诞老人」",
    "「ふっ、これで一対一だな」": "「哼，这样就一比一了」",
    "「決着はクリスマスに持ち越しね。\\n　あとで吠え面かかせてあげるわ」": "「看来要等到圣诞节才能分出胜负了呢。\\n　之后你可别哭哦」",
    "クリスマス当日は口喧嘩をしないでほしいと思いつつ、\\n着替えたばかりのサンタ衣装を\\n鏡の前で合わせていたザスビアの様子を伺う。": "我一边想着希望你们不要在圣诞节当天吵架，\\n一边观察着萨斯比亚\\n在镜子前试穿刚换上的圣诞老人装的样子。",
    "「布が少ない……」": "「布料好少……」",
    "「気に入らなかったか？」": "「不喜欢吗？」",
    "普段通りだと思っていたが、\\nよく見ればザスビアの頬は薄っすらと赤く染まっていた。": "我本以为她会像平时一样，\\n但仔细一看，萨斯比亚的脸颊微微泛红。",
    "「商人が私に似合うと思って選んでくれたから、これがいい。\\n　でも……」": "「因为商人觉得这身衣服适合我，所以我就选了。\\n　但是……」",
    "「でも？」": "「但是？」",
    "「クリスマスって恥ずかしいんだね。\\n　こんな下着みたいな格好しなきゃいけないんだから」": "「圣诞节真是让人害羞啊。\\n　因为必须穿成这样，就像内衣一样」",
    "「……ちがうってば。\\n　こういう衣装だから選んだに決まってるじゃない」": "「……不是的。\\n　肯定是因为你选了这种衣服」",
    "「ちがっ……！　たまたまだからな！？　\\n　これはそういうデザインなだけで……！」": "「不是……！　只是碰巧而已！？　\\n　这只是设计成这样而已……！」",
    "「どうかしらね」": "「谁知道呢」",
    "ジェネラスの気温に匹敵するほど冷たいソフィアの目。\\n噴き出した冷や汗がますます止まらなくなってしまう。": "索菲娅的眼神冷得足以与杰内罗斯的气温匹敌。\\n我喷出的冷汗越来越多，停不下来了。",
    "「ジェネラスのクリスマスを盛り上げるなら、\\n　これぐらい派手でちょうどいいよ。\\n　それでも恥ずかしいなら、ステージ衣装だって思っちゃえばいいの」": "「如果要让杰内罗斯的圣诞节热闹起来，\\n　这种程度的华丽正好。\\n　如果还是觉得害羞的话，就把它当成舞台服装吧」",
    "「共にクリスマスを盛り上げるという意味では、\\n　ステージ衣装もサンタの衣装も同じか」": "「从一起让圣诞节热闹起来的意义上来说，\\n　舞台服装和圣诞服装都是一样的吗」",
    "「ステージ……。\\n　そう考えたら、がんばれるかも」": "「舞台……\\n　这么一想，我或许能努力一下」",
    "カロリーナたちのフォローにより、ザスビアの衣装問題は決着した。\\nもっとジェネラスのクリスマスを盛り上げるために、\\nサンタ衣装があるユラニアやサンドラも着用が決まり……。": "在卡萝莉娜她们的鼓励下，萨斯比亚的服装问题解决了。\\n为了更进一步地让杰内罗斯的圣诞节热闹起来，\\n有圣诞服装的尤拉尼亚和桑德拉也决定穿上……。",
    "「ヒューレー、ザスビア、アイトリア。\\n　それにユラニアとサンドラ……華やかさは充分だな」": "「修莉，萨斯比亚，艾特利亚。\\n　还有尤拉尼亚和桑德拉……足够华丽了」",
    "「どうせならあっしたちもクリスマスらしいアイテムを\\n　身につけたほうがいいんじゃないですかい？」": "「既然如此，我们是不是也该\\n　穿上一些有圣诞节氛围的服装比较好？」",
    "「だったら商人、あれはどう？　\\n　ペイシェのクリスマスライブで使った、トナカイのツノカチューシャ」": "「那么商人，那个怎么样？　\\n　佩希圣诞演唱会用的驯鹿角发箍」"
}