{
    "「着替えたのはいいけど……」": "「虽然换了衣服是很好啦……」",
    "ヒューレーが選んだ衣装は、かなり露出度が高いものだった。\\n寒さに耐えるように自らを抱き締めた際、\\n交差した両腕に乗るふたつの膨らみから慌てて目を逸らす。": "休雷选的服装，露得相当多。\\n每当她为了抵御寒冷而抱紧自己时，我都会慌忙地把视线从那对搭在交叉双臂上的丰满之上移开。",
    "「うぅ……寒くて頭痛が……。\\n　デザインはいいんだが、ちょっと布が少なすぎたか」": "「唔……冷得头都疼了……\\n　设计是不错，但布料是不是有点太少啦」",
    "「着替えただけで、こんなに弱っちまうなんて」": "「只是换件衣服而已，居然就变得这么弱啊」",
    "「大丈夫か？　\\n　今ならまだ別の衣装に変更することもできるけど」": "「没事吧？\\n　现在还能换别的衣服哦」",
    "「このままでは凍えてしまいますよ。\\n　今のジェネラスは一日を通してかなり冷え込みますから」": "「这样下去会冻坏的哦。\\n　今天的杰内拉斯可是会一整天都很冷呢」",
    "「自分で選んだんだ、もう覚悟はできてる。\\n　あたしはこの衣装で、サンタ役をやりきってやるさ」": "「既然是自己选的，那我早就做好觉悟了。\\n　我就穿着这件衣服，把圣诞老人的角色演到底」",
    "「布が少ないところを除けば、何も問題はないしな」": "「除了布料少之外，其他方面都没什么问题嘛」",
    "言いながらもヒューレーの表情は照れを隠せていない。\\n目まいから青ざめていた肌も、薄っすらと赤らんでいた。": "虽然嘴上这么说，但休雷的表情却掩饰不住她的害羞。\\n因头晕而发白的肌肤也微微泛起了红晕。",
    "「全く、今さら照れちゃって、みっともないったらないわね。\\n　そんな有様で本当にサンタ役が務まるのかしら」": "「真是的，事到如今还害羞，真是有够难看的。\\n　这样子真的能胜任圣诞老人的角色吗？」",
    "「なんだと……？」": "「你说什么……？」",
    "（そう言うアイトリアの顔も赤くなってないか？）": "（话说，艾特莉亚的脸是不是也红了啊？）",
    "（あれはきっと強がりね）": "（那肯定是在逞强啦）",
    "アイトリアが選んだ衣装も、ヒューレーに負けず劣らずの露出度の高さだ。\\n紐を編みこんだ衣装から見える谷間に、視線を奪われそうになる。": "艾特莉亚选的衣服，裸露程度也不输给休雷。\\n那由细绳编织而成的衣服，几乎要将她的乳沟完全展露出来，让人几乎要移不开视线。",
    "「肌が出ている部分が多いからってなによ。\\n　ただの衣装なんだから、これぐらい別になんてことないわ」": "「就算露出的部分很多又怎样。\\n　这不过就是件衣服而已，这点程度根本不算什么啦」",
    "「よく言うよ。\\n　そんなに赤い顔して、みっともないのはどっちだか……」": "「真敢说啊。\\n　脸都红成这样了，到底是谁才难看啊……」",
    "「そのセリフ、そっくりそのままお返しするわ」": "「这句话，我原封不动地还给你」",
    "「だから落ち着けって。\\n　今ならまだ変更もできるから」": "「都说了，你们冷静点啦。\\n　现在还能换啊」",
    "「私の話、聞いてなかったの？　\\n　変更なんかするわけないでしょ」": "「你没听我说话吗？　\\n　我怎么可能换啊」",
    "「サンタ役としてふさわしい衣装を自分で選んだのに、\\n　なんでわざわざ変えなきゃいけないのよ」": "「这可是我自己选的，最适合扮演圣诞老人的衣服啊，\\n　为什么非得特地换掉不可啊」",
    "「選ぶまでかなり時間をかけてましたからね」": "「毕竟你选衣服的时候花了很长时间嘛」",
    "「そういうことは言わないでいいの」": "「这种事就别提了啦」",
    "（なんだかんだいいながら、\\n　アイトリアとヒューレーって、ちょくちょく意見が合うよな）": "（说来说去，\\n　艾特莉亚和休雷其实还挺合得来的嘛）",
    "（気が合うんだか合わないんだか、よくわかりやせんぜ）": "（真搞不懂他们到底是合得来还是合不来啊）",
    "（気にするな。昔からこうなんだ）": "（别在意，他们从以前开始就是这样了）",
    "赤らんだ顔のアイトリアは、やはり強がっているようにしか見えない。\\nだが余計な口を挟んだらどうなるか明白のため、言及は避けるに限る。": "脸红的艾特莉亚看起来果然还是在逞强。\\n不过要是随便插嘴的话后果可想而知，所以还是别多嘴为好。",
    "「照れて縮こまっているサンタと、堂々としているサンタ。\\n　子どもに好かれるのはどっちか……なんて、\\n　わかりきってることだけど、一応聞いておこうかしら」": "「害羞得缩成一团的圣诞老人，和坦荡荡的圣诞老人。\\n　哪个会更受孩子欢迎……虽然答案显而易见，\\n　但还是姑且问一下吧」",
    "「結果は子どもに委ねるってわけか。\\n　いいだろう」": "「也就是说要交给孩子们来决定吗？\\n　行啊」",
    "（なんかヘンな流れになってきたな）": "（感觉事情的发展变得有点奇怪啊）",
    "アイトリアがマカロンとレアを手招きで呼び寄せる。\\nふたりに目線を合わせるようにしてから、真剣な調子で問いかけた。": "艾特莉亚招手把马卡龙和蕾娅叫了过来。\\n她蹲下来让视线与两人齐平，然后用认真的语气问道：",
    "「ねえ、あなたたち。\\n　私とヒューレー、どっちがサンタらしいと思う？」": "「我说你们两个啊，\\n　觉得我和休雷谁更像圣诞老人？」",
    "「アイトリア！　ぬいぐるみがかわいいもん」": "「艾特莉亚！　你的布偶好可爱哦」",
    "「聞いた？　これが子どもの意見よ」": "「听到了吗？这就是孩子的意见哦」",
    "「くっ……」": "「唔……」",
    "勝ち誇ったように笑うアイトリアと、悔しそうに歯を食い縛るヒューレー。\\n勝負の行方は、レアに託されることになった。": "艾特莉亚露出了胜利的笑容，而休雷则不甘心地咬紧了牙关。\\n胜负的走向，就交由蕾娅来决定了。",
    "「レアは？　レアはどうなんだ？」": "「蕾娅呢？蕾娅觉得怎么样？」",
    "「どっちの衣装もかわいいけど、\\n　私はヒューレーさんのほうがサンタさんっぽくて好きです」": "「虽然两边的服装都很可爱，\\n　但我更喜欢休雷先生的，感觉更像圣诞老人」",
    "「ふっ、これで一対一だな」": "「呵，这下就一比一了」",
    "「決着はクリスマスに持ち越しね。\\n　あとで吠え面かかせてあげるわ」": "「那就留到圣诞节再决出胜负吧。\\n　到时候看我怎么让你哭丧着脸」",
    "クリスマス当日は口喧嘩をしないでほしいと思いつつ、\\n着替えたばかりのサンタ衣装を\\n鏡の前で合わせていたザスビアの様子を伺う。": "我一边祈祷着圣诞节当天她们不要吵架，\\n一边观察着刚换好圣诞装的萨斯比亚\\n在镜子前试穿的样子。",
    "「布が少ない……」": "「布料好少……」",
    "「気に入らなかったか？」": "「不喜欢吗？」",
    "普段通りだと思っていたが、\\nよく見ればザスビアの頬は薄っすらと赤く染まっていた。": "虽然乍看之下和平常一样，\\n但仔细一看，萨斯比亚的脸颊上微微泛起了红晕。",
    "「商人が私に似合うと思って選んでくれたから、これがいい。\\n　でも……」": "「因为是商人觉得适合我才选的，所以这件就好。\\n　不过……」",
    "「でも？」": "「不过？」",
    "「クリスマスって恥ずかしいんだね。\\n　こんな下着みたいな格好しなきゃいけないんだから」": "「圣诞节还真是让人害羞呢。\\n　因为必须得穿成这样，简直就像内衣一样嘛」",
    "「……ちがうってば。\\n　こういう衣装だから選んだに決まってるじゃない」": "「……才不是啦。\\n　当然是因为是这种衣服才选的啊」",
    "「ちがっ……！　たまたまだからな！？　\\n　これはそういうデザインなだけで……！」": "「才不是……！　只是碰巧啦！？\\n　这只是设计成这样的而已……！」",
    "「どうかしらね」": "「谁知道呢」",
    "ジェネラスの気温に匹敵するほど冷たいソフィアの目。\\n噴き出した冷や汗がますます止まらなくなってしまう。": "索菲娅的眼神冰冷得足以匹敌杰内拉斯的气温。\\n我止不住地狂冒冷汗。",
    "「ジェネラスのクリスマスを盛り上げるなら、\\n　これぐらい派手でちょうどいいよ。\\n　それでも恥ずかしいなら、ステージ衣装だって思っちゃえばいいの」": "「如果要让杰内拉斯的圣诞节气氛热烈起来，\\n　这种程度的华丽正好合适哦。\\n　要是这样还是觉得害羞的话，就把它当成舞台服装就好了嘛」",
    "「共にクリスマスを盛り上げるという意味では、\\n　ステージ衣装もサンタの衣装も同じか」": "「从一起让圣诞节气氛热烈起来的角度来看，\\n　舞台服装和圣诞装其实是一样的吧」",
    "「ステージ……。\\n　そう考えたら、がんばれるかも」": "「舞台……\\n　这么一想，感觉就有干劲了呢」",
    "カロリーナたちのフォローにより、ザスビアの衣装問題は決着した。\\nもっとジェネラスのクリスマスを盛り上げるために、\\nサンタ衣装があるユラニアやサンドラも着用が決まり……。": "在卡罗莉娜她们的鼓励下，萨斯比亚的服装问题终于解决了。\\n为了更好地让杰内拉斯的圣诞节气氛热烈起来，\\n尤纳利亚和桑德拉也决定穿上圣诞装……。",
    "「ヒューレー、ザスビア、アイトリア。\\n　それにユラニアとサンドラ……華やかさは充分だな」": "「修雷，萨斯比亚，艾特利亚。\\n　还有尤纳利亚和桑德拉……这样就足够华丽了呢」",
    "「どうせならあっしたちもクリスマスらしいアイテムを\\n　身につけたほうがいいんじゃないですかい？」": "「既然这样，咱们也穿上一些有圣诞节气息的\\n　东西不是更好吗？」",
    "「だったら商人、あれはどう？　\\n　ペイシェのクリスマスライブで使った、トナカイのツノカチューシャ」": "「那商人，那个怎么样？\\n　就是佩谢的圣诞演唱会时用的那个驯鹿角发箍」"
}