{
    "教壇に立つステファニアの姿に、学生たちは一斉に視線を釘付けにして\\nあんぐりと口を開けていた。": "学生们一齐将视线投向站在讲台上的史蒂芬妮亚，\\n张大了嘴。",
    "「タラ……サラタ先生がお休みということで、\\n　臨時教師として今日のこの時間、教壇に立つことになったの。\\n　ステファニアよ、よろしく」": "「塔拉……因为萨拉塔老师请假，\\n　所以我作为临时教师，今天站上了讲台。\\n　我是史蒂芬妮亚，请多指教。」",
    "「え、ちょ、ちょっと待って、ステファニアって……\\n　次期国王って言われてる、あのステファニア様！？」": "「咦？等、等一下，史蒂芬妮亚……\\n　是那个据说会成为下一任国王的史蒂芬妮亚大人吗！？」",
    "「えええぇぇっ！？　超がつくほどのお偉いさんじゃない！　\\n　何しにこんなところに来たの！？」": "「咦咦咦咦咦！？那不是超级大人物吗！\\n　她来这种地方做什么！？」",
    "「ま、待って、ロセット。本当に偉い人だから、あんまり失礼に\\n　なるようなことは言わないように気を付けないと！」": "「等、等一下，萝塞塔。她真的是大人物，所以你可要小心点，别做出太失礼的举动！」",
    "騒然となる教室。そんな反応も織り込み済みだったか、ステファニアは\\n笑顔を絶やさず身振りを交えながら学生たちを落ち着かせる。": "教室里一片哗然。史蒂芬妮亚似乎早就料到会有这种反应，她面带笑容，比手画脚地安抚学生们。",
    "「確かにわたしはそんなふうに言われているけど、\\n　ここは魔法学院で、今は教師として呼ばれているの」": "「我的确是被这么称呼没错，但这里是魔法学院，我现在是被叫来当老师的。」",
    "「だから、普段みんなが先生たちに接しているのと同じように\\n　わたしにも遠慮ではなく親しみを持って話しかけてほしい」": "「所以，我希望你们能像平常对待老师那样\\n　不要对我太客气，用亲近的态度跟我说话。」",
    "「おお……意外とフレンドリーだ……」": "「哦哦……意外地友好呢……」",
    "「ハートの女王とはまったく違うタイプみたいね」": "「和红心女王是完全不同的类型呢」",
    "「おっけー！　じゃあ、ステちゃんって呼ぶねー！」": "「OK！　那我就叫你小史蒂了！」",
    "「いいわけないでしょ！！」": "「怎么可以这样叫！！」",
    "「ふふっ、ステちゃんですか」": "「呵呵，小史蒂吗」",
    "怖いもの知らずの鏡界ロセットに対して、ステファニアは笑顔でうなずく。\\n周囲の学生たちはみんな、固唾をのんで彼女の反応を見守る。": "面对天不怕地不怕的镜界萝塞塔，史蒂芬妮亚笑着点了点头。\\n周围的学生们都在紧张地注视着她的反应。",
    "「ステちゃんね……ふうん……？」": "「小史蒂啊……嗯……？」",
    "にっこり微笑むステファニアだが……。": "史蒂芬妮亚虽然微笑着……。",
    "「普段とあんまり変わらないから表情が読めないよー！？」": "「和平常没什么区别，看不出表情啊！？」",
    "「いや絶対あれは怒ってるわよ！　目が笑ってないもん！」": "「不，那绝对是生气了！　眼神没有笑意！」",
    "「目、見えてなくない？」": "「眼睛，看不见吧？」",
    "教室が静かにざわつく中、ステファニアはやっと返答する。": "在教室里安静的骚动中，史蒂芬妮亚终于回答了。",
    "「もちろんステちゃんで構いませんよ」": "「当然，叫我小史蒂也行哦」",
    "「ほーらね！　あたし、ロセット。よろしくね！」": "「看吧！　我是罗塞塔。请多指教！」",
    "「すごいなぁ、ロセットは……。ある意味、見習いたいかも。\\n　レース前の気持ちの作り方とかに応用できたら……」": "「好厉害啊，罗塞塔……。某种意义上，我想向她学习。\\n　如果能应用在比赛前的心态调整上的话……」",
    "「さて、挨拶はこれくらいにして……さっそく、授業を始めましょうか」": "「好了，问候就到此为止……赶紧开始上课吧」",
    "「ステファニア様の授業ってどんなだろ」": "「史蒂芬妮亚大人的课会是什么样的呢」",
    "たくさんの期待に満ちた視線を受けながら、ステファニアが取り出したのは\\n分厚い資料だった。打撃武器ではないかと見まごうほどの。": "在充满期待的视线中，史蒂芬妮亚取出的是\\n厚厚的资料。看上去简直就像打击武器一样。",
    "「わたしは各国の歴史や文化に詳しいので、そういった授業をするつもり」": "「我对各国的历史和文化很熟悉，所以打算上这方面的课」",
    "「意外としっかりお勉強だったわ……。\\n　なんかもっと王室の裏話とか聞けると思ってたのに……」": "「意外地是正经的课程啊……\\n　我还以为能听到更多王室的内幕呢……」",
    "「うん、確かに……」": "「嗯，确实……」",
    "「ロセット？　何か言った？」": "「萝塞塔？　你说了什么吗？」",
    "にっこり微笑んだまま彼女の名を呼ぶ。\\nだが、声音は一段低かった。": "她微笑着叫了她的名字。\\n但是，声音却低了一截。",
    "何より、鏡界ロセットは先ほどまでとは違い小声で隣のキアナだけに\\n話しかけていて、教室のほとんどが彼女の声を聞き取れていなかった。\\nにもかかわらずステファニアは聞き逃さなかったのだ。": "最重要的是，镜界萝塞塔和刚才不同，她小声地只和旁边的琪亚娜说话，\\n教室里几乎没有人听到她的声音。\\n尽管如此，史蒂芬妮亚却没有听漏。",
    "「お気に召さなかったかしら」": "「你不喜欢吗？」",
    "「い、いやその……」": "「不，不是的……」",
    "静まり返った教室で、さすがの鏡界ロセットも言葉を失う。": "在鸦雀无声的教室里，就连镜界萝塞塔也说不出话来。",
    "「なんてね。これはちょっとした脅しよ。\\n　先生って仕事は、最初でナメられたらいけないって聞いたものだから」": "「开玩笑的。这只是小小的威胁。\\n　我听说老师的工作，一开始不能被小看。」",
    "「せっかく学生の皆さんと触れ合う機会をもらえたんだから、\\n　座学だけではなく、むしろ学院の外に出て実践的な授業をするのも\\n　いいと思ってるわ」": "「难得有机会和各位学生接触，\\n　我认为不只上课，不如说去学院外进行实践性的课程\\n　也不错。」",
    "ステファニアはまた声音を柔らかいものに戻す。\\n発言内容も柔軟なものになっていたことで、教室は安堵の空気に包まれる。": "史蒂芬妮亚又恢复了柔和的语气。\\n发言内容也变得柔软，教室里笼罩着安心的气氛。",
    "「よ、よかったぁ……さすがに怒らせたかと思ったわ……」": "「太、太好了……我还以为惹她生气了……」",
    "「ロセットでも一応、そういうことを気にするんだね。\\n　空気を読まないのではなく、読めないのかと思ってたよ」": "「罗塞塔姑且也会在意这种事呢。\\n　我还以为你不是不会看气氛，而是看不懂呢。」",
    "「なに言ってんのよ、空気読みまくりでしょあたしは」": "「说什么呢，我可是很会看气氛的」",
    "一連の流れを眺めていたクリスティーナは感心しきりで、\\n大きく頷いていた。": "克莉丝汀娜看着这一连串的对话，佩服不已，\\n重重地点了点头。",
    "（たった一言で、教室の空気を凍らせたり、緩ませたり……\\n　次期国王の肩書もあるけど、この人の持つ何かがみんなを\\n　これだけ惑わせてるんだわ）": "（仅仅一句话，就能让教室的气氛冻结，缓和……\\n　虽然她有下任国王的头衔，但这个人拥有的某种东西\\n　让大家如此着迷）",
    "（サラタ先生がいないのは寂しいけど……\\n　ステファニア先生も、ちょっと面白いかもしれないわね……！）": "（虽然莎拉塔老师不在很寂寞……\\n　但史蒂芬妮亚老师，说不定也挺有趣的……！）",
    "休み時間になり、クリスティーナたちは連れ立って学食へ向かっていた。": "到了休息时间，克莉丝汀娜她们一起走向食堂。",
    "「ん～？　なんだろ、みんな集まってる」": "「嗯～？　怎么了，大家都聚在一起」",
    "見ると人だかりができていて、\\n学食の人気メニューよりもよほど人を集めている。": "一看，人群聚集在一起，\\n比食堂的人气菜单聚集了更多的人。",
    "「あっ、みんなー！　たいへん、たいへん！　こっち来て～。\\n　すごい人たちが来てるよ～！」": "「啊，大家！　不得了，不得了！　来这边～。\\n　来了很厉害的人哦～！」",
    "人だかりから顔を出したシェリルが手招きする。\\n彼女に誘われるがままに足を向けると、そこには。": "雪莉露从人群中探出头来向我招手。\\n我顺着她的指引走了过去，只见那里。",
    "「ああっ！？　カロリーファンタジア！？」": "「啊啊！？　卡路里幻想！？」"
}