{
    "今日もシビルはお化けの仮装でお化け屋敷の宣伝をしているのかと思い、\\nテーセツの町をうろつき、最後に神社にも足を運んでみた。": "我本以为西比露今天也会扮成鬼怪的样子去宣传鬼屋，\\n于是我在特设的街道上转悠，最后也去了神社。",
    "「んんぅ～」": "「嗯嗯～」",
    "すぐにシビルは見つかったものの、どういうわけか歩きかたがぎこちない。\\n数歩進んでは、なにかを気にするように足元に目を向けている。": "虽然很快就找到了西比露，但不知为何她的走路姿势很僵硬。\\n走了几步后，她像是在在意什么似的看向了脚下。",
    "「どうしたんだ、シビル。\\n　足でも痛めたみたいに見えるけど」": "「怎么了，西比露。\\n　你看起来好像脚痛的样子」",
    "「あはは……やっぱりわかっちゃうよねぇ」": "「啊哈哈……果然看得出来啊」",
    "どんなときでも前向きなシビルらしくない困り笑い。\\nそんな顔をされると、なにがあったかますます気になってしまう。": "西比露露出了困扰的笑容，这不像平时无论何时都积极向前的她。\\n看到她这样的表情，我越来越在意发生了什么事。",
    "「俺でよければ話ぐらい聞くぞ？」": "「不介意的话，我可以听你说哦？」",
    "「うん。ありがと、皇子ちゃん」": "「嗯。谢谢你，皇子酱」",
    "「見てわかる通り、あたしが着てるお化けの仮装って、\\n　上から下までテーセツの衣装に合わせてるの」": "「如你所见，我穿的鬼怪服装，\\n　从上到下都是特制的服装」",
    "「もちろん履物もそう。\\n　……なんだけど、慣れてないせいで足の指が痛くなっちゃって」": "「当然鞋子也是。\\n　……但是，因为不习惯，脚趾头很痛」",
    "「でもそれでうまく脅かせないんじゃお化け屋敷の宣伝にならないもん。\\n　だからちょっとだけここで休憩してたんだぁ」": "「但是因为这样而不能很好地吓人的话，就没办法宣传鬼屋了。\\n　所以就在这里稍微休息一下」",
    "シビルの様子からすると深刻な痛みではなさそうだ。\\nだが履物に慣れていないのなら、\\nちょっとした移動にも支障があるに違いない。": "从西比露的样子来看，好像不是什么严重的疼痛。\\n但是如果不习惯鞋子的话，\\n稍微移动一下肯定也会有障碍。",
    "「なにもそこまでムリしなくてもいいんじゃないか。\\n　今日は休みってことにして、明日からまた宣伝するとか」": "「也不用勉强到那种程度吧。\\n　今天就休息一下，明天再开始宣传之类的」",
    "「大丈夫だよぉ。あたし、頑丈だから。\\n　こんなのすぐ慣れちゃうよ」": "「没关系的。我很结实的。\\n　这种事很快就会习惯的」",
    "「そうは言っても痛むんだろ？」": "「就算你这么说，还是很痛吧？」",
    "「ちょっとだけだもん」": "「只有一点点啦」",
    "足の指に痛みがあっても、シビルはあくまでも楽観的に捉えているようだ。\\n二体のお化けも、まるで気遣っているように足元にまとわりついている。": "虽然脚趾头很痛，但西比露似乎还是乐观地看待。\\n两只鬼也像是在关心她一样，缠在她的脚边。",
    "「ね、皇子ちゃん。この前、宣伝してるときに会った\\n　小さな男の子たちのこと、覚えてる？」": "「呐，皇子。之前宣传的时候，你记得\\n　那些小男生吗？」",
    "いつもと変わらない調子で問いかけ、楽しそうに笑うシビル。\\n先日の出来事だとすぐに思い至った。": "西比露用一如往常的语气问道，开心地笑着。\\n我立刻想起前几天发生的事。",
    "「シビルのお化けを気に入ってた兄弟のことだよな」": "「就是喜欢西比露扮鬼的那对兄弟吧。」",
    "「そう。あの子たち、またおばけちゃんに会いたいって。\\n　いっしょに遊びたいって言ってたの」": "「对。他们说还想再见到鬼，\\n　想和鬼一起玩。」",
    "「楽しくって仕方ない顔で、目をキラッキラに輝かせてね」": "「他们一脸开心得不得了，眼睛还闪闪发亮呢。」",
    "足元から浮上した二体のお化けを指差す。\\nシビルの指先をかすめて通り抜ける動きは、\\nじゃれついているようにも見える。": "她指着从脚边浮起的两只鬼。\\n鬼擦过西比露的指尖，穿过她的身体，\\n看起来就像在嬉闹。",
    "「それからあたし、\\n　前よりもお化けの役を頑張ろうって気持ちが強くなったんだぁ」": "「从那之后，我\\n　就更想努力扮演鬼了。」",
    "今のシビルから感じる、お化け役としての並々ならぬやる気。\\nそんな姿を見ていたら、力になってやりたいと思うのは自然なことだろう。": "从现在的西比露身上，我感受到了她作为鬼的非同寻常的干劲。\\n看到她这副样子，想为她出一份力也是自然的吧。",
    "「なあ、シビル。\\n　ちょっと履物を見てもいいか？」": "「喂，西比露。\\n　我可以看看你的鞋子吗？」",
    "「いいよぉ。はい、どーぞ」": "「可以啊。来，请看」",
    "片足だけ脱いでもらった履物をつぶさに観察し、\\nちょっとした応急処置を思いついた。": "我仔细观察了她脱下一只脚的鞋子，\\n想到了一个应急处理的方法。",
    "「すぐ戻るから、ここで待っててくれ」": "「我马上回来，你在这里等我」",
    "「こうして鼻緒に巻きつけて、と……」": "「像这样缠在鞋带上……」",
    "テーセツの町で購入したハサミと、肌触りのいい柔らかな布。\\nハサミでカットした布を手早く鼻緒に巻きつけ、シビルに履くように促す。": "我用在特塞斯镇上买的剪刀，和手感很好的柔软的布。\\n用剪刀剪下的布迅速地缠在鞋带上，催促西比露穿上。",
    "「わっ、全然痛くない！」": "「哇，完全不痛了！」",
    "そっと履物に足を通したシビルは驚いたように顔を上げた。": "西比露轻轻地把脚伸进鞋子里，惊讶地抬起头。",
    "「あくまでも応急処置だから、\\n　後で靴屋に行って見てもらったほうがいいけどな」": "「这只是应急处理，\\n　之后还是去鞋店看看比较好」",
    "「皇子ちゃんが色々考えて、\\n　あたしのためにやってくれたことが嬉しいの」": "「皇子酱为我考虑了这么多，\\n　为我做了这么多，我很开心」",
    "「ほんっとありがと、皇子ちゃん♪」": "「真的谢谢你，皇子酱♪」",
    "喜びのあまりテンションが上がったシビルが抱きついてくる。\\n勢いがついたハグにより、俺の顔はシビルの胸の谷間に埋もれてしまった。": "西比露高兴得不得了，抱住了我。\\n因为势头太猛，我的脸被埋在了西比露的乳沟里。",
    "「んむぐぐぐっ！？」": "「嗯唔唔唔！？」",
    "「もう一回、感謝のぎゅ～♪」": "「再一次，感谢的抱抱～♪」",
    "呼吸ができなくなる寸前で解放されたものの、\\nお化けとして脅かされるよりこちらのほうがドキドキしてしまうのだった。": "虽然在快要不能呼吸的时候被放开了，\\n但比起被妖怪吓到，还是这个更让我心跳加速。"
}