{
    "「はあっ、せっかくですからわたくしが上に失礼しますね。\\n　向きはこっち側で……んっ、失礼します」": "「哈啊，机会难得，那就容我失礼了哦。\\n　方向是这边……嗯，失礼了」",
    "「体重、かけちゃってもいいですか～？　\\n　それで皇子には、わたくしの腰をしっかりと掴んでいただいて……\\n　ええ、どうぞ」": "「我可以把体重压上去吗～？　\\n　然后，皇子就请好好地抓住我的腰……\\n　嗯，来吧」",
    "「ああ、もうこんなに大きくしちゃったんですね……。\\n　これからこの立派なものに犯されると思うと、\\n　ドキドキしちゃいます……♪」": "「啊啊，已经变得这么大了呢……\\n　一想到接下来就要被这根雄伟的东西侵犯，\\n　我就心跳加速了呢……♪」",
    "ファンイーはすっかりその気らしいので、付き合うしかないと腹を括る。\\n肉棒と触れ合う秘裂は、期待からなのか愛蜜が溢れてきていた。": "芳仪似乎已经完全做好了准备，我也只能下定决心陪她了。\\n与肉棒相触的蜜缝，或许是因为期待而溢出了爱蜜。",
    "「はあっ……こうして擦り合わせているだけでも、気持ちいいですね……。\\n　読んでいた小説も、始まるまでお互いにかなり焦らしあっていました～」": "「哈啊……光是这样摩擦着，就感觉好舒服呢……\\n　我读过的小说也是，在开始之前彼此都互相挑逗了好一阵子呢～」",
    "腰を動かし、ファンイーは秘裂を肉棒に擦り付ける。\\n聞こえてくるいやらしい水音に、ファンイーは身を震わせた。": "芳仪扭动着腰，用蜜缝摩擦着肉棒。\\n听到那淫靡的水声，芳仪的身体不禁颤抖起来。",
    "「ああっ、やらしい音ですね……\\n　わたくしも皇子も、すっかりえっちする準備が\\n　整っているみたいです。おちんちんも、すごく熱い……」": "「啊啊，好下流的声音呢……\\n　看来我和皇子都完全做好\\n　做爱的准备了呢。小鸡鸡也好烫……」",
    "「で、でも……これが本当に、入るのですか……？　\\n　わたくしのおまんこを広げながら、無理矢理入って……？」": "「但、但是……这个真的能进去吗……？\\n　要一边撑开我的小穴，一边强行插进来吗……？」",
    "「……怖いなら、やめてもいいんだぞ？」": "「……害怕的话，也可以不这么做哦？」",
    "「いやです。ここまで来て、やめたくないですよお……。\\n　でも皇子のその言葉、小説の登場人物も似たようなことを言っていました」": "「才不要呢。都到这一步了，我才不想停下来呢……\\n　不过皇子的这句话，小说里的登场人物也说过类似的话呢」",
    "「ですが女の子側があまりにも強く求めるから、\\n　殿方は根負けして挿入してしまうのですよね。\\n　皇子も……状況的には似ていますね？」": "「但是因为女孩子这边太过强硬地渴求，\\n　所以男方最终还是认输并插入了呢。\\n　皇子你……现在的情况也差不多吧？」",
    "「そして繋がり始めると、はじめは手加減をしようとしますが、\\n　結局優しくできなくて欲望のままにおまんこをほじくり回す……」": "「然后一旦开始连接，虽然一开始会想要手下留情，\\n　但最后还是无法温柔地对待，只能任由欲望驱使，疯狂地抽插小穴……」",
    "「そんな展開が、これからわたくしの身に起こるだなんて……。\\n　はあっ、考えただけでゾクゾクしちゃいますぅううっ……！」": "「没想到这样的展开，接下来就要在我身上发生了呢……\\n　哈啊，光是想想就兴奋得直打颤了……！」",
    "秘裂がより強く押し当てられ、むっちりとした秘肉が肉棒を包み込む。\\n思わずこちらも反応して腰が浮くと、ファンイーは生唾を飲みこんだ。": "蜜缝更加用力地压了上来，丰满的秘肉将肉棒包裹住。\\n我不由自主地反应过来，挺起了腰，芳仪见状咽了口唾沫。",
    "「ふふ……もう、わたくしも皇子も我慢できませんよね……。\\n　どうぞ来てください……\\n　わたくしのおまんこを、いっぱい使ってください……」": "「呵呵……看来我和皇子都已经忍不住了呢……\\n　请来吧……\\n　尽情地使用我的小穴吧……」",
    "「んっ、くぅうううっ……！　\\n　皇子のっ、おちんちんっ……はいって、きましたぁああっ……！」": "「嗯、咕唔唔唔唔……！\\n　皇子的、小鸡鸡……进来了，啊啊啊啊……！」",
    "「あっ……すごく、熱くて、ふ、ふと、いっ……！　\\n　は、ああっ……はふっ、んっ……息、ちゃんとでき、な……はぅっ……」": "「啊……好热，好，好猛……！　\\n　哈，啊啊……哈呼，嗯……都，都快，喘不过气了……哈唔……」",
    "「くっ……なんだ、すごいキツいぞっ……？　\\n　これじゃあすぐには動けないし、少し馴染ませるからな……」": "「唔……怎么回事，好紧啊……？　\\n　这样的话可没法马上动起来，先让我适应一下吧……」",
    "「な、馴染ませる……小説でも、よく読む表現ですっ……はあっ……\\n　わたくしのおまんこを、皇子のおちんちんの形に合うように、\\n　するんですねっ……」": "「适，适应……这在小说里，也经常看到呢……哈啊……\\n　是要让我的小穴，变成和皇子的肉棒\\n　一样的形状对吧……」",
    "「わ、わたくし……実は、初めてなのでぇ……\\n　きっと、すぐに皇子の形になると\\n　思いますよお……？　ふ……あ、でも……おなか、いっぱい……」": "「我，我……其实，是第一次呢……\\n　我想，一定很快就能变成\\n　皇子的形状了哦……？　呼……啊，但是……肚子，好满……」",
    "初めてという言葉に驚き一旦抜こうかと思ったが、続けることにした。\\nあまりにもファンイーの具合が、良すぎたのだ。": "听到第一次这个词，我一时惊讶得想要拔出来，但还是决定继续下去。\\n因为芳仪的里面实在太舒服了。",
    "「は、ぅうっ……お、皇子……わかりますよ、\\n　遠慮、しているんですよね……？　わ、わたくしのことは気にせず……\\n　好きなように、動いていいんですよお……」": "「哈，唔唔……皇，皇子……我知道哦，\\n　你是在，顾虑我吧……？不，不用在意我……\\n　随你喜欢的方式，动起来就好了哦……」",
    "「それで傷つけちゃっても嫌だからな。\\n　どうせなら一緒に気持ちよくなりたいだろ？」": "「因为我不希望这样弄伤你啊。\\n　既然要做，当然想一起舒服起来吧？」",
    "「んっ……それは、そうですけどぉっ……んっ、んくっ……\\n　皇子にとっては、物足りないのでは、と……ふ、うぅっ……」": "「嗯……那倒是，没错啦……嗯，嗯咕……\\n　但对皇子来说，这样是不是不够满足呢……呼，唔唔……」",
    "「こうしてゆっくりしているだけでも気持ちいいから、大丈夫。\\n　それより、ナカに集中してみろ」": "「像这样慢慢来也很舒服啦，没事的。\\n　比起那个，先集中精神感受里面吧」",
    "「な、ナカァ……？　はあっ、あんっ……お、皇子の、おちんちん……\\n　わたくしのナカに、皇子のおちんちんが、深いところまでっ、きてっ……」": "「里，里面……？　哈啊，啊嗯……皇，皇子的，肉棒……\\n　在我的里面，皇子的肉棒，插到很深的地方了……」",
    "「あ、あれぇっ……？　いつの間に、こんな、ぁあっ、あっ、\\n　ふかいところ、までぇっ……はあぅっ、んっ……んくっ、んんんっ……！」": "「咦，咦……？什么时候，已经这么，啊啊，啊，\\n　插到这么深的地方了……哈啊唔，嗯……嗯咕，嗯嗯嗯……！」",
    "膣内がとても濡れていたので、抽挿はとても滑らかだった。\\nあとはどこを擦れば感じるのかを、探すだけだ。": "因为阴道内已经非常湿润了，抽插起来非常顺畅。\\n接下来只要寻找哪里摩擦起来更有感觉就行了。",
    "「んああっ、はあっ……は、あぁあっ……な、なんだか……苦しいだけ、\\n　だったのが……少しずつ、気持ちよくなって……んっ、ふううっ……」": "「嗯啊啊，哈啊……哈，啊啊啊……总，总觉得……之前明明只有难受而已……\\n　现在却，慢慢舒服起来了……嗯，呼唔唔……」",
    "「あっ！　あんっ……皇子のおちんちん、わたくしのナカを擦って……\\n　んっ、きもちいっ……あはぁんっ！　ここっ、ここ気持ちいいっ……」": "「啊！　啊嗯……皇子的肉棒，在我的里面摩擦着……\\n　嗯，好舒服……啊哈啊嗯！这里，这里好舒服……」",
    "「あっあっあっ、あぁっ、あんっ……！　す、すごおおっ……！　\\n　えっちって、こんなに気持ちいいんですねえっ……！」": "「啊啊啊，啊啊，啊嗯……！　好，好厉害……！　\\n　原来做爱，是这么舒服的事情啊……！」",
    "どこかイイところを見つけたらしく、ファンイーは腰を大きく振り始める。\\nあまりにも淫らな姿に、こちらの我慢もついに限界が来た。": "似乎找到了什么舒服的地方，芳仪开始大幅度地扭动起腰来。\\n那副过于淫荡的姿态，让我也终于忍耐到了极限。",
    "「んひぃいううっ！？　な、なんですかあっ！？　\\n　きゅ、急に激しくっ……ひうぅうんっ！　んひっ、ひんっ！　んひいっ！」": "「嗯噫噫唔唔！？　怎，怎么回事啊！？　\\n　突，突然这么激烈……噫唔唔嗯！　嗯噫，噫嗯！　嗯噫噫！」",
    "初めてでこんなにも淫乱なのは才能がある。\\nそんなふうにいうと、ファンイーは興奮したのかさらに締め付けてきた。": "第一次就这么淫乱，看来是很有天赋呢。\\n我这么一说，芳仪似乎更加兴奋了，小穴又缩得更紧了。",
    "「あぁんっ、い、淫乱だなんてぇえっ……\\n　わ、わたくしはただ、えっちなことに\\n　興味があるだけで、淫乱なんかじゃあっ……ひあぁああんっ！」": "「啊啊嗯，什，什么淫乱啊……\\n　我，我只是对色色的事情\\n　感兴趣而已，才不是什么淫乱呢……噫啊啊啊嗯！」",
    "わざとひどくしてもらいたいのだろうと奥を突きながら言うと、\\n観念したのかファンイーは頷きながら答えた。": "我一边顶着深处一边说，她大概是终于认命了，\\n点了点头回答道。",
    "「ご、ごめんなさいっ……そうですぅっ、わたくしは淫乱なんですっ……！　\\n　皇子に夜這いを仕掛けるくらいのっ、淫乱でぇえっ……んはぁああんっ！」": "「对，对不起……没错，我就是淫乱……！　\\n　淫乱到甚至半夜跑来诱惑皇子……嗯哈啊啊啊嗯！」",
    "「こんなに締めちゃうのも、気持ちいいのっ、逃がしたくないからで……\\n　ずっと、ずっと気持ちいいままでいたくてぇえっ……！」": "「小穴会缩得这么紧，也是因为太舒服了，不想让你逃走……\\n　想要一直，一直这么舒服下去……！」",
    "ならばその通りにしてやろうと、思いっきり下から突き上げる。\\n奥深くまで肉棒が入り込むと、ファンイーは強く腰を跳ねさせた。": "既然如此，那就如你所愿吧，我猛地从下方往上顶去。\\n肉棒一插进深处，芳仪的腰就猛地一颤。",
    "「ひあぁあうんっ！　それぇっ！　それすきですううっ！　もっとぉっ、\\n　もっとしてくださいっ……皇子の思うままに、いじめてくださいいぃっ！」": "「噫啊啊啊嗯！　就是这个！　我喜欢这个！　再来，\\n　请再多来一点……请随皇子的意思，尽情玩弄我吧！」",
    "「ふううっ、んうぅううっ……！　ぐずぐずのおまんこっ、\\n　いっぱい突かれてっ……んぎもぢいいっ、いひぃいいいんっ……！」": "「呼唔唔，嗯唔唔唔唔……！　湿漉漉的小穴，\\n　被使劲地顶着……嗯好舒服，噫噫噫噫噫嗯……！」",
    "そろそろ本当に限界が近づいてきていた。\\n腰の速度を速めると、ファンイーも合わせて腰を振る。": "差不多真的要到极限了。\\n我加快了腰部的速度，芳仪也配合着扭动起腰来。",
    "「お、おうじっ、イキたいですかぁあっ……？　\\n　わ、わたくしもっ、イキた……ひあぁうううっ！　\\n　おくで、いちばんきもちいいところで、イキたいですっ……」": "「皇，皇子，你想射了吗……？　\\n　我，我也想高潮……噫啊啊唔唔唔！　\\n　我想在最舒服的地方，高潮……」",
    "「このまま、どうかナカに……\\n　おうじのこだね、いっぱい注いでくださいっ……\\n　わたくしの貪欲な、淫乱おまんこに注いでぇえっ……！」": "「就这样，射在里面吧……\\n　把皇子的精液，全都射进来吧……\\n　射进我这贪婪的淫乱小穴里吧……！」",
    "いやらしい言葉遣いに乗せられ、そのまま腰を奥まで突き入れる。\\nファンイーも絶頂間近なのか、息が荒い。": "在她那淫荡的话语声中，我直接把腰顶到了最深处。\\n芳仪似乎也快要高潮了，呼吸变得急促起来。",
    "「んうっ、ふっ、うぐっ……イグっ……\\n　このままっ、おちんちんがおくまできて、\\n　イッちゃいますぅうっ……ううっ、んっ……ひぅううんっ……！」": "「嗯唔，呼，唔咕……要去了……\\n　肉棒就这样，顶到最深处，\\n　要高潮了……唔唔，嗯……噫唔唔嗯……！」",
    "「もうっ、むりですぅっ！　イぐうっ！　おうじっ、ナカにくださいっ！　\\n　イグっ、イグイグイグイグっ……！」": "「已经，不行了！　要去了！　皇子，请射在里面！　\\n　要去了，要去了要去了要去了……！」",
    "「んっ……イぎゅっ……んく、ぅうううぅううううっ……！」": "「嗯……去了……嗯咕，唔唔唔唔唔唔唔唔唔……！」",
    "強く締め付けられ、膣内で射精を誘われる。思いっきり放たれた精は\\n凄まじい勢いで、ファンイーの膣内へと注がれていった。": "阴道紧紧地收缩着，引诱我在里面射精。尽情释放出来的精液\\n以惊人的气势，注入了芳仪的阴道里。",
    "「ひうっ……イ、イッてましゅ……おうじの、おちんちん……\\n　どくどくしてぇ……あ、あつ、いっ……んっ……またイぐっ……」": "「噫唔……去，去了……皇子的，肉棒……\\n　咕嘟咕嘟地……啊，好热……嗯……又要去了……」",
    "お互いしつこいくらいに性器を擦り合わせ、求められた精を注ぎきる。\\nあまりにも強い快感に、動けなくなってしまった。": "我们执拗地互相摩擦着性器，将她渴求的精液尽数注入。\\n那过于强烈的快感，让我一时无法动弹。",
    "「はふ……はふぅ……初めてなのに……\\n　いっぱい気持ちよくなっちゃいました～。\\n　皇子の言う通り、わたくしにはえっちの才能があるのかもしれません……」": "「哈呼……哈呼……明明是第一次……\\n　却变得这么舒服～\\n　皇子说得没错，我可能真的有做爱的才能呢……」",
    "ようやく互いの呼吸が落ち着いてくると、ファンイーがそんなことを呟く。": "等到彼此的呼吸终于平复下来后，芳仪喃喃自语道。",
    "「俺もすごい気持ちよかったよ……」": "「我也觉得超级舒服哦……」",
    "「ふふ、いっぱい出しちゃいましたもんね♪\\n　こんなに激しいプレイだったら、毎日したいくらいですよ」": "「呵呵，毕竟射了那么多嘛♪\\n　要是玩这么激烈的play，我简直每天都想做呢」",
    "「……さ、さすがに毎日は無理だ」": "「……再，再怎么说每天也太夸张了吧」",
    "「え～？　まあ、それならそれで仕方ないですが……今はどうですか～？」": "「哎～？　哎呀，那也没办法啦……不过现在呢～？」",
    "まだ繋がったままのところをゆっくりと動かし、ファンイーは言う。\\nそこは熱を保っており、終わりというには早すぎる気がした。": "芳仪缓缓地动起还连接在一起的地方，这么说道。\\n那里依然保持着热度，感觉现在就结束好像有点太快了。",
    "「小説ではこう続きます。\\n　一度では飽き足らず、二度、三度、そして朝が来るまでと。\\n　さて、皇子はどこまでお付き合いしてくれるのでしょう……？」": "「小说里是这么写的。\\n　一次还不够，两次，三次，一直做到天亮。\\n　那么，皇子能陪我到什么地步呢……？」"
}