{
    "「……まったくもって平和だな」": "「……真是和平啊」",
    "「今日はもう来ないんじゃないかしら？」": "「今天应该不会再来了吧？」",
    "『世界に新しい秩序をもたらそうとするもの』の襲来に備えつつ\\nティータイムを楽しんでいた俺たち。": "我们一边享受着下午茶，一边准备着\\n『试图为世界带来新秩序的东西』的袭击。",
    "お茶を何杯空けても敵襲の知らせは飛んでこなかった。": "不管喝了多少杯茶，都没有传来敌袭的消息。",
    "「そろそろティータイムはお開きにしない？」": "「差不多该结束下午茶了吧？」",
    "「わかったわ。彼女たちの寝床はこちらで用意するから任せて」": "「我知道了。她们的床铺就由我来准备，交给我吧」",
    "「あなたたちは移動城に帰るの？」": "「你们要回移动城吗？」",
    "「そのつもりだったけど、事情が事情だしな。\\n　今日だけでも泊めてもらえると助かるんだが」": "「本来是这么打算的，但毕竟情况特殊。\\n　如果今天能让我们住下来的话就帮大忙了」",
    "「そうしてもらえたほうが助かるわ。\\n　みんなが近くにいてくれると思うと心強いもの」": "「你们能留下来的话就帮大忙了。\\n　大家能待在身边的话我也能安心一些」",
    "「ナディラのおうちでおとまり？　やったー♪」": "「要在娜迪拉的家里留宿吗？　太好了♪」",
    "「ナディラ、いっしょにお風呂はいろう？」": "「娜迪拉，一起洗澡吧？」",
    "「いいわよ、マカロンちゃん。\\n　レアちゃんも一緒に入りましょうか」": "「可以哦，马卡龙。\\n　蕾娅也一起洗吧」",
    "「いいの？　じゃあ、ご迷惑じゃなければ……」": "「可以吗？　那，如果不会给你添麻烦的话……」",
    "「迷惑なもんですか。むしろかわいいふたりと一緒に入れて嬉しいわ。\\n　それに王宮のお風呂は広いから何人一緒に入っても平気よ」": "「怎么会添麻烦呢。能和可爱的你们一起洗澡我反而很高兴呢。\\n　而且王宫的浴室很大，不管几个人一起洗都没问题哦」",
    "「よかったらソフィアちゃんも一緒に入る？」": "「索菲娅也一起洗吧？」",
    "「え、ナディラと一緒に？　そうね……ちょっと恥ずかしいけど。\\n　でもテーセツの温泉のようなものだと思えばいいわよね」": "「诶，和娜迪拉一起？　这个嘛……虽然有点害羞。\\n　不过就当是泡温泉一样就好了」",
    "「温泉！？　それならぜひ私も入りたいです！」": "「温泉！？　那我也想一起泡！」",
    "「あら。レインちゃんは温泉が好きなのね？」": "「哎呀。蕾茵喜欢温泉吗？」",
    "「残念ながら温泉ではないのだけれど浴槽が広いという点では同じだし、\\n　それでもよければ一緒に入りましょう」": "「虽然很遗憾，这里并不是温泉，但浴池很大这一点是一样的，\\n　如果可以的话就一起泡吧」",
    "「ありがとうございます！　いやー、楽しみですね～」": "「谢谢！　哎呀，好期待啊～」",
    "「まさか別の世界に飛ばされたその日にお風呂にありつけるとは、\\n　私ってば超絶ウルトララッキー♪」": "「没想到被传送到异世界的第一天就能泡到澡，\\n　我真是超级无敌幸运呢♪」",
    "「はぁ……レインってばのん気なんだから」": "「唉……蕾茵真是无忧无虑啊」",
    "「それが私の取り柄のようなものですからね～」": "「毕竟这就是我的优点嘛～」",
    "「イヴさんこそ一緒にお風呂に入りましょうよ～。\\n　きっと気分爽快。楽しいこと間違いなしですよ！」": "「伊芙小姐也一起泡澡吧～。\\n　一定会很爽快的。肯定很有趣哦！」",
    "「いや、アタシはいいよ。ひとりで静かに入りたい派だし」": "「不，我就算了。我喜欢一个人静静地泡澡」",
    "「イヴ。マカロンたちといっしょに入るの、イヤなの？　ぐすっ……」": "「伊芙。你不想和马卡龙一起泡澡吗？　呜呜……」",
    "「うっ……嫌とは言ってないじゃん……。\\n　あー、もうわかった。一緒に入るから泣かないで」": "「呜……我又没说不想……\\n　啊——我知道了。我会和你一起泡的，别哭了」",
    "「楽しそうですね。私もご一緒していいですか？」": "「好像很有趣呢。我也能一起吗？」",
    "「もちろん大歓迎よ。ダイヤモンドちゃんもいかがかしら？」": "「当然非常欢迎。钻石小姐也一起来吧？」",
    "「ふむ。戦友同士の裸の付き合いというのも絆を深めるのに役立つかもな」": "「嗯。战友之间坦诚相见，或许有助于加深羁绊」",
    "「ふふ。決定ね♪じゃあすぐに用意してもらうわ」": "「呵呵。那就这么决定了♪　我马上让人准备」",
    "「……なんか、置いてけぼりだな」": "「……感觉，我被丢下了啊」",
    "「禁断の女の園ってかんじですねぇ」": "「有种禁断的女性花园的感觉呢」",
    "「ね、ちょっと相談したいことがあるんだけど、いいかしら？」": "「那个，我有点事想和你商量，可以吗？」",
    "突如、ソフィアが話しかけてきた。": "突然，索菲娅向我搭话。",
    "先ほどまでの和やかに会話を楽しんでいた雰囲気とは一転、\\n神妙な面持ちで佇んでいる。": "和刚才愉快的对话氛围截然不同，\\n她一脸严肃地站在那里。",
    "「えっとね……またあいつが来たときに、\\n　彼女たちには内緒で迎え撃ちたいと思っているのよ」": "「那个……我想在那家伙下次来的时候，\\n　瞒着她们迎击」",
    "「……それはどうして？」": "「……为什么？」",
    "「彼女たちは元の世界に大切な人を残してきたみたいなの」": "「她们好像在原来的世界里有重要的人」",
    "「救星主や班長と呼ばれている人のことだな？」": "「是救星主和班长吧？」",
    "「うん……それでね、私たちは彼女たちを、\\n　無事に元の世界へと送り届ける責任があると思うのよ」": "「嗯……所以，我觉得我们有责任\\n　把她们平安无事地送回原来的世界」",
    "「きっと救星主さんや班長さんにとっても、\\n　お嬢さん方は大切な人でしょうしね……」": "「对救星主小姐和班长小姐来说，\\n　小姐们也是很重要的人吧……」",
    "「なるほど。彼女たちの戦力は貴重とはいえ、\\n　こちらの世界での争いに巻き込むのは忍びないということだな」": "「原来如此。虽然她们的战斗力很宝贵，\\n　但还是不忍心把她们卷入这个世界的纷争中」",
    "「だからあいつが攻めてきたとしても、\\n　私たちだけで戦ったほうがいいかなって」": "「所以，就算那家伙攻过来，\\n　我觉得还是我们自己战斗比较好」",
    "「そうだな。そうするのが一番いいのかも――」": "「是啊。这样做或许是最好的——」",
    "「聞こえたぞ。ずいぶん水臭い話じゃないか」": "「我听到了。你们也太见外了吧」",
    "「ダイヤモンド……」": "「钻石……」",
    "「見くびられたものだな。\\n　敵襲時に安全な場所で高みの見物など、自分にはできんぞ」": "「你们也太小看我了。\\n　我可不会在敌人来袭时躲在安全的地方袖手旁观」",
    "ソフィアからの提案をダイヤモンドがばらしてしまったせいで、\\n一同に動揺が広がる。": "因为钻石把索菲娅的提案泄露了出去，\\n众人开始动摇起来。",
    "「まあ、アタシは楽させてもらえるんなら悪い気はしないんだけど……」": "「不过，要是能让我轻松点的话，我倒是不介意……」",
    "「それでも、みなさんにだけ負担を押し付けることなんて出来ませんよ！」": "「即便如此，也不能把负担都推给你们啊！」",
    "「今回の件に関しては私たちの世界にも関わりのあることですし」": "「而且这次的事情也和我们的世界有关」",
    "「……みんなの心遣いは嬉しいけど」": "「……大家的心意我很高兴」",
    "「でも、万が一あいつに負けたとして、それでも納得できるの？　\\n　大切な人たちと二度と会えないまま……」": "「但是，万一输给了那家伙，你们能接受吗？\\n　再也见不到重要的人了……」",
    "「それは……」": "「这……」",
    "切実な訴えに場の雰囲気が凍り付く。": "她真切的诉说让现场的气氛冻结了。",
    "沈黙を破ったのは駆け込んできたジャハラの兵士だった。": "打破沉默的是冲进来的贾哈尔士兵。",
    "「申し上げます！　ナフラの市街地上空に再び不穏な亀裂が発生しました！」": "「报告！　纳菲塔莉市区上空再次出现了不稳定的裂缝！」"
}