{
    "それはまだ、昨夜の宴よりも前、\\n%username%たちが悪魔討伐に\\n奔走していたときのこと。": "那是昨晚宴会之前，\\n%username%他们还在为讨伐恶魔而奔走时发生的事。",
    "「……おい、カペル」": "「……喂，卡佩尔」",
    "「は、はいっ！　なんでしょうかっ！？」": "「是，是的！　有什么事吗！？」",
    "掃除をしていたカペルは、ミルに話しかけられるやいなや\\nモップを放り捨ててその目の前にかしずく。\\nミルは、そんな彼女の態度に顔をしかめた。": "正在打扫的卡佩尔一听到米尔的搭话，\\n就立刻扔下拖把，跑到米尔面前。\\n米尔看到她这副模样，皱起了眉头。",
    "「いや、そんな前のめりにならなくていいっつーの。\\n　いちいちうっとうしい」": "「不是，你不用这么积极的。\\n　真是烦人」",
    "「も、申し訳ありません……！」": "「非，非常抱歉……！」",
    "「まあいいや。それよりちょっと聞かせてくれよ。\\n　鏡界はいま、どうなってるのか」": "「算了。比起这个，你告诉我一件事。\\n　镜界现在怎么样了？」",
    "「どう、と言うのは、いったい……？」": "「怎么样了，是指……？」",
    "「そうだな。例えば俺の後釜とか」": "「对了。比如说我的继任者之类的」",
    "「ベルフェ様の後任はアスタロトが務めています」": "「贝尔菲大人的继任者是亚丝塔露蒂」",
    "「アス……タロト……？　誰だ、そいつ」": "「亚丝……塔露蒂……？　那家伙是谁啊」",
    "カペルの答えた名前に、ミルは眉間にシワを寄せた。\\n自分の後任どうこう以前に、まずその名前に覚えがなかったのだ。": "听到卡佩尔说出的名字，米尔皱起了眉头。\\n在考虑自己的继任者之前，他首先对这个名字没有印象。",
    "「覚えてらっしゃらないですか？　\\n　ほら、あの巨大な鎧をいつも着ている……」": "「您不记得了吗？　\\n　就是那个，总是穿着巨大铠甲的……」",
    "「いや……そう言われてもな……。そんなやつ、いたか？」": "「不……就算你这么说……有那样的家伙吗？」",
    "「無理もないのかもしれません。私と同じく新参者なんです。\\n　急に頭角を現して抜擢されました」": "「这可能也是没办法的。她和我一样是新来的。\\n　突然崭露头角被提拔了」",
    "カペルが頭角を現してきた状況も、ミルにはイメージしづらかったが\\nそこはあえて聞き流した。": "虽然米尔很难想象卡佩尔崭露头角的状况，\\n但还是故意装作没听见。",
    "「千年前は、原界側のアルジェントタワー防衛を担当していましたが、\\n　特にこれといった実績もなく……」": "「千年前，她负责原界那边的银塔防卫，\\n　但并没有什么特别的实绩……」",
    "「アルジェントタワーに甲冑……ああ、わかった気がする。\\n　あの門番か」": "「银塔和甲胄……啊，我好像明白了。\\n　是那个守门人吗」",
    "ようやく「アスタロト」が誰を指しているのか理解したミルだが、\\nそれでも彼は首をひねった。": "米尔终于理解了「亚丝塔露蒂」指的是谁，\\n但还是歪着头。",
    "「でもよ、実力でいえば他にいくらでもいただろ。\\n　あいつでいいなら、他に候補を百は挙げられるぜ。\\n　なんか特殊な能力があったってわけでもないだろうしなぁ」": "「但是，要说实力的话，还有很多人吧。\\n　如果那家伙可以的话，我还能举出一百个候补。\\n　而且她也没有什么特殊的能力吧」",
    "特殊な能力、と口にしたところでカペルをじっと見つめる。\\n実のところ、彼女の最大の特徴はこれだろうな、とミルは内心で考えた。\\n明らかに見覚えのある、その顔だ。": "说到特殊能力的时候，米尔盯着卡佩尔看。\\n实际上，她的最大特征就是这个吧，米尔在心里想着。\\n那张脸，明显有印象。",
    "「あの、何か」": "「那个，怎么了？」",
    "「いや……お前が七大悪魔に任命された経緯は、なんとなくわかるんだ」": "「不……我大概知道你被任命为七大恶魔的经过了」",
    "「ベルフェ様は私の実力を認めてくださっているんですか！」": "「贝尔菲大人认可了我的实力吗！」",
    "「え？　いや、実力っていうか……まあ、うん、そうだな。認めてる」": "「诶？　不，与其说是实力……嘛，嗯，是啊。我认可你」",
    "訂正しようかと考えたミルだったが、途中で面倒になってしまい\\nカペルの勘違いは放置しておくことに決めた。": "米尔本想纠正，但中途觉得麻烦，\\n就决定放着卡佩尔的误解不管了。",
    "「でも、そのアスタロトとかいうやつは、なんだって抜擢されたんだ？　\\n　門番レベルの悪魔を七大悪魔にしてやる理由がないだろう」": "「但是，那个叫亚丝塔露蒂的家伙，为什么会被提拔呢？　\\n　没有理由把守门级别的恶魔任命为七大恶魔吧」",
    "「いえ、私には七大悪魔に入れるかの決定権などありませんから」": "「不，我并没有加入七大恶魔的决定权」",
    "「んなこた分かってんだよ。それでも違和感はあるだろ？　\\n　お前と比べてもかなり格下じゃねぇか」": "「那种事我知道。但还是觉得奇怪吧？　\\n　和你相比，不是差很多吗」",
    "「え？　いえ、そんなことはないですよ。\\n　私より下ということもないと思いますが……？」": "「诶？　不，没那回事。\\n　我觉得她并不比我差……？」",
    "「はあ……？」": "「哈……？」",
    "互いに怪訝な顔を向け合うふたり。\\n結局、納得のいく結論にはたどり着かなかったのだった……。": "两人互相露出惊讶的表情。\\n结果，还是没有得出令人信服的结论……。",
    "「――って感じで、結局よくわからないままなんだよ」": "「――就是这样，结果还是没弄明白」",
    "「はぁ、なるほど……」": "「哈，原来如此……」",
    "ミルの語った、過去のカペルとの一部始終を聞いたハンペンは、\\n当時のミルと同じように、怪訝そうに首をひねった。": "听了米尔讲述的，过去和卡佩尔之间发生的事，\\n汉佩尔和当时的米尔一样，疑惑地歪着头。",
    "「そいつは妙ですね。七大悪魔の中でも古株のあんたが、\\n　ほとんど記憶にないレベルのやつを抜擢なんて……」": "「这可真奇怪。在七大恶魔中也算是老资格的你，\\n　居然提拔了一个几乎没印象的家伙……」",
    "「俺が奴を覚えていないこと自体は、あり得るとは思う。\\n　でも、カペルの認識がずれてるのは不思議だろ。": "「我记不住她这件事本身是有可能的。\\n　但是，卡佩尔的认知偏差就很不可思议了。",
    "「あいつはアルジェントタワーの門番を、\\n　七大悪魔として申し分ない実力だっていうんだ」": "「那家伙说，阿尔杰塔的守门人，\\n　作为七大恶魔来说实力无可挑剔」",
    "「それが事実なら、千年前は取るに足らない中級悪魔だったのが\\n　俺がいなくなってから急速に力をつけたってことになるが……」": "「如果这是事实的话，那就意味着她千年前还是个不足为道的中级恶魔，\\n　在我离开之后却迅速地增强了力量……」",
    "「そんなことは考えにくいと？」": "「你觉得这不太可能？」",
    "「まぁ、そうだな。\\n　悪魔の時間感覚で言えば、つい最近まで俺は七大悪魔だった。\\n　それからの短期間でそんなこと……常識的にあり得ない」": "「嗯，是啊。\\n　从恶魔的时间感觉来说，我直到最近都还是七大恶魔。\\n　在那之后的短时间内发生那种事……从常识上来说是不可能的」",
    "「だったら逆に、カペルの勘違いで俺の記憶が正しかったとしよう。\\n　となると今度は、その程度の悪魔が何故七大悪魔に任命されたのか。\\n　その説明がつかなくなる」": "「那么反过来，假设是卡佩尔搞错了，我的记忆是正确的。\\n　这样一来，就变成那种程度的恶魔为什么会被任命为七大恶魔了。\\n　这无法解释」",
    "「なるほど……そいつは確かに妙ですね」": "「原来如此……那确实很奇怪呢」",
    "「アスタロトという一体の悪魔に対する印象が、\\n　俺とカペルでここまでずれてるのが、\\n　明らかにおかしいんだよな……」": "「我对亚丝塔露蒂这个恶魔的印象，\\n　和卡佩尔之间有这么大的偏差，\\n　明显很奇怪啊……」",
    "「……具体的に何が起きているかまでは、さすがにわからないが」": "「……虽然具体发生了什么，我实在不知道」",
    "「わかりました。ちょっとこちらでも調べてみましょう」": "「我明白了。我这边也稍微调查一下吧」"
}