{
    "「まずはベッドに上がってくれ。\\n　それから膝をマットレスについて、お尻を突き出してほしい」": "「先上床吧。\\n　然后把膝盖放在床垫上，屁股翘起来」",
    "「わかった……この格好でいい？」": "「知道了……这样可以吗？」",
    "大人しく言うことに従ってくれた。\\nこういう素直なところに、思わず男心をくすぐられる。": "她乖乖地听从了我的话。\\n这种坦率的地方，让我不由得心动了。",
    "「じゃあレオタードをずらして、大事なところを見せてくれないか」": "「那你能把紧身衣挪开，让我看看重要的地方吗」",
    "「大事なところ、皇子に見られちゃうんだ……はうう……」": "「重要的地方，要被皇子看到了……哈呜呜……」",
    "レイリャンが恥じらいつつも、レオタードをずらす。\\nつるりとした無垢な割れ目が白日の下にさらされた。": "蕾莲害羞地挪开了紧身衣。\\n光滑无瑕的裂缝暴露在了白日之下。",
    "「うわ……お尻とアソコが、丸見え……すごく恥ずかしい。\\n　ねぇ……こんな格好でしなくちゃダメなの……？」": "「呜哇……屁股和那里，都被看光了……好害羞。\\n　我说……非得用这种姿势做吗……？」",
    "もちろん、こんな特殊な格好で自慰をする必要などない。\\nだがつい魔がさして、エッチなポーズを取らせてしまった。": "当然，没必要用这种特殊的姿势自慰。\\n但我还是鬼迷心窍，让她摆出了色情的姿势。",
    "無垢で従順なレイリャンの性格を利用したことに、\\nほんの少しだが申し訳ない気持ちになる。": "利用了蕾莲纯洁顺从的性格，\\n让我感到有些抱歉。",
    "「でも、やり方を教えてって言ったのはわたしからだし……。\\n　皇子の言うことを、信じるよ？」": "「但是，是我让你教我自慰方法的……。\\n　皇子说的话，我相信哦？」",
    "「次はどうしたらいいか、教えて。皇子……」": "「告诉我接下来该怎么做吧。皇子……」",
    "「まずはアソコを指で広げてみようか」": "「先用手指把那里掰开吧」",
    "いわば今回のオナニーは力を分け与えるための試験のようなものだ。\\n試験官さながら、有無を言わせぬ口調でレイリャンに指示を与える。": "这次的自慰就像是为了分给她力量的测试。\\n我就像个考官一样，用不容分说的语气向蕾莲下达指示。",
    "「わかった……あ、うう……お股、スースーする……」": "「知道了……啊，呜呜……大腿，凉飕飕的……」",
    "たおやかな指で恥丘を開き、自ら秘密の花園を御開帳させた。\\nピンクに濡れた媚肉に、思わず目が釘付けとなる。": "她用纤细的手指掰开阴阜，自己打开了秘密花园。\\n湿润的粉色媚肉，让我不由得看得入迷。",
    "「はう、ううっ……皇子、見過ぎだよぉ……。\\n　そんなに見られると……なんだか、むずむずしてきちゃう」": "「哈呜，呜呜……皇子，你看得太入迷了……。\\n　被你这样看着……感觉，痒痒的」",
    "先ほどから尻尾がゆらゆらと揺らめいている。\\n動揺を隠しきれていないところが、またかわいらしい。": "她的尾巴从刚才开始就一直摇来摇去。\\n无法掩饰动摇的样子，也很可爱。",
    "「じゃあ今度は指先を穴の中に入れたり抜いたりしてみてくれ」": "「那接下来把手指伸进洞里，然后抽插」",
    "「そんな……いまのままでも、充分恥ずかしいのに……。\\n　ねぇ……本当に他のみんなも、こんな風にするの……？」": "「怎么这样……现在这样就已经很羞耻了……\\n　其他人……真的也这样做吗……？」",
    "さすがのレイリャンでもその点に関しては懐疑的のようだ。\\nだが、いまさら後に引くことはできない。": "即使是蕾莲，似乎也对这一点抱有怀疑。\\n但是，事到如今已经无法回头了。",
    "「もちろんだよ。みんな同じやり方で気持ちよくなってる」": "「当然了。大家都用同样的方法变得舒服」",
    "「本当、かなぁ……？　ん、ああっ……でも、上手にしないと。\\n　んっ……ああっ……皇子に、力を分けてもらえないかも……」": "「真的吗……？　嗯，啊啊……但是，必须熟练才行。\\n　嗯……啊啊……不然的话，皇子可能不会把力量分给我……」",
    "「それは、イヤ……わたしは、絶対に強くなる……う、あ……。\\n　みんなを守るための力が、ほしいから……や、あ……ううっ」": "「那可不行……我一定要变强……呜，啊……\\n　因为我想要守护大家的力量……呀，啊……呜呜」",
    "レイリャンの平和を守るという意志は固い。\\n決心した様子で指先を肉穴へと埋めていく。": "蕾莲守护和平的意志很坚定。\\n她下定决心，把手指埋进了肉穴。",
    "細かい挿抜を行うたびに、入り口の秘肉がくり返しめくれ上がる。\\nその度にレイリャンはか細い嬌声をあげた。": "每次抽插，入口的秘肉都会被反复翻动。\\n蕾莲每次都会发出娇喘。",
    "「や、ああんっ……あ、あ、ん、う……くううっ……ああっ」": "「呀，啊啊……啊，啊，嗯，呜……呜呜……啊啊」",
    "「気持ちよさそうに喘いでいるけど、痛みのほうはどうだ？」": "「看你喘得这么舒服，痛不痛？」",
    "「いまのところは大丈夫……痛くはない。気持ちいい……。\\n　ん、あっ……あ、ううっ……ひう、あっ……はあぁっ……」": "「现在没事……不痛。很舒服……\\n　嗯，啊……啊，呜呜……呜，啊……哈啊……」",
    "「というか、聞かないで……わたしの恥ずかしい声……。\\n　耳、塞いでて……や、ああっ……ひあ、あ、ああっ……」": "「话说，别问了……我的羞耻的声音……\\n　把耳朵堵上……呀，啊啊……呜啊，啊，啊啊……」",
    "「それは出来ないよ。だってレイリャンがひとりエッチで\\n　気持ちよくなれるかどうかを見届けなくちゃいけないんだから」": "「那可不行。因为我要见证蕾莲自慰\\n　能不能舒服起来」",
    "「はぁ、はぁ……んっ、ああっ……そ、そうかもしれないけどぉ……。\\n　ふあ……あ、ああっ……皇子の、意地悪っ……ん、あっ……ああっ！？」": "「哈啊，哈啊……嗯，啊啊……虽，虽然可能是这样……\\n　呜啊……啊，啊啊……皇子，欺负人……嗯，啊……啊啊！？」",
    "「あんっ……！？　いや……あっ、は……あ、あ……あう、うっ……！　\\n　ひああっ……や、ああんっ……はあ、あっ、あああ……くううっ……」": "「啊嗯……！？不要……啊，哈……啊，啊……啊呜，呜……！\\n　呜啊啊……呀，啊啊……哈啊，啊，啊啊啊……呜呜……」",
    "どうやら見ないでほしいと頼むのを諦めたようだ。\\n羞恥心をかなぐり捨てて、指の抽送を速めていく。": "看来她已经放弃让我别看了。\\n她抛开羞耻心，加快手指的抽插。",
    "「はぁ、はぁ……ん、あっ……や、ああっ……う、あ……ああっ……！　\\n　皇子、気持ちいいよ……これなら、いいよね……？　あ、あっ……」": "「哈啊，哈啊……嗯，啊……呀，啊啊……呜，啊……啊啊……！　\\n皇子，好舒服……这样，可以吧……？　啊，啊……」",
    "「皇子のが入っても、気持ちいいはずだよね……んあっ、あっ、うっ……。\\n　う、ううっ……ひゃ、あっ……！　あ、は、あぁ……はあぁっ……！？」": "「就算皇子的肉棒插进来，应该也会很舒服吧……嗯啊，啊，呜……。\\n　呜，呜呜……呀，啊……！　啊，哈，啊啊……哈啊啊……！？」",
    "ぎこちない手つきで肉壺の浅い範囲をくり返し刺激していく。\\n欲をいえばもう少し深く挿れてほしいところだが、及第点といったところか。": "她用笨拙的手法反复刺激肉穴的浅层。\\n如果可以的话我想要再深一点，不过这样也还算及格吧。",
    "「ひあ、あ、ああっ……お……お腹の奥が、ジンジンするぅ……。\\n　わたし、変になっちゃったのかなぁ……あっ、あっ……ひあ、あっ……！」": "「呀啊，啊，啊啊……肚……肚子里面，麻麻的……。\\n　我是不是变得奇怪了……啊，啊……呀啊，啊……！」",
    "肉穴から淫らな水音が聞こえて来た。\\nとめどなく愛液が溢れ出し、\\nレイリャンのほっそりとした指先を濡らしていく。": "肉穴里传来淫荡的水声。\\n爱液源源不断地溢出，\\n沾湿了蕾莲纤细的指尖。",
    "上気した女の香りが部屋の内部に満ちていった。\\n　「や、あ、ああっ……！　お股のムズムズ、止まらないっ……！　\\n　お、皇子……どうすればいいの……？　ひあ、あっ……あんっ……！？」": "房间里充满了女人的香气。\\n　「呀，啊，啊啊……！　胯下痒痒的，停不下来……！　\\n　皇，皇子……我该怎么办……？　呀啊，啊……啊嗯……！？」",
    "戸惑うレイリャンに、思い切り気持ちよくなればいい、\\nもっと力強く指を動かしてみてと指示した。": "我告诉不知所措的蕾莲，只要尽情享受快感就好，\\n然后指示她更用力地动手指。",
    "「わ、わかった……ここまできたらもう、皇子を信じるよぉ……。\\n　あうっ！？　んあ、ああっ……！　や、はああ……あううううっ……！」": "「我，我知道了……既然都到这一步了，我就相信皇子吧……。\\n　啊呜！？　嗯啊，啊啊……！　呀，哈啊啊……啊呜呜呜呜……！」",
    "「ふあ！？　あっ……なんか、奥のほうからビクビクってぇ……ひあぁ……\\n　ダメ、ダメ……わたし、変になっちゃう……あああああああ……ッ！！？」": "「呜啊！？　啊……感觉，里面一跳一跳的……呀啊啊……\\n　不行，不行……我要变得奇怪了……啊啊啊啊啊啊啊……！！？」",
    "「やあ！？　あ、ああっ……な、なにこれ……な、なんか出ちゃううっ！？　\\n　んあああぁぁぁぁ……あああ～～～～～～～ッ……！！」": "「呀啊！？　啊，啊啊……这，这是什么……有，有什么要出来了！？　\\n　嗯啊啊啊啊啊啊啊……啊啊啊～～～～～～～……！！」",
    "「ひあ！？　あ、ああっ……やあぁぁああああ～～～～ん……っ！！」": "「呀啊！？　啊，啊啊……呀啊啊啊啊啊啊～～～～嗯……！！」",
    "レイリャンが一際大きな嬌声をあげ、尻尾をビクビクと引きつらせる。\\n募りに募った快感を一気に解き放ったことが、ありありと伝わってきた。": "蕾莲发出格外响亮的娇声，尾巴也一跳一跳的。\\n我清楚地感受到，她将不断累积的快感一口气释放了出来。",
    "膣口から大量の温水が勢いよく噴出される。\\n離れて観察していた俺にも降りかかるほど、遠くまで飛散した。": "大量的温水从阴道口猛烈喷出。\\n甚至飞溅到远处，连在远处观察的我都被淋到了。",
    "濁りのない、無色透明でさらさらとした液だ。\\n潮吹きに違いない。": "那是清澈无色透明的液体。\\n肯定是潮吹。",
    "「いや、ああ……なに、これぇ……ひあ、あ……ああっ……！　\\n　お……おもらし、なの……？　や……止まって……ああっ……」": "「不要，啊啊……这是，什么……呀啊，啊……啊啊……！　\\n　是……是尿尿吗……？　呀……停下来……啊啊……」",
    "「あ、ああっ……はぁ、はぁ、はぁ……ご……ごめん、皇子……。\\n　わざとじゃないの……どうしても止まらなくて……はぁ、ふぅ……」": "「啊，啊啊……哈啊，哈啊，哈啊……对……对不起，皇子……。\\n　我不是故意的……就是停不下来……哈啊，呼……」",
    "「わかっているよ。それは潮って言って、イクときに出るものなんだ」": "「我知道的。这个叫潮吹，是高潮的时候会喷出来的东西」",
    "「そうなんだ……おもらしじゃなかったんだね？　安心した……」": "「这样啊……不是尿尿吧？　那我就放心了……」",
    "「こんな感覚、初めて……。ひとりで気持ちよくなってるのを、\\n　皇子に見られたから、たくさん興奮しちゃったのかな……？」": "「这种感觉，还是第一次……。是因为一个人自慰的时候，\\n　被皇子看到了，所以才这么兴奋吗……？」",
    "「でも、これで合格だよね……？　\\n　今度は皇子とエッチなことして、力を分けてもらう……」": "「不过，这样就算是合格了吧……？　\\n　下次就和皇子做色色的事情，分给我力量吧……」",
    "たしかに、元はといえばそういう約束だったと思い出す。\\nレイリャンのオナニーがエロ過ぎて、すっかり忘れていた。": "确实，我想起来一开始是这么约定的。\\n蕾莲的自慰太色情了，我都忘得一干二净了。",
    "「でも、今日はもう疲れちゃった……。\\n　また来るから、そのときエッチなことしよ？」": "「不过，今天已经很累了……。\\n　我还会再来的，到时候再做色色的事情吧？」",
    "「約束だからね、皇子……」": "「约好了哦，皇子……」",
    "ここでお預けを喰らうのは残念だが、\\n他ならぬレイリャン自身がそう言うのであれば仕方がない。": "虽然现在不能做很遗憾，\\n但蕾莲都这么说了，那也没办法。",
    "いまから彼女とひとつになれるときが、\\n待ち遠しくて堪らいのだった。": "我迫不及待地想和她合为一体。"
}