{
    "体調が悪いという情報からなんとなくそんな気はしていたが、\\nやはり現れた来客はヒューレーだった。": "从身体不适的情报中，我隐约有这种感觉，\\n果然出现的访客是修莉。",
    "「あれ？　タラッサはいないの？」": "「咦？塔拉托斯不在吗？」",
    "「ああ……あいつは別件があってな。\\n　タラッサの用事が終わるのを待っても良かったんだが、\\n　それより早く引き合わせたほうが良いかと思って……」": "「啊……那家伙有别的事。\\n虽然也可以等塔拉托斯办完事，\\n但我想说还是早点介绍你们认识比较好……」",
    "ヒューレーの言葉を引き継ぐようにして、背後から現れたのは\\nまったく見覚えのない女性だった。": "仿佛接续修莉的话，从她背后出现的是\\n完全没见过的女性。",
    "「私はユラニア。千年前、従輝聖を務めていたの」": "「我是尤拉尼亚。千年前担任从辉圣。」",
    "「従輝聖……！？」": "「从辉圣……！？」",
    "「確か、太陽神に武器を与えられたという……」": "「我记得是太阳神赐予武器的……」",
    "「それって、ハクトとおなじかんじ？」": "「那跟白兔一样吗？」",
    "「ああ……ハクトと場所は別だが、\\n　同じ方法で千年の時を超えている」": "「啊啊……虽然和白兔的地点不同，\\n　但我是用同样的方法跨越了千年时光」",
    "ヒューレー、そしてユラニアと名乗る彼女は、\\nその境遇を俺たちに語って聞かせた。": "修莉，以及自称尤拉尼亚的她，\\n将她们的境遇告诉了我们。",
    "彼女はヒューレーの従輝聖としてアイトリアを補佐し、\\nその様子を間近で見てきたということ。": "她作为修莉的从辉圣辅佐着艾特利亚，\\n一直在近距离观察着她。",
    "そして、彼女が壊れつつあることを実感しながらも\\n結果的には何もできなかったこと――": "然后，她虽然切实地感受到了艾特利亚正在逐渐崩坏，\\n但结果却什么也做不了——",
    "「現状はヒューレーさまから聞いたわ。\\n　アイトリアさまが現在、どうなってしまったのかも……」": "「现状我已经从修莉大人那里听说了。\\n　艾特利亚大人现在变成什么样了也……」",
    "アイトリアを補佐してきたというユラニアだったが、\\n俺たちへの憎悪は感じられない。": "虽然尤拉尼亚一直在辅佐着艾特利亚，\\n但我从她身上感觉不到对我们的憎恶。",
    "アイトリアの暴走は個人的なもので、組織だったものではなかったのだろう。\\nそれでも彼女を敬愛するならユラニアも、心穏やかではないはずだが――": "艾特利亚的暴走是个人行为，并不是组织性的行为。\\n即便如此，如果她敬爱着艾特利亚的话，尤拉尼亚应该也很难平静下来吧——",
    "「ヒューレーさまから顛末をうかがって、\\n　皇子もかなりの苦労をしてきたことは知っているわ。\\n　それを考えれば、アイトリアさまを倒したことも責められない」": "「从修莉大人那里听说了事情的经过，\\n　皇子也吃了不少苦头呢。\\n　考虑到这一点，我无法责难你们打倒了艾特利亚大人」",
    "「その上で、皇子に頼みたいことがあるそうだ」": "「而且，她好像还有事要拜托皇子」",
    "「私は、真実を知りたいの。\\n　アイトリアさまが何を考え、何を感じ、そして何を求めていたのか。\\n　この千年の間、あの御方が何を考えていたのか」": "「我想知道真相。\\n　艾特利亚大人在想什么，感觉到了什么，以及追求着什么。\\n　在这千年间，那位大人在想什么」",
    "「そのヒントは、皇子が持っていると思うの。\\n　だから……一緒に連れて行ってほしい」": "「我觉得皇子手里有线索。\\n　所以……希望你能带我一起去」",
    "「…………」": "「…………」",
    "ソフィアたち旅の仲間は、俺に視線を向ける。\\n彼女たちに異論はなく、俺の意見にしたがうという意思表示だろう。": "索菲娅她们这些旅伴看向我。\\n她们没有异议，表示会遵从我的意见。",
    "確かにアイトリアの配下と聞けば不安がないわけではない。\\nだが連れてきたのは他ならぬ七煌のヒューレーだ。\\nそれに、彼女の目的であるアイトリアのことは――": "听到她是艾特利亚的部下，我确实有些不安。\\n但带她来的人不是别人，正是七煌的修莉。\\n而且，她的目的艾特利亚的事――",
    "「わかった。一緒に来てくれ。\\n　俺もアイトリアが何を考えていたのか、興味がある」": "「我知道了。一起走吧。\\n　我也对艾特利亚在想什么很感兴趣」",
    "「ありがとう。迷惑はかけないわ。\\n　できる限り、皇子の力になれるようにするから」": "「谢谢。我不会给你添麻烦的。\\n　我会尽我所能帮助皇子的」",
    "「さてダンナ、そうなるとこの後の旅をどうするかって\\n　話になりますが」": "「那么，接下来就是讨论之后的旅行要怎么进行了\\n」",
    "「あら、目的って決まってなかったんだっけ？」": "「哎呀，你们还没决定好目的地吗？」",
    "「もちろんレアを探しに行くのよ！　\\n　決まってるじゃない！」": "「当然是去找蕾雅啊！\\n这还用说吗！」",
    "「ソフィア……！」": "「索菲娅……！」",
    "「それに反論するつもりはないが、\\n　皇子にはいったんヒュームに戻って\\n　会議の報告をしてもらいたいんだが」": "「我并不打算反驳，不过\\n希望皇子能先回休姆一趟\\n向我报告会议的状况。」",
    "「あっ、それはもちろん、わかってるわよ」": "「啊，这我当然知道。」",
    "「という感じで、目的地も何か一貫したものがあるようで、\\n　わりと臨機応変だったりもする旅なんだけど、大丈夫か？」": "「就是这样，虽然目的地好像有某种一贯性，但\\n这趟旅行其实还满随机应变的，没问题吗？」",
    "「ええ、構わないわ。私の目的からすれば、何が近道なのか、\\n　どこへ行くべきなのかもわからないから」": "「嗯，没问题。从我的目的来看，我也不知道什么才是捷径\\n也不知道该去哪里。」",
    "（千年の間に色々変わりすぎて、戸惑うことばかりだし……）": "（千年之间变化太大，我总是感到困惑……）",
    "「ねえ、ずっと考えてたんだけど……\\n　あたしも皇子の旅についていっていい？」": "「那个，我一直在想……\\n　我也可以跟着皇子一起旅行吗？」",
    "「え？　そりゃあもちろん歓迎するけど、急にどうしたんだ？」": "「诶？　当然欢迎，怎么突然这么问？」",
    "「理由なんて、楽しそうだからってだけよ。\\n　あなたのそばに居たらきっと退屈しないわ」": "「理由什么的，只是因为感觉会很开心。\\n　在你身边肯定不会无聊的」",
    "「ゴンドラの仕事はいいんですかい？」": "「贡多拉的工作不要紧吗？」",
    "「あれはみんな、船頭たちが自由に仕事をしているだけで、\\n　誰かが仕切ってるわけじゃないの。\\n　組合はあるけど、基本的には働きたい人が港にいるだけ」": "「那个只是船夫们自由地工作而已，\\n　并没有人负责管理。\\n　虽然有工会，但基本上只是想工作的人在港口而已」",
    "「完全に自由業なんだな……。\\n　いや、楽しい旅になるかは保証できないけど、それでもいいなら」": "「完全是自由职业啊……\\n　不过，我不能保证会是一趟开心的旅行，如果这样也行的话」",
    "「と、いうことは……」": "「也就是说……」",
    "「どうしたんですかい、姉御」": "「怎么了，大姐头」",
    "「ねえ、ペスカはどうするの？　\\n　あなたも、彼に会いに来たって聞いたけど」": "「我说，佩斯卡你打算怎么办？　\\n　我听说你也是来见他的」",
    "「もちろん、わたしも一緒に旅をしたいです！」": "「当然，我也想和你们一起旅行！」",
    "「やっぱりそうなるわよね。あはは……」": "「果然会变成这样啊。啊哈哈……」",
    "「でも、わたしは仕事がありますから……\\n　休暇が終わったら、いったんリーニャに戻らないといけません。\\n　残念ですが、今回は一緒に行くのは無理そうです」": "「但是，我还有工作……\\n　假期结束之后，我必须得回里尼阿。\\n　很遗憾，这次我不能和你们一起去」",
    "「臨時教師なので、契約が終わっていればご一緒できたのですが……」": "「因为我是临时教师，如果合同结束的话就能和你们一起了……」",
    "「そ、そう……」": "「这，这样啊……」",
    "「姉御、ほっとしてるのが思いっきり顔に出てますぜ」": "「大姐头，你放心的表情都写在脸上了」",
    "「そ、そんなことないから！」": "「才，才没有呢！」",
    "「残念だわ……また旅が出来ると思ったのに」": "「真遗憾……我还以为又能一起旅行了」",
    "「いつか、ご一緒できる日を楽しみにしています。\\n　皆さん、がんばってくださいね！」": "「期待着有一天能和你们一起旅行。\\n　大家，加油哦！」",
    "その頃、ジャハラの王宮では――": "那时，在贾哈尔的王宫里――",
    "「わたしもドキドキしていたの。\\n　勝手なことをしてしまったかも……って」": "「我也很紧张。\\n　想着我是不是做了什么不该做的事……」",
    "「ううん、助かったわ。\\n　あそこでジェネラスの人たちが来てれたおかげで、\\n　ちゃんと七国会議としてまとまることができたと思うし」": "「不，你帮了大忙。\\n　多亏了杰尼拉的人们在那里出现，\\n　才能让七国会议顺利地进行下去」",
    "「集まった記者さんたちにも、７人揃って発表することができたわ。\\n　大陸中に向けたメッセージとして、とっても有効だったはず」": "「我们七个人也成功地向聚集的记者们发表了声明。\\n　作为向整个大陆传达的信息，应该非常有效」",
    "「それならよかった……！」": "「那就好……！」",
    "「皇子も、ヒューム代表なんて難しい立場だったと思うけど、\\n　うまく立ち回ってくれたみたいだし」": "「皇子也是，虽然他作为休姆代表的立场很艰难，\\n　但他似乎也很好地处理了」",
    "「ええ、彼にはかなり助けられたわね」": "「嗯，他帮了我们很多」",
    "「……そう言えば、あのあと天啓について調べていたんだけど」": "「……说起来，那之后我调查了一下天启」",
    "「天啓……つまり、アイトリアのことね」": "「天启……也就是艾特利亚吧」",
    "「かつてエダフォス全土を巻き込んだ七国戦争……\\n　あのきっかけを作ったのは」": "「过去席卷整个埃达弗斯的七国战争……\\n　制造那个契机的」",
    "「……アイトリアかもしれないわ」": "「……可能是艾特利亚」"
}