{
    "「わ、私はいいですよ、\\n　ラルーニャさんたちがいるじゃないですか！？」": "「我，我就算了，\\n　不是还有拉尔妮娅她们在吗！？」",
    "「ほ、ほら、サンタさんが何人もいたらそれはそれでおかしいですし、\\n　私は裏方としてお手伝いする形で……ね、ねえ、皇子っ！？」": "「你，你看，要是有好几个圣诞老人的话那也挺奇怪的，\\n　我就在幕后帮忙……对，对吧，皇子！？」",
    "俺に助けを求めるサンドラだが、鏡界ロセットは攻勢を緩めない。": "虽然桑德拉向我求助，但镜界萝塞塔并没有放缓攻势。",
    "「え、でも、予定ではものすごい数の子どもを集めようとしてるのよね？　\\n　まさかラルーニャとミーリャのたったふたりでやらせようとしてるの？」": "「诶，但是，预定上不是要聚集很多孩子吗？　\\n　难道你打算让拉尔妮娅和米莉娅两个人去干吗？」",
    "「そ、それは……」": "「那，那个……」",
    "「ペイシェの子どもたちに、楽しい思い出を作ってあげるため……\\n　一肌脱ぐんじゃなかったっけ～？」": "「为了给佩希的孩子们创造快乐的回忆……\\n　不是应该鼎力相助吗～？」",
    "「う、うぅぅ……」": "「呜，呜呜呜……」",
    "どうも鏡界ロセットからは、\\nミーリャが姉にサンタ衣装を着せたのと同じ動機が見え隠れしている。": "从镜界萝塞塔身上，\\n隐约能看到和米莉娅让姐姐穿上圣诞服一样的动机。",
    "すなわち、彼女はサンドラにサンタ衣装を着せて、\\n恥ずかしがる姿が見て楽しもうという腹積もりなわけだ。": "也就是说，她打算让桑德拉穿上圣诞装，\\n然后欣赏她害羞的样子。",
    "「ああ、サンタ衣装がなくても大丈夫よ。\\n　あたし、たまたまサンタ衣装を取り扱ってるお店を知ってて……」": "「啊，没有圣诞装也没关系。\\n　我正好知道一家有卖圣诞装的店……」",
    "「サンドラはサンタさんのおようふく、ちゃんともってるよ！」": "「桑德拉有圣诞老人的衣服哦！」",
    "「し、しーですよ、マカロンさん！」": "「嘘，嘘——马卡龙先生！」",
    "「あら、あらあら～♪」": "「哎呀，哎呀哎呀～♪」",
    "マカロンの無邪気なアシストを受け、鏡界ロセットがにっこり微笑む。\\nもはや逃げ道を失ったサンドラは、せめてもの抵抗を見せた。": "在马卡龙天真无邪的助攻下，镜界萝塞塔微微一笑。\\n已经无路可逃的桑德拉，做出了最后的抵抗。",
    "「はぁ、わかりました。私もサンタさんになりますよ。\\n　だけど、ひとつだけ条件を付けさせてもらいます！」": "「唉，我知道了。我也要当圣诞老人。\\n　但是，我有一个条件！」",
    "「条件？」": "「条件？」",
    "「言い出しっぺのあなたもサンタの格好をしてください！」": "「既然你都这么说了，那你也得穿上圣诞装！」",
    "「え、あたしも！？」": "「哎，我也要！？」",
    "「それができないなら、私にももう少しだけ考える猶予をください。\\n　町の人たちの目が、まだちょっとトラウマなんですから……」": "「如果你不愿意的话，那就再给我一点考虑的时间。\\n　镇上的人们的眼神，还是让我有点心理阴影……」",
    "「もちろんいいわよ！」": "「当然可以！」",
    "「え、いいって、サンタさんになるってことですか！？」": "「哎，可以，你是说你要当圣诞老人吗！？」",
    "「うん、ちょっと待ってね。んしょ、んしょ……」": "「嗯，你等一下。嘿咻，嘿咻……」",
    "なにを考えているのか、鏡界ロセットがおもむろに服を脱ぎ始める。": "不知道在想什么，镜界萝塞塔开始慢慢地脱衣服。",
    "「うわわっ、ハ、ハンペン！？」": "「呜哇哇，汉，汉佩尔！？」",
    "「合点承知ですぜ！」": "「明白明白！」",
    "「ロセット、おきがえはじめ……ふああ、\\n　ハンペンのおなかでなんにも見えなくなっちゃった～！」": "「罗塞塔，你开始换衣服……呼啊啊，\\n　汉佩尔的肚子挡住了什么都看不见～！」",
    "「慌てなくていいわよ。制服の下にはちゃーんと……」": "「不用慌张。制服下面已经……」",
    "「じゃーん♪」": "「锵♪」",
    "「ええ、ど、どうしてサンタの服を着てるんですか～！？」": "「哎哎，为，为什么你会穿着圣诞装～！？」",
    "「えへへ、びっくりした？　\\n　実は補習のうっぷん晴らしにサンタ衣装で町を練り歩いて、\\n　目立ったり、ちやほやされたりしようと思ってたのよね！」": "「诶嘿嘿，吓到了吗？　\\n　其实我是想穿着圣诞装在街上走来走去，\\n　吸引大家的目光，让大家来奉承我，来发泄补习的怨气！」",
    "「最初からそのつもりだったのか……」": "「你一开始就是这么打算的吗……」",
    "「まさか、この自粛ムード真っ只中で、\\n　先を越されるとは思ってなかったけど、ね！」": "「没想到在这种自我约束的氛围中，\\n　居然会被别人抢先一步！」",
    "「さすがロセットねーちゃんなのです！」": "「不愧是罗塞塔姐！」",
    "いたずらっ子同士が謎のシンパシーを感じ合っている中、\\n想定外の事態にサンドラがあわあわしている。": "两个淘气鬼之间产生了神秘的共鸣，\\n而桑德拉则因为这意料之外的事态而惊慌失措。",
    "もちろん、鏡界ロセットが許してくれるはずもなく……。": "当然，镜界萝塞塔不可能会放过她……。",
    "「それじゃ次はサンドラの番ね♪」": "「那么接下来就轮到桑德拉了♪」",
    "「あ、あの、今はまだいいんじゃないですかっ？　\\n　本番で着替えますよ、ねえ、ロセットさんっ、ロセットさぁ～～ん！？」": "「那，那个，现在还不用吧？　\\n　正式演出的时候我会穿的，对吧，罗塞塔姐，罗塞塔姐～～！？」",
    "……十分後。": "……十分钟后。",
    "「結成！」": "「我们！」",
    "「我ら！」": "「组成了！」",
    "「サ、サンタ……？」": "「圣，圣诞……？」",
    "「……さんズ」": "「……老人」",
    "ノリノリのミーリャと鏡界ロセット、ちょっぴり戸惑い気味のラルーニャ、\\n最後のサンドラは居たたまれないくらい\\n顔を真っ赤にしながらの決めポーズ。": "兴致勃勃的米莉娅和镜界萝塞塔，略显困惑的拉尔妮娅，\\n最后的桑德拉则是满脸通红，\\n一副坐立不安的样子摆出了决定性的姿势。",
    "「みんな、かっこいい！」": "「大家都好帅！」",
    "今ここに即席ユニットの『サンタさんズ』が誕生し、\\nそのままの格好でそれぞれ何事もなかったかのように席に着く。": "即兴组合『圣诞老人』在此诞生，\\n她们就这样若无其事地坐回了各自的座位。",
    "「次の議題はプレゼントをどうするかなのです！」": "「下一个议题是关于礼物的！」",
    "「普通に会議が続くんですね。\\n　なんともシュールな光景ですぜ……」": "「会议正常进行呢。\\n　真是超现实的景象啊……」",
    "「プレゼントかぁ。\\n　皇子くん、\\n　商人なんだし子どもたちが喜びそうなもの持ってたりしないの？」": "「礼物啊。\\n　皇子，\\n　你身为商人，有没有什么能讨孩子们喜欢的东西？」",
    "試しに手持ちの商品をテーブルの上に並べてみるが、\\nどれも反応がいまいちだった。": "我试着把现有的商品摆在桌子上，\\n但大家的反应都不太好。",
    "「数もぜんぜん足りていないですよね……」": "「数量也完全不够呢……」",
    "「買うにしたって、かなりお金が掛かりそうだもんね」": "「就算要买，感觉也要花很多钱呢」",
    "「ダンナぁ、なにかいい方法はないもんですかい？」": "「老板，有没有什么好办法？」",
    "「実はないこともないんだ」": "「其实也不是没有」",
    "「ほうほう。と言いますと？」": "「哦哦。您说说看？」",
    "「首都タラッサの子どもたち全員にクリスマスを\\n　してあげようとするなら、\\n　どうしてもこっそりってわけにはいかないからな」": "「如果要让首都塔拉萨的所有孩子都过上圣诞节，\\n　无论如何都不可能偷偷进行」",
    "「開催場所のこともあるし、こうなったら許可を取るついでに、\\n　寄付や協力も頼んじゃうのが一番手っ取り早い」": "「而且还要考虑举办地点，既然如此，\\n　在取得许可的同时，顺便请求捐赠和协助是最省事的」",
    "「許可を取るって誰にです？」": "「要取得谁的许可？」",
    "「そんなの決まってるだろ」": "「那还用说吗」",
    "あまり気乗りはしないが、乗り掛かった舟だと覚悟を決める。": "虽然我不是很想这么做，但既然已经上了贼船，那就只能下定决心了。",
    "「ステファニアだよ」": "「当然是史蒂芬妮亚了」"
}