{
    "「皇子さん、たくさん相談に乗ってくれてありがとうございます。\\n　おかげで保護区の運営も順調に進んでいます。\\n　今日もこうして突然の呼び出しにも来ていただいて……」": "「皇子先生，感谢你陪我商量了这么多事情。\\n　多亏了你保护区的运营也进展得很顺利。\\n　今天也是，突然把你叫出来你还是来了……」",
    "「いや、俺も動物たちと触れ合ったりしているのは楽しかったし。\\n　いろいろと新しい経験もさせてもらった。\\n　手伝えて良かったよ」": "「没事，我也觉得和动物们接触很开心。\\n　也体验到了很多新鲜事。\\n　能帮上忙真是太好了」",
    "「うふふっ、そう言っていただけると、とっても嬉しいです♪」": "「呵呵，能听到你这么说，我非常开心♪」",
    "「しかし……こんな街中で王女であるフランシスカと堂々と\\n　二人きりでお茶……というかデート、をしていて大丈夫なのか……？」": "「不过……像这样在大街上堂堂正正地和身为公主的\\n　弗兰西斯卡两人单独喝茶……不如说约会，真的没问题吗……？」",
    "「あら、皇子さん、先程からソワソワとしているな～と思ったら、\\n　そんなことを心配していたのですか？」": "「哎呀，皇子先生，我还在想你从刚才开始就一副坐立不安的样子呢～\\n　原来是在担心这种事情吗？」",
    "「大丈夫ですよ。\\n　今日は事前に従者の皆さんに相談して手配をしてもらっているので」": "「没问题的。\\n　今天的事我已经事先和随从们商量好，让他们安排妥当了」",
    "「二人きりの、その、デート……を楽しみましょうっ♪」": "「让我们好好享受，那个，约会……吧♪」",
    "フランシスカの微笑みの下には、少し緊張した色が見える。": "弗兰西斯卡的微笑之下，能看见一丝紧张的神色。",
    "「わたし、小さな頃からこういうデートに憧れがあったんです」": "「我从小时候开始就一直很憧憬这样的约会」",
    "「それで、実は……初めてのデートは……\\n　皇子さんとが良いな、とも思っていました」": "「所以，其实……第一次的约会……\\n　我希望能和皇子先生一起」",
    "フランシスカはそう言うと、照れ隠しのように\\nテーブルに置かれたソーダ水のストローに口を付ける。": "弗兰西斯卡这么说着，像是为了掩饰自己的害羞\\n将嘴凑到了桌上的苏打水的吸管上。",
    "「わぁ……！　これ、すっごく美味しいです……！　\\n　皇子さんも飲んでみてくださいっ！」": "「哇……！　这个，真的好好喝……！　\\n　皇子先生也喝喝看吧！」",
    "「いいのか？　じゃあ一口……」": "「可以吗？　那我喝一口……」",
    "フランシスカから差し出されたソーダ水を飲むと、\\nほんのりレモンの風味を効かせた清涼感ある味に喉が潤う。": "我喝了一口弗兰西斯卡递过来的苏打水，\\n柠檬风味的清凉口感滋润了我的喉咙。",
    "「ほんとだ、これは美味いな」": "「真的，这个很好喝呢」",
    "「ふふ、間接キッス、ですね♪」": "「嘻嘻，是间接接吻呢♪」",
    "「昔読んだ本に書いてあったのですが……。\\n　キスって、レモンの味がするらしいのです。\\n　それって、本当なんでしょうか？」": "「以前读过的书上写着……。\\n　接吻，好像会尝到柠檬的味道。\\n　这个说法，是真的吗？」",
    "フランシスカはそう言って、俺の目を上目遣いで覗き込み、\\nそっと手を握ってくる。": "弗兰西斯卡这么说着，抬眼看向我的眼睛，\\n轻轻握住了我的手。",
    "（え……！？）": "（诶……！？）",
    "（これはどういう意味だ……！？　\\n　俺はここでキスをするべきなのか……！？）": "（这是什么意思……！？　\\n　我应该在这里和她接吻吗……！？）",
    "やきもきする俺の心中をスルーして、フランシスカは話を続ける。": "弗兰西斯卡无视了我心中焦躁不安的想法，继续说道。",
    "「わたしはいつか、城を出て保護区で暮らしたい、と思っているんです。\\n　可愛い動物さんたちに、信頼できるスタッフさん、\\n　遊びに来てくれる国民の皆さん……」": "「我总有一天，想要离开城堡，去保护区生活。\\n　可爱的动物们，值得信赖的工作人员，\\n　来游玩的国民们……」",
    "「たくさんの人たちと毎日関わって、みなさんの声を直接聞く。\\n　そして、リーニャを今よりもっと素敵な国にしていきたいんです」": "「每天和很多人打交道，直接听取大家的声音。\\n　然后，把里尼阿打造成一个比现在更加美好的国家」",
    "「それは素敵な夢だな。\\n　フランシスカならきっと実現できると思う」": "「真是个美好的梦想呢。\\n　如果是弗兰西斯卡的话，我想一定能够实现的」",
    "「もちろんそこには皇子さんもいて、わたしと一緒に暮らすんです！」": "「当然皇子也会和我一起，和我一起生活！」",
    "「……俺も一緒に？」": "「……我也一起？」",
    "「わたしが保護区に住めば、\\n　国民の皆さんはもっと保護区に愛着を持ってくれるはず」": "「如果我住在保护区的话，\\n　国民们应该会更加喜爱保护区」",
    "「そこに皇子さんという頼れる殿方がいれば、\\n　もっともーっと素敵な場所をつくれると思うんです！」": "「如果皇子这样值得信赖的男性也在一起的话，\\n　我想一定能打造出一个更加美好的地方！」",
    "フランシスカはキラキラとしたまっすぐな瞳でこちらを見ている。\\n俺は見つめられて少し恥ずかしく感じながらも、フランシスカに向き合う。": "弗兰西斯卡用她那闪闪发光的双眼直勾勾地盯着我。\\n在她的注视下，我感到有些害羞，但还是回应了她。",
    "「うん。それも良いかもな。\\n　保護区の動物たちとも仲良くなれたし、楽しそうだ」": "「嗯。那样或许也不错呢。\\n　我也和保护区的动物们相处得很好，感觉会很开心」",
    "「……むーっ」": "「……呣」",
    "「ん？　どうしたんだ？　そんなにむくれて……」": "「嗯？　怎么了？　为什么突然生起气来……」",
    "「もう！　わたしと暮らすってところは気にしてくれないんですか！？」": "「真是的！　难道你就不在乎和我一起生活吗！？」",
    "「そ、そういうわけじゃないけど……」": "「我，我当然不是那个意思……」",
    "「いつだって、姫には騎士が必要なんですよ♪」": "「无论何时，公主身边都需要一位骑士哦♪」",
    "フランシスカはそう言って微笑みながら、\\n軽く触れた状態になっていた俺の手を強く握りしめる。": "弗兰西斯卡一边微笑着说道，\\n一边用力握住了我那原本只是轻轻触碰着的手。",
    "ここで、騎士じゃなくて商人だけど、と口を挟むほど\\n俺も野暮ではない。": "我当然不会不识趣地在这时候\\n去纠正她我其实是个商人而非骑士。",
    "「わたしは、本気ですから……ね♪」": "「我是认真的……哦♪」"
}