{
    "「フィアンセ日記……？」": "「未婚妻日记……？」",
    "そんなクセの強い落とし物を見つけたのは、廊下を歩いているときだった。": "我在走廊上走着走着，捡到了一本风格独特的失物。",
    "表紙にも裏側にも持ち主の名前は見当たらず、\\nかといって日記の中を確認するのはマナー違反のような気がする。": "封面和封底都没有写失主的名字，\\n但我觉得擅自看日记内容是不礼貌的。",
    "「ひとまず預かっておいて、夕食時にでもみんなに聞いてみるか」": "「先帮我保管着，晚饭的时候问问大家吧」",
    "「どうして皇子が私の日記持ってるの？」": "「为什么皇子拿着我的日记？」",
    "「今ここで拾ったんだよ。\\n　私のってことは、なるほど……持ち主はパオラだったんだな」": "「我刚刚捡到的。\\n　既然是你的，也就是说……失主是帕欧菈啊」",
    "「うん」": "「嗯」",
    "ときどき俺のことをフィアンセと呼んでいる彼女なら、\\nこのネーミングにも納得だ。": "她时不时会称呼我为未婚夫，\\n所以这个命名我也能理解。",
    "「けど、変わった落とし物だな。\\n　こんなに分厚い日記帳、落としたときに気付かなかったのか？」": "「不过，这失物可真奇怪。\\n　这么厚的日记本，你掉的时候没注意到吗？」",
    "「いっぱいあるの」": "「有很多本呢」",
    "日記帳を指さすパオラ。": "帕欧菈指着日记本。",
    "「見て。背表紙に小さく番号が振ってあるでしょ。\\n　それは『００１』だから一番最初のフィアンセ日記ね」": "「你看。书脊上标着小小的编号吧。\\n　这是『001』，所以是最开始的未婚妻日记」",
    "「棚に入りきらなくなったから古いものは仕舞っておこうと思ったんだけど、\\n　運んでいる途中で、一冊だけ落としちゃったみたい」": "「因为放不进书架了，所以我想把旧的收起来，\\n　结果在搬的时候，好像有一本掉下来了」",
    "パオラが日記をつけていること自体、初耳だったが、\\n棚に入りきらなくなるとはいったい……。": "虽然我是第一次听说帕欧菈在写日记，\\n但放不进书架到底是……。",
    "「ちなみに一番新しいのはこっち」": "「顺便说一下，最新的在这边」",
    "そう言って背中に手を回すと、どこに収納していたのか、\\n拾った日記帳とまったく同じものが出てくる。": "说着，她把手伸到背后，不知道从哪里拿出了\\n和捡到的日记本一模一样的东西。",
    "「これは『０４９』だけど、ほとんどページが埋まっているから、\\n　そろそろ次の日記帳を準備しておかなくっちゃ」": "「这是『049』，几乎写满了，\\n　差不多该准备下一册日记本了」",
    "「『０４９』ってことは……え、もうすぐ五十冊目！？」": "「『049』也就是说……咦，马上就要到第五十册了！？」",
    "「すごいでしょ」": "「很厉害吧」",
    "「あ、ああ、俺なんて一冊すら書き終える自信ないよ。\\n　そんなに書くことってあるものなのか？」": "「嗯，嗯嗯，我连一册都写不完。\\n　你有那么多可写的东西吗？」",
    "「気になるなら読んでみる？」": "「在意的话要读读看吗？」",
    "「いいのか？」": "「可以吗？」",
    "「うん、皇子は私のフィアンセだから、この日記を読む権利があるわ」": "「嗯，因为皇子是我的未婚夫，所以有阅读这本日记的权利」",
    "「じゃあ、お言葉に甘えて……」": "「那我就恭敬不如从命了……」",
    "好奇心には逆らえず、俺は日記帳のページを開いた。": "我无法抗拒好奇心，打开了日记本。",
    "「……」": "「……」",
    "そして、無言ですぐに閉じた。": "然后，我沉默地合上了日记本。",
    "「どうしたの？」": "「怎么了？」",
    "「残りの日記もこんな感じなのか？」": "「剩下的日记也是这种感觉吗？」",
    "「そうだけど……どうしてそんなに複雑そうな顔してるの？　\\n　もしかしてキスしたくなっちゃった？　私、目をつぶったほうがいい？」": "「是啊……为什么你的表情这么复杂？\\n　难道是想接吻了吗？我是不是该闭上眼睛？」",
    "「つぶらなくていい。ちょっと日記の内容に当てられただけだ。\\n　そうか、だからフィアンセ日記なのか……」": "「不用闭上眼睛。我只是被日记的内容吓到了。\\n　原来如此，所以才叫未婚妻日记啊……」",
    "内容は首尾一貫してフィアンセ……つまり、\\n俺のことしか書かれていなかった。": "内容从头到尾都是未婚妻……也就是说，\\n只写了我的事情。",
    "しかも、日記に登場する俺はやたらと美化されていて、\\n読んでいるこっちが恥ずかしくなってくる。": "而且，日记里登场的我被美化得过分了，\\n我读着都觉得不好意思。",
    "「美化も脚色も控えめよ。私の目には皇子はもっと素敵に映っているもの」": "「没有美化也没有润色哦。在我眼里，皇子更棒呢」",
    "「こんなのがあと何十冊もあるのか……」": "「这样的日记还有几十本啊……」",
    "「出会いから今までの分があるから」": "「从相遇到现在都有哦」",
    "「再会するまでには空白期間もかなりあっただろ……」": "「在重逢之前不是有很长一段时间空白吗……」",
    "「むしろ、その期間のほうがボリュームたっぷりよ」": "「不如说，那段时间的分量更足哦」",
    "つまり脚色どころかほとんど彼女の想像の産物である。": "也就是说，别说润色了，几乎都是她想象出来的。",
    "「確かに日記というよりは、ラブレターと言ったほうが正しいかもね」": "「确实，与其说是日记，不如说是情书更正确呢」",
    "「でも、そこに書かれていることは全部私の本心なの。\\n　皇子を好きっていう気持ちに嘘も偽りもないわ」": "「但是，写在上面的都是我的真心话。\\n　我喜欢皇子的心情，没有一丝虚假」",
    "「うっ……。そういうふうに言われるとよけい恥ずかしくなっちゃうって。\\n　パオラはどうしてそんなに平然としてるんだよ。照れたりするだろ普通」": "「唔……你这么说的话，我反而更难为情了。\\n　为什么帕欧菈能这么平静啊。一般来说应该会害羞吧」",
    "「皇子以外の人だったらそうかも知れないわ。あなただから平気なの。\\n　他には……そうね、子どもに見せるのもきっと平気」": "「如果对象是皇子以外的人，或许会吧。因为是你，所以没关系。\\n　还有……对了，给小孩子看的话肯定也没关系」",
    "「子どもって？」": "「小孩子？」",
    "「私と皇子の子どもに決まってるでしょ。\\n　将来、生まれたら毎晩読み聞かせるつもりだから」": "「当然是我和皇子的孩子啦。\\n　将来生下来之后，我打算每天晚上都读给他们听」",
    "「私は男の子も女の子もいっぱい欲しいの。\\n　それに、いいよって言ってくれるならマカロンも養子にしてね……あっ」": "「不管是男孩还是女孩，我都想要很多。\\n　而且，如果马卡龙说可以的话，就让他当养子吧……啊」",
    "「つまりマカロンも私の子供ということでいいのよね。\\n　そっか、今日から日記の読み聞かせができちゃうんだ……うれしいわ」": "「也就是说，马卡龙也可以算是我的孩子吧。\\n　对了，从今天开始就可以读日记给他听了……好开心」",
    "「え……」": "「咦……」",
    "もしも本当に読み聞かせなんかされた日には、\\nマカロンがあっという間に他のみんなにも広めてしまいそうだ。": "如果真的读给他听的话，\\n马卡龙肯定会在转眼间就告诉其他人的。",
    "考えただけでぞっとする……。": "光是想想就让人毛骨悚然……。",
    "「皇子、マカロンの居場所を知っているなら教えてちょうだい。\\n　大切な用事ができちゃった」": "「皇子，如果你知道马卡龙在哪里的话就告诉我。\\n　我有重要的事情要找他」",
    "「はやまるな～！！」": "「别急啊～！！」",
    "その後、パオラを思いとどまらせるために出された交換条件は、\\n彼女が満足するまで頭を撫でてやることだった。": "之后，为了让帕欧菈打消念头，我提出的交换条件是，\\n一直摸她的头直到她满意为止。",
    "「最初の日記に皇子が頭を撫でてくれたって書いてるでしょ。\\n　思い出したら、懐かしくなっちゃった」": "「第一本日记里不是写着皇子摸了我的头吗。\\n　一想起来，就觉得很怀念」",
    "「別に撫でるくらいお安い御用だけど、あはは、\\n　子ども扱いされるのは嫌がるくせに、そういうところは――」": "「摸摸头这种小事，对我来说是小菜一碟啦，啊哈哈，\\n　明明不喜欢被当成小孩子对待，却对这种事——」",
    "「なにか言った？」": "「你说了什么吗？」",
    "フィアンセ日記を鼻先に突き出してきたパオラに、\\n思わぬ弱点が出来てしまったと、嘆かずにはいられない俺なのだった。": "面对把订婚日记凑到我鼻尖前的帕欧菈，\\n我不得不感叹，自己居然有了意想不到的弱点。"
}