{
    "サリタは、とても勤勉で実直な獣医だ。\\nそのサリタが、純粋に向上心を持って力を求めている。": "萨利塔是个非常勤奋诚实的兽医。\\n这样的萨利塔，纯粹地追求着上进。",
    "そんなサリタの純粋さを、少し崩したくなった。": "我想稍微破坏一下萨利塔的纯真。",
    "「えぇっ……こ、こんな、かっこ……するの？」": "「诶……要，要摆出……这样的姿势吗？」",
    "「わたし、人間の交尾のことはよくわからないけど……、\\n　みんなこういう感じなの？」": "「虽然我不太清楚人类的交配……\\n　但大家都是这样的吗？」",
    "「いや……単純に、してみたいだけだ」": "「不……我只是单纯地想试试看而已」",
    "サリタの服を全部脱がせたうえで、\\n全裸に獣医カバンをかけさせてみる。": "我脱掉了萨利塔所有的衣服，\\n让她全裸着，只挂着兽医包。",
    "そして、自分の上にまたがらせて、そのまま座らせた。": "然后，让她跨坐在我的身上，就这样坐着。",
    "「交尾のしかたは、知ってるよな？」": "「交配的方法，你知道的吧？」",
    "「……本で読んだことは、ある、けどっ……\\n　動物は、こんな体勢ですること、ないから……」": "「……虽然，我有在书上读过……\\n　但是动物，不会用这种姿势交配……」",
    "「じゃ、教えてあげないと……人間にしかできない、交尾のしかた」": "「那，我得教教你……只有人类才能做到的交配方法」",
    "「んっ……確かに、これは人間にしか、できないかも……。\\n　で、でも、裸にカバンなんて……どうして、こんな……」": "「嗯……确实，这可能是只有人类才能做到的……\\n　但，但是，裸体挂着包……为什么，要这样……」",
    "「なんか、胸の間にストラップがきて……目立っちゃう……」": "「总觉得，带子卡在了胸部中间……好显眼……」",
    "もちろん、その扇情的な眺めを楽しむのが目的だ。\\nサリタの柔らかな胸にストラップが食い込んで、淫らな印象だ。": "当然，我的目的就是欣赏这幅煽情的景象。\\n带子陷进了萨利塔柔软的胸部里，给人一种淫荡的印象。",
    "「皇子の、上にまたがるのも……このかっこ、も……\\n　は、恥ずかしい……っ……」": "「跨坐在皇子身上……这个姿势……\\n　好，好害羞……」",
    "サリタは、長く牧場を経営しているのだから、\\n動物の生死のみならず、交尾のなんたるかも心得ているはずだ。": "萨利塔经营牧场的时间很长，\\n所以她应该知道动物的生死，以及交配的含义。",
    "しかし、自分自身のことになると、からっきし耐性がないらしい。\\n頬を染めて、この状況に戸惑っていた。": "但是，一旦涉及到自己的事情，她似乎就完全没有抵抗力了。\\n她红着脸，对这个状况感到困惑。",
    "「ねぇ……どうしても、この体勢じゃなきゃ、だめなの……？　\\n　もっとこう、なんていうか……普通に……」": "「那个……无论如何，都得用这个姿势吗……？　\\n　怎么说呢，就是……更普通一点的……」",
    "「ど、動物は……例えば、あの、後ろから……とか……。\\n　だったら、こんなにあなたにまじまじと、見られることも、ないし……」": "「动，动物的话……比如说，那个，从后面……之类的……。\\n　那样的话，也不会被你这样盯着看了……」",
    "「サリタが気持ちよくなるところ、いっぱい見たいんだ。\\n　それに、サリタだって……自分のいいところに、当てられる」": "「我想看萨利塔舒服起来的样子。\\n　而且，萨利塔也……能碰到自己舒服的地方」",
    "「そ、そそそんな……いいところ、なんて……\\n　わたし、そういうのよく、わからなくて……」": "「那，那那那种……舒服的地方……\\n　我，不是很清楚……」",
    "「わからないか……じゃ、一緒に探してみようか……\\n　サリタのいいところ……」": "「不清楚吗……那，一起找找看吧……\\n　萨利塔舒服的地方……」",
    "サリタの秘部に、こちらの猛ったものをあてがうと、\\nその入口は狭く窄まっていて、侵入に難航した。": "我把我的肉棒抵在萨利塔的秘部上，\\n但入口很窄，很难侵入。",
    "「大丈夫……これを入れれば、交尾になるの、よね……\\n　あぁうっ……んは……っ、こ、これが、人間の、交尾……はぁっ」": "「没事……把这个放进去的话，就是交配了，对吧……\\n　啊啊呜……嗯哈……这，这就是，人类的，交配……哈啊」",
    "「んっ、そして、これが……あなたの、おちんちん……あぁっ、\\n　ふあぁ……わたし、わたしの、中に……おちんちん、入って……はぁあっ」": "「嗯，然后，这就是……你的，肉棒……啊啊，\\n　呼啊啊……在我的，我的，里面……肉棒，进来了……哈啊啊」",
    "サリタの狭い膣口に割り込み、根元までずっぷりと挿入する。\\nまだ熟しきっていないそこは、まだ強張りを残していた。": "我将肉棒插入萨利塔的狭窄的阴道口，连根插入。\\n还没有完全成熟的那里，还残留着一些僵硬。",
    "「あぁぁっ……ふぁ、なに……これっ……ひあぁ……\\n　お腹の、中……あなたで、いっぱいに、なって……んぅうっ」": "「啊啊啊……呼啊，这是……什么……呀啊……\\n　肚子里面……被你，填满了……嗯呜」",
    "まだ、若干湿り気が足りないそこを、じんわりとほぐすように動く。\\n円を描くように腰を回して、サリタのいいところを探した。": "我慢慢地动着，让那里变得湿润起来。\\n我画着圆圈转动腰部，寻找着萨利塔的敏感点。",
    "「はぁあ……んう……こ、この動き……んゃっ……\\n　動物は、こんな複雑な、動き……しない、っ……あぁ……」": "「哈啊啊……嗯呜……这，这个动作……嗯呀……\\n　动物，不会做，这么复杂的……动作……啊啊……」",
    "「こんな……ぐりぐり、って……動かされて……\\n　わたしの、中……なんだか、少しずつ熱く……はぁ、あぅっ……」": "「这样……咕噜咕噜地……动着……\\n　我的里面……感觉，渐渐地热起来了……哈啊，啊呜……」",
    "じんわりと刺激した甲斐があってか、\\nサリタの膣壁は弛緩し、だんだんと湿り気を帯びてきた。": "我的刺激似乎起了作用，\\n萨利塔的阴道壁松弛下来，渐渐地湿润了起来。",
    "何より、サリタの頬が少し紅潮し、淫靡な色に染まりつつあることで、\\n彼女の身も心もほぐれつつあるのがわかる。": "最重要的是，萨利塔的脸颊微微泛红，逐渐染上了淫靡的色彩，\\n可以看出她的身心都逐渐放松了下来。",
    "「あぁん……や、はぁ……なんか……中、変な、かんじ、なのっ……\\n　んは、はぁう……苦しい、のに……むずむず、して……やぁ……」": "「啊啊嗯……呀，哈啊……感觉……里面，好奇怪……\\n　嗯哈，哈啊呜……明明很痛苦……却痒痒的……呀啊……」",
    "「交尾って……こういう、感じなのね……ふふ……あんっ……\\n　ちょっとは、動物の気持ちが……わかった、気がする……」": "「交配……原来是这种感觉啊……呵呵……啊嗯……\\n　我好像稍微……理解了，动物的心情……」",
    "「……それはちょっと違うな。これは、まだまだ序盤だ。\\n　もう少しすれば、もっと違う感覚が味わえるから」": "「……那可不对。这才刚刚开始呢。\\n　再过一会儿，你就能体会到不一样的感觉了」",
    "「違う、感覚……あぁっ……まだ、これ以外に、\\n　別のものがあるの……？　ん、ふぅ……あ、あん……」": "「不一样的，感觉……啊啊……除了这个之外，\\n　还有别的吗……？　嗯，呼……啊，啊嗯……」",
    "「なんだか……こわい……あ、はぁっ……今だけ、でも……不思議なのに……\\n　もっと、知らない感覚が、あるなんて……んやぁ……」": "「总觉得……有点害怕……啊，哈啊……虽然现在，就已经很不可思议了……\\n　居然还有，未知的感觉……嗯呀……」",
    "そう言うサリタには、今の感覚の向こう側を教えてやりたい。\\n交尾によって、甘やかな快感を味わえることを。": "萨利塔这么说着，我想要让她体验一下现在的感觉之外的东西。\\n通过交配，让她体会到甜蜜的快感。",
    "そう思いながらサリタを突き上げていると、\\nある場所に亀頭がこすれて、明らかにサリタの反応が変わった。": "我一边这么想着一边顶着萨利塔，\\n龟头摩擦到了某个地方，萨利塔的反应明显发生了变化。",
    "「はぁああっ！？　あ、なに、なにっ……あ、ああん！　\\n　おちんちん、こすれて……はぁっ、なんか、びりびりって……やぁん！」": "「哈啊啊啊！？　啊，什么，什么……啊，啊啊嗯！　\\n　肉棒，摩擦着……哈啊，感觉，麻麻的……呀嗯！」",
    "「あ、ああっ！　それ、それだめっ……変、変だからぁ！　\\n　んあ、あんっ！　や、むずむず……おっきく、なるのぉ……\\n　皇子ぃ……たすけ、てっ……あ！」": "「啊，啊啊！　那里，那里不行……好奇怪，好奇怪！　\\n　嗯啊，啊嗯！　呀，痒痒的……要变大了……\\n　皇子……救救，我……啊！」",
    "「ほら、さっきとちょっと違う感覚だろ……？　\\n　人間の交尾は、これからが本番だよ……」": "「你看，和刚才的感觉有点不一样吧……？　\\n　人类的交配，接下来才是重头戏哦……」",
    "サリタの反応が変わった箇所を、肉竿で強く刺激する。\\n下から突き上げると、サリタはしなやかに身体を反らせた。": "我用肉棒强烈地刺激着萨利塔反应发生变化的地方。\\n从下面往上顶，萨利塔的身体就柔软地向后仰去。",
    "「あ、やん……ふあぁあんっ！　こ、こんなの……っ。\\n　動物も、こんな風に……感じてるの、かな……あふぁあん！」": "「啊，呀……呼啊啊啊！　这，这样的……。\\n　动物也是，像这样……有感觉的，吗……啊呼啊啊！」",
    "「だと、したら……わたし、動物のこと、まだ全然……わかって……\\n　いやぁあん！　これ、すごい、のっ……ひぁあっ！」": "「如果是，这样的话……我，对动物，还完全……不了解……\\n　不要啊！　这个，好厉害……呀啊！」",
    "動物もこんな快感を得ているかまではわからないが、\\n少なくとも我々にはこういう愉悦を感じる機能が備わっている。": "虽然不知道动物是不是也有这种快感，\\n但至少我们具备了能够感受到这种愉悦的机能。",
    "「ほら、わかるか……？　サリタ……今の感覚……。\\n　これ、気持ちいいだろ……？」": "「你看，你懂了吗……？　萨利塔……刚才的感觉……。\\n　这个，很舒服吧……？」",
    "「気持ちいい……これ、あぁっ！　そ、そうなのね……\\n　このむずむず、とか……びりびりは……\\n　そういう、こと……ひあぁんっ！」": "「好舒服……这个，啊啊！　是，是这样啊……\\n　这种痒痒的，还有……酥酥麻麻的……\\n　原来是，这样啊……呀啊！」",
    "サリタは、ようやく自身の身体で快感を覚え始めたらしい。\\n気が付けば、こちらを求めるように少しずつ腰を動かしている。": "萨利塔似乎终于开始用自己的身体感受快感了。\\n回过神来，她已经为了寻求快感而开始慢慢动起腰来。",
    "腰がうねるたびに、欲望の竿も複雑に刺激され、\\nふたりの動きが重なりつつあった。": "每当她扭动腰部，肉棒就会受到复杂的刺激，\\n两人的动作逐渐重合。",
    "「これが、交尾の本当の感覚、なのね……はあぁっ！　\\n　こうして、気持ちよく、なって……種付け、されてっ……あぁっ」": "「这就是交配的真正感觉……哈啊啊！\\n　像这样，变得舒服……被播种……啊啊」",
    "「ねぇ、わたしの、おまんこ……すごいの、来るのっ……\\n　あ、ふぁ、あはぁあんっ！　やぁ、おまんこじゅくじゅく、して……」": "「你看，我的小穴……好厉害，要来了……\\n　啊，呼啊，啊哈啊啊嗯！呀啊，小穴湿漉漉的……」",
    "「はぁ、くる、くるぅ！　あ、んゃ、はぁぁっ、あやぁあん！　くるぅ！」": "「哈啊，来了，来了！啊，嗯呀，哈啊啊，啊呀啊啊嗯！来了！」",
    "「いやぁあぁあぁあああぁぁぁああぁぁんんっ……！！」": "「不要啊啊啊啊啊啊啊啊啊啊啊啊嗯嗯……！！」",
    "「あ……はぁ……んっ……た、種付け、されちゃった……」": "「啊……哈啊……嗯……被、被播种了……」",
    "サリタが、嬌声を上げて絶頂したのを確認して、\\nこちらもせり上がった情欲を発射させた。": "确认萨利塔发出娇喘高潮后，我也将涌上来的欲望射了出来。",
    "そして、彼女の要望どおり、最後の一滴まで奥に注ぎ、\\n「種付け」をしてやる。": "然后，我按照她的要求，将最后一滴精液注入深处，\\n完成了「播种」。",
    "「交尾って、こんなにすごいの……はぁ……。\\n　あの……最後に来た波みたいなのは……いったいなに……？」": "「交配，原来是这么厉害的……哈啊……。\\n　那个……最后像波浪一样涌上来的……到底是什么……？」",
    "「あれが『イく』ってことだよ。雄が射精するときは、\\n　きっと動物もこんな感覚になってるはずだ」": "「那就是所谓的「高潮」哦。雄性射精的时候，\\n　动物肯定也会有这种感觉的」",
    "「じゃあ皇子も……『イく』って感じに、なったのね……。\\n　やっぱり、皇子も雄、で……わたしに、精子を注いで……」": "「那么皇子也……有「高潮」的感觉吧……。\\n　果然，皇子也是雄性……把精子，注入到我体内……」",
    "「はぁ……いっぱい、わたしに力をくれた……。\\n　ありがとう、皇子。あなたの力……たっぷり、受け取ったわ」": "「哈啊……给了我，很多力量……。\\n　谢谢你，皇子。你的力量……我，已经全部收下了」",
    "サリタは、荒い息をつきながら、初めての感覚の余韻を味わっているようだ。\\nまだ、目の焦点が定まっていない。": "萨利塔一边喘着粗气，一边品味着第一次的感觉的余韵。\\n眼睛还没有对焦。",
    "「ふたりで、夢中になって快感を貪るのは……動物の本能だよな……」": "「两个人一起沉醉于快感之中……这是动物的本能吧……」",
    "「そうね……。きっと、動物たちも、こうして頭を真っ白にして、\\n　夢中で交尾しているのよね……」": "「是啊……。动物们肯定也是这样，\\n　脑袋一片空白，沉醉于交配之中吧……」",
    "「わたし、も……途中から、わけがわからなくなって……\\n　すごく、ふわふわしちゃったの……」": "「我也是……中途开始，就变得莫名其妙……\\n　整个人，轻飘飘的……」",
    "「あの、皇子……。お願いがあるんだけど……。\\n　また、わたしと交尾、してくれる……？　この感覚、もっと知りたい……」": "「那个，皇子……。我有个请求……。\\n　能再和我交配吗……？　我还想，更多地感受这种感觉……」"
}