{
    "突如巻き起こった爆発に、マモンは目を見開いた。\\n爆発の勢いは強い光と同時に、その放たれた魔力の残滓も飛散させる。": "突然卷起的爆炸，让玛门睁大了眼睛。\\n爆炸的威力伴随着强光，同时让释放出来的魔力残渣飞散。",
    "「まさか、これがアスタロトの魔力……！？」": "「难道说，这就是亚斯塔录的魔力……！？」",
    "「こんな力があるなら、最初から自分で動きなさいよ……！　\\n　空間転移しかできない下っ端だと思っていたのに」": "「既然有这种力量，一开始就自己行动啊……！\\n我还以为你只是个只会空间转移的下级恶魔。」",
    "やがて爆発の余韻が収まると、\\n立っていたはずの場所からかなり離れたところにエリモスが倒れていた。": "不久后，爆炸的余韵平息下来，\\n爱丽莫斯倒卧在离原本站立的位置相当远的地方。",
    "「エリモス！！」": "「爱丽莫斯！！」",
    "悲痛な叫びを上げたルチアは、マモンに向き直る。": "露琪亚发出悲痛的呐喊，重新面向玛门。",
    "「ここで待っていてくださいね」": "「请在这里等我。」",
    "言い終えると同時にルチアの姿がその場から消え、\\nエリモスのすぐそばへと瞬間移動する。\\nちょうどとどめを刺すつもりだったのか、アスタロトは剣を振り上げていた。": "露琪亚说完的同时，她的身影从原地消失，\\n瞬间移动到爱丽莫斯的身旁。\\n亚斯塔录似乎正打算给他最后一击，高举着剑。",
    "すんでのところでルチアが間に合い、アスタロトの攻撃を防ぐ。\\nそんな光景を眺めながら、マモンはちらりと周囲を確認した。": "露琪亚在千钧一发之际赶到，挡住了亚丝塔露蒂的攻击。\\n玛门一边看着这幅光景，一边确认周围的情况。",
    "「言われた通りに、素直に待っているほどバカじゃないのよ」": "「我可没有笨到会乖乖地按照你说的那样等你」",
    "「同感じゃ。悪魔と口約束などしてもなんの意味もない」": "「同感。和恶魔的口头约定没有任何意义」",
    "「――っ」": "「——」",
    "身を翻し、翼をはためかせるマモン。その行く手に現れたファオの姿に、\\nマモンは思わず舌打ちしていた。": "玛门转身，拍打着翅膀。法欧出现在她的面前，\\n玛门不禁咂了咂嘴。",
    "「あなたまでここに来るとはね、ファオ」": "「没想到连你都来了，法欧」",
    "「久しいな。再会を喜び合う間柄でもないが」": "「好久不见。虽然我们之间也没有值得高兴的再会」",
    "（さっきの相手に比べれば、復活したばかりのファオの方が\\n　まだマシなはず……！　）": "（和刚才的对手相比，刚复活的法欧\\n　应该还好些……！　）",
    "魔法攻撃を放ち、牽制するマモン。\\n身をかわしたファオを狙い距離を一気に詰めるが――": "玛蒙释放魔法攻击，进行牵制。\\n瞄准躲开攻击的法欧，一口气缩短距离——",
    "「ふむ……」": "「嗯……」",
    "「くっ……！？」": "「唔……！？」",
    "「やはり衰えているか」": "「果然变弱了啊」",
    "「後ろっ！？」": "「后面！？」",
    "背後に出現したファオは攻撃態勢に入っていたが、\\nマモンは紙一重でそれをかわす。": "出现在背后的法欧已经摆好了攻击的架势，\\n但玛蒙在千钧一发之际躲开了。",
    "「わたくしも万全ではないので、一抹の不安はあったが……\\n　それ以上におぬしが本調子でないことが大きいようだな」": "「我也不算万全，所以还是有些不安……\\n　但你状态不佳才是最主要的原因」",
    "何度も切り結ぶふたり。\\nその様子は互角にも見えたが、表情に余裕があるのはファオだった。": "两人交锋了数次。\\n虽然看起来势均力敌，但法欧的表情却显得游刃有余。",
    "（くっ……やはり今の力はこいつの方が上ね……！　\\n　なんとか隙を見て逃げたいところだけど、厳しそう）": "（唔……果然现在的力量是这家伙更胜一筹……！　\\n　虽然想找个机会逃走，但看来很难）",
    "一方のファオは、マモンとやり合いながらも眼下の光景に\\n注意を向けていた。": "另一方面，法欧一边和玛蒙交战，一边注意着\\n眼下的光景。",
    "未だ動かないエリモスの傍らで、未知の悪魔とルチアが\\n戦いを繰り広げている。\\nそれは七煌たる彼女でさえも経験していないレベルの力の応酬だった。": "在仍未动弹的爱丽莫斯身旁，未知的恶魔和露琪亚\\n正在展开战斗。\\n那是连身为七煌的她都没有经历过的级别的力量的较量。",
    "振り下ろされる剣。しかし直前でルチアは姿を消し、\\nアスタロトの右側に再び出現する。": "剑被挥下。但在那之前露琪亚就消失了，\\n然后再次出现在亚丝塔露蒂的右侧。",
    "「さすがに強いですね」": "「果然很强呢」",
    "振り下ろした剣は地面にめりこんでいたが、構わず力任せに\\nルチアめがけて薙ぎ払う。\\nそれもまた、転移の能力で難なくかわす。": "挥下的剑虽然陷入了地面，但亚丝塔露蒂毫不在意，\\n用蛮力朝着露琪亚横扫。\\n而露琪亚也用转移能力轻松地躲开了。",
    "そして隙があると見ればルチアの魔法攻撃が飛ぶが、\\nアスタロトはそれを片手で弾く。\\nエリモスのときと違い、さすがに直撃は避けるつもりのようだが――": "然后一有空隙，露琪亚的魔法攻击就会飞来，\\n亚丝塔露蒂则用单手将其弹开。\\n和爱丽莫斯那时不同，她似乎打算避开直击——",
    "「強い、片手だけで弾き飛ばすなんて……」": "「好强，居然能单手弹开……」",
    "「でも、このチャンスを逃すわけにはいきませんっ……！」": "「但是，不能错过这个机会……！」",
    "アスタロトを軽くいなしたところで、\\n視界の端でエリモスが起き上がるのが見える。\\nルチアはアスタロトに体を向けて警戒しつつも、彼女のもとへ近づいた。": "在轻松地躲开亚丝塔露蒂的攻击后，\\n露琪亚在视野的边缘看到了爱丽莫斯站了起来。\\n她一边警戒着亚丝塔露蒂，一边靠近了爱丽莫斯。",
    "「大丈夫ですか？　まだ立たないほうが……」": "「没事吧？　还是不要站起来比较好……」",
    "「大丈夫です。それより、気をつけてください。\\n　あの悪魔……ただものではありません」": "「我没事。比起这个，请小心。\\n　那个恶魔……不是一般人」",
    "まだ足元はふらついているが、それでもエリモスはルチアのために\\n声を振り絞った。": "虽然脚步还很不稳，但爱丽莫斯还是为了露琪亚\\n挤出了声音。",
    "「わかっています、侮ったりはしません。\\n　でも……ここで、\\n　確実に仕留めなければいけない相手なのです」": "「我知道，我不会小看她的。\\n　但是……\\n　我必须在这里确实地解决掉她」",
    "「わたしはあのわるものを追いかけて、\\n　ここに来たんですから……！」": "「我就是为了追那个坏东西\\n　才来到这里的……！」",
    "言葉に力がこもると同時に、ルチアの胸元に強い魔力が集まる。\\nそして、すぐさまそれをアスタロトへ放った。": "在话语中注入力量的同时，露琪亚的胸口聚集了强大的魔力。\\n然后，她立刻将魔力释放向亚丝塔露蒂。",
    "「ひいいぃぃぃっ！？」": "「咿咿咿咿咿咿！？」",
    "「すごい……あの短時間で、あれだけの魔力を練っていたなんて……」": "「好厉害……在那么短的时间内，居然能凝聚出那么强大的魔力……」",
    "「さすがですね。\\n　あなたはもう三聖としての力を取り戻しつつあるのでしょう」": "「真不愧是你。\\n　你已经逐渐取回了三圣的力量吧」",
    "ルチアの攻撃を受けて土煙に包まれるアスタロトの周辺では、\\n何も動く気配はなかった。\\nエリモスは、きっと仕留めたのだろうと確信する。": "亚丝塔露蒂被露琪亚的攻击卷入了尘土之中，\\n在那周围，没有任何动静。\\n爱丽莫斯确信，她一定已经解决了亚丝塔露蒂。",
    "「お久しぶりですね、クラルス。\\n　あなたとこうして話すのはどれくらいぶりでしょうか」": "「好久不见了，库拉尔斯。\\n　我们有多久没像这样说话了呢」",
    "「ごめんなさい、わたしはまだほとんど記憶がなくて……」": "「对不起，我几乎还没有记忆……」",
    "「ああ、そうでしたね。気にしないでください」": "「啊，是这样啊。请不要在意」",
    "ふたりの会話に割って入るようにして……\\nカペルが彼女たちに近づき間髪おかずに土下座した。": "卡佩尔打断了两人的对话……\\n她走近她们，立刻跪在地上。",
    "「あ、あの、足を舐めます」": "「那，那个，我来舔您的脚」",
    "「えっ？　あの、話が見えないのですが、どういうことですか？」": "「诶？　那个，我不是很懂，这是什么意思？」",
    "「むしろ舐めさせてください！」": "「不如说请让我舔您的脚！」",
    "「彼女流の命乞いのようなのですが、さて……どうしたものか……」": "「这是她流的求饶方式，那么……该怎么办呢……」",
    "カペルの態度に呆れたところで、エリモスは何かに気がついたように\\n背後を振り返る。": "就在爱丽莫斯对卡佩尔的态度感到无语的时候，他好像注意到了什么\\n转过身去。",
    "「……っ」": "「……」",
    "ルチア越しに見えたのは、剣を振り上げるアスタロトの姿だった。": "透过露琪亚的间隙，他看到了亚丝塔露蒂挥剑的身影。",
    "「クラルスっ！　逃げて！！」": "「库拉尔斯！　快逃！！」",
    "「――っ！？」": "「——！？」",
    "しかしゆっくりと振り上げられた剣は、\\n既にルチアに狙いを定めていて……。": "然而，缓缓举起的剑\\n已经瞄准了露琪亚……",
    "放たれた力は大地を揺るがし、耳をつんざく轟音で大気を震わせた。": "释放出来的力量撼动大地，震耳欲聋的轰鸣声震动着空气。",
    "「な、なんなの、この力は……！？」": "「这、这股力量是怎么回事……！？」",
    "「バカな……」": "「怎么可能……」",
    "ファオとマモンのふたりは、互いの存在さえも忘れて、\\n強烈な一撃の結果に目を奪われていた。": "法欧和玛蒙两人甚至忘了彼此的存在，\\n被强烈一击的结果夺去了目光。",
    "やがて爆風や光が収まっていくと、そこには――": "不久后，爆炸的气浪和光芒逐渐平息，出现在那里的是——",
    "「……穴？」": "「……洞？」",
    "エリモスたちがいた場所に、巨大な穴が口を開けていた。": "爱丽莫斯他们所在的地方，出现了一个巨大的洞。",
    "「あやつ……何者じゃ……？」": "「那家伙……是什么人……？」"
}