{
    "「新年に女性が男のアレを胸と口で奉仕すると、\\n　双方にとって良い年になるんだって」": "「据说新年时，女性用胸部和嘴巴侍奉男人的那个，\\n　对双方来说都会是美好的一年哦」",
    "「そうだったのですか……！　\\n　それでしたら、早速やってみましょうか」": "「原来是这样啊……！　\\n　既然如此，那就赶紧来试试看吧」",
    "「え？　あ、いや実は……」": "「咦？　啊，那个，其实……」",
    "「双方にとって、ということでしたら、やらない理由はありません。\\n　さあ皇子、そこに横になってください」": "「既然对双方都有好处，那就没有不做的理由了。\\n　来吧皇子，请你躺在那里吧」",
    "「大丈夫です……全てわたしにお任せください」": "「没事的……全部交给我就好」",
    "「ん……こういう形で問題ないでしょうか？　重くはないですか？　\\n　それとも、もっと適した体勢があるのでしょうか……？」": "「嗯……这样子可以吗？　会不会很重？　\\n　还是说，有更适合的姿势吗……？」",
    "「ああ、いや……それでばっちりだよ、エリモス。\\n　しっかりエリモスの胸に挟まれているし……口も当たるよな」": "「啊啊，不……这样就很好了，艾莉莫丝。\\n　我被艾莉莫丝的胸部紧紧夹着……嘴巴也碰到了呢」",
    "「はい、この位置でしたら問題なく挟めたまま動けますし、\\n　わたしの口を使うこともできそうです」": "「是的，这个位置的话，就可以这样夹着动了，\\n　好像也可以用到我的嘴巴呢」",
    "「そ、そうか。それならよかった」": "「这、这样啊，那就好」",
    "冗談だったとは言い出せない空気になってしまい、口を噤んでしまう。\\nそれに下半身のほうは、もう奉仕される準備が整ってしまっていた。": "气氛已经让人无法说出这是在开玩笑，我只好闭上了嘴。\\n而且，我的下半身也已经做好了接受侍奉的准备。",
    "「それにしても、皇子のおちんちん……まだ何もしていないに等しいのに、\\n　もうこんなに元気になっているんですね……」": "「不过话说回来，皇子的肉棒……明明什么都还没做，\\n　就已经这么有精神了呢……」",
    "「これは……わたしがこれからすることに、\\n　期待を持ってくれているとみてよろしいでしょうか？」": "「这应该……可以看作是对接下来要做的事情，\\n　抱有期待的意思吧？」",
    "いやらしい雰囲気はなく、生真面目にエリモスは問う。\\nきっとお互いに福を呼び込むためと信じ、張り切っているのだろう。": "艾莉莫丝认真地问道，没有一丝下流的氛围。\\n想必她也是相信这能为彼此带来福气，所以才这么卖力吧。",
    "「皇子の期待に応えてみせましょう。\\n　わたしはわたしのためではなく、皇子のために頑張りますから」": "「就让我来回应皇子的期待吧。\\n　我并不是为了自己，而是为了皇子而努力的哦」",
    "「ありがとう。もう今の時点で十分幸せだけどな」": "「谢谢你。虽然现在就已经足够幸福了呢」",
    "「何を言っているんですか、まだ何も始まっていませんよ。\\n　ただおちんちんをお胸で挟んでいるだけなのですし、\\n　これからもっと……」": "「你在说什么啊，什么都还没开始呢。\\n　现在只是用胸部夹着肉棒而已，\\n　接下来还要更……」",
    "そう言うと、エリモスはじっと肉竿を見つめた。\\n胸で少し圧をかけてはその存在感を感じているようだ。": "说着，艾莉莫丝目不转睛地盯着肉棒。\\n似乎正用胸部稍微施加压力，感受着它的存在感。",
    "「……もっと、気持ちよくするんですから。\\n　わたしが……皇子のおちんちんを、お胸と……口を、使って……」": "「……要让你更舒服哦。\\n　我……要用胸部和嘴巴……来侍奉皇子的肉棒……」",
    "「大丈夫か？　もしかして、少し緊張していたりするのか？」": "「没事吧？　难道说，你有点紧张吗？」",
    "「大丈夫ですっ……ただ、皇子のおちんちんを目の前にして、\\n　においと熱さにクラクラしていただけです」": "「没事的……只是，皇子的肉棒就在眼前，\\n　那股气味和热度让我有些晕眩而已」",
    "「……もう準備も良い頃でしょう。\\n　始めていきますね……」": "「……应该已经准备好了吧。\\n　那我就开始了哦……」",
    "「んっ、ちゅぱっ……んっ、んふっ、んっ……ちゅっ、ちゅっ……。\\n　皇子……このくらいで、いかがですか……？」": "「嗯，啾啪……嗯，嗯呼，嗯……啾，啾……\\n　皇子……这样子，感觉如何……？」",
    "エリモスが優しく動き始め、\\n肉竿に心地よい圧迫感と生温かい感触が与えられる。\\n良いと答えれば、エリモスはほっとしたように続けた。": "艾莉莫丝温柔地动了起来，\\n肉竿感受到了舒适的压迫感和温暖的触感。\\n我一回答说好，艾莉莫丝就松了口气似地继续下去。",
    "「よかったです……では、続けていきますね……。\\n　ん……ふっ、んぅっ……ちゅっ、ちゅっ……ぢゅっ、んぷっ……」": "「太好了……那么，我就继续了哦……\\n　嗯……呼，嗯唔……啾，啾……啾，嗯噗……」",
    "「ん、皇子の味……ちゅぱっ、ちゅぷっ……もうこんなに濃い……。\\n　んふっ、ちゅぷっ……んっ、んふっ、んんっ……」": "「嗯，皇子的味道……啾啪，啾噗……已经这么浓了……\\n　嗯呼，啾噗……嗯，嗯呼，嗯嗯……」",
    "「……なんか、エリモスももう幸せそうな顔しているな。\\n　そんなに俺のが美味しい？」": "「……总觉得，艾莉莫丝也已经露出了幸福的表情呢。\\n　我的那个有那么好吃吗？」",
    "「ん……すみません、気が緩んでいましたね。皇子のを舐めていると……\\n　もっと欲しいっていう気持ちになってしまって……」": "「嗯……对不起，我有点松懈了呢。一舔到皇子的那个……\\n　就忍不住想要更多了……」",
    "少し恥ずかしそうにしながら、\\n誤魔化すようにエリモスは先端を吸いあげた。\\n大袈裟にこちらの腰が揺れると、それは僅かに緩められた。": "艾莉莫丝有些害羞地，\\n像是要掩饰什么似地吸吮着前端。\\n我夸张地晃动了一下腰，她才稍微放松了一点。",
    "「ん、失礼しました……あまりお口ばかりでは、いけませんね。\\n　こちらも使っていかないと……んっ、んんっ……」": "「嗯，失礼了……光是用嘴巴，可不行呢。\\n　也得用上这边才行……嗯，嗯嗯……」",
    "豊満な乳房で肉竿を左右から圧迫し、上下に扱き上げていく。\\n圧倒的な質量から与えられる快感に、思わず腰が震えてしまう。": "她用丰满的乳房从左右两边压迫着肉竿，上下套弄着。\\n那压倒性的质量所带来的快感，让我的腰不由得颤抖起来。",
    "「はふ……こうしてお胸でぎゅーってしてあげると……\\n　皇子のおちんちんがピクって動いて、なんだか可愛らしく思えます……」": "「哈呼……像这样用胸部紧紧地夹住……\\n　皇子的肉棒就一跳一跳的，感觉好可爱呢……」",
    "「こんなに凶暴な形をしていて、硬くて、大きいのに……\\n　不思議ですよね。んっ……ぢゅぱっ、ぢゅるっ……んふ、れるっ……」": "「明明形状这么凶暴，又硬又大……\\n　真是不可思议呢。嗯……啾啪，啾噜……嗯呼，滋溜……」",
    "そう言いつつ、エリモスは丁寧に奉仕を続けてくれていた。\\nじわりじわりと、もどかしい快感が溜まっていくような感覚に襲われる。": "艾莉莫丝一边这么说着，一边继续细心地侍奉着我。\\n一种令人焦躁的快感一点一点地积累起来，向我袭来。",
    "「んちゅ、はふっ……んっ、ますます大きくなってきました……。\\n　ちゅ、ちゅぷ、ちゅっ……\\n　気持ちよく、なってくれているのですね……」": "「嗯啾，哈呼……嗯，变得越来越大了呢……\\n　啾，啾噗，啾……\\n　看来是越来越舒服了呢……」",
    "「もっと皇子に気持ちよくなっていただいて、\\n　福を呼び込まないと……。\\n　んっんっ、んふっ、ちゅっ、んぷっ……んっ、んんっ……」": "「得让皇子变得更舒服才行，\\n　得招来福气才行……\\n　嗯嗯，嗯呼，啾，嗯噗……嗯，嗯嗯……」",
    "「うっ、くっ……ああ、それいいなっ……」": "「唔，咕……啊啊，那样好棒啊……」",
    "「ん……お気に召してもらえましたか？　\\n　たしかに、皇子のおちんちんも反応してピクピクしていますものね……」": "「嗯……您喜欢吗？　\\n　确实，皇子的肉棒也反应着一跳一跳的呢……」",
    "「もっと……もっと気持ちよくなってください。\\n　皇子が気持ちよくなってくだされば、わたしも幸せなのですから……」": "「请再……再变得更舒服吧。\\n　只要皇子能舒服起来，我也能感到幸福呢……」",
    "エリモスの行為が、激しさを増していく。\\nそれに合わせて、肉竿の先端から汁がとめどなく溢れ出してきた。": "艾莉莫丝的动作越来越激烈。\\n与此同时，肉棒的顶端也源源不断地溢出汁液。",
    "「んっ、ちゅっ、ちゅばっ……先ほどから滲んではいましたが……\\n　んふうっ、んっ……ぢゅぷっ、ぢゅっ……溢れてきましたね……」": "「嗯，啾，啾啪……虽然从刚才开始就一直在渗出来……\\n　嗯呼唔，嗯……啾噗，啾……但还是溢出来了呢……」",
    "「皇子のおちんちんが、気持ちよくなっている証拠……嬉しいです。\\n　んんっ……もっと、もっと欲しい……ちゅっ、ぢゅるるるるっ……」": "「这是皇子的肉棒变得舒服的证据……好开心啊。\\n　嗯嗯……我还想要，还想要更多……啾，啾噜噜噜噜……」",
    "舌先で先端を弄られ、強請るように舐られる。\\n豊満な乳房は体液と汗に濡れ、肉竿へさらなる快楽を与えてきた。": "舌尖玩弄着顶端，像是在央求一般舔舐着。\\n丰满的乳房被体液和汗水濡湿，给肉竿带来了更多的快感。",
    "「んふうっ、ふうっ……ぢゅるっ、ぢゅぷっ……んっんっんっ……。\\n　ああ、皇子のお汁……んっ、んっんっ……んくっ、じゅるっ……」": "「嗯呼唔，呼唔……啾噜，啾噗……嗯嗯嗯……\\n　啊啊，皇子的汁液……嗯，嗯嗯嗯……嗯咕，啾噜……」",
    "「はあっ、もっと出してもらえるように……んふうっ、んっ……。\\n　皇子が幸せに、なれるように……ぢゅるるっ、ふぅっ、んんっ……」": "「哈啊，为了能让你射出更多……嗯呼唔，嗯……\\n　为了让皇子能幸福起来……啾噜噜，呼唔，嗯嗯……」",
    "触れ合っているエリモスの身体が、とても熱い。\\nこちらに体重をさらに乗せてきていて、\\n行為に夢中になっていることが伺える。": "艾莉莫丝的身体贴着我，感觉非常热。\\n她将体重进一步压了上来，\\n可以看出她已经完全沉迷于这个行为之中了。",
    "「はふっ、んっ……んっ、んふううっ……ん、皇子……。\\n　わたしが皇子を幸せにしてみせます……んっ、んんっ……」": "「哈呼，嗯……嗯，嗯呼唔唔……嗯，皇子……\\n　我会让皇子幸福的……嗯，嗯嗯……」",
    "だがそれはエリモスも一緒に幸せにならないと意味がないのだというと、\\nエリモスは動きを止めずに頷いた。": "但是，如果艾莉莫丝不能一起幸福的话就没有意义了。\\n艾莉莫丝没有停下动作，而是点了点头。",
    "「ええ、ですが皇子が幸せでしたら、わたしも幸せなんです……。\\n　ですから、どうか……ぢゅるるるっ、んふっ、んううっ……」": "「嗯，但是只要皇子幸福的话，我也会幸福的……\\n　所以，请务必……啾噜噜噜，嗯呼，嗯唔唔……」",
    "「ん……皇子、もしかしてそろそろ……ですか？　はあっ……。\\n　おちんちんも、腰も……何度も震えていますね……」": "「嗯……皇子，难道说差不多要……了吗？　哈啊……\\n　肉棒和腰身……都在不停地颤抖呢……」",
    "エリモスに指摘され、素直に頷く。\\nまだもう少しこの快楽を味わっていたかったが、\\n限界はそこまで来ていた。": "听到艾莉莫丝这么说，我坦率地点了点头。\\n虽然还想再享受一下这种快乐，\\n但已经到了极限了。",
    "「んっ……わかりました……\\n　このまま出してくださって、いいですからね……\\n　ふうぅっ、んっ……ちゅっちゅっ、ぢゅるるるっ、んっ、んちゅ……」": "「嗯……我知道了……\\n　就这样射出来吧，没关系的……\\n　呼唔唔，嗯……啾啾，啾噜噜噜，嗯，嗯啾……」",
    "「わたしのお胸でぎゅーっとしてあげますから……。\\n　ぜんぶここで、受け止めますから……！」": "「我会用我的胸部紧紧地夹住的……\\n　我会在这里，全部接住的……！」",
    "「はぷっ、んっ……ぢゅるるるっ……ぢゅっ、ぢゅぱっ、ぢゅぷっ……。\\n　だしてください……皇子の熱いの、わたしにください……！」": "「哈噗，嗯……啾噜噜噜……啾，啾啪，啾噗……\\n　射出来吧……把皇子热热的东西，全都射给我吧……！」",
    "「んんっ、んっ、んぶううううっ……！」": "「嗯嗯，嗯，嗯噗唔唔唔唔……！」",
    "乳房で圧迫されたまま先端を吸い上げられ、腰が抜けるほどの快感を得た。\\n引っ張られるように吐き出された精は、エリモスの口内へと放たれている。": "在乳房的压迫下被吸吮着前端，我感受到了几乎要让人腿软的快感。\\n像是被拉扯出来一般喷射而出的精液，全都射在了艾莉莫丝的嘴里。",
    "「んっ、あつい……もっと、遠慮なさらず出してください……。\\n　おうじの、ください……ぜんぶ、ここに出しきってくださいぃ……」": "「嗯，好热……不用客气，尽管射出来吧……\\n　把皇子的，全都……全都射在这里吧……」",
    "誘われるように腰を何度か上下させ、乳房の中で肉竿を扱き上げた。\\n玉袋が空になるまで精を放てば、ようやくお互いに一呼吸置くのだった。": "她像是在引诱我一般，不停地上下晃动着腰，用乳房摩擦着肉棒。\\n直到精液被榨到囊袋空空如也为止，我们两人才终于停下来喘了口气。",
    "「はふ……皇子の、すごく熱くて……\\n　わたし、とっても幸せな気持ちです……\\n　これは、福を呼び込めたということでしょうか……？」": "「哈呼……皇子的，好热啊……\\n　我感觉好幸福呢……\\n　这难道就是所谓的招福吗……？」",
    "「あー、エリモス……そのことなんだけど、\\n　実はあれは冗談のつもりだったんだ……\\n　ごめんな、本当はこんな風習、無いんだよ」": "「啊——艾莉莫丝……关于这件事啊，\\n　其实那只是我开个玩笑而已……\\n　抱歉啊，其实这里没有那种习俗啦」",
    "「あら……そうだったのですね。\\n　わたしったら、早とちりをしてしまったようで……」": "「哎呀……原来是这样啊。\\n　我真是的，好像太早下定论了呢……」",
    "「俺ももっと早く言ったらよかったんだけど……。\\n　その、言い出せなくて……ごめん」": "「要是我也能早点说出来就好了……\\n　那个，实在是说不出口……抱歉」",
    "「……そんなに謝らないでください。そんな風習はなかったとしても、\\n　わたしが今、幸せな気持ちでいることは本当なのですから……」": "「……请不要这样道歉啦。就算没有那种习俗，\\n　我现在真的觉得好幸福啊……」",
    "うっとりとしたまま、エリモスはそう言って見つめてきた。\\n感謝をしつつ頭を撫でると、\\n嬉しそうに目を細めるエリモスなのだった。": "艾莉莫丝依旧一脸陶醉地这么说着，注视着我。\\n我一边感谢着她，一边摸了摸她的头，\\n她便开心地眯起了眼睛。"
}