{
    "「新年に女性が男のアレを胸と口で奉仕すると、\\n　双方にとって良い年になるんだって」": "「新年时，女性用胸部和嘴巴侍奉男性，\\n　对双方来说都会是好年。」",
    "「そうだったのですか……！　\\n　それでしたら、早速やってみましょうか」": "「原来是这样啊……！\\n　既然如此，那就马上试试看吧。」",
    "「え？　あ、いや実は……」": "「咦？啊，不，其实……」",
    "「双方にとって、ということでしたら、やらない理由はありません。\\n　さあ皇子、そこに横になってください」": "「既然对双方来说都是好事，那就没有理由不做了。\\n　来吧，皇子，请你躺下。」",
    "「大丈夫です……全てわたしにお任せください」": "「没问题的……请全部交给我吧。」",
    "「ん……こういう形で問題ないでしょうか？　重くはないですか？　\\n　それとも、もっと適した体勢があるのでしょうか……？」": "「嗯……这种形式没问题吗？会不会太重？\\n　还是说，有更适合的姿势呢……？」",
    "「ああ、いや……それでばっちりだよ、エリモス。\\n　しっかりエリモスの胸に挟まれているし……口も当たるよな」": "「啊啊，不……这样就完美了，爱丽莫斯。\\n　你的胸部夹得紧紧的……嘴巴也碰到了。」",
    "「はい、この位置でしたら問題なく挟めたまま動けますし、\\n　わたしの口を使うこともできそうです」": "「是的，这个位置的话，可以夹着不动，\\n　也能用我的嘴巴。」",
    "「そ、そうか。それならよかった」": "「是，是吗。那就好」",
    "冗談だったとは言い出せない空気になってしまい、口を噤んでしまう。\\nそれに下半身のほうは、もう奉仕される準備が整ってしまっていた。": "现在这种气氛下，我无法说出这是个玩笑，只能闭上嘴。\\n而且我的下半身，已经做好了被侍奉的准备。",
    "「それにしても、皇子のおちんちん……まだ何もしていないに等しいのに、\\n　もうこんなに元気になっているんですね……」": "「话说回来，皇子的肉棒……明明什么都没做，\\n　却已经这么精神了呢……」",
    "「これは……わたしがこれからすることに、\\n　期待を持ってくれているとみてよろしいでしょうか？」": "「这……我可以认为，\\n　您对接下来我要做的事抱有期待吗？」",
    "いやらしい雰囲気はなく、生真面目にエリモスは問う。\\nきっとお互いに福を呼び込むためと信じ、張り切っているのだろう。": "爱丽莫斯没有散发出淫荡的氛围，而是认真地问道。\\n她一定是相信这样做能给彼此带来幸福，所以才这么努力吧。",
    "「皇子の期待に応えてみせましょう。\\n　わたしはわたしのためではなく、皇子のために頑張りますから」": "「我会回应皇子的期待的。\\n　我并不是为了自己，而是为了皇子而努力的」",
    "「ありがとう。もう今の時点で十分幸せだけどな」": "「谢谢。虽然现在就已经很幸福了」",
    "「何を言っているんですか、まだ何も始まっていませんよ。\\n　ただおちんちんをお胸で挟んでいるだけなのですし、\\n　これからもっと……」": "「您在说什么呢，现在才刚刚开始呢。\\n　只是用胸部夹住肉棒而已，\\n　接下来会更……」",
    "そう言うと、エリモスはじっと肉竿を見つめた。\\n胸で少し圧をかけてはその存在感を感じているようだ。": "爱丽莫斯一边说着，一边紧紧地盯着肉棒。\\n似乎是在用胸部感受着肉棒的存在感。",
    "「……もっと、気持ちよくするんですから。\\n　わたしが……皇子のおちんちんを、お胸と……口を、使って……」": "「……我会让您更舒服的。\\n　我会用胸部和嘴……来侍奉皇子的肉棒……」",
    "「大丈夫か？　もしかして、少し緊張していたりするのか？」": "「没事吧？　难道说，你有点紧张吗？」",
    "「大丈夫ですっ……ただ、皇子のおちんちんを目の前にして、\\n　においと熱さにクラクラしていただけです」": "「没事的……只是，皇子的肉棒就在眼前，\\n　气味和热度让我有些头晕目眩」",
    "「……もう準備も良い頃でしょう。\\n　始めていきますね……」": "「……已经准备好了吧。\\n　我要开始了哦……」",
    "「んっ、ちゅぱっ……んっ、んふっ、んっ……ちゅっ、ちゅっ……。\\n　皇子……このくらいで、いかがですか……？」": "「嗯，啾啪……嗯，嗯呼，嗯……啾，啾……。\\n　皇子……这样子，怎么样……？」",
    "エリモスが優しく動き始め、\\n肉竿に心地よい圧迫感と生温かい感触が与えられる。\\n良いと答えれば、エリモスはほっとしたように続けた。": "爱丽莫斯开始温柔地动了起来，\\n肉棒感受到了舒适的压迫感和温暖的触感。\\n听到我回答不错后，爱丽莫斯松了一口气继续着。",
    "「よかったです……では、続けていきますね……。\\n　ん……ふっ、んぅっ……ちゅっ、ちゅっ……ぢゅっ、んぷっ……」": "「太好了……那么，我要继续了哦……。\\n　嗯……呼，嗯……啾，啾……啾，嗯噗……」",
    "「ん、皇子の味……ちゅぱっ、ちゅぷっ……もうこんなに濃い……。\\n　んふっ、ちゅぷっ……んっ、んふっ、んんっ……」": "「嗯，皇子的味道……啾啪，啾噗……已经这么浓了……\\n　嗯呼，啾噗……嗯，嗯呼，嗯嗯……」",
    "「……なんか、エリモスももう幸せそうな顔しているな。\\n　そんなに俺のが美味しい？」": "「……感觉，爱丽莫斯也已经一脸幸福的样子了。\\n　我的肉棒有那么美味吗？」",
    "「ん……すみません、気が緩んでいましたね。皇子のを舐めていると……\\n　もっと欲しいっていう気持ちになってしまって……」": "「嗯……对不起，我有点放松了。舔着皇子的肉棒……\\n　就变得想要更多了……」",
    "少し恥ずかしそうにしながら、\\n誤魔化すようにエリモスは先端を吸いあげた。\\n大袈裟にこちらの腰が揺れると、それは僅かに緩められた。": "爱丽莫斯有些害羞地\\n吸吮着我的龟头，试图蒙混过去。\\n我夸张地摇晃着腰，她才稍微放松了力道。",
    "「ん、失礼しました……あまりお口ばかりでは、いけませんね。\\n　こちらも使っていかないと……んっ、んんっ……」": "「嗯，失礼了……不能光顾着用嘴呢。\\n　也得用上这里才行……嗯、嗯嗯……」",
    "豊満な乳房で肉竿を左右から圧迫し、上下に扱き上げていく。\\n圧倒的な質量から与えられる快感に、思わず腰が震えてしまう。": "丰满的乳房从左右两侧压迫着肉棒，上下套弄着。\\n压倒性的质量带来的快感，让我的腰不由得颤抖起来。",
    "「はふ……こうしてお胸でぎゅーってしてあげると……\\n　皇子のおちんちんがピクって動いて、なんだか可愛らしく思えます……」": "「哈呼……像这样用胸部夹住……\\n　皇子的小鸡鸡就会一跳一跳的，感觉好可爱……」",
    "「こんなに凶暴な形をしていて、硬くて、大きいのに……\\n　不思議ですよね。んっ……ぢゅぱっ、ぢゅるっ……んふ、れるっ……」": "「明明形状这么凶暴，又硬又大……\\n　真是不可思议呢。嗯……啾啪、啾噜……嗯呼、滋溜……」",
    "そう言いつつ、エリモスは丁寧に奉仕を続けてくれていた。\\nじわりじわりと、もどかしい快感が溜まっていくような感覚に襲われる。": "爱丽莫斯一边说着，一边继续着细致的侍奉。\\n我被一种慢慢积累的，令人焦急的快感所侵袭。",
    "「んちゅ、はふっ……んっ、ますます大きくなってきました……。\\n　ちゅ、ちゅぷ、ちゅっ……\\n　気持ちよく、なってくれているのですね……」": "「嗯啾，哈呼……嗯，变得越来越大了……。\\n　啾，啾噗，啾……\\n　变得舒服起来了吧……」",
    "「もっと皇子に気持ちよくなっていただいて、\\n　福を呼び込まないと……。\\n　んっんっ、んふっ、ちゅっ、んぷっ……んっ、んんっ……」": "「要让皇子变得更加舒服，\\n　招来幸福才行……。\\n　嗯嗯，嗯呼，啾，嗯噗……嗯，嗯嗯……」",
    "「うっ、くっ……ああ、それいいなっ……」": "「呜，咕……啊啊，这样好舒服……」",
    "「ん……お気に召してもらえましたか？　\\n　たしかに、皇子のおちんちんも反応してピクピクしていますものね……」": "「嗯……您喜欢吗？　\\n　确实，皇子的肉棒也一抖一抖的……」",
    "「もっと……もっと気持ちよくなってください。\\n　皇子が気持ちよくなってくだされば、わたしも幸せなのですから……」": "「请变得更加……变得更加舒服吧。\\n　皇子变得舒服的话，我也会感到幸福的……」",
    "エリモスの行為が、激しさを増していく。\\nそれに合わせて、肉竿の先端から汁がとめどなく溢れ出してきた。": "爱丽莫斯的行为变得更加激烈。\\n与此相应，肉棒的前端不断溢出汁液。",
    "「んっ、ちゅっ、ちゅばっ……先ほどから滲んではいましたが……\\n　んふうっ、んっ……ぢゅぷっ、ぢゅっ……溢れてきましたね……」": "「嗯，啾，啾啪……从刚才开始就渗出来了……\\n　嗯呼，嗯……啾噗，啾……溢出来了呢……」",
    "「皇子のおちんちんが、気持ちよくなっている証拠……嬉しいです。\\n　んんっ……もっと、もっと欲しい……ちゅっ、ぢゅるるるるっ……」": "「皇子的肉棒，变得舒服的证据……好开心。\\n　嗯嗯……想要，想要更多……啾，啾噜噜噜噜……」",
    "舌先で先端を弄られ、強請るように舐られる。\\n豊満な乳房は体液と汗に濡れ、肉竿へさらなる快楽を与えてきた。": "舌尖玩弄着前端，贪婪地舔舐着。\\n丰满的乳房被体液和汗水浸湿，给肉棒带来了更多的快乐。",
    "「んふうっ、ふうっ……ぢゅるっ、ぢゅぷっ……んっんっんっ……。\\n　ああ、皇子のお汁……んっ、んっんっ……んくっ、じゅるっ……」": "「嗯呼，呼……啾噜，啾噗……嗯嗯嗯……\\n　啊啊，皇子的汁液……嗯，嗯嗯……嗯咕，啾噜……」",
    "「はあっ、もっと出してもらえるように……んふうっ、んっ……。\\n　皇子が幸せに、なれるように……ぢゅるるっ、ふぅっ、んんっ……」": "「哈啊，为了能让你射出更多……嗯呼，嗯……\\n　为了让皇子变得幸福……啾噜噜，呼，嗯嗯……」",
    "触れ合っているエリモスの身体が、とても熱い。\\nこちらに体重をさらに乗せてきていて、\\n行為に夢中になっていることが伺える。": "爱丽莫斯的身体非常炽热。\\n她将体重进一步压在我身上，\\n可以看出她已经沉迷于这个行为。",
    "「はふっ、んっ……んっ、んふううっ……ん、皇子……。\\n　わたしが皇子を幸せにしてみせます……んっ、んんっ……」": "「哈呼，嗯……嗯，嗯呼……嗯，皇子……\\n　我会让皇子变得幸福的……嗯，嗯嗯……」",
    "だがそれはエリモスも一緒に幸せにならないと意味がないのだというと、\\nエリモスは動きを止めずに頷いた。": "但是，如果爱丽莫斯没有一起变得幸福的话，那就没有意义了。\\n爱丽莫斯没有停止动作，点了点头。",
    "「ええ、ですが皇子が幸せでしたら、わたしも幸せなんです……。\\n　ですから、どうか……ぢゅるるるっ、んふっ、んううっ……」": "「是的，但是皇子幸福的话，我也会幸福的……\\n　所以，请您……啾噜噜噜，嗯呼，嗯呜呜……」",
    "「ん……皇子、もしかしてそろそろ……ですか？　はあっ……。\\n　おちんちんも、腰も……何度も震えていますね……」": "「嗯……皇子，难道说……差不多了吗？　哈啊……。\\n　肉棒和腰……都在颤抖呢……」",
    "エリモスに指摘され、素直に頷く。\\nまだもう少しこの快楽を味わっていたかったが、\\n限界はそこまで来ていた。": "被爱丽莫斯指出，我坦率地点了点头。\\n虽然还想再品尝一下这种快乐，\\n但已经到极限了。",
    "「んっ……わかりました……\\n　このまま出してくださって、いいですからね……\\n　ふうぅっ、んっ……ちゅっちゅっ、ぢゅるるるっ、んっ、んちゅ……」": "「嗯……我知道了……\\n　就这样射出来，也可以哦……\\n　呼呜呜，嗯……啾啾，啾噜噜噜，嗯，嗯啾……」",
    "「わたしのお胸でぎゅーっとしてあげますから……。\\n　ぜんぶここで、受け止めますから……！」": "「我会用胸部紧紧地夹住的……。\\n　全部，都由我来接受……！」",
    "「はぷっ、んっ……ぢゅるるるっ……ぢゅっ、ぢゅぱっ、ぢゅぷっ……。\\n　だしてください……皇子の熱いの、わたしにください……！」": "「哈噗，嗯……啾噜噜噜……啾，啾啪，啾噗……。\\n　请射出来吧……皇子的热热的，请射给我吧……！」",
    "「んんっ、んっ、んぶううううっ……！」": "「嗯嗯，嗯，嗯噗呜呜呜呜……！」",
    "乳房で圧迫されたまま先端を吸い上げられ、腰が抜けるほどの快感を得た。\\n引っ張られるように吐き出された精は、エリモスの口内へと放たれている。": "在乳房的压迫下被吸吮着前端，我得到了几乎要瘫软的快感。\\n被拉扯着吐出的精液，射在了爱丽莫斯的嘴里。",
    "「んっ、あつい……もっと、遠慮なさらず出してください……。\\n　おうじの、ください……ぜんぶ、ここに出しきってくださいぃ……」": "「嗯，好热……请再，不要客气地射出来吧……。\\n　皇子的，请给我……全部，都射在这里吧……」",
    "誘われるように腰を何度か上下させ、乳房の中で肉竿を扱き上げた。\\n玉袋が空になるまで精を放てば、ようやくお互いに一呼吸置くのだった。": "我被诱惑着上下摆动着腰，用乳房摩擦着肉棒。\\n直到精液射空为止，我们才终于喘了一口气。",
    "「はふ……皇子の、すごく熱くて……\\n　わたし、とっても幸せな気持ちです……\\n　これは、福を呼び込めたということでしょうか……？」": "「哈呼……皇子的，好热……\\n　我，感觉非常幸福……\\n　这就是，招福吗……？」",
    "「あー、エリモス……そのことなんだけど、\\n　実はあれは冗談のつもりだったんだ……\\n　ごめんな、本当はこんな風習、無いんだよ」": "「啊——爱丽莫斯……关于这件事，\\n　其实那只是个玩笑……\\n　对不起，其实没有这种风俗」",
    "「あら……そうだったのですね。\\n　わたしったら、早とちりをしてしまったようで……」": "「哎呀……是这样啊。\\n　我真是的，好像太急了……」",
    "「俺ももっと早く言ったらよかったんだけど……。\\n　その、言い出せなくて……ごめん」": "「如果我能早点说就好了……\\n　那个，说不出口……对不起」",
    "「……そんなに謝らないでください。そんな風習はなかったとしても、\\n　わたしが今、幸せな気持ちでいることは本当なのですから……」": "「……请不要那么道歉。就算没有那种风俗，\\n　我现在也真的觉得幸福……」",
    "うっとりとしたまま、エリモスはそう言って見つめてきた。\\n感謝をしつつ頭を撫でると、\\n嬉しそうに目を細めるエリモスなのだった。": "爱丽莫斯陶醉地说道，凝视着我。\\n我一边感谢一边摸着她的头，\\n爱丽莫斯高兴地眯起眼睛。"
}