{
    "「うーん……！　風が気持ち良い……！　\\n　今日はとても良い天気ですね」": "「嗯……！　风好舒服……！　\\n　今天天气真好」",
    "「そうだなぁ、なんだか眠たくなってくる陽気だ……」": "「是啊，感觉天气好得让人想睡觉……」",
    "アスィーラと二人で腹ごなしの散歩としてペイシェの街を歩く。\\n港町特有の暖かさと、頬を撫でる潮風が心地良い。": "我和阿希拉为了帮助消化，一起在佩榭的街道上散步。\\n港口城市特有的温暖，以及拂过脸颊的海风都让人感觉很舒服。",
    "デザートにアイスクリームでも食べてしまおうかと考えていると――": "正当我考虑着要不要吃冰淇淋作为甜点的时候――",
    "「お姉ちゃん！　アスィーラお姉ちゃーんっ！」": "「姐姐！　阿希拉姐姐！」",
    "目の前から物凄いスピードで少女が走ってきて、\\nアスィーラに抱き着いた。": "一个少女以惊人的速度从眼前跑来，\\n抱住了阿希拉。",
    "「あら！　あなたはこの前のツアーに参加してくれた……！」": "「哎呀！　你是之前参加旅行团的……！」",
    "「あのね、わたし、アスィーラお姉ちゃんにお礼が言いたかったの！　\\n　あのときのお花でね、お母さんもね、いっぱい喜んでくれた！」": "「那个，我，想向阿希拉姐姐道谢！　\\n　那时候的花，妈妈也，非常高兴！」",
    "「わぁ！　それは嬉しいです！　\\n　またたくさんの草花に触れられる特別ツアーを開催しますね♪」": "「哇！　那可太好了！　\\n　我会再举办能接触到很多花草的特别旅行团的♪」",
    "「ほんと！？　やったぁ！」": "「真的吗！？　太好了！」",
    "「あ、そうだ！　\\n　それでね、お姉ちゃんにありがとうのお手紙を書いてきたんだ！」": "「啊，对了！　\\n　然后呢，我写了封感谢信给姐姐！」",
    "アスィーラは少女から手紙を受け取ると、にっこりと微笑んだ。": "阿希拉从少女手中接过信，微微一笑。",
    "「感謝の手紙を私に……？　\\n　ありがとうございます！　大切に、いえ、宝物にします～！」": "「感谢信给我……？　\\n　谢谢你！　我会好好珍惜，不，我会把它当成宝物的～！」",
    "「あはは、アスィーラお姉ちゃんってば、大げさだよ～。\\n　また絶対にお姉ちゃんのツアーに参加するね！　\\n　じゃあ、またね～！！」": "「啊哈哈，阿希拉姐姐真是的，太夸张了啦～。\\n　我绝对还会参加姐姐的旅行团的！　\\n　那再见啦～！！」",
    "少女は大きく手を振りながら来た道を走って戻っていく。\\nアスィーラはその姿を嬉しそうに見つめていた。": "少女一边用力挥手一边沿着来时的路跑回去。\\n阿希拉高兴地注视着她的身影。",
    "「私、ツアーコンダクターの仕事をしていて良かったです……！　\\n　こんなに喜んでもらえるなんて……！　\\n　あぁ、嬉しい……！　元気をもらっちゃいました」": "「我，能做导游的工作真是太好了……！　\\n　居然能让她这么高兴……！　\\n　啊啊，好开心……！　我得到了活力」",
    "「あの子は本当にアスィーラのツアーが楽しかったみたいだな。\\n　どんなツアーだったんだ？」": "「那孩子好像真的很喜欢阿希拉的旅行团呢。\\n　是什么样的旅行团呢？」",
    "「あの子が参加してくれたツアーは、ペイシェに咲く草花を見て回り、\\n　その草花の解説を私が行う、というものだったんです」": "「她参加的旅行团，是参观佩希谢盛开的花草，\\n　由我来解说那些花草。」",
    "「ペイシェは海の印象が強い街だと思われがちですが、\\n　実は豊かな緑もたくさんあるんですよ」": "「佩希谢这座城市，虽然给人强烈的海洋印象，\\n　但其实也有许多丰富的绿意哦。」",
    "「色鮮やかな草花はもちろん、\\n　陽の光をたっぷり浴びて育ったオレンジやアセロラといった\\n　フルーツを楽しむことだってできます」": "「除了色彩鲜艳的花草之外，\\n　还可以享受在阳光下茁壮的柳橙和阿萨尔等水果。」",
    "「アスィーラはまだペイシェに来て日が浅いのに、凄いな。\\n　この土地のことをたくさん学んでいるんだな」": "「阿希拉才刚来佩希谢没多久，真厉害。\\n　你学了很多关于这块土地的知识呢。」",
    "「お客様にたくさんその土地の良さを伝えたいんです。\\n　そのことを思えば、毎日の勉強だって苦じゃありません！」": "「我想把这块土地的优点传达给许多客人。\\n　只要想到这一点，每天的学习就一点也不辛苦！」",
    "「だって、私はツアーコンダクターですから！」": "「因为，我是旅行团的导游嘛！」",
    "「ははっ、アスィーラのツアーが楽しい理由がわかった気がするよ。\\n　きっとさっきの子も、ツアーを心から楽しんだんだろうな」": "「哈哈，我好像明白阿希拉的旅行团为什么那么有趣了。\\n　刚才那个孩子，一定也是打从心底享受着旅行吧。」",
    "「そうだ、お客様、こちらに来てみてください」": "「对了，客人，请来这边看看」",
    "アスィーラに手を引かれて小さな公園に入ると――": "阿希拉拉着我的手走进了一个小公园――",
    "「ほら、ここにもこんなに綺麗な花々が咲いていますよ」": "「你看，这里也开满了这么漂亮的花」",
    "アスィーラは花壇の前に屈んで色とりどりの花々を愛おしそうに眺める。": "阿希拉蹲在花坛前，怜爱地望着五颜六色的花朵。",
    "「本当だ……！　ペイシェにこれほど見事な花壇があったなんて、\\n　アスィーラが教えてくれなきゃ気が付かないでいたかもしれないな」": "「真的……！　佩希谢居然有这么漂亮的花坛，\\n　要不是阿希拉告诉我，我可能永远都不会发现」",
    "「こうやって、街の素敵なところをたくさんの方々に紹介できるよう、\\n　もっともっと勉強を続けていかないとですね」": "「为了像这样向更多的人介绍城市里美好的地方，\\n　我必须继续学习更多知识」",
    "「私は、ツアーコンダクターというお仕事に誇りを持っています。\\n　そして、お仕事を通して\\n　もっともっとたくさんの人を笑顔にしたいんです」": "「我对导游这份工作感到自豪。\\n　而且，我想通过这份工作\\n　让更多的人露出笑容」",
    "「俺はアスィーラからはたくさんのことを学んだし、\\n　いっぱい笑顔にもさせてもらった。\\n　アスィーラなら、その夢もきっと叶うよ」": "「我从阿希拉身上学到了很多，\\n　也得到了很多笑容。\\n　如果是阿希拉的话，这个梦想一定会实现的」",
    "「そう言っていただけると、私も自信が湧いてきます……！」": "「能听到您这么说，我也有了自信……！」",
    "「ああ、アスィーラはもっと自分に自信を持って良いと思うぞ。\\n　なぁ、せっかくだし、もう少しこの街を案内してくれないか？」": "「嗯，我觉得阿希拉可以对自己更有自信一点。\\n　对了，机会难得，你能再带我逛逛这个城市吗？」",
    "「もちろんです、お客様！　\\n　私にお任せくださいっ♪」": "「当然可以，客人！　\\n　请交给我吧♪」",
    "「……あなたは私にとって大切なお客様。\\n　けれど、いつかはお客様としてではなく、それ以上に――」": "「……您对我来说是重要的客人。\\n　但是，总有一天，不只是客人，还要更进一步――」",
    "「ん？　何か言ったか？」": "「嗯？　你说了什么吗？」",
    "「い、いえ！　なんでもありません！　\\n　さぁ、ペイシェの草花ツアー第二弾！　\\n　さっそくはりきって行きましょう～！」": "「没，没有！　什么都没有！　\\n　来吧，佩希谢花草之旅第二弹！　\\n　马上开始吧～！」"
}