{
    "雨の降る日に町でエリモスを見つけ、\\n移動城へ招くとチョコレートを作ってくれた。\\nそして今、作り立てのチョコレートをいただいているところだ。": "在一个下雨的日子里，在城里发现了艾利摩斯，\\n邀请他来到移动城后，他为我做了巧克力。\\n而现在，我正享用着他刚做好的巧克力。",
    "「うん、美味しいな！　\\n　中身がトロっとしていて、すごくいい舌触りだよ」": "「嗯，真好吃啊！　\\n　里面黏黏的，口感非常好哦」",
    "「ああ、よかったです。\\n　そうして美味しく召し上がっていただけたなら、作った甲斐があります」": "「啊啊，那就好。\\n　能让你吃得这么开心，那我做这个就值得了」",
    "「いやほんと、美味しいよ……。\\n　でもさ、せっかくならエリモスの手から食べさせてもらいたいな」": "「哎呀，真的很好吃哦……\\n　不过啊，难得有这样的机会，真希望艾利摩斯能亲手喂我吃呢」",
    "「えっ……わ、わたしが皇子に食べさせる、ということですか……！？　\\n　そんな恥ずかしいこと……」": "「诶……我、我来喂皇子吃吗……！？　\\n　这太羞人了……」",
    "「だめかな？　ほら、せっかくのバレンタインなんだから、\\n　少しはそういうこともしたいなーって。それに今はふたりきりだし」": "「不行吗？　你看嘛，难得的情人节，\\n　我就是想做点这样的事嘛。而且现在又只有我们两个人」",
    "「そう、ですか……皇子が望むのでしたら、応えましょう。\\n　ではお口を開けてください……あーん」": "「这样啊……既然皇子这么希望的话，那我就答应你吧。\\n　那请把嘴张开……啊——」",
    "「ん……はは、さっきより美味しく感じるよ。\\n　そうだ、エリモスにも俺が食べさせてあげようか？」": "「嗯……哈哈，感觉比刚才更美味了呢。\\n　对了，我也来喂艾利摩斯吃吧？」",
    "「えっ！？　こ、これは皇子のために作ったので、\\n　わたしがいただくわけにはいきません！　\\n　皇子だけで食べてください！」": "「诶！？　这、这是为了皇子做的，\\n　我怎么能自己吃呢！　\\n　请皇子一个人吃吧！」",
    "「一緒に食べたいんだよ、いいだろ？　\\n　ほら、あーん」": "「我想一起吃嘛，可以吧？　\\n　来，啊——」",
    "「そこまでいうのでしたら、あーん……ん、このとろけるような甘さ……。\\n　やっぱりいただいて、正解だったかもしれません……」": "「既然你都这么说了，啊——……嗯，这融化般的甜味……\\n　果然吃掉可能是正确的选择呢……」",
    "「……皇子、ご存じですか？　チョコレートはゆっくり溶かして\\n　食べると、媚薬にもなるんだそうですよ」": "「……皇子，你知道吗？　巧克力如果慢慢融化再吃的话，\\n　好像还能起到媚药的作用哦」",
    "「ですから……このままお口で渡してみても……？　\\n　ん……ふぅっ……そう、そのまま舌で溶かして……ん、んちゅ……」": "「所以……要不要就这样用嘴喂喂看呢……？　\\n　嗯……呼……对，就这样用舌头融化它……嗯、嗯啾……」",
    "「ぷぁっ……はあっ……どうでしょう？　\\n　だんだんと、気持ちが盛り上がってくるような気がしませんか……？」": "「噗哈……哈啊……怎么样？　\\n　是不是感觉越来越兴奋了呢……？」",
    "そんなことをして食べさせ合いをしているうちに我慢できず、\\nエリモスに両手を壁についてとお願いしてしまった。": "就在这样互相喂食的过程中，我再也忍不住了，\\n拜托艾利摩斯把双手撑在墙上。",
    "「ん、皇子……熱いのが、当たっていますよ……。\\n　たったあれだけのことで、ここまで興奮してしまったのですか……？」": "「嗯，皇子……热热的东西顶到了哦……\\n　只是那样做而已，就兴奋成这样了吗……？」",
    "「それを言うなら、エリモスだって濡れているじゃないか……。\\n　そんなに触っていないのに、こんなにぐちょぐちょにして……」": "「要说的话，艾利摩斯你不也湿了吗……\\n　明明还没怎么碰，就变得这么湿了……」",
    "「んっ……あ、擦り付けないでくださっ、あっ……。\\n　だって、あなたとチョコレートを一緒に食べていると……」": "「嗯……啊，请不要这样蹭啦，啊……\\n　因为，跟你一起吃巧克力的时候……」",
    "「身体が熱くなってきて……ふわふわしてきて……。\\n　どうしようもなく、お腹の奥が疼いてしまったんです……」": "「身体就变得好热……轻飘飘的……\\n　肚子里面痒得受不了了……」",
    "確かに媚薬の話をしてから食べさせ合いをすると、\\nエリモスは舌先が触れ合うだけでも敏感に身体を震わせていた。": "确实，自从聊到媚药的话题后，\\n艾利摩斯光是舌尖互相碰触，身体就会敏感地颤抖起来。",
    "「は、はしたないことだとはわかっているのですが、\\n　もう欲しくてたまらないのです……あなたの、おちんちんが……」": "「我、我知道这样很不像话，\\n　但我已经想要得不得了了……想要你的，肉棒……」",
    "そんなことを言われると、エリモスの桃尻を掴む手にも力が入ってしまう。\\n興奮して、さらに肉竿を秘裂に押し付けてしまった。": "听到她这么说，我忍不住更用力地抓住艾利摩斯的蜜桃臀。\\n兴奋之下，肉竿更是紧紧地抵住了蜜裂。",
    "「ふぅっ……んっ……そうされると、あなたのおちんちんの、\\n　熱さと硬さ……それが伝わってきて、胸が高鳴ってしまいます……」": "「呼唔……嗯……这样子，你那根肉棒的\\n　热度和硬度……都传过来了，让我的心跳得好快……」",
    "「もう、焦らさなくていいので……入れてください……。\\n　わたしの準備は整っていますから……」": "「不用再吊我胃口了……请插进来吧……\\n　我已经准备好了……」",
    "そう言われると逆に焦らしたい気持ちが沸々と湧いてくる。\\nしかし、こちらも入れたい気持ちが高まっているのは事実だ。": "听她这么说，反而让我涌起一股想要吊她胃口的冲动。\\n不过，我也确实越来越想插进去了。",
    "「……もっと、おねだりしたほうがいいのでしょうか？　\\n　皇子、早くください……その熱くて硬いおちんちんで、\\n　わたしの奥までかき混ぜてください……！」": "「……是不是再撒娇一点比较好？\\n　皇子，快点嘛……用你那又热又硬的肉棒，\\n　狠狠地搅弄我的深处吧……！」",
    "ついにこちらも我慢できなくなり、ゆっくりと挿入していく。\\nじわじわと肉壺を広げていき、エリモスの最奥へと肉竿を沈めていった。": "终于，我也忍不住了，缓缓地插了进去。\\n肉壶逐渐被撑开，肉竿沉入了艾利摩斯的最深处。",
    "「ふああぁあっ、あぁぁぁっ……！　\\n　わ、わたしのナカが、押し広げられて……あなたのが、奥まで……！」": "「呼啊啊啊啊，啊啊啊啊……！\\n　我、我的里面，被撑开了……你的那个，到深处了……！」",
    "「あ、うぅ……はぁっ、あぁあっ……あなたと繋がれたというだけで、\\n　こんなに気持ちいいだなんて……！」": "「啊，呜呜……哈啊，啊啊啊……光是和你结合在一起，\\n　就舒服成这样……！」",
    "まだ挿入して大して動いていないのに、エリモスは恍惚とした声をあげた。\\nビクビクと反応して震えているその身体を、ゆっくりと撫で上げる。": "明明才刚插进去没动几下，艾利摩斯就发出了恍惚的呻吟。\\n我缓缓地抚摸着她那因快感而颤抖的身体。",
    "「そんなに気持ちいいのか？　まだまだこれからなのに」": "「有那么舒服吗？　好戏才正要开始呢」",
    "「はあっ、あぁ……わ、わかっているのですが……\\n　どうにも、この気持ちよさに抗えなくてぇ……ふあああっ……」": "「哈啊，啊啊……我、我知道啦……\\n　但实在抵挡不住这种舒服的感觉啊……呼啊啊啊……」",
    "「どうして、でしょう……\\n　やっぱり、チョコレートは媚薬なのでしょうか……\\n　ここまでわたしの身体を、敏感にするなんて……！」": "「为什么呢……\\n　巧克力果然是媚药吗……\\n　竟然让我的身体变得这么敏感……！」",
    "「それはただ単純に、\\n　エリモスが興奮しているだけな気がするけど……。\\n　まあでも、気持ちを盛り上げるにはよかったよな」": "「我觉得单纯只是\\n　艾利摩斯太兴奋了而已啦……\\n　不过嘛，这样确实能让人情绪高涨呢」",
    "「んっ、そうかも、しれません……はあっ、ああっ……。\\n　ところで皇子は、どうして……\\n　そんなにっ、んっ……余裕なのですか……！」": "「嗯，可能、是吧……哈啊，啊啊……\\n　话说回来，皇子你为什么……\\n　能这么，嗯……游刃有余啊……！」",
    "「エリモスがそんなに感じているから、抑えているんだよ。\\n　本当は俺だって、もっと激しく動きたい」": "「因为艾利摩斯感觉这么舒服，我才会忍着啊。\\n　其实我也想动得更激烈一点呢」",
    "「で、でしたら……遠慮なさらず、動いてくださっても……。\\n　はぁぁ、ぁあっ、んっ！」": "「那，那样的话……不用客气，尽管动起来吧……\\n　哈啊啊，啊啊，嗯！」",
    "エリモスがこうして強く感じて、身体を大きく跳ねさせているのだ。\\nここまで乱れているエリモスを、もう少し見ていたい。": "艾利摩斯这么有感觉，身体也剧烈地颤抖着。\\n我还想再多看看这么淫乱的艾利摩斯。",
    "「んっ、はぁあっ……そ、そんなのっ、ずるいですぅっ……！　\\n　わたしだって、気持ちよくなっているあなたを見たい……」": "「嗯，哈啊啊……那、那样，太狡猾了啦……！　\\n　我也想看舒服起来的你啊……」",
    "「一緒に気持ちよくなってぇっ……あ、はぁぁぁ……！　\\n　お互いの境目が、わからなくなるくらい、\\n　トロトロになりたいですぅ……」": "「一起舒服起来吧……啊，哈啊啊啊……！　\\n　想要舒服到，分不清彼此的界限，\\n　变得黏糊糊的……」",
    "「……チョコの影響かな？　\\n　なんだかやらしいおねだりをするじゃないか」": "「……是巧克力的影响吗？　\\n　这请求听起来好下流啊」",
    "「んっ、あぁぁっ……わ、わたし、そんなつもりでは……。\\n　でも、あなたと一緒に気持ちよくなりたいのは、本当です……！」": "「嗯，啊啊啊……我、我，不是那个意思……\\n　但是，我是真的想和你一起舒服起来啊……！」",
    "「はぁっ、ああっ……きもちいいっ……おちんちんが気持ちよくて\\n　切ないんです……！　ですから、あなたももっと……」": "「哈啊，啊啊……好舒服……肉棒好舒服，\\n　让人好难受……！　所以，你也再……」",
    "「いいんだな？　\\n　やめてくれって言われても、止めてやらないからな？」": "「可以吧？　\\n　就算你求我停下来，我也不会停哦？」",
    "「いいっ、いいですうぅぅっ……！　\\n　ふあぁああっ……どうか、あなたの好きなように動いてくださいっ……」": "「可以，可以啊啊啊……！　\\n　呼啊啊啊啊……请随心所欲地动吧……」",
    "「あ、あなたのおちんちんで……めちゃくちゃにしてくださいっ……！」": "「用、用你的肉棒……把我弄得乱七八糟吧……！」",
    "エリモスがそうねだるのであれば、と遠慮なく肉竿を突き入れていく。\\n激しく揺さぶるせいか、胸周りの衣服が乱れていった。": "既然艾利摩斯都这么请求了，我便毫不客气地将肉竿顶了进去。\\n或许是因为激烈摇晃的缘故，她胸部周围的衣服都乱了。",
    "「はうんっ！　はっ、あっ、あっあっ、んああっ、あっ！　\\n　す、すごっ、ひっ……皇子っ、んっ、あっ、はげしっ、ぃいんっ！」": "「哈唔嗯！　哈，啊，啊啊，嗯啊啊，啊！　\\n　好、好厉害，咿……皇子，嗯，啊，好激烈，咿嗯！」",
    "「あっあっあっ、おくっ、んうぅうんぅっ、んっ！　\\n　お、おちんちんっ、つよすぎますっ……ひんっ！　んっ！　んひぃっ！」": "「啊啊啊，里面，嗯唔唔嗯唔，嗯！　\\n　肉，肉棒，太用力了……咿嗯！　嗯！　嗯咿！」",
    "だが宣言した通り、止めるつもりはない。\\nこれはエリモスが望んだことなのだ。": "但我正如刚才所说，不打算停下来。\\n因为这是艾利摩斯所期望的。",
    "「ひあぁあうんっ！　ああっ、あついっ……！　あなたのおちんちんがっ、\\n　わたしのナカで暴れてっ……ひあぁぁぁんっ！」": "「咿啊啊啊嗯！　啊啊，好热……！　你的肉棒，\\n　在我的里面暴动着……咿啊啊啊嗯！」",
    "「はああっ、あっあっ、あぁんっ！　きもちいいっ……！　\\n　こんなの、壊れてしまいますうぅぅぅうっ！　んひいいいっ！」": "「哈啊啊，啊啊，啊啊嗯！　好舒服……！　\\n　这样下去，我会坏掉的啦啊啊啊！　嗯咿咿咿！」",
    "そう言いながらも、エリモスは必死に腰をこちら側へ押し付けていた。\\nこれだけ強くしていながらも、まだ快楽を求めているようだ。": "尽管嘴上这么说，艾利摩斯还是拼命地将腰往我这边压过来。\\n明明已经这么激烈了，看来她还是在渴求着快感啊。",
    "「はあっ、あぁあっ、あっあっ、おちんちんっ、きもちいいっ……。\\n　おうじも、きもちよく……なれて、いますか……？」": "「哈啊，啊啊啊，啊啊，肉棒，好舒服……\\n　皇子也，舒服……起来了吗……？」",
    "「わ、わたし……もうっ、こんなにおちんちんできもちよく、\\n　させられたらぁぁぁっ……はああっ、あっ、あぁあんっ……！」": "「我，我……已经，被这根肉棒，\\n　弄得这么舒服了……哈啊啊，啊，啊啊啊嗯……！」",
    "エリモスはもう絶頂が近いのだろう。膣内の収縮も強くなっており、\\n精が欲しいと身体全体で訴えかけてきているのがわかる。": "艾利摩斯大概已经快要高潮了吧。阴道内的收缩也变得更强，\\n我能感受到她正用整个身体在诉说着想要精液。",
    "「皇子も、もうイキたい……ですよねぇえ……？　\\n　だって、こんなにおちんちんっ、パンパンで……かたくてぇぇっ……！」": "「皇子也，已经想射了吧……对吧……？　\\n　毕竟，肉棒都变得这么硬，这么胀了……！」",
    "「わ、わたしのナカに、ビューってしたいのでは、ないですかっ……？　\\n　そうだと、言って欲しいですっ……はあっ、あぁっ、あぁぁぁんっ！」": "「你，你是不是，想在我的里面，『噗咻』地射出来啊……？　\\n　我希望你能说出来……哈啊，啊啊，啊啊啊嗯！」",
    "射精欲がこみ上げてきていた肉竿を、小刻みに奥へと突きつけていく。\\nエリモスの言う通り、ナカで果てたいのだと。": "我将涌起射精欲望的肉竿，小幅度地往深处顶去。\\n正如艾利摩斯所说，我想在里面射出来。",
    "「はあっ、あぁっ、おうじっ……だして、くださいっ……！　\\n　わたしのナカに、おもいっきり……すきな、だけぇ……！」": "「哈啊，啊啊，皇子……请射出来吧……！　\\n　在我的里面，尽情地……射出你想要的，全部……！」",
    "「あぁぁぁっ、もうっ、だめですぅぅ……！　イくっ、イきますっ……！　\\n　おうじのおちんちんで、イッちゃいますうううううっ！」": "「啊啊啊啊，已经，不行了……！　去了，要去了……！　\\n　要被皇子的肉棒，弄到高潮了啊啊啊啊啊！」",
    "「ふああぁぁぁぁぁっ！　イくっ、イッ……くうううぅぅんっ！」": "「呼啊啊啊啊啊啊啊！　去了，去……了唔唔唔唔嗯！」",
    "興奮と刺激に飲みこまれ、エリモスの桃尻を掴んで思いっきり射精をした。\\n最奥まで肉竿の先端を押し付けて、全てを注ぎきるように。": "我被兴奋和刺激所吞没，抓住艾利摩斯的蜜桃臀，尽情地射精了。\\n将肉竿的顶端顶到最深处，像是要把全部都注入进去一样。",
    "「ああっ……おうじのが……わたしのナカに……たくさんそそがれて……\\n　はあ……あ、あぁっ……きもち、いい……」": "「啊啊……皇子的……在我里面……射了好多出来……\\n　哈啊……啊，啊啊……好舒服……」",
    "こちらからは見えないが、エリモスがどんな表情をしているのかわかる。\\n精を吐ききった肉竿をゆっくりと引き抜けば、\\nエリモスの背は大きく跳ねた。": "虽然从这边看不到，但我知道艾利摩斯现在是什么表情。\\n当我缓缓拔出精液已经射光的肉竿时，\\n艾利摩斯的背猛地一颤。",
    "「はっ……はぁ、ぅ……まだ、ナカに皇子がいる感覚がします……。\\n　こんなに気持ちいいと……腰が、震えて……立っていられませんね……」": "「哈……哈啊，唔……皇子还在里面的感觉……\\n　这么舒服的话……腰，一直在颤抖……都站不住了呢……」",
    "「大丈夫だ、今は俺が支えているから……。\\n　なんならこのまま抱えあげて、ベッドに連れて行くことだってできるぞ」": "「没事的，现在有我在支撑着你……\\n　要不我就这样抱着你，直接带你去床上吧」",
    "「もう……まだ終わったばかりで余韻も抜けきらないうちに、\\n　次の話ですか？　皇子もまだまだ興奮が治まらないようですね……」": "「真是的……才刚刚结束，余韵都还没消散呢，\\n　就要聊下个话题了吗？　皇子看来也还兴奋得不行呢……」",
    "「そういうエリモスだって、まだ興奮してるんじゃないか？　\\n　こんなにお尻を押し付けてきてさ……」": "「艾利摩斯不也还兴奋着吗？　\\n　屁股都这样顶过来了……」",
    "「わたしも、そうですが……続きはもう少し後で……。\\n　そうですね、チョコレートを食べて休憩してからで、どうでしょう？」": "「我也是啦……不过后续就等一会儿再说吧……\\n　对了，先吃点巧克力休息一下怎么样？」",
    "エリモスの提案に賛成し、\\nふたりで残ったチョコレートを分け合って食べる。\\nもちろんお互いの舌の上で、じっくりと甘さを感じながら。": "我赞成艾利摩斯的提议，\\n两人一起分享着剩下的巧克力。\\n当然，一边还互相在对方的舌头上细细品味着那份甜味。"
}