{
    "大通りで買い物をしようと外出したところ、途中で細い路地を見つけた。\\n好奇心のまま進んでいると、店が数件並ぶ場所に出たのだが――。": "我打算去大街上买东西，结果在途中发现了一条小巷。\\n我顺着好奇心走了进去，结果来到了一个有几家店铺的地方——",
    "（何か妙に静かだな……）": "（感觉好安静啊……）",
    "大通りほどの数はないが、それでも決して店の数は少なくない。": "虽然店铺的数量比不上大街，但绝对不算少。",
    "本来ならもっと活気のある場所だと雰囲気で察するが、\\nなぜか店はすべて閉まっている上に、人通りもほとんどない。": "从氛围上来看，这里原本应该是个更加热闹的地方，\\n但不知为何，所有店铺都关着门，路上也几乎没有人。",
    "「ん……？　そこにいるのは商人か？」": "「嗯……？　在那里的是商人吗？」",
    "首を傾げているところ、後ろから声をかけられた。": "正当我感到疑惑的时候，身后传来了声音。",
    "「アイリン？　どうしてここに？」": "「爱琳？　你怎么会在这里？」",
    "声の主はアイリンだった。\\n鎧を着こんでいるので、仕事中なのかもしれない。": "声音的主人是爱琳。\\n她穿着铠甲，可能正在工作。",
    "「私はファンイー様から命を受け、この通りを調査するところだ」": "「我受芳仪大人之命，正在调查这条街」",
    "「調査？　……やっぱり何かあるのか」": "「调查？　……果然有什么吗」",
    "声を抑えて尋ねると、アイリンも静かに頷いた。": "我压低声音问道，爱琳也静静地点头。",
    "「実はここで幽霊騒動が起こっていてな。\\n　夜中に爪を立てたような何かを削る音だったり、\\n　誰もいないはずの場所から足音が聞こえてきたりするらしい」": "「其实这里发生了幽灵骚动。\\n　半夜里会听到像是用指甲刮东西的声音，\\n　明明没有人却会听到脚步声」",
    "「……夜中に聞こえてくると思うと嫌だな」": "「……一想到半夜里会听到就感觉很讨厌啊」",
    "「あぁ。実際に気味悪がって、外から人が寄り付かなくなってしまった。\\n　ここは本来なら、もっと活気がある場所なんだがな」": "「是啊。实际上大家都觉得很不舒服，所以外面的人都不靠近这里了。\\n　这里本来应该是个更有活力的地方」",
    "幽霊騒動で人が来なくなったせいで、商売が上手くいかなくなり、\\n心労で病気になる人が増えたと、アイリンが小声で付け足した。": "爱琳小声补充道，因为幽灵骚动导致人们不再来，\\n所以生意做不下去，心力交瘁而生病的人也增加了。",
    "「……その調査、俺にも手伝わせてくれないか？」": "「……那个调查，能让我也帮忙吗？」",
    "「ああ。よければ手を貸してくれ」": "「嗯。可以的话就帮帮我吧」",
    "同じ商人が理不尽に困っているのだ。見て見ぬ振りをしたくはない。\\nアイリンに同行することを決めて、幽霊騒動が起こった店に入る。": "同为商人的我，不想对这种不合理的事情视而不见。\\n我决定和爱琳一起行动，走进了发生幽灵骚动的店。",
    "「さて、早速だが商人に協力してもらいたいことがある」": "「那么，我想让商人帮我做一件事」",
    "「私を思いっきり殴って気絶させてくれ」": "「请狠狠地揍我，让我晕过去」",
    "「なんで！？」": "「为什么！？」",
    "「幽体離脱を行い、ここを出て行くように直接霊と話す」": "「我要进行灵魂出窍，直接和幽灵对话，让它离开这里」",
    "「いやいやいや！　なんでいきなりそんな力技で行くの！　\\n　ていうか、そんなことで幽体離脱なんて出来るわけ……」": "「不不不！　为什么突然要用这么粗暴的方法！　\\n　话说，这样就能灵魂出窍吗……」",
    "「私は一刻も早くこの通りを、元の活気ある場所に戻したい。\\n　それがファンイー様からのご命令でもある。もたもたしてられない！」": "「我想尽快让这条街恢复原来的样子。\\n　这也是芳仪大人给我的命令。不能再磨蹭下去了！」",
    "ファンイーへの忠義とアイリン本来の意志の強さが、\\n明らかに悪い方へと傾いている。": "对芳仪的忠诚和爱琳原本的意志，\\n明显地往不好的方向倾斜。",
    "やってくれ、だめだを何往復もしていると、\\n突然アイリンがハッと目を開いた。": "在来回好几次「做吧」、「不行」之后，\\n爱琳突然睁大眼睛。",
    "「誰だっ！」": "「是谁！」",
    "瞬時に戦闘態勢を取って後ろを振り向いた\\nアイリンの目線を追うと……。": "爱琳瞬间摆出战斗姿势，转头看向后方\\n我顺着她的视线看去……",
    "「…………ネズミ？」": "「…………老鼠？」",
    "構えたまま、アイリンがぽつりと呟いた。": "爱琳维持着架式，喃喃说道。",
    "幽霊騒動の原因がネズミであること。\\nネズミ駆除後に、街の人たちに衛生管理の方法を教えること。": "幽灵骚动的原因是老鼠。\\n驱除老鼠之后，要教居民们卫生管理的方法。",
    "原因とこれからの対処法をアイリンがファンイーに報告する。": "爱琳向芳仪报告原因与今后的处理方法。",
    "「発生源も特定できました。使われていない古い水路です。\\n　ここも早々に封鎖します。\\n　町の外からネズミがひっそり入り込むことも減らせるはず」": "「已经确定了发生源。是废弃的旧水路。\\n　这里也尽快封锁起来。\\n　这样应该也能减少老鼠从城外偷偷溜进来的情况」",
    "現場で具体的な場所を指し示しながら、対策を説明する。\\nファンイーが満足げに微笑んだ。": "爱琳一边在事发现场指出具体的位置，一边说明对策。\\n芳仪满意地微笑着。",
    "「アイリンは気配に敏感ですからね。\\n　正体を突きとめてくれると思っていましたよ。\\n　商人様も、ご協力に感謝します」": "「爱琳对气息很敏感呢。\\n　我就知道你能查明真相。\\n　也感谢商人大人的协助」",
    "「いやいや、俺はほとんど何もしてないよ。\\n　でも、どうして……幽霊にしろネズミにしろ、丞相のファンイーが\\n　出張るようなことじゃないだろ？」": "「不不，我几乎什么都没做。\\n　不过，为什么……不管是幽灵还是老鼠，都不是丞相芳仪\\n　需要亲自出马的事情吧？」",
    "「この地区は過去にも疫病の発生地点となったことがあります。\\n　そのときの原因もネズミでした……。\\n　とは言え、今回はまだ情報が少なすぎて動くに動けなかったのです」": "「这个地区在过去也曾是传染病的发源地。\\n　当时的原因也是老鼠……\\n　话虽如此，这次的情报实在太少，想行动也无从下手。」",
    "「そうか……。たかがネズミ、たかが幽霊じゃ……誰も真面目に\\n　取り合わないか……」": "「这样啊……区区老鼠、区区幽灵……谁都不会认真看待……」",
    "「町の衛兵に任せておざなりに調査されたのでは解決にならない。\\n　その点、私ならファンイー様の命令とあらば常に全力……」": "「如果交给城里的卫兵，他们只会敷衍了事，这样是解决不了问题的。\\n　关于这点，只要芳仪大人一声令下，我就会全力以赴……」",
    "「それにアイリンなら住民の声にも耳を傾けてくれるでしょう。\\n　そう信じていたからこそ任せたのです」": "「而且爱琳应该也会倾听居民的声音吧。\\n　我就是相信这一点，才会把这件事交给你。」",
    "「ファンイー様……！　もったいないお言葉です」": "「芳仪大人……！　您过奖了」",
    "二人の侍従関係の間には、お互いに信頼があると、\\n外から見てるだけでわかるやり取りだった。": "从她们的对话中，我就能看出她们之间有着深厚的信赖关系。",
    "信頼し合う二人がいれば、もっと国が良くなるに違いない。\\nそう確信をもって小さく笑みを零した。": "只要有这两个人在，这个国家肯定会变得更好。\\n我对此深信不疑，不禁露出了微笑。"
}