{
    "シャーロットとメリッサを襲った大量の落石は、\\n隘路を埋め尽くしてしまった。\\nそこに残っていればひとたまりもなく、生き埋めになっていただろう。": "袭击夏洛特和梅丽莎的大量落石，\\n将隘路完全掩埋了。\\n如果留在那里的话，就会被活埋吧。",
    "二人はその光景を上空から見下ろしていた。\\n熾天聖である彼女たちの反応速度は、落石が到達するよりも早い。\\nその翼で、上空に舞い上がったのだった。": "两人从上空俯瞰着那副光景。\\n身为炽天圣的她们的反应速度，比落石到达还要快。\\n她们用翅膀飞到了上空。",
    "「うわぁ……危ないところだったねぇ。\\n　こんな激しい崖崩れなんて」": "「哇……真是危险啊。\\n　居然发生了这么激烈的山崩」",
    "「いや……」": "「不……」",
    "メリッサは木々の中を走る人影を横目に見ながら、\\nかぶりを振ってみせた。": "梅丽莎一边斜眼看着在树林中奔跑的人影，\\n一边摇了摇头。",
    "「これは人為的な罠だ。崖崩れとは違うよ」": "「这是人为的陷阱。和山崩不一样」",
    "「えっ、なんで？」": "「诶，为什么？」",
    "「落石のあった崖の端を見るといい。\\n　そもそも崩れた様子がないだろう」": "「你看看发生落石的悬崖边缘。\\n　本来就没有崩塌的样子吧」",
    "崖の斜面には石が転がり落ちた形跡はあるものの\\n雑草がところどころ生えており、崖上の地面にも草木が生い茂っている。": "虽然悬崖的斜坡上有着石头滚落的痕迹，\\n但到处都长着杂草，悬崖上的地面也长着茂密的草木。",
    "「ほんとだ……きれいなままだね。\\n　え、じゃあ誰かの罠ってこと？」": "「真的诶……还很干净呢。\\n　诶，那也就是说这是某个人的陷阱？」",
    "「そういうことになる。だが、妙だね」": "「就是这样。但是，很奇怪呢」",
    "メリッサは首を傾げた。": "梅丽莎歪了歪头。",
    "「さっき人影がちらりと見えた。それだけでは、近くにいた人が\\n　音に驚いて逃げ出した可能性もあるが……\\n　ただ、そもそも悪魔は罠など仕掛けないだろう」": "「刚才我看到了人影。只是这样的话，也有可能是\\n　附近的人被声音吓到而逃走了……\\n　但是，说到底恶魔是不会设陷阱的吧」",
    "「だよね。見たことないもん」": "「是啊。我也没见过」",
    "「こうなると、さっき助けを求めてきた人物も怪しい。\\n　私たちの姿を見て逃げ出したというが、\\n　悪魔の行動にしては不自然だろう」": "「这样的话，刚才向我们求助的人也很可疑。\\n　说是看到我们的身影就逃走了，\\n　但以恶魔的行动来说很不自然吧」",
    "「もっと強い悪魔に報告に行ったのかな、くらいに考えてたけど\\n　あれがそもそも罠にかけるための嘘だったってこと？」": "「我还以为是去向更强的恶魔报告了呢，\\n　也就是说那本来就是为了让我们掉入陷阱而撒的谎吗？」",
    "「こういった結果になった以上は、可能性が高い。\\n　ただ……罠があまりにも原始的でお粗末なのが気になるな。\\n　ジェネラスの諜報員がやる手口とは思えない」": "「既然结果是这样，那可能性就很高了。\\n　只是……陷阱太原始太粗糙了，让人很在意。\\n　我不认为这是杰尼勒斯的间谍会用的手段」",
    "「確かに。それにこんな、罠にうってつけの場所を知ってるなんて、\\n　ジェネラスの諜報員だからって詳しすぎるし。\\n　一応ここ、ヒュームなんだから」": "「确实。而且，知道这种适合设陷阱的地方，\\n　就算是杰尼勒斯的间谍，也太清楚了。\\n　毕竟这里可是休姆啊」",
    "「もう少し情報を集めたいところだな。\\n　どのみち、この後は悪魔が他にいないか巡回するつもりだったし、\\n　近くに町があれば話を聞いてみよう」": "「我想再收集一些情报。\\n　不管怎么说，我打算在这之后巡逻一下，看看有没有其他恶魔，\\n　如果附近有城镇的话，就去打听一下吧」",
    "「いいね。ちょっとお腹もすいちゃったし」": "「好啊。肚子也有点饿了」",
    "二人は今後の方針を決めると、その場から飛び去っていった。": "两人决定好今后的方针后，就从那里飞走了。",
    "最寄りの町に到着すると、二人の姿を見た数名の住民は目を見開き驚く。\\nそして、すぐさまどこかへと走り去ってしまった。": "到达最近的城镇后，几名居民看到两人的身影，都惊讶地瞪大了眼睛。\\n然后，他们立刻跑向了别的地方。",
    "「なんだ……？　怖がられているのか……？」": "「怎么了……？　他们害怕我们吗……？」",
    "「悪魔の仲間だと思われてないよね？」": "「他们应该没把我们当成恶魔的同伙吧？」",
    "しかし、そんな心配も束の間、走り去った住民たちは、\\nその三倍近い人数を引き連れて急ぎ戻ってくる。\\nそして二人を取り囲んで歓声を上げた。": "但是，这样的担心也只持续了一瞬间，跑走的居民们\\n带着将近三倍的人数急急忙忙地回来了。\\n然后他们围住两人，发出欢呼声。",
    "「ありがとう！　あんたたちは町の恩人だよ！」": "「谢谢！　你们是这个城镇的恩人啊！」",
    "「聞いたわよ！　すごく強いんだってね！」": "「我听说了！　你们非常强呢！」",
    "どうやら他の住民に、二人の到着を知らせるために走り去ったらしい。\\n輪に加わった人々はみな一様に笑顔で、\\nメリッサたちもほっと安堵の溜息をつく。": "看来是为了通知其他居民两人到达的消息才跑走的。\\n加入圈子里的人们全都带着笑容，\\n梅丽莎她们也安心地松了一口气。",
    "「なんだ、びっくりしちゃった。それにしてもすごい歓迎だね」": "「什么啊，吓我一跳。不过还真是热烈的欢迎呢」",
    "「当然だろ、きみたちがいなかったら俺たちはとっくに\\n　あの悪魔に殺されてただろうからな」": "「当然了，要是没有你们的话，我们早就\\n　被那个恶魔杀掉了」",
    "「さあさあ、小さな町だから大したものはないけど、\\n　なんでも食べていってね」": "「来来来，虽然只是个小城镇没什么大不了的，\\n　但请什么都吃一点吧」",
    "「ええっ、いいの！？　\\n　ボクもうお腹ぺこぺこだったんだよ」": "「诶诶，可以吗！？　\\n　我已经饿得不行了」",
    "「もちろん、お代は払わせてもらうよ」": "「当然，我会付钱的」",
    "「いいのよ、そんなの！　お店じゃないんだし！　\\n　気持ちよ、気持ち」": "「不用啦！　又不是在店里！　\\n　心意到了，心意到了」",
    "「いや、でもさすがに」": "「不，但是」",
    "「こういうのは気持ちよく受け取ったほうがいいんだよ！」": "「这种时候还是坦率地接受比较好哦！」",
    "「それもそうか……」": "「那倒也是……」",
    "遠慮するメリッサだが、彼女をさらに人が囲む。\\nそれは町の少女たちだった。": "梅丽莎还在客气着，但人们又围了上来。\\n这次是镇上的少女们。",
    "「あのっ、お名前は！？」": "「请问，你的名字是！？」",
    "「えっ？　あ、ああ、私はメリッサだ」": "「诶？　啊，啊啊，我叫梅丽莎」",
    "「きゃーっ！！　素敵―っ！！」": "「呀！！　好棒！！」",
    "「名前を名乗っただけなのに大騒ぎだね」": "「只是报个名字就引起了这么大的骚动啊」",
    "「握手してください！」": "「请和我握手！」",
    "「ハグしてください！」": "「请和我拥抱！」",
    "「サインください！」": "「请给我签名！」",
    "「うん、みんな落ち着いて。ちゃんと時間をとるから\\n　順番に並んでくれるかな」": "「嗯，大家冷静一下。我会给你们时间的，\\n　能按顺序排队吗」",
    "「おばさんにごちそうになるときはちょっと困ってたのに、\\n　こっちは全然平気なんだね？」": "「明明被阿姨请客的时候还那么困扰，\\n　现在却完全没事了呢？」",
    "「前からこういった対応には慣れているからね」": "「因为我从以前开始就习惯这种应对了」",
    "「さっすがー。\\n　ボクたちの中でも一番モテるだけあるね～」": "「不愧是你。\\n　在我们之中也是最受欢迎的呢～」",
    "「でも、そうか……慣れかぁ。\\n　メリッサが女の子に人気なのはともかく、町の人が総出で\\n　こんなふうに迎えてくれるなんて、今までなかったもんね」": "「不过，是吗……习惯了啊。\\n　先不说梅丽莎在女孩子中很受欢迎，\\n　镇上的人们全体出动像这样迎接我们，至今为止都没有过呢」",
    "「そうだな。私たちもこれまで正義を標榜して活動してきたが、\\n　ようやく実を結んだと言えるかもしれない」": "「是啊。我们至今为止一直标榜着正义而活动，\\n　或许可以说终于有了成果」",
    "「メリッサ様！　ここにサインしてください！　\\n　名前と、あと愛してるってメッセージも！」": "「梅丽莎大人！请在这里签名！\\n　名字，还有我爱你的信息！」",
    "「うんうん、ちゃんと書いてあげるから落ち着いて……」": "「嗯嗯，我会好好签的，冷静一点……」",
    "少女たちをなだめながら対応していたメリッサ。\\nふと、視界の端に映るものに意識を向ける。": "梅丽莎一边安抚着少女们一边应对着。\\n突然，她将意识转向了视野的边缘。",
    "二人の周りにできた人だかりからそっと離れ、裏路地のほうへと\\n姿を消していく男が一人。": "一个男性悄悄地从两人周围的人群中离开，\\n消失在小巷里。",
    "（……？）": "（……？）",
    "メリッサは僅かに違和感をおぼえたものの、\\n迫る少女たちへの対応に追われ、すぐに注意を逸らしたのだった。": "虽然梅丽莎感觉到了些许违和感，\\n但还是被逼近的少女们吸引了注意力，很快就忘记了这件事。"
}