{
    "さすがに敬愛するアスモに諭されては、\\n鏡界のワカバも矛を収めるしかないようで……\\nまだ何か言い足りない様子だったが、ひとまず口を閉じた。": "被敬爱的阿斯莫德这么一说，\\n镜界若叶也只能收起矛头……\\n虽然她看起来还有话想说，但还是暂时闭上了嘴。",
    "「ひどいですよぉ……\\n　あの場所にいたときは、なかよしだったじゃないですかぁ」": "「好过分哦……\\n　在那个地方的时候，我们不是感情很好的吗？」",
    "「というか、ワカバは一緒に逃げたひとの話なんてしてなかったよね？」": "「话说回来，若叶没有提到一起逃走的人吧？」",
    "「さっきも言いましたけど、一緒に逃げたわけじゃないですからー。\\n　勝手に何かついてきただけです。\\n　それに、もう死んだと思ってましたし」": "「刚才我也说过了，我们没有一起逃走。\\n　只是她擅自跟过来而已。\\n　而且，我还以为她已经死了。」",
    "「ええ……？」": "「咦咦……？」",
    "「じゃあ、魔物に襲われたところではぐれちまったんですね」": "「那么，你们是在被魔物袭击的时候走散的吧。」",
    "「あ、いいえ。転んだときは待っていてくれましたよ。\\n　はぐれたのは、美味しい匂いがしたのでわたくしがそっちに気を\\n　取られていたときです」": "「啊，不是的。她跌倒的时候有等我哦。\\n　我们之所以会走散，是因为我闻到好香的味道，注意力\\n　被吸引过去的时候。」",
    "「……ワカバがイラつくのも分からなくはないワケ」": "「……若叶会不耐烦也不是不能理解。」",
    "「気が付いたらひとりになっていて……途中で変なのにまた遭遇して、\\n　それで逃げて……そしたら、なんか戦った痕跡が残ってたんです。\\n　きっとワカバさんだと思って」": "「回过神来就只剩我一个人了……然后又在半路上遇到了奇怪的东西，\\n　所以就逃走了……然后，就看到了战斗的痕迹。\\n　我想那一定是若叶小姐」",
    "「たぶんナディラさんたちと合流した後ね」": "「大概是在和娜迪拉小姐她们汇合之后吧」",
    "「がんばって森を抜けたら、この城が見えたんです。\\n　きっとこの中にいると思って、それで覗き込んでみたところに――」": "「努力穿过森林之后，就看到了这座城堡。\\n　我想她一定在这里，所以就试着往里面看——」",
    "「俺がいた、ってわけか」": "「然后就看到了我，是吗？」",
    "なんというか、第一印象でも原界に比べて頼りないなとは思っていたが、\\nこの人は「本物」だ。\\n絶対に重要な何かを任せてはいけないタイプだと直感する。": "怎么说呢，虽然第一印象就觉得她比原界那边的要不可靠，\\n但这个人是「真货」。\\n直觉告诉我，她是那种绝对不能托付重要任务的类型。",
    "（鏡界のワカバよりさらにアレっていうか……\\n　なんか原界での有能さに比例して、\\n　ポンコツになる法則でもあるのかな？）": "（比镜界的若叶还要那个……\\n　难道说，原界那边的能干程度和废柴程度成正比吗？）",
    "「……皇子？　鏡界の私はちゃんとしてたけど。\\n　それって逆に、私のほうが……ってこと？」": "「……皇子？镜界的我可是很能干的。\\n　这不就反过来了吗……？」",
    "耳ざとく俺の独り言を聞きつけたライサが、\\n柳眉を逆立てる。": "莱莎听到了我的自言自语，\\n柳眉倒竖。",
    "「い、いやいや、そういうことを言いたいわけじゃなくて」": "「不，不是的，我不是那个意思」",
    "「まあ個人差があるんでしょうなぁ。\\n　というか、右も左も分からない状態でサタナスに遭遇しても無事で、\\n　結果的には移動城を見つけてますし……実は有能なのかもしれませんぜ」": "「不过，每个人都有自己的长处和短处。\\n　话说回来，她在对这里一无所知的情况下遭遇了魔王，却能平安无事，\\n　最后还找到了移动城……说不定她其实很有能力呢」",
    "「……？」": "「……？」",
    "ハンペンのフォローを聞いても、何を言われているのか\\nいまひとつ理解していなさそうな鏡界ファンイーはへらへらするばかり。\\n有能……なんだろうか……。単に運がいいだけなんじゃないだろうか。": "听了汉佩尔的解释，镜界芳仪似乎还是不明白他在说什么，\\n只是在那里傻笑。\\n有能……吗……。她应该只是运气好而已吧。",
    "「こいつに能力なんてないから」": "「这家伙可没什么能力」",
    "「やめなってば」": "「别这么说嘛」",
    "アスモは鏡界ワカバをたしなめると、鏡界のファンイーに向き直る。": "阿斯莫责备了镜界若叶之后，转向了镜界芳仪。",
    "「アスモたちはこれから原界に行くんだけど、\\n　あんたはどうしたいワケ？」": "「我们接下来要去原界，\\n　你打算怎么办？」",
    "鏡界ファンイーはしばし逡巡した後、俺の袖をきゅっと引いた。\\nどうやら残って俺達と一緒にいることにしたようだ。\\nもっとも、俺はまだ何も言っていないのだが……。": "镜界芳仪犹豫了一会儿，然后拉了拉我的袖子。\\n看来她决定留下来和我们一起。\\n不过，我还没说什么呢……。",
    "「ふーん。そういうこと。ま、いいけどー」": "「哦，这样啊。行吧」",
    "「来なくていいから、しっしっしっ。\\n　アスモ様、どうせ足手まといですよ、こんなやつ」": "「你不用跟来，走开走开。\\n　阿斯莫大人，反正这种家伙只会碍事」",
    "「原界にある美味しいものをいっぱい食べてくるワケ。\\n　特にテーセツでしか食べられないものも多いじゃん？」": "「我要去原界吃很多好吃的。\\n　尤其是很多只有在原界才能吃到的东西」",
    "「え……美味しいもの……？　あぅ……」": "「哎……好吃的……？啊……」",
    "食に心が揺らいだようだが、さすがにここから態度を変えるのは\\n無理だと思ったのだろう。鏡界ファンイーは、しょんぼりしたまま\\n俺の袖を離さなかったのだった。": "虽然她对食物很感兴趣，但应该觉得现在改变态度\\n是不可能的吧。镜界芳仪依然垂头丧气地\\n拉着我的袖子。",
    "それから二週間ほどが経った――": "之后过了两周——",
    "俺達はまだペイシェで調査を続けている。": "我们还在佩榭进行调查。",
    "俺はまた、レヴィのお茶会に顔を出していた。\\n彼女が喜ぶから――ではなく、今後について相談したかったのだ。": "我又来参加利维的茶会了。\\n并不是因为想让她高兴，而是想和她商量今后的事。",
    "「ん、美味いな。お前、パンケーキ作る腕、上がってきてないか？」": "「嗯，真好吃。你做松饼的手艺是不是变好了？」",
    "「まあ、嬉しいです。\\n　きっと皇子への愛が日に日に膨らんでいくのと、\\n　比例しているんですね」": "「哎呀，好开心。\\n　这一定和我对皇子的爱日益增长成正比吧」",
    "相変わらずなレヴィに苦笑いを浮かべているのはハンペン、ミーティア、\\nそしてペスカだ。\\nアスモはもう原界に戻っているので、この場にはいない。": "汉佩尔，米提雅，佩斯卡\\n对一如既往的利维露出了苦笑。\\n亚斯莫已经回到原界了，所以不在这里。",
    "つまりアルジェントタワーについて詳しく知っているメンバーは、\\nレヴィとミルしか残っていないことになる。": "也就是说，关于银塔知道得比较详细的成员\\n只剩下利维和米尔了。",
    "あれから何度かアルジェントタワーに足を運んだが、結果は変わらず。": "在那之后，我们去了好几次银塔，但结果还是没变。",
    "入口は固く閉ざされており、周辺にアスタロトの姿もなかった。": "入口被紧紧地关着，周围也没有亚斯塔露蒂的身影。",
    "「どうにか塔に入れればいいんだけどな……」": "「要是能想办法进入塔里就好了……」",
    "「あそこは俺たちでも簡単に入れる場所じゃない。\\n　アリステラ様か……あとは、塔に鍵をかけた本人くらいだな」": "「那里不是我们能轻易进入的地方。\\n　只有阿丽丝特拉大人……还有给塔上锁的本人能进去」",
    "「これ以上ここで粘っても、おそらく事態は変わらないでしょう」": "「就算继续在这里坚持下去，恐怕事态也不会改变」",
    "「そうだよなぁ……」": "「是啊……」",
    "七大悪魔に次いで、いろいろ詳しそうで頼りになるミーティアが\\nそう言うくらいだから、本当に打つ手はないのだろう。": "继七大恶魔之后，对各种事情都很了解的米提雅都这么说了，\\n看来是真的束手无策了。",
    "「そう言えば、パンケーキに塗るソースの種類も増えましたね。\\n　ブルーベリーに、イチゴ……これはオレンジピールですか？」": "「说起来，涂在松饼上的酱汁种类也增加了呢。\\n　蓝莓，草莓……这是橙皮吗？」",
    "「ええ。どんなに美味しくても代わり映えしないと飽きますから。\\n　パンケーキだけじゃなく、私も……今日はちょっと、\\n　髪にお花の匂いを付けてみたんですよ」": "「嗯。不管多好吃，要是没有变化的话也会腻的。\\n　不只是松饼，我也……今天稍微\\n　在头发上沾了点花香」",
    "「うん、いい匂いだな」": "「嗯，味道真好」",
    "「嬉しい♪\\n　ふふっ、今日はいい日です」": "「好开心♪\\n　呵呵，今天真是个好日子」",
    "俺の返答に上機嫌で微笑むレヴィ。\\n絶対に、いま聞いて気付いたなんて\\n口に出してはいけない。": "听了我的回答，蕾维开心地微笑着。\\n绝对不能说\\n刚刚才注意到。",
    "ペスカもお茶会の常連になりつつあった。\\nミーティアだけ連れてくると、いかにも相談事のために来た、\\nという感じになるので声をかけたのだ。": "佩斯卡也逐渐成为茶会的常客。\\n如果只带米提雅来的话，感觉就像是为了商量事情而来的，\\n所以才叫了她。",
    "ソフィアとレヴィが顔を合わせると俺の胃が持たないし、\\nかと言ってソフィアだけのけ者にするのも……\\nということで、考えた末にペスカだけ呼ぶことにしたのだが――": "索菲娅和蕾维见面的话我的胃会受不了，\\n但只把索菲娅排除在外也不好……\\n所以，考虑到最后，决定只叫佩斯卡来——",
    "扉が開く音が聞こえてきて、俺は心臓が止まりそうになった。": "听到开门的声音，我的心脏差点停止。"
}