{
    " 夜も深まったころ――\\n海近くで停車した移動城の自室で、就寝の準備をはじめた瞬間、\\n窓をノックする音が鼓膜を震わせた。": "夜深人静之时——\\n在停靠于海边的移动城堡中，我正准备就寝的瞬间，\\n敲打窗户的声音震动了我的鼓膜。",
    "きっと、彼女に違いないと思いながら窓を開けると、\\n予想どおりのニヤニヤ顔が羽音と共に飛び込んできた。": "我心想一定是她，打开窗户后，\\n不出所料，她带着奸笑和振翅声一起飞了进来。",
    "「あー、もうノロすぎぃ～。\\n　さっさと窓を開けろってワケぇ」": "「啊～你动作也太慢了～\\n快点把窗户打开啦。」",
    "「はいはい、のろまですみません」": "「是是是，抱歉我动作慢。」",
    "アスモデウスに形式ばかりの謝罪を伝えてみたが、彼女は無反応だった。\\n自分の髪の毛を触りながら、次の話題へと移る。": "我试着对阿斯莫德做出形式上的道歉，但她毫无反应。\\n她摸着自己的头发，转移了话题。",
    "「ねえ、ちょうど小腹が空いたころでしょ？　\\n　料理を作りすぎちゃったから、いますぐ来て～」": "「欸，你肚子正好饿了吧？\\n我做太多料理了，现在就过来～」",
    "「料理って……。\\n　もしかして、いつものアレか……！？」": "「料理……\\n该不会是平常那个吧……！？」",
    "以前ご馳走になった、\\n焚火の周りにずらりと並んだトカゲやサソリの丸焼きが、脳裏に浮かぶ。": "我脑中浮现以前她请我吃过的\\n在篝火周围排成一列的烤蜥蜴和烤蝎子。",
    "アスモデウスの丁寧な下処理のおかげで、\\n見た目はイマイチでも、かなり美味しかったのだが……。\\n正直なところ、自ら進んで食べたいと思うような料理ではなかった。": "多亏了阿斯莫德的精心处理，\\n虽然看上去不怎么样，但味道还是相当不错的……。\\n但说实话，我并不想主动去吃那种料理。",
    "「無能皇子が何でそんな顔してるのか、全然わかんないんだけど」": "「无能皇子为什么会露出那种表情，我完全不明白」",
    "「とにかく、いますぐ海岸に来ないと血祭りに上げちゃうってワケ♪\\n　無能皇子をイジメてもあんまり楽しくないから、\\n　さっさと来れば良いじゃん」": "「总之，你现在不来海岸的话，我就要血祭你了♪\\n　欺负无能皇子也不怎么好玩，\\n　你快点过来不就好了」",
    "アスモデウスはこちらを突き放したまま、再び窓から飛び去っていく。\\n言うことを聞かないと、そのあとが怖い。\\n答え合わせは現地でしたらいいと割り切り、海岸へと向かった。": "阿斯莫德就这样放着我不管，再次从窗户飞走了。\\n如果不听她的话，之后会很可怕。\\n我决定到现场再确认答案，于是便向海岸走去。",
    "恐る恐る大きな焚火に近づいていくと、香ばしい匂いが漂ってきた。\\nそれは、海産物特有の旨味が凝縮された食欲をそそる香りだった。": "我战战兢兢地走近巨大的篝火，一股香味扑鼻而来。\\n那是浓缩了海产品特有的鲜味，令人食欲大增的香味。",
    "（これは、浜焼きみたいなものかな？　\\n　だったら、変なものは出てこなそうだ……）": "（这是类似海滩烧烤的东西吗？　\\n　如果是的话，应该不会出现奇怪的东西……）",
    "「んもぅ、ホントおそーい。\\n　アスモが誘ってあげたんだから、もっと早く来いってワケ」": "「真是的，好慢啊。\\n　阿斯莫都邀请你了，你倒是早点来啊」",
    "アスモデウスはこちらの存在を認めると、苛立ちつつも微笑みを浮かべた。\\n彼女の感情は、相変わらず天気のように変わりやすい。\\n呆れを含んだため息つきながら、視線を焚火に向けると――": "阿斯莫德一看到我，就露出了一副不耐烦的微笑。\\n她的感情还是像天气一样变化无常。\\n她一边叹着气，一边将视线转向篝火——",
    "「な、なんだこれは……？」": "「这，这是什么……？」",
    "「なにって、ただの魚じゃん」": "「什么什么，不就是鱼吗」",
    "焚火の周りに並んでいたのはヒレがたくさんあったり、\\n目がなかったりといった、いわゆるゲテモノ系の魚の串焼きだった。\\nアスモデウスは絶句する俺を不思議そうに眺めながら、説明を続ける。": "篝火周围排列着许多鱼，\\n有的没有眼睛，有的有很多鳍，也就是所谓的怪鱼串烧。\\n阿斯莫德一脸不可思议地看着哑口无言的我，继续说明道。",
    "「いま焼いてる魚は、アスモが素潜りして獲ってきたってワケ。\\n　さぁ、ありがたく召し上がれぇ～」": "「现在烤的鱼，是阿斯莫德潜入海里抓到的。\\n　来吧，心怀感激地吃吧～」",
    "こちらが手を出すのを躊躇していると、彼女は唇を尖らせた。": "看到我犹豫着要不要伸手，她撅起了嘴。",
    "「もしかして、お腹が減ってないとか～？　\\n　焦げたら嫌だし、先に食べちゃうよ？」": "「难道说，你肚子不饿吗～？　\\n　我可不想烤焦了，那我就先吃咯？」",
    "彼女は二刀流の剣のように大きな焼き串を両手に持つと、\\n美味しそうにゲテモノ魚を頬張っていく。": "她像二刀流的剑一样双手拿着大烤串，\\n津津有味地吃着怪鱼。",
    "「は、むぅ……。\\n　あ～、脂がのっててイイ感じじゃん！」": "「哈，呣……。\\n　啊～，油脂丰富，感觉不错嘛！」",
    "あまりの絵面に言葉を失ったまま凝視する。\\nすると、アスモデウスはこちらの視線の意味を勘違いしてしまったらしい。": "这幅画面太过震撼，我只能哑口无言地凝视着。\\n然后，阿斯莫德似乎误解了我的视线。",
    "「あはっ♪　なるほどね～。\\n　アスモが食べてるのがほしいんだぁ～？」": "「啊哈♪　原来如此～\\n　你想要阿斯莫德吃的鱼啊～？」",
    "「あーもう、仕方ないヤツ。\\n　はい、あーんってワケ♪」": "「啊～真是的，拿你没办法。\\n　来，啊～♪」",
    "アスモデウスは、手に持った串焼きの魚をこちらに差し出した。": "阿斯莫德将手上的烤鱼串递给我。",
    "「あ、危ないっ！　\\n　串の先が尖ってるじゃないか」": "「危、危险！\\n　鱼串的尖端不是尖的吗？」",
    "「はぁ～？　\\n　なにが危ないってワケぇ？」": "「啊～？\\n　哪里危险了？」",
    "「こんな串、刺さったら痛いってだけでしょお？」": "「这种鱼串，刺到只会痛而已吧？」",
    "「その刺さったり、痛かったりが危ないって言ってるんだよ……！」": "「我就是说刺到会痛很危险啊……！」",
    "彼女が持つ串焼きと一定の距離を保ちつつ、当たり前の解説をしたものの、\\nアスモデウスに「一般論」を理解してもらうのは難しい。": "我一边和她手中的烤鱼保持着一定的距离，一边理所当然地向她解释，\\n但要让阿斯莫德理解「一般常识」还是太难了。",
    "「ほらぁ、さっさと食べないと冷めちゃうじゃーん」": "「快点吃吧，不然要凉了」",
    "仕方なく口を大きく開けて、焼き魚を迎え入れる。": "我无奈地张大嘴，迎接烤鱼的到来。",
    "「う……ぁ！？　\\n　美味すぎるっ！！」": "「唔……啊！？　\\n　太好吃了！！」",
    "「当たり前でしょお？　\\n　アスモの手料理なんだから、美味しくて当然ってワケ♪」": "「那当然啦？　\\n　这是阿斯莫亲手做的料理，好吃是理所当然的♪」",
    "そう言ってアスモは得意げに微笑んだのだった。": "阿斯莫得意地微笑着说道。"
}