{
    "「がんばれがんばれ、おーじ！　まけるなまけるな、おーじ！」": "「加油加油，皇子！　别输别输，皇子！」",
    "マカロンの声援を受けながら、目の前の風船に手を伸ばす。\\n恐る恐るひねってみるが、うまく形がつくれない。": "在马卡龙的声援下，我向眼前的气球伸出手。\\n虽然战战兢兢地试着捏了捏，但没法顺利做出形状。",
    "「ううん……なかなか難しいな……」": "「唔唔……相当难啊……」",
    "「むー……バルーンアートってむずかしいんだねえ」": "「唔……气球艺术好难啊」",
    "「――ふたりともなんだか難しい顔をしてるね。\\n　一体どうしたの？」": "「——你们俩怎么都一脸为难的样子。\\n　到底怎么了？」",
    "「バルーンアートに挑戦中なんだ」": "「我们在挑战气球艺术」",
    "「おお、バルーンアート。どうしてまた急に？」": "「哦哦，气球艺术。为什么突然要挑战这个？」",
    "「このまえ、おーじとペイシェに出かけたときにね、\\n　まちなかでバルーンアートをやっているひとを見かけたの」": "「之前和皇子还有佩希一起出门的时候，\\n　在街上看到了做气球艺术的人」",
    "「お花とか犬とか、すっごくかわいかったから、\\n　ミルのなかにかざってみんなにも見てもらおう！　っておもったの」": "「有花啊狗啊之类的，做得非常可爱，\\n　所以就想在米尔里面挂上给大家看看！」",
    "「でも、マカロンじょーずにできなくて……。\\n　それでおーじにてつだってもらうことにしたんだ」": "「但是，马卡龙做不好……\\n　所以就让皇子来帮忙了」",
    "「結果、ご覧の有様だけど」": "「结果，就是你们看到的这样」",
    "犬と呼ぶにはあまりにも不格好なバルーンアートを指差して、\\nやれやれとため息をついた。": "皇子指着那以狗来说实在是太过丑陋的气球艺术，\\n无奈地叹了口气。",
    "「マカロン。その本、見せてもらってもいい？」": "「马卡龙。那本书，可以给我看看吗？」",
    "「もっちろん！　はいっ、どうぞ」": "「当然！　来，请看」",
    "「ありがとう。……なるほど、捻って形を作っていくんだね。\\n　完成品は見たことはあるけれど、どうやって作るかは知らなかった」": "「谢谢。……原来如此，是通过扭动来做出形状的啊。\\n　虽然见过成品，但不知道是怎么做的」",
    "「風船、まだ余っていたりする？　ひとつ挑戦してみようと思う」": "「还有多余的气球吗？　我想挑战一下」",
    "「ひとつどころか何個でも。\\n　バルーンアート用の風船、まだまだたくさんあるからさ」": "「别说一个了，要多少有多少。\\n　气球艺术用的气球，还有很多呢」",
    "「ん、わかった。まずひとつめ、犬の作り方は……」": "「嗯，我知道了。首先第一只，狗的做法是……」",
    "キュッキュッと音を立てながら、\\nザスビアは風船を捻り、犬の形を作り上げていく。": "发出咕噜咕噜的声音，\\n萨斯比亚扭着气球，逐渐做出狗的形状。",
    "「おお、結構強く捻っても割れないんだ。普通の風船と違うのかな」": "「哦哦，就算扭得很用力也不会破呢。和普通的气球不一样吗」",
    "話しながらも、ザスビアは手を休めることはない。": "萨斯比亚一边说着，一边没有停下手上的动作。",
    "「うーん、どうなんだろう？　お店のひとにえらんでもらったから、\\n　マカロンよくわからないんだ。\\n　でも、ショシンシャでもだいじょーぶって言ってたよ」": "「嗯，怎么说呢？　因为是店里的店员选的，\\n　马卡龙也不是很清楚。\\n　但是，店员说就算是新手也没问题哦」",
    "「マカロンにはちょっとむずかしかったけど……」": "「虽然对马卡龙来说有点难……」",
    "「誰にでも得意なこと、不得意なことがあるからな」": "「因为谁都有擅长和不擅长的事情呢」",
    "肩を落とすマカロンの頭を撫でる。\\nそうこうしているうちに、ザスビアはバルーンアートを完成させていた。": "我摸了摸垂头丧气的马卡龙的头。\\n在我们这样做的时候，萨斯比亚完成了气球艺术。",
    "「……ん、できた。こんな感じでどう？　犬に見える？」": "「……嗯，完成了。这种感觉怎么样？　看起来像狗吗？」",
    "「わぁぁっ！　ザスビアすごいすごい！　あっと言う間にできちゃった！」": "「哇啊啊！　萨斯比亚好厉害好厉害！　一眨眼就做好了！」",
    "「器用なもんだなあ」": "「真是灵巧啊」",
    "「割れるかもしれないっていう、恐怖心を無くしたのが良かったのかも。\\n　思い切りが大事と言えばいいのかな」": "「或许是因为没有了可能会破掉的恐惧感吧。\\n　应该说果断很重要吗」",
    "「なるほど、恐怖心を無くすか。\\n　たしかにいつ割れるかドキドキして、変に怖がっていたかもしれない」": "「原来如此，消除恐惧感吗。\\n　确实，不知道什么时候会破掉，可能会让人莫名地害怕」",
    "「でも、割れるとわかっている物を目の前にして、\\n　怖がるなというのもなかなか難しい話だよね。\\n　バルーンアート、意外と奥が深いかもしれない」": "「但是，面对着知道会破掉的东西，\\n　要人不害怕也很难吧。\\n　气球艺术，说不定意外地深奥呢」",
    "「……もしかしたら、マカロン達が見たというバルーンアート職人は、\\n　なんらかの組織に所属するエージェントなのかも……？」": "「……说不定，马卡龙你们看到的气球艺术的专家，\\n　是某个组织的特工……？」",
    "「だとしたら侮れない。\\n　日中、そんなに目立つ行動をするなんて……一体どこの組織だろう。\\n　今度ペイシェに行ったとき、調査してみないと」": "「如果是这样的话，那就不能小看他们了。\\n　白天，竟然做出那么显眼的行动……到底是什么组织呢。\\n　下次去佩伊谢的时候，必须调查一下」",
    "（いやー、それは考えすぎじゃないか？）": "（不，那不是你想太多了吗？）",
    "真剣に考えているザスビアの邪魔をするのも忍びなく、\\n口に出すのは止めておいた。": "我也不忍心打扰认真思考的萨斯比亚，\\n所以没有说出口。",
    "「ねえねえザスビア、マカロンね、\\n　もうひとつつくってほしいものがあるの！」": "「喂喂萨斯比亚，马卡龙啊，\\n　还想要你再做一个东西！」",
    "完成品を見てすっかり元気になったマカロンは、\\n部屋の隅に立てかけていた花のバルーンアートを持ってきて、\\nザスビアの前にずいっと差し出した。": "看到完成品后完全恢复了精神的马卡龙，\\n把立在房间角落的花的气球艺术拿过来，\\n一下子递到萨斯比亚面前。",
    "「このお花！　入口のところにね、たくさん置きたいの。\\n　ミルのなかがお花ばたけみたいになったら、すてきでしょ？」": "「这个花！　我想在入口处放很多。\\n　如果米尔里面像花田一样的话，不是很棒吗？」",
    "「ん、たしかに。疲れて帰ってきたときも、\\n　お花を見るとほっとした気持ちになれるから、いいかもしれない」": "「嗯，确实。累的时候回来，\\n　看到花的话心情也会放松下来，或许不错」",
    "「えっと、お花の作り方は……あ、あった。\\n　２本の風船を組み合わせて作るんだね」": "「那个，花的制作方法……啊，有了。\\n　是用两个气球组合起来做的呢」",
    "「うん！　はなびらのところと、まんなかのきいろいところ、\\n　それぞれちがう風船でつくってから、さいごにあわせるんだって」": "「嗯！　花瓣的部分和中间的黄色的部分，\\n　分别用不同的气球做出来，最后再组合起来」",
    "「難しそうだけど、やってみる。ふたりも一緒にどう？」": "「虽然看起来很难，但我会试试看的。你们两个也一起试试吧？」",
    "「やってみたいけど……じょーずにできるかな……？」": "「虽然想试试看……但能做好吗……？」",
    "「絶対に上手くいくって保証はできない。\\n　商人の言う通り得手不得手はあるからね。\\n　でも、一緒にお花を作ったっていう思い出はできると思う」": "「我不能保证一定能做好。\\n　就像商人说的那样，每个人都有擅长和不擅长的事。\\n　但是，我觉得可以一起制作花朵，留下回忆」",
    "「そうだな、ザスビアの言う通りだ」": "「是啊，萨斯比亚说得对」",
    "「わかった、マカロンがんばってみる！」": "「明白了，马卡龙会努力的！」",
    "ザスビアに教えてもらいながら、\\n３人で花のバルーンアートを作っていく。": "在萨斯比亚的指导下，\\n我们三人一起制作花的气球艺术。",
    "「花びらの余ったところはどう処理するんだっけ？」": "「花瓣多出来的部分要怎么处理？」",
    "「余った部分は先端を切って空気を抜いて……そう、\\n　そのままぎゅっと結びつければ大丈夫」": "「多出来的部分就切掉，把空气放出来……对，\\n　然后就这样紧紧地绑起来就可以了」",
    "「ねえザスビア、さいごパーツをあわせるのどうしたらいいの？」": "「萨斯比亚，最后的部件要怎么组合起来呢？」",
    "「そのままお花の中心に黄色いパーツを差し込むの。\\n　しっかり押し付けるように入れればうまくいく」": "「直接把黄色的部件插进花的中心。\\n　用力插进去就可以了」",
    "「おしつけるように、ぎゅーっと……やったあ！　\\n　マカロンもじょーずにできたっ！」": "「用力插进去……太好了！　\\n　马卡龙也顺利做出来了！」",
    "そうして、見事色とりどりの花ができあがった。": "就这样，我们成功地做出了五颜六色的花。",
    "「ん、ふたりともすごく綺麗」": "「嗯，你们两个做得都很好看」",
    "「俺もやっと人に見せられるものができたよ。\\n　ザスビアの教え方が良かったんだな」": "「我也终于做出了能给别人看的东西了。\\n　这都是多亏了萨斯比亚的教导」",
    "「そんなことない。\\n　ふたりがいい物を作ろうって、一生懸命がんばったからだよ」": "「没有这回事。\\n　是因为你们两个都想要做出好东西，所以才这么努力」",
    "「それにしても、バルーンアートがこんなに面白いとは思ってなかった。\\n　力加減をコントロールするいい練習になるかもしれない」": "「话说回来，我没想到气球艺术会这么有趣。\\n　这或许是个控制力道的好练习」",
    "すっかり慣れた様子でザスビアは３本目の花を作っていた。": "萨斯比亚一副熟练的样子，开始做第三朵花。",
    "「ザスビア、作るのがどんどん速くなっている気がする」": "「萨斯比亚，感觉你做花的速度越来越快了」",
    "「同じ作業の繰り返しなら、手が覚えたら自然にできるようになるからね。\\n　覚えられるうちに何度も繰り返して、身体に覚え込ませるのは得意」": "「因为如果重复同样的工作，只要手习惯了，自然就能做到。\\n　我很擅长在记住的时候反复练习，让身体记住」",
    "「戦うときの身体の動きとか、鍵の開け方とか。\\n　いざというときに考えるより先に手が出るようにならないと、\\n　命に関わるからね。死ぬときは一瞬だから」": "「比如战斗时的身体动作，开锁的方法。\\n　如果在关键时刻不能在思考之前先出手的话，\\n　可是会危及性命的。因为死亡只是一瞬间的事」",
    "「――はい、４つ目完成したよ」": "「——好，第四朵完成了」",
    "「おーじ、ザスビア。お花かざりつけにいこう！　れっつごー！」": "「皇子，萨斯比亚。我们去装饰花吧！Let's go！」",
    "できあがった花を抱えたマカロンが、廊下へと飛び出していく。": "马卡龙抱着做好的花，冲向走廊。",
    "「わ、マカロン置いていくなって！　あと廊下走ったら危ないぞ！」": "「哇，别丢下马卡龙啊！　还有在走廊上跑很危险的！」",
    "「ふふっ、マカロンは見ていて飽きないね。\\n　なんだか小動物のような感じ……というと怒られてしまう、かな。\\n　仕事前にいい息抜きができてよかった」": "「呵呵，马卡龙真是怎么看都看不腻呢。\\n　感觉就像小动物一样……这么说的话，\\n　会惹他生气吧。\\n　能在工作前好好放松一下真是太好了」",
    "作った花を手に持ち、ザスビアは楽しそうに笑った。": "萨斯比亚拿着做好的花，开心地笑了。",
    "「……なあ、ザスビア。その、うまく言えないんだけどさ。\\n　また、いつでも顔出しに来いよ。\\n　マカロンとたくさん花を作って待ってるからさ」": "「……那个，萨斯比亚。那个，虽然我不是很会说话。\\n　不过，你随时都可以来露个脸哦。\\n　我和马卡龙会做好很多花等你的」",
    "「ん、わかった。\\n　ふたりが待っていてくれるなら、ちゃんと来ないとだね」": "「嗯，我知道了。\\n　既然你们两个都在等我，那我可得好好来才行呢」",
    "「さて、と。まずは、マカロンのところに早く行ってあげないとね。\\n　きっと待ちきれずに戻ってきてしまうだろうから」": "「那么，首先得快点去马卡龙那里才行呢。\\n　他肯定等不及了，马上就会回来的」",
    "その言葉の通り、ドアの向こうからパタパタと近付いてくる足音が聞こえた。\\nザスビアと顔を見合わせて、思わず笑みが零れる。": "正如她所说，从门的另一边传来了啪嗒啪嗒靠近的脚步声。\\n我和萨斯比亚对视一眼，不禁笑了出来。",
    "「そうだな。早く行ってあげようか」": "「是啊。快点去吧」"
}