{
    "「今年もいい年になるといいなぁ」": "「希望今年也是个好年」",
    "みんなで神社にお参りに行ったあと――\\nぼんやりと他の参拝客を眺めていると、サンドラが近づいてきた。": "大家一起去神社参拜之后——\\n我呆呆地望着其他参拜客，这时桑德拉走了过来。",
    "「皇子もきちんとお参りができたみたいですね」": "「皇子好像也好好地参拜过了呢」",
    "「ああ。神様にしっかりお願いしてきたぞ」": "「嗯。我向神明大人好好地许愿了哦」",
    "「参拝前には手と口を清めて、お賽銭箱にお金を入れて……と。\\n　私、お参りの手順を覚えるのにちょっぴり苦労しちゃいました」": "「参拜前要洗手漱口，然后往赛钱箱里投钱……\\n　我为了记住参拜的顺序，稍微费了一番功夫呢」",
    "「うん。あれは結構複雑だったな」": "「嗯。那个还挺复杂的」",
    "「でも、『郷に入っては郷に従え』と言いますしね」": "「不过，俗话说『入境随俗』嘛」",
    "「ひとつひとつの手順を守ることで、\\n　感覚が研ぎ澄まされて、身が引き締まった気がします」": "「通过遵守每一道步骤，\\n　感觉变得敏锐，身体也绷紧了」",
    "「またひとつ、貴重な学びと体験を得られて大満足でした」": "「又得到了一次宝贵的学习和体验，我很满足」",
    "「うん。異文化に触れることは刺激になるからな。\\n　俺も貴重な体験ができてよかったよ」": "「嗯。接触异文化也是一种刺激。\\n　我也觉得能有这么一次宝贵体验真是太好了」",
    "テーセツの文化に触れた感想を分かち合っていると、\\nサンドラが急に距離を詰めてくる。\\n何事かと思っていると、少しだけ声のボリュームを下げて……。": "我们互相分享了接触了异国文化后的感想，\\n这时桑德拉突然拉近了距离。\\n我还在想她要做什么，她就稍微压低了声音……。",
    "「ところで、熱心に手を合わせていましたけど……。\\n　皇子は、神様になにをお願いしていたんですか？」": "「话说回来，你刚才很认真地合掌祈祷……\\n　皇子你向神明大人许了什么愿望呢？」",
    "「熱心に祈っていたから、気になってしまって……」": "「看你祈祷得那么认真，我就有点在意……」",
    "「うーん。\\n　これは、テーセツの文化に関する本に書いてあったことなんだけど……\\n　お願いの内容は、他人に教えないほうがいいらしいんだ」": "「嗯——\\n　这是在介绍异国文化的书上看到的……\\n　许愿的内容，最好不要告诉别人」",
    "「そういうものなんですね……」": "「是这样啊……」",
    "「よく考えたら、神様に誓いを立てた願いですから。\\n　軽く扱ってはならないことは当然でした」": "「仔细想想，毕竟是向神明大人立誓的愿望。\\n　当然不能随便对待了」",
    "「教えてくださって、ありがとうございます。\\n　とっても勉強になりました」": "「谢谢你告诉我。\\n　我学到了很多」",
    "サンドラは、微笑みながら軽く頭を下げる。\\nしかし、身体の距離は縮まっていく一方だった。": "桑德拉微笑着轻轻低下了头。\\n但是，身体的距离却在不断缩短。",
    "「でも、内緒にされると余計に気になるものですよね。\\n　なんだかソワソワしちゃいます」": "「但是，被保密的话反而会更在意呢。\\n　总觉得有点坐立不安」",
    "「ふふっ、あなたの願いごと……。\\n　私との未来のことだといいな」": "「呵呵，你的愿望……\\n　如果是和我有关的未来就好了」",
    "「えっと、それは……」": "「呃，那个……」",
    "「くすっ、私のこと、意識してくれてるんですね。\\n　とっても嬉しいです」": "「呵呵，你有意识到我的存在呢。\\n　我非常开心」",
    "顔が熱い。\\n上目遣いで見つめられると、自然と鼓動が速くなっていく。": "脸好烫。\\n被她这样仰视着，心跳自然而然地加快了。",
    "「もしかして、俺はからかわれているのか？　\\n　か、勘弁してくれ……っ」": "「难道说，我被你捉弄了吗？　\\n　饶，饶了我吧……」",
    "「違いますよ。\\n　別に、からかってなんていません」": "「不是的。\\n　我并没有捉弄你」",
    "「私は、いつでも真剣ですから。\\n　その証拠に、ほら――」": "「我，无论何时都是认真的。\\n　证据就是，你看——」",
    "そう言って、サンドラは手を差し出す。": "说着，桑德拉伸出了手。",
    "「これは、お守りか」": "「这是，护身符吗」",
    "彼女の手のひらには、色違いのお守りが２体乗せられていた。\\nピンクとブルーのそれは、どうやらハート型を模しているらしい。": "她的手掌上放着两个不同颜色的护身符。\\n粉色和蓝色的护身符，似乎是心形的。",
    "「これは恋愛成就のお守りだそうですよ。\\n　皇子の分も頂いてきました」": "「听说这是恋爱成就的护身符哦。\\n　皇子的份我也拿来了」",
    "「ハート型なんて、可愛いデザインですよね。\\n　色々なお守りがありましたけど、一目見て気に入っちゃいました」": "「心形什么的，真是可爱的设计呢。\\n　虽然有各种各样的护身符，但是一眼就喜欢上了这个」",
    "「確かに、凝ったデザインだよな」": "「确实，是很精致的设计呢」",
    "「これを肌身離さず持っていましょう」": "「把这个贴身带着吧」",
    "サンドラはこちらの手を取ると、お守りをギュッと握らせた。": "桑德拉拉起我的手，让我紧紧握住护身符。",
    "触れ合ったサンドラの手は熱かった。\\n彼女もドキドキしていることが伝わって、さらに顔が熱くなってしまう。": "桑德拉的手很热。\\n我感受到她也在紧张，脸变得更热了。",
    "「今年こそは……。\\n　一緒に、恋をかなえられるといいな、なんて」": "「今年一定要……\\n　一起实现恋情呢」",
    "頷くと、サンドラは嬉しそうに微笑んだのだった。": "我点点头，桑德拉高兴地微笑了。"
}