{
    "物置の整理をレアに手伝ってもらっていると、ピュルテと人間さんも\\n顔を出して参加してくれた。": "我让蕾娅帮忙整理仓库，普露忒和人类先生也\\n跑来帮忙。",
    "気を抜くとすぐに物でいっぱいになってしまうのだが、さすがに四人で\\n作業をするとあっという間に片付いた。": "要是不整理，东西马上就会堆得满满的，不过四个人一起\\n整理，一下子就收拾好了。",
    "「整理して箱に詰めたこれは……」": "「整理好装箱的这个是……」",
    "「置いておいても邪魔になるだけだし……次に立ち寄った町で\\n　特売品として二束三文で売りさばくよ」": "「放着也只会碍事……下次经过城镇时\\n　就当成特价品，便宜卖出去吧。」",
    "「売れるといいですけど……どうしてマッチョな男性の\\n　ブロンズ像なんて仕入れたんですか……？」": "「希望卖得出去……为什么进货了这种肌肉男的\\n　铜像啊……？」",
    "「俺も正直よく覚えてない……何かビビッと来たんだろうな」": "「老实说我也记不太清楚……应该是突然灵光一闪吧。」",
    "「服もこんな奇抜すぎるデザインとか……面白いとは思うけど\\n　自分で着るのはハードルが高すぎる」": "「衣服也是这种奇奇怪怪的设计……虽然觉得有趣\\n　但要自己穿的话难度太高了。」",
    "「もっと言ってください、おふたりとも。\\n　皇子は本当に変なものばっかり仕入れてきて困るんです」": "「两位请再多说一点。\\n　皇子老是进货一些奇怪的东西，真的很伤脑筋。」",
    "「こういうの見てると思い出すな。以前はよくピュルテが\\n　頻繁に新しい衣装を用意して、俺達を楽しませてくれていたんだ」": "「看到这种东西就会想起以前呢。普露忒以前经常\\n　给我们准备新的衣服，让我们很开心」",
    "「頻繁に、ですか？」": "「经常吗？」",
    "「月に一回くらいかな。季節に合わせたものだったり」": "「差不多一个月一次吧。有时还会配合季节」",
    "「わあ、おしゃれさんなんですね、ピュルテさんは」": "「哇，普露忒小姐真是时髦呢」",
    "「ふふっ、それほどでもないですよ」": "「呵呵，也没有那么夸张啦」",
    "「たまに被り物だったりするときはあったけどな……」": "「偶尔还会给我们戴帽子呢……」",
    "「えっ、被り物！？」": "「诶，帽子！？」",
    "「なんか、魚とか……」": "「好像是鱼之类的……」",
    "「バレンタインの時期はチョコレートになってみたりしました」": "「情人节的时候还会变成巧克力」",
    "「チョコレートに……『なる』って……」": "「变成巧克力……」",
    "「お魚の被り物……？」": "「鱼的帽子……？」",
    "「本当に可愛い衣装のときもあるんだけど、ちょくちょくそういう\\n　変なのが挟まってたよな」": "「虽然也有真的可爱的衣服，但时不时就会夹杂着\\n　这种奇怪的」",
    "「えっ？　変じゃありませんよ！　可愛いじゃないですか。\\n　皆さん、笑わせに来てるなんて言ってましたけど」": "「诶？　才不奇怪呢！　不是很可爱吗。\\n　虽然大家都说我是来搞笑的」",
    "「私はいつも可愛いと思って自信を持って着てましたよ！」": "「我一直都觉得很可爱，所以穿着的时候也很有自信！」",
    "（これはピュルテのセンスが独特ってことなんだろうか……）": "（难道说普露忒的品味很独特吗……）",
    "「服が好きなら、このへんにあるものは好きに持って行っていいぞ」": "「既然你喜欢衣服，那你可以随便拿走这边的东西哦」",
    "「えっ、タダってことですか？　嬉しい！！」": "「诶，免费的吗？　好开心！！」",
    "「皇子……人に売れ残りを……」": "「皇子……居然把卖剩下的东西……」",
    "「い、いや、押し付けてるわけじゃないからな！？　\\n　気に入ったらどうぞ、っていうだけで」": "「不，不是，我可没有强迫她哦！？　\\n　我只是说，如果她喜欢的话就拿走」",
    "「わあ！　これ見てください、可愛い♪」": "「哇！　快看这个，好可爱♪」",
    "それはメンダコのイラストが大量に描かれたデザインの\\nシャツとズボンだった。": "那是一件印着大量章鱼插画的\\n衬衫和裤子。",
    "「シャツだけならともかく、それをセットアップで着ると\\n　だいぶすごいことになりそうなんだけど」": "「如果只是衬衫的话还好，但要是把它们搭配在一起穿的话\\n　感觉会变得很不得了」",
    "「えっ、どうしてですか？　すごく可愛いのに」": "「诶，为什么？　明明这么可爱」",
    "「パジャマにするなら、まあギリギリかな」": "「如果把它当成睡衣的话，勉强还可以」",
    "「えっ！　これ着て一緒に人間さんとお出かけしたいと思ったのに」": "「诶！　我本来想穿着这个和人类先生一起出去的」",
    "「やだよ……」": "「我才不要……」",
    "「やっぱりピュルテのセンスが独特なんだな。\\n　そのメンダコの上下セットなんて、誰も見向きもしなかったんだぞ」": "「普露忒的品味果然很独特啊。\\n　那套章鱼的上下套装，谁都没有看一眼」",
    "「ええ～？　本当ですか？　人気出そうなのに」": "「诶诶～？　真的吗？　明明感觉会很受欢迎的」",
    "「皇子……ピュルテさんのこと笑ってますけど、そもそもそれを\\n　売れると思ってたくさん仕入れたのは皇子なのでは……」": "「皇子……虽然你一直在嘲笑普露忒小姐，\\n　但说到底，不就是皇子觉得这个会卖得很好才进了一大堆的吗……」",
    "「……………………反省してる」": "「……………………我有在反省」",
    "「あっ、じゃあ私がモデルになってアピールするのはどうでしょう？　\\n　きっとみんな可愛さに気付いて買ってくれるかも！」": "「啊，那我来当模特宣传一下怎么样？　\\n　大家一定会注意到它的可爱之处然后买下来的！」",
    "「いや無理じゃないかな」": "「不，这不可能吧」",
    "「人間さんってばひどいですっ！！」": "「人类先生好过分！！」",
    "頬を膨らませるピュルテ。\\n結局、一着はピュルテが嬉しそうに持って行ったのだが、\\n果たしてどんな場面で着るのだろうか……。": "普露忒鼓起了脸颊。\\n最后，普露忒高高兴兴地拿着一套衣服走了出去，\\n她到底会在什么场合穿呢……。"
}