{
    "「お、おい、ナディラっ……くっ……」": "「喂，喂，娜迪拉……唔……」",
    "「なんだかんだ言いながらこんなに硬くしちゃって……\\n　期待しているんじゃないの？」": "「嘴上这么说，却已经变得这么硬了……\\n　你不是在期待吗？」",
    "「そりゃそんないやらしい触り方されたらっ……ぐっ……\\n　そうなるに、決まってるだろっ……！」": "「被你用这么下流的方式摸……唔……\\n　当然会变成这样啊……！」",
    "「あなたのそういう素直なところ、嫌いじゃないわ。\\n　気持ちよくしてあげるから、そのままでいて……」": "「我并不讨厌你这种坦率的地方。\\n　我会让你舒服的，就这样别动……」",
    "「それにしても足で触られているにも関わらず、ここまで硬くなるなんて……\\n　あなたって、そういう趣味でもあるの？」": "「话说回来，明明是被脚摸，却能硬成这样……\\n　你有这种兴趣吗？」",
    "「それとも……\\n　下から見上げるわたしの身体に、視覚的に興奮しているとか？　\\n　きっとすごい眺めになっているわよね」": "「还是说……\\n　从下面仰望我的身体，让你在视觉上感到兴奋？\\n　一定很壮观吧。」",
    "挑戦的な笑みを浮かべながら、\\n鏡界の方のナディラは好き勝手にものを言う。\\nそんな中でも、足の動きは絶妙な刺激を生み出していた。": "镜界的娜迪拉露出挑衅的笑容，\\n自顾自地说着。\\n在这之中，脚的动作产生了绝妙的刺激。",
    "「く、ぅっ……ナディラっ……それ、いいっ……」": "「唔、唔……娜迪拉……这样、好棒……」",
    "「やだ、そんな弱々しい声出しちゃって……。\\n　それに、まるで媚びているみたいに腰が動いちゃっているじゃない」": "「讨厌，发出这么软弱的声音……\\n　而且，腰的动作简直就像在谄媚一样」",
    "「んふ……あなたのここ、とっても熱くなってきたわ。\\n　とても興奮しているのが伝わってくる……」": "「嗯呼……你的这里，变得非常热了呢。\\n　我能感受到你非常兴奋……」",
    "「どうやって擦られたら、もっと興奮するのかしら？　\\n　指先で優しく擦る？　それとも、全体で踏みつけるように強く？」": "「要怎么摩擦，才能让你更加兴奋呢？\\n　用指尖温柔地摩擦？还是说，用整个脚掌用力地踩踏？」",
    "「……どちらかというと、擦り方は問題じゃなくて。\\n　ナディラにやってもらってるということ自体に、\\n　興奮しているというか……」": "「……硬要说的话，摩擦方式不是问题。\\n　而是被娜迪拉做这件事本身，\\n　让我感到兴奋……」",
    "「……ふーん、なかなか気分が乗る答えじゃない。\\n　そう言われたら、もっと気持ちよくしてあげたくなっちゃうわね」": "「……哼——嗯，这个回答还挺让人来劲的。\\n　听你这么说，我就更想让你舒服起来了」",
    "力の加え方が変わっていき、与えられる刺激も変わる。\\n腰を跳ねさせると、ナディラは嬉しそうに微笑んだ。": "力道的施加方式改变，给予的刺激也随之改变。\\n我一挺腰，娜迪拉就开心地微笑了。",
    "「ふふ、こうしてあなたが下になって、わたしがあなたに与える快楽を\\n　コントロールしていると思うと……支配欲が高まってくるわね」": "「呵呵，一想到你这样子在我下面，而我能够控制给你带来的快乐\\n　支配欲就高涨起来了呢」",
    "「でもね、それと同時に……あなたばっかりずるい、っていう気もするわ。\\n　だって、わたしは与えてばかりなんだもの」": "「但是呢，与此同时……我也觉得只有你一个人享受太狡猾了。\\n　因为，我一直在给你带来快感」",
    "「だから……わたしも気持ちよくなりたいわね。\\n　さっきから身体の奥が疼いて、仕方ないの……」": "「所以……我也想变得舒服起来。\\n　从刚才开始，身体深处就一直痒痒的，没办法……」",
    "服をずらし、露わになったナディラの媚裂。\\nナディラは躊躇うことなく、自らの指をそこへゆっくりと入れていった。": "娜迪拉将衣服拉开，露出自己的媚缝。\\n她毫不犹豫地将手指缓缓插入其中。",
    "「は、ぁっ……わたしのここも、すっかり熱くなっているわ……。\\n　それに、とっても敏感で……ぁっ、んあっ……」": "「哈，啊……我的这里也变得好热……\\n　而且，非常敏感……啊，嗯啊……」",
    "「ほんの少し触っているだけなのに、声が漏れちゃう……。\\n　ふふ……わたしたち、とってもエッチなことをしているわね」": "「明明只是稍微摸了一下，声音就漏出来了……\\n　呵呵……我们正在做非常色的事情呢」",
    "思わず、ナディラのその痴態に目を奪われてしまう。\\n厚い媚裂に出入りする細い指先が艶めかしく、目が離せない。": "我不由得被娜迪拉的痴态所吸引。\\n在厚实的媚缝中进进出出的纤细指尖显得十分妖艳，让人无法移开视线。",
    "「ふっ……ん、ふぅっ……皇子ったら、すごい目をしているわね。\\n　わたしのオナニーを見て、そんなに鼻息を荒くしちゃって……」": "「呼……嗯，呼……皇子真是的，眼神好可怕。\\n　看着我自慰，呼吸变得这么急促……」",
    "「こんなエッチな光景をすぐ近くで見せつけられたら……\\n　そうも、なるだろ……っ！」": "「在这么近的距离看到这么色的景象……\\n　当然会变成这样啊……！」",
    "「ふふ、そうよね……ああ、あなたの熱い視線に晒されると、\\n　余計に……指が、止まらなくなっちゃうっ……あっ、はああっ……」": "「呵呵，也是呢……啊啊，被你那火热的视线注视着，\\n　手指就更停不下来了……啊，哈啊啊……」",
    "「んんっ、ふうっ……でも、こっちを疎かにしてはいけないわよね。\\n　あなたも……気持ちよくなりたいでしょうから」": "「嗯嗯，呼……但是，也不能疏忽了这边呢。\\n　毕竟……你也想变得舒服起来吧」",
    "自らを慰めつつも、ナディラは足を動かすことをやめない。\\n心なしか、その動きはより的確に興奮を煽ってきているように思える。": "娜迪拉一边自慰，一边也没有停下脚上的动作。\\n也许是心理作用，我感觉她的动作更加准确地煽动了我的兴奋。",
    "「ぐっ……ずいぶんと、積極的なことをするんだなっ……」": "「唔……你做得还真是积极啊……」",
    "「は、ぁっ……そうかしら？　\\n　わたしは……はあっ……自分の身体の、心の思うままにしているだけよ？」": "「哈，啊……是吗？　\\n　我只是……哈啊……按照自己的想法，让身体和心灵都得到满足而已哦？」",
    "「それはつまり、ナディラはとってもエッチだっていうことになるのか？」": "「也就是说，娜迪拉你其实非常色吗？」",
    "「……そうだとしても、それの何がいけないの？　\\n　足で大事なところを扱かれてるのに、\\n　バキバキにしている皇子だって同じでしょ？」": "「……就算是这样，那又有什么问题呢？　\\n　明明被脚玩弄着重要的地方，\\n　却还硬邦邦的皇子不也一样吗？」",
    "それはそうかもしれないと思うと、何も言い返せない。\\nそこを狙ったかのように、\\nナディラの足はどんどん強く擦り付けられていく。": "我心想也许确实如此，于是无法反驳。\\n仿佛是看准了这一点，\\n娜迪拉的脚越来越用力地摩擦着。",
    "「エッチだとかエッチじゃないとか、今はどうでもいいわ。\\n　わたしはただ、皇子と一緒に気持ちよくなりたい。それだけなのよ」": "「现在色不色已经无所谓了。\\n　我只是想和皇子一起变得舒服起来。仅此而已」",
    "そんなことを言われると、余計に興奮が高まっていく。\\nペニスがさらに大きくなると、ナディラの足が愛おし気に撫でてきた。": "听到她这么说，我更加兴奋了。\\n肉棒变得更大之后，娜迪拉的脚也更加爱抚地抚摸着。",
    "優しく、強く、刺激的に……。\\nそんな触られ方を続けられ、ペニスは痛いくらいに張り詰めていた。": "温柔，有力，刺激……。\\n被这样持续地抚摸着，肉棒已经胀得发痛了。",
    "「皇子、気持ちよさそうね……わたしもとっても気持ちいいわ……。\\n　でも、もっと……もっと、気持ちよくなりたいのっ……！」": "「皇子，你看起来很舒服呢……我也非常舒服哦……。\\n　但是，我还想……还想变得更加舒服……！」",
    "「はあっ、あっ、はあっ……気持ち、いいわぁっ……\\n　あそこ、ぐちゅぐちゅになって……気持ちいいっ……！」": "「哈啊，啊，哈啊……好舒服啊……\\n　那里，变得湿漉漉的……好舒服……！」",
    "「皇子の大事なところを扱きながら、自分のも弄るの止められないっ……\\n　もっと、深いところをっ……ふあっ、あっ、あんっ……！」": "「一边摩擦着皇子重要的地方，一边也忍不住玩弄着自己的……\\n　再深一点的地方……呼啊，啊，啊嗯……！」",
    "「はあっ……皇子の、お汁……エッチなお汁、出てきているわっ……\\n　ふふっ、わたしのも見て……？　\\n　わたしもいっぱい、垂れてきちゃった……」": "「哈啊……皇子的，汁液……色情的汁液，流出来了……\\n　呵呵，也看看我的吧……？　\\n　我也流了好多出来……」",
    "ナディラの指先は、どんどん激しさを増して媚裂に出入りしていた。\\n愛液も太ももを伝うほど溢れており、女性特有のニオイも香ってきている。": "娜迪拉的指尖越来越激烈地在媚缝中进出。\\n爱液也多到顺着大腿流下来，女性特有的气味也飘散开来。",
    "「あっ、あっ……皇子っ、見てっ……わたしの、エッチなところ……\\n　皇子のあそこを扱いて、\\n　興奮してオナニーしている、わたしのこと……」": "「啊，啊……皇子，看吧……我色情的地方……\\n　摩擦着皇子的那里，\\n　兴奋地自慰着的，我的样子……」",
    "「皇子の、せいなんだからっ……あなたのせいで、\\n　わたしはこんなにエッチなことも、\\n　平気でできちゃうんだからぁあっ……！」": "「都是皇子的错……都是因为你，\\n　我才能这么轻松地，\\n　做这么色情的事情啊……！」",
    "ナディラの指先と足先の動きが、早くなってきた。\\nどうやら、互いに絶頂目前のようだ。": "娜迪拉的指尖和脚尖的动作，都变得越来越快。\\n看来，我们彼此都快要高潮了。",
    "「はあっ、あっ……あんっ、あ、ぁっ……！　\\n　あそこがっ、キュンキュンしちゃうっ……ふうっ、んうぅうっ……！」": "「哈啊，啊……啊嗯，啊，啊……！　\\n　那里，好紧……呼唔，嗯唔唔唔……！」",
    "「なんでっ、こんなにっ……指だけなのに、気持ちいいのよぉおっ……！　\\n　はうっ、んううっ！　はあっ、あっ……あっ……あんっ！」": "「为什么，会这么……明明只是手指，却这么舒服……！　\\n　哈唔，嗯唔唔！　哈啊，啊……啊……啊嗯！」",
    "「皇子のここもビクビクして……もう、出そうなのね？　\\n　そうなんでしょう？　ビューって、出したいのよね……？」": "「皇子的这里也一跳一跳的……已经，要射了吧？　\\n　是这样吧？　想要，射出来了吧……？」",
    "与えられる刺激に我慢できず、腰を何度も跳ねさせる。\\n頷くとナディラは嬉しそうに微笑み、一番敏感な部分を徹底して弄り始めた。": "我无法忍受她给予的刺激，腰部不停地跳动着。\\n我点了点头，娜迪拉便开心地微笑着，开始彻底地玩弄我最敏感的部分。",
    "「ね、皇子っ……一緒にイきましょ……？　\\n　わたしも、もう……はうっ、ああっ……イく、からぁっ……！」": "「皇子……我们一起高潮吧……？　\\n　我也，已经……哈唔，啊啊……要，去了……！」",
    "淫らな水音が室内に鳴り響く。\\n互いの熱い身体は、快楽を耐えるにはもう限界だった。": "淫荡的水声在室内回响。\\n我们彼此炽热的身体，已经无法再忍受快感了。",
    "「は、はっ、はあぁぁあっ……あああっ、イくっ……\\n　ね、皇子、わたしっ……だめ、かもぉおっ……！」": "「哈，哈，哈啊啊啊啊……啊啊啊，要去了……\\n　皇，皇子，我……可能，要不行了……！」",
    "「一緒にイッてっ……おねが、皇子っ……！　\\n　はうっ、んうぅっ！　はぁあんっ！　ああっ！　あぁぁああっ！」": "「一起高潮吧……拜托了，皇子……！　\\n　哈唔，嗯唔唔！　哈啊啊嗯！　啊啊！　啊啊啊啊啊！」",
    "「はああぁぁぁぁあっ！　イくうぅうううっ！」": "「哈啊啊啊啊啊啊啊！　去了唔唔唔唔唔！」",
    "白濁の熱が、ナディラの足の下で弾ける。\\nナディラの媚裂からも愛液が飛び散り、同時に絶頂したのだと知った。": "白浊的热流，在娜迪拉的脚下迸发。\\n同时，我感觉到娜迪拉的蜜缝中也喷出了爱液，我们同时达到了高潮。",
    "「あっ、は、あぁっ……ビクビクって、止まんないっ……！　\\n　気持ちいいのっ、止まんないっ、わぁああっ……！」": "「啊，哈，啊啊……一跳一跳的，停不下来……！　\\n　好舒服，停不下来，哇啊啊啊……！」",
    "「あなたの、精液っ……熱くて、足の裏、焼けちゃいそうっ……！　\\n　まだいっぱい、出続けてる……」": "「你的，精液……好热，脚底，感觉要被烫伤了……！　\\n　还在不停地，射出来……」",
    "溢れる精は、ナディラの足を汚していく。\\nこの勢いが収まるころには、ナディラの足先は白く染まっていた。": "溢出的精液，逐渐弄脏了娜迪拉的脚。\\n等到势头减弱的时候，娜迪拉的脚尖已经被染成白色了。",
    "「はあっ……はあっ……足だけなのに、\\n　こんなにいっぱい出しちゃうなんて……皇子ったら、エッチな人ね」": "「哈啊……哈啊……明明只是用脚，\\n　却能射出这么多……皇子真是个，好色的人呢」",
    "「それを言うならナディラだって……\\n　自分で触って、そこまで強く絶頂できるだなんてな」": "「要这么说的话，娜迪拉你不也……\\n　自己摸着，居然能高潮到那种程度」",
    "「自分でも、ひどく興奮していたんだとわかっているわ。\\n　でもこうなったのは、あなたが一緒だったからよ……」": "「我自己也知道，我非常兴奋。\\n　但是会变成这样，是因为和你在一起……」",
    "肩で息をしながら、ナディラはまだ名残惜しそうに指と足を動かしている。\\nその目の奥の熱も、どうやら収まってはいないらしい。": "娜迪拉喘着粗气，似乎还恋恋不舍地动着手指和脚。\\n她眼中的热情，似乎还没有消退。",
    "「ねえ、皇子……わたし、まだ足りないわ。身体が落ち着かないの。\\n　あなたも同じだと嬉しいのだけど……どうかしら？」": "「皇子……我，还不够。身体还很兴奋。\\n　如果你也一样的话，我会很高兴的……怎么样？」",
    "ここまで来て、断る人間はいないだろう。\\n見つめ返して同じだと伝えると、ナディラは嬉しそうに微笑むのだった。": "都到了这一步，应该没有人会拒绝吧。\\n我回望着她，告诉她我也一样，娜迪拉便开心地微笑了起来。"
}