{
    "戦場を駆け抜けながら、ミリアムはタラッサの顔を思い浮かべる。": "米莉亚姆一边在战场上奔驰，一边想起塔拉萨的脸。",
    "（幼い頃に読んだ神話世界の、伝説の英雄……\\n　そんな存在と直接話が出来るようになるなんて、夢にも思わなかった。\\n　だが、話してみると肩書を忘れそうになるくらい、気さくな方で……）": "（小时候读过的神话世界，传说中的英雄……\\n　我作梦也没想到，竟然能和那样的存在直接对话。\\n　不过，实际交谈之后，才发现他是个平易近人的人，甚至会让人忘记他的头衔……）",
    "「そんなふうに畏まらなくていいんだぞ。\\n　七煌だからって、別に偉いわけじゃない」": "「你不用那么拘谨。\\n　就算我是七煌，也没什么了不起的。」",
    "「子供の頃からあなたの偉業を聞いて育ったんです。\\n　そして、少しでも近づきたいと鍛錬に励んできました。\\n　こうして騎士団長の職を得てもなお、鍛錬を欠かさないのも」": "「我从小就是听着你的丰功伟业长大的。\\n　然后，为了尽可能接近你，我努力锻炼自己。\\n　即使像这样得到骑士团长的职位，我也没有停止锻炼。」",
    "「私に近づくため――か」": "「为了接近我——是吗？」",
    "「そんな存在が目の前に出てきて、気安く接してくれと言われても\\n　簡単には切り替えられないものですよ」": "「那样的存在出现在眼前，就算要我轻松地和你相处\\n　我也无法轻易地切换过来。」",
    "「……なるほどな。わかった、では思うように接してくれ。\\n　とはいえ、そのうち慣れてくれれば嬉しいが」": "「……原来如此。我知道了，那就照你的意思吧。\\n　不过，希望你之后能习惯。」",
    "「いい……」": "「好……」",
    "「とてもいい……アイドル活動をするサラタさん……！　\\n　推せる……！」": "「非常棒……进行偶像活动的萨拉塔小姐……！　\\n　我可以推……！」",
    "「な、なにを言っているんだ、ミリアム」": "「你，你在说什么啊，米莉亚姆」",
    "（最初は憧れの、直視できない存在だったタラッサ様だが、\\n　いつしか等身大の、ひとりの人間として見るようになっていった）": "（塔拉萨大人一开始是令人憧憬的，无法直视的存在，\\n　但不知何时起，我开始把他当作一个普通人来看待了）",
    "（それと同時に、タラッサ様の周囲への気遣いや優しさにも\\n　気付けるようになって……改めて、尊敬の念がわいた）": "（与此同时，我也注意到了塔拉萨大人对周围人的关心和温柔，\\n　再次萌生了尊敬之情）",
    "（そんなタラッサ様がいま、私たちのために命がけで戦っている。\\n　「七煌だから大丈夫」「なんとかしてくれる」……そんな考えで、\\n　騎士団長が務まるものか……！）": "（这样的塔拉萨大人现在正为了我们而赌上性命战斗。\\n　「因为是七煌所以没问题」，「他会想办法解决的」……\\n　抱着这样的想法，怎么可能胜任骑士团长……！）",
    "行く手を阻むサタナスの群れ。\\nミリアムは怯むことなく武器をかざし突っ込んでいく。": "阻挡在前方的成群魔王。\\n米莉亚姆毫不畏惧地举起武器冲了进去。",
    "「邪魔だ！」": "「碍事！」",
    "サタナスだけではない。\\nゼノサタナスも、ただの人間であるミリアムに迫ってくる。": "不只是魔王。\\n塞诺魔王也逼近了身为普通人类的米莉亚姆。",
    "攻撃動作に入るゼノサタナスから視線を逸らすことなく、\\nミリアムは振りかぶった。": "米莉亚姆的视线紧盯着进入攻击状态的塞诺萨塔纳斯，\\n然后挥下了武器。",
    "「そこをどけ！！」": "「给我让开！！」",
    "ゼノサタナスとミリアムが刃を交えようという、そのとき――": "就在塞诺萨塔纳斯和米莉亚姆的刀刃即将交锋之时——",
    "彼女の身体を光が覆った――": "她的身体被光芒所笼罩——",
    "衛兵からの報告に、カルロは顔を引きつらせた。": "听到卫兵的报告，卡洛尔的表情变得僵硬。",
    "「反撃してきた、だと……？」": "「竟然反击了……？」",
    "「なんだそれは。\\n　まさか、余の兵に逆らったということか」": "「这是怎么回事。\\n　难道说，她反抗了朕的士兵吗」",
    "「まったく、怯む様子はありませんでした。\\n　……むしろ、城内の兵のほうに動揺が……」": "「她完全没有表现出害怕的样子。\\n　……倒不如说，城内的士兵们反而动摇了……」",
    "「くだらん！　総動員して奴らを駆逐せよ！\\n　そいつらはもはや、王に弓引く反逆者だぞ！！」": "「无聊！　全体出动，把他们赶出去！\\n　那些家伙，已经是反抗王的叛徒了！！」",
    "「し、しかし……」": "「但，但是……」",
    "「行け！！」": "「去！！」",
    "怒鳴りつけて報告に来た兵士を追い立てたところで、\\nカルロは表情を不安に染める。": "卡洛尔怒吼着把来报告的士兵赶走，\\n表情染上了不安。",
    "「なんだ、どうなっている……。\\n　あの宰相の言うとおりにしていれば、\\n　すべてうまくいくはずではなかったのか……」": "「什么，怎么回事……。\\n　只要按照那个宰相说的做，\\n　一切应该都会顺利的啊……」",
    "カルロは、そばに控える腹心の部下に視線を向ける。\\nこの兵士は既に、影の軍団となっておりカルロの態度を口外する心配もない。\\nその代わり会話もできないため、気の利いた助言もなく無言を貫いている。": "卡洛尔看向在旁边待命的心腹部下。\\n这个士兵已经成为了影之军团，不用担心他会泄露卡洛尔的态度。\\n但相对的，因为不能对话，所以也不会有贴心的建议，只是沉默着。",
    "「外の連中を殺せ。\\n　さっきの様子では城内の兵士もどこまで私の命令を素直に聞くか分からん。\\n　命令に従っていなければ、そいつも殺してしまえ」": "「把外面的家伙杀了。\\n　从刚才的情况来看，城内的士兵也不知道会听从我的命令到什么程度。\\n　如果不听从命令的话，就把那家伙也杀了」",
    "「……」": "「……」",
    "兵士は無言でうなずき、その場を後にした。\\nしかしカルロは玉座を蹴りつけ、怒鳴り散らす。": "士兵沉默地点了点头，离开了这里。\\n但是卡洛尔踢了下王座，大声怒吼。",
    "「私は国王だぞ！　意見する者、逆らう者、すべて容赦せん！\\n　やつらに思い知らせてやれ！」": "「我可是国王啊！　敢提意见的，敢反抗的，我一个都不会放过！\\n　让那些家伙知道我的厉害！」",
    "遠くから騒然とする声が聞こえてくる、長い廊下。": "从远处传来骚动的声音，长长的走廊。",
    "それを影の軍団となった兵士たちがゆっくりと進んでいった。": "成为了影之军团的士兵们慢慢地前进着。",
    "ゼノサタナスとの戦いを続けるタラッサたちは、\\n事態が膠着していることに焦りを感じ始めていた。\\n人間たちが苦戦しているのに、こちらは手一杯でどうにもならない。": "持续和杰诺萨塔纳斯战斗的塔拉萨们，\\n对事态陷入胶着感到焦急。\\n人类们明明在苦战，这边却忙得不可开交。",
    "「また数が増えたな……これで十体くらいになったのか？」": "「数量又增加了……这下子有十只左右了吧？」",
    "「数が多くなると、囲まれる危険が上がります。\\n　距離を保ってください」": "「数量一多，被包围的危险性就会上升。\\n　请保持距离」",
    "「アイトリア様たちは、\\n　ベルゼブブのほうの対処をお願いします……！」": "「艾特利亚大人你们，\\n　请去对付别西卜……！」",
    "「そんなこと言われなくたって分かってるわよ。\\n　でも、あなたひとりに任せっきりにはできないでしょ」": "「就算你不说我也知道。\\n　但是，也不能全部交给你一个人吧」",
    "「ベルゼブブはエラストスがひとりでなんとかする。\\n　あたしたちは、ユラニアを援護するよ」": "「别西卜就交给艾拉斯图斯一个人对付。\\n　我们去支援尤拉尼亚」",
    "「ええっ、私ひとりなんですか！？\\n　そんな無茶ですよ～！」": "「诶诶，我一个人吗！？\\n　这也太乱来了～！」",
    "抗議しながらも、エラストスは近づいてきたベルゼブブの脚に切りつけ、\\nその動作を鈍らせる。": "艾拉斯图斯一边抗议，一边砍向别西卜的脚，\\n让它的动作变得迟缓。",
    "「おうちに、ひとりでいるのは好きですけど……\\n　こういうときまで、ひとりにされるのは違うと思います～！」": "「虽然我喜欢一个人待在家里……\\n　但是这种时候被一个人留下来就有点过分了～！」",
    "さらに追撃でベルゼブブの足元を攻め立てると、\\nその個体は膝から崩れ落ちた。": "她进一步追击，攻击别西卜的脚，\\n那个个体跪倒在地。",
    "「めちゃくちゃ戦えてるじゃないか……ひとりで」": "「你一个人……打得这么厉害啊」",
    "「ヒューレーさまっ！！」": "「修莉大人！！」",
    "ヒューレーめがけて突っ込んできたのは、一体のゼノサタナスだった。\\nユラニアはその攻撃を受け止め、振り払う。": "一只塞诺萨坦纳斯朝着修莉冲了过来。\\n尤拉尼亚挡住了它的攻击，将其甩开。",
    "そして間合いが開いたところで、狙いすました砲撃を食らわせた。": "然后在拉开距离的时候，瞄准目标发射了炮击。",
    "「悪い、助かった」": "「抱歉，帮大忙了」",
    "「一撃でも受ければ危険なのでしょう？\\n　安心してください、私が盾になりましょう」": "「只要挨上一击就很危险了吧？\\n　请放心，我会成为你的盾牌的」",
    "「ただ……同じゼノサタナスでも、\\n　どうやら個体によって戦い方が異なるようですね」": "「只是……虽然都是塞诺萨坦纳斯，\\n　但看来每个个体的战斗方式都不一样呢」",
    "「確かに……離れて攻撃をする個体もいれば、\\n　今のように接近してくるものも……的を絞れないとなると、\\n　ますます厄介だな……」": "「确实……既有保持距离进行攻击的个体，\\n　也有像刚才那样接近的个体……如果不能锁定目标的话，\\n　就越来越麻烦了……」",
    "「あまり距離を詰められると、私も戦いづらいですからね……ん？」": "「要是距离太近的话，我也会很难战斗的……嗯？」",
    "ユラニアは、視界の端に動くものを見つけ、\\nそちらに視線を向ける。": "尤拉尼亚在视野的边缘发现了移动的物体，\\n将视线转向了那边。",
    "「なんでしょう？」": "「怎么了？」",
    "「誰かものすごい速さで近づいてくるぞ。\\n　あれは……」": "「有人正以非常快的速度接近我们。\\n　那是……」",
    "「ミリアム！？」": "「米莉亚姆！？」"
}