{
    "正面から向かい合うエリモスが一歩、前に出た。\\nレインコート越しでも存在を主張する胸を股間に押しつけてくる。": "爱丽莫斯从正面与我相对，向前踏出一步。\\n隔着雨衣也能感受到的胸部压在我的胯间。",
    "「見た目だけで中身は変わりませんよ。\\n　良ければ今ここで確かめてみませんか？」": "「外表看起来是这样，但内在可不会变哦。\\n　不嫌弃的话，要不要现在就来确认看看？」",
    "「エリモスがそういうなら……」": "「既然爱丽莫斯这么说……」",
    "「もちろんです」": "「当然可以。」",
    "「見た目はこんなでも出来ることはあります。\\n　こうしてお胸を使えば……」": "「虽然外表看起来是这样，但还是有办法的。\\n　只要像这样用胸部……」",
    "まろび出た褐色の果実に、にわかに兆した陰茎が挟まれた。\\n押しつけられただけより柔らかさをダイレクトに感じ、竿が膨張する。": "阴茎被夹在滚落而出的褐色果实之间。\\n比直接压上来更能感受到柔软，肉棒膨胀起来。",
    "「ほら、見てください。\\n　あなたのおちんちんを挟んであげられるのですよ」": "「来，请看。\\n　我可以用胸部夹住你的小鸡鸡哦。」",
    "「どうやってお胸を動かせばいいかも、あなた好みの力加減も……」": "「要怎么动胸部，还有你喜好的力道……」",
    "甘く、それでいて優しくささやいて、胸を寄せ合わせるエリモス。\\n濡れてひんやりした柔肌に包まれるとかなり興奮を煽られる。": "爱丽莫斯甜美的声音，温柔地轻声细语，将胸部靠了过来。\\n被湿润的柔软肌肤包裹着，让我兴奋不已。",
    "「ん、ふぅ……しっかりと覚えていますから。\\n　なので安心してくださいね」": "「嗯，呼……我有好好记住的。\\n　所以请放心吧」",
    "「力加減まで把握してくれてるなんて、\\n　なんか至れり尽くせりだな」": "「连力道都掌握住了，\\n　感觉你真是无微不至啊」",
    "「不慣れだったわたしに、\\n　皇子が優しく教えてくれたおかげです」": "「多亏了皇子\\n　温柔地教了不习惯的我」",
    "谷間からはみ出した竿先に、時おりエリモスの吐息がかすめる。\\n欲望には際限がないため、それだけの刺激にも肉棒は身を太らせた。": "从乳沟中露出的肉棒前端，不时地掠过爱丽莫斯的吐息。\\n因为欲望是无止境的，所以光是这样的刺激就让肉棒变粗了。",
    "「んっ……なんだかさっきより硬く、膨らんでいるような……。\\n　それにお胸の中で時おり跳ねるように動いています」": "「嗯……感觉比刚才更硬，更膨胀了……\\n　而且在胸部里不时地跳动着」",
    "「たくましく、力強い熱……。\\n　わかっています、これが皇子の興奮の証なんですよね」": "「强壮，有力的热……\\n　我知道的，这就是皇子兴奋的证明吧」",
    "「そうだな、はっきり言って勃ちすぎて痛いくらいだ」": "「是啊，老实说勃起得都痛了」",
    "「まあ、それはいけません」": "「嗯，那可不行」",
    "エリモスは心配そうに眉を寄せ、こちらを見上げる。\\n献身的な眼差しの奥には、確かな熱が宿っていた。": "爱丽莫斯担心地皱起眉头，抬头看着我。\\n她那献身般的眼神深处，确实蕴含着热情。",
    "「さあ皇子、このままわたしに身を任せて……。\\n　気持ちよくなることだけを考えてください」": "「来吧皇子，就这样交给我……\\n　请只想着让自己舒服起来」",
    "「んっ……はじめは焦らずにゆっくり、じっくりと……\\n　おちんちんをお胸で包みこむようにしながら……」": "「嗯……一开始不要着急，慢慢地，仔细地……\\n　用胸部包裹住肉棒……」",
    "左右から胸を寄せ、心地いい程度の圧を加えていくエリモス。\\nかつて指示したことをなぞっているからか、その動きはスムーズだ。": "爱丽莫斯从左右两边将胸部靠过来，施加着恰到好处的压力。\\n也许是因为按照我以前的指示，她的动作很流畅。",
    "「ああ、いけませんね……。\\n　この姿ではおちんちんの先っぽがはみ出してしまいます」": "「啊啊，不行啊……\\n　这个姿势会让肉棒的前端露出来的」",
    "「ん……ん、んん……できることなら、\\n　おちんちんをお胸ですべて包みこんであげたいのですが」": "「嗯……嗯，嗯嗯……如果可以的话，\\n　我想用胸部把肉棒全部包裹起来」",
    "「はぁ、んっ……ふうぅっ……\\n　なかなか、んんっ……上手くいきませんね」": "「哈啊，嗯……呼唔唔……\\n　真是的，嗯嗯……我做不好啊」",
    "確かに今のエリモスの胸は元の姿より小ぶりながらも、\\nツンと上向きで張りのある乳房をしており、パイズリには全く支障がない。": "确实，爱丽莫斯现在的胸部虽然比原来的要小，\\n但还是有着坚挺向上且富有弹性的乳房，完全不影响乳交。",
    "「今のエリモスの胸もかなり気持ちいいぞ。\\n　だから気にせずこのまま続けてくれ」": "「现在的爱丽莫斯的胸部也相当舒服哦。\\n　所以别在意，就这样继续吧」",
    "「やはり皇子はお優しいですね。\\n　でも確かに皇子が感じてくれているのは伝わってきます」": "「皇子果然很温柔呢。\\n　不过确实能感受到皇子有感觉了」",
    "「はぁっ、ん、ぁ……こうしている今もわたしの一番近くで、\\n　おちんちんがどんどん熱くなっているのを……」": "「哈啊，嗯，啊……现在肉棒在我的最靠近的地方，\\n　变得越来越热了……」",
    "エリモスは恍惚の息を漏らしつつ、緩やかに胸の動かし方を変化させた。\\n包みこまれたかと思えば離され、焦らすようにまた包んでは上下に揺する。": "爱丽莫斯一边发出恍惚的喘息，一边缓缓地改变胸部的动法。\\n刚觉得被包裹住，却又被放开，然后又像是在挑逗一样再次包裹住并上下摇晃。",
    "「上下に動かしていると、んんっ、ぁ……\\n　んはっ、ぁっ……お胸に皇子のおちんちんがこすれてっ……」": "「上下动的话，嗯嗯，啊……\\n　嗯哈，啊……胸部摩擦着皇子的肉棒……」",
    "「あ……っ、わたしまで、気持ちよくなってっ……\\n　んっ、ふぅ……っしまい、ます、ぅっ……」": "「啊……连我也，变得舒服起来了……\\n　嗯，呼……要，结束了，唔……」",
    "谷間に擦れる度、生じる刺激でエリモスはその身をくねらせる。\\n中身は変化していないとしても、\\n今のエリモスを元の姿のエリモスと重ねてしまうのも仕方ないことだろう。": "每当在乳沟中摩擦时，产生的刺激让爱丽莫斯扭动着身体。\\n即使内在没有变化，\\n但会把现在的爱丽莫斯和原本的爱丽莫斯重叠在一起也是没办法的事。",
    "「はっ、はぁっ、あ……っ元の姿でも同じことを\\n　んっ、ぁ……ふうぅっ、したから、でしょうか……」": "「哈，哈啊，啊……是因为即使在原本的姿态下\\n　嗯，啊……呼呜呜，也做过同样的事吗……」",
    "「んっ、ふぁっ……皇子へのお胸の奉仕も、\\n　ふっぁ……、んう、ぅっ……なんだか背徳的に思えます」": "「嗯，呼啊……对皇子的胸部侍奉，\\n　呼啊……，嗯呜，呜……感觉有种背德感」",
    "「ああ、全く同じこと考えてたよ」": "「啊啊，我也是这么想的」",
    "「まあ、皇子も……」": "「皇子也……」",
    "エリモスは嬉しそうにはにかんで、ふたつの膨らみできつく竿を擦り上げる。\\n共通の背徳感により、更に欲望を募らせていくのはわかりきったことだった。": "爱丽莫斯开心地笑着，用两团膨胀物紧紧地摩擦着肉棒。\\n因为共同的背德感，欲望更加高涨了。",
    "「あぁ、あつい……こんなに熱いと、\\n　ん、はあ……っレインコートの中にまで、あっ、汗が……」": "「啊啊，好热……这么热的话，\\n　嗯，哈啊……连雨衣里面都，啊，都出汗了……」",
    "エリモスが言うように、濡れた肌は火照り、今では全身に汗が滲んでいた。\\n密着度が高まったことで、軽く胸を揺らすだけで吸いつく柔肌がたまらない。": "正如爱丽莫斯所说，湿润的肌肤发烫，现在全身都渗出了汗水。\\n因为紧贴度提高，只是轻轻摇晃胸部，吸附着的柔嫩肌肤就让人欲罢不能。",
    "「濡れた谷間におちんちんが、くっついて……んふぁっ、あ……っ。\\n　ん、はああ……もっと、皇子の熱を感じてしまいます……」": "「肉棒贴在湿润的山谷里……嗯呼啊，啊……。\\n　嗯，哈啊啊……能感受到更多皇子的热量……」",
    "「はぁ、は……あぁ、わたしはとても興奮していますけど、\\n　これではおちんちんが汗でベタベタしてしまいますよね……？」": "「哈啊，哈……啊啊，我非常兴奋，\\n　但是这样的话肉棒会因为汗水变得黏糊糊的吧……？」",
    "気持ちいいから平気だと伝えると、エリモスはその顔に安堵を滲ませた。\\n胸を左右からしっかりと寄せ上げ、乳圧を強めていく。": "我告诉她因为很舒服所以没关系，爱丽莫斯的表情就放松了下来。\\n她从左右两边紧紧地挤着胸部，加强了乳压。",
    "「よかった……皇子がお気に召したのなら、このまま……\\n　んっ、ふうぅ……っ、はっ、ぅ、続けますね……」": "「太好了……皇子喜欢的话，就这样……\\n　嗯，呼呜呜……哈，呜，继续下去吧……」",
    "きつく圧をかけられ、柔らく熱い乳房に扱かれて快感が強まる一方だ。\\nその上、谷間からはみ出した竿先に、小刻みな振動を加えてくる。": "被紧紧地挤压着，被柔软而炽热的乳房摩擦着，快感越来越强烈。\\n而且，从山谷中露出的肉棒前端，还加上了小幅度的震动。",
    "「んっ、は、はあぁ……どうか、我慢しないで……。\\n　もっと、もっと……ふううっ、気持ちよくなって、いいんですよ」": "「嗯，哈，哈啊啊……请不要忍耐……。\\n　更加，更加……呼呜呜，舒服起来，也可以哦」",
    "「皇子が欲望を解放するそのときまで、わたしは……っ、\\n　続けます、からっ……んっ、んんっ……！」": "「在皇子解放欲望之前，我……\\n　会继续下去的……嗯，嗯嗯……！」",
    "エリモスも感じているだろうに、一切パイズリの手を抜かない。\\nむしろ巧みなまでに両の乳房を操り、その動きは激しさを増していく。\\n食いしばった歯の隙間から漏れる息を抑えるだけで精一杯だ。": "爱丽莫斯明明应该也有感觉了，却完全没有放松乳交。\\n不如说她巧妙地操纵着双乳，动作越来越激烈。\\n我光是抑制住从咬紧的牙关缝隙中漏出的喘息就已经竭尽全力了。",
    "「はあぁ、あ……っ、おちんちんが、おちんちんが膨らんでっ……！　\\n　んんっ、はっ、あ……もうそろそろ、なのですねっ……」": "「哈啊啊，啊……肉棒，肉棒膨胀起来了……！　\\n　嗯嗯，哈，啊……差不多，要射了吧……」",
    "強烈な射精欲に支配され、答えることもままならない。\\n限界が目前に迫る中、エリモスは心得たとばかりにパイズリを加速させる。": "我被强烈的射精欲望支配着，连回答都做不到。\\n在极限即将到来的时候，爱丽莫斯像是明白了什么一样加快了乳交的速度。",
    "「いいんですよっ、はあっ、あっ……\\n　このままっ……！　んっ、んくうっ、はぁあっ、あっ」": "「可以哦，哈啊，啊……\\n　就这样……！　嗯，嗯呜，哈啊啊，啊」",
    "「ふっ、ふううっ、出してください、わたしのお胸にっ……！」": "「呼，呼呜呜，请射出来吧，在我的胸部上……！」",
    "「ひぁっ！　あっ、ああっ、ぁああああああっ！！　\\n　すごいっ、あ、あついっ……！　はぁああんっ！」": "「呀啊！　啊，啊啊，啊啊啊啊啊啊！！　\\n　好厉害，好，好热……！　哈啊啊啊嗯！」",
    "熱っぽくとろけた上目遣いにねだられるまま、欲望を解き放った。\\n射精中もきつく胸で挟んでいるのは、最後まで奉仕を続けたいがためだろう。": "在她热情地抬眼央求下，我释放了欲望。\\n射精中也紧紧地夹着胸部，是为了继续侍奉到最后吧。",
    "「はああぁぁっ、あぁ……っ、まだ、ドクドクしてっ……！　\\n　ぜんぶ、ぜんぶ、わたしのお胸に、くださいっ……！」": "「哈啊啊啊啊，啊啊……还在，咕嘟咕嘟地……！　\\n　全部，全部，都射在我的胸部上吧……！」",
    "「はぁぁ、はぁ……はぁ……\\n　ふぅ……熱も鎮まったようですね」": "「哈啊啊，哈啊……哈啊……\\n　呼……好像也退烧了呢」",
    "すべて出しきったところで、エリモスはようやく乳房から力を抜いた。\\n最後の最後まで手を抜かないあたり、エリモスらしいとも言える。": "在全部射出来之后，爱丽莫斯终于放松了乳房。\\n直到最后都没有松懈，可以说很有爱丽莫斯的风格。",
    "エリモスの褐色の肌を伝う、飛び散った精液の白。\\nいつもの優しい穏やかな微笑みに、一瞬にして淫猥な色香が漂う。": "爱丽莫斯褐色的肌肤上，飞溅的精液白浊。\\n平时温柔稳重的微笑，一瞬间散发出淫荡的性感。",
    "「なぁエリモス、なんでいきなりこんなことを？　\\n　いや俺は気持ちよかったからいいんだけど」": "「我说爱丽莫斯，为什么突然做这种事？\\n　虽然我爽到不行，所以无所谓啦。」",
    "「気にすることはありませんよ。\\n　これはわたしがしたくてしたことなので。ただ……」": "「你不用在意。\\n　这是我自己想做的。只是……」",
    "「ただ？」": "「只是？」",
    "「あなたには子ども扱いされたくなかったんです」": "「我不想被你当成小孩子。」",
    "なんともいじらしいその言葉に、\\n見た目の変化とはまた異なる彼女の魅力に触れた気がした。": "这句惹人怜爱的话语，\\n让我感受到与外表变化截然不同的她所拥有的魅力。"
}