{
    "「えへへ……♪\\n　やっぱり、ミレイユ先生のケーキは絶品です～！」": "「哎嘿嘿……♪\\n　果然，米蕾尤老师的蛋糕是极品～！」",
    "「毎回こうしていろんなケーキを焼いてきてくださって、\\n　とっても嬉しいです♪\\n　いつもありがとうございます～！」": "「每次都能像这样烤出各种各样的蛋糕，\\n　我非常开心♪\\n　一直以来都谢谢你了～！」",
    "「頭を使った後は甘いものがいいと言われているのよ。\\n　それにフランシスカ様はいつも美味しいと喜んでくれるから、\\n　作りがいがあって……」": "「听说用脑之后吃点甜的会比较好。\\n　而且弗兰西斯卡大人总是会高兴地说好吃，\\n　所以做起来很有成就感……」",
    "「あ～っ。先生、いま『様』って言いましたよ。\\n　ふたりのときは家庭教師と教え子の関係なんですから\\n　呼び捨てにしてくださいって言ってるのに～」": "「啊～老师，你刚才说了『大人』哦。\\n　明明说过两个人的时候是家教和学生的关系，\\n　所以要直呼名字的～」",
    "「まぁ、いけない。ついうっかり……。\\n　言葉遣いは気を付けているのだけど」": "「哎呀，不好。不小心就……\\n　我有在注意措辞的。」",
    "「えへへ、いつも完璧なミレイユ先生もミスしちゃうんだと思ったら、\\n　ちょっとだけ勇気が出ました」": "「嘿嘿嘿，一想到总是完美的米蕾尤老师也会失误，\\n　我就稍微鼓起勇气了。」",
    "「もう……そんなことで自信をつけてどうするの」": "「真是的……你这样建立自信是要做什么？」",
    "苦笑しながらも、教え子に温かなまなざしを送るミレイユ。\\nそれから、壁にかけられている時計に意識を向けた。": "米蕾尤虽然苦笑，仍对弟子投以温暖的眼神。\\n接着，她将注意力转向挂在墙上的时钟。",
    "「そろそろ時間ね。お暇しないと」": "「时间差不多了。我得告辞了」",
    "「もうそんな時間～？　じゃあまた、いつものところまで\\n　お見送りさせてください！」": "「已经这么晚了吗～？　那还是老样子，\\n　让我送你到平时那个地方吧！」",
    "「フランシスカったら……毎回言っているけれど、\\n　あなたにそこまでさせるとかえって気が引けちゃうのよ」": "「弗兰西斯卡真是的……我每次都说了，\\n　让你做到这个份上我反而会不好意思的」",
    "「ダメです。いつもお世話になってるんですから……\\n　これくらいさせてください♪」": "「不行。毕竟平时总是受你照顾……\\n　这点小事就让我来吧♪」",
    "「それに……先生とお話する時間、とっても楽しいんです。\\n　少しでも一緒にいたいですから」": "「而且……和老师聊天的时间，我非常开心。\\n　哪怕只是一点点时间，我也想和你在一起」",
    "「まぁ……」": "「哎呀……」",
    "「家庭教師になって頂いて、まだそんなに経っていませんけど……\\n　先生との時間はわたしにとって、\\n　なにものにも代えがたいんです♪」": "「虽然请你来当我的家教还没有过多久……\\n　但对我来说，\\n　和老师在一起的时间是无可替代的♪」",
    "「ふふっ、そこまで言ってもらえるとわたくしも嬉しいわ。\\n　それじゃあ、お言葉に甘えてお願いしようかしら」": "「呵呵，你能这么说我也很开心。\\n　那就恭敬不如从命了」",
    "「もうすっかり夕方ですね～」": "「天色已经完全暗下来了呢～」",
    "オレンジ色に染まった町並みを歩くふたり。\\n見送るというフランシスカ、恐縮するミレイユ、というやり取りも\\n含めて、これは彼女たちにとって恒例となっていた。": "两人走在被夕阳染红的街道上。\\n弗兰西斯卡目送米蕾尤离开，而米蕾尤则是一脸不好意思，\\n这样的对话也已经成为了她们之间的惯例。",
    "「あの、ミレイユ先生……」": "「那个，米蕾尤老师……」",
    "そう言って、フランシスカが少し顔を曇らせる。": "说着，弗兰西斯卡的表情变得有些阴沉。",
    "「最近、お父様の様子が変というか……以前から執務室に\\n　こもりがちではあるのですが、ここのところ露骨にわたしのことを\\n　避けているような気がするんです」": "「最近，父亲大人的样子有些奇怪……虽然他从以前开始就\\n　经常把自己关在办公室里，但最近他明显在\\n　刻意地躲避我」",
    "「いえ、わたしだけではなく……公務で必要なときだけ、\\n　担当大臣が出入りするくらいで、ずっと人払いを」": "「不，不只是我……除了有公务需要的时候，\\n　他甚至不让大臣进出，一直把人支开」",
    "「それは……お忙しいのでは？」": "「那是因为……他很忙吧？」",
    "「大臣もそう言っているんですが、\\n　忙しくても顔すら見せないなんてなんだか気になってしまって」": "「大臣也是这么说的，\\n　但就算再忙也不露个面，这让我有些在意」",
    "「……他にも何かあるのね」": "「……看来是还有别的原因吧」",
    "カルロ国王があまり顔を見せないのは今に始まったことではない。\\nわざわざフランシスカがこうして話すからには、\\n他にも何かあるのではと、ミレイユは先回りをする。": "卡洛尔国王不怎么露面也不是一天两天的事了。\\n既然弗兰西斯卡会特地来找自己商量，\\n那肯定是有别的原因，米蕾尤抢先一步说道。",
    "「ふふっ、さすが先生です」": "「呵呵，不愧是老师」",
    "「わたしは政治のことはよく分かりませんが……それにしても、\\n　軍事関連の支出が急に増えているような気がして……」": "「虽然我对政治方面不是很了解……但即便如此，\\n　我还是感觉最近军事相关的支出突然增加了……」",
    "「軍の……それは陛下の一存でしょうね。\\n　この国の大臣は、良くも悪くも独断で\\n　大きなことをするとは思えないから……」": "「军队的……那应该是陛下的一己之见吧。\\n　这个国家的大臣，无论好坏，都不太可能\\n　独断专行地做大事……」",
    "「でも、悪魔の目撃頻度が増えていると聞くから……\\n　そのための備えをされているのでは？」": "「不过，我听说恶魔的目击频率增加了……\\n　陛下会不会是为了应对这种情况而做准备呢？」",
    "「わたしも最初はそう思っていたんです。けど……国民の皆さんと\\n　行事などで触れあう機会があって。\\n　お話を聞くと、どうも違うような気がするんです」": "「我一开始也是这么想的。但是……我有机会\\n　在活动中与国民们接触。\\n　听他们说了之后，感觉好像不是这样」",
    "「確かに悪魔は頻繁に目撃されています。けど……それだけなんです」": "「确实，恶魔的目击频率很高。但是……也就仅此而已」",
    "「……その話、わたくしも聞いたわ。\\n　この国のひとには、襲いかかってこないのでしょう？」": "「……这件事我也听说了。\\n　恶魔没有袭击这个国家的人吧？」",
    "「先生もご存じでしたか。\\n　そうなんですっ、変ですよね？」": "「老师也知道吗？\\n　是的，很奇怪吧？」",
    "「襲ってこない悪魔……それなのに増える軍事費……。\\n　引きこもっている国王陛下……。\\n　確かに、気になることがたくさんあるわね」": "「没有袭击人的恶魔……但是却增加了军事费用……\\n　闭门不出的国王陛下……\\n　确实有很多让人在意的地方呢」",
    "「こんなとき、あの方達がいてくれたら……」": "「这种时候，要是有他们在的话……」",
    "「……皇子のこと？」": "「……皇子的事吗？」",
    "「あ、そっか。先生もご存じなんですよね」": "「啊，对了。老师也知道吧」",
    "「最近ね。といっても、\\n　あの方と関係の深いソフィアとは昔から仲良くしているから」": "「最近知道的。不过，\\n　我和和那位关系很深的索菲娅从以前开始就关系很好」",
    "「でも皇子さんたちは、\\n　いつも旅されていますし……気軽に会えないですから。\\n　噂ですが、今は鏡界に行っていると聞きました」": "「但是皇子们\\n　总是外出旅行……所以不能轻易见面。\\n　听说他们现在去了镜界」",
    "「そうねぇ……。なかなか難しいわね」": "「是啊……。确实很难啊」",
    "「いや、気軽に会いに行けばいいんじゃないか？　\\n　なんなら、あたしが連れていってやるぞ」": "「不，你们直接去见他们不就好了？　\\n　不然，我带你们去吧」",
    "ふいに背後から聞こえた声に驚いて、\\nフランシスカとミレイユはそちらを振り返った。": "突然从背后传来的声音让两人吓了一跳，\\n弗兰西斯卡和米蕾尤回过头去。",
    "「ヒューレー様！」": "「修莉大人！」",
    "「久しぶりだな」": "「好久不见」",
    "「まあ♪　あなたが……ヒューレー様ですか……！　\\n　お初にお目にかかります。わたくし、ミレイユと申します」": "「啊♪　您是……修莉大人吗……！　\\n　初次见面。我叫米蕾尤」",
    "「お固い挨拶はいいって。よろしくな。\\n　それで？　皇子に会いたいんだろ？」": "「不用那么拘谨。请多关照。\\n　所以呢？　你们想见皇子吧？」",
    "「ええ、確かにふたりでその話を……。\\n　さすがは七煌、心が読めるのですね」": "「嗯，我们确实是在聊这个……\\n　不愧是七煌，能读心呢」",
    "「違うって、単に聞こえたから声をかけただけだ」": "「不是，我只是听到你们在说话而已」",
    "「あんな小声でやり取りしていたのに……？　\\n　ヒューレー様は、聴覚がとても優れていらっしゃるということ……！？」": "「明明我们说话的声音那么小……？　\\n　难道说修莉大人听力很好……！？」",
    "「いいや全っ然、小声じゃなかったぞ。\\n　他に人が近くにいなかったから良かったものの……」": "「不，你们的声音一点都不小。\\n　幸好附近没有其他人……」",
    "「まあ……？　わたくしとしたことが。\\n　そんなに声、大きかったかしら？」": "「哎呀……？　我真是的。\\n　声音有那么大吗？」",
    "「わたしも小さな声でお話しているつもりでした」": "「我也以为自己说话的声音很小」",
    "「お前ら揃って、隠しごとに向いてなさそうだな……」": "「你们两个都不适合做秘密工作啊……」"
}