{
    "その日の夕方。": "当天傍晚。",
    "「いつの間にかステージまで出来てるし……」": "「不知不觉间连舞台都搭好了……」",
    "町の広場には特設ステージが組まれ、昼間以上の人でごった返している。": "镇上的广场上搭建了特设舞台，比白天还要人山人海。",
    "「いくら大きな結婚式場とはいえ、この人数は入りきりませんからねえ」": "「就算是再大的婚礼会场，也容纳不下这么多人啊」",
    "「えー、こほん！　\\n　オープニングイベントをお楽しみのみなさん、こんばんはー！」": "「诶，咳咳！　\\n　各位观众，晚上好！感谢大家前来参加开幕式！」",
    "ハンペンと話していると、元気いっぱいエイミーがステージ上に現れた。\\nどうやら司会進行役を仰せつかっているらしい。": "我正在和汉佩尔说话的时候，精神满满的艾米出现在了舞台上。\\n看来她被委任了主持人的工作。",
    "「今からベストカップルコンテスト予選の審査結果を発表するよ！　\\n　参加したみんなー、心の準備はできてるーっ？」": "「现在开始发表最佳情侣大赛预选赛的审查结果！　\\n　参加的各位，做好心理准备了吗？」",
    "「実はわたしも運命の王子様と参加してたんだけど、\\n　まだ結果を知らないからすごくドキドキしちゃってるんだ、えへへ～♪」": "「其实我也和命中注定的王子殿下一起参加了，\\n　但因为还不知道结果所以现在非常紧张，诶嘿嘿～♪」",
    "照れ笑いしながらエイミーがこちらに向かって手を振ってくる。\\nこの大衆の中でよく見つけられたものだ。": "艾米一边害羞地笑着一边向我挥手。\\n在这么多人里居然还能找到我。",
    "「そうそう、みんなもう知ってるかな。\\n　なんと今回、予選通過者にはキカザリーのドレスがもらえちゃうんだって！　\\n　すごいよね、女の子ならぜーったいウェディングドレス着たいもんね！」": "「对了对了，大家都知道了吗。\\n　通过预选赛的情侣居然能获得奇卡萨利的婚纱！　\\n　很厉害吧，只要是女孩都一定想穿婚纱的吧！」",
    "「さらにベストカップルに選ばれたふたりは、\\n　最終日の締めくくり、結婚式体験に新郎新婦役として参加できるんだよ！」": "「而且被选为最佳情侣的两人，\\n　在最后一天的婚礼体验中还能作为新郎新娘参加！」",
    "「出来立てほやほやな結婚式場の記念すべき一組目！　\\n　まっさらなヴァージンロードを歩きたい人、手を挙げて～！」": "「在刚落成的婚礼会场中值得纪念的第一组！　\\n　想走在崭新的红毯上的人请举手～！」",
    "「は～い♪」": "「我～♪」",
    "「……ん」": "「……嗯」",
    "「ですぜ！」": "「我也是！」",
    "「ハンペンまで挙げるなよ……」": "「连汉佩尔都举手了……」",
    "「それじゃあ発表しちゃうね！　\\n　本選に進めるカップルは～～～！！」": "「那么现在开始发表结果！　\\n　进入决赛的情侣是～～～！！」",
    "そして発表後――": "结果发表后――",
    "「むっすー！　はぐはぐ……なんで、どうして……もぐもぐ、\\n　わたしだけ予選落ちなのよ！　むしゃむしゃ！」": "「气死我了！　嚼嚼嚼……为什么，为什么……嚼嚼，\\n　为什么只有我落选了啊！　嚼嚼嚼！」",
    "チャオグォの手作りスイーツをテーブルいっぱいに並べて、\\nエイミーがやけ食いしている。": "艾米把曹郭亲手做的甜品堆满桌子，\\n开始暴饮暴食。",
    "「点数的には結構惜しかったみたいですけれど、\\n　パートナーの男性を引っ張り回しすぎたのがマズかったかも知れませんね」": "「虽然分数上来说是挺可惜的，\\n　但你把男性搭档拖着到处跑可能是个败笔」",
    "「だってだって秘蔵の恋愛本に書かれてること全部やりたかったんだもん！　\\n　わたしもウェディングドレス着たかったのにー！　もぐもぐもぐ！」": "「因为因为秘藏的恋爱书上写的东西我全想做一遍嘛！　\\n　我也想穿婚纱啊！　嚼嚼嚼！」",
    "「さて。エイミーさんのことはとりあえずそっとしておくことにして……\\n　取材の続き、よろしいですか？」": "「好了。艾米小姐的事就先放一边……\\n　可以继续采访吗？」",
    "「あ、ああ……」": "「啊，嗯……」",
    "「まずライサさんとのことから。デートしてみていかがでした？」": "「首先从莱莎小姐开始。约会感觉如何？」",
    "「そうだなあ。最初はお互いにぎこちなさはあったけど、\\n　途中からだいぶ慣れてきて、楽しかったっていうのが正直な感想かな」": "「这个嘛。虽然一开始彼此都有些生硬，\\n　但中途就渐渐习惯了，感觉很开心，这是我的真实感想」",
    "「私も皇子と同じ。楽しかった」": "「我也和皇子一样。很开心」",
    "「そのぎこちなさが高評価につながったようですね」": "「这份生硬似乎得到了很高的评价呢」",
    "「『彼女さんがいちいち照れてる姿にきゅんきゅんきた』\\n　『あんなにモジモジしていたのに後半になると、彼女さんのほうから\\n　手をつなぎにいってるのを俺は見逃さなかった』……など」": "「『女朋友害羞的样子让我心动不已』\\n　『虽然她一开始很害羞，但到了后半段，\\n　我看到她主动牵起了男朋友的手』……等等」",
    "「じ、自分から手をつなぎにいってるとか、そんなの知らない」": "「我，我不知道自己主动牵了手」",
    "「くすくす、確かに初々しくてきゅんとしてしまいますね♪」": "「呵呵，确实很青涩，让人怦然心动呢♪」",
    "「あうぅ……」": "「啊呜……」",
    "「次にナディラさんですが……」": "「接下来是娜迪拉小姐……」",
    "「わたしも楽しかったわよ～。\\n　周りの視線なんかもデートしてるうちに気にならなくなったもの」": "「我也很开心哦～。\\n　约会的时候，我渐渐地不再在意周围的目光了」",
    "「ライサと違って最初から平然としてたもんな。\\n　俺はナディラの行きたいところに付き合ってる感じだった」": "「娜迪拉和莱莎不同，从一开始就很从容。\\n　感觉我一直在陪娜迪拉去她想去的地方」",
    "「なるほど。\\n　あの彼女さんになら手取り足取りリードされてみたい、\\n　といった感想がとにかく多かったようですね」": "「原来如此。\\n　「真想被那样的女朋友牵着鼻子走」，\\n　这样的感想似乎很多呢」",
    "「手取り足取りだなんて、困っちゃうわね」": "「牵着鼻子走什么的，真让人头疼呢」",
    "「そんな中で、少し違った見方をしている面白い感想もあったんですよ」": "「其中，也有着一些看法不同，但很有趣的感想哦」",
    "「え？」": "「诶？」",
    "「『一見、彼女さんが主導で引っ張っているように見えて、\\n　実は常に彼氏さんのことを気遣ってる素振りに胸キュン♪』」": "「『乍一看，女朋友似乎在主导着约会，\\n　但其实她一直都在关心着男朋友，这一点让人怦然心动♪』」",
    "「『デート中ずっと彼氏さんの顔、ちらちら見てたよね。\\n　他のカップルの二倍は見てた。すっごくかわいい♪』」": "「『约会的时候，你一直都在偷偷地观察男朋友的表情呢。\\n　观察的次数是其他情侣的两倍。非常可爱♪』」",
    "「ちょ、ちょっと待って。感想はもうそれくらいに……」": "「等，等一下。感想就到此为止吧……」",
    "「『彼女さんのほう、どんだけ彼氏さんのこと好きなんだよ。\\n　ちょっと話しかけられただけでデレデレじゃん。バカップルじゃん』」": "「『女朋友到底有多喜欢男朋友啊。\\n　只是被搭话一下就害羞成这样。真是对笨蛋情侣啊』」",
    "「他にもライサさん以上にきゅんきゅんさせられたという感想がたくさん……」": "「其他还有许多比莱莎小姐更让人怦然心动的感想……」",
    "「お願いだからもうやめて～～～！！」": "「求你了，别再说了～～～！！」",
    "ライサに続いてナディラまで恥ずかしさに悶絶し始め、\\nその様子をおかしそうに眺めているダオユン。": "继莱莎之后，娜迪拉也因为羞耻而开始痛苦地挣扎，\\n道云则是一脸有趣地看着她。",
    "こういう明るいイベントの取材だからか、\\nいつもより肩の力が抜けているように見える。": "或许是因为这次的取材是这种开朗的活动，\\n她看起来比平时更加放松。",
    "「皇子くんたち予選通過したんだってね、おめでとう！」": "「听说皇子他们通过了预选赛，恭喜你们！」",
    "そんなダオユンから取材を受けているとチャオグォがやってきた。": "正当道云在采访艾米的时候，曹郭来了。",
    "「これ、試作で作ってみたケーキなんだけどよかったらどうぞ♪」": "「这是试做的蛋糕，不介意的话请尝尝看♪」",
    "「わたしも欲しい！」": "「我也想要！」",
    "「エイミーは食べ過ぎ。お腹壊しちゃうから、そのくらいにしときなね」": "「艾米你吃太多了。再吃下去会吃坏肚子的，差不多得了」",
    "「というか支配人が呼んでたよ」": "「话说经理人叫你过去」",
    "「えー、今は絶賛落ち込み中なんだけどなぁ……」": "「诶，我现在正失落着呢……」",
    "がっくり肩を落として歩いていくエイミー。": "艾米垂头丧气地走了。",
    "しかし、その十分後――": "然而，十分钟后——",
    "「宴もたけなわ、みんなちゅうも～く！　\\n　ここでベストカップルコンテストの本選内容を発表するからね！」": "「宴会正酣，大家注意～！　\\n　接下来要发表最佳情侣大赛的决赛内容了！」",
    "特設ステージに現れたエイミーは、\\nどういうわけか本日一番のハイテンションになっており、\\nすっかり機嫌もなおっていたのだった。": "出现在特设舞台上的艾米，\\n不知为何情绪高涨到了今天最高点，\\n心情也完全恢复了。"
}