{
    "「はぁ……大変な目に遭った……」": "「唉……真是有够倒霉的……」",
    "ここはジャハラの王宮。": "这里是贾哈拉的王宫。",
    "現在、各国の首脳が集まり国際会議が開かれている真っ最中なのだが、\\nワカバから呼び出された俺は、王宮内にある庭園までやって来ていた。": "现在各国首脑正齐聚一堂，召开国际会议，\\n但若叶却把我叫了出来，来到王宫内的庭园。",
    "「そりゃ普段以上に警備も厳しくなってるだろうとは思ってたけど、\\n　まさか中に入るだけでこんなに時間が掛かるとは……」": "「虽然我早就料到警备会比平常更森严，\\n　但没想到光是进去就要花这么多时间……」",
    "「早めに出てきて正解だったな」": "「幸好我提早出来了。」",
    "待ち合わせ場所にたどり着き視線を巡らせると、\\n向こうのほうからワカバが駆け寄ってくるのが見えた。": "我抵达会合地点，环顾四周，\\n就看到若叶从对面跑过来。",
    "「商人様ー！」": "「商人先生——！」",
    "「はぁ、はぁ……すみません、お待たせしてしまって……」": "「呼、呼……对不起，让你久等了……」",
    "「実は俺もたった今到着したばかりなんだ」": "「其实我也是刚刚才到」",
    "「そうなんですね」": "「这样啊」",
    "俺の言葉を聞いて、ワカバが胸を撫でおろす。": "听到我的话，若叶松了一口气。",
    "「それで、こんな場所に呼び出してどうしたんだ？」": "「所以，你叫我来这种地方做什么？」",
    "「あの、ですね……。\\n　わたくし、商人様にどうしてもお願いしたいことがありまして……」": "「那个，就是……\\n　我有件事无论如何都想拜托商人先生……」",
    "「今から一緒にジャハラ観光してくださいませんかっ！」": "「现在可以和我一起去贾哈拉观光吗！」",
    "「ジャハラ観光？」": "「贾哈拉观光？」",
    "「ダメ、でしょうか？」": "「不行吗？」",
    "「俺は別にダメってわけじゃないけど……会議のほうは大丈夫なのか？」": "「我倒不是不行……但会议那边没问题吗？」",
    "「そのことならご心配無用です！」": "「这点请不用担心！」",
    "「つい先ほどお昼休みに入ったところですし、\\n　午後の会議は準備に時間が掛かるとも聞いておりまして」": "「刚才正好是午休时间，\\n　而且听说下午的会议需要花时间准备」",
    "「なので、これから街を見て回るくらいなら余裕なんです♪」": "「所以，现在去街上逛逛还是绰绰有余的♪」",
    "「だったらいいか。うん、俺で良ければ付き合うよ」": "「那就好。嗯，如果你不介意的话，我陪你去吧」",
    "「本当ですか！？　\\n　でしたら、さっそくお出掛けしましょ――」": "「真的吗！？　\\n　那我们赶紧出发吧——」",
    "「ワカバさま～っ！！　どちらにおられるのですかワカバさま～～！！」": "「若叶大人～！！　您在哪里啊若叶大人～～！！」",
    "「ん？　あれってテーセツから来た使節団か……？」": "「嗯？　那是特赛斯来的使节团吗……？」",
    "着ている服でテーセツから来たとは想像できる。\\n確認するまでもなくワカバのことを探しているようだ。": "从穿着的衣服来看，可以想象得到是特赛斯来的使节团。\\n看来是连确认都不用，直接在找若叶。",
    "「ちゃんと午後の会議までには戻りますって、\\n　書き置きを残してきたのですが……仕方ありません」": "「我明明都留了字条说会在下午的会议前回来……\\n　没办法了」",
    "「ここはちょっと隠れちゃいますね」": "「这里就先躲一下吧」",
    "「は？　隠れるっていったいどこに……って、ワカバっ！？」": "「哈？　躲一下是要躲到哪里……呃，若叶！？」",
    "振り返ると、そこにはもうワカバの姿がない。": "回头一看，若叶已经不见了。",
    "「そこのお方。この辺りでワカバ様……、\\n　テーセツの王女殿下を見かけはしなかったか？」": "「那边的那位。你有没有在这附近看到若叶大人……\\n　特赛斯的王女殿下？」",
    "「さ、さあ、見てませんねえ、あははは……」": "「没，没有，没看到呢，啊哈哈哈……」",
    "「むむむ、そうか、ワカバ様の声を聞いた気がしたのだが……。\\n　いやはや呼び止めてすまなかったな。失礼する！」": "「唔唔唔，这样啊，我明明感觉听到了若叶大人的声音……\\n　哎呀，抱歉叫住你了。失礼了！」",
    "「ワカバ様～～、お願いですから出てきてくださ～～～い！！」": "「若叶大人～～，拜托了请您出来吧～～～！！」",
    "「ふぅ、危ない危ない、どうにか誤魔化せて良かった。\\n　……それにしてもワカバはどこへ？」": "「呼，好险好险，还好蒙混过去了。\\n　……话说回来若叶去哪了？」",
    "「まったく心配性なんだから……」": "「真是的，太爱操心了……」",
    "「うおっ！？」": "「呜哦！？」",
    "どこからともなく姿を見せるワカバ。\\n思わず変な声をあげてしまった。": "若叶不知从哪冒了出来。\\n我不由得发出了奇怪的声音。",
    "「あの者は昔からわたくしの身辺警護もしてくれているのですが、\\n　いつまで経っても子ども扱いしてくるのが玉にきずで……」": "「那个人从以前开始就一直担任我的贴身护卫，\\n　但无论过多久都把我当小孩子看，这是他的缺点……」",
    "「もしも見つかったら絶対付いてくるって聞かないでしょうし、\\n　そうなると、せっかく商人様とふたりで観光できるチャンスが……」": "「要是被他找到的话，他肯定会跟过来的，\\n　那样的话，难得和商人先生两个人一起观光的机会就……」",
    "「というわけで、あの者が戻ってこないうちに、\\n　急いでお出掛けしちゃいましょう、さあ、商人様こっちですよ」": "「所以，趁那个人还没回来，\\n　我们赶紧出发吧，来，商人先生往这边走」",
    "「え、ああ、うん……いや、その前にさっきはどこへ消えたんだ？」": "「诶，啊啊，嗯……不是，在那之前你刚才消失到哪里去了？」",
    "一瞬でいなくなり、一瞬で戻ってくる。\\n足音どころか気配すら感じさせないなんて王女というより、もはや忍者だ。": "一瞬间消失，一瞬间又回来。\\n别说脚步声了，连气息都感觉不到，与其说是公主，不如说是忍者。",
    "「ふふ、びっくりさせちゃいましたか？　\\n　実はわたくし『かくれんぼ』が得意なんです」": "「呵呵，吓到你了吗？　\\n　其实我很擅长『捉迷藏』」",
    "「何度もお城を抜け出しているうちに自然と身についたんです」": "「在多次溜出城的过程中自然就学会了」",
    "「わたくしが本気でかくれんぼしたら、エイガ忍衆でさえ、\\n　朝から探して、見つけるころにはお昼を過ぎていたんですよ」": "「如果我认真玩捉迷藏的话，\\n　就算从早上开始找，找到的时候也已经过了中午了」",
    "かくれんぼなんて可愛く言ってはいるが、\\n忍を相手に隠れ続けることが出来るなんて、\\nとんでもない才能のような。": "虽然用捉迷藏这种可爱的说法，\\n但能一直躲过忍者的追捕，\\n这才能真是不得了。",
    "もちろん家臣が花を持たせた可能性もあるが……。": "当然也有可能是家臣在给她面子……。",
    "「すごいというかなんというか……」": "「该说是厉害还是什么呢……」",
    "「えへへへへ♪」": "「诶嘿嘿嘿♪」",
    "こちらの反応を都合よく解釈したらしいワカバをよそに、\\n王女がしょっちゅう城から抜け出せていた不思議について、\\nようやく合点がいった俺なのだった。": "若叶似乎对我的反应做了很乐观的解释，\\n而我终于理解了为什么公主能经常从城里溜出去。"
}