{
    "サユカとチャオグォと一緒にリーニャのビーチに遊びに来ていた。\\nチャオグォの絶品アウトドア料理を、\\nみんなでたらふくいただいたところで……。": "我和纱由香，曹郭一起来到里尼娅的海滩游玩。\\n大家一起享用着曹郭的绝品户外料理，\\n就在大家都吃得饱饱的时候……。",
    "「はぁ、とっても美味しかったですわ、チャオグォさま。\\n　こんなに美味しい料理をいただいたのは久々です」": "「哈啊，真的非常美味呢，曹郭大人。\\n　好久没有吃到这么美味的料理了」",
    "「まったくだな。ありがとうチャオグォ」": "「就是说啊。谢谢你曹郭」",
    "「にゃはは～♪喜んでもらえてよかったよ～。\\n　だから、料理人はやめられないんだよね！」": "「啊哈哈～♪能让你们感到高兴真是太好了～\\n　所以我才无法放弃当厨师啊！」",
    "「チャオグォさまは、人を喜ばせるために\\n　お料理を作っていらっしゃるんですの？」": "「曹郭大人是为了让别人高兴\\n　才做料理的吗？」",
    "「うん、そうだよー」": "「嗯，是啊」",
    "「なぜ、人のためにこんなに心のこもった\\n　おもてなしができるのでしょうか」": "「为什么，能为了别人如此用心地\\n　款待别人呢」",
    "「うーん、考えたことないなぁ。それが楽しいから」": "「嗯，我从没想过。因为做料理很开心」",
    "「なるほど……、純粋に楽しんでいらっしゃるのですね」": "「原来如此……纯粹是乐在其中呢」",
    "「それにね、アタシの料理で\\n　みーんなが笑顔になってくれるのが嬉しいんだー」": "「而且啊，我的料理能让大家露出笑容，\\n　我也会很开心的」",
    "「だから、夢は世界で一番の料理人になること！」": "「所以，我的梦想是成为世界第一的厨师！」",
    "「まぁ、そうでしたの。では、道は違えどわたくしも同じですわ」": "「啊，是这样啊。那么，虽然道路不同，但我也是一样的」",
    "「テーセツいちの忍びになって、ショーグンに認められたいと\\n　日々考えておりますの」": "「我每天都在想着，\\n　要成为最特别的忍者，得到将军的认可」",
    "「じゃ、アタシたちトップになりたい気持ちは一緒なんだね！」": "「那么，我们想成为第一的心情是一样的呢！」",
    "「ええ、その通りですわ！」": "「嗯，就是这样！」",
    "「おお、すっかり意気投合してるなふたりとも」": "「哦哦，你们两个已经完全意气相投了呢」",
    "「うん！　でもね、いくら人を喜ばせたいっていっても、\\n　お残しをすることだけは許せないんだよね」": "「嗯！　但是啊，不管多么想让别人高兴，\\n　我就是不能容忍剩饭」",
    "「ああ……理解いたしますわ！　\\n　人のご厚意を無下にする輩は、わたくしも許せませんもの！」": "「啊啊……我理解！　\\n　我也不能容忍那些践踏别人好意的人！」",
    "「チャオグォさま。わたくし、あなたとこんなに気が合うなんて\\n　思ってもみませんでしたわ」": "「曹郭大人。我从没想过\\n　自己会和你这么合得来」",
    "「そっかー……はは……」": "「是吗……哈哈……」",
    "「どうかいたしましたか？　皇子」": "「怎么了？　皇子」",
    "「いいや、何でも！　何でもないよ、うん！」": "「不，没什么！　没什么，嗯！」",
    "ふたりがすっかり仲良くなったのを微笑ましく見つめる一方、\\nチャオグォの料理を残さず食べておいてよかった……と思った。": "我欣慰地看着她们两个变得要好起来，\\n同时庆幸着自己没有剩下曹郭的料理。",
    "うっかり少しでも残した日には、目の前にいるふたりともから\\n責められることになるのだから。": "因为如果我不小心剩了一点，\\n就会被眼前的两个人责难。",
    "「じゃ、アタシ調理器具と食器を片付けて、\\n　ミルに乗せてきちゃうから。\\n　ふたりは、そこでゆっくりしててー」": "「那我收拾一下厨具和餐具，\\n　然后让米尔送过去。\\n　你们两个就在这里慢慢休息吧」",
    "「わたくしも手伝いますわ。チャオグォさま」": "「我也来帮忙吧，曹郭大人」",
    "「いいっていいって♪\\n　大した量じゃないし、ついでに用事もあるし」": "「不用不用♪\\n　量也不多，而且我还有别的事要办」",
    "「そうですのね。では、お言葉に甘えてしまってよろしいかしら。\\n　ありがとうございます、チャオグォさま」": "「这样啊。那我就恭敬不如从命了。\\n　谢谢你，曹郭大人」",
    "「んじゃ、ちょっと行ってくるから待ってて～」": "「那我稍微出去一下，你们等我回来～」",
    "そう言って、チャオグォは大量の調理器具と食器を持って、\\nその場を立ち去った。": "说完，曹郭就拿着大量的厨具和餐具\\n离开了。",
    "「それにしてもあれだな、サユカって真面目なんだよな」": "「话说回来，纱由香还真是认真啊」",
    "「突然何ですの？」": "「怎么突然这么说？」",
    "「一番の忍びになりたいとか、食べ物を残すのを許さないとか、\\n　チャオグォとゴールは一緒だけど考え方は違うだろ？」": "「想要成为最优秀的忍者，不允许食物有剩余，\\n　虽然和曹郭的目标一样，但想法却不一样吧？」",
    "「まぁ、そうですわね。\\n　わたくしは人をおもてなしする意識は、さほど強くはありませんし」": "「嗯，是啊。\\n　我并没有那么强烈地想要招待别人」",
    "「チャオグォさまは、食材への愛情でお残しを許さないようですけれど、\\n　わたくしが気になるのは、人の気持ちを無下にすることです」": "「曹郭大人似乎是因为对食材的爱而不能允许食物有剩余，\\n　而我介意的是，不能轻视别人的心情」",
    "「ほら、そういうところがサユカは真面目だって思って」": "「你看，我觉得纱由香就是这种地方很认真」",
    "「皇子、それは褒めていらっしゃるのでしょうか、\\n　それとも少しバカにしていらっしゃるのでは？」": "「皇子，你这是在夸我吗，\\n　还是在稍微有点瞧不起我？」",
    "「そんなことないって。\\n　真面目なのが、サユカのいいところだよ」": "「没有这回事。\\n　认真是纱由香的优点」",
    "「そうですか……？　\\n　では素直に受け止めておきますわ。ありがとうございます」": "「是吗……？　\\n　那我就坦率地接受吧。谢谢你」",
    "「あー……でも、今回はせっかく海に遊びに来てるんだから、\\n　もうちょっと真面目から外れて、開放的になってもいいかもな」": "「啊……但是，这次难得来海边玩，\\n　也许可以稍微脱离认真，变得开放一点」",
    "「開放的、ですか……。しかし、忍びたるもの\\n　いかなるときも隙を見せてはなりません」": "「开放吗……但是，忍者这种东西\\n　无论何时都不能露出破绽」",
    "「俺たちがいるときは、別にいいだろ？　\\n　何かあっても、サユカが頼る相手はいるんだから」": "「在我们面前，没关系吧？　\\n　因为无论发生什么，纱由香都有可以依靠的人」",
    "サユカの頭を優しく撫でてやる。\\nサユカは少し頬を染めながらも、黙ってされるがままになっていた。": "我温柔地抚摸着纱由香的头。\\n纱由香的脸颊微微泛红，默默地任我摆布。",
    "「そうですね。いつも任務のために気を張っていますけれど……、\\n　あなたの前でなら、少し気を緩めてもいいかもしれません」": "「是啊。虽然我总是为了任务而绷紧神经……\\n　但如果是你的话，或许可以稍微放松一点」",
    "サユカは、少し微笑んで俺を見た後、\\nそっと肩にもたれかかる。": "纱由香微微一笑，看着我，\\n轻轻地靠在我的肩膀上。",
    "「よしよし。もっと俺に甘えていいよ」": "「好乖好乖。你可以再向我撒娇一点哦」",
    "「皇子……では、遠慮なく」": "「皇子……那我就不客气了」",
    "そして、サユカの心を少しでも緩やかにほぐしたくて、\\nそっとキスを落とした――": "然后，为了尽可能地放松纱由香的心，\\n我轻轻地吻了她——"
}