{
    "「おふたりはどんな話をしてるんでしょうかね。\\n　ここからじゃさすがに聞こえませんが」": "「他们两个在聊什么呢？\\n　从这里听不见就是了。」",
    "「千年ぶりに再会した幼馴染みだもんな。\\n　そりゃ、積もる話もあるんじゃないか？」": "「毕竟是千年不见的青梅竹马嘛。\\n　当然有很多话想说吧？」",
    "テーセツの森の奥でセラフィナを見つけ、\\nすぐに駆け寄ろうとした俺とハンペンを止めたのはアーミナだった。": "在泰赛利亚森林深处发现瑟拉芬娜后，\\n我跟汉佩尔立刻想冲过去，但阿米娜阻止了我们。",
    "「アーミナが任せて欲しいって言うんだから大丈夫よ」": "「阿米娜说交给她就好，所以没问题的。」",
    "いつも明るく元気ということは、\\n裏を返せば他人に弱音を吐くのが苦手なのかも知れない。": "她总是开朗活泼，\\n反过来说，或许是因为不擅长向别人示弱。",
    "その点、幼馴染みのアーミナになら気兼ねなく話せるだろう。": "关于这点，如果是青梅竹马的阿米娜，应该可以毫无顾忌地说话吧。",
    "「ということで俺たちは今、\\n　陰からふたりの様子を見守っているわけだが……」": "「所以，我们现在\\n　正躲在暗处观察他们两个……」",
    "「なあ、ハンペン」": "「欸，汉佩尔。」",
    "「なんでしょう？」": "「怎么了？」",
    "「その匂い、もう少しなんとかならないか？」": "「那个味道，能不能想点办法？」",
    "「千年ぶりの再会だっていうのに……なんていうか、\\n　タコヤキの香ばしい匂いが漂っているのはさすがに邪魔になると思うんだ」": "「明明是时隔千年的再会……怎么说呢，\\n　章鱼烧的香味飘过来的话，我觉得会很碍事」",
    "「な、なんですって……！？　 \\n　お嬢があっしのために買ってくれたこのタコヤキを邪魔なんて……」": "「你，你说什么……！？　\\n　大小姐为了我而买的章鱼烧居然说碍事……」",
    "「ダンナは血も涙もないんですかい！　\\n　もぐもぐ、はふはふ……！」": "「老板你真是没血没泪啊！　\\n　（嚼嚼）哈呼哈呼……！」",
    "「怒るのか食べるのかどっちかにしろってば……」": "「你要生气还是要吃东西，选一个吧……」",
    "「タコヤキの匂いよりも皇子たちの話し声のほうが邪魔になってるわよ。\\n　静かに温かく見守ってあげなくっちゃ」": "「比起章鱼烧的味道，皇子你们的说话声更碍事哦。\\n　要安静地温暖地守望他们才行」",
    "「そういうユラニアも、甘酒を手放さないんだよな……」": "「这么说的尤拉尼亚，也不肯放下甜酒呢……」",
    "「あら。今は飲んでないんだから別に構わないでしょう？」": "「哎呀。现在没在喝，所以没关系吧？」",
    "「ああ、そうだな。ユラニアの言う通りだよ」": "「啊，是啊。尤拉尼亚说得没错」",
    "なんだかんだ言ってもしっかりと新年を満喫しているハンペンとユラニアに、\\n俺がため息をついていると、アーミナがこちらに向かって手を振ってきた。": "看着不管怎么说都好好享受着新年的汉佩尔和尤拉尼亚，\\n我叹了口气，这时阿米娜向我们挥了挥手。",
    "「みなさーん、お待たせしました。\\n　もうこっちに来ていただいてかまいませんよー」": "「各位，久等了。\\n　已经可以过来了哦」",
    "「ごめんなさい！」": "「对不起！」",
    "俺たちの前に立つなり、セラフィナが深々と頭を下げてくる。": "一站在我们面前，塞拉芬娜就深深地低下了头。",
    "「まさかこんな大事になっちゃってるなんてまったく考えてなかった。\\n　心配かけちゃって、本当にごめん！」": "「我完全没想到事情会变得这么严重。\\n　让你们担心了，真的很抱歉！」",
    "「セラフィナが無事で良かったよ。\\n　どうして、突然いなくなったりしたんだ？」": "「塞拉芬娜没事真是太好了。\\n　为什么突然不见了呢？」",
    "「全然大したことじゃないんだけどさ……」": "「其实也不是什么大不了的事……」",
    "どうやら本人的には相当言い出しにくい理由のようだ。\\n明らかに目が泳いでいる。": "看来她本人似乎相当难以启齿。\\n眼神明显地游移不定。",
    "「アーミナは理由を聞いたんでしょう？　\\n　セラフィナが言いづらいなら代わりに……」": "「阿米娜已经问过理由了吧？\\n　如果塞拉芬娜不方便说，就由我来……」",
    "「う、ううん、自分で言うよ！　\\n　従輝聖がこんなことで逃げるわけにはいかないし！」": "「不、不用，我自己说！\\n　从辉圣可不能因为这种事就逃避！」",
    "「一言でいうとね……その、ホームシック？」": "「一言以蔽之……就是思乡病？」",
    "「はい？」": "「什么？」",
    "「だ、だからさ、私って目が覚めてすぐにここにやって来たでしょ？」": "「所、所以说，我一醒来就立刻来到这里了吧？」",
    "「それでまだ完全に覚醒しきれていないっていうか、\\n　今この瞬間も千年前の記憶と混ざっちゃったりしてるんだよね」": "「然后我还没完全清醒，\\n　现在这个瞬间也混杂着千年前的记忆。」",
    "ユラニアとアーミナのほうに視線を向けると、ふたりとも頷いている。\\nセラフィナに限っての話ではないようだ。": "我将视线转向尤拉尼亚和阿米娜，她们都点了点头。\\n看来这并不只是塞拉芬娜一个人的情况。",
    "「特に皇子たちが楽しそうにしている様子とか、\\n　お詣りで見かけた参拝客の笑顔とか……そういうの見たときにね」": "「特别是皇子们开心的样子，\\n　还有在参拜时看到的参拜客的笑容……看到这些的时候」",
    "「千年前に、一緒に悪魔と戦って、今は会えなくなった人たちに……\\n　すごーく会いたくなっちゃったんだ。\\n　もう、どうしようもないくらいに……」": "「就会非常想见到千年前一起和恶魔战斗，\\n　现在却见不到的人们……\\n　已经到了无法自拔的程度……」",
    "「つまり、さみしくなっちゃったんですよね。\\n　セラフィナは相変わらずかわいーかわいーです♪」": "「也就是说，你感到寂寞了呢。\\n　塞拉芬娜还是那么可爱可爱♪」",
    "「ちょっ、そういうのはいいって。\\n　髪がぼさぼさになっちゃう！」": "「等，这种事就不用说了。\\n　头发会变得乱糟糟的！」",
    "「そうか。さみしくて落ち込んでたのか……。\\n　確かにそう聞くと、アーミナと同じ感情が湧いてくるな」": "「这样啊。因为寂寞而消沉了吗……\\n　听你这么说，我确实也涌起了和阿米娜一样的感情」",
    "「かわいーかわいーですね」": "「真是可爱可爱呢」",
    "「皇子たちまで！？」": "「连皇子们也！？」",
    "「きっとアーミナがもう話してることだと思うけど、\\n　この時代にもあなたが知ってる、あなたを知ってる私たちがいるわ」": "「我想阿米娜已经告诉过你了，\\n　在这个时代也有你认识的，认识你的我们」",
    "「もしもまた今日みたいにさみしくなったときは、\\n　私たちを頼ってね」": "「如果又像今天一样感到寂寞的话，\\n　就依靠我们吧」",
    "「ユラニア……うん、ありがと」": "「尤拉尼亚……嗯，谢谢」",
    "「従輝聖だけじゃないぞ」": "「不只是从辉圣哦」",
    "「一緒におせち食べたり、お詣りもしたんだ。\\n　俺も他のみんなもセラフィナのこと、\\n　大事な仲間だと思ってるよ。……ほら」": "「一起吃年菜，也一起参拜了。\\n　我和大家，\\n　都把塞拉芬娜当作重要的伙伴哦。……听」",
    "俺が耳に手を当て片目を閉じて見せると、\\nセラフィナも真似をして耳を澄ませる。": "我将手放在耳边闭上一只眼睛，\\n塞拉芬娜也模仿着竖起耳朵。",
    "すると遠くの方から――": "然后从远处传来了——",
    "「セラフィナどこー？」": "「塞拉芬娜在哪里？」",
    "「あっちのほうから声が聞こえた気がしない？」": "「你有没有听到那边传来了声音？」",
    "「あっ、いたー！」": "「啊，找到了！」",
    "「マカロン……！？」": "「马卡龙……！？」",
    "「あれー、あたしたちが最後なの？」": "「咦，我们是最后到的吗？」",
    "「よかった。みなさんそろってますね！」": "「太好了。大家都到齐了呢！」",
    "「ちゃんと合流、できたみたいだね」": "「看来我们成功汇合了呢」",
    "「他のみんなも……」": "「其他人也……」",
    "「な？　目覚めたばかりなのにもうたくさん仲間がいるんだ。\\n　さみしいなんて思ってるヒマなんてないじゃないか」": "「对吧？　虽然你才刚醒来，但已经有很多同伴了。\\n　根本没有时间让你感到寂寞吧」",
    "「……うん。あはは、そうだね！」": "「……嗯。啊哈哈，是啊！」",
    "「アーミナ、ユラニア、私、決めたよ。\\n　新しくできた仲間のためにも、私はこの世界を全力で守ってみせる！」": "「阿米娜，尤拉尼亚，我决定了。\\n　为了新加入的同伴，我会尽全力守护这个世界！」",
    "「世界を守る前に、お願いしたいことがありますの！」": "「在守护世界之前，我有件事想拜托你！」",
    "「わあっ！？」": "「哇啊！？」",
    "「だから、いきなり現れるなって……」": "「都说了不要突然出现……」",
    "「そんなことより一大事なんですのよ、今すぐワカバ様のもとへ！」": "「比起那种事，现在有更重要的事，现在马上去若叶大人那里！」",
    "「ワカバさんになにかあったんですかいっ？」": "「若叶小姐发生了什么事吗？」",
    "「ヤヤさん……いえ、鏡界のほうのヤヤさんがとんでもないことをっ！？」": "「芽芽小姐……不，镜界的芽芽小姐做了不得了的事！？」",
    "セラフィナがさみしいなんて思うヒマがない程度の騒がしさは大歓迎だが、\\nなにごとにも限度と言うものがある。": "虽然我很欢迎热闹到让塞拉芬娜没有时间感到寂寞的喧嚣，\\n但凡事都有个限度。",
    "どうやら今年も新年はのんびりとはいかないらしい……。": "看来今年的新年也无法悠闲度过了……。"
}