{
    "「ん……胸をはだけさせて、どうするつもり？」": "「嗯……把我的胸露出来，你想做什么？」",
    "じっと、鏡界ソフィアがこちらを見上げてくる。\\nこうするつもりだと、彼女の両手を頭の上に移動させ、\\n自らの手でぐっと拘束した。": "镜界索菲娅抬头看着我。\\n我将她的双手移到头上，\\n用自己的手紧紧地束缚住她。",
    "「これ、痛くない？」": "「这样不会痛吗？」",
    "「平気よ。道具で縛られたときよりも、ずっと優しいもの」": "「没事。比用道具绑的时候要温柔多了。」",
    "ならよかったと答え、勃ちあがった肉棒を取り出し、\\n鏡界ソフィアの胸元に挿し込んだ。": "我回答「那就好」，然后拿出勃起的肉棒，\\n插进镜界索菲娅的胸口。",
    "「あ……んっ、あんたの、もうこんなになってる……\\n　これ、胸でするやつ、よね……私の胸のサイズで足りるものなの……？」": "「啊……嗯，你的已经变成这样了……\\n这是用胸部做的吧……我的胸部尺寸够吗……？」",
    "「ま、まあ……サイズが足りないって言われても、\\n　今すぐどうにかなるものじゃないし……\\n　このまま、続けるしかないわけだけど」": "「算、算了……就算你说尺寸不够，\\n　也不是现在马上就能解决的问题……\\n　只能继续下去了。」",
    "「大丈夫、十分足りてるよ」": "「没问题，很够了。」",
    "伝わりやすいように、両足で鏡界ソフィアの胸を軽く抑え、\\n肉棒の感触が伝わるようにしてみた。": "为了让她能更好地感受到，我用双脚轻轻压住镜界索菲娅的胸部，\\n让肉棒的触感传递过去。",
    "「ん……っ、たしかに、ちゃんと挟まってるみたいね。\\n　もし万が一にでも、サイズが足りないって言われたら……はぁっ、\\n　あとで剣を振り回しに行くところだったわ」": "「嗯……确实，好像夹住了。\\n　万一你说尺寸不够的话……哈啊，\\n　我之后就要去挥剑了」",
    "「ん、ふ……っ、それにしても……はぁ……っ、\\n　自分の胸の間に、おちんちんがあるのって……なんだか変な感じね」": "「嗯，呼……话说回来……哈啊……\\n　自己的胸部之间，有小鸡鸡……感觉好奇怪」",
    "「胸の間から、先っぽがぴょこんって飛び出して……ふー……っ、\\n　息、吹きかけるとくすぐったい？　\\n　思っているより、敏感なのね、それ」": "「从胸部之间，前端跳了出来……呼……\\n　吹气的话会痒吗？\\n　比想象中还要敏感呢」",
    "こちらの反応を気に入ったのか、\\n鏡界ソフィアはもう一度、ふぅと先端に息を吹きかけてきた。": "镜界索菲娅似乎很中意我的反应，\\n再次对着前端吹了一口气。",
    "くすぐったさと心地よさが同時に押し寄せてきて、\\n意図せず肉棒が反応してしまう。": "痒痒的和舒服的感觉同时袭来，\\n肉棒不由自主地有了反应。",
    "「あ……ふふっ、いま、おちんちん動いたの感じたわよ」": "「啊……呵呵，刚才，我感觉到小鸡鸡动了」",
    "「そりゃあ、そんな風に刺激されたら我慢もできなくなる」": "「被那样刺激的话，我也没办法忍耐啊」",
    "「んっ、素直な反応で、いいじゃない？　\\n　少なくとも、こうして挟んでいる分には……んぅっ、\\n　くびきの影響は受けないようね」": "「嗯，这么诚实的反应，不是挺好的吗？　\\n　至少，像这样夹着的话……嗯，\\n　好像不会受到颈轭的影响呢」",
    "「そうだな。……このまま、動かしてみていいか？」": "「是啊。……就这样，动起来可以吗？」",
    "「ええ。一応念のため、最初はゆっくりめに頼むわね。\\n　問題なさそうなら、少し動きを速めても構わないから」": "「嗯。以防万一，一开始先慢一点。\\n　如果没问题的话，稍微加快一点也可以」",
    "わかったと返事をして体勢を整え、ゆるゆると腰を前後に動かし始めた。": "我回答了一声知道了，调整好姿势，开始慢慢地前后摆动腰部。",
    "「ん、ふ……っ、んぅ……っ、あ、う……これ……はぁっ、\\n　当たり前のことだけど……んっ、動く度に肌擦れて……はぁん……っ」": "「嗯，呼……嗯……啊，呜……这个……哈啊，\\n　虽然是理所当然的……嗯，每次动的时候肌肤都会摩擦……哈啊……」",
    "「摩擦熱って、んっ、いうのかしら……はぁっ、はふ……ぅっ、\\n　胸の……谷間が妙に熱くて、あ……っ、はぁ……っ、\\n　あ……汗、かいちゃう……んく……ふぅ……っ」": "「摩擦产生的热量，嗯，是叫这个吗……哈啊，哈呼……呜，\\n　胸部的……山谷莫名地热，啊……哈啊……\\n　啊……要出汗了……嗯呜……呼……」",
    "「それとも、これ……んっ、あんたの体温の、せい……？　\\n　どっちにしろ、嫌な感じはない……わね……はぁ……んっ」": "「还是说，这个……嗯，是你的体温，的缘故……？　\\n　不管怎么说，感觉都不坏……呢……哈啊……嗯」",
    "鏡界ソフィアは肌に汗を浮かべ、熱い吐息を漏らしていた。\\nその様子を見るに、特にくびきの影響は出ていなさそうだ。": "镜界索菲娅的肌肤上浮现出汗水，吐出灼热的气息。\\n看她的样子，似乎没有受到颈轭的影响。",
    "「もう少し動いてみても大丈夫か？」": "「再动得快一点也没问题吗？」",
    "「ん……っ、うん、大丈夫そう……はぁっ、ふ……っ、\\n　だんだん激しくなるように、動いてみて……んんっ」": "「嗯……呜嗯，没问题……哈啊，呼……\\n　试着动得激烈一点……嗯嗯」",
    "鏡界ソフィアの求めるまま、徐々に腰を大きく動かしていく。\\nもちろん、彼女の様子をしっかりと確認しながら。": "我按照镜界索菲娅的要求，慢慢地加大了腰部的动作。\\n当然，我有在仔细地观察她的样子。",
    "「はぁ、あ……っ、ん、ふぅ……っ、おちんちん……んぅっ、\\n　胸の間で行き来してるの、見える……はぁっ、あ……んっ、\\n　ど、どう……？　おちんちん、気持ちよく、なれてる……？」": "「哈啊，啊……嗯，呼……肉棒……嗯，\\n　在胸部之间来回，看得见……哈啊，啊……嗯，\\n　怎，怎么样……？　肉棒，舒服吗……？」",
    "もちろんと頷くと、鏡界ソフィアはほっとしたように微笑んだ。": "我点了点头，镜界索菲娅像是松了一口气似的微笑了起来。",
    "「よかった……ん、はぁ……っ、せっかくこうして……んっ、\\n　え、えっちなことする、なら……んくっ、ふぅ……っ、\\n　気持ちいいほうが、いいに決まってるもの……あ、ん……っ」": "「太好了……嗯，哈啊……难得这样……嗯，\\n　做，做色色的事情的话……嗯呜，呼……\\n　当然是舒服点，比较好……啊，嗯……」",
    "「ん……え、私……？　私、も……んぅっ、ふ、ふぅ……っ、\\n　なんだかちょっと、気持ちよくて……はぁっ」": "「嗯……诶，我……？我，也……嗯呜，呼，呼……\\n　感觉有点，舒服……哈啊」",
    "「へ、変よね……あっ、はぁ……っ、ただこうして、んっ、\\n　胸を擦られてるだけ、なのに……あ、あぅ……ふっ、\\n　気持ちよく、なってる……なんて……あぁ……っ」": "「很，很奇怪吧……啊，哈啊……只是这样，嗯，\\n　胸部被摩擦着，而已……啊，啊呜……呼，\\n　居然会，变得舒服……什么的……啊啊……」",
    "感じている証拠に、鏡界ソフィアの乳首はぴんと\\n天井に向かって張り詰め、その存在を主張していた。": "作为有感觉的证据，镜界索菲娅的乳头挺立着\\n向着天花板，主张着自己的存在。",
    "つい悪戯心が芽生え、軽く肉棒で両方の乳首を弾いてみる。": "我突然有了恶作剧的想法，用肉棒轻轻地弹了弹两边的乳头。",
    "「んっ！　や……ぁっ、ちょっと……んぅっ、なに、するのよっ、\\n　あ……っ、はぁ……っ、乳首、そんな風にしないでってば……ぁっ」": "「嗯！　呀……啊，等下……嗯，你在，做什么啊，\\n　啊……，哈啊……，不要，这样玩弄乳头啊……啊」",
    "悪かったと言いつつ、再び肉棒を胸の間に差し込み、\\n腰を前後に動かし続けた。": "我一边说着抱歉，一边再次把肉棒插进胸部之间，\\n继续前后动着腰。",
    "「ま、まったくもう……んっ、ふぅ……っ、あんたってば、\\n　ほんとに、えっちなんだから……はぁっ、あ……ふぅ、ん……っ！」": "「真，真是的……嗯，呼……，你啊，\\n　真的是，好色啊……哈啊，啊……呼，嗯……！」",
    "それならば、鏡界ソフィアも同じようにえっちになってしまえばいい。\\nそう思いながら、彼女の手をぐっと抑え、\\nこれまでよりも激しくピストンを繰り返していった。": "这样的话，镜界索菲娅也变得一样好色就好了。\\n我一边这样想着，一边用力地按住她的手，\\n比之前更加激烈地重复着活塞运动。",
    "「あっ、あ……っ、やん！　激し……っ、ん、くぅ……っ！　\\n　はぁ……はぁ、んっ、や、力……強い……ぃっ、んんぅ……っ！」": "「啊，啊……，呀！　好激烈……嗯，咕……！　\\n　哈啊……哈啊，嗯，力，力气……好大……嗯嗯……！」",
    "「どう、しよう……はぁっ、はひ……んっ、んぅっ！　\\n　これ、身動きとれないまま……あっ、あん……っ、\\n　あんたに、無理やりされてるみたい、で……あぁ……ぅっ」": "「怎么办……哈啊，哈……嗯，嗯！　\\n　这样，动不了的话……啊，啊……\\n　就像，被你强行侵犯一样……啊啊……」",
    "「へ、変に……ドキドキ、しちゃう……あっ、あぁ……っ、ん！」": "「好，好奇怪……心跳，好快……啊，啊……嗯！」",
    "先程よりも甘い声を上げながら、\\n鏡界ソフィアはこちらの行為を受け入れていた。\"": "镜界索菲娅发出了比刚才更甜美的声音，\\n接受了我这边的行为。」",
    "「はぁ……っ、あ、心臓、近い場所擦られてる、から……んぁっ、\\n　この、ドキドキ……おちんちんを通じて、んぅっ、く……っ、\\n　あ、あんたに、んっ、伝わっちゃいそう、で……はぁっ」": "「哈啊……啊，心脏，被摩擦着，所以……嗯啊，\\n　这个，心跳……通过小鸡鸡，嗯唔，咕……\\n　传、传给你了……哈啊」",
    "「恥ずかしい……のに、ん、くぅ……っ、どうしてか、\\n　はぁ……気持ちいい、の……っ、んっ、あぁ……っ！　あんっ！」": "「明明很害羞……嗯、咕唔……为什么呢？\\n　哈啊……好舒服……嗯、啊啊……！啊嗯！」",
    "鏡界ソフィアは、こちらをじっと見つめながら、\\n時折声を我慢しようとしているのか、唇を噛みしめる。": "镜界索菲娅一边盯着我，一边咬紧嘴唇，\\n似乎在忍耐着不发出声音。",
    "けれど、押し寄せてくる心地よさに耐え切れないのか、\\nすぐにまた嬌声を上げ、熱い吐息を漏らしていた。": "然而，她似乎无法忍受涌上心头的快感，\\n很快又发出娇喘，吐出炙热的气息。",
    "「これも、んっ、くびきが弱まった……から？　\\n　あっ、はぁ……っ、そ、それとも……んぅっ、\\n　私がもともと……こういうのに、弱い……から？」": "「这也是，嗯、因为枷锁变弱了……吗？\\n　啊、哈啊……还、还是说……嗯唔、\\n　我本来……就对这种事很敏感……吗？」",
    "「あ、もう……わかんない……んぅっ、わかんない……けど、\\n　あぅ、ふ……っ、気持ちいい、の……ぉっ、あっ、ひぁ……んっ！」": "「啊，我已经……搞不懂了……嗯唔，搞不懂了……可是，\\n　啊唔、呼……好舒服……哦、啊、呀啊……嗯！」",
    "床に押さえつけている鏡界ソフィアの腕に、\\n徐々に力が入ってくるのを感じる。": "我感觉到被按在地板上的镜界索菲娅的手臂\\n渐渐地用力起来。",
    "「あ……あんっ、あなたのおちんちん、んぅっ……く、\\n　お、おっきくなって、る？　はぁ……っ、イきそう、なのね……？」": "「啊……啊嗯，你的小鸡鸡，嗯唔……咕\\n变、变大了？哈啊……你、你快射了吧……？」",
    "「はぁ……あっ、どうしよう……ん……っ、んく……ぅっ、ん！　\\n　私も……あぁ、私も、んぅ……\\n　イ、イッちゃいそ……あ、あぁ……っ！」": "「哈啊……啊，怎么办……嗯……嗯咕……唔、嗯！\\n我也……啊啊，我也，嗯唔……\\n要、要去了……啊、啊啊……！」",
    "「ひぁ、あ……っ、あ！　だめ、も……っ、んぁ、あっ、\\n　イクッ、あ、んぁあああああっ！」": "「呀啊、啊……啊！不行，我……嗯啊、啊、\\n要去了、啊、嗯啊啊啊啊啊！」",
    "鏡界ソフィアが身体を震わせ果てるのと同時に、\\n自らも彼女の綺麗な肌の上へ、勢いよく精を解き放った。": "在镜界索菲娅的身体颤抖着达到高潮的同时，\\n我也在她美丽的肌肤上，猛烈地释放出精液。",
    "「はぁ、ん、はふぅ……っ、すっごい匂い……はぁ……っ、\\n　あんたの、精液で……顔も、胸も、ベッタベタぁ……」": "「哈啊、嗯、哈呼……好浓的味道……哈啊……\\n你的精液……把我的脸、胸部都弄得黏糊糊的……」",
    "「私まで、イッちゃうなんて……それは想定外だったけど……んぅ、\\n　それは、まあ……楽しかったから、気にしないことにするわ」": "「连我都高潮了……这倒是出乎我的意料……嗯唔\\n不过，这个嘛……反正很有趣，我就不过问了」",
    "「それよりなんだか……んぅっ、ふ……あんたの匂い、\\n　強くて……はぁっ、頭、クラクラしちゃう……はぁ、ん……っ、\\n　余韻まで感じる余裕があるのは、いいこと……よね」": "「比起这个……嗯唔、呼……你的味道，\\n好浓……哈啊、脑袋都晕了……哈啊、嗯……\\n连余韵都能感受到，真是不错……对吧」",
    "鏡界ソフィアは大きく深呼吸を繰り返し、\\nそれから楽しそうに微笑んだ。": "镜界索菲娅反复深呼吸，\\n然后开心地微笑着。",
    "「でも……んっ、ここまでして大丈夫なら、きっと……\\n　今後、もっといろいろなことができそうね」": "「但是……嗯，做到这种程度都没事的话，肯定……\\n　今后，能做更多各种各样的事情了」",
    "「ようやく、くびきが弱まったんだから……\\n　これからはたくさん楽しまないと、勿体ないでしょ？」": "「终于，枷锁变弱了……\\n　今后不好好享受的话，就太浪费了吧？」",
    "鏡界ソフィアは微笑みながら、口の端に飛んだ精液を舐めた。\\n今後彼女とどんなことができるだろう。\\n期待に胸を震わせながら、飛び散った精液を指で拭うのだった。": "镜界索菲娅微笑着，舔了舔飞到嘴边的精液。\\n今后能和她做什么样的事情呢。\\n我一边期待着，一边用手指擦去飞溅的精液。"
}