{
    "「そんな勝手な話がある！？　作っておいてそれでポイなんて。\\n　冗談じゃないわよ！！」": "「哪有这么自说自话的！？　自己创造出来的东西，\\n　说不要就不要了。开什么玩笑！！」",
    "「アリステラにとっては玩具みたいな世界なのかもしれない。\\n　でもその世界には、たくさんの人間が生きているの」": "「对阿丽丝特拉来说，这个世界或许就像玩具一样。\\n　但是，在这个世界里，有许许多多的人类生活着」",
    "「そりゃあ原界にいる人間からすれば、偽りの世界に見えるかもしれないわ。\\n　けど、あたしはあたしよ。原界のあたしとは違う。\\n　別の自我を持った存在なのよ」": "「当然，从原界的人类看来，这个世界或许是虚假的。\\n　但是，我就是我。和原界的我不同。\\n　我是拥有不同自我的存在」",
    "「そうよ、私たちにとってはかけがえのない世界。大切な人もたくさんいる。\\n　気分ひとつで消し飛ばされたら、たまったもんじゃないわ」": "「是啊，对我们来说，这是无可替代的世界。也有许多重要的人。\\n　如果因为一时兴起就被消灭，那可受不了」",
    "「なら、矛盾しているようだけど……違いをできるだけ少なくして、\\n　世界のひずみを小さくしていくしかないね」": "「那么，虽然听起来很矛盾……但只能尽量减少差异，\\n　让世界的扭曲变小了」",
    "「やっぱりそれが、私たちにできる唯一のこと……」": "「果然，这是我们唯一能做的事……」",
    "「まるで事故みたいに意図しないで迷い込んでいる人は少なくないはず。\\n　そういう人を見つけ出して戻してあげる……\\n　面倒だけど、世界が消し飛ぶよりはマシよね」": "「应该有不少人像事故一样，无意中迷路进来。\\n　找出这些人，把他们送回去……\\n　虽然很麻烦，但总比世界被消灭要好」",
    "「間違って来ちゃったんだもの。大抵の人は戻りたいはずだし」": "「毕竟是不小心来的。大多数人都会想回去吧」",
    "「そうね。ま、一部に例外もいるでしょうけど」": "「是啊。不过，应该也有一部分例外吧」",
    "「地道なことだけど……あたしたちなら、鏡界を救えるはずよね。\\n　あんたもしっかりついてきなさいよ」": "「虽然很麻烦……但如果是我们的力量，应该能拯救镜界吧。\\n　你也要好好跟上哦」",
    "「言われなくてもわかってるわよ」": "「不用你说我也知道」",
    "「わかってるならいいんだけど」": "「知道就好」",
    "「なんなのよ、私が足を引っ張ってるみたいな言い方に感じたんだけど……\\n　そんなわけないわよね！？」": "「什么啊，感觉你好像在说我拖后腿一样……\\n　不可能吧！？」",
    "「いちいち突っかかるんじゃないわよ」": "「不要动不动就顶嘴」",
    "「心配しなくても、あんたが何かやらかしても\\n　あたしがなんとかしてあげるわよ」": "「不用担心，就算你搞砸了什么\\n　我也会想办法帮你解决的」",
    "「だからなんでちょっと上から目線なのよ！」": "「所以说为什么你一副高高在上的样子啊！」",
    "「やれやれ、困った子たちだね」": "「哎呀哎呀，真是让人头疼的孩子们啊」",
    "「あら、これでこのふたり、それなりに息は合ってるのよ」": "「哎呀，这两个人其实还挺有默契的哦」",
    "「誰が！？」": "「你说谁！？」",
    "「はいはい。それで、迷い込んだ鏡界の人間を見つけたら、\\n　後はあなたが何とかしてくれるんだよね？」": "「好了好了。那么，要是发现了迷路到镜界的人类，\\n　之后就交给你处理了对吧？」",
    "「ああ、それは任せてくれて大丈夫」": "「嗯，交给我吧」",
    "「元の世界に戻す……そんなこと、どうやってやるつもりなの？」": "「回到原来的世界……你打算怎么做到？」",
    "「ふふっ、それはもちろん秘密だよ」": "「呵呵，这当然是秘密啦」",
    "……。": "……。",
    "「確かに鏡界のロセットが言うように……\\n　ダークリフレクターに近づいた瞬間、\\n　何か引き込まれるような感覚があったわ」": "「确实，正如镜界萝塞塔所说……\\n　在靠近漆黑反射者的一瞬间，\\n　我有种被拉进去的感觉」",
    "鏡界ロセットがこちらに来たときの話を聞いて、\\n俺たちは鏡界からこちらに戻ってきたときの状況と重ね合わせていた。": "听了镜界萝塞塔来到这里时的描述，\\n我们想起了从镜界回到这里时的状况。",
    "「そうでしたね。間近までくると、急にぐいっと引っ張られて」": "「是啊。靠近之后，突然就被拉了过去」",
    "「近づくと、そのまま吸い込まれちゃったわ」": "「靠近之后，就这样被吸进去了」",
    "「ダークリフレクターのある場所で、\\n　ふたつの世界が繋がってるんだから……\\n　そういう力が働いてもおかしくないかもしれないわね」": "「在漆黑反射者所在的地方，\\n　两个世界是连接在一起的……\\n　有这种力量也不奇怪」",
    "「それに……この人から力をもらっていなかったら、\\n　ダークリフレクターって見えないんじゃなかった？」": "「而且……如果没有从这个人那里得到力量的话，\\n　不是就看不见漆黑反射者了吗？」",
    "「そのはずだね」": "「应该是这样」",
    "「あー、なるほどね。鏡界の人たちは当然、皇子から力を\\n　もらっていないから……ダークリフレクターが見えてないんだ」": "「啊，原来如此。镜界的人们当然没有从皇子那里\\n　得到力量……所以看不见漆黑反射者」",
    "「目に見えない何かが、勝手に引き込むような力を発揮する……\\n　なるほど、事故は十分起こりそうだ」": "「某种看不见的东西，会擅自发挥出将人拉进去的力量……\\n　原来如此，确实很容易发生事故」",
    "「見えないんじゃ避けようがないですもんね」": "「看不见的话就没办法躲开了呢」",
    "「だとしたら……」": "「如果是这样的话……」",
    "「おーじ？　どうしたの？　\\n　マカロンのお顔になにかついてる？」": "「皇子？　怎么了？　\\n　马卡龙脸上沾了什么东西吗？」",
    "「ああいや、なんでもない」": "「啊，不，没什么」",
    "（もしそうだとしたら……レアはどうして『灰色の影』と\\n　マカロンに伝えることができたんだ……？　）": "（如果是这样的话……蕾娅为什么能将『灰色影子』\\n　告诉马卡龙呢……？　）",
    "（マカロンも、最初からダークリフレクターが見えていた。\\n　ということは、やはりレアも……）": "（马卡龙也是，从一开始就能看到暗黑反射者。\\n　也就是说，蕾娅果然也……）"
}