{
    "まばゆい光が薄れると、そこは、森の中だった。\\n目をしばたたかせながら周囲を確認すると――": "耀眼的光芒逐渐淡去，那里是森林之中。\\n我一边眨着眼睛一边确认周围——",
    "「うわっ！？」": "「哇！？」",
    "「えっ、みんな！？　\\n　いったいどこから出てきたの！？」": "「诶，大家！？\\n　你们到底是从哪里出来的！？」",
    "「これは驚いたね。どういう状況なんだい？」": "「这可真是吓了我一跳。这是什么情况？」",
    "「えーと……」": "「呃……」",
    "「四人はともかく……なんで皇子まで、驚いてるの？　\\n　まず合流するって、言ってたじゃない」": "「你们四个就算了……为什么连皇子都这么惊讶？\\n　不是说好要先会合的吗？」",
    "もちろんそれは覚えているし、狙った場所に転移できることも\\n分かってはいたのだが、まさか目の前に現れるとは思っておらず\\n心の準備ができていなかった。": "我当然记得这件事，也知道可以转移到目标地点\\n但没想到会出现在眼前\\n所以没有做好心理准备。",
    "「良かった……！　みんな、無事で安心したわ」": "「太好了……！大家没事，我就放心了。」",
    "「キーラも、元気そうで良かった！　\\n　そちらでは一体何があったんですか？」": "「琪拉看起来也很精神，真是太好了！　\\n　你们那边到底发生了什么？」",
    "「テーセツの原っぱにいたはずなのに、気が付いたら森にいたんだよ。\\n　もうボクたち大混乱だったんだから」": "「我们明明应该在秘密的原野上，回过神来却在森林里。\\n　我们已经完全混乱了」",
    "「とはいえ、このままというわけにもいきませんから。\\n　周りを警戒しながら、町を目指して移動しようとしたのですけど……」": "「话虽如此，也不能一直这样下去。\\n　我们一边警戒着周围，一边打算向城镇移动……」",
    "「なんか大量に悪魔が湧いてくるから、もうどうしようもなくて\\n　疲れ切ってたところだったんだよ。なんなの、ここ」": "「但不知为何出现了大量的恶魔，我们已经束手无策了，\\n　正筋疲力尽的时候。这里是什么地方？」",
    "「なんなのって、鏡界よ」": "「什么什么，这里是镜界哦」",
    "「なんと……！　だから悪魔だらけだったわけか」": "「什么……！所以才到处都是恶魔吗」",
    "納得いったように互いにうなずき合うメリッサとユラニア。\\n確かに森の真ん中では、風景を頼りに鏡界だと気づくのは無理だろう。": "梅丽莎和尤拉尼亚互相点了点头，表示理解。\\n确实，在森林的正中央，不可能依靠风景来察觉到这里是镜界吧。",
    "「それで？　皇子たちはどこかに行こうとしてるの？」": "「所以呢？皇子你们打算去哪里？」",
    "「ああ。実は……」": "「嗯。其实……」",
    "ユラニアたちに、おおよその事情を説明しておく。\\n自分たちは一度戻って、テーセツを悪魔から守り切ったこと。\\nそしてレアを助けるために鏡界に舞い戻ったこと。": "我们向尤拉尼亚她们大致说明了情况。\\n我们已经回去过一次，从恶魔手中保护了特赛斯。\\n然后为了拯救蕾娅，我们又回到了镜界。",
    "そのために、アルジェントタワーを目指していること。": "为此，我们正朝着银塔前进。",
    "「なるほどね！　だったら話は早いよ。\\n　タワーならあっち！」": "「原来如此！　那就好说了。\\n　银塔在那边！」",
    "そう言って、森の向こうを指さす。": "说着，她指向森林的另一头。",
    "「まだかなり距離はありますけど……\\n　アルジェントタワーはあちらですわ。\\n　そこから離れれば町だと思って、反対方向に歩いてきたのです」": "「虽然还有很长一段距离……\\n　但银塔就在那边。\\n　我们以为离那里远一点就是城镇，所以就往反方向走了」",
    "キーラの言葉を聞いて反射的に、彼女の背中越しに森の奥を見やる。\\nしかし鬱蒼と茂る木々のおかげで、遠くまで見通せなかった。": "听到琪拉的话，我反射性地越过她的背看向森林深处。\\n但是由于茂密的树木，我无法看到远处。",
    "「飛んで上から確認する？」": "「要飞上去确认一下吗？」",
    "「それは……やめておいたほうが、いいかも。\\n　七大悪魔は忙しい、だろうけど……いないわけじゃ、ないから。\\n　あんまり目立つのは、よくない」": "「这个……还是不要这么做比较好。\\n　七大恶魔虽然很忙……但也不是说不在。\\n　太引人注目的话，不太好」",
    "「それもそうね。じゃあ歩いて近づくしかないか」": "「说的也是。那就只能走过去了吧」",
    "こうして俺たちは、アルジェントタワーを目指して進み始めた。": "就这样，我们开始向银塔前进。",
    "「鏡界の方のソフィアとヴァネッサは、もう着いてるんだっけ」": "「镜界的索菲娅和凡妮莎已经到了吗？」",
    "「うん。たぶん中で、苦労してるんじゃないかな。\\n　ちなみに……鏡界のサンドラとザスビアもいっしょみたい、だよ」": "「嗯。大概在里面，很辛苦吧。\\n　顺便说一下……镜界的桑德拉和萨斯比亚好像也在一起」",
    "キオーンが予想していた通り、鏡界ソフィアと鏡界ヴァネッサのふたりは\\n迷宮内で迷ってしまっていた。": "正如琪欧恩所料，镜界的索菲娅和镜界的凡妮莎两人\\n在迷宫里迷路了。",
    "アルジェントタワーに入ったまでは良かったのだが、その内部は複雑で\\n同じような風景を何度も見るはめになっている。": "进入银塔之前还好，但内部非常复杂，\\n她们陷入了多次看到相同风景的困境。",
    "「またこの部屋だわ……どうなってるの？」": "「又是这个房间……怎么回事？」",
    "「ううん、同じように見えるだけで別の場所だと思うわ。\\n　だってさっき戦いであたしがつけた柱の傷、見当たらないもの」": "「不，只是看起来一样，但我觉得是别的地方。\\n　因为刚才战斗中我留下的柱子上的伤痕，没看到」",
    "「確かに……\\n　言われて見ればそうだね」": "「确实……\\n　你这么一说还真是」",
    "「でも、もしこれが誰かの術で作られた迷路なら、\\n　柱の傷くらいなんとでも……」": "「但是，如果这是某人的法术制造的迷宫的话，\\n　柱子上的伤痕什么的……」",
    "言いかけたところで、ソフィアの目が鋭くなる。\\nそして斜め後方に向かって素早く切りつけた。": "话说到一半，索菲娅的眼神变得锐利起来。\\n然后迅速地朝斜后方砍去。",
    "「またこいつら？　うじゃうじゃ出てきて、鬱陶しいわね」": "「又是这些家伙？　一个接一个地冒出来，真烦人啊」",
    "「月の女神の建てた塔だもの、これくらいの仕掛けはあるでしょ。\\n　いいじゃない、いまの私たちにとってはこんなの敵じゃないんだから！」": "「毕竟是月亮女神建造的塔，这种程度的机关还是有的吧。\\n　不是挺好的吗，对现在的我们来说，这种东西根本不是对手！」",
    "言いながら鏡界ソフィアは、続いて現れるアニマも薙ぎ払う。\\n続々とアニマ、そしてゼノアニマすらも出現するが、\\nふたりに慌てた様子はなかった。": "镜界索菲娅一边说着，一边将接二连三出现的阿尼玛砍倒。\\n虽然阿尼玛，甚至杰诺阿尼玛都陆续出现，\\n但两人并没有慌张的样子。",
    "「はぁ――っ！」": "「哈啊――！」",
    "使徒となったサンドラも、近づく敵を次々に屠っていく。\\n彼女の働きも圧倒的だった。": "成为使徒的桑德拉，也把靠近的敌人一个接一个地消灭了。\\n她的表现也是压倒性的。",
    "「ふぅ……あんたたちと一緒で良かったよ」": "「呼……和你们在一起真是太好了」",
    "タワー内部に入って以降、度々アニマの襲撃を受けていたが、\\n新たな力を手に入れた彼女たちからすれば、\\nたいした敵では無かった、": "进入塔内之后，虽然受到了多次阿尼玛的袭击，\\n但对于得到了新力量的她们来说，\\n并不是什么大不了的敌人。",
    "「邪魔よ！　さっさとどきなさい！」": "「碍事！　快点给我让开！」",
    "「それにしても、この力……なかなか凄いわね。\\n　まだ完全には使いこなせてないけど」": "「话说回来，这个力量……相当厉害呢。\\n　虽然还没有完全掌握」",
    "「あの男のおかげ、ってことになるの？」": "「这算是多亏了那个男性吗？」",
    "「そうね、しゃくだけど……\\n　今度あったら御礼くらい言ってあげてもいいかも」": "「是啊，虽然很不爽……\\n　下次遇到的话，道个谢也行吧」",
    "「……とりあえず、これで片付いたかしら？」": "「……总之，这样就收拾干净了吧？」",
    "「……。もう一体、デカいのが残ってたみたいよ」": "「……。好像还有一只大块头的」",
    "「しつこいわね……」": "「真是缠人……」",
    "「ま、いまのあたしたちに怖いものなんてないけど。\\n　行くわよ！」": "「不过，现在的我们已经没有什么好怕的了。\\n　上吧！」",
    "「はあああぁぁっ！！」": "「哈啊啊啊啊啊！！」",
    "……。": "……。",
    "既に辺りは、すっかり明るくなっていた。": "周围已经完全明亮了起来。",
    "ルシフェルが去り、深夜には戦況も膠着状態となっていたが、\\n空が白み始めた頃に、ジェネラス軍はベルゼブブの分身体を\\n新たに五体用意して、王都へ侵攻を開始。": "路西法尔离去后，深夜的战况也陷入了胶着状态，\\n但当天空开始泛白的时候，\\n杰尼罗军又准备了五只别西卜的分身，开始进攻王都。",
    "もちろんそれらは、アイトリアとエリモスによって\\nあっさり撃退されたのだが……。": "当然，这些分身也被艾特利亚和爱丽莫斯\\n轻松击退了……。",
    "「分身体とはいえ、普通の兵士たちからすれば恐ろしい相手ですからね。\\n　逃げ出したくなるのも無理はありません」": "「虽说是分身，但对普通士兵来说也是相当恐怖的对手。\\n　会想逃跑也是情有可原」",
    "「ったく、情けないわね。\\n　兵士の数ではほぼ互角だっていうのに、逃げ出したり、投降したり……\\n　こっちは悪魔を引き受けてやってるっていうのに」": "「真是的，太丢人了。\\n　明明士兵的数量几乎不相上下，却有人逃跑，有人投降……\\n　明明我们都在对付恶魔」",
    "ヒューム軍は浮足立っており、ジェネラス軍の攻撃に耐え兼ねて\\n潰走してしまう部隊が続出。\\n残った者も次々に投降してしまい、ほぼ機能不全に陥っていた。": "休姆军已经乱了阵脚，无法承受杰尼拉军的攻击\\n溃败的部队接连出现。\\n剩下的士兵也纷纷投降，几乎陷入了机能不全的状态。",
    "さらには、一部ではあるが王都への侵入まで許してしまっている。\\nヒュームの軍備に詳しいライサも、このていたらくには驚きを隠せなかった。": "而且，虽然只有一部分，但王都甚至被允许入侵了。\\n对休姆的军备了如指掌的莱莎，也难掩对这副惨状的惊讶。",
    "「エダフォス最強って言われる軍隊なのに、\\n　こんなに脆かったなんて……」": "「明明是被誉为艾达佛斯最强的军队，\\n　竟然这么脆弱……」",
    "「このままだと、ヒュームの王都が……！」": "「再这样下去，休姆的王都就……！」",
    "ナディラの悲痛な声。エリモスはそれを噛み締めるように言葉を紡ぐ。": "娜迪拉悲痛的声音。爱丽莫斯像是在咀嚼着这句话一样，组织着语言。",
    "「わたしたち七煌は、人間同士の争いに直接介入することはできません。\\n　ベルゼブブはこちらでなんとかしますが、\\n　ジェネラス軍と戦うわけには……」": "「我们七煌不能直接介入人类之间的争斗。\\n　别西卜会想办法处理，\\n　但不能和杰尼拉军战斗……」",
    "「それは、同じ人間であるヒューム軍の役目なはず。\\n　なのに、どいつもこいつも腰抜けばかり……どうなってるのよ！」": "「那是同为人类的休姆军的职责。\\n　但是，为什么他们都是些胆小鬼……这到底是怎么回事！」",
    "「やめてください……っ」": "「请住手……」",
    "「ナディラ！」": "「娜迪拉！」",
    "いてもたってもいられずジェネラス軍の前に飛び出して行くナディラ。\\nしかし、ジェネラス軍は構わず突き進んでくる。": "娜迪拉坐立不安地冲到杰尼拉军的面前。\\n但是，杰尼拉军毫不在意地冲了过来。",
    "「もう、やめましょう……っ！　\\n　これ以上、血を流すのは……」": "「已经够了，住手吧……！　\\n　再这样下去，只会流更多的血……」",
    "「ナディラ……聞こえてないよ」": "「娜迪拉……他们听不见的」",
    "「だって、どうすればいいの……？　わたしには、無理よ。\\n　同じ人間なのに、戦って止めるなんて……\\n　そんなのできない……っ」": "「但是，我该怎么办才好……？　我做不到。\\n　明明都是人类，却要战斗阻止他们……\\n　我做不到……」",
    "彼女たちには七煌のような制約はないが、\\n自分の手で兵士達を傷つけるなんてしたくない。\\n結局、状況は変わらなかった。": "虽然她们没有七煌那样的制约，\\n但也不想亲手伤害士兵们。\\n结果，情况并没有改变。",
    "熾天聖の力を得てもなお無力感に苛まれ、涙ぐむナディラ。\\nそんな彼女を抱き止めながら、ライサは王都から上がる煙を見つめていた。": "娜迪拉即使得到了炽天圣之力，也依然被无力感所折磨，眼眶湿润。\\n莱莎抱着这样的她，注视着从王都升起的烟。"
}