{
    "自室で帳簿をつけている俺の前で、キーラが読書をしている。\\nときどきチョコを摘まみ、お茶を飲む。優雅なティータイムだ。": "琪拉在我房间的账簿前看书。\\n她时不时地吃着巧克力，喝着茶。真是优雅的下午茶时间。",
    "「このチョコ、爽やかな風味の紅茶に合いますわね」": "「这个巧克力，和清爽的红茶很搭呢」",
    "「あの、別にいいんだけど……。\\n　（本当は、よくないけど）\\n　どうして俺の部屋でくつろいでいるんだ？」": "「那个，虽然没什么关系……\\n　（其实关系很大）\\n　你为什么在我房间里休息？」",
    "勇気を出して切り出すと、キーラは大きく目を見開いた。": "我鼓起勇气问出口后，琪拉瞪大了眼睛。",
    "「『どうして』と、尋ねられましても……」": "「就算你问我『为什么』……」",
    "「あくせく働いている方を眺めながら本を読むと、\\n　なんだかよい気分になってはかどる。それだけですわ」": "「看着努力工作的人读书，\\n　感觉心情很好，很顺利。只是这样而已」",
    "（さすがはお嬢様。\\n　俺には理解できない感覚だ）": "（不愧是大小姐。\\n　我无法理解这种感觉）",
    "呆気にとられるあまり、返すべき言葉を見失ってしまった。\\nキーラはこちらの気持ちには感心がないようで、\\n涼しい顔でティーカップを傾ける。": "我太过惊讶，不知道该说什么。\\n琪拉似乎对我的心情毫不在意，\\n一脸平静地喝着茶。",
    "なんとか気を取り直して、再び机に向かうと、ドアがノックされた。": "我好不容易才重新振作起来，再次面向桌子，这时有人敲了敲门。",
    "「皇子、夜分に失礼します」": "「皇子，晚上好」",
    "部屋に入ってきたのはサンドラだった。\\nドアがノックできるのは偉い。\\n当然といった様子でドアを開けたキーラと、つい比較してしまう。": "进来的是桑德拉。\\n她能敲门真是了不起。\\n我不禁把她和理所当然地打开门的琪拉做了比较。",
    "「いや、起きていたから大丈夫だよ。\\n　俺になにか用かな？」": "「没事，我还没睡呢。\\n　找我有什么事吗？」",
    "「あの、お仕事が大変そうだったので、差し入れを作ってきました。\\n　ちょっと休憩しませんか？」": "「那个，我看你工作很辛苦，就做了点吃的过来。\\n　要不要休息一下？」",
    "「ありがとう。とっても嬉しいよ」": "「谢谢。我很高兴」",
    "サンドラが作ってきてくれたのは、\\n大きめに切った肉と野菜を焼いたものだった。\\n食欲をそそるソースと、彩り豊かな見た目が嬉しい。": "桑德拉做的是\\n用大块的肉和蔬菜烤成的料理。\\n勾起食欲的酱汁和丰富多彩的外观让人看了就开心。",
    "「じゃあ、私が食べさせてあげますね。\\n　はい、あーん――」": "「那我来喂你吃吧。\\n　来，啊——」",
    "「なにをやっているんですの。\\n　まるで子供のようじゃありませんか」": "「你在干什么呢。\\n　简直就像小孩子一样」",
    "サンドラが肉をフォークで突き刺し、こちらに差し出すと、\\nキーラは思い切り眉をひそめた。\\n一方でサンドラは動揺することなく、やや強い口調で返す。": "桑德拉用叉子叉起肉，递到我嘴边，\\n琪拉见状，眉头皱得更紧了。\\n而桑德拉则毫不动摇，用略带强硬的语气说道。",
    "「キーラは知らないでしょうけど、これはいつもやっていることなの。\\n　私と皇子との間では普通なんだから、放っておいて」": "「琪拉你可能不知道，我们一直都是这么做的。\\n　我和皇子之间这样很正常，你别管我们」",
    "「なっ……！　\\n　サンドラのくせに、わたくしに言い返すなんて生意気ですわ」": "「什……！　\\n　区区桑德拉，竟敢顶撞我，真是狂妄」",
    "「ですが――\\n　ふんっ！」": "「不过——\\n　哼！」",
    "言い返すべき言葉を見つけられなかったのだろう。\\nキーラはツンとした態度のまま、部屋を去っていった。": "琪拉似乎找不到反驳的话。\\n她就这样带着冷淡的态度离开了房间。",
    "翌日――": "第二天——",
    "「皇子、ちょっとよろしくて……？」": "「皇子，能打扰一下吗……？」",
    "キーラは、珍しく殊勝な態度で俺の部屋を訪れた。\\nドアをノックするなんて、とっても偉い！　\\n非常に低レベルな感動を覚えていると、彼女は品のよい包みを差し出した。": "琪拉罕见地用恭敬的态度来到了我的房间。\\n居然还敲了敲门，真是了不起！　\\n正当我为这种非常低级的感动而感动时，她递给我一个精致的包裹。",
    "「わたくし、昨夜の一件を素直に反省しましたの。\\n　また、他人の価値観や行動を否定して、一笑に付してしまいましたわ」": "「我昨天晚上那件事，已经好好反省过了。\\n　我再次否定了别人的价值观和行动，一笑置之」",
    "「何事も経験してみなければ、わかりませんのに……」": "「明明什么事都得经历过才能明白……」",
    "「えっと、つまりですね……。\\n　わたくしも、チョコレートと一緒に手作りのお弁当を作ってきましたの」": "「呃，也就是说……\\n　我也做了巧克力和手工便当」",
    "「えっ……？　\\n　キーラが俺のために？」": "「诶……？　\\n　琪拉为了我？」",
    "その場で飛び上がりそうなくらい驚いているうちに、\\nキーラが包みを解き、お弁当箱を開いた。\\nそして、ウインナーをフォークに刺して「あーん」してくる。": "正当我惊讶得快要跳起来的时候，\\n琪拉打开了包裹，打开了便当盒。\\n然后，她用叉子叉起香肠，喂我吃。",
    "「ウインナーは、お弁当のおかずの定番なのでしょう？」": "「香肠是便当的必备菜吧？」",
    "「わたくしが早起きをして焼いて差し上げたのです。\\n　早くお食べなさいな」": "「这是我早起烤的。\\n　快吃吧」",
    "照れ隠しの苦言を漏らしつつ、フォークをこちらに差し出す。\\n不慣れなことをしている自覚があるため、緊張しているのだろう。": "她一边掩饰着自己的害羞，一边把叉子递了过来。\\n她自己也知道这是不习惯的事情，所以才会这么紧张吧。",
    "「フォークが震えていて食べにくいんだよ」": "「你的叉子在颤抖，我很难吃啊」",
    "「そ、そんなことございません。\\n　わたくしの所作は、いつでもどこでも完璧なのですわ」": "「没，没有这回事。\\n　我的举止无论何时何地都是完美的」",
    "実を言うと、俺自身も照れてしまっている。\\nキーラに「あーん」をしてもらえるなんて、\\n想像したこともなかったからだ。": "说实话，我自己也感到很害羞。\\n因为琪拉竟然会喂我吃东西，\\n这我连想都没想过。",
    "「このウインナー、焼き方がいいのかな？　\\n　すごくジューシーで、とっても美味しいよ」": "「这个香肠，是烤得恰到好处吗？　\\n　非常多汁，非常好吃」",
    "「そうでしょうとも。\\n　わたくしの手にかかれば、どんな食材も一流の料理になりますもの」": "「是吧。\\n　只要我出手，无论什么食材都能变成一流的料理」",
    "「でも、あなたに褒められると、悪い気はしませんわね」": "「但是，被你夸奖了，感觉也不坏呢」",
    "甘い雰囲気でお弁当を食べ進めていく途中で、キーラが首を傾げる。": "在甜蜜的气氛中吃着便当的途中，琪拉歪着头。",
    "「やっぱり、『あーん』をする意味はわかりませんわね。\\n　皇子は大人なんですから、自分の手を使って食べられますのに……」": "「果然，我还是不明白「啊——」的意义。\\n　皇子已经是大人了，明明可以自己用手吃饭的……」",
    "「これも、回数を重ねて経験を積めば、理解できるのでしょうか？」": "「这个也是，如果重复多次积累经验的话，就能理解了吗？」",
    "「かもしれないな。\\n　俺は何度だって付き合うよ。『あーん』は大歓迎だ」": "「也许吧。\\n　无论多少次我都会陪你。我非常欢迎「啊——」」",
    "「では、次のお弁当のメニューを考えてみますわ」": "「那么，我会考虑下次便当的菜单的」",
    "恥ずかしそうに呟いた彼女のことを、愛らしいと思った。": "她害羞地嘟囔着，我觉得她很可爱。"
}