{
    "到着したばかりの頃に感じた、薄ら寂しい雰囲気は完全に消えた。\\nそれどころか集落の通りは人があふれすぎて、\\nすし詰め状態寸前という状況だ。": "刚到的时候感受到的那种略显寂寥的氛围已经完全消失了。\\n不仅如此，整个聚落的街道上人满为患，\\n几乎都要挤得水泄不通了。",
    "「ヒューレーさん、列を整理してきます。\\n　しばらくおひとりでも大丈夫ですか？」": "「修雷先生，我去整理队伍。\\n　你一个人暂时没问题吗？」",
    "「ああ。ホットトマトジュースのおかげで、\\n　いくらか調子が戻ってきたからな」": "「啊啊。多亏了热西红柿汁，\\n　感觉稍微恢复了一点呢」",
    "「こっちもどうにかしないとまずそうね。\\n　このままじゃ占いどころじゃないもの」": "「这边也得想想办法才行呢。\\n　这样下去根本没心思占卜啊」",
    "「では、こっちの列の整理は私が担当します。\\n　アイトリア様は占いに集中してください」": "「那么，这边的队伍就由我来整理吧。\\n　艾特莉雅大人请专心占卜」",
    "「言われなくてもそうするわよ」": "「不用你说我也会这么做的啦」",
    "自ら列整理を買って出てくれたサンドラとユラニア。\\n彼女たちの働きの甲斐もあり、ゆっくりとだが通行できるようになった。": "桑德拉和尤娜莉亚主动承担起了整理队伍的任务。\\n多亏了她们的努力，人们终于可以慢慢通行了。",
    "「俺たちも力を入れて宣伝しないとな」": "「我们也得好好宣传才行啊」",
    "「トナカイ宣伝隊の本領発揮するチャンスね」": "「这是发挥驯鹿宣传队本领的好机会呢」",
    "「それじゃ、あっしはヒューレーさんの列のお客にチラシを……」": "「那么，我就去给修雷先生队伍的客人发传单……」",
    "チラシ配布に精を出すハンペンを見て、小さな女の子たちが群がってくる。\\nしきりに伸ばされた手で掴もうとしているのは、どう見てもチラシではない。": "看到卖力发着传单的半边莲，一群小女孩围了上来。\\n她们伸出手想要抓住的，怎么看都不是传单啊。",
    "「このトナカイのぬいぐるみモフモフでかわいー！\\n　おかーさん、かってー！」": "「这个驯鹿玩偶好毛茸茸的，好可爱啊——！\\n　妈妈，我要买——！」",
    "「ずるーい！　あたしもほしいのにー！」": "「好狡猾——！我也想要啊——！」",
    "「ふっふっふ、見ましたか、ダンナ。\\n　あっしというトナカイのかわいさに、\\n　子どもが夢中になってやすぜ」": "「呵呵呵，看到了吗，老板。\\n　孩子们可是对咱这可爱的驯鹿\\n　着迷得不得了呢」",
    "「かわいいっていうか、\\n　ただのぬいぐるみ扱いじゃないの」": "「与其说可爱，\\n　不如说只是被当成普通的玩偶了吧」",
    "「甘いですぜ、姉御。かわいいは、強い。\\n　この世にかわいいに勝る評価はないんですよ」": "「太天真啦，大姐头。可爱可是很强的哦。\\n　这世上可没有比可爱更胜一筹的评价了」",
    "「あんまり調子に乗るな。\\n　いいからその子たちにもチラシを渡してこい」": "「别太得意忘形了。\\n　赶紧把传单也发给那些孩子啊」",
    "「へいへい。かわいいお嬢さんがた、\\n　これから楽しいクリスマスライブが予定されてましてね……」": "「好好好。可爱的小姐们，\\n　接下来可是有愉快的圣诞音乐会哦……」",
    "てきぱきと宣伝のチラシ手渡すなか、行き交う客の中にサユカを見つけた。\\nサユカはフードメニューの屋台の前で、熱々のシチューを口に運んでいる。": "就在他麻利地发放着宣传单的时候，我在来往的客人中发现了莎耶香。\\n莎耶香正站在菜单小卖部前，将热乎乎的炖菜送入口中。",
    "「ふー、ふー……ほぅ……\\n　寒いからシチューが染みますわ」": "「呼——呼——……呼……\\n　这么冷的天，喝上一口炖菜真是暖透心脾呢」",
    "「けれど、これだけでは少々物足りませんわね。\\n　バゲットも購入したほうがよかったでしょうか……？」": "「不过，光是这样感觉还是有点不够呢。\\n　是不是也买个长棍面包比较好呢……？」",
    "「クリスマスマーケット、楽しんでくれてるみたいだな」": "「看来你很享受圣诞市场呢」",
    "「おかげさまで。\\n　この催しは、皇子が考えたものなのでしょう？」": "「多亏了大家。\\n　这个活动，是皇子想出来的吧？」",
    "「サンドラの提案を元に、みんなで形にしたんだ。\\n　おかげですっかり賑やかになったよ」": "「是大家根据桑德拉的提议，一起做出来的。\\n　多亏了大家，这里变得热闹起来了呢」",
    "「そうでしたの。\\n　これならクリスマスライブも上手くいきそうですわね」": "「原来是这样啊。\\n　这样的话，圣诞音乐会应该也会很顺利吧」",
    "「そうだサユカ、これ受け取ってくれ」": "「对了，莎耶香，这个给你」",
    "カロリー☆ファンタジアのクリスマスライブ告知のチラシを差し出す。\\n受け取ったサユカは、口元を柔らかく綻ばせた。": "我递出了卡路里☆幻想的圣诞音乐会的宣传单。\\n接过宣传单后，莎耶香的嘴角柔和地绽开了笑容。",
    "「ついにライブ当日ですね。\\n　わたくし、この日を楽しみにしてましたわ」": "「终于到音乐会当天了呢。\\n　我一直都很期待这一天哦」",
    "「もご！　もごもごもご！」": "「唔咕！　唔咕唔咕唔咕！」",
    "雑踏に紛れ、いきなり聞こえてきた口ごもった声。\\n山ほどの屋台グルメを頬張るマカロンが、\\nなにかを言おうとしているらしい。": "突然，人群中传来了含糊不清的声音。\\n正大口吃着一大堆摊位美食的马卡龙，\\n似乎想要说些什么。",
    "「頬がはち切れそうになってるじゃないか」": "「你的脸颊都快撑爆了啊」",
    "「お腹が減っちゃったみたいで……。\\n　メルム、焦ると喉に詰まっちゃうから飲み込んでからね」": "「好像肚子饿了呢……\\n　梅尔姆，太急的话会噎到的，先咽下去再说话哦」",
    "「ほら、ホットオレンジジュースよ。\\n　まだ熱いから、少し冷ましたほうがいいわ」": "「来，这是热橙汁。\\n　还很烫呢，稍微吹凉一点再喝吧」",
    "「んっく、んっく、んっく……ぷはーっ！」": "「咕嘟，咕嘟，咕嘟……噗哈——！」",
    "「おいしかった、じゃなくて、マカロンもクリスマスライブたのしみ！　\\n　はやくはじまらないかなぁ」": "「好好喝啊，不对，马卡龙也很期待圣诞音乐会！\\n　能不能快点开始啊」",
    "そう言ってマカロンは瞳を輝かせる。\\nそれは町で見かけた子どもたちと同じ、汚れを知らない無垢な笑顔だった。": "说着，马卡龙的眼睛都亮了起来。\\n那副天真无邪的笑容，就跟在城里看到的孩子们一样，一尘不染。",
    "「カロリー☆ファンタジアのクリスマスライブにようこそっ！　\\n　はじめましての人も、思いっきり楽しませちゃうよーっ☆」": "「欢迎来到卡路里☆幻想的圣诞音乐会！\\n　不管是第一次来的人，还是老朋友，都会尽情享受哦——☆」",
    "そうして予定していた時刻通りに、\\nカロリー☆ファンタジアのクリスマスライブがスタートした。": "就这样，按照预定的时间，\\n卡路里☆幻想的圣诞音乐会开始了。",
    "「今日だけは音に乗せて、思いっきり騒いでくれ！」": "「今天就随着音乐，尽情狂欢吧！」",
    "「なにも遠慮することはない。\\n　私たちと一緒にクリスマスを楽しもう」": "「不用客气。\\n　和我们一起享受圣诞节吧」",
    "ストリートライブとはいえ、カロリーナたちのパフォーマンスは見事だった。\\n控えめに手を振るだけだった観客も、みるみるボルテージが上がっていく。\\nやがて、ライブは中盤に差し掛かり――": "虽说是街头表演，但卡萝莉娜她们的表演可真是精彩。\\n原本只是含蓄地挥着手的观众们，情绪也逐渐高涨。\\n很快，音乐会就到了中盘——",
    "「良い子のみんな、サンタさんからプレゼントだよっ☆」": "「各位好孩子，圣诞老人给你们送礼物咯☆」",
    "カロリーナの掛け声で、\\nサンタ役を担うヒューレー、ザスビア、アイトリアが登場する。": "随着卡萝莉娜的呼喊，\\n扮演圣诞老人的修雷，萨斯比亚，艾特莉雅也登场了。",
    "「実は私……私たち、本物のサンタだったんだ。\\n　ほら、プレゼントもここに」": "「其实我……我们，就是真正的圣诞老人哦。\\n　你看，礼物也在这里呢」",
    "カロリーナたちと話し合い、\\nライブの演出のひとつとしてプレゼント配布を取り入れたのだ。\\n列の後方から現れた三人のサンタに、子どもたちは釘付けになっている。": "这是和卡萝莉娜她们商量后，\\n作为音乐会表演的一环，加入了发礼物的环节。\\n三个圣诞老人从队伍后方出现，孩子们的目光都牢牢地盯在了她们身上。",
    "「メリークリスマス。ほら、プレゼントだ」": "「圣诞快乐。来，这是礼物」",
    "「手を出しなさい。\\n　子どもが遠慮するんじゃないの……メリークリスマス」": "「把手伸出来。\\n　小孩子就别客气啦……圣诞快乐」",
    "「大丈夫、サンタは良い子の味方だから。\\n　プレゼントはなくなったりしないよ」": "「放心吧，圣诞老人是好孩子的伙伴。\\n　礼物不会不见的哦」"
}