{
    "珍しく甘えてくるのは本当に酔っているせいなのだろうか。": "她会这么难得地撒娇，真的是因为喝醉了吗？",
    "「皇子のここ……もうこんなに大きくなってる」": "「皇子的这里……已经变得这么大了」",
    "まあ、チョコレートのせいだろうがそうじゃなかろうが関係ない。": "不过，不管是不是巧克力的错都无所谓了。",
    "こんなに可愛くおねだりされてしまっては、\\nこれ以上、我慢することなど不可能だ。": "被这么可爱地撒娇，\\n我也不可能再忍耐下去了。",
    "「今キスしたらきっと甘い味がするよね」": "「现在亲吻的话，肯定会很甜吧」",
    "そう言って目を閉じたライサとキスをかわすと、\\nチョコレートとアルコールの香りが口の中に広がっていく……。": "说完，莱莎闭上眼睛，我吻了上去，\\n巧克力和酒精的香味在口中扩散开来……。",
    "「ん、あ……変なとこ舐めないでよ」": "「嗯，啊……不要舔奇怪的地方啦」",
    "ベッドに寝そべったライサの片足を抱えるようにして、\\n肉棒をアソコにあてがいながら、顔のすぐそばにきた足に舌を這わせる。": "我抱住躺在床上的莱莎的一只脚，\\n将肉棒抵在她的那里，同时用舌头舔舐着她近在眼前的脚。",
    "「口だけじゃなくて、ライサの身体はどこもかしこも甘い味がする」": "「不只是嘴，莱莎的身体每个地方都甜甜的」",
    "「そ、それは今日一日、皇子の手伝いで、\\n　チョコレートの近くにいたからだよ、きっと……」": "「那，那是因为今天一整天都在帮皇子，\\n　肯定是因为离巧克力太近了……」",
    "「じゃあ、ここも舐めてみたら甘いのかな？」": "「那，这里舔起来也会甜甜的吗？」",
    "「んん、そこはだめっ！」": "「嗯嗯，那里不行！」",
    "濡れそぼった割れ目に亀頭が触れただけでライサの身体が敏感に震える。": "龟头只是轻轻碰了一下湿润的裂缝，莱莎的身体就敏感地颤抖起来。",
    "「えー、どっちかというと一番確かめてみたいところなんだけど……。\\n　だって花の蜜みたいにとろとろになってるじゃないか」": "「诶——，我倒是想确认一下这里……。\\n　因为这里已经像花蜜一样黏糊糊的了」",
    "「と、とろとろになってるから、準備できてる、から、\\n　皇子のそれ……早く入れてほしい……」": "「黏，黏糊糊的，是因为已经准备好了，所以，\\n　皇子的……快点进来吧……」",
    "「わざと焦らしてるのわかるんだよ。皇子ももう準備できてるでしょ？　\\n　いつまでもこんな格好のままなのは恥ずかしいし、落ち着かない……」": "「我知道你是在故意吊我胃口。皇子也已经准备好了吧？　\\n　一直保持这个姿势太羞耻了，我冷静不下来……」",
    "「ねえ、はやく……んっ、ここ……、ここに皇子のそれを入れて。\\n　そうしたら皇子も気持ちよくなれるんだから……」": "「呐，快点……嗯，这里……把皇子的肉棒插进来。\\n　那样的话皇子也会舒服起来的……」",
    "待ちきれないといった様子で、自ら肉棒を迎え入れようとするライサ。": "莱莎一副等不及的样子，主动迎接肉棒。",
    "「あぁ、はいっちゃう……このまま、いいよね……。\\n　あなたを私のナカで感じたくて、アソコの奥が切ないの……」": "「啊啊，要进来了……就这样，可以吧……。\\n　我想在你的里面感受你，那里深处好难受……」",
    "「皇子に可愛がってもらいたい……それだけで頭がいっぱいになってる。\\n　こ、こんな状態で入れられたらすごいことになっちゃいそう……かも」": "「想被皇子疼爱……脑子里只有这个想法。\\n　在，这种状态下插进来的话可能会变得很不得了」",
    "「ふうん。それは是非とも見てみたいな」": "「哼。那我一定要看看」",
    "「きゃっ！？」": "「呀！？」",
    "「あ、ちょっ、皇子っ！　最初はゆっくりだよ……ねえ、聞いてる？　\\n　ほんとにどうなっちゃうかわかんないから……ねえってば！」": "「啊，等一下，皇子！　一开始要慢慢来……喂，你有在听吗？　\\n　我真的不知道会变成什么样……喂！」",
    "今さら怖気付いても遅い。": "现在才害怕已经晚了。",
    "少しばかり乱暴にライサの身体をぐいっと引き寄せると、\\nヒクつく陰唇の中心目掛け、そのまま一気に腰を打ち付けた。": "我稍微粗暴地把莱莎的身体拉过来，\\n瞄准抽搐的阴唇中心，就这样一口气把腰顶了进去。",
    "「あふぅぅん！　お、皇子のが、はいって……くるっ！　\\n　どうしてこんなに……お、思いっきり奥まで突き入れられたのにっ……！」": "「啊呼嗯！　皇子的，进来了……进来了！　\\n　为什么这么……明明被狠狠地插到了深处……！」",
    "「き、きもちいい……あぁ、やぁ……なんでぇ？」": "「好，好舒服……啊，呀……为什么？」",
    "挿入の刺激に、抱えている足のつま先までが敏感に震えている。\\n愛液であふれた膣内も肉棒をキツく締め付け、拘束されているようだ。": "插入的刺激，让抱着的脚尖都敏感地颤抖着。\\n充满爱液的阴道也紧紧地勒住肉棒，仿佛被束缚住了一样。",
    "「ふっ、ふぅぅ……こんなに感じちゃうなんて……。\\n　もしかして本当に私、酔ってるのかな……？」": "「呼，呼……居然这么有感觉……。\\n　难道我真的醉了吗……？」",
    "「も、もし、この状態で腰動かされたら……あぁ、どうしよう……」": "「如，如果，在这种状态下动起腰来的话……啊，怎么办……」",
    "明らかにそうして欲しいという願望混じりのつぶやき。": "她的低语中明显混杂着想要我这么做的愿望。",
    "もちろん最初からそのつもりだ。\\n腰を後ろに引き、間を置くことなく打ち付ける。": "当然我从一开始就是这么打算的。\\n我把腰往后一拉，然后立刻又顶了上去。",
    "「きゃうっ！　で、出たり入ったりが激しすぎるよっ、皇子っ！　\\n　だめっ、とまってっ……あうっ、あぅ！　\\n　れ、連続でずんずんされたらっ！」": "「呀！　进，进出得太激烈了，皇子！　\\n　不行，停下来……啊呜，啊！　\\n　连续地抽插的话！」",
    "「だめ、だめぇ……！　ほんとうに、あぁぅ、あぁっ……あはぁん！」": "「不行，不行……！　真的，啊，啊……啊哈！」",
    "「か、掻きまわされてる……私のアソコっ、ぐちゅぐちゅって何度も……っ！　\\n　皇子、変だよっ、私……これ、なんでっ……なんか……だめっ！」": "「被，被搅动着……我的那里，咕啾咕啾的……！　\\n　皇子，我好奇怪……这个，为什么……感觉……不行！」",
    "ライサの異変はピストンを繰り返している肉棒からも鋭敏に伝わってきた。\\n腰を押し付ける度に膣肉が痙攣しているのだ。": "莱莎的异变也敏锐地从反复抽插的肉棒上传了过来。\\n每次把腰顶上去，阴道都会痉挛。",
    "まるでひと突きごとに絶頂しているような……。": "简直就像每次抽插都会高潮一样……。",
    "「こ、これって……わ、わたし……イってる……っ？　\\n　あっ、あっ、わかんないっ、こんなの初めて……\\n　あぁ、んっ、ふきゅぅん！」": "「这，这是……我……高潮了吗……？　\\n　啊，啊，我不知道，这种感觉还是第一次……\\n　啊，嗯，呼呜！」",
    "「知らないっ、女の子がこんなに感じちゃうものだったなんて……っ、\\n　頭とけちゃうっ、\\n　こんなの続けられたらチョコみたいにっ、ふっ、んぁあ！」": "「我不知道，女孩子居然会有这么强烈的快感……\\n　脑袋要融化了，\\n　再这样下去的话我会像巧克力一样融化掉的，呼，嗯啊！」",
    "「はぁ、ああんっ……恥ずかしいのにとまらないのっ！　\\n　皇子っ、私のこと離さないでねっ？　一緒に……私に触れててねっ？」": "「哈，啊啊……明明很害羞却停不下来！　\\n　皇子，不要放开我哦？　一起……触摸我吧？」",
    "どうやら異変はライサにだけ起こっているわけではないらしく、\\n甘えたような嬌声が耳に届く度に、快感を伴う高ぶりが全身を駆け巡った。": "看来异变并不只发生在莱莎身上，\\n每当听到她撒娇般的娇声，伴随着快感的兴奋就会在全身游走。",
    "その結果、腰の動きが暴走気味に激しさを増していく。": "结果就是腰的动作越来越失控，越来越激烈。",
    "「お、皇子っ、あっ、あっ、そこだめ……っ！　\\n　おくっ……んふぅっ！　はぁ！　あっ！　すごいっ、突かれてる…っ！！」": "「哦，皇子，啊，啊，那里不行……！　\\n　里面……嗯呼！　哈啊！　啊！　好厉害，被顶到了…！！」",
    "「ああぁん！　ずんっ……てされるのこわいよっ、\\n　その瞬間、意識がどっか飛んでいっちゃうっ、みたいで……！」": "「啊啊啊嗯！　被这样顶着好可怕，\\n　那一瞬间，意识好像要飞走了……！」",
    "「あぁ、また……またっ、とぶ……ふぁぁ！　あっ！　んんんぅ！！」": "「啊啊，又要……又要，飞起来了……呼啊啊！　啊！　嗯嗯嗯！！」",
    "大きく身悶えした後、硬直するライサの身体。\\n小さな絶頂を迎えているようだが構わず同じ個所を責め立てる。": "莱莎的身体在剧烈扭动之后变得僵硬。\\n虽然她似乎迎来了小小的高潮，但我还是继续责难着同一个地方。",
    "「んぁっ、うっ！　あぁっ！　皇子っ、まっ……てっ！　\\n　ずんずんするのだめっ！　あふっ！　あっ……はぁ、あん！」": "「嗯啊，呜！　啊啊！　皇子，等……等一下！　\\n　不要一直顶那里！　啊呼！　啊……哈啊，啊嗯！」",
    "「わかんなくなるっ！　身体が勝手に……っ、にゃ、あん！　あぁっ！」": "「要变得奇怪了！　身体自己……嗯，啊嗯！　啊啊！」",
    "「ま、またっ……ひぁっ、んっ、くふぅぅん！！」": "「又，又要……咿啊，嗯，咕呼嗯！！」",
    "自分の責めでこれほど淫らに感じている姿を見れば、\\n男なら誰だって充足感を味わうことだろう。": "看到她被我责难得如此淫荡的样子，\\n任何男性都会感到满足吧。",
    "もっと大きな絶頂に導いてやりたい。\\n欲望のまま、がむしゃらに腰を振り動かす。": "我想让她达到更大的高潮。\\n我顺从欲望，不顾一切地扭动着腰。",
    "「ひぐっ！　かっ、ふっ！　あっ！　やぁっ、と、とまらないっ！　\\n　ぞくぞく……私の身体、が……変っ！」": "「咿咕！　啊，呼！　啊！　呀，停，停不下来！　\\n　身体……一颤一颤的……好奇怪！」",
    "「ひあぁっ……！　皇子、私また……イクっ……、\\n　これまでと違うの……目の前、チカチカして……あぅ、やぁぁ！」": "「咿啊……！　皇子，我又要……去了……\\n　和之前不一样……眼前，一片空白……啊，呀啊！」",
    "ライサの感じ方が明らかに変わり始め、\\n悲鳴にも似た嬌声がヨダレの伝う口から洩れ出る。": "莱莎的反应明显发生了变化，\\n她那流着口水的嘴里发出了类似悲鸣的娇喘。",
    "「意識……とびそ、う！　あぁう！　あんっ！　あん！　あん！　\\n　すごいのがくる……きちゃぁう！！」": "「意识……要飞走了！　啊呜！　啊嗯！　啊嗯！　啊嗯！　\\n　好厉害的要来了……要来了！！」",
    "「皇子、もっとしてっ！　私のナカ、ずんずんついてっ！　\\n　そ、そう……それ気持ちいいっ！　んひぅぅ、んんんっ！」": "「皇子，再用力点！　在我的里面，用力抽插！　\\n　对，对……这样好舒服！　嗯咿，嗯嗯嗯！」",
    "何度も小さな絶頂を繰り返し、イキ慣れしたライサの身体。": "莱莎的身体已经习惯了多次小高潮。",
    "一際大きな波を感じ取り、激しく身悶える彼女を、\\n少しの遠慮もなく突き上げ、共に上り詰めるべくラストスパートに入った。": "我感觉到一股更大的波浪，激烈地扭动着身体，\\n毫不客气地顶了上去，为了共同达到高潮而进入了最后冲刺。",
    "「きてっ、皇子、あふっ、あっ！　私のナカに全部……あん！　あぁぁん！　\\n　皇子の！　せいえきっ……\\n　ふわっ、イクッ、イッ……ク、イクイク……！」": "「来吧，皇子，啊呼，啊！　全部射在我的里面……啊嗯！　啊啊啊嗯！　\\n　皇子的！　精液……\\n　呼哇，去了，去……了，去了去了……！」",
    "「イックゥゥゥゥゥゥ！！」": "「去了！！」",
    "絶頂に戦慄く膣ヒダの感触に、肉棒から勢いよく精液が吐き出される。": "阴道褶皱的触感在高潮中颤抖，肉棒猛地喷射出精液。",
    "「ひぐっ……ひっ、はっ……やっ……！　\\n　お、皇子の濃いせいえき……私のナカを満たしてく……はぁぁ……！」": "「咿咕……咿，哈……呀……！　\\n　皇，皇子的浓稠精液……填满了我的里面……哈啊啊……！」",
    "「私……んんっ、まだ……イッてる……んふっ……んんぅ……」": "「我……嗯嗯，还在……高潮……嗯呼……嗯嗯……」",
    "だらしない顔で絶頂と精液を注がれている感触を味わっていたライサは、\\nしばらくすると硬直していた身体をぐったりと脱力させた。": "莱莎一脸淫荡地享受着高潮和精液注入的触感，\\n过了一会儿，她僵硬的身体终于放松了下来。",
    "「んぅ……私……もう動けない……このまま、寝ちゃいそう」": "「嗯……我……已经动不了了……感觉，要睡着了」",
    "「ああ、ごっそり体力持っていかれた気分だ。ちょっと頑張りすぎたか……」": "「啊啊，感觉体力都被抽干了。有点努力过头了……」",
    "「気持ちよかったね……」": "「好舒服啊……」",
    "「また、こういうのしようね……たま、に……ね……すぅ、すぅ……」": "「下次，再做这种事吧……偶尔，来一次……呼，呼……」",
    "ライサの呟きが寝息に変わった辺りで、まぶたの重みに逆らえなくなり、\\nこちらも彼女を抱きしめながら意識を手放したのだった。": "莱莎的低语变成了鼾声，我也无法抵抗眼皮的沉重感，\\n抱着她失去了意识。"
}