{
    "カルラ姉さんを激励するため、やって来た夕暮れのスタジアム。\\nトレーニングに打ち込む姿を見つけ、大きく手を振って呼びかけた。": "为了鼓励卡璐菈姐姐，我来到了傍晚的体育场。\\n看到她正在努力训练的样子，我用力挥着手叫她。",
    "「ふぅっ……来てくれたのか、皇子」": "「呼……你来了啊，皇子」",
    "「頑張ってる姉さんを応援したくて。\\n　それで、今日のトレーニングはどうだった？」": "「我想为努力的姐姐加油。\\n　所以，今天的训练怎么样？」",
    "「今日はなかなか調子がいいんだ。\\n　先日、貴方と行ったトレーニングのおかげだな」": "「今天状态相当不错。\\n　多亏了前几天和你一起训练」",
    "夕日に照らされながら、額に浮いた汗を爽やかに拭うカルラ姉さん。\\n汗で透けたユニフォームは彼女の柔肌に貼りつき、\\n見ているだけでどうにも意識してしまう。": "在夕阳的照耀下，卡璐菈姐姐爽快地擦去额头上的汗水。\\n被汗水浸湿的制服贴在她的柔嫩肌肤上，\\n光是看着就让人无法自拔。",
    "「これからもトレーニングを続けて調子を維持し、\\n　必ずやヒュームを優勝に導いてみせよう」": "「今后也要继续训练，维持状态，\\n　我一定会带领休姆获得优胜的」",
    "勝利を誓うカルラ姉さんに曖昧に微笑み、さりげなく股間を隠す。\\n下半身が反応していることに気づかれる前に、\\nそそくさと帰ろうとすると……": "我对发誓要胜利的卡璐菈姐姐露出暧昧的微笑，若无其事地遮住胯间。\\n在她发现我的下半身有反应之前，\\n我正想赶紧回去……",
    "「待ってくれ、皇子」": "「等一下，皇子」",
    "恥ずかしそうに頬を染めたカルラ姉さんに呼び止められた。": "卡璐菈姐姐害羞地红着脸叫住了我。",
    "「実を言うと、私も先ほどから……身体が高ぶっていたんだ。\\n　だから照れなくていい」": "「说实话，我从刚才开始……身体就燥热起来了。\\n　所以不用害羞」",
    "ズボン越しに股間を撫でる淫靡な手つきに、局部はまた膨張する。\\nカルラ姉さんはスムーズにベルトを緩め、こちらの下半身を露わにした。": "隔着裤子抚摸胯间的淫靡的手法，让我的局部再次膨胀。\\n卡璐菈姐姐流畅地松开皮带，露出我的下半身。",
    "「貴方の火照りを鎮めるのなら、\\n　まずはここから出してしまわないとな」": "「如果要平息你的燥热，\\n　首先得从这里拿出来才行」",
    "「ほっ……どうやら人目はなさそうだな。\\n　日暮れ前に他の選手は引き上げたらしい」": "「呼……看来没有别人在。\\n　其他选手好像在日落前就回去了」",
    "その場に四つん這いになったカルラ姉さんは、\\n恥じらいながらも嬉しそうな笑みを浮かべている。": "卡璐菈姐姐当场趴在地上，\\n虽然害羞但还是露出了开心的笑容。",
    "「今は私たちだけでも、いつ誰が来るかわからない」": "「虽然现在只有我们，但不知道什么时候会有人来」",
    "「こんなところで……と思うと、やはり恥ずかしくはあるが、\\n　皇子と一緒にいられるだけで、私は嬉しいんだ」": "「一想到在这种地方……果然还是有点害羞，\\n　但只要能和皇子在一起，我就很开心了」",
    "「だからこそ、この時間を大切にしたい。\\n　貴方に触れることのできる、この時を……」": "「正因如此，我才想珍惜这段时间。\\n　能够触碰到你的，这段时间……」",
    "上目遣いの熱い眼差しに込められているのは、単なる肉欲だけではない。\\nカルラ姉さんから向けられる確かな想いに、陰茎はさらなる反応を示す。": "她向上看的炽热眼神中，不仅仅只有肉欲。\\n卡璐菈姐姐向我传达的真切感情，让我的阴茎有了更大的反应。",
    "「それにしても……一体いつから高ぶっていたんだ？　\\n　スタジアムに来てすぐは普段通りに見えたが」": "「话说回来……你到底从什么时候开始兴奋的？　\\n　刚来体育场的时候看起来和平时一样啊」",
    "「姉さんの汗ばんだ肌を見ているうちに自然と……」": "「看着姐姐汗淋淋的肌肤，自然而然就……」",
    "ユニフォームは汗で透けてしまっているが、よく似合っていると言い添える。\\nするとカルラ姉さんは気を良くしたように口元を綻ばせた。": "虽然制服被汗水浸透了，但我还是补充了一句很适合你。\\n然后卡璐菈姐姐似乎心情很好，嘴角绽开了笑容。",
    "「先日のトレーニングでもそう言ってくれたこと、ちゃんと覚えているぞ。\\n　皇子は本当にこのユニフォームを気に入っているんだな」": "「前几天训练的时候你也这么说过，我还记得很清楚哦。\\n　皇子真的很喜欢这件制服呢」",
    "「それなら今は好きなだけ見るといい。\\n　胸でも、尻でも……それ以外の場所でも、貴方なら構わない」": "「那么现在就尽情地看吧。\\n　胸部也好，屁股也好……除此之外的地方也好，如果是你的话我都不介意」",
    "その言葉に甘えて、改めてカルラ姉さんの全身を舐め回すように見つめた。\\nいかにも重たそうな肉房や、ブルマが食い込んだ尻はかなりそそられる。": "我顺着她的话，再次仔细地打量着卡璐菈姐姐的全身。\\n看起来很沉重的肉团，还有被体操服勒住的屁股，都相当诱人。",
    "「ふふ、何度もピクピクと震わせて……\\n　貴方のそういう正直なところ、何度目にしても愛おしい」": "「呵呵，一颤一颤的……\\n　你这种诚实的地方，不管看多少次都觉得很可爱」",
    "「だが、そろそろ待ちきれないようだな。\\n　それくらいのこと、顔を見ていればわかる……ん、ふぅぅ……」": "「但是，你好像已经等不及了呢。\\n　这种程度的事，看你的脸就知道了……嗯，呼……」",
    "愛おしげな微笑みのまま、そっと下腹部に息を吹きかけてくる。\\n湿った吐息に竿肌を撫でられ、堪らず咥えてほしいと促した。": "卡璐菈姐姐带着怜爱的微笑，轻轻地对着我的下腹部吹气。\\n湿润的吐息抚摸着肉棒的皮肤，我忍不住催促她含住。",
    "「んぁぁ……っむ……ぅっ、んむん……ぁあ、熱い……\\n　んくっ……はぁ……なんて熱いんだ……あむぅぅ……」": "「嗯啊啊……唔……唔、嗯唔嗯……啊啊、好热……\\n　嗯咕……哈啊……怎么这么热……啊唔唔……」",
    "今までよりも顔を寄せたカルラ姉さんが、ゆっくりと頬張っていく。\\n陰茎に添えられた片手や、くぐもった息からも彼女の熱を感じ取れた。": "卡璐菈姐姐的脸比刚才更靠近，缓缓地张大嘴巴。\\n从她扶着阴茎的那只手和含糊不清的呼吸中，也能感受到她的热情。",
    "「は……ぅふっ……んうぅ……唇や舌に触れる熱さに……\\n　つい、息が漏れてしまった……ぁん、む……ぅ、ふぁ……」": "「哈……唔呼……嗯唔唔……嘴唇和舌头感受到的热度……\\n　让我不禁发出喘息……啊嗯、唔……唔、呼啊……」",
    "「確かに私も、火照ってはいる……んぁ……ぅむぅ……ぅ、んん……\\n　だが今は、貴方のほうが優先だ……はぁぁ……んふっ……はぁむっ……」": "「我的确也、很热……嗯啊……唔唔……唔、嗯嗯……\\n　但是现在，你的事才是优先的……哈啊啊……嗯呼……哈啊唔……」",
    "感じ入る声をこぼしつつ、半ばほどまで咥え込んでくれた。\\n舌を絡ませながら頭を前後させる動きには、まるで淀みがない。": "她一边发出陶醉的声音，一边将肉棒含到一半。\\n舌头缠绕着肉棒，头部前后摆动的动作毫无滞碍。",
    "「んっ、ふ……れぅ……ちゅぱっ……気持ちよく、なって……\\n　火照りを鎮める、には……必要なこと、だろう……んちゅっ……」": "「嗯，呼……唔……啾啪……变得，舒服起来吧……\\n　为了平息，这股燥热……这是必要的，对吧……嗯啾……」",
    "「むぁ、ぅ、途中で動きを緩めるなんて、こと……ぺろっ……\\n　絶対にしないから、安心してくれ……んぅぅっ……ちゅぱっ……」": "「唔啊，唔，中途放慢动作什么的，事情……舔……\\n　绝对不会做的，放心吧……嗯唔唔……啾啪……」",
    "「ほら、こうやって……ちゅ、ちゅくっ……はぅ、む……\\n　唇を締めるのも、いいのではないか……？　ふ、むうぅっ……」": "「你看，像这样……啾，啾咕……哈唔，唔……\\n　收紧嘴唇，也不错吧……？　呼，唔唔……」",
    "ほどよい力加減で咥内を締めるだけではなく、竿肌にも舌を這わせてくれる。\\nカリ首や裏筋を丁寧かつ愛情深く撫で回され、\\n少しでも油断をすると、息が漏れそうなほどに追い込まれていた。": "她不仅用恰到好处的力道收紧口腔，还用舌头舔舐着肉竿的肌肤。\\n冠状沟和包皮系带都被仔细且充满爱意地来回抚摸着，\\n只要稍微一放松，就会被逼到快要喘不过气来。",
    "「んれろっ、ん、ふぅぅ……っちゅぱ……んぁむ……\\n　ひとつ、気づいたことがある……ふむぅ……ちゅっ、ちゅぽ……」": "「嗯舔，嗯，呼唔唔……啾啪……嗯唔……\\n　我注意到一件事……呼唔……啾，啾啵……」",
    "「え？　気づいたこと……？」": "「咦？　注意到的事……？」",
    "「なんだか、いつもよりも……ちゅ……ちゅむっ……はぁ……\\n　私の口の中で、硬くなっている、ようだ……ぁむん……ん、ふぅ……」": "「总觉得，比平时还要……啾……啾唔……哈啊……\\n　在我的嘴里，变得更硬了……啊唔嗯……嗯，呼……」",
    "「んっくぅ……ちゅぽ……こんなにもたくましくできてえらい……\\n　と、褒めている場合ではなかったな……はぁむ……んくん……ちゅく……」": "「嗯咕唔……啾啵……变得这么雄壮真是了不起……\\n　不，不是夸奖的时候了……哈唔……嗯咕嗯……啾咕……」",
    "上目遣いの目に慈愛の色が混ざったのも束の間、真面目に口淫に打ち込む。\\nそんなカルラ姉さんの頬は紅潮し、興奮が高まりつつあることが伺えた。": "她那向上看的眼睛里混杂着慈爱的神色，但很快又认真地开始口交。\\n卡璐菈姐姐的脸颊泛起红潮，可以看出她的兴奋正在逐渐高涨。",
    "「ん、ぁむ……やはり、わかってしまうか……ちゅぱぁ……れろっ……\\n　好きなように見ていいと、言ったからな……んくぅ……ぅちゅっ……」": "「嗯，啊唔……果然，被你发现了啊……啾啵……舔……\\n　毕竟我说过，你可以随意看的……嗯咕……唔啾……」",
    "「奉仕しているうちにっ……はぁぁ……ふぁむっ……れろろ……\\n　貴方の力が流れ込んで、きたようだ……ぁはっ……んんぅっ……」": "「在侍奉的过程中……哈啊啊……呼啊唔……舔舔……\\n　你的力量好像流进来了……啊哈……嗯嗯唔……」",
    "「おかげで私もすっかり熱くなって、しまった……ぁむぅぅっ……\\n　ちゅぽっ……いけない、これでは集中できないっ……んはっ……！」": "「多亏了这个，我也变得非常热了……啊唔唔……\\n　啾啵……不行，这样我无法集中精神……嗯哈……！」",
    "カルラ姉さんはくぐもった声を漏らしながら、自ら胸元をはだけさせた。\\nもちろん、その間も唇は陰茎に吸いついたままだ。": "卡璐菈姐姐一边发出含糊不清的声音，一边自己敞开了胸口。\\n当然，在这段时间里，她的嘴唇也一直吸着阴茎。",
    "「ふぅっ……身体の芯に熱さはある、とはいえ……はぁ……ぅむっ……\\n　いくらかマシになったな……んちゅ、ちゅ、ちゅむ……れろろっ……」": "「呼唔……虽然身体的深处很热……哈啊……唔唔……\\n　但稍微好一点了……嗯啾，啾，啾唔……舔舔……」",
    "汗を吸って透けたユニフォームからまろび出た柔らかな乳肉。\\n肉感的なラインが描く淡く色づいた乳首にも、一瞬で視線が奪われる。\\n正直な下半身には血液が集中し、咥えたカルラ姉さんにも伝わったようだ。": "柔软的乳肉从吸了汗水而变得透明的制服中露出来。\\n描绘出肉感线条的淡色乳头，也一瞬间夺走了我的视线。\\n说实话，血液集中到了下半身，似乎也传达到了含着阴茎的卡璐菈姐姐那里。",
    "「ぁ、はぁ、はぁぁ……わかるんだ……ちゅ、んちゅ、ちゅぱぁっ……\\n　皇子の一部が、私の口の中で育っていくのがっ……はむ……んふぅ……」": "「啊，哈啊，哈啊啊……我感受到了……啾，嗯啾，啾啵……\\n　皇子的一部分，在我的嘴里成长着……哈唔……嗯呼……」",
    "「少々きつい、が……あむんっ……んっちゅ、ちゅれろっ……ふぁ……\\n　それもまた、いいっ……んちゅ……ちゅるる……ちゅぱっ……」": "「虽然有点难受，但是……啊唔……嗯啾，啾噜……呼啊……\\n　这样也，不错……嗯啾……啾噜噜……啾啵……」",
    "「はぁぁ、ん、ぁむ……貴方を最後まで、気持ちよくしたい……\\n　その思いは、変わらないぞっ……んじゅ……じゅるるっ……！」": "「哈啊啊，嗯，啊唔……我想让你舒服到最后……\\n　这个想法，不会改变的……嗯啾……啾噜噜……！」",
    "絡みつく舌は確実に熱を帯び、甘く痙攣しながらも喉奥深くまで咥え込む。\\n先走りとカルラ姉さんの唾液が混ざり合い、淫猥な水音を響かせていた。": "缠绕着的舌头确实带着热量，一边甜蜜地痉挛着一边把阴茎含到喉咙深处。\\n先走液和卡璐菈姐姐的唾液混合在一起，发出了淫猥的水声。",
    "「んっくぅ、んぅっ、んじゅるっ……ふぁあっ……！　\\n　あぁ、あひゅいっ……ふぁむっ……じゅ、じゅるるっ……れろっ……！」": "「嗯咕，嗯，嗯啾噜……呼啊啊……！　\\n　啊啊，好热……呼啊唔……啾，啾噜噜……舔……！」",
    "「だめっ……！　んぅぅっ、ちゅ、ちゅちゅっ……ちゅぽっ……！　\\n　だめだ、奉仕に集中、しなくてはっ……ぁうむぅぅ……じゅるぅっ……！」": "「不行……！　嗯唔唔，啾，啾啾……啾啵……！　\\n　不行，必须集中精神，侍奉才行……啊唔唔……啾噜……！」",
    "カルラ姉さんは腰を揺らめかせながらも、動きをますます速めていく。\\nこちらは舌先で鈴口をくすぐり回された刺激で、\\n衝動的に喉奥まで突き入れてしまった。": "卡璐菈姐姐一边摇晃着腰，一边加快了动作。\\n我因为被舌尖来回刺激着马眼的刺激，\\n冲动地把阴茎顶到了喉咙深处。",
    "「んくうぅっ！　そんなに顔を赤く、してっ……はむ、んむむぅっ！　\\n　イきそうなんだな、皇子っ……んじゅ……ん、ぅ、んく、んんぅっ」": "「嗯咕唔！　脸变得那么红……哈唔，嗯唔唔！　\\n　快要射了吧，皇子……嗯啾……嗯，唔，嗯咕，嗯嗯」",
    "「受け止める準備は、できた、んっちゅ、ちゅぱ、じゅるっ！　\\n　いつでもいいぞっ……んふっ、んむむ、じゅる、じゅるるるぅっ！」": "「我做好了，接受的准备，嗯啾，啾啵，啾噜！　\\n　随时都可以哦……嗯呼，嗯唔唔，啾噜，啾噜噜噜！」",
    "「んふううううううううううっ！　\\n　んっんん、んんうっ、んじゅうううううううっ……！」": "「嗯呼呜呜呜呜呜呜呜！　\\n　嗯嗯嗯，嗯嗯唔，嗯啾呜呜呜呜……！」",
    "射精を促す甘い誘いを、最後まで聞き届けることはできなかった。\\n全身を支配する欲望のまま、目のくらむような快感を味わう。": "我没能听到最后的那句催促射精的甜美诱惑。\\n我任凭支配全身的欲望，品味着令人头晕目眩的快感。",
    "「んくうぅぅっ！　ぅっく、んくっ……んうううぅっ……！　\\n　んっく、んっく……んぅぅっ……く、ぅんっ……」": "「嗯咕呜呜呜！　唔咕，嗯咕……嗯呜呜呜……！　\\n　嗯咕，嗯咕……嗯呜呜……咕，唔嗯……」",
    "「ぷぁっ、は、はぁっ……ふぅっ……\\n　ん……？　少しこぼしてしまった、か……？」": "「噗啊，哈，哈啊……呼……\\n　嗯……？　稍微漏出来了一点吗……？」",
    "きっと放出の勢いが強かったのだろう。\\nカルラ姉さんのユニフォームにまで精液がしっかりと付着していた。": "一定是射精的势头太猛了吧。\\n连卡璐菈姐姐的制服上都沾上了精液。",
    "「ふぅ……たくさん出したんだな。\\n　これもまた健康な肉体の証だ」": "「呼……射出来好多啊。\\n　这也是健康肉体的证明」",
    "「ありがとう、姉さん。\\n　おかげで鎮まったけど……ユニフォーム汚してごめん」": "「谢谢你，姐姐。\\n　多亏了你才平息下来……抱歉弄脏了你的制服」",
    "「大丈夫、これくらいの汚れは洗濯すれば落ちる。\\n　貴方が楽になったならそれでいいんだ」": "「没事，这点污渍洗一下就掉了。\\n　只要你舒服了就好」",
    "ユニフォームどころか顔や胸の谷間まで白濁にまみれていても、\\nカルラ姉さんの浮かべる優しい笑顔はいつもと少しも変わらないのだった。": "不仅制服，就连脸上和乳沟都沾满了白浊液，\\n但卡璐菈姐姐脸上浮现的温柔笑容却和平时一模一样。"
}