{
    "……朝。ソフィア、サンドラと出掛ける約束をしていたのだが、\\nどこを探してもふたりの姿が見えない。": "……早上。我和索菲娅，桑德拉约好了要一起出门，\\n但是不管怎么找都找不到她们俩。",
    "「朝からどこに行ったんだろう……？」": "「一大早就去哪里了啊……？」",
    "他になにか用事でもあったのかなと思っていると――": "想着是不是有什么别的事情要做――",
    "「……さすがにもう起きてるわよね？　入るわよ」": "「……应该已经起来了把？　我进来了哦」",
    "「おはようございます、皇子。よく眠れたようですね」": "「早上好，皇子。看来睡得不错呢」",
    "「もうすぐお昼になるわよ？　\\n　いつまでも寝てると牛になっちゃうんだから」": "「马上就要到中午了哦？　\\n　一直睡的话会变成牛的」",
    "「ふたりがどこ行ってたのか探してたんだよ……って、\\n　その手に持ってるのはなに？」": "「我还在找你们俩去哪里了呢……诶，\\n　你们手上拿着的是什么？」",
    "ふたりは、なにやら四角い箱を持っていた。\\n綺麗な絵柄が描いてあり、高級感の漂うつくりだ。": "她们俩手上拿着一个四角形的箱子。\\n上面画着漂亮的图案，散发着高级感。",
    "「ああこれ？　中身はおせちよ、おせち。\\n　――ほら」": "「啊啊这个？　里面是年菜哦，年菜。\\n　――你看」",
    "ソフィアが箱を開けて中身を見せてくれた。\\n中にはぎっしりとおいしそうなおせち料理が所狭しと詰まっている。": "索菲娅打开箱子给我看里面的东西。\\n里面塞满了看起来很好吃的年菜。",
    "「おお、豪華だなあ。これ、どうしたの？」": "「哦哦，好豪华啊。这个，是怎么回事？」",
    "「もちろん、私たちの手作りよ。\\n　せっかくの新年だし、手作りのおせちも悪くないと思って」": "「当然是我们亲手做的哦。\\n　难得的新年，我想着亲手做的年菜也不错」",
    "「昨日の夜、皇子がおせち料理が食べたいと言っていたのを聞いて、\\n　皇子と一緒に食べようと、ソフィアさんが提案してくださったんですよ」": "「昨天晚上，听到皇子说想吃年菜，\\n　索菲娅小姐就提议说要和皇子一起吃」",
    "「へえ、ソフィアが……なるほど、あれを聞いていてくれたのかあ」": "「诶，索菲娅……原来如此，听到了我说的话啊」",
    "「な、なによニヤニヤしちゃって。\\n　新年を気持ちよく迎えてほしいと思うのは、自然なことでしょ」": "「什，什么啊，笑嘻嘻的。\\n　希望你能愉快地迎接新年，这是很自然的吧」",
    "「その気持ちが嬉しいよ。ありがとう、ソフィア、サンドラ」": "「这份心意让我很高兴。谢谢你们，索菲娅，桑德拉」",
    "「ふふ、どういたしまして。\\n　味のほうでも喜んでいただけると良いのですが」": "「呵呵，不用谢。\\n　希望味道也能让你满意」",
    "「ほら、テーブルの上、拭いてくれる？　おせち広げたいから」": "「来，能帮我擦一下桌子吗？　我想把年菜摆上去」",
    "照れ隠しをするように、ソフィアはテーブルを指さした。\\nさっと拭きあげて綺麗にした後、装飾付きの箱――\\nテーセツでいう「お重」を並べることとなった。": "索菲娅像是为了掩饰害羞，指向了桌子。\\n擦干净之后，摆上了装饰过的箱子――\\n也就是所谓的「重箱」。",
    "「……おー、綺麗だなあ」": "「……哦，真漂亮啊」",
    "「見た目だけで満足しないでよ？　味も保証するわ」": "「不要只看外表就满足了哦？　味道也保证好吃」",
    "「ええ、おいしいものを作ろうとしっかり味見をしましたから。\\n　……はい、どうぞ。一種類ずつ盛り付けてみました。\\n　もっと食べたいものがあれば、いつでも声をかけてくださいね」": "「嗯，为了做出好吃的东西，我们可是好好品尝过了。\\n　……来，请用。每种都盛了一点。\\n　如果还有想吃的，随时都可以告诉我」",
    "「お、ありがとう」": "「哦，谢谢」",
    "サンドラから、おせち料理を盛り付けたお皿を受け取る。": "我从桑德拉那里接过了盛着年菜的盘子。",
    "「サンドラ、盛り付けも上手なんだな」": "「桑德拉，你盛菜的手艺也很好啊」",
    "「そうですか？　えへへ、そう言っていただけると嬉しいです」": "「是吗？　诶嘿嘿，你能这么说我很开心」",
    "サンドラと和やかなやりとりを酌み交わしていると、\\nソフィアが慌てた様子で目の前にコップを差し出してきた。": "和桑德拉聊着天，\\n索菲娅慌慌张张地把杯子递到我面前。",
    "「ほ、ほら！　水分補給もちゃんとしなきゃダメよ。\\n　お茶でいいかしら？」": "「来，来！　要好好补充水分才行。\\n　喝茶可以吗？」",
    "「あ、うん。ありがとうソフィア。\\n　料理も飲み物も用意してもらって……至れり尽くせりだなぁ」": "「啊，嗯。谢谢你索菲娅。\\n　料理和饮料都准备好了……真是无微不至啊」",
    "お茶の入ったコップを受け取ると、\\nソフィアはほっとしたように息を吐いた。": "接过装着茶的杯子，\\n索菲娅像是松了口气似的吐了口气。",
    "「ほら、食べてみて？　あなたのために作ったんだから」": "「来，吃吃看吧？　这是为你做的」",
    "「はーい、いただきます！」": "「好，我开动了！」",
    "「……ど、どうかしら？　\\n　一応、あなたの好みにあうようにしてみたんだけど……」": "「……怎，怎么样？　\\n　我姑且是按照你的喜好做的……」",
    "「さすがソフィアだなあ、どれも味付けがちょうどよくておいしいよ。\\n　特にこの……黒豆の甘さが俺好みって感じ」": "「不愧是索菲娅啊，每道菜的味道都恰到好处，很好吃哦。\\n　特别是这个……黑豆的甜味很合我的胃口」",
    "「ソフィアさんよかったですね。\\n　やっぱり幼馴染の味付けが一番ということでしょうか」": "「索菲娅小姐，太好了呢。\\n　果然青梅竹马的味道是最棒的呢」",
    "「ん？　ってことは、この黒豆はソフィアが作ってくれたの？」": "「嗯？　也就是说，这个黑豆是索菲娅做的吗？」",
    "「え、ええ。たしかこんな味付けが好きだったって、\\n　前に言っていたような気がして。それで……」": "「嗯，嗯。我记得你之前说过喜欢这种味道，\\n　所以就……」",
    "いつになくもじもじとした様子で、\\nソフィアはコップに口を付け呟いていた。": "索菲娅一反常态地扭扭捏捏的，\\n把杯子凑到嘴边小声说道。",
    "「大正解だよ。この味、毎日でも食べたいくらい」": "「完全正确哦。这个味道，我甚至想每天都吃呢」",
    "「毎日って、そんなに食べてたら飽きちゃうでしょ、もう」": "「每天都吃的话，会吃腻的吧，真是的」",
    "「えー、飽きることなんてないと思うけどなあ。\\n　そりゃあ外で買ってきたものが毎日だったら飽きるかもしれないけど、\\n　ソフィアが真心こめて作ってくれたものなら、いくらでも食べられる」": "「诶，我可不觉得会吃腻啊。\\n　在外面买的东西的话，每天吃的话或许会吃腻，\\n　但索菲娅真心为我做的东西的话，不管多少我都吃得下」",
    "「すぐ、あなたはすぐそういうこと言うんだから。\\n　聞いてる方が恥ずかしくなっちゃうわよ……」": "「你啊，你总是说这种话。\\n　听的人会害羞的啊……」",
    "ぽっと頬を朱色に染めたソフィアを横目で見ながら、\\n本当のことなのになあと呟く。": "我斜眼看着脸颊染上朱红色的索菲娅，\\n小声说着我说的都是真的啊。",
    "そんなやりとりをしていると、サンドラがクスクスと楽し気な声を漏らした。": "在我们这样对话的时候，桑德拉发出了愉快的笑声。",
    "「おふたりの会話を聞いていると、なんだか新婚さんみたいですね」": "「听着你们的对话，感觉就像新婚夫妇一样呢」",
    "「し……新婚さんですって……！？」": "「新……新婚夫妇……！？」",
    "動揺で持っていたコップを落としそうになりながら、\\nソフィアは新婚さんと繰り返し呟いていた。": "索菲娅因为动摇而差点把杯子弄掉，\\n嘴里反复嘟囔着新婚夫妇。",
    "「私は別に。あ、あなたが望むなら……\\n　かまわないけど」": "「我倒是无所谓。如，如果你希望的话……\\n　我倒是不介意」",
    "ソフィアがもにょもにょとなにかを呟いているが、うまく聞こえない。": "索菲娅好像在小声嘟囔着什么，但我听不太清楚。",
    "「ソフィア、いまなんて――」": "「索菲娅，你刚刚说――」",
    "「な、なんでもないわよ！　それよりほら、もっと食べなさいよ。\\n　あなたが食べたいって言ったんだから……ほら、口開けて」": "「没，没什么！　比起那个，多吃点吧。\\n　是你自己说想吃的……来，张嘴」",
    "ソフィアは黒豆を乗せたスプーンをこちらに差し出してきた。": "索菲娅把盛着黑豆的勺子递了过来。",
    "「黒豆、特別に食べさせてあげるわよ。だから……あーん」": "「黑豆，我特别喂你吃哦。所以……啊—」",
    "差し出されたものを口に含むと、ソフィアは嬉しそうに微笑んだ。": "我把递过来的东西含在嘴里，索菲娅开心地笑了。"
}