{
    "「あたしが騎士を食べちゃうの……\\n　そうすれば、少しは空腹も紛れるでしょ？」": "「我来吃掉骑士……\\n　这样一来，也能稍微缓解一下空腹感吧？」",
    "「あと、このままじゃあんたの方が寂しいだろうし……\\n　こっちのも食べさせてあげる」": "「还有，这样下去的话你也会很寂寞吧……\\n　这边的也给你吃吧」",
    "服をはだけさせたルシフェルは、こちらのズボンをも脱がし、\\n露わになった胸で陰茎を挟み込んでしまった。": "路西法尔敞开衣服，脱下我的裤子，\\n用裸露的胸部夹住了阴茎。",
    "その上、俺を押さえつけるように乗りかかっている。\\n目の前には桃色の秘所があり、それ特有の温度と香りを発している。": "然后，她像是要压住我一样骑了上来。\\n眼前是桃色的秘处，散发着特有的温度和香气。",
    "「ん、しょ……どう？　今ね、騎士のおちんちん……\\n　あたしのおっぱいに、ぎゅうって挟まれてるのよ……」": "「嗯，嘿咻……怎么样？　现在，骑士的小鸡鸡……\\n　被我的胸部紧紧地夹住了哦……」",
    "「え、へへ……こうやって、おっぱいでもみもみすれば、\\n　どんどん大きくなって固くなって、食べ応えも出るわよね……」": "「诶，嘿嘿……像这样，用胸部揉一揉的话，\\n　就会变得越来越大，越来越硬，吃起来也会很有嚼劲呢……」",
    "感触を確認させるように、\\nルシフェルが双丘を交互に揺すって逸物を揉みほぐす。": "路西法尔像是在确认触感一样，\\n交替摇晃着双丘，揉搓着我的阴茎。",
    "ぎゅうぎゅうと心地よい圧力が左右から訪れ、\\n大きく固くなった陰茎がびくりと震え上がった。": "左右两边传来舒适的压迫感，\\n变得又大又硬的阴茎颤抖了起来。",
    "「あんっ……どうやら、手応えあったようね……\\n　このまま、とろとろのデザートが出るまで、可愛がってあげるわ……！」": "「啊嗯……看来，有反应了呢……\\n　就这样，直到你流出色色的甜点为止，我会好好疼爱你的……！」",
    "「んむ、ふぅ、ちゅぅ……んぅ、ふぅ、ぅ……」": "「嗯唔，呼，啾……嗯，呼，唔……」",
    "ルシフェルの小さい口が、男のものを咥え込む。\\nそのままみるみる喉奥へと押し込んで――": "路西法尔的小嘴，含住了我的男性器。\\n就这样一点点地吞入喉咙深处——",
    "「ん、んん、ふぅぅぅんっ……！　\\n　はぁ、ふぅ、んん……んっ、くぅん……」": "「嗯，嗯嗯，呼嗯……！　\\n　哈啊，呼，嗯嗯……嗯，咕嗯……」",
    "口いっぱいに頬張ってしまった。時折り聞こえる苦しそうな声は、\\n彼女の健気さを表しており、いじらしい。": "她的嘴被塞得满满的。时不时发出的痛苦的声音，\\n表现出了她的坚强，惹人怜爱。",
    "「ふぅ、んぅん、ぁ、ふ……ろう、よ……\\n　こうひて、ほしかったんれひょう……？　\\n　ちゅぅ、ちゅむ……んぅん、くぅん……はぁ、ふ……」": "「呼，嗯嗯，啊，呼……怎么样……\\n　想要我，这样做吗……？　\\n　啾，啾唔……嗯嗯，咕嗯……哈啊，呼……」",
    "先端には唾液のぬかるみ、両脇からは胸の柔らかさ。\\n心地よい浮遊感だが、自分だけが楽しんでいるのも申し訳ない。": "前端是唾液的泥泞，两边是胸部的柔软。\\n虽然有种舒适的漂浮感，但只有自己享受的话也有些过意不去。",
    "先の『食べさせてあげる』との言葉に甘え、\\nこちらもルシフェルを味わわせてもらうことにする。": "我接受了她刚才说的『喂你吃』，\\n决定也来品尝一下路西法尔。",
    "「んんっ、ふぅ、んんん……！　あ、ん……！　\\n　あたしのも、ぺろぺろ、舐められてる……んっ、くぅ、ん、んんんっ……」": "「嗯嗯，呼，嗯嗯嗯……！　啊，嗯……！　\\n　我的那里，也被舔着……嗯，咕，嗯，嗯嗯嗯……」",
    "「これ、じゃ……おちんちん、舐めるのに、ぁぁんっ、\\n　集中、できなく、なっちゃうぅっ、んぁっ、やぁ、ひゃっ……あんっ……」": "「这样的话……就没办法集中精神，舔肉棒了，啊啊嗯，\\n　嗯啊，呀啊，呀……啊嗯……」",
    "堪えるように声を抑える様子が、かえって興奮を煽る。\\n湿り気を帯びてきた陰唇を舌でなぞり、嬌声を引き出していく。": "她忍耐着压低声音的样子，反而煽动了我的兴奋。\\n我用舌头舔着她湿润的阴唇，引出了她的娇喘。",
    "「んぁんっ……！？　ひぁっ……ひゃ、ぁぅんっ……\\n　ふぁ、ぁぁ、ぅ……あたし、だって、気持ちよく、できるもん……んむぅ」": "「嗯啊嗯……！？　呀啊……呀，啊嗯……\\n　呼啊，啊啊，呜……我也，能让你，舒服起来的……嗯唔」",
    "「はぁぅ、ちゅる……れる、れろ……んんく、ふぅ、ん……\\n　先っぽと、くぼんだ所が、弱ひ、のよね……んん、ちゅる、れるる……」": "「哈啊，啾噜……咧噜，咧咯……嗯嗯咕，呼，嗯……\\n　龟头和凹陷的地方，很敏感吧……嗯嗯，啾噜，咧噜噜……」",
    "「あんたが、どうすえば、喜ぶのか……くちゅる、ちゅむ、れる、れろろ……\\n　ひゃんと、わかっへるんだから……んん、ちゅる、あむぅ、んん……」": "「我可是，很清楚……咕啾噜，啾唔，咧噜，咧咯咯……\\n　要怎么做，才能让你高兴……嗯嗯，啾噜，啊唔，嗯嗯……」",
    "ルシフェルは、口と同時に乳房を揺すりながら、\\n咥えやすいように男根の向きを調節していた。": "路西法尔一边摇晃着乳房，一边调整着男根的方向，\\n以便于我含住它。",
    "彼女の瑞々しい肌でふにふにと揉まれるのはもちろん、\\n竿が口に入りやすくなるから、二重の快感が一度に押し寄せる。": "被她水嫩的肌肤揉捏着当然很舒服，\\n而且这样也方便我将肉棒含入口中，双重快感同时袭来。",
    "「ん、しょ……はぁ、ふ……んん、くちゅる、れるる……ぺろ、れろろ……\\n　だんだん、調子、掴めへきたわ……こう、リズムよく、すりすりっへ……」": "「嗯，嘿咻……哈啊，呼……嗯嗯，咕啾噜，咧噜噜……呸咯，咧咯咯……\\n　渐渐地，掌握住，节奏了……像这样，有节奏地，摩擦摩擦……」",
    "「えへへ……ぁん、口の中で、びくびくって……んんっ、動いへる……♪\\n　悶えてるみたいれ、ちゅる、れるれるぅ……\\n　可愛いじゃない……んれろ、ろ」": "「诶嘿嘿……啊嗯，在嘴里，一跳一跳的……嗯嗯，动着……♪\\n　好像很舒服的样子，啾噜，咧噜咧噜……\\n　真可爱呢……嗯咧咯，咯」",
    "彼女に負けじと、こちらも反撃する。\\n割れ目の間に舌を割り込ませ蜜を絡め取り、全体へ伸ばして潤滑剤にする。": "为了不输给她，我也开始反击。\\n将舌头伸进裂缝之间舔舐着蜜汁，然后将其涂抹到整个肉棒上作为润滑剂。",
    "「んふぅっ……！？　んくぅっ……！？　んん、んむぅ……あぁふ、んん……\\n　騎士の、舐めながら……あらひの、舐められうの……\\n　んん、気持ひ、いい……」": "「嗯呼……！？　嗯咕……！？　嗯嗯，嗯呣……啊啊呼，嗯嗯……\\n　一边舔着，骑士的……一边被骑士，舔着……\\n　嗯嗯，好舒服……」",
    "「あの、ね……んん……ほんと、はね……ふぅ、んぁぁ……\\n　知らない世界にいるの、んぅっ、ちょっぴり不安だったの……」": "「那个，呢……嗯嗯……其实，呢……呼，嗯啊啊……\\n　在未知的世界里，嗯，稍微有点不安……」",
    "「それで、ぁぁく、ぅぅん……騎士の近くにいたくて……\\n　あぁ、んっ……温もり、いっぱい感じたくてっ……だから……！」": "「所以，啊啊咕，呜呜嗯……想要待在骑士的身边……\\n　啊啊，嗯……想要充分地，感受温暖……所以……！」",
    "「……それで、こんな風に。ごめんね、すぐに気付けなくて。\\n　だったら、もっと頑張らないと――」": "「……所以，才变成这样。抱歉，没能马上注意到。\\n　既然如此，我得更加努力才行——」",
    "「ん、んみゅっ、ふぅ、ん……♪騎士も、あらひのために、ちゅぅ……\\n　舐めて、くれうのが……\\n　はふ、んむぅ……ぁぅん……嬉ひい……わ……あん」": "「嗯，嗯呣，呼，嗯……♪骑士也，为了我，啾……\\n　舔着，我的……\\n　哈呼，嗯呣……啊呜嗯……好开心……哇……啊嗯」",
    "空腹と退屈を紛らわすはずだった行為は、\\nいつしか互いの存在を知覚し合う愛情表現へとなり変わっていた。": "原本只是用来排解空腹和无聊的行为，\\n不知不觉间变成了互相感知彼此存在的爱情表现。",
    "ふたりで同時に奉仕をしながら、口や舌の動きを大きくしていく。": "两人同时进行着侍奉，嘴巴和舌头的动作也越来越大。",
    "「んみゅぅっ、んむぅ……ん、んんっ……あらひの、くぅんっ、\\n　敏感なとこ、はぁぅっ、歯で、摘ままれへるぅっ、んゃぁ、あぅぅんっ」": "「嗯唔，嗯唔……嗯，嗯嗯……我的，咕嗯，\\n　敏感的地方，哈啊，被牙齿，夹住了，嗯呀，啊呜呜嗯」",
    "「摘まんだまま、ぺろぺろ、されへ、あ、ん、だめっ……あんんっ、\\n　刺激、強ふぎる、からっ、ひゃぅんっ……おかひく、なるぅっ……」": "「被夹住的同时，被舔来舔去，啊，嗯，不行……啊嗯嗯，\\n　刺激，太强了，呀啊嗯……要变得，奇怪了……」",
    "ルシフェルは勢いに身を委ねたまま、肉棒をしゃぶり続ける。\\n先走り液と彼女の唾液で、男を挟む半球はべとべとだ。": "路西法尔任凭身体的冲动，继续吮吸着肉棒。\\n先走液和她的唾液，让夹住男性的半球变得黏糊糊的。",
    "「んふぅ、んじゅるっ……\\n　おっぱい、つるつる、滑るぅ、んぁ、やぁ、んんっ、\\n　ただ、擦ってるらけなのに、はぁふ、んぅん……それなのにぃ……うぅん」": "「嗯呼，嗯啾噜……\\n　胸部，滑溜溜的，嗯啊，呀啊，嗯嗯，\\n　明明只是在摩擦而已，哈啊呼，嗯唔嗯……明明只是这样……唔嗯」",
    "「熱くなっへ、どんどん、気持ちまで、上がっへきちゃう……\\n　もっとしたい、もっとしてほしいって、思っちゃう……\\n　んちゅ、れちゅぅぅ」": "「身体却变得越来越热，心情也越来越高涨……\\n　想要更多，想要更多地做下去……\\n　嗯啾，咧啾」",
    "肉芽を唇で挟み、吸いながら舌先で転がす。\\n膣口がひくついて呼吸するたびに、\\n僅かに甘みのある香りが鼻腔を抜けていく。": "用嘴唇夹住肉芽，一边吸吮一边用舌尖滚动。\\n每当阴道口抽搐着呼吸时，\\n带着些许甜味的香气就会穿过鼻腔。",
    "「はぁぅ、んん……だめ……も、う……あらひ……あぁく、んふぅ\\n　んぁ、ぁ、我慢っ……れきそうに、ない、よ……\\n　はふぅん、むちゅぅ、ちゅる、るる……」": "「哈啊，嗯嗯……不行……我，已经……啊啊呜，嗯呼\\n　嗯啊，啊，已经……忍耐不住了……\\n　哈呼，姆啾，啾噜，噜噜……」",
    "「騎士のこと、イかへないと、だめなのに……\\n　んぅん、ちゅ、れるれる、ふぅぅ、全身の、ぶるぶる、\\n　んぅ、ぁ、はぁ、ふ、んん……止まらなくへ、ぁぅぅ……」": "「明明，必须要让骑士，高潮的……\\n　嗯嗯，啾，咧噜咧噜，呼呜呜，全身都，颤抖个不停\\n　嗯，啊，哈啊，呼，嗯嗯……停不下来了……」",
    "膣の奥からは愛液がとめどなく溢れ、性器をしとどに濡らしている。\\n必死にすくい取っても、顔にかかってしまうほどに甚だしかった。": "爱液从阴道深处源源不断地溢出，把性器都打湿了。\\n就算拼命地去擦拭，也还是沾到了脸上。",
    "「んじゅる、れるれるぅ……おちんちんの匂い、鼻から抜けてくと、んむぅ、\\n　あたま、ぼうっとしてきへ……はふ、んれる、くちゅるぅぅ……」": "「嗯啾噜，咧噜咧噜……肉棒的味道，从鼻子传进来，嗯姆\\n　脑袋，变得一片空白……哈呼，嗯咧噜，咕啾噜……」",
    "「……俺も同じことを考えていたんだ。\\n　ルシフェルの匂いで、どうにかなりそうって」": "「……我也在想同样的事。\\n　路西法尔的味道，让我感觉要变得奇怪了」",
    "「ほん、と……！？　じゅるぅ、くちゅ、れるる……\\n　なら、一緒がいいっ……一緒がいいわぁっ……んむぅ、ひぅ、んふぅんっ」": "「真的，吗……！？　啾噜，咕啾，咧噜噜……\\n　那就，一起……一起变奇怪吧……嗯姆，噫，嗯呼嗯」",
    "「れるる、じゅぅ……このまま、はぁく、んん……一緒に気持ちよくなって、\\n　ひぁ、ぁんぅ……ふたりで、イきたいっ……！　\\n　れる、ちゅむぅ、じゅるるる」": "「咧噜噜，啾……就这样，哈啊呜，嗯嗯……一起变得舒服起来\\n　噫啊，啊嗯……两个人一起，高潮吧……！　\\n　咧噜，啾姆，啾噜噜噜」",
    "精を搾り取るかのような勢いで、\\nルシフェルが唇を窄め、吸い出す。": "像是要榨取精液一样，\\n路西法尔收紧嘴唇，吸吮着。",
    "本能的な動きに当てられた肉棒はぶるぶるとわななき、\\n最後の瞬間が迫っていることを、荒ぶりによって伝える。": "被本能的动作刺激的肉棒颤抖着，\\n通过粗暴的动作，传达着最后的瞬间即将到来。",
    "「んむぅんっ……！？　\\n　あ、ん、ぅ……しゅごい……激ひく、暴れへ……ぁん！　\\n　あらひも限界……んん、れるる、ちゅぅ、我慢、もう、したくなひ……！」": "「嗯姆嗯……！？　\\n　啊，嗯，呜……好厉害……激烈地，暴动着……啊嗯！　\\n　我也到极限了……嗯嗯，咧噜噜，啾，已经，不想再忍耐了……！」",
    "「んぁ、あっ、んんっ！　あ、あんぁん、はぁぅっ……！　\\n　も、だめぇっ……\\n　あぁん、んぅ、あたし、イかへながら、イっひゃうぅっ……！」": "「嗯啊，啊，嗯嗯！　啊，啊嗯啊嗯，哈啊……！　\\n　已经，不行了……\\n　啊啊嗯，嗯呜，我要，一边高潮，一边高潮了……！」",
    "来たるその瞬間まで肉棒を味わおうと、ルシフェルがしゃぶりつく。\\nその感触が引き金となって、肉欲の箍が外れた。": "为了在即将到来的瞬间品尝肉棒，路西法尔吸吮着。\\n这个触感成为了导火索，肉欲的枷锁被解开了。",
    "「あむぅ、んんっ、ふぅ、ん、じゅる、ん……れるる、ぺろ、くちゅぅ、\\n　んふん、はぁふ、んっ、んんっ……ぁぁぅ、イふ、イふぅっ……！」": "「啊姆，嗯嗯，呼呜，嗯，啾噜，嗯……咧噜噜，呸啰，咕啾呜，\\n　嗯呼嗯，哈啊呼，嗯，嗯嗯……啊啊呜，去了，去了……！」",
    "「じゅる、れる、れるれるれる……ん、ぐぅ、ふ、ん、んんっ……\\n　んむぅぅぅぅぅぅぅぅぅぅぅぅぅぅぅんっ……！？」": "「啾噜，咧噜，咧噜咧噜咧噜……嗯，咕呜，呼，嗯，嗯嗯……\\n　嗯姆呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜嗯……！？」",
    "「ぷぁ……はぁ、ぁ……あぁぁ……ん……」": "「噗啊……哈啊，啊……啊啊啊……嗯……」",
    "溜まっていた精液が一気に解き放たれ、彼女の口内を満たした。\\nそればかりか、溢れ出したまま両の乳房までも真っ白に染めていく。": "积攒的精液一口气释放出来，充满了她的口腔。\\n不仅如此，溢出的精液还把她的双乳染成了白色。",
    "「ん、ぁぁ、ん……いっぱい、出てる……\\n　騎士のも……あたし、のも……」": "「嗯，啊啊，嗯……射了好多……\\n　骑士的……还有，我的……」",
    "ルシフェルの膣穴からは、漏れ出た潮がじるじると垂れており、\\n顔面をねっとりと覆っていた。": "从路西法尔的小穴里，潮水不断溢出，\\n粘乎乎地覆盖在她的脸上。",
    "「ほんとは……こんなはずじゃ、なかったんだけ、ど……んぅん……\\n　これはこれで……アリ、よね……はぁふ、ん、んぅぅ……」": "「其实……本来不应该，是这样的……嗯嗯……\\n　不过这样……也不错……哈啊呼，嗯，嗯呜呜……」",
    "少し冷静になったのか、果てさせられてしまったことを悔しがるような\\n口ぶりだったが……。": "她似乎稍微冷静了下来，语气中带着一丝不甘心，\\n似乎在后悔自己被我弄高潮了……。",
    "互いの想いを交換できた、素敵な交わりであったことを\\n身体に残るほとぼりが、示してくれていた。": "但是身体残留的余温，却在告诉我\\n这是一次彼此心意相通的美妙交合。"
}