{
    "「くるかなくるかな～？」": "「会来吗～？会来吗～？」",
    "「あ、ほら見てマカロン。さっきより大きな波がきたわよ！」": "「啊，马卡龙你看。比刚才还大的波浪来了哦！」",
    "「きゃああ～♪」": "「呀啊啊～♪」",
    "波打ち際ではしゃいでいるマカロンを、\\nビーチパラソルの日陰からのんびり眺める。": "我从海滩伞的阴影处，悠哉地眺望着在海浪边嬉戏的马卡龙。",
    "焼きそば屋で頑張っているエンフォーサーには悪いが、\\nこれぞまさしくバカンスといった気分だ。": "虽然对在炒面摊努力的Enforcer很不好意思，\\n但这种感觉正是所谓的度假。",
    "「ぜひーぜひー……」": "「呼～呼～……」",
    "「おかえり。もうバテたのか？」": "「欢迎回来。你已经累了吗？」",
    "「バ、バテたというか保護者としてお嬢を見守っていたら、\\n　波にさらわれちゃいまして……へへ」": "「该、该说是累了吗？我身为监护人，一直守望着大小姐，结果就被海浪给冲走了……嘿嘿。」",
    "「よくもまあ波打ち際でそこまでボロボロになれるな。\\n　危ないと思ったら飛べばいいだろうに……」": "「真亏你能被海浪冲成这副狼狈样。\\n　要是觉得危险，直接飞起来不就好了……」",
    "「次からはそうしますぜ～」": "「下次我会的～」",
    "俺の隣にべちゃっと寝転がるハンペン。\\n水分をたらふく吸い込んだ毛皮からは、絞ればいくらでも海水が出てきそうだ。": "汉佩尔在我身旁瘫倒下来。\\n那身吸饱了水分的毛皮，感觉拧一拧都能拧出一大堆水来。",
    "「それにしても暑いですねぇ。\\n　そこらじゅうビーチカフェのかき氷を持っている人だらけですぜ」": "「话说回来，还真是热啊。\\n　到处都是拿着海滩咖啡厅的刨冰的人」",
    "かき氷だけでなく、あの店のロゴが入ったジュースなども含めれば、\\n結構どころかほとんどの海水浴客が購入しているように見える。": "不只是刨冰，如果把印着那家店的logo的果汁也算进去的话，\\n看上去不只是相当多，而是几乎所有海水浴游客都买了。",
    "「せっかくの水入らずを邪魔しちゃ悪いと思って、\\n　エンフォーサーのみなさんのところからお暇してきたわけですが……」": "「我想着打扰你们难得的二人世界也不好，\\n　就从Enforcer那边溜出来了……」",
    "「正直なところ大丈夫なんでしょうか。\\n　なんでしたっけ……『正義焼きそば』でしたっけ？　\\n　売れてますかねぇ？」": "「不过说真的，没问题吗。\\n　那个叫什么来着……「正义炒面」？　\\n　卖得出去吗？」",
    "「エグゼリカの焼きそばなら大丈夫なんじゃないか。\\n　ネーミングは微妙だけどさ……」": "「艾格赛莉卡的炒面应该没问题吧。\\n　虽然名字有点微妙……」",
    "「味はソフィアの姉御が太鼓判を押したくらいですもんね」": "「味道可是索菲娅大姐头挂保证的呢」",
    "意外なことにエグゼリカが料理上手だと判明したことで、\\n俺たちはいったんお役御免となり、こうして海で遊んでいるわけだ。": "意外地发现艾格赛莉卡很擅长料理，\\n我们暂时被免去了职务，像这样在海边玩着。",
    "「あとでもう一度様子を見にいくつもりだけど、\\n　もしかしたら人手が足りなくなってて、\\n　手伝いに駆り出されたりするかもな」": "「虽然我打算之后再去看看情况，\\n　但说不定人手不够，\\n　会被叫去帮忙呢」",
    "「まあ、確かに海で焼きそばと言えば定番メニューですし、\\n　そうなったらいいですねぇ」": "「嘛，确实海里炒面是经典菜单，\\n　要是能卖出去就好了呢」",
    "などと、楽観的に構えていたのだが――": "虽然我们乐观地这么想着——",
    "「えっ、一個も売れてない！？」": "「诶，一个都没卖出去！？」",
    "「どうにもライバルのビーチカフェに根こそぎ客を奪われているようだな」": "「看来是被竞争对手的海滩咖啡厅给抢了个精光啊」",
    "「あたしがこっそり偵察に行ったときも、すごい人だかりだったもの。\\n　買い物するなら誰だって人気のある店のほうがいいってことかしらね」": "「我偷偷去侦察的时候，那里也是人山人海。\\n　买东西的话谁都会去人气高的店吧」",
    "「確かにそれが消費者心理ってやつだもんな。\\n　こればっかりはしょうがないか……」": "「确实，这就是所谓的消费者心理啊。\\n　这也没办法……」",
    "「しょうがなくないよ！　\\n　このままじゃ儲かるどころか赤字になっちゃうんだから～～～！！」": "「才不是没办法！　\\n　这样下去别说赚钱了，连赤字都出来了～～～！！」",
    "俺の言葉にシャーロットが頭を抱えてうずくまる。": "听到我的话，夏洛特抱着头蹲了下来。",
    "見ているこちらがドン引きするくらいの悲壮感が漂っているが、\\nそこまで嘆く理由は店の奥にあった。": "虽然她身上散发着一股让人不忍直视的悲壮感，\\n但让她如此悲叹的理由就在店的深处。",
    "「……こんなに焼きそばの材料あったっけ？」": "「……有这么多炒面的材料吗？」",
    "「それはシャーロットが追加で買ってきたものさ。\\n　エグゼリカの焼きそばならすぐに売り切れになるだろうって」": "「那是夏洛特追加买的。\\n　她说艾格赛莉卡的炒面很快就会卖完」",
    "「そういうことか」": "「原来是这样啊」",
    "俺はうなずき、シャーロットの肩をぽんと叩く。": "我点了点头，拍了拍夏洛特的肩膀。",
    "「ぐすん……皇子？」": "「呜呜……皇子？」",
    "「わかる。わかるぞ。商売ってほんと難しいよな。\\n　売れると思って仕入れたときほど売れなかったりするんだよ」": "「我懂。我懂的。做生意真的很困难啊。\\n　越是觉得能卖出去的时候，就越卖不出去」",
    "「商人なら誰だって一度は通る道だ。勉強になったな」": "「这是每个商人都会经历的必经之路。你学到了吧」",
    "「そんな道通りたくないんだってば～～～！！」": "「我才不想经历这种必经之路啊～～～！！」",
    "「追い打ち掛けてどうするのよ、まったく」": "「你干嘛还落井下石啊，真是的」",
    "「いや、今のは俺なりにはげましたつもりなんだけど……」": "「不是，我刚才是在鼓励她啊……」",
    "「ねえねえ、ヴァネッサ。\\n　焼きそばがうれないとこまっちゃう？」": "「呐呐，凡妮莎。\\n　炒面卖不出去的话会很麻烦吗？」",
    "「うーん、そうね。\\n　正義を執行するにもお金が掛かったりするし……でも」": "「嗯，是啊。\\n　执行正义也是要花钱的……不过」",
    "「それ以上にシャーロットが落ち込んだまま、\\n　バカンスが終わるのはちょっと嫌かしら……」": "「我更不希望夏洛特就这么消沉下去，\\n　然后就这么结束假期……」",
    "「むむむむむぅ～！」": "「唔唔唔唔唔～！」",
    "「ど、どうしたんですかいお嬢？」": "「怎，怎么了啊大小姐？」",
    "「だいじょうぶだよ、マカロンにまかせて！」": "「没事的，交给我马卡龙吧！」",
    "みんながすっかりお通夜ムードになっている中、\\nマカロンが胸を叩いて、やる気をみなぎらせる。": "在大家完全陷入守夜模式的时候，\\n马卡龙拍了拍胸脯，充满了干劲。",
    "「マカロン、海でたくさんあそんでる海のプロなんだよ！」": "「马卡龙可是能在海里玩很多游戏的海之专家哦！」",
    "「だから、げいにんさんたちのお店だって、\\n　あっという間にお客さんでいっぱいにしてみせるんだから！」": "「所以，就算是客人们开的店，\\n　我也会在转眼间让店里挤满客人的！」"
}