{
    "「ごろにゃー」": "「咕噜噜」",
    "「みゃあみゃあ、みゃおーん」": "「喵喵，喵呜」",
    "その日、朝から用事があり、海まで足を運んだのだが、\\nそこにはライサがいて、なぜか猫みたいに鳴いていた。": "那天，我一大早就出门办事，来到了海边，\\n莱莎不知为何在那里像猫一样叫着。",
    "「おはよう、ライサ」": "「早上好，莱莎」",
    "「みゃーう？」": "「喵？」",
    "声を掛けると、これまた鳴き声とともにこちらを振り返る。": "我一打招呼，她就发出叫声转过头来。",
    "「あ、皇子。おはよう」": "「啊，皇子。早上好」",
    "「こんな朝早くからなにやってるんだ？」": "「这么早你在做什么？」",
    "「猫をさがしてるんだよ」": "「我在找猫」",
    "「この辺りにいるはずなの。ねえ、見てない？」": "「应该就在这附近。你有看到吗？」",
    "「いやー、猫は見てないなあ」": "「没有，我没看到猫」",
    "どうやら、さっきの鳴き声は猫を呼び寄せようとしていたらしい。": "看来刚才的叫声是在呼唤猫。",
    "海で猫さがし……？　\\nと一瞬思ったが、港町なんかじゃ猫をたくさん見かけるし、\\nこんな海岸で猫をさがしていても、まあ、おかしくはないか。": "在海边找猫……？　\\n我一瞬间这么想，但港口城市里有很多猫，\\n在这种海岸找猫也不奇怪。",
    "「警戒心があんまりなくて、呼んだらすぐに出てくるって聞いたんだけど、\\n　今日は別の場所へ、おでかけ中なのかな……」": "「我听说它没什么戒心，一叫就会马上出来，\\n　今天是不是去别的地方了呢……」",
    "「みゃーん。ご飯もあるよ。いじめないから出ておいでにゃー」": "「喵。有饭吃哦。我不会欺负你，快出来吧」",
    "「ふふ、出ておいでにゃーときたか」": "「呵呵，还说快出来啊」",
    "「なに？　どうして笑ったの？」": "「怎么了？　为什么笑？」",
    "「ああ、ごめんごめん。笑ったというか、思わずにやけちゃったんだよ。\\n　猫のマネしてるライサがあまりにもかわいくて」": "「啊，抱歉抱歉。不是在笑你，只是忍不住就笑了。\\n　因为模仿猫的莱莎实在是太可爱了」",
    "「むぅ……」": "「唔……」",
    "「ライサは小さい動物とか好きだもんな」": "「莱莎很喜欢小动物呢」",
    "「うん。好き。特に猫はどこの町にもいるから、よく探すんだ」": "「嗯。喜欢。特别是猫，不管哪个镇上都有，所以我经常去找」",
    "「見つけたらご飯あげて、名前も付けてる」": "「找到之后就喂它，还会给它起名字」",
    "よく町にひとりで出かけては、\\nそんなことをしているのはうすうす知っていたが……。": "我隐约知道她经常一个人去镇上，\\n做着这样的事情……。",
    "「でも、なかなか上手くいかない」": "「但是，总是不太顺利」",
    "「撫でようとしたら、いつも引っかかれちゃう。\\n　猫はかわいいけど、ご飯だけ取られるのは、さすがに落ち込む」": "「每次想摸它的时候，它都会抓我。\\n　虽然猫很可爱，但只被抢走食物的话，还是会很沮丧」",
    "「だから、今日こそはって、思ってるんだけど」": "「所以，我今天一定要成功」",
    "ふたりで話している間もそれらしい動物は一匹も現れない。\\nかろうじて、猫をおびき寄せるためにライサが撒いたエサを突っつきに、\\n海鳥が飛んできたくらいだ。": "在我们说话的时候，一只动物都没有出现。\\n勉强只有海鸟飞过来，\\n啄莱莎撒在沙滩上用来吸引猫的诱饵。",
    "「鳥も嫌いじゃないけど、今は猫がいい。どこにいるんだろ。ウミネコ」": "「虽然不讨厌鸟，但现在还是猫比较好。海猫在哪里呢？」",
    "「ウミネコ？」": "「海猫？」",
    "「うん。海にいる猫だからウミネコ。\\n　こうやってね、ぽいってご飯を投げたらすぐに集まってくるって聞いて」": "「嗯。因为是海里的猫，所以叫海猫。\\n　听说只要像这样把食物扔出去，它们就会马上聚集过来」",
    "持っていた袋にスコップを突っ込み、エサをすくうと、\\n砂浜にむかってライサが投げる。": "莱莎把铲子插进袋子里，\\n把食物铲起来，扔向沙滩。",
    "すかさず海鳥が集まり、あっという間に平らげてしまう。\\nやはり猫はどこにもいない。": "海鸟立刻聚集过来，转眼间就吃光了。\\n果然到处都没有猫。",
    "「鳥も嫌いじゃないけど……」": "「虽然也不讨厌鸟……」",
    "同じ言葉を繰り返す辺り、どうしても鳥ではお気に召さないようだ。": "从她重复同样的话来看，她似乎无论如何都不喜欢鸟。",
    "「はぁ。ウミネコ……どんな猫なのかな。\\n　毛並みが海みたいに青色なのかな。それとも、泳ぐのが得意なのかも」": "「唉。海猫……是什么样的猫呢？\\n　毛色像大海一样蓝吗？还是说，它很擅长游泳呢？」",
    "「はやく撫でたいな、ウミネコ」": "「好想快点摸摸看海猫哦。」",
    "「あ、あのさ……」": "「那、那个……」",
    "想像を膨らませているところ申し訳ないのだが、\\n俺は彼女に重大な事実を伝えることにした。": "虽然在她想象得正起劲的时候打断她很不好意思，\\n但我决定告诉她一个重大的事实。",
    "「ウミネコは猫じゃないぞ」": "「海猫不是猫哦。」",
    "「ん？　どういうこと？」": "「嗯？什么意思？」",
    "「ウミネコはさっきから目の前にいるそいつだ」": "「海鸥就是你眼前看到的那只」",
    "「んん……皇子の言ってること、わかんない。\\n　猫はいないよ。いるのは鳥だけでしょ」": "「嗯……皇子你说的我听不懂。\\n　没有猫啊。只有鸟吧」",
    "「だから、その鳥がウミネコって名前なんだよ。\\n　前に行商で海沿いの村へ行ったときに、漁師から教えてもらってさ、\\n　思わず、へえーってなったから覚えてるんだが……」": "「所以说，那只鸟就叫海鸥。\\n　之前去沿海村庄行商的时候，渔夫告诉我的，\\n　当时我还不由得感叹了一声，所以就记住了……」",
    "「ウミネコは猫じゃない。鳥だ！」": "「海鸥不是猫。是鸟！」",
    "「う、あ……！？」": "「唔，啊……！？」",
    "「で、でも、私知ってる。ウミネコは、みゃあみゃあって鳴くんだよ。\\n　鳥は猫みたいに鳴かない。私はあなたの勘違いだと思うんだけど！？」": "「但，但是，我知道。海鸥会喵喵叫。\\n　鸟不会像猫一样叫。我觉得是你搞错了！？」",
    "めずらしく動揺した調子でまくし立ててきたライサだが、\\nちょうどその時、狙いすましたようなタイミングで海鳥が鳴いた。": "莱莎少见地动摇了，她喋喋不休地说道，\\n正好就在这个时候，海鸟像是瞄准了时机一样叫了起来。",
    "「みゃあみゃあ」": "「喵喵」",
    "「そんな……。鳥が猫みたいに鳴いてる……」": "「怎么会……鸟居然像猫一样叫……」",
    "「だ、大丈夫か？」": "「你，你没事吧？」",
    "「ふふ……そっか。海にいる猫じゃなくて、\\n　猫みたいに鳴く海鳥だから、ウミネコだったんだね……」": "「呵呵……原来如此。不是海里的猫，\\n　而是像猫一样叫的海鸟，原来是海鸥啊……」",
    "すごい落ち込みようだ。さすがにかわいそうになってきた。": "她看起来非常失落。我开始觉得她有点可怜了。",
    "「なあ、ライサ。今度、猫さがしするときは俺も誘ってくれよ」": "「我说，莱莎。下次找猫的时候也叫我一声吧」",
    "「え？　一緒に猫さがしてくれるの？」": "「诶？　你愿意和我一起找猫吗？」",
    "「ああ。これから用事があるから今すぐは難しいけど、\\n　それでもいいなら喜んで」": "「嗯。虽然我现在有事，不能马上陪你，\\n　但如果你不介意的话，我很乐意」",
    "「ありがとう」": "「谢谢」",
    "ライサの表情が見る間に明るくなってくれたので、安堵の息を吐く。": "莱莎的表情一下子变得开朗起来，我松了一口气。",
    "「皇子と一緒に、猫さがし。楽しそう。\\n　ところで用事ってなに？　海でなにかするつもりだったの？」": "「和皇子一起找猫。好像很有趣。\\n　话说回来，你有什么事？　你打算在海边做什么吗？」",
    "「あー、実は――」": "「啊，其实——」",
    "「付いていってもいい？」": "「我可以跟着你吗？」",
    "俺の返事を待ちきれず、ライサは興味深そうに瞳を輝かせた。": "莱莎迫不及待地等我回答，她的眼睛里闪烁着好奇的光芒。"
}