{
    "「まったくもう……ドレスを脱ぐ手間すら、んっ、惜しくなるなんて、\\n　私ったら理性より本能が働いてるって感じね……はぁ……っ」": "「真是的……连脱礼服的时间都舍不得，嗯，\\n　我真是的，感觉本能比理性更优先了……哈啊……」",
    "ウェディングドレスを脱ぎ、\\nソフィアはベッドの上に四つん這いとなった。\\n艶めかしい姿に思わず生唾を飲み込む。": "索菲娅脱下婚纱，\\n在床上趴了下来。\\n那妖艳的姿态让我不禁咽了口唾沫。",
    "「……ふふっ、あなたも興奮してくれているの？　\\n　またこここんなに大きくして……んっ、素敵ね」": "「……呵呵，你也兴奋起来了？\\n　又变得这么大了……嗯，真棒」",
    "勃ち上がった肉棒をうっとりと眺め、ソフィアは赤い舌を覗かせた。": "索菲娅陶醉地望着勃起的肉棒，伸出红色的舌头。",
    "「もう何回もイッてるはずなのに……まだ、ううん、\\n　これまで以上に身体が熱くなってるのを感じるの」": "「明明已经高潮过好几次了……却还是，不对，\\n　感觉身体比之前更热了」",
    "「お腹の奥から熱いのが拡がって……頭の先から指の先まで、\\n　私の身体の全部が、あなたを求めているのがわかるのよ」": "「从肚子深处扩散开来的热流……从头到脚，\\n　我的整个身体都在渴求着你」",
    "眼前に晒された彼女の秘部からは、\\nまるでこちらを誘うかのような甘い香りが漂っていた。": "她那暴露在我眼前的秘部，\\n散发出仿佛在诱惑我的甜美香气。",
    "「無理させたくなかったのに、\\n　そんな風に言われたら我慢できなくなるじゃないか」": "「我明明不想勉强你的，\\n　你这么说的话，我岂不是要忍不住了」",
    "「我慢なんかしないで、はぁ……っ、あなたのこの、んっ、\\n　硬くなったおちんちんを私のナカに頂戴……？」": "「不要忍耐了，哈啊……把你的这个，嗯，\\n　硬硬的肉棒插进我的里面吧……？」",
    "愛液で濡れた入口を手で大きく開き、ソフィアは腰を揺らしながら、\\n肉棒の先端にゆっくりと押し当てた。": "索菲娅用手撑开被爱液浸湿的入口，一边摇着腰，\\n一边慢慢地把肉棒的前端抵在上面。",
    "「はっ、あ……んっ、あなたのもすごい……はぁっ、熱くなってる……んっ、\\n　ちょっと入口を掠めただけで、はぅっ、こ、腰……動いちゃうぅ……っ」": "「哈，啊……嗯，你的也很厉害……哈啊，变得好热……嗯，\\n　只是稍微擦了一下入口，哈呜，腰，腰……就动起来了……」",
    "ゆらゆらと腰を動かし、何度も先端を入口に擦りつけていた。\\n自身のモノを使った自慰行為に見えて、余計にこちらの興奮を掻き立てる。": "她摇晃着腰，用前端摩擦着入口。\\n看起来像是在用自己来自慰，反而让我更加兴奋。",
    "「あ、あぁ……んっ、く、ふぅ……っ、これ……あっ、これ奥まで挿れて、\\n　たくさんズポズポされたら、\\n　はぁ……っ、私どうなっちゃうんだろう……っ」": "「啊，啊啊……嗯，咕，呼……这个……啊，这个插到里面，\\n　被狠狠地抽插的话，\\n　哈啊……我会变成什么样呢……」",
    "「ねえ、お願い……早く奥まで突っ込んで……あ、はぁ……っ、\\n　私のナカ、滅茶苦茶にして……っ」": "「呐，拜托了……快点插到里面来……啊，哈啊……\\n　把我的里面，弄得乱七八糟吧……」",
    "「……本当に、大丈夫なのか？」": "「……真的，没问题吗？」",
    "「ん、大丈夫……きっといまなら、あっ、ふ……ぅっ、\\n　あなたのこと全部受け入れられる……だから、お願い」": "「嗯，没问题……现在的话，啊，呼……呜，\\n　一定可以接受你的一切……所以，拜托了」",
    "瞳を潤ませ懇願する姿に、残っていた理性が崩れ落ちていくのがわかる。": "看着她那双湿润的眼睛，我明白自己仅存的理性正在崩溃。",
    "「途中でやめてって言われても、止まれないからな……っ」": "「就算你中途说不要了，我也停不下来了……」",
    "「ええ、もちろんよ……んっ、ふ……たくさん、愛し合いましょう？　\\n　時間が許す限り」": "「嗯，当然了……嗯，呼……让我们尽情地相爱吧？\\n　时间允许的话」",
    "ソフィアに誘われるまま、一気に彼女の奥まで肉棒を突き入れた。": "在索菲娅的邀请下，我一口气将肉棒插进了她的深处。",
    "「あっ……ひゃ、熱いの挿入って……んあ、は、ひゃああんっ！　\\n　いきなりそんな、あぁ、あ……っ、奥……までぇ……やぁ、ん……っ！」": "「啊……好、好热的插进来了……嗯啊、哈、呀啊啊嗯！\\n　突然就、啊啊、啊……到、深处……了……呀、嗯……！」",
    "「くっ、ソフィアちょっと締めすぎだって……！　\\n　もしかしていま、軽くイッた？」": "「唔，索菲娅你夹得太紧了……！\\n　难道说你刚才，稍微高潮了？」",
    "膣内が小刻みに締め付けてくるのを感じながら問いかける。\\n体勢を整えるため少し動くと、それもまた刺激になったのか、\\n彼女の口から熱い吐息が漏れた。": "我一边感受着阴道内断断续续的收缩，一边问道。\\n为了调整姿势而稍微动了一下，似乎也成了刺激，\\n她的口中吐出了炙热的气息。",
    "「はぁ、あぅ、ふ……っ、わ、わかってるでしょ……んんっ、\\n　そ、そんなことわざわざ聞かない……でよぉっ、あ、はぁ……っ」": "「哈啊、啊呜、呼……你、你不是知道吗……嗯嗯、\\n　别、别特地问这种事……啊、哈啊……」",
    "「あ、あん、待って……んぅ、イッたから、あん、イッたから……ぁっ、\\n　だめまだ、んんっ、ふ……っ、まだ動いちゃだめぇ……んひゃぁっ」": "「啊，啊嗯，等一下……嗯，刚刚高潮了，啊嗯，刚刚高潮了……啊，\\n　不行，嗯嗯，呼……还不能动……嗯呀啊」",
    "「やめてって言われても止まれないって、さっき言っただろ……っ」": "「我刚才不是说了吗，就算你叫我停我也没办法停……」",
    "ぴたりと肌に貼りつくようにして包み込んでくる膣壁を押し分けるように、\\nソフィアの奥に向かってピストンを繰り返した。": "我将紧紧贴着我的肌肤的阴道壁分开，\\n向着索菲娅的深处反复抽插。",
    "「あ、あふ……っ、い、言ってたけど、ひゃ……ぁんっ、あぁっ、\\n　奥、おちんちんでコンコンされる度に、はぁっ、ん、んくぅ……っ」": "「啊，啊呼……虽然你说了，呀……啊嗯，啊啊，\\n　但是每次肉棒顶到深处，哈啊，嗯，嗯咕……」",
    "「お腹の奥から、ぁ……っ、気持ちいいのが拡がって……くぅっ、\\n　ん、こ……こんなの私またすぐイッちゃうの……っ、あ、あぁ……っ」": "「舒服的感觉就会从肚子里面扩散开来……咕，\\n　嗯，这……这样下去我又要马上高潮了……啊，啊啊……」",
    "「いいよ、何度でもイッて。\\n　ソフィアがイクところ、ずっと見ててあげるから」": "「可以哦，不管几次都可以高潮。\\n　我会一直看着索菲娅高潮的样子的」",
    "「ん、く……っ、私ばっかりこんな、やぁ……っ、こんな乱れ、てぇ……っ、\\n　あ、あ、だめ……んぅっ、またイッちゃ、あ……きゃうぅっ」": "「嗯，咕……只有我这么，呀……这么淫乱……\\n　啊，啊，不行……嗯，又要去了，啊……呀呜」",
    "亀頭が子宮口を強く押し上げた瞬間、\\nソフィアの身体が震え、また軽く達したことがわかった。": "在龟头用力顶到子宫口的瞬间，\\n索菲娅的身体颤抖了一下，我知道她又轻微地高潮了。",
    "「はぁ……あ、あぅ、私の身体どうしちゃったんだろう……んぁ、は、\\n　敏感になってて、んぅ……このままじゃ、おかしくなっちゃう、くぅっ」": "「哈啊……啊，啊呜，我的身体怎么了……嗯啊，哈，\\n　变得好敏感，嗯……这样下去，我会变得奇怪的，咕」",
    "「こんな、あぁ、こんなに気持ちいいことがあるの、んっ、\\n　し、知らない……っ、あ、あぁ……っ、気持ち……いぃ……やぁんっ」": "「居然，啊啊，居然会有这么舒服的事情，嗯，\\n　我，我不知道……啊，啊啊……好……舒服……呀啊」",
    "強請るようにお尻を振り、快感の波に溺れていくソフィア。\\nそんな彼女の姿を見るのは初めてだった。": "索菲娅像是在索求一样摇着屁股，沉溺在快感的浪潮中。\\n我还是第一次看到她这副模样。",
    "「んぁ、あ……はっ、んんぅっ、もっと、きて、あぁ……もっとぉ……っ」": "「嗯啊，啊……哈，嗯嗯，再来，啊啊……再来……」",
    "（ああもう、エロすぎるだろ……！　）": "（啊啊真是的，这也太色情了吧……！　）",
    "ソフィアの腰を掴み、これまでよりも強く激しく責めていく。": "我抓住索菲娅的腰，比之前更加激烈地责难着。",
    "「んぐ、ふ、ふぁ……っ、あぁん！　あ、ぁっ、そんなとこ……までぇっ、\\n　私のナカ、ひぅっ、おちんちんで拡げられちゃってる、ぅ……はぁんっ！」": "「嗯咕，呼，呼啊……啊啊嗯！　啊，啊，连那种地方……都，\\n　我的里面，噫，被肉棒扩张了，呜……哈啊嗯！」",
    "「あぁ、だ……だめぇ、ひぐっ、ぅ、も……っ、あぁ、許してぇ……っ！　\\n　あひ、ひ……ぁっ、あ、や、また……またイクぅ、あぁああんっ！」": "「啊啊，不……不行，噫咕，呜，已经……啊啊，原谅我吧……！　\\n　啊噫，噫……啊，啊，呀，又要……又要去了，啊啊啊啊嗯！」",
    "ソフィアがイクのと同時に結合部から愛液が溢れ、シーツを汚す。\\n口の端から零れる涎を拭う暇もなく、彼女は喘ぎ続けていた。": "索菲娅在高潮的同时，结合处溢出的爱液弄脏了床单。\\n她连擦拭嘴角流下的口水的时间都没有，只是不停地喘息着。",
    "「イッてる、イッてるのぉ……あぁっ、あん！　\\n　あなたのおちんちんで、んぅっ、ぐちゃぐちゃに掻き回されるの、好き、\\n　はぁ……あっ、好きぃ……っ、ん、ひゃぁんっ！」": "「去了，去了……啊啊，啊嗯！　\\n　被你的肉棒，嗯，搅得乱七八糟的，喜欢，\\n　哈啊……啊，喜欢……嗯，呀啊！」",
    "「相手があなただから、なんだから、ね……んぅっ！　\\n　誰に対してもそう思うなんて、はぁっ、あ……っ、あぁっ、\\n　思わないでちょうだい、ひぁ……あ、はぁんっ！」": "「因为对象是你，所以才这样，对吧……嗯！　\\n　不要以为，哈啊，啊……啊啊，\\n　对谁都会这样哦，呀……啊，哈啊！」",
    "「あ、あなたは？　あぁんっ！　私とえっちなことするの、好きぃ……？　\\n　んぁ、ふ……っ、くぅんっ、嘘でもいいから、好きって言って……あんっ！」": "「你，你呢？　啊啊嗯！　喜欢和我做色色的事吗……？　\\n　嗯啊，呼……咕嗯，就算是骗我的也好，说喜欢我……啊嗯！」",
    "彼女に覆いかぶさり、耳元で好きだと囁く。\\nそれから好きだという気持ちを込めて、彼女のいい場所を何度も擦り上げた。": "我趴在她身上，在她耳边轻声说喜欢她。\\n然后带着喜欢她的心情，不停地摩擦着她敏感的地方。",
    "「んひぃっ！　あ、あぁ……っ、あ、ズポズポ、らめぇ……っ！　\\n　好きなとこ擦れて、あひ、あ……っ、はぁっ、きもひぃぃ……んんぅっ！」": "「嗯噫！　啊，啊啊……啊，滋啵滋啵的，不行……！　\\n　摩擦着喜欢的地方，啊噫，啊……哈啊，好舒服……嗯嗯！」",
    "「やぁあ……はっ、あぁ、おちんちんのことしか、んっ、\\n　か、考えられなくなっひゃうぅ……あっ、ひ……ひゃあんっ！」": "「呀啊……哈，啊啊，变得只能，嗯，\\n　想，想着肉棒了……啊，噫……呀啊！」",
    "その僅かに残った理性すら溶かしてしまおうと、\\n結合部の少し上にある彼女の敏感な芽に手を伸ばす。": "为了连她仅存的理性都融化掉，\\n我把手伸向了结合处上方的敏感花蕾。",
    "「んぁ、あ……っ！　あぁ、クリトリス……んくぅっ、ふ、\\n　クリ、コリコリ、はぁあ……っ、あ、おかひくなりゅ……うぅんっ！」": "「嗯啊，啊……！　啊啊，阴蒂……嗯咕，呼，\\n　阴蒂，被摩擦着，哈啊啊……啊，要变得奇怪了……呜嗯！」",
    "「はひゃ、あ、あぅ……んっ！　らめ、もう、あぁ……っ、\\n　すごいのきちゃいそ、あっ、は……あぁっ、すごいのきちゃうぅ……っ！」": "「哈呀，啊，啊呜……嗯！　不行，已经，啊啊……\\n　有什么要来了，啊，哈……啊啊，有什么要来了……！」",
    "「お、お願い、一緒に……んぅっ、く、一緒にぃ、あ、はぁん……っ！」": "「拜，拜托了，一起……嗯呜，咕，一起，啊，哈嗯……！」",
    "お互いラストスパートをかけるように、激しく律動を繰り返した。": "我们像是在做最后冲刺一样，激烈地重复着律动。",
    "「あ、あぁ……っ、は、はぅっ、ん、らめぇ……ひぐ……っ、\\n　イッ……ひゃぁああああああんっ！」": "「啊，啊啊……哈，哈呜，嗯，不行……噫咕……\\n　要……呀啊啊啊啊啊啊啊！」",
    "ぎゅうっと膣内が肉棒を締め付けてくる。": "阴道紧紧地缠住了肉棒。",
    "ソフィアが全身を大きく震わせ果てるのと同時に、\\n亀頭を子宮口に押し付けたまま、彼女の膣内に熱い白濁を吐き出した。": "在索菲娅全身剧烈颤抖的同时，\\n我将龟头抵在子宫口上，在她的阴道内射出了滚烫的白浊液。",
    "「んぁ、は……っ、はひゃ、あ……しゅご……いぃ……っ、\\n　にゃか、いっぱいでてるぅ……んんぅっ、く、ふぅ……ん」": "「嗯啊，哈……哈呀，啊……好……厉害……\\n　里面，射了好多……嗯嗯呜，咕，呼……嗯」",
    "荒い呼吸を繰り返しながら、ソフィアは満足そうな笑みを浮かべた。": "索菲娅一边喘着粗气，一边露出了满足的笑容。",
    "「はぁ、はぁ……あっ、ん……これで、あっ、ふ……ぅ、\\n　これでようやく、本当の意味であなたと一緒になれた、気がする……」": "「哈啊，哈啊……啊，嗯……这样，啊，呼……\\n　这样终于，感觉在真正的意义上和你合为一体了……」",
    "「こんな、あったかくて……穏やかな気持ちになるなんて、\\n　はぁっ、思っていなかったわ」": "「没想到，会变得这么……温暖……\\n　哈啊，我都没想过」",
    "柔らかく微笑み、ソフィアはこちらに手を伸ばしてきた。": "索菲娅温柔地微笑着，向我伸出了手。",
    "「ねえ、まだ……できそう？」": "「呐，还能……做吗？」",
    "頷きながら、伸ばされた手をとる。\\n今度はお互いの顔を見ながらしようかと提案すると、\\nソフィアは恥ずかしそうに頷き、身体の向きを変える。": "我点了点头，握住了她伸出的手。\\n我提议这次看着彼此的脸来做，\\n索菲娅害羞地点了点头，改变了身体的方向。",
    "「ふふっ、私のこと、もっとたくさんかわいがって……ね？」": "「呵呵，再多疼爱我一点……好吗？」"
}