{
    "「名前からすると、その闘技場は首都のフォウジンにあるのよね？」": "「从名字来看，那个竞技场是在首都凤京吧？」",
    "「ええ。その闘技場で開かれるのが『フォウジン闘技大会』。\\n　闘技大会と言えばこれ！　っていうくらい、\\n　観客も参加者も一番多い有名な大会よ」": "「是的。在那个竞技场举办的活动就是『凤京斗技大会』。\\n　说到斗技大会就是这个！　就是这么有名，\\n　观众和参加者都是最多的大会哦」",
    "「どうすれば、それに参加できるの」": "「要怎么做才能参加那个大会呢」",
    "「参加って、ライサ？　闘技大会に出るつもりなの？」": "「参加？莱莎，你打算参加斗技大会吗？」",
    "「だって、舞台から客席の皇子に……って話だったよね。\\n　それなら相手も参加してるはず」": "「因为，从舞台向观众席的皇子……是这么回事吧。\\n　那样的话对方应该也会参加」",
    "「そ、そうだけど……！」": "「是，是这样没错……！」",
    "「えっと、話がよく見えないけど、参加自体は誰でもできるよ。\\n　有名なだけあって、遊び半分で参加する人もいっぱいいるからね」": "「那个，虽然不太清楚你们在说什么，但参加本身谁都可以哦。\\n　因为很有名，所以也有很多人抱着半玩乐的心态参加」",
    "「えっ、そうなの？　遊び半分でいいの？」": "「诶，是这样吗？　抱着半玩乐的心态也可以吗？」",
    "「ふらっと立ち寄った観光客が記念に出場、っていうことも\\n　実際かなり多くあるみたいだし」": "「实际上，好像也有很多观光客\\n　为了纪念而参加」",
    "「てっきり、もっと真剣に戦う大会なのかと思ってたわ……」": "「我还以为，是更加认真战斗的大会呢……」",
    "「じゃあ、マカロンもやってみたい！」": "「那，马卡龙也想试试！」",
    "「一応、参加資格がまったく問われないわけじゃないから、\\n　マカロンさんは……うん、どうかしらね」": "「姑且，也不是完全不问参加资格的，\\n　马卡龙先生……嗯，怎么样呢」",
    "「ええっ、なんでー！？　でたかったのに」": "「诶诶，为什么！？　明明想参加的」",
    "「クォンツィ最大の闘技大会が、そんなお祭り騒ぎでいいんだ」": "「库昂兹最大的斗技大会，可以这么热闹吗」",
    "「もちろん、遊び半分は予選会までよ。\\n　予選は毎年、この時期に大量発生するクウダケの討伐合戦って決まってる。\\n　この討伐数で上位に入れないと予選落ちってわけ」": "「当然，半玩乐的只到预选会哦。\\n　预选每年都是在这个时期，讨伐大量出现的克乙赤。\\n　这个讨伐数如果不能进入前几名的话，就会在预选中落选」",
    "「素人はそこでふるい落とされるわけね」": "「外行就会被筛选掉呢」",
    "「予選だけはチームプレイができるっていう決まりなんだけど、\\n　それも観光客が参加しやすい要因じゃないかしら」": "「虽然规定只有预选赛可以组队参加，\\n　但这也是观光客容易参加的原因吧」",
    "「チームプレイ？　そんなのまであるの！？」": "「组队？　还有这种的吗！？」",
    "「クウダケ１体でも倒せば記念バッジがもらえるからね。\\n　友だちみんなで参加して思い出にしたり、なんていう人たちは\\n　結構いるみたい」": "「因为只要打倒一只克乙赤就能得到纪念章。\\n　和朋友一起参加留下回忆的人\\n　好像还挺多的」",
    "「予選会と本選の温度差がすごそうですぜ」": "「预选赛和正式赛的氛围差得好像很大啊」",
    "「なるほどな。ダークリフレクターの風景はたぶん、\\n　本選のほうなんだろうな」": "「原来如此。暗反射者的风景，\\n　大概是正式赛的吧」",
    "「闘技場でクウダケ狩りするはずないものね」": "「毕竟不可能在斗技场狩猎克乙赤呢」",
    "「大会はいつから始まるの？」": "「大会什么时候开始？」",
    "「年に１回、破壊の凶日が初日だね。\\n　開会式で、災禍の被害者に黙祷を捧げるのが慣例になってる」": "「每年一次，从破坏的凶日开始。\\n　在开幕式上，向灾祸的受害者默哀已经成为惯例了」",
    "「はかいの、きょうじつ？」": "「灾祸的，凶日？」",
    "「２０年前の『第一の災禍』で、\\n　クォンツィがもっとも大きな被害を受けた災禍が起きた日、\\n　とされてるわ」": "「20年前的『第一场灾祸』\\n　在这一天，库温兹发生了最严重的灾祸\\n　所以这一天就被称作灾祸的凶日」",
    "「いまからフォウジンに行って、大会に間に合いますかね？」": "「现在去凤城的话，能赶上大会吗？」",
    "「ここからミルに少し急いでもらえれば、まあ大丈夫だろう」": "「从这里出发，让米尔稍微跑快点的话，应该没问题吧」",
    "「それで、決勝までだいたい１週間くらいかな」": "「然后，到决赛大概还有一周左右吧」",
    "「そのスケジュールだと、結構連戦になりそうね。\\n　毎日、試合するのって集中力とか維持するの大変だと思うわ」": "「按照这个日程表来看，感觉会连续战斗好几天啊。\\n　每天都要比赛的话，要保持集中力什么的会很辛苦吧」",
    "「いずれにしても、予選の登録を間に合わせないと」": "「不管怎么说，得赶上预选赛的报名才行」",
    "「そうね。ここからフォウジンまで、急ぎましょうか」": "「是啊。从这里到凤城，我们快点出发吧」",
    "「エリーザさん、いろいろ教えていただいてありがとうございました」": "「艾莉莎小姐，谢谢你教了我这么多」",
    "「新人くんのためなら、これくらいお安い御用だよ。\\n　ていうか、ライサさんにお買い上げいただいたんだし、\\n　サービスの範疇だけどね」": "「为了新人君，这点小事不算什么。\\n　而且，莱莎小姐都买下你了，\\n　这也算是售后服务啦」",
    "「そう言えばライサが買ってましたね……」": "「说起来莱莎确实买了我……」",
    "「私もフォウジン方面に行くかもしれないから、\\n　またごひいきに！」": "「我可能也会去凤城，\\n　到时候还请多多关照！」",
    "エリーザさんと別れ、俺たちは一路フォウジンに向かっていた。": "和艾莉莎小姐分别后，我们一路向凤城进发。",
    "到着まではまだ時間がかかるが、\\nそれまでに確かめておかなくてはいけないことがある。": "虽然到达那里还需要一段时间，\\n但在此之前有件事必须确认一下。",
    "「なあ、ライサは闘技大会に出るつもりなのか？」": "「我说，莱莎打算参加斗技大会吗？」",
    "「うん。誰かが出ないといけない。出るなら私でしょ」": "「嗯。必须有人参加才行。既然要参加，那当然是我了」",
    "「ダークリフレクターに映っていたのは、私なんだから」": "「因为黑暗反射者上显示的，就是我」",
    "「あ、あれは鏡界の人だから、ライサちゃん本人ってわけじゃ……」": "「那，那是镜界的人，不是莱莎本人……」",
    "「……でも、そうよね。なんとなく責任、感じちゃうわよね」": "「……不过，也是呢。总觉得，有点责任呢」",
    "「なにもひとりで背負い込まなくたって、\\n　私やナディラも出場登録すればいいんじゃない？」": "「也不用一个人背负起来，\\n　我和娜迪拉也登记参赛不就好了？」",
    "「それは非効率だと思う。予選会は人数がいたほうが有利な気がするから。\\n　多勢に無勢って言葉もあるし、ひとりだけだと予選落ちするかも」": "「我觉得那样效率不高。预选赛感觉人多点会比较有利。\\n　毕竟有寡不敌众这句话，只有一个人的话可能会在预选赛中落选」",
    "「そうだったわね。予選はチーム戦なんだもんね」": "「也是呢。预选赛是团体战呢」",
    "「マカロンもがんばれるかな？」": "「马卡龙也能加油吗？」",
    "「そうですね、あっしらは応援をがんばるんですぜ」": "「是啊，我们会努力加油的」",
    "「確実に突破するためには、みんなで協力したほうがいいわよね。\\n　でも、そうすると本選にはライサちゃんだけ……」": "「为了确实突破预选赛，大家齐心协力会更好呢。\\n　但是，这样的话正式比赛就只有莱莎一个人……」",
    "「出場するだけが役割じゃないから」": "「我的任务不只是出场」",
    "「ソフィアとナディラは……皇子のそばにいて。そばで、守って」": "「索菲娅和娜迪拉……请待在皇子身边。在身边，守护他」",
    "「……！　わかったわ。まかせて」": "「……！　我知道了。交给我吧」",
    "こうして俺たちは、闘技大会の熱気渦巻く首都・フォウジンへと\\n足を踏み入れたのだった。": "就这样，我们踏上了前往斗技大会的热气漩涡的首都·凤京的路。\\n"
}