{
    "「ううっ、なんか緊張するな。まずはなにをすればいい？」": "「呜呜，感觉好紧张啊。首先该做什么呢？」",
    "「じゃあ、着ている物を脱いでくれ。俺が脱がせてもいいけど」": "「那就把衣服脱了吧。我也可以帮你脱」",
    "「どうして服を脱がなきゃいけないんだよ！？　\\n　目的は強くなるためなんだから、\\n　脱ぐのは前戯をやるのに必要な部分だけだ」": "「为什么非得脱衣服不可啊！？　\\n　我们的目的是变强，\\n　脱衣服只需要脱前戏需要的部分就行了」",
    "ルルイのガードは堅く、簡単にハダカを見せてくれなかった。\\nするとルルイはベッドの上で意外なポーズを取り始めた。": "露露伊的防御很坚固，不会轻易让我看到她的裸体。\\n然后露露伊在床上摆出了一个意外的姿势。",
    "「じゃあ、皇子、お願い……。その前戯ってやつを、やって……」": "「那么皇子，拜托了……。做那个前戏吧……」",
    "「ルルイ、どうして四つん這いになってるんだ？」": "「露露伊，你为什么要趴着？」",
    "「えっ、違うの？　ごめん、初めてだからぜんぜん勝手がわからなくて。\\n　どんなポーズをすればいいの？」": "「诶，不对吗？　抱歉，我是第一次，完全不知道该怎么做。\\n　该摆什么姿势才好呢？」",
    "いや、これはこれで十分にそそられるので問題ない。\\n処女であるせいか、ルルイの秘所は綻びがなく色素も沈着していなかった。\\nこのままチンポを突っ込みたくなる。": "不，这样也足够诱人了，没问题。\\n也许是因为是处女，露露伊的秘处没有绽开，也没有色素沉淀。\\n好想就这样把肉棒插进去。",
    "「あううっ、やっぱり恥ずかしいな……。\\n　言っとくけど、これ以上パンツをズラしたら承知しないからね」": "「啊呜呜，果然好羞耻啊……。\\n　我先说好，你要是再把内裤往下拉的话，我可不会原谅你」",
    "「どうしてだ？」": "「为什么？」",
    "「だってお尻の穴が見えちゃうじゃない……！　\\n　アソコだけでも恥ずかしいのに、皇子にお尻の穴を見られるなんて、\\n　すごく屈辱だ……」": "「因为屁股的洞会被看到啊……！　\\n　光是那里就已经很羞耻了，要是屁股的洞被皇子看到的话，\\n　那可太屈辱了……」",
    "こう言われるとズラしたくなるのが人情だが、やれば絶対怒られるので\\n我慢して陰裂に指を這わせた。": "虽然她这么说，但我还是想把内裤往下拉，这是人之常情，但要是真的做了她肯定会生气的，\\n所以我忍住，用手指抚摸着阴唇。",
    "「あううっ、ファンイー様は大人だから、\\n　とっくに経験されてるんだろうけど……\\n　こんな恥ずかしい格好しているのかな？　アイリン先輩も……？」": "「啊呜呜，芳仪大人是大人了，\\n　应该早就体验过了吧……\\n　她会摆出这么羞耻的姿势吗？　爱琳前辈也是……？」",
    "言われて、ファンイーやアイリンが四つん這いになって\\n秘所を見せている姿を想像してしまった。": "听她这么一说，我想象了一下芳仪和爱琳趴在地上\\n露出私处的样子。",
    "「はううっ、皇子、なんか焦らして楽しんでない……？　\\n　その指使い、すごくいやらしいんだけど、\\n　とっとと中に入れちゃってよ……！」": "「哈呜呜，皇子，你是不是在故意吊我胃口……？　\\n　你的手指动作，非常下流，\\n　快点插进来啊……！」",
    "要望があったので、陰唇を開いて膣口に指を差し入れた。": "因为露露伊的要求，我掰开阴唇，把手指插进了阴道口。",
    "「ああっ、痛っ……！　なんなのこれ……！？　指が入っただけなのに……！\\n　あううっ、あくうっ……！」": "「啊啊，好痛……！　这是怎么回事……！？　明明只是手指插进去而已……！\\n　啊呜呜，啊呜……！」",
    "ルルイの膣道は予想以上にきつく、異物の侵入を頑なに拒んでいた。\\nほとんど濡れていないし、やはり前戯が足りなかったのかもしれない。": "露露伊的阴道比想象中还要紧，顽固地拒绝着异物的入侵。\\n而且几乎没怎么湿，看来前戏还是不够。",
    "「……でも、ここは我慢だ。すべては強くなるためなんだ！　\\n　あはぁ、あううっ皇子、おかしな指使いはやめて……！」": "「……但是，现在要忍耐。一切都是为了变强！　\\n　啊哈，啊呜呜皇子，不要用奇怪的手法……！」",
    "「いや、ルルイのココがあまりにも狭いからほぐしているんだ。\\n　ていうか、ルルイはオナニーとかしたことがないのか？」": "「不，因为露露伊的这里太紧了，所以我在放松它。\\n　话说回来，露露伊没有自慰过吗？」",
    "「はぁはぁ、オナニー？　知識としては知ってるけど、やったことはないよ。\\n　必要を感じてなかったし、武術の修行や兵法書の研究で忙しかったからね。\\n　ああっ、あううっ、うくうっ……」": "「哈啊哈啊，自慰？　虽然知道这个知识，但没有做过哦。\\n　感觉不到必要性，而且我忙着修行武术和研究兵法书。\\n　啊啊，啊呜呜，呜呜……」",
    "「だとしたら、性の修行や研究もしなくちゃな」": "「既然如此，也得进行性方面的修行和研究呢」",
    "「ふああっ、今、なにしたの……！？　\\n　今、すごく気持ちよかったんだけど……。ああっ、あううっ……」": "「呼啊啊，你刚才做了什么……！？　\\n　刚才，感觉非常舒服……。啊啊，啊呜呜……」",
    "「クリトリスをいじったんだ」": "「我玩弄了阴蒂」",
    "「はぁはぁ、クリトリス……？　聞いたことがあるよ……」": "「哈啊哈啊，阴蒂……？　我有听说过……」",
    "「女の子が一番感じる場所だ。\\n　ここは快楽のスイッチで、触ると女の子は狂いまくるんだ」": "「这是女孩最敏感的地方。\\n　这里就是快乐的开关，一摸到女孩就会变得疯狂」",
    "「ああっ、ああ～ん、きゃうん！！　\\n　ちょっ……クリトリス、触っちゃだめっ……！　\\n　頭がおかしくなっちゃうっ……！　ひゃああっ、あはぁ、あああっ！」": "「啊啊，啊啊～嗯，呀嗯！！　\\n　等……不能摸阴蒂……！　\\n　脑子要变得奇怪了……！　呀啊啊，啊哈，啊啊啊！」",
    "ルルイが年相応に見られない理由がわかった気がした。\\n性に対して、あまりにも初心すぎるのだ。\\n結果、色気とかフェロモンなどからかけ離れてしまったんだろう。": "我好像明白了露露伊看起来比实际年龄小的原因。\\n她对性方面太过无知了。\\n结果就是，她与性感和费洛蒙之类的完全无缘。",
    "「あああーっ！　おかしな液も出て来ちゃったよ……！　\\n　もしかして、おしっこを漏らしちゃった……？」": "「啊啊啊——！　奇怪的液体也流出来了……！　\\n　难道说，我尿裤子了……？」",
    "「これは愛液だ。\\n　ちんぽを入れた時、スムーズに動かせるようにする潤滑油だ」": "「这是爱液。\\n　是为了让肉棒插进去时能顺畅地动起来的润滑油」",
    "「はぁはぁ、そうなの？　\\n　クリトリスといい、人の身体ってうまくできてるんだね……？」": "「哈啊哈啊，是吗？　\\n　阴蒂也是，人的身体真是巧妙呢……？」",
    "ルルイ、純朴すぎるだろう……よく今まで大人としてやって来れたな……。\\nこうなったら本格的に性のレッスンだ。\\n指を動かしながら、性には『言葉責め』というテクニックがあるのを教えた。": "露露伊，你也太纯朴了吧……真亏你能作为大人活到现在……\\n既然如此，就来一场真正的性爱课程吧。\\n我一边动着手指，一边告诉她性爱中有一种叫『言语责难』的技巧。",
    "「言葉責め……？　なんなの、それ……？」": "「言语责难……？　那是什么……？」",
    "「そうだな……。たとえば──\\n　『指を入れただけで、こんなに愛液を垂れ流すなんて、\\n　ルルイってドスケベなんだな？　』」": "「这个嘛……比如说——\\n　『只是把手指插进去，就流出了这么多爱液，\\n　露露伊真是个大色鬼呢？　』」",
    "「な、なにを言ってるんだ……！？　私はドスケベなんかじゃない……！　\\n　クォンツィの誇り高き軍人のルルイだ……！　\\n　ああっ、あはぁ、あああっ……！」": "「你，你在说什么……！？　我才不是什么色鬼……！　\\n　我是库温兹引以为傲的军人露露伊……！　\\n　啊啊，啊哈，啊啊啊……！」",
    "「『そんな誇り高き軍人がこんなかわいい声で啼くのか？　\\n　そんな偉い軍人様のかわいい声をもっと聴きたくなったよ』」": "「『那么引以为傲的军人会发出这么可爱的声音吗？　\\n　我想要多听听这么伟大的军人发出的可爱声音呢』」",
    "「……だ、誰が啼くものか！？　こうなったら絶対に声をあげないっ……。\\n　こらえてみせるっ……って、\\n　そんなっ、ああん、あはぁん、あああーっ！！」": "「……谁，谁会发出声音啊！？　既然如此我绝对不会出声的……。\\n　我会忍住的……呃，\\n　怎么会，啊啊嗯，啊哈嗯，啊啊啊——！！」",
    "言葉責めの効果は抜群だった。\\nルルイのような自尊心の高いタイプに言葉責めは有効なのだ。": "言语责难的效果十分显著。\\n对露露伊这种自尊心强的人，言语责难很有效。",
    "「あっ、あああっ、あはぁっ、なに、この感じ……！？　\\n　ふわふわして自分の身体じゃないみたいだよ……」": "「啊，啊啊啊，啊哈，这是什么感觉……！？　\\n　轻飘飘的，好像不是自己的身体一样……」",
    "ルルイの身体がピクピク痙攣していた。\\n今やオマンコは大洪水で指の動きはますますスムーズになった。": "露露伊的身体一颤一颤地痉挛着。\\n现在她的下面已经洪水泛滥，手指的动作也变得越来越顺畅。",
    "「んあああっ！　もうっ、やめて……！　\\n　こんなふうにされたら私……ああっ、ああん、だからっ……！」": "「嗯啊啊啊！　不要，不要再这样了……！　\\n　再这样下去的话我……啊啊，啊啊嗯，所以……！」",
    "ルルイは身体をずらして、手マンから逃れようとした。\\nだが逃さない。もう片方の手で腰をがっちり押さえて指を掻きまわした。": "露露伊挪动身体，想要逃离我的手指。\\n但我不会让她逃走的。我用另一只手紧紧地按住她的腰，继续搅动着手指。",
    "「あああっ、あふぅん……皇子、もう許して、勘弁して……！　\\n　気持ちいいのがズンズン上がって来て……\\n　きゃうん、あああっ、ああぁぁん！」": "「啊啊啊，啊呼嗯……皇子，饶了我吧，放过我吧……！　\\n　舒服的感觉不断涌上来……\\n　呀嗯，啊啊啊，啊啊啊嗯！」",
    "プライドを捨てて、ルルイがかわいいあえぎ声をあげていた。\\nもはや軍人ではなく、快楽で悶える女の子になっていた。\\nそして、オマンコがキュンと締まり始める。": "露露伊舍弃了自尊心，发出可爱的娇喘声。\\n她已经不是军人，而是一个因快感而扭动的女孩。\\n然后，她的阴道开始收缩。",
    "「あっ、やっ、ひぁ、あぁっ！　だだ、だめ、なんかへんっ、\\n　ふぁ、あっ、はぁんっ、な、なにこれ……っ、からだ、おかしいっ」": "「啊，呀，呀啊，啊啊！　不不，不行，感觉好奇怪，\\n　呼啊，啊，哈嗯，这，这是什么……身体，好奇怪」",
    "「これっ、以上っ……だめぇっ、あっ、あんっ！　\\n　しんじゃ、うぅっ、あっ、はぁっ、しんじゃうよぉっ、はぁんっ！」": "「再这样下去……不行，啊，啊嗯！　\\n　要死了，呜呜，啊，哈啊，要死了，哈嗯！」",
    "「あ、はっ、ん、ふぁ、ああああぁぁっ！！」": "「啊，哈，嗯，呼啊，啊啊啊啊啊！！」",
    "「ひぁああああっ、きゃふん、あああぁぁぁんっ！！」": "「呀啊啊啊啊，呀呼嗯，啊啊啊啊啊嗯！！」",
    "「あああーっ！！　き、気持ちいい……！！　\\n　ふああっ、おしっこ漏らしちゃったよぉ……！　は、恥ずかしい……！！」": "「啊啊啊——！！　好，好舒服……！！　\\n　呼啊啊，尿出来了……！　好，好害羞……！！」",
    "イッた瞬間、ルルイが勢いよく潮を吹いた。\\n初めてなのに潮を吹くとは、なんてドスケベなのだろう。": "高潮的瞬间，露露伊喷出了大量的爱液。\\n明明是第一次却喷出了这么多，真是个淫荡的女孩。",
    "「そ、そんなことないっ……！　私は誇り高いクォンツィの軍人だ……！　\\n　真面目でストイックな軍人なんだ……！　\\n　ああん、あは、あぁう……！！」": "「才，才没有……！　我可是高傲的夸恩兹军人……！　\\n　是认真且严以律己的军人……！　\\n　啊啊嗯，啊哈，啊啊呜……！！」",
    "「はぁはぁ、これが性の快楽なんだね……。\\n　こんなに気持ちいいとは思わなかった……」": "「哈啊哈啊，这就是性爱的快乐啊……。\\n　没想到会这么舒服……」",
    "「パワーアップの方はどうだ？　少しは効果があったか？」": "「力量提升得怎么样？　有没有一点效果？」",
    "「はぁはぁ、ありがとう……。身体に力がみなぎってるよ……。\\n　それから、ごめん……こんなにベッドを水浸しにしてしまって……」": "「哈啊哈啊，谢谢……。身体充满了力量……。\\n　还有，对不起……把床弄得这么湿……」",
    "「それは構わないんだけど、潮を吹いた時は驚いたよ。\\n　ルルイって…………なんだな？」": "「这倒是没关系，不过你喷潮的时候吓了我一跳。\\n　露露伊你…………什么？」",
    "「今、よく聞えなかったけど、もしかして『ドスケベ』って言った……？」": "「刚才我没听清，难道你说了『淫荡』……？」",
    "「さあ？」": "「谁知道呢？」",
    "「忠告しておくけど、潮吹きのことファンイー様にしゃべったら\\n　承知しないからね……！」": "「我先警告你，要是你敢把潮吹的事告诉芳仪大人，\\n　我可饶不了你……！」",
    "「わかった。ルルイがドスケベだってことはふたりだけの秘密にしておこう」": "「知道了。露露伊是个大色狼这件事就当作我们俩的秘密吧」",
    "「皇子、やっぱりドスケベって思ってたね……。\\n　それにしても指でこうなるのなら、本番はどうなってしまうんだろう……？」": "「皇子，你果然觉得我是个大色狼吧……。\\n　不过话说回来，手指都能弄成这样了，要是真的做了会怎么样呢……？」",
    "確かにルルイが本番の時、どんなに乱れるのか楽しみだった。": "确实，我很期待露露伊在真正做爱时会有多淫乱。"
}