{
    "部屋に引き上げていたミリアムも呼び出し、\\n全員を俺の部屋に集める。": "我把已经回到房间的米莉亚姆也叫了出来，\\n让所有人都聚集在我的房间里。",
    "マカロンそっくりの少女はレアと名乗った。\\nこちらがいろいろと聞きたいだろうと察していたようで、\\n部屋に通すと彼女は自ら語り始める。": "和马卡龙长得一模一样的少女自称蕾娅。\\n她似乎察觉到我们有很多事情想问，\\n一进到房间，她就主动开始讲述。",
    "「こっちではマカロンって呼ばれてるんだね。\r\\n　私は、メルムの……彼女の、双子の姉なんです」": "「你在这里被叫做马卡龙呢。我\\n是梅露姆的……她的双胞胎姐姐。」",
    "感慨深げなレア。マカロンも、「メルム……」と小さな声で、\r\\n今聞いた自分の名前を繰り返している。": "蕾娅感慨万千。马卡龙也小声地重复着自己刚才听到的名字\\n「梅露姆……」",
    "双子なら、これだけそっくりなことも納得できる。\\nしかし、妹に比べるとずいぶんしっかりした印象の口調だが\\nマカロンの場合は記憶喪失が影響しているのだろうか。": "既然是双胞胎，难怪会这么像。\\n不过，和妹妹相比，她的语气给人的印象相当稳重\\n马卡龙的情况是受到丧失记忆的影响吗？",
    "「記憶喪失なんだ……。\\n　かわいそうなメルム……」": "「丧失记忆啊……\\n可怜的梅露姆……」",
    "「いったい、なにがあったんだ？」": "「到底发生了什么事？」",
    "「元の世界から逃げるときに、たくさん怖いことがあって……。\\n　そのショックで、一時的に記憶を失ってるんだと思います」": "「从原本的世界逃出来的时候，发生了很多可怕的事……\\n我想是因为受到打击，所以暂时丧失了记忆。」",
    "「……」": "「……」",
    "「無理矢理記憶を取り戻させちゃうと、\\n　そのときの記憶も蘇っちゃう可能性があるから……。\\n　大切なことだけに絞ってお話しさせて貰いますね」": "「强行让她恢复记忆的话，\\n　有可能会让她想起当时发生的事……\\n　所以我就只说重要的事了」",
    "「ああ、それでかまわない」": "「嗯，这样就行了」",
    "「心の傷は……塞がるまでに時間がかかるからね」": "「因为心灵的创伤……需要时间来愈合」",
    "「私たちは物心ついたときからずっと、とある塔に閉じ込められていました。\\n　けど、大変なことが起きようとしていて……なんとかしたくて、\\n　それでふたりで脱出しようとしたんです」": "「我们从懂事起就一直被关在一座塔里。\\n　但是，因为发生了很严重的事……我们想做点什么，\\n　所以就两个人一起逃了出来」",
    "（塔……）": "（塔……）",
    "「けど、いろいろ手違いもあって。\\n　メルムひとりだけが、こっちの世界に来てしまって……」": "「但是，因为出了很多差错。\\n　只有梅尔姆一个人来到了这个世界……」",
    "「こちらの、世界……？」": "「这个世界……？」",
    "「なるほど。お前たちは……」": "「原来如此。你们是……」",
    "「はい。こちらで鏡界と呼ばれている世界から来ました」": "「是的。我们是从这边的世界，也就是镜界来的」",
    "「そう、だったんだ……マカロンは鏡界の……」": "「原来是这样……马卡龙是镜界的……」",
    "そして、彼女たちが察知した「大変なこと」。\\nそれは女神アリステラの復活が迫っているという事実だった。": "然后，她们察觉到的「大事」就是——\\n女神阿丽丝特拉即将复活。",
    "既に俺たちも、その可能性は充分に感じていたが、\\n改めて確かなものになったと言える。": "虽然我们已经充分感受到了这个可能性，\\n但这次可以说是得到了确凿的证据。",
    "「アリステラが復活してしまうと、こちらの世界だけではなく\\n　私たちの世界も大変なことになってしまいます。\\n　だから、なんとかしないといけないと思って……」": "「如果阿丽丝特拉复活的话，不只是这边的世界，\\n　连我们的世界也会变得很糟糕。\\n　所以，我觉得必须做点什么……」",
    "その後、レアは再び囚われてしまったり、さらに脱出したりと、\\n過酷な経験をしながらもマカロンを探し続けた。": "之后，蕾娅再次被囚禁，然后又逃了出来，\\n尽管经历了残酷的经历，她还是继续寻找着马卡龙。",
    "「ダークリフレクターの力に巻き込まれたことで……\\n　私はようやく、こちらの世界に来ることができました」": "「因为被卷入了暗黑反射器的力量……\\n　我终于来到了这边的世界」",
    "そしてやっと手がかりを得て、こうして再会を果たした――": "然后终于得到了线索，像这样再次相会——",
    "「マカロン、お姉ちゃんがいたんだね……。\\n　きおく、なかったけど……でも、すごく会いたかったんだとおもう。\\n　だって……こうしていっしょにいると、あんしんするもん……」": "「马卡龙，姐姐一直都在的……\\n　虽然没有记忆……但是，我一直都很想见你。\\n　因为……像这样在一起的话，就会很安心……」",
    "ソファに行儀よく座るレアの隣に陣取り、\\nぴとっとくっつくマカロン。": "蕾娅端坐在沙发上，\\n马卡龙则紧紧地贴在她身边。",
    "「よかった……。私、ずっと気になってたんだよね。\\n　マカロンと出会ってから今日まで、いろんなことが起こりすぎて、\\n　家族探しを全然してあげられてないこと……」": "「太好了……我一直都很在意呢。\\n　从和马卡龙相遇的那天开始到今天，发生了太多事情，\\n　完全没能帮你寻找家人……」",
    "ソフィアの顔を、じぃっと見つめるレア。": "蕾娅目不转睛地盯着索菲娅的脸。",
    "「ほんとうにここ、もう一つの世界なんですね……」": "「这里真的是另一个世界呢……」",
    "「ど、どうしたの？」": "「怎，怎么了？」",
    "「いえ……なんでもありません」": "「不……没什么」",
    "「……？」": "「……？」",
    "「で、でも……本当によかったね、マカロン。\\n　もうひとりじゃないんだから」": "「但，但是……真是太好了呢，马卡龙。\\n　你已经不是一个人了」",
    "「うんっ……お姉ちゃんがいたら、さみしくないっ……」": "「嗯……有姐姐在的话，就不会寂寞了……」",
    "「でもマカロン、いままでもひとりじゃなかったよ？　\\n　おーじもソフィアもハンペンも、ずっといっしょだったもん。\\n　ナディラとライサもなかよくしてくれたもんっ」": "「但是马卡龙，之前也不是一个人哦？　\\n　王子和索菲娅和汉佩尔，一直都和我在一起。\\n　娜迪拉和莱莎也和我关系很好」",
    "「それにミルも……」": "「而且米尔也……」",
    "「よかった。メルムがひとりぼっちでこの世界で泣いてないか、\\n　とっても心配したんだよ。\\n　でも優しい人たちに見つけてもらえたんだね」": "「太好了。我一直很担心梅露姆会不会在这个世界里孤身一人哭泣，\\n　但是看来你被一群温柔的人找到了呢」",
    "レアが優しくマカロンの頭を撫でると、マカロンは気持ちよさそうに\\n目を細めながら、ますますレアにぴったりくっつく。": "蕾娅温柔地抚摸着马卡龙的头，马卡龙则舒服地眯起眼睛，\\n更加紧紧地贴在了蕾娅身上。",
    "そんな光景にその場の誰もが温かな気持ちを抱いたに違いない。": "看到这幅光景，现场的每个人肯定都感受到了一股温暖。",
    "「しかし、アリステラの復活……そして、鏡界の崩壊か……」": "「但是，阿丽丝特拉的复活……还有，镜界的崩坏吗……」",
    "「こちらに災禍を起こして、人々が苦しむことで負の感情が生まれる……」": "「在这里引发灾祸，让人们痛苦从而产生负面感情……」",
    "「それを力に変えて、復活しようとしているのよね」": "「然后将其转化为力量，试图复活」",
    "「我が家に伝わる文献の中には、\\n　アリステラは負の感情を好むという伝承もあるからな。\\n　おそらく事実なのだろう」": "「在我家流传的文献中，\\n　也有阿丽丝特拉喜欢负面感情的传说。\\n　恐怕是事实吧」",
    "「ということは、災禍が起きた時点でもう……負の感情は、\\n　生まれちゃうわよね……？」": "「也就是说，灾祸发生的时候……负面感情\\n　就已经产生了……？」",
    "「……ゼロにはできない。\\n　でも、少しでも被害を押さえられれば、\\n　それは復活を遅らせることに繋がるってことだ」": "「……无法归零。\\n　但是，只要能稍微抑制住损害，\\n　就能延缓复活」",
    "「はい。そう思います。\\n　アリステラは次々に災禍を起こそうとしますから、\\n　少しでも押さえられれば、それは決してムダにはなりません」": "「是的。我是这么想的。\\n　因为阿丽丝特拉会接二连三地引发灾祸，\\n　所以只要能稍微抑制住，就绝对不会白费」",
    "「結局、やることは今までと変わらない、ってわけね」": "「也就是说，到头来要做的事情还是和以前一样啊」",
    "「変わらないと言うより、知らないうちに俺たちは\\n　アリステラ復活を防ぐための戦いもしていたってことだ」": "「与其说是没有变化，不如说我们\\n　在不知不觉中，就已经在为了防止阿丽丝特拉复活而战斗了」",
    "考えてみたらこの旅は、\\nマカロンとの出会いがきっかけで始まったようなものだ。": "仔细想想，这趟旅行\\n也是因为和马卡龙的相遇才开始的。",
    "知らないうちに記憶喪失の彼女は、\\nこちらの世界に来た目的を果たしたと言うことになる。": "也就是说，记忆丧失的她在不知不觉中\\n已经达成了来到这个世界的目的。",
    "「不思議な縁だな……」": "「真是不可思议的缘分啊……」",
    "「でも、本当にアリステラが復活するなんて話があるんですね……。\\n　私、未だに実感がわきません……」": "「不过，阿丽丝特拉真的会复活啊……\\n　我到现在都还没有实感……」",
    "サンドラの感覚は、無理もないことだ。": "桑德拉会有这种感觉也是理所当然的。",
    "俺たちだってピオネロやアルジェントタワーで接触したからこそ、\\nその恐ろしさも含めて実感できているにすぎない。": "我们也是在皮奥涅罗和阿尔珍塔的接触中，\\n才得以切身感受到其恐怖之处。",
    "「あとどれくらいで復活するのかはわからないんです。\\n　だから……ずっと気を抜けない状況が続くかもしれません」": "「我不知道她还要多久才会复活。\\n　所以……我们可能要一直保持警惕」",
    "「……覚悟はしていたけどね」": "「……虽然我已经做好了心理准备」",
    "「いまさら悲観しても仕方ない。レアが話してくれたことを考えても、\\n　事態が良くなったわけじゃないが、悪くもなってないだろ」": "「事到如今悲观也无济于事。考虑到蕾娅所说的话，\\n　虽然事态并没有好转，但也没有恶化」",
    "「それより……レアのことはいろいろわかったんだけど、\\n　あの、そちらはどういう……」": "「比起这个……虽然我了解到了很多关于蕾娅的事情，\\n　那个，你那边是……」",
    "俺が出した紅茶を飲みながら、ここまでずっと無言でこちらを見ていた\\nもうひとりの女性に視線を向ける。\\n彼女は、軽く手を挙げて応えてくれた。": "我将视线转向了另一位女性，她一直沉默地注视着我们，\\n同时喝着我泡的红茶。\\n她轻轻地举起了手作为回应。",
    "「ヒューレーさんです。\\n　メルムに会いたいと言ったら連れてきてくれて」": "「这位是修莉。\\n　我说想见梅尔姆，她就带我过来了」",
    "「よろしくな」": "「请多指教」",
    "「ヒューレー、だと……？」": "「修莉……？」",
    "「え？　それって、あの……」": "「诶？　那个，是……」",
    "俺とソフィアは顔を見合わせる。\\nヒューレーといえばリーニャを象徴する大木で、\\nソフィアの母校もその名を冠している。": "我和索菲娅面面相觑。\\n修莉是象征着里尼娅的大树，\\n索菲娅的母校也冠以这个名字。",
    "「それが名前なのか」": "「这就是你的名字吗」",
    "「ああ。そう呼んでくれて構わないけど？」": "「嗯。你这么叫也没问题哦？」",
    "「…………」": "「…………」",
    "妙な沈黙を挟むミリアム。\\nおかげで、俺とソフィアは口を挟む隙間を見いだせない。": "米莉亚姆陷入了奇妙的沉默。\\n我和索菲娅也因此找不到插嘴的时机。",
    "「……そうか。なるほど」": "「……是吗。原来如此」",
    "「そう言えば、みんなヒュームの王都に行くんだろう？　\\n　私もそこに行くつもりだったんだ。ついていってもいいかい？」": "「说起来，大家都要去休姆的王都对吧？　\\n　我也是打算去那边的。我可以跟你们一起去吗？」",
    "「ああ。問題ないよ。部屋もたくさんあるから好きに使ってくれ」": "「啊啊。没问题哦。房间也很多，随你喜欢使用吧」",
    "「ふむ、ありがとう」": "「嗯，谢谢」",
    "――王都アイトリア上空――": "――王都艾特利亚上空――",
    "「抜かりはないな？」": "「没有疏漏吧？」",
    "「はい、もちろんですっ！　少々手間取りましたが、準備は整いました」": "「是的，当然了！　虽然稍微花了点时间，但已经准备好了」",
    "「出し惜しみはするな。すべての手駒を使い切るつもりで行け」": "「不要吝惜。抱着用尽所有棋子的打算去行动」",
    "「承知しております。明日は合図とともに一斉に仕掛ける手筈です。\\n　まずは皮切りにヤツが……サタナキアが目覚めます」": "「我明白。明天会随着信号一起发动攻击。\\n　首先作为开端的是那家伙……萨塔纳奇雅会醒来」",
    "「くくっ……。明日こそ、我らの宿願が叶うとき……！　\\n　ふっ、ふははははは……！！」": "「呵呵……明天，就是我们夙愿实现之时……！　\\n　呼，呼哈哈哈哈哈……！！」"
}