{
    "「はぁ、はぁ、はぁ……！」": "「哈啊，哈啊，哈啊……！」",
    "必死に走り続ける。\\n背後の様子は当然気になったが、俺はソフィアを信じて前だけを、\\nつまりミルの移動城だけをまっすぐに見つめていた。": "我拼命地跑着。\\n虽然很在意身后的情况，但我相信着索菲娅，只看着前方，\\n也就是米尔的移动城堡。",
    "呼吸が乱れて肺が痛いが、そんなことを言ってられる状況ではない。\\n別れ際のソフィアの表情で、状況が深刻なことは理解していた。": "虽然呼吸紊乱，肺部疼痛，但现在的状况不容许我抱怨。\\n从索菲娅临别时的表情，我理解到状况十分严重。",
    "（このままだと、ソフィアが……！　\\n　早く、みんなを呼ばないと……！）": "（再这样下去，索菲娅她……！　\\n　得快点叫大家来……！）",
    "いつだって、ソフィアには助けられてばかり。\\n果たして、この旅路の間に俺は何度ソフィアに助けられ、\\nそしてどれくらい、その恩に報いてこれたのだろう。": "无论何时，都是索菲娅在帮助我。\\n在这趟旅途中，我究竟被索菲娅救了多少次，\\n而我又回报了她多少恩情呢？",
    "ここで走り続けて肺が破れたとしても、きっとまだ足りないくらいのはず。\\nだから俺は、ソフィアを救うため必死に走り続けた。": "就算在这里跑得肺部破裂，肯定也还不够。\\n所以，我为了拯救索菲娅而拼命地跑着。",
    "ようやく移動城のそばまで戻ってこれたところで――": "好不容易回到移动城堡旁边时——",
    "「っ！」": "「！」",
    "俺は何かに額を殴られ、思わず尻餅をついた。": "我的额头被什么东西撞到了，不禁一屁股坐在地上。",
    "（いや、誰もいない……？　殴られたんじゃなくて、これは）": "（不对，谁都不在……？　不是被打，这是）",
    "俺は慎重に目の前の空間に手を触れる。\\n見た目には何もないが、そこには確かに「壁」があった。": "我慎重地用手触摸眼前的空间。\\n虽然看上去什么都没有，但那里确实有「墙壁」。",
    "「ヴォモス湖や、アルジェントタワーのときと同じだ……\\n　でもなんでそんなものが、いきなりこの場所に？」": "「和沃莫斯湖，阿尔珍特塔的时候一样……\\n　但是为什么这种东西，会突然出现在这个地方？」",
    "少なくとも朝、外に出たときにはこんなものなかった。\\n首をかしげるが今はそんなことを考えている場合ではない。\\nなんとか先に進まないと――。": "至少早上出去的时候还没有这种东西。\\n虽然很疑惑，但现在不是想这些的时候。\\n必须想办法前进——",
    "どこかに壁の切れ目が見つかるかもしれないと考え、\\n焦る気持ちを必死に抑えながら、俺は見えない壁をたどっていく。": "我想着也许能找到墙壁的裂缝，\\n拼命压抑着焦急的心情，沿着看不见的墙壁走着。",
    "だが――": "但是——",
    "「くそっ、どこまで続いてるんだ、これは！」": "「可恶，这到底要持续到什么时候啊！」",
    "既に走り続けて足は限界、気持ちについてこれずに膝がガクガクと\\n震え始めたところで、俺はその場にへたり込んだ。": "我的脚已经跑到了极限，膝盖也因为跟不上心情而开始颤抖\\n就在我当场瘫坐在地的时候。",
    "そんな%username%を上空から見下ろす者があった。": "有人从上空俯瞰着这样的%username%。",
    "「…………」": "「…………」",
    "何も言葉を発することもなく、ただ様子を見ているだけ。": "她什么话都没说，只是看着我。",
    "やがてそれは、沈黙したまますうっと姿を消した。": "最后，她保持沉默，迅速地消失了。",
    "「どうすればいいんだ、こんなの……」": "「这种状况，我到底该怎么办才好……」",
    "思い切り叫べば声は届くのかもしれない。\\nしかし、壁を超えられなければソフィアを助けることには\\n繋がらないだろう。": "如果我放声大喊，或许声音会传到她那里。\\n可是，如果无法跨越墙壁，就无法拯救苏菲亚\\n吧。",
    "絶望したまま途方に暮れているところに、\\n聞き覚えのある声が耳に入った。": "正当我绝望地不知所措时，\\n一个熟悉的声音传入耳中。",
    "「おーじ！！」": "「王子！！」",
    "振り向くとそこには、マカロンとハンペンの姿があった。": "回头一看，马卡龙和汉佩尔的身影出现在那里。",
    "「こっちよ！」": "「这边！」",
    "わざと防御姿勢を解いて、叫ぶソフィア。\\nすぐさまマリーナは、そちらに手のひらをかざす。\\n刹那、魔法の水流がほとばしった。": "苏菲亚故意解除防御姿势，大声喊道。\\n玛莉娜立刻将手掌对准她。\\n刹那间，魔法的水流喷涌而出。",
    "鉄砲水のように勢いよくソフィアがいた場所をうがつが、\\n一瞬早く、ソフィアは身をかわしていた。": "水流宛如洪水般猛烈地冲向苏菲亚所在的地方，\\n但苏菲亚早一步闪开了。",
    "（ものすごく恐ろしい相手だけど……どうやら、\\n　怒りで冷静さを失っているみたい。\\n　そこを突けば、あの人が移動城に戻るまでの時間を稼げそう）": "（虽然对手非常可怕……但看来她因为愤怒而失去了冷静。\\n只要针对这一点，应该就能争取到那个人回到移动城的时间）",
    "相手の脅威はひしひしと肌で感じつつも、ソフィアは冷静だった。": "尽管切身感受到对手的威胁，苏菲亚依然保持冷静。",
    "（まともに戦える相手じゃなさそうだから……なんとか距離をとりながら、\\n　牽制していくしかないわね）": "（看来她不是能正面交战的对手……只能想办法拉开距离，\\n一边牵制她了）",
    "遭遇した場所のような広いところで打ち合いになるのは避けたい、と\\nソフィアは早々に判断していた。\\nそこで、少しずつ近くの森へと誘導したのだった。": "索菲娅很快便做出了判断，\\n要避免在像刚刚遇到的地方那样宽阔的地方进行战斗。\\n于是，她一点点地将玛莉娜引向了附近的森林。",
    "挑発的に、わざと防御姿勢を解いてみせたりしながらも、\\n集中を切らさずに攻撃をかわし続ける。\\n最初から怒りに燃えた目をしていた相手は、簡単に誘いに乗って来た。": "她挑衅地故意解除防御姿势，\\n但又集中精神不断躲避着攻击。\\n从一开始就怒火中烧的对手，轻易地就上钩了。",
    "「この、ちょこまかと……おちょくってくれますね……」": "「你这，到处乱窜……是在小瞧我吗……」",
    "（集中を切らさなければ、なんとか攻撃はかわせる。\\n　それにタイミングを見計らって攻撃すれば、無視もできないはず）": "（只要集中精神，就能勉强躲开攻击。\\n　而且只要看准时机攻击，她应该也无法无视）",
    "ソフィアの狙い通り、マリーナはその場に釘付けにされていた。": "正如索菲娅所料，玛莉娜被钉在了原地。",
    "%username%を追う選択肢もあったが、\\nうかつに背を見せれば手痛い反撃を食らうことが容易に\\n予想できたからだろう。": "虽然她也可以选择追击%username%，\\n但要是不小心背对着她的话，很容易就会遭到\\n惨痛的反击。",
    "逆に言えば、ソフィアはこうした時間稼ぎにしか\\n活路を見いだせずにいた。\\nいまはいいが、これを続けていれば疲弊しジリ貧になる。": "反过来说，索菲娅只能通过这种拖延时间的方式\\n来寻找活路。\\n现在还好，但继续下去的话，她会因为疲劳而逐渐陷入困境。",
    "（あのひとが移動城までたどり着ければ、なんとかなるわ。\\n　最悪、私を置いて逃げることだってできる……）": "（只要那个人能到达移动城，就总会有办法的。\\n　最坏的情况下，他也可以丢下我逃跑……）",
    "（……逃げてくれないだろうけど。\\n　優しすぎて、そんな判断が出来るひとじゃないから）": "（……他大概不会逃吧。\\n　他太温柔了，不是能做出那种判断的人）",
    "「……どうやら私も、甘く見ていたようですね。\\n　そちらがそのつもりなら……」": "「……看来我也是小看你了。\\n　既然你打算这么做……」",
    "ぴたりとマリーナの魔法攻撃が止まる。\\n不審に思ったソフィアの目の前で、マリーナはふわりと浮かび、\\n上空へと昇っていった。": "玛莉娜的魔法攻击突然停止。\\n在感到疑惑的索菲娅面前，玛莉娜轻飘飘地浮起\\n升上空中。",
    "（……？　何をするつもり……？）": "（……？她想做什么……？）",
    "「森から出てきなさい！　\\n　さもなければ、この森ごと破壊して、\\n　このあたりいったいに巨大な穴を開けて差し上げます」": "「给我从森林里出来！\\n否则我就把这座森林整个破坏掉\\n在这一带开个大洞。」"
}