{
    "「屈服、だと……？　まさか、ヒュームを属国にでもしようというのか。\\n　あまりに無茶な話だ。\\n　大陸のパワーバランスも崩れてしまいかねない」": "「屈服……？　难道说，是想让休姆成为属国吗。\\n　这太乱来了。\\n　大陆的势力平衡有可能会崩溃」",
    "「そうやって言い訳をしながら後の時代に先送りする、\\n　そうした責任逃れの積み重ねが、現在の状況を招いているのです。\\n　どこかで決断しなければ物事は進まない」": "「像这样找借口把问题推给后世，\\n　这种推卸责任的积累，招致了现在的状况。\\n　不做出决断的话，事情就不会有进展」",
    "「ヒュームの言いなりになれと言っているわけではない。\\n　だが、侵略はやりすぎだろう。\\n　国王陛下だって、こんなバクチはお認めにならない」": "「我并不是说要对休姆言听计从。\\n　但是，侵略也太过分了吧。\\n　国王陛下也不会认可这种赌博」",
    "「私はジェネラスの宰相として、我が国の利益を第一に考えているだけ。\\n　パワーバランスなど気に留めるつもりもありませんし、\\n　それに――」": "「我只是作为杰内罗斯的宰相，把我国的利益放在第一位考虑而已。\\n　我也不打算在意什么势力平衡，\\n　而且——」",
    "「陛下には、既に話は通しておりますよ」": "「我已经和陛下谈过了」",
    "「……」": "「……」",
    "「今朝方のことです。戦況も落ち着いたので、一度ご報告をと」": "「今天早上。因为战况也稳定下来了，所以就去报告了一次」",
    "ヴァディム宰相の視線が傍らの将校に向けられる。\\nその動作に、タチアナは違和感をおぼえた。": "瓦迪姆宰相的视线转向旁边的将校。\\n这个动作让塔奇安娜感到不对劲。",
    "（国王陛下への謁見など、ぞろぞろと連れ立ってするものではない。\\n　最高責任者たるヴァディムがひとりで向かうものだ……）": "（晋见国王陛下，可不是带着一群人去的。\\n　最高负责人瓦迪姆应该是一个人去的……）",
    "（何故……その将校に目線を送った……？　\\n　報告した際に、その将校がそばにいたというのか）": "（为什么……要看向那个将校……？　\\n　难道说，在报告的时候，那个将校就在旁边吗）",
    "「国王陛下には、宰相閣下の作戦にご賛同いただけませんでした。\\n　よって、誠に申し訳ありませんが……国家への背任の疑いありとして\\n　さきほど拘束させて頂いております」": "「国王陛下，并没有赞同宰相阁下的作战。\\n　因此，非常抱歉……因为有背叛国家的嫌疑\\n　刚才已经拘捕了」",
    "「なんだと！？」": "「你说什么！？」",
    "「改正１３条が規定するのは、あらゆる軍事行動、\\n　その指揮系統に関する行動……当然、敵国の工作を防ぐための権限も\\n　与えられている」": "「修正13条规定的，是所有军事行动，\\n　以及与指挥系统相关的行动……当然，为了防止敌国的间谍活动\\n　也赋予了我相应的权限」",
    "「バカな、陛下が国家を裏切るだと！？　\\n　お前は自分が何を言っているのかわかっているのか？　\\n　自分の国だぞ！　なぜ、王が国を売る！？」": "「怎么可能，陛下背叛了国家！？　\\n　你知道自己在说什么吗？　\\n　这是自己的国家啊！　为什么，国王要出卖国家！？」",
    "あまりの事態に吠えるタチアナ。\\nしかし先ほどから本心を隠そうとしなくなったヴァディムの表情は、\\nみじんも動かなかった。": "面对这过于荒唐的事态，塔奇安娜大喊起来。\\n但是从刚才开始就不再隐藏真心的瓦迪姆，\\n表情丝毫没有变化。",
    "「明らかに国益となる作戦に賛同されないのだから、\\n　国賊呼ばわりされても仕方がない。\\n　自明のことだと考えますが……」": "「因为不赞同明显对国家有利的作战，\\n　被称作国贼也是没办法的。\\n　我认为这是显而易见的事情……」",
    "「ヴァディム……お前は……」": "「瓦迪姆……你……」",
    "「すでに、陛下に連なるご一族の皆様の身柄も確保させて頂いております。\\n　タチアナ様。作戦にご賛同いただけないのなら、\\n　あなたも例外ではありません」": "「陛下和其家族的各位，已经全部被我们拘捕了。\\n　塔奇安娜大人。如果您不赞同这次作战的话，\\n　您也不会是例外」",
    "ヴァディム宰相の言葉を遮るように、タチアナは鋭く距離を詰める。": "塔奇安娜迅速拉近距离，打断了瓦迪姆宰相的话。",
    "そして手にした武器で、無言のまま襲いかかるが――": "然后她一言不发地用武器发动了攻击——",
    "その攻撃を、ヴァディムはあっさりと持っていた剣で弾いた。": "瓦迪姆用剑轻松地弹开了她的攻击。",
    "「なに……っ！？」": "「什么……！？」",
    "文官とは思えないヴァディム宰相の身のこなしに\\n驚愕の表情を浮かべるタチアナ。": "瓦迪姆宰相那不像是文官的身手\\n让塔奇安娜露出了惊愕的表情。",
    "「念のため、チャンスを差し上げたつもりだったのですが……\\n　賛同頂けず残念です。\\n　ということで……しかたありません」": "「为了以防万一，我本打算给你机会的……\\n　你不赞同真是遗憾。\\n　所以……没办法了」",
    "「はっ！！」": "「是！！」",
    "驚いている余裕はなかった。\\nヴァディム宰相の合図で、部屋に一斉に兵士が突入してくる。": "没有时间惊讶了。\\n随着瓦迪姆宰相的信号，士兵们一齐冲进了房间。",
    "（ここで死んでたまるか……っ！）": "（怎么能死在这里……！）",
    "（命は惜しくない。\\n　しかしこのままでは、何もかもがヤツの思うつぼだ）": "（我并不怕死。\\n　但是这样下去，一切都会如他所愿）",
    "タチアナは兵士たちの攻撃を横っ飛びでかわし、\\nそのままの勢いで窓ガラスを割って外に飛び出した。": "塔奇安娜侧身躲开士兵们的攻击，\\n顺势撞破窗户玻璃跳了出去。",
    "「くっ……」": "「呜……」",
    "「タチアナ様！」": "「塔奇安娜大人！」",
    "なんとか受け身を取りながらも、さすがに痛みに顔を歪めるタチアナ。\\nその彼女に、外で待機していたザスビアが駆け寄る。": "塔奇安娜勉强采取了受身姿势，但还是痛得表情扭曲。\\n在外面待命的萨斯比亚跑向了她。",
    "「一体なにが……」": "「到底发生了什么……」",
    "「宰相一派によるクーデターだ」": "「是宰相一派发动的政变」",
    "「な……っ」": "「什……」",
    "もちろんザスビアも詳しく問いただしたい気持ちはあっただろう。\\nしかし王城からは既に非常事態を知らせる鐘が鳴らされ、\\nただならぬ気配が伝わってきていた。": "萨斯比亚当然也想问个清楚。\\n但是王城已经敲响了紧急事态的钟声，\\n气氛非同寻常。",
    "「ザスビア、走るぞ」": "「萨斯比亚，快跑」",
    "「……はいっ」": "「……好的」",
    "それ以上は聞かずに、走り始める自分についてくるザスビアの姿に\\nタチアナは心の中で詫びた。": "萨斯比亚没有再问，跟上了开始奔跑的自己，\\n塔奇安娜在心中向她道歉。",
    "（すまない。ワタシの力不足で……）": "（对不起。都是因为我能力不足……）",
    "そしてふたりはそのまま、城壁を越えて町の外へと姿を消した。": "然后两人就这样翻越城墙，消失在了城外。",
    "「逃げられたか……」": "「被逃掉了啊……」",
    "「申し訳ありません。現在、全力で追わせています」": "「非常抱歉。现在正全力追捕」",
    "「構わん。もともと王族で最も危険なのはタチアナだと考えてた。\\n　この程度こと、織り込み済みだ」": "「没关系。我本来就觉得王族中最危险的就是塔奇安娜。\\n　这种程度的事情，我早就预料到了」",
    "「は……」": "「是……」",
    "「本来ならタチアナ含め、王位継承権を持つ王族すべてを抑えたかったが\\n　こうなってしまっては仕方がない。\\n　やれるところから手を付けるとしよう」": "「本来的话，包括塔奇安娜在内，我想要压制所有拥有王位继承权的王族\\n　但既然事情变成这样，那就没办法了。\\n　就从能做的事情开始着手吧」",
    "ヴァディム宰相の言葉に、将校は顔色を変える。": "瓦迪姆宰相的话，让校官脸色一变。",
    "「というと……それはつまり……」": "「也就是说……」",
    "「国王の孫である乳飲み子がいたな。あれだけは生かしておけ。\\n　ほかはいくらでも代わりがいる。国王も含め、全員殺せ」": "「国王的孙子还在吧。只有那孩子要让他活下去。\\n　其他人都有替代品。包括国王在内，所有人都杀掉」",
    "「……！！」": "「……！！」",
    "思わず息を呑む将校。彼ほどの地位まで上り詰めた軍人が、\\nこの先の宰相の指示を予想できないはずはない。\\nそれでも、いざ実際の命令として言葉にされれば、動揺は避けられない。": "校官不由得倒吸一口气。他这种地位的军人，\\n不可能猜不到宰相接下来的指示。\\n即便如此，一旦实际听到命令，还是难免动摇。",
    "そんな彼の心情を見抜いたかのように、じっと見つめるヴァディム宰相。\\nそして低い声でゆっくりと語りかける。": "瓦迪姆宰相仿佛看穿了他的心思，目不转睛地盯着他。\\n然后用低沉的声音缓缓说道。",
    "「……何か、問題でも？」": "「……有什么问题吗？」",
    "「いえ、すぐに取り掛かります！」": "「不，我马上去办！」",
    "頷き返すヴァディム宰相に、将校はふと思い出したように\\n付け加える。": "瓦迪姆宰相点头回应，校官突然想起什么似的\\n补充道。",
    "「王族と言えば、ですが……先ほどヒュームの国王を捕らえたと\\n　報告がありました。こちらについてはいかがしましょうか。\\n　ジェネラスの国王に話があるとかなんとか……」": "「说到王族……刚才有报告说\\n　抓到了休姆的国王。关于这件事，您意下如何？\\n　他说他有话要跟杰内拉斯的国王说……」",
    "「殺せ。亡国の王に何の利用価値がある」": "「杀了。亡国之王没有任何利用价值」",
    "「殺す？　し、しかし……」": "「杀了？　可，可是……」",
    "「どうした。\\n　先ほどからわたしの言うことに、いちいち引っかかっているようだが」": "「怎么了。\\n　从刚才开始，你好像就对我的话有意见」",
    "「言っておくが……貴様の代わりも、いくらでもいる」": "「我先说好……你的替代品要多少有多少」",
    "「な、なにもありません」": "「没，没什么」",
    "「ならば行け。\\n　こんなことで時間を取らせるな」": "「那就去吧。\\n　别在这种事情上浪费时间」",
    "将校は一礼し、部屋を出ていく。\\nヴァディム宰相は手元の、タチアナの攻撃を防いだ\\n凝った意匠の長剣に視線を落とし、そっと机の上に置いた。": "校官行了一礼，离开了房间。\\n瓦迪姆宰相看向手边，那把挡住了塔奇安娜的攻击，\\n做工精美的长剑，然后轻轻地把它放在了桌子上。"
}