{
    "町から戻ってきた足で、マカロンとレアの部屋へ立ち寄ることにした。\\n出迎えてくれたレアの部屋からは、紅茶のいい香りがふわりと漂ってくる。": "从镇上回来后，我顺道去了马卡龙和蕾娅的房间。\\n蕾娅出来迎接我们，房间里飘散着红茶的香气。",
    "「わあ、お茶のいいにおいーっ！　ただいま、お姉ちゃん！」": "「哇，好香的茶！　我回来了，姐姐！」",
    "「二人とも、お帰りなさい！　\\n　帰りがちょっとだけ遅かったみたいだけど、\\n　たくさんお買い物していたの？」": "「你们两个都回来了！　\\n　回来得有点晚呢，\\n　你们买了好多东西啊？」",
    "「そうだよー！　\\n　おーじといっぱい買って、いーっぱい歩いてきたの！」": "「是啊！　\\n　我们买了好多零食，走了好多路！」",
    "「おーじ、両手にたくさん、にもつもちたいへんそうだった！　\\n　でも、マカロンもおてつだいしたんだよ！」": "「零食太多了，两只手都拿不动！　\\n　不过，马卡龙也有帮忙哦！」",
    "「ふふっ、そっか。ちゃんとお手伝いできて偉いね。\\n　面白いものは見れた？　美味しそうなものもあったのかな？」": "「呵呵，这样啊。能好好帮忙真了不起。\\n　有看到什么有趣的东西吗？　有看到什么好吃的东西吗？」",
    "「うん！　あのね、ふうせんでどうぶつの形をつくる人がいたり、\\n　とってもキラキラしている、とうめいなおさとうのお菓子もあって……」": "「嗯！　那个啊，有人用风魔法做出动物的形状，\\n　还有闪闪发光的透明糖果……」",
    "姉妹同士、きゃあきゃあと楽しそうにおしゃべりをしている。\\n見ているこちらがほっこりとしてしまう光景だ。": "姐妹俩开心地聊着天。\\n这幅景象让看着的我感到很温馨。",
    "「とっても楽しかったみたいだね。\\n　メルムの表情がすごく生き生きしていて、\\n　私まで楽しい気持ちになっちゃう」": "「看来你玩得很开心呢。\\n　梅露姆的表情非常有活力，\\n　连我都觉得很开心了」",
    "「皇子もありがとう、メルムを連れて行ってくれて。\\n　よかったらまた連れて行ってあげてほしいな」": "「皇子，谢谢你带梅露姆去玩。\\n　可以的话，希望你下次也能带她去玩」",
    "「それはもちろん。\\n　楽しいところにも、美味いものが食えるところにも連れていくよ」": "「那当然。\\n　不管是开心的地方，还是能吃到好吃的东西的地方，我都会带她去的」",
    "「次はお姉ちゃんといっしょにいきたいなー！　\\n　……あっ、そういえばね！」": "「下次我想和姐姐一起去！　\\n　……啊，对了！」",
    "何かを思い出したかのように、マカロンは持ってきていた紙袋を覗き込む。\\nあった！　と元気よく言って取り出したのは、二つの人形だった。": "马卡龙像是想起了什么，看向自己带来的纸袋。\\n他精神饱满地说着找到了！并从中取出两个娃娃。",
    "「それは……女の子のお人形？　\\n　とっても可愛いね！　皇子に買ってもらったの？」": "「那是……女孩娃娃？　\\n　好可爱啊！　是皇子买给你的吗？」",
    "「そうなの！　あのね、このお人形さん……見て！　\\n　こっちはマカロンにそっくりでー、こっちはお姉ちゃんにそっくり！」": "「是的！那个，这个娃娃……你看！　\\n　这个和马卡龙一模一样，这个和姐姐一模一样！」",
    "「本当だね！　メルムみたいな髪の色の子と、こっちは私に似ていて……\\n　お洋服もお姫様みたいで、可愛い……」": "「真的呢！这个娃娃的头发颜色和梅露姆一样，这个娃娃和我长得像……\\n　衣服也像公主一样，好可爱……」",
    "「その人形、マカロンがすごく気に入ったみたいでさ。\\n　買ってからミルに帰るまで、ずっとニコニコして持ち歩いていたんだ」": "「马卡龙好像非常喜欢这个娃娃。\\n　从买回来之后到回到米尔，他一直笑嘻嘻地带着它」",
    "「そうだったんだ！　買ってもらえてよかったね、メルム。\\n　そのお人形、大事にするんだよ」": "「是吗！　能买到真是太好了呢，梅尔姆。\\n　要好好珍惜那个娃娃哦」",
    "「うん！　それでね、こっちはお姉ちゃんにあげる！」": "「嗯！　然后呢，这个娃娃给姐姐！」",
    "「えっ！？　でも、メルムが買ってもらったんでしょ？　\\n　私がもらっちゃってもいいの？」": "「诶！？　但是，这是梅尔姆买回来的吧？　\\n　我收下真的好吗？」",
    "「いいの！　お姉ちゃんに持っていてほしいから！」": "「可以的！　因为我想让姐姐拿着！」",
    "マカロンから人形を差し出され、レアは戸惑っているようだ。\\nこちらとマカロンの顔を交互に見るレアに、受け取ってくれと頷く。": "蕾娅似乎对马卡龙递过来的娃娃感到困惑。\\n我向来回看着我和马卡龙的蕾娅点了点头，示意她收下。",
    "「皇子とメルムがそういうなら……でも、もしよかったら、\\n　私に似ている子じゃなくて、メルムに似ている子を貰いたいな」": "「既然皇子和梅尔姆都这么说了……不过，如果可以的话，\\n　我想收下和梅尔姆相似的娃娃，而不是和我相似的娃娃」",
    "「こっち？　マカロンににているほうでいいの？」": "「这个？　和马卡龙相似的娃娃可以吗？」",
    "「うん、メルムに似ているからこそ、そっちの子がいいの。\\n　逆にメルムには、私に似ている子を持っていてほしいと思って……」": "「嗯，正因为和梅尔姆相似，所以这个娃娃更好。\\n　相反，我希望梅尔姆能拿着和我相似的娃娃……」",
    "「そうしたら私たち、いつでも一緒にいるっていう気持ちになれる気がする。\\n　ね、どうかな？」": "「那样的话，我们就能随时在一起了。\\n　怎么样？」",
    "レアの提案にマカロンは納得したらしく、嬉しそうに頷いた。\\nそして人形を交換し、二人はそれぞれの人形を愛おし気に抱きしめる。": "马卡龙似乎接受了蕾娅的提议，高兴地点了点头。\\n然后两人交换了娃娃，各自爱怜地抱着自己的娃娃。",
    "「えへへー、お姉ちゃんといつでも一緒！　\\n　ごはんを食べる時も、ねるときも！　おそとにいくときもね！」": "「诶嘿嘿，和姐姐永远在一起！\\n　吃饭的时候，睡觉的时候！去外面的时候也是！」",
    "「うん、私もメルムといつでも一緒。ふふっ、それにしてもこの人形……\\n　見れば見るほど、なんだか私たちにそっくり」": "「嗯，我也和梅尔姆永远在一起。呵呵，话说回来这个娃娃……\\n　越看越觉得和我们一模一样」",
    "「どうしてこの子を見ていると、こんなに安心できるのかな。\\n　今まで人形に対してこういう気持ち、抱いたことなかったのに……」": "「为什么看着这个娃娃，就会感到这么安心呢？\\n　明明至今为止，我从来没有对娃娃抱有过这种感情……」",
    "人形の頭を優しく撫で、それから人形に夢中なマカロンへ視線を向けるレア。\\nその瞳は優しくもあり、強い決意も秘めていた。": "蕾娅温柔地抚摸着娃娃的头，然后看向沉迷于娃娃的马卡龙。\\n她的眼神中既温柔，又蕴含着坚定的决心。",
    "「この子がそばにいてくれるなら、きっと私はもっと強くなれる……\\n　メルムのことを、一人でも守れるくらいに……」": "「如果这个娃娃能陪在我身边的话，我一定能变得更强……\\n　强到能独自保护梅尔姆……」",
    "改めてレアは、人形を決して離すまいとでもいうように抱きしめる。\\nそれからまだおしゃべりをしたいというマカロンと向き合い、微笑んだ。": "蕾娅再次抱紧了娃娃，仿佛在说她绝对不会放开它。\\n然后，她转向还想继续聊天的马卡龙，微笑着说道。",
    "「うん、もっとメルムの話を聞かせて。\\n　この子たちと一緒に、楽しかった話を聞きたいな」": "「嗯，再多说一些梅尔姆的事吧。\\n　我想和这些娃娃一起听一些开心的故事」",
    "午後の穏やかな日差しが入る部屋の中に、姉妹の楽し気な話し声が響き渡る。\\nそんな幸福な時間は、夕食の時間まで続くのだった。": "午后温和的阳光照射进房间，姐妹俩愉快的聊天声回荡在其中。\\n这样幸福的时光一直持续到了晚餐时间。"
}