{
    "「わからないことは多いわ。でも、ひとまず私の傷は大したことないから、\\nそこは安心して」": "「虽然有很多不明白的地方。但是，我的伤势没什么大碍，\\n这点你放心吧」",
    "「自分の感覚だけで決めるなよ。ちゃんと医者に診せたほうがいいだろ」": "「不要只凭自己的感觉来判断啊。还是让医生好好看看比较好吧」",
    "「そうだけど……だって、ジャハラに行かなくちゃいけないんでしょ」": "「是这样没错……但是，不是必须得去迦哈拉吗」",
    "「急ぎの用があるわけでもないし、それに……。\\nソフィアのこと、置いていけるわけないだろ」": "「又不是什么急事，而且……。\\n我怎么可能把索菲娅你放在这里不管呢」",
    "「そうですぜ、姉御。護衛抜きじゃジャハラになんてたどり着けませんぜ」": "「就是啊，大姐头。没有护卫的话，是到不了迦哈拉的」",
    "「待っててくれるの……？」": "「你们会等我吗……？」",
    "「あはは、ソフィアってば、さっきのマカロンみたいー！」": "「啊哈哈，索菲娅你啊，就像刚才的马卡龙一样呢！」",
    "「そ、そんなに子供っぽくないわよ！」": "「我，我才没有那么孩子气呢！」",
    "「マカロンだってこどもじゃないもん！」": "「马卡龙也不是小孩子了！」",
    "「……。あなたたち、ジャハラにいくの？」": "「……你们要去迦哈拉吗？」",
    "「ああ、一応その予定なんだ。実は行商人をしていてね」": "「嗯，姑且是这么打算的。其实我们是旅行商人」",
    "「なら、私も同行させて。今からこれじゃ、この先の道中が不安」": "「那让我也同行吧。现在这个情况，我担心接下来的路途」",
    "「それは別に、構わないけど……」": "「这倒是没什么问题……」",
    "「人数が多いに越したことはないってわけね」": "「人多总归是好事」",
    "「それはこっちも同じことですし、悪くない申し出じゃないですかね」": "「我们也是这么想的，这个提议不错」",
    "「さらに大所帯になるのは正直、複雑なところもあるけど……\\nそんなこと言ってる場合じゃないし……」": "「说实话，队伍再大一点的话，我心里会有些复杂……\\n但现在不是说这种话的时候……」",
    "「ソフィア？」": "「索菲娅？」",
    "「な、なんでもない！\\n%username%がいいなら、私は反対しないわ！」": "「没，没什么！\\n%username%同意的话，我也不反对！」",
    "「にぎやかなの、たのしいよ！」": "「热闹点，开心点！」",
    "「決まりだな。それじゃ……ライサ、だったか。これからよろしく」": "「那就这么定了。那么……你叫莱莎对吧。今后请多关照」",
    "「うん、よろしく」": "「嗯，请多关照」",
    "「とは言っても、今日のところはさすがに休んだほうがいいだろ。\\n宿もとってあるし」": "「话虽如此，今天还是休息一下比较好。\\n旅馆也订好了」",
    "「ソフィアもけがしちゃってるもんね」": "「索菲娅也受伤了呢」",
    "「大したことないってば」": "「没什么大不了的」",
    "「どのみちすぐ出発するわけじゃないんだ、ソフィアはゆっくり身体を\\n休めておいてくれ」": "「反正也不是马上就要出发，索菲娅就先好好\\n休息一下吧」",
    "「ねえねえ、ジャハラって？」": "「呐呐，贾哈拉是什么？」",
    "「あー、そっか。ジャハラっていうのはこの先にある、砂漠の町だ。\\nそこに商売をしに行くんだよ。だから、まずは仕入れをしないとな」": "「啊，对了。贾哈拉是位于前方的沙漠小镇。\\n我们要去那里做生意。所以，首先得采购商品才行」",
    "「そうなの……？」": "「是这样吗……？」",
    "「あ、ライサはそういうスケジュール感でも構わないかしら」": "「啊，莱莎对这样的日程安排没有意见吧」",
    "「平気。急がないから」": "「没关系。不用着急」",
    "「でも……このまま行っちゃうの？\\nここ、ソフィアのたいせつなところって聞いたよ」": "「但是……就这样走吗？\\n我听说这里是索菲娅重要的地方」",
    "「え……？ どういう意味？」": "「诶……？什么意思？」",
    "「まもらなくていいの？ アニマが、くるよ」": "「不用保护这里吗？阿尼玛要来了」",
    "「マカロン？ な、なに言って……アニマはいま、私たちが倒して、\\n町も守ったじゃない」": "「马卡龙？你，你在说什么……阿尼玛不是已经被我们打倒了，\\n城镇也保护住了吗」",
    "「マカロンがみたのは、さっきのじゃないの」": "「马卡龙看到的，不是刚才那个」",
    "「……まさか、そんな」": "「……难道说，是」",
    "「また別の予知……？」": "「又是别的预知……？」",
    "「さっきのとはちがう、べつのアニマがくるよ。おっきくて、\\nそれですごくつよいの。あと……とおくに、黒い変なのがあって」": "「和刚才的不一样，是别的阿尼玛要来了。又大，\\n而且非常强。还有……远处，有个奇怪的黑色东西」",
    "「そんな……別のアニマ……？ 嘘でしょ……！？」": "「怎么会……别的阿尼玛……？骗人的吧……！？」",
    "「うそじゃないよ！ ほんとなの、しんじて。\\nほんとに、みたんだよ。この町だった、まちがいないよ」": "「不是骗人的！是真的，相信我。\\n我真的看到了。就是这个城镇，不会错的」",
    "「黒い……確かにさっきの襲撃では、例の鏡は見かけなかった」": "「黑色的……确实刚才的袭击中，没有看到那个镜子」",
    "「……鏡？ なんのこと？」": "「……镜子？ 你在说什么？」",
    "「あー、えっと……俺たちだけが見られる、不幸の前兆っていうか」": "「啊—，那个……只有我们才能看到的，不幸的前兆」",
    "「そうよ、なんであの鏡も出てこなかったのに、アニマが襲ってきたのよ」": "「是啊，为什么那个镜子没有出现，阿尼玛却袭击过来了」",
    "「わかんない。けど、マカロンたちが町にきたときの、あの鏡のせいかも」": "「不知道。但是，说不定是因为马卡龙们来到这个城镇的时候，那个镜子的影响」",
    "「鏡が出た後の影響はよくわからないからな……。\\n　ほんの数時間程度だし、余波みたいなものなのかもしれない」": "「镜子出现之后的影响我也不太清楚……\\n　毕竟只过了几个小时，说不定是余波之类的东西」",
    "「ただでさえ、こんなに町がめちゃくちゃにされてるのに……もっと強い\\nアニマが出てくるっていうの？ そんなの……どうしたらいいのよ」": "「本来，这个城镇就已经被破坏得乱七八糟了……\\n　还要出现更强的阿尼玛吗？ 那种东西……该怎么办啊」",
    "「おっきかった。それに、すっごくはやくて」": "「很大。而且，非常快」",
    "「ゼノアニマ……」": "「杰诺阿尼玛……」",
    "（ん……？ いま、なにか言ったような……）": "（嗯……？ 你刚才说了什么……）",
    "「マカロンのことは信じるわ。きっと、本当に町に強いアニマがくる。\\n根拠ははっきり言えないけど」": "「我相信马卡龙。确实，有强大的阿尼玛要来这个城镇。\\n虽然我不能明确说出根据」",
    "「なら、答えはひとつ……お願い、みんな。\\n私と一緒にこの町を守って」": "「那么，答案只有一个……拜托了，大家。\\n和我一起守护这个城镇吧」",
    "「別に、かまわないけど」": "「我倒是无所谓」",
    "「もちろんだ。俺にとってもこの町は長く住んだ思い入れのある町だから。\\n見捨てたりはしない」": "「当然。对我来说，这个城镇也是我长年居住的有感情的城镇。\\n我不会弃之不顾的」"
}