{
    "束の間の休息、といった具合の平和なある日のこと。\\n自室で休んでいると、来客がやってきた。": "在某一天短暂的休息时间，我享受着和平的时光。\\n正当我在自己房间休息时，有客人来访了。",
    "「こんにちは、皇子。お邪魔してもよろしいですか？」": "「皇子，你好。我可以打扰一下吗？」",
    "「エ、エラストス……？　えっ、本物？　\\n　自分の意思で外に出て、ここまできたのか！？」": "「艾、艾拉斯图斯……？咦，是本人？\\n你是凭自己的意志来到这里的吗！？」",
    "「そ、そんなに驚かれることでしたか……？　私は本物です。\\n　さすがに新年のご挨拶くらいはしないと、と思ったのですが……」": "「有、有那么值得惊讶吗……？我是本人。\\n我想说至少要来新年问候一下……」",
    "「皇子の都合が悪いようでしたら帰りますよ。\\n　晴れ着に着替えたので見てもらいたかったのですが、\\n　またの機会に改めます」": "「如果皇子不方便的话，我就回去了。\\n我换上了正装，本来想让你看看的，\\n下次有机会再说吧。」",
    "「俺が悪かった、エラストス。\\n　謝るから、ぜひその姿をよく見せてくれないか？」": "「是我不好，艾拉斯图斯。\\n我向你道歉，可以让我好好看看你的样子吗？」",
    "そう言って呼び止めると、\\nエラストスは照れくさそうにくるりとその場で回り、\\n全身を良く見せてくれた。華やかな姿に、思わず感嘆の声を上げてしまう。": "我这么说着叫住她，\\n艾拉斯图斯害羞地原地转了一圈，\\n让我好好地看清楚她的全身。那华丽的身姿，让我不禁发出感叹的声音。",
    "「ど、どうでしょうか……あまりこういう姿を人に見せることがないので、\\n　どこか変ではないかと気になって仕方がなかったのですが……」": "「怎、怎么样……我很少让别人看到我这副模样，\\n　所以很在意有没有哪里奇怪……」",
    "「全然そんなことないぞ！　とても綺麗だ。\\n　普段と違ったエラストスの魅力を引き出してくれる、良い晴れ着だな」": "「完全没有那种事！　非常漂亮。\\n　这身衣服很好地衬托出了艾拉斯图斯与平时不同的魅力」",
    "「お、皇子ったらまたそんなことを惜しげもなく言って……\\n　恥ずかしすぎて、顔が熱くなってきてしまいました」": "「皇子，你又毫不吝惜地说出这种话……\\n　太让人害羞了，脸都开始发烫了」",
    "「それじゃあ、冷ますついでに外に出ないか？　\\n　エラストスも晴れ着で準備万端みたいだし、このままお参りに行こう！」": "「那么，为了冷却下来，要不要出去走走？　\\n　艾拉斯图斯也已经换好了衣服，准备万全了，就这样去参拜吧！」",
    "……と、元気よく言ったのはこちらだけだった。\\nエラストスはというと、ふう、とすっかり腰を落ち着かせてしまったのだ。": "……只有我一个人精神满满地说着。\\n艾拉斯图斯则呼地一声，完全放松了下来。",
    "「お参りに行くのでしたら、お留守番をしておきますよ。\\n　任せてください。にょろちゃんも一緒ですし、寂しくありません」": "「如果要去参拜的话，我就看家吧。\\n　交给我吧。小乃也在，不会寂寞的」",
    "「いや、そうじゃなくて……一緒に行こうって意味だったんだけど……」": "「不，不是那样……我是说一起去的意思……」",
    "「えっ、私もですか？　私は……遠慮しておきます。\\n　皇子の部屋まで来たのが、精一杯のお出かけです」": "「诶，我也去吗？　我……还是算了吧。\\n　来到皇子的房间，就已经是竭尽全力的外出」",
    "「そ、そうなのか……？　いや、でもさ、せっかくの晴れ着だろ？　\\n　見せるためだけじゃなくて、お参りに行くために着たんじゃないのか？」": "「是，是这样吗……？　不，但是啊，难得穿了正装吧？　\\n　不只是为了展示，也是为了参拜才穿的吧？」",
    "「え……？　違いますよ……？　皇子にご挨拶するために着たんです。\\n　晴れ着を着たらお参りに行かなくてはならない、\\n　なんてことはないはずですよ」": "「诶……？　不是的哦……？　是为了向皇子打招呼才穿的。\\n　穿了正装就不得不去参拜什么的，\\n　应该没有这种事吧」",
    "「それはそうだろうけど……\\n　じゃあ、何か食べに行くのはどうだ？　\\n　今なら出店とかもあると思うし……」": "「话是这么说……\\n　那么，去吃点什么怎么样？　\\n　现在的话应该还有摊位……」",
    "「ごめんなさい、お腹は減っていません。それに、小腹が空いたら……\\n　ああ、ここにおやつがあるじゃないですか。いただいても？」": "「对不起，肚子不饿。而且，如果肚子饿了的话……\\n　啊啊，这里不是有零食吗。可以吃吗？」",
    "「いいけど……せっかくの晴れ着なんだし、出かけたくならないか？　\\n　ほら、やっぱり姿が変わると、それとなく気分も変わるものだろ？」": "「可以是可以……但难得穿了正装，不想出门吗？　\\n　你看，果然换了身衣服，心情也会不知不觉地改变吧？」",
    "「……皆さん、そういうものなんでしょうか？　\\n　私は特に変わり映えしないですね。いつでも本を読んでいたいです」": "「……大家都是这样的吗？　\\n　我倒是没什么变化。无论何时都想读书」",
    "「……ほんとにエラストスは、何をしに移動城へ来たんだ……？」": "「……艾拉斯图斯你到底是来移动城堡干什么的啊……？」",
    "「で、ですから、新年のご挨拶に来たんですよっ。\\n　皇子が相手じゃなかったら、私だってわざわざ足を運んだりしません」": "「所，所以，我是来新年问候的。\\n　如果不是皇子的话，我也不会特意跑一趟」",
    "「皇子だからこそ、この姿でご挨拶したかったんです……。\\n　……も、もしかして、やっぱりご迷惑だったんでしょうか？」": "「正因为是皇子，我才想用这身打扮来问候……\\n　……难，难道说，果然给你添麻烦了吗？」",
    "しょんぼりとした様子を見せるエラストスに、慌てて嬉しい旨を伝える。\\nするとエラストスは、嬉しそうに口元を綻ばせた。": "看到艾拉斯图斯一副失落的样子，我急忙告诉她我很高兴。\\n然后艾拉斯图斯开心地笑了。",
    "「そう言ってもらえてよかったです、\\n　勇気を出してここまで来た甲斐があります。\\n　それでは、読みかけの小説をここで読ませていただきますね……」": "「你能这么说真是太好了，\\n　我鼓起勇气来到这里也算是值得了。\\n　那么，我就在这里看我还没看完的小说吧……」",
    "「かまわないけど……うーん、これで外に出ないのはもったいないなあ。\\n　できれば一緒に歩きたかった気持ちもあるけど……」": "「可以是可以……嗯，不过这样不出去也太可惜了。\\n　可以的话，我也想和你一起散步……」",
    "「……ま、晴れ着のエラストスを誰にも見られることなく\\n　独り占めできていると思えば、それはそれでいいか」": "「……不过，一想到能独占穿着正装的艾拉斯图斯\\n　不让任何人看到，这样也不错」",
    "「まあっ……！　お、皇子ったらまたそんな大胆なことを言って……！　\\n　は、破廉恥ですよっ……」": "「哎呀……！　皇，皇子又说这么大胆的话……！　\\n　太，太不知廉耻了……」",
    "「でも、皇子が喜んでくださったのなら、私も嬉しいです。\\n　せっかくの新年ですから、\\n　ここでのんびりとふたりで過ごさせてくださいね」": "「不过，皇子高兴的话，我也很高兴。\\n　难得的新年，\\n　就让我们在这里悠闲地度过吧」",
    "一体何が破廉恥なのかはさっぱりわからないが、\\nエラストスは恥ずかしそうにしながらも、\\nどこか嬉しそうな表情を見せるのだった。": "虽然完全不知道到底哪里不知廉耻，\\n但艾拉斯图斯虽然很害羞，\\n却露出了有些高兴的表情。"
}