{
    "首都タラッサを出発して、しばらくが経った頃。\\n森の中を慎重に進みながら、俺は気になっていたことを口にした。": "从首都塔拉萨出发后，过了一段时间。\\n我一边慎重地在森林中前进，一边说出了在意的事情。",
    "「話したいことがある、って言ってたよな。\\n　そのために俺たちを探してたんだろ。\\n　あれって……ライサのことだったのか？」": "「你说过有话想说吧。\\n　就是为了这个才找我们的吧。\\n　那个……是莱莎的事吗？」",
    "「そうよ。あなたたちと別れた後、\\n　改めてライサとも話をしようとあの子を探したの」": "「是啊。和你们分开后，\\n　我打算重新和莱莎谈谈，所以就去找她了。」",
    "「見つかったの？」": "「找到了吗？」",
    "「ええ。でも、何か事情があったみたいで……翌日に話そうって\\n　言われたのよ。\\n　だけど、待ち合わせ場所にライサは来なくて」": "「嗯。不过，她好像有什么隐情……\\n　她跟我说隔天再谈。\\n　可是，莱莎没有来约好的地方。」",
    "「近くにいた物売りのおじさんに見かけなかったか聞いたの。\\n　そうしたら、ライサに似た子が通ったのを見たって言われて。\\n　目や口を覆った、妙な黒ずくめの女と一緒に――」": "「我问附近卖东西的大叔有没有看到她。\\n　结果他说有看到一个很像莱莎的女生经过。\\n　和一个遮住眼睛和嘴巴，一身黑的奇怪女人在一起——」",
    "「それって！」": "「那不就是！」",
    "「カペル！？」": "「卡佩尔！？」",
    "「わたしもそう思って、見かけた場所にすぐに走ったわ。\\n　そうしたら、何か話しているのが遠くに見えたの。\\n　けど、声をかける時間もなくて、そのまま姿を消してしまった」": "「我也是这么想的，所以马上就跑到了她出现的地方。\\n　然后，我远远地看到她们在说话。\\n　但是，我连打招呼的时间都没有，她们就消失了」",
    "「たぶん、カペルが何か能力を使ったんだと思うわ」": "「我想，卡佩尔大概用了什么能力」",
    "「ライサはカペルと一緒にいるってことね！　\\n　ってことは、ライサがあんな……鏡に映っていたような目に遭うのも\\n　あいつのせい……！」": "「也就是说，莱莎和卡佩尔在一起！　\\n　也就是说，莱莎会变成那样……被镜子映照出来\\n　也是那家伙的错……！」",
    "「ええ……。あのとき、もっと差し迫った状況なんだって気づいていれば、\\n　こんなことにはならなかったかもしれない……」": "「嗯……那个时候，如果我注意到情况更加紧迫的话，\\n　也许就不会变成这样了……」",
    "「自分を責めてもなんにもならないぞ。\\n　本来なら一応、敵対する関係じゃないわけだし、\\n　危険を感じないのも仕方ないんじゃないか」": "「责难自己也无济于事。\\n　本来我们也不是敌对关系，\\n　没有感觉到危险也是没办法的」",
    "「けど、それを見て私たちのことを探し始めたのよね？」": "「但是，你看到那个之后就开始找我们了吧？」",
    "「カペルにしてもライサにしても、狙いはあなたたちの誰かでしょう？　\\n　だから先に接触すれば、悪いことが起こる前に対策できそうだし、\\n　それに……」": "「无论是卡佩尔还是莱莎，目标都是你们的其中一人吧？　\\n　所以如果先接触的话，在发生坏事之前就能采取对策，\\n　而且……」",
    "「わたし、心のどこかで……あなたに相談すれば、何か解決の糸口が\\n　見つかるんじゃないか、なんて漠然と期待していたのかも」": "「我内心深处……隐约期待着，如果和你商量的话，\\n　也许能找到什么解决的线索」",
    "「ずいぶん信頼されているようじゃないか」": "「看来你很受信任啊」",
    "「いや、まあ……」": "「不，这个……」",
    "面と向かってそんなふうに評価されると気恥ずかしいし、\\n鏡界ナディラも気まずそうに顔をそらすので\\nどんな反応が正解なのかわからず、曖昧に笑うしかなかった。": "被当面这样评价让我有些不好意思，\\n镜界娜迪拉也有些尴尬地别开了脸，\\n我不知道该做出什么反应才好，只能暧昧地笑了笑。",
    "「お前たちについてはいくつか報告を受けている。\\n　大闘技場であったこともな」": "「我收到了关于你们的一些报告。\\n　大斗技场发生的事也是」",
    "「しかし、どこでそんなに信頼を得たのか……\\n　個人的に何かあったのか？」": "「但是，你到底是在哪里得到了她的信任呢……\\n　是你们之间发生了什么吗？」",
    "「アリーチェが報告したことがすべてだよ。\\n　特別なことは何もしてない」": "「阿丽彻报告的都是事实。\\n　我们并没有做什么特别的事」",
    "「このふたりは、悪魔と契約してしまって利用されていたんだ。\\n　だから戦わざるを得なかったこともあったけど、\\n　いまは一応、和解というか……」": "「这两个人和恶魔签订了契约，被恶魔利用了。\\n　所以有时候不得不战斗，\\n　但现在姑且算是和解了……」",
    "「和解？　ふん、戦わないだけよ」": "「和解？　哼，只是不战斗而已」",
    "「停戦中、ってところかな」": "「应该说是停战中吧」",
    "「ふん……。なるほど？　\\n　つまり彼女たちも被害者で、悪魔に関連して事情が色々あると」": "「嗯……原来如此？\\n也就是说她们也是受害者，和恶魔之间发生了很多事」",
    "ミリアムは、頭から俺の言葉をすべて信じたようではなかったが、\\nひとまずは、それ以上の追及はしてこなかった。": "米莉亚姆似乎并没有完全相信我的话，\\n但暂时没有继续追问下去。",
    "「しかし、カペル、それにルシフェル……。\\n　まさか七大悪魔の名前を聞くことになるとはな、\\n　私自身、少なからず因縁のある家系なだけに、何か縁を感じる」": "「不过，卡佩尔，还有路西法尔……\\n没想到会听到七大恶魔的名字\\n我自己也和这个家族有些渊源，感觉很有缘」",
    "「そっか、アリーチェが言ってたわね。七煌の末裔なんだって……」": "「对了，阿丽彻说过，你是七煌的后裔……」",
    "「太陽神デクシアに愛されし勇者、七煌……。\\n　アリステラ配下の七大悪魔と対になる存在だ。\\n　古の戦いでの活躍は、いまも語り継がれている」": "「太阳神德克西亚所爱的勇者，七煌……\\n是阿丽丝特拉麾下的七大恶魔的对等存在\\n他们在古代战争中的活跃表现，至今仍为人所传颂」",
    "「何せ千年前の英雄だからな。子孫は私以外にも大勢いるだろう。\\n　ただ、私の家は直系子孫として家系図も伝わっているので\\n　特別視されることが多いんだ」": "「毕竟是千年前的英雄嘛。除了我以外，应该还有很多子孙吧。\\n只是，我家是直系子孙，家谱也流传了下来\\n所以经常被特别看待」",
    "「大変そうよね。そんな立派な家の子なんて」": "「身为那么了不起家族的孩子，一定很辛苦吧。」",
    "「そうだな。家督は兄が継ぐということで多少は自由な面もあったが、\\n　他の同世代と比べれば厳しく育てられたな」": "「是啊。虽然因为长子继承家业，多少有些自由，\\n　但和其他同龄人相比，还是被严格地教育了」",
    "「だが、そのおかげで騎士団長の重責を何年も務められるだけの\\n　忍耐力や決断力が身についたのだろう。\\n　いまでも初心を忘れず、誇りを持って……」": "「不过，多亏了这个，我才能拥有\\n　能够担任骑士团长的重责数年的\\n　忍耐力和决断力。\\n　现在也依然没有忘记初心，带着骄傲……」",
    "「え、待って。何年も務めるって、そんなに小さい頃から？　\\n　名門の出身って大変なのね」": "「诶，等下。你说担任了数年，是从小就开始的吗？　\\n　名门出身真是辛苦啊」",
    "俺も少し気にはなったが躊躇していた部分を、\\nソフィアはあっさりと踏み抜いた。": "我也有点在意的部分，\\n索菲娅却很干脆地问了出来。",
    "「おい……私をいくつだと思ってるんだ？　\\n　まさかとは思うが、子供だと思っているんじゃないだろうな！」": "「喂……你以为我几岁了？　\\n　虽然我觉得不太可能，但你该不会把我当成小孩子了吧！」",
    "「えっ、だ、だって……違うの？」": "「诶，但，但是……不是吗？」",
    "「むうっ、私のことを子供扱いするな、失敬だぞっ！　\\n　言っておくがこう見えて、アリーチェよりも年上なんだ」": "「唔，别把我当成小孩子，真是失礼！　\\n　我先说好，别看我这样，我可是比阿丽彻还要年长」",
    "「ええっ！？　そ、そうだったの……。\\n　私ったら、ごめんなさいっ！」": "「诶诶！？　是，是这样吗……\\n　我真是的，对不起！」",
    "「やっぱり見た目が幼く見えるタイプだったか……。\\n　それにしても、アリーチェより年上……」": "「果然是看起来很年轻的类型啊……\\n　不过，比阿丽彻还要年长……」",
    "「なんだっ？　何か文句でもあるのかっ」": "「怎么？　你有什么意见吗？」",
    "「おしゃべりはそこまでよ。このあたりの魔物、強いんでしょう？」": "「闲聊就到此为止吧。这附近的魔物很强吧？」",
    "鏡界ソフィアの声にハッとして周囲を見回すと、魔物の群れがじりじりと\\n距離を詰めてきていた。": "听到镜界索菲娅的声音，我回过神来环顾四周，发现魔物群正在\\n逐渐逼近。",
    "「そ、そうね！　この話はおしまい、目の前の敵に集中するわよ！」": "「是，是啊！　这个话题就到此为止，集中精神对付眼前的敌人吧！」",
    "（ソフィアのやつ、ちょっとホッとしてるな……）": "（索菲娅这家伙，稍微松了口气啊……）",
    "「ふん、さっさと片付けるわよ。\\n　こんなところで時間を浪費するわけにはいかないわ」": "「哼，赶紧收拾掉吧。\\n　可不能在这种地方浪费时间」",
    "「同感だな。\\n　だが、この程度……ひとりで充分だ」": "「我同意。\\n　不过，这种程度……我一个人就够了」",
    "「えっ、ミリアム団長！？」": "「诶，米莉亚姆团长！？」",
    "一歩進み出たペイシェの騎士団長は、剣を手に素早く魔物に飛びかかる。": "佩希的骑士团长向前迈出一步，手握长剑迅速地向魔物冲去。",
    "「よし、次っ！」": "「好，下一个！」",
    "「えっ！？」": "「诶！？」",
    "素早い振りで敵を凪ぐようにして攻撃したようだ。\\nだが、俺の目には何が起きたのか分からなかった。": "她似乎以迅雷不及掩耳之势攻击了敌人。\\n但是，我完全不知道发生了什么。",
    "「はっ！　せっ！　やぁっ！！」": "「哈！　嘿！　呀！！」",
    "攻撃の合間に動きを止め、構える姿だけは捉えることができた。\\nそれはまるで演舞なのではと思わせられるほど華麗だったが、\\n魔物は確実に次々と倒れていく。": "我只能在攻击的间隙捕捉到她停顿下来摆好架势的样子。\\n那华丽的动作让人不禁以为是在表演舞蹈，\\n但魔物确确实实地一个接一个倒下了。",
    "「さすが騎士団長様、というところね。これはわたしたちの出る幕はなさそう」": "「不愧是骑士团长，看来没有我们出场的份了」",
    "ほどなくして最後の一体を倒す。": "没过多久，她就打倒了最后一只。",
    "「ま、ざっとこんなところだな」": "「嗯，差不多就这样吧」",
    "その武芸や判断力が、幼い子供のそれではないと改めて証明される。\\n間違いなく、歴戦の騎士団長だ。": "她的武艺和判断力，再次证明了她不是个小孩子。\\n毫无疑问，她是一位身经百战的骑士团长。",
    "しかし、俺たちを見回す得意げな表情は、\\n子供っぽい一面もやはりあるのだろう、と感じさせたのだった。": "但是，她环视着我们，露出得意的表情，\\n让我感觉她果然还是有孩子气的一面。"
}