{
    "会場に到着すると、早速見覚えのある顔が並んでいた。": "到达会场后，马上就看到了熟悉的面孔。",
    "「ご主人、ぼーっとしてどうしたの」": "「主人，怎么了，发什么呆呢」",
    "「ニア、それにアリスカも」": "「妮娅，还有艾丽丝卡也在」",
    "「え、皇子！？　もう皇子が来てるの！？」": "「诶，皇子！？　皇子已经来了吗！？」",
    "その声を聞くやいなや、\\n強烈な気配がこちらへと接近してくるのを感じる。": "听到这个声音后，\\n我感觉到一股强烈的气息正在向这边接近。",
    "「なんだか、地響きが鳴ってる気がするんですが――ぶほぉっ！？」": "「怎么感觉，地面在震动啊――噗哦！？」",
    "突進の衝撃でハンペンを突き飛ばした、その彼女は――": "用突进的冲击把汉佩尔撞飞的她――",
    "「フィアンセっ！　\\n　私のためにいち早く来てくれたのね、嬉しいわ。\\n　さ、まずはケーキ入刀から……」": "「我的未婚夫！　\\n　为了我这么早就来了啊，好开心。\\n　那么，首先从切蛋糕开始……」",
    "「それもうパーティーじゃないから。\\n　それにフィアンセじゃなくてご主人はご主人」": "「那已经不是派对了。\\n　而且不是未婚夫，主人就是主人」",
    "「ほれふらへろへろ～……\\n　パオラさんのダンナ愛は、\\n　今日も絶好調ですねぇ……あれれれれ……」": "「嚯得斯嘞嚯得斯嘞～……\\n　帕欧菈小姐对老公的爱，\\n　今天也是绝赞状态呢……哎呀哎呀哎呀……」",
    "ニアと目を回すハンペンにツッコまれながらも、\\nもはや当人は気にせず、こちらに絡めた腕を離そうとしない……。": "妮娅和汉佩尔都晕头转向了，\\n而帕欧菈本人却毫不在意，紧紧地挽着我的手臂不放……。",
    "「あら、随分楽しそうな光景。\\n　あたしたちが細工をするまでもなさそうね」": "「哎呀，这光景还挺有趣的。\\n　看来我们都不用动手脚了呢」",
    "さらに、鏡界ロセットとミーリャが姿を現す。": "然后，镜界萝塞塔和米莉娅也出现了。",
    "「お、ふたりもまだ手伝いをしているのか？」": "「哦，你们俩还在帮忙吗？」",
    "「もちろんなのです。\\n　呼ばれてなくとも策を施すのが、真の天才軍師と天才魔術師なのですよ。\\n　だからパーティーを盛り上げるため、とっても忙しいのです♪」": "「当然了。\\n　就算没有被叫到也要出谋划策，这才是真正的天才军师和天才魔术师哦。\\n　所以为了炒热派对的气氛，我们可是很忙的♪」",
    "「つまり、面白そうだから紛れ込んでる……ってところですかね」": "「也就是说，因为感觉很有趣所以混进来了……是这样吧」",
    "「この状況で、ほんとよく当日までこぎつけられたな」": "「真亏你们能坚持到今天啊」",
    "「本当にそう。とにかく準備が完了してよかった……」": "「就是说啊。总之，能准备完毕真是太好了……」",
    "「じゃーん！　どうかなっ、おーじ！　マカロンたちのおめかし～♪」": "「锵锵！　怎么样，皇子！　马卡龙们的盛装打扮～♪」",
    "「これって、あのときの……！」": "「这是那时候的……！」",
    "「以前にもペイシェでこんな感じのパーティーを開いたときに、\\n　お嬢が着せてもらったドレスですぜ」": "「这是以前在佩伊谢开派对的时候，\\n　大小姐穿过的礼服」",
    "「見て皇子、私もおんなじものを用意してもらったんだよ」": "「皇子你看，我也准备了同样的东西哦」",
    "「一気に場が華やかになったな。\\n　お揃いだから魅力も二倍……いや、それ以上だな！」": "「场面一下子变得华丽起来了呢。\\n　因为是成套的，所以魅力也变成了两倍……不，是两倍以上！」",
    "「えへへ～♪\\n　お姉ちゃんといっしょのふくでうれしい！」": "「诶嘿嘿～♪\\n　和姐姐穿一样的衣服好开心！」",
    "「私もだよ。\\n　メルムとこんなふうにお揃いのお洒落ができる日が来るなんて\\n　思ってなかったから……ちょっと感慨深いな」": "「我也是。\\n　没想到有一天能和梅尔姆一起打扮得这么漂亮\\n　……有点感慨啊」",
    "今日まで様々な出来事に巻き込まれてきた双子の姉妹。\\nそんな彼女らが何を気にすることもなく、文字通り双子コーデを楽しむ。": "这对双胞胎姐妹至今为止经历了各种各样的事情。\\n她们现在正无忧无虑地享受着双胞胎的装扮。",
    "そこには見た目以上の喜びが込められている気がして……。\\nただ眺めているだけで、胸にこみ上げてくるものがあった。": "我感觉她们的喜悦比外表看起来还要多……\\n光是看着她们，我的心中就涌起了一股暖流。",
    "「あら、レアとマカロンに見とれてばっかり。\\n　こっちにはいつ気づいてもらえるのかしら？」": "「哎呀，你只顾着看蕾娅和马卡龙了。\\n　什么时候才能注意到我呢？」",
    "「ごめん……って、おお……！」": "「抱歉……哦哦……！」",
    "「うふふ♪私の新しい姿にドキっとしたかしら？　\\n　くらくらして倒れちゃわないようにしてね」": "「呵呵♪我的新模样让你心动了吗？\\n　可别晕倒了哦。」",
    "「あの、そんなに見つめられたら恥ずかしいです。\\n　身体に穴が開いてしまいます……」": "「那个，你这样盯着我看，我会害羞的。\\n　身体都要开洞了……」",
    "いよいよパーティーの幕が上がった。\\nこの場の全員の視線が、壇上で挨拶をするステファニアに注がれている。": "派对终于揭幕了。\\n在场所有人的视线，都集中在台上致词的史蒂芬妮亚身上。",
    "「……わたしから言いたいことは、ひとつだけ。\\n　みなさん、この会を全力で楽しんでちょうだい」": "「……我想说的只有一件事。\\n　各位，请尽情享受这次的派对」",
    "「そのための舞台はたくさん用意してあるわ。\\n　早速、セレモニーひとつ目の目玉、\\n　スペシャルプログラムに移らせてもらうわね」": "「为此，我们准备了很多舞台。\\n　那么，就让我们马上开始第一个节目，\\n　特别节目吧」",
    "「一同、盛大な拍手を！　\\n　こちらが、歌と音を紡ぎ上げる旋律の芸術家――！」": "「大家，热烈鼓掌！　\\n　这位就是，编织歌声与音乐的旋律的艺术家——！」",
    "「あっ、あれってもしかして……！？」": "「那，那个难道是……！？」",
    "マカロンがキラキラと目を輝かせる先では、\\n舞台袖から……彼女が現れた。": "马卡龙的眼睛闪闪发光，在他的视线前方，\\n从舞台侧面……她出现了。",
    "「ベアトリス――！」": "「碧翠丝——！」",
    "「今日は素敵なパーティーに私を呼んでくれてありがとう！　\\n　みんなの心に残るよう精一杯演奏するから、\\n　楽しんでくれたら嬉しいな」": "「今天感谢大家邀请我参加这么棒的派对！　\\n　我会努力演奏，让我的音乐留在大家的心中，\\n　如果大家能享受的话我会很开心的」",
    "「それじゃあいくよ――れっつ、みゅーじっく♪」": "「那么要开始了哦——Let's music♪」",
    "「昨今、わたしたちの住むエダフォスの情勢は目まぐるしく変化しているわ。\\n　アニマや悪魔の活動が活発化し、\\n　周知の通りジェネラスが周辺国へと侵攻」": "「最近，我们居住的艾达福斯的情势发生了翻天覆地的变化。\\n　阿尼玛和恶魔的活动变得活跃起来，\\n　众所周知，杰内拉斯正在侵略周边国家」",
    "「だけど、わたしたちのもとにも光が差しているのも確か。\\n　各地での七煌や従輝聖の復活、聖化武装の増産、そして何より――」": "「但是，我们确实也迎来了光明。\\n　七煌和从辉圣在各地复活，圣化武装的增产，最重要的是——」",
    "「いえ、その瞬間を目の当たりにした生き証人から\\n　じっくり伺った方がいいでしょう。長い挨拶は聞いてもらえないし」": "「不，还是让亲眼见证过那个瞬间的活证人\\n　来仔细说明一下比较好吧。毕竟长篇大论的致辞大家也听不进去」",
    "「というわけで生き証人さん、\\n　開会セレモニーを締め括ってもらえるかしら」": "「所以，活证人先生，\\n　能请你为开幕式致辞吗？」",
    "ステファニアが乾杯の音頭を取るよう促す相手は、間違いなく俺のことだ。\\n脇に並んでいたふたりも背中を押してくれる。": "史蒂芬妮亚催促我带头干杯，毫无疑问是在指我。\\n站在旁边的两人也在背后推了我一把。",
    "「私たちの縁を繋いでくれたのは、皇子です。\\n　これ以上の適役はいません」": "「是皇子把我们联系在一起的。\\n　没有比他更适合的人选了」",
    "「皇子じゃないとだめって、みんなが思ってるのよ。\\n　だから、かっこよく決めてね――？」": "「大家都觉得只有皇子才行。\\n　所以，你要帅气地完成哦——？」",
    "「クレア、ユラニアも……。\\n　そういうことなら……よし」": "「克蕾雅，尤拉尼亚也……\\n　既然如此……好」",
    "「ステファニアが言ってくれたように、確かに兆しは見えている。\\n　今こそみんなの力を合わせて、脅威に立ち向かうときだ」": "「正如史蒂芬妮亚所说，确实有征兆。\\n　现在正是大家齐心协力，共同面对威胁的时候」",
    "「そのためにも、俺たちの絆がより確実なものになるよう、\\n　今日を最高の思い出にしよう――乾杯！」": "「为此，为了让我们的羁绊更加牢固，\\n　让我们把今天变成最棒的回忆吧——干杯！」",
    "『かんぱーい！！　』": "『干杯！！　』"
}