{
    "案内された場所は、ひんやりとした空気に包まれていた。\\n俺たちの足音以外に、何の音も聞こえない静寂の空間だ。": "我们被带到的地方，笼罩着一股冰凉的空气。\\n除了我们的脚步声之外，听不见任何声音的寂静空间。",
    "「ここが地下迷宮……」": "「这里就是地下迷宫……」",
    "そんなソフィアのつぶやきすら、遥か先の闇に吸い込まれるようだ。": "就连苏菲亚的低语，都仿佛被吸入遥远的黑暗之中。",
    "その闇は、俺たちが一歩進むごとに両脇の灯りが点くことで\\n少しずつ晴れていった。": "那片黑暗，随着我们每前进一步，两旁的灯光就会亮起\\n逐渐变得明亮。",
    "「これって、私たちの動きを察知して自動的に点いているんでしょうか」": "「这是察觉到我们的动作，自动点亮的吗？」",
    "「たぶんね。どういう理屈の魔法なのか、わからないけど……」": "「大概吧。虽然不知道是基于什么原理的魔法……」",
    "なにか知っているかもしれないと、\\nサンドラとロセットの視線がユラニアに注がれるが、\\n彼女は静かにかぶりを振った。": "或许知道些什么，\\n桑德拉和罗塞塔的视线都集中在尤拉尼亚身上，\\n但她只是静静地摇了摇头。",
    "「私も、この地下までは入ったことがないのよ」": "「我也没进过这个地下迷宫。」",
    "「エラストスってひとがすごいってこと？」": "「也就是说那个叫艾拉斯图斯的人很厉害？」",
    "「さて、どうだろうな。エラストス様が手を入れたとは聞いているが、\\n　もともと遺跡を作った古代文明も相当な技術を持っていたはずだ」": "「谁知道呢。虽然听说是艾拉斯图斯大人亲手打造的，\\n　但原本建造遗迹的古代文明应该也拥有相当的技术才对。」",
    "「それでは探索を開始するとしよう。\\n　ショーグン、行ってまいります」": "「那么就开始探索吧。\\n　将军，我们出发了。」",
    "「ああ、頼んだ」": "「好，拜托了。」",
    "「商人様たちを、お願いしますね」": "「商人先生们就拜托你了。」",
    "「承知しました。\\n　カエデ、警戒を怠るなよ」": "「了解。\\n　枫，别放松警戒哦。」",
    "「は、はいっ」": "「好、好的！」",
    "……。": "……",
    "その頃……リーニャの森を、鏡界ザスビアはひとり進んでいた。\\nその表情は険しく、何か覚悟を決めたようにも見える。": "这时……镜界萨斯比亚独自一人在莉妮亚的森林中前进。\\n她的表情十分严肃，看起来像是下定了某种决心。",
    "「あの子は、\\n　あたしが止めてやんなくちゃ……」": "「我必须阻止那孩子……」",
    "鏡界から迷い込んだ人物を探し出して保護する。\\nそれが彼女や鏡界ソフィアたちが設定した目標だった。": "从镜界中找出迷路的人并加以保护。\\n这是她和镜界索菲娅等人设定的目标。",
    "そうすることで原界と鏡界に生じる歪みを最小限に抑え、\\n鏡界の消滅という最悪のシナリオを避けられるはずだと――": "如此一来，就能将原界与镜界产生的扭曲控制在最小限度，\\n避免镜界消灭的最坏剧本——",
    "しかし、さっそくそれらしき目撃情報を得て、五人で向かおうという矢先。\\n鏡界ザスビアは「思い出したことがある」と申し出て\\n単独行動を始めたのだった。": "然而，就在他们立刻得到疑似目击情报，准备五人一起前往时。\\n镜界萨斯比亚表示「我想起一件事」，开始单独行动。",
    "「さすがに、いきなりアレは変に思われたかな……。\\n　もうちょっとうまい言い訳でも思いつけばよかったんだけど」": "「突然说那种话，果然会被怀疑吧……\\n要是能想出更巧妙的借口就好了。」",
    "「ま、目的地の集落にはちゃんと合流するとは言ってるんだし、\\n　こうしてひとりで行かせてくれたんだから、考えすぎか……。\\n　あたし、嘘が下手だからなぁ」": "「不过，我有说会在目的地的聚落会合，\\n他们也同意让我一个人去，所以是我想太多了吗……\\n毕竟我不会说谎嘛。」",
    "自嘲気味な笑みを浮かべ、鏡界ザスビアは誰にともなく言った。\\nもちろん誰の反応もない。": "镜界萨斯比亚露出自嘲的笑容，自言自语地说道。\\n当然没有任何人回应。",
    "「……でも、これ以上迷惑をかけるわけにはいかないからね。\\n　なんとか、あたしが責任もってあの子を止める。じゃないと……」": "「……但是，不能再给他们添麻烦了。\\n　我必须负起责任，想办法阻止那孩子。不然的话……」",
    "「やっぱり、そういうことだったのね」": "「果然是这么回事啊」",
    "「――っ！？」": "「——！？」",
    "ふいに聞こえた声に反射的に振り返ると、\\nそこには鏡界ソフィアの姿があった。": "突然听到声音，我反射性地回过头，\\n眼前是镜界索菲娅的身影。",
    "「なんか変な感じがしたから、後を追いかけて来たのよ」": "「我感觉有点奇怪，所以就追过来了」",
    "「変な感じって……そう言えばあたしが別行動するって言ったときも、\\n　あんたは妙に食い下がってきてたっけ。\\n　あのときから、もうおかしいって思ってたんだな」": "「奇怪……这么说来，我说要单独行动的时候，\\n　你好像也莫名地不肯罢休呢。\\n　从那个时候开始，我就觉得奇怪了」",
    "「なんとなく、ピンときたのよ。私もこっちの世界に来たとき、\\n　人を探してひとりで行動してたから……同じ匂いがしたのかも」": "「我隐约察觉到了。我来到这个世界的时候，\\n　也是为了找人而独自行动……或许是因为有同样的味道吧」",
    "「そうだったのか……」": "「是这样吗……」",
    "「もちろん、あなたの嘘が下手だったのもあるけど」": "「当然，你太不会说谎也是原因之一」",
    "「……ふん」": "「……哼」",
    "「で、なにがあったの？　\\n　こうなったらちゃんと事情を話しなさいよ」": "「所以，到底发生了什么？　\\n　既然这样，就请好好地说明一下吧」",
    "「……わかってる。\\n　実は、鏡界から来たっぽい人たちのことを調べてる途中で、\\n　別の情報を手に入れたんだ」": "「……我知道了。\\n　其实，我在调查从镜界来的人的时候，\\n　得到了别的信息」",
    "「別の情報？」": "「别的信息？」",
    "「悪魔の目撃情報だ」": "「恶魔的目击情报」",
    "「……！！」": "「……！！」",
    "「まぁ、この前暴れてたベルゼブブみたいなすごいのじゃなくて、\\n　もうちょっと下級のやつみたいだけどな」": "「不过，不是像之前暴动的别西卜那样厉害的家伙，\\n　好像是更下级的恶魔」",
    "「ただ……もしかしたら、\\n　サンドラが関わってるんじゃないかと思ってさ。\\n　確率は低いかもしれないけど、確かめておきたくて」": "「只是……我想，\\n　这说不定和桑德拉有关。\\n　虽然概率很低，但我想确认一下」",
    "「確認するだけしておきたかった、ってことね。\\n　いいわ、じゃあさっさと行きましょ。\\n　その後はみんなのところに戻るのよ」": "「只是想确认一下，是吧。\\n　好，那我们赶紧走吧。\\n　之后再回到大家那里」",
    "「……ああ、ありがとな」": "「……嗯，谢谢」",
    "ふたりは連れ立って、鏡界ザスビアが向かおうとしていた方向へ向かう、": "两人一起朝着镜界萨斯比亚要去的方向走去，",
    "単に悪魔を見たというだけで鏡界のサンドラと結びつけるのは\\n早計かもしれない。": "只是看到恶魔就和镜界的桑德拉联系起来\\n可能有点太早了。",
    "それでも同行してくれる鏡界ソフィアに感謝しつつ、\\nザスビアはふと空を見上げて、小声で呟いた。": "尽管如此，镜界萨斯比亚还是对和自己同行的镜界索菲娅表示感谢，\\n然后抬头望向天空，小声地说道。",
    "（みんなのところに戻る、か……。\\n　帰る場所があるってのは、幸せなことだなぁ……）": "（回到大家那里，吗……。\\n　有可以回去的地方，真是幸福啊……）",
    "（けど……あいつには、帰る場所なんて……ないんだよな……）": "（但是……那家伙，没有可以回去的地方……）",
    "――ちょうど、その頃。": "——正好，就在这个时候。",
    "「ふぅ、ふぅ、はぁ……」": "「呼，呼，哈……」",
    "疲れ切った表情のサンドラが、\\n苦しげに息をつきながら同じように空を見上げていた。": "一脸疲惫的桑德拉，\\n一边痛苦地喘着气，一边同样抬头望向天空。"
}