{
    "ある日、稟と話しながら廊下を歩いていると、\\n向こうからシアさんとマカロンがやって来た。": "某天，我跟禀边走边聊，\\n希亚小姐跟马卡龙从对面走过来。",
    "「ちょうど良かった。\\n　今から稟くんたちを誘いにいくところだったの」": "「来得正好。\\n　我正要去邀你们呢。」",
    "「おーじも、おかいものいこっ！」": "「皇子也一起去买东西吧！」",
    "「あー、ごめん、俺はちょっと無理だ。\\n　どうしても夕方までに片付けておかなきゃいけない仕事があって……」": "「啊～抱歉，我有点不方便。\\n　我有件工作无论如何都得在傍晚前处理完……」",
    "「えー！」": "「咦～！」",
    "「シアさん、悪いけどマカロンのこと頼めるかな？」": "「希亚小姐，不好意思，马卡龙可以麻烦你吗？」",
    "「任せて！　\\n　……ていうか、私がマカロンちゃんにお願いしたんだけどね」": "「包在我身上！\\n　……应该说，是我拜托马卡龙的。」",
    "「そーだよ、マカロンがシアを案内するの！」": "「对啊，马卡龙要带希亚去买东西！」",
    "「わかったわかった。\\n　だったら、シアさんのことしっかり案内してくれよ？」": "「知道了知道了。\\n　那你要好好给希亚带路哦？」",
    "「うんっ！」": "「嗯！」",
    "「くすくす……稟くんはどう？　\\n　他に予定があるなら、無理しなくてもいいけど……」": "「嘻嘻……禀呢？　\\n　如果有别的安排的话，不用勉强自己也可以的……」",
    "「俺はヒマしてたとこだし、ふたりに付き合うよ。\\n　で、買い物って何を買いに行くんだ？」": "「我正好有空，就陪你们两个吧。\\n　话说，你们是要去买什么？」",
    "「お料理のざいりょう！」": "「买做饭的材料！」",
    "「えっとね、こっちの世界のご飯って、すごくおいしいでしょ。\\n　だから元の世界に帰る前に、\\n　がんばってレシピを習得しようと思って♪」": "「那个啊，这边的世界的饭菜，不是很好吃吗。\\n　所以我想在回到原来的世界之前，\\n　努力学一下菜谱♪」",
    "胸の前で握りこぶしを作り、シアさんがやる気をみなぎらせる。": "希亚小姐在胸前握紧拳头，充满了干劲。",
    "「稟くんが好きそうな料理を覚えられるだけ覚えて、\\n　この機会にカエちゃんとの差を縮めちゃうんだから！」": "「我想尽可能多学一些你喜欢的料理，\\n　趁这个机会缩短和小枫的差距！」",
    "稟のために料理のレパートリーを増やしたいということか。\\n傍から見ていると、なんともうらやましい限りだ。": "为了禀而想增加自己的料理种类吗。\\n从旁观者的角度来看，真是让人羡慕啊。",
    "「ふぅ。夜まで掛かると思ったけど、早めに終わって良かった」": "「呼。本来以为要到晚上才能回来，还好这么快就回来了」",
    "移動城の廊下を歩きながら、うーんと伸びをする。": "我一边走在移动城的走廊上，一边伸了个懒腰。",
    "「もう夕方だっていうのに、\\n　シアさんたちまだ帰ってきてないみたいだな。\\n　マカロンが駄々こねて帰りたがらないとかじゃなけりゃいいんだが……」": "「明明都已经傍晚了，\\n　希亚小姐她们好像还没有回来。\\n　希望不是马卡龙在闹别扭不想回来就好了……」",
    "「おーじ、それはマカロンにしつれいだよ！」": "「皇子，你这么说对马卡龙太失礼了！」",
    "「お、ウワサをすればってやつか。\\n　おかえりみんな……って、なんだその荷物の量は！？」": "「哦，说曹操曹操到。\\n　欢迎回来……呃，你们的行李也太多了吧！？」",
    "見れば、三人とも両手いっぱいの荷物を抱えている。": "仔细一看，三人手里都抱着一大堆东西。",
    "「あはは……ちょっと買い過ぎちゃった」": "「啊哈哈……稍微买多了」",
    "「いやいや、買い過ぎるにしても限度があるだろ」": "「不不不，再怎么买也得有个限度吧」",
    "「だって仕方なかったんだよ～。\\n　マカロンちゃんが案内してくれたお店に売ってるもの、\\n　どれもおいしそうだったんだもん！」": "「没办法嘛～。\\n　马卡龙酱带我们去的店里卖的东西，\\n　每一样看起来都好好吃啊！」",
    "「これでも無駄遣いしないように、かなり悩んだんだよ。\\n　でも、これもおいしいよ、あれもおいしいよって勧められたら、\\n　ついついたくさん買っちゃうよね」": "「我可是为了不乱花钱，烦恼了很久哦。\\n　但是，人家一直说这个好吃，那个也好吃，\\n　不知不觉就买了一大堆」",
    "「おいしいもの、いっぱい作れるね♪」": "「可以做出很多好吃的东西呢♪」",
    "「まあ、これだけたくさん買っちゃうってことは、\\n　シアさんがこっちの世界を気に入ってくれている証拠かもな」": "「不过，能买这么多东西，\\n　也说明希亚小姐很喜欢这个世界吧」",
    "「……けど、稟はもう限界みたいだぞ」": "「……但是，禀好像已经到极限了」",
    "さっきから一言も発していない稟に目を向ける。": "我望向从刚才开始就一言不发的禀。",
    "「あぁ、本気で疲れた……」": "「啊啊，真的累死了……」",
    "「きゃあ、ごめんなさい」": "「呀，对不起」",
    "慌てて稟の荷物を受け取ろうとするシアだったが\\n実は三人のうちで彼女が一番多くの荷物を抱えていたりする。": "虽然希亚慌慌张张地想要接过禀的行李，\\n但其实三人中她才是抱着最多行李的。",
    "「シアさんだってそれ以上はきびしいだろうし、俺が持つよ」": "「希亚小姐再拿的话也太勉强了，我来拿吧」",
    "「平気だよ、私こうみえて力持ちなんだから。\\n　ちょっと見ててね、よいしょっと♪」": "「没事的，别看我这样，我可是很有力气的。\\n　你看着哦，嘿咻♪」",
    "かわいい掛け声とともに軽々と稟の荷物を持ち上げるシアさん。": "伴随着可爱的吆喝声，希亚小姐轻松地拿起了禀的行李。",
    "「マカロンちゃんの荷物も貸してみて。\\n　ほら、ざっとこんなもん……っ！」": "「马卡龙酱的行李也给我看看。\\n　你看，大概就这样……！」",
    "「わあ、すごーい！」": "「哇，好厉害！」",
    "本当に重たくはないようで、曲芸のように積み上がった荷物を抱えながらも、\\n彼女の笑顔は一切崩れていない。": "似乎真的不重，她抱着像杂技一样堆积起来的行李，\\n笑容丝毫没有崩溃。",
    "崩れてはいないのだが……。": "虽然没有崩塌……。",
    "「わ、わわわわわわわっ！？」": "「哇，哇哇哇哇哇哇哇！？」",
    "いささか調子に乗りすぎたらしい。\\n重くはなくてもそんなに積み上げたらバランスが取りづらいに決まっている。": "看来是有点得意忘形了。\\n就算不重，堆成那样也很难保持平衡。",
    "次の瞬間、シアさんの笑顔は泣き顔へと変わり、\\n持っていた荷物は音を立てて崩れて落ちる。": "下一瞬间，希亚小姐的笑容变成了哭脸，\\n手中的行李发出声音散落一地。",
    "「シアっ！？」": "「希亚！？」",
    "「たいへん、シアがずてーんってころんじゃった～！？」": "「不好了，希亚摔倒了～！？」",
    "「いたたた……」": "「好痛痛痛……」",
    "それはもう見るも無残な状況だった。": "那真是惨不忍睹的状况。",
    "きっちり包んでもらっていたおかげで、\\n廊下に食材がぶちまけられることはまぬがれたが、\\nきっと中身はぐちゃぐちゃだろう。": "幸好食材都包得很严实，\\n没有散落在走廊上，\\n但里面肯定已经乱成一团了。",
    "「い、今のは重たかったからじゃないんだよ！」": "「刚，刚才不是因为太重了！」",
    "「ちょっとバランスを崩しただけなの。\\n　えーと、だからね、あの、そのう……」": "「只是稍微失去平衡了。\\n　那个，所以，那个，这个……」",
    "「ひーん、ごめんなさぁ～い！！」": "「呜呜，对不起～！！」",
    "しっかり者で運動神経もいいシアさんだが、\\nたまにはこういう失敗をしてしまうこともあるらしい。": "希亚小姐虽然很能干，运动神经也很好，\\n但偶尔也会犯这种错误。",
    "そういうところも彼女の魅力。\\n稟に励まされてすぐに機嫌を良くするシアさんに、\\n俺とマカロンは思わず笑ってしまったのだった。": "这也是她的魅力之一。\\n在土见禀的鼓励下，希亚小姐的心情很快就好转了，\\n我和马卡龙不禁笑了起来。"
}