{
    "ハンペンと廊下を歩いていると、物置部屋の扉が半開きになっていた。\\n誰かいるのだろうか。": "我和汉佩尔走在走廊上，发现仓库的门半开着。\\n里面有人吗？",
    "「ありゃ。リゼットさんですぜ」": "「哎呀，是莉洁特小姐。」",
    "中を覗き込んだハンペンがそう報告する。\\n何かあったのだろうかと、部屋に入ってみた。": "汉佩尔探头一看，如此报告。\\n我心想发生了什么事，于是走进房间。",
    "「あっ、ごめんなさい、皇子さん。\\n　自分の部屋が分からなくなって、扉が開いたのでつい入ってしまったんです」": "「啊，对不起，皇子先生。\\n　我找不到自己的房间，看到门开着就忍不住进来了。」",
    "「そうしたら、ずいぶん色々な変わったものが置いてあったので、\\n　つい圧倒されてしまって」": "「结果里面放着很多奇怪的东西，\\n　我忍不住被吓到了。」",
    "「ああ、いいんだ。気にしないでくれ。\\n　部屋に入ったことを責めるつもりはないよ」": "「啊，没关系。你别在意。\\n　我不会责怪你进房间的。」",
    "「それにこの部屋は、ただの物置だからな。\\n　自由に出入りしてもらって構わない」": "「而且这个房间只是仓库而已。\\n　你可以自由进出没关系。」",
    "「そうなんですか？」": "「是这样吗？」",
    "「いわゆる不良在庫ってやつですからねぇ」": "「也就是所谓的不良库存」",
    "「在庫……というのは確か、皇子さんが商人のお仕事をするために、\\n　お金を出して仕入れて来た物のことですよね。\\n　大切なものではないんでしょうか」": "「库存……我记得是皇子为了做商人的工作，\\n　花钱买来的东西吧。\\n　不是很重要吗」",
    "「あー、いやぁ……リゼットの言う通りなんだけど……\\n　どう説明したものか……」": "「啊，不是……虽然你说的没错……\\n　该怎么说明呢……」",
    "「商品っていうのはですね、売れないと意味がないんですよ。\\n　ここにあるのは、誰も買わない商品を仕入れてしまって\\n　長いこと、ここに眠らせてるだけのガラクタですから」": "「商品这种东西，卖不出去就没有意义了。\\n　这里有的只是买来没人买的商品，\\n　长时间沉睡在这里的破烂而已」",
    "「ダンナの見る目がなかった証拠ですな」": "「这是老板没有眼光的证据」",
    "「いつにもまして辛辣だな、ハンペン……」": "「你比平时还要辛辣啊，汉佩尔……」",
    "「つまり……失敗作、みたいなことでしょうか」": "「也就是说……是失败品吗」",
    "「そして無垢な追い討ち……」": "「然后是纯真的追击……」",
    "「大丈夫ですよ、皇子さん。\\n　私も時々、ハーブを取り違えて無駄にしてしまうことがあります」": "「没事的，皇子。\\n　我有时候也会搞错香草，把它们浪费掉」",
    "「そ、それよりも」": "「比，比起这个」",
    "この話題を続けると辛い気持ちにしかならないので、\\n俺は強引に話題を変えることにする。": "这个话题再继续下去只会让人难受，\\n所以我强行改变了话题。",
    "「部屋が分からなくなったという話だったけど\\n　道中、誰にも会わなかったのか？　\\n　遠慮せず、気軽に声をかけて聞いてくれていいんだからな」": "「你刚才说你找不到房间\\n　路上没遇到任何人吗？\\n　不用客气，你可以随便找人问路」",
    "リゼットは駆たちとも面識がないと聞いている。\\n頼る相手もおらず、孤独を感じているのではないかと少々心配だった。": "听说莉洁特和驱他们也不认识。\\n我有点担心她是不是因为没有人可以依靠而感到孤独。",
    "リゼットは、俺の心配を見透かしたのか、微笑みを返した。": "莉洁特似乎看穿了我的担忧，回以微笑。",
    "「大丈夫です。皆さん、とても良くしてくれています。\\n　ここまで来る間には、たまたまどなたともお会いしなかっただけです」": "「没事的。大家都对我很好。\\n　只是在来这里的路上，刚好没遇到任何人而已。」",
    "「あ……駆さんのことは、ちらりとお見掛けしたんですけど……」": "「啊……我有看到驱同学……」",
    "「駆さんもまだ移動城には不慣れでしょうからねぇ。\\n　リゼットさんの部屋の場所を聞いても答えられないかもしれませんね」": "「驱先生应该也还不习惯移动城吧。\\n　就算问驱先生莉洁特小姐的房间在哪里，他可能也答不出来。」",
    "「それもあるのですが、少し声をかけるのに気おくれしてしまって」": "「这也是原因之一，不过我有点不敢出声叫他。」",
    "駆のことは苦手なのだろうか。\\n俺とハンペンが顔を見合わせると、リゼットはハッとして慌てて首を振る。": "她不擅长应付驱吗？\\n我和汉佩尔面面相觑，莉洁特这才回过神来，连忙摇头。",
    "「いえ、駆さんが何かいけないというわけではないんです！　\\n　ただ、その……」": "「不，驱先生并没有做错什么！只是，那个……」",
    "「駆さんには、ある方の面影を見てしまって……\\n　思い出深い方なんですが、それで声をかけるのに躊躇してしまったんです」": "「我从驱先生身上看到了某人的影子……\\n　那个人让我印象深刻，所以才犹豫着要不要出声叫他。」",
    "「ははあ、なるほど。その様子からすると『ある方』というのは\\n　ずいぶん思い入れの深い方のようですなぁ」": "「哦哦，原来如此。从你的样子看来，『某人』似乎\\n　是让你相当在意的人呢。」",
    "「……っ」": "「……！」",
    "「するってぇと、駆さんみたいなタイプが好みなんですかい？」": "「这么说来，你喜欢像驱先生那样的类型吗？」",
    "「い、いえ、駆さんご自身に対しては、特に恋愛感情だとか、\\n　そういったものはないんです。\\n　ただ、なんとなく、その方を思い出してしまうというだけで……」": "「不，不是的，我对驱先生本人，并没有特别的恋爱感情，\\n　之类的。\\n　只是，不知不觉地，想起了那个人……」",
    "「そうなのか。\\n　ということは裏を返すと、『その方』には恋愛感情がある、\\n　ってことだよな」": "「是这样吗。\\n　也就是说反过来说的话，对『那个人』是有恋爱感情的，\\n　是这样吧」",
    "「えっ……！？　そ、それは、その、そういうことではなくて」": "「诶……！？　那，那个，那个，不是那样的」",
    "「ダンナ、あまりリゼットさんのような純粋な方を\\n　からかうもんじゃありませんぜ」": "「老板，不要太过捉弄莉洁特小姐这样纯粹的人\\n　哦」",
    "「いや、最初に始めたのはハンペンじゃないか？」": "「不是，一开始的不是汉佩尔吗？」",
    "「う、うう……なんだか顔が熱くなってきました……」": "「呜，呜呜……总觉得脸变热了……」",
    "どうやら、本当にこういった話題に免疫がないらしい。": "看来，是真的对这种话题没有免疫力。",
    "熱を出そうものならソフィアに怒られかねない。\\nこのへんにしておこうとハンペンに目配せし、彼女の部屋へと\\n案内するのだった。": "要是发烧了的话索菲娅会生气的。\\n我向汉佩尔使了个眼色，示意到此为止，\\n然后带她去了她的房间。"
}