{
    "様々な形や色のお菓子が並べられている。\\nそれらはすべて、チャオグォの試作品だ。": "各种各样的点心摆放在那里。\\n这些都是曹郭的试作品。",
    "「美味しそうなお菓子がいっぱいだネ」": "「好多看起来很好吃的点心啊」",
    "「どれを食べていいか迷う」": "「不知道该吃哪个好」",
    "「や、全種類ひとつずつ食べてみてほしいんだよね。\\n　ほら、試食だから。\\n　いろんな意見聞きたいんだ～」": "「哎呀，我希望你们每种都尝一个。\\n　因为是试吃嘛。\\n　我想听听各种各样的意见～」",
    "「数が……これ、私も試食要員に入ってます？」": "「数量……我也是试吃人员吗？」",
    "「だって今回は審査員とかいないんだし、ダオユンも観客のひとりでしょ？　\\n　なら問題ないよね？　食べて、食べて」": "「因为这次没有评审，道云也是观众之一吧？\\n　那就没问题了吧？吃吧，吃吧。」",
    "「そういうことでしたら、頂きましょうか。\\n　これは、鮮やかな赤いお菓子ですね。見た目がとても華やかです」": "「既然如此，我就收下了。\\n　这是鲜红色的点心呢。看起来非常华丽。」",
    "「んん……？」": "「嗯嗯……？」",
    "口に含んでしばらく味わっていたダオユンだったが、\\nやがて顔が赤くなり始める。": "道云含在嘴里品尝了一会儿，\\n然后脸开始变红。",
    "「か、辛っ！？　なんですか、これは。\\n　最初は甘かったのに、だんだん舌が火傷したかと思うほど辛く……！」": "「好，好辣！？　这是什么啊。\\n　一开始明明很甜，然后辣得舌头都快烧起来了……！」",
    "「おもしろいでしょ？　インパクトを残す自信はあるんだけどね」": "「很有趣吧？　我有自信能留下冲击性的印象」",
    "「それパーテーとかで罰ゲームに使いそうだネ……」": "「感觉在派对上可以用来做惩罚游戏……」",
    "「あれ？　これ肉まん？」": "「咦？　这是肉包？」",
    "「ふふーん、それも秘密兵器なんだよね。\\n　肉まんといえばレイリャンでしょ、食べてみて！」": "「哼哼，这也是秘密武器。\\n　说到肉包就是蕾莲了吧，尝尝看！」",
    "「どこからどう見ても肉まん……。でもお菓子なの……？　\\n　はむっ……」": "「不管怎么看都是肉包……。但这是点心吧……？　\\n　哈呣……」",
    "「！？」": "「！？」",
    "「な、なに、どうなったのレイリャン！？」": "「怎，怎么了，蕾莲！？」",
    "「甘酸っぱい……味は美味しいけど見た目が肉まんすぎて、\\n　感覚が追いつかない……」": "「酸酸甜甜的……味道是很好，但外表太像肉包了，\\n　感觉跟不上……」",
    "「作るの大変だったんだよ。\\n　どれだけ肉まんに見えるようにするか、がんばったんだ」": "「做这个可费劲了。\\n　为了让它看起来像肉包，我可是下了不少功夫」",
    "「がんばる方向性が間違ってるような……」": "「努力的方向好像不太对……」",
    "「ま、試作だから。いろいろ試して最後に残ったもので勝負すればいいし。\\n　そんなわけで、とことんつきあってもらうよ。にゃははっ」": "「嘛，毕竟是试做。只要多尝试，最后留下最好的就行了。\\n　所以，你们就陪我到最后吧。啊哈哈」",
    "その後もチャオグォは試作品をいくつも用意しては、\\nダオユンたちの感想をもとに改良していった。": "之后曹郭也准备了几个试作品，\\n根据道云他们的感想进行改良。",
    "もちろん奇をてらった変わり種だけでなく\\n正統派のお菓子もたくさんあった。": "当然，不只是奇怪的点心，\\n也有许多正统派的点心。",
    "「それにしても、ずいぶん熱が入ってますね。\\n　既に数々の栄誉を手にしているのに、まだまだ意欲は衰えませんか」": "「话说回来，你真是热衷于研究啊。\\n　明明已经获得了无数荣誉，却还是没有失去热情吗」",
    "「んー……もちろん向上心は持っていたいんだけど、\\n　今回はそういうのとはまた違うかも」": "「嗯……我当然也想保持进取心，\\n　但这次可能和那个不太一样」",
    "「やるからには勝ちたいよ。けど、これだけやる気になれるのは\\n　選手権がちゃんと開催されるっていうことが嬉しいからなんだ」": "「既然要做，那我当然想赢。不过，我之所以能这么有干劲，\\n　是因为我很高兴能举办比赛」",
    "「一回は中止ってことになったんだもんネ。\\n　そのとき、すごく落ち込んでたし……」": "「毕竟之前停办了一次嘛。\\n　那时候你特别失落……」",
    "「こういう大会を開けるってこと自体が幸せなんだよね。\\n　……本当は、みんなで甘いもの食べて、美味しいねって笑い合って。\\n　争うこともなく仲良くなれたら……って思うんだ」": "「能举办这样的比赛本身就是一种幸福。\\n　……其实，我希望大家能一起吃甜食，一起笑着夸好吃。\\n　大家友好相处，不要互相争斗……」",
    "「チャオグォさん……」": "「曹郭小姐……」",
    "「美味しいものは、仲良くなれるきっかけになるよ。\\n　わたしとシンユエみたいに」": "「好吃的东西能成为增进感情的契机。\\n　就像我和新月一样」",
    "「うん！　それ、うれしかった！　\\n　アタシの肉まんで仲良くなってくれたんだもんね」": "「嗯！　我很高兴！　\\n　因为我的肉包让你们成为了朋友」",
    "「きっとみんなそうだヨ。チャオグォの店に来たお客さん、\\n　来るたびに美味しいもの食べて仲良くなってるんだから」": "「大家一定都是这样。来曹郭店里的客人，\\n　每次来都会吃好吃的东西，然后成为朋友」",
    "「そうですね。同じテーブルについて美味しいものを食べる、\\n　それができれば、きっと争いはもっと少なくなるでしょう」": "「是啊。如果大家能坐在一起吃好吃的东西，\\n　那样的话，争斗一定会减少的」",
    "「だといいな。いち料理人には大きすぎる目標かもだけど」": "「是啊。虽然对于一个厨师来说，这个目标可能太大了」",
    "「いいんじゃないですか。夢は大きく、です」": "「不是很好吗？梦想要远大」",
    "「この大会も、その夢の第一歩、だよネ」": "「这次大会也是实现梦想的第一步，对吧」",
    "「それにしても、普段は不可解な行動も多い国王ですが、\\n　今回の開催は英断でしたね……」": "「不过，虽然国王平时的行动有很多让人无法理解的地方，\\n　但这次的举办真是英明果断啊……」",
    "「へっくち！」": "「阿嚏！」",
    "「ジュンリ様、大丈夫ですか？」": "「纯里大人，您没事吧？」",
    "「んん……誰かが余の噂をしてるのかな？」": "「嗯……有人在说余的坏话吗？」",
    "ジュンリはそう言いながら鼻をすすった。": "纯里一边说着一边吸了吸鼻子。",
    "傍らにはユン、正面にファンイーと側近に囲まれた彼女は、\\nパティスリー選手権開催に向けた進捗報告を受けていたところだった。": "云和芳仪以及她的亲信们围在她的身边，\\n她正在听取关于糕点师比赛的进展报告。",
    "「会場の改装工事も順調に進んでいます。\\n　またエントリーする料理人も予定数を大幅に超過していまして\\n　現在、最終調整に入っているところです」": "「会场的装修工程进展顺利。\\n　而且报名的厨师也大幅超过了预定人数\\n　现在正在进行最终调整」",
    "「うんうん。これからもがんばってほしいの。\\n　楽しみにしてるんだから」": "「嗯嗯。希望你们今后也能继续努力。\\n　我很期待」",
    "「ええ、きっといい催しになりますね」": "「嗯，一定会是一场很棒的活动」",
    "「当日は余も見に行く。ユン、一緒に来て」": "「当天余也会去参观。云，你也一起来吧」",
    "「もちろんです」": "「当然」",
    "「それでは本日はこれにて失礼します。\\n　また明日も進捗のご報告に参りますので」": "「那么今天就先告辞了。\\n　明天我也会来报告进展的」",
    "「うん。お疲れ様～」": "「嗯。辛苦了～」",
    "一礼してその場を後にするファンイー。": "芳仪行了一礼后离开了。",
    "廊下を進む彼女に、そっとアイリンが近づく。": "爱琳悄悄地靠近了在走廊上前进的她。",
    "「ファンイー様」": "「芳仪大人」",
    "そして何事か耳打ちする。\\nファンイーはそれを聞いて、深くうなずくのだった。": "然后在她耳边说了些什么。\\n芳仪听了之后，深深地点头。"
}