{
    "「なんだかお客さんが多いみたいだね。\\n　あれ？　やっほー、皇子。来てたんだ」": "「感觉客人好像很多呢。\\n　咦？呀吼，皇子。你来了啊」",
    "「もしかして、パトラの言ってた仕入れ先って……」": "「难道说，帕特拉说的进货商就是……」",
    "「シャーロットのことだよ。\\n　お疲れ様。\\n　ちょうど今、あんたの作った薬をみんなで飲んでいたところさ」": "「就是夏洛特哦。\\n　辛苦了。\\n　正好现在，大家在喝你做的药呢」",
    "「へぇ、そうなんだ。買い手が見つかったか聞きたかったんだけど……。\\n　せっかく飲んでくれた人がいるなら、\\n　感想を聞かせてもらおっかな」": "「诶，这样啊。我本来想问有没有找到买家……\\n　既然有人喝过了，\\n　就让我听听感想吧」",
    "流れるようにして女性陣の中に入っていくシャーロット。\\n女性陣は立食パーティーのように集まり、感想を言い合い始めた。": "夏洛特流畅地走进了女性阵营。\\n女性阵营像立餐派对一样聚集在一起，开始互相发表感想。",
    "「このお薬作った人？　すごいすごい！　\\n　スッキリしてとっても飲みやすいよ！　\\n　これならいくらでも飲めちゃいそう♪」": "「这个药是谁做的？好厉害好厉害！\\n　很清爽，非常好喝哦！\\n　这样的话不管多少都能喝下去♪」",
    "「いくらでも飲んではいけないのでは……？　\\n　しかし、薬という割にはなかなか美味しかったのは事実だ」": "「不管多少都不能喝吧……？\\n　不过，虽然是药，但确实很好喝。」",
    "「あとはどのくらいで効果が出るかっていうのが、気になるところかしら」": "「还有就是，不知道要多久才会生效，这点让人很在意。」",
    "「みんな、ありがとうね。\\n　ちなみに飲むのは、ほんのちょっぴりで良いんだけど……。\\n　けっこう飲んじゃった？」": "「大家，谢谢你们。\\n　顺带一提，喝的量，只要一点点就可以了……。\\n　你们喝了不少吧？」",
    "その言葉になんとなく言いようのない不安を感じていると、\\nちょんちょん、とハンペンが肩をつついて来た。": "听到这句话，我感到一种难以言喻的不安，\\n汉佩尔戳了戳我的肩膀。",
    "「ダンナ……シャーロットさんが関わっている時点で、\\n　ちょーっと嫌な予感がするのは、あっしだけですかい？」": "「老板……从夏洛特小姐参与的时候开始，\\n　就有一种不好的预感，只有我这么觉得吗？」",
    "「奇遇だな。似たようなことを以前も体験したような気がして、\\n　俺も胸がざわざわしてるよ」": "「真巧啊。感觉以前也经历过类似的事情，\\n　我也觉得心里很不安」",
    "そしてこういう嫌な予感は、大体当たる。": "而且这种不好的预感，基本上都会应验。",
    "「ううっ！？」": "「呜呜！？」",
    "和やかな雰囲気の事務所内に、瓶の割れる音が響き渡る。\\nそれはひとつだけではなく、ふたつ、みっつと続いた。": "在气氛和谐的事务所里，响起了瓶子破碎的声音。\\n而且不止一个，而是两个，三个接连响起。",
    "「あ、あれぇ～？　なんだか、変な気分になってきたぁ……」": "「啊，咦～？　总觉得，心情变得好奇怪……」",
    "「す、すまない……頂いた物をおとす、なんて……ぐっ……」": "「对，对不起……把收到的东西给弄掉了……呜……」",
    "突如として、場が騒然としはじめる。\\n緊張感が漂い、痩せ薬の試作品を飲んだ三人は一斉に膝をついた。": "突然，现场开始骚动起来。\\n紧张感弥漫开来，喝下瘦身药试作品的三人一齐跪了下来。",
    "「ま、まさか……姉御！　しっかりしてくだせえ！」": "「难，难道说……大姐头！　振作一点！」",
    "「いわなく、てもぉ……うううっ……でも、今は無理かもぉ……」": "「就算你不说……呜呜呜……但是，现在可能不行了……」",
    "「うう……きもち、わるい……目が回る……」": "「呜呜……好难受……头晕眼花……」",
    "「なになに～！？　なんだか、胸がくるしいっ……！」": "「怎么了怎么了～！？　感觉，胸口好难受……！」",
    "皆がおろおろしていると、膝をついた三人の様子が変わり始める。\\nその姿は、少しずつ引き締まっていき……。": "在大家不知所措的时候，跪着的三人开始发生变化。\\n她们的样子，一点点地收紧……。",
    "「いや、引き締まるどころか、縮んでないかい！？」": "「不是，别说收紧了，这不是在缩小吗！？」",
    "「大丈夫なのかこれ！？　\\n　このまま小さくなりすぎて消えたりしないよな！？」": "「这没问题吗！？　\\n　不会就这样越变越小然后消失吧！？」",
    "「ボクが作ったんだよ？　さすがにそんなことは～……」": "「这可是我做的哦？　再怎么说也不会～……」",
    "なかった。ある程度のところで、縮むのが止まった。\\nしかし、その姿はまるで……。": "没有。在一定程度上，缩小停止了。\\n但是，那副样子简直……。",
    "「うぷっ……やっと気持ち悪いのが治まってきたわ……」": "「呜噗……恶心的感觉终于消退了……」",
    "「ん……？　なんだか、違和感があるな……」": "「嗯……？　总觉得，有违和感……」",
    "「もしかして、さっそく薬の効果が出てきたんじゃない！？　\\n　ねえパトラ、鏡ってある？」": "「难道说，药效这么快就出现了！？　\\n　呐帕特拉，有镜子吗？」",
    "パトラと目を合わせ、どうしようかと悩んだが、全身鏡を持ってきて\\nもらった。そして、三人はようやく現在の自分の姿と対面する。": "和帕特拉对视，烦恼着该怎么办，\\n让她拿来了全身镜。然后，三人终于面对了现在的自己。",
    "「やたら目線が低いと思ったら……なんなのよこれ～～～！？」": "「才想着视线怎么这么低……这是什么啊～～～！？」",
    "「こ、これは……幼くなってしまっているじゃないか……？　\\n　痩せる薬だったはずでは！？」": "「这，这是……这不是变小了吗……？　\\n　不是瘦身药吗！？」",
    "「つまりわたしたちは、成長期に戻ったの？　\\n　それならダイエットなんて気にしないで、\\n　あの頃みたいにたくさん食べられる～♪」": "「也就是说，我们回到了成长期？　\\n　那就不必在意减肥什么的，\\n　可以像那个时候一样吃很多东西了～♪」",
    "「すごーい！　みんなマカロンと同じくらい！　\\n　マカロンのおともだち、ふえちゃったー♪」": "「好厉害！　大家都和马卡龙一样大！　\\　马卡龙的朋友变多了♪」",
    "みんながそれぞれの反応を見せる中、レアだけが心配そうに声をかけた。": "在大家各自做出反应的时候，只有蕾娅担心地说道。",
    "「でも、急に身体の大きさが変わってしまって、大丈夫なんでしょうか……？　\\n　みなさん、具合が悪かったりなどは……？」": "「但是，身体的大小突然改变，真的没问题吗……？　\\n　大家，有没有觉得不舒服……？」",
    "レアの言葉に、みんなは特に悪くないと答えていく。\\n実際、縮みきってから具合が悪そうな人はいないようで、\\nそこだけは安心できた。": "对于蕾娅的话，大家都回答说没什么不舒服的。\\n实际上，似乎没有人因为缩小而感到不舒服，\\n只有这一点可以放心。",
    "「まあ、なんせボクが作ったからね。\\n　そんな体調不良者を出すようなものは、作ったりしないよ」": "「嗯，毕竟是我做的。\\n　我不会做出那种让人身体不适的东西的」",
    "「体調不良なんかより、よっぽど大変なことになってるぞ！？　\\n　なんでこんなことになったんだ？」": "「比起身体不适，现在的情况更糟糕啊！？　\\n　为什么会变成这样？」",
    "「そうだねえ……多分、みんな薬を飲みすぎちゃったんじゃないかな。\\n　あの薬、前に作った薬の小さくなる効能に注目して調整したんだけど……」": "「是啊……大概是因为大家喝太多药了吧。\\n　那个药，是把之前做的药的变小效果集中调整而成的……」",
    "「ほんの少しずつ飲めば、痩せていく計算だったんだ。\\n　でも一気に飲んじゃったから、\\n　その副作用でこの姿になった、ってところかな」": "「我计算过，只要一点点喝的话，就会瘦下来。\\n　但是因为一口气喝下去了，\\n　所以就因为副作用变成了这个样子」",
    "シャーロットの説明に、なるほど、納得した、といった声が上がる。\\nだが今は感心している場合ではない。": "对于夏洛特的说明，大家发出了原来如此，我明白了的声音。\\n但是现在不是佩服的时候。",
    "「呑気に解説してる場合じゃないですぜ……。\\n　早く戻してあげないと、またいろいろ支障が出ちゃいますって」": "「现在不是悠闲解说的时候……\\n　不快点恢复的话，又会有很多麻烦的」",
    "「今回はちゃんと元に戻る薬があるんだろうな？　\\n　前みたいにたくさんの薬を試していくのは、勘弁してほしいぞ」": "「这次有能好好恢复的药吧？　\\n　像之前那样试了很多药，就饶了我吧」",
    "「安心してよ！　これまでのボクとは違うからさ！　\\n　その証拠に今回は、服までいっしょに小さくなってるでしょ？」": "「放心吧！　和之前的我可不一样！　\\n　证据就是，这次连衣服都一起变小了吧？」",
    "したり顔で胸を張るシャーロット。": "夏洛特一脸得意地挺起胸膛。",
    "　「……なんでそうなるのかは、\\n　よくわかんないんだけど」": "　「……为什么会变成这样，\\n　我也不太清楚」",
    "「安心できるようなことじゃないぞ、それ……」": "「这可让人放心不下来啊……」",
    "……それはそれとして。": "……先不管这个了。",
    "なんでもいいから早く薬を出してくれと、俺とハンペンで急かすのだった。": "不管怎样，快点把药拿出来吧，我和汉佩尔催促道。"
}