{
    "ペイシェに立ち寄った俺は、顔馴染みであり仲間でもある、\\nミリアム騎士団長へと挨拶に行くことにした。": "我来到佩希榭，决定去向熟识的同伴——\\n米莉亚姆骑士团长打声招呼。",
    "「やあ皇子。ペイシェへ来てくれたことを歓迎しよう。\\n　会えて嬉しい」": "「嗨，皇子。欢迎你来佩希榭。\\n　很高兴见到你。」",
    "ミリアムは騎士団長としての\\n凛々しい顔つきのまま微笑むと、手を差し出してくれた。": "米莉亚姆维持着身为骑士团长的凛然表情\\n露出微笑，向我伸出手。",
    "その手を取り、握手をしようとしたところ――": "我正要握住她的手时——",
    "「っ……！　ふぅぅぅ……ぅぅぅっ……！」": "「唔……！呼……唔唔唔……！」",
    "まるで威嚇をする猛犬……とまで言うと失礼だろうか、\\n騎士団の制服を着た女性が、脇でただならぬ圧を放っている。": "简直就像在威吓人的猛犬……这么说或许很失礼，\\n穿着骑士团制服的女性，在一旁散发出非比寻常的压力。",
    "「……」": "「……」",
    "「大した用もないのに多忙な団長の時間を浪費するのは\\n　やめてもらいたい……」": "「没什么重要的事，就别浪费团长宝贵的时间了\\n　请不要这样……」",
    "「い、いや……確かに用事があるわけじゃないけど……」": "「不，不是……虽然我确实没什么事……」",
    "「……どうしたテレーザ。なんだか機嫌が悪いようだが」": "「……怎么了特蕾莎。你看起来心情不太好啊」",
    "彼女はテレーザ。\\n自他ともに認めるミリアムの片腕であり、騎士団の副団長だ。": "她叫特蕾莎。\\n是米莉亚姆公认的左右手，也是骑士团的副团长。",
    "「だって皇子は、こちらをチラチラ見てくるんですよ、\\n　団長が話してる最中に、めちゃくちゃ失礼じゃないですか！」": "「因为皇子一直在偷瞄我啊，\\n　在团长说话的时候，这不是很没礼貌吗！」",
    "そして、ミリアムとそれ以外の者では態度が異なる。\\nこれ以上ないほど分かりやすい。": "而且，她对米莉亚姆和对其他人的态度截然不同。\\n没有比这更明显的了。",
    "「まぁそうカッカするな。彼もお前と仲良くなりたいんだよ」": "「哎呀别那么生气嘛。他也是想和你搞好关系的」",
    "「わたしは仲良くしてもらわなくて結構です。\\n　その分、団長といる時間が減ってしまいますし」": "「我不需要搞好关系。\\n　而且那样的话，和团长在一起的时间就会减少」",
    "「遠慮がなさすぎる……」": "「太不客气了……」",
    "「まあ、こういうところもテレーザのいいところではあるんだが」": "「不过，这也是特蕾莎的优点」",
    "ミリアムは肩をすくめて笑った。": "米莉亚姆耸了耸肩，笑了起来。",
    "「いいか、テレーザ。皇子には街の治安維持に協力してもらっているし、\\n　反対に私が救援に駆けつけるときだってある」": "「听好了，特蕾莎。皇子在协助我们维持城市的治安，\\n　相反，我也会去帮助他」",
    "「私がヒュームに行ったときも互いに協力しあったんだ」": "「我去休姆的时候，我们也是互相帮助的」",
    "「はい！　ミリアム団長の活躍で、アニマや悪魔を掃討したと聞きました。\\n　団長の活躍がヒュームにまで広まったと思うと、\\n　わたしは、わたしは……！」": "「是的！　我听说米莉亚姆团长大显身手，扫荡了阿尼玛和恶魔。\\n　一想到团长的活跃事迹传到了休姆，\\n　我就，我就……！」",
    "「話の趣旨はそこじゃないんだが……聞いちゃいないな……」": "「我并不是在说这个……你没在听我说话吧……」",
    "「とにかく、皇子たちと我々は、連携し合う間柄にある。\\n　お前だって無関係ではないんだぞ」": "「总之，皇子他们和我们是合作关系。\\n　你也不是毫无关系的」",
    "「確かに、いま思い返してもヒュームでは助かったよ。\\n　あ、そういえば……」": "「确实，现在回想起来，我在休姆得到了帮助。\\n　啊，说起来……」",
    "「あのときミリアムは、騎士団を空けていたはずだけど\\n　もしかして、そのときペイシェでは……」": "「那个时候米莉亚姆应该不在骑士团，\\n　难道说，那个时候在佩榭的是……」",
    "「その通り。\\n　そのときの留守からアニマ発生の対応まで、\\n　団長代理としてつつがなくこなしてくれたのが、テレーザなんだ」": "「没错。\\n　从我那时不在骑士团到应对阿尼玛的出现，\\n　作为代理团长顺利地处理好一切的就是特蕾莎」",
    "「ミリアム団長には到底及びませんが、他ならぬ団長からのご指示、\\n　全力で当たらせていただきました」": "「虽然我远远不及米莉亚姆团长，但这是团长亲自下达的指示，\\n　我一定会全力以赴」",
    "「こういった副官がいてくれると助かる。\\n　テレーザが十分に務めを果たしてくれたからこそ、\\n　後顧の憂いなく、私もヒュームで戦えたんだ」": "「有这样一个副官真是帮大忙了。\\n　正因为特蕾莎出色地完成了任务，\\n　我才能没有后顾之忧地在休姆战斗」",
    "「直接、事に当たる以外でも世界を守ることはできる。\\n　それを示したことは、他の団員たちへの\\n　いい見本になっただろう」": "「除了直接处理事情以外，还有其他方法可以保护世界。\\n　向大家展示这一点，\\n　对其他团员来说应该是个很好的榜样吧」",
    "「だん、ちょう……ミリアム団長っ……！」": "「团，长……米莉亚姆团长……！」",
    "「わかったから抱きつくんじゃないっ。\\n　副団長として当然の行いをしたんだ、胸を張っておけ」": "「我知道了，别抱我。\\n　作为副团长，你做了理所当然的事，挺起胸膛吧」",
    "むせび泣くテレーザを、ミリアムがどうどうと宥めている。\\nなんだかんだ、ふたりとも楽しそうだ。": "米莉亚姆安慰着抽泣的特蕾莎。\\n不管怎么说，她们俩看起来都很开心。",
    "「なんかさ……ミリアムのこと、安心したよ」": "「总觉得……米莉亚姆的事情，让我放心了」",
    "「私が？　この状況で……どういうことだ？」": "「我？　在这种情况下……什么意思？」",
    "つっけんどんで自分にも他人にも厳しく、\\nおまけに本人は天才肌なミリアムだ。": "米莉亚姆是个说话刻薄，对自己和别人都很严格的人，\\n而且她本人还是个天才。",
    "であれば部下はそれについていくのが大変だろう。\\n近づけない存在として萎縮したり、\\n自然と距離を取ったりしてしまうのではないかと気になっていたのだ。": "这样的话，部下要跟上她应该很辛苦吧。\\n我一直在担心，他们会不会因为无法接近她而畏缩，\\n自然而然地与她保持距离。",
    "そんな話を聞いたテレーザは、こちらの前にずずいと出てくると\\nすぐに反論する。": "听到我这么说，特蕾莎走到我面前，\\n立刻反驳道。",
    "「とんでもない！　たとえ近づけずとも、その背中を追う……\\n　それが、団員としてのあるべき姿なの。\\n　団長はそもそも普段から……」": "「没这回事！　就算无法接近，也要追逐她的背影……\\n　这才是团员应有的姿态。\\n　团长本来就是从平时开始……」",
    "と、テレーザのミリアムについての演説が始まってしまった。": "特蕾莎开始发表关于米莉亚姆的演说。",
    "「～～っっ……！！　や・め・な・い・か！　\\n　街中だぞ、野次馬が集まって来たらどうするっ」": "「～～……！！　别·说·了！　\\n　这里可是大街上，要是有看热闹的人聚集过来怎么办」",
    "「むしろ聞いてもらえばいいんですよ！　\\n　さああっちに人がたくさん集まっています、行きましょう」": "「不如就让他们听吧！　\\n　你看那边聚集了很多人，我们过去吧」",
    "「却下だ、腕を引っ張るな！　こら、すぐに戻るぞ！　団長命令だっ。\\n　テレーザ、聞いているのかー！？」": "「驳回，别拉我的手！　喂，马上给我回去！　这是团长命令。\\n　特蕾莎，你有在听吗！？」",
    "「団長も大変だなぁ」": "「团长也真辛苦啊」",
    "テレーザの尊敬を表す形はやや斜め上な気はするが、\\n団員から愛されるミリアムの姿を目の当たりにしたのだった。": "虽然特蕾莎表达尊敬的方式有点出乎意料，\\n但我还是亲眼看到了米莉亚姆被团员们所爱的样子。"
}