{
    "「ふぅ、はぁ、はぁ……けっこう、たいへんだね……」": "「呼，哈啊，哈啊……还挺，辛苦的呢……」",
    "「大丈夫～！？　マカロン姉さん、無理しないでねー」": "「没事吧～！？　马卡龙姐姐，不要勉强自己哦」",
    "「そうそう、こういう体力勝負ならアタシの出番なんだから！　\\n　まっかせといて！」": "「没错没错，这种体力活就该轮到我出场了！　\\n　交给我吧！」",
    "俺たちはクォンツィ郊外の平原で走り回っていた。\\n目的は、食材集めだ。": "我们在昆兹郊外的平原上四处奔跑。\\n目的是收集食材。",
    "「スープに深みを持たせるなら、『一角鶏』からとるダシが最適ですわ。\\n　クォンツィならではの味わいも感じられますし」": "「如果想让汤汁更有深度的话，从「一角鸡」身上取的高汤是最合适的。\\n　而且还能品尝到昆兹独有的风味」",
    "「ただ……捕獲は大変ですので、その点はご留意を」": "「只是……捕获起来很辛苦，这点还请注意」",
    "一角鶏はその名の通り額に立派な角をひとつ生やしており、\\nかなり体格の良い鳥だ。\\n鳥のくせに飛ばないのだが、発達した脚で素早く平原を走り回る。": "一角鸡正如其名，额头上长着一根漂亮的角，\\n是体格相当不错的鸟。\\n明明是鸟却不会飞，但发达的腿脚让它能在平原上迅速奔跑。",
    "「はあ、ふう……。わたしも、ちょっと休憩だよ～。\\n　クォンツィの人はみんな、これ捕まえてるのー？」": "「哈啊，呼……我也稍微休息一下～\\n　昆兹的人们，都是这样抓到它的吗？」",
    "「いや、多く出回ってるのは脚力の弱い亜種を養殖したものらしい。\\n　そりゃそうだよな……」": "「不，市面上流通的似乎都是养殖的腿脚弱的亚种。\\n　想想也是……」",
    "「よーし、捕まえたよーっ！」": "「好嘞，抓到了！」",
    "「ありがとう、グラシア姉さん。助かるよ～。\\n　ほんと、お礼はちゃんとするからね」": "「谢谢你，格拉希亚姐。帮大忙了～\\n　真的，我会好好答谢你的」",
    "「お礼なんていいって！」": "「不用谢啦！」",
    "「そうはいかないよー。グラシア姉さんはプロの傭兵なのに、\\n　ただでこんな仕事させちゃダメでしょー」": "「那可不行。格拉希亚姐是专业的佣兵，\\n　怎么能让你做白工呢」",
    "「じゃあ、報酬は美味しいごはん！　それで十分だよ！」": "「那报酬就是好吃的饭菜！　这样就够了！」",
    "グラシアの大活躍で、なんとか必要な量の一角鶏は確保した。\\n続いては……。": "在格拉希亚的活跃下，我们总算捕获了需要数量的一角鸡。\\n接下来是……。",
    "「『爽風小麦』という種類の小麦がありますわ。\\n　クォンツィの麺にも使われることがありますが、\\n　少し青い風味が特徴的な珍しいものです」": "「有一种叫「爽风小麦」的小麦。\\n　虽然也用于昆兹的面条，\\n　但其特征是略带青草味，是一种稀有的小麦」",
    "「クォンツィならではの風味も残しつつ、\\n　マリエッタさんのペイシェふうの味付けにマッチしそうですわね」": "「爽风小麦不仅保留了昆兹特有的风味，\\n　而且似乎也和玛丽艾塔小姐的佩榭风味很搭」",
    "小麦はさすがに自生していないので『爽風小麦』を扱う農家を訪ねる。": "小麦毕竟不是野生的，所以我们去拜访了种植『爽风小麦』的农家。",
    "「仕入れの交渉だな。やっと俺も役に立てそうだ」": "「是去交涉进货的事吧。终于有我出场的机会了」",
    "「あっ、あの家かな。畑の向こうになんか見えるねー」": "「啊，是那户人家吗。田地对面好像有什么东西」",
    "「たくさんコムギ、もらえるといいねっ」": "「要是能拿到很多小麦就好了」",
    "「――っ！　みんな、気をつけて！　\\n　畑のところ、何かいる！」": "「——！　大家，小心！　\\n　田地那边，有什么东西！」",
    "「グウウゥゥゥ！」": "「咕呜呜呜呜！」",
    "「魔物！？　こんな畑の真ん中でー？」": "「魔物！？　在这种田地的正中央？」",
    "「見つけたーっ！」": "「找到了！」",
    "「グゥッ！？」": "「咕！？」",
    "突然の事態に動揺する俺たちの目の前で、\\n華麗に槍をふるう少女。\\n魔物は慌てて、その場から逃げ出していった。": "在因突发状况而动摇的我们面前，\\n少女华丽地挥舞着长枪。\\n魔物慌忙逃离了现场。",
    "「グウウゥゥゥーッ」": "「咕呜呜呜呜呜」",
    "「あ、こらーっ！　逃げるなーっ！！　\\n　くっそー、見た目のわりにすばしっこいんだよな、あいつ」": "「啊，喂！　别跑！！　\\n　可恶，这家伙看起来很弱，没想到跑得这么快」",
    "「シンユエだっ。なにしてるの？」": "「是新月啊。你在做什么？」",
    "「あれ、皇子？　あたしは見ての通り、畑を魔物から守ってんだよ。\\n　でも全然つかまんなくてさ」": "「咦，皇子？　如你所见，我在保护田地不受魔物侵害。\\n　但是完全抓不到它」",
    "ことのあらましを説明すると、シンユエはにやりと笑う。": "新月说明了事情的经过后，微微一笑。",
    "「それ、めっちゃいいタイミングじゃん。\\n　あたしの魔物退治、手伝ってよ！」": "「这不正是个好机会吗。\\n　来帮我消灭魔物吧！」",
    "「何故か小麦を食い荒らすもんだから、\\n　農家さんも収穫量が心配なんだって。\\n　だから、魔物をぶっ飛ばせば予定より多く収穫できるじゃん」": "「不知道为什么，魔物总是来破坏小麦田，\\n　农民们都很担心收成量。\\n　所以，只要把魔物打飞，就能收获比预期更多的小麦了」",
    "「上積みされた分は、多少安く融通してくれるってわけか」": "「也就是说，如果能多收获一些，多少可以便宜一些买到小麦吗？」",
    "「このまま交渉するよりは有利になるんじゃないの？」": "「比起直接交涉，这样不是更有利吗？」",
    "「いいねー。じゃあこのまま魔物退治がんばっちゃおー」": "「好啊。那就努力消灭魔物吧」",
    "「へー、美食大会に出るんだ？　\\n　あれ、すげーレベル高いんだろ。あたしはよくわかんないけど」": "「哦，你要参加美食大会啊？\\n　那个水平很高吧。虽然我不是很懂。」",
    "「それで、それで？　どんなの作るんだ？」": "「所以呢？你要做什么？」",
    "「パスタとラーメンの融合、って感じだねー。\\n　ボンゴレビアンコっていう海の幸を入れたパスタがあるのー」": "「感觉是意大利面和拉面的融合吧～\\n　有一种叫白酱意大利面的料理，会加入海鲜～」",
    "「それとこっちの鶏と魚介のスープで作るラーメンをかけあわせて\\n　新しい美味しさが見つかるかなって思ってー」": "「然后再加上这边的鸡肉和海鲜汤做成的拉面\\n　我想应该能发现新的美味」",
    "「ふーん、面白そうだな」": "「嗯，好像很有趣」",
    "「うん！　これなら大会も優勝できるかもしれないんだー。\\n　そうすればきっと、立ち退きなんてことにもならなくて\\n　このまま店も続けられるはずだよー」": "「嗯！　这样的话说不定能在大会上取得优胜呢。\\n　那样的话肯定就不会被赶出去了\\n　店也能继续开下去了」",
    "「わたしに注目が集まれば、お店もきっともっと繁盛するだろうし、\\n　そしたら本当に一流の料理人の仲間入りできる気がするよー」": "「如果我受到关注的话，店的生意也会变得更好，\\n　那样的话感觉真的能成为一流厨师的一员了」",
    "「うんうん。アタシもマリエッタには報われてほしいもん。\\n　すっごいがんばってるし」": "「嗯嗯。我也希望玛丽艾塔能得到回报。\\n　毕竟她那么努力」",
    "「うーん……」": "「嗯……」",
    "「シンユエ？　どうした、何か気になるのか？」": "「新月？　怎么了，有什么在意的吗？」",
    "「なんていうかさ、ちょっと気になるんだよね。\\n　勝ちたいとか、お店のため、有名になりたい……。\\n　悪いことじゃないんだけどね」": "「怎么说呢，有点在意啊。\\n　想赢，为了店，想出名……\\n　虽然不是什么坏事」",
    "「あたしは素人だから料理のことは全然わかんないよ。\\n　でも、混ぜただけで融合とは言わない気がする」": "「我是外行人，所以完全不懂料理。\\n　但是，我觉得只是混合在一起的话，不能称之为融合」",
    "「……っ！？」": "「……！？」",
    "「お、魔物の足跡はっけーん。\\n　みんな、急いで追いかけるよ」": "「哦，发现魔物的脚印了。\\n　大家，赶紧追上去」",
    "「うんっ、いこう！」": "「嗯，走吧！」",
    "「…………」": "「…………」"
}