{
    "「こうして、私は皇子と出会ったんです」": "「就这样，我与皇子相遇了」",
    "サンドラがどんな思いで多感な時期を過ごし、\\nそしてどんな覚悟で故郷を出たのか――": "桑德拉是怀着怎样的心情度过了多愁善感的时期，\\n又是怀着怎样的觉悟离开了故乡——",
    "その一部始終を聞き終え、\\n俺たちの間には沈黙が流れていた。\\nそれぞれが、話を飲み込む時間が必要だったのかも知れない。": "听完事情的来龙去脉，\\n我们之间陷入了沉默。\\n或许每个人都需要一些时间来消化这些内容。",
    "「……なるほどね。確かに、あたしが知ってるサンドラと、\\n　まったく違う人間だってことはわかった。\\n　あいつから聞いた話とは、かなり違ってたから」": "「……原来如此。确实，我明白了你和我认识的桑德拉\\n　是完全不同的两个人。\\n　因为和那家伙说的完全不同」",
    "「嘘を言っているとか、からかっている感じでもないし……\\n　そうなると、あの子とそっくりなあんたは何者なのかなって、\\n　疑問がわいちゃうんだけど」": "「你看起来也不像是在说谎，或者是在捉弄我……\\n　这样的话，和那孩子一模一样的你到底是谁呢，\\n　我产生了这样的疑问」",
    "「あぁ、えーっと……それはちょっと説明が必要なんだけど」": "「啊，呃……关于这个需要稍微说明一下」",
    "ロセットが簡潔に、\\n鏡界という存在について鏡界側のザスビアに説明を始める。\\n俺はその間にサンドラに視線を移した。": "罗塞塔简洁地\\n向镜界的萨斯比亚说明了镜界的存在。\\n我趁这个时候把视线转向了桑德拉。",
    "「ありがとう、サンドラ。話してくれて」": "「谢谢你，桑德拉。愿意告诉我这些」",
    "「いえ、ちょうどいい機会だったんだと思います。\\n　いつかちゃんとお話しなくちゃって、ずっと思ってたので」": "「不，我觉得这是个好机会。\\n　我一直想着，总有一天要好好说出来的」",
    "「サンドラ……」": "「桑德拉……」",
    "マカロンには、詳細な内容までは難しかったかもしれない。\\nそれでも彼女が苦悩していることは伝わったのだろう。\\n励ますように、サンドラの手をぎゅっと握り、じっと見つめる。": "对马卡龙来说，要理解详细的内容可能有点困难。\\n即便如此，她也传达出了自己的苦恼吧。\\n为了鼓励她，马卡龙紧紧握住桑德拉的手，目不转睛地盯着她。",
    "「ふふ、ありがとう。マカロンさん」": "「呵呵，谢谢你，马卡龙」",
    "「なるほど、別世界ね……」": "「原来如此，是别的世界啊……」",
    "聞き終えたザスビアが、ふぅっと息を吐く。": "听完的萨斯比亚，呼地吐了口气。",
    "「信じがたい話だけど……そうじゃないとつじつまが合わないか。\\n　こうして別人そっくりさんを見ちゃうとね。\\n　それに……やっぱり、サンドラだって思えるところもあるし」": "「虽然很难相信……但不这样就对不上了。\\n　像这样看到和别人一模一样的人。\\n　而且……果然，也有让人觉得是桑德拉的地方」",
    "「それって、どういう意味でしょう？」": "「那是什么意思？」",
    "「あたしがよく知ってる方のサンドラも……\\n　根っこは、あんたと同じだった」": "「我所熟知的桑德拉……\\n　本质上，和你是一样的」",
    "「わたしは……自由になりたいのよ……。\\n　これ以上、縛られたくないの。親にも、家にも、国にも……」": "「我……想要自由……。\\n　不想再被束缚了。不管是父母，还是家庭，还是国家……」",
    "「わたしは、わたし。それ以上でも、以下でもない。\\n　だからわたしだけを見てほしい……」": "「我就是我。仅此而已。\\n　所以希望你们只看着我……」",
    "「このままみじめに死んでいくくらいなら、\\n　この手を汚してでもって……思ってるくらい」": "「与其就这样悲惨地死去，\\n　还不如弄脏自己的手……我是这么想的」",
    "「こっちの世界の私って、そんな感じなんですか！？　\\n　いくらなんでも、そんなこと……」": "「这个世界的我，是这样的吗！？　\\n　再怎么说，这种事……」",
    "「だいぶ印象違うわね。\\n　かなり過激っていうか……」": "「印象差很多呢。\\n　该说是相当激进吗……」",
    "「でも確かにザスビアのいうとおり、\\n　同じところも見え隠れしてるわね」": "「但是确实如萨斯比亚所说，\\n　隐约可见相同的地方呢」",
    "「そうね……環境も近そうだし、それに対して\\n　自分の力で何とかしていこうっていう考え方とかね」": "「是啊……环境也很相似，还有\\n　想要靠自己的力量做些什么的想法之类的」",
    "「そ……そういう言い方をすれば確かにそうですけど、\\n　でも手を汚すって……！　\\n　いったい何をするつもりなんでしょう」": "「这……这么一说确实如此，\\n　但是弄脏自己的手……！　\\n　到底打算做什么呢」",
    "「それは分からない。\\n　けど、あの目は鬼気迫るっていうか……思い詰めてる感じだった」": "「这我就不知道了。\\n　但是，她的眼神很吓人……感觉像是钻牛角尖了」",
    "「あの子は、周りのすべてを憎んでいてね。\\n　こんな世界なんて無くなってしまえばいい……\\n　みんな死んじゃえばいいんだ、なんて言ってたよ」": "「那孩子憎恨着周围的一切。\\n　这种世界干脆消失掉就好了……\\n　大家全都死掉就好了，她这么说过」",
    "「……！　\\n　そんなことを……もうひとりの私が……」": "「……！　\\n　这种事……另一个我……」",
    "「国を出たサンドラに対して、国を滅ぼそうとするサンドラ……。\\n　そこは明確に違うわね」": "「离开国家的桑德拉，和想要毁灭国家的桑德拉……\\n　这里就有着明确的不同呢」",
    "「いくらなんでも過激すぎるわ！　\\n　それでそのサンドラ、今はどうしてるの？」": "「再怎么说这也太激进了！　\\n　那么那个桑德拉，现在怎么样了？」",
    "「それが……突然、姿を消してしまってね。\\n　あたしも心配してるんだ」": "「这个……突然，就消失了。\\n　我也很担心」",
    "「当然、心配よね。みんな死ねばいい、なんて言ってる人が\\n　何をしでかすかわかったもんじゃないから」": "「当然会担心了。毕竟说了「大家全都死掉就好了」的人\\n　不知道会做出什么来」",
    "「そのこともだけど、\\n　あたしはサンドラ自身のことが心配なんだ」": "「虽然这也是原因之一，\\n　但我更担心桑德拉自己」",
    "「あの子……みんな死ねばいい、この国も、世界も\\n　無くなってしまえばいい……そう言いながらいつも、泣いていたんだ」": "「那孩子……总是哭着说，\\n　大家全都死掉就好了，这个国家，这个世界，全都消失掉就好了……」",
    "「……泣いていた？」": "「……哭着说？」",
    "「ああ。だから心配なんだ。\\n　そのうち、心が壊れちまうんじゃないかって……」": "「嗯。所以我才担心。\\n　担心她会不会哪天就崩溃了……」",
    "「何があったのか聞いてるのか？」": "「你问过她发生了什么吗？」",
    "「簡単に言えば……母親からの過剰な折檻。\\n　いや、あれは折檻じゃないな。虐待だよ」": "「简单来说……就是母亲的过度体罚。\\n　不，那不是体罚。是虐待」",
    "「虐待……！？」": "「虐待……！？」",
    "「起床してからの行動は分刻みで管理されていて、\\n　少しでも遅れれば鞭打ちが待ってる。\\n　もちろん失敗なんてもってのほか」": "「起床后的行动被分秒管理，\\n　只要稍微晚一点就会被鞭打。\\n　当然失败更是不可原谅」",
    "「行動はすべて管理されていて、そこに自分の意思は挟めない。\\n　だから母親の目が届かない場所で、手早く言いつけをこなすことで、\\n　浮いた時間にようやく、あの子は息ができた」": "「行动全部被管理，其中没有自己的意志。\\n　所以她只能在母亲看不到的地方，迅速完成被吩咐的事情，\\n　在空闲的时间里，那孩子才终于能喘口气」",
    "「そ、そんな……母は厳しかったし気難しい人ではありましたけど、\\n　そこまで理不尽な人ではありませんでした。\\n　教育熱心ではありましたけど、もちろん手を上げられたことはありませんし」": "「怎，怎么会……母亲虽然很严格，是个很难相处的人，\\n　但也没有那么不讲理。\\n　虽然她很热心于教育，但当然没有打过我」",
    "「そりゃあ憎むわよね……。\\n　世界だなんだって話が大きくなる前の、最初の憎しみはおそらく……\\n　母親に向けられたものだったんじゃないかしら」": "「那当然会恨了……\\n　在世界什么的变大之前，最初的憎恨恐怕……\\n　就是对母亲的憎恨吧」",
    "「私だって、母に反発する気持ちはありましたけど……。\\n　憎むとか、そんな感情じゃないんです」": "「我虽然也有反抗母亲的想法……\\n　但那并不是憎恨之类的情感」",
    "「それが私たちの世界と鏡界の違いなのね」": "「这就是我们的世界和镜界的区别吧」",
    "「ジェネラスだってそうです。\\n　他国から見ると、いろいろ問題のある国なのかもしれないですけど……。\\n　大好きな人や友達もたくさんいる、大切な故郷です」": "「杰内拉斯也是这样。\\n　从其他国家看来，或许是个有很多问题的国家……\\n　但那里有我最喜欢的人和很多朋友，是我重要的故乡」",
    "「見た目は同じでも、やっぱり違いは大きいのね。\\n　鏡界のサンドラの場合、本人というよりまず母親が歪んでいるせいで\\n　影響されちゃったのかもしれないけど」": "「即使外表相同，果然还是有很大的不同呢。\\n　镜界的桑德拉的情况，与其说是本人，不如说是先因为母亲的扭曲\\n　而受到了影响」",
    "「育った環境って大事ですからねぇ。\\n　そう考えると、ダンナはわりとまともに育った方ですぜ」": "「成长的环境很重要呢。\\n　这么一想，老板算是成长得相当正经了」",
    "「そうよねぇ。災禍の導き手とか呼ばれてたわりに、\\n　ちゃんと普通に育ってるわよね、あなた」": "「是啊。虽然被称为灾祸的引导者，\\n　但你还是好好地长大了呢」",
    "「俺は……子どもの頃だって、ひとりぼっちじゃなかったから。\\n　かならず味方がいてくれたから、踏み外さずに済んだんだと思う」": "「我……小时候也不是孤身一人。\\n　因为肯定有同伴在，所以才没有误入歧途」",
    "「こっちの私は……ひとりだったんでしょうか……？」": "「这边的我……是一个人吗……？」",
    "「少なくとも、家の中ではそうだったんでしょうね。\\n　子どもの頃って、親が権力を振りかざしたらすべてが閉ざされてしまうから」": "「至少在家里是这样吧。\\n　小时候，父母一旦滥用权力，一切都会被封闭起来」",
    "「もっと、早くあたしが出会えていれば……\\n　なんとかなったのかもしれないけど」": "「如果我能早点遇见你的话……\\n　或许就能想点办法了」",
    "誰もが目を伏せ、沈痛な表情を浮かべている。\\nそんな中、サンドラがぽつりと言葉を漏らした。": "所有人都低着头，露出沉痛的表情。\\n在这样的气氛中，桑德拉喃喃自语道。",
    "「……私、もうひとりの自分に会ってみたいです」": "「……我想见见另一个自己」"
}