{
    "「あら、英雄たちのお帰りよ！」": "「啊，英雄们回来了！」",
    "「おお！　あんたたちのおかげで助かったわい！」": "「哦哦！　多亏了你们，我们得救了！」",
    "魔物を討伐してリーニャ・タウンへと戻ると、\\n町の人々が次々と周りに集まってくる。": "讨伐完魔物回到里尼娅镇后，\\n镇上的人们一个接一个地聚集在我们周围。",
    "「これは一体……どういうことですか？」": "「这到底是……怎么回事？」",
    "「あんたたちが魔物の巣を駆除してくれたって噂で持ち切りだよ！　\\n　最近おっかない魔物が目撃されててねぇ、不安だったんだよ」": "「你们驱除了魔物巢穴的传闻已经传开了！　\\n　最近目击到了可怕的魔物，大家都很不安」",
    "「そうなのです！　わたしたちが力を合わせて討伐してきたのです！　\\n　ふふん！！」": "「没错！　我们齐心协力讨伐了魔物！　\\n　哼哼！！」",
    "「大きな魔物に、素早い魔物、見た目が怖い魔物まで……！　\\n　ありとあらゆる魔物をバッサバッサとなぎ倒し……！」": "「巨大的魔物，敏捷的魔物，外表可怕的魔物……！　\\n　我们把各种各样的魔物都砍倒了……！」",
    "「ハートベルさん、楽しそうね。\\n　……まぁ、たまにはこういうのも悪くないわ」": "「哈特贝尔小姐，你看起来很开心呢。\\n　……不过，偶尔这样也不错」",
    "「これでやっと周りの調査に出かけられる」": "「这样终于可以去周围调查了」",
    "「みんな、この世界に来てから楽しそうだ。\\n　元の世界に戻れるまで、ここでしばらく腰を落ち着けさせてもらうよ」": "「大家来到这个世界之后都很开心。\\n　在回到原来的世界之前，就在这里暂时安顿下来吧」",
    "「しばらく？　かえっちゃうの？　\\n　こんなになかよくなれたのに……。\\n　バイバイしちゃうの寂しい」": "「暂时？　要回去了吗？　\\n　明明关系变得这么好了……。\\n　说拜拜的话好寂寞」",
    "「ソーマさんたちも今すぐに帰る、ってわけじゃあないですぜ！　\\n　その日までいっぱい思い出を作りやしょう！」": "「宗真先生他们也不是现在就要回去的！　\\n　在回去之前一起创造很多回忆吧！」",
    "「そうだよマカロンちゃん！　\\n　わたしたちが戻るその日まで、いっぱい遊ぼう！」": "「是啊小马卡龙！　\\n　在我们回去的那一天之前，一起玩个够吧！」",
    "「向こうに戻ったとしても、また会う方法があるかもしれないわ。\\n　そうしたらまた、遊びましょう」": "「就算回到那边的世界，说不定也有再见面的方法。\\n　那样的话，再一起玩吧」",
    "「今度は私たちの世界の食べ物でも持ってくる。\\n　……楽しみにしてると良い」": "「下次会带我们世界的食物过来的。\\n　……好好期待着吧」",
    "「おねえちゃんたち……！　\\n　うんっ！　マカロン、もっともーっといっぱいあそぶ！！」": "「大姐姐们……！　\\n　嗯！　马卡龙，要玩更多更多！！」",
    "「この世界……エダフォスでの思い出が向こうへ帰ってからも\\n　みんなの宝物になっていると良いなぁ」": "「这个世界……在艾达福斯的回忆，等回到原来的世界之后\\n　如果能成为大家的宝物就好了」",
    "「わたし、リーニャだけじゃなくてもっと他の国も見てみたいな！　\\n　この世界も、とっても広いんでしょう？」": "「我，不只是想看里尼娅，还想看看其他国家！　\\n　这个世界，非常广阔吧？」",
    "「この世界で強い人ってどんな方なのかしら？　\\n　是非とも手合わせをお願いしたいわね」": "「这个世界里强大的人是什么样的人呢？　\\n　务必想和他们交手」",
    "「この世界は未知のものがたくさんある。\\n　まだまだ調べる時間が足りていない」": "「这个世界有很多未知的东西。\\n　调查的时间还远远不够」",
    "「やれやれ……エダフォスを満喫する気満々じゃないか。\\n　このまま帰りたくない、とか言い出さなきゃ良いけど……」": "「哎呀哎呀……不是想好好享受艾达福斯吗。\\n　别说出不想回去这种话就好了……」",
    "「こうやってこっちで楽しく過ごせるのも、\\n　皇子やハンペン、マカロンのおかげだ。本当にありがとう」": "「能像这样在这里开心地度过，\\n　都是多亏了皇子和汉佩尔，马卡龙。真的谢谢你们」",
    "「俺たちもソーマたちが来てくれたおかげで楽しいよ。\\n　向こうの世界の話も、もっとたくさん聞きたいし」": "「我们也是多亏了宗真你们来才这么开心。\\n　还想多听听你们那边世界的事情」",
    "「もちろん！　僕たちで良ければいつでも。\\n　いつか、僕たちの世界にも招待できたらいいんだけどね」": "「当然！　如果可以的话随时都可以。\\n　总有一天，如果能邀请你们来我们的世界就好了」",
    "「皇子は……強い意志を持っていると思うし。\\n　僕たちの世界へ来たら、力が顕現するかもしれないね」": "「皇子……我觉得你拥有很强的意志。\\n　如果来我们的世界的话，说不定能发挥出你的力量」",
    "「どうだろう、やっぱり天才商人としての力かな」": "「怎么说呢，果然还是作为天才商人的力量吧」",
    "「それはない」": "「那不可能」",
    "「うーん……ははは」": "「嗯……哈哈哈」",
    "「ダンナ、まさかとは思いますが、\\n　自分のことを天才商人だと思っていたんですか……？」": "「老板，虽然我觉得不太可能，\\n　但你该不会觉得自己是天才商人吧……？」",
    "「べ、別に自分の中で思う分には自由だろ……！」": "「在，在自己心里想怎么想是我的自由吧……！」",
    "「えー！　おーじ、いしのちからもらえるの！？　\\n　マカロンもほしいー！！」": "「诶！　皇子，能获得石头的力量吗！？　\\n　马卡龙也想要！！」",
    "「お嬢のが顕現しちまったら、\\n　ダンナの財布がすっからかんになっちまうこと間違いなしですな……」": "「如果大小姐的力量显现了的话，\\n　老板的钱包肯定会变得空空如也……」",
    "お互いに軽口を叩き合って、笑い合う。\\nそんな穏やかな日々は、いつか別れの時が必ず来る。": "我们互相开着玩笑，一起欢笑着。\\n这样平静的日子，总有一天会迎来离别。",
    "その時が来るまで、宝石のようにキラキラした思い出をたくさん作ろう、\\nと俺たちはダイヤモンドよりも固く誓い合った。": "在那一刻到来之前，我们要创造许多像宝石一样闪闪发光的回忆，\\n我们彼此发誓，这份誓言比钻石还要坚定。"
}