{
    "頭から浮き輪をかぶったシビルと浅瀬で向かい合う。\\n浮き輪に乗る巨大な果実を前に、いよいよ興奮が抑えられなくなってきた。": "我与头上戴着游泳圈的西比露在浅滩上面对面。\\n面对着游泳圈上的巨大果实，我终于无法抑制住兴奋了。",
    "「皇子ちゃんもしかして、\\n　おちんちん元気になっちゃった？」": "「皇子，难道说\\n　肉棒已经精神起来了？」",
    "「いいよぉ、ガマンしないで」": "「可以哦，不用忍耐」",
    "そう言うなりシビルはこちらの水着に手を突っ込む。\\nなにかを問う間もなく、中から肉棒を引っ張り出した。": "西比露一边说着一边把手伸进我的泳裤。\\n还没等我问她要做什么，她就从里面把肉棒拉了出来。",
    "「水着褒めてくれたお礼に、イイことしてあげる！」": "「作为你夸奖我泳装的回礼，我给你做点好事！」",
    "シビルのビキニ中央に空いているハートの形状をした穴。\\nそこに通すようにして、あっという間に肉棒を挟んでしまった。\\nまさか胸を使ったお礼とは。巨乳のシビルならではと言える。": "西比露的比基尼中间有一个心形的空洞。\\n肉棒被夹在了那里，一眨眼的功夫就被夹住了。\\n没想到是用胸部作为回礼。可以说是只有巨乳的西比露才能做到的。",
    "「ん、海の中って少しひんやりしてるねぇ。\\n　皇子ちゃん、冷たくない？」": "「嗯，海里有点凉呢。\\n　皇子，不冷吗？」",
    "海に入っているためか、今はシビルの谷間までひんやりとしていた。\\nシビルの温もりのおかげもあり、気にするほどではない。": "可能是因为在海里，现在西比露的乳沟也凉飕飕的。\\n多亏了西比露的体温，我并没有在意。",
    "「俺は平気だけど、シビルは大丈夫か？」": "「我没事，西比露你呢？」",
    "「これくらいへーき、へーき。\\n　でも皇子ちゃんのおちんちんが冷えたら大変だからぁ」": "「这种程度，没事，没事。\\n　但是皇子的肉棒要是变冷了就麻烦了」",
    "「あたしのおっぱいでむぎゅってしてあげるね」": "「用我的胸部给你夹住吧」",
    "谷間に正面から挿入した時点で根元まで包みこまれていたのだが、\\nシビルが軽く腕を寄せるだけで圧がかかり、ますます太竿が隆起する。": "从正面插入乳沟的时候就已经被包裹到根部了，\\n西比露只是轻轻把手臂靠过来，压力就越来越大，肉棒也变得越来越粗。",
    "「んんっ……わぁ、皇子ちゃんのおちんちん、ビクビクしてる」": "「嗯嗯……哇，皇子的肉棒，一跳一跳的」",
    "「あたしのおっぱいのこと好きって言ってくれてるみたいで、\\n　んっ、ふぅ……ん、嬉しくなっちゃう」": "「好像在说喜欢我的胸部一样，\\n　嗯，呼……嗯，好开心」",
    "「ね、ね、皇子ちゃん、どう？　\\n　あたしのおっぱい、好き？」": "「呐，呐，皇子，怎么样？　\\n　喜欢我的胸部吗？」",
    "シビルの期待に満ちた上目遣い。\\nそんな顔されて、嘘をつける男はいないだろう。": "西比露充满期待地抬眼看着我。\\n看到这样的表情，没有男性会说谎吧。",
    "打ち寄せる波で浮き輪が揺れる度、谷間に竿肌がこすれているものの、\\nそれだけでは段々と物足りなくなっていることも確かだった。": "每当海浪拍打浮圈时，肉棒就会在乳沟里摩擦，\\n但光是这样已经渐渐无法满足了。",
    "「好きに決まってるじゃないか。\\n　でも、もっと気持ちよくなりたいからさ……」": "「当然喜欢了。\\n　但是，我想变得更舒服……」",
    "「もっちろん、挟んでおわりじゃないよ。\\n　ほら、前に皇子ちゃんが教えてくれた……」": "「当然，夹住之后可不止这样哦。\\n　你看，之前皇子教过我的……」",
    "「パイズリ！　あれやったげるね」": "「乳交！　我来给你做」",
    "「んん、おちんちんをおっぱいでサンドする感じで、\\n　ぎゅーって腕を寄せていって～……んっ、しょっとぉ」": "「嗯嗯，用胸部把肉棒夹住的感觉，\\n　然后把手臂靠过来～……嗯，嘿咻」",
    "シビルが左右から腕を寄せた途端、一気に乳圧が高まる。\\n根元まで圧迫されたため、危うく声が出てしまうところだった。": "西比露从左右两边把手臂靠过来的瞬间，乳压一下子升高了。\\n因为连根部都被压迫了，我差点叫出声来。",
    "「ふうっ、見て皇子ちゃん。\\n　おちんちん全部挟めてる、でしょ……んっ、んん」": "「呼，皇子你看。\\n　肉棒全部夹住了，对吧……嗯，嗯嗯」",
    "「ああ、ばっちりだ」": "「啊啊，完美」",
    "「あっと、いけないいけない、\\n　あんまりぎゅっぎゅしすぎないようにしなきゃね」": "「啊，不行不行，\\n　不能夹得太紧」",
    "「皇子ちゃんが気持ちよくなきゃ意味ないもん。\\n　待ってて、ちょっと調整して、っと……んっ、んん」": "「如果皇子不舒服的话就没有意义了。\\n　等一下，我稍微调整一下……嗯，嗯嗯」",
    "シビルはいくらか力を抜きつつも、完全に腕を離したりはしない。\\n浮き輪の上で躍動する双丘は見下ろすだけでもたまらないものがある。": "西比露虽然放松了一些力气，但并没有完全松开手臂。\\n光是俯视着在浮圈上跃动的双丘，就让人欲罢不能。",
    "「いつ見てもすごいな、シビルの胸は。\\n　形も大きさも本当に最高だ」": "「西比露的胸部，不管什么时候看都很厉害啊。\\n　形状和大小真的都太棒了」",
    "「んふっ、おっぱい重たいなぁって思うこともあるけど、\\n　皇子ちゃんが喜んでくれるならおっきくてよかったぁ」": "「嗯哼，虽然有时候也会觉得胸部很重，\\n　但皇子能喜欢的话，大一点也挺好的」",
    "「んっ、んっ、こんなにおっきいおかげで、\\n　おちんちんをぴったり包めちゃうんだから」": "「嗯，嗯，多亏了这么大的胸部，\\n　才能把肉棒紧紧地包裹住」",
    "「ふうっ、今度はおっぱいでぐにぐにしちゃうね。\\n　ん、んん……ほら、ぐにぐに、むぎゅ～♪」": "「呼，这次要用胸部来揉搓了哦。\\n　嗯，嗯嗯……你看，揉搓揉搓，揉搓～♪」",
    "片腕ずつ力加減を変えることで、圧を加えつつ竿肌を扱き上げられる。\\nとどまることなく興奮が高まる中、今にも漏れそうな息を抑えた。": "她通过改变每只手的力度，一边施加压力一边摩擦着肉棒的皮肤。\\n在兴奋感不断高涨的情况下，我抑制住快要漏出的喘息。",
    "「っ……すごい圧迫だ。\\n　パイズリ上達したな、シビル」": "「……好厉害的压迫感。\\n　西比露，你的乳交技术进步了啊」",
    "「んっ、嬉しいな、\\n　皇子ちゃんにまた褒められちゃった♪」": "「嗯，好开心，\\n　又被皇子夸奖了♪」",
    "「あたし、皇子ちゃんが褒めてくれると、\\n　なんでもしたくなっちゃうんだぁ……はぁ、ん、んっ」": "「只要皇子夸奖我，\\n　我什么都愿意做……哈啊，嗯，嗯」",
    "シビルは嬉しそうな笑顔を浮かべる。\\nいつの間にかその頬は紅潮し、シビルも高ぶっていることを感じさせた。": "西比露露出了开心的笑容。\\n不知何时她的脸颊泛起了红晕，让我感觉到她也兴奋起来了。",
    "「なんでもって、\\n　もう充分すぎるほどしてくれてるじゃないか」": "「什么都可以，\\n　你已经为我做了很多了」",
    "「ふっ、んん……なに言ってるの皇子ちゃん、\\n　あたしの本気、こんなもんじゃないんだからね」": "「呼，嗯嗯……你在说什么呢皇子，\\n　我的认真，可不止这样哦」",
    "笑みの形に吊り上げた唇から、悪戯に舌を覗かせる。\\nその直後、シビルは今まで以上に乳圧を高めていった。": "她从勾起的唇角中调皮地伸出舌头。\\n随后，西比露将乳压提高到了前所未有的高度。",
    "「だから、もっと、もぉっと……んんっ、\\n　すごいことしちゃうね……んっ、んっ、んんっ」": "「所以，更多，更多……嗯嗯，\\n　我要做更厉害的事……嗯，嗯，嗯嗯」",
    "「んは、はっ、はぁ……皇子ちゃん感じてるんだね。\\n　わかるよぉ、ちょっとずつ匂いが強くなってきてるもん」": "「嗯哈，哈，哈啊……皇子有感觉了呢。\\n　我知道哦，味道越来越浓了」",
    "激しさを増すパイズリにより滲みはじめた先走りは、\\n胸の間から徐々に染み出し、今では垂れるまでになっていた。": "因为乳交的激烈程度而开始渗出的先走汁，\\n从胸部之间慢慢地渗出，现在甚至滴落下来。",
    "「くん、くんくん……はぁっ、皇子ちゃんの匂いだぁ♪」": "「嗯，嗯嗯……哈啊，皇子的味道♪」",
    "継続して胸を動かしながら、鼻を鳴らして匂いを嗅ぐシビル。\\n深く息を吸い込むほどに、その瞳は艶やかに濡れていくようだ。": "西比露一边继续动着胸部，一边用鼻子嗅着味道。\\n她深深地吸了一口气，眼睛变得湿润而艳丽。",
    "「んっ、はぁぁ……誰でもいいってわけじゃないの、\\n　皇子ちゃんだから嗅ぎたくなっちゃうの」": "「嗯，哈啊……并不是谁都可以的，\\n　因为是皇子我才想闻的」",
    "「んはぁ、あたしの好きな匂い、\\n　もっと嗅がせてぇ。くんくんくん……」": "「嗯哈，我喜欢的味道，\\n　让我多闻一点。嗯嗯嗯……」",
    "たっぷり匂いを嗅いだことで興奮したのだろうか。\\nシビルの全身に滲む汗が谷間で先走りと混ざり合い、更に匂いを強める。": "是因为闻了味道而兴奋起来了吗。\\n西比露全身渗出的汗水和先走汁在乳沟中混合在一起，让味道变得更加浓郁。",
    "「ふはぁっ……すごいよぉ、\\n　あたしの汗と皇子ちゃんの匂いが混ざってっ……ぁ、はあぅっ、ん」": "「呼哈……好厉害，\\n　我的汗和皇子的味道混在一起……啊，哈啊，嗯」",
    "「あたしも熱くなっちゃうぅっ……んぁ、あ、はぁ」": "「我也变得好热……嗯啊，啊，哈啊」",
    "「くんくんすると頭の中ぼうっとして……んんくっ、\\n　はぁぁっ、ずっと嗅いでいたいよぉっ……んっ、はぁあ、ふうぅっ」": "「闻着闻着脑袋就变得一片空白……嗯嗯唔，\\n　哈啊啊，好想一直闻下去……嗯，哈啊啊，呼唔唔」",
    "完全に受け身でも充分に刺激を与えてくれるものの、\\n熱っぽい目で見つめられたら雄としての欲を抑えられない。\\n競り上がりつつある衝動に身を任せ、一直線に腰を突き入れた。": "虽然完全被动也能给我带来充分的刺激，\\n但被她用热切的眼神注视着，作为雄性的欲望就抑制不住了。\\n我任由逐渐高涨的冲动驱使，一直线地挺腰插入。",
    "「きゃふっ！？　んふぁっ、は、ふはっ、\\n　いいよぉ、自分で好きなように動いちゃってっ♪」": "「呀呼！？　嗯呼啊，哈，呼哈，\\n　可以哦，自己随心所欲地动吧♪」",
    "「あたしが、ぜぇんぶ、んっ、んんっ、はっ……！　\\n　受け止めてあげるっ……んは、ぁ、んっ……んっんん」": "「我会，全部，嗯，嗯嗯，哈……！　\\n　接受的……嗯哈，啊，嗯……嗯嗯嗯」",
    "それならと谷間に向かって何度となく律動を繰り返す。\\nシビルもこちらの動きに合わせ、きつく寄せた胸を上へ下へと動かした。": "既然如此，我便朝着乳沟反复进行着律动。\\n西比露也配合着我的动作，将紧紧贴在一起的胸部上下移动。",
    "「はっ、はぁっ、皇子ちゃんイキそうなんだね、\\n　だしてっ、赤ちゃんのもと、びゅーってしてぇっ」": "「哈，哈啊，皇子酱要去了呢，\\n　射出来吧，把宝宝的种子，biu地射出来吧」",
    "「皇子ちゃんがびゅーってするとこ、あたしに見せてぇっ！　\\n　んんはっ、ふはっ、あっ……んんっ、んっん、はっ、んぅぅっ！」": "「皇子酱biu地射出来的时候，让我看看！　\\n　嗯嗯哈，呼哈，啊……嗯嗯，嗯嗯，哈，嗯唔唔！」",
    "「んひゃふっ！？　ふうぅっ、んぷぷっ、ふあぁぁぁぁあっ！」": "「嗯呀！？　呼唔，嗯噗噗，呼啊啊啊啊啊啊！」",
    "乞われるまま、シビルの胸に向かって射精したつもりだった。\\n溜め込んでいた分だけ勢いが強かったのか、\\n爆発的に飛び散った精液がシビルの顔付近まで降り注ぐ。": "我按照西比露的请求，朝着她的胸部射精了。\\n或许是因为积攒了很久，\\n爆发性地飞散的精液甚至溅到了西比露的脸附近。",
    "「んっぷ、ぷはあぁっ、いっぱいびゅーっできたねぇ♪」": "「嗯噗，噗哈啊啊，biu地射了好多出来呢♪」",
    "「皇子ちゃんがイくとこバッチリ見ちゃった♪\\n　すぅぅ……はぁ、今日も勢いがすっごくて……」": "「皇子酱高潮的样子看得一清二楚♪\\n　呼唔唔……哈啊，今天也射得这么猛……」",
    "最後の一滴まで出しきるまでシビルはパイズリを続けてくれていた。\\nそのせいか谷間から引き抜いた途端、白濁が谷間からもあふれ出す。": "直到最后一滴都射出来为止，西比露一直在给我乳交。\\n或许是因为这个原因，当我从乳沟中拔出来的时候，白浊液也从乳沟中溢了出来。",
    "「くん、くんくん……\\n　はぁ～、頭からおっぱいまで皇子ちゃんの匂い……」": "「嗯，嗯嗯……\\n　哈啊～，从头到胸部都是皇子酱的味道……」",
    "「あたし、この匂いも好き。\\n　イく前のおちんちんから出る匂いも好きだけど、\\n　この匂いはクラクラしてきちゃう」": "「我也喜欢这个味道。\\n　虽然也喜欢高潮前的肉棒的味道，\\n　但这个味道让我头晕目眩」",
    "「わかったから、そろそろ海から上がろう。\\n　熱中症になるかもしれないしな」": "「我知道了，差不多该上岸了。\\n　说不定会中暑的」",
    "「だぁめ、あとちょっとだけ」": "「不行，再稍微等一下」",
    "シビルは深く息を吸い込んで、汗ばんだ頬を恍惚に染める。\\nここまでしてくれたのだから、しばらく余韻に浸らせてやるとしよう。": "西比露深深地吸了一口气，汗湿的脸颊上染上了恍惚的神色。\\n既然都做到这个地步了，就让她暂时沉浸在余韵中吧。"
}