{
    "窓から差し込む朝日で目が覚める。\\n身体を起こし外を見れば、風景に少し変化が見られた。": "我被窗外射进来的阳光唤醒。\\n我起身向外望去，发现风景有了些许变化。",
    "（この感じだと、あと少しで『風の防陣』に着きそうだな）": "（看样子，再过不久就能到达『风之防阵』了）",
    "部屋から廊下に出ると、窓の外を見つめるライサの姿があった。": "我从房间来到走廊，发现莱莎正注视着窗外。",
    "「…………」": "「…………」",
    "「おはよう。たぶん、あとちょっとで風の防陣が見えてくるな」": "「早上好。我想再过一会儿就能看到风之防阵了」",
    "「ん、皇子……」": "「嗯，皇子……」",
    "「ライサ、大丈夫か？」": "「莱莎，你没事吧？」",
    "「大丈夫、なんでもない」": "「没事，我很好」",
    "そう言ってライサは背を向け、立ち去ってしまう。": "说完，莱莎转身离开了。",
    "（ちょっと思い詰めてるようにも見えたけど……）": "（看起来有点钻牛角尖的样子……）",
    "「ふわあああぁぁぁ……！　すごいね、ソフィア」": "「哇啊啊啊啊啊……！　好厉害啊，索菲娅」",
    "ファルハーナのおかげですんなり関所を通過した俺たちは、\\nいよいよクォンツィの地に降り立っていた。": "多亏了法尔哈娜，我们顺利通过了关口，\\n终于来到了昆兹的领地。",
    "「ほんとね……！　すっごく立派だわ！　\\n　もうずっと前に作られたものなんでしょ？」": "「真的呢……！　好壮观啊！　\\n　这应该是很久以前就建好的吧？」",
    "風の防陣――\\nクォンツィ国境付近から続く石造りの防御壁で、この国の象徴とも言える。": "风之防阵——\\n从昆兹国境附近开始延伸的石造防御墙，可以说是这个国家的象征。",
    "「建築が始まったのは数百年前だったと言われてるわ。\\n　当時、活発に動いていたピオネロ騎兵の攻撃を防ぐのが\\n　本来の目的だったみたいね」": "「据说建筑开始于数百年前。\\n　原本的目的是为了抵御当时活跃的皮奥涅罗骑兵的攻击」",
    "「ちなみにこれ、首都のフォウジンまで続いてるから」": "「顺便一提，这个一直延伸到首都凤城」",
    "「え、ええっ！？　ここ関所よ、国境よ？　\\n　これが首都までずっと？」": "「诶，诶诶！？　这里可是关口，是国境啊？　\\n　这东西一直延伸到首都？」",
    "「姉御はお手本のようなリアクションをしてくれますね。\\n　ライサさんも話すかいがあるってもんでしょう」": "「大姐头的反应真是标准啊。\\n　莱莎小姐也觉得有说的价值了吧」",
    "「うん、ちょっと気持ちいい」": "「嗯，有点爽」",
    "「ただ、ピオネロとの戦いでこれが活躍したことはなかったのよね。\\n　本格的に役立ったのは七国戦争の時代、\\n　ジャハラ軍の侵攻を食い止めるのに有効だったそうよ」": "「不过，这东西在与皮奥涅罗的战争中并没有起到什么作用。\\n　真正派上用场是在七国战争的时代，\\n　在阻止贾哈拉军的侵略时发挥了很大的作用」",
    "「なるほどねぇ……。確かにこんなのがずっと続いてたら、\\n　どこから攻撃していいかわかんないわよね」": "「原来如此……。确实，要是有这种东西一直延伸下去的话，\\n　都不知道该从哪里进攻了」",
    "「ねえねえ、クォンツィについたよ？　\\n　あたらしいくにだから、あたらしいごはん、ある？」": "「呐呐，到昆兹了哦？　\\n　是新的国家，有新的食物吗？」",
    "「いや、まだ関所だからなぁ。\\n　それこそフォウジンまで行けば、クォンツィは美食の国でもあるんだが」": "「不，现在还在关口啊。\\n　到了凤国的话，昆兹也是美食之国」",
    "「それなら、あそこに行商人さんがいるからのぞいてみる？　\\n　もしかしたら土地の名産なんかも売ってるかもしれないわよ」": "「这样的话，那边有旅行商人，要不要去看看？　\\n　说不定会卖当地的特产哦」",
    "「はーい、いらっしゃいませ～！　お得な品が揃ってますよ！　\\n　ちょっとしたお忘れ物なんかも全部揃います！」": "「来来来，欢迎光临～！　这里有各种便宜的商品哦！　\\n　各种小东西应有尽有！」",
    "「って、エリーザさん！？　何してるんですか」": "「诶，艾莉莎小姐！？　你在做什么呢」",
    "「あれ、新人くんじゃない。\\n　ははーん、きみも闘技大会で商売してひと儲けするつもりね？」": "「咦，这不是新人君吗。\\n　哈哈，你也是想在斗技大会上做生意来大赚一笔吧？」",
    "「あー、まあそんなところです。エリーザさんも商売のために？」": "「啊，差不多吧。艾莉莎小姐也是来做生意的吗？」",
    "「私のはすごいよ。名付けて『ぷにぷにダメカット』っ！！」": "「我的商品可是很厉害的哦。名字就叫「软软的刀刃切断」！！」",
    "「なにそれ……？」": "「那是什么……？」",
    "「クォンツィといえば闘技大会でしょ？　\\n　もちろん試合で殺しは厳禁、でも武器は手に馴染んだものを使いたい……\\n　そんなご要望にお応えしたのがこちら！」": "「说到昆兹，就是斗技大会了吧？　\\n　当然比赛中严禁杀人，但还是想用自己习惯的武器……\\n　我的商品就是为满足这种需求而生的！」",
    "「スライムから抽出した特殊な素材を、独自の配合でブレンドし加工。\\n　刃の部分や尖った部分に装着することで裂傷を防ぎます。\\n　これで相手が出血し、そのまま失血死させる心配もありません！」": "「从史莱姆中提取出特殊的素材，再用独特的配方混合加工。\\n　只要装在刀刃或尖端上就能防止裂伤。\\n　这样对手就会出血，不用担心会失血过多而死！」",
    "「エリーザさん、俺たちに売りつけようとしてません？」": "「艾莉莎小姐，你是不是想把这玩意卖给我们？」",
    "「実際にちょっと試してみる？　ソフィアさん、武器を借りるわね」": "「要不实际试一下？　索菲娅小姐，借我一下武器」",
    "「え、ええ、どうぞ」": "「嗯，好，请用」",
    "「こうやって、ぴとっとくっつけます。指で固定して１０数える頃には\\n　ほら、この通り！　振っても全然落ちないでしょ」": "「像这样，紧紧贴上去。用手指固定住数到10的时候\\n　你看，就像这样！　就算挥舞也不会掉下来」",
    "エリーザさんが手を離すと、\\n半透明の白っぽい素材がソフィアの剣に付着していた。": "艾莉莎小姐松开手后，\\n半透明的白色素材就附着在索菲娅的剑上。",
    "「重さとか使い心地は、普段とまったく変わらないわね」": "「重量和手感都和平时一样呢」",
    "「闘技大会に出るために、わざわざナマクラを用意する人が多いんだけど、\\n　やっぱり自分の武器が一番だからね！」": "「为了参加斗技大会，很多人都特意准备了钝刀，\\n　但果然还是自己的武器最好！」",
    "「さあ、今ならなんとお買い得！　\\n　刃物、鈍器、魔法……全武器種をセットにして、このお値段！」": "「来吧，现在买非常划算哦！　\\n　刀具，钝器，魔法……所有武器种类都附赠这个，只要这个价格！」",
    "「やっぱり売りつけようとしてますよね！？」": "「你果然是想强行推销吧！？」",
    "「それ１セット買う」": "「我要买一套」",
    "「ライサが買っちゃった！」": "「莱莎买了！」",
    "「まいどあり！」": "「谢谢惠顾！」",
    "「へえ……。クォンツィでは闘技大会が有名だとは聞いていたけど、\\n　そんな取り決めがあるのね」": "「哦……。我听说库沃抗的斗技大会很有名，\\n　原来还有这样的规定啊」",
    "「って言っても、明らかに意図したものでない限り、\\n　相手が死んでも罪には問われないんだけどね」": "「话虽如此，只要不是故意的，\\n　就算对手死了也不会被问罪」",
    "「既に倒れた相手の首にぐさーっ！　みたいなのはダメだけど、\\n　事故は普通にあり得るものだから」": "「虽然不能对已经倒下的对手补刀，\\n　但事故是常有的事」",
    "「……それでも殺さないように、みんな気をつけるものなの？」": "「……即便如此，大家还是会小心不杀掉对手吗？」",
    "「罪には問われないけど失格にはなっちゃうからね。\\n　まあ、私のこれだって、衝撃を完全に吸収はしないから、\\n　骨は折れるし、打ちどころ悪ければ死んじゃうけど」": "「虽然不会被问罪，但会失去资格。\\n　不过，我的这个也不能完全吸收冲击，\\n　骨头会断掉，要是打到要害的话也会死掉」",
    "「武器はわかるけど、魔法ってどうやって致命傷を防ぐのかしら……」": "「武器我还能理解，魔法要怎么防止致命伤呢……」",
    "「よくぞ聞いてくれました！　実はこちらは耐性強化魔法の応用で」": "「问得好！　其实这是耐性强化魔法的应用」",
    "「いやいや、もういいですって。\\n　どうせ追加商品を売ろうとしてるんでしょ」": "「不不不，已经够了。\\n　反正你只是想推销商品吧」",
    "「よくわかんないけど、おかいものたのしいね、ハンペン。\\n　でもおなかはすいたまま……」": "「虽然不是很懂，但购物真开心啊，汉佩尔。\\n　不过肚子还是饿着……」",
    "「へいへい、おやつも買ってもらいましょうね」": "「好好好，也买点零食吧」",
    "「ねえ、エリーザ。\\n　商売するってことは、闘技大会について詳しいことも知ってるわよね？　\\n　教えてほしいの。場所とか、いつ始まるのかとか……」": "「呐，艾莉莎。\\n　既然你做生意，那应该对斗技大会很了解吧？　\\n　我想问你。地点在哪，什么时候开始……」",
    "「やっぱり商売するつもりなのね。\\n　だとしたらもう、いっぱいあるわよ！」": "「你果然打算做生意啊。\\n　那我有很多东西要卖！」",
    "「いっぱい？」": "「很多？」",
    "「毎日のようにどこかで開催されてるのよ。いろんな大会がね」": "「各种各样的大会，几乎每天都会在某个地方举办哦」",
    "「闘技大会が盛んって、本当にそういう意味だったのね。\\n　困ったわねぇ」": "「斗技大会盛行，原来真的是这个意思啊。\\n　真头疼啊」",
    "「ん？　なんで困るの？」": "「嗯？　为什么头疼？」",
    "「えっと、私たち闘技大会ならなんでもいいわけじゃなくて、\\n　条件に当てはまる大会を探してるというか」": "「那个，我们并不是说只要是斗技大会就都可以，\\n　而是在寻找符合条件的大会」",
    "「しっぽがたくさん……」": "「有很多尾巴……」",
    "「なにそれ？」": "「什么？」",
    "「闘技場の飾りだと思う。一瞬だけ、見えた気がするんだ。\\n　しっぽがたくさんある動物のレリーフだった」": "「我想应该是斗技场的装饰。我好像有一瞬间看到了。\\n　是有很多尾巴的动物的浮雕」",
    "「言われてみれば、あったような気もしますぜ」": "「听你这么一说，好像确实有」",
    "「うん、マカロンもあったとおもう！」": "「嗯，马卡龙也觉得有！」",
    "「見たっていうのは、どういうこと？　何で見たのよ。\\n　絵画とかに描かれてたとか？」": "「你说看到，是怎么回事？　在哪里看到的。\\n　是画在画里吗？」",
    "「あ、まあ、そんなところです」": "「啊，嗯，差不多」",
    "「たぶんそれ、神獣シェンファーだね。\\n　そのレリーフがあるっていったら……フォウジン大闘技場だと思うよ。\\n　ちょうど『フォウジン闘技大会』が開かれる時期だね」": "「那大概是神兽仙法吧。\\n　有那个浮雕的地方……应该是凤城大斗技场。\\n　正好是举办『凤城斗技大会』的时期」",
    "「フォウジン闘技大会……！」": "「凤城斗技大会……！」"
}