{
    "様々な店を巡り、充分ショッピングを楽しんだと思ったのだが、\\nキーラはもう一ヶ所だけ行きたいところがあると言った。": "逛了各种各样的店，本以为已经充分享受了购物的乐趣，\\n但琪拉却说她还有一个想去的地方。",
    "「バレンタインフェアの会場ですわ」": "「是情人节活动的会场」",
    "ペイシェの郊外のデパートで行われているバレンタインフェアでは、\\nその場でチョコが楽しめるだけではなく、\\n気に入ったものを購入して持ち帰ることもできる。": "在佩希的郊外的百货公司举办的活动会场，\\n不仅可以当场品尝巧克力，\\n还可以购买喜欢的巧克力带回家。",
    "キーラは有名なチョコレートショップのブースに向かい、\\n珍しくはしゃいだ声を出した。": "琪拉走向有名的巧克力店的摊位，\\n罕见地发出了兴奋的声音。",
    "「わたくし、上品なビターチョコが好みなんですの。\\n　でも、いろいろな商品があって目移りしてしまいますわね」": "「我喜欢高级的苦味巧克力。\\n　不过，有这么多商品，让人眼花缭乱呢」",
    "「こちらのチョコレートは、\\n　まるで宝石のような見た目で、表面の色つやも素晴らしいですわ」": "「这个巧克力\\n　看起来就像宝石一样，表面的颜色也很漂亮」",
    "「外箱も、ジュエリーボックスのようです。\\n　なかなか凝ったデザインですわね」": "「外盒也像珠宝盒一样。\\n　设计得相当精致呢」",
    "「これは、確かに目移りするな……！」": "「这确实会让人眼花缭乱呢……！」",
    "キーラのテンションに引きずられるようにして、\\n身を乗り出してしまう。\\nショーケースに飾られた一粒のチョコレートが、輝いて見えたのだ。": "我被琪拉的兴奋所感染，\\n也探出身子。\\n装饰在展示柜里的一颗巧克力，看起来闪闪发光。",
    "「こちらのチョコレートは、\\n　見た目だけではなく、作るまでの工程にもこだわっているそうですわ。\\n　あなたも商人の端くれなら、利益を追求するだけでは駄目ですわよ」": "「这个巧克力，\\n　不仅外观漂亮，制作过程也很讲究。\\n　你也是商人，不能只追求利益」",
    "「と、言ってはみましたが――」": "「虽然这么说——」",
    "キーラは言葉を区切り、こちらに厳しい視線を向けた。": "琪拉停顿了一下，用严厉的目光看着我。",
    "「皇子はお人好しが過ぎる性格ですし、\\n　どちらかというと、ご自身が損をすることのほうが多いのでしょう」": "「皇子的性格太善良了，\\n　真要说的话，你经常吃亏吧」",
    "「あなたもしっかり商売をしなくてはいけませんわよ。\\n　わたくしがお伝えしたいこと、きちんとご理解いただけまして？」": "「你也得好好做生意才行。\\n　我想要表达的意思，你明白了吗？」",
    "「はい……。変な商品を仕入れたり、\\n　相場とかけ離れた価格設定をしたりしないように気をつけます」": "「是……我会注意不进奇怪的商品，\\n　也不设定偏离市场行情的价格」",
    "「ご理解いただけたようで、なによりですわ。\\n　ここからは、わたくしイチオシのチョコレートをご紹介いたします」": "「你能明白就好。\\n　接下来，我向你介绍我推荐的巧克力」",
    "キーラはチョコレートの蘊蓄を披露しながら、\\n各ショップのブースを巡り、あれこれと解説していく。\\n知らないことも多かったので、とても勉強になった。": "琪拉一边展示着巧克力的知识，\\n一边在各个店铺的摊位上转悠，进行各种解说。\\n因为有很多我不知道的东西，所以学到了很多。",
    "「今後の仕入れの参考になったかしら？」": "「对今后进货有参考价值吗？」",
    "「うん。チョコレートにも流行があるんだな。\\n　そのまま食べるだけじゃない楽しみ方も知ることができて、\\n　勉強になったよ」": "「嗯。巧克力也有流行趋势啊。\\n　知道了不仅仅是直接吃，还有其他享受的方法，\\n　学到了很多」",
    "キーラが満足そうに頷いたタイミングで、\\n様子を眺めていたらしい店員にチョコの試食を促された。": "琪拉满意地点了点头，\\n这时，一直在观察我们的店员催促我们试吃巧克力。",
    "「どうしてもとおっしゃるなら、ひとくち失礼いたしますわ」": "「既然你都这么说了，那我就尝一口吧」",
    "キーラは試食用のチョコレートを手に取ると、\\n様々な角度から観察し、香りを確かめてから口にした。": "琪拉拿起试吃用的巧克力，\\n从各种角度观察，确认香味后才放进嘴里。",
    "「どんな味なんだ？」": "「是什么味道？」",
    "「そうですね……。\\n　レモンのような酸味の奥に、舌に残る甘味を感じますわ」": "「这个嘛……\\n　在柠檬般的酸味深处，能感受到留在舌头上的甜味」",
    "店員さんのご厚意に甘えて、自分も同じように試食してみる。\\nフルーティーで美味しいということはわかった。": "我接受了店员的好意，也试吃了一块。\\n我尝出了水果的味道，感觉很好吃。",
    "「キーラみたいに上手な言葉で表現できないから、\\n　ちょっと恥ずかしいけど、俺はこの味が好きだなあ」": "「我没法像琪拉那样用语言来描述，\\n　虽然有点不好意思，但我喜欢这个味道」",
    "「素晴らしい感想ですわね」": "「你的感想很棒」",
    "素直に思ったこと、感じたことを口にしただけだが、\\n意外なことに、キーラは好意的に受け止めてくれた。": "我只是坦率地说出了自己的想法和感受，\\n没想到琪拉却表示了赞同。",
    "「物の良し悪しや、好き嫌いを判断できるだけでも素晴らしいですわ。\\n　自分のなかに、きちんとした判断の軸があるということですもの」": "「能够判断事物的好坏和自己的喜好，这是一件很棒的事。\\n　这说明你心中有着明确的判断标准」",
    "「それは意外と得難い感覚なんですの。\\n　あとは回数を重ねて、経験値を増やすだけですわね」": "「这种感觉意外地很难得。\\n　接下来只要多加练习，增加经验就行了」",
    "「そうしているうちに、皇子なりの『美学』が生まれるはずですわ」": "「在练习的过程中，皇子应该会形成自己的『美学』」",
    "自分にも他人にも厳しい目線を持つキーラに褒められると、嬉しい。\\n我ながら単純な思考だと思うが、自然と気持ちが前に出る。": "被对自己和别人都很严格的琪拉夸奖，我很开心。\\n虽然我觉得自己的想法很单纯，但心情自然而然地就表现了出来。",
    "「もっとチョコについて教えてくれないか？」": "「你能再教我一些巧克力的知识吗？」",
    "「仕方ないですわね。\\n　今度、参考になる本を貸して差し上げますわ」": "「真拿你没办法。\\n　下次我借你一些参考书吧」",
    "キーラは、ふいにそっぽを向いたが、\\n多分まんざらでもないのだろう。\\nその証拠に、口元には柔らかな笑みが添えられていた。": "琪拉突然把脸扭向一边，\\n但我想她应该并不讨厌我。\\n证据就是，她的嘴角挂着一抹柔和的微笑。"
}