{
    "「はぁ……っ、今日はたくさん遊んだね。\\n　海の中に入ったり、砂のお城を作ったりすごく楽しかった」": "「哈啊……今天玩得真开心。\\n　一会儿下海，一会儿堆沙堡，真的好开心」",
    "適宜休憩を挟みつつ朝からずっと海で遊んでいたアリスカと、\\nふたり並んで砂浜にしゃがみ込む。": "艾丽丝卡从早上开始就一直在海边玩，\\n中途还穿插了几次休息，现在我们正并排蹲在沙滩上。",
    "「こんな風に海で遊ぶことなんてなかったから、新鮮だった」": "「我从来没有像这样在海边玩过，感觉很新鲜」",
    "「学校の授業の一環で海に来たことはあるけれど、\\n　水の魔法をどううまく扱うかってことに集中してて、\\n　ほとんど遊んだりしなかったから……楽しいことを教えてくれてありがとう」": "「虽然我曾经为了学校的课程来过海边，\\n　但当时我只顾着学习如何熟练使用水魔法，\\n　几乎没怎么玩……谢谢你让我体验到了快乐」",
    "「こちらこそ、長い時間付き合ってくれてありがとう」": "「我才要谢谢你陪我这么久」",
    "「……そうだ、せっかくだから海に似合う魔法を見せてあげる。\\n　少し、待ってて」": "「……对了，难得来海边，就让你见识一下适合在海边使用的魔法吧。\\n　你等我一下」",
    "アリスカは立ち上がると、すぅと深呼吸をして指先に意識を集中させた。": "艾丽丝卡站起身，深吸一口气，将意识集中到指尖。",
    "「――闇夜を照らす灯よ、空に花を咲かせよ」": "「——照亮黑夜的灯火啊，在空中绽放花朵吧」",
    "アリスカが呪文を唱えると指先から花火が打ち上がり、\\n夕暮れの空を明るく照らしていた。": "艾丽丝卡咏唱咒语后，指尖便射出烟火，\\n照亮了黄昏的天空。",
    "「わぁ……っ！　なんて綺麗なんだ……」": "「哇……！　好漂亮啊……」",
    "「このブレスレット、魔力も秘めてるの。\\n　本当はここに杖があれば、もっとたくさん花火を出せるんだけれど……」": "「这个手镯里也蕴含着魔力。\\n　其实如果这里有一根魔杖的话，就能放出更多烟火了……」",
    "「どう？　気に入ってもらえた……かな」": "「怎么样？　你满意吗……？」",
    "「もちろん！」": "「当然！」",
    "「ふふっ、よかった。花火の魔法、研究しておいて正解だった」": "「呵呵，太好了。看来研究烟花魔法是正确的」",
    "そんな話をしていると、\\n気がつけば浜辺にいた人がアリスカの周りに集まっていた。": "说着说着，\\n不知不觉间，海边的人们都聚集到了艾丽丝卡的周围。",
    "「さっきの花火、もしかしてお姉さんですか？」": "「刚才的烟花，难道是姐姐放的吗？」",
    "「えっ？　あ、は、はい。私の魔法、です」": "「诶？　啊，是，是的。是我的魔法」",
    "「すっげー！　ねえねえ、もっと見せてよ！」": "「好厉害！　呐呐，再多放点啊！」",
    "「え、ええと……商人さん、ど、どうしたらいいかな……？」": "「诶，那个……商人先生，我，我该怎么办……？」",
    "アリスカがこちらを見つめ、不安げな様子で尋ねてくる。\\n一方でアリスカを取り囲む人たちからは、\\n期待の籠った目で見つめられていた。": "艾丽丝卡看着我，不安地问道。\\n另一方面，围在艾丽丝卡周围的人们\\n用充满期待的眼神看着她。",
    "「俺も、さっきの花火もう１回見てみたい。\\n　でも、アリスカに無理はしてほしくないから、\\n　アリスカの好きなようにしてほしい」": "「我也想再看一次刚才的烟花。\\n　但是，我不希望艾丽丝卡勉强自己，\\n　所以希望艾丽丝卡能按照自己的想法去做」",
    "「ん、わかった。それなら……もう少しやってみたい。\\n　みんな、私の周りから少し離れて」": "「嗯，我知道了。那么……我想再试试。\\n　大家，请稍微离我远一点」",
    "自分の周りから人の波が引いたのを確かめてから、\\nアリスカは再び指先に意識を集中し始めた。": "确认人潮从自己周围退去后，\\n艾丽丝卡再次将意识集中在指尖。",
    "「大気に含まれた魔法の元素たち……私に力を貸して。\\n　みんなに、笑顔を届けたいの」": "「大气中蕴含的魔法元素们……请借给我力量。\\n　我想让大家露出笑容」",
    "「――闇夜を照らす灯よ、空に大輪の花を咲かせよ」": "「――照亮黑夜的灯火啊，在空中绽放出大大的花朵吧」",
    "次の瞬間、たくさんの花火が空に舞い上がった。\\n赤、青、黄色の花火が順に弾け、空と海を明るく照らしている。": "下一瞬间，大量的烟花在空中飞舞。\\n红色，蓝色，黄色的烟花依次绽放，照亮了天空和大海。",
    "「……ふぅ、緊張したぁ……でも、成功してよかった。\\n　みんな、喜んでくれているといいのだけれど……」": "「……呼，好紧张……但是，能成功真是太好了。\\n　如果大家都能高兴就好了……」",
    "「大丈夫、アリスカ。みんなすっごくいい笑顔になってるよ！」": "「没事的，艾丽丝卡。大家都露出了非常棒的笑容哦！」",
    "少し離れた場所で花火を見ている人たちはみな、楽しそうに笑っていた。\\nアリスカはほっとしたように微笑み、先程と同じように砂浜に座り込んだ。": "在稍远的地方看着烟花的人们，都开心地笑着。\\n艾丽丝卡松了一口气，露出微笑，和刚才一样坐在沙滩上。",
    "「商人さんも、隣、座って？」": "「商人先生也坐在我旁边吧？」",
    "頷きながら、アリスカの隣に腰掛けた。\\n空に上がった花火がアリスカの顔を鮮やかに彩っていた。": "我一边点头，一边坐在艾丽丝卡的旁边。\\n飞上天空的烟花将艾丽丝卡的脸庞点缀得五彩缤纷。",
    "「私、自分で思っていたよりも誰かに喜んでもらうのが好き、みたい」": "「我好像比自己想象的更喜欢看到别人开心的样子」",
    "「いまここにいる周りの人たちの笑顔を、あなたの笑顔を見て、\\n　すごくそう思ったの」": "「看到现在在这里的周围的人们的笑容，还有你的笑容，\\n　我非常这么想」",
    "「前にね、あなたが私の幸せを願ってくれたことがあるでしょう？」": "「之前，你不是为我的幸福祈祷过吗？」",
    "「うん。アリスカが俺の幸せを願ってくれたように、ね」": "「嗯。就像艾丽丝卡为我的幸福祈祷一样」",
    "「よく考えてみたら、商人さんのお願いごとは、\\n　あなたに出会ったときから叶っていたのかもしれないって思ったの」": "「仔细想想，商人的愿望，\\n　也许从遇到你的时候就已经实现了」",
    "「俺に、出会ったときから？」": "「从遇到我的时候开始？」",
    "どういうことだろうかと首を傾げる。\\nアリスカは柔らかく微笑んだまま、こちらの手に自身の手をそっと重ねた。": "我歪着头，不明白这是什么意思。\\n艾丽丝卡温柔地微笑着，把自己的手轻轻地放在我的手上。",
    "「あなたといると、それだけでとても幸せな気持ちになれる。\\n　それってもう、願いが叶っているようなものでしょう？」": "「只要和你在一起，我就觉得非常幸福。\\n　这不就是愿望已经实现了吗？」",
    "「あなたが傍にいさせてくれる限り、私は幸せになれるの。だから――」": "「只要你让我在你身边，我就能得到幸福。所以——」",
    "そっと、アリスカがこちらに身を寄せる。\\nそしてそのまま優しく頬に口づけられた。": "艾丽丝卡轻轻地靠了过来。\\n然后就这样温柔地亲吻了我的脸颊。",
    "「これからもずっとずっと、傍にいさせてね。\\n　あなたのこと、私の魔法で守らせて」": "「从今以后，也请让我一直一直陪在你身边。\\n　请让我用我的魔法来守护你」",
    "ありがとうと、帽子の上からアリスカの頭を撫でる。\\nこんな穏やかな時間がずっと続けばいいのにと思いながら、\\n空に咲く花をふたりで眺めるのだった。": "我一边说着谢谢，一边抚摸着艾丽丝卡的头。\\n我一边想着，要是这种平静的时间能一直持续下去就好了，\\n一边和她一起眺望着在空中绽放的花朵。"
}