{
    "「もう、ぼうやったら……逃げてばっかりだと、つまらないでしょ？　\\n　ちゃんと抵抗して、私を負かすような勢いで来てくれなきゃ……」": "「真是的，小鬼头……光是逃跑，很无聊吧？\\n你得好好抵抗，用足以打败我的气势来才行……」",
    "「それかしっかり的当ての的になるかよ。ほら、もう一発いくよー！　\\n　逃げるなー！　ちゃんと撃ってこーい！」": "「不然就是乖乖当靶子。来，再来一发！\\n别逃！好好射过来！」",
    "「ちょっと待ってって、それはずるいですってば！」": "「等一下，这样太狡猾了！」",
    "人気がなく、静かに波が打ち寄せる音のみ聞こえるビーチ。\\nここで俺とレイナさんは、ただひたすら子どものように遊んでいた。": "人烟稀少，只听得见海浪静静拍打的沙滩。\\n我跟蕾娜小姐，只是像孩子一样在这里玩。",
    "「待つって言っても、一体なにを？　しかもずるいってなに？　\\n　その水鉄砲、私が用意したんだけど、何が問題？」": "「就算要我等，到底要等什么？而且狡猾是什么意思？\\n那把水枪是我准备的，有什么问题吗？」",
    "「問題大有りですよ！！　\\n　レイナさんの水鉄砲は大きくて、俺のは小さいじゃないですか！」": "「问题可大了！！\\n蕾娜的水枪很大，我的却很小！」",
    "「文句言わないの。道具は使いようだよ？　小さくたって、集中的に狙えば\\n　どんなに手強い相手でも落とせちゃうんだから。ほらね、こういう風に」": "「别抱怨了。道具是拿来用的哦？就算很小，只要集中瞄准\\n不管多难缠的对手都能打倒。你看，就像这样。」",
    "「ぎゃーっ！！　ちが、レイナさん、これはちがっ……ゲホッゲホッ！　\\n　レイナさんのやってることはただの蹂躙！　蹂躙ですから！」": "「呀——！！不对，蕾娜，这样不对……咳咳咳！\\n蕾娜你这样只是在蹂躏！是蹂躏！」",
    "「なんだってー？　水鉄砲を撃つのが楽しすぎて何も聞こえないよ！　\\n　どんどんいくよー！　それそれそれーっ！」": "「你说什么？　玩水枪太开心了我什么都听不见！　\\n　看招看招看招！　嘿呀嘿呀嘿呀！」",
    "「いやそれ絶対聞こえてますよね！？　\\n　やめて、もう受け止めきれなっ……うわーーーっ！！」": "「不不你绝对听到了吧！？　\\n　住手，我已经受不了了……呜哇啊啊啊！！」",
    "たとえ蹂躙されていようが、楽しいものは楽しい。\\nしかし、こっちが疲れ果ているところを狙い撃ちするのは\\nそろそろ勘弁してほしい。": "虽然被蹂躏着，但开心就是开心。\\n不过，趁我累的时候瞄准我\\n差不多该饶了我了吧。",
    "「なんだい、もう終わり？　ぼうやの実力はそんなものってこと〜？　\\n　私は全然撃ち足りないし、動けるんだけどな」": "「怎么，已经结束了吗？　小鬼的实力就只有这种程度吗？　\\n　我完全没射够，还能动呢」",
    "「すいません、ちょっと休憩……後でまた相手するんで、少し時間ください」": "「对不起，稍微休息一下……之后再陪你玩，给我点时间」",
    "「しょうがないなあ。まあ、無理強いしても申し訳ないしね。\\n　それじゃあ私はその辺を見てみようかな。\\n　さっき綺麗な貝殻を見かけたんだ」": "「真拿你没办法啊。嘛，勉强你也不好。\\n　那我就在这附近看看吧。\\n　刚才看到了漂亮的贝壳」",
    "そう言ってレイナさんは、足で波を踏みつつ海を覗き込んだ。\\n興味津々な様子で色々なものを目で追っているらしく、\\n時折り嬉しそうに声を上げる。": "蕾娜这么说着，一边用脚踩着海浪一边看着海里。\\n一副兴致勃勃的样子，眼睛追着各种各样的东西，\\n时不时发出开心的声音。",
    "「あっ、魚！　こんな浅いところにまで泳いでくるんだね。\\n　頑張れば捕まえられそうだけど……きゃーっ！　やっぱり無理だった〜！」": "「啊，鱼！　居然游到这么浅的地方。\\n　努力的话好像能抓到……呀啊！　果然还是不行啊！」",
    "「ここの砂、波に攫われて、また戻ってきて……くぅぅぅう〜！　\\n　この足を覆う感触が何とも言えない！　全然飽きずにやっちゃうよ……」": "「这里的沙子被海浪卷走，然后又回来……唔唔唔唔唔～！\\n　这种覆盖在脚上的触感真是难以言喻！完全不会腻，好想一直玩下去……」",
    "その姿は、ソフィアの叔母さん――年上の大人の女性、という印象とは別の\\nレイナさんの素顔のようにも感じられた。": "她的模样，与苏菲亚的阿姨——年长的成熟女性给人的印象截然不同\\n感觉就像蕾娜小姐的真面目。",
    "「確かこの辺に……あったあった、さっき見かけた貝殻！　\\n　これってきっと……ああ、やっぱり思った通り！　\\n　ぼうや、これを見て！」": "「我记得在这附近……有了有了，刚才看到的贝壳！\\n　这个一定是……啊啊，果然跟我想的一样！\\n　小鬼，你看这个！」",
    "白い貝殻を持って隣にきたレイナさんは、それを太陽にかざして見せる。\\n貝殻は光を浴びると虹色に輝き出し、その光を砂浜に反射させた。": "蕾娜小姐拿着白色贝壳来到我身旁，将它举到太阳下给我看。\\n贝壳在阳光下发出彩虹色的光芒，光芒又反射在沙滩上。",
    "「綺麗じゃない？　宝石じゃないのに、こんなにきらきら輝いているんだよ！\\n　不思議だよね、どうしてこんなにたくさんの色を出せるんだろう？」": "「很漂亮吧？明明不是宝石，却能发出这么耀眼的光芒！\\n　很不可思议吧，为什么能发出这么多颜色呢？」",
    "「素敵だね、海はこういうものがたくさんあるから、まるで宝箱みたい。\\n　もちろんそういうところは他にもあるけれど、\\n　なんだか特別に思えちゃうな」": "「好棒哦，海里有这么多这种东西，简直就像宝箱一样。\\n　当然其他地方也有这种东西，\\n　但总觉得特别不一样。」",
    "「どうしてだろうね。\\n　きっとぼうやとこうして見ているから、余計にそう感じるのかな？」": "「为什么呢？\\n　一定是因为跟小鬼一起看，所以感觉更特别吧？」",
    "はしゃぐ姿はいつもの騎士姿とはかけ離れており、まるで無垢な少女。\\nそんなレイナさんを前にして、勝手に口が開く。": "她兴奋的模样与平时的骑士装扮相去甚远，简直就像纯洁的少女。\\n面对这样的蕾娜小姐，我忍不住开口：",
    "「……可愛い」": "「……好可爱」",
    "「えっ……な、なに言ってるの、ぼうや。疲れすぎじゃない？　\\n　私みたいな年の女に、可愛いだなんて」": "「诶……你，你在说什么啊，小鬼。你是不是累过头了？　\\n　居然说像我这种年纪的女人可爱」",
    "「いいえ、俺は本当に思いますよ。\\n　レイナさんは可愛いって」": "「不，我是真的这么想的。\\n　蕾娜小姐很可爱」",
    "「ぼうや……本当に、そう思うの？　お世辞ではなく、私を可愛いって？　\\n　そう思うなら、さ……」": "「小鬼……你真的，这么想吗？　不是恭维，而是真的觉得我可爱？　\\n　如果你真的这么想的话，那……」",
    "熱い視線が絡み合い、自然と顔が近づいていく。\\n互いの呼吸が重なるという、その時……突然、大量の水が襲いかかってきた。": "炽热的视线交织在一起，自然而然地脸靠近了。\\n就在彼此的呼吸重合的时候……突然，大量的水袭击了过来。",
    "「なーんて、あま〜い♪何もかもが甘すぎるよ、ぼうや。\\n　そんな隙だらけなようじゃ、\\n　すぐに水をぶっかけられるに決まってるでしょ？」": "「什么啊，天真♪ 一切都太天真了，小鬼。\\n　你要是露出那种破绽，\\n　肯定马上就会被水泼到的吧？」",
    "「レイナさん……今のは完全に、雰囲気がそうだったでしょう……！」": "「蕾娜小姐……刚才的气氛完全就是那种感觉吧……！」",
    "「何の話？　そもそも勝負はまだついていなかったじゃない？　\\n　気が抜けてるな〜、油断は禁物だよ？」": "「你在说什么？　说到底比赛还没结束吧？　\\n　你太松懈了啊，大意可是大忌哦？」",
    "「くっ……確かにそれもそうだ……\\n　勝手に雰囲気が良いって思ってしまった俺がバカだった……？」": "「唔……确实也是……\\n　是我太蠢了，居然擅自以为气氛很好……？」",
    "「ふふ、それはどうかな？　まあ、私も正直あのまま……\\n　ううん、やっぱりなんでもない」": "「呵呵，那可不好说？　不过，说实话我也想……\\n　不，果然还是没什么」",
    "「とにかく、その顔を見るに、相当悔しかったようだね？　\\n　ふふっ、悔しかったならやり返してきな。ぼ・う・や♪」": "「总之，看你的表情，你相当不甘心吧？　\\n　呵呵，不甘心的话就还手啊。小·鬼♪」",
    "海の煌めきと太陽の光を纏うレイナさんは、とても輝いている。\\n挑発してくるその笑顔すら、眩しくて仕方がないのだった。": "沐浴着海浪的光辉和阳光的蕾娜小姐，非常耀眼。\\n就连她那挑衅的笑容，也耀眼得让人无法直视。"
}