{
    "食事を終えて宿に戻る道中、\\nとある四つ辻でダオユンとアイリンが足を止めた。": "吃完饭后，我们走在回旅馆的路上，\\n道云和爱琳在某个十字路口停下了脚步。",
    "「我々はクォンツィが手配した宿がある。\\n　ここで一旦お別れだな」": "「我们有库安兹安排的旅馆。\\n　就在这里暂时告别吧。」",
    "「ご一緒させていただいて大変貴重な経験になりました。\\n　本当にありがとうございます」": "「能和您一起用餐，真是非常宝贵的经验。\\n　真的非常感谢您。」",
    "「ああ、そうか。いや、こちらこそいいお店を紹介してもらったし\\n　道中も賑やかに過ごせて楽しかったよ」": "「啊啊，这样啊。不，我才要感谢你介绍我这么好的店\\n　路上也热闹得很，我很开心哦。」",
    "「それでは、幸運を祈っているぞ、皇子」": "「那么，祝您幸运，皇子。」",
    "「ダオユン、アイリン、またねーっ」": "「道云、爱琳，再见咯～」",
    "「ああ、戻ったか」": "「啊啊，你回来啦。」",
    "部屋に戻ると、カルラ姉さんが待ち構えていた。\\n王宮ではどうだったのだろうと話を聞くと……。": "回到房间后，卡璐菈姐姐已经在等我了。\\n我问她王宫那边怎么样……",
    "「国王陛下には謁見かなわなかった。\\n　また明日、仕切り直しだ。どうやら今日は機嫌が悪かったらしくてな」": "「没能见到国王陛下。\\n　明天再重新来过吧。看来今天他心情不太好」",
    "「は……？　機嫌が悪い？」": "「哈……？　心情不好？」",
    "「そんな理由で会ってもらえないって……\\n　大事な話かもしれないのに……いえ実際、カルラさんのお話は\\n　大事なものですよね」": "「因为这种理由见不到面……\\n　明明可能是很重要的事情……不，实际上，卡璐菈小姐要说的话\\n　确实很重要」",
    "「ま、ジェイムス様にはよくあることなんだ。\\n　そういうわけだから皇子、\\n　申し訳ないが報告が終わるまではヒュームに滞在してほしい」": "「嘛，对詹姆斯大人来说这是常有的事。\\n　所以皇子，\\n　虽然很抱歉，但在报告结束之前希望你能留在休姆」",
    "「旅の都合もあるだろうが……\\n　何か確認したいときに、もう連絡が取れないというのはまずいんだ」": "「虽然你可能还有旅行的安排……\\n　但要是想确认什么的时候，已经联系不上的话就麻烦了」",
    "「大丈夫だよ、姉さん。\\n　最初からそのつもりでいるから」": "「没事的，姐姐。\\n　我一开始就是这么打算的」",
    "「ていうか、この後に行く鏡界っていうのは、\\n　そんなにすぐ行けるものなの？　準備とかいるんだと思ってた」": "「话说，之后要去的镜界，\\n　是那么快就能去的地方吗？我还以为需要准备什么」",
    "「いや、タイミングはもう、お前たちの思うタイミングでいい。\\n　ただ、場所は少し選びたいな」": "「不，时机就选在你们觉得方便的时候。\\n　只是，我想稍微选择一下地点」",
    "「それは、例えば天啓の丘のような場所に行くとか、\\n　そういうことでしょうか？」": "「也就是说，比如说去天启之丘那样的地方，\\n　是这样吗？」",
    "「いやいや、そういうことじゃない。単純に広い場所がいいというだけだ。\\n　鏡界に行くにあたり、通るための穴――通称『次元の狭間』を\\n　開けるわけだが……こいつは周囲のものを吸い込もうとする習性がある」": "「不不，不是这样的。只是单纯地找个宽敞的地方。\\n　去镜界的时候，需要打开一个洞——通称『次元的间隙』\\n　但是……这个洞有吸收周围东西的习性」",
    "「吸い込んじゃう穴……！？　\\n　それ、もし間違って関係ない人とか、\\n　変な物を吸い込んじゃったら……大変よね」": "「吸收的洞……！？\\n　那个，如果搞错了把无关的人，\\n　奇怪的东西吸进去的话……就麻烦了」",
    "「だから町中は避けて、広い場所が望ましい。\\n　その程度のことだ。制約というほどのものでもないだろう」": "「所以要避开城镇，最好是宽敞的地方。\\n　只是这种程度而已。也不算是什么限制吧」",
    "「じゃあ……じゅんびできたら、いつでも行ける？」": "「那么……准备好了的话，随时都可以去吗？」",
    "「いえ。まだ問題が解決していないんじゃないかしら。\\n　行った後のこと」": "「不。还没解决去之后的问题吧。\\n　不是吗？」",
    "「その通りだな。鏡界に行っても七大悪魔に見つかったら終わりだ」": "「是啊。就算去了镜界，被七大恶魔发现的话就完了」",
    "どうしたものか……とその場の全員が思案し、沈黙が落ちる。\\nそれを破ったのはタラッサだった。": "该怎么办呢……在场的所有人都陷入了沉思，陷入了沉默。\\n打破沉默的是塔拉萨。",
    "「……移動城の主に相談してみたらどうだ」": "「……和移动城的主人商量一下怎么样」",
    "「主というと……ミルってことか？」": "「主人……是指米尔吗？」",
    "「ミルなら何かできるのっ？」": "「米尔能做什么吗？」",
    "「……そいつは……いや、意外といい考えかもしれませんぜ」": "「……那家伙……不，说不定是个好主意」",
    "「本当？　まあ、確かに記憶喪失とはいえミルだって鏡界から来たわけだし、\\n　何かヒントがあるかもしれないわよね」": "「真的吗？　不过，虽说她丧失了记忆，但米尔也是从镜界来的，\\n　说不定能有什么线索呢」",
    "「うんっ！　いってみよっ」": "「嗯！　试试看吧」",
    "「まあ、全員で行ってもしょうがないし、マカロンと俺と……」": "「不过，所有人一起去也没用，马卡龙和我……」",
    "「私は行くわよ」": "「我也要去」",
    "「ああ、そうだな。\\n　あとタラッサも、来て貰った方がいいかもしれない」": "「嗯，是啊。\\n　还有塔拉萨，也一起来比较好」",
    "「わかった。ではさっそく行くとしよう」": "「我知道了。那么我们马上出发吧」",
    "「でーておーいでー！」": "「出来吧——！」",
    "待たせていた場所までやってくると、待ちきれないマカロンが\\nミルを大声で呼び出した。": "来到米尔等待的地方，等不及的马卡龙\\n大声地叫出了米尔。",
    "「何かと思えば、なんだこのメンツ」": "「我还以为是什么事呢，这是什么组合啊」",
    "「ちょっと相談したいことがあるんだ」": "「我们有点事想和你商量」",
    "「相談～？　なんだ、改まって気持ち悪ぃな。さっさと言え」": "「商量～？　什么啊，这么郑重其事的真恶心。快点说吧」",
    "「あのねっ、しちだいあくまに、みつからないようにしてほしいの！」": "「那个啊，希望你不要被七大战犯发现！」",
    "「はぁ？　なんだと？」": "「哈？　你说什么？」",
    "マカロンに任せっぱなしでは要領を得ないので、\\nことの経緯を補足説明する。\\n意外にもミルは怒ったりせずに、黙って聞いていた。": "光交给马卡龙的话，他肯定说不到点子上，\\n所以我补充说明了事情的经过。\\n米尔意外地没有生气，而是默默地听着。",
    "「――ということで、このままだと鏡界に行っても即やられる。\\n　レアを助けるどころじゃない」": "「――就是这样，这样下去的话，就算去了镜界也会马上被干掉。\\n　根本救不了蕾娅」",
    "「だから良い案がないかと思っていろいろ考えてるの。\\n　ミルも何か知ってることとか、覚えてること、\\n　あったりしない？」": "「所以我们正在想有没有什么好办法。\\n　米尔有没有什么知道的，\\n　或者记得的事情？」",
    "「なるほどな。鏡界か……」": "「原来如此。镜界吗……」",
    "ミルは忌々しげな表情で、ふいに俺から視線を外す。": "米尔一脸不爽地把视线从我身上移开。",
    "というよりも、俺の隣にいるタラッサに視線を向けたのだろうか。": "应该说，是看向了我旁边的塔拉萨。",
    "「……良い案があるだろうか」": "「……有什么好办法吗」",
    "「ミルっ、おねがいっ、かんがえてみてっ」": "「米尔，拜托了，帮我们想想办法吧」",
    "「ったく……しょうがねえな……」": "「真是的……真拿你们没办法……」"
}