{
    "「うぅ～ん……」": "「嗯～……」",
    "イサベルが身じろぎをした拍子に、丈の短いスカートがめくれる。\\nそこから覗く眩しいほど艶やかな脚に、思わず目が釘付けになってしまう。": "伊莎贝尔扭动身体，短裙随之掀起。\\n从裙底露出的耀眼美腿，让我不禁看得目不转睛。",
    "「な～んか、いやらしい視線を感じるんだけど？」": "「我怎么～好像感觉到色色的视线？」",
    "いつの間にかイサベルが目を開き、こちらを見ていた。\\n口の端を吊り上げて、挑発的な笑みを向けてくる。": "伊莎贝尔不知何时睁开眼睛，看着我。\\n她扬起嘴角，对我露出挑衅的笑容。",
    "「あはは、やっぱ下心ありであたしを部屋に連れ込んだな？」": "「啊哈哈，你果然别有居心才把我带进房间吧？」",
    "「あ？　そんなことない？　\\n　いやいや、否定しても説得力ない目つきしてたけど？」": "「啊？没有那种事？\\n不不不，你的眼神没有说服力哦？」",
    "「ほら、我慢するなよ。\\n　ベッドで無防備な姿を晒してる女……犯したいんだろ？」": "「来，别忍耐了。\\n在床上毫无防备的女人……你想侵犯她吧？」",
    "蠱惑的な表情で、イサベルが美脚を見せつけてくる。\\nここまで露骨に誘われては、こちらも抑えがきかない。": "伊莎贝尔露出蛊惑的表情，秀出美腿。\\n被她这么露骨地诱惑，我也无法克制自己。",
    "服を脱ぎ、ベッドの上に乗る。\\nイサベルの背後に回り、彼女も裸に剥いた。": "我脱掉衣服，爬上床。\\n绕到伊莎贝尔背后，把她也扒光了。",
    "イサベルの滑らかな肢体に張りのある大きな乳房を目にすると、\\n湧き起こる劣情が激しさを増していく。": "看到伊莎贝尔光滑的肢体和丰满的乳房，\\n我心中的欲望愈发强烈。",
    "「そうそう、欲望に素直になればいいんだよ。\\n　……とはいえ、ちょっとがっつき過ぎじゃない？」": "「对对，坦率地面对欲望就行了。\\n　……不过，你是不是有点太猴急了？」",
    "「いきなり脱がすなんて、風情がないっていうか……。\\n　ま、必死なガキって感じがして、かわいいけど？」": "「突然就脱衣服，真是不解风情……\\n　不过，感觉就像个拼命的小鬼一样，挺可爱的？」",
    "イサベルがいたずらっぽい声音を投げてきた。\\nあきらかにこちらを挑発している。": "伊莎贝尔用戏谑的语气说道。\\n明显是在挑衅我。",
    "「もう我慢できないって感じだもんな、あんたの……\\n　くくっ、さっきから固いのが当たってんだよねぇ。\\n　早く挿れたくてしかたがないんだろ？　あたしの中にさ……」": "「感觉你已经忍不住了呢，你的那个……\\n　呵呵，从刚才开始就硬邦邦的呢。\\n　是不是想快点插进来？　插进我的里面……」",
    "「その昂ぶったチンポ、あたしの大事なとこに突き挿れたいんだろ？　\\n　ふふ、いいよ……ほら、あたしのも準備万端だからさ……\\n　わかる？　こんなにヌルヌルになって……あんたを欲しがってる」": "「你是不是想把那根硬邦邦的肉棒插进我最重要的地方？　\\n　呵呵，可以哦……你看，我也已经准备好了……\\n　知道吗？　已经湿成这样了……想要你了」",
    "誘われるまま、イサベルの入口に男根の先端をあてがった。": "我顺着她的诱惑，把男根的前端抵在了伊莎贝尔的入口处。",
    "「ん……ふふ、当たってる。\\n　あたしのアソコに、あんたの熱くて固いのが……、\\n　はぁっ……いいよ、そのまま、きて……」": "「嗯……呵呵，碰到了。\\n　我的那里，被你又热又硬的……\\n　哈啊……可以哦，就这样，进来……」",
    "「くっ、くぁああっ、んっ、はぁ……入って……きたっ」": "「咕，咕啊啊啊，嗯，哈啊……进来了……」",
    "強く腰を押し出して、一気に挿入した。": "我用力挺腰，一口气插了进去。",
    "「んっ、あぁっ……ほらぁ、気持ちよくなりたいんだろ？　\\n　あっ、んん……だったらさ、どんどん腰を動かしてよ」": "「嗯，啊啊……你看，你不是想舒服吗？　\\n　啊，嗯嗯……那你就，多动动腰啊」",
    "イサベルの中をゆっくり味わうように腰を律動させる。": "我缓缓动腰，品味着伊莎贝尔的里面。",
    "「はぁっ、あぁっ、あんたの熱くて太いのが……んんっ、\\n　あたしの中で動いてる……大事なとこ、掻き回してるっ……」": "「哈啊，啊啊，你又热又粗的……嗯嗯，\\n　在我里面动着……在我重要的地方，搅来搅去……」",
    "「んっ、はぁっ、ね、どう……？　\\n　あたしの中、ぐじゅぐじゅで……気持ちいい？」": "「嗯，哈啊，怎，怎么样……？　\\n　我的里面，湿湿的……舒服吗？」",
    "返事をする余裕がない。\\nただただ快感を味わいたくて、イサベルの膣内を往復させる。": "我连回答的余力都没有。\\n只是想品味快感，在伊莎贝尔的阴道里来回抽插。",
    "「はぁっ、あぁっ……あぁうっ……、\\n　あんたのに、あたしの膣肉がねっとり絡みついて……たまらない？」": "「哈啊，啊啊……啊啊呜……\\n　我的肉壁紧紧缠着你的……受不了了？」",
    "イサベルの中が収縮を繰り返し、こちらのモノを締め上げてくる。\\nとてつもない快感。油断していると、そのまま果ててしまいそうだ。\\n気を引き締め、負けじと腰の動きを強める。": "伊莎贝尔的里面反复收缩，紧紧夹住我的肉棒。\\n快感非同小可。一不留神，就要射出来了。\\n我绷紧神经，不服输地加快抽插速度。",
    "「あぁっ、んはぁっ……そうそう、その調子……、\\n　ふふ、すぐにイッたりしないでよね……？」": "「啊啊，嗯哈啊……对对，就是这样……\\n　呵呵，可别一下子就射了哦……？」",
    "「あっ、はっ、んんっ……\\n　ね……もっと、強く動いてもいいんだけど……ん、はぁっ……\\n　ふふ、それとも……そんな余裕ない？」": "「啊，哈，嗯嗯……\\n　呐……再动得激烈一点也可以哦……嗯，哈啊……\\n　呵呵，还是说……你已经没力气了？」",
    "挑発……いや、これはもしかして「お願い」なのだろうか。\\nもっと激しくして欲しいという、イサベルなりの頼み方なのか。": "挑衅……不，这难道是「请求」吗。\\n伊莎贝尔是在委婉地请求我再激烈一点吗。",
    "「はぁ、んぁっ……焦らしたりとかしないで、\\n　もっとガンガン突いて、もっともっと気持ちよくさせてよっ……」": "「哈啊，嗯啊……别让我着急，\\n　再用力插我，让我更舒服吧……」",
    "「あんまり動くと出ちゃう？　それはだめ……んぁっ、\\n　ほら、我慢してさ……で、激しくしてよ……ねっ」": "「动得太激烈会射出来？　那可不行……嗯啊，\\n　来，忍住……然后，再激烈一点……好吗」",
    "こともなげに無茶な注文をしてくる。\\nしかし、ここまで言われては引き下がれないだろう。\\nより深く繋がるよう、イサベルに密着した。": "伊莎贝尔若无其事地提出无理的要求。\\n不过，既然她都说到这个份上了，我也不好退缩。\\n我紧紧贴住伊莎贝尔，让我们的结合更深。",
    "「んあぁっ、深いっ……はっ、奥まで、来てるっ……、\\n　はぁっ、あんたの熱くて固いので、奥のっ……、\\n　気持ちいいところ、突かれてるっ……」": "「嗯啊啊，好深……哈，插到，深处了……\\n　哈啊，你又热又硬的，插到深处……\\n　插到舒服的地方了……」",
    "イサベルの締め付けが、一段と強くなる。\\n思わず、小さく呻き声を出してしまった。": "伊莎贝尔的收缩变得更强了。\\n我不由得发出轻微的呻吟。",
    "「ふふ……なにいまの情けない声……あんたも気持ちいいんだ？」": "「呵呵……刚才那是什么没出息的声音……你也舒服起来了吗？」",
    "小馬鹿にしたような言い草のイサベルだが……、\\nどこか嬉しそうな響きを含んでいるような気がした。": "虽然伊莎贝尔的语气像是在嘲讽我……\\n但我觉得其中似乎包含着某种喜悦。",
    "「ほら、早く動いてよ……ん、はぁ……、\\n　んんっ、んくぅっ……そっ、激しい……あっ、んあぁっ！」": "「来，快点动啊……嗯，哈啊……\\n　嗯嗯，嗯咕……好，好激烈……啊，嗯啊啊！」",
    "身体を強く震わせながら、イサベルが艶めかしい声を上げる。\\nこちらも欲望のまま抽挿を繰り返し、快楽に身を委ねる。": "伊莎贝尔的身体剧烈颤抖着，发出娇艳的声音。\\n我也顺从欲望反复抽插，委身于快乐之中。",
    "「んあぁっ、くぅううっ！　それ、いいっ……！　\\n　あんたの肉棒が、あたしの敏感なとこ、擦り上げてっ……、\\n　んはぁっ、すごくいいっ……！　もっと、ねぇ、もっと……っ！」": "「嗯啊啊，咕呜呜呜！　那里，好舒服……！　\\n　你的肉棒，摩擦着我敏感的地方……\\n　嗯哈啊，好舒服……！　再来，再来……！」",
    "懇願されるがまま、膣壁の上部を擦るように男根で突く。\\nその度に、イサベルは身体を震わせ反応する。": "我按照她的请求，用肉棒摩擦着阴道壁的上部。\\n每次抽插，伊莎贝尔的身体都会颤抖着做出反应。",
    "「んはぁあああっ！　はぁぅうううっ……それ、すごいぃぃ！　\\n　んはぅあああっ……あぁう……頭、白くなりそっ……！」": "「嗯哈啊啊啊啊！　哈啊呜呜呜……那里，好舒服！　\\n　嗯哈啊啊啊……啊啊呜……脑袋，要变白了……！」",
    "「ねぇ、イきたい……んはっ……あたしのことイかせてよっ……\\n　んはぅっ、あんたも出したいでしょ……？　\\n　だからさ、ほら……んあぁっ、一緒にイこうよっ……」": "「呐，我想高潮……嗯哈……让我高潮吧……\\n　嗯哈，你也想射出来吧……？　\\n　所以，来吧……嗯啊啊，一起高潮吧……」",
    "イサベルの膣圧が高まる。\\nこちらを搾り取ろうとしているみたいだ。\\nねっとりと締め上げてくる圧力に、熱いものが込み上げてくる。": "伊莎贝尔的阴道压力变大了。\\n好像要榨干我一样。\\n粘稠的紧缩压力，让我体内涌起一股热流。",
    "「あぁっ、んあぁっ、イキそうなの……？　\\n　いいよ、あたしの中で気持ちよくなってよ……はぁっ、\\n　あたしも……んはぁっ、イキそっ……」": "「啊啊，嗯啊啊，要高潮了吗……？　\\n　可以哦，在我里面舒服起来吧……哈啊，\\n　我也……嗯哈啊，要高潮了……」",
    "「ん、ああぁっ、このまま中で……出していいから、\\n　ん、あっ、はぅあっ、あんたの……欲望を……、\\n　全部、あたしの中に吐き出していいから……」": "「嗯，啊啊啊，就这样……在里面射出来吧，\\n　嗯，啊，哈啊，你的……欲望……\\n　全部，射在我里面吧……」",
    "絶頂を予感しながらも腰を動かし、イサベルの奥を激しく突く。": "我一边预感着高潮一边动着腰，激烈地顶向伊莎贝尔的深处。",
    "「あっっ、ああっ！　ん、あっ、あああっ……！　\\n　イキそ……っ、あはぁああっ、そこ……もっとぉ！　\\n　んはぁああっ、気持ちいいっ、もうイク、イキそうっ！」": "「啊，啊啊！　嗯，啊，啊啊啊……！　\\n　要高潮了……啊哈啊啊啊，那里……再用力点！　\\n　嗯哈啊啊啊，好舒服，要去了，要去了！」",
    "欲望に忠実に――自身がよく口にする言葉を体現するかのごとく、\\nイサベルは乱れきった姿を見せる。": "忠于欲望——仿佛在体现自己经常挂在嘴边的话一样，\\n伊莎贝尔露出了淫乱至极的模样。",
    "「くる……おっきいの……イくっ……きもちいい……きもち、\\n　あっ、あぁ……はっ、ぁ、ぁ、あぁぁっ！　んっ！　ふぁ、ぁ！」": "「来了……好大的……要去了……好舒服……好舒服，\\n　啊，啊啊……哈，啊，啊，啊啊啊！　嗯！　呼啊，啊！」",
    "「んあっ、はっ、あぅん……っ！　イクっ、もうだめっ、\\n　あはぁああっ、イク、イク、イクっ……！　\\n　イッちゃうああぁ――っ！」": "「嗯啊，哈，啊呜嗯……！　去了，已经不行了，\\n　啊哈啊啊啊，去了，去了，去了……！　\\n　要去了啊啊啊——！」",
    "「あぁ、ぁ――あぁあぁぁぁぁっ！！」": "「啊啊，啊——啊啊啊啊啊啊啊！！」",
    "イサベルの絶頂と同時に、奥で大量の精を吐き出した。": "在伊莎贝尔高潮的同时，我在她里面射出了大量的精液。",
    "「あっ、んっ……あたしの中でびくんびくん出てる……、\\n　あんたのチンポから……白くて、どろどろの熱い精液……、\\n　どくどくって、いっぱい出てる……」": "「啊，嗯……在我里面一跳一跳地射出来了……\\n　从你的肉棒里……射出了，又白又黏的热热的精液……\\n　咕嘟咕嘟地，射了好多出来……」",
    "収まりきらなかった白濁が、結合部から溢れ出てくる。": "没有被完全容纳的白浊液，从结合处溢了出来。",
    "「あはっ……こんなに、たくさん……出し過ぎ、ふふ……」": "「啊哈……这么多……射太多了，呵呵……」",
    "ぐったりとしながら、イサベルは満足げに笑う。\\nしかし、その直後に小さく首を傾げた。": "伊莎贝尔筋疲力尽地满足地笑着。\\n但是，她马上微微歪了歪头。",
    "「んん……いや、うん……。\\n　なんか、まだちょっと物足りないかも……？」": "「嗯嗯……不，嗯……。\\n　感觉，好像还有点不够……？」",
    "イサベルの言葉に、思わず耳を疑った。\\nどうやら、まだ満足していなかったらしい。": "伊莎贝尔的话，让我怀疑自己的耳朵。\\n看来，她还没有满足。",
    "「ね、あんたもまだできるでしょ……？」": "「呐，你也还能做吧……？」",
    "「ほら、なんだかチンポもまだ元気みたいだし……。\\n　我慢は身体に毒なんだからさ……」": "「你看，感觉肉棒也还很有精神……。\\n　忍耐对身体不好哦……」",
    "「このまま、もっとヤッちゃおうか――」": "「就这样，继续做吧——」"
}