{
    " サージェンが淹れてくれたハーブティーがとても美味しかったので、\\n今度は自分が仕入れているお茶を楽しんでもらうことにした。": "萨捷恩泡的花草茶非常美味，所以\\n这次换我请她们喝自己进货的茶叶。",
    "「へえ……。色々なハーブを用意したのね。\\n　こっちはカモミールで、こっちはラベンダーの一種かしら」": "「哦……准备了各种各样的花草呢。\\n这边是洋甘菊，这边是薰衣草的一种吗？」",
    "「この茶葉、不思議な色と匂いね」": "「这种茶叶，颜色和气味都很不可思议呢。」",
    "「どのお茶も、知らない銘柄だわ。\\n　本当に人気商品なんでしょうね？」": "「每一种茶都是没听过的品牌呢。\\n真的是人气商品吗？」",
    "「市場にあまり出回っていない希少なものだから、\\n　知らなくても当然だよ。\\n　さっそく、一番人気のお茶をご馳走するから待っていてくれ」": "「因为是市面上很少见的稀有品，\\n不知道也是当然的。\\n马上请你们喝最受欢迎的茶，等一下哦。」",
    "お茶を淹れる準備をしながら、彼女たちの会話に聞き耳を立てる。": "我一边准备泡茶，一边竖起耳朵听她们的对话。",
    "「それで、ラルーニャは私に相談したいことがあったのよね？」": "「所以，拉尔妮雅有事想找我商量吧？」",
    "「そうなの。ニャーの話を聞いて！」": "「对啊。听喵说！」",
    "「ニャーはね、完璧なオトナ女子を目指しているんだけど……。\\n　妹のミーに、からかわれてばっかりなのよ」": "「喵想成为完美的成熟女性……\\n　但总是被妹妹咪捉弄」",
    "「ニャーはドジをしちゃうときもあって……。\\n　このままじゃダメって思うと、良く眠れない日もあってね」": "「喵有时也会犯傻……\\n　一想到这样下去不行，就睡不着觉」",
    "「ちゃんと寝ないとお肌にも悪いし……。\\n　これじゃ逆効果だって、ニャーもわかってるんだけど」": "「不好好睡觉对皮肤也不好……\\n　喵也明白这样是反效果」",
    "「それは、辛いわね」": "「那可真辛苦啊」",
    "サージェンはラルーニャの背中に手を置いて、優しく擦った。": "萨捷恩把手放在拉尔妮娅的背上，温柔地抚摸着。",
    "「悩んでしまう気持ちはわかるけど、\\n　考えごとは夜じゃなくて、朝にしたほうがいいわね」": "「我明白你很烦恼，\\n　但不要在晚上想事情，早上再想比较好」",
    "「朝のほうがいいの？」": "「早上比较好吗？」",
    "「ええ。夜更かしは美容の大敵だし、\\n　睡眠が足りていないと物事を悪く捉えがちになるもの」": "「嗯。熬夜是美容的大敌，\\n　睡眠不足的话，很容易把事情往坏的方向想」",
    "「それに、難しい顔ばかりしてないで、いつも笑顔でいる方が、\\n　素敵なオトナ女子へ近づけるんじゃないかしら」": "「而且，不要总是摆出一副愁眉苦脸的样子，\\n　一直保持笑容的话，不就能更接近出色的成熟女性了吗」",
    "「そ、そうよね！　ニャーはもう立派なオトナ女子だよね」": "「是，是啊！　喵已经是个出色的成熟女性了」",
    "「ふふっ。自信を取り戻したみたいね」": "「呵呵。看来你找回自信了呢」",
    "「ありがとう、サージェン。\\n　今夜は大好きなぬいぐるみと一緒に、ぐっすり眠れそう♪」": "「谢谢你，萨捷恩。\\n　今晚好像能和最喜欢的布偶一起睡个好觉了♪」",
    "しばらくするとラルーニャは、\\n本当に可愛いぬいぐるみを抱いてすぐに寝てしまった。": "过了一会儿，\\n拉尔妮娅真的抱着可爱的布偶睡着了。",
    "「まったく、調子がいいんだから」": "「真是的，太会哄人了」",
    "「あらあら……。\\n　夢見の術は必要なかったみたいね」": "「哎呀哎呀……\\n　看来不需要做梦之术了呢」",
    "「その、『夢見の術』だけど……」": "「那个，关于「做梦之术」……」",
    "「自分にかけようとは思わないの？」": "「你不会想对自己使用吗？」",
    "ハルカは、ためらいがちに言葉を紡いでいく。": "遥香有些犹豫地组织着语言。",
    "「だって、自分が見たいと思う夢を永遠に見続けることができたら……。\\n　辛いこともあるこの現実に、こだわる必要がなくなるじゃない」": "「因为，如果能永远看到自己想看到的梦的话……\\n　不就没有必要执着于这个充满艰辛的现实了吗」",
    "確かに、ハルカの言う通りだ。\\n夢の中のほうが幸せに生きられるならば、現実を手放してしまえばいい。\\nそんな考え方もできると思う。": "确实，正如遥香所说。\\n如果在梦中能活得更幸福的话，那放弃现实就好了。\\n这种想法也是可以的。",
    "「ハルカの疑問はもっともだと思うわ。\\n　だからこそ、自分の利益に走ってはいけないのよ」": "「我觉得你的疑问很合理。\\n　正因如此，才不能为了自己的利益而使用」",
    "「これは私の先輩からの受け売りなのだけど、\\n　『夢』は自分が見るのではなく、心を映し出すものだから美しいの」": "「这是我从前辈那里现学现卖的，\\n　「梦」不是自己看到的，而是映照出内心的东西，所以才美丽」",
    "「『夢は心を映し出すもの』ね……」": "「「梦是映照出内心的东西」……」",
    "「そうよ。『夢』は、あくまで心の写し鏡でなくちゃね。\\n　己の欲望のために使い続けたら、いつかその力に飲み込まれてしまうわ」": "「没错。「梦」终究只是内心的镜子。\\n　如果一直为了自己的欲望而使用的话，总有一天会被那股力量吞噬」",
    "「そして、きっと永遠に続く夢の中で、\\n　本当に求めていた幸せの形さえも見失ってしまうの」": "「然后，一定会在永远持续的梦中，\\n　连自己真正追求的幸福的形式都迷失了」",
    "「なるほど、良くわかったわ。\\n　大きな力を扱うには、それ相応の覚悟と自戒が必要ってことね」": "「原来如此，我明白了。\\n　要使用强大的力量，需要相应的觉悟和自戒」",
    "「お茶が入ったよ」": "「茶泡好了」",
    "ふたりの前に、お茶が入ったカップを置く。\\nこれを飲んで、少ししんみりした空気が和むといいのだけれど……。": "我把装着茶的杯子放在两人面前。\\n要是喝了这个，能缓和一下有些沉重的气氛就好了……。",
    "「このお茶、虹色に輝いているわ……！　\\n　薔薇みたいな香りも、とっても素敵だわ」": "「这个茶，闪耀着彩虹色的光芒……！　\\n　还有像玫瑰一样的香气，真是太棒了」",
    "予想通りの反応をもらい、内心ガッツポーズを決める。": "得到了预想中的反应，我在心里摆了个胜利姿势。",
    "「では、いただくわね」": "「那么，我开动了」",
    "サージェンはカップを持ち上げて、虹色のお茶を口に入れる。\\nゆっくりと飲み込むと、ほっと息をついた。": "萨荣拿起杯子，把彩虹色的茶送入口中。\\n慢慢地咽下去后，她松了一口气。",
    "「ああ、これはいいわね」": "「啊啊，这个真好喝」",
    "「気に入ってくれて良かったよ。\\n　この紅茶は一番人気だから、すぐに売り切れてしまって――」": "「你喜欢就好。\\n　这个红茶是最受欢迎的，所以很快就卖完了——」",
    "「『紅茶』ですって……！？」": "「你说这是『红茶』……！？」",
    "「私、紅茶を飲むと眠れなくなってしまうのよ……！」": "「我喝了红茶就睡不着了……！」",
    "「あら？　いつも飲んでいなかった？」": "「哎呀？　你不是一直都在喝吗？」",
    "「いつも飲んでいるのはハーブティーよ。\\n　含まれてる成分なんかも違うから……」": "「我平时喝的是花草茶。\\n　因为含有的成分不一样……」",
    "「紅茶がダメだったとは……。\\n　ちゃんと確認せずにごめん」": "「没想到你不能喝红茶……\\n　没有好好确认真是抱歉」",
    "「ううん。私こそ、動揺してしまってごめんなさい」": "「不。我才应该道歉，让你动摇了」",
    "「ふふっ。\\n　さっそく、自分に夢見の術をかけたくなっちゃったわ」": "「呵呵。\\n　我真想马上对自己施加做梦的法术」",
    "サージェンは、ちょっと恥ずかしそうに微笑んだ。": "萨荣有些害羞地微笑着。"
}