{
    "自分たち以外誰もいない空間で、ダオユンを抱く。\\n今この場の主役は間違いなく、彼女だ。": "在只有我们两人的空间里，我抱住了道云。\\n现在这个场合的主角，毫无疑问是她。",
    "「それじゃあ、こうしてもらえるか……？」": "「那么，能请你这样吗……？」",
    "「あっ、え、ええっ……！　\\n　こんな恰好なんて、あんっ、聞いていませんよぉっ……！」": "「啊，咦、咦咦……！\\n这种姿势，啊嗯，我可没听说……！」",
    "カーペットに横たえたダオユンの秘部を晒し、\\n細く長いその脚を、思い切り広げてみせた。": "我让道云躺在地毯上，露出她的秘部\\n将她纤细修长的双腿，用力地张开。",
    "太ももの裏、傷ひとつないきめ細やかな肌も、\\nしっとりと湿り気を帯びた膣穴も、丸見えだ。": "无论是大腿内侧毫无伤痕的细致肌肤\\n还是带着湿气的阴道口，都一览无遗。",
    "「そんなに開いたら、恥ずかしいです……」": "「张开成这样，好害羞……」",
    "「私の脚はこんなに綺麗なんだって、俺に見せてくれ。\\n　それとも、少し痛いかな」": "「让我看看你的脚有多漂亮。\\n还是说，会有点痛？」",
    "「いえ、このくらいならなんとも……\\n　ですがこんな大胆な体勢を覗かれるのは、はぁぅ……」": "「不，这点程度的话……\\n不过，被你看到这么大胆的姿势，哈啊……」",
    "身体の柔らかさに自信があるだけのことはある。\\nこちらも取り出した陰茎をそっと添えて、軽く揺すった。": "不愧是对身体的柔软度很有自信。\\n我也将取出的阴茎轻轻贴上去，轻轻摇晃。",
    "「ん、ゃ、はぁ……あなたのものが、当たって、ひぅ、んん……」": "「嗯，呀，哈啊……你的东西，碰到了，咿呜，嗯嗯……」",
    "「あ、あぁ……だんだん、大きくなっています……\\n　熱く、固くなっているのも、感じ取れて、しまいます……！」": "「啊，啊啊……渐渐地，变大了……\\n　也能感觉到，变得又热又硬了……！」",
    "挿入を予感させる触れ合いを楽しんだのち、\\nいよいよペニスの先端を入り口へと宛がう。": "享受完让人预感到插入的接触后，\\n终于将阴茎的前端对准了入口。",
    "徐々に腰を落とし、ダオユンの身体の中へと迎えてもらう――": "慢慢地沉下腰，让道云的身体迎接我——",
    "「ん、んぅ、あんっ、入って、入ってきて、いますっ……\\n　するする、ぬるぬると……んぁ、あぁっ、ふゃぁぁぁぁぁぁぁぁっ……」": "「嗯，嗯呜，啊嗯，进来了，进来了……\\n　滑溜溜地，进来了……嗯啊，啊啊，呼呀啊啊啊啊啊啊啊……」",
    "「んぁっ、あぁぁ、あなたが、来ましたぁっ、私の中ぁっ、あぁ、んっ！　\\n　もうっ、そんなに、動くんですかっ、んぁ、ひく、んっ、んぅぅんっ」": "「嗯啊，啊啊啊，你来了，我的里面，啊啊，嗯！　\\n　已经，这么动了，嗯啊，咿呜，嗯，嗯呜呜嗯」",
    "大きく開脚した甲斐あってか、挿入も抽送も、滑らかに進んでいく。\\n奥まで深く交わる度に、互いの身体がひとつになっていく感覚を得られた。": "或许是由于双腿张得很开，插入和抽送都进行得很顺利。\\n每次深入交合，都能感受到彼此的身体融为一体。",
    "「ふぁっ、ぁぁ、んん……あ、んんっ、あなたの、腰つきっ、\\n　まだ、始まったばかりなのに、ひぁぁぁっ……強くて、大きい、ですっ」": "「呼啊，啊啊，嗯嗯……啊，嗯嗯，你的，腰，\\n　明明才刚开始，咿啊啊啊……好强，好大」",
    "「奥で、あなたの先端が、んぁぁぁんっ、子宮の入口と、んやぁぁぁ、\\n　キスしている、ようです、んぁ、ひ、ぁ、あぁん、んん、はぁっ」": "「你的前端，在深处，嗯啊啊啊嗯，和子宫的入口，嗯呀啊啊啊，\\n　好像在接吻一样，嗯啊，咿，啊，啊啊嗯，嗯嗯，哈啊」",
    "スムーズに男根を出し入れするほどに奥から愛液が掻き出され、\\nますます前後運動を滑らかなものにしてしまう。": "随着男根的顺畅进出，爱液从深处被刮出，\\n让前后运动变得更加顺畅。",
    "身体を前傾させながら交わると、より深くまで入り込めるばかりか、\\n太ももや臀部に触れられ、二重に密着感が高まっていく。": "身体前倾交合的话，不仅能够插入得更深，\\n还能触碰到大腿和臀部，双重地提高紧贴感。",
    "「んっ、あ、あぁぁ……脚を、押さえられていると、んぁ、はぁぅん、\\n　力が、入りませんっ……\\n　快感の、逃げ場が、ぁぁ、なくなっちゃいますぅっ」": "「嗯，啊，啊啊啊……脚被压着的话，嗯啊，哈啊嗯，\\n　使不上，力气……\\n　快感，无处可逃，啊啊，了」",
    "「身体の芯にまで、ふやぁぁっ、響いて、しまいますっ……\\n　んぁ、ひぅんっ……むずむず、止まりませんんっ……！」": "「连身体的深处，呼呀啊啊，都响起来了……\\n　嗯啊，咿嗯……痒痒的感觉，停不下来……！」",
    "ずんずんと突くたびに、張りのある乳房がぷるぷると揺れ動く。\\n浮き出た汗が飛び散るのを眺めると、行為の激しさを知覚できる。": "每次用力顶进去，丰满的乳房就会摇晃起来。\\n看着浮出的汗水飞溅，就能感受到行为的激烈。",
    "「ふやっ、ん、や、あぁぁっ、おっぱい、そんな見ないでくださいっ、\\n　あなたの視線が、熱くて……\\n　ひぅ、んぅんんっ、くすぐったい、ですっ、ぁんっ」": "「呼呀，嗯，呀，啊啊啊，请不要一直盯着胸部看，\\n　你的视线，好热……\\n　咿，嗯嗯嗯，好痒，啊嗯」",
    "「胸だけじゃない、脚も股間も今の表情も……\\n　ダオユンのこと、全部、ちゃんと見ているからな」": "「不只是胸部，腿和胯部还有现在的表情……\\n　道云的一切，我都会好好看着的」",
    "「他のみんなにとっては縁の下の力持ちでも、\\n　俺にとってのダオユンは、ひとりの立派な主役なんだから」": "「虽然对其他人来说是幕后功臣，\\n　但对我来说，道云就是一位出色的主角」",
    "「あ、あぁぅ、んぐっ、あ、はあぁぁぁ、あふ、ぁぁぁぁぁ……！」": "「啊，啊啊，嗯咕，啊，哈啊啊啊，啊呼，啊啊啊啊……！」",
    "その言葉とほぼ同時に、膣肉がぶびっ、ぶびっ、と\\n押し返すような蠢きを見せながら、透明なつゆを漏らした。": "几乎在我说完的同时，阴道肉发出噗嗤噗嗤的声音\\n一边像是要推回来一样蠕动着，一边漏出透明的汁液。",
    "「ダオユン、大丈夫か……！？」": "「道云，没事吧……！？」",
    "「は、はひ……ちょっと、イった、だけれふ……」": "「没，没事……只是，稍微去了，一下……」",
    "「あなたからの、はぁ、ぁぁぅ、その、なんだか……\\n　言葉だけで……思わず、達して、しまいまひた……んぐ、ふぅん……」": "「你对我说的，哈啊，啊啊，那个，总觉得……\\n　只是听到你的话……就忍不住，高潮了……嗯咕，呼嗯……」",
    "言葉を大切にするダオユンだからこそ、\\nこちらの想いをきちんと受け止めてくれたのだろう。": "正因为道云很重视语言，\\n所以才能好好地接受我的想法吧。",
    "ならば後は、行動でも気持ちを示すだけだ。\\n軽く痙攣する彼女の膣内へと、細やかな追撃を掛ける。": "那么接下来，就只需要用行动来表达我的心情了。\\n我轻轻地痉挛着，向她的阴道内发动了细致的追击。",
    "「あっ、はぁ、ひぁ、あっ、あっあっあぁっ……！　\\n　だめっ、もうだめ、ですぅっ……ふぅんや、あぁは、ひく、んん、ぅぅ」": "「啊，哈啊，呀，啊，啊啊啊……！　\\n　不行，已经不行了……呼嗯呀，啊啊哈，呀嗯，嗯嗯，呜呜」",
    "「力、入らなくて、刺激が、強くて、んんふ、んぁ、や、はぁぅんっ、\\n　どうか、なっひゃいまふからぁぁっ……あああ、あ、んぁんぁんぁぁんっ」": "「使不上力，刺激太强了，嗯嗯呼，嗯啊，呀，哈嗯，\\n　我好像，要变得奇怪了……啊啊啊，啊，嗯啊嗯啊嗯啊」",
    "普段はしっかりしている分、こうして羽目を外したときの反動は大きい。\\n明後日の方向に視線を向けながら、肉棒の熱に耽っている。": "平时越认真的人，在放纵的时候反作用力就越大。\\n她一边把视线转向其他地方，一边沉溺于肉棒的热量。",
    "「ふや、ああは、んぁ、なぁぁっ、はぁぁんっ！　無理っ、止まりませんっ、\\n　おまんこが、おちんちん欲しくなっちゃうの、\\n　んぁぁ、止められませんんっ！」": "「呼呀，啊啊哈，嗯啊，嗯啊，哈嗯！　不行，停不下来，\\n　小穴想要肉棒，\\n　嗯啊啊，停不下来！」",
    "「もっと突いてっ……！　もっと擦って……！　ひぁ、ああん、やぁぁっ！　\\n　私の身体っ、んん、あなたの温もりで、包み込んでくださっ、あぁんっ！」": "「再插深一点……！　再摩擦一下……！　呀，啊啊嗯，呀啊！　\\n　用你的温暖，嗯嗯，包裹住我的身体，啊嗯！」",
    "もたげていた脚が、ぐっと重くなる。\\n彼女の全てを委ねられているような感覚は、\\n自分の思い上がりではないはずだ。": "抬起的腿突然变得沉重起来。\\n这种被她完全托付的感觉，\\n应该不是我自作多情吧。",
    "弛緩しながらびくびくと震えるダオユンの全身を見下ろしながら、\\n最後の瞬間を目指して膣ヒダを擦り続ける。": "我俯视着道云那松弛而颤抖的全身，\\n为了最后的瞬间而持续摩擦着阴道褶皱。",
    "「ふわっ、ああく、あひ、ひぁ、あぁふっ……あ、来ますぅ、\\n　また、イキますぅっ……我慢、できません、したくない、ですぅっ……！」": "「呜哇，啊啊呜，啊噫，噫啊，啊啊呼……啊，来了，\\n　又要，去了……忍不住了，不想忍了……！」",
    "「いっぱい、あなたのあったかいの、んぁぁぁ、中に、注いで、\\n　たくさん、出ひて、くらはいぃ……んぁぁ、ぁ、はぁぁぁぁんっ」": "「请把你的温暖的，嗯啊啊啊，全部，注入到里面，\\n　请全部，射出来……嗯啊啊，啊，哈啊啊啊啊嗯」",
    "搾り取るかのごとき膣壁の収縮で、抑えていた放精の枷が外れる。\\nより大きな脈動で、肉筒を内側からぐっと押し返した。": "阴道壁收缩着榨取着肉棒，抑制住射精的枷锁被解开了。\\n更大的脉动，从内侧推回了肉筒。",
    "「あ、おちんちん、ぶるぶるって、んあぁ、ぁぁ、ぁ……！　\\n　きもちいっ、ぶるぶる、きもちいですっ……！　んゃぁぁあぁぁぁあっ」": "「啊，肉棒，一跳一跳的，嗯啊啊，啊啊，啊……！　\\n　好舒服，一跳一跳的，好舒服……！　嗯啊啊啊啊啊啊啊」",
    "「一緒に、イキまふ、からぁっ、私のおまん、こにっ、んくぅんっ、\\n　あっついの、そのまま、くらはいっ……！　\\n　あっ、あっあっんひぁぁぁんっ」": "「一起，高潮吧，把热热的，嗯呜嗯，\\n　直接射到我的小穴里……！　\\n　啊，啊啊嗯噫啊啊啊嗯」",
    "「濃いの、精液、欲しいですっ、ちょうだい、ちょうだいぃっ……\\n　んはあああああああああああぁぁぁぁぁぁぁぁぁぁぁっ……！？」": "「想要，浓厚的精液，给我，给我……\\n　嗯哈啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！？」",
    "勢いよく飛び出た肉欲の塊は、あちこちに飛び散って、\\nダオユンの下腹部を白く染め上げていく。": "猛烈喷出的肉欲团块四处飞散，\\n将道云的下腹部染成白色。",
    "「ふぁ、あぁ、あぁぁぁぁ……んく、ふぅ、ぅぅぅぅ……」": "「呼啊，啊啊，啊啊啊啊啊……嗯呜，呼，呜呜呜呜……」",
    "一段と大きな絶頂を迎えたダオユンは、\\n先ほどの激しさから一転して、穏やかに余韻を味わっている。": "道云迎来了更加强烈的高潮，\\n从刚才的激烈中一转，平静地品味着余韵。",
    "ドレスにも精液が掛かったらしく、\\n布地はうっすらと水気を含み出してしまっていた。": "礼服上似乎也沾上了精液，\\n布料上微微地渗出了水汽。",
    "「ごめん、ダオユン。大切なドレスが……」": "「抱歉，道云。弄脏了你重要的礼服……」",
    "「はぁ、ぁぁ、ん……あなたの匂いが染み込んでいくようで、\\n　すごくいやらしいですね」": "「哈啊，啊啊，嗯……感觉你的味道渗进去了，\\n　好下流啊」",
    "「これで、今のこの感覚を……\\n　あなたからの言葉を忘れることは、なくなりそうです……」": "「这样一来，现在的这种感觉……\\n　我好像就不会忘记你的话了……」",
    "ふうふうと甘い息を整えるダオユンは、\\nすがるような視線で、最後にこう問いかける。": "道云调整着甜蜜的呼吸，\\n用求助的眼神，最后这样问道。",
    "「……もし、私が主役となる日が訪れたとして、\\n　そのときあなたは……それを見届けてくださいますか」": "「……如果有一天，我成为主角\\n　到时候……你愿意见证吗？」",
    "「それも、私の――いえ。やっぱり、なんでもありません」": "「那也是我的——不。还是算了，没什么」",
    "「……ダオユン？」": "「……道云？」",
    "「だって、大切な言葉はあなたの口から聞きたいじゃないですか。\\n　……ふふっ」": "「因为，重要的事情还是想从你口中听到啊。\\n　……呵呵」",
    "いたずらっぽく笑う彼女の瞳には、\\n主役として晴れ舞台に立つ日の姿が映っているのかもしれない。": "她恶作剧般地笑着，\\n她的眼中或许已经映出了自己作为主角站在舞台上的身影。",
    "その日、彼女の隣に立つのはきっと――": "那一天，站在她身边的一定是——"
}