{
    "「よいしょ、っと……追加分の本を持ってきたぞ。\\n　この辺に置いといておくけど、いいか？」": "「嘿咻……我拿追加的书来了。\\n　就放在这边，可以吗？」",
    "この部屋が、これほど似合う人もそうそういないだろう。\\n本を読んでいるだけで気品が漂う。\\nエリモスは、ふわりとした笑みを見せた。": "应该很少有人比他更适合这个房间吧。\\n光是看书就散发出一股气质。\\n爱丽莫斯露出柔和的笑容。",
    "「すみません、ありがとうございます。\\n　そちらで大丈夫ですよ。\\n　読み終わった本は、こちら側に置いてありますので」": "「不好意思，谢谢您。\\n　那边就可以了。\\n　看完的书我会放在这一侧。」",
    "「たくさんあるのに、わざわざ運んでもらって申し訳ありません。\\n　わたしがワガママを言ったばかりに、\\n　お手間をかけさせてしまって……」": "「明明有很多书，还特地请人搬过来，真是不好意思。\\n　都是因为我太任性了，\\n　才害您费心……」",
    "エリモスに頼まれ、ミルから大量の本を運んできていた。": "在爱丽莫斯的拜托下，米尔搬来了大量的书。",
    "「でも、あなたのおかげで近代史については随分と知ることができました。\\n　皇子も時間が空いた時には、こういった本を読むのですか？」": "「不过，多亏有您，我才能对近代史有相当程度的了解。\\n　皇子您在有空的时候，也会看这种书吗？」",
    "「まあ、一応知っておかないといけないからな……\\n　といっても、全然読めていないよ。\\n　この辺の本だって、全然手をつけていないし」": "「这个嘛，毕竟我得先知道才行……\\n　话虽如此，我完全没在看。\\n　就连这些书，我也完全没碰过。」",
    "「まあ、そうなのですね。皇子も何かと忙しいですから\\n　仕方ありませんね、それならわたしが先に読ませていただきましょう」": "「哎呀，是这样啊。毕竟皇子您也很忙\\n　这也没办法，既然如此，就由我先看吧。」",
    "エリモスは再びページをめくることに夢中になる。\\n文字を追うその姿は知的な魅力が溢れていた。": "爱丽莫斯再次沉迷于翻页之中。\\n追逐文字的身影洋溢着知性的魅力。",
    "「ふむ……近代のジャハラについて……周辺の環境変化……\\n　ああ、ちょうどわたしが知らない年代のことですね。\\n　えーっと……」": "「嗯……近代的贾哈尔……周边的环境变化……\\n　啊啊，正好是我所不知道的年代呢。\\n　嗯……」",
    "エリモスは、ありとあらゆるジャンルの本を読み漁っていた。\\n大陸の気候に関する本や、\\n魔物の生態に関する本、土地の風俗に絡む本など。": "爱丽莫斯贪婪地阅读着各种各样的书籍。\\n有关大陆气候的书，\\n有关魔物生态的书，有关土地风俗的书等等。",
    "難解な学術書もあり、読むだけでも大変そうだ。\\n中でもエリモスが熱心に読むのは、やはりジャハラに関する本だった。": "其中也有难懂的学术书籍，光是阅读似乎就很辛苦。\\n其中爱丽莫斯最热衷阅读的，果然还是有关贾哈尔的书。",
    "「……ん？　どうされましたか、皇子。そんなにまじまじと\\n　見られては……わたしも恥ずかしくて、読書に集中できません」": "「……嗯？怎么了，皇子？你这样一直盯着我看……\\n　我也会害羞，没办法专心看书。」",
    "「ああ、いや、ごめん……少し考えていたんだ。\\n　俺もエリモスに、何か教えられることがあればよかったのになって」": "「啊啊，不，抱歉……我稍微想了一下。\\n　如果我也能教爱丽莫斯一些东西就好了。」",
    "「わたしのためにそんなことを考えていてくれたのですか……\\n　ふふ、皇子は優しいお方ですね」": "「您为了我着想而思考这些事吗……\\n　呵呵，皇子真是温柔呢。」",
    "「でも、お気持ちだけありがたく受け取らせていただきますね。\\n　あなたから得られるのは、知識だけではありませんから」": "「不过，您的好意我就心领了。\\n　因为从您身上得到的，不只是知识而已。」",
    "「むしろ、あなたから得たいのは知識ではないかもしれません。\\n　あなたはたくさん冒険をされてきましたよね？」": "「倒不如说，我想从你身上得到的可能不是知识。\\n　你经历了许多冒险吧？」",
    "「うん、まぁそれは……」": "「嗯，这个嘛……」",
    "「私はあなたから、それが聞きたいです。\\n　あなたの体験談は、本で得られる知識以上に\\n　わたしの好奇心を刺激してくれます」": "「我想从你身上听到那些故事。\\n　你的亲身经历，比从书本中获得的知识\\n　更能刺激我的好奇心」",
    "「あなたが直接見て、聞いて……\\n　そして何を感じたのか、何を考えたのか、それが気になるのです」": "「你直接看到，听到……\\n　然后有什么感受，有什么想法，我很在意这些」",
    "「だから、どうか語ってください。\\n　本では得られない刺激や高揚感を、わたしに与えてほしいのです」": "「所以，请你一定要告诉我。\\n　我想从你那里得到书本无法给予的刺激和兴奋感」",
    "エリモスの瞳はとても穏やかで、そして純粋なものだった。\\nまだまだ山積みになっている本を横目で見て、エリモスに問う。": "爱丽莫斯的眼神非常平静，而且纯粹。\\n我侧目看着还堆积如山的书本，向爱丽莫斯问道。",
    "「……こんなに読んでない本があるのに、俺の話でいいのか？　\\n　語るとなると、どのくらい時間がかかるかわからないけど……」": "「……明明还有这么多没读过的书，听我说的故事真的好吗？　\\n　要说的话，不知道要花多少时间……」",
    "「かまいませんよ。本はいつでも読めますから。\\n　それに、あなたのお話であれば、きっといつまででも聞いていられます」": "「没关系。书随时都可以读。\\n　而且，如果是你的话，我一定可以一直听下去」",
    "強い日差しの挿し込む部屋の中、本の山の中心で、語らいが始まる。\\n静かに語りへ耳を傾けるその人の姿は、やはり美しいものだった。": "在阳光照射的房间里，我们开始在书堆的中心交谈。\\n静静倾听的她，果然很美。"
}