{
    "「さあさあ、会場にお越しの皆々様、お立合いだヨ！」": "「来来来，来到会场的各位观众，快看啊！」",
    "「天下の大道芸人、ルオシー師匠の一番弟子、チーシェンがご覧入れますのは、\\n　ヨソではお目に掛かれない軽業の数々ー！」": "「天下第一的街头艺人，洛希师父的头号弟子祈苋，\\n　要表演的是在其他地方看不到的各种杂技！」",
    "「なっ！？　くっ……えいっ！　はぁっ！」": "「什么！？唔……嘿！喝！」",
    "緊張感のあるなか、\\nいきなり観客にアピールをはじめながら攻撃をするチーシェン。": "在紧张的气氛中，\\n祈苋突然开始向观众展示自己的攻击。",
    "ルルイは油断なくその攻撃を捌こうとしたが\\n思いのほか攻撃は重く、鋭かった。": "露露伊没有大意，试图化解他的攻击，\\n但攻击比想象中还要沉重、锐利。",
    "「チーシェンだって実力で勝ち上がって来たんだ。\\n　侮ったりなんかしてないつもりだった」": "「祈苋也是靠实力一路赢上来的。\\n　我并没有小看他。」",
    "「だけど、まさかここまでやるなんて……！」": "「可是，没想到他竟然这么厉害……！」",
    "「師匠、お父さん、お母さん、\\n　わたしのカッコいいところ、しっかり見ててネー！」": "「师父、爸爸、妈妈，\\n　你们要好好看着我帅气的一面哦！」",
    "「私だって、先輩と対決するまでは負けられないんだっ！」": "「我也是，在和前辈对决之前不能输！」",
    "「チーシェン……」": "「祈苋……」",
    "「へえ、武官のルルイ相手に善戦してるじゃないか。\\n　あんた、いい弟子持ったねぇ」": "「哦，面对武官露露伊，你打得不错嘛。\\n　你有个好徒弟呢」",
    "「で、弟子じゃないわ。あの子が勝手にそう言ってるだけで……」": "「不，不是徒弟。只是那孩子擅自这么说……」",
    "「ああ、そういや、まだ弟子とは認めてもらっちゃいないんだっけ。\\n　それでもさ、あれだけ慕われてりゃ、情も移っちゃうんじゃないのかい？」": "「啊，这么说来，你还没有承认他是你的徒弟吧。\\n　即使如此，被他那么仰慕，你也会产生感情吧？」",
    "「……」": "「……」",
    "「あたしにも鬱陶しいくらい慕ってきてくれる子がいてねぇ。\\n　本当はクォンツィにもひとりで来る予定だったんだけどさ……」": "「我也有个孩子，他仰慕我到让我觉得烦的程度。\\n　其实我本来打算一个人去的……」",
    "「上手く撒いたつもりだったのに、どこまでも追いかけてくるんだ。\\n　ふふ……それで最後はあたしが根負けしちゃったよ」": "「我本来以为自己已经巧妙地甩掉他了，但他却追到了这里。\\n　呵呵……最后是我认输了」",
    "「人ひとりの面倒を見るってことは、それなりの責任も付いて回るし、\\n　勘弁して欲しいって今でも思うときがあるんだけどねぇ」": "「照顾一个人，就伴随着相应的责任，\\n　我现在有时也会想，能不能放过我啊」",
    "「……そうよ、責任があるの。\\n　軽々しく弟子入りを認めて、もしもあの子になにかあったら……」": "「……是啊，有责任。\\n　如果轻易地承认他是弟子，如果那孩子发生了什么……」",
    "「あなたは、怖くないの？」": "「你不怕吗？」",
    "「あはは、怖いに決まってんだろ。けど、しょうがないのさ」": "「啊哈哈，当然怕了。但是，没办法啊」",
    "「あたしみたいなやつをそんだけ慕ってくれて、\\n　一番そばで、味方で居続けてくれるって言うんだもの」": "「他那么仰慕我这样的家伙，\\n　还说要一直在我身边支持我」",
    "「応えたくなっちまったら、その時点でこっちの負けってことさね」": "「如果我回应了他，那我就输了」",
    "ジーイェンの言葉に思うところがあったのか黙り込むルオシー。": "洛希似乎对姿兰的话有所感触，陷入了沉默。",
    "「おっと、いけないいけない。\\n　そろそろハイファがおつかいから帰ってくる頃だ」": "「哎呀，不好不好。\\n　海法差不多要从跑腿回来啦」",
    "「せっかくの観戦中に邪魔しちまったね」": "「难得观战，我却打扰了你们」",
    "立ち去ろうとするジーイェン。\\nたまたま近くで二人を見ていたミザリーが首を突っ込んできた。": "姿兰正准备离开。\\n而碰巧在附近看着两人的米萨莉插嘴道。",
    "「なあおい！」": "「喂！」",
    "「お前ら今、弟子の話をしてたよな！　\\n　いやあ、アタシにもミネルヴァってすげぇ弟子が――」": "「你们刚才在聊弟子吧！　\\n　哎呀，我也有个叫密涅瓦的厉害弟子——」",
    "「ほら、あんたも邪魔すんじゃないよ」": "「好了，你别来捣乱」",
    "「ちょっ、なにしやがる、てめぇ！　離しやがれ！」": "「喂，你干什么！　放开我！」",
    "「弟子のこと自慢し合える師匠仲間が……仲間がぁぁぁ！！」": "「能互相炫耀弟子的师傅同伴……我的同伴啊！！」",
    "ジーイェンがミザリーを連れて去っていく。\\n残されたルオシーは大闘技場に立つチーシェンを見ながらつぶやいた。": "姿兰带着米萨莉离开了。\\n洛希看着站在大斗技场上的祈苋，喃喃自语道。",
    "「こっちの負け……か」": "「是我们输了……吗」",
    "「ふふふ。ほんと、その通りだわ」": "「呵呵呵。确实如此」",
    "実力的に拮抗していたのだろう。\\n互いに技を繰り出し続け、アイリン戦に負けないくらい\\n観客を沸かせた二人は限界が見えるほど消耗していた。": "双方的实力应该不相上下。\\n两人不断施展着技巧，观众们的情绪也丝毫不亚于爱琳战，\\n而她们也消耗到了极限。",
    "「はぁ、はぁ……チーシェン、いい加減疲れてきたんじゃない？」": "「哈啊，哈啊……祈苋，你是不是也累了？」",
    "「ぜぇ、ぜぇ……それはこっちのセリフだヨ……。\\n　あのね、ルルイに一個提案があるんだけど……」": "「呼，呼……这是我要说的……\\n　那个，我有个提议……」",
    "「提案……？」": "「提议……？」",
    "「別に呼吸を整えるためじゃないけど、\\n　どうしてもって言うなら聞いてあげようかな」": "「虽然不是为了调整呼吸，\\n　但你要是无论如何都想说，那我就听一听吧」",
    "「次の一撃、わたしは残ってる力ぜんぶ出しちゃうつもりだヨ。\\n　良かったらルルイもそうしない？」": "「下一击，我会用尽我剩下的所有力气。\\n　如果可以的话，露露伊也这么做吧？」",
    "「泣いても笑っても次で最後ってことか。\\n　偶然だな。私もそれがいいかなって思ってたところなんだ」": "「无论结果是哭是笑，下一击就是最后了。\\n　真巧啊。我也正想着这么做」",
    "「ふぅー……。休憩はもういい？」": "「呼……休息够了吗？」",
    "「ばっちりだヨ。わたし、ルルイと戦えて楽しかった！」": "「没问题。能和露露伊战斗，我很开心！」",
    "「私も……」": "「我也是……」",
    "「私もチーシェンと戦えて楽しかった！」": "「能和祈苋战斗，我也很开心！」",
    "なにやら言葉を交わしていたふたりが、お互いに向かって駆け出した瞬間、\\nあれほど騒がしかった観客たちの声が止み、辺りがしんと静まり返る。": "两人交谈了几句，然后同时朝对方冲去。\\n原本吵闹的观众们突然安静了下来，周围变得鸦雀无声。",
    "――その直後。": "——紧接着。",
    "「うおおおおおおおおっ！！」": "「呜噢噢噢噢噢噢噢噢！！」",
    "闘技場を揺らすほどの大歓声がわき起こったのだった。": "足以撼动斗技场的欢呼声爆发出来。"
}