{
    "「早く着きすぎたな。\\n　ちょっとその辺で時間を潰すか」": "「来得太早了啊。\\n　在附近随便逛逛打发时间吧」",
    "今日から俺もエグゼリカと共にビーチのパトロールに加わることになった。\\nはりきって出かけたからか、待ち合わせ場所にエグゼリカの姿はない。\\n日差しを避けてヤシの木の木陰に移動して間もなく、足音が聞こえてきた。": "从今天开始，我也要和艾格赛莉卡一起在海滩上巡逻。\\n我干劲十足地出门了，但到了碰头的地方却没看到艾格赛莉卡的身影。\\n我为了躲避阳光而移动到椰子树的树荫下，没过多久就听到了脚步声。",
    "「私にできないことはない、できないことはない……」": "「我没有什么做不到的事，没有什么做不到的事……」",
    "現れたエグゼリカに声をかけようとしたが、なにやら様子がおかしい。\\n独り言をこぼしたかと思えば、いきなり頬を両手で揉みはじめた。": "我正想向出现的艾格赛莉卡打招呼，却发现她的样子有些奇怪。\\n她先是自言自语，然后突然开始用双手揉搓脸颊。",
    "「これぐらいで充分だろう。\\n　……よし、やってやる」": "「这样应该足够了吧。\\n　……好，我要上了」",
    "そう言ってエグゼリカは全力の笑顔を作る。\\nフッと笑うことはあっても、エグゼリカのこんな笑顔は今まで見たことがない。": "说完，艾格赛莉卡就摆出了一个全力的笑容。\\n虽然她经常笑，但我从未见过她露出这样的笑容。",
    "「……違うな、余計な力が入った気がする」": "「……不对，感觉用了多余的力气」",
    "「もっと、こう、自然に……」": "「要更加，自然地……」",
    "納得がいかないように首を捻り、再び笑顔を浮かべるエグゼリカ。\\nもしかして暑さで頭がどうかしてしまったんだろうか。": "艾格赛莉卡似乎无法接受，歪着头，再次露出笑容。\\n难道是热得脑袋出问题了吗。",
    "「エグゼリカ……大丈夫か？」": "「艾格赛莉卡……你没事吧？」",
    "熱中症の危険性を考慮し、意を決してエグゼリカに声をかけた。": "考虑到中暑的可能性，我下定决心向艾格赛莉卡搭话。",
    "「貴様！　いつからここに……！」": "「你这家伙！　什么时候在这里的……！」",
    "木陰から出てきた俺を見るなり、エグゼリカは露骨にうろたえている。": "一看到从树荫里出来的我，艾格赛莉卡就明显地慌张起来。",
    "「実はエグゼリカより前に来てたんだ」": "「其实我比艾格赛莉卡更早到」",
    "「それを早く言え！」": "「那你倒是早点说啊！」",
    "「いや、だっていきなりブツブツ言うし、\\n　なにもないのに笑いだすし……本当に大丈夫か？」": "「不是，因为你突然就自言自语起来，\\n　然后又突然笑起来……真的没事吗？」",
    "「うっ……うるさい！　\\n　貴様がいると知っていれば……」": "「吵……吵死了！　\\n　要是知道你在的话……」",
    "エグゼリカにしては珍しく赤面している。\\n熱中症が悪化しているのかとも思ったが、\\n張り上げた声の大きさから見ても体調に問題はなさそうだ。": "艾格赛莉卡罕见地脸红了。\\n我本来以为是中暑恶化了，\\n但从她大声说话的样子来看，身体状况似乎没什么问题。",
    "「一体なにやってたんだよ、こんなところで」": "「你到底在干什么啊，在这种地方」",
    "「それは……」": "「那是……」",
    "「それは？」": "「那是？」",
    "「……練習だ」": "「……练习」",
    "「悪い、よく聞こえなかった。\\n　もう一回頼む」": "「抱歉，我没听清。\\n　麻烦再说一遍」",
    "「笑顔の、練習だっ……！」": "「是笑容的，练习……！」",
    "エグゼリカは悔しげに歯噛みし、ますます顔を赤らめる。": "艾格赛莉卡不甘心地咬着牙，脸越来越红。",
    "「練習って、そ、そんな……」": "「你说练习，怎，怎么会……」",
    "まずい、普段のエグゼリカとのギャップが大きすぎて吹きだしそうだ。\\n顔面に力を込めて表情筋を引き締め、続きを促す。": "糟糕，这和平时的艾格赛莉卡反差太大了，我差点笑出声来。\\n我绷紧面部肌肉，催促她继续说下去。",
    "「この海岸は売り出し中の観光地だろう。\\n　そのせいかナンパも多いが、迷子も多い」": "「这个海岸是正在开发的旅游景点吧。\\n　所以搭讪的人很多，迷路的人也很多」",
    "「両親とはぐれて不安になっているところに、\\n　私の……目つきのせいで、泣かせるわけにはいかないだろう」": "「在和父母走散而感到不安的时候，\\n　不能因为我的……眼神而让他们哭出来吧」",
    "「……それを貴様に目撃されるとは、\\n　とんだ誤算だったがな」": "「……没想到会被你目击到，\\n　真是失算了」",
    "エグゼリカの意志の強さを表す、凛々しい眼差し。\\nそれが故の目つきの鋭さを、エグゼリカは密かに気にしていたようだ。\\nそのことを知った以上、どうにか力になってやりたい。": "艾格赛莉卡的眼神中透露出她坚强的意志。\\n她似乎一直很在意自己眼神的锐利。\\n既然知道了这一点，我想为她做点什么。",
    "「相手がいたほうが自然に笑えそうじゃないか。\\n　俺に向かってにこーってしてみせてくれよ」": "「有对象的话，不是更容易自然地笑出来吗？\\n　对着我笑一个吧」",
    "「貴様に？」": "「对着你？」",
    "考える素振りを見せたものの、エグゼリカはすぐ歩き出す。": "艾格赛莉卡虽然做出了思考的样子，但很快就迈开了步子。",
    "「パトロールの時間だ。\\n　ぼさっとしてないでついて来い」": "「是巡逻的时间了。\\n　别发呆了，赶紧跟上来」",
    "「あ、置いてくなよ」": "「啊，别丢下我啊」",
    "エグゼリカと共に歩きながらビーチの隅々を監視していると、\\n今にも泣きそうな顔をした小さな男の子を見つけた。": "我和艾格赛莉卡一起走着，监视着海滩的各个角落，\\n然后发现了一个看起来随时都会哭出来的男孩。",
    "「迷子みたいだな」": "「好像是迷路了呢」",
    "「待て、ここは私が行く」": "「等等，这里交给我」",
    "片手で俺を制したエグゼリカは、男の子に視線を合わせるように膝を着く。\\nそして男の子にそっと手を差し出した。": "艾格赛莉卡用一只手制止了我，然后为了和男孩对上视线而蹲了下来。\\n然后向男孩伸出了手。",
    "「大丈夫か。\\n　母親とはぐれてしまったんだな」": "「没事吧。\\n　是和母亲走散了吗」",
    "「私が……私たちが、\\n　必ずや母親を探してみせよう」": "「我……我们，\\n　一定会帮你找到母亲的」",
    "「だから安心してほしい」": "「所以放心吧」",
    "男の子は小さく頷き、泣き出すことなくエグゼリカの手を取った。": "男孩轻轻地点了点头，没有哭出来，而是握住了艾格赛莉卡的手。",
    "ふたりがかりの捜索の甲斐もあり、男の子の両親は見つかった。\\n別れ間際、エグゼリカは男の子にプロポーズまでされていたのだから、\\n笑顔の練習の成果は絶大だろう。": "多亏了我们俩一起找，终于找到了男孩的父母。\\n在分别的时候，男孩甚至向艾格赛莉卡求婚了，\\n看来练习笑容的成果非常显著。",
    "「モテモテじゃないか、エグゼリカ」": "「你这不是超受欢迎的吗，艾格赛莉卡」",
    "「茶化すんじゃない。\\n　私は使命を果たしただけだ」": "「别开玩笑了。\\n　我只是完成了使命而已」",
    "そんなことを言いながらも男の子を見送るエグゼリカは、\\n取り繕ったところのない、自然体の笑顔を浮かべていたのだった。": "虽然嘴上这么说，但目送男孩离开的艾格赛莉卡，\\n脸上浮现出了毫无掩饰的自然笑容。"
}