{
    "「お、おい！？」": "「喂，喂！？」",
    "「お互いこんだけ酔っぱらってるんだ。\\n　あーだこーだ余計なこと考えてたって、どうせ朝にはみんな忘れてるさ」": "「我们俩都醉成这样了。\\n　就算想东想西，反正到了早上大家都会忘掉的」",
    "ジーイェンは見せつけるように自らの着衣に手を掛けていく。": "姿兰像是在炫耀一样，把手伸向了自己的衣服。",
    "あらわになった形の良い乳房とやわらかそうな秘肉。\\n腰掛けていたベッドにごろんと仰向けに寝そべり、淫らな仕草で足を開く。": "形状优美的乳房和柔软的秘肉露了出来。\\n她仰面躺在自己坐着的床上，淫荡地张开双腿。",
    "「目の前にこんないい女がいるってのに、\\n　本当になんにもしないで帰らせてもいいのかい？」": "「眼前明明有个这么好的女人，\\n　你真的什么都不做就让我回去吗？」",
    "「誘ってきたのはそっちなんだ。\\n　実はからかってただけなんて言ってもやめないからな」": "「是你先勾引我的。\\n　就算你说只是在捉弄我，我也不会停手的」",
    "「あはは、わかってるよぉ。\\n　そんなガチガチにさせちゃった責任は取ってあげるってば」": "「啊哈哈，我知道啦。\\n　我会负起让你变得这么硬的责任的」",
    "「んっ、ほらぁ……あたしのあそこで、こう……くにゅくにゅっと……」": "「嗯，你看……我的那里，像这样……咕啾咕啾的……」",
    "「あぁ、ふぁ……んんっ、敏感なところにこすれて、はぁ、はぁ……。\\n　ほらぁ、あんたも動かしておくれよ……\\n　入れる準備が整うまでさあ……」": "「啊啊，呼啊……嗯嗯，摩擦着敏感的地方，哈啊，哈啊……。\\n　来吧，你也动起来吧……\\n　直到做好插入的准备……」",
    "ジーイェンに言われ腰を前後に揺すってみる。": "我按照姿兰说的前后摇动腰部。",
    "「あふっ……い、いいよっ、それ……あっ、あっ……、\\n　ちょっとずつ濡れていってるのがわかるだろ？」": "「啊呼……好，好棒，那样……啊，啊……\\n　你能感觉到它一点一点地变湿了吗？」",
    "肉棒の先端が陰唇の上を行ったり来たりする度に、\\n彼女の口から甘い吐息が漏れている。": "每当肉棒的前端在阴唇上来回滑动时，\\n她的嘴里就会发出甜美的喘息。",
    "「ひ……んっ！　\\n　そ、こぉ……あたしの敏感な……クリ、トリスぅ……！」": "「噫……嗯！　\\n　那，里……我敏感的……阴蒂……！」",
    "「はぁん……あは、なんだい、その優越感に浸ってるような顔はぁ……。\\n　あたしが喘いでるのがそんなに嬉しいのかい？」": "「哈啊嗯……啊哈，你那沉浸在优越感中的表情是怎么回事……\\n　我喘息的样子有那么让你高兴吗？」",
    "「そうだな、いつも飄々としてるジーイェンが切なそうに喘ぐのは、\\n　見ていて気分がいいもんだ」": "「是啊，平时总是飘飘然的姿兰，现在却难受地喘息着，\\n　看着就让人很爽」",
    "「ふふ、あんた酔ってると結構イジワルなんだね……あっ、んんぅん」": "「呵呵，你喝醉了还挺坏心眼的……啊，嗯嗯嗯」",
    "クリトリスを重点的に擦り上げると、\\n秘裂の奥からおもしろいくらい愛液が溢れてきた。": "重点摩擦阴蒂的话，\\n从秘裂的深处就会流出有趣的爱液。",
    "早くこの穴に肉棒をぶちこんでみたい……。": "想快点把肉棒插进这个洞里……。",
    "「んんっ、いいよ……そろそろ入れても……」": "「嗯嗯，可以哦……差不多可以插进来了……」",
    "「あたしのいやらしいあそこに……んぁ、ん……ふぅぅ……おいでよぉ」": "「到我淫荡的那里……嗯啊，嗯……呼呜呜……来吧」",
    "「あっ、あっ……んっ、くぅぅぅぅん」": "「啊，啊……嗯，咕呜呜呜呜嗯」",
    "秘裂をかき分けながら肉棒を押し込んでいくと、\\nジーイェンはひときわ気持ち良さげな嬌声をあげた。": "一边分开秘裂一边把肉棒插进去，\\n姿兰发出了格外舒服的娇喘声。",
    "「ふぅ……んん、どうだい……？　あそこの具合はさぁ……。\\n　商人のためにとろとろに蕩けて濡れてるんだよぉ……？」": "「呼……嗯嗯，怎么样……？　那里的感觉……。\\n　为了商人而变得湿漉漉的哦……？」",
    "「なんて言ったって今のあたしは……あ、はぁ……んんっ、ふぅぅ……。\\n　あ、あんただけの女……なんだからね」": "「不管怎么说现在的我……啊，哈啊……嗯嗯，呼呜呜……。\\n　是，是只属于你的女人……哦」",
    "「好きなだけ、チンポ……出し入れさせて、\\n　空っぽになるまで精液を出して、いい……んだからさぁ……」": "「尽情地，把肉棒……抽插进来，\\n　把精液射到一滴不剩，都可以……哦……」",
    "おそらく意図的にそうしているのだろうが、最奥まで到達した途端、\\n肉棒への締め付けがキツくなる。": "恐怕是故意这么做的吧，一到达最深处，\\n肉棒就被紧紧地夹住了。",
    "「あぁ……あっ……んっ、ふふふ、なんだよ、身体をこわばらせちゃって。\\n　さっきみたいにいじわるな顔してみなってば」": "「啊啊……啊……嗯，呵呵呵，怎么了，身体都僵硬了。\\n　像刚才一样露出坏坏的表情嘛」",
    "「あたしをひいひい善がらせて、優越感に浸りたいんだろぉ～？」": "「你不是想让我舒服得喘不过气来，沉浸在优越感中吗～？」",
    "そうは言われても、あまりの締まりの良さに踏ん切りがつかない。\\nもしも欲求のままに腰を動かしたら、すぐに上り詰めてしまいそうだ。": "就算她这么说，我也因为太紧而无法下定决心。\\n如果顺从欲望动起腰来，感觉马上就会高潮。",
    "「しょうがないから、ちょっとだけ手伝ってあげようかね……」": "「真拿你没办法，我来帮你一下吧……」",
    "「あっ、ま、待てって……！？」": "「啊，等、等一下……！？」",
    "「ふあっ！　あぁっ、ど、どうだい、女のあそこ、気持ちいい……？　\\n　こうやって、チンポでピストンしてあげるんだよっ？」": "「呼啊！啊啊，怎、怎么样，女人的那里，舒服吗……？\\n像这样用肉棒抽插哦？」",
    "「……ッ！！」": "「……！！」",
    "ジーイェンは自分から腰を持ち上げ、強引にピストンを開始。\\n不意を突かれたことで思わず\\n彼女以上に情けない声を漏らしてしまう。": "姿兰主动抬起腰，强行开始活塞运动。\\n由于事出突然，我不由得\\n发出了比她更丢人的声音。",
    "「あはは、商人がよがってどうするのさ。\\n　んっ、そんなんじゃ先が思いやられるねぇ……んっ、はっ、んっ」": "「啊哈哈，商人怎么可以这么舒服呢。\\n　嗯，这样下去可就前途堪忧了……嗯，哈，嗯」",
    "「はぁっ、ふっ……んん。\\n　まあ、あたしは別にそれでも構わないか……。\\n　男を手玉に取るほうが楽しいし、このままあんたを……んっ」": "「哈啊，呼……嗯嗯。\\n　不过，我倒是无所谓……。\\n　把男人玩弄于股掌之间更有趣，就这样把你……嗯」",
    "「こうやって……あんたの情けない顔を眺め……あっ、あん、\\n　んふっ、はっ、ふっ……眺め、ながら……。\\n　搾り取ってやるのも……ね」": "「像这样……看着你那丢人的表情……啊，啊嗯，\\n　嗯呼，哈，呼……一边看着……。\\n　一边榨取你……也不错」",
    "一瞬、そういうプレイもありかと考えてしまったが、\\n余裕ぶった態度を見せる彼女を屈服させてやりたくもある。": "一瞬间，我甚至觉得这种玩法也不错，\\n但又想让故作从容的她屈服。",
    "「おっ？　ふふ……あたしに責められるのがそんなに嫌なんだ……？」": "「哦？　呵呵……你就这么讨厌被我责难吗……？」",
    "「だったらもっと気張りなってば。\\n　あたしが、もうダメえぇぇって泣いちゃうくらい男を見せてごらんよ」": "「那就再加把劲吧。\\n　让我见识一下，你那让我哭着喊着说不行的男人模样吧」",
    "「あはぁん！　あっ、すごっ……商人、あっ！　あっ！　おくっ、がっ！」": "「啊哈啊嗯！　啊，好厉害……商人，啊！　啊！　里面，好！」",
    "「なんだ、んっ、くっ！　ふぅん！　や、やれば出来るじゃないか……っ。\\n　いいよ、その調子だ……あたしのあそこ、あんたの形に変えるくらいっ！」": "「什么嘛，嗯，唔！　呼嗯！　你，你不是能行的嘛……。\\n　很好，就是这样……把我的那里，变成你的形状吧！」",
    "「ズボズボ突いてっ、かきまわしてっ……！　\\n　ひぅっ！　あぁっ！　んんんっ！　くふっ、やぁ！　あああぁ！」": "「用力地插进来，搅动起来……！　\\n　噫唔！　啊啊！　嗯嗯嗯！　唔呼，呀啊！　啊啊啊啊！」",
    "そもそもこちらが責めるための体位なのだ。\\nその気になればいくらでも感じさせられる。": "说到底，这个体位本来就是用来责难对方的。\\n只要我有那个意思，要让她有感觉是轻而易举的。",
    "ジーイェンの感じている顔を見つめながら、単調に突き入れるだけでなく、\\nねちっこく腰をグラインドさせたりする。": "我一边注视着姿兰有感觉的表情，一边不单是单调地插入，\\n还执拗地扭动着腰。",
    "「んひん！？　やっ、そんないやらしい腰使い、\\n　ふぅっ……んっ、くぅぅ！」": "「嗯噫嗯！？　呀，这么下流的扭腰方式，\\n　呼唔……嗯，唔唔唔！」",
    "「ふ、深いところグリグリされたら……あたし、ふぁっ、あっ！　あん！　\\n　やめっ、これじゃ……なにもできなくなっちゃうだろぉっ？」": "「深，深处被这么搅动的话……我，呼啊，啊！　啊嗯！　\\n　住手，这样的话……我就什么都做不了了啊？」",
    "嬌声まじりにそんなことを言いながら、\\n彼女は相変わらず自分からも腰をくねらせてくる。": "她一边夹杂着娇喘说出这样的话，\\n一边还是自己扭动着腰。",
    "「あっ、あっ……これって酔っぱらってるせいなのかね、\\n　あたし、どんどん大胆になってく……んぁ、ん、ふっ……みたいだ……」": "「啊，啊……这大概是因为喝醉了吧，\\n　我好像，变得越来越大胆了……嗯啊，嗯，呼……」",
    "「あんたも遠慮なんていらないんだよぉ……あ、あたしを責めて、\\n　気持ち良くさせてさぁ……ひっ、ぅん、あ、あんたにしか見せられない顔、\\n　いっぱいさせて欲しいんだ……」": "「你也不用客气哦……来，来责难我，\\n　让我舒服起来……噫，唔嗯，我，我只想让你看到的表情，\\n　想让你看到更多……」",
    "「ひんっ！！　あっ、あんっ！　うぁっ！　気持ちいいよっ！　\\n　商人っ、しょうにん……すごぉい、もっといっぱい、欲し……はぁん！」": "「噫嗯！！　啊，啊嗯！　唔啊！　好舒服！　\\n　商人，主人……好厉害，我想要更多……哈啊嗯！」",
    "目を見つめて、そんな愛らしいおねだりをされてしまっては、\\nセックス後の余力を考えるのは無粋というものだ。": "她注视着我的眼睛，如此可爱地向我索求，\\n要是还考虑着做爱后的余力就太不解风情了。",
    "中途半端な性技を披露しようという浅ましさもかなぐり捨て、\\n彼女の膣奥のその先を狙って乱暴に腰を突き入れる。": "我抛弃了展示半吊子性技巧的肤浅想法，\\n瞄准她阴道深处的更深处，粗暴地挺腰插入。",
    "「ひぎっ！？　あっ！　ああぁっ！　いいっ！　これっ！　\\n　やっぱり、チンポでガンガン責められるほうがっ、あ、ふあぁぁ！」": "「噫咕！？　啊！　啊啊啊！　好棒！　这个！　\\n　果然，还是被肉棒狠狠责难的感觉更好，啊，呼啊啊啊！」",
    "「あぁっ、と、とびそ……意識、もっていかれちゃうっ！　\\n　商人のチンポのことだけしかわかんなくなっちゃうよぉぉ！」": "「啊啊，要，要飞起来了……意识，要飞走了！　\\n　我变得只在乎商人的肉棒了！」",
    "せり上がって来る射精感に一瞬動きを止めてしまいそうになるが、\\nそれでも無理やりピストンを続ける。": "虽然涌上来的射精感让我一瞬间差点停下了动作，\\n但我还是强行继续着活塞运动。",
    "「あうっ、あっ、あ、あたしのことっ、イかせるつもりだねっ？　\\n　いいよっ、見せてあげるよ……あたしのイクところっ、やんっ、あっ！」": "「啊呜，啊，啊，你是想让我高潮吧？　\\n　可以哦，让你看看……我高潮的样子，呀嗯，啊！」",
    "「あぁ、イクっ……気持ちいいのいっぱいでイク……！！」": "「啊啊，要去了……舒服得要去了……！！」",
    "「ひっ、あっ、あっ、あっ、もうほんとにだめ、イクイクっ、あっ、あっ、\\n　しょうにんっ、チンポっ、チンポで……あっ、ひっ、ひぐ――ッ」": "「噫，啊，啊，啊，真的不行了，去了去了，啊，啊，\\n　主人，肉棒，肉棒……啊，噫，噫咕——」",
    "「ふっくぅぅぅぅぅぅぅぅんっ！！」": "「呼咕呜呜呜呜呜呜呜呜嗯！！」",
    "「はっ、あぁっ、あっ……っ！！　\\n　ひっ……ひっ……んっ、ひっ、ふっ……はっ、ぁぁぁ……！！」": "「哈，啊啊，啊……！！　\\n　噫……噫……嗯，噫，呼……哈，啊啊啊……！！」",
    "膣奥で精子を受け止めながら、ジーイェンは歓喜に身体を震わせる。": "姿兰一边用阴道深处接受着精子，一边因喜悦而颤抖着身体。",
    "本気の絶頂で晒された彼女のいやらしい表情は、\\n見ているだけで虜になってしまいそうだ。": "她那因真正的高潮而暴露出来的淫荡表情，\\n光是看着就让人仿佛要成为她的俘虏。",
    "「んんっ……え、なんだい、あっ……！？」": "「嗯嗯……诶，怎么了，啊……！？」",
    "「むぅ……なんだよぉ、もう抜いちゃったのかい？　\\n　商人のチンポ、もっと味わってたかったのにぃ……」": "「唔……什么嘛，已经拔出来了？\\n我还想多品尝一下商人的鸡鸡呢……」",
    "ジーイェンには不満げな顔をされてしまったものの、\\n射精直後は敏感になっているのだから仕方ない。": "虽然姿兰露出不满的表情，但刚射精完的我\\n变得很敏感，所以也没办法。",
    "しかし……。": "不过……",
    "「よっこらせっと」": "「嘿咻。」",
    "「え、お、おいっ、まさかまだヤるつもりか！？」": "「咦？喂、喂！你该不会还想继续吧！？」",
    "「さっきのは商人に花を持たせてあげたんだから次はあたしの番だ。\\n　あんたのアヘ顔、たっぷり見せてもらおうかねぇ♪」": "「刚才那是给商人面子，接下来轮到我了。\\n让我好好欣赏你的高潮脸吧♪」",
    "全力で挑んだ直後のもう一戦は、さすがに分が悪かった。": "全力挑战之后又来一场，实在很不利。"
}