{
    "ペイシェ首都タラッサ。\\n“水の都”の異名を持つこの町に、\\n水に浮かぶ新たな劇場『グラン・マーレ』が建てられた。": "佩希首都是塔拉萨。\\n在这座拥有“水都”别名的城市里，\\n建起了一座漂浮在水面上的新剧院“格兰·马雷”。",
    "そのこけら落としとなるのは、ペイシェ王立魔法学院の文化祭。\\n演目は、演劇『不思議の国のアリス』に決まる。": "而它的首场演出，就是佩希首王立魔法学院的文化祭。\\n剧目是『爱丽丝梦游仙境』。",
    "俺たちは、学院生のシェリルや、大道具で呼ばれたスーザン、\\nクリスティーナ、ユーマオたちを手伝う形で演劇に関わることに。\\nところが熱を入れすぎたクリスティーナはチームから孤立してしまい……。": "我们以协助学生雪莉露，被叫来制作大道具的苏珊，\\n克莉丝汀娜和羽猫的形式参与了戏剧。\\n然而，克莉丝汀娜因为太过投入而被团队孤立了……。",
    "「クリスさんまだ帰ってこないね。\\n　大丈夫かなぁ……」": "「克莉丝小姐还没回来呢。\\n　她没事吧……」",
    "「ユーマオさんが追いかけていったからきっと大丈夫ですぜ。\\n　ここはおまかせしやしょう」": "「羽猫先生去追她了，肯定没事的。\\n　这里就交给我们吧」",
    "「そうだな……。あれ、スーザンは？」": "「是啊……咦，苏珊呢？」",
    "「なんかおしごとするっていってたよ？」": "「她说要去工作了哦？」",
    "「イメージぴったりだからって、急にハートの女王役を頼んじゃったけど、\\n　もともと大道具の仕事もあるんだもんね」": "「因为形象很符合，所以突然拜托她扮演红心女王，\\n　但她本来就有大道具的工作要做呢」",
    "「そうか……。演劇公演がどうなるかは微妙だけど、\\n　だからといって手を止めるわけにはいかないもんな……」": "「这样啊……虽然不知道戏剧公演会怎么样，\\n　但也不能因为这样就停下工作啊……」",
    "――それからしばらくして。": "——在那之后过了一段时间。",
    "俺はなんとなく、タラッサの町をひとりぶらついていた。\\n海沿いの道に出ると、木製の護岸に腰掛けているクリスティーナの\\n後ろ姿を見つける。": "我一个人在塔拉萨的街上闲逛。\\n当我走到沿海的道路上时，\\n看到了克莉丝汀娜坐在木制护岸上的背影。",
    "「ねえ、あなたの分身はどこに行けば会えるのかしら。\\n　あたし、ずっと探しているのよ」": "「喂，你的分身在哪里啊？\\n　我一直在找你呢」",
    "（……クリス？　誰と話してるんだ？）": "（……克莉丝？　她在和谁说话？）",
    "慎重に、少しだけ距離を詰めて様子をうかがうと、\\n彼女の隣には格子状のカゴに入れられた白ウサギがいた。": "我小心翼翼地靠近了一些，\\n发现她旁边有一个装着白兔的笼子。",
    "「え……？　ウサギ……？」": "「诶……？　兔子……？」",
    "「しーっ、いまクリスは気持ちを整理してるとこなんだよ～。\\n　だからもう少しだけ、そっとしておいてあげてほしいなぁ」": "「嘘——克莉丝正在整理自己的心情呢～。\\n　所以希望你能再稍微等一下」",
    "「あれが気持ちの整理なのか……」": "「那就是整理心情吗……」",
    "「さっき、マオなりにクリスにはいろいろ話はしたからね～。\\n　それをいま、ちゃんと自分の中で整理してるとこ、って感じ」": "「刚才，猫和克莉丝说了不少话呢～。\\n　现在，她正在整理自己的心情」",
    "「しかしユーマオが、こんなに積極的になるなんてちょっと意外だな。\\n　もっとのんきなのかと思ってた」": "「不过，羽猫居然会这么积极，真是有点意外啊。\\n　我还以为你会更悠闲一点呢」",
    "「クリスは……特別なんだよ。マオの憧れだから……。\\n　クリスのためになることなら、どんなことでも協力するよ」": "「克莉丝……是特别的。因为她是猫的憧憬……。\\n　如果是为了克莉丝，无论是什么事，猫都会帮忙的」",
    "どんなことでも、とは思い切った発言だ。\\nだがユーマオの表情からは一切の躊躇が感じられない。": "无论是什么事，真是大胆的发言。\\n但是从羽猫的表情中，我感觉不到一丝犹豫。",
    "「そこまで言わせるなんて、すごいなクリスは」": "「能让羽猫说到这种程度，克莉丝真是厉害啊」",
    "「うん……。マオが最初にクリスに会ったのは、\\n　ここに留学生として来てから、２週間くらい経った頃かな」": "「嗯……。猫第一次见到克莉丝，\\n　是在作为留学生来到这里两周左右的时候」",
    "「ヒュームから来たお金持ちの子たちに、マオがからかわれてたの。\\n　たぶん、マオが猫っぽいこととか、お庭でついお昼寝しちゃうこととか\\n　そんなことが原因だったと思うけど……」": "「从休姆那里来的有钱人孩子们，捉弄了猫。\\n　大概，是因为猫像猫一样，\\n　在院子里睡午觉之类的原因吧……」",
    "「ああ、そこで庇ってくれたのか。\\n　確かにそれはぐっとくるかもな」": "「啊啊，然后就保护了你吗。\\n　确实，这会让人感动呢」",
    "「ううん、そうじゃないんだよね～。\\n　いきなりその子たちとマオの間に割って入ってきたんだけど……」": "「不，不是这样的～。\\n　她突然就介入了那些孩子和猫之间……」",
    "「なによ、あんたは関係ないでしょ。あっちに行ってなさいよ」": "「什么啊，和你没关系吧。去那边啦」",
    "「私たちはこの雌猫と遊んでるの」": "「我们在和这只母猫玩呢」",
    "「マオのことはいいよ……。嫌な思いするだけだから、ね……？」": "「猫的事情就别管了……。只会留下不好的回忆，好吗……？」",
    "「あなたたち、なにもわかってないのね！　真に自由でいられる、\\n　それは簡単に得られない、価値あるものよ！」": "「你们什么都不懂！　真正的自由，\\n　是无法轻易得到的，有价值的东西！」",
    "「はあ……？　なに言ってるのよ。\\n　こいつはただ、社会に適合できない落ちこぼれで……」": "「哈啊……？　你在说什么啊。\\n　这家伙只是个无法适应社会的落伍者……」",
    "「自由ってことは、不思議の国に行く資格を持っているかもしれないのよ！　\\n　どっちの世界で生きていくべきか、言うまでもないでしょう」": "「自由，就意味着拥有前往仙境的资格！　\\n　应该生活在哪个世界，不用说也知道吧」",
    "「いつかあたしは不思議の国に……ワンダーランドに行くわ。\\n　これはもう決まっているの。絶対に起こる未来よ。\\n　でも、あたしひとりじゃまだ扉は開かない……」": "「总有一天我会去仙境……去仙境之国。\\n　这是已经决定好的事。是绝对会发生的未来。\\n　但是，只有我一个人的话，门还不会打开……」",
    "「だから誰かの手も借りるのよ。\\n　不思議な人はきっと不思議の国へのカギも持っているはず！」": "「所以要借助别人的力量。\\n　不可思议的人一定也拥有通往仙境之国的钥匙！」",
    "「あなたたちみたいにつまらない、何も持っていない人が、\\n　こんな素敵な逸材から魅力を奪うなんて、言語道断だわ！」": "「像你们这样无聊，什么都没有的人，\\n　居然从这么优秀的逸才身上夺走魅力，简直岂有此理！」",
    "「すごい勢いでやってきたんだけど、\\n　言ってる意味がよくわかんなくて……。\\n　相手も反論するより先に逃げちゃったんだ～」": "「虽然她气势汹汹地冲了过来，\\n　但她说的话我完全听不懂……\\n　对方在反驳之前就逃走了～」",
    "「クリスティーナらしいっちゃらしいエピソードだけど……」": "「虽然这确实很像克莉丝汀娜会做的事……」",
    "まだ短い付き合いだが、クリスがいわゆる「普通っぽい人」に対し\\n「つまらない」なんて辛辣な表現を使うのを見たことがない。\\nだからたぶん、少なからず怒りはあったんだろう。": "虽然我们认识的时间不长，但我从没见过克莉丝对所谓「普通的人」\\n使用「无聊」这种辛辣的形容。\\n所以，她大概相当生气吧。",
    "「そのときにね、マオは思ったんだ。自分が信じる何かをこんなにも\\n　強く信じてブレない……こんなカッコいい人のそばにいたいなって」": "「那个时候，猫想到了。自己相信的某件事，\\n　能如此强烈地相信而不动摇……猫想待在这么帅气的人身边。」",
    "「マオは適当で気分屋だけど、周りに流されちゃうとこもあるから。\\n　クリスみたいな強い人に憧れちゃったんだよね」": "「猫虽然很随便又随性，但也有容易被周遭影响的一面。\\n　所以才会憧憬像克莉丝那样坚强的人。」",
    "「それで、クリスのことには一生懸命なんだな」": "「所以，你才会对克莉丝那么拼命啊」",
    "「辛いときこそ寄り添ってあげたいし、力になりたいんだ。\\n　それが友達なのかなって――」": "「在她痛苦的时候，我想陪在她身边，想成为她的力量。\\n　我想这就是朋友吧——」",
    "「ふたりとも、そんなところで何やってるのよ」": "「你们两个，在这种地方干什么呢」",
    "「あれ、バレちゃった」": "「啊，被发现了」",
    "「クリスは、もういいのか？　何をしていたのかわからないけど」": "「克莉丝，已经好了吗？　虽然不知道你在做什么」",
    "「不思議の国に語りかけていたのよ」": "「我在和仙境之国说话」",
    "「ああ、不思議の国にね」": "「啊，和仙境之国啊」",
    "「……え、なんて？」": "「……诶，你说什么？」",
    "「とにかく……明日、ちゃんとみんなと話すわ」": "「总之……明天我会和大家好好谈谈的」"
}