{
    "その頃、テーセツの平原では悪魔の軍勢が進んでいた。\\n%username%たちがいなくなったいま、\\nその行く手を阻む者はなく、着実に天満橋に向けて近づいていく。": "此时，恶魔的军队正在特塞斯平原上前进。\\n%username%他们不在的现在，\\n没有人能阻挡他们的去路，他们正稳步地向天满桥靠近。",
    "もちろんテーセツ軍の兵士たちは必死に応戦するものの、\\n打ち負かすどころか進軍を遅らせることもままならず、\\n既に陣形も崩壊してしまっていた。": "当然，特塞斯军的士兵们也在拼命应战，\\n但别说打败他们了，就连拖延他们的进军都做不到，\\n阵型也已经崩溃了。",
    "「……」": "「……」",
    "その状況を、少し離れた場所から見ていたミルは、\\nふうっと深く息をついた。": "米尔在稍远的地方看着这个情况，\\n深深地叹了口气。",
    "「まいったな。\\n　こいつはどうしたもんか……」": "「真麻烦啊。\\n　这该怎么办呢……」",
    "ミルのそばには移動城が佇んでいる。\\nジェネラスと違い、テーセツの人々は見慣れていないからと\\n護龍郭からやや離れた場所に停めていた。": "移动城伫立在米尔的旁边。\\n和杰尼勒斯不同，特塞斯的人们还不习惯，\\n所以停在了离护龙郭稍远的地方。",
    "とはいえ、護龍郭まで急げば大した時間はかからない。": "话虽如此，只要赶往护龙郭，花不了多少时间。",
    "「あそこにはマカロンがいる……このままにしておけば、\\n　さすがにヤバいが……」": "「马卡龙在那里……如果放着不管的话，\\n　就糟了……」",
    "「くそ、ここで力を使うわけにはいかないが……\\n　マカロンを危険にさらすわけにもいかない。\\n　やむを得ないか……」": "「可恶，虽然不能在这里使用力量……\\n　但也不能让马卡龙陷入危险。\\n　没办法了……」",
    "ひとり呟いていたミルだったが、何かを感じた様子で表情を変える。": "米尔自言自语着，但似乎察觉到了什么，表情变了。",
    "「これは……テーセツの七煌か……？」": "「这是……特塞斯的七煌吗……？」",
    "視線の先には、護龍郭を出てくる人影があった。": "视线的前方，出现了从护龙郭出来的人影。",
    "「確かに、悪魔が迫ってきています……。\\n　しかも数も多い……はぁ、仕方ありませんね」": "「确实，恶魔正在逼近……\\n　而且数量也很多……唉，没办法了」",
    "「久しぶりの戦いで不安がいっぱいですが……\\n　この状況、放っておくわけにもいきません。\\n　やるしかないみたいです」": "「虽然对久违的战斗感到不安……\\n　但也不能放着这个状况不管。\\n　看来只能上了」",
    "%username%たちがルシフェルと睨み合うのとは\\nまた別の場所で、ミーティアはテーセツから引き続きカペルと向き合っていた。": "在与路西法尔对峙的路西法尔的另一处地方，米提雅和特塞斯继续与卡佩尔对峙。",
    "「ここは、鏡界……？」": "「这里是镜界……？」",
    "カペルに目もくれず、\\nミーティアは周囲の空間に注意を向けている。": "米提雅看都不看卡佩尔一眼，\\n而是将注意力转向周围的空间。",
    "「ちっ……私が目の前にいるというのに、その態度……っ」": "「啧……我明明就在你面前，你却摆出这种态度……」",
    "更にそこへ、マモンが姿を現す。\\n強欲の七大悪魔はカペルの肩に手を乗せ、笑みを浮かべて挑発的に囁いた。": "这时，玛门也现身了。\\n贪婪的七大恶魔将手搭在卡佩尔的肩膀上，露出笑容挑衅地低语：",
    "「大丈夫かしらぁ？　手を貸して欲しいなら、ちゃんと言うのよぉ？」": "「你没问题吧？如果需要帮忙的话，要确实说出来哦？」",
    "「マモン様……\\n　必要ありません、こいつは私の獲物ですから……！」": "「玛门大人……\\n不需要，这家伙是我的猎物……！」",
    "「あっそう。まあ、別にかまわないけど」": "「啊，是吗？算了，我是无所谓啦。」",
    "「さっきは原界だったから勝手が違ったんですよ。\\n　この鏡界にいれば、私の実力を出し切ることができますから！」": "「刚才在原界时，情况不太一样。\\n只要待在这个镜界里，我就能发挥出全部的实力！」",
    "「そうね、ミーティアも本調子ではないようだし。\\n　いくらカペルでも、ここでならなんとかなるわよねぇ」": "「是啊，米提雅似乎也还没恢复到最佳状态。\\n就算是卡佩尔，只要在这里应该就能应付得来吧。」",
    "「七大悪魔の本当の恐ろしさを教えてあげますとも……！」": "「就让我来告诉你，七大恶魔真正的恐怖之处吧……！」",
    "「いいわ。じゃあ私はルシフェルのほうに行ってくる。\\n　向こうにはゴミがたくさんいるみたいだから♪」": "「好啊。那我就去路西法尔那边了。\\n　那边好像有很多垃圾呢♪」",
    "「待ちなさいっ！」": "「给我等一下！」",
    "「カペル、ちゃんと足止めしておきなさいよ」": "「卡佩尔，你可要好好地拖住她哦」",
    "マモンはそれだけ言い残すと、その場から姿を消した。": "玛蒙只留下这句话，就从现场消失了。",
    "「どうやら、ゴミの中に……\\n　私が大切にしているものが混じっているようですね」": "「看来，在垃圾之中……\\n　混入了我所珍视的东西呢」",
    "「足止めって……？」": "「拖住她……？」",
    "カペルがきょとんとした表情でマモンを見送る横で、\\nミーティアの身体から白い光が放たれる。": "卡佩尔一脸茫然地目送着玛蒙，\\n而米提雅的身体则开始释放出白光。",
    "しかし、放たれる光は途中で弱々しく萎んでいき、\\nミーティアには何の変化も起きなかった。": "但是，释放出的光芒在中途就变得微弱，\\n米提雅身上也没有发生任何变化。",
    "「っ……やはりこの空間では、\\n　通常の手段では時空を超えることができないか」": "「……果然在这个空间里，\\n　用普通的方法是无法穿越时空的吗」",
    "「おい、お前。一体、何をしているっ！　\\n　なんだか知らないが、そんなことをしても無駄だ。\\n　私にかなうはずがないのだから！」": "「喂，你到底在干什么！　\\n　虽然不知道你在干什么，但你这么做也是没用的。\\n　你不可能赢得了我的！」",
    "「純粋な鏡界ではない以上、座標の把握は難しい……\\n　どうにか転移先の情報を手に入れなければ」": "「既然不是纯粹的镜界，就很难掌握座标……\\n　必须想办法得到转移目的地的情报」",
    "「おいっ！　何をごちゃごちゃ言ってるんだ！！　\\n　ふん、まあいい……すぐにお前は死にゆく運命なのだからなぁ」": "「喂！　你在说什么乱七八糟的话！！　\\n　哼，算了……反正你马上就要死了」",
    "「あなた、ここの座標はわかりますか？」": "「你知道这里的座标吗？」",
    "「おい、聞け！」": "「喂，听我说话！」",
    "大仰にふんぞり返って死の宣告をするカペルに対し、\\nミーティアはまるで無視して疑問をぶつける。\\nカペルは地団太を踏んで怒りを表した。": "面对大摇大摆地做出死亡宣告的卡佩尔，\\n米提雅完全无视，只是抛出了疑问。\\n卡佩尔气得直跺脚。",
    "「私がいま、お前に絶望を与えてやって――」": "「我现在就给你带来绝望――」",
    "「ここに来るとき、どのようにしているか教えてほしいのです。\\n　転移するときに場所を特定するための情報があるはずなのですが」": "「我想知道你来到这里时是怎么做的。\\n　应该有在转移时用来确定地点的情报吧」",
    "「お前ってやつは本当に……！」": "「你这家伙真是……！」",
    "怒りに顔を赤くしていたカペルだが、気を取り直したのか、\\n一呼吸おいてからにやりと笑みを浮かべる。": "卡佩尔气得满脸通红，但似乎又重新振作起来，\\n深吸一口气后露出了坏笑。",
    "「ふん、まあいいだろう。おそらくお前が言っている座標だのなんだのは、\\n　鍵軸のことだろう？」": "「哼，好吧。你所说的坐标什么的，\\n　应该就是指轴心吧？」",
    "「知りたければ……私を倒して聞きだすんだな」": "「想知道的话……就打倒我问出来吧」",
    "「鍵軸……なるほど、わかりました。\\n　ではおっしゃるようにしましょうか」": "「轴心……原来如此，我明白了。\\n　那就如你所愿吧」",
    "ミーティアはカペルの挑発を淡々と受け流すと、\\n槍を静かに構え直した。": "米提雅对卡佩尔的挑衅不为所动，\\n静静地重新架起了长枪。"
}