{
    "レイナさんにビーチへ遊びに行こうと誘われ、やってきたはいいものの、\\n人が多くてはぐれてしまった。どこに行ったのかと探していると……": "蕾娜邀请我一起去海边玩，虽然我们一起来了，\\n但因为人太多，我们走散了。正当我四处寻找她的时候……",
    "「だからさあ、そういうのはいいんだって。何回言えばわかるの？　\\n　そもそも、私は一緒に遊びに来ている人がいるんだってば」": "「所以说，那种事就免了吧。要我说多少次你们才懂？\\n　说到底，我可是和别人一起来玩的」",
    "「あんたたちなんかにかまってる暇なんてないの。\\n　他にもいっぱい女の子はいるじゃない、私ばかりに付き纏わないで」": "「我没空搭理你们。\\n　其他还有很多女孩子不是吗？别老是缠着我。」",
    "複数の男に囲まれているが、全く怯む様子を見せないレイナさん。\\nしかし男たちも引く様子はなく、レイナさんの説得を続けている。": "蕾娜小姐被好几个男性包围，却完全不显害怕。\\n然而男性们也不退缩，继续说服蕾娜小姐。",
    "「でもさ〜その一緒に来ている人はどこにいるの？　\\n　今はおねーさんだけじゃん？」": "「可是啊～你和一起来的人在哪里？\\n　现在只有大姐姐一个人吧？」",
    "「ここにくるまでにはぐれただけだよ。私も探しているし、\\n　きっとあっちも探してる。だから邪魔しないでもらえないかな」": "「只是在来这里之前走散了而已。我正在找人，\\n　对方一定也在找我。所以可以请你们不要妨碍我吗？」",
    "「こんなキレーなおねーさんとはぐれるとか、そいつアホすぎ。\\n　俺だったら絶対離さないのになー、こんなふうに♪」": "「居然和这么漂亮的大姐姐走散，那家伙也太蠢了吧。\\n　换作是我绝对不会放开她呢～就像这样♪」",
    "「ちょっ……誰の許可を得て触ってるの？　\\n　あんたたちなんかと遊ぶつもりなんかないんだって！」": "「等等……谁准你碰我的？\\n　我根本没打算和你们玩！」",
    "男たちはレイナさんの手首を掴み、指まで絡ませようとしている。\\n助けなければと身体が動き、レイナさんと男たちの間に割って入った。": "男性们抓住蕾娜的手腕，打算连手指都缠在一起。\\n我心想必须得去帮她，身体动了起来，挡在蕾娜和男性们之间。",
    "「すいません、俺の彼女なんですけど……やめてもらっていいですか？」": "「不好意思，她是我的女朋友……可以请你们住手吗？」",
    "「ぼうや……！　どこ行ってたのさ、遅かったじゃない！　\\n　そ、それより今、彼女って……」": "「小鬼……！　你去哪里了啊，太慢了吧！　\\n　比，比起那个，刚才你说女朋友……」",
    "顔を赤らめ、慌てふためくレイナさんだったが、\\nわざとらしく咳払いをしたかと思うと、男たちと距離を取り始める。": "蕾娜红着脸，慌慌张张的，\\n但又故意咳了一声，开始和男性们拉开距离。",
    "「こほん……ま、そういうわけだからさ、諦めて。\\n　私はこれからカレと遊びに行くんだから、もう邪魔しないでよ」": "「咳咳……嘛，就是这样，放弃吧。\\n　我接下来要和他去玩，别再妨碍我了」",
    "「いやいや、そんな冴えない野郎と遊ぶなんて勿体なさすぎるでしょ。\\n　オレたちと遊んでくれたら、\\n　おねーさんにもイイ思いさせてあげるからさ〜♪」": "「不不不，和这种不起眼的家伙玩也太浪费了吧。\\n　和我们玩的话，\\n　姐姐也会有不错的回忆的哦♪」",
    "「……今、この子のことを冴えない野郎って言った？」": "「……刚才，你说这孩子是不起眼的家伙？」",
    "レイナさんが再び掴まれた腕を振り解き、拳を握りしめる。\\nその手を今度はこちらが掴んで、一気に走り出す。": "蕾娜再次甩开被抓住的手腕，握紧拳头。\\n这次我抓住她的手，一口气跑了起来。",
    "「わわっ！？　ちょ、ちょっとぼうや！？　いきなりなんなの！？」": "「哇哇！？　等，等下小鬼！？　突然怎么了！？」",
    "「いいから走って！　このまま逃げますよ！」": "「别管了快跑！　就这样逃走吧！」",
    "「……っ！　わ、わかった！　\\n　このままぼうやについていくから、私を引っ張っていって！」": "「……！　我，我知道了！　\\n　就这样跟着你跑，快拉我一把！」",
    "レイナさんの手をとって走り続け、人がいなさそうなところまで来た。\\n男たちはさすがについて来ておらず、ここにはレイナさんと自分しかいない。": "我牵着蕾娜的手一路狂奔，来到了一个没什么人的地方。\\n那群男性没有追上来，这里只有我和蕾娜。",
    "「はーっ、はーっ……走ったぁ……もう追いかけてこないね。\\n　でもわざわざ逃げなくても、私があいつらをボコボコにしてやったのに」": "「哈啊，哈啊……跑得好累……他们已经不追过来了吧。\\n　不过就算不特意逃跑，我也可以把他们打个半死的」",
    "「いや……せっかく遊びに来たのに、そんなことしなくていいんですよ。\\n　こういう時は逃げるが勝ちです。\\n　こうして良い穴場っぽいところに来れたし」": "「不……难得来玩，没必要做那种事。\\n　这种时候逃跑才是上策。\\n　而且还能像这样来到一个好地方」",
    "「確かにここはいいところだね、ふたりで遊ぶにはちょうど良さそう。\\n　特に彼氏と彼女っていう関係のふたりには♪」": "「这里确实是个好地方，两个人玩正好。\\n　特别是对于男女朋友关系的两人来说♪」",
    "ニヤニヤとしながらこちらを見るレイナさんは、少し頬が赤い。\\n自分が助けに入る際に放った言葉を思い出し、顔が熱くなっていく。": "蕾娜看着我，脸上泛起了红晕。\\n我回想起自己救她时说的话，脸也变得热了起来。",
    "「いやーびっくりしたなー\\n　まさかぼうやから俺の彼女、\\n　なーんて言われる日が来るとは思わなかったよ〜」": "「哎呀，吓我一跳呢\\n　没想到小鬼居然会说\\n　我是你的女朋友什么的，真没想到会有这么一天啊」",
    "「あっ、あれは！　すいません、つい……\\n　あの場はそう言わないと引かないかと思って嘘を……」": "「那，那个是！　对不起，一不小心……\\n　当时觉得不那样说他们就不会放过我们，所以就……」",
    "「咄嗟に出た嘘にしては迫真の演技だったね〜♪ \\n　私、勘違いしそうになっちゃったよ。\\n　私たちってそういう関係だったっけ？　って」": "「就临时撒谎来说，演技还真是逼真呢♪ \\n　我都差点误会了。\\n　我们原来是那种关系吗？　之类的」",
    "「それにそのあとは手をとって走り出しちゃってさ！　\\n　いやー、私はなんだか恋愛小説でも読んでいるような心地で……」": "「而且之后还牵着我的手跑起来了！　\\n　哎呀，我感觉就像在看恋爱小说一样……」",
    "「も、もうその話はいいじゃないですか！　\\n　ほら、海が目の前にありますよ！　遊びましょう！　ねっ！」": "「那，那件事就别再提了！　\\n　你看，大海就在眼前了！　去玩吧！　好吗！」",
    "「あははっ！　ぼうやってば顔が真っ赤になってるよ♪\\n　とにかく、助けてくれてありがとうね。それじゃ、遊ぼっか！」": "「啊哈哈！　小鬼你脸都红透了♪\\n　总之，谢谢你救了我。那么，我们去玩吧！」",
    "駆け出すレイナさんを追いかけ、浅い海辺に足を入れる。\\nそうしてやっと、二人の時間が始まったのだった。": "我追着跑起来的蕾娜，脚踏入浅浅的海边。\\n就这样，我们两人的时间终于开始了。"
}