{
    "「……えーっと、足湯は何処だ？　そろそろ着くかな」": "「……那个，足浴池在哪？　差不多该到了吧」",
    "「イロハの話では、この大通りの先にあるはず。\\n　もう少し近付いたら湯気が見えるかも」": "「按伊吕波说的，应该就在这条大道的前面。\\n　再靠近点或许就能看到水蒸气了」",
    "「おふたり共、ありがとうございます。\\n　お忙しい中、私の用事に付き合っていただいて……」": "「二位，非常感谢。\\n　百忙之中，还陪我做这些事……」",
    "「気にしなくていい。それより、体調は大丈夫か？　\\n　もし歩くのが辛かったら、いつでも言うんだぞ」": "「不用在意。话说回来，身体还好吗？　\\n　如果走累了的话，随时都可以跟我说」",
    "「はい。それにしても、イロハさんはとても親切な方ですね。\\n　私が療養中だと知って、身体にいい温泉を教えてくださるなんて。\\n　しかも大浴場が苦手ならと、足湯まで」": "「嗯。话说回来，伊吕波小姐真是个亲切的人呢。\\n　知道我在疗养，就告诉我对身体好的温泉。\\n　而且考虑到我不喜欢大浴场，还带我来足浴池」",
    "「代わりに、ひと勝負付き合わされたけどな。\\n　まあイロハも楽しんでくれてたし、それはそれでいいか」": "「不过作为交换，她让我和她比试了一番。\\n　不过伊吕波也玩得很开心，这样也挺好的」",
    "「ちなみに勝負の結果はどうだったんですか？」": "「顺便问一下，比试的结果如何？」",
    "「惜しいところまでいったんだけど、イロハの勝ち。\\n　やっぱりイロハに勝つには難易度高すぎるな」": "「虽然只差一点，但还是伊吕波赢了。\\n　要赢伊吕波果然还是太难了」",
    "「あ、見えてきた。結構人がいる。アイシャ、平気？」": "「啊，看到了。人还挺多的。艾夏，你没事吧？」",
    "「はい、これくらいなら大丈夫です。\\n　服を全て脱ぐわけではありませんから。お気遣いありがとうございます」": "「嗯，这点人没问题的。\\n　毕竟又不是要脱光衣服。谢谢你的关心」",
    "「そう、なら良かった。でも、無理だけはしないように」": "「是吗，那就好。但是，千万不要勉强自己」",
    "「よし、それじゃあ早速入ってみるか」": "「好，那我们赶紧进去吧」",
    "「足だけお湯につかるってどんな感じなんでしょう。\\n　ちょっとドキドキしてきました……。\\n　靴は近くに置いておけばいいですよね」": "「只把脚泡在热水里是什么感觉呢。\\n　有点小激动……\\n　鞋子就放在旁边吧」",
    "靴の中に折りたたんだ靴下を詰めてから、\\n３人で並んで、ゆっくりと足先を湯の中に入れていく。": "把叠好的袜子塞进鞋子里后，\\n我们三人并排着，慢慢地把脚尖泡进热水里。",
    "「そーっと、そーっと……、ほわぁ～……とっても温かいです」": "「轻轻的，轻轻的……哇～……好暖和」",
    "「ん、本当だ。冬にもこもこの靴下を履いたときよりも、温かい」": "「嗯，真的。比冬天穿毛茸茸的袜子还要暖和」",
    "「もこもこ靴下……？」": "「毛茸茸的袜子……？」",
    "「毛糸で編んだもこもこの靴下、あるでしょ？　\\n　アイシャはたしか、編み物が得意って聞いたけど……靴下も編めるの？」": "「就是用毛线编成的毛茸茸的袜子，不是有吗？　\\n　我听说艾夏很擅长编织……你也会编袜子吗？」",
    "「あ、はい。一応は……というレベルですけれど……。\\n　冬場自分で使う用に編んだことはあります。\\n　市販品に比べたら形は歪ですが……」": "「啊，是的。姑且算是……会一点……。\\n　冬天的时候我给自己编过袜子。\\n　虽然和市面上卖的相比形状有点歪……」",
    "「自分で使う物を自分で作れるのはすごいよ。尊敬する」": "「能自己给自己做东西，真厉害啊。我好尊敬你」",
    "「あ、ありがとうございます……。\\n　なんだか顔が熱くなってしまいます。温泉効果ですよね、きっと」": "「谢，谢谢……。\\n　感觉脸好热。一定是温泉的效果吧」",
    "「それに……、ふぁ、足の先からぽかぽかと温かくて\\n　眠たくなってきちゃいました」": "「而且……呼啊，脚尖暖暖的\\n　感觉有点想睡了」",
    "「敵にいつ狙われるか危ないから、油断は禁物。\\n　……でも、確かに気持ちよくて眠たくなる。ほむ……」": "「不知道敌人什么时候会袭击过来，千万不能大意。\\n　……不过，确实很舒服，让人想睡。呼……」",
    "「おお、珍しくライサまでリラックスモードだ。\\n　さすが足湯、あなどれないな」": "「哦哦，连莱莎都难得地进入了放松模式。\\n　不愧是足浴，真不能小看啊」",
    "「ふふっ、商人さんも一緒にリラックス～♪ですよ」": "「嘻嘻，商人先生也一起放松～♪吧」",
    "「――きゃあっ！」": "「——呀啊！」",
    "和やかに話していると、こちらに向かって走ってきた少女が\\n勢いよく転ぶのが見えた。": "正当我们聊得正欢时，我看见一名少女朝这边跑来，\\n然后猛地摔了一跤。",
    "「まあっ、大変……！　早く手当をしてあげないと！」": "「哎呀，不好了……！　得赶紧帮她处理伤口！」",
    "アイシャは咄嗟に裸足のまま少女に走り寄り、声をかけた。": "艾夏光着脚跑向少女，向她搭话。",
    "「可哀相に、痛かったでしょう。傷口にばい菌が入ったら大変です。\\n　少ししみるかもしれませんが、傷口を洗い流しましょうね。\\n　痛いの痛いの飛んでいけ、です」": "「真可怜，很痛吧。要是伤口感染细菌就糟了。\\n　可能会有点刺痛，但还是得把伤口洗干净。\\n　痛痛飞走吧」",
    "「後は念のため、手ぬぐいで縛って……はい、出来ましたよ。\\n　お家に帰ったらお薬を付けてもらってくださいね」": "「为了以防万一，用毛巾包扎一下……好了，包扎完毕。\\n　回家后记得涂药哦」",
    "「うん！　お姉ちゃん、ありがとう！」": "「嗯！　大姐姐，谢谢你！」",
    "「はい、お気を付けて。もう転ばないように足元をよく見るんですよ」": "「好的，路上小心。以后走路要小心点，别再摔倒了」",
    "パタパタと元気な足音を立てて、少女は大通りの向こうへと姿を消した。\\n手を振るアイシャに、軽く靴を履いてから近寄る。": "少女踩着轻快的脚步声，消失在了大街的另一头。\\n我穿好鞋子，走到正在挥手的艾夏身边。",
    "「アイシャ、お疲れ様。でも裸足のまま駆け寄ったら、\\n　今度はアイシャが足の裏を怪我するかもしれないぞ」": "「艾夏，辛苦你了。不过你光着脚跑过去的话，\\n　这次可能会轮到你脚底受伤哦」",
    "「あっ……、そ、それは全然考えていませんでした。咄嗟のことで、つい。\\n　人に注意をする前に、まずは自分が気をつけなければいけませんね」": "「啊……这，这我倒是完全没考虑到。因为事发突然，一不小心就……\\n　在提醒别人之前，自己得先注意才行呢」",
    "「そうそう。……ほら、そのまま裸足で歩かせるわけにいかないから、\\n　洗い場まで抱っこしていくよ」": "「没错没错……来，我不能让你光着脚走路，\\n　我抱你去浴室吧」",
    "「え？　あ、あの、それってもしかして……」": "「诶？　那，那个，难道是……」",
    "「それ、お姫様抱っこってやつ。密着度は高め」": "「这叫公主抱。贴得非常紧」",
    "「は、はわわわ……！　そんな、商人さんと近い距離だなんて私……っ、\\n　緊張して……考えただけでも、きゅぅっ」": "「哈，哈哇哇哇……！　居然和商人先生贴得这么近……\\n　我好紧张……光是想想，就感觉好紧张」",
    "「え！？　ちょ、ちょっとアイシャ！？」": "「诶！？　等，等一下艾夏！？」",
    "顔を真っ赤に染め上げたアイシャが倒れそうになるのを、\\n慌てて抱き止めた。": "艾夏满脸通红，差点就要倒下，\\n我急忙抱住了她。",
    "「はうぅ、こんな公衆の面前で……商人さんと密着だなんて……、\\n　顔がぽっぽしちゃいます……」": "「哈呜，居然在众目睽睽之下……和商人先生贴得这么近……\\n　我的脸都快要烧起来了……」",
    "「ん、完全にのびてる。\\n　いたいけな少女にお姫様抱っこを迫った罪は重い」": "「嗯，完全晕过去了。\\n　强迫楚楚可怜的少女接受公主抱，这罪孽可不轻啊」",
    "「えええ、俺のせい！？」": "「诶诶诶，是我的错吗！？」",
    "「責任とらないとね、皇子」": "「你可得负起责任来哦，皇子」",
    "「責任ってー！？」": "「什么责任！？」"
}