{
    "「ふぅっ……楽しかったですわ」": "「呼……真开心」",
    "セシリアとのペイシェの散策を終えた俺は、\\n彼女を滞在中の部屋まで送り届けた。": "和塞西莉亚一起散步完后，\\n我送她回了房间。",
    "セシリアの顔には、心地よい疲労感と満足感が滲み出ており、\\n付き合った甲斐があったとつくづく感じられる。": "塞西莉亚的脸上，洋溢着舒适的疲劳感和满足感，\\n让我觉得陪她出来真是太好了。",
    "「お送りいただき、ありがとうございました。\\n　隊長さんも、自室で休まれてはいかがですか？」": "「谢谢你送我回来。\\n　队长也回自己房间休息吧？」",
    "「いいや、もう少しここに居させてくれ」": "「不，让我再待一会吧」",
    "「こうして、隣に居続けるって言ったばかりだし、それを証明したい。\\n　っていうか、俺はセシリアの傍に居たいんだよ」": "「我刚刚才说过要一直陪在你身边，我想证明一下。\\n　应该说，我想待在塞西莉亚身边」",
    "「隊長さん……私も、隣に居たいです……」": "「队长……我也想，待在你身边……」",
    "ベッドに腰掛けると、セシリアと肩がぶつかる。\\n少し顔を横に傾けるだけで、目を潤ませた彼女と視線が合う。": "我坐在床上，和塞西莉亚的肩膀碰在一起。\\n稍微把脸往旁边一歪，就能和她湿润的双眼对上视线。",
    "「ん……ちゅ……ちゅる……ふぅ、ん……」": "「嗯……啾……啾噜……呼，嗯……」",
    "……顔が近づき、唇が触れ合うのもごく自然なことだった。\\n舌と舌とを結ぶ唾液が、ふたりをしっかりと繋ぎ止めていた。": "……脸靠近，嘴唇相触，都是很自然的事。\\n舌头和舌头之间牵着的唾液，将我们紧紧地联系在一起。",
    "「お願い、です。傍にいてくれる隊長さんのことを\\n　もっと感じさせて、くださいますか……？」": "「拜托了。让我更多地感受\\n　陪在我身边的队长吧……？」",
    "更に深く繋がるべく、邪魔なものを脱ぎ去っていく。\\nそんな自分に、セシリアは仰向けになるよう促す。": "为了更深入地联系，我脱掉了碍事的东西。\\n塞西莉亚催促我仰面朝天。",
    "「あの……その、私……\\n　隊長さんの温もりを……自ら確かめてみたいですわ」": "「那个……那个，我……\\n　想亲自确认一下……队长的温暖」",
    "「こんな破廉恥ではしたない私でも……\\n　隊長さんは変わらず抱いてくださいますか――？」": "「即使我这么不知廉耻……\\n　队长也会一如既往地抱我吗——？」",
    "「ん……ぁぁ、ぁ……」": "「嗯……啊啊，啊……」",
    "薄着になったセシリアが、こちらに跨り、\\n晒された陰茎を秘部に押し当てている。": "穿着单薄的塞西莉亚跨在我身上，\\n把暴露在外的阴茎压在秘部上。",
    "「あぁっ……下着の上、からっ……隊長さんの、ペニス、\\n　すりすりと、んぅ……擦ってしまって、います……」": "「啊啊……从内裤的，上面……队长的，肉棒，\\n　嗯……摩擦着，我……」",
    "「自分で身体を揺すって、隊長さんの温もりを得ようとして……\\n　こんな、いやらしい真似……ん、ふぅ、んん……」": "「自己摇晃身体，想得到队长的温暖……\\n　这么，下流的事情……嗯，呼，嗯嗯……」",
    "控えめでお淑やかな彼女が、進んでこちらを求めてくれることが嬉しい。\\nかぁぁと僅かに顔を赤らめる仕草も、それ以上にいじらしい。": "保守又端庄的她主动向我索求，让我很高兴。\\n脸微微泛红的样子，也让我觉得她很可爱。",
    "「ぁ、ん……どんどん、大きくなって、くぅんっ……\\n　ぎゅうぎゅうと、押し当てられますわ、ぁっ、いや、はぅぅ……」": "「啊，嗯……越来越大了，嗯……\\n　紧紧地，顶着我，啊，不要，哈呜……」",
    "「隊長さん……んん、ぅ、私も、我慢できなくなって、しまいました……\\n　あん、もっと感じたい……もっと、来てほしい、です……はぁ、ん」": "「队长……嗯嗯，我也，忍不住了……\\n　啊嗯，想更舒服……想，更多地，来……哈啊，嗯」",
    "「いいえ……私から、行きたい、です……ひぁ、ぁぁ、んん……\\n　よろしければ、はぁぅんっ……少し、お手伝いしていただけますか」": "「不对……我想，主动，来……呀，啊啊，嗯嗯……\\n　可以的话，哈啊嗯……能稍微，帮我一下吗」",
    "セシリアが逸物を秘部に宛がいながら、身体を前傾にして訊いてきた。\\n言わんとすることを理解した俺は、彼女のキャミソールに手を掛ける。": "塞西莉亚把肉棒放在秘部上，身体前倾地问我。\\n我理解了她想说什么，把手放在她的吊带衫上。",
    "「はぁ、あぁ、ん……ぁ、はいって、いますわ、ぁ……\\n　ぁ、んぁぁっ……ふぁぁぁぁぁぁぁぁぅっ……！」": "「哈啊，啊啊，嗯……啊，进来了，啊……\\n　啊，嗯啊啊……呼啊啊啊啊啊啊啊……！」",
    "膣内に迎えられると同時に、果実の皮を剥くようにブラジャーもずらした。\\nふっくらとたわわに実ったそれが、ぷるりと眼前に突き出される。": "在被阴道包裹的同时，我像剥开果实的皮一样把胸罩挪开。\\n那丰满的果实，就这样在我眼前晃动。",
    "「はぁ、ぁぁ、ん……自ら、隊長さんのものを、あぁぁぅ、んん……\\n　迎え入れて、しまいましたわ……はぁ、ぁぁ、んく、ぅん……」": "「哈啊，啊啊，嗯……我自己，把队长的肉棒，啊啊啊，嗯嗯……\\n　迎进来了……哈啊，啊啊，嗯咕，嗯……」",
    "「視線が、身体中を突き刺しているのも、感じ取れて、しまって……んんっ、\\n　お手伝い……はぁふ、んぁぁ、ありがとう、ございます……ひぅ、んぁぁ」": "「视线，刺在身体上，也能感觉到……嗯嗯，\\n　谢谢……哈啊，嗯啊啊，帮忙……噫呜，嗯啊啊」",
    "「このまま、動いて、みますね……はぁ、んん……」": "「就这样，动起来，试试……哈啊，嗯嗯……」",
    "セシリアは凝視される恥ずかしさを紛らすように、腰を動かし始めた。\\n愛液で満たされた肉壺の中で、なだらかに揉みしだかれる。": "塞西莉亚为了掩饰被凝视的羞耻，开始动起腰来。\\n在充满爱液的肉壶中，肉棒被温柔地揉搓着。",
    "「あぁっ、んぁっ、やっ、はぁぁっ……中で、くぼんだ所が、ぁっ、\\n　引っかかって……ふぅ、んく、ぁぁ……」": "「啊啊，嗯啊，呀，哈啊啊……里面，凹陷的地方，啊，\\n　被刮到了……呼呜，嗯咕，啊啊……」",
    "「形や熱、だけではなく、んふっ、んぅん、ぁ、ひぁぁっ……どんな風に\\n　擦れているのか、までっ、ふわぁぁぁっ、\\n　しっかり、わかってしまいますっ」": "「不只是形状和热度，嗯呼，嗯呜嗯，啊，噫啊啊……\\n　连怎么摩擦的，都，呼哇啊啊啊，\\n　清楚地，知道了」",
    "上半身が揺れるたびに、ふたつの丘がゆさゆさと震える。赤い乳首が\\nツンと勃っていくのを眺めていると、彼女が着実に興奮していることが窺えた。": "每当上半身摇晃的时候，两座山丘就会跟着摇晃。看着那红色的乳头\\n挺立起来，可以看出她确实很兴奋。",
    "「はぁ、んっ、んぁっ、ぁっぁっ……自分で、好きなように、動くのっ、\\n　んぁぁっ、気持ち、いいですわぁ……\\n　ふぁ、ぁぁっ、ん……ひや、ぁぁふっ」": "「哈啊，嗯，嗯啊，啊啊……自己，随心所欲地，动着，\\n　嗯啊啊，好舒服……\\n　呼啊，啊啊，嗯……噫呀，啊啊呜」",
    "「隊長さんの身体、勝手に、使っているようで、んぁぁん、んんっ、\\n　少し、申し訳っ、んくぅんっ、ないですけれど……\\n　ぁぁん、ん、ゃ、あぅぅ」": "「队长的身体，被我擅自使用着，嗯啊啊嗯，嗯嗯，\\n　有点，对不起，嗯呜嗯，但是……\\n　啊啊嗯，嗯，呀，啊呜呜」",
    "俺の身体で気持ちよくなってくれて嬉しいと、素直な感想を伝える。\\nうっとりとした眼差しで見下ろしながら、セシリアは笑ってくれた。": "塞西莉亚坦率地传达了她因为我的身体而感到舒服的喜悦。\\n她用陶醉的眼神看着我，笑了起来。",
    "「ありがとう、ございます……はぁぅ、んひぅ、んぅんんっ……\\n　やっぱり、ぁぁっ、ん……隊長さんは、お優しい方ですわ……\\n　はぁく、んぁぁっ」": "「谢谢你……哈啊呜，嗯噫呜，嗯呜嗯嗯……\\n　果然，啊啊，嗯……队长是个温柔的人……\\n　哈啊呜，嗯啊啊」",
    "「こうしてっ、温かい言葉を掛けてくれることが、ぁぁ、ぅ、私にとって、\\n　どれだけ尊くて、幸せなことか……噛み締めずにはいられませんわ」": "「像这样，对我说出温暖的话语，啊啊，呜，对我来说，\\n　是多么的宝贵，多么的幸福……我无法不细细品味」",
    "セシリアはしみじみと過去を思い返すように続けた。\\nやや大げさにも感じる物言いに、どうしたのかと尋ねる。": "塞西莉亚像是在回忆过去一样继续说道。\\n她的话有些夸张，我问她怎么了。",
    "「だって、隊長さんがいなければ……んんっ、\\n　今頃私は、ここにはいませんでしたから」": "「因为，如果没有队长的话……嗯嗯，\\n　我现在就不会在这里了」",
    "眠りから目覚めた際、暴走していた彼女の命を\\n救ったことを言っているのだろう。": "她指的是从沉睡中醒来的时候，\\n我救了失控的她的命吧。",
    "「こうして私が生きていて、隊長さんと結ばれることは……\\n　奇跡そのものなんです……なんだか、夢を見ているようで……\\n　はぁ、んんん」": "「我能像这样活着，和队长结合……\\n　简直就是奇迹……感觉，就像在做梦一样……\\n　哈啊，嗯嗯嗯」",
    "感情を露わにしながら身体を揺らすセシリアに、\\n夢なんかじゃない、俺はこうしてセシリアと確かに繋がっているよと答える。": "塞西莉亚一边摇晃着身体一边表达着感情，\\n我回答她这不是梦，我确实和塞西莉亚结合在一起了。",
    "「はぁぅ、んん……ぁぁっ、\\n　隊長さんっ、たいちょう、さんっ……！」": "「哈啊呜，嗯嗯……啊啊，\\n　队长，队长……！」",
    "狭い膣穴に無理やり捻じ込ませるような、大きな抽送に切り替わるのを感じた。\\n増幅する快楽に顔を歪ませながら、汗と香水の匂いを振り撒いてくれる。": "我感觉她把抽插切换成了强行插入狭窄阴道的模式。\\n她因为增强的快感而表情扭曲，汗水和香水的味道四处飘散。",
    "「んぁ、ぁぁっ、だめ、です……ひぁぁぁっ……勝手に腰、\\n　動いてしまって、ぁぁぁ、んん、隊長さんのこと、貪ってっ……！」": "「嗯啊，啊啊，不行，了……噫啊啊啊……腰擅自，\\n　动起来了，啊啊啊，嗯嗯，想要队长，想要得不得了……！」",
    "「もう、いいですよねっ、こんないけない姿になっても、いいですよねっ……\\n　隊長さんが欲しいのが、んはぁぁぁぁんっ、止まらないん、ですからぁっ」": "「已经，可以了吧，变成这样糟糕的样子，也没关系了吧……\\n　因为想要队长的欲望，嗯哈啊啊啊啊嗯，已经停不下来了」",
    "欲望を剥き出しにしたありのままの心で、セシリアが上下運動を繰り返す。\\nとろとろの蜜に包まれながら、男根が柔肉で扱かれていく。": "塞西莉亚暴露出欲望，用最真实的心灵重复着上下运动。\\n在粘稠的蜜汁包裹下，男根被柔肉摩擦着。",
    "「隊長さんも、気持ち、よさそうな顔、んふぅっ、んぅぅんっ、\\n　していますよ……あぁふ、んくぅ、んぁぁんっ……」": "「队长也，露出了，嗯呼，嗯嗯嗯，\\n　很舒服的表情哦……啊啊呼，嗯呜，嗯啊啊嗯……」",
    "「こんな、息を漏らして、余裕のない隊長さんの表情……\\n　私が、独り占め、しているんですね……！　はぁ、ぁぁぁあぁぁっ……！」": "「队长，喘着气，表情，没有余裕……\\n　我，独占着，呢……！　哈啊，啊啊啊啊啊啊……！」",
    "互いの悶える姿が相乗効果となって、快感を膨らませ、共有する。\\n限界へと近付いている肉棒がぐっと膨らむと、彼女も機敏に察知した。": "互相苦闷的样子相乘，快感膨胀，共享。\\n接近极限的肉棒膨胀起来，她也敏锐地察觉到了。",
    "「ふやぁぁぁぁっ、あぁ、ぁっ……中で、ぷくりと、んくぅん、大きく、\\n　なっていますわ、ぁぁぁ……\\n　この、感覚っ、隊長さんもっ、来るのですねっ」": "「呼呀啊啊啊啊，啊啊，啊……里面，噗地，嗯呜嗯，变大了，\\n　啊啊啊……\\n　这个，感觉，队长也，要来了呢」",
    "「お願い、しますっ……私の奥に、んんんっ、ぜんぶっ、注いで、\\n　ああぁっ、たくさん、満たして、くださいぃっ……\\n　んぁっやぁ、ぁぁくぅんっ」": "「拜托了……在我的里面，嗯嗯嗯，全部，注入，\\n　啊啊啊，请，满满地，填满……\\n　嗯啊呀啊，啊啊呜嗯」",
    "「余さず、吐き出して、んひぁぁあぁぁっ、隊長さんの熱で、\\n　あっ、はぁぁあぁっ、いっぱいにぃっ！　\\n　……んんく、んふ、ぅぅんんん」": "「全部，吐出来，嗯呀啊啊啊啊，队长的热热的，\\n　啊，哈啊啊啊啊，全部！　\\n　……嗯嗯呜，嗯呼，呜呜嗯嗯嗯」",
    "その瞬間、収縮しながら膣道がぎゅうと窄まった。\\n搾り取るかのごとき肉壺の蠢きに、放精の枷が外れていく。": "那个瞬间，阴道收缩着收紧。\\n肉壶像是榨取一般蠕动着，射精的枷锁被解开了。",
    "「んっ、ぁ、あぁ、く、んぁぁ、も、だめ、ですっ、ぁぁいくっ、\\n　いきますぅっ……んぁぁ、あ、ぁっぁっ、ひあぁぁぁっ……」": "「嗯，啊，啊啊，呜，嗯啊啊，已经，不行了，啊啊去了，\\n　要去了……嗯啊啊，啊，啊啊，呀啊啊啊啊……」",
    "「ぁぁ、あふぁ、ぁぁ、ん、ぁぁぁ、ぁぁっ……\\n　ふあああああああああああ～～～～っ……！」": "「啊啊，啊呼啊，啊啊，嗯，啊啊啊，啊啊……\\n　呼啊啊啊啊啊啊啊啊啊啊～～～～……！」",
    "セシリアが身体をのけぞらせ、\\nびくびくと胸を震わせながら絶頂を迎える。": "塞西莉亚·法拉第身体后仰，\\n胸部颤抖着迎来了高潮。",
    "恍惚とした表情の彼女を見上げながら、それを肴に\\n膣内へと交わりの証拠を流し込んだ。": "我抬头看着她恍惚的表情，\\n把交合的证据灌入了她的阴道。",
    "「はぁぁ、ぁ、ぁぁん……ふぇ、え……あぁく、ひぅ、んん……\\n　ふぅ……ふぅ、う……」": "「哈啊啊，啊，啊啊嗯……呼，诶……啊啊咕，噫，嗯嗯……\\n　呼……呼，呜……」",
    "「はぁ、ぁぁ……ふ……奥から、垂れてきてしまいますわ……\\n　隊長さんがくださった精液……温かい、ですね……」": "「哈啊，啊啊……呼……从里面，流出来了……\\n　队长给我的精液……好温暖……」",
    "「……そうですわ、また頂けばいいだけの話ではありませんか。\\n　隊長さん、よろしい、ですよね……？」": "「……对了，只要再要一次不就好了。\\n　队长，可以，的吧……？」",
    "もじもじとしながらも、念押しするようにセシリアが顔を覗き込む。\\n気持ちとしてはぜひ応じたいが、少しだけ休憩と回復の時間が欲しい……。": "塞西莉亚扭扭捏捏地，像是确认一般看着我。\\n虽然我很想回应她，但还是想休息一下恢复一下……。",
    "「ふふ、聞くまでもありませんでしたわね。だって、愛し合いたくなったら\\n　いつでもどこでも、すぐにするのが一番良いんですものね」": "「呼呼，看来是不用问了。因为，只要想相爱的话\\n　无论何时何地，马上做是最好的」",
    "再び胸板に手を置くと、\\n早速彼女は二回戦となる粘膜摩擦を行いだす。": "她再次把手放在我的胸膛上，\\n马上开始了第二轮的粘膜摩擦。",
    "規格外の常識と愛情を持った彼女のそれを、真正面から受け止める。\\nそれこそが、セシリアの傍に居続ける意味なのだろうと納得したのだった――": "我正面接受了拥有超乎常人的常识和爱情的她。\\n我理解了，这正是我留在塞西莉亚身边的理由——"
}