{
    "「…………」": "「…………」",
    "「ふむ……」": "「唔……」",
    "各自から一通りの状況報告がなされたところで、\\nルシフェルは思考を整理する。": "在各自报告完一遍情况后，\\n路西法尔开始整理思绪。",
    "沈黙を守っていたアスタロトがようやくその重い口を開いたところによれば\\nルシフェルたちがミーティアと対峙していたとき、\\n彼女の力を封じようと試みたが制御しきれなかった――らしい。": "一直保持沉默的亚丝塔露蒂终于开口，\\n据她所说，在路西法尔他们与米提雅对峙的时候，\\n她曾试图封印米提雅的力量，但却没能控制住——似乎是这样。",
    "（確かにあの時のミーティアが、強大な力を使おうとしたのは事実だ。\\n　制御が難しく、封じようとしたところで予想外の暴走が起きた……\\n　十分にあり得る話だろう）": "（确实，当时米提雅想要使用强大的力量是事实。\\n　因为难以控制，所以试图封印，结果却发生了意料之外的暴走……\\n　这完全有可能）",
    "（ただ……）": "（只是……）",
    "アスタロトは報告を終えて、再び沈黙を守っている。\\nその態度に、ルシフェルは不信感を募らせていた。": "亚丝塔露蒂报告完毕后，再次保持沉默。\\n她的态度让路西法尔愈发感到不信任。",
    "（同じことはアリステラ様も問いかけられていた……。\\n　しかしそのときに報告せず、アリステラ様がお休みになられてから\\n　わざわざこうして種明かしをするとは……）": "（阿丽丝特拉大人也问过我同样的问题……\\n　但是当时我并没有报告，等到阿丽丝特拉大人休息之后\\n　才特意像这样揭开谜底……）",
    "（アリステラ様に言えない話などではない。\\n　だとすれば……何故、言わなかった。\\n　その意図は、なんだ……）": "（这并不是不能告诉阿丽丝特拉大人的事情。\\n　既然如此……为什么，不说呢。\\n　她的意图，是什么……）",
    "「七大悪魔が揃ってアリステラ様に報告、って話じゃなかったワケ？　\\n　これしか集まってないって大問題なんだけど」": "「不是说七大恶魔要一起向阿丽丝特拉大人报告吗？　\\n　只有我们几个到齐，这可是个大问题啊」",
    "「……まあ、な。\\n　レヴィはまだ役目をまっとうしている最中だと聞いたが\\n　ほかは……褒められた理由ではない」": "「……是啊。\\n　我听说，雷维还在执行任务\\n　其他的……不是值得表扬的理由」",
    "「だよね～。カペルとマモンは原界に飛ばされっぱなし。\\n　ベルゼはダメージを受けまくって、回復に専念中……」": "「也是啊～。卡佩尔和玛蒙一直被弹飞到原界。\\n　别西受到的伤害太大，正在专心恢复……」",
    "「ま、飛ばされっぱなしで情けないのはルシフェルだって同じだけど。\\n　結局、アリステラ様が無理をして戻してくださったんでしょ？」": "「不过，一直被弹飞，丢脸的这点路西法尔也一样。\\n　结果，是阿丽丝特拉大人勉强把你送回来的吧？」",
    "「アスモデウス様っ！　\\n　ルシフェル様はただ飛ばされただけではなく、\\n　ちゃんと原界でヒュームという国ひとつを滅ぼし……！」": "「阿斯莫德大人！　\\n　路西法尔大人不只是被弹飞，\\n　还在原界消灭了一个叫做休姆的国家……！」",
    "「ミネルヴァ、そう騒ぐな。\\n　アスモは事実を言っているにすぎない」": "「密涅瓦，别吵了。\\n　阿斯莫只是在陈述事实」",
    "「……失礼しました」": "「……失礼了」",
    "「別に、アスモは迷惑かけられてないし、どうでもいいんだけどね。\\n　あ、でもアリステラ様のご機嫌が悪いのはルシフェルのせいかー」": "「没事，反正阿斯莫也没被添什么麻烦，无所谓啦。\\n　啊，不过阿丽丝特拉大人的心情不好，是因为路西法尔吗」",
    "「……くっ」": "「……呜」",
    "「その通りだな。私が鏡界を離れることになった経緯を\\n　もう少しきちんと説明できていれば違ったのかもしれないが」": "「没错。如果我能够更详细地说明一下\\n　我离开镜界的原因，或许就不会变成这样了」",
    "ルシフェルはちらりと視線をアスタロトに飛ばす。\\n暗に、お前が説明しないから拗れたのだ、と言っているのだが、\\nその表情は伺い知れず、ルシフェルの意図が伝わったのかもわからない。": "路西法尔瞥了一眼亚丝塔露蒂。\\n他想说的是都是因为你没有说明清楚，事情才会变得这么复杂，\\n但亚丝塔露蒂的表情却看不出来，也不知道她有没有理解路西法尔的意思。",
    "「アリステラ様の前で、因縁浅からぬミーティアの名前を出すのが\\n　憚られた、というのは理解するが……」": "「在阿丽丝特拉大人面前，我不敢说出和米提雅关系密切的名字，\\n　这一点我理解……」",
    "うかつにその名前を出せば月の女神の逆鱗に触れるかもしれない。\\n先程アスタロトは主の怒りを恐れるあまり、\\nありのまま報告することを避けたのだと弁明していた。": "如果随便说出那个名字，可能会触怒月之女神。\\n刚才亚丝塔露蒂辩解说，她是因为害怕主人的愤怒，\\n才没有如实报告。",
    "「ミーティアの名前と、私が不在だった理由が不明のままであること。\\n　どちらがアリステラ様のお心をより乱すことになったのかは、\\n　難しいところだがな」": "「米提雅的名字和我离开的原因不明。\\n　到底哪个更让阿丽丝特拉大人感到混乱，\\n　这很难说啊」",
    "「……」": "「……」",
    "「とはいえ、あの場は確かにアスタロトに救われた。\\n　なにもしなければ、ミーティアの手でどうなっていたか……」": "「话虽如此，当时确实是亚丝塔露蒂救了我。\\n　要是你什么都没做，米提雅会怎么对付我呢……」",
    "「あら、認めちゃうワケ？」": "「哎呀，你承认了？」",
    "「ああ、助かった。礼を言う」": "「嗯，你救了我。谢谢」",
    "アスタロトは無言だったが、わずかにうなずいたようだった。\\nアスモデウスはにやにやと笑いながら、\\nルシフェルの腰に手を回して密着し、その顔を見上げた。": "亚丝塔露蒂虽然没有说话，但似乎微微点了点头。\\n阿斯莫德一边笑嘻嘻地笑着，\\n一边用手环住路西法尔的腰，紧紧贴着他的脸。",
    "「へー、素直じゃん。\\n　そういうとこ、嫌いじゃないよ？」": "「嘿，挺坦率的嘛。\\n　我并不讨厌你这一点哦？」",
    "「そんなことよりも、問題はいまのこの戦況だ」": "「比起这个，现在的问题是战况」",
    "「まーね、意外とヤバいし。アリステラ様はルシフェルを鏡界に戻すので\\n　かなり力を消耗しちゃったワケでしょ？　\\n　こっちの戦力もそれなりに減っちゃったもんね～」": "「是啊，情况出乎意料地严峻。阿丽丝特拉大人为了把路西法尔送回镜界\\n　消耗了相当多的力量吧？\\n　这边的战力也减少了不少呢～」",
    "「一方で、戦果も上がっています」": "「另一方面，战果也有所斩获。」",
    "「アスモが頑張ったおかげで、ダークリフレクターも\\n　もう残り百枚を切ったみたいだよ」": "「多亏阿斯莫的努力，黑暗反射器也\\n　剩下不到一百张了。」",
    "「これでアリステラ様が万全だったらいうことなかったんだけどねー」": "「如果阿丽丝特拉大人处于万全状态的话，那就无可挑剔了。」",
    "「戦果で最も大きいのは、ヒュームという国ひとつを滅ぼしたことです。\\n　結果として、多くの民が嘆き悲しみ……」": "「战果最大的是，消灭了一个名为修姆的国家。\\n　结果，许多人民都悲叹不已……」",
    "「ミネルヴァ、そんなことを競い合ったところで意味はない。\\n　それよりも、この後にどう行動するべきかが重要だ」": "「密涅瓦，就算竞争那种事情也没有意义。\\n　比起那个，之后该采取什么行动才是最重要的。」",
    "「……ええ、仰る通りです。\\n　出過ぎたマネをいたしました」": "「……是的，您说得没错。\\n　我太逾矩了。」",
    "「本来なら一気に畳みかけるべきタイミングだ。\\n　しかし、アリステラ様が消耗されたことで鏡界にも歪みが生じ\\n　アニマどもが大量に発生している……」": "「本来的话，现在是应该一口气发动攻势的时机。\\n　但是，由于阿丽丝特拉大人消耗了力量，镜界也产生了扭曲\\n　阿尼玛们大量出现……」",
    "「とりあえず態勢を整えないとね～。\\n　そんなときに、七大悪魔同士でケンカなんてマズイってワケ」": "「总之得先重整态势呢～\\n　在这种时候，七大恶魔之间还吵架的话就糟了」",
    "「弱い犬ほどよく吠える、っていうし？　きゃははははっ」": "「俗话说，狗越弱越会吠嘛？　呀哈哈哈哈」",
    "「……っ！！」": "「……！！」",
    "「むろん、争うつもりなどない。\\n　私としては、先ほど礼を言ったことで和解したつもりだが」": "「当然，我并不打算争斗。\\n　对我来说，刚才道过谢就已经算是和解了」",
    "アスタロトも、再び小さくうなずいた。": "亚丝塔露蒂也再次轻轻点头。",
    "アスモデウスは両者と腕を組みながら自分に引き寄せる。\\nその距離感に鏡界ミネルヴァは眉をひそめたが、\\nもちろん七大悪魔たちは、そんなことは意に介さない。": "阿斯莫德一边和两人勾着手臂一边把她们拉向自己。\\n虽然镜界密涅瓦对这种距离感皱了皱眉，\\n但七大恶魔们当然不会在意这种事。",
    "「ん、おっけおっけ、これで仲直りってワケ。\\n　原界でアスモたちが好き放題暴れられるようになるまで、\\n　あとちょっと！　がんばろー！」": "「嗯，OKOK，这样就和好了。\\n　在原界让阿斯莫们能够随心所欲地大闹之前，\\n　还差一点！　加油吧！」",
    "「ちょっとー。そこはみんなで、おーっ、っていうとこでしょ。\\n　ノリ悪いなぁ、もう」": "「喂喂。这种时候应该大家一起喊「哦——」才对吧。\\n　真是的，一点都不配合」"
}