{
    "「はぁっ、はぁっ……わたしの、邪魔をしないで……！」": "「哈啊，哈啊……不要妨碍我……！」",
    "「それはこっちの台詞よ……！　くっ、はぁっ、はぁっ」": "「那是我的台词……！　咕，哈啊，哈啊」",
    "「ナディラ！　アニマは全部倒したわ！　後はそいつだけよ！」": "「娜迪拉！　阿尼玛全部打倒了！　只剩下这家伙了！」",
    "「いま助太刀に向かう」": "「现在就去帮你」",
    "「なんですって……あれほどの数のアニマが……」": "「什么……那么多的阿尼玛……」",
    "激しい戦闘の末、アニマの一団はすべて倒されていた。\\nただひとり残された状況に、彼女は顔を歪める。": "激烈的战斗之后，阿尼玛集团全都被打倒了。\\n面对只剩自己一个人的状况，她的表情扭曲了。",
    "「もはやこれまで……。ここは退く……」": "「到此为止了……。现在就撤退……」",
    "悔しげにそう言って、何事かつぶやく。\\n同時に、闇が生み出され彼女の身体を包んだ。": "她不甘心地说道，然后小声嘀咕着什么。\\n与此同时，黑暗产生并包裹住了她的身体。",
    "「次は、必ず……」": "「下次，一定……」",
    "「あっ……消えた……」": "「啊……消失了……」",
    "闇が彼女の全身を覆ったかと思うと、次の瞬間には、\\nその姿はかき消えていた。\\n後に残された僅かな闇の残滓が、風に吹き散らされて大気に溶ける。": "黑暗覆盖了她的全身，下一瞬间，\\n她的身影就消失了。\\n之后留下的些许黑暗残渣，被风吹散后融入了空气。",
    "「ってことは……」": "「也就是说……」",
    "「勝った、ってことでいいのよね……？」": "「我们赢了，是这样吧……？」",
    "「そういうことだよっ！　やったぁーっ、アニマをやっつけた！」": "「就是这样！　太好了，阿尼玛被干掉了！」",
    "「よかった……。王都を、ジャハラを、守れたのね……」": "「太好了……。王都，贾哈拉，被保护住了……」",
    "「あっ、ちょっとナディラ、しっかり！」": "「啊，等一下娜迪拉，振作一点！」",
    "張り詰めていた緊張から開放されたナディラは、その達成感と脱力感で\\nふらついてしまう。\\nその身体を慌ててソフィアが支えた。": "从紧张中解放出来的娜迪拉，因为成就感和脱力感\\n而摇摇晃晃。\\n索菲娅慌忙扶住了她的身体。",
    "「いろいろと気苦労もあっただろうからな。少し休むといい」": "「想必你一定很辛苦吧。稍微休息一下吧」",
    "「待って、その前に……ライサちゃん。ジェネラス軍が撤退って、\\n　お姉さまのところへ行かなくても大丈夫なのよね……？」": "「等等，在那之前……莱莎。你说杰尼拉斯军撤退了，\\n　那我应该不用去姐姐那里了吧……？」",
    "「……そうね。そもそも通信機なんてアイテムを持っていたってことは、\\n　それを使う事態になるって分かってたということ」": "「……是啊。说到底，既然你有通信机这样的道具，\\n　就说明你早就知道会用到它了」",
    "「ライサ。そろそろ、何が起きているのか教えてもらってもいい？」": "「莱莎。差不多该告诉我们发生了什么了吧？」",
    "「うん、そうだよね……。\\n　まず、ジェネラス軍は本国に帰ったはず。\\n　予定通りなら、ジャハラ本隊とは戦闘にもなってない」": "「嗯，也是……\\n　首先，杰尼拉斯军应该已经回国了。\\n　如果按照计划进行的话，他们甚至没有和贾哈拉的主力部队战斗」",
    "「戦わずして勝ったというのか」": "「也就是说，他们不战而胜了吗」",
    "「皇子にヒュームに行ってもらったのは、囮にするため」": "「让皇子去休姆，是为了把他当作诱饵」",
    "「囮！？　ど、どういうこと？」": "「诱饵！？　这，这是怎么回事？」",
    "「ヒュームも、ジェネラスみたいに諜報部はある。\\n　でも、あの人たちが最優先で監視してるのって、たぶん皇子だと思う」": "「休姆也和杰尼拉一样，有谍报部。\\n　但是，他们最优先监视的对象，大概就是皇子了」",
    "「それは、間違いないでしょうね。ヒュームにおける『災禍の導き手』は\\n　たぶん他国の人が思う以上に、脅威とされてるのよ」": "「这应该没错。休姆的「灾祸的引导者」\\n　大概比其他国家的人想象的还要有威胁」",
    "「じゃあ、わたしたちのこれまでの旅も、ヒュームの諜報部には\\n　監視されていたってこと？」": "「那么，我们至今为止的旅行，也一直被休姆的谍报部\\n　监视着吗？」",
    "「ずっと張り付いてはいなかったと思う。でも、どこにいるのかくらいは\\n　ちゃんと把握してたはず」": "「我想他们应该没有一直跟着我们。但是，他们应该\\n　一直都在掌握着我们的行踪」",
    "「なるほど、それで囮か。監視を続けるほど脅威としている相手が、\\n　本国に向けていきなり転進すれば」": "「原来如此，所以才说是诱饵啊。如果一直被监视着的威胁对象，\\n　突然转向了本国的话」",
    "「ヒュームは迎え撃たなきゃいけない」": "「休姆就必须迎击了」",
    "「しかも、あんな移動城なんて使って迫ってくるんだもんね。\\n　害がないからぼくもはしゃいでるけど、攻撃してきたらって考えたら\\n　めちゃくちゃ怖いもん」": "「而且，还用那种移动城堡逼近了呢。\\n　因为没有危害，所以我才这么兴奋，但一想到如果被攻击的话\\n　就超级害怕的」",
    "「ってことは、迎え撃つっていっても、それなりの体制……\\n　ちゃんと、ヒュームの軍隊が動くってことよね」": "「也就是说，就算要迎击，也要有相应的体制……\\n　休姆的军队会好好地行动起来吧」",
    "「そして、ジャハラとの国境に配備する」": "「然后，将其配置在与贾哈尔的国境上」",
    "「そうなったら……」": "「这样的话……」",
    "「そうなれば、ジェネラスは無視できないのですわ。\\n　ジェネラス軍にとって最大の警戒対象はエダフォス最強と言われる\\n　ヒュームの存在です」": "「这样的话，杰尼拉就无法无视了。\\n　对杰尼拉军来说最大的警戒对象，就是被称为艾达福斯最强的\\n　休姆的存在」",
    "「彼らからすれば、ヒューム軍が国境に部隊を展開するということは、\\n　ジェネラスとジャハラの紛争に横槍を入れようとしているように\\n　見えてしまうと……」": "「从他们的角度来看，休姆军在国境上展开部队，\\n　看起来就像是要介入杰尼拉和贾哈尔的纷争一样\\n　……」",
    "「人は後ろめたいときほど、過剰に反応するものです。\\n　侵略行為だという自覚があればこそ、どこが調停に入るかは常に\\n　意識しているのですわ」": "「人越是心虚，反应就越过剩。\\n　正因为有侵略行为的自觉，所以才会经常意识到\\n　哪里会进行调解」",
    "「なるほど……」": "「原来如此……」",
    "「加えて、族長の戦いぶりも、情報部から報告されたでしょうし」": "「再加上，族长的战斗情况，情报部应该也报告了」",
    "「報告って、情報部とやらがあの場にいたのか？」": "「报告？那个情报部什么的也在现场吗？」",
    "「現場の戦闘部隊とは別に、戦況を客観的に報告できる存在が必要ですから。\\n　離れた場所から見守って報告しているかと」": "「因为需要有能够客观地报告战况的人，\\n　和现场的战斗部队分开。我想他们应该是在远处观察并报告」",
    "「仲間がぶっ飛ばされてるのを、客観的に報告か……。\\n　それが情報戦ってものなんだろうが、もやもやするな」": "「客观地报告同伴被打飞吗……。\\n　这就是情报战吧，感觉好别扭啊」",
    "「いずれにせよ、ピオネロが実際に参戦しているということは、\\n　ジャハラとの二国間戦争では済まなくなる可能性が生まれるわけです」": "「不管怎么说，皮奥列罗实际参战了，\\n　就有可能演变成与贾哈尔之间的两国战争」",
    "「となれば、どこがジャハラの味方につくのか、\\n　ジェネラスに味方するのは一体どこなのか……」": "「这样的话，哪里会成为贾哈尔的同伴呢，\\n　究竟哪里会成为杰尼拉的同伴呢……」",
    "「ヴァディムの目には、\\n　ヒュームとリーニャが味方したように見えたわけですね」": "「在瓦迪姆看来，\\n　休姆和莉尼亚是同伴吧」",
    "「もちろん、その程度なら押し切るという判断も十分にありえます。\\n　しかし、状況を読むことに長けた、慎重派のヴァディムにとっては」": "「当然，如果只是这种程度的话，强行突破也是很有可能的。\\n　但是，对于擅长判断情况的慎重派瓦迪姆来说」",
    "「強引に侵攻を進めることは、できなかった……」": "「强行进攻是做不到的……」",
    "「なんにしても、ひと安心、ってところだな。\\n　ゆっくり王都に戻って、まずはみんな休んだほうがいい」": "「不管怎么说，暂时可以放心了。\\n　先慢慢回到王都，大家先休息一下比较好」",
    "「そうですね。\\n　兵たちも、直接戦っていないとはいえ、\\n　かなり気を張っていたので……」": "「是啊。\\n　士兵们虽然没有直接参与战斗，\\n　但还是相当紧张的……」",
    "「い、いえ、こうしてはいられません！」": "「不，不行，不能这样！」",
    "「どうされましたか、陛下」": "「怎么了，陛下」",
    "「第３部隊は族長殿を王都にお連れしなさい。\\n　残りの全軍はこれより南下し、アニマ討伐に向かいます。\\n　ナディラを救うのです！」": "「第三部队把族长阁下带到王都。\\n　剩下的全军现在开始南下，去讨伐阿尼玛。\\n　我们要拯救娜迪拉！」",
    "ひたすら西を目指して走り続け、そして――": "我们一直朝着西边奔跑，然后——",
    "「夜が明けたか……」": "「天亮了吗……」",
    "「どのくらいまで来たんですかね」": "「我们走了多远了呢」",
    "「ミル、へいきかな」": "「米尔，你没事吧？」",
    "「のっわああああっ！？」": "「哇啊啊啊啊！？」",
    "ミルが、いきなり急停止した。\\nその衝撃で、バランスを崩して倒れそうになる。": "米尔突然紧急刹车。\\n冲击力让我失去平衡，差点摔倒。",
    "「な、なんだ？」": "「怎、怎么了？」",
    "「悪い、マカロン。ケガしてないか？」": "「抱歉，马卡龙。你没受伤吧？」",
    "「うん、だいじょうぶ」": "「嗯，我没事。」",
    "「あっしのことも気遣ったって、バチは当たりませんぜ！」": "「你关心我，我不会怪你的！」",
    "「お前は飛んでんじゃねーか。急停止しても関係ないだろ」": "「你不是在飞吗？就算紧急刹车也没关系吧。」",
    "「確かに」": "「确实」",
    "「んなことより、ひとつ聞きたいんだけどよ。\\n　俺らって、なんのためにヒュームに向かってるんだっけ？」": "「比起这个，我有个问题想问。\\n　我们是为了什么才去休姆的？」",
    "「なんのために、って……たぶん、ジェネラス軍の注意を引くのか、\\n　それともアニマの……」": "「为了什么……大概是为了吸引杰尼拉军的注意，\\n　还有阿尼玛的……」",
    "「手下の魔物が報告をよこしてきたんだけどよ。\\n　アル・ハブークのアニマは全滅、ジェネラス軍は全部引き上げたってよ」": "「我手下魔物发来了报告。\\n　阿·哈布克的阿尼玛全灭，杰尼拉军全部撤退了」",
    "「え？」": "「诶？」",
    "「どういうこと？」": "「怎么回事？」",
    "「怖いことするやつは、みんないなくなった、ってことだ」": "「就是说，那些干坏事的家伙都消失了」",
    "「やったぁ！　よかったねっ、おーじ！　\\n　って、あれ？　じゃあマカロンたちって……」": "「太好了！　真是太好了，皇子！　\\n　诶，咦？　那我们……」",
    "「これ、まだ走ったほうがいいんだっけ？」": "「那我们，是不是继续跑比较好？」",
    "「ど、どうなってんだーっ！？」": "「这，这是怎么回事！？」"
}