{
    " \\nどったんばったんと大きな音がしたので、\\n騒音の発生源としてお馴染みの部屋に突入する。": "因为听到了很大的声音，\\n我来到了熟悉的房间。",
    "「んん――！」": "「嗯嗯——！」",
    "ドアを開けた瞬間、顔面になにか張りのある物がぶつかった。": "打开门的瞬间，有什么东西砸到了我的脸上。",
    "「皇子って、無能な上にサイテー。\\n　ノックぐらいしろってワケ」": "「皇子真是又无能又差劲。\\n　至少敲个门吧」",
    "「いたたた……。\\n　なにかと思ったら、ボールか」": "「好疼……\\n　我还以为是什么呢，原来是球啊」",
    "「そ。ビーチバレー用のボールだよ。\\n　デリカシーのない男にぶつけるのに、ぴったりでしょお？」": "「对，这是沙滩排球用的球。\\n　用来砸粗鲁的男性，不是正好吗？」",
    "アスモデウスは床に転がっていたボールを拾い上げると、\\n悪びれることもなく意地悪そうな笑みを浮かべた。": "阿斯莫德捡起掉在地上的球，\\n毫不愧疚地露出了坏笑。",
    "「張り切ってアタックの練習をしてたってワケ♪」": "「我正在努力练习扣杀呢♪」",
    "「なるほどな。騒音の原因はそれだったのか。\\n　で、どうして、ビーチバレーのボールを持ってるんだ？」": "「原来如此，这就是噪音的来源啊。\\n　那你为什么拿着沙滩排球？」",
    "「海を散歩してたら、やかましい子供達がやってたんだよね～。\\n　それで、アスモも一緒に遊んでやったってワケ」": "「我在海边散步的时候，看到了一群吵闹的孩子们～\\n　然后我就和他们一起玩了」",
    "「相変わらずの上から目線だな……」": "「你还是这么高高在上啊……」",
    "アスモデウスはこちらのツッコミを無視して、説明を続ける。": "阿斯莫德无视了我的吐槽，继续说明。",
    "「強烈なスパイクをお見舞いしたら、拍手されたりして、\\n　まあまあ楽しかったんだけど……」": "「我给他们来了个强力扣杀，他们还给我鼓掌了，\\n　还挺开心的……」",
    "「まあ、お子様がアスモの相手になるわけないじゃん？　\\n　次の獲物を探してたら、ビーチバレーの大会が開かれるって聞いたんだ」": "「不过，小孩子怎么可能当我的对手呢？　\\n　我正在寻找下一个猎物的时候，听说要举办沙滩排球大赛」",
    "「それで、その大会で優勝するために、\\n　ビーチバレーの練習をしてたってワケ」": "「所以，为了在大赛中获胜，\\n　我正在练习沙滩排球」",
    "「その大会なら知ってるよ。\\n　ビーチで参加者募集のビラ配りをしてたよな」": "「我知道那个大赛。\\n　在沙滩上发了招募参赛者的传单」",
    "「それそれーっ！　\\n　もうっ、歯ぎしりするくらいムカついちゃった！」": "「就是那个！\\n真是的，气到我咬牙切齿了！」",
    "いきなり話が飛躍するので、理解が追いつかない。": "话题突然跳得太远，我一时无法理解。",
    "ビーチバレー大会とビラ配り――\\nそして彼女の怒りの間を埋めるパーツを探していると、\\nアスモデウスは地団駄を踏みはじめた。": "沙滩排球大赛与发传单——\\n我正在寻找能填补她愤怒之间的零件，\\n阿斯莫德开始跺脚。",
    "「アスモのことを子供扱いして～っ！　\\n　ビラをもらいに行ったら、なんて言われたと思う？」": "「把阿斯莫当成小孩子～！\\n去拿传单的时候，你知道他们对我说了什么吗？」",
    "「『お嬢ちゃんは大人になったらね』なんて言いやがるから、\\n　めちゃくちゃムカついたってワケ！」": "「他们竟然说『等你长大之后再说吧』，\\n害我气得要死！」",
    "アスモは子供扱いされるのが嫌いだからな、\\nなどと思い、納得している場合ではない。": "阿斯莫德讨厌被当成小孩子，\\n现在不是想这些的时候。",
    "アスモデウスは荒ぶる感情のままに、ボールを蹴とばした。\\nその球は壁に勢いよくぶち当たり、派手な音を立てる。": "阿斯莫德任凭情绪发泄，一脚踢飞了球。\\n球用力撞上墙壁，发出响亮的声音。",
    "「ああっ！　思い出したら、またイライラしてきたんだけど～！」": "「啊啊！一想起来，我又开始烦躁了～！」",
    "このまま放置していたら、再び周囲に迷惑をかけてしまうだろう。\\n苦肉の策として、アスモデウスに提案する。": "如果就这样放任不管的话，她肯定又会给周围的人添麻烦。\\n我只能提出一个苦肉计。",
    "「その大会、俺も一緒に出るよ。\\n　だから、浜辺で練習しよう」": "「我也一起参加那个比赛吧。\\n　所以，我们去海边练习吧」",
    "「はぁ～！？　無能のクセにヤバすぎぃ～。\\n　あんたなんかが、アスモとペアを組めると思ってるワケぇ？」": "「哈～！？　明明是个废物，太可怕了～。\\n　你以为你能和阿斯莫组队吗？」",
    "「そ、そこをなんとか……！」": "「这，这个就看你的了……！」",
    "「ふ～ん、そんなにアスモと一緒に夏の思い出を作りたいんだ？　\\n　だったら、仕方ないか。いまは気分がいいから、特別に組んであげるよ」": "「哼～嗯，你就这么想和阿斯莫一起创造夏天的回忆吗？　\\n　那就没办法了。我现在心情很好，就特别和你组队吧」",
    "「ありがとう、本当に助かるよ……！」": "「谢谢，真的帮大忙了……！」",
    "腰が床につきそうなくらい低い姿勢で、お願いをした甲斐があった。\\n俺はアスモデウスを浜辺に連れ出し、ビーチバレーの練習を開始した。": "我以几乎要跪在地上的低姿态请求她，总算有了回报。\\n我带着阿斯莫德来到海边，开始练习沙滩排球。",
    "しばらくの間、ビーチバレーに興じたあと――": "在沙滩排球上玩了一会儿之后——",
    "「ねぇ、無能皇子……」": "「喂，无能皇子……」",
    "彼女はボソボソとした声で、喋りはじめた。\\nアスモデウスらしくない行動に戸惑いつつも、耳を傾ける。": "她开始小声地说话。\\n虽然我对阿斯莫德这种不像是她的行为感到困惑，但还是侧耳倾听。",
    "「アスモと一緒にペアを組んでくれて、\\n　ありがとって気持ちも、ちょっぴりあるかもだよぉ……？」": "「和阿斯莫组队，\\n　我可能也有一点点感谢你哦……？」",
    "「大会にはひとりじゃ出られないし……。\\n　でも、アスモのほうから誰かを誘うのはらしくないじゃん？」": "「一个人是不能参加比赛的……\\n　但是，阿斯莫主动邀请别人也不太像我吧？」",
    "（アスモにも、他人に感謝する気持ちがあったんだな……）": "（阿斯莫也有感谢别人的心啊……）",
    "練習の疲れもあってか、感心しているうちに眠気が迫ってきた。\\n次第に視界が蕩けていく。\\n彼女の話をもっと聞きたいところだが、この睡魔には抗えそうもない。": "也许是练习的疲劳，我一边佩服着她，一边感到困意袭来。\\n视野逐渐模糊。\\n虽然还想多听听她说话，但似乎无法抵抗睡魔。",
    "「っ――\\n　暑ぅっ！！」": "「啊——\\n　好热！！」",
    "「きゃははっ♪　いい反応じゃん」": "「呀哈哈♪　反应不错嘛」",
    "まどろみを蒸発させるほどの暑さに驚き、目を覚ました。\\n慌てて起き上がろうとすると、\\n身体は砂に埋められており、砂風呂状態だった。": "我被足以蒸发困意的高温惊醒。\\n慌忙想要起身，\\n却发现身体被埋在沙子里，变成了沙浴的状态。",
    "「アスモを退屈にした罰として、砂に埋めてやったってワケ♪\\n　七大悪魔の前で油断しすぎでしょ～」": "「作为让阿斯莫感到无聊的惩罚，把你埋在沙子里了♪\\n　在七大恶魔面前也太松懈了吧～」",
    "いつもの調子で嘲笑う彼女の姿を見て、\\nやっぱり子供みたいだと安堵しつつ、早く出してくれと懇願するのだった。": "看着她一如既往地嘲笑我的样子，\\n我一边想着她果然像个孩子一样，一边安心地恳求她快点把我放出来。"
}