{
    "「ふぅ～ん……へぇ～……ほほぅ～……」": "「呼～嗯……嘿～……嚯嚯～……」",
    "イサベルがこちらの全身を眺めてくる。そして、なにやら不敵に微笑んだ。\\nなんだろう、すごく不穏な気配を感じるのだが。": "伊莎贝尔打量着我的全身。然后，她露出了无畏的微笑。\\n怎么回事，我感觉到了非常危险的气息。",
    "「次は……床に寝転んでよ。あー、なんでとか聞くのはナシ。\\n　ほらほら、いいからさっさと横になるんだよ」": "「接下来……你躺在地板上吧。啊——不要问为什么。\\n　好了好了，别问了，快点躺下」",
    "押し切られるように、床に仰向けで横になった。\\nすると、イサベルがこちらの眼前に立って――": "我被她逼着，仰面躺在了地板上。\\n然后，伊莎贝尔站在我眼前——",
    "「なんだぁ？　よこしまな気持ちはないって言ったくせに、\\n　しっかり反応してるじゃないか」": "「怎么了？你明明说没有邪念，\\n　却还是有反应啊」",
    "これは違う。たしかにさっきまでは静まり返っていたのだ。\\nだが今はイサベルの下着を見せつけられてしまい不覚にも……。": "不是的。直到刚才为止，它确实都还很安静。\\n但是现在，我看到伊莎贝尔的内裤，不小心就……",
    "「ふふふ……嘘をついたお仕置きが必要だね」": "「呵呵呵……看来有必要惩罚你撒谎呢。」",
    "イサベルが履いているものを脱ぎ、裸足になる。\\nそして――": "伊莎贝尔脱下鞋子，光着脚。\\n然后——",
    "「ほら、やらしいチンポにお仕置きだ」": "「看招，惩罚你这下流的鸡鸡」",
    "イサベルが、こちらの男性器を素足で踏みつけてくる。": "伊莎贝尔光着脚踩在我的男性器上。",
    "「あーあ、こんなに固くなってるじゃないか……。\\n　あたしの下着を見て、興奮しちゃったんだろ？」": "「啊——啊，都变得这么硬了……。\\n　看到我的内衣，兴奋了吧？」",
    "「くくく……あんた今、相当に情けない姿だよ？　\\n　素っ裸で横になって、アソコ踏まれちゃってさ」": "「呵呵呵……你现在，相当的丢人哦？　\\n　光着身子躺在地上，那里还被踩着」",
    "「あは、ビクビクって動いて、あたしの足を押してくる。\\n　なんか生意気……ほらほら」": "「啊哈，一抖一抖地动着，顶着我的脚。\\n　真嚣张……看招看招」",
    "イサベルがこちらの肉棒に密着させた足を上下に動かした。\\n柔らかな足裏でしごかれ、快感が込み上げてくる。": "伊莎贝尔上下移动着紧贴着我肉棒的脚。\\n被柔软的脚底摩擦，快感涌了上来。",
    "「あれ、また固くなった？　\\n　……もしかして、あたしに踏まれて感じちゃってる？　\\n　よこしまな考えはないとか言ってたのに、とんだ変態だね」": "「咦，又变硬了？　\\n　……难道说，被我踩着有感觉了？　\\n　明明说没有邪念，真是个大变态呢」",
    "「あは……先っぽから、なんか溢れてきてるけど？」": "「啊哈……前端，好像有什么东西流出来了哦？」",
    "イサベルが艶めかしく唇をひと舐めする。\\nそして、足の指で亀頭を刺激しはじめた。": "伊莎贝尔妖艳地舔了舔嘴唇。\\n然后，开始用脚趾刺激龟头。",
    "「ふふ……ヌルヌルしてる。\\n　先っぽを指でクリクリすると……どんどん溢れてくるよ？」": "「呵呵……滑溜溜的。\\n　用手指戳戳前端……就越来越多了哦？」",
    "男根の先端を足の指で弄ばれ、思わず腰を浮かしてしまう。": "肉棒的前端被脚趾玩弄着，我不由得抬起了腰。",
    "「んー？　ここされるの、好きなんだ？　\\n　あは、くりくり、くーりくり……」": "「嗯？　喜欢被这样弄吗？　\\n　啊哈，戳戳，戳——戳戳……」",
    "「ふふ、あんたのやらしい汁で、あたしの足がベトベト……。\\n　くりくり……くりくり……ほら、ここがいいんだろ？」": "「呵呵，你的下流汁液，把我的脚弄得黏糊糊的……。\\n　戳戳……戳戳……看，这里很舒服吧？」",
    "執拗に亀頭を責められ、押し寄せる快楽に悶える。\\n堪えきれず、口から声を漏らしてしまう。": "龟头被执拗地玩弄着，我被涌上来的快感折磨着。\\n忍不住，从嘴里发出了声音。",
    "「あは、なにその反応……そんなに感じてるの？　\\n　みっともない表情しながら、情けない声上げちゃってさ。\\n　……ふふ、もっと興奮させてやろうか？」": "「啊哈，这是什么反应……这么有感觉吗？　\\n　一边露出不像样的表情，一边发出没出息的声音。\\n　……呵呵，要让你更兴奋吗？」",
    "イサベルは勝ち誇った表情で、こちらを見下ろしてくる。\\n彼女もまた高揚しているのか、うっすらと汗をかいていた。": "伊莎贝尔用胜利的表情，俯视着我。\\n她也兴奋了吗，微微出了些汗。",
    "「ほら、あたしの大事なとこだよ。\\n　こんなの見たら、変態のあんたはますます欲情しちゃうだろ？」": "「看，这是我的重要部位哦。\\n　看到这个，变态的你是不是越来越兴奋了？」",
    "イサベルが下着を脱ぎ、秘部を見せつけてくる。\\n悔しいが、彼女の言葉を否定はできなかった。": "伊莎贝尔脱下内裤，露出私处。\\n虽然很不甘心，但我无法否定她的话。",
    "「あは、ガッチガチじゃないか。\\n　いいね、欲望に素直なやつは嫌いじゃないよ？　\\n　それじゃあほら、激しく動かしてやるよ」": "「啊哈，你这不是硬邦邦的吗？\\n　不错嘛，我并不讨厌坦率面对欲望的人哦？\\n　那么，我就来激烈地动一动吧。」",
    "言葉の通り、イサベルが強く足を上下に動かす。\\n肉棒の先端から垂れる汁が足で擦られて、卑猥な音を立てる。": "伊莎贝尔如她所言，用力地上下摆动双脚。\\n肉棒前端滴落的汁液被脚摩擦着，发出淫秽的声音。",
    "「ん……はぁ……ふふ、やらしい汁どんどん出てくる……」": "「嗯……呼啊……呵呵，下流的汁液不断涌出……」",
    "「どうなの？　このまま足でしごかれて……出したいんじゃない？　\\n　熱くてドロドロした欲望の塊……吐き出したいんだろ？」": "「怎么样？就这样被脚摩擦……是不是想射了？\\n　想把又热又粘稠的欲望结晶……全部吐出来吧？」",
    "たしかに、このまま果ててしまいたいという欲求がせり上がってきいた。": "的确，我心中涌起一股想就这样射精的欲望。",
    "「はぁ……はぁ……んっ、ぐりぐりぐり……。\\n　ほら、こいつはどう？」": "「呼啊……呼啊……嗯，咕噜咕噜咕噜……\\n　来，这招如何？」",
    "足裏で、亀頭を強く圧迫された。\\n強い快感に、吐息と呻き声を抑えられない。": "龟头被脚底用力压迫。\\n强烈的快感让我无法抑制喘息和呻吟。",
    "「あはは、やっぱり先っぽされるのがいいんだ？」": "「啊哈哈，果然还是前面被摩擦比较好吧？」",
    "「ほらほら、我慢しなくていいから。\\n　そんなに気持ちいいなら、素直に出しちゃいなよ」": "「来来来，不用忍耐。\\n　既然这么舒服，就老老实实射出来吧」",
    "「ん……ふ、はぁ、ぐーりぐり……ほら、堪らないんだろ？」": "「嗯……呼，哈啊，咕噜咕噜……看，忍不住了吧？」",
    "汗をかきながら、イサベルは足で肉棒を刺激し続ける。": "伊莎贝尔一边流着汗，一边用脚继续刺激肉棒。",
    "「ん、はぁ、んんっ……足の裏から、あんたのが伝わってくる……。\\n　すごく固くて……すごく熱い……脈打ってて……\\n　ふふ、今にも爆発しちゃいそうな感じ」": "「嗯，哈啊，嗯嗯……从脚底，能感受到你的……\\n　非常硬……非常热……在跳动……\\n　呵呵，感觉随时都会爆发」",
    "「ん、は、ふっ、んんっ……。\\n　いいからさ、もう出しちゃいなよ。イきたいんだろ？　\\n　あたしの足でペニスをシコシコされてさ……」": "「嗯，哈，呼，嗯嗯……\\n　好了啦，快射出来吧。想高潮吧？　\\n　被我的脚摩擦着肉棒……」",
    "「白くて汚い精液……ぶちまけたいんだろ？　\\n　……それともなに？　もっとこの快感を味わっていたいとか？」": "「想把白色肮脏的精液……射出来吧？　\\n　……还是说怎么？　还想继续享受这种快感？」",
    "図星だった。少しでも長く、この快楽に支配されていたかった。\\nその一心で、出してしまいたいという衝動を抑える。": "被说中了。我想尽可能地，被这种快感支配得更久。\\n我一心想着这个，抑制住射精的冲动。",
    "「ん……はぁ、やっぱりあんた、欲望に忠実なやつだね。\\n　ふふふ、欲望に忠実で、いやらしい変態だ」": "「嗯……哈啊，你果然是个忠于欲望的人呢。\\n　呵呵呵，忠于欲望的，下流的变态」",
    "「そうなってくると……これってお仕置きじゃなくて、\\n　むしろご褒美になっちゃうわけだ……ま、今さらか」": "「这样的话……这就不算惩罚了，\\n　反而算是奖励了……不过，现在说这个也没用」",
    "「全裸で横になって、アソコ踏まれながら感じちゃってる男……\\n　なんだろ……なんだかゾクゾクするね」": "「全裸躺着，被踩着肉棒有感觉的男性……\\n　怎么说呢……感觉让人兴奋呢」",
    "息を荒くしながら、イサベルは足を動かし続ける。\\n竿の部分をしごき、先端を圧迫し、さらには玉の部分を――\\n繰り返される責めに、いつ限界がきてもおかしくなかった。": "伊莎贝尔喘着粗气，继续动着脚。\\n撸动肉竿，压迫龟头，然后是蛋蛋——\\n在反复的刺激下，我随时都可能到达极限。",
    "「はあ、はあ、ふふ……。\\n　あたしの足でされるの病みつきになりそうって感じだよ？」": "「哈啊，哈啊，呵呵……\\n　感觉要对我的脚上瘾了哦？」",
    "顔を上気させながら、イサベルが微笑む。\\n自らの行為に興奮しているのか、彼女の陰部からは愛液が溢れていた。": "伊莎贝尔红着脸，微笑着。\\n是对自己行为感到兴奋吗，她的阴部溢出了爱液。",
    "「ん、はあ、もっと見せてよ……あんたの情けない顔……\\n　もっと、聞かせてよ……あんたのみっともない声……」": "「嗯，哈啊，让我多看看……你那丢人的表情……\\n　让我多听听……你那丢人的声音……」",
    "口にしながら、イサベルは激しく足を動かす。\\nイサベルの大事な部分から、とろりと愛液が垂れる。\\nその光景に、さらに劣情が高まってきた。": "伊莎贝尔一边说着，一边激烈地动着脚。\\n从伊莎贝尔的重要部位，爱液滴答滴答地流了下来。\\n看到这幅光景，我的情欲更加高涨了。",
    "「嘘……まだ固くなるの……？　\\n　ん、はぁ、んんっ……本当に変態だね、あんた……」": "「骗人……又变硬了……？　\\n　嗯，哈啊，嗯嗯……你真是个变态啊……」",
    "「おらおら、いい加減にイッちゃいなよ！」": "「喂喂，差不多该射了吧！」",
    "イサベルが一気に足の動きを激しくする。": "伊莎贝尔一下子加快了脚的动作。",
    "「ほら出しちゃえ！　あたしの足でイッちゃえ！　\\n　白いのビュルって出しちゃいなよ！」": "「快射出来！　用我的脚射出来！　\\n　把白色的液体射出来！」",
    "「あんたのその変態チンポから、みっともなくビュルルってさ！」": "「从你那变态的肉棒里，下流地射出来！」",
    "――もう我慢の限界だった。\\n刺激に導かれるまま、堪えてきたものを吐き出す。": "——我已经忍耐到极限了。\\n在刺激的引导下，我将一直忍耐着的东西吐了出来。",
    "「うわ……はぁ……はぁ……あはは、すっごい出てる。\\n　白くて熱くてドロドロのいやらしい変態汁……こんなにたくさん……」": "「哇……哈啊……哈啊……啊哈哈，射了好多。\\n　又白又热又粘的变态汁液……这么多……」",
    "イサベルは飛び散った精液に驚きつつも、どこか満足したような声音だ。": "伊莎贝尔虽然被飞溅的精液吓了一跳，但声音中却带着满足。",
    "「ん……ふぅ……それにしても、ちょっと出しすぎじゃないの？　\\n　ふふふ、そんなによかったんだ？」": "「嗯……呼……话说回来，你是不是射太多了？\\n呵呵呵，有这么舒服吗？」",
    "「あーあ……足でさんざん踏まれて、こんなに出しちゃうなんて……\\n　んふふ、情けない男……」": "「啊～啊……被我用脚踩了这么久，居然还射了这么多……\\n呵呵呵，真是个没用的男人……」",
    "「ま、あたしは嫌いじゃないけどね、こういうの……ふふふ」": "「不过，我并不讨厌这种事……呵呵呵。」",
    "イサベルは満足したように笑う。\\nその表情は、なんとも蠱惑的だった。": "伊莎贝尔满足地笑了。\\n她的表情非常诱人。"
}