{
    "「だが商人、それでは私の気が晴れない。\\n　それで、その……実は土産以外にも、詫びる方法を考えてあってな」": "「但是商人，这样我无法释怀。\\n　所以，那个……其实除了礼物之外，我还想出了其他道歉的方法。」",
    "「男性への奉仕というものを本で学んできたんだ。\\n　それをお前へ施したい。頼む、どうかやらせてほしい」": "「我从书上学到了如何服侍男性。\\n　我想对你做这些事。拜托你，让我做吧。」",
    "「慣れていないから、ぎこちないかもしれないが……\\n　もしよければ、お前からも指導してほしい。よろしく、頼む……」": "「因为不习惯，所以可能会有点生硬……\\n　如果可以的话，希望你也能指导我。拜托你了……」",
    "「ふむ……勃起状態を保っているということは……\\n　商人は興奮状態にあり、快楽を得ている……で、あっているか？」": "「嗯……保持勃起状态……\\n　表示商人处于兴奋状态，正在享受快感……是这样吗？」",
    "「欲を言えば、もうちょっと刺激が欲しいところだけど……\\n　まあ、概ねアイリンの言う通りだよ。興奮している状態だ」": "「如果要我老实说，我想要更强烈的刺激……\\n　不过，大致上就像爱琳说的那样。我现在很兴奋。」",
    "「う、む……これから私は唇と舌を使って、お前の肉棒を舐めたり、\\n　吸ったりして刺激を与えていく……」": "「唔、嗯……接下来我会用嘴唇和舌头，舔舐、吸吮你的肉棒\\n　给予你刺激……」",
    "「なお、唇で咥える際は肉棒に歯が当たらないよう、\\n　細心の注意を払わねばならない……これも、あっているか？」": "「另外，用嘴唇含住时，必须小心不要让牙齿碰到肉棒\\n　必须细心注意……这个也对吗？」",
    "間違いないので、できればもう咥えてほしいところだけど……。\\nきっとどこか怖いのだろう、アイリンはじっと肉棒を見つめている。": "因为没有错，所以可以的话，希望她能快点含住……\\n但爱琳一定是在害怕吧，她一直盯着肉棒看。",
    "「しかし……これを咥えるとなると、どれだけ口を開けなければ\\n　ならないんだ……？　こんな大きいもの、私の口に収まるのか……？」": "「但是……要含住这个的话，\\n　我得张开多大的嘴才行呢……？　这么大的东西，我的嘴能含住吗……？」",
    "「いや、世の中の女性は男性の肉棒を簡単に口に含み、\\n　奉仕しているのだから……私にもできる……絶対できるはずだ……」": "「不，世上的女性都能轻易地含住男性的肉棒，\\n　为他们服务……我也能做到……我一定能做到……」",
    "「心配しなくてもいい、無理に咥えなくてもいいんだ。\\n　無理そうだったら舌先で舐めるだけでも……」": "「不用担心，不用勉强自己含住。\\n　如果不行的话，用舌尖舔舐也可以……」",
    "「い、いいや……それでは完璧な奉仕とは言えないだろう。\\n　やると言ったからには、絶対にやってみせるぞ……！」": "「不，不行……那样就不能说是完美的侍奉了。\\n　既然我说要做了，就一定要做到……！」",
    "そんなに意気込むことでもない気がするんだけどな……。\\nだが本人がやると言ってくれているんだ、任せてみようか。": "虽然我觉得这也不是什么需要那么有干劲的事情……\\n但是既然她本人说要做，那就交给她吧。",
    "「む……すまない、いつまでもこんな状態で待たせていては、\\n　奉仕とは言えないな。そろそろ……始めようと思う」": "「唔……抱歉，一直让你等在这种状态下\\n　也不能说是侍奉。差不多……该开始了」",
    "「じゃあ、お願いしようかな。\\n　まずは先っぽだけ咥えるようにしてみようか。やさーしくな」": "「那就拜托你了。\\n　先试着含住前端吧。要温柔一点哦」",
    "「わかった、やってみよう……もし不手際があったらすぐに言ってくれ。\\n　……ん……はぁー、む……」": "「知道了，我试试看……如果有什么不妥的地方请马上告诉我。\\n　……嗯……哈啊，唔……」",
    "「ん、むぐ……これ、は……形容しがたい、味が……。\\n　だがこれが、商人の……んっ……んふっ、ふうっ……ふ……」": "「嗯，唔……这个，味道……难以形容……。\\n　但是这就是，商人的……嗯……嗯呼，呼……呼……」",
    "「んはっ……しょ、商人……これで、いいのか……！？　\\n　ん……これで、大丈夫か？　\\n　フェラチオなるものが、できているのか！？」": "「嗯哈……商，商人……这样，可以吗……！？　\\n　嗯……这样，可以吗？　\\n　口交，做得好吗！？」",
    "焦るようにアイリンは、ちゅうちゅうと吸い付いたり、先端を\\n咥えてもごもごしている。その拙さもいいのだが、もう少し、こう……。": "爱琳焦急地吮吸着，含住前端\\n然后开始咀嚼。虽然这种笨拙的感觉也不错，但还是再稍微……。",
    "「む……まずは丁寧に？　先端を……ちゅっ、んちゅっ……\\n　こうして、ついばむように……んっんっ……ふっ、んぅっ……」": "「唔……首先是要仔细地？　前端……啾，嗯啾……\\n　像这样，啄食一样……嗯嗯……呼，嗯……」",
    "「そうそう、ゆっくりと口の中へ迎え入れるようにしてみるんだ。\\n　迎え入れたら、唇を沿わせながら引き抜いて……少しずつな」": "「对对，慢慢地试着把它迎接到嘴里。\\n　迎接到嘴里之后，沿着嘴唇慢慢拔出来……一点点地」",
    "「んっ……ん、ふっ……んちゅっ……んっ、ぢゅっ……\\n　ん、すまないっ……はしたない音が、出てしまったっ……」": "「嗯……嗯，呼……嗯啾……嗯，啾……\\n　嗯，抱歉……发出了，下流的声音……」",
    "「いいんだ、そういういやらしい音も興奮材料になるからな。\\n　音が出てしまっても、そのまま続けてみてくれ」": "「没关系，这种下流的声音也是兴奋的材料。\\n　就算发出声音了，也请继续下去」",
    "「わ、わかった……お前がそういうのなら、従おう……。\\n　はぷっ……ん、んふっ……ふ、んっ……ちゅ、ちゅむっ……」": "「我，我知道了……既然你这么说，我就照做吧……。\\n　哈噗……嗯，嗯呼……呼，嗯……啾，啾唔……」",
    "「はあっ、ん……ちゅぷっ、ん……こ、この繰り返しで……\\n　んぅ、んっ……んぷっ、ん……本当に商人は、気持ちいいのか……？」": "「哈啊，嗯……啾噗，嗯……这，这样反复地……\\n　嗯，嗯……嗯噗，嗯……商人真的，舒服吗……？」",
    "「アイリンはどう思う？　\\n　俺が気持ちよくないかもって、心配か？」": "「爱琳怎么想？　\\n　你担心我可能不舒服吗？」",
    "「ん……なんというか、まだ商人に余裕があるように感じる……。\\n　勃起は維持したままだが……まだ興奮が、足りないというか……」": "「嗯……怎么说呢，感觉商人还很从容……。\\n　虽然一直保持着勃起状态……但好像还不够兴奋……」",
    "「教えてくれ、私には何が足りないんだ？　\\n　どうすれば……お前をもっと、気持ちよくさせられる……？」": "「告诉我，我缺少了什么？　\\n　怎么做……才能让你更加舒服……？」",
    "「そうだなあ……足りないとすれば、気持ちかなあ」": "「是啊……如果要说缺少什么的话，那就是心情吧」",
    "「なっ……私は、本当に奉仕の心を持ってやっているぞっ……！　\\n　ほら、これほどにっ……んっ、ふっ、んんっ、んくっ……」": "「什……我，我可是带着侍奉的心在做的……！　\\n　你看，都做到这个地步了……嗯，呼，嗯嗯，嗯咕……」",
    "「そうじゃなくて、アイリンも気持ちよくなってほしいんだ。\\n　この奉仕を通して、この行為を感じてほしい」": "「不是的，我希望爱琳也能变得舒服。\\n　我希望你能通过侍奉，感受到这种行为」",
    "「行為を、感じる……？　奉仕なのに、いいのか？　\\n　その……私も、快楽を得る、ということか？」": "「感受行为……？　明明是侍奉，可以吗？　\\n　那个……也就是说，我也能得到快乐吗？」",
    "「快楽というよりかは、興奮してほしい。教えたことは\\n　大体できているから、ここからは自分の思うように動いてみてくれ」": "「比起快乐，我更希望你能兴奋起来。你已经掌握了我教给你的东西，\\n　接下来就按照自己的想法来吧」",
    "「んっ……わ、わかった。お前がそういうのなら……\\n　私の、思うように……お前を気持ちよくさせるために、やっていくぞ……」": "「嗯……我，我知道了。既然你这么说……\\n　那我就按照自己的想法……为了让你舒服起来，我会努力的……」",
    "「んっ、ちゅぷっ……んっ、んんっ……はあっ、んむっ……\\n　商人っ……ん、んふっ……これは、どうだ……？」": "「嗯，啾噗……嗯，嗯嗯……哈啊，嗯唔……\\n　商人……嗯，嗯呼……这样，怎么样……？」",
    "探るようではあるが、少しずつアイリンの動きが積極的になる。\\n舌先の動きは快感を引き出し、肉棒がヒクヒクと揺れ出した。": "虽然有些试探，但爱琳的动作逐渐变得积极起来。\\n舌尖的动作引出了快感，肉棒开始微微颤抖。",
    "「お前に、教えてもらった通り……んちゅ、ちゅぷっ……\\n　ちゅっ、んぷっ、んっ……舐めて、咥えて……ん、んっ……」": "「就像你教我的那样……嗯啾，啾噗……\\n　啾，嗯噗，嗯……舔着，含着……嗯，嗯……」",
    "「はあっ、んむっ……ん、わ、わかったぞ……私の身体が、\\n　熱くなってきている……これがお前のいう、感じろ、ということか……」": "「哈啊，嗯唔……嗯，我，我知道了……我的身体\\n　开始变热了……这就是你所说的，感受吗……」",
    "だんだんとアイリンの表情も、熱に浮かされてトロけてきたように思える。\\nぎこちないながらも、その唇は肉棒から離れようとしない。": "爱琳的表情也逐渐变得陶醉起来。\\n虽然动作有些生硬，但她的嘴唇始终没有离开肉棒。",
    "「んちゅ、ちゅっ……唇で、咥えて……むかえ、いれて……\\n　んふっ……ふーっ、んんっ……沿わせて、ぬいてぇ……」": "「嗯啾，啾……用嘴唇，含住……迎接，进来……\\n　嗯呼……呼——嗯嗯……沿着，摩擦……」",
    "「んむっ、むっ、んっ……はぷっ……ちゅっ、ちゅっ……\\n　んはっ……しょうにんっ……なんだか、わたしっ……変、だっ……」": "「嗯唔，唔，嗯……哈噗……啾，啾……\\n　嗯哈……主人……我感觉……好奇怪……」",
    "「なぜか……もっと、もっと欲しいって、なってしまうっ……\\n　私は、奉仕をしなければっ……はあっ……ならない、のにっ……」": "「不知为何……我想要更多，更多……\\n　明明我，必须侍奉你……哈啊……才行……」",
    "その気持ちのままでやってみてほしい。\\nそういうと、アイリンの動きは拙くも激しさを増していった。": "我希望她能保持这种心情继续下去。\\n于是，爱琳的动作虽然笨拙，但变得更加激烈了。",
    "「んっ、んっ……ふうっ、んぷっ……ぷぁ、んっ……\\n　ふっ、んうっ、んっ、ふぅっ、んっ……ちゅっ、んっ……」": "「嗯，嗯……呼唔，嗯噗……噗啊，嗯……\\n　呼，嗯唔，嗯，呼唔，嗯……啾，嗯……」",
    "「ひょうにんっ……んっ……これ、いいろか……？　\\n　しるがっ……いっふぁい、れてきて……んっ、ちゅっ、んんっ……」": "「主人……嗯……这样，可以吗……？　\\n　汁液……流出来了好多……嗯，啾，嗯嗯……」",
    "腰に響く快楽が続き、思わず突き上げてしまう。\\n限界が近いと伝えると、アイリンはより一層愛情を込めて咥えだした。": "腰部的快感持续不断，我不由得挺起腰来。\\n当我告诉她我快要到极限了，爱琳更加深情地含住了我的肉棒。",
    "「んふっ、ちゅっ、んちゅっ……ほのまま、つづけらふぁっ……\\n　おまえは、きもちよふなれるんらなっ……！」": "「嗯呼，啾，嗯啾……就这样，继续下去……\\n　你，会变得舒服的……！」",
    "「最後っ、まれっ……やりきるっ……！　まかせれ、くれぇっ……！　\\n　んっ、ちゅっ、んっんっ、ふーっ、んっ、んっ、んっ……」": "「直到，最后……我会坚持住的……！　交给我吧……！　\\n　嗯，啾，嗯嗯，呼，嗯，嗯，嗯……」",
    "「んっ、しょうにんっ……伝わってくるっ……！　\\n　わらひの、唇にっ……強く、脈打ってるぅっ……！」": "「嗯，主人……我能感觉到……！　\\n　在我的，嘴唇上……强烈地，跳动着……！」",
    "「らひてっ、らひてくれっ……！　お前のっ、あついのっ……！　\\n　わらひの、くひのなふぁにっ……らひてくれぇっ……！」": "「射出来，射出来吧……！　你的，热热的……！　\\n　在我的，嘴里……射出来吧……！」",
    "「んぶうぅうっ、ふううううううううっ……！　\\n　んはっ、んっ……んんっ、んうう、ふーっ、んんっ……！」": "「嗯噗呜呜呜，呼呜呜呜呜呜呜呜呜……！　\\n　嗯哈，嗯……嗯嗯，嗯呜呜，呼，嗯嗯……！」",
    "アイリンの口の中で絶頂を迎え、精が溢れかえる。\\n健気にも全て口内で受け止めようと、アイリンは咥えたままでいた。": "我在爱琳的嘴里迎来了高潮，精液溢了出来。\\n爱琳也努力地全部吞了下去。",
    "「ふーっ、ふーっ……じゅるるるるっ……ん、ふうっ……\\n　ひょうにんの、せーえき……んっ、んくっ、んっ……」": "「呼，呼……啾噜噜噜噜……嗯，呼……\\n　主人的，精液……嗯，嗯咕，嗯……」",
    "「こぼふわけには、いかなっ……んむっ、んううぅうっ……！　\\n　んくっ、んぐっ……んっ、ぢゅるっ、ぢゅるるっ……」": "「不能让它，流出来……嗯唔，嗯呜呜呜呜……！　\\n　嗯咕，嗯咕……嗯，啾噜，啾噜噜……」",
    "「はーっ……はーっ……これで、出しきった、のか……？　\\n　これは気持ちよかった、ということで……いい、んだよな……？」": "「哈……哈……这样就，全部射出来了吗……？　\\n　这样就舒服了，是吗……可以，这么认为吧……？」",
    "「だがまだこんなに熱いなんて……もしかして、至らぬ点があったのか？　\\n　教えてくれ商人、何が……何がいけなかった……！？」": "「但是还这么热……难道说，我有什么做得不好的地方吗？　\\n　告诉我商人，是什么……是什么不对……！？」",
    "トロけつつも不安げに聞くアイリンに、しっかりと気持ちよかったことを\\n伝える。熱い吐息のままに、アイリンはホッとした表情を見せた。": "爱琳虽然有些恍惚，但还是不安地问道，我则告诉她自己非常舒服。\\n爱琳呼出热气，露出松了一口气的表情。",
    "「よか、った……私は、お前の役に立てたのだな……。\\n　無事に使命を全うできて、よかった……私は、嬉しいぞ……」": "「太好了……我有帮上你的忙……\\n　能顺利完成使命，真是太好了……我好高兴……」",
    "「しかし、どうして……敬愛する相手に対しての奉仕というものは……\\n　こんなにも、心が温かくなるのだろうな……」": "「可是，为什么……对敬爱的对象侍奉……\\n　会让人的心变得这么温暖呢……」",
    "熱い吐息は、一向に落ち着く気配を見せない。\\n奉仕と快楽を同時に味わっただろうアイリンは、ゆっくりと微笑むのだった。": "炽热的吐息始终没有平息的迹象。\\n同时品尝到侍奉与快乐的爱琳，缓缓地露出微笑。"
}