{
    "昨夜、俺たちはサージェンに『未来の理想の自分の姿』というテーマで\\n夢を見せてもらった。だが……。": "昨晚，我们以『未来的理想中的自己』为主题\\n让萨捷恩给我们做了个梦。但是……。",
    "「サージェン、ニャーの見た夢、ぜんぜん理想じゃなかったんだけど。\\n　すごい悪夢でウンウンうなされたんだから」": "「萨捷恩，我做的梦完全不是理想中的。\\n　是个非常可怕的噩梦，我被吓得直翻白眼」",
    "「あたしもよ。あれが未来のあたしだったら今の自分を抹殺したいわ。\\n　絶対にあり得ない」": "「我也是。如果那是未来的我的话，我真想抹杀现在的自己。\\n　绝对不可能」",
    "「おかしいわね。私の仕事はお客様に楽しい夢を見せることなんだけど、\\n　どんな夢を見たの？」": "「好奇怪啊。我的工作是让客人做快乐的梦，\\n　你们做了什么梦？」",
    "「オトナになってもニャーはミーにからかわれてるの。\\n　未来のニャーはぜったいミーに尊敬されてるはずなのに」": "「就算长大了，喵还是被咪捉弄。\\n　未来的喵明明绝对会被咪尊敬的」",
    "それはないな。ラルーニャはこのままずっとドジっ子だろうし、\\n妹のミーリャにからかわれるのを楽しみにしてる節もあるし。": "那不可能。拉尔妮娅一直都是个冒失鬼，\\n而且她还很享受被妹妹米莉娅捉弄。",
    "「それと一番うなされたのはこれよ！　\\n　なんとニャーは皇子くんと結婚してるの！　\\n　お部屋で皇子くんとイチャイチャしてるのよ！」": "「最让我害怕的是这个！　\\n　喵居然和皇子结婚了！　\\n　在房间里和皇子卿卿我我！」",
    "「それ、同じ。あたしの見た夢でも、あたしは商人と結婚してるの！　\\n　なんで商人とあんなことやこんなことしなきゃならないのよ！？」": "「那个，一样。我做的梦里，我也和商人结婚了！　\\n　为什么我非得和商人做这种事那种事啊！？」",
    "「あんなことやこんなことっていうのは？」": "「那种事和这种事是指？」",
    "「そ、それは……」": "「那，那是……」",
    "「エッチなことね！　\\n　ニャーはオトナ女子だから、すぐにわかるのよ！」": "「是色色的事吧！　\\n　喵是成熟的女性，所以马上就明白了！」",
    "「いや、今の流れは誰でもわかると思うけど」": "「不，我觉得刚才的对话任谁都能明白」",
    "「いずれにしても私が仕事でミスをするはずないわ。\\n　おそらく見た夢はラルーニャたちが心の奥底で望んでいることなのよ」": "「不管怎样，我不可能在工作中出错。\\n　你们做的梦恐怕是拉尔妮娅她们内心深处的愿望吧」",
    "「そうか。ラルーニャたちは俺とイチャイチャしたり、\\n　あんなことやこんなことをしたいのか」": "「这样啊。拉尔妮娅她们想和我亲热亲热，\\n　做那种事和这种事吗」",
    "「商人、ぶっ叩かれたいの？」": "「商人，你想被揍吗？」",
    "「まあ、唯一可能性があるとすれば、こういうパターンかも？　\\n　皇子くんはニャーのことが好きで好きでたまらなくて、\\n　結婚してくれないと死ぬって言うの」": "「嗯，要说唯一有可能的，就是这种模式吧？　\\n　皇子君喜欢喵喜欢得不得了，\\n　说不和喵结婚就要死」",
    "「それでニャーは仕方なく結婚してあげるのよ。\\n　これがいい女の定め！　ニャーは男をホンローする魔性の女なのよ！」": "「然后喵就无可奈何地和他结婚了。\\n　这就是好女人的宿命！　喵是让男性神魂颠倒的魔性之女！」",
    "「それなら説明がつくわね。\\n　商人は、あたしにふさわしい男になって戻って来るから待っていてくれ\\n　と言って旅に出るの」": "「这样就说得通了。\\n　商人说「我会成为配得上你的男性再回来，所以等我吧」，\\n　然后就踏上了旅途」",
    "「旅から戻って来た商人はあたしの理想からはまだほど遠いんだけど、\\n　がんばった努力に免じて仕方なく結婚してあげるの」": "「虽然从旅行回来的商人离我的理想还很远，\\n　但看在他努力的份上，无可奈何地和他结婚了」",
    "「ずいぶん自分に都合のいい物語だな」": "「真是个对自己有利的故事啊」",
    "「ところで皇子はどんな夢を見たの？　\\n　夢商人として聞いておきたいんだけど」": "「话说皇子做了什么梦？　\\n　作为梦商人我想听听」",
    "「そ、それはすごく楽しい夢だったよ……」": "「那，那是非常开心的梦……」",
    "「なんか動揺してる。きっとエッチな夢を見たのね」": "「好像动摇了。一定是做了色色的梦吧」",
    "「そうそう。女の子がたくさんいるハーレムを作ってたりして。\\n　その中にあたしたちもいるの」": "「对对。比如建了一个有很多女孩的后宫。\\n　我们也在里面」",
    "す、するどい！　どうしてわかったんだ！？　\\nその後も楽しい会話が続いてパジャマパーティは大いに盛り上がった。\\nだが……。": "好，好敏锐！　为什么能知道！？　\\n之后我们继续愉快地聊天，睡衣派对的气氛非常热烈。\\n但是……。",
    "「ふぁ～っ、にゃ～」": "「呼啊～，喵～」",
    "「あら、ラルーニャはそろそろおねむかしら？」": "「哎呀，拉尔妮娅差不多要睡着了吗？」",
    "「そんなことないよ！　ニャーはオトナ女子だから平気だもん。\\n　さあ、夜を徹してオトナの話をするよ！」": "「才没有呢！　喵是成熟的女性所以没事的。\\n　来吧，我们彻夜聊些成熟的话题吧！」",
    "だが、すぐにウトウトして、こんな寝言を言い始めた。": "但是，她马上就打起了瞌睡，开始说起了梦话。",
    "「……あのね。昨夜見た夢で、皇子くんは眠くなったニャーを\\n　お姫さまだっこしてベッドまで運んでくれたんだ。\\n　それでおでこにお休みのキスしてくれて……でへへ！」": "「……那个啊。在昨晚的梦里，皇子把想睡觉的喵\\n　用公主抱抱到了床上。\\n　然后在额头上亲了一下……诶嘿嘿！」",
    "「なに、この幸せそうな顔？　\\n　もしかしてラルーニャ、昨夜見た夢、気に入ってたんじゃ？」": "「怎么了，这幸福的表情？　\\n　难道拉尔妮娅很喜欢昨晚的梦吗？」",
    "「しかも寝言にしてはずいぶんハッキリ長々と……。\\n　本当に寝てるんだよな？」": "「而且以梦话来说也太清晰太长了……。\\n　她真的睡着了吗？」",
    "「これで私の仕事の正しさが証明されたわね。\\n　さあ、皇子、ラルーニャを部屋まで運んであげて。\\n　くれぐれも、そのまま良からぬことはしないように」": "「这下证明了我的工作是正确的。\\n　来吧，皇子，把拉尔妮娅抱回房间吧。\\n　请千万不要趁机做坏事」",
    "「だ、誰がするか！？」": "「谁，谁会做啊！？」",
    "「すやすや……皇子くん、ニャーとずっといっしょにいてね。\\n　嫌いにならないでね」": "「呼呼……皇子，要一直和喵在一起哦。\\n　不要讨厌喵哦」",
    "お姫さまだっこで抱え上げたラルーニャはかわいかった。\\nサージェンに釘を刺されたが、\\nベッドに運んだらおでこにキスくらいはしようと考えていた。": "被公主抱的拉尔妮娅好可爱。\\n虽然被萨捷恩叮嘱了，\\n但我还是想在把她抱到床上后亲一下她的额头。"
}