{
    "とある日の夜。\\nなんとなく寝付けず、気分転換にクォンツィ市街を歩いていると、\\nなにやら真剣な顔をして歩いているハオシャンを発見した。": "某天晚上。\\n我辗转难眠，为了转换心情而在廓恩兹市街上散步，\\n结果发现浩祥正一脸严肃地走着。",
    "「これは……とっても悪い気でしゅ。嫌な予感がしましゅね」": "「这是……非常不好的气。有不好的预感。」",
    "声をかけようと近づくと、ハオシャンはバッとこちらを向き――": "我正想出声叫住他，浩祥却猛然转过头来——",
    "「誰でしゅ！？　って……よかった、商人しゃんでしたか。\\n　突然大きな声を出して申し訳ないでしゅ。\\n　どこかにお出かけでしゅか？」": "「是谁！？呃……太好了，是商人先生啊。\\n突然大叫真是抱歉。\\n您要去哪里吗？」",
    "「ちょっと息抜きに散歩でもと思ったんだ。ハオシャンは？　\\n　なんだか周りを警戒しているように見えたけど」": "「我想稍微散个步放松一下。浩祥呢？\\n你看起来好像在警戒四周。」",
    "「はい、ちょっとした見回りをしていたのでしゅ……むむ？」": "「是的，我正在巡逻……唔唔？」",
    "なにかに気づいたのか、ハオシャンの表情がまた険しいものになる。\\n耳をピンと立て、物音ひとつ聞き漏らさないようにしているようだった。": "浩祥似乎察觉到什么，表情又变得严肃起来。\\n他竖起耳朵，似乎在注意任何声响。",
    "「重ねて申し訳ないのでしゅが……\\n　なんだか、悪い気が近づいてきている気配がするのでしゅ。\\n　商人しゃん、わたしの傍から離れないでくだしゃい」": "「再次向您道歉……\\n我感觉到有不好的气息正在接近。\\n商人先生，请您不要离开我身边。」",
    "退魔師であるハオシャンが言うなら、間違いはないだろう。\\nわかったと答えて、ハオシャンの隣に並ぶ。\\nその瞬間、妙に身体が重くなる感覚に襲われた。": "身为退魔师的浩祥都这么说了，那肯定不会有错。\\n我回答了一声明白了，然后站到了浩祥的身边。\\n就在那一瞬间，我的身体突然变得沉重起来。",
    "「……ググググ……アア、アアアァアア！」": "「……咕咕咕咕……啊啊，啊啊啊啊啊啊！」",
    "「やはり来ましたね！　\\n　平和を乱す悪霊は、このハオシャンが許しましぇん！」": "「果然来了！　\\n　扰乱和平的恶灵，我浩祥绝不轻饶！」",
    "ハオシャンはバッと悪霊の前に飛び出し、武器を構えた。\\n小さくも頼もしい背中に「気をつけて！」と声をかける。": "浩祥猛地冲到恶灵面前，架起了武器。\\n我对着那娇小却可靠的背影喊道：「小心点！」",
    "「はい！　手ごわそうな相手でしゅが、負けるわけにはいきましぇん！　\\n　いきましゅ！　てんちゅー！！」": "「好！　虽然对手看起来很难对付，但我绝不能输！　\\n　我要上了！　天诛！！」",
    "怯むことなく、ハオシャンは悪霊に立ち向かっていく。\\nハオシャンが攻撃をする度、悪霊の動きは徐々に鈍くなっていった。": "浩祥毫不畏惧地向恶灵发起挑战。\\n每当浩祥发动攻击，恶灵的动作就会变得越来越迟钝。",
    "「――さあ、これで終わりでしゅ！　てやぁーっ！」": "「——好了，到此为止了！　嘿呀！」",
    "「ギャアァアアアアア……ッ！」": "「呀啊啊啊啊啊啊啊……！」",
    "断末魔をあげ、悪霊は砂粒が風に吹かれるように空へ昇っていった。": "伴随着临死前的惨叫，恶灵像被风吹散的沙粒一样升上了天空。",
    "「ふぅ……無事昇天させられましたね。悪い気も無くなりましたし、\\n　しばらくこの辺りに悪霊が出ることはないでしょう」": "「呼……顺利地让恶灵升天了呢。邪气也消失了，\\n　这附近暂时应该不会再出现恶灵了吧」",
    "「お疲れ様。しかし、どこにでも悪霊っているんだなあ……」": "「辛苦了。不过，不管哪里都有恶灵啊……」",
    "「そうでしゅねぇ……悪霊はどこにでも現れるものでしゅが、\\n　人が多く集まるときは、人の気に釣られて寄ってきやすいのでしゅ」": "「是啊……恶灵会出现在任何地方，\\n　但人们聚集在一起的时候，很容易被人的气吸引过来」",
    "「中でもこの「桃源祭」はよくも悪くも、\\n　いろんなものを引き寄せてしまうのでしゅよ」": "「其中，这个「桃源祭」不管是好是坏，\\n　都会吸引各种各样的东西」",
    "「万が一があってはいけないと思いまして、「桃源祭」の期間は\\n　夜な夜なこうして、ひとりで見回りをしているのでしゅ」": "「为了以防万一，我每天晚上都会像这样\\n　一个人巡逻「桃源祭」」",
    "「ひとりでなんて、大変じゃないか？」": "「一个人巡逻，很辛苦吧？」",
    "ふるふるとハオシャンは首を横に振った。": "浩祥摇了摇头。",
    "「これくらい、無事に「桃源祭」を終えられるのなら\\n　大したことじゃありませんよ。退魔師として当然のことでしゅ」": "「这点小事，如果能平安结束「桃源祭」的话\\n　就没什么大不了的。作为驱魔师这是理所当然的」",
    "「「桃源祭」を楽しみにしている人みんなが安全に過ごせるなら、\\n　それが一番いいと思うのでしゅ。\\n　わたしの力がその役に立つのなら、とても嬉しいと思うのでしゅよ」": "「如果能让期待着「桃源祭」的人们安全度过的话，\\n　我觉得这是最好的。\\n　如果我的力量能派上用场的话，我会非常高兴的」",
    "なるほどなあと、頷いて返す。\\nハオシャンのその心意気はとても素敵なものだと思う一方で、\\nハオシャンの身の安全も心配だと思う気持ちはぬぐい切れない。": "我点了点头，表示理解。\\n浩祥的这种精神非常值得称赞，\\n但另一方面，我也无法抹去对浩祥人身安全的担忧。",
    "「もしひとりじゃ大変だって思ったら、\\n　遠慮せず俺とか他の仲間に声かけるんだぞ」": "「如果你觉得一个人很辛苦的话，\\n　不要客气，尽管找我或其他伙伴帮忙」",
    "「……はい、ありがとうございましゅ。覚えておきましゅね」": "「……好的，谢谢。我会记住的」",
    "ハオシャンの唇がきゅっと噛み締められる。\\n泣きそうなのを我慢しているようにも、\\n思わず漏れ出す笑みを我慢しているようにも見える表情だ。": "浩祥紧紧地咬着嘴唇。\\n看起来像是在忍住不哭，\\n也像是在忍住不笑出来。",
    "しかしそれは、ほんの一瞬の出来事で気のせいかとも思えるくらい、\\n細やかなものだった。": "但是，那只是短短的一瞬间，\\n让人觉得可能是错觉。",
    "「それより、商人しゃん。\\n　商人しゃんこそ、夜ひとりで出歩くなんて\\n　危ないことをしちゃいけませんよ？」": "「比起这个，商人先生。\\n　商人先生才是，晚上一个人出门\\n　可不能做危险的事哦？」",
    "「先ほど、商人しゃんを見つけたとき、本当に驚いたのでしゅ。\\n　悪霊と間違えたのもそうでしゅが……まさか、商人しゃんがいるとは、\\n　微塵も思っていなかったのでしゅ。それもひとりでなんて」": "「刚才，看到商人先生的时候，我真的吓了一跳。\\n　虽然也以为是恶灵……但没想到，商人先生居然在这里，\\n　而且还是一个人」",
    "「商人しゃんになにかあったら、いろんな人が悲しみましゅ。\\n　もちろんわたしも、でしゅ」": "「如果商人先生发生了什么的话，会有很多人伤心的。\\n　当然，我也是」",
    "「だから、夜出歩くときは、いつでもわたしのことを呼んでください。\\n　もちろん、昼間でも構いませんよ。必要なときは、いつでも、でしゅ」": "「所以，晚上出门的时候，请随时叫我。\\n　当然，白天也可以。有需要的时候，随时都可以」",
    "「わかった。約束する」": "「知道了。我答应你」",
    "「ふふっ、ありがとうございましゅ。\\n　さてと……商人しゃん、気分転換はできましたか？」": "「呵呵，谢谢。\\n　那么……商人先生，心情有变好些了吗？」",
    "「おかげさまで。ハオシャンと話してたら、いい気分転換になった」": "「托你的福。和浩祥聊了聊，心情好多了」",
    "「それはなによりでしゅ。それでは、宿までお送りしましゅよ」": "「那真是太好了。那么，我送你回旅馆吧」",
    "そうして、ふたり並んで歩きだす。\\nどうか「桃源祭」が終わるまで、優しい退魔師が怪我をしないよう\\nそっと願いながら。": "就这样，我们并肩走着。\\n我一边祈祷着，希望温柔的驱魔师在「桃源祭」结束之前\\n不要受伤。"
}