{
    "エリーザの提案で、ドレス姿のザスビアを最高に可愛く仕上げようと\\n化粧品を探しにペイシェの街を３人で歩いていた。": "在艾莉莎的提议下，为了把萨斯比亚打扮得最可爱，\\n我们三人一起在佩希街寻找化妆品。",
    "「……ねえエリーザ、やっぱり私このままでも大丈夫だよ」": "「……我说艾莉莎，我还是觉得这样就好」",
    "「今までメイクとか全然したことないし……知識もないから、\\n　買い揃えた化粧品を無駄にしてしまうかもしれない」": "「我从来没有化妆过……也没有这方面的知识，\\n　说不定会浪费买来的化妆品」",
    "「ああっ、勿体ない！　勿体ないですよ！　\\n　せっかく素材がいいんだから、もっと活かさないと勿体ないです。\\n　新人くんもそう思いませんか？」": "「啊啊，太可惜了！　太可惜了！　\\n　难得有这么好的素材，不好好利用就太可惜了。\\n　新人君也是这么想的吧？」",
    "「メイクをするだけが全てじゃないとは思うけど、\\n　いつもと違うザスビアは見てみたいかな」": "「虽然我觉得化妆不是全部，\\n　但我也想看看和平时不一样的萨斯比亚」",
    "「ほら、ね？　新人くんもこう言っていますし！　\\n　それに、気に入らなければ無理にメイクをする必要もないですから。\\n　余った化粧品は画材として再利用もできるんですよ」": "「你看，对吧？　新人君也这么说！　\\n　而且，如果不满意的话，也没必要勉强化妆。\\n　剩下的化妆品也可以作为画材再利用哦」",
    "「へえ、そんな使い方があったのか。もし必要なくなったら、\\n　趣味で絵を描いてるお客さんに声かけてみるよ」": "「嘿，还有这种用法啊。如果不需要了，\\n　我会试着向喜欢画画的客人推荐的」",
    "ザスビアは一瞬こちらの顔を見てから、こくりと小さく頷いた。": "萨斯比亚看了我一眼，轻轻点了点头。",
    "「……ん、わかった。郷に入れば郷に従えという言葉もあるしね。\\n　１回くらい挑戦してみようと思う。\\n　パーティー会場で変に悪目立ちするのも、仕事柄よくはないから」": "「……嗯，我知道了。俗话说入乡随俗。\\n　我想挑战一次看看。\\n　在派对会场引人注目，对工作也不好」",
    "「そうか、諜報員の仕事してるなら変に目立って\\n　顔を覚えられるのはリスクでしかないもんな」": "「是吗，从事谍报工作的话，\\n　引人注目被记住长相只会带来风险」",
    "「そう。いざ潜入先でバッタリ……なんてことがあったら、\\n　それこそ任務に支障が出てしまうし」": "「是的。如果在潜入的地方偶然……发生这种事的话，\\n　会对任务造成影响」",
    "「もちろん、それだけじゃなくて……\\n　商人が見てみたいって言うなら、見せてあげたいし」": "「当然，不只是这样……\\n　既然商人说想看，那我想让他看看」",
    "「こんなことぐらいでしか、普段お世話になってる商人の願いを\\n　叶えてあげられないからね」": "「因为只有这种事，才能实现平时照顾我的商人的愿望\\n　呢」",
    "「こちらこそザスビアにはお世話になりっぱなしだよ。\\n　……ところでエリーザ、俺もメイクの知識全然ないんだけど、\\n　なんで呼ばれたんだ？」": "「我才是，一直受萨斯比亚照顾。\\n　……话说回来，艾莉莎，我完全没有化妆的知识，\\n　为什么叫我来？」",
    "「男の人の意見も参考にしたいと思ったんです。\\n　ペイシェでいま流行っているメイクはどんなものなのか、\\n　それに対して女性と男性で感じ方が変わるのか調べてみたくて」": "「我想参考男性的意见。\\n　佩伊谢现在流行的化妆是什么样的，\\n　我想调查一下女性和男性对化妆的感觉有什么不同」",
    "「――あっ、ここですよ！」": "「——啊，就是这里！」",
    "そうこうしているうちに、目当ての店に到着した。\\n店内は女性客で溢れており、自分も入ってよいものかと\\n足が止まってしまった。": "说着说着，我们到达了目的地的店。\\n店里挤满了女性客人，我犹豫着自己是否应该进去，\\n停下了脚步。",
    "「ん？　商人、中に入らないの？」": "「嗯？　商人，你不进去吗？」",
    "「いやぁ男が入っていいのかなって、ちょっと緊張しちゃって……」": "「不是，我有点紧张，不知道男性能不能进去……」",
    "「ふふ、商人でも尻込みすることがあるんだね。\\n　お店の奥、カップルで来てる人もいるから大丈夫だよ。ほら、行こう？」": "「呵呵，商人也会畏缩呢。\\n　店里也有情侣来，没问题的。来，走吧？」",
    "ザスビアに促され、店内へ足を踏み入れる。\\n色とりどりのパッケージが所狭しと並んでいた。": "在萨斯比亚的催促下，我踏进了店里。\\n　五颜六色的包装盒摆得密密麻麻的。",
    "「わぁ、すごい……化粧品ってこんなにたくさん種類があるんだ。\\n　口紅だけでも数十種類はありそう」": "「哇，好厉害……化妆品有这么多种类啊。\\n　光是口红就有几十种」",
    "「なにせここは化粧品の取り扱い数トップクラスのお店ですからね。\\n　色や形、効能に至るまで多種多様な商品が揃っているんですよ」": "「毕竟这里是化妆品种类最多的店。\\n　从颜色，形状到功效，各种各样的商品应有尽有」",
    "「他にも……このアイシャドウ、中身はオーソドックスな色の\\n　アイシャドウが入っているんですが、箱に描かれた猫がかわいい！　\\n　と、猫好きの間で人気なんです」": "「其他还有……这个眼影，里面是正统颜色的眼影，\\n　但盒子上画的猫很可爱！　\\n　在喜欢猫的人之间很受欢迎」",
    "「ん、気持ちはわかるよ。\\n　猫グッズって聞くと、それだけでちょっと欲しくなる」": "「嗯，我懂。\\n　光是听到猫的周边，就会有点想要了」",
    "エリーザから手渡されたアイシャドウを眺め、\\nザスビアはうんうんと頷いていた。": "萨斯比亚看着艾莉莎递过来的眼影，\\n嗯嗯地点着头。",
    "「自分の好みにあわせて選べるのはいいね。\\n　もっと、種類が少ないものだと勝手に思ってた」": "「能按照自己的喜好来选真好啊。\\n　我还以为种类会更少呢」",
    "「ねえ、エリーザ。私にいろいろ教えてくれる？　\\n　なにが必要なのか、どんな色がいいのか、わからないから」": "「艾莉莎，你能教我各种各样的东西吗？　\\n　我不知道需要什么，什么颜色比较好」",
    "「ええ、もちろんです！　お客様の期待に応えてこそですから！」": "「嗯，当然！　我一定会回应客人的期待！」",
    "それから、店内をじっくりと見て回ることになった。": "然后，我们开始在店里仔细地逛了起来。",
    "「……あ、この口紅ザスビアに似合いそう。\\n　それほど派手な色じゃないし、付けやすいと思うんだけどどうかな？」": "「……啊，这个口红好像很适合萨斯比亚。\\n　颜色也不是很花哨，我觉得很容易搭配，怎么样？」",
    "「ん、持ち手に猫の絵が描いてあるのがすごくいい」": "「嗯，握柄上画着猫的图案，非常棒」",
    "「そっち！？」": "「是那个吗！？」",
    "「ふふ、冗談。その色、私もいいなって思ってたんだ。\\n　あ、これ試せるみたい。……んっ、どう……かな？」": "「呵呵，开玩笑的。我也觉得这个颜色不错。\\n　啊，好像可以试用……嗯，怎么样……呢？」",
    "「いいね、似合う似合う！」": "「不错，很适合你！」",
    "「色味、バッチリです！　一発で合う色を見つけるの難しいんですよ。\\n　大人っぽい雰囲気ですごく素敵です、ザスビアさん」": "「颜色很适合你！　很难一次就找到适合的颜色。\\n　很有成熟的气息，非常棒，萨斯比亚小姐」",
    "「あ、ありがとう。\\n　手放しで褒められると、ちょっと照れくさい、ね」": "「谢，谢谢。\\n　被这么夸奖，有点害羞呢」",
    "そうしてザスビアの好みに合う化粧品を揃えることができた。\\nもちろん、あの猫のアイシャドウも購入済みだ。": "就这样，我们买齐了萨斯比亚喜欢的化妆品。\\n当然，那个猫眼影也已经买好了。",
    "「せっかくふたりに選んでもらったものだから、大事に使わないと。\\n　商人、エリーザ、忙しい中ありがとう」": "「难得你们两个帮我选了，要好好用才行。\\n　商人，艾莉莎，谢谢你们百忙之中抽空来帮我」",
    "「……あ、なんだろうこの匂い。いい匂いがする。これ……かな？」": "「……啊，这个味道是什么。好香啊。是这个……吗？」",
    "香水コーナーに差し掛かったとき、\\nザスビアは匂いに誘われるようにして、近くにあった瓶を手に取った。": "经过香水柜台的时候，\\n萨斯比亚被香味吸引，拿起了旁边的瓶子。",
    "「それは石鹸の香りのする香水ですね。\\n　定番の香りですが、男女問わず人気がある商品ですよ。\\n　ザスビアさんも気に入りましたか？」": "「这是有肥皂香味的香水。\\n　虽然是经典的味道，但无论男女都很受欢迎。\\n　萨斯比亚小姐也喜欢吗？」",
    "「ん、これ、お風呂上がりの商人と同じ匂いがして落ち着く。\\n　そっか、石鹸の香りだったんだね」": "「嗯，这个味道和洗完澡的商人一样，让人很安心。\\n　原来如此，是肥皂的味道啊」",
    "「ちょ、ちょ……っ、ザスビア！」": "「等，等……萨斯比亚！」",
    "「ふふ、変なの。商人、なにをそんなに焦ってるの？」": "「呵呵，好奇怪啊。商人，你为什么这么着急？」",
    "「ふぅん、お風呂上がりの新人くん……なるほど……？」": "「嗯，洗完澡的新人……原来如此……？」",
    "エリーザに詮索するような視線を向けられ、\\n思わず目を逸らしてしまった。": "艾莉莎用探究的眼神看着我，\\n我不由得移开了视线。",
    "「爽やかでね、私の好きな匂いなんだ」": "「很清爽，是我喜欢的味道」",
    "当のザスビアはなにも気にしていない様子で、こちらに近づいてきた。\\nそのまま顔を首元に寄せ、すん、と匂いを嗅いでいた。": "萨斯比亚本人似乎毫不在意，向我这边靠了过来。\\n然后把脸凑到我的脖子上，嗅了嗅味道。",
    "「――ほら、いまも少しだけ首元に匂いが残ってる」": "「——你看，现在脖子上还残留着一点味道」",
    "妖艶に微笑むザスビアから、目が離せなくなった。\\n心臓がドキドキと高鳴っているのが、嫌でもわかる。": "我无法从妖艳地微笑着的萨斯比亚身上移开视线。\\n即使不愿意，我也能感受到自己的心脏在怦怦直跳。",
    "（ああもう、まったく心臓に悪い）": "（啊啊真是的，对心脏太不好了）",
    "とはいえ、気まぐれな猫に振り回されるのも\\nこれはこれで悪くないなと思うのだった。": "话虽如此，被这只随性的猫耍得团团转\\n感觉也不坏。"
}