{
    "「はぁ……んっ、ちゅ……ちゅぅ……んんっ、ふぅ……っ、\\n　ああ、いけませんね。キスだけで我慢しようと思っていたのに、\\n　あなたと触れ合っていると、物足りないと思ってしまいます」": "「哈啊……嗯，啾……啾……嗯嗯，呼……\\n　啊啊，这样可不行呢。明明想着只接吻忍耐一下的，\\n　但和您互相触碰之后，就感觉不够了」",
    "ミーティアはじっとこちらの目を見つめたまま、\\n下半身にゆっくりと手を伸ばすと、\\n服の上から硬くなったモノを撫ではじめる。": "米提雅一直注视着我的眼睛，\\n慢慢地把手伸向我的下半身，\\n隔着衣服抚摸起我变硬的家伙。",
    "「ここの味も、匂いも……私に教えてください」": "「这里的味道，还有气味……也请告诉我吧」",
    "四つん這いになったミーティアは、こちらの服をゆっくり下ろすと\\n目の前に現れた肉棒を嬉しそうに眺めていた。": "米提雅趴在地上，慢慢地脱下我的衣服，\\n高兴地望着出现在眼前的肉棒。",
    "「少し触れあうだけで、こんなに大きく……ふふっ、嬉しいです」": "「只是稍微碰一下，就变得这么大……呵呵，好开心」",
    "「物足りないと思っているのが私だけだったらと、\\n　不安な気持ちもあったんですよ。\\n　あなたのまわりには魅力的な女性がたくさんいらっしゃるので、余計に」": "「我也有点不安呢，\\n　如果觉得不够的只有我的话该怎么办。\\n　毕竟您身边有很多有魅力的女性，所以就更担心了」",
    "「ミーティアだって、十分魅力的だと思うよ」": "「我觉得米提雅也十分有魅力哦」",
    "「ありがとうございます。これからもそう思っていただけるように、\\n　身体も心も成長していかなければなりませんね」": "「谢谢。为了今后也能让您这么想，\\n　我的身体和心灵都必须成长才行呢」",
    "ミーティアは柔らかく微笑み、それから顔を肉棒に近づけ、\\nすんすんと匂いを嗅ぎ始めた。": "米提雅温柔地微笑着，然后把脸靠近肉棒，\\n开始嗅起味道。",
    "「ん、はぁ……っ、あなたの匂いが濃くてドキドキします。\\n　私の好きな匂いです。もっと近くで嗅いで、匂いを覚えなければ……」": "「嗯，哈啊……您的味道好浓，让我心跳加速。\\n　是我喜欢的味道。必须再靠近一点闻，记住这个味道才行……」",
    "ふ、とミーティアの吐息が先端に触れ、思わず腰が動いてしまう。\\nそれに気づいたミーティアは、また優しく微笑むと\\n指先で先端をつんと軽く弾いた。": "米提雅的吐息轻轻拂过龟头，让我不由得动了动腰。\\n注意到这一点的米提雅再次温柔地微笑，\\n用指尖轻轻弹了弹龟头。",
    "「ん、ちょっ、ミーティア……っ」": "「嗯，等一下，米提雅……」",
    "「ふふっ、いい反応です。皇子はここを刺激されるのが好きなのですね。\\n　ここを咥えたら、どんな反応を示してくださるのでしょうか……はぁっ」": "「呵呵，反应不错。皇子喜欢被刺激这里呢。\\n　如果含住这里，您会做出什么样的反应呢……哈啊」",
    "「ああ、いけません。考えただけで興奮してきました……んっ、\\n　気持ち良さに、快楽に溺れるあなたの顔を見てみたいです」": "「啊啊，不行。光是想象就兴奋起来了……嗯，\\n　我想看看您沉溺于快感中的表情。」",
    "誘うような手つきでミーティアは根元から先端まで、指でなぞっていく。\\n時折玉の部分を手のひらで転がされ、\\n下半身に熱が集まるのを感じていた。": "米提雅用诱人的手势，从根部到前端，用手指抚摸着。\\n有时还会用手掌滚动睾丸，\\n我感觉到下半身的热量正在集中。",
    "「沈黙は肯定と捉えてよい、ですね？　では、遠慮なく――」": "「我可以把沉默当作肯定吧？那么，我就不客气了——」",
    "跪いたまま、ミーティアは口を開け肉棒を咥え始めた。": "米提雅跪在地上，张开嘴含住了肉棒。",
    "「ん、ふ……ちゅっ、ふぅ……っ、んぅ、はぁ……っ、ちゅっ、\\n　あなたのおちんちん、大きくて……んっ、舐めごたえがあります、ね」": "「嗯，呼……啾，呼……嗯，哈啊……啾，\\n　您的肉棒，好大……嗯，舔起来很有嚼劲呢」",
    "「はぁ、はむ……んっ、先っぽだけじゃなくて……ちゅっ、ふぅ、\\n　もっと全体を味わっていかないと……んちゅっ、れろ……っ」": "「哈啊，哈呣……嗯，不只是前端……啾，呼，\\n　必须好好品尝整体才行……嗯啾，舔……」",
    "ミーティアは一度肉棒から口を離し、先端を舌先で刺激したあと、\\n再び大きく口を開いて一気に根元まで肉棒を飲み込んだ。": "米提雅暂时松开了肉棒，用舌尖刺激了一下前端后，\\n再次张大嘴一口气把肉棒吞到了根部。",
    "「う、わ……っ、いきなりそんなとこまで……っ！」": "「呜，哇……突然就吞到那么深的地方……！」",
    "「ん、む……ちゅっ、ちゅぷ……っ、はぁっ、あなたの味と匂い、\\n　覚えるためには、口の中いっぱいにしてもらわないと、んっ、\\n　いけませんから……は、んぅ、れろっ、れりゅ……っ」": "「嗯，呣……啾，啾噗……哈啊，为了记住您的味道和气味，\\n　必须让嘴里充满您的味道才行，嗯，\\n　所以……哈，嗯，舔，舔……」",
    "「あなたの声……んっ、く、ふ……ぅっ、ちゅぷ、ちゅる……っ、\\n　もっとたくさん、聞かせてください……んちゅっ、ふ、ふぅ……んっ」": "「您的声音……嗯，咕，呼……啾噗，啾噜……\\n　请让我多听听……嗯啾，呼，呼……嗯」",
    "顔を前後させながらミーティアは奉仕をしていく。\\n舌をべっとり纏わせたり、唇だけで扱いたりと、\\n一定の刺激にならないように工夫をしてくれているようだった。": "米提雅一边前后摆动着脸一边侍奉着我。\\n她时而用舌头缠绕，时而只用嘴唇摩擦，\\n似乎在努力避免刺激变得单调。",
    "「気持ちいいと、思ったら……んっ、ちゅっ、ちゅうっ、\\n　我慢しないで、ふ、んぅ……っ、んぷ、私に声で、はぁっ、\\n　教えてください……ね、ん、んんっ」": "「如果觉得舒服的话……嗯，啾，啾呜，\\n　请不要忍耐，呼，嗯呜……嗯噗，请用声音，哈啊，\\n　告诉我……呢，嗯，嗯嗯」",
    "ミーティアの額にうっすらと汗が浮かんでいるのが見えた。\\nそっと、額に貼り付いた前髪を指で流すと\\nミーティアは少し驚いたように瞬きを繰り返していた。": "我看到米提雅的额头上微微渗出了汗水。\\n我轻轻地用手指拨开贴在她额头上的刘海，\\n米提雅似乎有些惊讶地眨了眨眼。",
    "「んちゅっ、ふ、ぷぁ……っ……はぁっ、\\n　もっとあなたが気持ちよくなれるように、がんばります、ね」": "「嗯啾，呼，噗啊……哈啊，\\n　我会努力让您更加舒服的」",
    "「はぁ、ん、ちゅ……っ、ちゅぷ、れろ……っ、ぢゅるっ、ふ、\\n　先っぽの、つるっとした感触……んっ、れろっ、好きかもしれません」": "「哈啊，嗯，啾……啾噗，舔……啾噜，呼，\\n　前端的，光滑的触感……嗯，舔，我可能很喜欢」",
    "今度は重点的に先端を責めてきた。\\n先端に唇をぴたりと寄せたまま顔を動かされる。": "这次她重点地责难着前端。\\n她把嘴唇紧紧地贴在前端，然后移动着脸。",
    "亀頭のまわりについた唾液が潤滑油のような役割を果たし、\\nだんだんとミーティアの動きが激しくなっていくのが見てとれた。": "龟头周围的唾液起到了润滑油的作用，\\n我可以看到米提雅的动作变得越来越激烈。",
    "「はぁ、は……ふっ、んぢゅっ、ちゅっ、れろ……っ、\\n　すごい、ですね……んぅっ、じゅぽじゅぽと、いやらしい音がして、\\n　ん……っ、なんだか私までいやらしい気持ちに、なりそう……です」": "「哈啊，哈……呼，嗯啾，啾，舔……\\n　好厉害，呢……嗯呜，啾噗啾噗地，发出淫荡的声音，\\n　嗯……感觉连我都变得淫荡起来了……」",
    "「ああ、でも……んっ、ぢゅぷ、ふ……ぅっ、もう手遅れ、でしょうか、\\n　あなたとこうして、んむっ、触れ合いたいと思った時点で……はぁっ、\\n　いやらしい気持ちに、なっているのでしょうから……ん、ちゅ……っ」": "「啊啊，但是……嗯，啾噗，呼……已经太迟了，吧，\\n　从我想要像这样，嗯唔，和您互相接触的时候开始……哈啊，\\n　就已经变得淫荡了……嗯，啾……」",
    "「あとはお互い、んちゅっ、ふ、理性を溶かすだけ……ですね、んぅっ」": "「之后就只剩下，嗯啾，呼，让彼此的理性融化了……呢，嗯呜」",
    "ミーティアはより激しく肉棒を責め始めた。\\nただの前後運動だけではなく、首を少し傾けひねりを加えるなど\\nこれまでとはまた違った刺激を感じ、思わず腰が反応してしまう。": "米提雅开始更加激烈地责难肉棒。\\n不仅仅是单纯的前后运动，她还稍微歪着头，\\n给肉棒施加了扭转的力道，我感受到了与之前截然不同的刺激，腰不由自主地做出了反应。",
    "「ぢゅぷ、ぢゅ……っ、はぁ、ん……っ、ふ、く……んぅっ、ぷぁ！　\\n　おちんちんの先から、溢れて、じゅる……っ、\\n　とても……んっ、いい味がします……はぁ、れろ、れりゅ……っ」": "「啾噗，啾……哈啊，嗯……呼，咕……嗯呜，噗啊！　\\n　从鸡鸡的前端，溢出来了，啾噜……\\n　非常……嗯，美味的味道……哈啊，喏啰，喏啰……」",
    "「はむ、ふ……っ、ぢゅるる、こうして咥えていると……んっ！　\\n　お腹の奥が、きゅんってするんです……ちゅっ、ぢゅぷ……ぅっ」": "「哈呣，呼……啾噜噜，像这样含着的话……嗯！　\\n　肚子的深处，就会一紧……啾，啾噗……呜」",
    "「はぁ……っ、本能的に、んっ、ぢゅっ、ぢゅぽ……っ、\\n　あなたのこれを、身体が求めている証拠……かもしれません、ね、\\n　んっ、ふ……んむ、ぢゅぷ……っ、れりゅ、ふ、んぅ……っ！」": "「哈啊……本能地，嗯，啾，啾啵……\\n　这或许就是，身体在渴求着你的这个的……证据，呢\\n　嗯，呼……嗯呣，啾噗……喏啰，呼，嗯呜……！」",
    "時折、ミーティア自身も無意識に気持ち良くなろうとしているのか、\\n肉棒を舐めながら僅かに腰をくねらせているのが見えた。": "偶尔，米提雅自己也会无意识地想要变得舒服起来吗，\\n我看到她一边舔着肉棒，一边微微地扭动着腰。",
    "その姿にいよいよ耐え切れなくなり、\\nミーティアが苦しくないよう最大限の配慮をしつつ\\n自分自身も腰を動かし、ミーティアの喉の奥まで肉棒を押し入れた。": "我终于无法忍受她的这副姿态，\\n一边最大限度地注意着不让米提雅感到痛苦，\\n一边自己也动起了腰，将肉棒顶到了米提雅的喉咙深处。",
    "「ん、ぐ……ふっ、は、んぢゅっ、ちゅ、ぢゅる……ぅっ、ん！　\\n　あは……っ、どうぞ、んっ、私の口でよひぇれば……んぢゅっ、ふ、\\n　好きに使ってください……ぢゅっ、ぷ……んんっ」": "「嗯，咕……呼，哈，嗯啾，啾，啾噜……呜，嗯！　\\n　啊哈……请吧，嗯，如果我的嘴巴能派上用场的话……嗯啾，呼，\\n　请随意使用……啾，噗……嗯嗯」",
    "「あなたの、乱れた姿を……んぅっ、目に焼き付けておくのも、はぁっ、\\n　また、新しい学びになりましゅ、から、あ……っ、ん、ぢゅるる……っ」": "「你的，淫乱的样子……嗯呜，烙印在我的眼底，哈啊，\\n　也是，新的学习，啊……嗯，啾噜噜……」",
    "好きに使ってと言われて我慢できるはずなどなかった。\\n僅かに残っていた理性も溶け、快楽を追い求めるようにして\\nミーティアの口内を擦り上げていく。": "被说可以随意使用，我怎么可能忍得住。\\n仅存的理性也融化了，我为了追求快乐\\n摩擦着米提雅的口腔。",
    "「あ、あ……っ、んっ、ぐちゅっ、ちゅ……っ、ぢゅるっ、ぢゅぷぅっ、\\n　これ……んぅっ、苦ひいはず……なのに、はぁ……っ、はふ、ぅ、\\n　気持ちよく、なっひぇ……ん、ぢゅっ、ぷぁ……っ」": "「啊，啊……嗯，咕啾，啾……啾噜，啾噗，\\n　这个……嗯呜，明明应该很苦……的，哈啊……哈呼，呜，\\n　却变得，好舒服……嗯，啾，噗啊……」",
    "「わ、わらひ……んぅっ、案外好き勝手されるの、んぢゅっ、\\n　しゅきなのかも、ひれまひぇん、んっ！　く、ふぅ……っ、んんっ」": "「我，我……嗯呜，意外地喜欢被你为所欲为，嗯啾，\\n　说不定，喜欢呢，嗯！咕，呼……嗯嗯」",
    "我慢汁と唾液で肉棒を汚しながら、お互いを高めあっていく。\\n流石にそろそろ限界だと、荒い息を吐きながら腰を動かしていた。": "忍耐汁和唾液弄脏了肉棒，我们互相提高着快感。\\n我喘着粗气，动着腰，心想差不多该到极限了。",
    "「んっ、ん、いいでひゅ、よ……っ、ぢゅるっ、ぢゅぷ……っ！　\\n　あなひゃの好きなときに、んっ、出して……くださ、い……っ！」": "「嗯，嗯，可以的，哦……啾噜，啾噗……！\\n　你什么时候想射，嗯，就射……出来，吧……！」",
    "「おひんひん、膨らんで……んっ、あ、や……っ、わらひも、んぅっ、\\n　イッちゃいそ、あ……っ、あっ、あぁあああああっ！」": "「肉棒，膨胀起来……嗯，啊，呀……我也，嗯呜，\\n　要去了，啊……啊，啊啊啊啊啊啊啊！」",
    "ミーティアの身体が跳ねるのと同時に、\\n彼女の喉の奥へ勢いよく溜まっていた白濁を吐き出した。": "在米提雅的身体跳动的同时，\\n我将积攒的白浊液猛地射进了她的喉咙深处。",
    "「はぁ……ん、うぅっ、ふぅ……っ、たくさんありがとうございます。\\n　あなたの味も匂いも、声も、ちゃんと覚えましたよ……んっ」": "「哈啊……嗯，呜呜，呼……射了这么多，谢谢。\\n　你的味道，气味，声音，我都记住了哦……嗯」",
    "「濃くてとても美味しいです……んっ、はぁ……っ、\\n　まだ喉の奥に味が残って、ふふ……っ、\\n　長く味わっていられるのは良いことです」": "「又浓又美味……嗯，哈啊……\\n　喉咙深处还残留着味道，呵呵……\\n　能长时间品味真是不错呢」",
    "赤い舌を覗かせ、口の端から垂れる精液を舐めとるミーティアの姿から、\\n目が離せなくなった。": "米提雅伸出红色的舌头，舔舐着嘴角垂下的精液。\\n我无法将视线从她身上移开。",
    "「まさか私も軽くイッてしまうとは、思っていませんでした……。\\n　あなたの気持ち良さそうな顔を見ていたら、\\n　一気に私の中のものが爆発してしまったようです」": "「没想到我也会稍微高潮一下……\\n　看到你那舒服的表情，\\n　我体内的东西好像一下子爆发了」",
    "「でも……一緒にイけて、とても嬉しかったですよ」": "「但是……能一起高潮，我很开心哦」",
    "「全部飲み切れなかったのだけが心残り、ですが……\\n　それはまた次の機会にとっておきましょう」": "「没能全部喝完，让我有些遗憾……\\n　不过，下次有机会再喝吧」",
    "「また私に、あなたのことをたくさん教えてくださいね？　\\n　知らないところがないと言えるくらい、\\n　私にあなたのことを刻み込んでください」": "「请再告诉我更多关于你的事情吧？\\n　请让我记住你的事情，\\n　直到我可以说出你的一切。」",
    "頷くミーティアの頭をそっと撫でると、\\nミーティアはうっとりとした様子で目を細めるのだった。": "我轻轻抚摸米提雅的头，她陶醉地眯起眼睛。"
}