{
    "ある人から手紙を貰い、俺たちはジャハラに立ち寄っていた。": "我们收到了某人的来信，于是顺路来到了贾哈拉。",
    "ナフラの町を歩いていると、\\n前方から手紙の差出人が駆け寄ってくる。": "在纳夫拉镇上走着走着，\\n来信的人从前方跑了过来。",
    "「みんな、いらっしゃい！」": "「大家，欢迎光临！」",
    "「お久しぶりです、ナディラさん！」": "「好久不见，娜迪拉小姐！」",
    "「ナディラー！　げんきだったー！？」": "「娜迪拉！　你过得还好吗！？」",
    "「こんにちは、ナディラさん。\\n　お迎え、ありがとうございます」": "「你好，娜迪拉小姐。\\n　谢谢你来迎接我们」",
    "「早く会いたくて、お迎えに来ちゃったわ。\\n　いろいろと大変な時なのに、来てくれてありがとう」": "「因为想早点见到你们，所以就来迎接了。\\n　明明现在是这么艰难的时期，谢谢你们能过来」",
    "「そりゃあ相談したいことがあるって、手紙を貰ったからにはな。\\n　詳しいことは王宮で話すって書いてあったけど……」": "「毕竟收到了你的来信，说是有事想和我们商量嘛。\\n　虽然信上写着详细情况会在王宫里说……」",
    "「ええ、そうなの。\\n　お姉さまもお待ちよ、行きましょう」": "「嗯，是的。\\n　姐姐大人也在等着呢，我们走吧」",
    "お姉さま――ナディラの姉であるファルハーナのことだ。\\n国を担う彼女がいるということは、なにか重大なことなのだろうか。": "姐姐大人——指的是娜迪拉的姐姐法尔哈娜。\\n既然肩负着国家重任的她也在，想必是有什么重要的事情吧。",
    "だがナディラの表情は、普段と変わらず温かく優しいものだ。\\nいったいどんな話なのだろうと思いつつ、その後ろをついていく。": "但是娜迪拉的表情却和平时一样温暖而温柔。\\n我一边想着到底是什么事，一边跟在她的身后。",
    "「……あれ？」": "「……咦？」",
    "「メルム、どうしたの？　なにか、気になるものでもあった？」": "「梅尔姆，怎么了？　有什么在意的东西吗？」",
    "「ううん、だいじょうぶ！　いこー！」": "「不，没事！　走吧！」",
    "「皆様、ようこそおいでくださいました。\\n　ご足労いただき、感謝いたします」": "「欢迎各位的到来。\\n　感谢各位不辞辛劳地前来」",
    "「ジャハラまで長い旅路だったでしょう。\\n　お茶とドライフルーツを用意しましたから、召し上がってくださいね」": "「到贾哈拉的旅途想必很漫长吧。\\n　我准备了茶和果干，请各位享用」",
    "王宮に着くと、ファルハーナとエリモスが出迎えてくれた。\\nそして、その隣にはもうひとり。": "到达王宫后，法尔哈娜和爱丽莫斯出来迎接我们。\\n然后，他们旁边还有一个人。",
    "「こんにちは、商人さん！　ご無沙汰しています」": "「你好，商人先生！　好久不见」",
    "「アイシャ！　ナフラに戻ってきていたのか」": "「艾夏！　你回到纳夫拉了啊」",
    "「はい！　\\n　たくさんの町を巡ってきて、少し前に戻ってきました」": "「是的！　\\n　我去了很多城镇，不久前才回来的」",
    "「そうだったのか、アイシャもお疲れ様だな。\\n　それで……なんでアイシャもここに？　相談したいことと関係が……？」": "「这样啊，艾夏也辛苦了。\\n　所以……为什么艾夏也在这里？　和要商量的事情有关系吗……？」",
    "「ええ、そうなんです。\\n　……皇子も来られたことですし、そろそろ始めましょうか」": "「嗯，是的。\\n　……皇子也来了，差不多该开始了」",
    "ファルハーナが目配せをすると、緊張した面持ちでアイシャは深く息を吐く。\\nみんなの視線が集まる中、アイシャは高らかに宣言した。": "法尔哈娜使了个眼色，艾夏紧张地深吸了一口气。\\n在大家的注视下，艾夏高声宣布。",
    "「それではこれより！　\\n　『ジャハラでハロウィン作戦』の会議を始めたいと思います！」": "「那么现在！　\\n　『贾哈拉万圣节作战』会议开始！」",
    "マカロンは拍手をしているが、突然のことにいまいち状況が飲みこめない。\\nそこへ、ナディラがそっと声をかけてくれた。": "马卡龙拍着手，但因为事出突然，他还没能理解状况。\\n这时，娜迪拉轻声向他搭话。",
    "「わたしから少し付け加えて説明するわね。\\n　アイシャちゃんが旅から帰ってきて、みんなでお茶をしていた時に……」": "「我来补充说明一下吧。\\n　艾夏从旅行回来后，大家在喝茶的时候……」",
    "「それで、クォンツィで食べたプリンも美味しかったんですけど、\\n　ヒュームのハロウィンっていうお祭りで食べたプリンも美味しくて……」": "「然后，我在昆兹吃到的布丁也很好吃，\\n　在休姆的万圣节祭典上吃到的布丁也很好吃……」",
    "「相変わらずアイシャちゃんはプリンが好きなのね～。\\n　この話の中で、何回プリンっていう言葉が出てきたのかしら……」": "「艾夏还是老样子喜欢布丁呢～\\n　在这段话中，布丁这个词出现了几次呢……」",
    "「ハロウィン……。\\n　ジャハラではあまり馴染みがないですが、どういったお祭りなのですか？」": "「万圣节……\\n　在贾哈拉不太熟悉，是什么样的祭典呢？」",
    "「私も聞きかじった程度なので、あまり詳しくはないのですが……。\\n　どうやら、いろんな説があるお祭りみたいなんです」": "「我也只是稍微听说过，不是很清楚……\\n　不过，好像是有各种说法的祭典。」",
    "「作物の収穫をお祝いする意味があるとか、\\n　この時期に帰ってくる死者の魂と同時にやってきた悪霊から\\n　身を隠すための仮装がお祭りに変わったとか……」": "「像是庆祝农作物收成，\\n　或是为了躲避在这个时期回来的死者灵魂和同时出现的恶灵\\n　而变装的祭典……」",
    "「戦争で大変そうでしたけど、美味しいものを食べたり、\\n　仮装を楽しんだりしていて……お祭りのおかげで、みんな笑顔でした」": "「虽然战争很辛苦，但可以吃到好吃的东西，\\n　也可以享受变装……多亏了祭典，大家都笑得很开心。」",
    "「……お祭りはいつの時代も、人々を元気にしてくれますね」": "「……无论在哪个时代，祭典都能让人们打起精神呢」",
    "「楽しむときはしっかり楽しんで、英気を養う……。\\n　素敵なことだし、大事なことだと思うわ」": "「享受的时候就尽情享受，养精蓄锐……\\n　我觉得这是件很棒的事，也很重要」",
    "「私も老若男女関係なく、いろんな人が楽しそうにしているのを見て、\\n　いいなあって思いました」": "「看到男女老少都开心的样子，\\n　我也觉得很不错」",
    "「ジャハラでもハロウィンのお祭りがあったら、きっと楽しいでしょうね。\\n　いつものプリンに、ハロウィンだけのパンプキンプリン……」": "「如果贾哈拉也有万圣节的祭典，一定会很开心吧。\\n　在平时的布丁上，加上只有万圣节才有的南瓜布丁……」",
    "「って、ファルハーナさまの前でこんなこと……！　\\n　不敬ですよね、申し訳ありません……」": "「啊，在法尔哈娜大人面前说这种话……！　\\n　真是不敬，非常抱歉……」",
    "「ふふ、かまいませんよ。\\n　それに、わたくしも同じようなことを考えておりました」": "「呵呵，没关系的。\\n　而且，我也在想同样的事」",
    "「同じようなこと……？」": "「同样的事……？」",
    "「ええ。ジャハラはこの時期に、大きな祭事がありません。\\n　それに戦争のこともあり、民の元気もないようです」": "「嗯。贾哈拉在这个时期没有大型祭典。\\n　而且因为战争，人民也失去了活力」",
    "「エリモス様も仰っていましたね。\\n　いつの時代も、お祭りは人々を元気にすると」": "「爱丽莫斯大人也说过。\\n　无论在哪个时代，祭典都能让人们打起精神」",
    "「それならば、民のためにジャハラでもやってみましょう。\\n　美味しいものを食べ、仮装をして楽しむ……ハロウィンのお祭りを」": "「那么，为了人民，我们也在贾哈拉举办祭典吧。\\n　品尝美食，装扮自己，享受快乐……举办万圣节的祭典」"
}