{
    "「ちょっと、こんな奥まで来て大丈夫なの？\\n　このあたり、危険な魔物が出るって話じゃ……」": "「喂，来这么深的地方没问题吗？\\n　这附近不是有危险的魔物出没吗……」",
    "「大丈夫大丈夫。\\n　もしそんなことになっても、ソフィアがやっつけてくれるさ」": "「没事没事。\\n　就算真有那种事，索菲娅也会解决的」",
    "「もう、簡単に言ってくれるわね……」": "「真是的，说得这么简单……」",
    "その時、木陰から物音が聞こえた。": "这时，树荫下传来了声响。",
    "「ひゃあっ！？　で、出た！」": "「呀啊！？出，出现了！」",
    "「はあ、はあ。ここまで来れば、もう追ってこないでしょう」": "「哈啊，哈啊。到这里的话，应该就不会追过来了吧」",
    "「って、ルオシーじゃない。どうしたのよこんなところで」": "「这不是洛希吗。怎么了，怎么在这种地方」",
    "「魔物にでも追われてきたのか？」": "「是被魔物追着跑过来的吗？」",
    "「魔物相手なら、よかったんだけど……チーシェンよ。\\n　あの子に『技を教えて』って迫られて、大急ぎで逃げてきたの」": "「如果是魔物的话，那倒还好……是祈苋啊。\\n　那孩子逼着我教他「招式」，我急急忙忙地逃了出来」",
    "「なんだ、そんなことだったの。\\n　技くらい教えてあげればいいのに」": "「什么啊，原来是这样啊。\\n　招式什么的教给他不就好了」",
    "「ダメよ。あれは一子相伝の、秘伝の技なの。\\n　軽々しく教えていいものじゃないわ」": "「不行。那是只传给一人的，秘传的招式。\\n　不是能随便教给别人的东西」",
    "「そもそも私は、師匠になった覚えなんてないんだから」": "「说到底，我可不记得我有当过他的师父」",
    "「えっ、そうだったの？」": "「诶，是这样吗？」",
    "「ええ、あの子が勝手にそう言ってるだけ。\\n　そのせいで、本当に師弟だってよく誤解されるの」": "「嗯，只是那孩子擅自这么说的。\\n　因为这个，经常被误会成真正的师徒」",
    "「へえ、初めて聞く話だな。詳しく聞かせてくれないか」": "「诶，第一次听说。能详细说给我听听吗」",
    "「あなた、他人事だからって面白がってない？\\n　私は本気で悩んでるのに……」": "「你啊，不要因为事不关己就一副看好戏的样子啊？\\n　我可是真的很烦恼的……」",
    "「でもいいわ、この際だから教えてあげる。ちょっと長くなるけど」": "「不过算了，就趁这个机会告诉你吧。虽然有点长」",
    "そうしてルオシーは、チーシェンに付きまとわれるようになった\\nいきさつを語り始めた。": "于是洛希开始讲述起被祈苋缠上的\\n缘由。",
    "「私があの子に出会ったのは、武者修行の最中だったわ」": "「我是在武者修行的时候遇到他的」",
    "「たまたま立ち寄った料理店で、いつものように芸を披露したの」": "「在偶然路过的餐馆里，我像往常一样表演了节目」",
    "「チーシェンはその店の娘で、\\n　私の技を見るなり『教えて』ってせがんできたわ」": "「祈苋是那家店的女儿，\\n　看到我的技艺后就缠着我教他」",
    "「それで簡単な技を教えたら、とたんに目を輝かせて……\\n　私のこと、師匠だなんて呼び出したのはその時からよ」": "「然后我教了他一些简单的技巧，他的眼睛就突然亮了起来……\\n　从那时起，他就开始叫我师父了」",
    "「なるほど、それで弟子に迎え入れたのか。\\n　運命的だな」": "「原来如此，所以你就收他为徒了啊。\\n　真是命运的安排啊」",
    "「だから、違うって！\\n　私は弟子なんて取らないって、ちゃんと言ったの！」": "「所以说，不是的！\\n　我明确地告诉他，我不会收弟子的！」",
    "「それなのに、勝手に弟子を名乗って私を追ってきたの。\\n　ご両親と兄弟を置いて、ろくな荷物も持たずに……」": "「但是，他却擅自自称是我的弟子，追着我来了。\\n　丢下父母和兄弟，连行李都没带……」",
    "「へえ、そういう事情があったのね」": "「诶，原来是这样啊」",
    "「そうなの。それに技を教えなかったのも、\\n　経験の浅いあの子にはまだ早いと思ったからよ」": "「是啊。而且我之所以不教他技巧，\\n　也是因为觉得对经验尚浅的他来说还太早了」",
    "「あの技は、失敗したらケガどころじゃすまない。\\n　貴重な若い芽を、そんなことで摘むわけにはいかないわ」": "「那个技巧，失败了可不是受伤那么简单。\\n　我可不能让珍贵的嫩芽就这样夭折了」",
    "「なるほど。やっぱりルオシーは、弟子想いのいい師匠だな」": "「原来如此。洛希果然是个为弟子着想的好师傅啊」",
    "「だっ、だから違うって言ってるでしょ！\\n　私はただ、先輩……そう、人生の先輩として心配してるだけよ」": "「所，所以说不是这样的！\\n　我只是，前辈……对，我只是作为人生的前辈在担心他而已」",
    "「放っておくと、すぐ迷子になっちゃうし……\\n　お腹がすいてても、倒れるまで練習をやめないし……」": "「放着不管的话，他马上就会迷路……\\n　就算肚子饿了，也会一直练习到倒下为止……」",
    "「とにかく、こっちとしてはいい迷惑なのよ！\\n　一緒にいると、心配で心配でしょうがないの」": "「总之，对我来说是个大麻烦！\\n　和他在一起的话，我就会担心得不得了」",
    "「なんだかんだでチーシェンのこと気にかけてるんだな」": "「不管怎么说，你还是很在意祈苋的啊」",
    "「ふふっ。なんだか師匠というより、お姉さんみたい」": "「呵呵。与其说是师傅，不如说更像姐姐呢」",
    "「もうっ、だからそんなんじゃないって……」": "「真是的，都说了不是这样的……」",
    "その時。どこからか、軽快な足音が聞こえてきた。": "就在这时，不知从哪里传来了轻快的脚步声。",
    "「はっ！　この足音、チーシェンね！　勘付かれたわ！」": "「啊！　这个脚步声，是祈苋！　被发现了！」",
    "「ごめんなさい。私がここにいたこと、あの子には言わないで！\\n　それじゃ！」": "「对不起。我在这里的事，不要告诉那孩子！\\n　再见！」",
    "「あっ、待って！」": "「啊，等等！」",
    "「弟子を持つって、大変なんだな……」": "「有弟子还真是辛苦啊……」"
}