{
    "マンサーナの勢いに応えつつも、純粋無垢な彼女を傷つけないように\\nきちんとリードすると決め、ゆっくりと互いの衣服を下ろしていく。": "我回应着曼莎纳的气势，决定要确实地引导她，以免伤害到纯洁无瑕的她\\n慢慢地脱下彼此的衣服。",
    "「そ、そっか……！\\n　オオカミみたいに、はだかんぼにならないとだもんね」": "「这、这样啊……！\\n得像大野狼一样，脱光光才行呢。」",
    "「でも、やっぱりサナは恥ずかしいな……。しょうにんさんに服の下を\\n　見られちゃうの、緊張しちゃうよぉ」": "「可是，莎娜还是觉得好害羞……被主人看到衣服底下\\n好紧张哦。」",
    "それならばなるべく視線が気にならないように、そしてオオカミの体勢に\\n近くなるようにと、彼女に指示をした。": "于是我指示她，尽量不要在意视线，然后摆出接近大野狼的姿势\\n。",
    "「なあに？　サナはこっち向いてればいいの……？　わ、わかった」": "「什么？莎娜只要面向这边就好了吗……？我、我知道了。」",
    "「ふぁ、ぁぁ……これで、いいんだよね……ドキドキする」": "「呼啊、啊啊……这样、就可以了吧……好紧张哦。」",
    "一糸まとわぬ姿となったマンサーナを後ろから抱き寄せ、\\n男のモノでそっと秘部へ触れる。": "我从背后抱住一丝不挂的曼莎纳，\\n用男性器官轻轻触碰她的私处。",
    "「ひゃぁっ……！？　しょ、しょうにんさん、当たってる……\\n　サナのあそこにおちんちん……当たってるよね」": "「呀啊……！？主、主人，碰到了……\\n小鸡鸡……碰到莎娜的那里了。」",
    "「それで、ゴシゴシってこすり付けて……ふぁ、あぁぁ……なんで！？\\n　なんでおっきくなってるの、おっきくしてるの……！？」": "「然后，摩擦摩擦……呼啊，啊啊啊……为什么！？\\n　为什么变大了，变大了……！？」",
    "陰茎の存在は知っていても、勃起より先のことには疎いらしい。": "虽然知道阴茎的存在，但对勃起之后的事情似乎不太了解。",
    "これは交尾の準備であって、マンサーナのことを好いているからこそ\\nこのような反応をするのだと伝えた。": "我告诉她这是交尾的准备，因为喜欢曼莎纳\\n所以才会出现这样的反应。",
    "「そっか……サナのことが好き、だから……こんな風になるんだね」": "「这样啊……因为喜欢莎娜……所以才会变成这样啊。」",
    "「サナもしょうにんさんが好き！\\n　って思うと、胸がぎゅうってなったり、\\n　顔が熱くなったりするもん！」": "「莎娜也喜欢主人！\\n　一想到这里，胸口就会揪紧，\\n　脸也会发烫！」",
    "「身体が変化するの、わかるよ。おんなじ！」": "「我知道身体会变化，一样！」",
    "「それに、こうびの準備ならちゃんとやらないとね。\\n　サナ、恥ずかしいのガマンして、がんばるからね……！」": "「而且，既然要准备交尾，就得好好做才行。\\n　莎娜会忍着害羞，努力的……！」",
    "健気なマンサーナの割れ目を使って、逸物を固くしていく。": "我用曼莎纳的裂缝，让我的家伙变得更硬。",
    "陰唇の間で扱き続けながら興奮を高めると、こちらの火照りが彼女にも\\n伝わっていくようだ。": "在阴唇之间持续摩擦，兴奋感逐渐高涨，\\n似乎也传达到了她身上。",
    "「ふぁ、んん、なっ、ぁぁ……おまた、ゴシゴシされてると……\\n　変な感じになるぅ……」": "「呼啊、嗯嗯、什、啊啊……小穴被摩擦着……\\n　感觉好奇怪……」",
    "「ふわふわして、ぞくぞくして……はぁ、んぅ……\\n　頭も、ちょっとぼうっとしてきてぇ……んんっ、あぁぅ」": "「轻飘飘的，酥酥麻麻的……哈啊、嗯唔……\\n　脑袋也变得有点恍惚……嗯嗯、啊啊唔」",
    "彼女の陰唇がふっくらと膨張してきたのを感じ取り、\\nその中心に逸物を宛てがった。": "我感觉到她的阴唇逐渐膨胀起来，\\n将我的家伙抵在了中心。",
    "ガラス細工を扱うように、小さな膣口をゆっくりと慎重に広げていく。": "我小心翼翼地，像对待玻璃工艺品一样，缓缓地撑开了小小的阴道口。",
    "「は、あぁ、んんんんんん……っ！」": "「哈、啊啊、嗯嗯嗯嗯嗯嗯……！」",
    "「おちんちんっ……しょうにんさんのおちんちんが、\\n　は、ぁ……サナの中、入って、きてるぅ……！」": "「小鸡鸡……主人的小鸡鸡，\\n　哈、啊……插进莎娜的里面了……！」",
    "マンサーナは男根の侵入をひたむきに受け止めている。\\n慣れない異物感はあるだろうが、ひどい痛みや恐怖はないかと尋ねた。": "曼莎纳一心一意地接受着男根的侵入。\\n虽然应该会有不习惯的异物感，但我还是问她有没有很痛或很害怕。",
    "「う……うん……！　あそこ、きゅうきゅうして……ん、く……\\n　ちょっと息がつまっちゃう、かもっ、しれない、けど……」": "「嗯……嗯……！　那里，被撑开了……嗯，咕……\\n　好像，有点，喘不过气来，但是……」",
    "「しょうにんさんと一緒だから……ぁぅ、うぅ……サナ、平気だよ」": "「因为是和主人一起……啊呜，呜……莎娜，没事的」",
    "目に涙を浮かべながらも、こちらを信じて身体を委ねてくれるマンサーナ。\\nその想いに応えるためにも丁寧な挿入を続行し、秘裂の奥をかき分けていく。": "曼莎纳虽然眼中含泪，但还是相信着我将身体交给了我。\\n为了回应她的这份心意，我小心翼翼地继续插入，拨开秘裂的深处。",
    "「あぁ、ん、ふぅっ、んん……！　いいよ、続けて……それで、ちゃんと\\n　こうびのこと、サナに教えて……はぁ、んぅっ」": "「啊啊，嗯，呼，嗯嗯……！　可以哦，继续……然后，好好地\\n　教莎娜，做爱的事情……哈啊，嗯」",
    "「んん……しょうにんさんが……どんどんっ、入って……きて、るぅっ……\\n　あぁ、んんん」": "「嗯嗯……主人……慢慢地，进来了……进来，了……\\n　啊啊，嗯嗯嗯」",
    "「これが、こうびっ、なんだ……赤ちゃんをお迎えするのって、ちょっと、\\n　大変なんだね……！　はぁぁ、ん、んぅぅっ」": "「这就是，做爱，啊……迎接宝宝，有点，\\n　辛苦呢……！　哈啊啊，嗯，嗯呜呜」",
    "華奢なマンサーナの膣道はやはり小さく、\\n奥へ到達すること自体に時間は掛からなかった。": "曼莎纳纤细的阴道果然很小，\\n到达深处本身并没有花多少时间。",
    "亀頭と子宮口が触れ合う感覚に、彼女は細く声を上げる。": "龟头和子宫口接触的感觉，让她发出了细小的声音。",
    "「やっ……奥に、コツンて、した……？　ふぅ、ん……全部、入ったのかな」": "「呀……里面，被顶到了……？　呼，嗯……全部，都进来了吗」",
    "「こうして、ると……しょうにんさんのあったかいのが伝わってきて……\\n　なんだか、お腹の中でギュッって抱きしめられてるみたい……ふふ」": "「这样子，的话……主人的温暖就传过来了……\\n　感觉，像是被紧紧地抱在了肚子里一样……呵呵」",
    "マンサーナは独特の感性で、膣内の密着感を味わっているようだ。\\n心なしか、内部の肉襞までもが逸物を求めるように絡みついてくる気がした。": "曼莎纳似乎用她独特的感性，品味着阴道内的紧贴感。\\n不知是不是心理作用，感觉连内部的肉壁都像是在渴求着我的肉棒一样缠绕了上来。",
    "その襞の間から愛液が分泌されていくと、ねっとりとした心地よさに襲われて、\\n本能的に腰を動かし始めてしまう。": "爱液从肉壁之间分泌出来，黏糊糊的舒适感袭来，\\n我本能地开始动起了腰。",
    "「ふぁ、あぁ、はぁぁぁっ……！\\n　あそこがっ、ズボズボってされてるぅ……」": "「呼啊，啊啊，哈啊啊啊……！\\n　那里，被抽插着……」",
    "「あぁん、んぅぅ、最初のふわふわと、ぞくぞくが、また来てる……！\\n　サナこれ、好きに、なりそう、かもっ……あぁ、ん、ふぅん」": "「啊啊嗯，嗯呜呜，一开始的轻飘飘和酥麻感，又来了……！\\n　莎娜，好像，要喜欢上，这个了……啊啊，嗯，呼嗯」",
    "マンサーナが得ている性感を増幅させるように、\\n大きくなだらかな前後運動を進めていく。": "为了增强曼莎纳的快感，\\n我加大了前后运动的幅度。",
    "「はぁぁぁ、んんんっ……くぅぅん、うぅんんっ……！　こないだの、\\n　おしっこのときみたいにっ、サナの中、くちゃくちゃかき回されてるっ」": "「哈啊啊啊，嗯嗯嗯……咕呜呜嗯，呜呜嗯嗯……！　就像之前，\\n　小便的时候一样，莎娜的里面，被搅得乱七八糟的」",
    "「でもっ、おもちゃと違って、あんっ……\\n　しょうにんさんが頑張って、んん、いっぱい動いてくれてるからぁっ……\\n　こっちの方が、ぁぅっ、好きぃ……！」": "「但是，和玩具不一样，啊嗯……\\n　主人在努力地，嗯嗯，动着……\\n　我更喜欢，啊呜，这样……！」",
    "こちらの動きに合わせてマンサーナが嬌声を上げると、より互いが一体感を\\n　得ているようで嬉しくなり、更に反応を引き出したいと抽送を大きくさせる。": "曼莎纳配合着我的动作发出娇喘，我们似乎更加\\n　融为一体了，我高兴地加大了抽插的幅度，想让她有更大的反应。",
    "「ふや、ああぁ、んんっ……はあぅぅんっ！　ずぶずぶ、速くなったぁ！\\n　はぁ、んう、やぁっ……あんんっ……速いの、サナ好きぃっ」": "「呼呀，啊啊啊，嗯嗯……哈啊呜呜嗯！　抽插的速度，变快了！\\n　哈啊，嗯呜，呀啊……啊嗯嗯……喜欢，快一点的」",
    "「しょうにんさんがいっぱい動きながらはぁはぁって息してると……\\n　サナたちオオカミみたいだね。\\n　はぁ、ぁ……オオカミみたいにこうびしちゃってる……！」": "「主人一边动着一边喘着粗气……\\n　莎娜我们就像大灰狼一样呢。\\n　哈啊，啊……像大灰狼一样交配着……！」",
    "彼女の言うように、欲望のままに乱れるふたりの姿は獣のまぐわいそのものだ。\\n　やがてマンサーナが身震いをすると、膣肉がわななき、絶頂を予感させる。": "正如她所说，我们顺从欲望交缠在一起的样子就像野兽一样。\\n　不久曼莎纳的身体开始颤抖，肉壁也颤动起来，我预感到她要高潮了。",
    "「ふぁ、あぁぅぅっ……変な感じ、来たぁ……\\n　また、ガマンできないやつぅ……身体の奥からっ、\\n　ぶるぶるってしてきたよぉっ……ふぅん、んやぁぁ」": "「呼啊，啊啊呜呜……奇怪的感觉，来了……\\n　又，忍不住了……身体的深处，\\n　开始颤抖起来了……呼嗯，嗯呀啊啊」",
    "「どうしようぅ……これじゃぁサナっ、またおかしくなっちゃう……\\n　身体、変になっちゃうっ……んあ、はぁぁ、ふぅ、うぅんん！」": "「怎么办……这样下去莎娜又要变得奇怪了……\\n　身体，变得奇怪了……嗯啊，哈啊啊，呼呜，呜呜嗯嗯！」",
    "自分もマンサーナと同様、我慢が利きそうにない。\\n　互いに快感に身を委ね、この交尾を締め括ろうと告げた。": "我也和曼莎纳一样，快要忍不住了。\\n　我们互相委身于快感，宣告着这场交配的结束。",
    "「しょうにんさんも、おんなじ、なんだねっ……\\n　いっしょに気持ちよくなって、ふわ、ぁぁん、\\n　大丈夫、ぅぅん、なんだねっ……！　ああん！」": "「主人也，一样，呢……\\n　一起变得舒服，呼啊，啊啊嗯，\\n　没问题，呜呜嗯，呢……！　啊啊嗯！」",
    "「あぁっ、サナも、もう、もうっ、ガマンできないっ……\\n　気持ちぃの、来ちゃう、来ちゃううっ……」": "「啊啊，莎娜也，已经，已经，忍不住了……\\n　舒服的，来了，来了呜……」",
    "「ふあ、ぁ、んく、ぅ、んん……や、ぁ、あぅぅっ、ぅ、んんぅ……\\n　はああああああぁぁぁぁぁんんっっ！！」": "「呼啊，啊，嗯呜，呜，嗯嗯……呀，啊，啊呜呜，呜，嗯嗯呜……\\n　哈啊啊啊啊啊啊啊啊啊啊啊嗯嗯！！」",
    "マンサーナの中へ交尾の証である精液を、どくどくと流し込む。\\n　肉棒が震えるのに呼応するように、膣壁がひくひくと痙攣していた。": "我咕嘟咕嘟地把作为交配证明的精液，注入曼莎纳的体内。\\n　阴道壁也像在回应肉棒的颤抖一样，一跳一跳地痉挛着。",
    "「ふぁぁ、ぁぁ……んん、ぅぅ……\\n　お腹の中、あったかくて気持ちいい……」": "「呼啊啊，啊啊……嗯嗯，呜呜……\\n　肚子里，好温暖好舒服……」",
    "「この温かさが大きくなって、ゆりかごみたいになって……\\n　そこに赤ちゃんが来てくれるのかなぁ」": "「这份温暖变大，变得像摇篮一样……\\n　宝宝就会来到这里吗」",
    "「しょうにんさん……\\n　こうびのこと、ちゃんと教えてくれて……ありがとう。\\n　またいっしょに気持ちよくなって、ぽかぽかになれたらいいね」": "「主人……\\n　谢谢你，好好地教我交配的事。\\n　要是能再一起变得舒服，暖洋洋的就好了呢」",
    "快感の波に飲まれ呆然としながらも、感謝の意を届けてくれる彼女の微笑みを\\n見ていると……身体のみならず、精神までもが充足していく心地がした。": "虽然被快感的波浪吞没而呆然，但看到她传达感谢之意的微笑\\n……不仅身体，连精神都感到充实。"
}