{
    "テーセツの王城では、たくさんの人が宴を楽しむ姿が見られた。\\n俺たちも遅刻はしていないはずだが、既にみんな集まっているようだ。": "在王城的宴会厅里，可以看到许多人在享受宴会。\\n我们虽然没有迟到，但大家似乎都已经到齐了。",
    "会場には楽団がいて、美しい音色を奏で宴に色を添えている。\\nしかしマカロンは花より団子、既に運ばれる料理に目移りしていた。": "会场里有乐团演奏着优美的音色，为宴会增添色彩。\\n不过马卡龙是重质不重量，已经把注意力转移到端上桌的料理上。",
    "「あっ、商人様！　いらしていたのですね！」": "「啊，商人先生！您来了啊！」",
    "「ワカバか。いま来たところだよ」": "「若叶啊。我刚到。」",
    "「よく来てくれたな、今回の最大の功労者たち。\\n　もっと真ん中に行って、たらふく飲み食いしてくれ」": "「欢迎你们来，这次最大的功臣们。\\n　你们就去正中央，尽情地吃喝吧。」",
    "「お招きありがとうございます、ショーグン。\\n　せっかくのご厚意ですから、存分に楽しませていただきます」": "「感谢您的邀请，将军。\\n　既然您都这么说了，那我就恭敬不如从命了。」",
    "サンドラが恭しく頭を下げる。こういう言葉や動作が自然にできるあたり、\\nやはり彼女の育ちの良さがうかがえる。": "桑德拉恭敬地低头致意。从她能自然地说出这种话和做出这种动作来看，\\n不难看出她家教良好。",
    "「見てください、商人様。これ、噂の聖化武装なのですよ。\\n　今回の戦いには間に合わなかったのが惜しまれますが……」": "「商人先生，请看。这就是传说中的圣化武装哦。\\n　虽然没能赶上这次的战斗，但还是令人惋惜……」",
    "「おお、着実に聖化武装も広がってるんだな」": "「哦哦，圣化武装也确实地在推广啊」",
    "「本当ね。シャーロットが見たら泣いて喜んだでしょうに」": "「是啊。夏洛特要是看到了肯定会高兴得哭出来吧」",
    "「今後の戦いでは、わたくしもこれまで以上にお役に立てるはずです！」": "「今后的战斗中，我应该也能比以前更有用处！」",
    "「そんな戦いが起きないのが一番だけどね。あれ、サユカは？」": "「虽然最好还是不要发生那种战斗。咦，纱由香呢？」",
    "「まだ戻ってきてないんです。\\n　ヒュームに配下の忍衆を率いて向かったまま……」": "「她还没回来。\\n　她带着休姆和部下的忍者们去了……」",
    "「サユカ、どうなっちゃったの？」": "「纱由香怎么了？」",
    "断片的に聞いた情報で、マカロンは不安になったようだ。\\nワカバは慌てて、マカロンの頭をなでる。": "听到这些零碎的情报，马卡龙似乎有些不安。\\n若叶慌忙摸了摸马卡龙的头。",
    "「ごめんなさい、言葉足らずで不安にさせてしまって。\\n　向かったまま戻ってきていませんが、連絡はついています。\\n　ちゃんと元気にしていますよ」": "「对不起，我解释得不够清楚，让你感到不安了。\\n　虽然她去了之后还没回来，但有联系。\\n　她现在很有精神哦」",
    "「そうなんだ、よかったぁ」": "「是吗，太好了」",
    "「そのひともメルムのお友達なんだ。また会えるといいね！」": "「那个人也是梅露姆的朋友呢。希望你们能再见面！」",
    "「うんっ、お姉ちゃんにも会わせたいなっ。\\n　しゅってきえて、しゅって出てくるの。すごいんだよ」": "「嗯，我也想让姐姐见见她。\\n　她咻地一下就消失了，然后又咻地一下就出现了。很厉害哦」",
    "レアの表情を見る限り、何がすごいのかまったく伝わっていなさそうだが\\n笑顔のマカロンにつられて、彼女も穏やかに微笑んでいる。": "从蕾娅的表情来看，她似乎完全不明白马卡龙在说什么。\\n不过她也跟着马卡龙一起露出了微笑。",
    "「サユカは逃げられなかった人々を助けたりしながら、\\n　同時に情報収集にもあたってくれているんです」": "「纱由香正在帮助那些没能逃走的人们，\\n　同时也在收集情报」",
    "「そうか……どういう状況なのか、まだ判然としないからな」": "「这样啊……毕竟现在还不清楚到底是什么情况」",
    "「色々な情報が入り乱れているからな。\\n　一応、ジェネラス側からは公式発表がされたみたいだが」": "「因为各种各样的情报混杂在一起了。\\n　不过，杰诺瓦那边好像已经发表了官方声明」",
    "「公式発表？」": "「官方声明？」",
    "「いきなり攻め込んで知らん顔ってわけにはいかないだろう。\\n　仮にも国家なんだからな」": "「总不能突然进攻，然后装作什么都不知道吧。\\n　毕竟我们好歹也是国家」",
    "「あ、あの……ジェネラス政府は、なんて……？」": "「那，那个……杰内罗斯政府怎么说……？」",
    "身を乗り出すサンドラ。\\nショーグンは、彼女の視線を受け止め、静かにうなずいた。": "桑德拉探出身子。\\n将军接住了她的视线，静静地点头。",
    "「予想していた通り……\\n　あくまでも仕掛けてきたのはヒューム軍だと主張している」": "「正如我们所料……\\n　他们坚持主张是休姆军先动手的」",
    "「国境を先に越えたのも、攻撃を仕掛けてきたのもヒューム軍、\\n　というのが彼らの主張です」": "「先越过国境，先发动攻击的都是休姆军，\\n　这就是他们的主张」",
    "「度重なる挑発行動を鑑み、平和を維持するため……そして\\n　圧政により苦しむヒュームの民を国皇家から解放するために――」": "「鉴于他们多次挑衅，为了维持和平……以及\\n　为了从国皇家手中解放因暴政而受苦的休姆人民——」",
    "「そのために、攻撃を仕掛けたと……！？」": "「所以才发动了攻击……！？」",
    "ショーグンの言葉を引き継ぐサンドラ。\\nうなずき返すショーグンを見て、肩を落としうつむく。": "桑德拉接过了将军的话。\\n看到将军点头回应，她垂下肩膀，低下头。",
    "「あんなふうに、町を焼いて……？　\\n　自分たちは正義の味方だ、なんて……」": "「像那样，烧毁城镇……？　\\n　还说自己是正义的伙伴……」",
    "「国皇家に連なる一族は全員、ジェネラスの管理下にある施設に\\n　幽閉しているそうだ。\\n　いずれ時が来れば裁かれるだろうとしている」": "「与国皇家有关的一族，似乎全部都被幽禁在\\n　杰内拉斯管理的设施里了。\\n　他们认为，等到时机成熟，就会对他们进行制裁」",
    "「全員、か……。じゃあ、ジェイムス兄さんも当然……」": "「所有人，吗……。那么，詹姆斯哥哥当然也……」",
    "「建前は、な」": "「表面上是这样」",
    "「事実はまた違うかもしれない……ってことね」": "「也就是说……事实可能并非如此」",
    "「ああ。既に処刑されたという噂もあるらしい」": "「嗯。也有传言说他已经处刑了」",
    "「……」": "「……」",
    "決して仲のいい兄弟ではなかったし、話したこともほとんどない。\\nだが半分は血のつながった相手であり、少なからず情はある。": "我们兄弟的关系绝对算不上好，也几乎没说过话。\\n但他毕竟是我血脉相连的兄弟，多少还是有些感情的。",
    "「兄さんが……処刑……」": "「哥哥他……被处刑了……」",
    "さすがに、ショックな話だった。": "这消息实在是让我大受打击。",
    "「もちろん可能性の話だ。どこまでが本当かなんて誰にもわからない」": "「当然这只是有可能。谁也不知道真相到底如何」",
    "「実際、国皇家全員を幽閉したなんて言ってるけど、\\n　それは事実ではないわよね。ここに皇子がいるんだから」": "「实际上，虽然说国皇家的所有人都被幽禁了，\\n　但那并不是事实。因为皇子就在这里」",
    "「そういうことだ。だから一喜一憂する必要はない。\\n　重要なのは、今後に向けて残る五ヵ国が連携をとっていくことだ」": "「就是这么回事。所以没必要一喜一忧。\\n　重要的是，今后剩下的五个国家要携手合作」",
    "「今日のこのパーティーは、悪魔討伐の功績を称える会ですが、\\n　各国の結束を強めるという狙いもあるのですよ」": "「今天的这个派对，虽然是为了表彰讨伐恶魔的功绩而举办的，\\n　但也有加强各国团结的目的」",
    "「なるほどね。ジェネラス包囲網、ってわけ」": "「原来如此。也就是杰内拉斯包围网啊」",
    "「ええ、各国に招待状を送っています。\\n　たぶん商人様たちがご存じの方もたくさん来られると思いますよ」": "「是的，我们给各国都送了邀请函。\\n　我想应该会有许多商人先生们认识的人来吧」",
    "そんな会話をしている横を、さっそく見知った顔が通り過ぎる。": "正当我们聊着这些的时候，一个熟悉的面孔从我们身边经过。",
    "「族長！？」": "「族长！？」",
    "「おっ、%username%！　\\n　聞いたぞ、ここでもまた大活躍だったらしいな？」": "「哦，%username%！　\\n　我听说了，你在这里好像也大显身手了一番啊？」",
    "「俺がじゃなくて、俺の仲間がだよ」": "「不是我，是我的伙伴们」",
    "「おじさんだっ。ひさしぶりーっ」": "「是大叔！好久不见」",
    "「おー、嬢ちゃんか。元気そうだな。\\n　相変わらずもりもりメシ食ってんのか」": "「哦，小姑娘啊。你看起来挺精神的嘛。\\n　你还是老样子，胃口很好啊」",
    "「くってる！」": "「我来了！」",
    "「まあメルムったら、はしたない」": "「梅尔姆，你太没礼貌了」",
    "異母兄が処刑されたかもしれない、\\nそんな暗い情報を聞いた後でもマカロンの笑顔には自然と癒される。\\nそう再認識した矢先、ヴァネッサがぽつりとつぶやいた。": "尽管刚刚才得知了同父异母的哥哥可能被处刑了\\n这样令人忧郁的消息，但马卡龙的笑容还是能自然而然地治愈我。\\n就在我重新认识到这一点的时候，凡妮莎突然小声说道。",
    "「……あんたたちが旅にマカロンを連れて歩いてる理由、\\n　なんとなくわかるわ」": "「……我好像能理解你们为什么要把马卡龙带上路了」\\n」",
    "「だろ？　誰よりも、いてくれないと困る存在なんだよ」": "「对吧？　它可是比任何人都要不可或缺的存在哦」"
}