{
    "昼時になり、腹の虫が騒ぎ出す。\\nキッチンに向かうと、そこにはニヴァリスとソフィアの姿があった。": "到了中午，肚子开始咕咕叫了。\\n我走向厨房，看到尼瓦里斯和索菲娅在那里。",
    "「わたしと同じで、すっかりやつれてしまっているようだな、主よ。\\n　空腹に耐えきれなくなったのだろう」": "「看来你和我一样，已经饿得不行了呢，主人。\\n　你已经饿到受不了了吧。」",
    "「ああ、とんでもなく腹ペコだ。\\n　今ならテーブルいっぱいに料理があっても、食べきれる気がするよ」": "「是啊，我饿得要命。\\n　现在就算桌上摆满料理，我也有自信能全部吃完。」",
    "「そんなにたくさん食べたら、夕飯が食べられなくなるわよ」": "「要是吃那么多，晚上就吃不下了哦。」",
    "「まあ、それは冗談として……。\\n　昼飯はなにを作るんだ？」": "「哎，先不开玩笑了……\\n　午餐要做什么？」",
    "「まだなにも決めていないのよ。\\n　材料がいろいろ揃っているから、逆に悩んじゃって……」": "「我还没决定好呢。\\n　因为材料很齐全，反而让我很烦恼……」",
    "「悩んでいるのであれば、提案してもいいだろうか。\\n　実は、食べたいものがあるんだ」": "「既然你很烦恼，那我可以提议吗？\\n　其实我有想吃的东西。」",
    "「もちろんいいわよ！　\\n　言ってもらえたほうが助かるし」": "「当然可以！\\n　你愿意说出口，我反而比较轻松。」",
    "「ありがとう、ソフィア。\\n　先日、レシピ本を何気なく眺めていて見つけた料理なんだが……」": "「谢谢你，索菲娅。\\n　前几天，我无意中翻阅食谱时发现的料理……」",
    "ニヴァリスは、本を取り出してあるページを示した。\\nソフィアが覗き込むと、ああ！　と感嘆の声を上げる。": "尼瓦莉丝拿出书，指着某一页。\\n索菲娅探头一看，发出「啊啊！」的感叹声。",
    "「ポーチドエッグ！　いいわね、それならパスタに乗せて食べましょうよ。\\n　美味しいし、あなたのお腹も満足できるんじゃない？」": "「水煮蛋！不错耶，那就淋在意大利面上吃吧。\\n　很好吃，而且你的肚子也能满足吧？」",
    "「いいんじゃないか。俺も賛成」": "「不错啊，我也赞成。」",
    "「よかった。\\n　せっかくなら、卵料理を食べたいと思っていたんだ」": "「太好了。\\n　难得有这个机会，我想吃蛋料理。」",
    "「卵ならつい昨日買い足したばかりだから、たくさんあるわよ。\\n　じゃあ、早速作っちゃおっか」": "「蛋的话，我昨天才刚买，还有很多哦。\\n　那我们马上来做吧。」",
    "「待ってくれ、ソフィア。\\n　我儘を言うようだが、自分で作ってみたいという気持ちもあって……」": "「等一下，索菲娅。\\n　虽然这么说很任性，但我也想自己做做看……」",
    "「だから、ポーチドエッグはわたしに任せてくれないか。\\n　その代わり、パスタはソフィアに頼みたい」": "「所以，水煮蛋可以交给我吗？\\n　相对地，意大利面就拜托索菲娅了。」",
    "「そうだったのね！　それならニヴァリスにお願いしちゃおうかな。\\n　あなたはお皿の準備をしてくれる？」": "「这样啊！　那就拜托尼瓦莉丝了。\\n　你能帮我准备盘子吗？」",
    "そうして役割分担をし、昼食作りが始まった。\\nニヴァリスは卵を手に持ち、レシピ本を注意深く読んでからお湯と向き合う。": "就这样，我们分担了各自的工作，开始做午饭。\\n尼瓦莉丝拿着鸡蛋，仔细地读着食谱，然后面对着热水。",
    "「必要な調味料も全て入れた。\\n　あとはお湯の流れを作り、ここに卵をそっと優しく落として……」": "「必要的调味料都放好了。\\n　接下来就是让热水流动，然后轻轻地把鸡蛋放进去……」",
    "「……む？　これは白身が広がりすぎだな……。\\n　もう少し集めたほうが……あっ……」": "「……嗯？　蛋白扩散得太开了……\\n　再稍微集中一点……啊……」",
    "様子を見てみると、どうやら卵に触りすぎて黄身が割れてしまったようだ。": "我看了看情况，看来是碰鸡蛋碰得太厉害，蛋黄破了。",
    "「むぅ……レシピ本には、簡単にできると書かれているが……。\\n　なかなか思ったようにいかないな……」": "「唔……食谱上写着很简单……\\n　但怎么都做不好啊……」",
    "表情が変わらないのでわかりにくいが、さすがに少し落ち込んでいるようだ。\\n声をかけようとすると、ソフィアが先に歩み寄る。": "虽然表情没有变化，但还是能看出她有点沮丧。\\n我正想和她搭话，索菲娅先走了过去。",
    "「よかったら、私が友だちから教えてもらった方法をやってみない？」": "「不介意的话，要不要试试我朋友教我的方法？」",
    "「ほう……？　このレシピ本のやり方とは違うのか？」": "「哦……？　和这本食谱上的做法不一样吗？」",
    "「そうね……お湯の動きを作らずに、そのまま卵をお湯に落とす\\n　やり方なんだけど、まず……」": "「是啊……不搅动热水，直接把鸡蛋放进热水里\\n　的做法，首先……」",
    "再び鍋に入れたお湯を沸かし、調味料を入れる。\\nそれから火を弱めて、ソフィアは優しく卵を落とし入れた。": "索菲娅再次烧开锅里的水，加入调味料。\\n然后调小火，温柔地把鸡蛋放进去。",
    "「少ししたらまた火を戻して……。\\n　ほら、白身が固まってきたでしょ？」": "「过一会儿再把火调回来……\\n　你看，蛋白凝固了吧？」",
    "「本当だ……わたしが先ほど作ろうとしたものより、\\n　ずっと綺麗な形をしている……」": "「真的……比我刚才做的要漂亮多了\\n　形状也更漂亮……」",
    "「それで、ここまで来たらまた火を下げて、フォークで優しく\\n　転がすんですって。少ししてから氷水にあげて……はい、できた！」": "「然后，到这里再把火调小，用叉子温柔地\\n　搅动。过一会儿再放进冰水里……好，完成了！」",
    "「おお……！　素晴らしい出来映えだ。\\n　この美しさは、高級なレストランで出されるものと比べても遜色ない」": "「哦哦……！做得真漂亮。\\n　这美丽的外观，和高级餐厅里的相比也毫不逊色」",
    "「ちょっと大袈裟じゃない？　でも、ありがとう。\\n　……次はこのやり方で、ニヴァリスもやってみる？」": "「你是不是有点夸张了？不过，谢谢你。\\n　……接下来，尼瓦莉丝也试试这个做法吧？」",
    "「そうだな、やらせてもらおう。\\n　せっかく教えてもらったからな、次こそは成功させてみせる」": "「是啊，让我试试吧。\\n　难得你教我了，下次我一定会成功的」",
    "そしてニヴァリスも同じ手順でやっていくのを見守ると、ソフィアが\\n作ったものと同じように綺麗な形のポーチドエッグが作れたようだった。": "然后我看着尼瓦莉丝用同样的步骤做着，\\n她做出来的水波蛋和索菲娅做的一样漂亮。",
    "「上手にできたじゃない！　\\n　じゃあこれをパスタに乗せて……さっそくいただきましょうか」": "「做得很好嘛！　\\n　那就把这个放到意大利面上……赶紧来吃吧」",
    "「少し待ってくれ。この綺麗にできたほうを、主に食べてほしい。\\n　割ってしまったポーチドエッグは、わたしが自分で食べよう」": "「等一下。这个漂亮的水波蛋，我想让主人吃。\\n　破掉的水波蛋，我自己吃吧」",
    "そう言ってニヴァリスは、俺の皿と自分の皿を交換しようとした。\\nそれを止めると、ニヴァリスはきょとんとした表情でこちらを見る。": "尼瓦莉丝说着，想把自己的盘子和我的盘子交换。\\n我阻止了她，她一脸惊讶地看着我。",
    "「せっかくだし、上手くいったほうを食べなよ。\\n　次の機会の時に、綺麗に作れたのを食べさせてくれたらいいからさ」": "「难得做成功了，你就吃这个吧。\\n　下次有机会的话，再让我吃你做的漂亮的水波蛋吧」",
    "「だが、主……いいや、そういうのであれば、そうさせてもらおう。\\n　その時には、我が主の期待に応えてみせるから」": "「但是，主人……不，既然你这么说，那就这样吧。\\n　到时候，我会回应主人的期待的」",
    "そうして嬉しそうなニヴァリスと共に、絶品の昼食を味わうのだった。": "就这样，我和高兴的尼瓦莉丝一起，品尝了极品的午餐。"
}