{
    "「ほら。気をつけて食べても、\r\\n　こんなに生地のかけらがこぼれてしまいます」": "「你看。就算小心地吃，也会掉这么多碎屑。」",
    "彼女の豊かな胸の谷間には、お菓子のかけらが挟まっていた。": "她的丰满胸部之间，夹着点心的碎屑。",
    "「あの、聞いてますか」": "「那个，你有在听吗？」",
    "美しい曲線を描く谷間に、思わず釘付けとなってしまう。": "我忍不住盯着她那描绘出美丽曲线的乳沟。",
    "「……商人さん、いやらしいことしたそうな顔してます」": "「……商人先生，你一脸想做下流事的表情。」",
    "その一言は図星を突いていた。": "这句话一针见血。",
    "「……いいですよ。商人さんとそうすることで、力が得られるんですよね。\r\\n　実はさきほどお話があると言ったのは、そのことなんです」": "「……可以哦。只要跟商人先生做那种事，就能得到力量对吧？\\n其实我刚才说有话要说，就是这件事。」",
    "「わたしもグリセルダさんのように強くなりたい……だからその……\r\\n　商人さんにお願いしようと思ってました。\r\\n　つまり……いやらしいことするの、嫌じゃないです」": "「我也想变得跟葛丽赛达小姐一样强……所以那个……\\n我本来就想拜托商人先生。\\n也就是说……我并不讨厌做下流的事。」",
    "ベッドに移動し、お互い服を脱いだ。\r\\n俯せになったイオリに覆いかぶさる。": "我们移动到床上，互相脱掉了衣服。\r\\n我趴在了伊织的身上。",
    "「なにか、固いものが当たっています」": "「有什么硬硬的东西顶着我」",
    "背後から見える横顔は、あくまで落ち着いた様子だ。\r\\nこういう状況でも冷静な調子を崩さない。\r\\nそれが逆に、こちらの興奮を煽ってくる。": "从背后看到的侧脸，看起来非常冷静。\r\\n在这种情况下也能保持冷静。\r\\n这反而让我更加兴奋。",
    "「この先は、どうするんですか？」": "「接下来，要怎么做呢？」",
    "答える代わりに、亀頭の先端でイオリの割れ目をゆっくりとなぞる。": "我用龟头的前端慢慢地沿着伊织的裂缝划过，以此作为回答。",
    "「あ……ん……なにか、変な感じです……」": "「啊……嗯……感觉，有点奇怪……」",
    "しばらく続けていると、イオリの秘部が湿り気を帯びはじめた。\r\\nこちらの先端から出た先走りと彼女の愛液とが混ざり合いながら、\r\\n淫らな音を立てる。": "持续了一段时间后，伊织的秘部开始变得湿润。\r\\n从我的前端流出的预射液和她的爱液混合在一起，发出淫荡的声音。",
    "「ん、この音……おかしな気分になりそうです」": "「嗯，这个声音……感觉有点奇怪」",
    "「あ、ん……擦られてる大事なところが、じんじんして……\r\\n　くすぐったいような、痺れるような……」": "「啊，嗯……被摩擦着的重要部位，麻麻的……\\n　像是痒痒的，又像是麻痹了一样……」",
    "「んんっ……でも、不快じゃない感覚……。\r\\n　ううん……むしろ、気持ちがいい、かも……」": "「嗯嗯……但是，感觉并不坏……。\r\\n　唔唔嗯……倒不如说，感觉，很舒服……」",
    "少しずつ、イオリの表情が崩れてきているような気がした。\r\\n口から漏れる吐息にも、艶っぽい色が混じってきたように思う。": "感觉伊织的表情逐渐变得舒缓了。\r\\n从口中漏出的吐息，也混杂着妖艳的色彩。",
    "「あ……んっ……は……\r\\n　わたし、おかしくなってしまったんでしょうか……」": "「啊……嗯……哈……\r\\n　我，是不是变得奇怪了呢……」",
    "「なんだか、大事な部分が……切なくて……ん、ああっ……」": "「感觉，重要的部分……好难受……嗯，啊啊……」",
    "イオリの身体が、悩ましそうに揺れる。": "伊织的身体，像是在烦恼一样摇晃着。",
    "「そろそろイオリも準備ができたみたいだな」": "「看来伊织也差不多准备好了呢」",
    "「あっ……ん……商人さんの先っぽが……」": "「啊……嗯……商人的前端……」",
    "男根を膣口にあてがい、そのまま一気に押し入れた。": "我将男根抵在阴道口，然后一口气插了进去。",
    "「んああっ……！？　\r\\n　わたしの、中に……入って、きた……く、あ、うぅ……」": "「嗯啊啊……！？　\r\\n　进到，我的……里面了……咕，啊，呜呜……」",
    "イオリの膣内は十分に潤っていて、\r\\nこちらの肉棒をすんなりと受け入れてくれた。": "伊织的阴道内已经十分湿润了，\r\\n很顺利地就接受了我这边的肉棒。",
    "「ん、んんぅ……いま、商人さんとわたし……\r\\n　あ……は……んん、繋がって、ます……」": "「ん、んんぅ……いま、商人さんとわたし……\r\\n　あ……は……んん、繋がって、ます……」",
    "狭い膣内を味わうように、ゆっくりと腰を動かす。": "我慢慢地动着腰，仿佛在品尝狭窄的阴道。",
    "「んあ……動いてます、わたしの中で……商人さんのが……」": "「嗯啊……在动了，我的里面……商人的那里……」",
    "「あ、ん、今さらですが……この体勢、少し恥ずかしいかもしれません」": "「啊，嗯，虽然现在说有点晚了……这个姿势，可能有点羞耻」",
    "さらなる快感を求めて、腰の動きを速くしていく。\r\\nイオリのお尻が敏感に震え、彼女もまた感じているのが伝わってきた。": "为了追求更多的快感，我加快了腰部的动作。伊织的屁股敏感地颤抖着，她也感受到了快感。",
    "「ん、あ、はっ、んぁぁぁ……なんだか、奥にっ……\r\\n　奥に当たって……頭まで響いてくるような……んぁぁぁっ」": "「嗯，啊，哈，嗯啊啊啊……感觉，里面……\\n　里面被顶到了……好像连脑袋都响了……嗯啊啊啊」",
    "「あん、あっ……ずんずんって……強く突かれる度に……\r\\n　変な感覚がのぼってきて……あぁぁっ」": "「啊嗯，啊……每次被用力顶到……\\n　就会有种奇怪的感觉涌上来……啊啊啊」",
    "「あ、ん、あああ……アソコがどんどん熱くなっていく……んああっ」": "「啊，嗯，啊啊啊……那里越来越热了……嗯啊啊」",
    "腰を激しく動かし、叩きつける。\r\\n結合部から乾いた音が鳴り響く。": "我激烈地动着腰，撞击着。结合处发出干涩的声音。",
    "「んっ、ああっ、そんなに激しくされると……あああっ……\r\\n　わたし、どんどん変になってしまいます……んあああっ」": "「嗯，啊啊，这么激烈的话……啊啊啊……\\n　我，会变得越来越奇怪的……嗯啊啊啊」",
    "イオリの媚肉はこちらの肉棒をくわえ込み、\r\\nしっかりと吸いついてくる。": "伊织的媚肉紧紧地含住我的肉棒，\\n紧紧地吸住。",
    "そんな膣内を抉るようにしながら、強めに子宮を突く。": "我一边挖着那样的阴道，一边用力地顶着子宫。",
    "「んんっ、はぁぅっ……それ、だめですっ……\r\\n　なにかきちゃいます……んああっ、ああああっ！」": "「嗯嗯，哈啊……那里，不行……\\n　有什么要来了……嗯啊啊，啊啊啊啊！」",
    "イオリがぶんぶんと頭を振る。\r\\n覗き見える顔は紅潮し、気持ちよさそうに歪んでいた。": "伊织用力地摇着头。\r\\n从缝隙中窥见的脸颊泛着红潮，看起来很舒服地扭曲着。",
    "「んん、ああっ……気持ちいいっ、です……\r\\n　商人さんの熱くて固い棒で……わたしのアソコが擦られて、\r\\n　奥を突かれてっ、んあああっ！」": "「んん、ああっ……気持ちいいっ、です……\r\\n　商人さんの熱くて固い棒で……わたしのアソコが擦られて、\r\\n　奥を突かれてっ、んあああっ！」",
    "はっきりと快楽を自覚したイオリが、自らも腰を動かしはじめる。": "伊织清楚地感受到了快感，开始主动扭动腰部。",
    "「あ、は、あああぅっ、商人さんも気持ちいいんですか……？」": "「啊，哈，啊啊啊，商人先生也很舒服吗……？」",
    "イオリが腰を動かすことにより、\r\\nこちらの肉棒を擦る摩擦が増し、思わず腰を浮かしてしまう。": "伊织扭动腰部，摩擦着我的肉棒，\\n我忍不住抬起了腰。",
    "「んあああっ、自分でこうやって動かすと……\r\\n　刺激が強くなって……擦られる感覚が強くなって……あああぁっ！」": "「嗯啊啊啊，自己这样动的话……\\n　刺激会变强……摩擦的感觉会变强……啊啊啊！」",
    "膣肉が蠢くように肉棒へと絡みついてくる。\r\\nたまらない感触に、腰の奥から欲望の塊がせり上がってくる。": "阴道肉蠕动着缠住肉棒。\\n这令人欲罢不能的触感，让我的欲望从腰部深处涌了上来。",
    "「んんんぅっ……なにか、きそうなんです……っ、\r\\n　頭が、視界がちかちかして……んああっ……！」": "「嗯嗯嗯……好像有什么要来了……！\\n　脑袋、视野都变得模糊……嗯啊啊……！」",
    "突く度に、イオリの締め付けが強くなっていく。\r\\n膣の感触が明確に伝わり、大きな快感を与えてくる。": "每当我抽插，伊织的紧缩就会变得更强。\\n阴道的触感明确地传递过来，给予我巨大的快感。",
    "「あっ、あ、はっ、んんんぅ……！　\r\\n　こんなに気持ちいいなんて……ああっ、わたし、もうっ……、\r\\n　変になってしまいそう、です……あ、んうぅ、んあああっ！」": "「啊、啊、哈、嗯嗯嗯……！\\n　居然这么舒服……啊啊、我、已经……\\n　快要变得奇怪了……啊、嗯呜呜、嗯啊啊啊！」",
    "困ったように眉を曲げ、イオリは快感に身を任せている。": "伊织像是有些困扰地皱着眉头，任由快感摆布着身体。",
    "「んああっ、ちかちかするのが……どんどん強くなって……」": "「嗯啊啊，眼前一闪一闪的……越来越强烈了……」",
    "膣肉のひくつきが、これまでになく激しい。\r\\nどうやら絶頂が近いようだった。": "阴道的收缩，比以往都要激烈。\r\\n看来是快要高潮了。",
    "こちらもじんわりと押し寄せてくる射精感に従って、\r\\n本能のままに腰を動かす。": "我也顺从着慢慢涌上来的射精感，\r\\n本能地动着腰。",
    "「んあああっ、すご、激し、です……っ、\r\\n　ああぁぁぁっ！　だ、だめ、なにかきちゃいますっ……！」": "「嗯啊啊啊，好，好激烈……，啊啊啊啊啊！　不，不行，有什么要来了……！」",
    "お互いに快楽を貪って、でたらめに腰を動かし合う。": "我们互相贪求着快乐，胡乱地动着腰。",
    "「ああああ！　もうだめですっ！　なにかきますっ！　\r\\n　わ、たし……だめ……んあああああぁぁぁ！」": "「啊啊啊啊！　已经不行了！　有什么要来了！　我……不行……嗯啊啊啊啊啊啊啊！」",
    "イオリの身体が小刻みに震え出す。": "伊织的身体开始微微颤抖。",
    "「んあああっ！！　だめぇぇぇぇぇっ！！　！！」": "「嗯啊啊啊！！　不行了！！　！！」",
    "絶頂を迎えたイオリの身体が激しく痙攣し、\r\\nその拍子に膣口から肉棒が勢いよく抜け出てしまった。": "高潮的伊织身体剧烈地痉挛着，肉棒顺势从阴道口滑了出来。",
    "「あ、あ、んああっ、なにか、頭にかかって……ん、はぁ……」": "「啊，啊，嗯啊啊，有什么东西，沾到头上了……嗯，哈啊……」",
    "同時に放出されたこちらの精液が、\r\\nイオリの後頭部から頭頂に飛び散り、白く汚す。": "与此同时，我射出的精液从伊织的后脑勺飞溅到头顶，染上了一片白色。",
    "「はぁ、はぁ、はぁ……頭が、温かいです。\r\\n　ああ、この白くてどろどろしたのが精液なんですね……\r\\n　商人さんの……いやらしい精液……」": "「哈啊，哈啊，哈啊……头好温暖。啊啊，这个白色粘稠的东西就是精液吧……商人的……下流的精液……」",
    "イオリは精液をかぶりながらも、朗らかな表情を浮かべていた。\r\\nどこか満たされたような雰囲気だ。": "伊织虽然被精液淋了一身，却露出了开朗的表情。感觉她似乎很满足。",
    "「……ふう、不思議な気持ちです。\r\\n　なんでしょう、すごく心が満たされたような感覚……\r\\n　あなたのことが、とても……いえ、なんでもありません」": "「……呼，真是不可思议的感觉。怎么回事，感觉心里非常满足……非常……不，没什么」",
    "「……あ、そうでした。\r\\n　これでわたしも、グリセルダさんのように強くなれるんですよね。\r\\n　さっそく力を試してみたいです」": "「……啊，对了。这样我就能变得像葛丽塞尔达小姐一样强了。我马上就想试试自己的力量」",
    "はやる気持ちはわからないでもないが、\r\\nまずは身体を綺麗にしたほうがいいと思う。\r\\n……まあ、汚した張本人が言えた義理ではないのだが。": "はやる気持ちはわからないでもないが、\r\\nまずは身体を綺麗にしたほうがいいと思う。\r\\n……まあ、汚した張本人が言えた義理ではないのだが。"
}