{
    "借りている部屋にて、ファンイーが話をしにきていた。\\n話と言っても、内容的には鏡界のファンイーに対する苦言である。": "芳仪来到我借住的房间，找我聊天。\\n说是聊天，其实内容是对镜界的芳仪的抱怨。",
    "「聞いてください。あちらのわたくしったら……\\n　先日もクォンツィの歴史に関して、\\n　教えている時に居眠りをしていたんですよ」": "「请听我说啊。那边的我啊……\\n　前几天在教昆齐的历史时，\\n　居然给我打瞌睡呢」",
    "「そんなに眠いなら早くおやすみなさいとお風呂に急かしても、\\n　なかなかすぐに行ってくださらなくて……\\n　もう、すっかり困っているんです」": "「就算我催她「既然那么困就早点去睡觉啊，快点去洗澡啦」，\\n　她也还是迟迟不肯去……\\n　真是的，我可真是为难死了」",
    "「そっかあ……それは大変だな。\\n　で、それを本人の前で言って大丈夫そう？」": "「这样啊……那可真是辛苦你了。\\n　不过，在本人面前说这些没问题吗？」",
    "話を振られて、ベッドに寝転んでいた鏡界のファンイーは身体を起こした。": "听到我这么一问，原本躺在床上的镜界的芳仪坐起了身子。",
    "「そ、そんなこと言われても～。\\n　わたくしだってわたくしなりに、頑張っているんですよ……？」": "「就，就算你这么说～\\n　我也是在用自己的方式努力啊……？」",
    "「お言葉ですが、\\n　わたくしから見ればあなたの行動は自堕落な部分が多すぎます！　\\n　お願いしたことも、一切できていませんからね！」": "「恕我直言，\\n　在我看来，你的行为里自甘堕落的部分太多了！　\\n　我拜托你的事，你可一件都没做到啊！」",
    "きっぱりと言い切って、原界のファンイーは立ち上がった。": "原界的芳仪斩钉截铁地说道，然后站起身来。",
    "「目の前で皇子に相談すれば、\\n　少しは考えを改めるかと思いましたが、そうもいかないようですね。\\n　残念ですが会議があるので、ここで失礼します」": "「本来想说当面跟皇子商量一下，\\n　说不定他能稍微改变一下想法，但看来是不行呢。\\n　很遗憾，我还有会议要开，就先告辞了」",
    "そう言ってファンイーは、ツンとした態度で出て行ってしまった。\\nしかし鏡界のファンイーは、あまり気にしていないようだ。": "说完，芳仪便态度冷淡地离开了。\\n不过，镜界的芳仪似乎并不怎么在意。",
    "「こっちのわたくしは忙しいですねぇ～、\\n　もう少し肩の力を抜いたらいいのに。\\n　皇子もそう思いませんか～？」": "「这边的我可真是忙啊～\\n　要是能再放松一点就好了。\\n　皇子不这么觉得吗～？」",
    "「まあ、忙しいからこそ余計にファンイーの態度が目に余るんだろうな。\\n　その気持ちはわからんでもないが……」": "「嗯，正因为很忙，所以才更看不惯芳仪的态度吧。\\n　虽然我也不是不能理解她的心情啦……」",
    "「……というと？」": "「……你的意思是？」",
    "「実は、俺も最近は特にだらしないと思っていたよ。\\n　元々の性質があるとはいえ、ちょっとな」": "「其实，我最近也觉得你特别懒散。\\n　虽说本来就是那种性格，但还是有点过头了」",
    "「えっ、えっ、もしかしてわたくし……怒られています～？」": "「哎，哎，难道说……我惹你生气了吗～？」",
    "「怒っているというよりかは、呆れているのほうが正しいかな」": "「与其说是生气，不如说是傻眼吧」",
    "「な、なんと……こっちのわたくしだけではなく、\\n　皇子にまでそんなふうに思われていたなんて……」": "「什，什么……不只是这边的我，\\n　连皇子都这么想吗……」",
    "さすがにショックだったのか、鏡界のファンイーは悲しげな表情を見せる。\\n慰めたいのをぐっとこらえていると、ファンイーはバッと顔を上げた。": "或许是受到了不小的打击吧，镜界的芳仪露出了悲伤的表情。\\n就在我强忍着想要安慰她的冲动时，芳仪突然抬起了头。",
    "「わかりました～。\\n　皇子にもこっちのわたくしにもそんなに言われるのでしたら、\\n　わたくしだってやる時はやれるのだと、見せてやりますよ～」": "「我知道了～\\n　既然皇子和这边的我都这么说，\\n　那我就让你们见识一下，我该认真的时候也是能认真的～」",
    "「お、おお……いつになくやる気だな」": "「哦，哦哦……你这股干劲倒是前所未有啊」",
    "「わたくしだって、本当はきっちりやれるんです～。\\n　待っていてください、ちょっと準備をしてきますので～！」": "「我其实也是能好好干的啦～\\n　请稍等一下，我去准备一下就来～！」",
    "そう言って部屋を出て行き、少しすると両手に山盛りの本を抱えて\\n戻ってきた。それらはクォンツィに関する本のようだ。": "说完，她便离开了房间，过了一会儿，只见她双手抱着一堆书\\n回来了。那些似乎都是关于昆齐的书。",
    "「その本は？」": "「这些书是？」",
    "「こっちのわたくしがよく読んでいるらしい本を借りてきました。\\n　これを読んで、\\n　今度はわたくしがこっちのわたくしに歴史を教えてあげるんです」": "「我借来了这边的我经常看的书。\\n　读完这些之后，\\n　这次就轮到我来教这边的我历史了」",
    "ふふん、と得意げに胸を張ってからファンイーは、本を読み始めた。": "芳仪得意地挺起胸膛，哼哼一笑，然后就开始读起了书。",
    "「ふむふむ……建国について……ふ～む、ふむふむ～。\\n　うう……難しい言葉と、長い文字列が並んで……読む、気力が～」": "「唔嗯唔嗯……关于建国……唔～嗯，唔嗯唔嗯～\\n　唔唔……都是些难懂的词汇和长长的句子……读下去，好累啊～」",
    "「おいおい、まだ読み始めたばかりだろう。\\n　頑張るんじゃなかったのか？」": "「喂喂，才刚开始读而已吧。\\n　你不是说要努力吗？」",
    "「はっ、そうでした。ありがとうございます、皇子。\\n　わたくし、がんばりますね」": "「啊，对哦。谢谢你，皇子。\\n　我会加油的」",
    "今度は顔を背けることなく、深く本を読みこんでいるようだった。\\nその様子を見届け、こちらも用事を済ませるために部屋を出ていく。": "这次她没有把脸别过去，而是认真地读起了书。\\n看着她那副样子，我也为了办正事而离开了房间。",
    "さて、手土産を持って戻ってきたが、鏡界のファンイーの様子はどうだろう。\\n期待を持ちながら、部屋のドアを開けてみると……。": "好了，我带着伴手礼回来了，不知道镜界的芳仪怎么样了呢。\\n我怀着期待，打开了房门……",
    "「ふむ……悪い魔法使いは、\\n　これでおとなしくなるといいんですけどねえ……。\\n　王子様とお姫様は、仲直りできてよかったですね～♪」": "「唔嗯……那些坏魔法师\\n　要是能就这样乖乖听话就好了呢……\\n　王子殿下和公主殿下能和好真是太好了呢～♪」",
    "そこには、ベッドの上でだらしなく寝転がりながらおやつを食べ、\\nその手におとぎ話の本を持ったファンイーの姿があった。": "只见芳仪正懒洋洋地躺在床上吃着点心，\\n手里还拿着童话故事书。",
    "「あ、皇子！　おかえりなさい～！　\\n　用事は済んだのですか～？」": "「啊，皇子！　欢迎回来～！　\\n　事情办完了吗～？」",
    "「ああ、終わったけど……俺が出るまで読んでいた難しそうな歴史の本は？」": "「嗯，是办完了……不过在我出门之前，那本看起来很难懂的历史书呢？」",
    "「ああ、あの本ならそこにありますよ～。\\n　やっぱり難しかったので、頭が痛くなる前に絵本を読んでいます～！」": "「啊，那本书在那里哦～。\\n　果然还是太难了，在脑袋痛起来之前，我先读了绘本～！」",
    "「でも大丈夫ですよ、そちらもそのうち読みますので～」": "「不过没事的啦，那本我之后也会读的～」",
    "「そういう割には山積みの一番下にあるし、\\n　全然見向きもしていないようだけど……」": "「说是这么说，但它可是堆成小山的书里最底下的那本呢，\\n　而且你好像根本就没看一眼啊……」",
    "「すみません、皇子～。\\n　今すごくいいシーンなので、少し待ってもらえませんか～」": "「抱歉啦，皇子～。\\n　现在正好读到精彩的地方，能不能稍微等一下呢～」",
    "そうしておとぎ話を夢中で読みこんでいく鏡界のファンイー。これは苦労が\\nしばらく続きそうだと、ファンイーに同情せざるを得ないのだった。": "就这样，镜界的芳仪沉迷于童话故事中。看来这辛苦的日子\\n还得持续一段时间啊，我不由得对芳仪感到一阵同情。"
}