{
    "――その頃。": "——与此同时。",
    "ヒューレーを注意しに来たはずのタラッサは、\\n結局彼女の愚痴に付き合っていた。": "塔拉萨本是来提醒修莉的，\\n结果却陪着她一起发起了牢骚。",
    "「……ああ、どうしようもなく腹が立つ！　\\n　なぜ私が退かなければならないんだ！」": "「……啊啊，真是气死人了！　\\n　为什么我非得退让不可啊！」",
    "「まぁまぁ、落ち着け。\\n　気持ちはわかるが、あそこでもめ事を起こしては、\\n　デクシア様に迷惑をかけてしまう」": "「好啦好啦，冷静点。\\n　我理解你的心情，但要是在那里引起纠纷的话，\\n　会给德克西亚大人添麻烦的」",
    "「それどころか……新たなる戦争に発展しかねない。\\n　そうなればかわいそうなのはこの周辺にいる民たちだ」": "「不仅如此……甚至有可能发展成新的战争。\\n　那样的话，最可怜的就是周边的百姓了」",
    "「それはわかってる、しかしアイツの言うことを聞いていると\\n　どうにもイライラしてしょうがない。\\n　一言ごとに神経を逆なでされるというか……」": "「这我知道，但是听那家伙说话的时候，\\n　我就是会感到烦躁。\\n　他每句话都像是在故意刺激我一样……」",
    "余程腹に据えかねているのだろう。\\nどちらかと言えば何事にも無関心を装おうとする彼女が、\\nここまで感情的になるのは珍しい。": "看来她是真的怒不可遏。\\n真要说的话，她平时总是装作对任何事都漠不关心的样子，\\n像这样感情用事的情况实属罕见。",
    "「そもそも何であんな悩みに付き合わなければならないのか。\\n　デクシア様の心の中にいるのはアリステラ様だけ。\\n　わざわざ確認しなければならないことではないだろう」": "「说到底，为什么我非得陪他解决那种烦恼不可啊。\\n　德克西亚大人的心中只有阿丽丝特拉大人。\\n　这根本就不是需要特地确认的事情吧」",
    "「あの方にとってはアリステラ様に関係すること以外はすべて、\\n　どうでもいいことなのだからな」": "「毕竟对那位大人来说，除了和阿丽丝特拉大人有关的事情以外，\\n　其他的一切都无关紧要」",
    "「やめろ。\\n　それはさすがに言い過ぎだぞヒューレー」": "「别说了。\\n　你这话实在是说得太过分了，修莉」",
    "「ふん……」": "「哼……」",
    "「まぁ、確かに答えようがない悩みだ。\\n　しかし万が一のことを考えると今はまずい。\\n　デクシア様も儀式の準備で動けないのだからな」": "「不过，这确实是个无解的烦恼。\\n　但考虑到万一的情况，现在就有些不妙了。\\n　毕竟德克西亚大人也因为仪式的准备而无法行动」",
    "「ならば、いつまであの茶番に付き合わなければならないんだ。\\n　私は三文芝居の役者ではない」": "「既然如此，那我到底要陪他演这出闹剧到什么时候啊。\\n　我可不是三流戏剧的演员」",
    "「もしもの事態が起きても、対処できるだけの戦力が揃ってからだ。\\n　せめて残りの七煌が揃ってから……」": "「等到万一的情况发生时，我们已经凑齐了足以应对的战力。\\n　至少要等到剩下的七煌到齐……」",
    "「だったら今すぐ、残りの４人を呼び戻せ！」": "「既然如此，那就现在立刻把剩下的四人叫回来！」",
    "叫ぶようにそう言って、ヒューレーは神殿から立ち去っていった。": "修莉大喊着离开了神殿。",
    "「やれやれ……」": "「哎呀呀……」",
    "「申し訳ありません、私のせいでぇ……」": "「非常抱歉，都是因为我……」",
    "「互いに貯まっていた日頃からの鬱憤が爆発した結果だ。\\n　お前が謝る必要はない」": "「这是双方平日里积攒的怨气爆发的结果。\\n　你没有必要道歉」",
    "「でも、きっかけを作ったのはあたしです！」": "「但是，制造契机的人是我！」",
    "「……ふぅ、こっちはこっちで厄介だな」": "「……呼，这边也挺麻烦的」",
    "「謝ってきてもいいですか？　\\n　もちろん、余計なことは言いませんから……」": "「我可以去道歉吗？\\n　当然，我不会说多余的话……」",
    "「それで気が済むのか？　\\n　ならば許可する。\\n　ただしうまくいかなかった場合は深入りするなよ」": "「这样就能让你满意了吗？\\n　那我就允许你去。\\n　不过，如果事情进展不顺利的话，你可别深入其中」",
    "「はい、もちろんです♪\\n　ありがとうございました！」": "「好的，当然♪\\n　非常感谢！」",
    "小さく頭を下げて、シビルは駆けだした。": "西比露微微低头，跑了起来。",
    "……。": "……。",
    "「……」": "「……」",
    "彼が神殿に入るのを見送った後。\\n私はそのまま湖の水面を眺めていた。": "目送他进入神殿后，\\n我继续眺望着湖面。",
    "「デクシア……」": "「德克西亚……」",
    "見送ったと言えば聞こえがいいが、\\n一緒に神殿に入ろうと言ったのを断られたのだ。": "目送他进入神殿，听起来还不错，\\n但他拒绝了和我一起进入神殿的邀请。",
    "儀式をするところは見られたくない。\\n儀式をするため地下に降りるところをも見られたくない。\\nだからあとから戻ってきて欲しいというのが彼の言い分だった。": "他不想让我看到仪式。\\n也不想让我看到他为了仪式而下到地下的样子。\\n所以希望我之后再回来。",
    "「そろそろ戻りましょう……」": "「差不多该回去了……」",
    "心は重いが、ここにずっと立っていても仕方が無い。\\nそう思って、歩き出したとき――。": "虽然心情沉重，但一直站在这里也不是办法。\\n正当我这么想，迈开脚步的时候——",
    "「もうしわけありません！」": "「非常抱歉！」",
    "「……えっ？」": "「……咦？」",
    "「あたしが余計なことをしたばっかりに、\\n　ヒューレーさまとけんかになってしまって……」": "「都怪我多管闲事，\\n　才会和修莉大人吵架……」",
    "「なんだ、そんなことなの？　\\n　いきなり走ってきて頭を下げられたから、何事かと思ったわよ」": "「什么嘛，原来是这件事？\\n　你突然跑过来低头道歉，我还以为出了什么事呢。」",
    "「ということは……もう、怒っておられないのですか？」": "「也就是说……您已经不生气了吗？」",
    "「あたりまえじゃない。\\n　そんな些細なこと、ずっと気にしてられないわよ」": "「那还用说。\\n　那种小事，我怎么可能一直放在心上。」",
    "実際のところはデクシアのことで頭がいっぱいで、\\nヒューレーのことなどすっかり忘れていたのだが。": "其实她满脑子都是德克西亚的事，\\n完全忘了修莉的事。",
    "結果として気にしていなかったのだから嘘は言っていない。\\nもちろん彼のことがなければ今でも腹を立てていただろうが、\\nそれはまた別の話だ。": "结果就是我并没有放在心上，所以并没有说谎。\\n当然，如果他没有出现的话，我现在肯定还在生气，\\n不过那又是另一回事了。",
    "「良かったですぅ……」": "「太好了……」",
    "「なんなら、ちゃんとヒューレーと仲直りしましょうか？　\\n　実は私も、ちょっぴり悪いと思っていたのよ」": "「既然如此，那我就和修莉好好地和好吧？　\\n　其实我也觉得有点对不起她」",
    "「本当ですか？　\\n　そうしていただけると、とても助かるんですけど……」": "「真的吗？　\\n　如果能这样，那就帮大忙了……」",
    "上目遣いに、私の表情を伺うシビル。\\n本当はあんなやつと仲直りしてやる気はこれっぽっちも\\nなかったのだけれど……。": "西比露抬眼看着我，窥探着我的表情。\\n其实我一点也不想和那种家伙和好……。",
    "ここまで気を遣って貰っていて突き放すのも寝覚めが悪い。\\nひとまず、彼女の顔を立ててやることにした。": "但是她都这么关心我了，如果还拒绝她的话，我会睡不着觉的。\\n总之，先给她个面子吧。"
}