{
    "「あううっ、はううっ、うくうぅっ……！」": "「啊呜呜，哈呜呜，呜咕呜呜……！」",
    "ミーリャがもがき苦しんでいた。\\n今日は朝から一度もいたずらをしていないし、\\n体調でも悪いのかもしれないと心配したのだが……。": "米莉娅痛苦地挣扎着。\\n今天从早上开始就一次都没恶作剧过，\\n我还担心她是不是身体不舒服……。",
    "「実はねーねにいたずらを禁止されて禁断症状を起こしているのです……！　\\n　ああっ、いたずらがしたい……！　心がいたずらを求めている……！」": "「其实是因为被禁止恶作剧而出现了戒断症状……！　\\n　啊啊，好想恶作剧……！　内心在渴求着恶作剧……！」",
    "「なんだ、そういうことだったのか……。病気じゃなくてよかった」": "「什么嘛，原来是这样啊……。不是生病就好」",
    "「にーちゃん、聞いてほしいのです。ねーねったら\\n　『ミー、いたずらは他の人に迷惑をかけるからダメだよ』\\n　『いたずらしたら、お小遣い減らすからね』って脅迫して来たのです」": "「哥哥，你听我说。姐姐她\\n　『米，恶作剧会给别人添麻烦的，所以不行哦』\\n　『要是恶作剧的话，我就要减少你的零花钱了』这样威胁我」",
    "「ラルーニャは自分のこと以外はちゃんとしてるからな」": "「拉尔妮娅除了自己的事情以外都很认真呢」",
    "「ちなみに、いたずらのお目付役はにーちゃんだそうです。\\n　にーちゃんがいたずらの報告をするたびに、\\n　ぼくのお小遣いは減らされてしまうのです」": "「顺便一提，负责监督恶作剧的人好像是哥哥。\\n　每次哥哥报告恶作剧的时候，\\n　我的零花钱就会减少」",
    "「その役目、ぜひやらせてもらおう！　\\n　これで快適なバカンスを送れそうだ」": "「这个任务，务必让我来做！　\\n　这样我就能度过一个舒适的假期了」",
    "「そこでにーちゃん、取引ですが、いたずらを見逃してくれたら\\n　夕ごはんのおかず、すこし分けてあげてもいいのです」": "「所以哥哥，我们做个交易吧，如果你能放过我的恶作剧，\\n　晚饭的配菜我可以分你一点」",
    "「ミーリャ、買収はよくないぞ。\\n　これもラルーニャに報告しなきゃいけないな」": "「米莉娅，贿赂是不好的。\\n　这件事也得向拉尔妮娅报告才行」",
    "「ふええっ……にーちゃん、よく考えてほしいのです……！　\\n　ぼくからいたずらを取ったらなにが残りますか？　\\n　NOいたずら、NOライフなのです」": "「呜诶诶……哥哥，你好好想想……！　\\n　如果从我身上拿走恶作剧的话，还剩下什么呢？　\\n　NO恶作剧，NO LIFE」",
    "ミーリャはあの手この手で説得を試みようとしていた。": "米莉娅用尽各种手段试图说服我。",
    "「ああっ、スコップで落とし穴を掘りたいのです……！　\\n　腕がスコップを求めて泣いているのです……！」": "「啊啊，好想用铲子挖陷阱……！　\\n　我的手臂在渴求着铲子而哭泣……！」",
    "「だから海にスコップを持って来てたのか……」": "「所以才把铲子带到海边来吗……」",
    "「はううっ、女の子の水着をビーチに落として、\\n　鼻の下を伸ばして拾いに来るにーちゃんをからかいたいのです……！」": "「哈呜呜，好想把女孩的泳衣扔到沙滩上，\\n　然后嘲笑色眯眯地来捡泳衣的哥哥……！」",
    "「危ない……あやうく引っかかる所だった」": "「好险……差点就上钩了」",
    "「くううっ、\\n　せっかく破裂すると水が飛び出すビーチボールを作ったのに……！」": "「呜呜呜，\\n　好不容易做了个一碰就会喷水的沙滩球……！」",
    "「あああっ、作ったサメの背びれの造形で、\\n　ビーチをパニックにしてやろうと思ってたのに……！」": "「啊啊啊，还想用做好的鲨鱼背鳍的造型，\\n　让沙滩陷入恐慌呢……！」",
    "「ミーリャ、その情熱を他のことに傾けたら、すごい人になれると思うぞ」": "「米莉娅，如果你把这份热情倾注到其他事情上，我觉得你一定会成为很厉害的人」",
    "「ごほっ、ごほっ……はっ、血が……！？」": "「咳咳，咳咳……血，血……！？」",
    "「そんな血糊なんて、よく用意してたな……」": "「你居然还准备了血浆啊……」",
    "「にーちゃん、ちょっと目をつむってくれるだけで、\\n　すべての問題が解決するんですけどね」": "「哥哥，你只要稍微闭上眼睛，\\n　所有的问题就都解决了」",
    "「……よくもまあ、こんなに引き出しを持っているな」": "「……真亏你能有这么多的点子啊」",
    "「ふえ～ん、いたずらがしたいよ～！　\\n　にーちゃんのバカ～！　にーちゃんなんか大嫌いだ～！　\\n　美少女が泣いてるのになんとも思わないなんて！」": "「呜呜～，好想恶作剧啊～！　\\n　哥哥这个笨蛋～！　我最讨厌哥哥了～！　\\n　美少女都哭了，你居然一点感觉都没有！」",
    "ミーリャ、涙が全然出ていないんだが……。\\nしかし、これだけせがまれると、さすがに心が動いて来た。": "米莉娅，你眼泪一滴都没流啊……\\n但是，被她这么一闹，我也不由得心动了。",
    "「ぜぇぜぇ、はぁはぁ、いたずらがしたい、いたずらがしたい……！」": "「呼呼，哈啊哈啊，好想恶作剧，好想恶作剧……！」",
    "禁断症状で疲弊しているようだし、\\n１回くらいは黙認してもいい気がして来た。": "她好像因为禁断症状而疲惫不堪，\\n我觉得可以默许她一次。",
    "「にーちゃん、ほんと！？　いたずらしてもいいの！？」": "「哥哥，真的吗！？　可以恶作剧吗！？」",
    "「１回だけだけどな」": "「就一次哦」",
    "「やった～♪これだからにーちゃんのこと大好きなのです♪\\n　ねえ、ビーチでやるいたずらをノートに書いて来たのですが、\\n　どれをしてほしいですか？」": "「太好了～♪　所以我才最喜欢哥哥了♪\\n　呐，我写了一本沙滩恶作剧笔记，\\n　你想要我做什么呢？」",
    "ノートにはビーチでやるいたずらがビッシリと書かれていた。\\nもう一度繰り返すが、この情熱を他のことに傾けた方がいいと思う……。\\nミーリャは目を輝かせて言った。": "笔记本上密密麻麻地写着在沙滩上恶作剧的内容。\\n我再重复一遍，我觉得她应该把这份热情倾注到其他事情上……\\n米莉娅眼睛闪闪发光地说道。",
    "「ねえ、ねえ、にーちゃん、どれがいいですか？　\\n　ぼくとしては大仕掛けのレベル５のいたずらがお薦めなのですが」": "「呐，呐，哥哥，哪个好呢？　\\n　我推荐的是大场面的5级恶作剧」",
    "結局、大仕掛けすぎてラルーニャにもバレてしまい、\\nミーリャのお小遣いは大幅に減ってしまった。\\nレベル２くらいにしておけば良かったのに……。": "结果，因为规模太大，拉尔妮娅也发现了，\\n米莉娅的零花钱大幅减少了。\\n明明只要弄个2级左右的就好了……。"
}