{
    "リーゼロッテの部屋を目指して、俺は重い足取りで向かっていた。": "我拖着沉重的脚步，前往莉洁洛特的房间。",
    "「やれやれ……。手がかかる魔女だな……」": "「真是的……这个魔女真难搞……」",
    "先日、とある村に立ち寄ったところ、リーゼロッテが気まぐれに助けたことで\\n英雄視されていて、感謝の宴を開いてくれることになっていた。": "前几天，我们顺路经过某个村子，莉洁洛特一时兴起救了他们\\n结果被当成英雄，还举办感谢宴会。",
    "結局、その日は準備ができていなかったので、\\n後日あらためて招待されることになっていたのだが……。": "结果当天因为还没准备好，\\n所以改天再邀请我们……",
    "「もう出発する時間だっていうのに出てこない……。\\n　まったく、困ったもんだな」": "「明明已经到出发时间了，她却还没出来……\\n真是的，真伤脑筋。」",
    "呼びに行くのは構わないが、素直に出てきてくれるだろうか。\\nそれを思うと自然と足取りが重くなるのだった。": "要我去叫她是可以，但她会乖乖出来吗？\\n一想到这里，脚步就自然沉重起来。",
    "「開いてるわよ」": "「门没锁哦。」",
    "「開いてるじゃなくて、もう時間だぞ」": "「不是门没锁，时间已经到了哦。」",
    "ノックに応答する声が聞こえたほうへと進むと、\\nそこには――": "我朝着回应敲门声的方向走去，\\n在那里的是――",
    "「何の用なのよ……」": "「有什么事啊……」",
    "ソファの上で横たわり、脱力しきっているリーゼロッテの姿があった。\\nこんなに彼女が無警戒な姿を見るのは初めてかもしれない。": "莉洁洛特正躺在沙发上，一副精疲力尽的样子。\\n这还是我第一次看到她如此毫无防备的样子。",
    "「村の人たちが感謝の宴会をするって言ってただろ」": "「村里的人不是说要开感谢宴会吗」",
    "「ああ……」": "「啊啊……」",
    "リーゼロッテは気だるそうにソファの上でつぶやき、\\n天井を仰ぐ。": "莉洁洛特懒洋洋地躺在沙发上嘟囔着，\\n仰望着天花板。",
    "「あなた達で適当にやっておいて」": "「你们随便应付一下吧」",
    "「そういうわけにいかないって。主役はリーゼロッテなんだぞ」": "「那可不行。主角可是莉洁洛特啊」",
    "少なくともあの村では、俺達は何も貢献していない。\\nたぶん「リーゼロッテ様のお付きの方」という認識で、\\n気遣われて招待されているに過ぎないだろう。": "至少在那个村子里，我们没有做出任何贡献。\\n大概只是被当作「莉洁洛特大人的随从」，\\n出于关心才邀请我们的吧。",
    "なのに、リーゼロッテ抜きで俺達だけで参加するなんて、\\nどう考えても気まずいことにしかならない。\\nそんな針の筵に座るのはごめんだ。": "然而，莉洁洛特不在，只有我们参加的话，\\n怎么想都只会很尴尬。\\n我可不想坐针毡。",
    "「私、そういう宴って得意じゃないのよ。昔からそう」": "「我不擅长参加那种宴会。从以前开始就这样」",
    "「誰か酒好きな人にでも行ってもらえばいいじゃない。\\n　ああ、リーゼロッテの名前を騙ることを許してあげるから」": "「让某个喜欢喝酒的人去不就好了。\\n　啊啊，我允许你冒用我的名字」",
    "「村の人たちには顔をしっかり覚えられてるだろ。\\n　今さら影武者なんか立てられないって」": "「村民们已经记住你的脸了吧。\\n　事到如今也不能找替身了」",
    "「んん－……うるっさいわね、本当に……」": "「嗯嗯……你真的很烦人啊……」",
    "「やれやれ……昔から得意じゃないってことは、ヴェラードも\\n　さぞかし苦労したんだろうな」": "「哎呀哎呀……从以前开始就不擅长的话，\\n　维尔克迈斯特也一定很辛苦吧」",
    "「え……？」": "「诶……？」",
    "「俺なんて今日のこの一回だけで、まだいい方かもな。\\n　ヴェラードとはそれなりに長い付き合いだったんだろ？　\\n　途中で嫌になっていてもおかしくない」": "「我今天就只有这么一次，已经算好的了。\\n　你和维尔克迈斯特认识很久了吧？　\\n　就算中途讨厌他也不奇怪」",
    "「何それ、どういう意味？」": "「什么啊，什么意思？」",
    "「えっ？」": "「诶？」",
    "いきなりソファから起き上がったリーゼロッテは、\\n俺に食ってかかるかのような勢いで迫る。": "莉洁洛特突然从沙发上站了起来，\\n气势汹汹地向我逼近。",
    "「今のって、もしかして……劫の眼を通じて、ヴェラードの記憶を\\n　視たってこと！？　\\n　あの人は、本当は私のこと……」": "「刚才的话，难道是……通过劫之眼，看到了\\n　维尔克迈斯特的记忆！？　\\n　那个人，其实对我……」",
    "劫の眼によってヴェラードをはじめとする過去の『眼』の所有者と俺は\\nつながっていて、記憶を共有している。 ": "通过劫之眼，我和以维尔克迈斯特为首的过去的『眼』的所有者\\n联系在一起，共享着记忆。 ",
    "あまりリーゼロッテに情報を渡すのは躊躇われたのだが、ヴェラードの名前を\\n俺がうっかり口走ってしまったので、彼とつながっていることだけは\\n説明してあった。": "虽然我犹豫着要不要把情报告诉莉洁洛特，但因为我不小心说出了维尔克迈斯特的名字，\\n所以只向她说明了我和他联系在一起这件事。",
    "「いや、眼で視たわけじゃなくて、なんとなく予想しただけだ」": "「不，不是用眼睛看到的，只是隐隐约约地猜到了」",
    "「え……」": "「诶……」",
    "「な、何よ。紛らわしいこと言わないで」": "「什，什么啊。不要说这种让人误会的话」",
    "どこか安堵したような表情になるリーゼロッテ。\\nもしヴェラードの記憶を「視た」のだとしたら、何だというのだろう。": "莉洁洛特的表情似乎有些安心。\\n如果她「看到了」维尔克迈斯特的记忆，那又会怎么样呢。",
    "「本当は私のこと」の後に続く言葉は、「呆れていたのか」とか\\n「嫌いになっていたのか」だろうか。": "「其实他对我」之后的话，应该是「感到无语」\\n或者「感到讨厌」吧。",
    "（ヴェラードのことになると、意外と可愛いところがあるんだな）": "（一提到维尔克迈斯特，她意外地也有可爱的地方呢）",
    "「何か失礼なことを考えている顔ね」": "「你这表情，是在想什么失礼的事情吧」",
    "「そんなことはない」": "「没有这回事」",
    "「まあいいわ。私をソファから立ち上がらせたのは事実だし、\\n　その手腕に免じて参加してあげる」": "「算了。毕竟你让我从沙发上站起来了也是事实，\\n　看在你这份手腕上，我就参加吧」",
    "「自分が主役の宴会に参加するのに、なんでそんな上からなんだ」": "「明明是自己当主角的宴会，为什么这么高高在上啊」",
    "「その代わり、私を背負って行って。\\n　歩くのもおっくうなの」": "「作为交换，你来背我过去。\\n　我连走路都嫌麻烦」",
    "「ええ……？」": "「诶诶……？」",
    "「ヴェラードなら、そうしてくれたわ」": "「如果是维尔克的话，就会这么做的」",
    "「俺と話すときは微塵も感じさせなかったけど、\\n　ヴェラードも結構リーゼロッテのことでは苦労してたんだな」": "「虽然和我说话的时候完全感觉不到，\\n　但维尔克在莉洁洛特身上也吃了不少苦头啊」",
    "「あの人は苦労だなんて思ってなかったはずよ。\\n　……たぶんね」": "「那个人应该没有觉得是苦头吧。\\n　……大概」",
    "「仕方ないな。じゃあ、はい」": "「真拿你没办法。那，来吧」",
    "俺はリーゼロッテの前に屈んで背負う姿勢を見せる。\\nだが、いつまで経っても乗ってくる様子が無いので、\\n振り返って様子をうかがう。": "我在莉洁洛特面前蹲下，摆出背她的姿势。\\n但是，不管过了多久她都没有要坐上来的样子，\\n于是我回过头去观察她的样子。",
    "「早くしろよ」": "「快点上来啊」",
    "「冗談よ。真に受けないで」": "「开玩笑的。别当真」",
    "「なんだよ、もう……」": "「什么嘛，真是的……」",
    "俺が立ち上がって向き直ると、リーゼロッテはぷいっと\\n顔を逸らした。": "我站起身来重新面向她，\\n莉洁洛特却突然把脸扭向一边。",
    "「あなたの背中なんて信用できないわ。\\n　私も背負われる相手を選んでいるから」": "「我可不会相信你的背。\\n　我也会选择背我的人」",
    "（つまり、ヴェラードじゃないと嫌、ってことか？　）": "（也就是说，不是维尔克的话就不行吗？　）",
    "「あーあ。それじゃあ行くとしますか。\\n　村の連中も、私の顔を見ないとおさまらないだろうし」": "「啊啊。那我们走吧。\\n　村子里的人们，不看到我的脸也不会善罢甘休的」",
    "「最初からそう言ってるじゃないか……」": "「你一开始不就是这么说的吗……」",
    "なんとか重い腰を上げたリーゼロッテと共に、\\n村へと向かうのだった。": "我跟好不容易才肯动身的莉洁洛特一起\\n前往了村子。",
    "これだけ文句を並べておいて、いざ参加したら意外とそれなりには\\n愉しんでいる様子なのだから、本当に困りものだ。\\n改めて、ヴェラードは大人だったのだな、と感心するのだった。": "明明抱怨了这么多，但一旦参加之后，她意外地看起来还满乐在其中的样子，真是让人伤脑筋。\\n这让我再次感叹，原来维尔克是个大人啊。"
}