{
    "優れた審美眼を活かして、キーラに商品の目利きを手伝ってもらった。": "我活用自己优秀的审美眼光，让琪拉帮忙鉴定商品。",
    "「伝統的な技法に則った、センスのいい絵画を仕入れられましたね。\\n　きっと、希望通りの値段で買い手がつきますわ」": "「我买到了遵循传统技法，品味很好的画作呢。\\n　一定可以卖到你想要的价格。」",
    "「力を貸してくれて助かった。\\n　俺自身もすごく勉強になったよ。ありがとう、キーラ」": "「谢谢你帮了我大忙。\\n　我自己也学到了很多。谢谢你，琪拉。」",
    "「目利きは勉強を通して知識を蓄えることも大切ですが、\\n　良い作品を見て、知識と照らし合わせ、感性を鍛えることも肝要なのですわ」": "「鉴定时，透过学习累积知识固然重要，\\n　但看到好作品时，对照知识、锻炼感性也很重要。」",
    "「皇子にぴったりの参考図書がありますから、\\n　必要でしたらお貸ししますわ……」": "「我有适合皇子的参考书，\\n　需要的话可以借你……」",
    "キーラから目利き上手になるコツを聞いているうちに、\\n彼女の視線が道端の白雪に向けられていることに気づいた。": "我听着琪拉传授鉴定的诀窍，\\n发现她的视线转向路边的白雪。",
    "「もしかして、雪が気になるのか？」": "「你该不会是在看雪吧？」",
    "「えっと……」": "「呃……」",
    "キーラの頬に赤みが差し、視線が宙をさ迷う。\\n口元に呆れ交じりの笑みを添えて、彼女は口を開いた。": "琪拉的脸颊染上红晕，视线在空中游移不定。\\n她嘴角带着一丝无奈的微笑，开口说道。",
    "「まったく、意外ですわ。\\n　目利きは出来ないのに、変なことに気がつくのですね」": "「真是意外。\\n　你明明没有鉴定的眼光，却能注意到奇怪的地方」",
    "「おっしゃる通り、\\n　雪が気になってしまって、少々上の空でしたわ」": "「正如你所说，\\n　我有点在意雪，所以有点心不在焉」",
    "やがてキーラの瞳に、柔らかな色が滲んでいく。": "不久，琪拉的眼中流露出柔和的神色。",
    "「真っ白な雪を目にしているうちに、\\n　お母様が必死になって、\\n　わたくしを看病してくれたことを思い出しました」": "「看着纯白的雪，\\n　我想起了母亲拼命照顾我的时候」",
    "「高熱にうなされたあの日は、あいにく数年に一度の大雪で、\\n　お医者様に診てもらうことが叶わなかったのです」": "「我发高烧的那天，正好是几年一次的大雪，\\n　没能请医生来给我看病」",
    "「熱が下がったあとに飲んだ温かいスープの味が、\\n　未だに忘れられませんわ……」": "「退烧后喝的热汤的味道，\\n　我到现在都忘不了……」",
    "「それは、素敵な思い出だね」": "「那真是美好的回忆啊」",
    "「はい。\\n　わたくしもそう思いますわ」": "「是的。\\n　我也这么认为」",
    "キーラは、実に素直で他意を感じさせない笑みを浮かべていた。\\nそんな彼女の表情は今まで見たことがなく、思わずドキッとしてしまう。": "琪拉露出了非常坦率，没有任何其他意图的笑容。\\n我从未见过她露出这样的表情，不禁心跳加速。",
    "「『サンドラの家には絶対に負けるな』とわたくしに教え込んだお母様とは、\\n　少々いびつな親子関係かもしれませんけれど……」": "「虽然母亲大人一直教育我『绝对不能输给桑德拉家』，\\n　我们的母女关系可能有点扭曲……」",
    "「懸命にわたくしを生かそうとしたその想いは、本物でした。\\n　それ以来、健康でいようという意識が高まりましたから」": "「但她拼命想要让我活下去的这份心意，是真实的。\\n　从那以后，我就更加注重健康了」",
    "「健康意識が高いのはいいことだな。\\n　よし！　身体が冷え切って風邪をひく前に、ミルに戻ろう」": "「注重健康是好事。\\n　好！　在身体着凉感冒之前，我们回米尔吧」",
    "その夜。\\nお言葉に甘えて、美術鑑賞の本を借りにいくと――": "那天晚上。\\n我接受琪拉的好意，去借美术鉴赏的书——",
    "「もう少しだけ、身体を伸ばして――」": "「再稍微伸展一下身体——」",
    "「……っ、きゃあっ！」": "「……呀啊！」",
    "ドアの向こうには、柔軟体操をしているキーラがいた。\\nかなり身体が柔らかいようだが、\\nこちらと目が合った瞬間、若干バランスが崩れた。": "门的另一边，琪拉正在做柔软体操。\\n她的身体似乎很柔软，\\n但和我四目相对的瞬间，她的平衡有些崩溃。",
    "「まあ、皇子ったら！　\\n　レディの部屋に、無断で立ち入るなんて……」": "「皇子真是的！　\\n　居然擅自进入女士的房间……」",
    "「紳士の振る舞いではなくってよ！」": "「这可不是绅士该有的行为！」",
    "「ご、ごめん。\\n　うっかり、ドアをノックするのを忘れてしまったんだ！」": "「对，对不起。\\n　我一不小心，忘记敲门了！」",
    "「誰にでも間違いはありますから、許しますが……。\\n　わたくしの身体を無遠慮に眺めるのは、やめてくださいね」": "「谁都有犯错的时候，我原谅你……\\n　但请不要毫不客气地盯着我的身体看」",
    "「これは、健康維持のために毎日行っている体操ですわ。\\n　ジロジロと見るようなものではありません！」": "「这是为了维持健康而每天做的体操。\\n　不是那种可以盯着看的东西！」",
    "「で、でも……」": "「但，但是……」",
    "駄目だとわかっていても、\\nスラリと伸ばされた脚に目が釘付けになってしまう。": "虽然知道不可以，\\n但我的目光还是被她那修长的腿吸引住了。",
    "「ちょっと、わたくしの話を聞いていまして？　\\n　先程から、皇子の熱い視線を感じますわよ……っ、きゃあっ！」": "「喂，你有在听我说话吗？　\\n　从刚才开始，我就一直感受到皇子炽热的视线……呀啊！」",
    "僅かに身じろぎをしたキーラの身体から「ぐきっ」と不気味な音がした。\\n嫌な予感がする。": "琪拉的身体微微一动，发出了「咔嚓」的声音。\\n我有一种不好的预感。",
    "「体勢を変えようとしたら、痛たたっ……。\\n　関節が変な方向に曲がって、しまいましたわ」": "「我刚想换个姿势，就疼起来了……\\n　关节弯向了奇怪的方向」",
    "「あなたがわたくしの身体ジロジロと見るから、こんなことになるのです！　\\n　いいから、わたくしを早く助けなさい」": "「都是因为你一直盯着我的身体看，才会变成这样的！　\\n　好了，快点帮我」",
    "「ご、ごめん。\\n　もちろん、助けるよ！」": "「对，对不起。\\n　我当然会帮你！」",
    "キーラの身体に優しく触れて、そーっと動かしていく。": "我温柔地触碰琪拉的身体，轻轻地移动着。",
    "「痛い、ですわ……っ！　\\n　もっと、ゆっくり、お願いします」": "「好疼……！　\\n　请再慢一点」",
    "プンプン怒られつつも、\\n彼女の普段の姿を知ることができて、嬉しいと思っている自分がいた。": "虽然她气呼呼的，\\n但能知道她平时的样子，我还是很开心的。"
}