{
    "「ようこそ！　ここがわたしの部屋だよ！」": "「欢迎！　这里就是我的房间！」",
    "「あれ。思ったより普通だな……」": "「咦。比想象中还要普通啊……」",
    "「むー？　皇子ってば、どういうのを想像してたの？」": "「嗯？　皇子你想象的是什么样子的房间啊？」",
    "「エイミーのことだから部屋中に恋愛グッズやそういう本が所せましと……」": "「我还以为艾米的房间里会摆满恋爱周边和那类书籍……」",
    "「なるほど、そういうことか。\\n　それじゃあ皇子の期待に応えてあげちゃおっかな！」": "「原来如此，是这样啊。\\n　那就让我来回应皇子的期待吧！」",
    "「ご覧くださーい、こちら何の変哲もない本棚ですがー」": "「请看，这里有一个很普通的书架」",
    "そう言ってエイミーが本を一冊手前に引っ張ると、\\nガコンと大きな音を立てながら本棚が回転していく。": "艾米边说边把一本书拉到面前，\\n书架发出嘎吱嘎吱的声音开始旋转。",
    "現れたのは想像していた通りの恋愛グッズや本。\\nしかも、とんでもない数だ。": "出现的是和我想象中一样的恋爱周边和书籍。\\n而且数量还多得惊人。",
    "「前は見えるとこに置いてあったんだけどね、学校の友達が遊びにくるたび、\\n　いくらなんでも集めすぎだって言われちゃってたんだ」": "「之前是放在看得见的地方，但是每次学校的朋友来玩的时候\\n　都会说我收集得太多了」",
    "「だから、普段はこうやって隠すようにしてるの！」": "「所以，平时我就这样藏起来了！」",
    "「隠すって、この仕掛け作るのにどんだけ金掛かってんだ……？」": "「藏起来，这个机关到底花了多少钱啊……？」",
    "「んー、まあ、そこは一応わたしも貴族だし！」": "「嗯——嘛，我姑且也是贵族！」",
    "「そういやそうだったな……」": "「说起来也是啊……」",
    "「いいから、皇子はここ座って！　そして私はその隣にちゃくせーき！」": "「好了，皇子坐在这里！然后我坐到你旁边！」",
    "「うおっほん！　本日わざわざ来てもらったのはほかでもありません！　\\n　皇子がわたしの運命の王子様だということを証明しようと思ってるの！」": "「咳咳！今天特意让你过来不是为了别的！\\n　我想证明皇子就是我的命运王子！」",
    "「ここにある珠玉の恋愛バイブルを使ってね！」": "「用这里这些珠玉般的恋爱圣经！」",
    "「よぉし。受けて立とう！」": "「好，我接受挑战！」",
    "エイミーに呼ばれた段階でおおよそのことは予想していたし、\\nたまには彼女の恋愛話にじっくり付き合うのも悪くない。": "在被艾米叫出来的时候我就大概猜到了，\\n偶尔陪她聊聊天也不错。",
    "俺の返事にエイミーが瞳を輝かせる。": "听到我的回答后艾米的眼睛闪闪发光。",
    "「受けて立ってくれるのっ！？　わーい、やったー！　\\n　それじゃあね、まずはね、えーっと、珠玉の占い本からっ！」": "「你接受挑战了！？　哇，太好了！　\\n　那么，首先呢，那个，就从这本珠玉般的占卜书开始！」",
    "「この占いは男の子と女の子の名前で相性を占うんだけど……見てっ！　\\n　私たちのお似合い度は99.999パーセント！　\\n　これはもう間違いないと思わないっ？」": "「这个占卜是用男孩和女孩的名字来占卜相性……你看！　\\n　我们的相合度是99.999%！　\\n　你不觉得这已经毫无疑问了吗？」",
    "「そうだなあ。『エイミー』はいいとして、\\n　俺のは名前じゃなくて『皇子』になってるけどそれはいいのか？」": "「是啊。『艾米』就算了，\\n　我的不是名字而是『皇子』，这样没问题吗？」",
    "「だ、だって、名前のほうだと結果があんまり良くなかったんだもん」": "「因，因为，用名字的话结果不是很好嘛」",
    "「それはズルだと思うんだが……」": "「我觉得这有点狡猾……」",
    "「ま、待ってっ！　違うのっ！　こんなのまだ序の口だから！　\\n　皇子に見せたかったのはこれじゃなくてー……！」": "「等，等一下！　不是的！　这还只是开始而已！　\\n　我想给皇子看的不是这个……！」",
    "「珠玉の恋愛バイブルを投げるんじゃない」": "「别把珠玉般的恋爱圣经扔了」",
    "その後もエイミーはどうにかして俺を運命の王子様認定しようと、\\n手を変え品を変え、根拠を猛烈アピールしてきた。": "之后艾米也想尽办法把我认定为命运中的王子，\\n她用尽各种手段，猛烈地向我展示着她的根据。",
    "「この雑誌だとね、１日に３回目が合ったらその人は将来の結婚相手だって！」": "「这本杂志上说，一天对上三次眼的话那个人就是你将来的结婚对象！」",
    "「１日３回ってハードル低すぎないか？　\\n　頑張ったらいくらでも達成出来ちゃいそうなんだが……」": "「一天三次这难度也太低了吧？　\\n　只要努力的话不管多少次都能达成吧……」",
    "ただし、結果はこの通り。どれもこれもこじ付け感がひどく、\\n何の根拠にもなっていないものばかり。": "但是，结果就是这样。不管哪个都太牵强了，\\n根本就没有任何根据。",
    "そのことについては彼女自身も十二分にわかっているらしく……。": "关于这点她自己似乎也十分清楚……。",
    "「無理にでも皇子を運命の相手にしたいんだもん！」": "「就算勉强我也想把皇子认定为命运中的对象啊！」",
    "こういうウソをつけないところは実にエイミーらしいとも言える。": "这种不会撒谎的地方也可以说是艾米的风格。",
    "「コイバナは確かに好きなんだろうけど、なんだろう……。\\n　恋に恋してる感じがするんだよなあ」": "「你确实很喜欢恋爱八卦，但是怎么说呢……。\\n　感觉你只是在恋爱而已」",
    "「こ、恋に恋する！？」": "「恋，恋爱而已！？」",
    "「……だって、いっぱい本読んでるけど難しいんだもん。\\n　皇子ぃ、ねえねえ、恋ってどんなのっ？　\\n　恋ってどうすればできるのっ？」": "「……因为，我读了很多书但还是很难懂啊。\\n　皇子，我说，恋爱是什么样的？　\\n　要怎么做才能恋爱？」",
    "「おねがいだから、わたしに大人の恋愛を教えてよぉ！！」": "「拜托了，教教我成熟的恋爱吧！！」",
    "うっかり地雷を踏んでしまったらしく、\\nエイミーが顔を真っ赤にしてすがりついてくる。": "看来是不小心踩到地雷了，\\n艾米满脸通红地缠着我。",
    "いつもの元気じるしの彼女とは違う心底恥ずかしげな様子に、\\n見ているこちらまで妙に照れくさくなってしまったのだった。": "和平时精神满满的她不同，她现在一副打心底里害羞的样子，\\n看着这样的她连我都有点害羞起来了。"
}