{
    "「し、信じられない……」": "「不，不敢相信……」",
    "「みんながここにいるってことは、\\n　全部ほんとのことなんだと思うけど……\\n　あぁぅぅ……頭で理解するのが追いつかないよぉ……！」": "「大家在这里，\\n　也就是说，这全部都是真的……\\n　啊啊呜呜……脑子跟不上理解的速度了……！」",
    "ぐるぐると目を回すベアトリスだったが、\\n同じように話を聞いていたナディラとライサは、静かに頷いていた。": "碧翠丝的脑袋转得晕乎乎的，\\n而同样听到这些话的娜迪拉和莱莎，静静地点头。",
    "「確かににわかには信じられない……けど、皇子なら納得。\\n　到底あり得ないような現実を、何度も目の当たりにしてきたし」": "「确实一时半会儿难以相信……不过，如果是皇子的话就能理解了。\\n　毕竟，我亲眼见过好几次这种不可能发生的现实」",
    "「皇子の想いとソフィアちゃんの強さが、奇跡を生んだのでしょうね。\\n　……羨ましいわ」": "「皇子的思念和索菲娅的坚强，创造了奇迹吧。\\n　……真羡慕啊」",
    "「護衛として鍛えていたからとか、幼馴染として大切に思っていたとか、\\n　ソフィアちゃんの強さは、そういう簡単に\\n　言い表せるようなものじゃないのよね」": "「作为护卫锻炼出来的实力，作为青梅竹马的重视，\\n　索菲娅的坚强，不是那种能简单\\n　用言语表达出来的」",
    "「だからこそ、私たちの目標でもある。\\n　私も、大切な人の笑顔や、大切な人との居場所……\\n　全部を守れるような存在になりたい」": "「正因为如此，她也是我们的目标。\\n　我也想成为能守护重要的人的笑容，\\n　和重要的人的归宿……这样的人」",
    "「そうね。幸いわたしたちには、皇子からもらった強さがたくさんあるわ。\\n　熾天聖の力も、旅の中で育んだ絆も、思い出も……全てが強さ」": "「是啊。幸运的是，我们从皇子那里得到了很多力量。\\n　炽天圣的力量，旅途中培养的羁绊，回忆……全部都是力量」",
    "「なれるかな……私たちも、ソフィアみたいに」": "「我们也能……像索菲娅一样吗」",
    "「ええ、きっとね」": "「嗯，一定可以的」",
    "「あれ、そういえば不思議に思ったのだけど……」": "「咦，说起来我有个疑问……」",
    "新たな力をもってレヴィアタンを撃破したソフィアの話を続けていたとき、\\nユラニアが声を上げた。": "正当我们谈论着索菲娅用新的力量击败利维坦的话题时，\\n尤拉尼亚突然开口了。",
    "「ソフィアのものになった神具って、デクシア様のものでしょ？　\\n　それをどうして、皇子が持ってたの？」": "「索菲娅得到的神具，是德克西亚大人的神具吧？　\\n　为什么皇子会拿着那个？」",
    "「あー。あれは鏡界のライサが持ってきてくれたものだったんだよ。\\n　まさか太陽神の神具、それもその原型だなんて全く知らなかったけど」": "「啊。那是镜界的莱莎拿过来的。\\n　我完全不知道那是太阳神的神具，而且还是原型」",
    "「え、鏡界の私が皇子のところに……？」": "「诶，镜界的我去了皇子那里……？」",
    "「うん、あとナディラもいたよ。\\n　そのぶきをわたすためにおーじに会いに来たって言ってた」": "「嗯，还有娜迪拉也在。\\n　她说为了把那个神具交给皇子，所以才来见皇子的」",
    "「実際はそのお遣いどころか、姉御に加勢までしてくれましたけどねえ」": "「实际上，她不仅帮了忙，还帮了大姐头一把」",
    "「熾天聖になったふたりの助力がなかったら、\\n　レヴィアタンとの戦いもどうなっていたか……」": "「如果没有成为炽天圣的她们的帮助，\\n　与利维坦的战斗会变成什么样呢……」",
    "「あのふたりが、そんなことに……」": "「那两个人，做了那样的事……」",
    "「そっか、あの子も皇子の気持ちに応えようとして……。\\n　そういう事情だったんだね」": "「这样啊，那孩子也想回应皇子的心意……\\n　原来是这么回事啊」",
    "目を丸くするナディラと、\\n静かにもうひとりの自分へと思いを馳せるライサ。": "娜迪拉瞪大了眼睛，\\n莱莎则静静地思考着另一个自己。",
    "かつてライサと対立し、俺の命を狙おうとしたのが鏡界のライサだ。\\nそんな彼女が共闘してくれたこと、ひとりの人間として\\nどう歩むかへの答えを見出したことを嬉しく思っているのだろう。": "过去与莱莎对立，想要取我性命的是镜界的莱莎。\\n她能和我并肩作战，作为一个人类\\n找到了自己前进的道路，这让我感到非常高兴。",
    "「となると……ソフィアちゃんや鏡界のわたしたちに、\\n　余計に後れを取るわけにはいかないわね」": "「这样的话……我们可不能输给索菲娅和镜界的我们\\n　呢」",
    "その後、ベアトリスの演奏が再び始まる。\\n音色に耳を傾けながら宴を愉しんでいると――\\n会場の入り口が妙にざわつき始めた。": "之后，碧翠丝的演奏再次开始。\\n我一边听着音乐一边享受宴会——\\n会场入口处突然传来一阵骚动。",
    "「やけに騒がしいわね……ソフィアたちが戻ってきたのかしら？」": "「好吵啊……是索菲娅她们回来了吗？」",
    "「それにしては異様な空気感と言いますか……っ、ダンナ、ダンナぁ！」": "「但是这气氛有点奇怪……老公，老公！」",
    "ハンペンに促されて目を向けると、そこにいたのは――": "在汉佩尔的催促下，我转过头去，看到的是——",
    "「陛下、あくまでも非公式でのご参加でありますこと、\\n　お忘れなさいませんよう」": "「陛下，还请您不要忘记，\\n　这终究只是非正式的参加」",
    "「今夜は無礼講で、と言いたいのであろう？　\\n　無論だ、余も和やかな場をいたずらに萎縮させたくはない」": "「你想说今晚不用拘礼对吧？　\\n　当然，朕也不想在和谐的场合上畏畏缩缩的」",
    "「カルラ様に……ジェイムス国王陛下……！？」": "「卡璐菈大人……詹姆斯国王陛下……！？」",
    "そう、ヒュームを代表するふたりがゲストとして訪れていたのだ。\\nすぐにステファニアが挨拶で迎える。": "没错，代表休姆的两人作为嘉宾来到了这里。\\n史蒂芬妮亚立刻上前迎接。",
    "「おふたりとも、ようこそお越しくださいました。\\n　遠いペイシェへとわざわざご足労頂き、ありがとうございます」": "「欢迎二位的到来。\\n　感谢二位特意远道而来」",
    "「頭を上げて頂きたい、ステファニア王女殿下。\\n　こうして余をヒュームの君主として招いてくれたこと、嬉しく思う。\\n　カルラともども、世話にならせていただく」": "「史蒂芬妮亚王女殿下，请抬起头来。\\n　能像这样作为休姆的君主被招待，朕很高兴。\\n　卡璐菈也请多关照了」",
    "「さて……」": "「那么……」",
    "「あっ、こっちに来るよ」": "「啊，要过来了」",
    "「皇子、驚かせてしまってすまない。\\n　陛下の行き先をみだりに言い広めるわけにはいかなくてな」": "「皇子，抱歉让你受惊了。\\n　因为不能随意说出陛下要去的地方」",
    "「そういう事情があるのは理解しているつもりだよ。\\n　責任のある立場って、大変だろうから」": "「我明白有这种事。\\n　有责任的立场，很辛苦吧」",
    "「%username%、\\n　お前さえ不快でなければ、同席させてもらいたい」": "「%username%，\\n　如果你不觉得不快的话，我想和你同席」",
    "「もちろん。たくさんで過ごした方が楽しめるし」": "「当然。人多一点更开心」",
    "俺が周りのみんなにも目配せをすると、こくりと頷いてくれる。\\nこうして、兄さんとカルラ姉さんが同じテーブルに着いた。": "我向周围的人使了个眼色，大家都点了点头。\\n就这样，哥哥和卡璐菈姐姐坐在同一张桌子上。",
    "「ああ……あれから何年もたち、\\n　今になっておふたりの姿を再び揃って見ることができるなんて……\\n　胸が温かくなります」": "「啊啊……从那以后已经过了这么多年，\\n　现在竟然还能再次看到他们两人在一起的样子……\\n　我的内心都暖和起来了」",
    "「え、おーじのむかしのこと、知ってるの！？」": "「诶，你知道皇子小时候的事吗！？」",
    "「もちろんです。\\n　私が幼いころの皇子のもとへ、お食事を運びに行こうとした際……」": "「当然了。\\n　在我小时候，有一次我正准备给皇子送餐……」"
}