{
    "「アイスも嬉しいんだけど……それより、そのさっきみたいに……\\n　俺のも舐めてほしいって言ったら、だめかな」": "「虽然冰淇淋也很开心……但是，那个，如果我说……\\n　也想让你舔我的话，可以吗」",
    "先程のアイスを食べる仕草でいろいろと考えてしまった結果、\\nよからぬ妄想が頭をよぎってしまったのだ。": "刚才吃冰淇淋的动作让我想到了很多，\\n结果脑子里就冒出了不好的妄想。",
    "「え？　あなたのって……ここのこと……？」": "「诶？　你的……是指这里……？」",
    "水着の上から指の腹で優しく撫でられ、\\nとうとう我慢できなくなってしまった。": "她用指腹隔着泳裤温柔地抚摸着，\\n我终于忍不住了。",
    "「あ……っ、や、やだ大変！　あなたの膨らんできて……んんっ、\\n　と、とりあえず場所移動しましょ」": "「啊……不，不好了！　你的那里膨胀起来了……嗯嗯，\\n　总，总之先换个地方吧」",
    "そうして、クリスティーナとともに人気のない場所までやってきた。": "就这样，我和克莉丝汀娜一起来到了一个没有人的地方。",
    "「……ふぅ、ここなら大丈夫そうね。周りに人はいないし、\\n　誰か来てもすぐわかりそうだし」": "「……呼，这里应该没问题。周围没有其他人，\\n　就算有人来也能马上发现」",
    "「それにしても、ちょっと触っただけでここ大きくしちゃうなんて……\\n　商人ったら、えっちなんだから」": "「话说回来，只是稍微摸一下就变这么大了……\\n　商人真是好色啊」",
    "しゃがみ込んだまま、こちらを見上げるクリスティーナ。\\n真っ直ぐな瞳に耐え切れず、思わず目を逸らしてしまう。": "克莉丝汀娜蹲着，抬头看着我。\\n我无法忍受她直勾勾的眼神，不禁移开了视线。",
    "「うう、面目ない」": "「呜呜，真丢脸」",
    "「なにも反応してもらえないよりは、嬉しいわよ？　\\n　でも、時と場合によっては変に悪目立ちしちゃうと思うから……\\n　あなたが他の子の視線を集めるのは、嫌だもの」": "「比起毫无反应，这样更让人高兴哦？　\\n　但是，根据时间和场合的不同，可能会引起别人的注意……\\n　我不希望你成为别人关注的焦点」",
    "「ところで……さっきみたいに舐めてほしいって、\\n　一体どういうこと？」": "「话说回来……你刚才说想让我舔，\\n　到底是怎么回事？」",
    "「ほら、さっきアイス食べてただろ？　\\n　あんな感じでお願いできたらと思うんだけど……」": "「你看，刚才不是吃了冰淇淋吗？　\\n　我想让你像那样帮我舔一下……」",
    "「あんな感じって言われても、\\n　あたしは普通にアイスを食べていただけよ？　あれでいいの……？」": "「就算你这么说，\\n　我也只是正常地吃着冰淇淋而已哦？　那样就可以了吗……？」",
    "あれがいいんだと力強く頷いて返すと、\\nクリスティーナは驚いたようにまばたきを繰り返していた。": "我用力点头表示肯定，\\n克莉丝汀娜惊讶地眨了眨眼。",
    "「そ、そう。わかったわ、あなたのここ……アイスだと思って、\\n　やってみるわね。不思議の国ではなにがあるかわからないもの、\\n　きっとこれもまたいい予行練習になるわ」": "「是，是吗。我知道了，就把你的这里……当成冰淇淋，\\n　我试试看。在仙境里不知道会发生什么，\\n　这一定也是很好的预演」",
    "再び水着の上からゆるゆると肉棒を撫でられ、\\n更に下半身に熱が集まるのを感じていた。": "她再次隔着泳衣轻轻抚摸肉棒，\\n我感到下半身的热量更加集中了。",
    "「ん……っ、ちょっと触っただけでも熱い……夏の暑さのせい？　\\n　それとも、興奮しているから……なのかしら、はぁ……っ、ん」": "「嗯……只是稍微摸一下就感觉好热……是因为夏天太热了吗？　\\n　还是说，是因为兴奋了……呢，哈啊……嗯」",
    "布越しに感じる感触はもどかしく、\\nより強い刺激を求めて思わず腰が動いてしまう。": "隔着布料的触感让人焦躁不安，\\n为了寻求更强的刺激，我不由自主地动起了腰。",
    "「う……っ、クリスティーナ、そろそろ……」": "「唔……克莉丝汀娜，差不多该……」",
    "「あっ、そ、そうよね。それじゃあ……失礼するわね？　ん、しょ」": "「啊，是，是啊。那么……失礼了哦？　嗯，嘿咻」",
    "慣れない手つきで水着を脱がされた。\\nクリスティーナの眼前に、硬くなった肉棒が晒される。": "她用不熟练的手法脱下了我的泳裤。\\n克莉丝汀娜的眼前，露出了一根硬邦邦的肉棒。",
    "「それにしても……こう、間近で見るとあなたのすごく大きいわね。\\n　こ、こんなのが本当にあそこに入るのかしら……\\n　人の身体って不思議ね……んっ、はぁ……っ」": "「话说回来……这样近距离一看，你的那个真的好大啊。\\n　这，这样的东西真的能进到那里吗……\\n　人的身体真是不可思议啊……嗯，哈啊……」",
    "「あ、あのね、こういうの慣れてないから……\\n　うまくできなかったら、ごめんなさい」": "「那，那个，我还不习惯做这种事……\\n　如果做得不好，那真是抱歉了」",
    "「もし、舐めてる間、痛かったりしたらすぐに言ってちょうだいね。\\n　あなたが気持ちよくなれるように、がんばるから……んっ、\\n　はぁ……ん、む……っ、はむ……ふ、ちゅ……っ」": "「如果舔的时候，你感到痛的话请马上告诉我。\\n　我会努力让你舒服起来的……嗯，\\n　哈啊……嗯，唔……哈唔……呼，啾……」",
    "口を開け、肉棒の先端を口に含む。\\n外気とはまた違う熱に包み込まれ、声が漏れそうになった。": "她张开嘴，将肉棒的前端含在嘴里。\\n被与外界不同的热量所包围，我差点叫出声来。",
    "「あ……んむっ、ふ、ちゅ、ちゅぷ……っ、ちゅぱ……っ、\\n　これ、汗の味……かしら、はぁ……ん、ちょっとしょっぱい……ちゅっ」": "「啊……嗯唔，呼，啾，啾噗……啾啪……\\n　这是，汗的味道……吗，哈啊……嗯，有点咸咸的……啾」",
    "「ちゅぷ……ちゅぱ、れろ、れりゅ……っ、ん、ふぅ……っ、\\n　しょっぱいものと、んっ、甘いものを交互に舐めたら……あっ、\\n　どう……なるのかしら？」": "「啾噗……啾啪，舔，舔……嗯，呼……\\n　咸的东西和，嗯，甜的东西交替舔的话……啊，\\n　会……怎么样呢？」",
    "「え？　わ、クリスティーナ……それ……っ！」": "「诶？　哇，克莉丝汀娜……那个……！」",
    "手元のアイスをひと舐めした後、\\nクリスティーナは再び肉棒を口に含み、顔を前後に動かした。": "克莉丝汀娜舔了一口手上的冰淇淋后，\\n再次将肉棒含在嘴里，前后摆动着脸。",
    "「あ……っ、ん、ふぅ……っ、これ、んちゅ、ちゅぷ……っ、\\n　味だけじゃなくて、はぁ……ん、くぅ……っ、ふ、ちゅっ、ちゅぅっ、\\n　あなたの体温も、さっきより熱く感じる……はぁ……んっ」": "「啊……嗯，呼……这个，嗯啾，啾噗……\\n　不只是味道，哈啊……嗯，唔……呼，啾，啾，\\n　你的体温也比刚才更热了……哈啊……嗯」",
    "「商人は、どう……？　んっ、ちゅぅ、これ……この、\\n　アイスと一緒にくちゅくちゅされるの、気持ち……いい？」": "「商人觉得怎么样……？　嗯，啾，这个……这个，\\n　和冰淇淋一起被舔着，舒服吗……？」",
    "「あ、ああ……こんなの感じたことない、クセになりそうだ……っ」": "「啊，啊啊……这种感觉从来没有过，要上瘾了……」",
    "「ん、ふふ……っ、よかった……はぁ、あむ、ん、ちゅ……っ、\\n　それじゃあもっと、たくさんしてあげるわ、ね……ちゅぷ、れろ……っ」": "「嗯，呵呵……太好了……哈啊，啊唔，嗯，啾……\\n　那我就给你更多，更多服务……啾噗，舔……」",
    "角度を変えながら、クリスティーナは一生懸命奉仕していく。": "克莉丝汀娜一边改变角度，一边拼命地侍奉着我。",
    "顔を前後に動かしたり先端を強く吸い上げたりと、\\n動きに強弱がつき始めた。\\n試しに彼女の動きにあわせて喉奥に先端を押し付けてみる。": "她时而前后摆动着脸，时而用力地吸吮着前端，\\n动作开始有了强弱变化。\\n我试着配合她的动作，将前端顶向喉咙深处。",
    "「んぐ、ふ……っ、んぅう……っ、ぷぁ、はぁ……っ、\\n　きゅ、急に奥に押し込まれれるとビックリするじゃないの……んんっ」": "「嗯咕、呼……嗯唔唔……噗啊、哈啊……\\n　突、突然顶到深处，吓了我一跳……嗯嗯」",
    "「あなたの余裕がなくなるくらい、んっ、くちゅくちゅしてあげるわ……\\n　はぁ、あむ……ん、れろ、ちゅ……っ、ちゅぷぅ……っ」": "「我会让你失去从容，嗯、啾噜啾噜的……\\n　哈啊、啊唔……嗯、滋溜、啾……啾噗……」",
    "クリスティーナは赤い舌でアイスを舐めとると、\\n肉棒の先端に塗り付けるように舌を動かしていった。": "克莉丝汀娜用红色的舌头舔舐着冰淇淋，\\n然后用舌头在肉棒的前端涂抹着。",
    "「んぢゅっ、ふ、ぢゅぷぅ……っ、ん、んぅっ、あなたのここ、\\n　はぁ……っ、アイスの味になっちゃった、くちゅ、れろ……れりゅっ」": "「嗯啾、呼、啾噗……嗯、嗯唔、你的这里，\\n　哈啊……变成冰淇淋的味道了，咕啾、滋溜……滋溜」",
    "「あ、はぁ……ん、ちゅっ、おいしい……けれど、ぢゅるっ、ぢゅぷ、\\n　これ、アイス食べる度に……んぅ、あなたとここでえっちなことしたの、\\n　思い出しちゃうかも……ね、はむ、ちゅ……っ、ぢゅぱ……っ」": "「啊，哈啊……嗯，啾，好吃……但是，啾噜，啾噗，\\n　每次吃冰淇淋的时候……嗯，都会想起，\\n　和你在这里做爱的事情……对吧，哈呣，啾……啾啪……」",
    "「んむ、ふ……っ、んぅう……っ、それってなんだかすごく……んっ、\\n　え、えっちよね……ちゅ、ちゅぅ……っ、なんだかあたしまで、\\n　はぁ……っ、ドキドキしちゃう……んっ！　くちゅ、れりゅぅ……っ」": "「嗯呣，呼……嗯唔唔……总觉得这样非常……嗯，\\n　色，色色呢……啾，啾……感觉连我都，\\n　哈啊……心跳加速了……嗯！　咕啾，舔……」",
    "自分も同じ気持ちだった。\\nアイスを食べる度にクリスティーナが奉仕してくれたことを思い出して、\\nふたりだけの甘い秘密に酔いしれることだろう。": "我也是一样的心情。\\n每次吃冰淇淋的时候都会想起克莉丝汀娜为我服务的事情，\\n沉醉在我们两人之间的甜蜜秘密之中。",
    "クリスティーナの姿を目に焼き付けておきたいと、\\n額に貼り付いた前髪を指で流し、まっすぐその目を見つめた。": "我想把克莉丝汀娜的样子深深地印在脑海里，\\n用手指拨开贴在她额头上的刘海，直直地盯着她的眼睛。",
    "「あっ、んぅ……ふっ、くぅん、あ、あたし……ん！　ちゅっ、ぢゅる、\\n　あなたの咥えてるの、はぁ……ぜ、全部見られてる、んんっ、くぅっ、\\n　や……やだこれ、あんっ、は……恥ずかしい、わ……っ」": "「啊，嗯……呼，唔嗯，我，我……嗯！　啾，啾噜，\\n　你的肉棒，哈啊……全，全部都被看到了，嗯嗯，唔，\\n　讨……讨厌这样，啊嗯，哈……好害羞，啊……」",
    "「恥ずかしい……けれど、んっ、ぢゅぷ、ぢゅるる……っ！　\\n　目を、逸らさないで？　あ、はぁん、あたしのこと、見てて……？」": "「虽然很害羞……但是，嗯，啾噗，啾噜噜……！　\\n　不要移开视线哦？　啊，哈嗯，看着我……？」",
    "「あ……っ、はぁんっ、あなたに見ていてもらえる、なら……んっ！　\\n　どんなこと、でも……んちゅっ、がんばれる……からぁ、ちゅ、\\n　ぢゅぷ……っ、れろ、れりゅ、ぐちゅ……ぅっ！」": "「啊……哈嗯，如果你愿意看着我的话……嗯！　\\n　不管是什么事情……嗯啾，我都会努力的……啾，\\n　啾噗……舔，舔，咕啾……！」",
    "これまでよりも激しく、クリスティーナは何度も顔を前後に動かした。\\n先端を強く吸い上げられ、だんだんと我慢ができなくなってくる。": "克莉丝汀娜比之前更加激烈地前后摆动着脸。\\n前端被用力地吸吮着，我渐渐地无法忍耐了。",
    "「あっ、ぷぁ！　 いまあなたのビクッて動いたぁ……ん、\\n　ぢゅる、ぢゅぷ……ぅっ、イ、イキそう……なの？　あ、はぁんっ！」": "「啊，噗啊！　 你刚刚抖了一下……嗯，\\n　啾噜，啾噗……唔，要，要射了吗……？　啊，哈啊！」",
    "「んぢゅっ、ちゅ、ぢゅぴ、ぢゅぷ……ぅっ！　だ、出すなら……っ、\\n　あんっ、出すならあたしの口の中に……んむ、ちゅ、ぢゅるる……っ！」": "「嗯啾，啾，啾噗，啾噗……唔！　要，要射的话……\\n　啊嗯，要射的话就射到我的嘴里……嗯呣，啾，啾噜噜……！」",
    "「ん、ちゅ……っ、ふぅ、ちゅぱ、ちゅぷ……っ！　あっ、んんっ！　\\n　あっ、あなたの膨らんで……」": "「嗯，啾……唔，呼，啾啪，啾噗……！　啊，嗯嗯！　\\n　你，你的肉棒胀起来了……」",
    "「ああっ、ひゃ、はぁあああぁぁぁんっ！」": "「啊啊，呀，哈啊啊啊啊啊啊嗯！」",
    "とうとう堪えきれず勢いよく腰を引いた拍子に、\\nクリスティーナの顔に思いっきり熱い白濁を解き放つこととなった。": "我终于忍不住猛地抽腰，\\n将滚烫的白浊液尽情地射在了克莉丝汀娜的脸上。",
    "「あっ……はぁっ、ん、く……ぅん……っ、はぁ……ん、\\n　すごい出た、わね……んぅ、口の中に出してって言ったのに、もう……\\n　あたしの水着、あなたのでベタベタになっちゃったじゃない」": "「啊……哈啊，嗯，咕……嗯……唔，哈啊……嗯，\\n　射了好多呢……嗯，明明都说了要射到嘴里，真是的……\\n　我的泳衣都被你弄得黏糊糊的了」",
    "「それで……どう、だったかしら？　ちゃんと気持ちよく、なれた？」": "「所以……怎么样？　有好好地舒服起来吗？」",
    "もちろん最高だったと頷く。": "我点了点头，表示当然舒服了。",
    "「ふふっ、それならいいわ。ベタベタでも、許してあげる。\\n　……ねえ、ひとつお願いごとをしてもいいかしら？」": "「呵呵，那就好。就算黏糊糊的，我也原谅你。\\n　……呐，我可以拜托你一件事吗？」",
    "「あたしね、あなたに見ていてもらうのも好きだけれど、\\n　あなたの気持ちよさそうな顔、見ているのも好きだって気がついたの」": "「我啊，虽然喜欢被你看着，\\n　但我也发现，我喜欢看你舒服的表情」",
    "「だから……ね、また今度こうして、あなたのここにキスしてもいい？　\\n　今度はもっと、もっと気持ちよくしてあげるから」": "「所以……下次还可以像这样，亲吻你的这里吗？　\\n　下次我会让你更舒服的」",
    "願ってもないお願いだと、クリスティーナの頭を撫でる。\\n喜ぶ彼女の顔を見つめながら、\\nまずは彼女の身体を綺麗にしようと思うのだった。": "我摸了摸克莉丝汀娜的头，表示这是求之不得的请求。\\n我看着她高兴的表情，\\n想着先把她身体弄干净。"
}