{
    "「お疲れ様でした。ここが今夜のお宿ですよ」": "「辛苦了。这里就是今晚的旅馆哦。」",
    "「へえ、ここが……！　素敵なところね！」": "「哦，这里就是……！真是个好地方呢！」",
    "エダフォス大陸における『七つの国』のうちのひとつ、テーセツ。\\n大陸南部に位置する小さな島がその国土のすべてだ。": "艾达佛斯大陆上的『七国』之一，特塞斯。\\n位于大陆南部的小岛就是它的国土。",
    "特筆すべきはその構造。\\n島にある巨大な古代遺跡をベースにして、町が生まれ国となった。\\nそのため、国土の大部分が古代遺跡に内包されている。": "值得一提的是它的构造。\\n以岛上的巨大古代遗迹为基础，发展出城镇，进而成为国家。\\n因此，国土的大部分都包含在古代遗迹内。",
    "つまり、テーセツは『ひとつの建物に収まっている』国家なのだ。": "也就是说，特塞斯是『收在一座建筑物里』的国家。",
    "「テーセツには観光地と呼べる場所が数多くありますが、\\n　ここもそのひとつですね。\\n　混み合うときは、予約を取るのも大変だという話です」": "「特塞斯有许多可以称为观光胜地的地方，\\n　这里也是其中之一。\\n　听说人多的时候，要预约也很不容易。」",
    "「そうだったのか。\\n　思いつきで言ったことなのに、\\n　迷惑かけちゃって悪かったな……」": "「原来是这样啊。\\n　我明明是临时想到才说的，\\n　抱歉给你添麻烦了……」",
    "テーセツには温泉という、身体に良い天然の風呂がある――\\nそんな話題になり『行ってみたい』などと俺が言っていたのを\\nワカバがしっかり覚えていて、ソフィアとふたりで招待してくれたのだ。": "特塞斯有温泉这种对身体很好的天然浴池——\\n我之前聊到这个话题时，曾经说过『想去看看』，\\n若叶记得很清楚，于是和苏菲亚一起招待我。",
    "この『ユケムリ』という名の温泉街は、テーセツでも屈指の泉質だとかで\\nワカバもイチオシの温泉らしい。": "这个名为『汤烟』的温泉街，拥有特塞斯首屈一指的泉质\\n是若叶也极力推荐的温泉。",
    "「えっと、予約したのは私じゃないので……\\n　その言葉は城のじいやたちに伝えておきますね」": "「那个，因为不是我预约的……\\n　我会把这句话转达给城里的老人们。」",
    "「そりゃそうよね。ワカバはテーセツのお姫様なんだし……。\\n　宿の予約なんて自分でやるわけないわよね」": "「说得也是。毕竟若叶是特塞斯的公主……\\n　怎么可能自己预约旅馆呢。」",
    "「わたくしはなんでも経験だと思ってやってみたいのですが、\\n　周りがなかなか許してくれず……。\\n　世間知らずでお恥ずかしい限りです」": "「虽然我认为凡事都要体验看看，但\\n　周围的人实在不肯让我做……\\n　我真是个不谙世事的可耻之人。」",
    "「気にすることないわよ。私たちは感謝しかないし。\\n　こんな素敵な場所に案内してもらっちゃって」": "「你不用在意啦。我们只有感谢而已。\\n　你带我们来到这么棒的地方。」",
    "「えへへ、そういってもらえると嬉しいです。\\n　それではさっそく宿に入りましょう」": "「嘿嘿嘿，听你这么说，我好开心哦。\\n　那么，我们赶快进旅馆吧。」",
    "「い、いらっしゃいませ。『川蝉亭』へようこそ。\\n　わたくし、お客様のお世話を担当しますユヅキと申します。\\n　さ、さっそくお客様のお部屋にご案内しますね」": "「欢、欢迎光临。欢迎来到『川蝉亭』。\\n　我是负责接待客人的柚月。\\n　我、我马上带各位到房间去。」",
    "宿に入ると、可愛らしい女性が案内してくれた。\\nどこか、おどおどした様子だが新人なのだろうか。": "一进到旅馆，就有一位可爱的女性出来迎接我们。\\n她看起来有点紧张，是新人吗？",
    "「へえ、ここが私たちの部屋なのね」": "「诶，这里就是我们的房间啊」",
    "「あ、そ、それで、これ大事なことですが……\\n　温泉はいつでも入れるのですが、時間帯によって男性専用と\\n　女性専用が入れ替わるので注意してくださいね」": "「啊，对，对了，有件重要的事……\\n　虽然温泉随时都可以泡，但是根据时间段的不同，\\n　男性专用和女性专用会交替的，请注意哦」",
    "「そ、それとですね、天馬橋の近くでは毎晩ショーが行われます。\\n　よろしかったら、そ、そちらもぜひ」": "「还，还有就是，天马桥附近每天晚上都会举行表演。\\n　如果可以的话，那，那边也请务必去看看」",
    "「ショー？　そんなのがあるのか」": "「表演？　还有这种东西啊」",
    "「この温泉街の旅館で作った組合が、お客さんに楽しんでもらうために\\n　旅芸人さんなどをお招きするんですよ」": "「这个温泉街的旅馆组成的工会，为了能让客人享受\\n　会邀请旅行艺人之类的哦」",
    "夕食後、ユヅキが教えてくれた橋の近くに向かうと、\\n俺たちと同じ宿泊客で賑わっていた。": "吃完晚饭后，我们向柚月告诉我们的桥附近走去，\\n那里聚集着和我们一样的住宿客，非常热闹。",
    "その人混みに紛れて、見覚えのある顔を発見する。\\n向こうも、こちらにすぐに気づいたようだ。": "在人群中，我发现了熟悉的面孔。\\n对方好像也马上注意到了我们。",
    "「あれっ、皇子？　それに皆さんもお揃いで……」": "「诶，皇子？　还有大家都聚在一起……」",
    "「シューファン！　あなたも温泉に来てたの？」": "「秀芳！　你也来泡温泉了吗？」",
    "「ええ。実はこの温泉地、ワタクシの大好きな作家が書いた名作、\\n　『川蝉の夕暮れ』という小説の舞台になったことで有名なんです」": "「是的。其实这个温泉地，是我最喜欢的作家写的一部名为\\n　『川蝉的黄昏』的小说的舞台，所以很有名」",
    "「ですから、いつか来てみたいと思っていて……今回ようやく、\\n　それを叶えることができたんですよ」": "「所以，我一直想着什么时候能来一次……这次终于，\\n　实现了这个愿望」",
    "「へえ、なるほどな。\\n　……ん、川蝉？　もしかしてシューファンが泊まってるのって」": "「诶，原来如此。\\n　……嗯，川蝉？　难道说秀芳住的地方是」",
    "「『川蝉亭』というお宿ですよ。小説にも出てくるので、\\n　これは絶対に外せなかったんです」": "「是叫『川蝉亭』的旅馆哦。因为小说里也有出现，\\n　所以绝对不能错过」",
    "「へえ、奇遇ね。私たちもそこに泊まってるのよ！」": "「诶，好巧啊。我们也是住那里的哦！」",
    "「そうなんですか！　じゃあ、後で遊びに行きますね♪」": "「是这样吗！　那，之后去玩吧♪」",
    "「ええ、ぜひ！　わたくし、シューファン様のご本のお話、\\n　もっと聞いてみたいと思っていたんです」": "「嗯，一定！　我，还想多听听\\n　秀芳大人书里的故事」",
    "クォンツィの図書館で司書をしているシューファンは、\\nまさに本のエキスパートだ。\\nそんな彼女が愛読する小説が、まさかここを舞台にしているとは。": "在库昂兹图书馆做管理员的秀芳，\\n正是书本的专家。\\n没想到她爱读的小说，舞台竟然是这里。",
    "「ここでお会いできたなんて、素敵な偶然ですからね。\\n　まずは『川蝉の夕暮れ』についてぜひ語らせてください」": "「能在这里相遇，真是美妙的偶然呢。\\n　首先，请务必让我聊聊『川蝉的黄昏』」",
    "と、そこで観客たちから拍手と声援が起こる。\\n視線を移せば、そこにはジャハラふうの衣装に身を包んだ女性が、\\n橋のそばに作られた舞台に上がっていた。": "这时，观众们发出了拍手和声援。\\n我移动视线，看到一位穿着贾哈尔风格服装的女性，\\n走上在桥边搭建的舞台。",
    "「アタシはマルヤム、ジャハラから来た踊り子だよ！　\\n　今日はこの温泉街に伝わる踊りをアレンジして披露しちゃうね」": "「我是玛露亚姆，从贾哈尔来的舞娘！　\\n　今天要表演的是改编自这个温泉街流传的舞蹈」",
    "「おお、これは……」": "「哦哦，这是……」",
    "彼女の言葉どおりその踊りには、テーセツらしいゆったりとした優雅さと、\\nジャハラが持つ情熱的な一面が融合していた。": "正如她所说，那个舞蹈融合了特谢斯特有的悠闲优雅，\\n以及贾哈尔的热情一面。",
    "異なる文化が混じり合う様は、\\n異国からの旅人が集まるテーセツの観光地らしいと言えるかもしれない。": "不同文化混合的样子，\\n或许可以说很符合特谢斯这个聚集了异国旅客的观光地。",
    "こうして俺たちの温泉地『ユケムリ』での最初の夜が更けていった――": "就这样，我们在温泉地『尤凯姆利』的第一个夜晚过去了——",
    "（ふう、お客さんたちがショーを見に行ってる間に、\\n　ちょっとお掃除しておかなくちゃ……）": "（呼，趁客人们去看表演的时候，\\n　得稍微打扫一下……）",
    "（あれ？　番頭さん……？）": "（咦？　掌柜的……？）",
    "「なんてことだ……。このままでは、このユケムリは……」": "「怎么会这样……。再这样下去，这个尤凯姆利就……」",
    "（……？　どうしたんだろう……？）": "（……？　怎么了……？）"
}