{
    "気がつけば、ベッドに押し倒されていた。\\n体重をかけられていて身動きがとれない。": "回过神来，我已经被推倒在床上了。\\n她压在我身上，让我动弹不得。",
    "「なんだよ。まさかアンタ、ここまで来てなにしようとしてるか\\n　わからねぇなんてこと、言わねぇよな」": "「怎么了？你该不会是到了这一步，还不知道我要做什么吧？\\n你可别这么说哦。」",
    "「……いや、わからねぇなら、わからせるまでか。ほら、口開けな。\\n　アタシの精神面鍛える手伝い、してくれよ。\\n　はぁ……ちゅっ、ん、じゅる……っ、んちゅっ、……っは」": "「……不，既然你不知道，那我就让你知道吧。来，张开嘴巴。\\n来帮我锻炼精神吧。\\n呼……啾、嗯、啾噜……嗯啾……呼。」",
    "舌を絡ませたまま、ゆっくりと服を脱がされていく。\\nそして――": "她一边缠着我的舌头，一边缓缓地脱下我的衣服。\\n然后——",
    "「ほら、動くんじゃねえ。じっとしてな。\\n　……ん？　なんだよ、そんなに胸晒すのが珍しかったかい？　\\n　まあ、それもそうか。普段さらしで隠してるからな」": "「好了，别动。乖乖别动。\\n……嗯？怎么了？露出胸部有那么稀奇吗？\\n不过，这倒也是。毕竟平常都用缠胸布遮着。」",
    "豊満な胸元が、目の前に曝け出されている。": "丰满的胸部，就暴露在我的眼前。",
    "「サラシからこぼれてる感じ、大きいとは思ってたけど……\\n　まさかここまでとは……」": "「从缠胸布里露出来的感觉，虽然我早就觉得很大了……\\n没想到竟然这么大……」",
    "ボリュームたっぷりの柔らかな胸の膨らみに、\\n下半身に熱が集まるのを感じた。": "丰满柔软的胸部，让我的下半身感受到一股热流。",
    "「ははっ、いいねえ。熱いのが当たってるよ。\\n　アタシの胸見てこれだけかわいい反応返してくれるなら、\\n　やりがいがあるってこった」": "「哈哈，不错。热热的东西顶着我。\\n　看到我的胸部有这么可爱的反应，\\n　我感觉很有成就感」",
    "「それとも、女に押し倒されて興奮してんのかい？　\\n　だとしたら、アンタも相当な好き者だねえ。いいよ、嫌いじゃないさ」": "「还是说，被女人推倒让你很兴奋？　\\n　如果是的话，那你也是相当好色。可以哦，我不讨厌」",
    "「挿れる前に、アンタの固く育ててやるよ。\\n　……ほら、こうして肌を擦り合わせて……んっ、ふぅ、\\n　後でナカ挿れたとき気持ちがいいように、もっとおっきくしな」": "「在插入之前，我会好好帮你弄硬的。\\n　……你看，像这样摩擦肌肤……嗯，呼，\\n　之后插入的时候会很舒服的，再变大一点吧」",
    "「くっ……こ、これはっ……」": "「唔……这，这是……」",
    "上から体重をかけながら、割れ目を押しつけるように\\nアオイは腰を前後に動かしていく。": "葵一边从上面压着我，一边前后动着腰，\\n把裂缝压了上来。",
    "「んぁ……、ふっ、ん……っ、アタシの下でアンタのおちんちん\\n　むくむくおっきくなってるの……、はぁっ、感じる、な。\\n　ついでに、乳首も弄ってやるよ。男の乳首も開発できるんだ、ぞ」": "「嗯啊……呼，嗯……你的肉棒在我的下面\\n　变得越来越大了……哈，能感觉到。\\n　顺便，我也来玩弄一下乳头。男性的乳头也是可以开发的」",
    "少し前屈みになり、数回指先で乳首を弾かれる。\\n人差し指と親指で摘ままれ、思わず声が漏れてしまった。": "她稍微前倾，用指尖弹了几次乳头。\\n她用食指和拇指捏住，我不由得叫出了声。",
    "「たまんないねえ……ふぅ……っん、アンタの声聞くと、あ……っ、\\n　アタシまで我慢できなくなってくるじゃないか。\\n　それに、先走りの……んっ、濡れた音も聞こえてくる」": "「真受不了……呼……嗯，听到你的声音，啊……\\n　连我都忍不住了。\\n　而且，还能听到……嗯，先走液的湿润的声音」",
    "「あー……、本当はもっと焦らして、んっ、お願いさせてから\\n　挿れても良かったんだけど、なあ……、はっ、んぅ……、\\n　おっきくなったし、もう食べごろだよな……、あっ、ん」": "「啊……其实我本来想让你再着急一点，嗯，\\n　求我之后再插进去的……哈，嗯……\\n　不过你已经变大了，可以吃了……啊，嗯」",
    "アオイはこちらを見下ろ不敵な笑みを浮かべ手で肉棒を固定し\\n一気にズブッと秘部にそれを飲み込んだ。": "葵俯视着我露出无畏的笑容，用手固定住肉棒，\\n一口气把肉棒吞进小穴。",
    "「はぁ、あっ……、はぅ、んっ、いいねえ、いい育ちっぷりだよ……、\\n　流石、アタシの見込んだ男だね……ぇっ、\\n　いいところまで、んぅ……っ、届くじゃないか、あは……っ」": "「哈啊，啊……哈呜，嗯，不错，发育得很好……\\n　不愧是我看中的男性……\\n　都顶到舒服的地方了，啊哈……」",
    "「アンタも、どうだい？　アタシのナカ、んっ、あったかいだろ？　\\n　はぁ……っ、あ、最後の一滴まで、搾り取ってやるから、なあ……っ」": "「你感觉怎么样？我的里面，嗯，很温暖吧？\\n　哈啊……啊，我会把你榨到最后一滴的，知道吗……」",
    "ナカに馴染んできたのか、アオイは少しずつ身体を上下に動かし始める。\\nその動きにあわせて、豊かな胸も揺れていた。": "葵的身体开始上下移动，似乎已经适应了里面。\\n丰满的胸部也随着她的动作摇晃。",
    "「んっ、ふ……っ、抜けるギリギリまで引き抜いて、んっ、\\n　一気に腰を落とすと……、あぅっ、あんっ、お腹の奥がきゅんって、\\n　反応して……、く……っ、はぁ……、っは、ぁん」": "「嗯，呼……拔到快要出来的时候，嗯，\\n　再一口气坐下来……啊呜，啊嗯，肚子里面就会\\n　有反应……唔……哈啊……哈，啊嗯」",
    "「はぁー……っ、はぁ、奥までズッポリ収まるなん、て、はひぃっ、\\n　アンタ、男娼になったら……んっ、上を目指せるよ、きっと」": "「哈啊……哈啊，居然能完全插到里面，哈咿，\\n　你要是当男娼的话……嗯，肯定能出人头地的」",
    "「な、なに言ってんだ、男娼って……く、ううっ」": "「你，你在说什么啊，男娼什么的……唔，呜呜」",
    "「ああでも、そうなったら……っ、好きなときに、こうやって\\n　アンタと繋がれなくなるのは、勿体ない……なあっ、んんっ……、\\n　や、やっぱりいまのは……、なし、あっ、はぁ……っ、んぅっ」": "「啊啊，但是，那样的话……就不能想做就做，\\n　不能像这样和你结合在一起，太可惜了……啊啊，嗯嗯……\\n　刚，刚才的话……当我没说，啊，哈啊……嗯」",
    "「動いてるだけじゃ、芸がない……か、あふっ、ん……っ、\\n　腰おろしたまま、膣壁でぎゅって包みこんでやる、よ……っ、ん」": "「只是动的话，太单调了……啊，啊呜，嗯……\\n　我要坐着，用阴道壁紧紧包裹住你……嗯」",
    "今度は膣壁の力だけで、肉棒を包み込んでくる。\\n不規則にぎゅっと締め付けられて、耐えるように唇を噛み締めた。": "这次她只用阴道壁的力量包裹住肉棒。\\n阴道壁不规则地收缩，我咬紧嘴唇忍耐。",
    "「あは……っ、はぁ、いい顔するねえ、アンタ、……んっ、\\n　動きに変化つけながら、んくっ、お互いの感じる場所探すの、って、\\n　楽しい、な……っ、あっ、コラ動くなってぇ……っ、んん！」": "「啊哈……哈啊，你的表情不错嘛……嗯，\\n　一边变化动作，嗯，一边寻找彼此敏感的地方，\\n　好开心……啊，喂，别动……嗯嗯！」",
    "耐えきれず下から突き上げると、アオイの声が大きくなった。": "我忍不住从下面往上顶，葵的声音变大了。",
    "「い、いきなり一番奥を突くのは、ずるい、ぞ……っ、\\n　油断も隙もありゃしない、ねえ……っ、んくっ、\\n　ほら、腰回してやるからっ……はぁ、捻られるのも、いいだろ？」": "「突，突然顶到最里面，太狡猾了……\\n　一点都不能大意……嗯，\\n　来，我帮你扭腰……哈啊，被扭着也很舒服吧？」",
    "「はぁっ、はぅ……っ、ん、動く度に粘着質な音がして、あく……っ、\\n　いいなあ、エッチしてるって……感じがして、はぁ、んんっ」": "「哈啊，哈……嗯，每次动都会发出粘稠的声音，啊呜……\\n　真好啊，有在做爱的感觉……哈啊，嗯嗯」",
    "「これは鍛錬、なのに……っ、アンタのことイかせようとしてる、\\n　のにぃ、んぁっ……！　あっ、あぁ、頭の奥ふわふわ、する……っ！」": "「明明是锻炼……明明是想让你高潮的，\\n　嗯啊……！啊，啊啊，脑袋里轻飘飘的……！」",
    "これまでの動きよりも激しく、アオイは淫らに腰を振り始めた。\\nヒダが亀頭を包み込み、まるでねだられているようだった。": "葵的腰动得比之前还要激烈，开始淫荡地扭动。\\n阴唇包裹住龟头，仿佛在央求我。",
    "「あひっ、ひぁん……っ！　我慢しなきゃ、駄目なのにぃっ、んん！　\\n　こ、腰……、腰が勝手に動いて、あっ、ああ、あぅんっ！」": "「啊咿，咿啊……！明明必须忍耐的，嗯嗯！\\n腰，腰……腰擅自动起来了，啊，啊啊，啊嗯！」",
    "「く、くうぅっ、はあっ、あ……っ、あっ！　動くなって、言ったの、\\n　き、聞こえなかっ……っ、駄目ぇ、ああっ、か、掻き混ぜちゃ……っ」": "「咕，咕唔唔，哈啊，啊……啊！我说了不要动的，\\n听，听不见……不行，啊啊，搅，搅动起来了……」",
    "アオイが動くのとは逆方向に、腰を回す。\\n突然強くなった刺激に、アオイは悲鳴のような声をあげた。": "我往和葵的动作相反的方向扭腰。\\n突然变强的刺激让葵发出了悲鸣。",
    "「ひはっ、あっ！　はひゃっ……、んんっ、ん！　\\n　膣壁ゴリゴリって、おちんちんで削られて……っ、あ、あひぃっ！　\\n　こ、声出ちゃ……っ、んんっ、あっ」": "「咿哈，啊！哈呀……嗯嗯，嗯！\\n阴道壁被肉棒摩擦着……啊，啊咿！\\n要，要叫出来了……嗯嗯，啊」",
    "「はぁ……っ、激しすぎる……んんっ！　これじゃあアタシ……っ、\\n　た、鍛錬どころじゃ、なくなっちゃ……ぅうんっ、んっ！　\\n　これじゃあまた、父様に……っ、叱られる……、んぁぁっ」": "「哈啊……太激烈了……嗯嗯！这样我……\\n就，就没办法锻炼了……唔唔嗯，嗯！\\n这样又会被父亲……责骂的……嗯啊啊」",
    "「くちゅくちゅ……って、エッチな音もすごく、ってぇ……っ、\\n　あは……っ、はぁ、はっ、アンタの太くて……っ、最高、ああっん！」": "「咕啾咕啾……好下流的声音，啊……\\n啊哈……哈啊，哈，你的大肉棒……最棒了，啊啊嗯！」",
    "「あはぁっ、あ、こんな……っ、こんなに余裕がなくなる、なんて、\\n　あ……っ、あっ、予想してなかったよ……、んっ、んぁあ！」": "「啊哈啊，啊，居然……居然会这么没有余裕，\\n啊……啊，我没想到……嗯，嗯啊啊！」",
    "繋がった場所からお互いの熱が伝わり、どんどん体温が上がる。\\n頬を赤く染めたアオイは、汗を垂らしながらも\\n必死に腰をグラインドさせ続けた。": "我们结合的部位传递着彼此的热量，体温越来越高。\\n葵的脸颊染上红晕，她一边流着汗，\\n一边拼命地扭动着腰。",
    "「あっ、ああっ、あひぃっ……！　か、身体が、痺れちゃうぅ……っ！　\\n　アタシのアソコが、んっ、エッチなことになってるの……っ、\\n　アンタに全部、バレちゃうぅ……ひぁっ」": "「啊，啊啊，啊嗯……！　身，身体，麻了……！　\\n　我的那里，嗯，变得好下流……\\n　你全都，看出来了……呀」",
    "「あんっ、あ、ナカでまたおっきくなって……んっ、ん！　\\n　……ひぃ、んっ、子宮に届いて……っ、あ、あぁんん！　\\n　子宮口押し上げられて、るぅ……、やぁ、んっ！」": "「啊嗯，啊，在里面又变大了……嗯，嗯！　\\n　……嗯，嗯，顶到子宫了……啊，啊嗯嗯！　\\n　子宫口被顶起来了……呀，嗯！」",
    "「あっ、あうっ、ア、アンタも、もう限界？　\\n　射精しそうなの、かい？　\\n　ん……、いいよ、んくぅぅ……っ、奥にいっぱい射精して……っ！」": "「啊，啊唔，你，你也到极限了？　\\n　要射精了吗？　\\n　嗯……可以哦，嗯唔……射在里面吧……！」",
    "「あ、ああっ、あ……っ、んん！　だ、駄目……っ、もう、お願いっ、\\n　はひっ、ひぃっ、らめぇっ……、アタシ、んんっ、イキそう……っ」": "「啊，啊啊，啊……嗯嗯！　不，不行……求你了，\\n　哈嗯，嗯，不行……我，嗯嗯，要去了……」",
    "「はぁっ、あ、あぁ……っ、あっ、イッちゃうっ……、\\n　アンタのおちんちんで……んくっ、ああっ！！」": "「哈啊，啊，啊……啊，要去了……\\n　被你的肉棒……嗯唔，啊啊！！」",
    "「……イっ、イクぅぅううううッ！！」": "「……去，去了！！」",
    "激しい絶頂を迎え、全身を痙攣させるアオイ。\\n急激な締め付けに促されるようにして、アオイの膣内に白濁を放出した。": "葵迎来激烈的高潮，全身痉挛。\\n在阴道的急剧收缩的催促下，我在葵的阴道里射出了白浊液。",
    "「はひゃあ……っ、はぁ、んっ、んぅ……っ、たっぷり出たな……。\\n　あぅ……、まだピュッピュッて小刻みに出てる……、んっ」": "「哈呀……哈啊，嗯，嗯……射了好多……\\n　啊……还在断断续续地射……嗯」",
    "「ははっ、まるでアタシのこと孕ませようとしてるみたい、だな。\\n　いったい……、１回どれだけ出すんだ、んく……っ、ふぅ」": "「哈哈，简直就像要让我怀孕一样。\\n　你一次到底能射多少啊，嗯……呼」",
    "結合部から垂れた液体を見つめながら、アオイは満足そうに呟いた。": "葵注视着从结合处滴落的液体，满足地说道。",
    "「アンタを先にイかせることはできなかった、けど……、\\n　最後の一滴まで搾り取るっていう目標は、変わらないぞ……？」": "「虽然没能让你先高潮……\\n　但我的目标还是把你榨干哦……？」",
    "「だいたい、アンタのその顔……すっかりアタシの身体に、\\n　まいっちまってんじゃないのかい？　んん？」": "「而且，你这表情……\\n　不就是完全迷上我的身体了吗？嗯？」",
    "「まだまだ、アタシの鍛錬に付き合ってもらうからね。\\n　覚悟しなよ？」": "「你还要陪我锻炼呢。\\n　做好心理准备吧」",
    "言うまでもなく、この後もたっぷり朝までつきあわされた。\\nこちらが起き上がれなくなっても、アオイはまだまだ元気だったが……。": "不用说，之后她一直陪我到早上。\\n就算我站不起来了，她也还很有精神……。"
}