{
    "「ほらほら～、足がもつれちゃってるわよ～？　\\n　ちゃんとわらひのステップについてきなさ～い」": "「喂喂～，你脚都打结了哦～？　\\n　好好跟上我的步伐～」",
    "「......足がもつれちゃってるのは姐さんのほう」": "「……脚打结的是姐姐你」",
    "「ずいぶん賑やかだな」": "「真热闹啊」",
    "「んん、二人してどうしたの？　\\n　手なんか取り合って密着して……変なんだよ」": "「嗯嗯，你们两个怎么了？　\\n　手牵着手贴得那么近……好奇怪啊」",
    "スーザンと共にシンデレラの部屋の前を通りかかったところ、\\n忙しない物音が聞こえてきたので様子を見に入ってみた。": "我和苏珊一起路过仙杜瑞拉的房间时，\\n听到了匆忙的声音，所以就进去看看情况。",
    "「あわわわわ……！？　もしかしたらワタシってば、\\n　見ちゃいけないものを見てしまったかんじ？」": "「啊哇哇哇哇……！？　难道说，\\n　我看到了不该看的东西？」",
    "「お、お邪魔して申し訳なかったんだよ。\\n　ワタシは退散するから、あとはご自由に……！」": "「打，打扰了真是抱歉。\\n　我这就离开，之后就请你们自由……！」",
    "「……待って。なにか物凄く勘違いされてる気がする」": "「……等等。感觉你好像误会了什么」",
    "「あら、もしかしてヴェルと私が、\\n　そういう仲だと思われちゃったのかしら？」": "「哎呀，难道说你把维尔和我\\n　当成那种关系了？」",
    "「え、そういうことじゃないのか？　\\n　じゃあふたりはどうして……」": "「哎，不是吗？　\\n　那你们两个为什么……」",
    "「それはね……こういうことよ～♪」": "「这个嘛……是这样的哦～♪」",
    "シンデレラの合図と共に、\\nヴェルメリオは軽やかな足取りでステップを踏み出す。": "随着仙杜瑞拉的信号，\\n维尔梅里奥踏着轻快的步伐跳起了舞。",
    "それに応じてシンデレラは身をひるがえして華麗な舞を演じたのだった。": "仙杜瑞拉也配合着他的动作，华丽地跳起了舞。",
    "「うわー、見事なダンスだねぇ。思わず見惚れちゃったんだよ」": "「哇，好棒的舞蹈啊。我都不由得看入迷了」",
    "「……これで誤解は解けた？」": "「……这样误会就解开了吧？」",
    "「なるほど、わかったよ。\\n　それにしてもダンスかぁ。シンデレラは王族だもんな」": "「原来如此，我明白了。\\n　不过话说回来，舞蹈啊。毕竟仙杜瑞拉是王族嘛」",
    "「スーザンちゃんが褒めてくれたからとっても気分がいいわ。\\n　見とれちゃって、洗練されて芸術の域だなんて、もう♪」": "「苏珊酱夸我了，我心情超好。\\n　居然看入迷了，还说洗练到了艺术的境界，真是的♪」",
    "「そこまで言ってないんだよ！」": "「我没说到那种程度啦！」",
    "「言ってはない、けど……見事だったのは本当なんだよ」": "「虽然没说到那种程度……但跳得确实很棒」",
    "「とっても気分がいいわ。\\n　じゃあリクエストにお応えしてヴェル、もう一曲」": "「心情超好。\\n　那么维尔，就应观众要求再来一曲吧」",
    "「……無理だよ。もうこれで二十回目くらいなんだから……\\n　わたしの足が生まれたての小鹿みたいになるよ」": "「……不行啦。这已经是第二十次了……\\n　我的脚都像刚出生的小鹿一样了」",
    "「そんなぁ、せっかく興が乗ってきたところなのに」": "「怎么这样，我正兴致勃勃呢」",
    "「そうだ……ねぇ、スーザンちゃんは踊れる？」": "「对了……苏珊酱你会跳舞吗？」",
    "「え！？　いやいやいや、せっかくだけど遠慮させてもらうよ。\\n　実はワタシ、ダンスはあまり得意じゃないんだよね」": "「哎！？　不不不，虽然机会难得，但还是容我拒绝。\\n　其实我不太擅长跳舞」",
    "「リズムを取るのがすっごく苦手でさ。\\n　昔に披露して笑われちゃったことがあるんだよ」": "「我非常不擅长抓节奏。\\n　以前表演的时候还被嘲笑过」",
    "「意外だな。なんでも器用にやりそうだけど」": "「真意外啊。感觉你做什么都很熟练」",
    "「そんな思い出があったなんて。\\n　嫌なことを思い出させちゃってごめんなさいね」": "「居然还有这样的回忆。\\n　让你想起不好的回忆真是抱歉了」",
    "「……上手な人からダンスを習うと変われるかもしれないけどね」": "「……如果向擅长的人学习的话，说不定能改变呢」",
    "「……わたしも昔はダンスが苦手だったけど、\\n　やり方を教えてもらって上達できたから」": "「……我以前也不擅长跳舞，\\n　但有人教我之后就进步了」",
    "「それ、本当？　う～ん……」": "「真的吗？　嗯～……」",
    "「大丈夫よ。たとえ多少ぎこちなかったとしても、\\n　一生懸命に踊るスーザンちゃんを笑う人は、ここにはいないわ」": "「没事的。就算多少有些笨拙，\\n　这里也没有人会嘲笑拼命跳舞的苏珊酱的」",
    "「これを機に苦手なことを克服してみたらどうだ？」": "「要不要趁这个机会克服不擅长的事情呢？」",
    "「……そうだね。商人くんも勧めてくれたことだし、わかった。\\n　挑戦してみるんだよ！」": "「……是啊。既然商人君也这么说了，我知道了。\\n　我挑战一下吧！」",
    "こうしてシンデレラの熱血（ほろ酔い）ダンス指導が始まった。": "就这样，仙杜瑞拉的热血（微醉）舞蹈指导开始了。",
    "だがシンデレラは熱心に手ほどきしてくれたものの、\\nスーザンはなかなかコツをつかむことができずにいた……。": "但是仙杜瑞拉虽然热心地指导着，\\n苏珊却一直掌握不到诀窍……。",
    "「ううう……こんなにドジばっかり踏むなんて、\\n　自分で自分が情けないんだよ」": "「呜呜呜……我居然这么笨拙，\\n　连我自己都觉得丢脸啊」",
    "「大丈夫よ。ちょっとずつ上達してきてるから。\\n　さあ、もう一度トライしてみましょう？」": "「没事的。你已经一点一点进步了。\\n　来，再试一次吧？」",
    "「でも、このままじゃ何度練習したって\\n　大した上達が見込めない気がするんだよ」": "「但是，再这样下去不管练习多少次\\n　感觉都不会有什么进步啊」",
    "「ねぇ。ヴェルメリオはどんなことがキッカケでダンスが上手くなったの？　\\n　コツがあるなら教えて欲しいな」": "「我说。维尔梅里奥是通过什么契机才变得擅长跳舞的？　\\n　要是有什么诀窍的话希望你能教教我」",
    "「……わたしの場合は……見られることを意識した、かな」": "「……我的话……是意识到自己被看着吧」",
    "「見られること？」": "「被看着？」",
    "「……ダンスを誰に見てもらいたいかを想像しながら踊った。\\n　その人の前では無様な踊りを見せられないから……」": "「……我跳舞的时候会想象着想让谁看。\\n　因为不能在那个人面前跳得很难看……」",
    "「……ダンスを見せたい人や、好きな人を想像しながら踊ればいいと思う」": "「……我觉得一边想象着想展示舞姿的人，喜欢的人一边跳就行了」",
    "「なるほどなんだよ！　じゃあさっそく試してみるね」": "「原来如此啊！　那我马上试试看」",
    "「見せたい人……好きな人……」": "「想展示的人……喜欢的人……」",
    "スーザンはチラッと俺を一瞥してきた。\\nそしてすぐに目を逸らし、頬を赤く染める。": "苏珊瞥了我一眼。\\n然后立刻移开视线，脸颊染上了红晕。",
    "おまけに妖精の服によって露出されていた胸やお腹まわりを、\\n身体をよじって隠しだした。": "而且她还扭动着身体，\\n遮住了妖精服装下露出的胸部和腹部。",
    "「あら……♪　スーザンちゃんってもしかして……」": "「哎呀……♪　小苏珊你难道……」",
    "「そ、それ以上は言っちゃダメなんだよ！！」": "「不，不能再说了！！」",
    "「や……やっぱりそのやり方はワタシには無理……！　\\n　せめて着替えてから出直すんだよー！」": "「果，果然我还是做不到……！　\\n　至少先换身衣服再出来吧！」",
    "「妖精の服、かわいかったのに……着替える必要なんてあったのか？」": "「妖精的衣服明明很可爱……有必要换吗？」",
    "「次に練習するときは皇子には席を外してもらわないとね」": "「下次练习的时候皇子必须得回避一下了」",
    "俺はシンデレラの発言の意味が理解できず、首をひねるしかなかった。": "我没能理解仙杜瑞拉的发言，只能歪着脑袋。"
}