{
    "式場のなかに光が柔らかく降り注ぎ、\\n空気中の埃さえも神聖な輝きを放っているように見えた。\\nそんな厳かな雰囲気に包まれながら、ファオが申し出る。": "柔和的光芒从会场中倾泻而下，\\n就连空气中的尘埃都仿佛散发着神圣的光辉。\\n在如此庄严的气氛中，法欧开口说道。",
    "「せっかくの機会だし、\\n　もう少しだけこの婚礼衣装姿で過ごしてみたいのだが……」": "「难得有这个机会，\\n　我想再穿一会儿这身婚纱……」",
    "「わたくしに付き合ってくれないか？」": "「你愿意陪我吗？」",
    "「ああ、もちろんだ」": "「嗯，当然愿意。」",
    "その婚礼衣装を身につけた彼女を見た瞬間、\\n時が止まったかのように感じたのを改めて思い出す。\\n快諾すると、ファオは嬉しそうに微笑んだ。": "我再次想起，看到她穿上婚纱的瞬间，\\n时间仿佛静止了。\\n我爽快地答应后，法欧开心地露出微笑。",
    "「まずはこの式場をゆっくり眺めてみよう。\\n　細かな部分までしっかり見ると、\\n　また違った印象を持つかもしれないからな」": "「先慢慢欣赏这个会场吧。\\n　仔细观察细节，\\n　说不定会有不同的印象。」",
    "ファオが辺りを見渡す。\\n穏やかな色の瞳が捉えたのは、正面の壁に配されたステンドグラスだった。": "法欧环顾四周。\\n她那双温和的眼眸，捕捉到的是正面墙上的彩绘玻璃。",
    "「綺麗な色をしたガラスが、模様を作っている。\\n　控え目な色合いが、この式場にぴったりな気がするな」": "「颜色漂亮的玻璃，形成图案。\\n　低调的配色，感觉很适合这个会场。」",
    "「新郎新婦が愛を誓い合う瞬間、あのステンドグラスが花を添える――\\n　まるでブーケのようじゃ」": "「新郎新娘在互相宣誓爱意的瞬间，那块彩绘玻璃会为他们锦上添花——\\n　简直就像花束一样」",
    "草花が好きなファオらしい見方だと思いながら、深く頷く。": "我觉得这很符合喜欢花草的法欧的风格，于是深深地点了点头。",
    "「世界は平和とは言い難いが、民は力強く日常を送ろうとしておる。\\n　結婚式は、そんなときだからこそ執り行うべきものだな」": "「虽然世界很难说是和平的，但人民还是坚强地过着日常生活。\\n　正因为是这种时候，才更应该举办婚礼」",
    "「うん。こんな状況のなかでも、笑顔で当たり前のことを当たり前に行う。\\n　それは本当に強い生き方だ」": "「嗯。即使在这种情况下，也要带着笑容理所当然地做理所当然的事。\\n　这真的是很坚强的生活方式」",
    "「『当たり前のことを当たり前に』か――\\n　なんともいい言葉じゃ」": "「「理所当然地做理所当然的事」吗——\\n　真是句好话」",
    "「わたくしたちも、力強い笑顔で日常を続けていこう。\\n　それが、誰かの笑顔に繋がることにもなるだろうから」": "「我们也要带着坚强的笑容继续过着日常生活。\\n　因为这也会联系到某人的笑容」",
    "「ああ。幸せの輪を広げていこう」": "「嗯。让我们一起扩大幸福的圈子吧」",
    "ファオと視線を重ねて微笑み合うと、そこに式場のスタッフがやってきた。\\n目が合うなり、「ふたりにお願いがありまして」と口を開く。": "我和法欧四目相对，相视一笑，这时会场的工作人员走了过来。\\n一和我们对上视线，他就开口说：「有件事想拜托你们两位。」",
    "「『式場の広報活動を手伝ってもらえないか』とな……？」": "「「能不能帮忙宣传婚礼会场」……？」",
    "依頼の内容は、これから式場にやってくるカップルに向けて、\\n俺達が新郎新婦を演じ、式の流れを知ってもらうというもの。\\n正直、突然の申し出に戸惑っていたのだが――": "委托的内容是，我们扮演新郎新娘，\\n向接下来要来婚礼会场的情侣们展示婚礼的流程。\\n说实话，对于这个突然的请求，我感到很困惑——",
    "「それが誰かのためになるのならば、もちろん協力しよう」": "「如果能帮到别人的话，我当然会帮忙」",
    "ファオは躊躇うことなく引き受けた。\\nその優しさと思いきりのよさが胸を打つ。": "法欧毫不犹豫地接受了。\\n她的温柔和果断打动了我的心。",
    "「自分も微力ながらお力添えします」": "「我也会尽我所能帮忙的」",
    "気づいたら、そう返事をしていた。\\n緊張を和らげようという気遣いなのだろう。\\nファオの手が、こちらの手を包み込む。": "回过神来，我已经这样回答了。\\n可能是为了缓解紧张吧。\\n法欧的手包住了我的手。",
    "「不慣れ故に失敗もあるかもしれないが、\\n　ふたりで力を合わせて乗り越えていこう」": "「因为不习惯，所以可能会失败，\\n　但只要我们齐心协力，一定能克服的」",
    "「うん。一緒にがんばろうな」": "「嗯。一起加油吧」",
    "スタッフから説明を受けつつ、\\n手渡された台本で流れを確認していく。": "工作人员一边向我们说明，\\n一边把剧本递给我们，让我们确认流程。",
    "「なんと……！」": "「什么……！」",
    "あるページをめくった瞬間、ファオが赤面した。": "翻到某一页的瞬间，法欧的脸红了。",
    "「どうしたんだ？」": "「怎么了？」",
    "「ここに、『新郎新婦が誓いのキスをする』と書いてあるのだが……。\\n　わたくしの見間違いか？」": "「这里写着「新郎新娘要进行誓约之吻」……\\n　是我看错了吗？」",
    "該当のページを確認すると、\\nやはりファオが言ったとおりの言葉が書かれていた。\\n相違ないことを伝えると、ファオの頬がさらに赤みを増す。": "我确认了一下那一页，\\n上面果然写着法欧说的那句话。\\n当我告诉她没有看错时，法欧的脸变得更红了。",
    "「人前で、皇子と口づけをするなどと――」": "「在别人面前和皇子接吻什么的——」",
    "ファオはこちらから視線を逸らし、台本を食い入るようにして見ている。\\nあからさまに恥ずかしがっているファオのことが、なんとも愛おしい。\\nしばらくの沈黙のあと、彼女は再びこちらの手を取った。": "法欧把视线从我身上移开，紧紧盯着剧本。\\n明显感到害羞的法欧，真是可爱。\\n沉默了一会儿后，她再次牵起我的手。",
    "「だがしかし、これも誰かのためじゃ……」": "「但是，这也是为了某个人……」",
    "「ええと、人前というのは……\\n　不慣れ故に失敗もあるかもしれないが。\\n　わたくしとキスをしてくれるだろうか？」": "「那个，虽然在别人面前……\\n　可能会因为不习惯而失败。\\n　但你愿意和我接吻吗？」",
    "ファオの気持ちを受け止めて、俺は深く頷いた。": "我接受了法欧的心意，深深地点头。"
}