{
    "「しかし、だいぶ来たはずなんだが……。\\n　どこまで行ってもなにも変わらないな」": "「可是，我们已经走了很久了……\\n　不管走到哪里，都还是什么都没有。」",
    "先頭を歩いていたミリアムが、\\n足を止めて不安げに周囲を見回す。": "走在前头的米莉亚姆停下脚步，\\n不安地环顾四周。",
    "「そういう、上るものの不安を煽る構造になっているんだろう。\\n　階段も空間の中に隠されていたからな」": "「这种构造就是会让人产生这种不安吧。\\n　毕竟楼梯也藏在空间里。」",
    "「空間の中に？\\n　なんだそれ、特殊なトラップなのか？」": "「藏在空间里？\\n　那是什么，是特殊的陷阱吗？」",
    "「わかりやすく言うと、階段を周囲に同化させて隠しているんだ。\\n　時空間の操作は神々の得意技だからな」": "「简单来说，就是把楼梯藏在周围，让它和周围同化。\\n　因为操作时空是神明的拿手好戏。」",
    "「当然、月の女神であるアリステラ様にもその能力はある。\\n　七煌である私だから見破れたが、そうでなければ永遠に上への道を、\\n　見つけることが出来ないだろう」": "「当然，身为月之女神的阿莉丝特拉大人也有这种能力。\\n　因为我是七煌，所以才能看穿，否则我们永远都找不到通往上方的道路吧。」",
    "「まさか、そのような恐ろしいトラップが仕掛けてあったとは……\\n　時々こっちだと教えてくれたのはそのためだったのですね」": "「没想到竟然设下了这么可怕的陷阱……\\n　难怪你时不时就会告诉我们方向。」",
    "「タラッサさまたちに来て貰って良かったですね、団長！」": "「幸好有请塔拉萨大人他们来呢，团长！」",
    "「ああ。おかげで周囲の光景が変わらないのは、気にならなくなった。\\n　しかしもう一つ、引っかかっていることがある」": "「是啊。多亏了你们，我才能不去在意周围景色一成不变的事。\\n　不过，还有一件事让我很在意」",
    "「なんですか、わたしでわかることなら」": "「是什么事呢？如果是我能回答的，还请尽管问」",
    "「時間だ。この塔、窓がないから外が見えないだろう。\\n　今が何時なのかはともかく、入ってどれくらい経ったのかもわからない」": "「是时间。这座塔没有窗户，所以看不到外面。\\n　现在是几点我暂且不论，我也不知道我们进来多久了」",
    "「なんだ、そんなことですか。\\n　大丈夫です、ヒューム製の懐中時計を持ってきましたから」": "「什么啊，原来是这种事啊。\\n　没问题的，我有带休姆制的怀表来」",
    "団長のお役に立てると、テレーザは張り切ってカバンに手を入れる。\\nしかし……。": "特蕾莎干劲十足地把手伸进包里，想为团长派上用场。\\n但是……。",
    "「ああ、ダメだ。止まっています……」": "「啊，不行。停了……」",
    "「なんだ、故障か？」": "「怎么，坏了吗？」",
    "「いえ、それにしては少しおかしいです。\\n　この塔に入る前に時間を確認したんですが……ほぼその時間のまま。\\n　たぶん、この塔に入ってすぐ止まっていますね」": "「不，如果是坏掉的话，有点奇怪。\\n　我在进入这座塔之前确认过时间……现在的时间和当时几乎一样。\\n　大概，是进入这座塔后马上停的」",
    "「おそらくそれもこの塔に仕掛けられたトラップだろう。\\n　神々の得意技は『時空間』の操作。\\n　つまり、時の進み方にも干渉することが出来る」": "「这恐怕也是这座塔的陷阱之一吧。\\n　众神的拿手好戏是操作「时空间」。\\n　也就是说，他们可以干涉时间的流逝」",
    "「時間の概念がわからないと、心理的に不安になるからな。\\n　たぶんこの塔の中は、時間の流れがめちゃくちゃになっている」": "「如果不知道时间的概念，心理上就会感到不安。\\n　这座塔里的时间流逝大概已经变得乱七八糟了」",
    "「なるほど、理由はわかったのですが、困りますね……。\\n　そろそろお昼ご飯の時間かと思ったのですが、\\n　いつ食べればいいものやら」": "「原来如此，虽然明白了原因，但还是有点困扰……\\n　我本来以为差不多该吃午饭了，\\n　现在到底该什么时候吃呢？」",
    "「言われてみれば、だいぶ腹が減っている気がするな……」": "「听你这么一说，我感觉肚子已经很饿了……」",
    "「好きな時間に食べればいいんじゃないか？\\n　私の感覚からいっても、４～５時間は経っているから」": "「随便什么时候吃都可以吧？\\n　根据我的感觉，已经过了4～5个小时了」",
    "「なるほど……それでは弁当にしましょう。\\n　テレーザ、準備を！」": "「原来如此……那就吃便当吧。\\n　特蕾莎，准备一下！」",
    "「はい、ただいま敷物を広げます！」": "「好的，我马上铺好垫子！」",
    "「敷物？」": "「垫子？」",
    "見ている間にテレーザは、\\n背負っている方のカバンから布のようなものを取り出し床に敷いていく。": "特蕾莎从背上的包里\\n取出一块布铺在地上。",
    "「まるでピクニックだな……\\n　でも、直に座らなくていいのは助かる」": "「简直就像野餐一样……\\n　不过，不用直接坐在地上真是太好了」",
    "「団長、一緒に食べましょう！」": "「团长，一起吃吧！」",
    "「弁当なんか準備していないんだが、どうしよう」": "「我可没准备便当啊，怎么办？」",
    "「だったら、私のを食べてくれ。\\n　私は、クリスティーナに貰ったのを食べるから」": "「那就吃我的吧。\\n　我吃克莉丝汀娜给我的」",
    "「クリスティーナに貰った？\\n　ちょっと、言っている意味がわからないんですが……」": "「克莉丝汀娜给的？\\n　等等，我听不懂你在说什么……」",
    "「どこで聞きつけたのか知らないが、\\n　宿舎を出たところでクリスが待ってたんだ。\\n　それで、頑張ってくださいと言われてこの弁当箱を渡された」": "「不知道她是从哪里听说的，\\n　克莉丝在宿舍门口等我。\\n　然后，她对我说了声加油，把便当盒递给了我」",
    "そう言ってタラッサがみんなに見せたのは、\\nヒューム製の、最近の学生に流行っているデザインの弁当箱だった。": "塔拉萨说着，把一个便当盒\\n递给大家看。那是休姆设计的，最近在学生中很流行的便当盒。",
    "「青春ですね！\\n　そしてそのデザイン、かわいい……」": "「真是青春啊！\\n　而且这个设计，好可爱……」",
    "「そのお弁当箱、今度ヒュームで買ってきます！」": "「下次我也去休姆买一个便当盒吧！」",
    "「こっちもじゅうぶん青春していると思うが……。\\n　あと、アタシはなにを食べたらいいんだ。\\n　非常食の干し肉はあるけど、さすがに味気ない」": "「我觉得我们这边也够青春了……\\n　还有，我该吃什么好呢？\\n　虽然有干肉作为紧急食物，但味道太淡了。」",
    "「私たちのぶんを一緒に食べるか？\\n　あきらかに量が多いから」": "「要不要跟我们一起吃？\\n　因为量明显太多了。」",
    "「てへへ……慣れていないもので、\\n　ちょっと作りすぎてしまいました」": "「嘿嘿嘿……因为不习惯，\\n　所以不小心做太多了。」",
    "「そういうことなら、ありがたく頂こう」": "「既然如此，那我就心怀感激地收下了。」"
}