{
    "突然、異世界に飛ばされた俺とマカロン、ハンペン、そしてスーザン。\\n迷いこんだのは「オトギノクニ」というおとぎ話の世界だった。": "突然被传送到异世界的我，马卡龙，汉佩尔，还有苏珊。\\n我们误入了名为「童话之国」的童话世界。",
    "どうやらボラコというオトギノクニの術者が、異なる世界を繋げる\\n魔術を使ったことが原因らしく、\\n俺たちはオトギノクニで過ごしながら戻れるタイミングを待っていた。": "原因似乎是名为波拉科的童话之国的术者，使用了连接不同世界的\\n魔法，\\n我们一边在童话之国生活，一边等待着回去的时机。",
    "そしてようやく元の世界に帰ってこられたと思ったのだが……。": "然后，我们终于回到了原来的世界，但是……。",
    "「皇子たちだけじゃなくて、私とヴェルまでこっちに来ちゃった、\\n　ってわけね」": "「不只是皇子们，连我和维尔也来到了这边，\\n　就是这么回事吧」",
    "「……逆に、こっちの世界の子も消えちゃったんだね」": "「……相反，这边世界的孩子也消失了呢」",
    "「ええ、おそらくね。消えたのはソフィア、ナディラ、ライサ……\\n　そしてヤヤよ。どうしてその四人なのかはわからないけど」": "「嗯，恐怕是的。消失的是索菲娅，娜迪拉，莱莎……\\n　还有芽芽。虽然不知道为什么是这四个人」",
    "「そして私だけ取り残された、ってわけ。\\n　まったく、何がどうなってるんだかさっぱりよ」": "「然后只有我被留了下来，就是这么回事。\\n　真是的，完全搞不懂发生了什么」",
    "サンドラたちに話を聞くと、俺達が消えたのと同時に姿を現した\\nピュルテ、ドロシー、そして人間さんと遭遇。\\n事情を聞いて移動城の部屋を貸しながら行動をともにしたという。": "听桑德拉她们说，在我们消失的同时，普露忒，桃乐丝，\\n还有人类小姐出现了。\\n听说了情况后，她们借了移动城的房间，和她们一起行动。",
    "そしてピュルテたちからボラコの存在を聞き、元に戻させるために\\n彼女を探し、捕まえた。\\n観念して大人しく戻る術を発動したのだが……。": "然后从普露忒她们那里得知了波拉科的存在，为了让她恢复原状\\n我们找到了她，抓住了她。\\n虽然她已经放弃抵抗，乖乖发动了恢复原状的魔法……。",
    "「結果として、ドロシーは残ったままだし、ソフィアたちは消えるし、\\n　おまけにシンデレラたちが飛ばされてきて……。\\n　おかしなことになっちゃったわね」": "「结果桃乐丝还是留在了这里，索菲娅她们消失了，\\n　仙杜瑞拉她们还被传送了过来……\\n　真是变得奇怪了呢」",
    "「うーん……。最初に世界をまたいでいったのが、同じ人数だったのが\\n　なんとなく気になるんだよ。\\n　ワタシたちも四人、こっちに来たのも四人……」": "「嗯……。最开始跨越世界的时候，人数是一样的\\n　总觉得有点在意啊。\\n　我们也是四个人，来到这边的也是四个人……」",
    "「……」": "「……」",
    "「えっ、何？　ものすごく視線を感じるんだよ」": "「诶，怎么了？　感觉视线好强烈啊」",
    "「真面目な空気なのにこんなことを言うのはアレだけど……\\n　気になって集中できないから聞くわね」": "「虽然在这么严肃的气氛下说这种话有点那个……\\n　不过我有点在意，所以没办法集中精神，就问一下吧」",
    "「なんだろ」": "「什么啊」",
    "「その服、何！？」": "「你那身衣服，怎么回事！？」",
    "「あっ、そっか！　自分が何を着ているかすっかり忘れてたんだよ！　\\n　えっと、これはその、向こうで色々あって」": "「啊，对了！　我完全忘记自己穿着什么衣服了！　\\n　那个，这个，是在那边发生了很多事」",
    "「おもいでづくりだよ。ねっ！」": "「是回忆制造哦。对吧！」",
    "「……そうだね、楽しかったよね。\\n　そういえば、ティンカは向こうに残ったままなんだね」": "「……是啊，很开心呢。\\n　说起来，汀卡还留在那边呢」",
    "「やっぱりそうよね、妖精さんの服よね。\\n　胸の大きさが違うと印象がだいぶ変わるわ」": "「果然是这样啊，是妖精的衣服呢。\\n　胸部的大小不同的话印象也会有很大变化呢」",
    "「それ目の前で言ったら本人キレてたから気をつけて」": "「这话当着本人的面说她会生气的，注意点」",
    "「でも良かったです。向こうの世界でも楽しんでいたみたいで。\\n　場所によっては危険なところもあるとピュルテさんたちから\\n　聞いていたので、心配していたんですよ」": "「不过太好了。在那边的世界好像也过得挺开心的。\\n　我听普露忒她们说，有些地方很危险，\\n　所以一直很担心」",
    "「早々に出会って、助けてもらえたからな。\\n　お礼も言わずにお別れになって残念だと思ってたから、\\n　その点だけは、また会えて良かったけど……」": "「我们很快就相遇了，还得到了帮助。\\n　因为没有道谢就分别了，所以一直觉得很遗憾，\\n　就这点来说，能再见到她真是太好了……」",
    "「だったら、今度はお返しに私たちが三人を守らないとね」": "「那么，这次就轮到我们三人来保护她们了」",
    "「ここまでの例でいうと、きっとソフィアたちはまたティンカの\\n　近くに現れているはずだから……きっと向こうも大丈夫なんだよ」": "「从至今为止的例子来看，索菲娅她们肯定又会出现在\\n　汀卡的附近……所以那边肯定也没事的」",
    "「それにしても、ボラコは何を考えているのかしらね……」": "「话说回来，波拉科到底在想什么呢……」",
    "「そのことなんだけど、たぶんわざとじゃないと思うの。\\n　本人もしゅんとしていたし、直前に何か言っていたわ」": "「关于这件事，我觉得它应该不是故意的。\\n　它本人也一副沮丧的样子，而且在那之前好像说了什么」",
    "「……何かって？」": "「……说了什么？」",
    "「ナントカが足りない、みたいなことを言ってたの。\\n　だからもしかしたら術が不完全だったんじゃないかって」": "「好像是说，什么什么不够了。\\n　所以我想，说不定是魔法不完整」",
    "「あれ、なんて言ってました？　私も聞いたんですけど、聞き取れなくて」": "「咦，它说了什么？　我也听到了，但没听清」",
    "「全然気づかなかったわ。ユラニアは？」": "「我完全没注意到。尤拉尼亚呢？」",
    "「たぶん……栞、って言ってたような」": "「大概……是说了「书签」」",
    "「栞か……何か魔法の道具なんだろうか」": "「书签吗……是什么魔法道具吗」",
    "「待って、そう言えばこれ」": "「等一下，这么说来这个」",
    "ふいにドロシーが声を上げ、部屋の隅に立てかけてあった\\n大きな地図を取り出す。\\nそれはこのエダフォス大陸の地図だった。": "桃乐丝突然出声，拿出了立在房间角落里的\\n一张大地图。\\n那是这个埃达弗斯大陆的地图。",
    "「それって確かピュルテさんが印をつけていた地図ですよね」": "「这确实是普露忒小姐做了标记的地图吧」",
    "「ええ、そうよ。強いエルマイトの反応があった場所に\\n　全部、印をつけておいたのよ」": "「嗯，是的。在有强烈埃尔密特反应的地方\\n　全部都做了标记」",
    "「反応があった場所、ですかい？」": "「有反应的地方吗？」",
    "「ピュルテちゃんはエルマイトやディマイトが強い場所を\\n　感知して特定できる能力を持っているのよ」": "「普露忒拥有感知并特定出埃尔密特和迪密特\\n　强烈场所的能力」",
    "「ボラコさんを追いかけるときに、そのピュルテさんの能力も\\n　使っていたんです。\\n　でも、結局その場所を調べはしてなくて」": "「在追波拉科先生的时候，也使用了\\n　普露忒小姐的能力。\\n　但是，结果还是没有调查那个地方」",
    "「……じゃあ、もしかしてその場所に」": "「……那么，说不定在那个地方」",
    "「エルマイトの反応ということは、ボラコの術に使えるはず。\\n　栞がある場所なのかもしれないわね」": "「有埃尔密特的反应，也就是说应该能用在波拉科的术上。\\n　说不定是书签所在的地方」",
    "「なんか、たからさがしみたいだね！　\\n　じゃあその、しおりさがしにしゅっぱつだー！」": "「总觉得，像是在寻宝一样呢！　\\n　那么，出发寻找书签吧！」",
    "「あれっ、ダンナ？　なんか肩のとこについてますぜ」": "「咦，少爷？　肩膀上好像有什么东西」",
    "「ん？　これは、黒い羽……？　\\n　カラスなんて見かけなかったけど……いつの間に……？」": "「嗯？　这是，黑色的羽毛……？　\\n　没看到有乌鸦啊……什么时候……？」"
}