{
    "「もう１回、鏡界へ……」": "「再回一次镜界……」",
    "「特に対策なんかもせずに、このままってことですかい？」": "「不采取任何对策，就这样直接回去吗？」",
    "「ああ。だだっ広い平原で、目視できる距離で遭遇しちまったんだ。\\n　さっきのは本当に運が悪かったんだと思う」": "「是啊。在一片广阔的平原上，以肉眼可见的距离遭遇了敌人。\\n　刚才那真的是运气太差了」",
    "「そうね……初めてで見つかっちゃったのはちょっと気になるけど、\\n　他に方法もないんだし、もう１回行くしかないわよね」": "「是啊……虽然第一次就被发现有点在意，\\n　但也没有别的办法了，只能再试一次了」",
    "「そう、ですね……行かないと……」": "「是啊……不去不行……」",
    "同意はしつつも表情が晴れないソフィアたち。\\nほんの少し前に、あわやという事態を経験しているのだから無理もない。\\nしかし、それを打ち破るように――": "索菲娅她们虽然同意了，但表情却很阴沉。\\n毕竟就在不久之前，她们才刚刚经历过一次生死攸关的危机，这也难怪。\\n但是，为了打破这个局面——",
    "「そりゃそうよね。このままじゃ、\\n　何しに行ったのかわからないもの」": "「那当然了。要是就这样回去的话，\\n　都不知道我们是去干什么的了」",
    "「ロセット……！」": "「罗塞塔……！」",
    "「さっきはつまらないって言ってたのに」": "「你刚才不是还说很无聊吗」",
    "「着いたときはそう思ったけど……\\n　一瞬で戻って来ちゃったから、まだなにも分からないし」": "「刚来的时候是这么想的……\\n　但因为一瞬间就回来了，所以什么都不知道」",
    "「アタシたちも賛成よ！　それこそまだ何も調査できてないんだから」": "「我们也赞成！　毕竟我们什么都没调查到」",
    "「私たちは結局、悪魔に遭遇してないからね。\\n　みんなの経験した恐怖を肌で感じていないせいもあるかもしれないが」": "「我们到最后也没遇到恶魔。\\n　可能是因为没有亲身体验过大家经历过的恐惧」",
    "「感じてたとしてもボクはいくね！　\\n　発明のためにはリスクを取ることも必要なんだ」": "「就算有我也要去！　\\n　为了发明，冒险也是必要的」",
    "「ほらっ、あたしだけじゃないわ」": "「你看，不光是我」",
    "「ほんとロセットさん、好奇心旺盛というか……\\n　楽しくなりそうだと思ったら躊躇しないですよね」": "「罗塞塔小姐，你的好奇心真是旺盛啊……\\n　一觉得有趣就不由得去做了呢」",
    "「当然よ！」": "「当然了！」",
    "「ロセットがそうやって刺激的なことを望むから、\\n　あんなのが出てきたりしたんじゃないの？」": "「罗塞塔你就是想体验这种刺激的事情，\\n　所以才会出现那种东西吧？」",
    "「なるほど……望み通り刺激のかたまりが\\n　会いに来てくれたわけですな」": "「原来如此……所以你所期望的刺激\\n　就来见你了啊」",
    "「そ、そんなわけないじゃない！」": "「怎，怎么可能啊！」",
    "否定しつつも、なんだかばつの悪そうなロセット。\\nその様子に周囲にも笑いが起こった。": "罗塞塔虽然嘴上否定，但看起来却有些尴尬。\\n看到她这副样子，周围的人也笑了起来。",
    "カペルのもたらした恐怖が少し緩和したようで、\\n俺も内心ほっとする。": "卡佩尔带来的恐惧似乎稍微缓和了一些，\\n我也在心里松了一口气。",
    "「じゃあ、決まりだな。タラッサ、改めてよろしく」": "「那就这么决定了。塔拉萨，再次请你多多关照」",
    "「ああ、わかった」": "「嗯，我知道了」",
    "「そういえば……鏡界に行った先で、ちょっと場所がずれていたんだけど」": "「说起来……去镜界的时候，稍微有点偏移了」",
    "「場所が……ずれていた？」": "「地点……偏移了？」",
    "「ヒュームではあったんだけど、ここみたいに王都の近くじゃなくて、\\n　ちょっと離れた場所だったんだ」": "「虽然还是在休姆，但不是像这里一样在王都附近，\\n　而是在稍微远一点的地方」",
    "「そうだったのか。おかしいな……」": "「是这样吗。好奇怪啊……」",
    "タラッサは訝しげに首を傾げる。\\nやはりタラッサが何か意図があってやったことではないようだ。": "塔拉萨疑惑地歪着头。\\n果然塔拉萨并不是出于某种意图才这么做的。",
    "「鏡界とこちらの世界は、そもそも存在している空間が異なる。\\n　座標がずれるということは、もしかしたら空間の接続が\\n　不安定なのかもしれないな」": "「镜界和这边的世界，本来存在的空间就不一样。\\n　座标偏移了，说不定是空间的连接\\n　不稳定」",
    "「じゃあいきなり土の中とか海の中に飛ばされちゃう、\\n　なんてこともあるわけ？」": "「那也就是说，有可能会突然被传送到土里或者海里吗？」",
    "「完全に制御できていない以上、可能性はある」": "「既然无法完全控制，那就有可能」",
    "「そんな、海の中だなんて……！？　凍り付いちゃうじゃないですか！」": "「怎么会，海里什么的……！？　那不就冻住了吗！」",
    "「そいつは水温によりますぜ。\\n　鏡界だって、ジェネラス以外は海が凍ったりしないでしょうし」": "「那得看水温了。\\n　镜界里除了杰尼勒斯以外，海也不会结冰吧」",
    "「でもこわいよ……ヘンなとこだったらこまる……」": "「但是好可怕啊……要是到了奇怪的地方就麻烦了……」",
    "「安心しな。俺も鏡界では多少の距離なら空間移動できる。\\n　あんまりヤバいとこだったら、なんとかしてやるよ。\\n　さっきみたいに飛ぶことだって出来るしな」": "「放心吧。我在镜界里也能进行短距离的空间移动。\\n　要是到了很糟糕的地方，我会想办法的。\\n　就像刚才那样飞起来也可以」",
    "「ほんとっ？　ミル、ありがとう！」": "「真的吗？　米尔，谢谢你！」",
    "「どうってことねぇよ、これくらい」": "「这点小事，没什么啦」",
    "「またカッコつけて……」": "「又在耍帅了……」",
    "「そういうことなら安心ですね。\\n　いきなり溺れたり凍結したりすることはないんですから」": "「这样的话就放心了。\\n　不会突然溺水或者被冻住的」",
    "「ただし……さっきみたいに七大悪魔の目の前に出ちまったら\\n　どうにもならないから、覚悟しておいてくれ」": "「但是……要是像刚才那样出现在七大恶魔面前的话\\n　就没办法了，做好觉悟吧」",
    "「ちょ、ちょっと脅かさないでよ！」": "「别，别吓唬我啊！」",
    "「そうよ、向こうの大陸だってエダフォスと同じ広さなんでしょ？　\\n　そんな偶然、そうそう起こらないわよ」": "「就是啊，对面的大陆和艾达福斯一样大吧？　\\n　那种偶然，不会那么容易发生的」",
    "「確率は所詮確率だからな。\\n　運悪くハズレを引くことはあるだろ」": "「概率终究只是概率。\\n　运气不好也是有可能会抽到下下签的」",
    "「そうやって私たちが怖がってるの見て、\\n　楽しんでるんでしょ！」": "「你就是想看我们害怕的样子，\\n　以此为乐吧！」",
    "「マカロンだって不安になっちゃうのに、ひどいわね」": "「马卡龙明明也很不安，你真过分」",
    "「そんなんじゃねーよ！　用心しろって話をしただけだろーが！」": "「才不是那样！　我只是在提醒你们要小心！」",
    "再び鏡界に向かうべく、俺たちは移動城に乗り込んだ。\\n一度経験して流れもわかっているので、早々に手近なものにつかまるなどして\\n体勢を安定させる。": "为了再次前往镜界，我们坐上了移动城。\\n因为有过一次经验，所以知道流程，很快就抓住了附近的东西\\n稳定了姿势。",
    "「そう言えば……聞くの忘れてたんだけど、\\n　鏡界からこっちに戻してくれたのはタラッサだったのかしら」": "「说起来……我忘记问了，\\n　把我们从镜界带回来的是塔拉萨吗」",
    "「戻すことはできるって言ってたわよね。\\n　だったらタラッサなんじゃないの？」": "「她说过能把我们送回来的吧。\\n　那不就是塔拉萨吗？」",
    "「でも、私たちが戻ってきたのを見て驚いてましたよね？　\\n　自分でやったことなら、ああいう反応はしないと思うんですけど」": "「但是，她看到我们回来的时候很惊讶吧？　\\n　如果是她自己做的，我想她应该不会有那样的反应」",
    "「確かに。自分でやったなら、なにに驚いていたのかわからないわ」": "「确实。如果是她自己做的，我就不知道她为什么会惊讶了」",
    "「そもそもタイミングが良すぎるからね。\\n　だって、まさに悪魔が迫ろうっていうときだったんだろう？　\\n　まるで向こうの世界が見えていたようじゃないか」": "「说到底时机也太好了。\\n　因为，那不正是恶魔逼近的时候吗？　\\n　简直就像能看见那边的世界一样」",
    "「そうね、いくらタラッサさまでも、\\n　そこまで見通せているはずはないわ。\\n　もし見えるなら、まずカペルがいることに気づくだろうし」": "「是啊，就算是塔拉萨大人，\\n　也不可能看得那么远。\\n　如果能看见的话，首先应该会注意到卡佩尔的存在」",
    "「うーん、わからないことだらけだな……」": "「嗯，有太多不明白的事情了……」",
    "「戻りたいときは、そう言えば戻してくれるんでしょ？　\\n　誰かの心の叫びが届いたのかも……」": "「想回来的时候，只要这么说她就会送我们回来吧？　\\n　或许是某人心中的呐喊传达到了……」",
    "「とりあえず、そういうことにしておきましょうか」": "「总之，就当作是那样吧」",
    "考えたところで答えが出るものでもない。\\n次にタラッサに会ったときに、もう少し詳しく聞いてみよう。": "就算再怎么思考，也得不出答案。\\n下次见到塔拉萨的时候，再问得详细一点吧。",
    "そう自分を納得させるのと同時に、再び視界が白くなって――": "就在她这么告诉自己的同时，视野再次变得一片白——"
}