{
    "ベッドの上で重なり、互いを求め、興奮を高め合う。\\n身体に触れれば悦び、悦ばれ……甘美な時間が流れていく。": "我们躺在床上，互相渴求着对方，让彼此的兴奋感不断高涨。\\n只要触碰到对方的身体，就会感到愉悦，让对方愉悦……时间就这样甜蜜地流逝。",
    "「あんっ……ふふっ、皇子ってば……がっつきすぎよ。\\n　そんなにわたしの身体に触れるのが、嬉しいの？」": "「啊嗯……呵呵，皇子真是的……太猴急了啦。\\n　摸我的身体有那么开心吗？」",
    "「ナディラが言ったんだろ。遠慮なんかしなくていいって」": "「娜迪拉不是说过了吗？不用客气。」",
    "「そういえば、そうだったわね。\\n　いいわ……あなたの好きにして……それが一番、気持ちいいから……」": "「这么说来，好像是有这么说过呢。\\n　好啊……随你高兴……因为那样最舒服了……」",
    "好きにしてと言われてから、すっかりナディラの胸ばかり弄っている。\\n口に含む胸の先は、舌で弾けるほど硬く起っていた。": "自从她说随我高兴之后，我就一直玩弄着娜迪拉的胸部。\\n含在嘴里的胸部前端，已经硬到可以用舌头弹开的程度了。",
    "「んっ……ふふっ……そんなに、おっぱいばっかり吸って……\\n　まるで大きな赤ちゃんみたいよ？」": "「嗯……呵呵……你一直吸胸部……\\n　简直就像个大宝宝一样哦？」",
    "そう言われても、この大きくて魅力的な乳房から離れられない。\\nしつこいだろうかとナディラの顔色を伺うが、不快ではなさそうだ。": "就算她这么说，我还是无法离开这对大而有魅力的乳房。\\n我担心自己会不会太缠人，于是观察娜迪拉的脸色，但她似乎并不觉得不快。",
    "「こんな大きいだけの胸が、あなたをそこまで夢中にさせるなんてね。\\n　こっちは重たくて大変なのよ？」": "「这么大的胸部，竟然能让你这么着迷。\\n　这对胸部可是很重的，很辛苦哦？」",
    "「それに興奮が高まると、ミルクだって出ちゃうし……\\n　やだ、なんだかそれだけ言うと変態みたいね」": "「而且兴奋起来的话，还会流出奶水……\\n　讨厌，光是这么说就好像变态一样」",
    "「でもあなたは……そういうおっぱいの方が好きかしら？　\\n　……なんて、聞くまでもなかったわね」": "「不过你……是不是更喜欢这样的胸部呢？　\\n　……算了，这种事根本不用问」",
    "興奮しきっているこの頭には、答えている余裕なんて、ない。\\nそのせいか、少し余裕気味なナディラに意地悪をしたくなる。": "我兴奋到极点的脑袋，已经没有余力回答了。\\n也许是因为这样，我开始想捉弄一下从容的娜迪拉。",
    "「あら、何か気に障ったかしら？　んっ、あんっ……。\\n　はぁっ……んっ……ちょっと、くすぐったいわよ」": "「哎呀，有什么让你不高兴的吗？　嗯，啊嗯……\\n　哈啊……嗯……有点痒呢」",
    "胸を揉みしだき、舌先でチロチロと胸の先を刺激してみるが、\\nしかし、ナディラにはあまり効いていないようだ。": "我揉着她的胸部，用舌尖刺激着乳头，\\n但是，对娜迪拉似乎没什么效果。",
    "「んっ……ふふっ、わたしを鳴かせたくて必死なのね。\\n　気持ちいいことには変わりないけど、少し足りないかしら」": "「嗯……呵呵，你很拼命地想让我发出声音呢。\\n　虽然很舒服，但好像有点不够呢」",
    "「わたしを鳴かせたいなら、そろそろ別のところも愛してもらわないと……\\n　でも、今のあなたにはそこまで手は回らなさそうね？」": "「如果想让我发出声音的话，差不多该爱抚别的地方了……\\n　不过，现在的你好像没那个余力呢？」",
    "「仕方ない……本当は面倒だけど、わたしが動いてあげる。\\n　あなただから、特別よ？」": "「没办法……虽然很麻烦，但还是我来动吧。\\n　因为是你，所以才特别照顾哦？」",
    "そう言って、ナディラは少しだけ腰を上げ始めた。\\nペニスの先端部分に媚裂をあてがうと、少しずつ腰を下ろし始める。": "说着，娜迪拉开始微微抬起腰。\\n将媚缝对准阴茎的前端，然后慢慢地坐下来。",
    "「はぁっ、んっ……やだ、すっごい硬くなってるじゃない……\\n　それに、こんなに大きくなって……ん、ふっ……」": "「哈啊，嗯……讨厌，变得好硬……\\n　而且，变得这么大……嗯，呼……」",
    "「ずっとお腹の前にあって、存在感はあったけど……\\n　はっ……こうして、受け入れてみると……ものすごい質量、ね……」": "「虽然一直都在肚子前面，很有存在感……\\n　哈……像这样，接受之后……感觉质量好大……」",
    "愛液でひどく濡れている蜜壺は、すんなりとペニスを飲み込んだ。\\n包み込まれた感触が気持ちよくて、ついつい呻いてしまう。": "被爱液彻底濡湿的蜜壶，顺畅地吞下了阴茎。\\n被包裹住的触感非常舒服，我不禁呻吟起来。",
    "「声が出るほど気持ちいいの？　\\n　わたしも……あなたのを受け入れたせいか、お腹の奥が切ないわ」": "「舒服到会发出声音吗？\\n　我也是……因为接受了你的，所以肚子里面好难受」",
    "「動いたら、この疼きはどうにかなるものかしら？　\\n　もう、こんなに奥まで届いちゃっているし……試してみましょ……」": "「动起来的话，这股疼痛会不会有所缓解呢？\\n　已经，都插到这么深的地方了……试试看吧……」",
    "まずは揺さぶるだけ。身体に馴染むのを待ち、じっくりと熱を感じ合う。\\nそうしていると、ナディラの喉奥から甘い声が静かに漏れてきていた。": "首先只是摇晃。等待身体适应，慢慢地感受彼此的热度。\\n就这样，娜迪拉的喉咙深处静静地发出了甜美的声音。",
    "「はっ……んっ……も、すごい、硬いっ、から……\\n　わたしの、ナカ……いっぱい、押し広げてきて……あっ……」": "「哈……嗯……好、好硬……\\n　我的、里面……被撑开了……啊……」",
    "じわじわと柔らかい肉壁を広げ、奥まで入っていくのを感じる。\\nナディラの熱い蜜壺は、甘えるように吸い付いてきていた。": "我感觉到柔软的肉壁被逐渐撑开，阴茎深入其中。\\n娜迪拉的火热蜜壶，像是在撒娇一般紧紧吸附着。",
    "「はうっ、んっ……んんっ、んくっ、ふっ、んっ……！　\\n　あ、だめっ……気持ちいいところにっ、当たっちゃうっ……！」": "「哈呜，嗯……嗯嗯，嗯咕，呼，嗯……！　\\n　啊，不行……碰到了，舒服的地方……！」",
    "「少し揺さぶっているだけ、なのに……こんな、気持ちいいなんてっ……\\n　はあっ……あ、ぁんっ……あ、そこっ……ふあっ、ぁっ……！」": "「明明只是稍微晃动一下而已……居然，这么舒服……\\n　哈啊……啊，啊嗯……啊，那里……呼啊，啊……！」",
    "蜜壺の中でも特にいいところが当たると、ナディラは腰を跳ねさせた。\\nおまけに締め付けが強くなるので、こちらもつられて腰を上げてしまう。": "当阴茎碰到蜜壶中特别敏感的地方时，娜迪拉的腰就会跳动起来。\\n而且她还会更加用力地夹紧，我也跟着抬起了腰。",
    "「あっ、んっ……あなたは動かなくてっ、いいってばっ……\\n　わたしが動いてあげているんだから、\\n　おとなしくおっぱい吸ってなさいっ……」": "「啊，嗯……你不用动啦……\\n　我会帮你动的，\\n　你就老老实实地吸奶吧……」",
    "そうは言われても、身体の自然な反応なのだから、仕方がない。\\nしかしせっかく動いてくれるというのなら、こちらは胸に集中しよう。": "就算她这么说，但这是身体的自然反应，我也没办法。\\n不过既然她都主动帮我动了，那我就专心吸奶吧。",
    "「そうっ、よっ……そうして、強く吸ってぇっ……はうっ！　んっ……！　\\n　力強く揉まれるのっ、好きになっちゃうっ……！」": "「对，就是这样……就这样，用力吸……哈呜！　嗯……！　\\n　我喜欢被你这样用力揉捏……！」",
    "「こ、こんなに気持ちいいとっ……おっぱい、変な感じしちゃうっ……\\n　これっ、ミルクっ、出ちゃう……出ちゃうぅぅうっ……！」": "「这，这么舒服的话……胸部，感觉好奇怪……\\n　这个，要，要喷出来了……要喷出来了……！」",
    "強く感じているのか、ナディラは全身を震わせる。\\nすると、口内に何か生温かい液体が流れ込んでくるのを感じた。": "娜迪拉似乎感受到了强烈的快感，全身都在颤抖。\\n这时，我感觉到嘴里流进了某种温热的液体。",
    "「ひあぁああああんっ！　ミ、ミルクっ……！　\\n　おっぱいからミルクがっ、溢れちゃったわぁぁあっ……！」": "「咿啊啊啊啊啊！　奶，奶水……！　\\n　奶水从胸部里，溢出来了啊啊啊……！」",
    "よほど興奮しているのか、ナディラの両乳房からミルクが溢れ出てきた。\\n口の中にも流れてくるので、それこそ赤ん坊のように吸い始めると……。": "娜迪拉似乎相当兴奋，两乳中都溢出了奶水。\\n由于奶水也流进了嘴里，我便像婴儿一样开始吸吮……。",
    "「あっ、あぁっ、んっ、はあっ……もうっ、何してるのよぉっ……\\n　わたしのミルクを飲んだって仕方ないでしょぉっ……！」": "「啊，啊啊，嗯，哈啊……真是的，你在做什么啦……\\n　就算喝了我的奶水也没用吧……！」",
    "「それとも、なによ……まさか、美味しいとでもいうわけ？」": "「还是说，怎么了……难道，你觉得很好喝吗？」",
    "実際、甘く感じるので、美味しいと言わざるを得ない。\\n吸いながら頷くと、ナディラは呆れながらも腰を激しく動かした。": "实际上，奶水确实很甜，我不得不承认它很好喝。\\n我一边吸吮一边点头，娜迪拉虽然有些无奈，但还是激烈地扭动着腰。",
    "「っ……もう！　もうっ！　ばか！　変態皇子！　\\n　ほんとにあなたって人は……\\n　エッチで、仕方ない人なんだからぁあっ……はうっ、あっ！　あぁっ！」": "「唔……真是的！　真是的！　笨蛋！　变态皇子！　\\n　你这个人真是……\\n　好色，无可救药……哈唔，啊！　啊啊！」",
    "ナディラの腰使いは激しいものになり、快楽がより増してきた。\\n声も高く、大きくなり、絶頂が近いのだとわかる。": "娜迪拉的腰动得越来越激烈，快感也随之增加。\\n她的声音也变得高亢，我知道她快要高潮了。",
    "「はぁっ、あんっ！　あっあっ、ふあぁあっ！　\\n　おっぱいも、あそこもっ、気持ちよくてっ……\\n　変になっちゃううぅうっ！」": "「哈啊，啊嗯！　啊啊，呼啊啊啊！　\\n　胸部和那里，都好舒服……\\n　要变得奇怪了！」",
    "「皇子ッ……わたし、もう限界がっ、近くてっ……\\n　でも、一人でイくのは嫌よ……お願い、一緒にイッて……？」": "「皇子……我已经，快要到极限了……\\n　但是，我不想一个人去……拜托你，和我一起去吧……？」",
    "ナディラの可愛らしいお願いに頷き、さらに母乳を吸い上げる。\\nこうすると、ナディラの蜜壺の締まりがよくなるのだ。": "我点头答应了娜迪拉可爱的要求，更加用力地吸吮母乳。\\n这样做的话，娜迪拉的蜜壶就会更加紧缩。",
    "「ひあぁああうっ！　あっ！　ふあぁっ！　お、おっぱいっ、だめぇっ！　\\n　今、すごいっ、敏感にっ……ひぅうんっ！　ひんっ！　ひあぁあっ！」": "「咿啊啊啊啊呜！　啊！　呼啊啊！　胸，胸部，不行！　\\n　现在，非常，敏感……咿呜呜嗯！　咿嗯！　咿啊啊啊！」",
    "「あっ、はあっ、あんっ！　あっ！　あんっ！　皇子っ……！　\\n　あそこの奥がっ、切なくてっ……ひあっ、あっ！　ふあぁあっ！」": "「啊，哈啊，啊嗯！　啊！　啊嗯！　皇子……！　\\n　那里深处，好难受……咿啊，啊！　呼啊啊啊！」",
    "「皇子も、わたしのナカで、ビクビクしてるっ……！　\\n　このままっ……\\n　わたしの奥にっ、皇子の熱いの、ちょうだいっ……！」": "「皇子也在我的里面，一跳一跳的……！　\\n　就这样……\\n　把皇子的热热的，射在我的里面吧……！」",
    "ナディラの蜜壺が、まるで熱を搾り取るようにペニスを締め付ける。\\nこちらも、もう限界だった。": "娜迪拉的蜜壶紧紧地缠住阴茎，仿佛要榨取热量一般。\\n我也已经到极限了。",
    "「ふあぁあああっ！　もうっ、だめっ、これ、イッ……！　\\n　イッ、くっ……！　\\n　イくっ、イっちゃうのぉぉおっ！」": "「呼啊啊啊啊啊！　已经，不行了，这个，要……！　\\n　要，去了……！　\\n　去了，要去了啊啊啊！」",
    "「イッ……くうぅううううううっ！　ふあぁあっ、ぁあああっ！」": "「去……了呜呜呜呜呜呜呜！　呼啊啊啊，啊啊啊啊！」",
    "互いに絶頂を迎え、その熱はナディラのナカへと注がれていく。\\n貪欲なナディラの蜜壺は、全ての精を飲み込もうと、キツく締め付けていた。": "我们一同迎来高潮，我将热量注入了娜迪拉的体内。\\n娜迪拉贪婪的蜜壶紧紧地缠绕着，试图将所有的精液都吞下。",
    "「はああぁああああっ……！　わたしの、ナカにっ……皇子の、が……\\n　いっぱい、流れこんできてっ……あっ、また、イッ……！」": "「哈啊啊啊啊啊啊……！　皇子的……在我的里面……\\n　满满地，流了进来……啊，又要，去了……！」",
    "何度も何度も身体を震わせ、ナディラは注がれる熱を堪能している。\\nそしてこちらも、止まる様子のない母乳を味わい続けていた。": "娜迪拉的身体一次又一次地颤抖着，享受着注入的热量。\\n而我也继续品尝着她那源源不断流出的母乳。",
    "「はあっ……はあっ……とても、よかったわ……\\n　あなたの力強いエッチで、思いっきりイかされちゃった……」": "「哈啊……哈啊……真是太棒了……\\n　在你那强力的性爱下，我彻底高潮了……」",
    "恥ずかし気にいうナディラは、慈しむようにこちらを見て微笑む。\\nいつものどこかツンとした雰囲気は、すっかり見当たらない。": "娜迪拉羞涩地说道，然后慈爱地看着我，露出了微笑。\\n平时那种冷淡的氛围已经完全消失了。",
    "「ちょっと強引だったけれど、付き合ってくれてありがとう、皇子。\\n　おかげで、わかったことがあるの」": "「虽然有点强硬，但还是谢谢你陪我，皇子。\\n　多亏了你，我明白了一件事」",
    "わかったこと？　\\n何のことかと目で訴えかけると、ナディラはそっと呟いた。": "明白了一件事？　\\n我用眼神询问是什么事，娜迪拉轻声说道。",
    "「やっぱりあなたの温もりは、素敵だということ……そしてもう一つ\\n　一度火のついた欲求は、なかなか尽きないということ……」": "「你的温暖，果然很棒……\\n　还有一件事，一旦点燃的欲望，是很难平息的……」",
    "押し当てられるナディラの腰に、その言葉の意味を理解する。\\nどうやら身体の火照りは、しばらく落ち着きそうにない。": "娜迪拉的腰压了上来，我理解了她话中的意思。\\n看来身体的火热，暂时是不会平息了。"
}