{
    "「ほら、おちんちんもまだできるよって言ってるじゃない」": "「你看，肉棒不是在说还能继续吗」",
    "すでに何度もイッてるというのにクリスティーナに撫でられた途端、\\n肉棒は本体の主張を無視して臨戦態勢を整えてしまった。": "明明已经高潮了好几次，但被克莉丝汀娜抚摸的瞬间，\\n肉棒无视了本体的主张，进入了临战状态。",
    "「もっとふたりで気持ちいいこと、しよ？」": "「我们再做一些更舒服的事情吧？」",
    "「はぁ……あ、あなたのがまた……当たってる……」": "「哈啊……你，你的又……顶到了……」",
    "ついさっき引き抜いたばかりの肉棒を再び膣口へあてがうと、\\n朝から続く情事の痕跡が、ぬるりと亀頭に絡みついてくる。": "我将刚刚拔出来的肉棒再次抵在了阴道口上，\\n从早上开始持续的情事痕迹，黏糊糊地缠绕在龟头上。",
    "「あぁ、ふあぁ……こうしてるだけでも、すごく気持ち良くて……」": "「啊啊，呼啊啊……光是这样，就非常舒服了……」",
    "「あなたの感触がどんなものだったか、覚え込まされちゃってるから……、\\n　想像しただけでもう……」": "「我已经记住了你的触感……\\n　光是想象一下就……」",
    "「じゃあこのまま素股でしてみるか？」": "「那要不就这样用大腿来试试？」",
    "「やだ……入れて欲しい……商人のそれ……、\\n　おちんちんをあたしの中に、さっきみたいに……あっ……ん」": "「不要……我想让你插进来……商人的那个……\\n　把肉棒插进我的里面，就像刚才那样……啊……嗯」",
    "まだ挿入前だというのに、彼女の身体は肉棒が入口をなぞるだけで、\\nおもしろいように震えてしまっている。": "明明还没有插入，她的身体却只是被肉棒在入口处摩擦，\\n就有趣地颤抖起来。",
    "「自分でもちょっとマズいって思うくらい興奮してるから、\\n　ヘタするとさっきまでより激しくしちゃうかも知れないぞ？」": "「我自己也觉得有点不妙，因为太兴奋了，\\n　搞不好会比刚才更激烈哦？」",
    "「本当に入れちゃっていいんだな？」": "「真的可以插进去吗？」",
    "「あたしもね、すごく興奮してるの」": "「我也很兴奋」",
    "「こんなの自分じゃない……って、それくらい今のあたし、\\n　すごくえっちな女の子になってるのがわかるの……\\n　ん、はぁ……はぁ……」": "「我知道现在的自己……不是自己……\\n　现在的我，已经变成了一个非常淫荡的女孩……\\n　嗯，哈啊……哈啊……」",
    "「だから大丈夫。あなたにならあたし、なにされても平気だもの。\\n　感じ過ぎて嫌がっても、気にしないで続けていいわ……」": "「所以没关系。如果是你的话，不管对我做什么都没关系。\\n　就算我因为太有感觉而感到讨厌，你也不用在意，继续下去吧……」",
    "「まったく。すっかりエッチなサンタになっちゃったもんだ……」": "「真是的。你已经完全变成一个淫荡的圣诞老人了……」",
    "「はぅ……あっ、は、はいって……くふうぅぅん！？」": "「哈……啊，进，进来了……唔嗯！？」",
    "「ひあっ……はっ、はぁ……はぁ……はぁ……んっ……ふううう！」": "「呀啊……哈，哈啊……哈啊……哈啊……嗯……唔唔唔！」",
    "すでに溢れるくらい注ぎ込まれている精液と、彼女自身の潤いのおかげで、\\n解れきった膣内は肉棒を簡単に受け入れてくれたものの、すぐに異変が……。": "多亏了已经溢出的精液和她自身的湿润，\\n完全放松的阴道轻易地接受了肉棒，但马上又发生了异变……。",
    "「あ……ひゃ！？　えっ、なにっ……はひっ……んやぁぁぅっ！？」": "「啊……呀！？　诶，什么……哈啊……嗯呀啊啊！？」",
    "膣奥に到達すると同時に、クリスティーナの身体は弓なりになり、\\n小刻みな痙攣を繰り返す。": "在到达阴道深处的同时，克莉丝汀娜的身体弓了起来，\\n反复地痉挛着。",
    "「んひ……ひっ……はっ！？　あぁ……あっ……」": "「嗯呀……呀……哈！？　啊啊……啊……」",
    "どうやら挿入されただけで軽く絶頂してしまったらしい。": "看来只是插入就让她轻微地高潮了。",
    "「う、うそ、今のって……あたしもしかして……イッちゃったの？　\\n　なにこの感覚……はっ、なに、なんで……あ、あっ、んあぁ……！」": "「骗，骗人，刚才的……难道我……高潮了吗？　\\n　这是什么感觉……哈，什么，为什么……啊，啊，嗯啊啊……！」",
    "「あは……ぁ、んっ、なにこれ……こんなの初めてで……っ、\\n　怖いくらい感じて……ん、く……ひぁっ、商人、商人……！」": "「啊哈……啊，嗯，这是什么……这种感觉还是第一次……\\n　舒服到有点害怕……嗯，咕……呀啊，商人，商人……！」",
    "何度も名前を呼びながら身悶える姿に興奮を覚え、\\n大きめの動きで腰をグラインドさせる。": "她一边叫着我的名字一边扭动着身体的样子让我兴奋不已，\\n我加大了腰部的动作。",
    "肉棒を出し入れさせた分だけ、\\nクリスティーナの膣からは止め処なく愛液が溢れてきた。": "肉棒的抽插让克莉丝汀娜的阴道里\\n不停地溢出爱液。",
    "「はぅんっ、あぁ、まってっ……あっ、あっ、ひぁ……っ、\\n　ダメよ、しょうにんっ、ダメなのっ、\\n　そんなに気持ちいいことしちゃ……！」": "「哈嗯，啊啊，等一下……啊，啊，呀啊……\\n　不行，主人，不行啊，\\n　这么舒服的事情……！」",
    "「おちんちん待ってっ……はひ、んぅ、あっ、ぅぅ！　\\n　本当におかしいの……ひぅん！　はっ、はぁ……！」": "「肉棒等一下……哈嗯，嗯，啊，呜呜！　\\n　真的要变得奇怪了……呀嗯！　哈，哈啊……！」",
    "「なんで、なんでぇ……わかんないっ、これ、イッてる……？　\\n　あたし、ずっとイキ続けてるみたいになってるのぉ……あんっ、あんっ！」": "「为什么，为什么……我不明白，这是，高潮了吗……？　\\n　我好像一直在高潮一样……啊嗯，啊嗯！」",
    "ろくに休憩も取らず、食事もせずに朝からひたすらまぐわってきたが、\\n彼女の乱れ様は今が一番だ。無意識に腰の動きも激しさを増していく。": "我们没有休息也没有吃饭，从早上开始就一直交合到现在，\\n她现在是最淫乱的样子。我无意识地加大了腰部的动作。",
    "「きゃうん！　あっ、あっ、しょうにん、すきっ……あぁ、ひぁん！」": "「呀嗯！　啊，啊，主人，喜欢……啊啊，呀嗯！」",
    "「あたしのことこんなに気持ち良くしてくれる、あ、あなたが大好きなのっ、\\n　だいすっ……ふわぁっ！　あ、あたしのおまんことけちゃうっ！」": "「让我这么舒服，我，我最喜欢你了，\\n　最喜欢……呜哇！　啊，我的小穴要融化了！」",
    "「もっとして欲しいっ……あぁ、エッチなサンタでごめんなさい、\\n　でも、商人と愛し合いたいのっ、もっと……\\n　とろとろになっちゃうくらい！」": "「我还想要……啊啊，对不起，我是个淫荡的圣诞老人，\\n　但是，我想和商人相爱，更多地……\\n　变得黏糊糊的！」",
    "「ひゃぅっ、あっ、ふへぁ……あんっ！　あぅ、あぁっ！」": "「呀，啊，呜啊……啊！　啊，啊！」",
    "「奥すごぉい！　あぁう！　あっ、あっ、あんっ、はぁん！　\\n　おちんちんすごすぎて、イッてるみたいなの全然おさまんな……\\n　ふぁああ！」": "「里面好厉害！　啊啊！　啊，啊，啊，哈啊！　\\n　肉棒太厉害了，高潮的感觉完全停不下来……\\n　呜啊啊！」",
    "ベッドの軋みより大きな声をあげながら、\\n全身で快感を味わっているクリスティーナ。": "克莉丝汀娜发出比床的嘎吱声更大的声音，\\n用全身感受着快感。",
    "「はへぇ！　あんっ！　やああっ、あ、あたしの声っ、聞かないでっ！　\\n　こんな変な声出したくないのに、かっひぇ……勝手にっ、やあ、ぁん！」": "「哈啊！　啊！　呀啊啊，别，别听我的声音！　\\n　我不想发出这么奇怪的声音，但是……停不下来，呀，啊！」",
    "「で、もっ、とまんないっ、がまんできないっ！　\\n　ひぐぅっ、き、気持ちよしゅぎて、\\n　だらしない喘ぎ声がとまらないのぉぉ！」": "「但，是，停不下来，我忍不住了！　\\n　呜，太，太舒服了，\\n　淫荡的喘息声停不下来！」",
    "「はひゃ……あぁ、待って……ううん、このままもっと……シてっ！　\\n　奥をズボズボ……商人のおちんちんであたしの子宮……\\n　ああぅ、そこぉ！」": "「哈啊……啊啊，等等……不，就这样……继续！　\\n　里面被抽插……商人的肉棒在我的子宫里……\\n　啊啊，那里！」",
    "今日一日ひたすら突きまくった彼女の膣内だ。\\nどこが特に感じるのかなんていちいち探らなくてもわかってしまう。": "今天一整天都在抽插她的阴道。\\n哪里特别敏感，不用一一寻找也能知道。",
    "「あ、あたってるっ、一番シてほしいところに……商人っ、すきっ！　\\n　すきすき、すき……はぁぁっ、気持ちいいよぉ！」": "「啊，顶到了，最想被顶到的地方……商人，喜欢！　\\n　喜欢喜欢，喜欢……哈啊啊，好舒服！」",
    "腰を引いて入り口までさがった肉棒に角度を付け、勢い任せに突き入れる。\\nその刺激にクリスティーナの膣肉がうれしそうに打ち震えている。": "我将肉棒抽到入口处，调整角度，顺势插入。\\n这股刺激让克莉丝汀娜的阴道肉高兴地颤抖着。",
    "「んふっ、はぁ、しょ、商人、あ、あたし、ずっとイってる……から、\\n　商人もイキたいときにイっていいから、ねっ……？」": "「嗯呼，哈啊，商，商人，我，我一直在高潮……所以，\\n　商人想射的时候就射吧，好吗……？」",
    "「また中に……おまんこにどぴゅどぴゅってしていいから、ひゃぁ…ぅん！」": "「可以再射在里面……射在小穴里也可以，呀啊…嗯！」",
    "「んきゅぅ、んぁっ、あぁ、あ、好きよっ……だいすき、\\n　あなたのことも、気持ちよくしてくれる、\\n　あなたのおちんちんも……ぉっ！」": "「嗯啾，嗯啊，啊啊，啊，喜欢……最喜欢了，\\n　你让我很舒服，\\n　你的肉棒也……哦！」",
    "その言葉に頷き、ラストスパートに入る。": "我点头回应她的话，开始最后冲刺。",
    "部屋中に卑猥な音を響かせながら、射精することだけに集中すると、\\n最早なにも考えられないくらいの快感が押し寄せて来た。": "房间里回荡着淫荡的声音，我只专注于射精，\\n快感已经涌上心头，让我无法思考。",
    "「きゃうん！　うぁあ！　お、おまんことけるっ！　\\n　とろけてなくなっちゃうっ！　ひんっ！　\\n　んひっ、ふっ、くっ、あぁん！！」": "「呀啊！　呜啊啊！　小，小穴要化掉了！　\\n　要融化了！　噫嗯！　\\n　嗯噫，呼，唔，啊啊嗯！！」",
    "「……ぁ、もぉ、むりっ、あぁぁ、いくっ……いくっ、はっ、あっ、\\n　ごめんにゃさ……ひぅっ、商人っ、ふあっ、あっ！　\\n　あぁぁああ――ッ！！」": "「……啊，已经，不行了，啊啊啊，去了……去了，哈，啊，\\n　对不起……噫唔，商人，呼啊，啊！　\\n　啊啊啊啊啊——！！」",
    "「はひゃぁぁぁっ！？　あっ、はぁう！　んぃぃ、やあぁぁぁああぁぁ！」": "「哈噫啊啊啊啊！？　啊，哈啊呜！　嗯噫噫，呀啊啊啊啊啊啊啊！」",
    "歓喜に蠢く膣肉の圧力に負けじと、肉棒を奥に押し込んだまま、\\nクリスティーナの子宮に白濁をぶちまける。": "为了不输给因喜悦而蠕动的阴道的压力，我将肉棒顶到深处，\\n将白浊液射在了克莉丝汀娜的子宫里。",
    "「は……ぅぁあ……あっ、ふっ……んふぅぅ！」": "「哈……唔啊啊……啊，呼……嗯呼唔唔！」",
    "「んひぃ……ひっ、ひいぃ……溶けちゃった。\\n　商人のおちんちんでサンタおまんこ……\\n　どろどろに溶かされちゃったぁ……」": "「嗯噫噫……噫，噫噫噫……融化了。\\n　商人的肉棒把圣诞小穴……\\n　融化成一滩烂泥了……」",
    "「はぁ、はぁ……最後の1回がこんなにすごいだなんて……」": "「哈啊，哈啊……最后的一次居然这么厉害……」",
    "「あたし、途中で何度も意識が飛びかけちゃったんだからね？　\\n　一瞬、このまま不思議の国へ行けちゃうんじゃないかって\\n　思ったくらいだわ」": "「我中途有好几次都快失去意识了哦？　\\n　一瞬间，我还以为自己要直接\\n　去往仙境了呢」",
    "おかしそうに笑った後、今度は愛しげに手を伸ばしてくる。": "克莉丝汀娜开心地笑了笑，然后伸出了手。",
    "「ねえ、今年のクリスマスはどうだった？」": "「今年的圣诞节怎么样？」",
    "「大満足……いや、欲を言えばもうひとつして欲しいことが……」": "「非常满足……不，如果可以的话，我还想再做一件事……」",
    "「もう……。まだ物足りないだなんて、あなた欲張りね。\\n　なにをして欲しいのかしら？」": "「真是的……居然还不满足，你真是贪心呢。\\n　你想要我做什么呢？」",
    "「これで終わりって考えたら、さみしい気もするしさ、\\n　もうしばらくクリスティーナとこうしていたいかな」": "「一想到这样就结束了，感觉有点寂寞，\\n　我还想和克莉丝汀娜再这样待一会儿」",
    "「ふふ、そのくらいお安いご用よ」": "「呵呵，这点小事就交给我吧」",
    "キスをせがまれ身体を密着させると、\\n最早どちらのものかすらわからないくらいべちょべちょで、\\nだけど、それも妙に心地良く感じるのだった。": "我被她索吻，身体紧贴在一起，\\n已经分不清是哪一边的了，\\n但是，这样也感觉很舒服。"
}