{
    "「ん、ちゅ……ふっ、くちゅ、んぷ……はぁ……っ、\\n　よ、よかったぁ……私のこと、欲しくないって言われたら、んっ、\\n　どうしようかと思った……ぁ、ちゅ……っ、ちゅ……ぅっ」": "「嗯，啾……呼，咕啾，嗯噗……哈啊……\\n　太，太好了……要是你说，你不想我了，嗯，\\n　我都不知道该怎么办了……啊，啾……啾……」",
    "ベッドに腰掛けるや否や、どちらからともなく唇を重ねていた。": "一坐到床上，我们便不约而同地吻在一起。",
    "「まったく、そんなこと言うわけないだろ」": "「真是的，我怎么可能说那种话呢」",
    "「ん……ちゅ……っ、ふふっ、なんでもリクエストしてって言ったあと、\\n　すぐに思い浮かばなかったのに？」": "「嗯……啾……呵呵，你明明说过，无论什么要求都可以提，\\n　结果却一下子想不出来？」",
    "「それはそれ、これはこれだ。\\n　まさか、ザスビアがそんなことを考えているとは、\\n　思いもしなかったんだ」": "「这是两码事。\\n　我完全没想到，萨斯比亚居然会考虑那种事」",
    "「そういうことにしておいてあげる。それで、商人。\\n　このあと……どんなこと、してほしい？」": "「就当作是这样吧。那么，商人。\\n　接下来……你想要我做什么？」",
    "それならばと、ザスビアにとあるリクエストをすることにした。": "既然如此，我决定向萨斯比亚提出某个要求。",
    "「ね、ねえ……なんでもリクエストして、とは言ったけれど……\\n　こ、この格好は……恥ずかしいよ、商人……っ」": "「呐、呐……虽然我说过，无论什么要求都可以提……\\n　但、但是这个打扮……好害羞啊，商人……」",
    "「どうして？　いい眺めだと思うけどな」": "「为什么？　我觉得这景色很不错啊」",
    "四つん這いになったザスビアの太ももを軽くぽんと叩くと、\\nそれだけでも刺激になるのか、ザスビアは身体を震わせた。": "我轻轻拍了拍趴着的萨斯比亚的大腿，\\n仅仅这样就刺激到了她，萨斯比亚的身体颤抖了起来。",
    "「だ……だってこれ、あなたに全部、見えちゃってるでしょう……？　\\n　お尻も、あそこも……私の恥ずかしいところ、全部……っ」": "「因……因为这个，你不是全部，都看光了吗……？　\\n　屁股也是，那里也是……我羞耻的地方，全部……」",
    "「それも、自分で腰を動かさなきゃいけないなんて……\\n　考えただけでも、あ、頭沸騰しそう……んっ」": "「而且，还必须自己动腰……\\n　光是想想，啊，脑袋就快要沸腾了……嗯」",
    "この状況を楽しめばいいのにと思いながら、\\n肉棒の先端をザスビアの敏感な場所へ数度、擦りつけてみる。": "我一边想着明明可以享受这个状况就好了，\\n一边用肉棒的前端在萨斯比亚敏感的地方摩擦了几次。",
    "「ひゃ……っ、あ、ちょ、ちょっと……んんっ、おちんちん、\\n　あそこに当てちゃ、ダメ……だってば、はぁっ、\\n　え、えっちなことしか……考えられなくなっちゃう、から」": "「呀……啊，等，等一下……嗯嗯，肉棒，\\n　不能顶到，那里……啊，哈啊，\\n　会变得只能……想色色的事情了」",
    "「ザスビアの緊張がほぐれるようにと思ったけど……ダメだったか。\\n　そうだよな、考えてみたら応えにくいリクエストだって、あるよな……」": "「我想着这样可以缓解萨斯比亚的紧张……不行吗。\\n　也是啊，仔细想想，也有难以回应的要求呢……」",
    "表情だけはわざとしゅんとさせてみせる。\\nけれど内心では、こうすれば彼女が焦って慌てることをよく知っていた。": "我故意装出一副失落的表情。\\n但是内心知道，这样做的话她就会变得焦躁不安。",
    "「……うぅ、そう、だよね。リクエスト、叶えてあげなきゃ……だね」": "「……嗯，是啊。必须，实现你的要求……呢」",
    "案の定、ザスビアは小さく拳を握り締め決意を固めたようだ。": "不出所料，萨斯比亚握紧了拳头，下定了决心。",
    "「このままだとうまくできるか、わからない……から、んっ、はぁ……っ、\\n　おちんちん、挿入るまで手で押さえてもらっても……いい？」": "「这样下去的话，不知道能不能顺利……所以，嗯，哈啊……\\n　在肉棒插入之前，可以让我用手扶着吗……？」",
    "「もちろん。……これでどうだ？」": "「当然。……这样如何？」",
    "自分のモノを手で支えながら、ザスビアが挿入れやすいように\\n入口のほうへ先端を向けた。": "我用手支撑着自己的肉棒，为了让萨斯比亚更容易插入\\n将前端对准了入口。",
    "「んっ、あっ、ありがとう。このまま……はぁ……っ、\\n　ゆっくり、んっ、ゆっくり……ぃっ」": "「嗯，啊，谢谢。就这样……哈啊……\\n　慢慢地，嗯，慢慢地……」",
    "肉棒の先端に入り口をあわせ狙いを定めると、\\nザスビアはこちらを向いたまま、腰を下ろし始めた。": "将肉棒的前端对准入口后，\\n萨斯比亚就这样开始坐了下来。",
    "「はぁっ、あ……っ、ん、硬いの……んぁ、\\n　は、挿入って……ん、く……っ」": "「哈啊，啊……嗯，好硬……嗯啊，\\n　插，插进来了……嗯，咕……」",
    "先端が挿入ってしまえば、そのあとの動きはスムーズだった。\\nあっという間に肉棒の根元まで飲み込まれていった。": "只要前端插入了，之后的动作就变得顺畅了。\\n转眼间肉棒的根部都被吞没了。",
    "「はぅ、ふ……っ、ちょっと、待って……ねっ、あ、ん……っ、\\n　身体……慣れる、まで……んっ、ふうぅ……っ、ゆっくり……で……っ」": "「哈，呼……等，等一下……啊，嗯……\\n　身体……习惯，之前……嗯，呼……慢慢来……」",
    "ザスビアは一度深呼吸をしてから、腰を上下に揺らし始める。\\nただその動きは、普段俊敏な動きを見せるザスビアからすれば、\\nややぎこちなさを感じるものだった。": "萨斯比亚深呼吸了一下，开始上下摇动腰部。\\n但是这个动作，对于平时动作敏捷的萨斯比亚来说，\\n感觉有点笨拙。",
    "「ザスビア、大丈夫か？　\\n　さっきはああ言ったけど、身体きついなら別の体勢でも――」": "「萨斯比亚，没事吧？　\\n　虽然刚才那样说了，但身体难受的话，换个姿势也——」",
    "「ん、は……ぁっ、だ、大丈夫。ただこの体勢……んっ、\\n　い、いつもと感じ方が違う、から……あっ、はぁ……ん……っ」": "「嗯，哈……啊，没，没事。只是这个姿势……嗯，\\n　感，感觉和平时不一样……啊，哈……嗯……」",
    "「ふいに……気持ちいいとこ、擦れて……んっ、あ……っ、\\n　お、お腹の奥、きゅんってしちゃうだけ……んんっ」": "「突然……摩擦到，舒服的地方……嗯，啊……\\n　肚，肚子里面，一紧一紧的……嗯嗯」",
    "「あ、あんまり……きゅんってすると、んっ、ふ……ぅっ、\\n　うまく、動けなくなっちゃう……から、あっ、はぁ……っ、はふ、\\n　様子、見ながら……ね？」": "「太，太紧的话，嗯，呼……\\n　会变得，动不了的……所以，啊，哈……哈呼，\\n　一边观察情况……一边来吧？」",
    "始めは心配もあったものの、徐々に上下運動に慣れ、\\n動きがスムーズになるザスビアを見て、ほっと胸を撫で下ろす。": "虽然一开始有点担心，但看着萨斯比亚渐渐习惯上下运动，\\n动作变得流畅起来，我松了一口气。",
    "「それにしても、本当にいい眺めだな。\\n　自分のがザスビアのあそこから、出入りしてるのがよく見える」": "「话说回来，这景色真不错啊。\\n　能清楚地看到我的东西在萨斯比亚的那里进进出出」",
    "「んっ……！　も、もう……そういう、恥ずかしいことは、あ……んっ、\\n　い、言わなくて……いいの、あ……っ、はぁっ、はふ……ぅっ」": "「嗯……！　真，真是的……这种，让人害羞的话，啊……嗯，\\n　不，不用说……也可以的，啊……哈啊，哈呼……」",
    "「……でも、ザスビアのここ……さっきより濡れてる気がするけど？」": "「……但是，萨斯比亚的这里……感觉比刚才还要湿了？」",
    "膣内の湿り気を肌で直接感じながら問うと、\\nザスビアの腟内がきゅうと締まった。": "我一边用皮肤直接感受着阴道内的湿润，一边问道，\\n萨斯比亚的阴道突然收紧了。",
    "「んぁっ、は……あぅ、ん……っ、うぅ……商人の、意地悪……あ、んっ」": "「嗯啊，哈……啊，嗯……呜呜……商人的，坏心眼……啊，嗯」",
    "「は、恥ずかしいのに……んぅっ、気持ちいい、なんて……\\n　はぁっ、あんっ、私……へ、変態みたい……ん、んん……っ」": "「明，明明很害羞……嗯，却很舒服……\\n　哈啊，啊嗯，我……像，像变态一样……嗯，嗯嗯……」",
    "意地悪ついでにもうひとつと、ザスビアが自分自身のことを『変態』と\\n評した瞬間、締め付けが強くなったことを指摘する。": "我指出萨斯比亚在说她自己是『变态』的瞬间，\\n阴道的紧缩变得更加强烈。",
    "「んぅ、ふ……っ、し、仕方ない、でしょう……あ、あん……っ！」": "「嗯，呼……没，没办法的吧……啊，啊嗯……！」",
    "「他の……誰でもなく、ん……く、ふぅ……っ、んっ、\\n　あなたに、わ、私のえっちなところ……知られてるって思うと……っ、\\n　嬉しく……なっちゃうん、だから……あ、ひぁ……っ！」": "「不是……其他人，嗯……呜，呼……嗯，\\n　一想到，你，你知道我……色情的地方……\\n　就感觉……好开心……啊，啊……！」",
    "その言葉に、今度はこちらが喜びを感じる番だった。\\nザスビアの想いに応えられるよう下半身に力を込め、突き上げる。": "听到这句话，这次轮到我感到高兴了。\\n为了回应萨斯比亚的想法，我下半身用力，向上顶去。",
    "「んぁっ、は……っ！　あっ、商人、ダメ……っ、あぁああんっ！」": "「嗯啊，哈……！　啊，商人，不行……啊啊啊啊嗯！」",
    "下から奥まで一気に突くと、刺激が強すぎたのか\\nザスビアは軽く達してしまったようだった。": "从下面一口气顶到深处，可能是刺激太强了\\n萨斯比亚似乎轻微地高潮了。",
    "「はぁ、はぁあ……んっ、イッ、イッちゃっ……あ、や、ぁんっ！　\\n　ま、まっひぇ……ん、んん……っ！　敏感になってる、から……ぁっ！」": "「哈，哈啊……嗯，去，去了……啊，呀，嗯！　\\n　还，还没……嗯，嗯嗯……！　还很敏感，所以……啊！」",
    "達した余韻で、ザスビアの腰がびくりと跳ねるのを見ながら、\\n蠢く膣壁の間で肉棒を激しく動かしていく。": "看着萨斯比亚的腰在高潮的余韵中颤抖，\\n我激烈地在蠕动的阴道壁之间抽插肉棒。",
    "「はぁっ、はぁあ……まだ……んくっ、う、動いちゃダメ、あ……っ、\\n　ダメ……なのにぃ……っ！　はぁ……っ、はふ、んっ、ふぅ……んっ！」": "「哈，哈啊……还……嗯，呜，不能动，啊……\\n　明明……不行的……！　哈……呼，嗯，呼……嗯！」",
    "「はっ、あぁ……っ、あひっ、ん！　やぁあ……っ、こ、これ……んんっ、\\n　こ、腰……ぃっ、腰止まんな……ぁっ、あぁっ、ひぁ……んっ！」": "「哈，啊……啊，嗯！　呀啊……这，这个……嗯嗯，\\n　腰……腰停不下来……啊，啊，呀……嗯！」",
    "快感で舌が回らなくなりながらも、ザスビアの腰は止まることを知らず。\\nこちらを求めてくる様に興奮を煽られ、\\nお互い本能的な動きで、相手を求め続けていた。": "尽管快感让萨斯比亚的舌头无法转动，但她的腰却不知疲倦。\\n她向我索求的样子煽动着我的兴奋，\\n我们彼此都本能地动着，持续地索求着对方。",
    "「はぁっ、はふ……ぅっ、く……っ！　商人、気持ち……いい？　\\n　んくっ、ふ、わ、私は……あぁっ、すごく……んぅっ、ふ……っ、\\n　き、気持ちいい……よっ、あ、はひ……んっ！」": "「哈啊，哈呼……呜，咕……！　商人，舒服……吗？　\\n　嗯咕，呼，我，我……啊啊，非常……嗯呜，呼……\\n　舒，舒服……哦，啊，哈咿……嗯！」",
    "「き、気持ち……よす、ぎてぇ……っ、あ、あぁ、はぁ……んっ！　\\n　お、おかひく……んぅっ、なり、そ……っ、あ、くぅ……ふぅんっ！」": "「舒，舒服……过，头了……啊，啊啊，哈啊……嗯！　\\n　要，要变……嗯呜，奇怪了……啊，咕呜……呼嗯！」",
    "ザスビアが腰を動かす度に、結合部から愛液が飛び散る様がよく見えた。": "每当萨斯比亚动腰的时候，结合处的爱液都会飞溅出来。",
    "「クリスマスって、んっ、く……っ！　い、いままで、は……はぁっ、\\n　なんとなく、過ごしてきただけだったけど……ぉ、ん……んんっ！」": "「圣诞节，嗯，咕……！　到，到现在为止，哈啊，\\n　都只是，随便过过而已……哦，嗯……嗯嗯！」",
    "「こ……っ、こうして、はぁ、あ……あぅっ、\\n　好きな人と一緒に過ごす……のは、あ、ふ……っ、\\n　なかなか、んく……っ、いいもの、だね……あ、あぁ……んっ！」": "「这……，这样，哈啊，啊……啊呜，\\n　和喜欢的人一起过……的话，啊，呼……\\n　感觉，嗯咕……，很不错呢……啊，啊啊……嗯！」",
    "離れたくないとでも言うかのように、膣壁が何度も何度も締め付けてくる。\\nその心地よさにこちらも我慢の限界が近くなり、\\n膣奥を抉るように突き上げていった。": "像是在说不想分开一样，阴道壁一次又一次地紧紧收缩。\\n这种舒适感让我也接近了忍耐的极限，\\n我像是要挖开阴道深处一样向上顶去。",
    "「あ、ひゃ……っ！　あ、あぁんっ！　んぅっ、おちんちん……ひぅっ、\\n　ナカで、んぁ、あ……っ、\\n　お、おっひく、なっひぇ……ん、あぁ……っ！」": "「啊，呀……！　啊，啊啊嗯！　嗯呜，肉棒……咿呜，\\n　在里面，嗯啊，啊……\\n　变，变大了……嗯，啊啊……！」",
    "「このまま、一緒に……んぅっ、く……っ！　\\n　い、一緒に……イこ……ぃっ、あ、あぁっ！」": "「就这样，一起……嗯呜，咕……！　\\n　一，一起……去吧……咿，啊，啊啊！」",
    "「んぁっ、は……っ！　らめ、も……っ、イッ、イクぅぅううううんっ！」": "「嗯啊，哈……！　不行，也……要，去了呜呜呜呜呜呜嗯！」",
    "ザスビアが全身を震わせ激しく達するのと同時に、\\n溜まっていた欲望が肉棒の先から一気に弾けた。": "萨斯比亚全身颤抖着激烈地高潮的同时，\\n积攒的欲望从肉棒的前端一口气爆发出来。",
    "「あぁっ、あ……っ！　奥、いっぱいきひぇ……んっ、んんっ！　くっ！」": "「啊啊，啊……！　里面，满满的……嗯，嗯嗯！　咕！」",
    "射精する動きにあわせ、ザスビアは何度も絶頂を迎えていた。": "配合着射精的动作，萨斯比亚迎来了好几次高潮。",
    "「はぁ、はぁ……んっ、こ、こんなに……乱れちゃう、なんて……あぅっ、\\n　なんだか……はぁっ、頭……ぼーっと、してる……」": "「哈啊，哈啊……嗯，这，这么……淫乱，什么的……啊呜，\\n　总觉得……哈啊，脑袋……晕乎乎的……」",
    "「ん……っ、ふぅ……足もガクガクで……力、うまく入らなくて……\\n　ふふっ、よっぽど、激しかったんだね」": "「嗯……呼……脚也抖个不停……使不上力……\\n　呼呼，看来，相当激烈呢」",
    "ふぅ、と呼吸を整えてからザスビアはいま一度、こちらに向き直った。": "萨斯比亚调整好呼吸后，再次转向了我。",
    "「商人、クリスマスプレゼント……受け取ってくれて、ありがとう。\\n　私のこと、たくさん気持ちよくしてくれて、ありがとう」": "「商人，谢谢你收下……我的圣诞礼物。\\n　谢谢你，让我这么舒服」",
    "「こんな素敵なクリスマス、毎年迎えられたらいいのに……なんて、ね」": "「要是每年都能迎来这么棒的圣诞节就好了……开玩笑的」",
    "その言葉はどこか影を帯びていて、胸の奥をきゅっと締めつけられた。\\n当たり前のように「来年も」と言えない現実を、互いに知っているからだ。": "这句话带着一丝阴霾，让我的内心深处感到一阵揪心。\\n因为我们都明白，我们无法理所当然地说出「明年也」。",
    "それでも――ザスビアの願いを叶えたいと思う気持ちに嘘はない。\\n来年は自分がリクエストを聞く約束をし、\\nザスビアの身体を抱きしめるのだった。": "尽管如此——我想要实现萨斯比亚愿望的心情是真实的。\\n我答应她明年会听她的要求，\\n然后抱紧了萨斯比亚的身体。"
}