{
    "「ん、ちゅ……ふっ、くちゅ、んぷ……はぁ……っ、\\n　よ、よかったぁ……私のこと、欲しくないって言われたら、んっ、\\n　どうしようかと思った……ぁ、ちゅ……っ、ちゅ……ぅっ」": "「嗯、啾……呼、咕啾、嗯噗……哈啊……\\n太、太好了……要是你说不想要我，嗯、\\n我还真不知道该怎么办呢……啊、啾……啾……唔」",
    "ベッドに腰掛けるや否や、どちらからともなく唇を重ねていた。": "一坐到床上，我们就不约而同地吻上了彼此的唇。",
    "「まったく、そんなこと言うわけないだろ」": "「真是的，我怎么可能说那种话呢」",
    "「ん……ちゅ……っ、ふふっ、なんでもリクエストしてって言ったあと、\\n　すぐに思い浮かばなかったのに？」": "「嗯……啾……呵呵，明明都说可以提出任何要求了，\\n结果你却一下子想不到吗？」",
    "「それはそれ、これはこれだ。\\n　まさか、ザスビアがそんなことを考えているとは、\\n　思いもしなかったんだ」": "「这是两码事啊。\\n我根本没想到，萨斯比亚居然会想到这种事呢」",
    "「そういうことにしておいてあげる。それで、商人。\\n　このあと……どんなこと、してほしい？」": "「就当是这样吧。那么，商人。\\n接下来……你想要我做什么呢？」",
    "それならばと、ザスビアにとあるリクエストをすることにした。": "既然如此，我决定向萨斯比亚提出某个要求。",
    "「ね、ねえ……なんでもリクエストして、とは言ったけれど……\\n　こ、この格好は……恥ずかしいよ、商人……っ」": "「那、那个……虽然我说了可以提出任何要求……\\n但、但这副样子……好害羞啊，商人……」",
    "「どうして？　いい眺めだと思うけどな」": "「为什么？我觉得这景色很棒啊」",
    "四つん這いになったザスビアの太ももを軽くぽんと叩くと、\\nそれだけでも刺激になるのか、ザスビアは身体を震わせた。": "我轻轻拍了拍趴着的萨斯比亚的大腿，\\n光是这样似乎就带来了刺激，让萨斯比亚的身体颤抖起来。",
    "「だ……だってこれ、あなたに全部、見えちゃってるでしょう……？　\\n　お尻も、あそこも……私の恥ずかしいところ、全部……っ」": "「因……因为这样，全都被你，看光了不是吗……？　\\n　屁股也是，那里也是……我所有羞耻的地方，全都……」",
    "「それも、自分で腰を動かさなきゃいけないなんて……\\n　考えただけでも、あ、頭沸騰しそう……んっ」": "「而且，居然还得自己动腰才行……\\n　光是想想，就、就感觉脑袋都要沸腾了……嗯」",
    "この状況を楽しめばいいのにと思いながら、\\n肉棒の先端をザスビアの敏感な場所へ数度、擦りつけてみる。": "明明只要享受这个状况就好了，\\n我却用肉棒的顶端，在萨斯比亚的敏感部位上摩擦了几下。",
    "「ひゃ……っ、あ、ちょ、ちょっと……んんっ、おちんちん、\\n　あそこに当てちゃ、ダメ……だってば、はぁっ、\\n　え、えっちなことしか……考えられなくなっちゃう、から」": "「呀……啊，等、等等……嗯嗯，肉棒，\\n　不可以顶到那里啦……都说了，哈啊，\\n　会让人家只顾着想……色色的事情啦」",
    "「ザスビアの緊張がほぐれるようにと思ったけど……ダメだったか。\\n　そうだよな、考えてみたら応えにくいリクエストだって、あるよな……」": "「我本来是想缓解一下萨斯比亚的紧张的……看来不行啊。\\n　也是呢，仔细想想，这确实是个很难做到的要求呢……」",
    "表情だけはわざとしゅんとさせてみせる。\\nけれど内心では、こうすれば彼女が焦って慌てることをよく知っていた。": "我故意露出一副失落的表情。\\n但其实我心里很清楚，这样做的话她一定会慌张起来。",
    "「……うぅ、そう、だよね。リクエスト、叶えてあげなきゃ……だね」": "「……唔唔，是、是啊。得实现你的要求才行……呢」",
    "案の定、ザスビアは小さく拳を握り締め決意を固めたようだ。": "不出所料，萨斯比亚轻轻握紧拳头，下定了决心。",
    "「このままだとうまくできるか、わからない……から、んっ、はぁ……っ、\\n　おちんちん、挿入るまで手で押さえてもらっても……いい？」": "「这样下去，也不知道能不能顺利……所以，嗯，哈啊……\\n　在肉棒插进来之前，可以用手扶着吗……？」",
    "「もちろん。……これでどうだ？」": "「当然可以……这样如何？」",
    "自分のモノを手で支えながら、ザスビアが挿入れやすいように\\n入口のほうへ先端を向けた。": "萨斯比亚一边用手扶着自己的东西，一边将顶端对准入口，\\n方便我更容易插进去。",
    "「んっ、あっ、ありがとう。このまま……はぁ……っ、\\n　ゆっくり、んっ、ゆっくり……ぃっ」": "「嗯，啊，谢谢。就这样……哈啊……唔，\\n　慢慢来，嗯，慢慢来……」",
    "肉棒の先端に入り口をあわせ狙いを定めると、\\nザスビアはこちらを向いたまま、腰を下ろし始めた。": "将肉棒的顶端对准入口，找准位置之后，\\n萨斯比亚就这样面向着我，开始坐了下来。",
    "「はぁっ、あ……っ、ん、硬いの……んぁ、\\n　は、挿入って……ん、く……っ」": "「哈啊，啊……嗯，好硬……嗯啊，\\n　插、插进来了……嗯，唔……」",
    "先端が挿入ってしまえば、そのあとの動きはスムーズだった。\\nあっという間に肉棒の根元まで飲み込まれていった。": "一旦前端插进去之后，接下来的动作就顺畅多了。\\n转眼间，整根肉棒都被吞没了。",
    "「はぅ、ふ……っ、ちょっと、待って……ねっ、あ、ん……っ、\\n　身体……慣れる、まで……んっ、ふうぅ……っ、ゆっくり……で……っ」": "「哈唔，呼……唔，等一下……啊，嗯……\\n　先慢慢地……等身体，适应了之后……嗯，呼唔唔……」",
    "ザスビアは一度深呼吸をしてから、腰を上下に揺らし始める。\\nただその動きは、普段俊敏な動きを見せるザスビアからすれば、\\nややぎこちなさを感じるものだった。": "萨斯比亚先深呼吸了一口气，然后开始上下摇动起腰身。\\n不过，这个动作对于平时动作敏捷的萨斯比亚来说，\\n感觉有些生硬。",
    "「ザスビア、大丈夫か？　\\n　さっきはああ言ったけど、身体きついなら別の体勢でも――」": "「萨斯比亚，你没事吧？\\n　虽然刚才我那么说，但如果身体觉得难受的话，还是换别的姿势——」",
    "「ん、は……ぁっ、だ、大丈夫。ただこの体勢……んっ、\\n　い、いつもと感じ方が違う、から……あっ、はぁ……ん……っ」": "「嗯，哈……啊，没、没事。只是这个姿势……嗯，\\n　感、感觉跟平时不一样……啊，哈啊……嗯……」",
    "「ふいに……気持ちいいとこ、擦れて……んっ、あ……っ、\\n　お、お腹の奥、きゅんってしちゃうだけ……んんっ」": "「突然……摩擦到舒服的地方了……嗯，啊……\\n　肚、肚子里面，一下子收紧了……嗯嗯」",
    "「あ、あんまり……きゅんってすると、んっ、ふ……ぅっ、\\n　うまく、動けなくなっちゃう……から、あっ、はぁ……っ、はふ、\\n　様子、見ながら……ね？」": "「啊，要是……缩得太紧的话，嗯，呼……唔，\\n　就没办法，好好动了……所以，啊，哈啊……唔，哈呼，\\n　一边看着我的样子……一边动吧？」",
    "始めは心配もあったものの、徐々に上下運動に慣れ、\\n動きがスムーズになるザスビアを見て、ほっと胸を撫で下ろす。": "虽然一开始还有些担心，但渐渐地，萨斯比亚也习惯了上下运动，\\n动作变得越来越流畅，让我也松了一口气。",
    "「それにしても、本当にいい眺めだな。\\n　自分のがザスビアのあそこから、出入りしてるのがよく見える」": "「话说回来，这景色还真是不错呢。\\n　可以清楚地看到自己的那个在萨斯比亚的那里进进出出的样子」",
    "「んっ……！　も、もう……そういう、恥ずかしいことは、あ……んっ、\\n　い、言わなくて……いいの、あ……っ、はぁっ、はふ……ぅっ」": "「嗯……！　真，真是的……那种，让人害羞的话，啊……嗯，\\n　不，不用说出来……啦，啊……唔，哈啊，哈呼……唔」",
    "「……でも、ザスビアのここ……さっきより濡れてる気がするけど？」": "「……不过，萨斯比亚的这里……感觉比刚才更湿了哦？」",
    "膣内の湿り気を肌で直接感じながら問うと、\\nザスビアの腟内がきゅうと締まった。": "我一边用肌肤直接感受着阴道内的湿润，一边这么问道。\\n而萨斯比亚的阴道也顿时紧紧地缩了起来。",
    "「んぁっ、は……あぅ、ん……っ、うぅ……商人の、意地悪……あ、んっ」": "「嗯啊，哈……啊唔，嗯……唔，唔唔……商人，欺负人……啊，嗯」",
    "「は、恥ずかしいのに……んぅっ、気持ちいい、なんて……\\n　はぁっ、あんっ、私……へ、変態みたい……ん、んん……っ」": "「明，明明很害羞的……嗯唔，却还这么舒服……\\n　哈啊，啊嗯，我……好像，变态一样……嗯，嗯嗯……唔」",
    "意地悪ついでにもうひとつと、ザスビアが自分自身のことを『変態』と\\n評した瞬間、締め付けが強くなったことを指摘する。": "就在我趁势又捉弄了萨斯比亚一句，听到她把自己评价为『变态』的瞬间，我故意指出了她的阴道缩得更紧了。",
    "「んぅ、ふ……っ、し、仕方ない、でしょう……あ、あん……っ！」": "「嗯唔，呼……这，这也没办法啊……啊，啊嗯……唔！」",
    "「他の……誰でもなく、ん……く、ふぅ……っ、んっ、\\n　あなたに、わ、私のえっちなところ……知られてるって思うと……っ、\\n　嬉しく……なっちゃうん、だから……あ、ひぁ……っ！」": "「不是其他人……而是你，嗯……唔，呼……唔，嗯，\\n　一想到我的色色的地方……被你，知道得一清二楚……唔，\\n　我就……开心得不得了……啊，呀啊……！」",
    "その言葉に、今度はこちらが喜びを感じる番だった。\\nザスビアの想いに応えられるよう下半身に力を込め、突き上げる。": "听到她这么说，这次轮到我感到开心了。\\n为了回应萨斯比亚的心意，我往下半身注入力量，往上顶去。",
    "「んぁっ、は……っ！　あっ、商人、ダメ……っ、あぁああんっ！」": "「嗯啊，哈……！　啊，商人，不行……啊啊啊嗯！」",
    "下から奥まで一気に突くと、刺激が強すぎたのか\\nザスビアは軽く達してしまったようだった。": "我从下面一口气顶到深处，或许是刺激太强烈了，\\n萨斯比亚似乎轻轻高潮了一下。",
    "「はぁ、はぁあ……んっ、イッ、イッちゃっ……あ、や、ぁんっ！　\\n　ま、まっひぇ……ん、んん……っ！　敏感になってる、から……ぁっ！」": "「哈啊，哈啊啊……嗯，高，高潮了……啊，呀，啊嗯！　\\n　我，我现在……嗯，嗯嗯……！　变得很敏感了……啊！」",
    "達した余韻で、ザスビアの腰がびくりと跳ねるのを見ながら、\\n蠢く膣壁の間で肉棒を激しく動かしていく。": "我一边看着萨斯比亚因为高潮的余韵而抽搐的腰身，\\n一边在蠕动的阴道壁之间激烈地抽插着肉棒。",
    "「はぁっ、はぁあ……まだ……んくっ、う、動いちゃダメ、あ……っ、\\n　ダメ……なのにぃ……っ！　はぁ……っ、はふ、んっ、ふぅ……んっ！」": "「哈啊，哈啊啊……还……嗯唔，唔，不可以动啦，啊……\\n　明明……不可以的……！　哈啊……唔，哈呼，嗯，呼唔……嗯！」",
    "「はっ、あぁ……っ、あひっ、ん！　やぁあ……っ、こ、これ……んんっ、\\n　こ、腰……ぃっ、腰止まんな……ぁっ、あぁっ、ひぁ……んっ！」": "「哈，啊啊……唔，啊咿，嗯！　呀啊啊……这，这个……嗯嗯，\\n　腰，腰……唔，腰停不下……啊，啊啊，呀啊……嗯！」",
    "快感で舌が回らなくなりながらも、ザスビアの腰は止まることを知らず。\\nこちらを求めてくる様に興奮を煽られ、\\nお互い本能的な動きで、相手を求め続けていた。": "尽管快感让萨斯比亚连话都说不清楚了，但她的腰却不知何时停了下来。\\n那副仿佛在渴求着我的样子，更是激起了我的兴奋，\\n我们彼此都遵循着本能的动作，不断地渴求着对方。",
    "「はぁっ、はふ……ぅっ、く……っ！　商人、気持ち……いい？　\\n　んくっ、ふ、わ、私は……あぁっ、すごく……んぅっ、ふ……っ、\\n　き、気持ちいい……よっ、あ、はひ……んっ！」": "「哈啊，哈呼……唔，唔……！　商人，你……舒服吗？　\\n　嗯唔，呼，我，我……啊啊，感觉……嗯唔，呼……\\n　好，好舒服……啊，哈咿……嗯！」",
    "「き、気持ち……よす、ぎてぇ……っ、あ、あぁ、はぁ……んっ！　\\n　お、おかひく……んぅっ、なり、そ……っ、あ、くぅ……ふぅんっ！」": "「太，太……舒服了……唔，啊，啊啊，哈啊……嗯！　\\n　要，要变得……嗯唔，奇怪，了……唔，啊，唔……呼唔嗯！」",
    "ザスビアが腰を動かす度に、結合部から愛液が飛び散る様がよく見えた。": "每当萨斯比亚扭动腰身，都能清楚地看到爱液从结合处飞溅而出的样子。",
    "「クリスマスって、んっ、く……っ！　い、いままで、は……はぁっ、\\n　なんとなく、過ごしてきただけだったけど……ぉ、ん……んんっ！」": "「圣诞节，嗯，唔……！　以，以前，都……哈啊，\\n　只是，隐隐约约地，过着而已……哦，嗯……嗯嗯！」",
    "「こ……っ、こうして、はぁ、あ……あぅっ、\\n　好きな人と一緒に過ごす……のは、あ、ふ……っ、\\n　なかなか、んく……っ、いいもの、だね……あ、あぁ……んっ！」": "「像……这样，哈啊，啊……啊唔，\\n　和喜欢的人一起度过……的话，啊，呼……唔，\\n　感觉，嗯唔……唔，还挺不错的呢……啊，啊啊……嗯！」",
    "離れたくないとでも言うかのように、膣壁が何度も何度も締め付けてくる。\\nその心地よさにこちらも我慢の限界が近くなり、\\n膣奥を抉るように突き上げていった。": "仿佛不想分开一般，阴道壁一次又一次地紧紧缠绕上来。\\n那股舒适感让我也快要到达忍耐的极限，\\n于是便像是要挖开阴道深处一般，用力地向上顶去。",
    "「あ、ひゃ……っ！　あ、あぁんっ！　んぅっ、おちんちん……ひぅっ、\\n　ナカで、んぁ、あ……っ、\\n　お、おっひく、なっひぇ……ん、あぁ……っ！」": "「啊，呀……唔！　啊，啊啊嗯！　嗯唔，肉棒……噫唔，\\n　在里面，嗯啊，啊……唔，\\n　越，越来越大了……嗯，啊啊……唔！」",
    "「このまま、一緒に……んぅっ、く……っ！　\\n　い、一緒に……イこ……ぃっ、あ、あぁっ！」": "「就这样，一起……嗯唔，唔……！　\\n　一，一起……高潮吧……噫，啊，啊啊！」",
    "「んぁっ、は……っ！　らめ、も……っ、イッ、イクぅぅううううんっ！」": "「嗯啊，哈……唔！　不行，已经……唔，要，要去了唔唔唔唔唔嗯！」",
    "ザスビアが全身を震わせ激しく達するのと同時に、\\n溜まっていた欲望が肉棒の先から一気に弾けた。": "就在萨斯比亚全身颤抖着剧烈高潮的同时，\\n我积攒已久的欲望也从肉棒的前端一口气喷涌而出。",
    "「あぁっ、あ……っ！　奥、いっぱいきひぇ……んっ、んんっ！　くっ！」": "「啊啊，啊……唔！　里面，被填满了……嗯，嗯嗯！　唔！」",
    "射精する動きにあわせ、ザスビアは何度も絶頂を迎えていた。": "随着射精的动作，萨斯比亚一次又一次地迎来了高潮。",
    "「はぁ、はぁ……んっ、こ、こんなに……乱れちゃう、なんて……あぅっ、\\n　なんだか……はぁっ、頭……ぼーっと、してる……」": "「哈啊，哈啊……嗯，居，居然……这么放荡……啊唔，\\n　感觉……哈啊，脑袋……都晕乎乎的了……」",
    "「ん……っ、ふぅ……足もガクガクで……力、うまく入らなくて……\\n　ふふっ、よっぽど、激しかったんだね」": "「嗯……唔，呼……腿也抖个不停……完全使不上力……\\n　呵呵，刚才真的好激烈啊」",
    "ふぅ、と呼吸を整えてからザスビアはいま一度、こちらに向き直った。": "萨斯比亚调整了一下呼吸，再次转向了我这边。",
    "「商人、クリスマスプレゼント……受け取ってくれて、ありがとう。\\n　私のこと、たくさん気持ちよくしてくれて、ありがとう」": "「商人，谢谢你……收下了我的圣诞礼物。\\n　谢谢你，让我这么舒服」",
    "「こんな素敵なクリスマス、毎年迎えられたらいいのに……なんて、ね」": "「要是每年都能度过这么美妙的圣诞节就好了……开玩笑的啦」",
    "その言葉はどこか影を帯びていて、胸の奥をきゅっと締めつけられた。\\n当たり前のように「来年も」と言えない現実を、互いに知っているからだ。": "这句话中似乎带着一丝阴影，让我的胸口一阵紧缩。\\n因为我们彼此都知道，现实是无法理所当然地说出「明年也一起」的。",
    "それでも――ザスビアの願いを叶えたいと思う気持ちに嘘はない。\\n来年は自分がリクエストを聞く約束をし、\\nザスビアの身体を抱きしめるのだった。": "尽管如此——想要实现萨斯比亚的愿望，这份心情却是货真价实的。\\n我答应了明年由我来听她的要求，\\n然后紧紧抱住了萨斯比亚的身体。"
}