{
    "リーニャの町の人たちにも協力を仰ぎ、完成させた特設ステージ。\\nそこに花火を仕込み、魔力制御された照明や音響設備を設置した。": "在莉妮亚镇上的人们的帮助下，我们完成了特设舞台。\\n在那里安装了烟花，以及魔力控制的照明和音响设备。",
    "「こんな感じでいいかなぁ」": "「这样可以吗？」",
    "「大丈夫です、あっしに任せてくだせぇ。\\n　ペイシェでもアイドルのコンサートに何度も足を運んでやすから」": "「没问题，交给我吧。\\n　我可是经常去参加偶像的演唱会的」",
    "それはただの観客では？　と思わなくもないが、\\n他に頼りになる人もいないので信じることにした。": "虽然觉得那只是普通的观众，\\n但也没有其他人可以依靠，所以就相信他吧。",
    "「もうすぐ、ソフィアさんといちごさんに護衛されながら、\\n　隊長さんがクウダケの群れを引き付けてきてくれるはずです」": "「很快，索菲娅小姐和草莓小姐就会在队长的护卫下\\n　把克乙赤群引过来」",
    "チラシを配って来てくれるような観客ではない。\\nどうやってこの場所に集めるかが課題だった。": "不是那种会来发传单的观众。\\n如何把他们聚集到这里是课题。",
    "「隊長が自ら囮役を買って出るとは……」": "「队长居然主动承担诱饵的角色……」",
    "「ソフィアがいるからあんしん、っていってたよ」": "「他说有索菲娅在，所以不用担心」",
    "「姉御だけじゃなく、いちごさんもいやすからね。\\n　きっと……おっ、あれじゃないですかい？」": "「不只是大姐头，草莓小姐也在呢。\\n　一定……哦，是不是那个？」",
    "隊長、そしてソフィアといちごが全力で走ってくる。": "队长，以及索菲娅和草莓全力跑过来。",
    "「こっちだ！」": "「这边！」",
    "「それじゃあ音楽、お願いします……！　\\n　ぱぱ、はやく来て！」": "「那么，音乐就拜托了……！　\\n　爸爸，快点来！」",
    "隊長がステージに上がると同時に、大音量で音楽が鳴る。\\n押し寄せた白っぽいクウダケたちは、観客席でひしめきあいながらも\\nやがてリズムに乗り始める。": "在队长登上舞台的同时，音乐以大音量播放出来。\\n涌过来的白色克乙赤们，在观众席上挤在一起\\n不久后开始跟着节奏。",
    "「やりやしたぜ！　音楽に乗ってさえくれれば、\\n　後は作戦を進めるだけです」": "「做到了！　只要能跟着音乐，\\n　之后就只要推进作战就行了」",
    "「カービルちゃん、聞こえるっ！？　\\n　レモン、カービルちゃんの曲、カバーしたんだよ……！　\\n　観客のみんな、聞いてくれてるよっ……」": "「卡比尔酱，听得到吗！？　\\n　柠檬，把卡比尔酱的曲子，翻唱了哦……！　\\n　观众的大家，都在听着哦……」",
    "レモンのマイクパフォーマンスがどれくらい、クウダケに転移した\\nカービルの情念に影響しているかはわからない。\\nひとまずクウダケたちは客席におさまって楽曲に合わせて揺れている。": "柠檬的麦克风表演，不知道对转移到克乙赤身上的\\n卡比尔的感情影响有多大。\\n总之克乙赤们在观众席上配合着乐曲摇晃着。",
    "「それでは……アイドル活動の次はこれですね！」": "「那么……偶像活动之后就是这个了！」",
    "りんごがスイッチを押すと、観客に向けて霧が噴射される。\\nそう、これは――": "苹果按下开关，向观众喷射出雾气。\\n没错，这是——",
    "「これで皆さん、お肌がつやつや、ぷるぷる、もっちもちです！」": "「这样一来，大家的肌肤就会变得光滑、水嫩、有弹性！」",
    "いろいろな効果のスキンケア用品を配合したオリジナルブレンド。\\nその液体を霧状にしてクウダケたちに吹き付けたのだ。": "这是将各种效果的护肤用品混合而成的原创配方。\\n将这些液体化为雾状，喷洒在克乙赤身上。",
    "最初こそ困惑していたクウダケたちも、やがて効果を実感したのだろうか。\\n嬉しそうに飛び跳ねる個体が増え始めた。": "一开始还感到困惑的克乙赤们，似乎也逐渐感受到效果了。\\n开始有越来越多的个体开心地跳来跳去。",
    "「よかった、しっかり効いているみたいですよ！　\\n　ほら、見てください」": "「太好了，看来效果很显著！\\n你们看。」",
    "「わあっ、クウダケがつやつやしてきたぁ♪」": "「哇啊，克乙赤变得光滑了♪」",
    "（キラキラしているクウダケなんて不気味でしかないけど、\\n　作戦としては順調なんだよな……）": "（虽然闪闪发亮的克乙赤看起来很诡异，\\n但作战进行得很顺利……）",
    "「これで毛穴ともさよならですね！」": "「这样就能和毛孔说再见了！」",
    "「クウダケに毛穴……？」": "「克乙赤有毛孔……？」",
    "「さあ、後は花火のフィナーレに向けて……レモン！」": "「好了，接下来就是烟花的最后阶段了……柠檬！」",
    "「うんっ……！　みんなを代表して、一番大きなクウダケさん、\\n　こっちに来てっ」": "「嗯……！　作为大家的代表，\\n　最大的克乙赤，过来这边」",
    "観客席には無数のクウダケがひしめいているのだが、\\nその中からレモンが一体だけ選ぶ。": "观众席上挤满了无数的克乙赤，\\n柠檬从中选了一只。",
    "しばらく様子を見ていたが、混乱は起きていないようだ。\\nクウダケ同士で嫉妬はしないらしい。": "我观察了一会儿，似乎没有引起混乱。\\n克乙赤之间似乎不会互相嫉妒。",
    "「どれも同じカービルさんの嫉妬ですからね。\\n　やっぱり大丈夫みたいですね」": "「因为都是卡比尔先生的嫉妒啊。\\n　果然没问题呢」",
    "「それじゃあいっしょに、踊るよ……！」": "「那么，一起跳舞吧……！」",
    "驚いたことに、レモンは当然のこととして、\\nクウダケの振り付けも完璧だった。\\nカービルから転移したのは、嫉妬だけというわけでもないらしい。": "令人惊讶的是，柠檬自不必说，\\n克乙赤的舞蹈也完美无缺。\\n从卡比尔身上转移过来的，似乎不仅仅是嫉妒。",
    "「いちごさん、ソフィアさん！　花火の準備はいいですか？」": "「草莓，索菲娅！　烟花准备好了吗？」",
    "「ええ、いつでも！」": "「嗯，随时可以！」",
    "「それじゃ、いくわよ！！」": "「那么，要开始了哦！！」",
    "そしてフィナーレに、大きな花火が何発も上がる。\\n客席のクウダケたちは、ぼんやりと空を見上げていた。\\n感動しているのかどうかは、さすがに表情からは測れないが……。": "然后在最后，升起了好几发巨大的烟花。\\n观众席上的克乙赤们，呆呆地仰望着天空。\\n虽然从表情上看不出来他们是不是在感动……。",
    "すくなくとも暴れ出したりはしていない。\\nとなれば、最後の作戦に移行する。": "但至少没有暴动。\\n这样的话，就进行最后的作战。",
    "「よし……自分があの客席に飛び込めばいいんだな」": "「好……只要我跳进观众席就行了对吧」",
    "「隊長さんと触れ合えば、カービルさんはとても満足するはずですから。\\n　……でも、気を付けてくださいね」": "「只要和队长接触，卡比尔应该就会非常满足了。\\n　……但是，请小心哦」",
    "「大丈夫、みんながここまで準備してくれたんだ。\\n　最後は自分が決めないとね」": "「没事的，大家为我准备到了这个地步。\\n　最后必须由我自己来决定」",
    "決意の表情を見せる隊長に、俺も力強く頷き返す。\\nそして、曲のクライマックスとともに隊長は客席に身を投じた。": "看到队长下定决心的表情，我也用力地点了点头。\\n然后，随着曲子的高潮，队长跳进了观众席。",
    "客席でもみくちゃにされる隊長。\\nそして、次の瞬間――": "队长在观众席上被挤得乱七八糟。\\n然后，下一瞬间――",
    "客席にいたクウダケは、次々にその姿を白い霧に変えていく。": "观众席上的克乙赤，一个接一个地变成了白雾。",
    "気が付くと、あれだけ大量に客席に詰め込まれていたクウダケは――": "回过神来，原本挤满了观众席的大量克乙赤――",
    "忽然と姿を消してしまったのだった。": "突然消失了。"
}