{
    "「みんな、準備はいいか！　いよいよ最後の難関だ！　\\n　私たちのこれまでの苦労は、きっと報われる！　いざゆかん！」": "「大家，准备好了吗！　终于到了最后的难关！　\\n　我们至今为止的辛苦，一定会得到回报！　走吧！」",
    "お昼寝から起きた三人を連れ、みんなで穏やかな草原へと来ていた。\\n材料集めも最後というだけあって、気合いが入っている。": "带着睡完午觉的三人，大家一起来到了平静的草原。\\n因为是最后一次收集材料了，大家都干劲十足。",
    "「気合いが入っているというよりも、ちょっと物々しすぎですぜ。\\n　ここ、町から徒歩五分なのに」": "「与其说是干劲十足，不如说有点太夸张了。\\n　这里明明离城镇只有徒步五分钟的距离」",
    "「あんまり言ってやるな、ハンペンよ……」": "「别说得那么过分啊，汉佩尔……」",
    "お目当ての花は、意外にもすぐ近くが群生地とのことだった。\\n歩いていくと、図鑑にあった通り、少し小高い丘の上に生えていた。": "目标的花，意外地就在附近。在图鉴上看到的，\\n稍微高一点的山丘上生长着。",
    "「みろ！　\\n　あれが我々の探していた最後の花、希望の星だ！」": "「看！　\\n　那就是我们寻找的最后的花，希望之星！」",
    "仰々しい雰囲気で言うカルラ姉さん。ソフィアは眩しいといった様子で\\n手をかざし、キャロルは緊張した面持ちを見せていた。": "卡璐菈姐姐用夸张的语气说道。索菲娅用手遮住眼睛，\\n一副很耀眼的样子，卡罗尔则是一脸紧张。",
    "「私たち……ついに、ここまで来たのね……！　\\n　いろいろな困難があったけれど……やっと、辿り着いた……！」": "「我们……终于，来到这里了……！　\\n　虽然遇到了很多困难……但终于，到达了……！」",
    "「さあ、掴み取ろう！　わたしたちの輝かしい未来を！　\\n　栄光は、すぐそこだよ！」": "「来吧，抓住吧！　我们光辉的未来！　\\n　荣光，就在眼前！」",
    "「なんか、姉御もキャロルさんも、カルラさんの雰囲気に飲まれてますね？」": "「总觉得，大姐和卡罗尔小姐，都被卡璐菈小姐的气势压倒了呢？」",
    "「多分ご飯を食べてお昼寝もしたから、\\n　元気が有り余っているんじゃないか……」": "「大概是因为吃了饭睡了午觉，\\n　所以精力过剩了吧……」",
    "ひそひそと話していると、突然カルラ姉さんの視線がこちらに向けられた。": "我们正窃窃私语的时候，卡璐菈姐的视线突然转向了这边。",
    "「皇子！　ここまで連れてきてくれてありがとう……。\\n　貴方には多くの助力を賜ったが、ここから先は任せてほしい！」": "「皇子！　谢谢你带我们来到这里……。\\n　虽然得到了你很多帮助，但接下来就交给我们吧！」",
    "「お、おう。じゃあ、ここで待ってるけど……？」": "「哦，哦。那，我就在这里等着了……？」",
    "「あなたに危険なことはさせられないわ！　\\n　私たちの力で乗り越えてみせるから、どうか見守っていて！」": "「不能让你做危险的事！　\\n　我们会用自己的力量克服困难的，所以请好好看着吧！」",
    "「無事に生きて帰れたら……またあの超特盛巨大パフェ、奢ってね！」": "「如果能平安地活着回来的话……再请我吃那个超特大号巨大芭菲吧！」",
    "なんだかみんなおかしなテンションになっているが、\\n自分たちでやり遂げたいという彼女らの意思を尊重することにした。": "虽然大家的情绪都有些奇怪，\\n但我还是决定尊重她们想要自己完成的意志。",
    "「くっ……さすがに最後の壁だけあって、なかなかに手強そうだ……」": "「唔……不愧是最后的障碍，相当棘手啊……」",
    "カルラ姉さんが見上げるのは、花が生えている丘だ。\\nあまり傾斜もついていないし、正直そんなに高さもない。": "卡璐菈姐抬头看着长着花的山丘。\\n坡度并不陡，说实话也不是很高。",
    "「でも、今の姉御たちにとってはでっかい壁そのものですよねえ。\\n　本当に大丈夫なんでしょうか……」": "「但是，对于现在的大姐们来说，那是一座巨大的墙壁。\\n　真的没问题吗……」",
    "「彼女たちは任せてほしい、と言っていたんだ。\\n　ここで手を出す方が、かえって失礼だろう」": "「她们说希望我们把她们交给她们。\\n　现在出手反而会很失礼吧」",
    "「くっ……あっしらは、\\n　ただ見守ることしかできないってわけですかいっ……！」": "「唔……也就是说，\\n　我们只能在一旁看着吗……！」",
    "こちらも若干テンションが飲まれつつあるような気はするが、\\n静かに三人を見守ることとする。": "虽然感觉自己的情绪也有些被感染了，\\n但我还是决定静静地守望着三人。",
    "それにしても、必死になって丘をよじ登っている姿がとても可愛らしい。\\nいや、とても勇ましい。": "不过话说回来，她们拼命爬上山丘的样子非常可爱。\\n不，是非常勇敢。",
    "「ふうっ……ふうっ……くっ、こんなもの……。\\n　あの時の戦闘と比べれば……！」": "「呼……呼……唔，这种程度……\\n　和那时的战斗比起来……！」",
    "「はあ、はあ……カルラ様～……どうしよう、力が入らなくて……」": "「哈啊，哈啊……卡璐菈大人～……怎么办，使不上力……」",
    "「ちょ、ちょっとしっかりして！　\\n　あなたが落ちてきたら、私も落ちちゃうんだからね！」": "「喂，喂，振作一点！　\\n　你要是掉下去了，我也会掉下去的！」",
    "先にカルラ姉さんが丘を登りきり、後続のキャロルとソフィアを励ます。\\nしかし、そこでキャロルが足を滑らせた！　": "卡璐菈姐先一步爬上了山丘，鼓励着后面的卡罗尔和索菲娅。\\n但是，这时卡罗尔脚滑了！　",
    "「きゃあああ！」": "「呀啊啊啊！」",
    "「いやああああ！」": "「不要啊啊啊啊！」",
    "だが、キャロルは滑落しなかった。\\nその右腕を、先に上っていたカルラ姉さんが掴んだのだ。": "但是，卡罗尔并没有滑落。\\n因为她的右臂被先一步爬上来的卡璐菈姐抓住了。",
    "「キャロル、私の掛け声に合わせて力を入れろ！　\\n　お前も声を出して、そのまま駆け上がってくるんだ！　いくぞ！」": "「卡罗尔，配合我的口号用力！　\\n　你也出声，就这样冲上来！　要开始了！」",
    "カルラ姉さんの声に頷き、キャロルが足に力を込めたのが見えた。\\nそして……。": "卡璐菈姐的声音让卡罗尔点了点头，我看到她往脚上使了劲。\\n然后……。",
    "「チェストー！」": "「切斯特！」",
    "「オムラーイス！」": "「蛋包饭！」",
    "キャロルは無事に、丘の上に登りきることができた。\\n残るはソフィアのみだったが、先に上がったふたりが引っ張り上げる！　": "卡罗尔平安地登上了山丘。\\n剩下的只有索菲娅了，但先上去的两人把她拉了上来！　",
    "「やった！　私たち、ついに登りきったのね！」": "「太好了！　我们终于登顶了！」",
    "「ああ、やったぞ！　\\n　よくぞくじけずに、ここまでやり遂げた！」": "「啊啊，太好了！　\\n　真亏你们没有气馁，做到了！」",
    "「みんな、手を繋いで！　登頂した記念に、せーの……」": "「大家，手牵手！　作为登顶的纪念，一，二……」",
    "「ビクトリー！」": "「胜利！」",
    "感動のフィナーレに気付いたら涙を流し、立ち上がって拍手を送っていた。\\n共に見届けたハンペンと熱い抱擁を交わし、三人の登頂を喜ぶ。": "我注意到这感动的结尾，流着泪站起身来拍手。\\n和一起见证的汉佩尔热情地拥抱，为三人登顶而高兴。",
    "「ダンナァ！　ついにやりましたね！」": "「少爷！　终于做到了！」",
    "「ああ、彼女たちならできると信じていたとも！　\\n　今日はなんてめでたい日なんだ！」": "「啊啊，我一直相信她们能做到！　\\n　今天真是个可喜可贺的日子！」",
    "「あなたたち……私たちが苦労している間に、なにしてるのよ」": "「你们……在我们辛苦的时候，都在做什么啊」",
    "「はっ……。\\n　ンンッ！　さて、これで無事に素材が揃ったわけだが……」": "「哈……\\n　嗯嗯！　那么，这样就顺利地凑齐素材了……」",
    "「これをシャーロットに渡せば、私たちは元の身体に戻ることができる。\\n　それでいいな？　キャロル」": "「把这个交给夏洛特的话，我们就能回到原来的身体了。\\n　这样可以吧？　卡罗尔」",
    "「うん！　\\n　やっぱり大きな身体の方がたくさん食べられるから、早く戻りたい！」": "「嗯！　\\n　果然还是大身体能吃很多东西，我想快点回去！」",
    "「そ、そうか……じゃあ、さっそくシャーロットに届けに行こう。\\n　みんな、本当によく頑張ったな……」": "「是，是吗……那，赶紧把这送到夏洛特那里吧。\\n　大家，真的做得很好……」"
}