{
    "「はぁー……。信じられませんぜ、ほんっとに。\\n　あっしはね、ダンナ。ずっと苦楽をともにしてきた相棒なんだって、\\n　そう思ってたんですがね」": "「唉……真是难以置信啊。\\n　我一直以为，我跟老板是同甘共苦的伙伴呢」",
    "「いや、気が利かなくてすまん」": "「抱歉，我太不体贴了」",
    "洞窟に向かう道中、俺はハンペンに弁解していた。\\nどうやら俺たちが町に滞在中、外で待機しているハンペンのところへ\\n一度も様子を見に来なかったことがご不満らしい。": "在前往洞窟的路上，我向汉佩尔解释道。\\n看来我们滞留在镇上的时候，一次都没有去探望在外面待机的汉佩尔\\n让他很不满。",
    "「自分は町の中で美味しいごはんをもりもり食べてるくせに……\\n　差し入れくらいあってもいいんじゃないですかい」": "「明明自己在镇上大口大口地吃着美味的饭菜……\\n　至少也该带点慰问品来吧」",
    "「ハンペンさんは寂しかったんですね。\\n　こんなに好かれてるんだから、新人くんは大事にしてあげなきゃ」": "「汉佩尔先生很寂寞呢。\\n　既然这么喜欢你，那你就得好好珍惜新人君才行」",
    "「変わった魔物だね……。\\n　言動はもう、面倒くさい恋人みたいな感じだけど……」": "「真是奇怪的魔物……\\n　言行举止简直就像个麻烦的恋人……」",
    "「はいはい、それじゃあたしが抱っこしてあげるから。\\n　もうすぐ洞窟に着くんだから、静かにして♪」": "「好啦好啦，那我来抱抱你吧。\\n　马上就要到洞窟了，安静点♪」",
    "「あ、そうでした。すんません。\\n　ヒュームの兵士なんかがいるかもって話でしたぜ」": "「啊，对了。不好意思。\\n　听说可能会有休姆的士兵在。」",
    "「パトラさん。洞窟ってもしかしてあそこに見えてる、\\n　あれのことですか？」": "「帕特拉小姐，你说的洞窟，\\n　难道就是那个吗？」",
    "「ああ、そうだね。そろそろみんな、気を引き締めていくよ」": "「嗯，没错。大家差不多该绷紧神经了」",
    "「いきますっ！　はあっ！」": "「看招！　哈啊！」",
    "「甘いわよ、それっ」": "「太嫩了」",
    "洞窟内に足を踏み入れると、次々に魔物が出現した。\\nだが、ペスカの剣とロセットの魔法で、あっというまに蹴散らす。": "一踏入洞窟，魔物就接二连三地出现了。\\n但是，佩斯卡的剑和罗塞塔的魔法，转眼间就将它们击溃。",
    "「これが天才魔法使いの実力よ♪」": "「这就是天才魔法师的实力♪」",
    "「お見事ですね、おふたりとも」": "「两位都好厉害啊」",
    "「魔物は結構出てくるけど、\\n　逆に言うとヒュームの見張りはいないみたいね」": "「虽然出现了不少魔物，\\n　但反过来说，休姆好像没有派人看守」",
    "おそらく、隠れているわけではなく本当にいないのだろう。\\nヒュームの兵士がいるなら魔物がここまでのさばっているとは思えない。": "恐怕不是藏起来，而是真的不在这里。\\n如果休姆的士兵在这里的话，魔物应该不会猖獗到这种程度。",
    "「こんな魔物だらけの洞窟に閉じ込められてるなんて……\\n　ひどすぎます」": "「居然被关在这种满是魔物的洞窟里……\\n　太过分了」",
    "（兵士はいない、魔物だらけ。こんなところに母さんがいるなんて）": "（没有士兵，到处都是魔物。妈妈居然在这种地方）",
    "「新人くん？　なんだか顔色が悪いみたいだけど大丈夫？」": "「新人君？　你脸色好像不太好，没事吧？」",
    "「あ、いえ、すみません。もしかしたらメアリ妃はもう……なんて、\\n　よからぬことを考えてしまって」": "「啊，没事，不好意思。我刚才在想，说不定梅娅莉王妃已经……\\n　想了些不好的事情」",
    "「ダンナ……」": "「少爷……」",
    "「……そのよからぬ想像のとおりになってる可能性はあるだろうね。\\n　幽閉っていっても、しっかり鎖に繋がれて\\n　監禁されているかもしれないし」": "「……那种不好的想象也有可能是真的。\\n　就算说是幽禁，也有可能是被锁链拴着\\n　监禁起来」",
    "「だとしたら、魔物に襲われたときに防ぎようがありませんよ！」": "「如果是这样的话，被魔物袭击的时候就没办法防御了！」",
    "「そっか。見張りの兵士がいないんじゃなくて、\\n　メアリ妃もろとも魔物にやられちゃってるかもしれないのね」": "「这样啊。不是没有看守的士兵，\\n　而是梅亚莉王妃和士兵一起被魔物干掉了」",
    "「まあ、それはそれで色々と得るものはあるんじゃないの。\\n　どんな記事を書くつもりかは知らないけど」": "「不过，那样的话也能得到很多东西吧。\\n　虽然不知道你打算写什么报道」",
    "「…………」": "「…………」",
    "「新人くん……」": "「新人君……」",
    "「……みんなに、話しておかなきゃいけないことがあるんだ」": "「……我有话必须告诉你们」",
    "俺は、その場で足を止めた。\\nそれに気付いたみんなも立ち止まり、訝しげな視線がこちらに向けられる。": "我停下了脚步。\\n注意到这一点的大家也停了下来，用疑惑的视线看着我。",
    "「どうしたの？　足でも痛めた？」": "「怎么了？　脚疼吗？」",
    "「俺が新聞記者で、\\n　記事のためにメアリ妃を追いかけているというのは……嘘なんだ」": "「我是新闻记者，\\n　为了报道而追着梅亚莉王妃……这是骗人的」",
    "「え……？　嘘、って……？」": "「诶……？　骗人，是指……？」",
    "「いいんだ、もう。\\n　ここにいるみんなには、本当のことを話しておきたいから」": "「没关系的。\\n　我想对在场的各位，说出真相」",
    "「災禍の導き手と呼ばれた、ヒューム第八皇子……\\n　それが俺の、本当の顔だ」": "「被称为灾祸的引导者，休姆第八皇子……\\n　这就是我真正的身份」",
    "「あなたが、ヒュームの皇子……！？　\\n　って、ことは」": "「你就是，休姆皇子……！？　\\n　也就是说」",
    "「メアリは、俺の母なんだ」": "「梅娅莉就是我的母亲」",
    "「迂闊に話せば最悪の場合、俺が殺されてしまうかもしれない。\\n　だから身を守るために嘘をついたんだ。けど……」": "「要是随便说出来的话，最坏的情况，我可能会被杀掉。\\n　所以为了保护自己才撒了谎。但是……」",
    "「自分の事情でみんなを危険に巻きこんでるのに、\\n　このまま隠し続けるのはやっぱり……誠意がないと思うから。\\n　だから、それで」": "「因为自己的事情而把大家卷入危险之中，\\n　就这样继续隐瞒下去的话……果然还是没有诚意。\\n　所以，我」",
    "「う、うそ、そんなことって」": "「骗，骗人，怎么可能」",
    "「冗談……なわけないよね。そうだったの……」": "「开玩笑……不可能吧。原来是这样……」",
    "「よく話してくれたね、新人くん。\\n　すごく勇気がいることだと思うけど、話してくれてありがとう」": "「你终于说出来了，新人君。\\n　我觉得这需要很大的勇气，谢谢你告诉我」",
    "「あれっ、エリーザさん？　その反応、まさか気付いてたわけじゃ」": "「咦，艾莉莎小姐？　这个反应，难道你已经察觉到了吗」",
    "「うすうす変だな―、とは思ってたのよ。王妃の失踪なんてネタは、\\n　もっとベテランの記者がやるものじゃないかな、と思ってたし」": "「我隐隐约约觉得有点奇怪。王妃失踪这种题材，\\n　不是更资深的记者才会去做的吗」",
    "「しかもお尋ね者扱いされてるなんて言ってたでしょ。\\n　王室のゴシップなんて、そこまでして追いかける？」": "「而且你还说被当成通缉犯了。\\n　王室的八卦，有必要追到这个地步吗？」",
    "「あ、うう……確かに……」": "「啊，呜呜……确实……」",
    "とっさに考えた設定にしてはよく出来ていると自負していたのだが、\\n所詮はその場しのぎの嘘にすぎなかったということか。": "我本来还自以为这个临时想出来的设定很完美，\\n但终究只是临时的谎言而已。",
    "「あれ、じゃあエリーザさんはダンナのこと疑ってたんですかい？　\\n　なのに、あそこまでして手伝ってくれたのって……」": "「咦，那艾莉莎小姐是在怀疑夫君吗？\\n　明明如此，却还帮了那么多忙……」",
    "「嘘だとは思ったけど、何か事情があるんだとも思ったから。\\n　悪意のある嘘ではないな、と思ったの」": "「虽然觉得是谎言，但我想应该有什么隐情。\\n　我想，那不是出于恶意的谎言。」",
    "「カン、ですか？」": "「直觉吗？」",
    "「目が違ったから。\\n　人を騙して利益を得ようなんて考えかどうかくらいは、\\n　目を見ればわかるの。カンなんていい加減なものじゃないわよ」": "「因为眼神不一样。\\n　是不是想骗人来获得利益，这种事只要看眼神就知道了。\\n　直觉可不是那么随便的东西哦。」",
    "「それに、なんとなく反応を見てると、\\n　メアリ妃と近い人だろうなって予想してたから\\n　それなら助けてあげたいなぁ、なんて」": "「而且，从反应来看，\\n　我猜你应该是梅莉妃的熟人吧\\n　既然如此，我就想说要帮帮你。」",
    "「そんなことまでわかるんですか」": "「连这种事都看得出来吗？」",
    "「ま、商人のはしくれですから♪」": "「哎，毕竟我也是个商人嘛♪」",
    "「商人……」": "「商人……」"
}