{
    "「あなたはそこに立って……わたしはこうして……\\n　腕は縛り上げて、と……これだけキツいならきっと大丈夫ね」": "「你站在那里……我像这样……\\n　把你的手绑起来，嗯……既然这么紧，肯定没问题了」",
    "「あっ……やだ、あなたのがこんな近くに……\\n　でもわたしは身動きが取れないから、離れることもできない……」": "「啊……讨厌，你的居然离我这么近……\\n　但我动不了，所以也没办法离开……」",
    "「ちょっと過激よね？　\\n　まるで……あなたが無理やりシているみたいだもの。\\n　なんて……安心してね？　これは合意の上なんだから……」": "「有点过激了吧？\\n　简直就像……你硬要我做一样。\\n　不过……放心吧？这是双方同意的……」",
    "「は、ぁっ……あなたの、大きいわね……\\n　これからすることに期待して、\\n　こんなふうになっちゃったのかしら……？」": "「哈、啊……你的好大……\\n　是因为期待接下来要做的事\\n　才变成这样的吗……？」",
    "期待していないと言えば、嘘になる。\\nこうして一人の女性を好き勝手にできる状態にあるのだ。\\nなんとか抑えてはいるが、どうしても支配欲は膨れていく。": "如果说不期待，那就是骗人的。\\n毕竟我处于可以对一名女性为所欲为的状态。\\n虽然勉强压抑着，但支配欲还是不断膨胀。",
    "「ふふ、あなたもやっぱり男の人ね……\\n　でも、わたしもなんだかドキドキしちゃっているのよ……」": "「呵呵，你果然也是个男人呢……\\n　不过，我也觉得心跳得好快……」",
    "「これも期待しているうちに入るのかしら？　変よね。\\n　わたしはただ、くびきの力がどうなっているかを確かめたいだけなのに」": "「这也能算在期待之中吗？真奇怪。\\n　我明明只是想确认枷锁的力量而已。」",
    "「一番の目的はそうかもしれないけど、\\n　えっちなことをするってなったら、\\n　どうしてもそうなるものじゃないか……？」": "「或许那才是你最大的目的，\\n　但既然要做色色的事，\\n　无论如何都会变成那样吧……？」",
    "「……そう、よね。それに……スンッ……はぁあっ……\\n　あなたのニオイも、そういう気分にさせてくるのよね……」": "「……是啊。而且……嘶……哈啊……\\n　你的气味，也让我有这种感觉……」",
    "「ああ、そうそう。わたしの頭は思いっきり抑えてちょうだいね。\\n　わたしの意思では動けないくらい、がっちり掴んでいいから」": "「啊，对了对了。请用力按住我的头。\\n　可以牢牢地抓住，让我无法按照自己的意愿行动」",
    "さら、と滑らかな指通りの髪の毛を堪能しつつ、ナディラの頭に触れる。\\nぐっとこちらの身体に近づけると、ナディラは素直に従った。": "我一边享受着她那柔顺的秀发，一边抚摸着她的头。\\n当我用力将她的身体拉近时，她坦率地顺从了。",
    "「ん……おっぱい、押し付けちゃっているわね……ぁん、なによっ……\\n　もじもじしないでくれる？　それとも、苦しいわけ？」": "「嗯……胸部，压在你身上了呢……啊嗯，怎么了……\\n　能不能不要扭来扭去的？还是说，你很痛苦？」",
    "「いや……胸の感触が良すぎて、つい……\\n　あと、ナディラの鼻息がくすぐったくて……」": "「不……只是胸部的触感太棒了，所以……\\n　还有，你的鼻息让我有点痒……」",
    "「そ、そんなに荒かったかしら……\\n　そうやって指摘されると、恥ずかしいわね。\\n　でも、今からこれを喉の奥まで咥えると思うと……」": "「有、有那么粗暴吗……\\n　被你这么一说，真让人难为情。\\n　不过，一想到接下来要把它含到喉咙深处……」",
    "「はあっ……我慢できなくなってきたわ。ねえ、もう準備も\\n　いいでしょう？　あなたのを食べるところ、見てて……」": "「哈啊……我开始忍不住了。呐，已经准备好了吧？\\n　看着我吃你的那里……」",
    "「んっ……んぐ、ふうっ……ん、んむぅうっ……\\n　ふぶっ、ぅっ……ん、んんっ……んはっ、はぷっ……ぐっ……」": "「嗯……嗯咕、呼……嗯、嗯唔唔……\\n　呼噗、唔……嗯、嗯嗯……嗯哈、哈噗……咕……」",
    "「お、おい……そんな深くまで咥えなくても……苦しくないか？　\\n　あんまり、無理はしない方がいいと思うけど……」": "「喂，喂……不用含得那么深吧……不难受吗？　\\n　我觉得，还是不要勉强自己比较好……」",
    "「んっ……らめよ……こうひなきゃ、意味がないんらから……\\n　ちゅぶっ……んぶっ、ふっ……かふっ、んっ……」": "「嗯……不行哦……不这样做的话，就没有意义了……\\n　啾噗……嗯噗，呼……啊呼，嗯……」",
    "「あ、あなひゃも……遠慮ひないれ、もっろ動いれ……？　\\n　これひゃあ、動いれいないのほ同じこほよ……ん、んんっ……」": "「你，你也……不要客气，再多动动吧……？　\\n　这样子，和不动是一样的……嗯，嗯嗯……」",
    "頑なに喉奥まで咥え続けるナディラの口内は、温かくて気持ちがいい。\\n正直動かなくても気持ちいいのだが、望む通りに少しずつ動き出す。": "娜迪拉顽固地将肉棒含到喉咙深处，她的口中温暖而舒适。\\n说实话，就算不动也很舒服，但我还是按照她的要求，一点点地动了起来。",
    "「ふっ……んっ、んぅっ……ん、ちゅぶっ、んぶっ……んぐっ……\\n　ふうっ、んっ……そう、いいちょうひよ……そろまま……」": "「呼……嗯，嗯唔……嗯，啾噗，嗯噗……嗯咕……\\n　呼唔，嗯……对，就是这样……就这样……」",
    "動きやすくするために意識してくれているのか、\\nナディラも口内の唾液を多めに出してくれているようだ。\\nだんだんと動きはスムーズになりつつある。": "也许是为了让我更容易动起来，\\n娜迪拉似乎也分泌出了更多的唾液。\\n我的动作渐渐变得顺畅起来。",
    "「んぐっ、んっ……んぶっ、ちゅっ、ちゅぶっ……ふうっ……\\n　もっほ……もっほ動いれいいろよ……んっ、んんっ……」": "「嗯咕，嗯……嗯噗，啾，啾噗……呼唔……\\n　再……再动得快一点……嗯，嗯嗯……」",
    "「あなひゃらって、本当は……もっほ、動ひたいんひゃないろ？　\\n　わらひの口を、道具みひゃいに……乱暴に扱っれ……」": "「你其实……很想动得更激烈吧？　\\n　把我的嘴，当成工具一样……粗暴地对待……」",
    "「そんなこと、できるわけないだろっ……\\n　ナディラのことを道具みたいにして、\\n　気持ちよくなるなんてっ……」": "「我怎么可能做那种事……\\n　把娜迪拉当成工具，\\n　让自己舒服起来什么的……」",
    "「んんっ……れも、おひんひんは素直れ……？　んぐっ、んっ……\\n　想像ひたら、興奮ひちゃったんらないろ？　ねえ……？」": "「嗯嗯……但是，肉棒很诚实哦……？　嗯咕，嗯……\\n　你是不是一想象起来，就兴奋起来了？　对吧……？」",
    "ナディラの口内では、舌がうねうねと動いて肉棒を刺激している。\\nまるでもっと責め立ててほしいと誘っているかのように。": "娜迪拉的舌头在口中蠕动着，刺激着肉棒。\\n仿佛在诱惑我，让我更加激烈地责难她。",
    "「言っひゃれひょ？　んっ……ほれは、たひかめるための行為……\\n　あなひゃが激しくひてくれないひょ、意味らないろよ……」": "「说吧？　嗯……这，是为了确认的行为……\\n　如果你不激烈地做的话，就没有意义了哦……」",
    "「わらひの頭をひっかり掴んれ……おひんひんを気持ひよくふる\\n　ころらけ考えへ……腰をめいっふぁい振るのっ……」": "「抓住我的头……只想着让肉棒舒服起来\\n　尽情地摆动腰部吧……」",
    "むにむにと胸を押し付けつつも、ナディラが誘ってくる。\\n快楽に押し流されて、\\nその求めに応じてひどいことをしてしまいそうだ。": "娜迪拉一边用胸部挤压着我，一边诱惑着我。\\n我被快感所淹没，\\n感觉会回应她的要求，做出过分的事情。",
    "「ぢゅぶっ、ぢゅううっ……言っへしまえら、今しかれきないろよ？　\\n　わらひを道具みたいに扱うなんへ……んっ、んっ、ぅうんっ……」": "「啾噗，啾呜呜……现在不说的话，就再也没有机会了哦？　\\n　把我当成工具来对待……嗯，嗯，呜嗯……」",
    "「わらひを壊ふような勢いれ……ね？　ん、んくっ、ふううっ……\\n　おねふぁい、皇子……わらひれ、気持ひよふなっれ？」": "「用把我弄坏的气势……好吗？　嗯，嗯咕，呼呜呜……\\n　求你了，皇子……让我，舒服起来吧？」",
    "そこまで言うのであれば、望み通りにしてやるしかない。\\n汗ばむナディラの頭を掴みなおし、腰を思いっきり突き入れていく。": "既然她都说到这个份上了，那我也只能如她所愿了。\\n我重新抓住娜迪拉汗湿的头，用力地挺腰插入。",
    "「んぐぉっ……！？　ぉぶっ、ん、ぐっ、うぅうっ！　ふ、ぅっ！　\\n　お、皇子ぃっ……ん、んんんっ！　ん、んぐっ！　んぶううっ！」": "「嗯咕……！？　哦噗，嗯，咕，呜呜呜！　呼，呜！　\\n　皇，皇子……嗯，嗯嗯嗯！　嗯，嗯咕！　嗯噗呜呜！」",
    "ナディラは息苦しそうに上目遣いでこちらを見つめてくる。\\nしかし一度スイッチが入ってしまっては、止めることなどできない。": "娜迪拉呼吸困难地抬眼注视着我。\\n但是开关一旦打开，就再也停不下来了。",
    "「ふうっ、んっ、んぐっ、ぶっ、ぅっ！　おごっ……\\n　ぉっ、んおおっ、おっ、んぶぉおおっ、ぉっ、おごおぅんっ！」": "「呼呜，嗯，嗯咕，噗，呜！　哦咕……\\n　哦，嗯哦哦，哦，嗯噗哦哦哦，哦，哦咕哦呜嗯！」",
    "「ほ、ほれよぉっ……ほの、激しさらっ、欲しかっひゃのっ……！　\\n　んっ、んぶっ、んんんっ！　もっほぉおっ……！」": "「就，就是这个……我就是想要这种激烈的……！　\\n　嗯，嗯噗，嗯嗯嗯！　再激烈一点……！」",
    "ナディラの口内の吸い付きも、ますます激しくなってきた。\\nこちらも夢中で腰を振り、\\nそれこそ道具のようにナディラの頭を引き寄せる。": "娜迪拉口中的吸力也变得越来越激烈。\\n我也忘我地摆动着腰，\\n把娜迪拉的头像工具一样拉过来。",
    "「の、喉奥っ、届いてっ……んっ！　んぐっ、んぶうっ！　\\n　はぶっ、んっ、んぶっ、んぐぉっ、おっ……んぶぉっ、ぉっ！　\\n　の、のどおぐっ、とどいれっ……んっ！　んぐっ、んぶうっ！」": "「到，到喉咙深处了……嗯！　嗯咕，嗯噗呜！　\\n　哈噗，嗯，嗯噗，嗯咕哦，哦……嗯噗哦，哦！　\\n　到，到喉咙深处了……嗯！　嗯咕，嗯噗呜！」",
    "「ぐっ、んぎゅっ……んぐっ、んっ……ふーっ、ふーっ……\\n　んぢゅるっ、ぢゅるるるっ、ん、んぶっ……んごぅうっ！」": "「咕，嗯啾……嗯咕，嗯……呼——呼——……\\n　嗯啾噜，啾噜噜噜，嗯，嗯噗……嗯咕呜！」",
    "「や、やらっ……！　みるきゅっ、出てきひゃってるぅうっ……！　\\n　ふぐぅ、ぅっ、んぐぅうっ！　んっ、んぶっ、ぅぶっ、むうっ！」": "「呀，呀啊……！　乳汁，流出来了……！　\\n　呼咕，呜，嗯咕呜！　嗯，嗯噗，呜噗，呣呜！」",
    "視線を落とすと、\\n豊かな乳房からたらりと母乳が流れ出ているのが見えた。\\nナディラも興奮していると思うと、腰はさらに激しく前後する。": "我低头一看，\\n只见丰满的乳房中流出了母乳。\\n一想到娜迪拉也兴奋起来了，我的腰就更加激烈地前后摆动。",
    "「んっ、んううぅっ！　んぐっ、んぐぉっ……ぉ、んぶぉおっ！　\\n　んぐうっ、ぎてっ……しょのままっ、乱暴にひてえぇえっ！」": "「嗯，嗯呜呜！　嗯咕，嗯咕哦……哦，嗯噗哦！　\\n　嗯咕呜，好……就这样，粗暴地做吧！」",
    "「んぶうっ、んっ、んふっ、んっんっ、んぐっ……んんんっ！　\\n　おひんひん大きふなっれっ……おくひ、いっふぁいっ……！」": "「嗯噗呜，嗯，嗯呼，嗯嗯，嗯咕……嗯嗯嗯！　\\n　肉棒变大了……嘴里，被填满了……！」",
    "苦しそうな声と息遣いが聞こえど、\\nもう動きを緩めることなんてできない。\\nこのまま果てるために、ナディラの喉奥まで突き入れる。": "虽然听到了她痛苦的声音和呼吸声，\\n但我已经无法放慢动作了。\\n为了就这样达到高潮，我将肉棒插入娜迪拉的喉咙深处。",
    "「ふーっ、ふーっ！　んっ、んごぉおっ、んぼっ、んぶぉおっ！　\\n　ほのままっ、イッへ……わらひのっ、くひのかきゃれっ……！」": "「呼——呼——！　嗯，嗯咕哦哦，嗯啵，嗯噗哦！　\\n　就这样，射出来……在我的，嘴里……！」",
    "「はああっ、わらひまれ、これっ……イふっ、イッひゃうっ……！　\\n　おくひらんほうにひゃれへ、イぐぅうううっ！」": "「哈啊啊，我也，要……去了，要去了……！　\\n　要被肉棒弄到高潮了，呜呜呜呜！」",
    "「んぶううぅうううううっ！　んぐ、ぅううっ……！　\\n　イぎゅっ、うううっ、ふうううぅぅぅんっ……！」": "「嗯噗呜呜呜呜呜呜！　嗯咕，呜呜呜……！　\\n　去了，呜呜呜，呼呜呜呜呜嗯……！」",
    "母乳を飛び散らせながら、ナディラも絶頂したようだ。\\nビクビクと震えるナディラの喉奥へと、容赦なく精を流し込んでいく。": "母乳飞溅，娜迪拉似乎也到达了高潮。\\n我毫不留情地将精液注入娜迪拉颤抖的喉咙深处。",
    "「んぶっ、んっ……んぐっ、んぎゅっ……ぉぶっ……\\n　ごきゅっ……ごきゅっ……\\n　ん、んぅっ、ぐっ……んきゅっ……うぅ……」": "「嗯噗，嗯……嗯咕，嗯啾……哦噗……\\n　咕啾……咕啾……\\n　嗯，嗯呜，咕……嗯啾……呜呜……」",
    "ナディラの頭を掴み、さらに手前に来るよう押さえつける。\\n喉奥は貪欲に肉棒を飲み込み、注がれたものを飲み干すのだった。": "我抓住娜迪拉的头，将其按向自己。\\n她的喉咙贪婪地吞下肉棒，将注入的精液一饮而尽。",
    "「ぷはぁっ……けほっ、けほっ……は、はあっ……\\n　すご、かった……まだ喉の奥が、燃えるように熱い、わ……」": "「噗哈……咳咳，咳咳……哈，哈啊……\\n　好厉害……喉咙深处，还像烧起来一样热……」",
    "肉棒から口を離し、ナディラは大きく呼吸をする。\\nその表情はトロンと惚けており、艶めかしさが目立つ。": "娜迪拉松开肉棒，大口呼吸。\\n她的表情恍惚，显得格外妖艳。",
    "「大丈夫か？　きっと苦しかったよな、すまない……\\n　でも、すごく気持ちよくて……気持ちも高まっちゃったというか……」": "「没事吧？　一定很难受吧，抱歉……\\n　但是，真的太舒服了……情绪也高涨起来了……」",
    "「いいえ、わたしが求めたんだもの……\\n　むしろ、あのくらいしてもらってよかったわ。\\n　おかげでくびきの力が弱まっているのを、確信できたし……」": "「不，是我主动要求的……\\n　不如说，能让你做到那种程度真是太好了。\\n　多亏了你，我确信了枷锁的力量正在减弱……」",
    "「でも、まさか……この程度のことでイッちゃうなんて、\\n　思わなかったわ……恥ずかしいところを見せちゃったわね……」": "「但是，没想到……这种程度就高潮了，\\n　真是出乎意料……让你看到羞耻的一面了……」",
    "たらたらと乳房の先から溢れる白濁は、快楽の証拠。力無くこちらに\\n寄りかかってくる温かさに、胸の鼓動は治まらないのだった。": "从乳房前端溢出的白色液体，是快乐的证据。无力地靠过来的温暖，让我的心脏无法平静。"
}