{
    "「あ、あの……ランスさん？」": "「那，那个……兰斯先生？」",
    "「貴様の意思など関係ない。抱きたいから抱く。\\n　俺様がそういうやつだってことは理解しているだろう？」": "「这和你的意愿无关。想做就做。\\n　你应该知道本大爷就是这种人吧？」",
    "「で、でも……こんなところで……」": "「但，但是……在这种地方……」",
    "「いいな？」": "「可以吧？」",
    "「ま、待ってください、やっぱり駄目ですってば……っ！？」": "「请，请等一下，果然还是不行……！？」",
    "口では嫌がりながらも逃げようともしないハウゼルの服を、\\n慣れた手つきで脱がしていく。": "我用熟练的手法脱下嘴上说着不要，\\n却丝毫没有要逃跑的哈泽尔的衣服。",
    "「いや……お願いですから、思いとどまってください……」": "「不要……求你了，请打消这个念头……」",
    "「こんなエッチな格好までしておいて、今さらなにを言うか。\\n　アソコだって早く入れて欲しそうにヒクヒクしているぞ？」": "「都打扮得这么色情了，事到如今还说什么呢。\\n　你的那里也一颤一颤的，好像很想要我快点插进去哦？」",
    "「そんなこと……ない」": "「才没有……那种事」",
    "「いーや、そんなことある。アソコが濡れているのも……むふふ、\\n　夕陽でちょうどいい具合に、よーく見えてるしな」": "「不，就是有。那里湿了也是……唔呼呼，\\n　夕阳正好，让我看得很清楚呢」",
    "「こんなエロい姿、俺だけしか見れないのはもったいないくらいだ。\\n　どうだ、今からでも通りのほうに移動してみるか。\\n　もちろん裸のままでな！」": "「这么色情的样子，只有我一个人看真是太可惜了。\\n　怎么样，现在就移动到大街上吧。\\n　当然，要全裸！」",
    "「そんなことしたら本気で怒りますよ！」": "「你要是敢这么做，我真的会生气的！」",
    "「そうか、怒るのか、俺様のことを」": "「是吗，你会生我的气吗？」",
    "「な、なにを……あん！」": "「你，你在说什么……啊嗯！」",
    "細く引き締まった太ももを撫でてやると、\\nそれだけでハウゼルは刺激に身体を震わせた。": "我抚摸着她纤细紧致的大腿，\\n光是这样就让哈泽尔的身体因刺激而颤抖。",
    "「触り方がいやらしすぎ……やっ、くすぐったいです……」": "「你的摸法太下流了……呀，好痒……」",
    "「くすぐったいだけか～？　気持ちいいだろ～？」」": "「只是痒吗～？　很舒服吧～？」」",
    "「くすぐったくて恥ずかしいだけ……ですっ」": "「只是痒和害羞而已……」",
    "「つまり、入れてくれないと気持ち良くなれないから、\\n　一刻も早くズボズボしてくれってことだな！」": "「也就是说，不插进去的话就舒服不起来，\\n　所以想让我快点插进去对吧！」",
    "「意味がわからな、んっ、ふうん！」": "「我不懂你在说什，嗯，呼嗯！」",
    "「文句ばかり言ってないで見てみろ。\\n　これが今からハウゼルのアソコにずっぽり入ってしまうんだぞ～」": "「别光抱怨了，快看。\\n　这个马上就要插进哈泽尔的那里了哦～」",
    "「はぅ……ん、ぁ……待って……やだ……嫌……」": "「哈……嗯，啊……等等……不要……不要……」",
    "「どうした、嫌ならもっと大きな声で拒まないと、\\n　あー、困った困った、あとちょっとで入ってしまう～」": "「怎么了，不要的话就大声拒绝啊，\\n　啊，真头疼啊，再过一会儿就要插进去了～」",
    "「や、やめてください、ランスさん！　私まだ心の準備が……。\\n　せめてここ以外の場所……外でするのだけは……」": "「请，请住手，兰斯先生！我还没有做好心理准备……。\\n　至少换个地方……至少在外面……」",
    "「がははは、却下だ！」": "「啊哈哈哈，驳回！」",
    "「こんなに気持ち良さそうな穴があるのに、\\n　今すぐ突っ込まないわけがなかろう……とーう！」": "「明明有这么舒服的洞，\\n　怎么可能不马上插进去呢……哦！」",
    "焦らすようにくっつけては離すを繰り返していたハイパー兵器を、\\n次の瞬間、躊躇なく秘裂の奥へと押し込んだ。": "我故意让她着急，反复将超兵器贴上去又分开，\\n下一秒，毫不犹豫地将其插入了秘裂的深处。",
    "「はくぅぅっ！？　ふっ、あっ、あぁぁ……！」": "「哈呜呜！？呼，啊，啊啊啊……！」",
    "「おおっと、エッチなおツユでぬるぬるだったせいで、\\n　うっかり根元まで突っ込んでしまったではないか」": "「哎呀，因为色情的汁液而变得湿滑，\\n　不小心就插到根部了」",
    "「はぁ、うっ……ほ、本当に入れるなんて……っ！」": "「哈啊，呜……真，真的插进来了……！」",
    "口ではまだ常識的なことを言ってはいるものの、\\n身体の方は俺様の見立て通り、すっかり発情状態になっていたようだ。": "虽然嘴上还在说着常识性的话，\\n但身体似乎已经完全变成了发情状态。",
    "挿入した途端、待ちわびていたように膣肉が吸い付いてくる。": "插入的瞬间，阴道肉就像等不及了一样吸了上来。",
    "「な、なにがうっかり……んっ、ですかぁ……。\\n　あなたという人は、いつもいつも好き勝手……ふぅ、ん……！」": "「什，什么不小心……嗯，啊……。\\n　你这个人，总是这么任性……呼，嗯……！」",
    "「あっ、んん、ふぅっ……だ……め、奥まで押し広げられてる感じが、\\n　意識すると余計に……っ」": "「啊，嗯嗯，呼……不……行，被顶到深处的感觉，\\n　一旦意识到就更……」",
    "「そんなに奥が嫌なのか、わがままなヤツめ……。\\n　だが、今の俺様は機嫌がいいからな。奥が駄目なら浅いところを～」": "「就这么讨厌被顶到深处吗，真是任性的家伙……。\\n　不过，本大爷现在心情很好。深处不行的话就浅一点～」",
    "「あはっ、ん、くっ……う、んん！　\\n　浅いから大丈夫というわけでは……んっ、んっ、ふっ！」": "「啊哈，嗯，唔……唔，嗯嗯！　\\n　并不是浅一点就没事……嗯，嗯，呼！」",
    "「ふわぁう！？　あ、だめですってば……そんな動かし方はっ……！」": "「呼哇啊！？　啊，都说不行了……那种动法……！」",
    "「入口のところ、そこ……だめなのっ……やぁぁ……！」": "「入口的地方，那里……不行……呀啊啊……！」",
    "「あれは駄目これは駄目。だったらどうしたらいいんだ？」": "「这个不行那个也不行。那要怎么做才好呢？」",
    "「んっ、ぁぁ……あ、あの、一度抜いてくれませんか……？」": "「嗯，啊啊……那，那个，能先拔出来吗……？」",
    "「そうかそうか抜いて欲しいのか～……もちろん却下だ！」": "「这样啊这样啊，想让我拔出来啊～……当然不行！」",
    "「きゃぅんっ！？　\\n　またっ、ふかぁっ、くぅぅぅ！！」": "「呀嗯！？　\\n　又，顶到深处了，唔唔唔！！」",
    "面白くない提案をしたお仕置きに、強めに腰を打ち付ける。": "为了惩罚她提出这么无聊的建议，我用力地抽插着。",
    "「に、逃げません……約束しますってばっ！」": "「我，我不会逃的……我保证！」",
    "「身体が変なんです……自分が思ってる以上に敏感になってて……。\\n　白状します……たとえ動かなくても……んっ、ひっ……あの……」": "「身体变得好奇怪……比自己想象的还要敏感……。\\n　我坦白……就算不动……嗯，咿……那个……」",
    "「貴様が発情してることくらいとっくに気付いていたぞ。\\n　その気がないなら、こんなにエロい汁を溢れさせたりはしないからな！」": "「我早就注意到你发情了。\\n　要是没那个意思的话，是不会流出这么多淫水的！」",
    "「あふん！　あっ、あっ、やだっ、なんでそんな……っ！？　\\n　それ絶対わざとやってますよねっ……」": "「啊嗯！　啊，啊，不要，为什么那样……！？　\\n　你绝对是故意的吧……」",
    "水音を鳴らすようにピストンすると、ハウゼルはあわあわと取り乱す。": "我发出水声抽插着，哈泽尔慌乱地说道。",
    "「そんな恥ずかしい音聞かせないでくださいっ。やああっ！」": "「请不要让我听到这么羞耻的声音。呀啊啊！」",
    "「はぅ、あっ……はっ……あう、あぁ……ふぅぅ……んっ！　\\n　ランスさん、もぅ……どうしてぇ……んふっ、くぅぅぅぅ！」": "「哈，啊……哈……啊呜，啊……呼……嗯！　\\n　兰斯先生，已经……为什么……嗯呼，唔唔唔唔！」",
    "「ひゃうっ！　あんっ、あっ、ひんっ！　\\n　というか、ぬ、抜くどころか普通に動いてるじゃないですかっ！」": "「呀呜！　啊嗯，啊，噫嗯！　\\n　话说，别，别说拔出来了，这不是在正常地抽插吗！」",
    "「わたし、はっ、こんないやらしいことシたくないのにっ……！　\\n　あっ、あふ……んぁんっ！　いつもはこんなんじゃない……のにっ！」": "「我，明明不想做这么淫荡的事情……！　\\n　啊，啊呼……嗯啊嗯！　平时明明不是这样的……！」",
    "出し入れのリズムを速めるほど、面白いように喘いでくれる。": "随着抽插的节奏加快，她也越发有趣地娇喘起来。",
    "もしも目の前に理性と快楽を乗せた天秤があったなら、\\nハウゼルのそれは、あと一息で快楽の完勝といったところだろう。": "如果眼前有一个放着理性和快乐的天平的话，\\n哈泽尔的天平，应该已经快要被快乐完全压倒了吧。",
    "「あんっ！　あうっ！　んっ、はあっ、ああぁっ……！」": "「啊嗯！　啊呜！　嗯，哈啊，啊啊……！」",
    "「ランスさん、せめて誰も来ないように……あっ、あんっ、\\n　ちゃんと注意しておいてくださいねっ？」": "「兰斯先生，至少注意一下……啊，啊嗯，\\n　别让任何人过来哦？」",
    "「こんな姿見られたら……私、はずかしくて……死んじゃう」": "「要是被人看到我这副模样……我会羞耻到……死掉的」",
    "蠢く膣肉を突き上げつつ、演技混じりに通りのほうに顔を向けてみる。": "我一边顶着蠕动的穴肉，一边装作看向街道的样子。",
    "「ま、まさか誰か来たんですか！？」": "「难，难道说有人来了吗！？」",
    "「さあ、どうだろうな？　\\n　ちらっと見えたけど知ってる顔みたいだったぞ」": "「谁知道呢？　\\n　我刚才瞄了一眼，好像是认识的人哦」",
    "「え、知り合い……？　\\n　こっちの世界で知り合いって言ったら……もしかして姉さんっ！？」": "「诶，认识的人……？　\\n　在这个世界认识的人……难道是姐姐！？」",
    "「だめっ、こんなところ見られるのはぜったい嫌ぁぁ！」": "「不行，我绝对不要被人看到这种样子！」",
    "ハウゼルは慌てふためき、もがくが、身体をがっちり抑え込まれているので、\\nどうすることも出来ないようだ。": "哈泽尔慌慌张张地挣扎着，但因为身体被我牢牢地按住，\\n所以她似乎也无能为力。",
    "と言うより、本気を出せばいくらでもやりようがあるにも関わらず、\\nそれをしないのは、やはりハウゼルもこの快楽を手放したくないのだろう。": "倒不如说，她要是认真起来的话，明明有很多方法可以挣脱，\\n但她却没有这么做，果然哈泽尔也不想放弃这份快乐吧。",
    "「やんっ、あんっ、あんっ、ちょっ、ランスさん抜いてください！　\\n　姉さんに見つかったら、あなただって無事では済まないのはわかって……」": "「呀嗯，啊嗯，啊嗯，等，兰斯先生快拔出来！　\\n　要是被姐姐发现的话，你也不会平安无事的……」",
    "ハウゼルの言葉を遮るようにさらに激しく腰を突き込んだ。": "我打断哈泽尔的话，更加激烈地挺动腰部。",
    "「だから、どうしてどんどん激しくしていくのっ、ふわっ、んああぁん！」": "「所以说，为什么越来越激烈了啊，呼哇，嗯啊啊啊嗯！」",
    "「ま、まさかっ、イ、イキそうなんですかっ！？　\\n　ふぁんっ！　だ、めっ！　そんな場合じゃない……ああぅ！　\\n　は、はげしっ！」": "「难，难道说，要，要射了吗！？　\\n　呼啊嗯！　不，行！　现在不是做这种事的时候……啊啊呜！　\\n　好，好激烈！」",
    "歯を食いしばって快感に耐えている姿があまりに情欲的で、\\n抗いがたい射精欲求の赴くまま、ラストスパートに入る。": "她咬紧牙关忍耐快感的样子实在是太色情了，\\n我顺从着难以抗拒的射精欲望，开始了最后冲刺。",
    "「ひゃあぁ！　あっ、んくぅん！　あっ！　んんっ！　あぁっ！　\\n　こわれるっ、こわれますっ！　私の膣内がランスさんの形になっちゃうっ！」": "「呀啊啊！　啊，嗯呜嗯！　啊！　嗯嗯！　啊啊！　\\n　要坏掉了，要坏掉了！　我的小穴要变成兰斯先生的形状了！」",
    "「あはぁっ、あっ、あっ、はぁぁん！　熱いのがっ、\\n　くっ！　くるっ、あぁ！　だめっ、いやっ、いやっ――っ！」": "「啊哈啊，啊，啊，哈啊啊嗯！　热热的，\\n　呜！　来了，啊啊！　不行，不要，不要――！」",
    "「イクっ……イッ……ふあぁぁぁぁぁぁぁぁっ！！」": "「去了……去……呼啊啊啊啊啊啊啊啊啊！！」",
    "アソコの奥でハイパー兵器が暴発した瞬間、\\nハウゼルも同時に絶頂を迎えた。": "在超兵器在她体内爆发的瞬间，\\n哈泽尔也同时迎来了高潮。",
    "「あっ、ふぁぁ……あぁ……んっ、ひっ！」": "「啊，呼啊啊……啊啊……嗯，噫！」",
    "「ランスさんの熱いのが膣内に……出されちゃった……」": "「兰斯先生热热的精液……射进来了……」",
    "「最後はすごいイキ声だったな。\\n　あれは通りにいるやつらにも聞こえたんじゃないか～」": "「最后的高潮声好厉害啊。\\n　外面的人应该都听到了吧～」",
    "「はぁ、はぁ……。\\n　もういいですよ。姉さんはいないってわかってますから……」": "「哈啊，哈啊……。\\n　已经够了。我知道姐姐不在……」",
    "「つまり、俺様のウソを承知で合わせてたのか。\\n　むふふ、エッチにノリノリだったってことだな！」": "「也就是说，你明知道本大爷在说谎，却还是配合我了啊。\\n　唔呼呼，也就是说你很享受做爱嘛！」",
    "「うぅ……恥ずかしいから言わないで……」": "「呜呜……太羞耻了，别说了……」",
    "羞恥にうつむくハウゼルを見てたら、追加でもう一発したくなったが、\\n今度は本当に逃げられてしまったのだった。": "看着羞耻地低下头的哈泽尔，我虽然想再追加一发，\\n但这次她真的逃走了。"
}