{
    "ジェネラス領内に入った俺達は、\\nまず国境付近にある集落に立ち寄り情報収集することにした。": "我们进入杰内拉斯领内后，\\n首先决定先去国境附近的村落收集情报。",
    "原界で起きていることを考えると、いきなり王都に近づくのは危険だ。\\n鏡界では何が起きているのか、それを把握したかったのだ。": "考虑到原界发生的事，突然靠近王都太危险了。\\n我想先了解一下镜界到底发生了什么。",
    "集落にはレヴィとミルを除く全員で訪ねた。\\nとは言え、これだけ大勢で一斉に聞き込みをするのも目立ってしまうし\\n住民たちも警戒するかもしれない。": "除了利维和米尔之外，所有人都去了村落。\\n话虽如此，这么多人一起跑去打听消息也太显眼了，\\n说不定还会引起居民们的戒备。",
    "「じゃあ私たちは、先にごはんを食べて待ってるわね」": "「那我们就先去吃饭等你们咯」",
    "「ごっはん♪　ごっはん♪」": "「吃饭♪　吃饭♪」",
    "「お店に行くの？」": "「要去店里吃吗？」",
    "「そうですよ。美味しいお店があるといいですね」": "「是啊。要是有好吃的店就好了呢」",
    "「ああ、それなら――」": "「啊，那个的话——」",
    "鏡界ザスビアが道順を説明してくれる。\\n評判の、美味しい店があるらしい。": "镜界萨斯比亚为我们指了路。\\n好像有一家评价不错的美味店铺。",
    "「助かります！　よくご存知ですね」": "「帮大忙了！　你可真了解啊」",
    "「こんな国境沿いの田舎町にも詳しいなんて」": "「居然连这种边境的乡下小镇都这么熟悉啊」",
    "「そりゃあ、腐っても諜報部だからね」": "「那当然，再怎么说也是谍报部嘛」",
    "「言っておくけど任務ではこんなこと、調べないよ。\\n　ザスビアの個人的な趣味だから」": "「先说好，这种事在任务里可不会去调查哦。\\n　这是萨斯比亚个人的兴趣啦」",
    "食事を楽しみにしているマカロンをはじめとする仲間と別れ、\\n俺とハンペン、ライサ、それに鏡界のふたりで聞き込みを\\nすることにした。": "我和汉片 名字、莱莎以及镜界那两人与期待着美食的马卡龙以及其他同伴分开，\\n决定自己去打听消息。",
    "しかし――": "然而——",
    "「王都？　さあ、普段となにも変わらないと思うけど……」": "「王都？　不知道耶，我觉得跟平常没什么区别啊……」",
    "「また同じ答え……」": "「又是同样的回答……」",
    "「やっぱりね」": "「果然啊」",
    "住民たちは一様に口を揃えて「変わったことはない」という。\\n言わされているとか、箝口令が敷かれている、という雰囲気でもない。": "居民们异口同声地回答「没什么变化」。\\n看起来也不像是被逼着说的，或者被下了封口令的样子。",
    "鏡界のふたりにも原界ジェネラスの、最新の状況について\\n俺達が知る限りのことは伝えているのだが……。": "虽然我们也已经把我们所知的最新情况\\n告诉了镜界的两人，但原界的杰内拉斯那边……。",
    "「原界と同じ事が起きていれば、必ず噂は流れてくる。\\n　たぶん、本当になにも起きていないんじゃないかな」": "「如果发生了和原界一样的事，那肯定会有传闻流传过来。\\n　大概是真的什么都没发生吧」",
    "「うーん……」": "「唔……」",
    "難しい顔をする俺達に、住民は困惑顔でこちらを窺っている。\\nどうせならと、俺は思い切って名前を挙げた。": "见我们面露难色，居民们也一脸困惑地窥探着我们。\\n既然如此，我便下定决心，干脆直接问了。",
    "「ヴァディム宰相のことは？　いま、なにをしているんだ？」": "「瓦迪姆宰相呢？他现在在做什么？」",
    "「ヴァディム宰相……？　誰だそりゃ。ジェネラスの話か？」": "「瓦迪姆宰相……？那是谁啊。是在说杰内拉斯吗？」",
    "「ああ、えっと……」": "「啊，呃……」",
    "いつぐらいからジェネラスの宰相をしているのかなど、\\n知っている情報をぶつけてみるが……。": "我试着抛出自己知道的情报，比如他大概是从什么时候开始担任杰内拉斯 地名的宰相的……\\n然而……。",
    "「ごめんな、誰のことか分からないよ。\\n　そもそもこの国には、宰相なんて制度がないし」": "「抱歉啊，我不知道那是谁。\\n　说到底，这个国家根本没有宰相这种制度啊」",
    "「……」": "「……」",
    "「そっか……。うん、ありがとう」": "「这样啊……嗯，谢谢你」",
    "ライサが礼を言うと、\\n住民はしばらくじろじろと俺たちの顔を眺めてから去っていった。": "莱莎道谢后，\\n居民们打量了我们一会儿，然后就离开了。",
    "「やっぱり鏡界には宰相はいないのか……？」": "「镜界果然没有宰相吗……？」",
    "「あたしも原界にいたし、事情は把握してるが……\\n　少なくともあたしがこっちにいたとき、\\n　宰相なんてやつは間違いなくいなかったからな」": "「我也在原界待过，所以知道一些情况……\\n　至少在我还在这里的时候，\\n　肯定没有所谓的宰相这种职位啊」",
    "「というか、思ったんだけど……宰相の件に限らず、質問が不自然。\\n　その感じで話してたら、警戒されるかも」": "「话说回来，我突然想到……不只是宰相的事，　你问的这些事都很不自然。\\n　要是用这种口气说话，可能会引起别人的警戒哦」",
    "「え？　不自然って……」": "「咦？不自然……」",
    "「宰相のことで言えばあんた、\\n　この世界に影も形も存在しない人間について聞いたんだよ。\\n　頭がイカれてると思われるだろ」": "「就拿宰相的事来说吧，\\n　你问的可是这个世界上根本不存在的人啊。\\n　别人肯定会觉得你脑子有问题吧」",
    "「そうかも……この世界の基本的な常識を間違ってたら、\\n　警戒されて当然。\\n　ここは鏡界のふたりに任せたほうがいいのかも」": "「也许吧……要是搞错了这个世界的常识，\\n　当然会被人警戒了。\\n　这里还是交给两位镜界的人比较好吧」",
    "「なるほど、確かにな。じゃあ、悪いが後を頼めるか」": "「原来如此，确实啊。那不好意思，后面就拜托你们了」",
    "「ああ。任せときな」": "「嗯，交给我们吧」",
    "と言うわけで俺たちは、ソフィアたちがいる店に向かうことにした。": "于是，我们便朝着索菲娅她们所在的店走去。",
    "その状況を……\\nはるか上空から見つめる人影があった。": "而在遥远的上空……\\n有个人影正注视着这个状况。",
    "「…………」": "「…………」",
    "「ふん……」": "「哼……」",
    "……。": "……",
    "…………。": "…………",
    "俺達は聞き込みを鏡界のふたりに任せ、みんなの待つ店で合流した。\\nマカロンは嬉しそうに並んだ食事を口に運んでいるが――": "我们将打听的任务交给两位镜界的人，\\n回到了大家等待的店里会合。马卡龙正开心地将桌上的食物往嘴里送——",
    "「うーん……やっぱり、私の知ってるジェネラスの味じゃないかも」": "「嗯……果然，这味道好像不是我所知道的杰内拉斯的味道啊」",
    "「以前にも鏡界に行ったとき、そんな話題になりましたね」": "「以前去镜界的时候，我们也聊过这个话题呢」",
    "「世界の違いって、何気ないところに表れるんでしょうね」": "「世界的差异，往往会在不经意间表现出来呢」",
    "「前に鏡界ペイシェで情報収集したときも、\\n　私達が意識しないうちにそういう違いが出ちゃって、\\n　警戒されたんじゃないかな」": "「之前在镜界佩谢收集情报的时候也是，\\n　在我们没有意识到的时候就出现了这样的差异，\\n　会不会因此而被警戒了呢」",
    "「だから、あまりうまくいかなかった……ってことですか？」": "「所以才没那么顺利……是这个意思吗？」",
    "「ありそうなお話ですね」": "「确实有可能呢」",
    "「そういうものなのか。\\n　わたしはこの卵焼き、すごく美味しいと思うが」": "「是这样吗。\\n　我觉得这个煎蛋卷非常好吃啊」",
    "「これはジェネラス風の卵焼きですね」": "「这是杰内拉斯风的煎蛋卷呢」",
    "「卵ロールだね。人参や玉ねぎ、それにチーズを具材にして\\n　卵焼きで焼いたもの。\\n　これも美味しいけど、私は原界の方が好きかな」": "「这是鸡蛋卷吧。里面包着胡萝卜，洋葱，还有芝士，\\n　然后用蛋皮包起来烤制而成。\\n　虽然这个也很好吃，但我还是更喜欢原界的那种呢」",
    "「なるほど。\\n　原界に戻ったら、それも食べに行かなくては」": "「原来如此。\\n　等回到原界之后，也得去尝尝看才行啊」",
    "「ショコラも嬉しそうに食べてるし、感じ方の個人差があるのかも」": "「看巧克力吃得这么开心，可能感受的差异因人而异吧」",
    "「美味しいし、こんなに食べられて嬉しい」": "「不仅好吃，还能吃这么多，好开心啊」",
    "「そう言えば、この町に見覚えはあるか？」": "「话说回来，你对这个城镇有印象吗？」",
    "「ん……」": "「嗯……」",
    "難しい顔をして無言で考え込むショコラ。\\nこの反応をする時点で、少なくとも生まれ育ったような\\n慣れ親しんだ場所ではないだろう。": "巧克力面露难色，一言不发地陷入了沉思。\\n从这个反应来看，至少可以确定这里不是她出生长大的地方，\\n也不是她熟悉的地方。",
    "彼女のことを知るには、まだまだ時間がかかるのかもしれない。": "想要了解她，可能还需要花上不少时间。",
    "マカロンが食後のデザートにりんごとシナモンのケーキを\\n頼んだところで、鏡界のふたりがやってきた。": "正当马卡龙点了一份作为饭后甜点的苹果肉桂蛋糕\\n的时候，镜界那两位也来了。",
    "「お疲れ様です。いかがでしたか？」": "「辛苦了。情况怎么样？」",
    "「そうだね……ここであまり詳しく話すのも良くないし、\\n　移動城に戻ってから話すよ」": "「这个嘛……在这里说得太详细也不太好，\\n　等回到移动城再说吧」",
    "それもそうか、と俺達は移動城に一旦戻ることにしたのだった。": "说的也是，于是我们决定先回移动城一趟。",
    "城に戻って落ち着いたところで、鏡界のザスビアが改めて口を開く。": "回到城里，稍微歇了口气后，镜界的萨斯比亚再次开口。",
    "「まず、宰相について。\\n　元々いないのは間違いないし、最近になって、\\n　近い立場の人物が現れたということもない」": "「首先，关于宰相。\\n　原本就不存在这点是肯定的，而且最近\\n　也没有出现过立场相近的人物」",
    "「だからジェネラスは他国に侵攻することもなく、\\n　王都も色を失ったりしてない。もちろん、影の軍団もいない」": "「所以杰内拉斯并没有侵略他国，\\n　王都也没有失去颜色。当然，影之军团也不存在」",
    "「……こっちのジェネラスは平和なんだね」": "「……这边的杰内拉斯真是和平啊」",
    "「平和だし、鏡界のジェネラスは私達の知ってるジェネラスの\\n　影響を受けていないってことになるわ」": "「不仅和平，而且镜界的杰内拉斯\\n　并没有受到我们所知的杰内拉斯的影响」",
    "「確かに。本来は、何かしら私達の世界から影響があるはずなのにね」": "「确实。本来应该会从我们的世界受到某些影响才对啊」",
    "「やっぱり……宰相が完全にイレギュラーな存在なのかもな」": "「果然……宰相可能是个完全异常的存在啊」",
    "「もしかすると……\\n　月の女神や太陽神から、影響を受けていない存在とか……？」": "「说不定……\\n　他是那种不会受到月之女神或太阳神影响的存在……？」",
    "「どういうことだ？」": "「什么意思？」",
    "「あ、いえ。\\n　ちょっと思ったことを言っただけです」": "「啊，不。\\n　只是把想到的说出来而已」",
    "「ま、そういう不思議なことはいくつかあるが……\\n　結論としては、こっちのジェネラスは平和ってことだ」": "「哎，虽然有好几件这样不可思议的事……\\n　但就结论来说，这边的杰内拉斯是和平的」",
    "「……なら、王都に向かってみるか」": "「……那么，我们就去王都看看吧」",
    "「一応、陸路で行くが、ちょっと速度も上げて王都に向かう。\\n　それでいいか？」": "「姑且还是走陆路吧，不过速度稍微加快一点，朝王都前进。\\n　这样可以吗？」",
    "その場の全員が頷き合う。\\nこうして俺達は王都キオーンへと向かったのだった――": "在场的所有人都互相点了点头。\\n就这样，我们向着王都琪欧恩出发了——"

}

