{
    "「この間、ジャハラに戻るときシェヘラザードに占ってもらったら、\\n　『素敵な物に出会える日』って結果が出たのよ」": "「之前，我回贾哈拉的时候让雪赫拉莎德占卜了一下，\\n　结果是『会遇到好东西』」",
    "「そうしたらね～、\\n　ずっと欲しかった石像が売りに出されているのを見つけたの！　\\n　その場で即購入しちゃったわ。後で見せてあげるわね、象の像」": "「然后呢～\\n　我就发现一直想要的石像被卖出来了！　\\n　当场就买了下来。之后给你看看，大象的石像」",
    "「へぇー、占いって当たるもんなんだな」": "「诶，占卜还真的准啊」",
    "（というより、象の像ってなんだ？　ダジャレか……？）": "（话说，大象的石像是什么？　冷笑话吗……？）",
    "「皇子も今度占ってもらったら？　\\n　全体運に健康運に恋愛運……、意外な結果が出るかもしれないわよ」": "「皇子下次也去占卜一下吧？　\\n　整体运势，健康运势，恋爱运势……说不定会出现意外的结果哦」",
    "「うーん、聞きたいような、聞くのが怖いような……」": "「嗯，有点想听，又有点害怕……」",
    "「あら、こういうのは楽しんだもの勝ちよ？\\n　よく言うじゃない、当たるも八卦当たらぬも八卦って」": "「哎呀，这种事就是开心最重要哦？\\n　不是常说吗，算得准是八卦，算不准也是八卦」",
    "「もし悪い結果が出たら、私が皇子を守ってあげるわ。\\n　だから安心してちょうだい」": "「如果出现不好的结果，我会保护皇子的。\\n　所以请放心吧」",
    "「――こんにちは、楽しそうな話をしているね」": "「——你好，你们好像聊得很开心呢」",
    "ナディラと話していると、突然後ろから声をかけられた。": "我正在和娜迪拉说话的时候，突然有人从后面向我们搭话。",
    "「きゃっ！　ザスビアちゃんだったのね。こんにちは。\\n　物音ひとつしなかったから、近付いてきているの全然気がつかなかったわ」": "「呀！　原来是萨斯比亚啊。你好。\\n　因为一点声音都没有，我完全没注意到你靠近了」",
    "「あ、驚かせた？　ごめんね。クセで気配消してた。\\n　背後から近づくとき、ついやっちゃうんだ。職業病ってやつかな」": "「啊，吓到你了？　抱歉。我习惯性地消除了气息。\\n　从背后靠近的时候，总是会下意识地这么做。这就是所谓的职业病吧」",
    "「ジェネラス諜報員の仕事のクセか」": "「这是杰内拉斯谍报员的工作习惯吗」",
    "「ねえザスビアちゃん、前から気になっていたんだけど\\n　諜報員ってどんなお仕事をしているの？」": "「我说萨斯比亚，我之前就很好奇了，\\n　谍报员是做什么工作的呢？」",
    "「ん？　んー……、簡単に言えば……、\\n　人に見つからないように情報を集めるお仕事かな？」": "「嗯？　嗯……简单来说……\\n　就是不被人发现地收集情报的工作吧？」",
    "「……あとは、街で怪しい人を見つけるのも仕事のひとつだよ。\\n　動き、視線、風貌、一般人との見分け方はいろいろあるんだ」": "「……还有，发现街上可疑的人也是工作之一哦。\\n　动作，视线，风貌，和普通人之间有很多区别」",
    "「すごいわね～。例えば相手が嘘をついているかどうかって、\\n　わかるものなのかしら？」": "「好厉害啊～。比如说，能看出对方有没有说谎吗？」",
    "「すごい、なんだか探偵みたいだな」": "「好厉害，感觉就像侦探一样」",
    "「ん、確かに似ているかもしれない。後ろめたいことがある人が\\n　どんな行動をとるか、勉強のために推理小説をよく読むんだ」": "「嗯，确实可能很像。为了学习有隐情的人\\n　会采取怎样的行动，我经常读推理小说」",
    "「読みながら犯人の行動と動機を分析してね、\\n　探偵と一緒に推理するのがすごく楽しいんだよ。\\n　伏線の張り方が丁寧な作品は特にね」": "「一边读一边分析犯人的行动和动机，\\n　和侦探一起推理非常有趣哦。\\n　尤其是伏笔铺垫得很好的作品」",
    "「ただ、最近ちょっと問題があって……どうしたものか悩んでいるんだ」": "「只是，最近遇到了一点问题……我正在烦恼该怎么办」",
    "ふうむ、と呟いてザスビアは腕を組んだ。": "萨斯比亚抱着胳膊，「嗯」地低吟了一声。",
    "「問題？　……もしかして、登場人物の名前を見ただけで\\n　犯人だってわかるようになってしまった、とかかしら？」": "「问题？　……难道是，光看登场人物的名字\\n　就能知道谁是犯人了吗？」",
    "「そこまでくると、推理力というより直感力が優れている感じだな」": "「到了那种程度，与其说是推理能力，不如说是直觉很敏锐吧」",
    "「ふふっ、流石にそこまでは出来ないけどね」": "「呵呵，再怎么说也没到那种程度啦」",
    "「この前、シューファンと推理小説談義に花を咲かせていたら\\n　今度推理対決をしようって誘われたんだよ」": "「之前，我和秀芳一起聊推理小说聊得正欢，\\n　然后她就邀请我下次来一场推理对决」",
    "「まあ、シューファンちゃんと？　すごい対決になりそうね～。\\n　ぜひ見学させてほしいわぁ」": "「哎呀，和秀芳酱吗？　感觉会是一场很厉害的对决呢～。\\n　请务必让我参观一下」",
    "「面白そうじゃないか。なにが問題なんだ？」": "「听起来很有趣啊。有什么问题吗？」",
    "「情報収集をはじめとした諜報活動なら慣れているけど、\\n　推理に関しては、まだまだ勉強が足りないでしょう？\\n　だから、シューファンときちんとした対決をできるか心配でね」": "「虽然我很习惯收集情报之类的谍报活动，\\n　但关于推理方面，我应该还学得不够吧？\\n　所以，我很担心能不能和秀芳好好对决」",
    "「勝負をするなら、相手が変に気を遣わなくて済むように、\\n　こちらも実力をつけておかないと……と思ったんだ」": "「如果要一决胜负的话，为了不让对方有奇怪的顾虑，\\n　我也必须先培养实力……我是这么想的」",
    "「もちろん、勘で答えることはできるけど、\\n　それでは真剣勝負を申し出てくれた相手に対して、失礼になるからね。\\n　ふふっ、困ったなあ……」": "「当然，我也可以凭直觉回答，\\n　但那样的话，对提出认真对决的对手就太失礼了。\\n　呵呵，真伤脑筋啊……」",
    "口では困ったと言いつつも、ザスビアの表情はどこか柔らかい。": "虽然嘴上说很伤脑筋，但萨斯比亚的表情却很柔和。",
    "（よかった。なんだかんだ言いつつも、みんなに馴染んでいるみたいだな）": "（太好了。虽然嘴上说了很多，但好像已经和大家打成一片了）",
    "「……そうだわ！　シェヘラザードに、\\n　ザスビアちゃんの推理力を占ってもらうのはどうかしら？」": "「……对了！　让雪赫拉莎德来占卜一下\\n　萨斯比亚酱的推理能力怎么样？」",
    "「そういえば、ふたりともさっき占いについて話していたね。\\n　恋愛運がなんとかって」": "「说起来，你们刚才在聊占卜的话题呢。\\n　恋爱运什么的」",
    "「ザスビアは占いに興味があるのか？」": "「萨斯比亚对占卜有兴趣吗？」",
    "「ない、と言ったら嘘になるかな。すべてを信じるわけではないけど、\\n　こうなるようにがんばろう、これに気をつけようって指針にはなるからね」": "「说没有的话，就是骗人的吧。虽然不是全部都相信，\\n　但可以成为『为了变成这样而努力吧』，『注意这个吧』的指针呢」",
    "「ナディラの言葉を借りるなら『楽しんだもの勝ち』ってところかな。\\n　でも、もし占ってもらうなら……」": "「借用娜迪拉的话来说就是『享受的人获胜』吧。\\n　但是，如果要占卜的话……」",
    "（なんだ？　ザスビアに見つめられてるけど……）": "（怎么了？　萨斯比亚在盯着我看……）",
    "「ザスビア？」": "「萨斯比亚？」",
    "「――いや、なんでもない。善は急げだ。\\n　早速シェヘラザードの所に行こうか。あなたも、来てくれるでしょう？」": "「——不，没什么。事不宜迟。\\n　赶紧去雪赫拉莎德那里吧。你也会一起来的吧？」",
    "そう言って、ザスビアはこちらに手を差し伸べてきた。": "萨斯比亚说着，向我伸出了手。",
    "「ほら、ザスビアちゃんもこう言っていることだし、\\n　３人仲良く向かいましょ♪」": "「你看，萨斯比亚酱都这么说了，\\n　我们三人一起去吧♪」",
    "「わかった。付き合うよ」": "「知道了。我陪你去」",
    "伸ばされた手を握り返すと、ザスビアの顔がほころぶのが見えた。": "我握住伸过来的手，萨斯比亚的脸上露出了笑容。"
}