{
    "……エリモスは、長い夢を見ていた。": "……爱丽莫斯做了一个很长的梦。",
    "砂漠の戦いで鎧の大悪魔に大怪我を負わせられた彼女は、\\nその後七煌のファオに連れられ、太陽神の神殿に来ていた。": "在沙漠的战斗中，她被铠甲大恶魔打成重伤，\\n之后被七煌的法欧带到了太阳神的神殿。",
    "神殿に仲間達が集まり、話し合いが行われている間も彼女は\\n夢うつつの中で療養に専念し……。": "在神殿里，当同伴们聚在一起讨论事情时，她也\\n在半梦半醒中专心疗养……",
    "急速に力を回復していく中で、いろいろな夢を見た。": "在力量迅速恢复的过程中，她做了各种各样的梦。",
    "仲間たちの存在を身近に感じていたからだろうか。\\n最初に見た風景は、満開の桜。": "或许是因为能感受到同伴们的存在吧。\\n最初看到的风景，是盛开的樱花。",
    "そこには仲間たちが勢揃いしていた。": "同伴们齐聚一堂。",
    "もちろん花見の主催者である、普段は出不精な彼女の姿も。": "当然，身为赏花主办人的她，平时不爱出门的身影也在其中。",
    "懐かしさで胸がいっぱいになったエリモスは、\\n彼女たちの名前を順番に呼んでいく。": "爱丽莫斯心中充满了怀念，\\n依序呼唤她们的名字。",
    "そこで……何故かその場に居るはずのない、\\nかつての親友の名前が口をついて出た。": "这时……不知为何，她却说出了本不该出现在这里，\\n曾经的好友的名字。",
    "「ミーティア……」": "「米提雅……」",
    "そう口にした瞬間、一面の桜が消えて闇に包まれる。\\nどうやら唐突に、次の夢に引き込まれたようだ。": "说出这个名字的瞬间，满眼的樱花消失，被黑暗所包围。\\n看来是突然被拉进了下一个梦境。",
    "見覚えのある……しかしもはや、はっきりと思い出せないシルエット。\\n遠い昔すぎて、無限の寿命を誇る彼女の夢の中ですら再現できないのだろう。\\nその影が……。": "似曾相识……但是已经无法清晰回忆起的轮廓。\\n因为太过久远，所以即便是拥有无限寿命的她，在梦中也无法再现吧。\\n那个身影……。",
    "『敵』の攻撃をまともに食らって、\\n左腕から赤い血を迸らせる。": "正面承受了『敌人』的攻击，\\n左臂喷出了红色的鲜血。",
    "「――ニヴァリス！」": "「――尼瓦利斯！」",
    "エリモスは、箱船のリーダー格だった彼女の名前を叫ぶ。": "爱丽莫斯喊出了曾经作为箱船领队的她的名字。",
    "そう、彼女の名はニヴァリス。\\nデクシアとアリステラを守るためこの旅に付き従った、\\n十人の仲間のひとり。": "没错，她的名字是尼瓦利斯。\\n为了保护德克西亚和阿丽丝特拉而随行的，\\n十名同伴之一。",
    "「シェト、下がっていて。\\n　こいつは、私が仕留める」": "「影子，你退下。\\n　这家伙，由我来解决」",
    "「……！」": "「……！」",
    "援護に入ろうとした、この当時『シェト』と呼ばれていた彼女を振り切り、\\nニヴァリスは『敵』に向けて特攻していく。\\nしかし……。": "甩开想要上前支援的，当时被称为『影子』的她，\\n尼瓦利斯向『敌人』发动了特攻。\\n但是……。",
    "「はああああっ！」": "「哈啊啊啊啊！」",
    "渾身の一撃で『仕留める』という自らの宣言を達成したものの、\\nそれで力を使い果たしたのか……。\\nニヴァリスは他の『敵』の攻撃を受けてしまった。": "虽然用尽全力的一击达成了自己『解决』的宣言，\\n但或许是因此用尽了力气……。\\n尼瓦利斯受到了其他『敌人』的攻击。",
    "「ああ、そんな……」": "「啊啊，怎么会……」",
    "これは夢、過去の出来事に過ぎないと理解しているからこそ……\\n彼女がもういないという現実を超えてきているからこそ、\\n胸の中に深い絶望感が広がる。": "正因为理解这是梦，是过去发生的事情……\\n正因为超越了她已经不在的现实，\\n胸中才充满了深深的绝望感。",
    "「大丈夫ですか」": "「你没事吧」",
    "その意識を引き戻してくれたのは……やはり、懐かしい親友の声。": "将我从意识的深渊中拉回来的……果然是，令人怀念的挚友的声音。",
    "「っ！」": "「！」",
    "エリモスこと『シェト』が目を開けると、\\nそこは『箱船』と呼ばれる、小惑星に偽装した脱出船の上だった。": "爱丽莫斯，也就是『影子』睁开眼睛，\\n发现这里是被称为『箱船』，伪装成小行星的逃生船上。",
    "「ミーティア――」": "「米提雅――」",
    "まだ記憶が混濁している彼女は、確認するように親友の名前を呼ぶ。\\nするとますます、心配そうな顔をされてしまった。": "记忆还很混乱的她，像是确认般地呼唤着挚友的名字。\\n然后，对方的表情越来越担心了。",
    "「声をかけても反応がなかったものですから……。\\n　かなり疲れがたまっているようですね」": "「因为就算叫你也没有反应……\\n　看来你好像累积了不少疲劳呢。」",
    "会話をしてると、徐々に頭がはっきりしてきて……\\n元いた世界が、とっくに滅んでしまってること。": "在对话的过程中，脑袋逐渐变得清晰……\\n想起原本的世界早已毁灭。",
    "そして……多大なる犠牲を払いながら、\\n自分たちがまだ見ぬ新天地を探す旅をしていることを思い出す。": "然后……想起自己一行人付出莫大的牺牲\\n寻找着自己尚未见过的新天地。",
    "「また……彼女の、あの夢を見ていたのですか？」": "「又……做了关于她的那个梦吗？」",
    "「……」": "「……」",
    "「無理もないことではありますが。\\n　わずか十日前のことですからね」": "「这也是没办法的。\\n　毕竟才过了十天而已」",
    "「彼女のおかげで、この箱船は救われました。\\n　もう、この箱船が世界を滅ぼすものの\\n　脅威にさらされることはないでしょう」": "「多亏了她，这艘箱船才得救了。\\n　这艘箱船已经不会再受到\\n　毁灭世界的威胁了吧」",
    "「そうです、ね……」": "「是啊……」"
}