{
    "「あら、皇子くんったら、こんなに大きくして。\\n　でも、すごく美味しそうだよぉ……」": "「哎呀，皇子君真是的，变得这么大了。\\n　不过，看起来非常美味呢……」",
    "シェヘラザードは勃起した肉棒を手でゆっくりと動かしながら、\\n舌でチロリと舐めた。": "雪赫拉莎德一边用手缓缓地抚摸着勃起的肉棒，\\n一边用舌头舔舐着。",
    "「それで、なにをしてもらいたい？　\\n　おっぱいが大好きな皇子くんは、やっぱりこれかなぁ？」": "「那么，你想要我做什么呢？\\n　最喜欢胸部的皇子君，果然还是这个吧？」",
    "「はい……皇子くんが待ち望んでたおっぱいだよぉ。\\n　おっぱいでいっぱい包んであげる」": "「来……这是皇子君一直期待的胸部哦。\\n　我会用胸部好好地包住你的。」",
    "柔肉に包まれて肉棒が震えて歓喜の声をあげた\\nこれこそが、やってもらいたかったことだった。": "被柔肉包覆的肉棒颤抖着发出欢喜的声音\\n这正是我想要她做的事。",
    "「どうかなぁ？　あたしのおっぱい？　気持ちいい？」": "「怎么样？我的胸部？舒服吗？」",
    "最高だった。やわらかさといい、しっとりとした肌のきめの細かさといい、\\nシェヘラザードのおっぱいは絶品だった。": "太棒了。无论是柔软度，还是湿润肌肤的细致度，\\n雪赫拉莎德的胸部都是极品。",
    "「ありがとう。ほめてくれてうれしいよぉ。\\n　あたしもオチンポ見てたら興奮して来ちゃったぁ……」": "「谢谢。你夸奖我，我很开心哦。\\n　看到你的小弟弟，我也兴奋起来了……」",
    "「母乳も出て来てるじゃないか。\\n　チンポ見て母乳出すなんてシェヘラザードってエッチだよな」": "「母乳也出来了啊。\\n　看到肉棒就流母乳，雪赫拉莎德真是好色啊」",
    "「もうっ、そんなこと言う？　\\n　胸の谷間でボッキしちゃう皇子くんだってドスケベさんだよね？」": "「真是的，说这种话？　\\n　因为胸部的乳沟而勃起的皇子君才是大色狼吧？」",
    "それは事実なので否定しないが……。": "因为这是事实，所以我不否认……。",
    "「ねえ、オチンポ今すぐ爆発しそうなんだけど、溜まってたのかなぁ？　\\n　もしかしてあたしとのエッチを期待して、オナニーとか控えてたとか？」": "「呐，肉棒现在好像马上就要爆发了，是积攒了很多吗？　\\n　难道是期待和我做爱，所以没有自慰吗？」",
    "「いや、シェヘラザードのおっぱいが気持ちよすぎるから、\\n　こうなっただけで……」": "「不，只是因为雪赫拉莎德的胸部太舒服了，\\n　才变成这样的……」",
    "とカッコつけて否定したが、\\n実はシェヘラザードとの行為を少し期待していた。": "虽然我装模作样地否认了，\\n但其实我有点期待和雪赫拉莎德的行为。",
    "「ええっ、あたしは期待してたよぉ。皇子くんのことが大好きだし、\\n　会ったら、楽しいこといっぱいしたいなぁって思ってた」": "「诶诶，我很期待哦。因为我最喜欢皇子君了，\\n　所以想了很多，要是能见面的话，要一起做很多开心的事情」",
    "「こうなったら皇子くんをあたしの虜にしちゃうよぉ。\\n　あたしを見ただけでボッキするようにしてあげるからぁ」": "「这样的话，皇子君就会成为我的俘虏了。\\n　我会让你看到我就勃起的」",
    "「ああっ、あううっ、皇子くん、いっぱい気持ちよくなってねぇ。\\n　どうされるのが一番気持ちいい？」": "「啊啊，啊呜呜，皇子君，变得非常舒服了呢。\\n　怎么做才是最舒服的？」",
    "おっぱいで肉棒が嬲られていた。上下にシコシコ擦られていた。\\n快楽が次々と襲って来て、思わず声をあげてしまった。": "肉棒被胸部玩弄着。上下撸动摩擦着。\\n快感接二连三地袭来，我不由得叫出声来。",
    "「皇子くん、今、いい声をあげたねぇ。\\n　すごくかわいかった。お姉さんにもっと聞かせてぇ」": "「皇子君，刚才，发出了好听的声音呢。\\n　非常可爱。让姐姐再多听听」",
    "シェヘラザードは悪戯っぽい笑みを浮べて、こちらの様子をうかがった。\\n完全に反応を楽しんでいるようだった。": "雪赫拉莎德露出恶作剧般的笑容，观察着我的样子。\\n完全是在享受我的反应。",
    "「次はこういうの、どうかなぁ？　\\n　オチンポをやさしく包み込むようにして……♪」": "「接下来这样，怎么样？　\\n　温柔地包裹住肉棒……♪」",
    "この愛撫もかなり刺激が強かった。\\n敏感な亀頭部分が擦られて思わず射精しそうになった。": "这种爱抚也非常刺激。\\n敏感的龟头部分被摩擦着，我差点就射精了。",
    "「あっ、今、ピクピクってなったよぉ……♪\\n　気持ちよかったんだねぇ？　もっとしてほしい？」": "「啊，刚才，一抖一抖的呢……♪\\n　很舒服吧？　想要更多吗？」",
    "ここで首を縦に振るのは屈辱だったが、\\n素直にコクコクとうなずいてしまった。": "虽然在这里点头是屈辱，\\n但我还是老实地点头了。",
    "「でも、やってあげない。\\n　さっき、あたしのことエッチって言ったから……、\\n　と、皇子くんを一瞬がっかりさせて、シコシコ……♪」": "「但是，我不会做的。\\n　因为刚才，你说我色色……\\n　让皇子君失望一下，撸撸……♪」",
    "そういうのはやめてほしい……！　\\n不意打ちを喰らって肉棒が大きく痙攣した。\\nゲームは完全にシェヘラザードに支配されていた。": "不要这样啊……！　\\n突然袭击让肉棒剧烈地痉挛起来。\\n游戏完全被雪赫拉莎德支配了。",
    "「どうだった？　お姉さんのフェイント攻撃？　\\n　あと攻撃と言えばこれかな？　\\n　破裂しそうな亀頭を見たらやることは決まってるよねぇ？　じゅるり！」": "「怎么样？　姐姐的假动作攻击？　\\n　还有说到攻击就是这个吧？　\\n　看到快要破裂的龟头，要做的事情就决定了吧？　啾噜！」",
    "肉棒の先端を舐められて、快楽の大波が襲って来た。\\n思わず背中を弓なりに反らしてしまう。": "肉棒的前端被舔舐着，快乐的大浪袭来。\\n我不由得弓起了背。",
    "「皇子くん、かわいい……♪でも、まだイッたらダメだよぉ。\\n　お姉さん、皇子くんともっと楽しみたいんだからぁ」": "「皇子君，好可爱……♪但是，还不能射哦。\\n　姐姐，还想和皇子君多享受一会儿呢」",
    "シェヘラザードはおっぱいの動きを遅くした。\\n速度を緩めてくれたおかげで、張りつめた肉棒は少し落ち着いた。": "雪赫拉莎德放慢了胸部的动作。\\n多亏了她放慢了速度，紧绷的肉棒稍微平静了下来。",
    "「皇子くん、大丈夫？　がんばってね。\\n　ふぁいとっ、ふぁいとっ♪」": "「皇子君，没事吧？　加油哦。\\n　加油，加油♪」",
    "こういう所はいつものシェヘラザードだったが、\\n肉棒を責めているシェヘラザードは男を理解している大人の女性だった。\\n一方、そんなシェヘラザードにも変化が起きていた。": "虽然这种地方是平时的雪赫拉莎德，\\n但责难着肉棒的雪赫拉莎德是理解男性的成熟女性。\\n另一方面，这样的雪赫拉莎德也发生了变化。",
    "「はぁはぁ……なんだかお姉さんも感じて来ちゃったぁ……。\\n　こんな立派なオチンポを見てたらこうなっちゃうよねぇ？」": "「哈啊哈啊……姐姐也感觉到了……。\\n　看到这么雄伟的肉棒，会变成这样也是正常的吧？」",
    "シェヘラザードの表情が明らかに変わっていた。\\n身体の火照りと共に肉棒への愛撫も激しくなっていった。": "雪赫拉莎德的表情明显发生了变化。\\n随着身体的发热，对肉棒的爱抚也变得激烈起来。",
    "「ああっ、あううっ、はぁはぁ……。\\n　皇子くんのオチンポ……！　硬くて大きなオチンポ……！」": "「啊啊，啊呜呜，哈啊哈啊……。\\n　皇子君的肉棒……！　又硬又大的肉棒……！」",
    "今までは性技で男を翻弄するする大人の女性だったが、\\n今はひたすら「オチンポ」を連呼するエロいお姉さんになっていた。\\n母乳も先程より多く出ていた。": "至今为止都是用性技玩弄男性的成熟女性，\\n现在却变成了一个不断连呼「肉棒」的色情大姐姐。\\n母乳也比刚才流得更多了。",
    "「ああっ、いやっ、母乳がびちゃびちゃ……！　\\n　皇子くん、恥ずかしいからあまり見ないでぇ……ああっ、はああっ！」": "「啊啊，不要，母乳流个不停……！　\\n　皇子君，太羞耻了，不要一直盯着看……啊啊，哈啊啊！」",
    "硬くなった乳首と、ほとばしる母乳に目を奪われた。\\n乳首を吸って母乳を味わってみたい衝動に駆られる。": "我被变硬的乳头和喷涌而出的母乳吸引住了。\\n我有一种想吸乳头品尝母乳的冲动。",
    "「はぁはぁ……あたしのアソコ、びしょびしょだよぉ。\\n　エッチな液で着物汚しちゃいそうだよぉ」": "「哈啊哈啊……我的那里，湿透了。\\n　感觉会被色色的液体弄脏衣服」",
    "びしょびしょに濡れているシェヘラザードの女陰を想像してしまった。\\n今アソコはパックリ口を開けて、ピンクの媚肉を覗かせているに違いない。": "我想象了一下雪赫拉莎德湿透的女阴。\\n现在那里肯定已经张开嘴，露出粉红色的媚肉了。",
    "「じゅるり、れろれろ……！　皇子くんのガマン汁美味しい……。\\n　でも、もっと美味しいものを味わってみたいなぁ……。\\n　ねえ、そろそろいっしょにいこう……」": "「啾噜，舔舔……！　皇子君的忍耐汁真美味……。\\n　但是，我想尝尝更美味的东西……。\\n　呐，差不多该一起去了吧……」",
    "望む所だった。\\n肉棒は限界に来ていて射精の瞬間を今か今かと待っていた。": "求之不得。\\n肉棒已经到了极限，迫不及待地等待着射精的瞬间。",
    "「ああっ、はううっ、お姉さんのおっぱいオマンコどう……？　\\n　オマンコとどっちが気持ちいい……？」": "「啊啊，哈呜呜，姐姐的胸部小穴怎么样……？　\\n　和小穴比起来哪个更舒服……？」",
    "激しく嬲られて肉棒が歓喜の声をあげた。\\n快楽が押し寄せ、全身がぴくぴくと痙攣した。": "被激烈玩弄的肉棒发出欢喜的声音。\\n快感涌来，全身都在抽搐。",
    "「ああっ、皇子くんの硬くて大きなオチンポ……！　\\n　お姉さんのおっぱいオマンコが蹂躙されてるぅっ……！　\\n　はぁはぁ、ああ～ん！」": "「啊啊，皇子君又硬又大的肉棒……！　\\n　蹂躏着姐姐的胸部小穴……！　\\n　哈啊哈啊，啊啊～嗯！」",
    "「ああ～ん、イッちゃう！　イッちゃう！　\\n　出してぇ！　お姉さんのおっぱいオマンコに\\n　真っ白な精液いっぱい出してぇー！」": "「啊啊～嗯，要去了！　要去了！　\\n　射出来！　在姐姐的胸部小穴里\\n　射出好多好多的白色精液！」",
    "「あああ～んっ！　すごぉいっ、ひぁ、あんっ！」": "「啊啊啊～嗯！　好厉害，呀，啊嗯！」",
    "「せーえきがいっぱいだよぉー！！　\\n　お姉さんの顔に、いっぱいかけてぇっ！！」": "「好多精液！！　\\n　在姐姐的脸上，射了好多！！」",
    "凄まじい勢いで精液が飛び散った。\\nシェヘラザードの母乳も勢いよく飛び出し、あたりは真っ白になった。": "精液以惊人的气势飞散开来。\\n雪赫拉莎德的母乳也喷涌而出，周围一片雪白。",
    "「ああ～ん、はあ～ん！　\\n　皇子くんのオチンポ……！　せーえきいっぱいのオチンポ……！　\\n　大好きだよぉー！！」": "「啊啊～嗯，哈啊～嗯！　\\n　皇子君的肉棒……！　射出好多精液的肉棒……！　\\n　最喜欢了！！」",
    "「はぁはぁ、皇子くん、いっぱい出したねぇ……。\\n　お姉さん、ベタベタ、ドロドロだよぉ……」": "「哈啊哈啊，皇子君，射了好多呢……。\\n　姐姐，黏糊糊，湿漉漉的……」",
    "「母乳の量もすごかったな……。\\n　最後の方は『オチンポ』や『オマンコ』を連呼してたし、\\n　完全にエロいお姉さんになってた……」": "「母乳的量也很多呢……。\\n　最后还连呼『肉棒』和『小穴』，\\n　完全变成色情的大姐姐了……」",
    "「ううっ、恥ずかしくて穴があったら入りたいんだけどぉ……。\\n　やっぱりエッチなお姉さんは嫌い……？」": "「呜呜，好羞耻，要是有洞真想钻进去……。\\n　果然你讨厌色情的大姐姐吗……？」",
    "「いや、大好きだけど。シェヘラザードのおっぱいも最高だし」": "「不，最喜欢了。雪赫拉莎德的胸部也最棒了」",
    "こう答えると、シェヘラザードは嬉しそうに微笑んだ。\\nそして、こんなことを耳もとでささやいた。": "听到我这么回答，雪赫拉莎德开心地微笑着。\\n然后，在我耳边轻声说道。",
    "「じゃあ、これからなにをする？　\\n　あたし、アソコがびしょびしょなんだけど、\\n　お布団を敷いてエッチする……？」": "「那么，接下来要做什么？　\\n　我的那里已经湿透了，\\n　铺好被褥做爱吧……？」"
}