{
    "逃げた幸福きゃんきゃんと逃がしたランスを捕まえるべく、\\n俺たちは二手に分かれて追いかけることになった。": "为了抓住逃跑的幸福糖糖和放跑它的兰斯，\\n我们兵分两路开始追捕。",
    "幸福きゃんきゃん捜索は志津香とサイゼル、ハウゼル。\\nそしてランスのほうは俺とハンペン、かなみに鈴女である。": "志津香，赛泽尔和豪塞尔负责搜索幸福糖糖。\\n而我，汉佩尔和见当加奈美，铃女负责寻找兰斯。",
    "「ランスさんはどういうつもりで、\\n　きゃんきゃんを逃がしちゃったんですかね？」": "「兰斯先生到底是什么意思，\\n　为什么要放跑糖糖呢？」",
    "「オトリに使ったんでござろうな～」": "「应该是想把它当成诱饵吧～」",
    "「オトリ？」": "「诱饵？」",
    "「ほら、洞窟探検してるときのこと覚えてますよね。\\n　女の子モンスターがいないとわかって拗ねてたの」": "「你还记得在洞窟探险的时候发生的事吗？\\n　他因为没有女怪物而闹别扭」",
    "「その後、街に戻ってきたときも女の人を眺めてゲス笑い浮かべてて……。\\n　たぶん、あの時点で企んでたんだと思います」": "「之后回到街上时，他看着女人露出下流的笑容……\\n　我想他大概从那个时候就开始策划了」",
    "「ランスは『世界中の女は全て俺の物』でござるから、\\n　今まで大人しくしてただけでも褒めてあげていいくらいでござる」": "「因为兰斯认为『全世界的女人都是我的东西』，\\n　所以光是至今为止都安分守己，就值得称赞了」",
    "「じゃ、じゃあランスのやつ、美女を求めて脱走したってことか？」": "「那，那兰斯那家伙，是为了追求美女才逃跑的吗？」",
    "「にんにん」": "「嗯嗯」",
    "「もしかすると今日中に時空の隙間が閉じてしまうことだってあり得るのに、\\n　元の世界に戻れなくなる可能性よりも、欲望を優先させるなんて……」": "「明明时空裂缝有可能今天之内就关闭了，\\n　比起回不去原来的世界，他居然优先满足自己的欲望……」",
    "「きゃー！」": "「呀——！」",
    "「今の悲鳴ってまさか！？」": "「刚才的惨叫声难道是！？」",
    "「とにかく行ってみよう！」": "「总之先去看看吧！」",
    "しかし、急いで駆けつけた先にはすでにランスの姿がなく、\\n直後、そこから少し離れた別の通りでまた悲鳴が聞こえてきた。": "但是，我们急忙赶到的时候兰斯已经不在那里了，\\n紧接着，从离那里不远的另一条路上又传来了惨叫声。",
    "そうやって悲鳴を追いかけ続けて、\\nナフラの市街をあっちへ行ったりこっちへ行ったり……。": "就这样我们追着惨叫声，\\n在纳菲塔莉的街道上东奔西跑……。",
    "「にゃはは、これは本気で逃げ回ってるでござるな」": "「啊哈哈，看来他是真的在到处逃窜呢」",
    "「笑ってる場合じゃないですよ！　\\n　これ以上騒ぎが大きくなると……うう、憲兵に捕まって牢屋に……」": "「现在不是笑的时候！　\\n　要是骚动再扩大下去的话……呜呜，会被宪兵抓住关进牢房里的……」",
    "「しょーがない。鈴女に一案があるでござる」": "「没办法了。铃女有个提案」",
    "「え、そんなのがあるなら先に教えてくださいよ！」": "「诶，有办法的话就请早点告诉我啊！」",
    "「だけど、この案にはどうしてもかなみの力が必要だから、\\n　言うかどうか迷っていたのでござるよ」": "「但是，这个提案无论如何都需要见当加奈美的力量，\\n　所以铃女一直在犹豫要不要说」",
    "「教えたら協力してくれるのでござるか？」": "「要是告诉了你，你会帮忙吗？」",
    "「当たり前じゃないですか！」": "「这不是当然的吗！」",
    "「……本当に？」": "「……真的吗？」",
    "「どーんと任せてください！」": "「交给我吧！」",
    "「言質取ったでござる。じゃあね、ごにょごにょごにょ～」": "「那我就说咯。那么，咳咳咳～」",
    "「はい、はい……はい！？　ええぇ、そんなことしなきゃなの！？」": "「好，好……好！？　诶诶诶，必须要做那种事吗！？」",
    "鈴女に耳打ちされたかなみの顔が見る間に真っ赤になっていく。": "被铃女耳语的见当加奈美脸变得通红。",
    "「そ、それって別に私じゃなくても……、\\n　鈴女さんのほうがいいじゃないですか？」": "「那，那个就算不是我也……\\n　铃女小姐不是更好吗？」",
    "「自信持つでござる！　かなみなら絶対大丈夫！」": "「要有自信！　见当加奈美的话绝对没问题的！」",
    "「わ、わかりましたよぉ……」": "「我，我知道了啦……」",
    "かなみは肩を落としてとぼとぼ歩き、俺たちから距離を取る。\\nなにが起こるのか固唾を飲んで見守っていたら……。": "见当加奈美垂头丧气地走着，和我们拉开了距离。\\n我咽了口唾沫，看着会发生什么……。",
    "「う、うふ～ん、ランスぅ～。\\n　かなみちゃんといいことして、あそびましょ～よ～」": "「嗯，嗯哼～兰斯～。\\n　和小加奈美一起做些色色的事，一起玩吧～」",
    "「か、かなみ……？」": "「加，见当加奈美……？」",
    "往来の真ん中で急にくねくねし始めたかなみに、\\n俺だけでなく近くの店の店主や、通行人の視線が集まる。": "见当加奈美突然在大街上扭捏起来，\\n不只是我，附近的店主和行人都把视线集中到了她身上。",
    "「うう、恥ずかしい、恥ずかしすぎるぅ～！！」": "「呜呜，好羞耻，太羞耻了～！！」",
    "「グッド！　ナイスでござるよ、かなみ！　\\n　もっとお色気たっぷりくねくねと！　ひゅーひゅー！」": "「good！　nice哦，见当加奈美！　\\n　再扭捏一点！　咻—咻—！」",
    "「ランス～、はやく出て来て、あは～ん。\\n　私が恥ずかしくて死んじゃう前にお願いだからぁ～！」": "「兰斯～快点出来，啊哈～嗯。\\n　在我羞耻得死掉之前拜托了～！」",
    "「こんなので本当にどうにかなるのか？」": "「这样真的能行吗？」",
    "「なったでござる」": "「行的」",
    "鈴女の言葉に振り返ると、なんとそこには縄で縛られたランスの姿が……。": "听到铃女的话我回过头去，兰斯居然被绳子绑住了……。",
    "「くそ、なんという高度な罠を……油断してしまった」": "「可恶，居然有这么高级的陷阱……我大意了」",
    "「ランスには色々言いたいことはあるが、その前に幸福きゃんきゃんだ。\\n　まだ捕まえられずにいるなら、俺たちも応援に回らないと」": "「虽然有很多话想对兰斯说，但在这之前要先找到幸福糖糖。\\n　如果还没抓到的话，我们也得去帮忙」",
    "「ですね……ん、ダンナ見てください。\\n　あれって志津香さんじゃないですか？」": "「是啊……嗯，老板你看。\\n　那不是志津香同学吗？」",
    "「はぁ、はぁ……大変なの、幸福きゃんきゃんが――」": "「哈啊，哈啊……不好了，幸福糖糖它——」",
    "「……かなみさん、くねくねしてどうしたの？」": "「……见当加奈美同学，你扭扭捏捏的怎么了？」",
    "「志津香さんも見ないでくださ～い、\\n　ランスを捕まえるためにしょうがないの～！」": "「志津香同学也别看～\\n　为了抓住兰斯我也是没办法的～！」",
    "「ランスならそこで捕まってるけど……」": "「兰斯的话已经被抓住了……」",
    "「え、あ、あ～！？」": "「诶，啊，啊～！？」",
    "「きゃんきゃんがどうしたんですかい？」": "「汪汪怎么了？」",
    "「とにかく一緒に付いて来て！　\\n　このままじゃ、きゃんきゃんがやばいのよ！」": "「总之跟我来！　\\n　再这样下去，汪汪就危险了！」",
    "「しゃーわせー♪」": "「幸～福～♪」",
    "「いやいや、その状況はどう見ても幸せじゃないだろ！？」": "「不不不，这怎么看都不幸福吧！？」",
    "志津香の案内で街はずれの砂漠へ到着すると、\\n巨大な魔物が幸福きゃんきゃんを掴んで、荒れ狂っていた。": "在志津香的带领下，我们来到了城外的沙漠，\\n巨大的魔物正抓着幸福糖糖，疯狂地挣扎着。",
    "「みなさん来てくれたんですね、正直助かりました！」": "「大家来了啊，真是帮大忙了！」",
    "「攻撃しようとしても幸福きゃんきゃんを盾にされて、\\n　面倒くさいのよ、こいつ！」": "「就算想攻击，它也会拿幸福糖糖当盾牌，\\n　这家伙，真麻烦！」",
    "「こんな魔物が街の近くに出て来るなんて……。\\n　いったいどこに隠れてたんだ？」": "「这种魔物居然出现在城市附近……\\n　它之前到底藏在哪里？」",
    "「これも地震の影響なんですかね？」": "「这也是地震的影响吗？」",
    "「あの、実は……」": "「那个，其实……」",
    "「皇子も行ったでしょ。あの砂の下にあった空洞。\\n　どうにもあそこの奥に眠ってたやつが起きて出てきちゃったみたい」": "「皇子也去过吧。那个沙子下面的空洞。\\n　看来是沉睡在那里的家伙醒过来了」",
    "「地震の影響というより、ランスが掘って、\\n　ランスが暴れまわったせいって言えるわよね」": "「与其说是地震的影响，不如说是兰斯挖的洞，\\n　兰斯在那大闹了一番的缘故吧」",
    "「そうか、ランスのせいか」": "「这样啊，是兰斯的错啊」",
    "「ランスさんのせいですね」": "「是兰斯先生的错呢」",
    "「ぬぐぐ……あー、うるさいうるさい！」": "「唔唔唔……啊，吵死了吵死了！」",
    "「おい、鈴女。今すぐこの縄をほどけ。\\n　そんな雑魚モンスター、俺様が瞬殺してやる！」": "「喂，铃女。现在马上把绳子解开。\\n　那种杂鱼怪物，本大爷会秒杀它的！」",
    "「鈴女はほどいてあげてもいいけど～」": "「铃女是可以帮你解开绳子啦～」",
    "「ほどいてやってくれ。\\n　短い付き合いだけどランスなら大丈夫……だと思う」": "「解开吧。\\n　虽然相处时间不长，但兰斯的话……应该没问题」",
    "「ふん。男にそんな顔されても気色悪いだけだ。だが……」": "「哼。被男性用那种表情看着只会让人觉得恶心。不过……」",
    "「今回だけは特別に許してやる。全員、俺様についてこい！」": "「这次就特别允许你解开吧。所有人，都跟本大爷来！」"
}