{
    "商人としての用事で訪れたテーセツの町。\\n取引相手とも話が弾み、想定していたよりも早く片付いた。": "我们作为商人来到了特赛斯镇。\\n和交易对象聊得也很投机，比预想的要早结束了。",
    "「さて、用事も済んだことだし、\\n　なにか美味いものを食べるのもいいかもな」": "「好了，既然事情也办完了，\\n　去吃点好吃的也不错呢」",
    "「さんせーい！」": "「赞成！」",
    "「私は冷たいジュースが飲みたいな」": "「我想喝点冷饮」",
    "「ちょうどおやつの時間ですもんね。\\n　あっしはさっぱりしたやつを頼みますぜ」": "「正好是点心时间呢。\\n　我要点清爽的饮料」",
    "「なんだか私まで喉が乾いてきたわ。\\n　近くに落ち着ける店があるといいんだけど」": "「感觉连我都口渴了。\\n　要是附近有能坐下来好好休息的店就好了」",
    "「これだけ賑わってるんだ、すぐに見つかるだろ。\\n　……ん？」": "「这里这么热闹，应该很快就能找到吧。\\n　……嗯？」",
    "そんなことを話しながら歩いていると、\\nテーセツの住民から一枚の紙片を差し出された。\\nどうやらなにかのチラシのようだが……。": "我们边走边聊，\\n这时特赛斯的居民递给我们一张纸片。\\n看起来好像是传单……。",
    "「へえ、テーセツで肝試し大会をするんだな」": "「诶，特赛斯要举办试胆大会啊」",
    "「きもだめしたいかい？」": "「想试胆吗？」",
    "マカロンはいかにも興味津々といった様子で、\\nチラシの隅に描かれたお化けのイラストを指差している。": "马卡龙一副兴致勃勃的样子，\\n指着传单角落里的鬼怪插画。",
    "「ねえ、おーじ、これなあに？　\\n　おでこにさんかくの布くっつけてる」": "「喂，皇子，这是什么？　\\n　额头上贴着三角形的布」",
    "「本当だね。こっちは猫の耳が生えてて、\\n　こっちのはツノ……かな？」": "「真的呢。这边的是长着猫耳，\\n　这边的是长着角……吗？」",
    "「猫耳やツノはともかく、\\n　三角巾だけなんていくらなんでも王道すぎませんか。\\n　あっしならもっとおどろおどろしい感じにしますぜ」": "「猫耳和角先不说，\\n　只有三角巾也太王道了吧。\\n　要是我的话会做得更吓人一点」",
    "「いいじゃない、これぐらいシンプルなほうが。\\n　見ててもなんだか落ち着くわ」": "「这样不是很好吗，简单一点。\\n　看着就让人很安心」",
    "チラシによると、会場まではそう離れていないと記載されていた。\\nそれなら口頭で説明するより、実際に足を伸ばしたほうが早いだろう。": "传单上写着会场离这里不远。\\n这样的话比起口头说明，还是直接走过去更快吧。",
    "「まだ開催期間前みたいだけど、\\n　せっかくここまで来たんだし、覗きに行ってみるか」": "「虽然还没到举办期间，\\n　但难得都到这里来了，就去瞧瞧吧」",
    "チラシに記載された、肝試し大会の会場である神社。\\nそこではヤヤと鏡界のヤヤがそれぞれホウキを持ち、境内の掃除をしていた。": "传单上记载着试胆大会的会场是神社。\\n在那里，芽芽和镜界芽芽正拿着扫帚打扫神社。",
    "「毎日、毎日、毎日、お掃除ばっかり。\\n　これじゃ退屈すぎてどうにかなっちゃいますよぅ」": "「每天，每天，每天，都在打扫。\\n　这样太无聊了，我要疯了」",
    "「そんなこと言って、ちょくちょくサボってるじゃないですか。\\n　ヤヤ気づいてるんですからね」": "「嘴上这么说，你不是经常偷懒吗。\\n　芽芽可是知道的」",
    "「なに言ってるんですか。\\n　ヤヤは心身ともにリフレッシュしてるだけです～」": "「你在说什么呢。\\n　芽芽只是在让身心都焕然一新而已～」",
    "「町へ出かけるのだって気分転換の一種。\\n　と、いうわけで、ヤヤちょっとお散歩に……」": "「去镇上也是转换心情的一种方式。\\n　所以，芽芽稍微去散个步……」",
    "「適度な休憩とサボりは全くの別物ですから！」": "「适度的休息和偷懒是完全不同的！」",
    "鏡界ヤヤが抜け出さないよう、鋭く目を光らせるヤヤ。\\n境内にあまりひと気がないのもあり、すぐに俺たちに気づいてくれた。": "为了不让镜界芽芽溜走，芽芽目光锐利地盯着她。\\n因为神社里没什么人，她很快就注意到了我们。",
    "「あ、商人さんじゃないですか」": "「啊，这不是商人先生吗」",
    "「会いに来てくれたなんて嬉しいです。\\n　さあ商人さん、ヤヤと遊びに行きましょ～♪」": "「你来见我，我好开心。\\n　来吧商人先生，和芽芽一起去玩吧～♪」",
    "「会いに来たというか、\\n　町でこういうチラシをもらったんだ」": "「与其说是来见你，\\n　不如说是我在镇上收到了这种传单」",
    "色気を振りまく鏡界ヤヤのペースに飲まれる前に、\\n手にしていたチラシを見せた。": "在被散发出性感气息的镜界芽芽的步调牵着鼻子走之前，\\n我向她展示了手中的传单。",
    "「ああ、肝試し大会のチラシですねぇ。\\n　会場は裏手にある森なので、ご案内しますよぅ」": "「啊，是试胆大会的传单啊。\\n　会场在后面的森林里，我来带路吧」",
    "「掃除を中断させちゃって悪かったわね」": "「抱歉，打断了你的打扫工作」",
    "「気にしないでください。案内もお仕事のうちですから。\\n　それじゃヤヤについてきてくださいね」": "「请不要在意。带路也是工作的一部分。\\n　那么请跟着芽芽来吧」",
    "「着きました。ここが肝試し大会の会場ですよぅ」": "「到了。这里就是试胆大会的会场哦」",
    "神社の裏手にある森の入り口には、すでに看板が設置されていた。\\n設営中のためか、森の奥からは賑やかな声も聞こえてくる。": "在神社后面的森林入口处，已经设置好了看板。\\n可能是因为还在准备中，从森林深处传来了热闹的声音。",
    "「ありがとな。案内してくれて助かったよ」": "「谢谢。你带路真是帮了大忙」",
    "「いえいえ。まだお掃除があるのでヤヤは境内に戻りますけど、\\n　なにかあったらいつでも声かけてくださいね～」": "「不用谢。芽芽还要打扫，所以要回神社了，\\n　有什么事的话随时都可以叫我哦～」",
    "「ええ～。肝試しの準備のが楽しそうなんですけどぉ。\\n　お色気たっぷりかわいいお化けなヤヤ、いいと思いませんか？」": "「诶～准备试胆大会好像很有趣呢。\\n　你不觉得色气十足又可爱的芽芽很适合当鬼吗？」",
    "「よくありません！」": "「不适合！」",
    "「お色気お化けか……」": "「色气的鬼吗……」",
    "「おーじ、ニヤニヤしてるね」": "「皇子，你笑嘻嘻的呢」",
    "「あんまり見ないであげようよ」": "「别老盯着人家看啦」",
    "ソフィアは無言ではあったが、向けられる視線は非常に冷たい。\\n慌てて表情を引き締めたときには、\\nヤヤが鏡界ヤヤの腕を引っ張っているところだった。": "索菲娅虽然没有说话，但看向我的视线非常冰冷。\\n我慌忙收起表情，\\n这时，芽芽拉住了镜界芽芽的手臂。",
    "「お化けの役が足りなくなったら、\\n　いつでもヤヤを呼んでくださいねぇ～！」": "「要是鬼不够的话，\\n　随时都可以叫芽芽哦～！」",
    "「そうはいきません。\\n　お掃除の他にもやることはたっくさんあるんですから」": "「那可不行。\\n　除了打扫之外还有很多事要做呢」",
    "ヤヤたちが境内に戻り、改めて森の入り口に目をやる。\\nすると、聞き覚えのある声が近づいてきていた。": "芽芽她们回到神社，我再次看向森林入口。\\n这时，一个熟悉的声音向我靠近。",
    "「どうでしたか、ワカバ様」": "「怎么样，若叶大人」",
    "「そうですね……」": "「这个嘛……」",
    "森の奥から出てきたのは、ワカバとカエデだった。": "从森林深处走出来的，是若叶和枫。",
    "「町から会場まで迷わないよう、看板を設置したほうがいいですね。\\n　肝試しの順路沿いにも、いくつかあったほうが親切かと」": "「为了不让人从镇上到会场迷路，最好设置一些看板。\\n　在试胆的路线上也设置一些，这样会更亲切」",
    "「今後、町で配布するチラシにも、念のため案内図を記載しましょう」": "「为了以防万一，今后在镇上发放的传单上也记载一下地图吧」",
    "ふたりが交わす言葉や真面目な横顔から、\\n会場設営の指示に追われていることが伺える。": "从两人交谈的内容和认真的侧脸来看，\\n可以知道她们正在忙着布置会场。",
    "「では僕が必要なものを町まで買いに行ってきます。\\n　看板用の木材の他にも、備品がいくつか底をつきそうでしたし」": "「那我去镇上买些必要的东西。\\n　除了做看板用的木材之外，还有一些备用品快用完了」",
    "「買い出しは他のかたにお願いしましょう。\\n　その間にカエデは練習を」": "「采购就拜托其他人吧。\\n　这段时间枫就去练习吧」",
    "「そうでした！」": "「对哦！」"
}