{
    "森を抜けた先に、そびえ立つ塔が見える。\\nこれはもしや、と思うと同時に、人影が視界に割り込んできた。": "穿过森林之后，一座高塔映入眼帘。\\n正当我心想这难道是……的时候，一个人影闯入了我的视野。",
    "「……っ、はぁっ、はぁっ……。\\n　この、ままじゃ……」": "「……哈啊，哈啊……\\n　再这样下去……」",
    "苦しげに顔を歪ませ、呼吸も荒く、森を進んでいるライサ。\\n進むといっても、足を引きずるようにしていて、\\nその速度はとても遅い。": "莱莎痛苦地扭曲着脸，呼吸急促地在森林中前进。\\n说是前进，其实更像是拖着脚在走，\\n速度非常慢。",
    "近くの木の幹に体重を預け、\\n鏡界ライサは必死で呼吸を整えようとしていた。": "她靠在附近的树干上，\\n拼命地调整着呼吸。",
    "「う、くっ……ここまで、来て……こんなの……」": "「唔，咕……都走到这里了……却……」",
    "「でも……もう、耐えられない……」": "「但是……我已经，撑不住了……」",
    "言い終わらないうちに、鏡界ライサはその場に倒れ伏した。": "话还没说完，镜界莱莎就当场倒下了。",
    "「みんな……」": "「大家……」",
    "彼女の指先が、いつの間にかどす黒く変化していた。\\n正確には、指が変色したというよりは、黒い霧になってしまったような。": "她的指尖，不知何时变成了黑色。\\n准确来说，与其说是手指变色了，不如说是变成了黑雾。",
    "その変化は指先だけにとどまらず、あっという間に全身に広がる。\\n僅かに残された顔部分は苦悶に歪み、そして唇が懸命に言葉を紡ぐ。": "这种变化不仅限于指尖，转眼间就扩散到了全身。\\n仅剩的脸部部分痛苦地扭曲着，嘴唇拼命地组织着语言。",
    "「ソフィア……ナディラ……みんな、ごめん……」": "「索菲娅……娜迪拉……大家，对不起……」",
    "もう、鏡界ライサの姿はなかった。人型に漂う黒い霧だけだ。\\nそれも、すぐに輪郭を失い、風に吹き散らされていった――": "镜界莱莎已经不在了。只剩下人形的黑雾。\\n而且，那黑雾也很快失去了轮廓，被风吹散了——",
    "「いやあああぁぁぁっ！！」": "「不要啊啊啊啊啊啊！！」",
    "ダークリフレクターの映像が消え、周囲の風景を映す鏡となった瞬間、\\n鏡界ナディラの悲痛な声が響いた。": "黑暗反射器的影像消失，变成映照周围风景的镜子的瞬间，\\n镜界娜迪拉悲痛的声音响起。",
    "「あああっ……！　ライサっ、ライサぁ……っ！　\\n　わたしのせいだわ……わたしのせいで、ライサが、死んじゃった……！」": "「啊啊啊……！　莱莎，莱莎……！　\\n　都是我的错……都是因为我，莱莎才会死掉……！」",
    "「ちょ、ちょっと、落ち着いて！」": "「等，等一下，冷静点！」",
    "「そんな……ライサが、死んだ……！？」": "「怎么会……莱莎，死了……！？」",
    "鏡界ソフィアも絶望の表情を浮かべ、未だに宙を見上げている。\\nその視線の先、鏡面にはもう何も映っていないというのに。": "镜界索菲娅也露出了绝望的表情，抬头看着天空。\\n然而她的视线前方，镜面已经什么都没有映照出来了。",
    "「え、えっと、あの、いまのはいったい……？」": "「那，那个，刚才的到底是……？」",
    "「待ってくれ、いま説明するから。\\n　まず確認だが、アリーチェはともかくとして、ふたりにも見えたんだな？　\\n　いまの……アレが」": "「等一下，我现在就说明。\\n　首先确认一下，先不说阿丽彻，你们两个也看到了吧？　\\n　刚才的……那个」",
    "うなずく鏡界のふたり。\\nソフィアと視線が合うと、彼女は説明を引き取った。": "镜界的两人点了点头。\\n和索菲娅对上视线后，她接过了说明。",
    "「落ち着いて聞いて。まだ何も決まったわけじゃないの」": "「冷静下来听我说。现在还没有确定」",
    "「あの黒い鏡……ダークリフレクターは、\\n　『今』を映しているとは限らないんだ。\\n　これまではむしろ、起こるかもしれない『未来』を映すほうが多くて」": "「那个黑色的镜子……黑暗反射器，\\n　不一定就是映照着『现在』。\\n　至今为止，不如说映照着可能发生的『未来』的情况更多」",
    "「え……？　未来、ですって……？」": "「诶……？　你说，未来……？」",
    "ほんの少し、鏡界ナディラが落ち着きを取り戻す。": "镜界娜迪拉稍微恢复了冷静。",
    "「その前に、例のアレが出てきたわね」": "「在那之前，那个东西出现了呢」",
    "「えっ、こ、これ、アニマでありますか！？　\\n　いけません、騎士団に応援を頼むであります！」": "「诶，这，这个，是阿尼玛吗！？　\\n　不好，得请求骑士团支援！」",
    "ダークリフレクターが消えると同時に、現れるアニマの群れ。\\nソフィアはもう慣れたと言わんばかりに、\\n落ち着き払って武器を構える。": "黑暗反射器消失的同时，阿尼玛群出现了。\\n索菲娅一副已经习惯了的样子，\\n冷静地架起了武器。",
    "「悪いけど、説明の前にアニマ討伐に付き合ってもらうわよ」": "「不好意思，在说明之前先陪我讨伐阿尼玛吧」",
    "「どうなってるのよ、これ……」": "「这到底是怎么回事啊……」",
    "「いま、忙しいのよ……！」": "「现在很忙啊……！」",
    "苛立ったように、アニマを睨みつけながら前に進み出る鏡界ナディラ。\\nそして、次の瞬間――": "镜界娜迪拉烦躁地瞪着阿尼玛，向前走去。\\n然后，下一个瞬间――",
    "「消えなさい！」": "「消失吧！」",
    "「なっ……」": "「什……」",
    "鏡界ナディラの声と同時に、次々と破裂するように消えるアニマたち。\\n一体残らず消滅した結果に、俺たちは言葉を失う。": "随着镜界娜迪拉的声音，阿尼玛们一个接一个地破裂消失了。\\n看到它们一个不剩地被消灭，我们哑口无言。",
    "「さあ、聞かせて。あの忌々しい黒いモノは、いったい何？」": "「来吧，告诉我。那个可恨的黑色东西，到底是什么？」",
    "俺は知る限りのダークリフレクターの情報を伝えた。": "我把我知道的关于黑暗反射器的情报告诉了她。",
    "基本的には未来を映し出すものだということ。\\n俺たちは当初、未来を予言する鏡だと思っていた。": "基本上来说，它会映出未来。\\n我们一开始以为它是一面预言未来的镜子。",
    "だが厳密には、映し出されるのは『次元の歪み』なのだという。\\n未来だけでなく、現在、過去も映し出す。\\nあるいは別の次元の世界を映すことさえあると――": "但是严格来说，它映出的是『次元的扭曲』。\\n不仅是未来，现在和过去也会映出来。\\n或者甚至会映出其他次元的世界——",
    "「鏡に映った未来は変えられるの。現に、私たちは何度も、\\n　映った通りになりそうだった状況を変えてきたわ」": "「镜子里映出的未来是可以改变的。实际上，我们已经多次\\n　改变了即将变成映像的状况」",
    "「例えば、そっちのライサが闘技大会で俺を殺そうとしたこともな」": "「比如说，那边的莱莎在斗技大会上想要杀掉我」",
    "何故、俺たちが大闘技場にいたのか。\\nその背景を説明する。": "为什么我们会出现在大斗技场。\\n我向她说明了其中的背景。",
    "「ライサのことも前もって知ってたわけ！？　\\n　だって、私たちは別の世界から来たし、\\n　そもそも悪魔が関わって――」": "「你连莱莎的事都事先知道了！？　\\n　因为我们是从别的世界来的，\\n　而且恶魔也牵涉其中——」",
    "「だから別の次元とかいうのでも見えるって言ったでしょ。\\n　私も、どういう仕組なのかはさっぱりだけど」": "「所以我不是说了吗，它也能看到别的次元。\\n　虽然我也不清楚其中的原理」",
    "「じゃあ……さっきの、ライサのことも……変えられるかもしれない……？」": "「那么……刚才莱莎的事……说不定也能改变……？」",
    "「可能性は充分ある」": "「可能性很高」",
    "「なら、こうしていられないわ。\\n　あれはたぶん、アルジェントタワーよね」": "「那可不能这样下去。\\n　那个大概是阿鲁吉耶塔吧」",
    "「あ、はいっ。見覚えがあります！　\\n　自分も遠くからしか見たことはないのですが……」": "「啊，是的。我有印象！　\\n　虽然我只在远处看过……」",
    "「ソフィア、行くわよ。アルジェントタワーに急ぎましょう！」": "「索菲娅，我们走。赶紧去银塔！」",
    "「わかったわ！」": "「知道了！」",
    "「却下だ」": "「不行」",
    "いまにも駆け出そうという鏡界のふたりを制する声に、\\nハッとして振り向くと、騎士団本部から小柄な金髪の少女が\\n仁王立ちしていた。": "听到制止了正要跑出去的镜界二人组的声音，\\n我猛地回头一看，只见一个娇小的金发少女\\n正站在骑士团总部。",
    "「アルジェントタワーは立ち入り禁止だ。\\n　いかなる事情があってもな」": "「银塔是禁止进入的。\\n　不管有什么理由」"
}