{
    " 久しぶりのオフの日に、自室でくつろいでいると――\\n廊下からドスドスと激しい足音が近づいてきた。": "久违的假日，我正在自己房间里休息——\\n走廊上传来一阵急促的脚步声。",
    "「なんだか、嫌な予感がする」": "「我有不好的预感」",
    "「あ～っ！　もうっ、悔しい悔しいっ！　\\n　とっても、とっても、腹が立つわ～っ！」": "「啊～！　真是的，好不甘心好不甘心！　\\n　我好生气，好生气啊～！」",
    "こちらが身構える暇もなく、\\n勝手にドアを開けたロセットは、その場で地団駄を踏んだ。": "我还没来得及反应过来，\\n罗塞塔就擅自打开了门，当场跺起了脚。",
    "「いったい、どうしたんだ？」": "「到底怎么了？」",
    "あまりの剣幕にたじろぎつつも、ロセットに心の乱れの理由を問う。": "虽然被她的气势吓到了，但我还是问了她为什么这么生气。",
    "もっとも、今朝、魔法使い協会の会合に行くと彼女は言っていたから、\\nきっとそれに絡んだことなんだろうと思っていると――": "不过，她今天早上说要去魔法使协会开会，\\n我想肯定和那件事有关吧——",
    "「魔法使い協会の年寄り連中ときたら！」": "「魔法使协会的那些老头子！」",
    "「あたしのことを生意気な小娘だと思って、\\n　心の中で馬鹿にしてるのが見え見えなのよっ！」": "「他们把我当成一个狂妄的小丫头，\\n　明显是在心里嘲笑我！」",
    "見事に予想は的中したのだった。\\nそして、このように一度怒りの炎が燃え上がってしまったら……。": "我的预想完全命中了。\\n而且，一旦怒火被点燃……。",
    "仁王立ちで語気を荒げる彼女を、\\n苦笑いを浮かべて眺めていることしかできないのだ。": "我只能苦笑着\\n看着她叉着腰，语气粗暴地说道。",
    "「『出る杭は打たれる』っていうのかしら？　\\n　あたしの優秀さを、どうしても認めたくないんでしょうね……」": "「这就是所谓的「棒打出头鸟」吗？　\\n　他们就是不想承认我有多优秀……」",
    "「若者の才能を素直に認められなくなったら、もう終わりよ」": "「如果不能坦率地承认年轻人的才能，那就完蛋了」",
    "「あんな情けないひとたちと同じテーブルを囲んでいるんだって思うと、\\n　うんざりしちゃうわ」": "「一想到要和那些没出息的人同桌而坐，\\n　我就觉得厌烦」",
    "「まあまあ、いったん落ち着こうよ。\\n　お茶でも淹れるからさ」": "「好了好了，先冷静一下。\\n　我给你泡杯茶」",
    "言葉の切れ目を狙って落ち着かせようとしたが、\\n彼女はこちらをジッと見据えて、顎を引いた。": "我趁她说话的间隙试图让她冷静下来，\\n但她却盯着我，点了点头。",
    "「落ち着いていられないわよ。\\n　いいから、あたしの話を聞いてちょうだい」": "「我怎么可能冷静得下来。\\n　行了，你先听我说」",
    "なおも不平不満を口にするロセットを眺めながら、どうしたものかと思う。\\n魔法使い協会の活動中も同じように他人の言葉に耳を貸さない調子ならば、\\n彼女の才能が正当に評価されないのも道理だろう。": "我看着还在抱怨的罗塞塔，思考着该怎么办。\\n如果她在魔法协会活动的时候也是这样，\\n那她的才能得不到正当评价也是理所当然的。",
    "「少しキツイことを言うけれど……。\\n　俺は、ロセットのことを小娘扱いするひとたちの気持ちも\\n　少しだけわかるよ」": "「虽然这话可能有点伤人……\\n　但我也能理解那些把罗塞塔当成小丫头的人的心情」",
    "「えっ……？」": "「诶……？」",
    "ロセットは先ほどまで忙しなく動かしていた口をぽかんと開けると、\\n目を丸くしてこちらを見た。": "罗塞塔张大了嘴，\\n睁大眼睛看着我。",
    "「なによそれ……。\\n　皇子は、あたしが悪いんだって言いたいの？」": "「什么啊……\\n　皇子你是想说我的错吗？」",
    "「ロセットは正しいけれど、優しくはないと思う」": "「虽然罗塞塔是正确的，但我觉得你不够温柔」",
    "「相手も人間だからさ、\\n　自分の意見を受け止めてくれないひとと\\n　積極的に関わりたいって思うかな？」": "「对方也是人类，\\n　你认为他们会想和\\n　不接受自己意见的人积极交流吗？」",
    "「それは……」": "「这……」",
    "ロセットにも思い当たる節があったのだろう。\\n急に大人しくなった彼女の瞳には、反省の色が滲んでいるように見えた。": "罗塞塔似乎也意识到了。\\n她突然安静了下来，眼中流露出反省的神色。",
    "「どんな言葉も一度は『そうですね』って受け止めてから会話をしないと、\\n　ロセットの優秀さはどうしても生意気に映ってしまうと思うんだ」": "「不管对方说什么，你都先说一句「是啊」再接着说下去，\\n　不然罗塞塔的优秀在别人眼里就只是傲慢」",
    "「俺こそ生意気なことを言ってるかもしれないけれど……。\\n　俺はロセットの才能もいいところも知っているから、\\n　なんだか悲しくてさ」": "「我可能也说得有些太傲慢了……。\\n　我知道罗塞塔的才能和优点，\\n　所以感觉有些难过」",
    "この気持ちを上手く伝えられている気がしなくて目を伏せると、\\nロセットは小さく笑ってから、ため息をついた。": "我感觉自己的心情没有很好地传达给她，于是低下了头。\\n罗塞塔轻轻一笑，叹了口气。",
    "「確かに、小娘扱いされて当然だったかもしれないわ。\\n　あたしのために、キツイことを言わせちゃってごめんなさい」": "「确实，被当成小丫头也是理所当然的。\\n　为了我，让你说出了这么严厉的话，对不起」",
    "「上から目線の説教は嫌いだけど、同じ目線から言われると心に響くものね。\\n　自分の未熟さが恥ずかしいわ……」": "「虽然我讨厌高高在上的说教，但同样高度的说教却能打动我的心。\\n　我为自己的不成熟感到羞愧……」",
    "「いや、こっちこそ……。\\n　俺の話を聞いてくれてありがとう」": "「不，我才是……\\n　谢谢你听我说话」",
    "「『話を聞いてくれてありがとう』か。そうよね。\\n　相手の言葉に耳を傾けないなら、同じことをされても仕方がないわ」": "「「谢谢你听我说话」吗。是啊。\\n　如果自己不听别人说话，那别人也不听自己的话也是理所当然的」",
    "「正直、急に良好な関係を築くことは難しいかもしれないけれど、\\n　あたしが変わらないとなにも変わらないものね……」": "「说实话，要突然建立良好的关系可能很难，\\n　但我不改变的话，什么都不会改变……」",
    "「そう……！　\\n　あたしが変わらないと、世界も変わらないのよね」": "「对……！　\\n　我不改变的话，世界也不会改变」",
    "「あたしの才能を認めてくれている皇子のためにも、がんばってみせるわ」": "「为了认可我才能的皇子，我会努力的」",
    "そんなロセットのことを応援すると伝えつつ、\\n彼女の美点をもっと多くのひとに知ってほしいと思うのだった。": "我一边为罗塞塔加油，\\n一边希望更多的人能知道她的优点。"
}