{
    "「身体的接触で力を与えられるなら、\\n　もっと深くまで繋がったらどうなるんだろう」": "「如果身体接触能给予力量的话，\\n　那更加深入地联系在一起会怎么样呢」",
    "するり、と指で手の甲を撫でられた。\\n誘うような手つきに思わず生唾を飲み込んだ。": "她用手指轻轻抚摸着我的手背。\\n那诱人的动作让我忍不住咽了口唾沫。",
    "「深くって……つまり、その」": "「深入……也就是说，那个」",
    "「深く……私のここであなたと繋がる。\\n　端的に言うと、えっちなことをするっていう意味だよ」": "「深入……我的这里和你联系在一起。\\n　简单来说，就是做色色的事情的意思」",
    "「えっちなことって……ザスビアは、いいの？」": "「色色的事情……萨斯比亚，可以吗？」",
    "「いいもなにも、信頼する相手のことを深く知るのも仕事のうち。\\n　そして、商人がどれくらい力を与えるのか知るのも、\\n　私の大事な仕事のひとつだから」": "「没什么可不可以的，了解信任的对象也是工作的一部分。\\n　而且，知道商人能给予多少力量，\\n　也是我重要的工作之一」",
    "手を繋いだまま、ふたりでベッドに倒れ込む。そして――": "我们牵着手，一起倒在床上。然后——",
    "「ん、ちゅ……っ、ふぁ……んぅ、商人の舌熱い……ちゅっ、\\n　れろ……れりゅっ、ん、んん……っ、ぷぁ、はぁ……っ」": "「嗯、啾……呼啊……嗯唔、商人的舌头好热……啾、\\n滋噜……滋噜、嗯、嗯嗯……噗啊、哈啊……」",
    "「力を与えるだけなのに、ちゃんとキスしたり……んっ、ふ……ぅっ、\\n　胸触ったりするんだ、ね……ちょっと意外だった……」": "「明明只是给予力量，却好好地接吻……嗯，呼……唔，\\n　还摸了胸部……有点意外……」",
    "「意外、って？」": "「意外，是指？」",
    "「ん、もっと淡々としてると思ってたから、ぁっ、んぅ……っ、\\n　こんな風に、優しくしてもらえると思っていなかった、から……んっ、\\n　いい意味で予想外、悪い意味で心臓に悪い……かな」": "「嗯，我以为你会更平淡一些，啊，嗯……唔，\\n　没想到你会这么温柔……嗯，\\n　从好的意义上来说是意料之外，从坏的意义上来说对心脏不好……吧」",
    "「あっ、は……ぁっ、や、入口なにか入って……んっ、く……っ」": "「啊，哈……啊，呀，有什么东西进来了……嗯，咕……」",
    "ゆっくり人差し指を埋め込んでいくと、\\n膣壁がきゅうきゅうと締め付けてきた。": "慢慢地把食指埋进去，\\n阴道壁紧紧地收缩着。",
    "「ちゃんと指で解してあげないと、いきなり挿れたら痛いだろ？」": "「如果不先用手指好好地放松一下的话，突然插进去会很痛的吧？」",
    "「ふ……ぅうっ、それは、そうかもしれないけれど……ぁっ、\\n　余裕のある感じは、ん……っ、ずるい、と思う……んぅっ」": "「呼……唔唔，也许是这样……啊，\\n　感觉你很从容，嗯……我觉得很狡猾……嗯」",
    "「私ばかり、好きなようにされていて……は、ぁ……っ、\\n　あ、ぅ、ナカで指動いてる……んっ、ふ……んんっ、\\n　や……指、２本入ってるの、わかる……ぁっ、はぁっ、あ……っ、ん」": "「只有我，被你为所欲为……哈，啊……唔，\\n　啊，呜，手指在里面动着……嗯，呼……嗯嗯，\\n　呀……我知道，有两根手指进来了……啊，哈啊，啊……唔，嗯」",
    "だんだんと解れてきたザスビアの膣内を、\\nかき混ぜるようにして指を動かすと、\\n目の前の細腰がビクッと反応を示すのが見えた。": "我用手指搅动着萨斯比亚逐渐松弛下来的阴道，\\n眼前的纤腰突然抖了一下，做出了反应。",
    "「ん、く……っ、ふぅ……っ、商人、指の動かし方がえっちだ……んっ、\\n　あんまりえっちなのは、はぁっ、いけないと思う……よ」": "「嗯，咕……呼……商人的手指动得好色情……嗯，\\n　我觉得，哈啊，太色情了可不行……哦」",
    "「だって……身体に感覚が残ってしまう、でしょう？　\\n　そうしたら、あなたの指を見る度に、あ……っ、ん、\\n　ナカを弄られた感覚を思い出してしまう、から……ぁ……っ」": "「因为……身体会留下感觉的，对吧？　\\n　那样的话，每次看到你的手指，啊……嗯，\\n　就会想起被玩弄的感觉……啊……」",
    "「こういうの、なんて言うんだっけ……ん、く……っふ、\\n　条件反射って言うのかな、ぁっ、は……ぁっ、\\n　随分えっちな条件反射だと、思う、けれど……ね、ぁ、ひぁ……んっ」": "「这种感觉，叫什么来着……嗯，咕……呼，\\n　是叫条件反射吗，啊，哈……啊，\\n　我觉得，这是相当色情的条件反射……呢，啊，呀……嗯」",
    "お互いの体温が上がり、肌の表面にじわりと汗をかき始めていた。": "彼此的体温上升，皮肤表面开始渗出汗水。",
    "ザスビアのいやらしい姿に我慢ができなくなり、\\n彼女の膣内から指を引き抜き、そそり立った肉棒を入口へ押し当てた。": "萨斯比亚淫荡的样子让我无法忍受，\\n我从她的阴道里拔出手指，把耸立的肉棒抵在入口处。",
    "「あ、は……ぁっ、アソコに熱いのあたって……ん、んんっ、く……っ、\\n　先っぽ入って、あ、あぁ……っ、入ってくるぅ……っ」": "「啊，哈……啊，那里碰到热热的东西……嗯，嗯嗯，咕……\\n　前端进来了，啊，啊啊……进来了……」",
    "腰を前に突き出し、濡れた場所へゆっくりと埋め込んでいく。": "我向前挺腰，慢慢地埋入湿润的地方。",
    "「く、きっつ……！　ごめんザスビア、もう少し力抜ける？」": "「好，好紧……！　抱歉萨斯比亚，能再放松一点吗？」",
    "「は、ぁあ……っ、ん、そんなこと言われても、ひぁ、あ……っ、\\n　意識集中して、あんっ、ぎゅって締め付けちゃ……ぁっ、あぁっ」": "「哈，啊啊……嗯，就算你这么说，呀啊，啊……\\n　我集中意识，啊嗯，紧紧地夹住……啊，啊啊」",
    "迫ってくる膣壁の間をかきわけるようにして、\\n少しずつ少しずつ、彼女の奥を目指してピストンを繰り返していく。": "我拨开紧逼而来的阴道壁，\\n一点一点地，反复抽插着，向着她的深处前进。",
    "「あ、は……ぁっ、ふ、んぅっ、\\n　どんどん奥まで入って、あ……っ、んんっ！　\\n　奥……ひぁっ、あ、奥届いちゃ……く……ぅうんっ！」": "「啊，哈……啊，呼，嗯唔，\\n　越来越深了，啊……嗯嗯！　\\n　里面……呀啊，啊，到里面了……咕……唔嗯！」",
    "先端が一番奥に触れると、\\n待ちわびていたようにザスビアの身体が大きく跳ねた。": "当顶端碰到最深处时，\\n萨斯比亚的身体就像等待已久一样猛地跳了起来。",
    "「はぁ、あ……ぁっ、すご、おっき……ぃっ、あ、ひぁあ……っ、\\n　お腹の奥から、んぅっ、熱いの広がって……はぅ、う……っ」": "「哈啊，啊……啊，好厉害，好大……啊，啊，呀啊啊……\\n　从肚子里面，嗯唔，热热的东西扩散开来……哈唔，唔……」",
    "「手を繋いだとき、とは……ぁっ、比べものにならない、くらい、\\n　ひゃんっ、力が沸いてくる、の……ぉっ、あ……っ、はぁ、ん」": "「和牵手的时候……啊，完全没法比，\\n　呀嗯，力量涌上来了……哦，啊……哈啊，嗯」",
    "何度も突くうちに奥から愛液が溢れ、動きやすくなってきた。\\n一定のリズムを保ったまま、ザスビアの膣内を行き来させていく。": "在反复抽插的过程中，爱液从深处溢出，变得更容易抽插了。\\n我保持着一定的节奏，在萨斯比亚的阴道内来回抽插。",
    "「これ……んぅっ、これ、力をもらっているから、なの……かなっ、\\n　ナカ、太いので擦られて……あっ、ぁあっ、\\n　ずっと気持ちいいのが、止まらない、の……ひぁ、あ……っ、んっ」": "「这个……嗯，这个，是因为，我得到了力量，吗……\\n　里面，被粗粗的东西摩擦着……啊，啊啊，\\n　一直很舒服，停不下来……呀，啊……嗯」",
    "「それとも、はぁ、う……っ、わ、私おかしくなっちゃったの、かな、\\n　あっ、や……ぁっ、本当はね、あなたの手握ったときから……んぅっ、\\n　もっと触れてみたくて、仕方がなかったの……ぁっ、あぁん……っ」": "「还是说，哈啊，唔……我，我变得奇怪了，吗，\\n　啊，呀……啊，其实呢，从握住你的手的时候开始……嗯，\\n　就想要被你更多地触摸，想要得不得了……啊，啊啊……」",
    "「触りたい、なんて……ぁはっ、あ、\\n　他の誰かと深くまで繋がりたい、なんて、\\n　いままで思ったこと、なかったのに……ひゃ、あ……っん！」": "「想要被触摸……啊哈，啊，\\n　想要和别人深深地联系在一起，什么的，\\n　以前从来没有想过……呀，啊……嗯！」",
    "嬉しいことを言われ、下半身に熱が集まるのを感じていた。": "听到她说了让我高兴的话，我感觉下半身的热量在聚集。",
    "（もっと、ザスビアのこと気持ち良くしてあげたい。\\n　もっともっと……、喜ばせてあげたい）": "（我想让萨斯比亚更舒服。\\n　想让她更开心……）",
    "「あ、や、ぁあっ！　いきなり強い、んぅっ、強いよ……ぉっ、あぁっ、\\n　奥、えぐられ……てぇっ、あっ！　あひ、すご……いぃっ、ぁんっ！」": "「啊，呀，啊啊！突然好猛，嗯，好猛啊……啊，啊啊，\\n　里面，被挖着……啊！啊呀，好……厉害，啊嗯！」",
    "何度も何度も抽送を繰り返し、入口から奥まで擦り続けた。\\nその激しさに、シーツの上には飛び散った愛液で染みができている。": "我反复抽送，从入口一直摩擦到深处。\\n因为太激烈了，床单上溅满了爱液。",
    "「私……んぅっ、ふ、自分がこんな風になるの、あ……っ、\\n　し、知らなかった……はひゃっ、あ、そこ……そこ、ぉ……っ！」": "「我……嗯，呼，我都不知道，自己会变成这样……\\n　哈呀，啊，那里……那里……！」",
    "「相手があなただから、はぁっ、ぁ……っ、\\n　こうなるのかもしれない、けれど……んぁああっ、く、ふ……っ！」": "「因为对象是你，哈啊，啊……\\n　所以才会变成这样，但是……嗯啊啊啊，咕，呼……！」",
    "涙で潤んだ目で見つめられて、心臓がドキリと高鳴った。": "被她用湿润的眼睛注视着，我的心脏砰砰直跳。",
    "「はぁ、はぁあ……っ、おねが、い……っ、ちゅー、して？　\\n　ちゅー……んんっ！　はっ、はぁ……っ、ん、んむっ、ちゅ……っ、\\n　ふ、ぅう……ん……っ、ぢゅるっ、れろ……っ、ん！」": "「哈啊，哈啊啊……拜托了……亲我吧？　\\n　亲我……嗯嗯！　哈，哈啊……嗯，嗯唔，啾……\\n　呼，呜呜……嗯……啾噜，舔……嗯！」",
    "「んぢゅっ、ちゅ、ちゅぅ……っ、ぷぁっ、はぁ……っ、あ！　\\n　最初にキスしたとき、より、はぁ……っ、ん、\\n　舌とろっとろ、で……ぁっ、ふ……ぅっ、きもち、いい……っ！」": "「嗯啾，啾，啾……噗啊，哈啊……啊！　\\n　比第一次接吻的时候，哈啊……嗯，\\n　舌头更黏糊糊的……啊，呼……呜，好舒服……！」",
    "とろんとした表情で、譫言のように気持ちいいと呟くザスビアの姿に、\\n自分の理性が溶けていくのを感じながら、\\nこれまでよりも強く彼女の膣内を擦り上げた。": "萨斯比亚用陶醉的表情，像梦呓一样喃喃自语着舒服的样子，\\n让我感觉自己的理性正在逐渐溶解，\\n同时比之前更用力地摩擦着她的阴道。",
    "「はひゃ、あっ！　激しすぎて、んぁっ、このままじゃ……ひぁっ、\\n　あ、イッちゃ……あぁっ、イッちゃいそ……あ……ぅっ、んんっ！」": "「哈呀，啊！　太激烈了，嗯啊，这样下去的话……呀啊，\\n　啊，要去了……啊啊，要去了……啊……呜，嗯嗯！」",
    "「いいよ、ザスビアの好きなときにイッて」": "「可以哦，萨斯比亚在喜欢的时候去吧」",
    "「や……いやぁっ、ひとりでイくのは、いや……ぁっ、ぁあんっ！　\\n　一緒がいい、んぅ……っ、一緒がいい……っ、のぉ……！」": "「不……不要，我不要一个人去……啊，啊啊嗯！　\\n　一起比较好，嗯呜……一起比较好……！」",
    "「このまま、奥に欲しい？　それとも外に出してほしい？　\\n　ザスビアの望むようにしてあげたい」": "「就这样，射在里面吗？　还是说射在外面？　\\n　萨斯比亚想怎么做就怎么做吧」",
    "「んっ、ほし……ぁあっ、ほしい、の……ぉっ！　\\n　はぁっ、は、私……ひぁ……っ、あなたの精液、\\n　奥にいっぱい出されながら、あぁ……っ、一緒にイキたい……っ！」": "「嗯，想……啊啊，想，想……哦！　\\n　哈啊，哈，我……呀啊……呜，你的精液，\\n　一边在里面射出来，啊啊……呜，一边高潮……！」",
    "「あ、あぁっ、は……っ！　も、だめ……ぇっ、\\n　イクッ、イクイク、イッ……あああああっ！」": "「啊，啊啊，哈……！　已经，不行了……呜，\\n　去了，去了去了，去……啊啊啊啊啊！」",
    "「あっ、ん、ふぅっ、ふ……っ！　はぁ……ぁあっ、んんっ！」": "「啊，嗯，呼呜，呼……！　哈啊……啊啊，嗯嗯！」",
    "「ナカ、ぁっ、いっぱい、ナカ……っ、\\n　注ぎ込まれて……あ……っ、は、はぁ……っ、ん！」": "「里面，啊，满满的，里面……呜，\\n　被注入了……啊……呜，哈，哈啊……呜，嗯！」",
    "膣内が強く締まるのと同時に、一番奥へ先端を押し付けて、\\n勢いよく白濁を彼女のナカに注ぎ込んだ。": "在阴道紧紧收缩的同时，我把前端顶到最深处，\\n气势汹汹地把白浊液注入她的里面。",
    "「は、ぁあ……っ、あ、あなたのいっぱい、んぅっ、出てるぅ……っ、\\n　どくどくって脈打ちながら……流れ込んで、きてる……んぅ」": "「哈，啊啊……呜，你，你的精液，嗯呜，射出来了……呜，\\n　一边咕嘟咕嘟地脉动着……一边流了进来……嗯呜」",
    "「頭の奥まで溶かされちゃった気分……んっ、\\n　商人がどれくらい力を与えるのか……はぁ……っ、\\n　わかったような、わからないような……」": "「感觉连大脑深处都融化了……嗯，\\n　商人能给予我多少力量……哈啊……呜，\\n　好像明白了，又好像不明白……」",
    "肩で息を繰り返しながら、ザスビアは首を傾げていた。": "萨斯比亚一边喘着粗气，一边歪着头。",
    "「でも、ひとつだけたしかにわかったことはある、よ。\\n　……あなたが、とてつもなくテクニシャンだっていうことはね」": "「但是，只有一件事我确实明白了，哦。\\n　……你，是个非常厉害的技巧派呢」",
    "「これは……一度体験すると、\\n　ちょっと病みつきになってしまうかもしれない」": "「这个……一旦体验过一次，\\n　可能就会有点上瘾呢」",
    "「また力がほしくなったら、商人に声をかけるから。\\n　そうしたら……また、こうしてたくさん、かわいがってね。約束」": "「如果我还需要力量的话，我会跟商人说的。\\n　到时候……你还要像这样，好好疼爱我哦。约好了」"
}