{
    "用事を終えて、ヒュームの町を歩いていると――": "办完事之后，我走在休姆镇上——",
    "「み、見て見てエイミーさん！　これすっごく可愛いよ！　\\n　歯車の真ん中が宝石になっていて、そこからいくつも繋がって……」": "「艾、艾米小姐你看你看！这个好可爱哦！\\n齿轮的正中央是宝石，然后从那里连结到好几个地方……」",
    "「超可愛いじゃん！　これぞヒュームって感じのブローチだね。\\n　この色違いのも可愛くない？　こっちはキナコっぽい色してる！」": "「超可爱的！感觉就是休姆的胸针呢。\\n这个不同颜色的也很可爱吧？这个颜色很像希菜子！」",
    "とある土産店の前で、見覚えのあるふたりが楽しそうに話していた。\\n会話の端々からは、結婚という単語も聞こえてくる。": "在某间土产店前，我认识的两人正开心地聊天。\\n从对话中，我隐约听到了结婚这个词汇。",
    "「ヒュームの結婚式ではさ、こういう飾りをつけることもあるんだよ！　\\n　ちょっとしたアクセントになって、それがまた可愛いんだ～」": "「在休姆的婚礼上，也会戴这种装饰哦！\\n可以稍微点缀一下，这样也很可爱～」",
    "「いいなあ、いいなあ！　\\n　テーセツの結婚式は、なんというか……\\n　すっごく静かだから、こういう飾りはあんまり見ないかも」": "「好好哦，好好哦！\\n难得的婚礼，该怎么说呢……\\n因为非常安静，所以可能不太会看到这种装饰。」",
    "「それはそれで素敵じゃない？　わたしが前にみたドレスはね、\\n　腰の辺りにちょこっと飾りがついていて、\\n　首飾りも歯車モチーフだったよ！」": "「那样也很棒吧？我之前看到的礼服啊，\\n腰际附近有小小的装饰，\\n首饰也是齿轮造型哦！」",
    "「えーっ！　絶対可愛いと思う！　本物が見たいな～！　\\n　新婦さんがそんなに可愛かったら、\\n　新郎さんだって絶対かっこいいよね！」": "「咦——！我觉得一定很可爱！好想看实物哦～！\\n新娘子那么可爱的话，\\n新郎一定也很帅吧！」",
    "「そうそう、すっごいかっこよかったよ！　\\n　ちょうど皇子くらいの身長の人だったんだけど……って、皇子！？」": "「对对，超帅的！　\\n　身高正好和皇子差不多……啊，皇子！？」",
    "とても目がキラキラしているキナコとエイミーと目が合う。\\nふたりは鼻息荒くこちらへ来ると、ぐいぐい、と店側へ引っ張ってきた。": "我和眼神闪闪发光的希菜子和艾米对上了视线。\\n她们俩喘着粗气向我走来，然后把我拉到了店的一侧。",
    "「こんなところで会えるなんて偶然だね！　\\n　今ね、ちょうどエイミーさんと結婚式の話をしていたの！」": "「能在这里遇见真是巧啊！　\\n　我刚刚正好在和艾米小姐聊婚礼的事情！」",
    "「ああ、聞こえていたよ。ずいぶんと盛り上がっていたみたいだな。\\n　それで、なぜ俺まで店の方へ……？」": "「啊啊，我听到了。你们聊得挺起劲的嘛。\\n　所以，为什么连我也要被拉到店的一侧……？」",
    "「キナコにわたしが前に見た新郎の姿を見せてあげたくてさ♪\\n　ね、ちょっとだけ付き合ってよ！」": "「我想让希菜子看看我之前看到的新郎的样子♪\\n　呐，稍微陪我们一下嘛！」",
    "断る間もなく、すっかりテンションの上がっているふたりは、\\n店の商品を使ってエイミーが見たという新郎の姿を作り上げていく……。": "我还来不及拒绝，兴致高涨的两人就\\n用店里的商品还原了艾米看到的新郎的样子……。",
    "「あわわ……キナコこれ知ってる……\\n　このまま新婦さんの手を持って、上品にエスコートするんだよね」": "「啊哇哇……希菜子知道这个……\\n　就这样牵着新娘的手，优雅地护送她对吧」",
    "「そーそー！　それでそのまま馬車に乗り込んでさ、\\n　ふたりだけで特別な旅に出るんだよ！」": "「对对！然后就这样坐上马车，\\n　两人一起踏上特别的旅程！」",
    "「も、もしかして、それがハネムーン！？　\\n　ふたりだけの時間を大切に過ごして、愛を語り合うっていう、あの！？」": "「难，难道这就是蜜月！？　\\n　就是那个，两个人一起度过重要的时间，互相倾诉爱意的那个！？」",
    "ベストにシルクハット、ゴーグルにブローチ。\\nごてごてと飾り付けられた最後には、特に変哲もないステッキを持たされる。": "背心，礼帽，护目镜，胸针。\\n在被装饰得花里胡哨之后，最后还被塞了一根普普通通的手杖。",
    "「ハネムーンの最中に何か事故があっても、きっと守ってくれるんだよね……。\\n　それに悪者やモンスターが出てきても、ステッキで戦ってくれたり……」": "「就算在蜜月期间发生了什么事故，也一定会保护我的……\\n　而且就算出现了坏人和怪物，也会用手杖和他们战斗……」",
    "「僕の花嫁に触るな！　ってかっこよくキメてくれてさ、\\n　助けてくれたあとにはキスなんかしちゃったりして……」": "「不要碰我的新娘！　然后帅气地解决掉敌人，\\n　在救了我之后再给我一个吻……」",
    "「お、大人～！　\\n　そんなことされちゃったら、ドキドキして寝られなくなっちゃうよ～！」": "「好，好成熟～！　\\n　要是被这样对待的话，我会心跳加速到睡不着觉的～！」",
    "もはや結婚式の範疇を越えた妄想をツッコめる隙もなく、\\n着せ替えられ続けていると、気が付けば辺りは夕方になっていた。": "在她们的妄想已经超越了婚礼的范畴时，我连吐槽的余地都没有，\\n就这样被她们换着衣服，回过神来时，周围已经变成了傍晚。",
    "「やっぱり皇子はどんな格好をしていても似合うね！　\\n　次はちょっとダークな新郎さん、みたいなイメージで……」": "「果然皇子不管穿什么都很合适呢！　\\n　接下来是稍微有点黑暗的新郎，这样的感觉……」",
    "「ちょいと、お嬢ちゃん」": "「我说，小姑娘」",
    "まだまだ落ち着かなさそうなキナコに、店主が不機嫌そうに声をかける。\\nさすがにキナコも何かを察したらしく、手に持っていた品を棚に戻した。": "店主一脸不高兴地向看起来还很兴奋的希菜子搭话。\\n希菜子也察觉到了什么，把拿在手里的东西放回了架子上。",
    "「は、はい……えっと、どうしましたか？　う、うるさかったですか？」": "「好，好的……那个，怎么了吗？　太，太吵了吗？」",
    "「どうしたもこうしたもねえさ、ただ一つ聞きたくてね。\\n　どれを買うのか、決まったのかい？」": "「没什么怎么了，只是想问一件事。\\n　决定好要买哪个了吗？」",
    "「え、っと……その、たくさん素敵なものがあって、決められなくて……\\n　なので、もうちょっと……あ、でももうこんな時間……え、っと、あの」": "「那个……因为有好多漂亮的东西，所以还没决定好……\\n　所以，再稍微……啊，但是已经这个时间了……那个」",
    "「お騒がせしてすみません。\\n　買うものは決まっているんです、これとこれをください」": "「抱歉打扰到你了。\\n　要买的东西已经决定好了，这个和这个请给我包起来」",
    "助け船を出し、ブローチを二つ買って改めて店主に謝り、店を出る。\\nキナコもエイミーも反省しているらしく、しょんぼりとしていた。": "我帮她解围，买了两个胸针后再次向店主道歉，然后走出了店。\\n希菜子和艾米似乎都在反省，看起来很沮丧。",
    "「うう……迷惑かけてごめんなさい、皇子。\\n　キナコ、楽しくなっちゃってお店の人のこと、\\n　全然考えられてなかった……」": "「呜呜……给你添麻烦了，皇子。\\n　希菜子太开心了，完全没考虑过\\n　店员的感受……」",
    "「ううん、キナコは悪くないよ。わたしが皇子を捕まえて、\\n　花婿さんを再現して見せてあげるなんて言ったから……」": "「不，希菜子没有错。都怪我抓住皇子，\\n　说要再现新郎的场景……」",
    "「まあ、ふたりとも反省しているならいい。\\n　妄想するのが楽しいのはわかるけど、人に迷惑はかけないようにな」": "「嗯，你们两个有在反省就好。\\n　我知道你们喜欢妄想，但不要给别人添麻烦」",
    "返事は聞こえてくるが、ふたりの表情はいまいち晴れない。\\nそんなふたりに、先ほど店で買ったブローチを手渡す。": "虽然听到了回答，但她们的表情还是有些阴沉。\\n我把刚才在店里买的胸针递给了她们。",
    "「えっ、これって……皇子、貰っちゃってもいいの？」": "「诶，这个……皇子，我可以收下吗？」",
    "「ああ、もちろん。でも、今日のことを忘れずにな」": "「嗯，当然。但是，不要忘记今天的事」",
    "「皇子っ……！　うん！　キナコ、絶対忘れない！　\\n　これからずっと、ずーっと大事にするね！　ありがとう！」": "「皇子……！　嗯！　希菜子绝对不会忘记的！　\\n　今后也会一直，一直珍惜的！　谢谢！」",
    "大事そうに両手でブローチを持ち、ぎゅっと胸元で抱きしめるキナコ。\\nその表情は、さながら恋をしている乙女のようだった。": "希菜子小心翼翼地用双手拿着胸针，紧紧地抱在胸前。\\n她的表情，就像恋爱中的少女一样。"
}