{
    "レヴィたちのお茶会に参加し、\\n一通り「鎧の悪魔」について話を\\n聞いたところで、アスモが首を傾げた。": "参加过一次雷维他们的茶会，\\n大致了解了关于「铠之恶魔」的事情后，\\n阿斯莫歪着头说道。",
    "「よく分かんないやつと言えば……あの宰相ってのは、何者なワケ？」": "「说起搞不懂的家伙……那个宰相，到底是什么人？」",
    "「ん？　宰相っていうのは……ジェネラスのか？\\n　何者って、どういう意味だ」": "「嗯？　你说的宰相……是说杰尼莱斯的吗？\\n　到底是什么人，是什么意思？」",
    "「あいつ、変だから。\\n　同じ人間のあんたなら何か分かるのかと思ったワケ」": "「因为那家伙很奇怪。\\n　所以我想如果是同为人类的你的话，应该会知道些什么」",
    "「変……？」": "「奇怪……？」",
    "「アスモが原界に行った、\\n　もともとのきっかけはあいつに呼ばれたからなワケ」": "「阿斯莫去原界，\\n　原本的契机就是被那家伙叫去的」",
    "「宰相が、悪魔を呼んだってことですかい？」": "「也就是说，是宰相把恶魔叫出来的吗？」",
    "「というか、人間に呼ばれて悪魔が動いたの？」": "「话说，恶魔会因为人类的召唤而行动吗？」",
    "「呼びつけられたんじゃないから！\\n　そのときのアスモたちにとっても得があるし、\\n　利用してやるつもりで行ったってワケ」": "「才不是被叫出来的！\\n　因为对那个时候的阿斯莫德们也有好处，\\n　所以是打算利用他才去的」",
    "「あの宰相と呼ばれる男には、最初はマモンが接触していたんです。\\n　ただ、途中からマモンが鏡界からいなくなってしまったので……」": "「最初是玛蒙和那个被称为宰相的男性接触的。\\n　只是，中途玛蒙就从镜界消失了……」",
    "「直接アスモたちにも連絡が来るようになったワケ」": "「所以就直接联系了阿斯莫德们」",
    "「いやでも、人間が悪魔に連絡するなんて……どうやって？」": "「但是，人类和恶魔联系……是怎么做到的？」",
    "「どうって……普通に？」": "「怎么做到的……普通地？」",
    "「だから、もう連絡できてる時点で普通じゃないんですって」": "「所以说，能够联系上就已经不普通了」",
    "「悪魔同士は魔力を込めて相手をイメージすれば、\\n　離れていても連絡することができるんです。\\n　私たちにとっては、普通の方法なのですが」": "「恶魔之间只要注入魔力想象对方，\\n　即使分开了也能联系。\\n　对我们来说，这是普通的方法」",
    "「そう。あいつも、そうやって連絡してきたワケ」": "「对。那家伙也是这样联系的」",
    "「アスモちゃんに限らず、私や他の悪魔にも連絡していたようですね」": "「不止是小阿斯莫，好像还联系了我和其他恶魔」",
    "「ただの人間が、そのようなことができるとは思えませんが……」": "「区区人类，我不认为他能做到这种事……」",
    "「どうしてあの宰相はそんなことができるんだ？」": "「为什么那个宰相能做到这种事？」",
    "「それをあんたたちに、いま聞いたってワケ。\\n　同じことを聞き返されても困るんだけどー」": "「我刚才不就是来问你们的吗。\\n　你们再这么问我，我也很为难啊」",
    "「あ、そうだよな……」": "「啊，也是……」",
    "最初にアスモデウスに投げかけられた疑問は、まさにそういうことだった。\\n普通ならできないはずのことができる宰相――\\nそれが現在の戦乱を起こした張本人だという事実は見過ごせない。": "最初向阿斯莫德提出的疑问，正是这个。\\n宰相能做到普通人做不到的事——\\n不能忽视他就是引发现在这场战乱的罪魁祸首的事实。",
    "「マモンが最初に宰相と連絡を取り合ってたんだよね？　\\n　だったら何か知ってそうだけど……そもそもなんで連絡取り合ってたんだろ。\\n　七大悪魔側にも利用価値があったってことなのかな」": "「玛蒙一开始是和宰相互相联系的吧？\\n　那他应该知道些什么……说到底，为什么他们要互相联系呢？\\n　是因为七大恶魔那边也有利用价值吗？」",
    "「私たち七大悪魔は、お互いの行動についてあまり詮索しません。\\n　おおよその、どこで何をしているかくらいは感じ取ろうと思えば\\n　できますが……」": "「我们七大恶魔不会过多地探究彼此的行动。\\n　虽然如果想的话，大概能感觉到彼此在哪里做了什么……」",
    "「根本的に、あんまり興味ないし。\\n　だから使える存在じゃなかったら、普通は無視するってワケ」": "「从根本上来说，我对他没什么兴趣。\\n　所以如果他没有利用价值的话，一般都会被无视的」",
    "「そう言えば、宰相がジェネラスの実権を握ったときの会談で、\\n　タチアナ様は殺すつもりで斬りかかったって言ってたけど……」": "「这么说来，宰相掌握杰尼勒斯实权的时候，\\n　塔奇安娜大人说她打算杀了他……」",
    "「絶対の間合い、しかも不意打ちだったのに、難なく防がれてしまったって」": "「明明是必杀的距离，而且还是偷袭，却轻易地被挡住了」",
    "「あのタチアナさんの攻撃を、ですかい？」": "「那个塔奇安娜大人的攻击，被挡住了吗？」",
    "「鍛え抜いた兵士でも簡単なことじゃない。\\n　まして宰相は、文官の出身。\\n　やっぱり、ただの人間ではないと思う」": "「即使是经过严格训练的士兵也很难做到。\\n　更何况宰相是文官出身。\\n　果然，他不是普通的人类」",
    "「んで、アスモは呼ばれて何をしたんだよ」": "「那么，阿斯莫被叫来是做了什么？」",
    "「適当に暴れてほしいって。それで十分助けになるからって言われたから、\\n　とりあえずミネルヴァとかいう女を援護してやったワケ」": "「他说希望我随便闹一闹。因为这样就足够帮到他了，所以\\n　我就先去支援那个叫密涅瓦的女人了」",
    "「原界に混乱を引き起こすことはアスモたちにもメリットがあるから、\\n　オッケーしたんだけど……」": "「在原界引起混乱对阿斯莫们也有好处，\\n　所以就答应了……」",
    "正確には鏡界側の、使徒になったミネルヴァのことだろう。": "正确来说，应该是镜界那边的，成为使徒的密涅瓦吧。",
    "だが、具体的な行動はアスモの現場判断であり、\\n宰相からは\\n大まかな要請しかなかったとなると……\\n一体、目的は何だったのだろうか。": "不过，具体的行动是阿斯莫的现场判断，\\n如果宰相只提出大致的要求……\\n他的目的到底是什么呢？",
    "「あの宰相、話をしたときもすごく不気味だったんだよね。\\n　なにを考えてるのかよくわかんないっていうか。\\n　でも皇子たちも、あいつのことは何も知らないのかぁ……」": "「那个宰相，跟他说话的时候也让人很不舒服呢。\\n　该说不知道他在想什么吗？\\n　不过皇子们也对那家伙一无所知吗……」",
    "「そもそも悪魔と連絡を取り合ってたなんて初耳だしな」": "「说起来，我也是第一次听说他跟恶魔有联系」",
    "「……となると、実は悪魔が人間のフリをしている、\\n　という可能性も無くなりますね」": "「……这样的话，其实恶魔在装成人类\\n　这种可能性也消失了呢」",
    "「そうですね、七大悪魔の目を欺ける悪魔なんて存在しませんから。\\n　……もちろんニヒラトルという存在だったら話が別ですが、\\n　さすがにその可能性は低いでしょうし」": "「是啊，因为不存在能骗过七大恶魔的恶魔。\\n　……当然，如果是尼希拉托的话就另当别论了，\\n　不过那种可能性很低吧」",
    "レヴィアタンがニヒラトルのことに言及すると、\\nアスモはまた露骨に頬を膨らませる。\\n騙されていたことが、よほど腹に据えかねるらしい。": "利维坦一提到尼希拉托，\\n阿斯莫又露骨地鼓起脸颊。\\n看来她对被骗这件事非常生气。",
    "「あー、不気味と言えばあの国の、\\n　ずっと夜みたいに色がなくなっちゃうやつ。\\n　あれも気味が悪いワケ」": "「啊——说到让人不舒服，那个国家的\\n　一直像夜晚一样失去颜色的家伙。\\n　那个也很让人不舒服」",
    "「え？　あれって悪魔がやったんじゃないの？」": "「诶？　那不是恶魔干的吗？」",
    "「知らないし。アスタロト……じゃなくて、ニヒラトルだっけ？\\n　たぶんあいつがやったんでしょ」": "「不知道。亚斯塔录……不对，是尼希拉托来着？\\n　大概是那家伙干的吧」",
    "「それは、どうでしょうか。\\n　オルビス、つまり私たちの元の世界に襲来したときも含めて、\\n　あのような事象は確認されていません」": "「这可不好说。\\n　包括袭击奥尔比斯，也就是我们原本的世界的时候，\\n　都没有发现过那样的现象」",
    "「そもそもあんなことをして、なんの意味があるのでしょうか？\\n　狙いがよくわかりません」": "「说到底，做那种事有什么意义呢？\\n　不明白他的目的」",
    "「そうだよね……。\\n　あの現象、結局なんなのかな」": "「是啊……\\n　那个现象，到底是什么啊」",
    "不思議な現象が起きているのは事実だが、一体誰が、何のために、\\nという疑問には、この場の誰も答えられなかった。": "虽然发生了不可思议的现象是事实，但究竟是谁，为了什么，\\n在场的谁也回答不了这个问题。",
    "部屋に沈黙が落ちた、と思ったそのとき――": "房间陷入了沉默，就在这时——",
    "「あ！　ちょうどいいところに」": "「啊！　来得正好」",
    "ふいに、アスモが声を上げた。": "突然，阿斯莫德叫了起来。"
}