{
    "優勢に戦いを進めるふたりのニヴァリス。\\n記憶の海に漂いながら\\nその様子を見て、ルチアはハッとした。": "妮瓦里斯二人在战斗中占据优势。\\n露琪亚漂浮在记忆之海中，\\n看着她们的样子，突然反应过来。",
    "（そうだ……あの力は消耗の激しい、\\n　ニヴァリスさんにとっても危険な戦い方……そう長くは続けられない……！）": "（对了……那股力量消耗很大，\\n　对妮瓦里斯来说也是很危险的战斗方式……不能持续太久……！）",
    "（「あのとき」も……ニヴァリスさんはこの力を使っていた……。\\n　そして、そのまま……！）": "（「那个时候」也是……妮瓦里斯使用了这股力量……\\n　然后，就这样……！）",
    "ルチアは、彼女との別れも思い出していた。\\n溢れてきた記憶と、それに伴う感情が現在進行形で彼女の胸を締め付け、\\n涙がこぼれそうになる。": "露琪亚想起了与她的分别。\\n溢出的记忆和随之而来的情感，以现在进行时揪紧了她的胸口，\\n眼泪快要流出来了。",
    "（このままでは同じことを繰り返すことになってしまう……\\n　それだけは絶対に避けなくては……！）": "（这样下去的话，同样的事情会再次发生……\\n　只有这个，我一定要避免……！）",
    "徐々に思考を整理し、記憶の渦から抜け出し始めるルチア。": "露琪亚慢慢地整理思绪，开始从记忆的漩涡中脱离出来。",
    "そして、強い決意を込めて武器を構え、戦いの中へ身を投じようと\\n覚悟を決めた瞬間――": "然后，她带着坚定的决心举起武器，下定决心投身于战斗中的瞬间——",
    "「あ……！？　わたし、これ……」": "「啊……！？　我，这个……」",
    "分身体も含めたふたりのニヴァリスが、同時にふっと微笑む。\\n何が起きたのか、もちろん彼女も気付いていた。": "包括分身在内的两个妮瓦里斯同时露出了微笑。\\n她当然也注意到了发生了什么。",
    "「既に、力が戻っていることは分かっていた」": "「我知道，我的力量已经恢复了」",
    "「あとは気持ちの問題。\\n　記憶が戻り、それを自分のものとしたことで\\n　最後のトリガーが引かれたのだろう」": "「剩下的就是心理问题了。\\n　记忆恢复，将其化为自己的东西\\n　最后的扳机就扣动了」",
    "「わたし……戦います！\\n　もう、ニヴァリスさんを失わないために……！」": "「我……要战斗！\\n　为了不再失去妮瓦里斯小姐……！」",
    "ルチアが、ニヒラトルに向けて攻撃を放つ。\\nそれを見たニヴァリスもまた、時間差をつけて魔法で攻撃した。": "露琪亚向尼希尔托尔发动了攻击。\\n看到这一幕的妮瓦里斯也以时间差用魔法攻击了它。",
    "ルチア、ニヴァリス、そしてニヴァリスの分身体。\\n三度の、それぞれ強力な攻撃が僅かにタイミングを外しながら\\n叩き込まれたのでは、ニヒラトルも防ぎようがない。": "露琪亚，妮瓦里斯，还有妮瓦里斯的分身。\\n三个人各自强大的攻击，虽然时机略有偏差，\\n但同时击中了尼希尔托尔，它也防不胜防。",
    "ぐっ……！？": "咕……！？",
    "最初のルチアの攻撃を弾いた後、\\n残るニヴァリスの二発の攻撃をまともに受けてしまう。\\nさらには、ルチアの二発目の攻撃が襲いかかってきた。": "弹开露琪亚最初的攻击后，\\n它正面承受了妮瓦里斯剩下的两发攻击。\\n紧接着，露琪亚的第二发攻击袭来了。",
    "バカな……っ！　このタイミングで力を増すとは……！": "怎么可能……！　居然在这个时候增强了力量……！",
    "「もう、決着は付いてる。あなたの負けです」": "「胜负已分。是你输了」",
    "強力な攻撃を次々と放つルチア。\\nしかし同時に、スティグマを警戒し慎重に\\n距離を取っている。": "露琪亚接连不断地释放出强力的攻击。\\n但与此同时，她也警惕着尼希尔托尔的烙印，\\n慎重地与它保持距离。",
    "打開策を完全に封じられたニヒラトルに、ふたりの魔法が直撃。\\n空間に、その身体が舞う。": "尼希尔托尔的逃脱手段被完全封死，\\n两人释放的魔法直接命中了它。\\n它的身体在空中飞舞。",
    "今の私だけでは無理か……！\\nもっと、力が必要だ": "只靠现在的我是不行的吗……！\\n我需要更多的力量",
    "辛うじて体勢を保とうとしながら、ニヒラトルは言葉を絞り出した。": "尼希尔托尔勉强维持着姿势，挤出了这句话。",
    "しかし、覚えていろ……これで、災厄は終わりではない……！": "但是，给我记住……灾厄不会就此结束……！",
    "今、この場を凌いだだけ\\n遅いか早いかだけの違いでしかないのだから": "现在只是暂时撑过去了，\\n只是早晚的问题而已",
    "それだけ言い残すと、ニヒラトルは消滅した。": "留下这句话后，尼希尔托尔消失了。",
    "「ニヒラトルは……」": "「尼希尔托尔它……」",
    "「おそらくどこか別の空間に逃げ込んだのだろう」": "「恐怕是逃到别的空间去了吧」",
    "「だが、いまは他に行くべき場所がある。\\n　そちらを優先しよう」": "「但是，现在还有其他该去的地方。\\n　先去那边吧」",
    "ニヴァリスの言葉に、ルチアは覚悟を決めた表情で頷いた。": "听到尼瓦利斯的话，露琪亚带着下定决心的表情点了点头。",
    "俺たちが何も出来ない場所で、まだ戦いは続いている。": "在我们无能为力的地方，战斗还在继续。",
    "戦いに復帰したといっても、まともに攻撃を受けたことで\\nミーティアがダメージを負っているのは明らかだった。": "虽然米提雅回到了战斗中，但很明显，\\n她受到了攻击，受到了伤害。",
    "一方のアスタロトは何故かこれまで以上に力を\\n増幅させて強烈な攻撃を繰り出し、\\nサンドラたちを防戦一方に追い込んでいる。": "另一方面，亚丝塔露蒂不知为何，力量比之前更加强大，\\n不断使出强烈的攻击，\\n将桑德拉她们逼入了防守的一方。",
    "「まるで別人……どうして急に、あんなに強くなったんだろう」": "「简直判若两人……为什么突然变得那么强了」",
    "「そもそも元の強さからして、\\n　エダフォスの存在とは思えないほど異常な強さでしたが……」": "「说到底，她原本就强得异常，\\n　甚至让人觉得她不是埃达佛斯……」",
    "「そうだね、完全に七大悪魔の力を超えているから」": "「是啊，完全超越了七大恶魔的力量」",
    "「皆さん、気を付けて！　また攻撃がきます！」": "「大家小心！　又要攻击了！」",
    "苦戦しているのは明らかだが、俺はただ見つめることしかできない。\\n歯がゆいし、自分が情けなくもなるが、先ほどの、ミレイユの言葉を\\n頭の中で反芻して気持ちを落ち着かせる。": "虽然她们明显陷入了苦战，但我却只能在一旁看着。\\n我感到既焦躁又惭愧，但还是在脑中反复回味着\\n刚才米蕾优说的话，让自己冷静下来。",
    "（そうだよな。必要とされたときに、全力で応えるしかないんだ……）": "（是啊。只有在需要的时候，才能全力以赴……）",
    "「苦戦が続いていますね。私たちも、手伝ったほうがいいでしょうか？」": "「她们还在苦战呢。我们是不是也该去帮忙？」",
    "「いや、それは危険だ。\\n　さっきあいつは、明らかにこっちを狙って攻撃してきたからな」": "「不，那太危险了。\\n　刚才那家伙明显是冲着我们来的」",
    "「そうですよ～。レヴィ様がいなくなったら、\\n　誰がわたしを守ってくれるんですか～」": "「就是说啊～利维大人要是不在了，\\n　谁来保护我啊～」",
    "「だから……！　もう、調子が狂いますね」": "「所以说……！　真是的，你这人真会打乱我的节奏」",
    "そのときだった。": "就在这时。",
    "急に光が起きたかと思うと、そこには――": "突然一道光芒闪过，出现在那里的是——",
    "「ルチア！」": "「露琪亚！」",
    "「……マカロンさん」": "「……马卡龙先生」",
    "「どうしたの？　でもよかったぁ、しんぱいしたよ」": "「怎么了？　不过太好了，我好担心你啊」",
    "「ルチア……その、どうしたんだ？」": "「露琪亚……那个，发生什么事了？」",
    "覚悟を決めた表情も気になるし、どこに行っていたのか、\\n隣にいるのは誰なのか――気になることが多すぎて、\\nうまくまとめられず、あまりにも抽象的な質問になってしまう。": "她那下定决心的表情让我很在意，还有她去了哪里，\\n身旁的人是谁——在意的事情太多了，\\n无法好好整理，变成非常抽象的问题。",
    "「わたしはニヴァリスだ。よろしく」": "「我是尼瓦利斯。请多指教。」",
    "「え？　あ、ああ……よろしく」": "「咦？啊、啊啊……请多指教。」",
    "「わたしの、古くからの知り合いです。\\n　その他いろいろと伝えるべきこともありますが、後にしましょう。\\n　まずは――」": "「他是我很久以前就认识的人。\\n　虽然还有其他很多事要告诉你，不过之后再说吧。\\n　首先——」",
    "ルチアは視線を上空のミーティアたちに向ける。": "露琪亚的视线转向上空的米提雅等人。",
    "「わるものを倒してきます」": "「我要去打倒坏人。」"
}