{
    "異世界からやってきた駆たち七人は、\\n元の世界に戻るまで、のんびりと俺たちと共に過ごしていた。": "从异世界来的驱他们七人，在回到原来的世界之前，\\n悠闲地和我们一起度过了时光。",
    "しかし、ジェネラスのとある小さな村で行き倒れになった少女を\\n目の当たりにし、七人は揃って言葉を失うのだった。\\n一体、この少女に何があるというのか――": "但是，当他们看到在杰内拉斯的某个小村庄里\\n倒下的少女时，七人一齐哑口无言了。\\n这个少女到底发生了什么——",
    "「ちょっとみんな？　どうしたのよ」": "「大家？　怎么了」",
    "ソフィアの呼びかけに、菊理さんがハッとした様子で\\n少女の傍らに寄り添う。": "听到索菲娅的呼唤，菊理小姐回过神来，\\n走到少女的身旁。",
    "「あっ……いえ、すみません。いま、治療しますね」": "「啊……抱歉。我现在就治疗」",
    "だが他の面々は、手をかざす菊理さんの姿を見つめたまま\\n困惑した表情を浮かべたままだった。\\nやがて駆がぽつりと口を開く。": "但是其他人，看着举手的菊理小姐的样子，\\n都露出了困惑的表情。\\n不久后，驱开口说道。",
    "「……この子って」": "「……这孩子」",
    "「間違いない」": "「不会错的」",
    "「他人の空似ってことは……」": "「难道是长得像而已……」",
    "「あり得ない。私がこの顔を見間違えるはずがない」": "「不可能。我不可能认错这张脸」",
    "「皆さん、知り合いですかい？」": "「各位，你们认识她吗？」",
    "「以前、話したことがあると思う。魔女リーゼロッテ……\\n　『赤い夜』を引き起こし、私たちの世界を危機に陥れた張本人。\\n　――それが、彼女だ」": "「我想之前应该有说过。魔女莉泽洛特……\\n　引发『赤色夜晚』，让我们的世界陷入危机的罪魁祸首。\\n　——就是她」",
    "世界の危機、その原因となった相手と瓜二つの少女。\\n彼女はいま、ベッドに横たわったままだ。": "与世界危机的起因一模一样的少女。\\n她现在正躺在床上。",
    "駆たちには当然、葛藤があっただろう。\\nしかし、衰弱している少女を放置するわけにもいかず、菊理さんの\\nアブラクサスで回復した後は、移動城に連れ帰ることにした。": "驱他们当然会感到纠结吧。\\n但是，也不能放着衰弱的少女不管，所以决定用菊理小姐的阿布拉克萨斯\\n恢复之后，把她带回移动城。",
    "「しかし……この寝顔を見ていると、世界を破滅させようとした\\n　魔女とは、とても思えないな」": "「但是……看到这张睡脸，很难想象她就是\\n　想要毁灭世界的魔女啊」",
    "「厳密には、彼女はリゼットなんじゃないかと思う」": "「严格来说，我觉得她不是莉洁洛特」",
    "「んん？　どういうことです？」": "「嗯嗯？　什么意思？」",
    "「リーゼロッテが魔女になる前の名前。それがリゼット」": "「莉洁洛特成为魔女之前的名字，就是莉洁特」",
    "「わたしたちに助けを求めて来たことがあったんです。\\n　そのときはリゼットと名乗っていました」": "「她曾经来向我们求助过。\\n　那个时候她自称是莉洁特」",
    "「罠を仕掛けて演技してる、って感じじゃなかったよな。\\n　あのときは本当にリゼットだったんだろ？」": "「感觉不像是设下陷阱在演戏啊。\\n　那个时候她真的是莉洁特吧？」",
    "「たぶん。でも力を得て、リーゼロッテに変化してしまった」": "「大概。但是她得到了力量，变成了莉洁洛特」",
    "「あのときにそんな……」": "「那个时候就……」",
    "「雪子……。\\n　でもよ、リーゼロッテは駆が倒したんだろ？」": "「雪子……\\n　但是，莉洁洛特是被驱打倒的吧？」",
    "「そのはずです」": "「应该是的」",
    "「それじゃあこの人は誰なの……？」": "「那这个人是谁……？」",
    "「分からない。だが、いつ起きるか分からないから警戒は怠るな。\\n　私達の力を取り込まれたら厄介だぞ」": "「不知道。但是，不知道什么时候会醒来，所以不能放松警惕。\\n　如果我们的力量被吸收了就麻烦了」",
    "「そのことなんだけど魔石はもう……」": "「关于这件事，魔石已经……」",
    "駆が何事か言いかけたとき、ベッドが軋んだ。\\n全員が身構える。\\nリゼットあるいはリーゼロッテと呼ばれる少女はむくりと起き上がった。": "驱正要说什么的时候，床发出了嘎吱嘎吱的声音。\\n所有人都摆好了架势。\\n被称为莉洁特或者莉洁洛特的少女突然坐了起来。",
    "「あの……助けていただいたのですよね。\\n　危ないところをありがとうございます」": "「那个……你们救了我吧。\\n　谢谢你们救了我」",
    "「……いや。それより、名前は？」": "「……不客气。比起这个，你叫什么名字？」",
    "「あ、申し遅れました。リゼット・ヴェルトールといいます」": "「啊，抱歉我还没自我介绍。我叫莉洁特·维尔托尔」",
    "「倒れる前に何をしていたか覚えているか？」": "「你还记得昏倒之前做了什么吗？」",
    "「いつものように泉に向かっていたんです。それが急に、知らない場所に\\n　来ていて……。\\n　帰り道も分かりませんし、寒くて、お腹もすいて……」": "「我跟平常一样前往泉水，结果突然来到一个陌生的地方……\\n　我不知道怎么回去，又冷又饿……」",
    "「そこからあまり覚えていません。どこかの村にたどり着いたのですが、\\n　その後は意識があやふやで」": "「之后的事我记不太清楚了。我抵达某个村子，\\n　之后就意识模糊了。」",
    "俺達は顔を見合わせた。記憶がないのはあくまでも衰弱してからで、\\n知らない場所に来たという自覚はあるようだ。": "我们面面相觑。她之所以没有记忆，是因为身体衰弱，\\n但她似乎有来到陌生地方的自觉。",
    "「私たちに見覚えはありますか？」": "「你见过我们吗？」",
    "「えっ？　いえ……どこかでお会いしましたか？」": "「咦？没有……我们有在哪里见过吗？」",
    "「ごめんなさい。似た人と会ったような気がしたので。\\n　きっと勘違いですね」": "「对不起，我好像见过跟你很像的人。\\n　一定是我想太多了。」",
    "菊理さんは微笑んでごまかす。\\n先ほどの駆たちの話では、面識があるはずだ。だが、彼女が嘘を\\nついているようには見えなかった。": "菊理小姐微笑着蒙混过去。\\n根据刚才驱他们的说法，她应该见过我们才对。可是，她看起来\\n不像是在说谎。",
    "「お腹がすいているのよね。わかった、食事を用意するわ。\\n　ね、頼める？」": "「你肚子饿了吧。我知道了，我来准备食物。\\n　可以拜托你吗？」",
    "そう言ってソフィアは俺に目配せする。": "索菲娅说着，向我使了个眼色。",
    "「ああ、少し待っていてくれ。みんなも手伝ってくれるか？」": "「嗯，稍等一下。大家能来帮忙吗？」",
    "俺はキッチンではなく、\\nいつも考現学部が集まっている部屋へと足を向けた。\\nみんな意図を察して、ついてきてくれている。": "我并没有走向厨房，\\n而是走向了平时考现部成员聚集的房间。\\n大家察觉到了我的意图，都跟了过来。",
    "「相手がどれほどの実力か分からないが、ソフィアならすぐに\\n　やられたりはしない。その間にどうするべきか決めておこう」": "「虽然不知道对方有多少实力，但索菲娅应该不会\\n　马上就被干掉。趁这段时间，我们来决定一下该怎么做吧」",
    "「どうするもこうするも、相手は諸悪の根源なんだろ？　\\n　弱っているうちに倒しちまったほうがいいだろうがよ。\\n　まさか武士道がどうとか言わねえよな？」": "「不管怎么做，对方都是万恶之源吧？\\n　趁她虚弱的时候打倒她不是更好吗？\\n　你该不会要说武士道什么的吧？」",
    "「相手がリーゼロッテなら、手段を選んでいる余裕などない。\\n　賢久の言う通りだと思う。ただ……」": "「如果对手是莉洁洛特的话，就没有选择手段的余地了。\\n　我觉得贤久说得没错。只是……」",
    "「あれはリーゼロッテなのかどうか」": "「那真的是莉洁洛特吗？」",
    "「わたしたちのことも知らない感じでしたよね」": "「感觉她连我们都不认识呢」",
    "「何も知らない人を傷つけるのは、ちょっと……」": "「伤害一个什么都不知道的人，有点……」",
    "「んだよ、俺だけ悪者か？」": "「什么嘛，只有我是坏人吗？」",
    "「って言っても、俺も正直ちょっと気が乗らねえんだよな。\\n　誰かが攻撃しても、たぶん何もできずにやられちまいそうだし」": "「话虽如此，老实说我也提不起劲。\\n　就算有人攻击她，大概也什么都做不了就被干掉。」",
    "「でも、名前は確かにリゼットと名乗りました。\\n　他人の空似ではないです」": "「可是，她确实自称是莉洁洛特。\\n　不是长得像而已。」",
    "「それでも別人の可能性はある」": "「即使如此，也有可能是别人。」",
    "「例えば、並行世界で魔女にならなかった世界のリゼット」": "「例如，在平行世界没有成为魔女的莉洁洛特。」",
    "「確かにその可能性はあるかもしれないな……」": "「的确有这个可能性……」",
    "「それに、リゼットさんがどこから来たとしてもひとつ確実なことが\\n　ありますぜ」": "「而且，不管莉洁洛特小姐是从哪里来的，有一件事是\\n　可以确定的。」",
    "「少なくとも、この世界の人じゃないってことです。\\n　皆さんがしばらくいるのに元に戻る気配もなかったのは、\\n　全員が揃っていなかったからかもしれません」": "「至少，她不是这个世界的人。\\n　大家在这里待了这么久，世界却还是没有恢复原状，\\n　或许是因为我们没有全员到齐」",
    "「あっ……そっか。みんな揃わないと戻れないから……」": "「啊……这样啊。因为没有全员到齐所以回不去……」",
    "「ふむ……。では、しばらく様子を見ることにするか。\\n　必ず誰かが注意しておくこと。\\n　もし何か変化があれば、すぐに全員に知らせるんだ」": "「嗯……那我们再观察一下情况吧。\\n　一定要有人负责注意。\\n　如果有什么变化，就立刻通知所有人」",
    "緊張した面持ちで、その場の全員がうなずいた。": "在场的所有人都一脸紧张地点了点头。"
}