{
    "「こうして、挟めば……準備、完了ね……んん……」": "「像这样夹住……就准备好了……嗯嗯……」",
    "ヴァネッサはこちらのズボンも下着も全て剥ぎ取ると、\\n丸出しになったペニスを胸の間に収めてしまった。": "凡妮莎把我的裤子和内裤都脱掉，\\n将完全裸露的阴茎夹在了胸部之间。",
    "乳房の柔らかさと衣服のザラザラが絶妙な感触となって\\nペニスを刺激してくる。": "乳房的柔软和衣服的粗糙感形成了绝妙的触感\\n刺激着阴茎。",
    "「これが、ヴァネッサからの、お礼……」": "「这就是凡妮莎给我的，谢礼……」",
    "「そう……エロくて変態なあんたには、ピッタリでしょ……\\n　身体一つでお礼になるんだから……ある意味楽ちんよね」": "「没错……对于你这个又色情又变态的人来说，这不是很合适吗……\\n　用身体来道谢……从某种意义上来说也很轻松呢」",
    "「あたしが、ご奉仕してあげるわけだから……んん、\\n　ありがたく思うこと、いい？」": "「因为是我来侍奉你……嗯嗯，\\n　你可要好好感谢我哦？」",
    "「こっちだって、その、付き合うの恥ずかしいんだから……\\n　気持ちよくならないと、ふぅ、ん……ただじゃおかないわっ」": "「我也是，那个，陪男人做这种事很害羞的……\\n　要是不让我舒服的话，呼，嗯……我可不会轻易放过你」",
    "彼女が両腕で押さえるように乳房を寄せると、\\nその圧に興奮したペニスはむくむくと膨張する。": "她用双手挤压着乳房，\\n阴茎在压力下兴奋地膨胀起来。",
    "「ふふ、あんたのチンポ、もうこんなに大きくなって……\\n　おっぱい、押し返してる……はぁ、ぁぁっ……」": "「呵呵，你的肉棒，已经变得这么大了……\\n　把我的胸部，都顶起来了……哈啊，啊啊……」",
    "「期待、してるのかしら……時々、びくびく跳ねて、やん、\\n　本人よりも、ずっと素直だわ」": "「你是不是在期待着什么……肉棒时不时地跳动着，呀嗯，\\n　比你本人还要诚实呢」",
    "「いいわ、それに応えてあげるから、しっかり、噛み締めなさい……！　\\n　はぁ、ぁぁ、んんっ……！」": "「好啊，我会回应你的期待的，好好地享受吧……！　\\n　哈啊，啊啊，嗯嗯……！」",
    "ヴァネッサが双丘を揺らし始めると、\\n男根が上下に扱かれる。": "凡妮莎开始摇晃着双峰，\\n上下摩擦着我的肉棒。",
    "透けた衣服の奥にある桃色の乳頭も、\\n動きに合わせてコロコロと上下していた。": "透过透明的衣服，可以看到她那粉红色的乳头，\\n也随着她的动作上下滚动着。",
    "「はぁ、ぁっ……ん、ふぅんっ……\\n　こんな、感じ、かしらっ……はぁっ、あ、ぁん」": "「哈啊，啊……嗯，呼嗯……\\n　是这种感觉吗……哈啊，啊，啊嗯」",
    "勃起するにつれ赤黒くなっていく亀頭が彼女の顔に近づくたび、\\n卑しい欲望を真正面から受け止めてくれていることを実感する。": "随着勃起而变得红黑色的龟头，每次靠近她的脸庞，\\n我都能感受到她正从正面接受着我那下流的欲望。",
    "「先っぽが、ぴょこぴょこして、はぁ、あ、ふぅっ……\\n　悶えてるみたいで、はぁふ、く……なんだか、滑稽ね」": "「龟头在跳动着，哈啊，啊，呼……\\n　好像很痛苦的样子，哈啊呼，咕……感觉有点滑稽呢」",
    "「でも、んん、悪いけど……はぁ……\\n　舐めたり、しゃぶったりは、んぁん……して、やれないわ……」": "「但是，嗯嗯，不好意思……哈啊……\\n　舔舐，吮吸，嗯啊嗯……我可不会做这些……」",
    "「くびきこそ、弱くなったけど……まだ何が起こるかわからないから。\\n　はぁ、んん……無意識に、噛みちぎられるのも嫌でしょ……？」": "「虽然我的弱点已经暴露了……但还不知道会发生什么。\\n　哈啊，嗯嗯……我可不想在无意识中被你咬断……？」",
    "「つまり、胸だけで満足させてくれるって宣言か。\\n　断然楽しみになってきたな」": "「也就是说，你只会用胸部来满足我吗？\\n　我越来越期待了」",
    "「ふん、抜かしなさい……そんな風に、ふざけていられるのも、\\n　あぁぅ、んんっ……今のうち、なんだからっ……あぁん」": "「哼，给我闭嘴……你还能像这样开玩笑，\\n　啊啊，嗯嗯……也只有现在了……啊啊」",
    "ヴァネッサが器用に腕を曲げて半球を弛ませると、\\n豊かな稜線がいやらしく歪んでいく。": "凡妮莎灵巧地弯曲手臂，让半球松弛下来，\\n丰满的棱线淫荡地扭曲着。",
    "左右に動かしてすりすりと擦り合わせたり、\\n中身を吸い出すように下から上へと扱き上げたり。": "她左右移动着，摩擦着，\\n从下往上撸动着，仿佛要吸出里面的东西。",
    "「ほら、どうよっ……はぁ、んん……気持ちいいなら、\\n　気持ちいいって、きちんと、言ってみなさい……！　ぁんっ」": "「怎么样……哈啊，嗯嗯……舒服的话，\\n　就说出来吧……！　啊嗯」",
    "「気持ちいいし、ヴァネッサが\\n　俺のために頑張ってくれてる姿が最高だ……！」": "「很舒服，凡妮莎为了我而努力的样子\\n　真是太棒了……！」",
    "「ちょ……一言、余計なんだけど……はぁ、ぁぁ、んふん……\\n　まぁ、その素直さは、ぁん……評価してもいいわ……」": "「等等……你多说了一句话……哈啊，啊啊，嗯呼……\\n　不过，你这么诚实，嗯……我可以给你好评……」",
    "「あんたは、スケベだから……んん、これくらいやらないと、\\n　満足、しなさそうだし……？　んく、ふぅっ、んぅっ」": "「你是个色鬼……嗯嗯，如果不这么做的话，\\n　你好像不会满足……？　嗯咕，呼，嗯」",
    "「けど、ヴァネッサもちょっと楽しそうだぞ」": "「但是，凡妮莎看起来也挺开心的」",
    "乳肉が大きく揺れ動くものだから、\\n先端の乳首も、その度に強く擦れているらしい。": "因为乳肉剧烈地摇晃着，\\n所以每次乳头都会被用力地摩擦。",
    "加えて責めっ気のある彼女のことだ、\\nこちらの悶える姿が嗜虐心を煽ってしまうのだろう。": "再加上她有责难我的意思，\\n我痛苦的样子应该会煽动她的施虐心吧。",
    "「うるさいわねっ……ぁん、人がせっかく優しくしてあげたのに、\\n　ふぅ、すぐっ、つけあがるんだからっ……！」": "「你真烦人……啊嗯，人家好不容易对你温柔一点，\\n　呼，你马上就得意忘形了……！」",
    "「そんなやつからは、はぁ、ぁぁ……無駄口、叩く余裕をっ、\\n　奪ってやるだけよっ……はあんっ……！」": "「我只是想从你这种人身上，哈啊，啊啊……夺走你说话的余裕……\\n　哈啊嗯……！」",
    "乳房による摩擦運動がより大きく、激しいものになる。\\n包皮が捲られ剥き出しになったカリ首が、人肌の弾力に覆われる。": "乳房的摩擦运动变得更加剧烈。\\n包皮被剥开露出的冠状沟，被肌肤的弹力所覆盖。",
    "「はぁっ、あん、ふぅっ……どう、よ……あんたは、\\n　ご奉仕してもらってる気で、んふぅ、いるかもしれないけどね……」": "「哈啊，啊嗯，呼……怎么样……\\n　你可能觉得，嗯呼，自己在被侍奉……」",
    "「チンポの生殺与奪は、ぁんっ、こっちが握ってんの……\\n　あたしが、はぁっ、思うままに、ふぅ、ぅぅっ、してんだからっ……！」": "「但肉棒的生杀大权，啊嗯，可是在我手上……\\n　我会，哈啊，随心所欲地，呼，嗯嗯，玩弄你的……！」",
    "「ほら……そうとわかったら、んん、くぅ、ふ……\\n　あたしに言うべきこと、んぅ……他にもあるんじゃない……？」": "「你看……既然你明白了，嗯嗯，咕，呼……\\n　你应该还有，嗯……其他话要说吧……？」",
    "「最初は、お礼をしてくれるって\\n　話のはずだったんだけどな……」": "「一开始，你不是说要\\n　给我谢礼吗……」",
    "「責められて、興奮してんのは、あんたでしょっ……\\n　自分の立場と、性癖を、弁えなさいっ……！」": "「被我责难，兴奋起来的，是你吧……\\n　认清自己的立场和性癖吧……！」",
    "ヴァネッサが前のめりになると、\\nふたつの柔肉に、逸物が強くめり込んでいく。": "凡妮莎向前倾身，\\n两团柔肉用力地压在了肉棒上。",
    "彼女の荒い吐息までもが亀頭にかかるため、\\n四方八方をその温もりに包まれてしまう。": "她粗重的呼吸也吹在龟头上，\\n四面八方都被温暖所包围。",
    "「くぅ……！　これは、マジで来るな……\\n　流石、ヴァネッサ……参りました……！」": "「咕……！　这真的，太刺激了……\\n　不愧是，凡妮莎……我认输了……！」",
    "「その台詞……ま、及第点ってところね……はぁふ、んぁっ、\\n　あぁ、ん……わかれば、いいのよ……」": "「这句台词……勉强，及格了……哈啊，嗯啊，\\n　啊啊，嗯……知道就好……」",
    "「ああ……俺は、ヴァネッサに責められて興奮する、\\n　変態マゾヒストだ……！」": "「是啊……我是个被凡妮莎责难就会兴奋的，\\n　变态受虐狂……！」",
    "「ふふ……よく、言えました……はぁ、はぁ、ん……\\n　ご褒美に、あぁ、ぅ……思い切り、イかせてあげるわっ」": "「呵呵……说得好……哈啊，哈啊，嗯……\\n　作为奖励，啊啊，唔……我会让你尽情地射精的」",
    "ヴァネッサがぎゅううと脇を締める動作をすると、\\n肉棒が強く、甘く押さえつけられる。": "凡妮莎用力夹紧腋下，\\n肉棒被紧紧地，甜蜜地压住。",
    "汗と先走り液が互いの肌に延ばされ、べたべたになり、\\nじんわりと心地よい温度が広がっていった。": "汗水和预射液在彼此的肌肤上蔓延开来，变得黏糊糊的，\\n一股舒适的温度慢慢扩散开来。",
    "「はぁっ、あぁっ、ふぅ、ぅぅんっ……！　\\n　これが、あたしからのっ、最大限のお礼よっ、あんっ！」": "「哈啊，啊啊，呼，嗯……！　\\n　这就是，我所能给出的，最大的谢礼了，啊嗯！」",
    "「気持ちは、やぁっ、んっ……態度と、反応で、はぁんっ！　\\n　しっかりと、はぁ、ふ、表すことっ……んんっ、いいわねっ」": "「你的想法，呀啊，嗯……就用态度和反应，哈啊嗯！　\\n　好好地，哈啊，呼，表现出来吧……嗯嗯，知道了吗」",
    "言葉ではああ言っているが、その懸命な扱き上げからは、\\n彼女が本当にこちらを想ってくれていることが伝わってきた。": "虽然她嘴上这么说，但从她拼命地撸动的动作中，\\n我感受到了她对我的真心。",
    "精神的な喜びが身体的な快楽と合わさって、\\n射精の瞬間へと導いていく。": "精神上的喜悦和身体上的快感结合在一起，\\n将我带向射精的瞬间。",
    "「はぁ、何よ、もう……ふぅ、んん、ぁ、あぁぁ……\\n　あたしまで、あんっ、のぼせて、きちゃうじゃない……！」": "「哈啊，什么嘛，真是的……呼，嗯嗯，啊，啊啊啊……\\n　连我都，啊嗯，兴奋起来了……！」",
    "「ええ、びくびく、してるの……はぁく、んん、ぁ、あぁっ、\\n　ちゃんと、わかってるわよ……！　んん、ふぅ、ふぅぅっ……」": "「嗯嗯，一跳一跳的……哈啊咕，嗯嗯，啊，啊啊，\\n　我可是，很清楚的哦……！　嗯嗯，呼，呼唔唔……」",
    "「ほらほら……あぁ、んっ、受け止めて、あげる、からぁっ、\\n　だらしなく、はしたなく、ふぅ、イっちゃいなさいよぉっ……！」": "「来吧来吧……啊啊，嗯，我会，好好接住的，\\n　你就尽情地，下流地，呼，射出来吧……！」",
    "誘うように囁かれたヴァネッサの言葉に絆されるように、\\n限界の時は訪れる――": "凡妮莎诱惑般的低语让我无法自拔，\\n极限的时刻终于到来——",
    "「あっ、ぶるぶるして、んぁっ、あぁ、くっ、来るぅっ……\\n　あぁっ、ひゃああぁぁぁぁぁぁぁぁっ……！？」": "「啊，一抖一抖的，嗯啊，啊啊，咕，来了……\\n　啊啊，呀啊啊啊啊啊啊啊啊啊啊……！？」",
    "「んむっ、わぷ……ふぅんんっ……んんん……」": "「嗯呣，哇噗……呼嗯嗯……嗯嗯嗯……」",
    "解き放たれた精液が、\\nヴァネッサの顔面目がけて吹き出された。": "被释放的精液，\\n朝着凡妮莎的脸喷射而出。",
    "だがその勢いはすさまじく、\\n顔どころかあちこちに飛び散っている。": "但是势头很猛，\\n不仅溅到了脸上，还飞溅到了各处。",
    "「はぁ、ぁぁ、ん……もう……どれだけ出してるのよ……\\n　髪についちゃったじゃない……おっぱいも、べっとべとぉ……」": "「哈啊，啊啊，嗯……真是的……你到底射了多少啊……\\n　都溅到头发上了……胸部也黏糊糊的……」",
    "「……けど、やっぱりヴァネッサ楽しそうだぞ」": "「……但是，凡妮莎你看起来很开心啊」",
    "「あ、また言ってるわ……この変態強がりさん」": "「啊，又说这种话……你这个变态爱逞强的家伙」",
    "しかし、それ以上の言葉で責めることはなかった。": "但是，她并没有继续责难我。",
    "「ふふ……あんたの生意気も、\\n　今は照れ隠しにしか見えないわよ♪」": "「呵呵……你的傲慢，\\n　现在看起来只是在掩饰害羞而已♪」"
}