{
    "議定書に署名をするカルロ六世。\\nこれで五番目の空欄がうまり、五ヶ国同盟は成立した。": "卡洛尔六世在议定书上签了名。\\n这样一来第五个空栏就填满了，五国同盟成立了。",
    "その光景に、俺はほっと胸を撫で下ろす。\\nもちろんこれはゴールではなく、むしろスタートであり、\\n安堵するには早すぎることは十分わかっているが……。": "看到这一幕，我松了一口气。\\n当然，这并不是终点，反而才是起点，\\n我很清楚现在就放心还为时过早……",
    "「……こちらは控えかね？」": "「……这是副本吗？」",
    "「はい、そちらはリーニャで保存しておいていただけると……」": "「是的，希望您能将它保存在莉妮亚……」",
    "カルロ六世が合図すると、傍に控えていた文官が議定書の控えを受け取る。\\nそしてその場で、鍵の付いた箱に入れた。": "卡洛尔六世打了个信号，一旁待命的文官便接过了议定书的副本。\\n然后当场把它放进上了锁的箱子里。",
    "「お父様がご決断なさって、ほっとしました。\\n　失礼ながら、ずっとお会いすることもかなわず、\\n　お考えを知る機会がなかったものでしたから」": "「父王做出决定，让我松了一口气。\\n虽然很失礼，但我一直没能见到您\\n也没有机会得知您的想法。」",
    "「フランシスカにも心配をかけてしまった。\\n　まだ体調は万全とは言い難いが、困ったことがあったら改めて言ってくれ。\\n　私にできる限りのことはするつもりだ」": "「也给芙兰西丝卡添麻烦了。\\n虽然身体状况还称不上万全，但如果有困扰的话就再告诉我吧。\\n我会尽我所能。」",
    "「これでリーニャも、ジェネラスとの戦いに協力してくれるのね」": "「这样一来，莉妮亚也会协助我们与杰内拉斯战斗吧。」",
    "「姉御は王国の騎士ってわけでもないのに、\\n　やっぱり王様の意向は気になってたんですかい？」": "「大姐头明明不是王国的骑士，\\n　但还是会在意国王的意向吗？」",
    "「そりゃあ自分の故郷だもの。正義の戦いなんだから、\\n　足並みが揃っていたほうがうれしいに決まってるじゃない」": "「毕竟那是我的故乡嘛。既然是正义的战斗，\\n　大家步调一致的话肯定会更开心的」",
    "「こきょうかぁ……」": "「故乡吗……」",
    "「マカロンの故郷はいまのところ、あのミルのお城でしょ。\\n　レアだっているし」": "「马卡龙的故乡现在就是米尔的城堡吧。\\n　而且蕾娅也在那里」",
    "「そっか！　うん、お姉ちゃんもいっしょだもんね！」": "「对哦！　嗯，姐姐也在那里呢！」",
    "マカロンが笑顔で振り返るが、そこには誰もいない。": "马卡龙笑着回头，但那里却空无一人。",
    "「あ……お姉ちゃん、さきに行っちゃったんだっけ」": "「啊……姐姐已经先走一步了啊」",
    "レアと、それにサンドラとロセットは先にミルのところに\\n向かってもらっている。\\n城に来たのは俺とソフィア、それにマカロンとハンペン、族長だけだ。": "蕾娅，桑德拉和罗塞塔已经先一步前往米尔那里了。\\n\\n来到城堡的只有我和索菲娅，以及马卡龙，汉佩尔和族长。",
    "「何にしても、方針がハッキリしたのは良かった。\\n　ヒュームからの難民も増えているところだし、\\n　その支援も必要だからな」": "「不管怎么说，方针已经确定下来了，这就好。\\n　从休姆来的难民也在增加，\\n　也需要支援他们」",
    "「ヒュームといえば……」": "「说到休姆……」",
    "族長の言葉を聞き、国王が思い出したように口を開く。": "听到族长的话，国王像是想起了什么似的开口说道。",
    "「あちらの貴族が何人か落ち延びて、\\n　我が国に避難しているという噂がある」": "「听说那边有几名贵族逃亡到我国避难」",
    "（……貴族、か）": "（……贵族吗）",
    "「そのお話、私も聞きました！」": "「这件事我也听说了！」",
    "「ジェネラス側に捕らえられた場合、処刑される可能性もあるらしい。\\n　ヒュームを立て直す上で、彼らの存在は必要不可欠。\\n　リーニャとしても、連携していきたいとは考えているのだが……」": "「如果被杰内拉斯那边抓住，他们有可能会被处死。\\n　在重建休姆的过程中，他们的存在是不可或缺的。\\n　莉妮亚也考虑过要和他们合作……」",
    "「むざむざ、我が国で野垂れ死になどさせるわけにはいかない。\\n　もちろん、ジェネラスからも保護しなければいけないだろう」": "「不能让他们白白死在我国。\\n　当然，也必须保护他们不受杰内拉斯的伤害。」",
    "「さすがお父様……とてもりっぱな志しだと思います」": "「不愧是父王……真是了不起的志向」",
    "「ということはリーニャとして、\\n　ヒュームの人々を支援していくということだな？」": "「也就是说，作为莉莉娅，\\n　要支援休姆的人们吗？」",
    "「当然だろう、我が国を頼って来てくれているのだ。\\n　その期待と信頼に応えずして、何が慈愛の国か……」": "「当然了，他们可是来依靠我国的。\\n　如果不能回应他们的期待和信赖，那还算什么慈爱之国……」",
    "「お父様のおっしゃるとおり、\\n　隣国として、出来るかぎりのことはするべきです」": "「父王说得对，\\n　作为邻国，应该尽我们所能」",
    "（……これは、話しておいた方が良さそうだな）": "（……看来，还是先说一下比较好）",
    "「ああ、それとおおいに関係があるんですが……\\n　ついさっき、兄さんと会ったんです」": "「啊，这和那件事有很大的关系……\\n　就在刚才，我见到了哥哥」",
    "「兄さん、というと……」": "「哥哥，是指……」",
    "「確か%username%はヒュームの第八皇子。\\n　つまり……」": "「%username%确实是休姆的第八皇子。\\n　也就是说……」",
    "「はい。ヒューム国王の、ジェイムスです」": "「是的。休姆国王，詹姆斯」",
    "兄さんの名誉のために、敢えて「元」国王とは言わなかった。\\n国が崩壊したいま、国王という存在自体が消えたも同然だが、\\nそれでも俺は、まだ兄さんが国王であると考えている。": "为了哥哥的名誉，我特意没有说「前」国王。\\n虽然国家已经崩溃，国王这个存在本身已经等同于消失了，\\n但即便如此，我还是认为哥哥是国王。",
    "「なんと……！　それはますます、放っておくわけにはいかない。\\n　まずは、この城にお連れしてくれ。\\n　ここならば、ジェネラス軍も容易に手出しできないはず」": "「什么……！　那更不能放任不管了。\\n　首先，把他带到这座城里来。\\n　在这里的话，杰内拉斯军应该也无法轻易出手」",
    "「リーニャで保護していただけるんですか？」": "「莉尼亚会保护他吗？」",
    "「それが望みではないのか？　\\n　お連れいただければもちろん、身の安全は保証する」": "「这不是你的期望吗？　\\n　只要你把他带来，我当然会保证他的安全」",
    "「そのほうが、安心かもしれないわね……\\n　リーニャ領内にもジェネラスの密偵は潜んでいるでしょうから」": "「那样的话，或许会更安心……\\n　因为杰内拉斯的密探应该也潜伏在莉尼亚领内」",
    "「それはまぁ、そうなんだけど……」": "「这个嘛，是这样没错……」",
    "「それでは早速、使いを用意しましょう。\\n　目立たないよう人数は絞る必要があるでしょうから、\\n　近衛兵から精鋭を……」": "「那么，我马上准备使者。\\n　为了不引人注目，需要精简人数，\\n　从近卫兵中选出精锐……」",
    "「それには及びませんわ！」": "「不用做到那种地步！」",
    "まとまりかけた話を遮る声。\\n聞き覚えのある声に視線を向けると、そこには――": "打断了即将达成共识的对话的声音。\\n我将视线转向熟悉的声音，那里是——",
    "「失礼致します。\\n　急ぎお目通りしたい事情がございましたので……」": "「失礼了。\\n　因为有急事想见您……」",
    "兄さんに付き添っていたはずのサユカが立っていた。": "本应陪在哥哥身边的纱由香站在那里。"
}