{
    "ユラニアはこちらを手近なところに横たえると、\\nまるであそこを観察するような向きで、上から覆い被さってきた。": "尤拉尼亚将我放在身边，\\n像是在观察那里一样，从上面覆盖了上来。",
    "「ユラニア、どういうつもりだ……？」": "「尤拉尼亚，你这是什么意思……？」",
    "「まったく、男の子ってしょうがないわよね」": "「真是的，男孩子就是这么麻烦呢」",
    "「エッチで単純で、\\n　わかりやすくて裏表がなくって……ほんと可愛い」": "「又色又单纯，\\n　又容易理解又表里如一……真是可爱」",
    "――そして、こちらの下半身を剥きだしにしたユラニアは\\n自らの大切な箇所を、全て晒してくれていた。": "——然后，尤拉尼亚将我的下半身剥开\\n将自己最重要的部位全部暴露出来。",
    "腹部に当たるのは徐々に固くなっている乳頭、\\n眼前に迫るのは、すうっと通った美しい縦筋だ。": "腹部碰到的是逐渐变硬的乳头，\\n眼前逼近的是，笔直的美丽纵线。",
    "「っていやいや……今度はそっちが説明してくれ！　\\n　どうしようって言うんだ……！？」": "「不对不对……这次轮到你来说明了！\\n　你到底想做什么……！？」",
    "「この、おっきくなったの、\\n　元に戻さなきゃいけないものね……」": "「这个变大的东西，\\n　必须得变回原状才行呢……」",
    "「私のせいでこうなったなら、\\n　何とかしてあげないと……申し訳ないじゃない？」": "「如果是因为我而变成这样的，\\n　不帮你想办法的话……不是太对不起你了吗？」",
    "「申し訳ないのはこっちだって！　\\n　ユラニアにこんなことさせるなんて……」": "「对不起的是我啊！　\\n　让尤拉尼亚做这种事……」",
    "「って喋るたびに、あそこびくびくってしてるわよ。\\n　あん……ほっぺにぺちぺち当たるんだけど……わざと？」": "「每次说话的时候，那里都会一跳一跳的呢。\\n　啊嗯……一直顶着我的脸……故意的吗？」",
    "先端が柔らかくいものに触れていると思ったら……。\\n続ける言葉を失った自分に、ユラニアは返してくれる。": "才想着前端碰到了柔软的芋头……\\n尤拉尼亚就回应了无言以对的我。",
    "「いたたまれなさそうに、でも正直に言ってくれたでしょう。\\n　私のこと見てたら、どきどきして……勃起しちゃったって」": "「虽然你看起来很尴尬，但还是坦率地告诉我了呢。\\n　说看到我的时候，心跳加速……然后就勃起了」",
    "「何だか可愛く思えてきちゃって、ほっとけないなって思ってたら……\\n　いつの間にか、私もこうしたいって考えてた……」": "「总觉得你很可爱，不能放着不管……\\n　不知不觉间，我也想这么做……」",
    "……世話焼き過ぎだろ、と思いながらも、\\nこちらの欲望を汲んでくれようとする彼女の優しさと甲斐甲斐しさが\\n今は心に沁みる。素直でよかったとこれほど思った日はない。": "……虽然觉得她太爱管闲事了，\\n但她试图理解我的欲望的温柔和勤快\\n现在却让我感到很暖心。我从来没有像今天这样庆幸自己能坦率地面对她。",
    "「はぁ……ぁぁ……お酒もないのに、酔ってるのかしら。\\n　私まで……変な気分……んん……」": "「哈啊……啊啊……明明没有喝酒，我却醉了吗？\\n　连我都……感觉好奇怪……嗯嗯……」",
    "直接確かめずとも、ペニスへと熱い視線を寄せられているのがわかる。\\nはぁはぁと掛かる生温かい吐息が、どんどん近付いていた。": "就算不直接确认，我也知道她正用炽热的视线看着我的阴茎。\\n她那温热的吐息，正逐渐靠近。",
    "「私が……おさまるまで面倒見てあげるわね……\\n　ん、ごくん…………はむぅ」": "「我会……照顾你到你满足为止的……\\n　嗯，咕嘟…………哈呣」",
    "「んん……んふ……んぅ、んむ……」": "「嗯嗯……嗯呼……嗯，嗯呣……」",
    "陰茎を口に含んだかと思うと、\\nユラニアはその深度をどんどん上げていく。": "尤拉尼亚将阴茎含入口中，\\n然后逐渐加深了深度。",
    "先の吐息から伝わっていた温かさが竿全体を覆うと、\\n彼女にしっかりと包まれているのだということを実感する。": "刚才的吐息所传达的温暖覆盖了整个肉棒，\\n让我切实地感受到自己被她紧紧地包裹着。",
    "「んん、ふ、んく……こうひて……わらひが、\\n　お口で、よしよしして、あげうからね……んぁ、ふ、んんむ……」": "「嗯嗯，呼，嗯咕……这样……我\\n　用嘴巴，好好地，给你舔……嗯啊，呼，嗯嗯呣……」",
    "「正直に言えへ偉いって……んん……んぅ、ぁぁ、ふぅん……\\n　わらひに、見とれちゃうなんて可愛いって………んく、ん、あむ」": "「老实说出来真了不起……嗯嗯……嗯，啊啊，呼嗯……\\n　居然看我看得入迷了，真可爱……嗯咕，嗯，啊呣」",
    "言葉の通り、舌で撫でる動きが加わる。\\n唾液を塗されて外部刺激に敏感になった逸物であれば\\nどのように舐められているのか、容易に理解できてしまう。": "正如她所说，她还加上了用舌头舔的动作。\\n被唾液涂满的阴茎对外部刺激变得敏感起来，\\n我很容易就能理解她是怎么舔的。",
    "「れろ……ん、ちゅぅ……あぁ、ん……ちゅるぅ、ちゅ……\\n　おっきくて……上手く、れきないかも……ん、れろ、れろろ」": "「舔……嗯，啾……啊啊，嗯……啾噜，啾……\\n　太大了……可能，没法好好舔……嗯，舔，舔」",
    "「興奮、しすぎよぉ……ぺろ、んくっ、ふぅ……だからこそ、\\n　こうひて……ん、大人しくさせようと、ちゅるっ、しへるんだけど」": "「你太兴奋了啦……舔，嗯咕，呼……所以，\\n　我才这样……嗯，想让你，啾噜，老实一点」",
    "「……ろう、かひら。ちゅる、れろ、こういうの、慣れへないから……\\n　上手く、れきてると、はぁ、いいんらけど……んん……はぁふ、んくぅ」": "「……不过，嘛。啾噜，舔，这种事，我还不习惯……\\n　要是能，做得好一点，哈啊，就好了……嗯嗯……哈啊呼，嗯咕」",
    "奉仕の傍ら、彼女は眼だけを動かしてこちらを窺っている。\\n不慣れながらも積極的に導いてくれるお姉さん……最高の状況だった。": "在侍奉的同时，她只动着眼睛窥视着我。\\n虽然不习惯但还是积极地引导着我的大姐姐……真是最棒的状况。",
    "「ま、これからよね……はぁふ、くちゅぅ……んむ、材料は他にもあるし、\\n　おちんちんだけじゃなくて……んく、目で見て楽しんでもらえれば」": "「嘛，接下来才是正戏呢……哈啊呼，咕啾……嗯呣，材料还有别的，\\n　不只是肉棒……嗯咕，要是能让你用眼睛享受的话」",
    "と、脚をもたげて秘部をより開いて見せてくれた。\\n少しはみ出した陰唇から漂う雌の香りが、鼻腔を揉むように惑わしてくる。": "她抬起脚，将秘部更加地打开给我看。\\n从稍微露出的阴唇中飘出的雌性香气，像是揉搓着鼻腔一样诱惑着我。",
    "「もひろん、んぅ、こっちも、ちゃんと撫でてあげうから……\\n　ああふ、んく……ちゅる、んふぅ、ぁ……ん、れろ、れろっ……あ」": "「当然，嗯，这边也会好好地帮你抚摸的……\\n　啊啊呼，嗯咕……啾噜，嗯呼，啊……嗯，舔，舔……啊」",
    "舌と唇で、丁寧に男のものに触れるユラニアに、\\n熱い思いが募っていく。": "尤拉尼亚用舌头和嘴唇，仔细地触碰着男性的器官，\\n让我心中的热情愈发高涨。",
    "彼女にもこの気持ちをお返ししたくて……\\n何より我慢が抑えられずに……自分も舌を伸ばしていき……。": "我也想把这份心情回报给她……\\n最重要的是我无法忍耐……自己也伸出了舌头……。",
    "「――んむっ、ふうぅぅんんっ！？」": "「——嗯呣，呼呜呜呜嗯嗯！？」",
    "「ちょっと、口から、外れるとこだったじゃないっ、あんっ、やっ、\\n　っていうか、んむ、あなたは、舐めなくても、ふやっ、いいのにっ、んく」": "「等下，差点就从嘴里，松开了，啊嗯，呀，\\n　话说，嗯呣，你不用，舔的，呼呀，也可以的，嗯咕」",
    "「ユラニアにもお返しを、それに、\\n　ずっと眺めていたらついやりたくなっちゃって、我慢できなかった」": "「我也想回报尤拉尼亚，而且，\\n　一直看着的话就不知不觉地想做了，忍不住了」",
    "「また、正直に、んんっ、欲望に、素直すぎ……言ったでしょ、\\n　わらひも、変な気分に、なっへるんだってぇ……あぁ、ん、れろ」": "「又这么，坦率地，嗯嗯，对欲望，太诚实了……我说过了吧，\\n　我也，变得，奇怪起来了……啊啊，嗯，喏啰」",
    "「おまんこ、ぺろぺろされたら、ふぁんっ、あぁ、く、んんんっ……！　\\n　気持ひよくなっへ、集中れきなくなるからぁっ……あぁ、ふぅ、んぁぁん」": "「小穴，被舔来舔去的话，呼啊嗯，啊啊，咕，嗯嗯嗯……！　\\n　会变得舒服起来，无法集中精神的……啊啊，呼呜，嗯啊啊嗯」",
    "一緒に気持ちよくなればいい、その答えを示すべく、\\n舌で外ヒダをかき分けて、膣口から滲む愛液を絡め取っていく。": "一起变得舒服起来就好了，为了表示这个答案，\\n我用舌头拨开外阴，将从阴道口渗出的爱液缠绕上去。",
    "「わ、わかったわよ、んんっ……あぁ、ん、わらひも、気持ひよく、\\n　なっひゃうんだから……もう、どうなっても、しらないわ……んむ」": "「我，我知道了啦，嗯嗯……啊啊，嗯，我也，变得，\\n　舒服起来了……已经，不管变成什么样，我都不管了……嗯呣」",
    "「はぁふ、んん……あぁん……ちゅるっ、じゅる……んく、\\n　はぁ、ぁ……舐めながら、舐められるの、病みつきになりそう……んん」": "「哈啊呼，嗯嗯……啊啊嗯……啾噜，啾噜……嗯咕，\\n　哈啊，啊……一边舔着，一边被舔着，感觉要上瘾了……嗯嗯」",
    "舌先で膣口をまさぐるのと同時に、指でその周囲を広げるように揉み込む。\\n快感に呼応するように男根をしゃぶる強さも大きくなっていった。": "我用舌尖拨弄着阴道口的同时，用手指揉捏着周围。\\n尤拉尼亚吮吸着肉棒的力度也随着快感的增强而加大。",
    "「はぁ、ふ、んん……じゅぅ、るる……んん、ぁ、あぁ……やば、\\n　あそこ、むずむずしへきた……だめ……もう、来そう……あぁ、ん」": "「哈啊，呼，嗯嗯……啾，噜噜……嗯嗯，啊，啊啊……不妙，\\n　那里，痒痒的……不行……要来了……啊啊，嗯」",
    "秘部が切なそうにひくついていた。\\nユラニアの淫靡な予兆を文字通り、目の当たりにすると\\n自身の欲望もぐっと引き上げられる。": "秘部似乎很痛苦地抽搐着。\\n尤拉尼亚淫靡的预兆，正如字面意思一样，\\n我亲眼目睹了这一幕，自己的欲望也一下子被拉高了。",
    "「ごめん、なさい……これ以上、ちゃんと、続けられそうにない……あっ、\\n　また、ちゃんと、エッチなお世話してあげるから……もう、今は、あぁっ」": "「对不起……我好像，没办法再继续下去了……啊，\\n　我会好好地，再照顾你做爱的……现在，已经，啊啊」",
    "「あん、ちゅるっ、んん……だめ、おちんちんびくびくしないでっ、\\n　そんな、れろろっ、嬉しそうなの見たらっ、\\n　わらひ、じゅるっ、わらひぃっ」": "「啊嗯，啾噜，嗯嗯……不行，小鸡鸡不要一跳一跳的，\\n　看到你这么高兴的样子，\\n　我，啾噜，我」",
    "「はぁん、んん、んんっ……んんんんんんんんんんんんーっ！！」": "「哈啊嗯，嗯嗯，嗯嗯……嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯——！！」",
    "お互いに絶頂を迎え、精液が口の中に、\\n潮が顔面へとそれぞれ噴き出した。": "我们彼此迎来高潮，精液在嘴里，\\n潮水在脸上各自喷涌而出。",
    "「んん、んく……んぐっ……はぁぁ、ぁぅ……んんぅ」": "「嗯嗯，嗯咕……嗯咕……哈啊啊，啊呜……嗯嗯」",
    "口の端からユラニアが飲み込み切れなかった精液が零れ、\\n下腹部に垂れた。": "尤拉尼亚没能全部吞下的精液从嘴角溢出，\\n滴落在了下腹部。",
    "「はぁ、ふ、んん……よかった……ぎりぎりで、\\n　ちゃんと射精させて、あげられて……あぁ、はぁ、ぁぁ……」": "「哈啊，呼，嗯嗯……太好了……在最后关头，\\n　让你好好地射精了……啊啊，哈啊，啊啊……」",
    "「こっちも……ただ良くしてもらうだけじゃなくて、\\n　気持ちよくさせられて……二重に満足だよ」": "「我也是……不只是被你照顾，\\n　还被你弄得这么舒服……真是双重满足啊」",
    "「面倒見るなんて言ってたけど……結局は\\n　私もエッチなことしたかっただけなのかもしれないわね」": "「虽然嘴上说着照顾你……结果\\n　说不定我也只是想做色色的事情而已呢」",
    "今しがたの痴態を思い返せば、それは言うまでもないことだった。\\nただ、彼女の口からはっきりと伝えてくれたことが嬉しかった。": "回想起刚才的痴态，这已经无需多言了。\\n只是，能从她口中清楚地听到这些，我还是很高兴的。",
    "……互いに心の内を素直に明かしたことで、\\n身体的だけでなく、心の距離もさらに縮めることができたようだ。": "……通过坦率地互相表明内心的想法，\\n似乎不仅在身体上，连心灵的距离也进一步缩短了。"
}