{
    "ロセットが仕込んだイタズラ魔法のおかげで、\\n白いクリームが山盛りのクレープが、まさかの激辛だった。": "多亏了罗塞塔的恶作剧魔法，\\n堆满白色奶油的可丽饼，没想到是超辣的。",
    "慌てて購入したミルクを勢いよく飲み、口中の辛味を抑え込む。": "我慌忙喝下买来的牛奶，抑制嘴里的辣味。",
    "「ごめんなさいね、皇子。\\n　ほら、あたしったら、イタズラが大好きじゃない……？」": "「对不起啊，皇子。\\n　你看，我不是很喜欢恶作剧吗……？」",
    "「あなたみたいな派手なリアクションが貰える相手には、\\n　ついつい仕掛けたくなっちゃうのよ」": "「对于能做出你这种夸张反应的人，\\n　我总是会忍不住想恶作剧」",
    "この可愛らしい笑顔からは、\\n謝罪の気持ちを一切感じないのは気のせいだろうか。": "从这可爱的笑容中，\\n完全感觉不到任何道歉的意思，是我的错觉吗。",
    "「本能のままにイタズラしちゃったお詫びとして、\\n　口直しのクレープをご馳走するわ」": "「作为顺从本能恶作剧的赔礼，\\n　我请你吃个可丽饼换换口味吧」",
    "「もちろん、今度はイタズラ魔法をかけないわよ♪」": "「当然，这次不会施加恶作剧魔法了♪」",
    "「よ、よろしく頼むよ……？」": "「拜，拜托了……？」",
    "物凄く当たり前のことを保証されて困惑したが、\\nロセットが「最高」と言うクレープの味には興味があった。\\n案内されるままに、件のクレープ屋の前に移動する。": "虽然她保证了非常理所当然的事情，让我有些困惑，\\n但我对罗塞塔所说的「最棒」的可丽饼的味道很感兴趣。\\n我跟着她，来到了那家可丽饼店的前面。",
    "「皇子、どのクレープにするか決まった？　\\n　遠慮せずに、トッピングも選んでね」": "「皇子，你决定好要哪个可丽饼了吗？　\\n　别客气，配料也选一下吧」",
    "「ト、トッピング……？　\\n　ごめん。まだ、基本のメニューで悩んでいて――」": "「配，配料……？　\\n　抱歉。我还在烦恼基本的菜单——」",
    "店の前に置かれたボードは、まるで森羅万象。\\n無限に思える種類のメニューが書かれていた。": "放在店前的板子上，简直就像森罗万象。\\n上面写着种类多到无限的菜单。",
    "その上、フルーツやソース等のトッピングまで考え始めると、\\n頭がオーバーヒートしてしまいそうになる。": "而且，如果开始考虑水果和酱汁等配料的话，\\n我的大脑就要过热了。",
    "「じゃあ、あたしのおすすめメニューを教えてあげる。\\n　アップルカスタードとレモンチーズケーキが断然おすすめ！」": "「那我告诉你我推荐的菜单吧。\\n　我强烈推荐苹果卡士达酱和柠檬芝士蛋糕！」",
    "「このお店の人気メニューだし、\\n　友達も大好きだって言ってたから、皇子の口にも合うと思うわ♪」": "「这是这家店的人气菜单，\\n　朋友也说非常喜欢，我想皇子也会喜欢的♪」",
    "「助かったよ、ロセット。\\n　じゃあ、アップルカスタードにしようかな」": "「帮大忙了，罗塞塔。\\n　那我就选苹果卡士达酱吧」",
    "「素直でよろしい♪」": "「真乖♪」",
    "「これにシナモンとキャラメルソースを足すと、\\n　あたし好みになってもっと美味しいのよ。試してみて！」": "「如果再加点肉桂和焦糖酱的话，\\n　就会变成我喜欢的口味，会更好吃哦。试试看吧！」",
    "ありがたい助け舟にひらりと乗って注文する。\\n出来上がったクレープを食べると、舌の痛みを忘れてしまいそうになった。": "我顺着她的好意点了单。\\n吃着做好的可丽饼，舌头的疼痛仿佛都忘记了。",
    "「このクレープ、とっても美味しいよ。\\n　ロセットのおすすめに従って本当によかった」": "「这个可丽饼，真的很好吃。\\n　听从罗塞塔的推荐真是太好了」",
    "「そうでしょ？　\\n　あたしも同じクレープを注文したの」": "「对吧？　\\n　我也点了同样的可丽饼」",
    "「砂糖で煮たリンゴの甘味と、キャラメルのほろ苦さ。\\n　カスタードのまったり感とシナモンの爽やかな香り……」": "「用砂糖煮的苹果的甜味，和焦糖的微苦。\\n　卡士达的醇厚感和肉桂的清爽香味……」",
    "「最高よね～っ♪」": "「太棒了～♪」",
    "幸せそうな顔でクレープを頬張るロセットの姿を見て、はたと思う。": "看着一脸幸福地吃着可丽饼的罗塞塔，我突然想到。",
    "「美貌とスタイルを保つために、日ごろから努力しているはずなのに……。\\n　そんなにクレープを食べて大丈夫なのか？」": "「为了保持美貌和身材，你平时应该很努力的吧……\\n　吃这么多可丽饼没问题吗？」",
    "「ちょっと、幸福な気持ちに水を差さないでちょうだい」": "「喂，不要破坏我幸福的心情」",
    "「食べた分だけ、あとでがんばればいいの。\\n　せっかく留学したんだし、学生生活を目一杯楽しまないと損でしょ？」": "「吃多少，之后再努力就行了。\\n　难得来留学，不好好享受学生生活就太亏了吧？」",
    "ロセットの言い分にも一理あると思い、「学生生活か……」と呟く。\\n改めて彼女の姿を眺めると、制服がとても似合っていることに気づいた。": "罗塞塔的话也有道理，我嘟囔着「学生生活吗……」。\\n重新看了看她，发现她穿制服的样子非常好看。",
    "「そういえば、その制服……。\\n　凄く似合っているな」": "「说起来，这身制服……\\n　很适合你啊」",
    "「いまごろになって気づいたわけ？　\\n　もうっ！　信じらんないっ！」": "「你现在才发现？\\n　真是的！难以置信！」",
    "「この制服も、あたしの好みになるようにアレンジしたのにっ！」": "「这身制服也是为了迎合我的喜好而修改的！」",
    "「そういう鈍いところ、全然変わってないわよね。\\n　呆れを通り越して、むしろ安心しちゃったわ」": "「你这种迟钝的地方完全没变呢。\\n　已经超越了无语，反而让我放心了」",
    "ロセットは頬を桃色に染めて、そっぽを向く。": "罗塞塔的脸颊染上桃色，把脸转向一边。",
    "クレープを食べすすめつつ、プリプリと怒っていたが、\\nそんな彼女のことも可愛いと思った。": "她一边吃着可丽饼，一边气呼呼地发脾气，\\n但我觉得这样的她也很可爱。"
}