{
    "毎年、リーニャ・タウンが賑わいを見せるイベント、\\nクリスマスツリーの点灯式に来ていた俺たち。": "我们来到了每年都会让里尼娅镇热闹起来的活动，\\n圣诞树的点灯仪式。",
    "会場では次々とトラブルが発生し、不穏な空気になる。\\nそのどれもが、まるでミーリャのいたずらのようで、\\n彼女を知る者はついつい彼女に疑いの目を向けてしまうのだが――": "会场接连发生事故，气氛变得很紧张。\\n每一件事故都像是米莉娅的恶作剧，\\n知道她的人不由得怀疑起她来——",
    "「ぼくは何も知らないのです！　\\n　サンタさんに誓って何もしてませんよ！」": "「我什么都不知道！　\\n　我向圣诞老人发誓，我什么都没做！」",
    "「そ、そうよね。それにミーリャちゃんはわたしたちとずっと一緒にいたし、\\n　イタズラを仕込む余裕なんてなかったわよね」": "「是，是啊。而且米莉娅酱一直和我们在一起，\\n　根本没有时间去恶作剧」",
    "「すいやせん、日頃の行動が行動だけに、つい……」": "「对不起，因为平时的行动就是那样，所以不由得……」",
    "「むぐぐ……疑われるのはシンガイですが、\\n　確かにどことなく親近感のあるイタズラばかりなのです」": "「唔唔唔……虽然被怀疑很伤心，\\n　但确实都是些让人有亲近感的恶作剧」",
    "「無意識のうちにやってたとか言わないよな……」": "「你不会说这是无意识中做的吧……」",
    "「誰がやったのかも大事ですが、\\n　まずは状況を整理しなくてはいけませんわ」": "「虽然谁做的也很重要，\\n　但首先必须整理一下情况」",
    "「サリタさん、羊たちにケガはありませんの？」": "「萨利塔小姐，羊群们没有受伤吧？」",
    "「ええ、それは大丈夫みたい。毛も、上から塗られただけだから\\n　ちょっと刈り取ってあげれば元通りよ」": "「嗯，好像没有。毛也只是被从上面涂了\\n　稍微剃一下就恢复原样了」",
    "「もっとも、あれだけの数を刈り取るのは一苦労ですが」": "「不过，要剃那么多羊的毛可是很辛苦的」",
    "「ケーキのキャンドルが花火になっていたのも、\\n　特にケガ人は出ていない。\\n　ひとまず火は消したので安心だな」": "「蛋糕上的蜡烛变成烟花，\\n　也没有出现伤者。\\n　火暂时也灭了，可以放心了」",
    "「良かったですわ。\\n　あとはオーナメントを探し出せればなんとかなりそうですわね」": "「太好了。\\n　接下来只要找到装饰品，应该就能解决了」",
    "「うう……このままだと、とってもまずいのです。\\n　みんなが疑うということは、サンタさんだって同じように考えちゃうかも。\\n　ということは、ぼくが悪い子だと誤解されちゃうのです」": "「呜呜……这样下去的话，情况会变得很糟糕。\\n　大家怀疑的话，圣诞老人也会有同样的想法。\\n　也就是说，我会被误认为是坏孩子」",
    "「サンタさんに来てもらうためには、\\n　ぼくが真犯人を捕まえないとなのです！」": "「为了让圣诞老人来，\\n　我必须抓住真正的犯人！」",
    "「燃えていやすぜ。本気でサンタさんに会いたいんですね」": "「燃烧起来了。你真的很想见到圣诞老人呢」",
    "「わざわざトナカイの衣装を着てくるくらいだからな……」": "「毕竟她还特地穿了驯鹿的服装……」",
    "「そうだ、さっきの激辛チキン！　\\n　あれもイタズラのひとつかもしれないのです」": "「对了，刚才的超辣鸡肉！\\n那说不定也是恶作剧之一。」",
    "「確かにそうね。\\n　手口を考えると、同じ犯人なのかもしれないわ」": "「的确。\\n从手法来看，说不定是同一个人。」",
    "街を歩いていた途中で、何故かチキンが激辛になっていたといって\\n店主と客が揉めている場面に遭遇した。\\nミーリャはそれを思い出したようだ。": "在街上走着走着，不知为何遇到了店长和客人\\n因为鸡肉变得超辣而起争执的场面。\\n米莉亚似乎想起了这件事。",
    "「おじさんっ、お店の周りでぼくのこと、見かけてないですよねっ？」": "「大叔，你有在店附近看到我吗？」",
    "「え？　ああ、いま初めて見ると思うけど」": "「咦？啊啊，我想应该是第一次看到。」",
    "「さっき、ローストチキンが辛くなっていたでしょう？　\\n　何か心当たりはないかしら」": "「刚才烤鸡不是变辣了吗？\\n你有没有什么头绪？」",
    "「それが、妙な女の子が来たんだよ。あ、そっちの子じゃなくてね。\\n　その子が『力を貸してあげてもいい』なんて言って……」": "「那个啊，有个奇怪的女孩跑来。啊，不是那边那个女孩。\\n她还说『我可以借你力量』……」",
    "「……？　その女の子って……」": "「……？　那个女孩是……」",
    "「はーいっ、皆さんちゅうもーく！！」": "「好——了，大家看这边！！」",
    "クロエが何か言いかけたところで、ステージから声が響いた。\\n振り返ると、そこには……。": "克罗伊正要开口，舞台上传来了声音。\\n回头一看，那里是……。",
    "「メリークリスマースっ♪あたしはブラックサンタ！　\\n　予告通り、この楽しいクリスマスをいただきに来たわ！」": "「圣诞快乐♪我是黑圣诞老人！\\n　正如预告，我来收下这个快乐的圣诞节了！」",
    "「いまから、あたしの好き勝手にさせてもらうわね！」": "「从现在开始，就让我为所欲为了！」",
    "ステージの上に、仁王立ちするブラックサンタの姿があった。\\n見慣れない衣装を着てはいるが、あれは……。": "舞台上，黑圣诞老人威风凛凛地站着。\\n虽然穿着陌生的服装，但那是……",
    "「皇子、あれロセットよね！？」": "「皇子，那是罗塞塔吧！？」",
    "「だよな。でも、どうしてあんなことしてるんだ」": "「是啊。不过，她为什么要做那种事？」",
    "「とにかくステージに急ぎやしょう！」": "「总之我们先赶去舞台吧！」",
    "「うん……！　あの人が犯人なら、\\n　ちゃんと捕まえてサンタさんに報告しないと……！」": "「嗯……！　如果那个人是犯人的话，\\n　得好好抓住她，向圣诞老人报告才行……！」",
    "「あの人は、まさか……？　でも、どうして……」": "「那个人，难道是……？　但是，为什么……」",
    "（ん……？）": "（嗯……？）",
    "ロセットを知らないはずのクロエも、彼女の姿に反応している。\\n気にはなったが、問いかけるよりも早くステージに着いた。": "应该不认识罗塞塔的克罗伊，也对她的身影有了反应。\\n虽然很在意，但还没来得及问出口，我们就已经到达了舞台。",
    "「ロセット！　どういうつもり！？」": "「罗塞塔！　你这是什么意思！？」",
    "「あなたはナディラ……？　急に姿を消したと思ったら……\\n　ううん、違うわね。あなたはこっちの世界の……」": "「你是娜迪拉……？　我还想你突然消失到哪里去了……\\n　不，不对。你是这个世界的……」",
    "「待ってください……！　あなたが、どうしてこんなことを……？」": "「请等一下……！　你为什么要做这种事……？」",
    "「あら、あなたも来てくれたのね♪どう、楽しんでる？」": "「哎呀，你也来了啊♪怎么样，玩得开心吗？」",
    "「あなたは、助けてくれるのではなくって……？　\\n　わたくしを騙したのですか……！？」": "「你不是来救我的吗……？\\n　你骗了我吗……！？」",
    "「騙すなんて人聞きの悪い。ちゃーんとご依頼どおり、準備してるよ」": "「说成是骗人也太难听了。我可是有好好按照你的委托，做好准备哦。」",
    "ロセットらしきブラックサンタは、にやりと笑って上空を指差す。\\n思わずつられて見上げると、空からは白っぽいものが舞い降りてきた。": "疑似罗塞塔的黑衣圣诞老人，咧嘴一笑，指向天空。\\n我不由得跟着抬头一看，只见天空中飘下了白色的东西。",
    "「これは……雪……？　まさかこれ、クロエちゃんの……」": "「这是……雪……？难道说，这是克罗伊的……」",
    "「ま、待ってください、これ……\\n　黒い雪なのです！！」": "「请、请等一下，这是……\\n　黑色的雪！！」",
    "降ってきた雪を手のひらで受け止めたミーリャが声を上げる。\\n彼女が手にした雪は黒ずんでいた。": "米莉娅用手掌接住飘落的雪，大声喊道。\\n她手上的雪是黑色的。"
}