{
    "リーニャの動物保護区。": "里尼雅的动物保护区。",
    "繁殖の手助けを目的としているが、生態系への影響を最小限に抑えるために、\\n出来る限り自然そのままの環境下で野生動物は保護されている――。": "虽然目的是帮助繁殖，但为了将对生态系的影响降到最低，\\n尽可能在自然的环境下保护野生动物——",
    "「……って、さっき教えてもらったんだよ、俺」": "「……刚才有人告诉我这些。」",
    "「はい。いくら絶滅の危機に直面している動物さんだからと言って、\\n　わたしたちが過保護に守ってあげるのもよくありませんからね」": "「是的。就算是面临灭绝危机的动物，我们过度保护也不好。」",
    "「その考え方には賛成なんだけど……これ、大丈夫なのか？」": "「我赞成这个想法……不过，这样没问题吗？」",
    "揃いも揃って、ごろんとお腹を見せている動物たちには、\\n野生の『や』の字も見られない。": "动物们全都露出肚子，\\n完全看不出野生的『野』字。",
    "「心配いりませんよ。\\n　試しに手に持っているエサをばーっと撒いてみてください」": "「不用担心。\\n请试着把手上的饲料撒出去。」",
    "「こうか？」": "「这样吗？」",
    "言われた通りエサをばらまくと、その瞬間だけ動物たちは群がってきたが、\\nなくなったとわかった途端、蜘蛛の子を散らすようにどこかへ行ってしまう。": "我按照她所说的把饲料撒了出去，动物们瞬间一拥而上，\\n但当它们发现饲料没了之后，便立刻作鸟兽散。",
    "「エサをもらうために愛想を振りまいてただけなんだな。\\n　その割り切りの良さは確かにある意味、野生っぽい……」": "「原来它们只是为了讨要食物才装出一副友好的样子啊。\\n　这种果断的性格，某种意义上确实挺野性的……」",
    "「もともと人懐っこい子も多いですけどね……あら？」": "「不过它们原本就大多都是些亲近人的小家伙……哎呀？」",
    "「皇子さん、あそこの木陰にいるウサギさんが見えますか？」": "「皇子，你看到那边树荫下的兔子了吗？」",
    "「ん、ああ、気持ち良さそうに昼寝してるやつだよな。\\n　なんか変わった毛並みのウサギだな」": "「嗯，啊啊，就是那只看起来睡得很舒服的兔子吧。\\n　它的毛色看起来有点奇怪呢」",
    "「お昼寝……ううん、そういう感じじゃありません！」": "「睡午觉……不对，它看起来不像是在睡觉！」",
    "「あ、おい、フランシスカ！？」": "「啊，喂，弗兰西斯卡！？」",
    "駆け出したフランシスカに付いて行くと、\\n昼寝しているように見えたウサギはどうにも様子がおかしかった。": "我跟着弗兰西斯卡跑了过去，\\n发现那只看起来像是在睡午觉的兔子的样子有些奇怪。",
    "「この子、すごく苦しそうにしてます！」": "「它看起来非常痛苦！」",
    "「俺、職員の人呼んでくるよ！」": "「我去叫工作人员过来！」",
    "リーニャの山岳地帯にだけ生息するという希少なそのウサギを、\\n保護区の職員が調べた結果、どうやら毒性のある草を食べてしまったらしい。": "保护区的工作人员对这只据说只栖息于里尼娅山岳地带的稀有兔子进行了检查，\\n发现它似乎是误食了有毒的草。",
    "といっても、症状としては数日お腹が痛くなる程度で、\\nしばらく様子を見ようということになったのだが……。": "话虽如此，它的症状也只是肚子痛几天而已，\\n所以工作人员决定暂时观察一下情况……。",
    "「放っておくなんてウサギさんがかわいそうです！」": "「放着不管的话兔子太可怜了！」",
    "「だからって俺たちにはどうすることも……」": "「但我们也没办法……」",
    "「そんなことありません。わたしに付いてきてください！」": "「没那回事。请跟我来！」",
    "「この辺りに解毒作用のある木の実が落ちてるはずなのですが……」": "「这附近应该有解毒作用的树果……」",
    "「このくらいの大きさで、こういう形をしているので、\\n　みなさんも一緒に探してください！　\\n　ウサギさんのためにがんばりましょう！」": "「大小差不多这么大，形状是这样的，\\n　请大家也一起来找吧！　\\n　为了小兔子一起加油吧！」",
    "フランシスカの号令のもと、俺や彼女の従者たちが地面に這いつくばって、\\n解毒作用があるという木の実を探す。": "在弗兰西斯卡的号令下，我和她的随从们趴在地上，\\n寻找着具有解毒作用的树果。",
    "「うーん。似たようなのがいっぱいあって、\\n　お目当ての木の実がどれなのかさっぱりだ……」": "「嗯。相似的树果有很多，\\n　完全不知道哪个才是我们要找的……」",
    "「似ている木の実を見つけたら、\\n　とりあえずわたしのところへ持ってきていただけますか？」": "「如果找到了相似的树果，\\n　可以先拿到我这里来吗？」",
    "「じゃあ、これなんかどうだ？」": "「那这个怎么样？」",
    "「ふむふむ……確かに似てますね。いただきます！」": "「嗯嗯……确实很像呢。我尝尝！」",
    "「ええぇ！？」": "「诶诶诶！？」",
    "「うえ～、にがいれしゅ～……これは違いましゅね……」": "「呜诶～，好苦～……这个不是呢……」",
    "「いやいや、その判別方法はダメなやつだろ！　\\n　見てみろ、従者や護衛の人たちが真っ青になってるぞ！」": "「不是不是，你这鉴别方法也太乱来了吧！　\\n　你看看，你的随从和护卫们都被你吓到脸色发青了！」",
    "「大丈夫ですよ。わたし、小さいころから動物さんが食べてる\\n　草や木の実がどうしても気になっちゃって、よく拾い食いしてたんです」": "「没事的啦。我从小的时候开始就对动物们吃的食物\\n　非常感兴趣，经常捡来吃」",
    "「拾い食いって……」": "「捡来吃……」",
    "「そういった経験からこの形状の木の実に毒がないのはわかっているので、\\n　あとは正解の味を見つければいいだけです！」": "「根据这些经验，我知道这种形状的树果没有毒，\\n　接下来只要找到正确的味道就行了！」",
    "「さあ、遠慮はいりません。どんどん持ってきてください！」": "「来吧，不用客气。尽管拿过来吧！」",
    "「あーん……もぐもぐ、か、かりゃい～！　\\n　ざんねんでしゅが、こりぇもはずれでしゅ～」": "「啊呜……嚼嚼，好，好辣～！　\\n　真遗憾，这个也不是呢～」",
    "その後――": "之后——",
    "「こんな時間まで付き合わせてしまって申し訳ありません」": "「让你陪我到这么晚，真是不好意思」",
    "「いいよ。フランシスカのおかげでウサギも元気になったしな。\\n　それより大丈夫なのか？　色んな木の実かじってたけど……」": "「没事。多亏了你，兔子也恢复了精神。\\n　话说你真的没事吗？　我看你刚才吃了好多树果……」",
    "「わたしですか？　わたしは平気ですよ？」": "「我吗？　我没事哦？」",
    "「ならいいんだが……。\\n　王女様が拾い食いって……昔からお転婆だったんだなあ」": "「那就好……\\n　公主殿下居然会捡东西吃……看来你从小就是个野丫头呢」",
    "「うぅ、改めて言われるとちょっと恥ずかしいですね。\\n　あのころはお腹を壊す度に両親や大臣に叱られていました」": "「呜，被你这么一说还真是有点不好意思呢。\\n　那个时候我每次吃坏肚子都会被父母和大臣们训斥」",
    "「そりゃそうだろう」": "「那不是当然的嘛」",
    "「ですが、そういう経験を何度も繰り返したことで、\\n　今では拾い食いしても滅多にお腹を壊さなくなりました」": "「不过，因为有过多次这样的经历，\\n　现在就算捡东西吃也基本不会吃坏肚子了」",
    "くすくす笑いながら余った木の実を口に放り込むフランシスカに、\\nこちらは思わず苦笑いしてしまうのだった。": "看着一边咯咯笑着一边把剩下的树果塞进嘴里的弗兰西斯卡，\\n我不由得露出了苦笑。"
}