{
    "ロセットからあることを頼まれ、ペイシェの宿屋にやってきた。\\n向かうべき部屋のドアの前に立ち、控えめにノックをする。": "罗塞塔拜托我一件事，于是我来到了佩希的旅馆。\\n我站在该去的房间门前，轻轻敲了敲门。",
    "「あー、カロリーナ？　\\n　すまない、ちょっと部屋に入れてくれないか」": "「啊，卡萝莉娜？\\n不好意思，可以让我进房间一下吗？」",
    "「……商人さん？　\\n　……うん、もちろんだよ！　ちょっと待っててね、今鍵を開けるから……」": "「……商人先生？\\n……嗯，当然可以！你等一下哦，我现在就开门……」",
    "少ししてからドアが開き、カロリーナが笑顔で出迎えてくれた。\\nしかし、どこか少し無理をしているような雰囲気を感じる。": "过了一会儿，门打开了，卡萝莉娜笑着迎接我。\\n不过，我感觉到她似乎有点勉强自己。",
    "「どうしたの、商人さん？　今日って何か、約束してたっけ？」": "「怎么了，商人先生？今天有什么约吗？」",
    "「実は、ロセットからカロリーナの様子を見に行ってほしいと頼まれてな。\\n　元気がないようだけど……何かあったのか？」": "「其实，罗塞塔拜托我来看看卡萝莉娜的状况。\\n你看起来没什么精神……发生什么事了吗？」",
    "「……もう、気にしないでいいって言ったのに。\\n　商人さんも、心配かけちゃってごめんね？　そんな大したことじゃないよ」": "「……真是的，我都说不用在意了。\\n商人先生也一样，抱歉让你担心了。没什么大不了的。」",
    "「これはカロちゃんが気にしすぎなだけだと思うんだけど……\\n　この間、たまたま街を歩いている時に、聞いちゃったんだ」": "「我想这应该只是卡萝太在意了……\\n之前，我偶然在街上走的时候，听到了。」",
    "「カロちゃんは子どもっぽい、なんで観光大使に選ばれたのかわからない、\\n　ただ歌って踊ることしかできないくせに、って……」": "「说卡萝太孩子气了，不知道为什么会被选为旅游大使，\\n　明明只会唱歌跳舞……」",
    "言葉の鋭さに、空気が凍るような感覚に陥る。\\n気の利いた一言も云えず、カロリーナの次の言葉を待つしかなかった。": "她的话语尖锐得让人感觉空气都冻结了。\\n我一句话都说不出来，只能等待卡萝莉娜继续说下去。",
    "「カロちゃん、地方の特産品や観光名所の勉強とかもしていて、\\n　歌って踊れるだけじゃない、はずなんだけど……」": "「卡萝也有学习地方特产和观光名胜的知识，\\n　应该不只是唱歌跳舞而已……」",
    "「それでも見てくれている人たちの目にそう映るなら、カロちゃん、\\n　これからどうすればいいのかなあ……」": "「如果在大家眼中是这样，那卡萝今后该怎么办才好……」",
    "涙は流していなくても、心は泣いているように見える。\\nそんなカロリーナの手を握り、ロセットに教わったある場所へと向かった。": "虽然没有流泪，但看起来像是在哭泣。\\n我握住卡萝莉娜的手，前往罗塞塔告诉我的地方。",
    "「しょ、商人さん？　急にお外に出てきてどうしちゃったの？　\\n　それに、どこへ向かって……」": "「商、商人先生？你突然跑出去是怎么了？\\n而且，你要去哪里……」",
    "目的の場所に着いたのがわかったのか、カロリーナは口を閉じた。\\nそっと建物の影から覗いた先に見えるのは、同じ服を着た人々だった。": "卡萝莉娜似乎知道我们到了目的地，于是闭上了嘴。\\n我们从建筑物的阴影处偷偷窥视，看到一群穿着同样服装的人。",
    "「それではこれより！　カロちゃんファンクラブの練習を始める！」": "「那么，现在开始！卡萝粉丝俱乐部的练习！」",
    "「ファ、ファンクラブのみんな……！？　\\n　あの人たち、いつも会場で振り付けを踊ってくれている人たちだよ！」": "「粉，粉丝俱乐部的大家……！？　\\n　那些人，是每次在会场里跳着舞的人们啊！」",
    "カロリーナが言う通り、彼らは非公式のファンクラブの集いだ。\\nカロリーナの歌を口ずさみ、それに合わせて独特な振り付けを練習している。": "正如卡萝莉娜所说，他们是非官方粉丝俱乐部的成员。\\n他们哼唱着卡萝莉娜的歌，配合着歌曲练习着独特的舞蹈。",
    "「で、でも！　なんで商人さんがあの人たちの活動場所を知っているの？　\\n　なんでカロちゃんを連れてきてくれたの？」": "「但，但是！　为什么商人先生会知道那些人的活动场所呢？　\\n　为什么要把卡萝带到这里来呢？」",
    "「これもロセットに頼まれていたことなんだ。\\n　元気がなかったら見せてやってくれってことで、教えてもらったんだよ」": "「这也是罗塞塔拜托我的。\\n　她说你要是没精神的话就让你看看这个，然后就告诉我了」",
    "「ロセットちゃんが……？　どうやってあの人たちがここで練習してるって\\n　知ったんだろう……ううん、それより……」": "「罗塞塔她……？　她是怎么知道那些人在这里练习的\\n　呢……不对，比起这个……」",
    "「あ！　あの人が持っているの、この間紹介した地方のお菓子！　\\n　もしかして、買いに行ってくれたのかな？」": "「啊！　那个人拿着的，是之前介绍过的当地点心！　\\n　难道说，是去给我买的吗？」",
    "「あっちの人はカロちゃんのグッズをたくさん持ってる！　\\n　あれはだいぶ前のライブのもので……地方限定グッズも全部ある！？」": "「那边的人拿着好多卡萝的周边！　\\n　那是很久以前的演唱会的东西……连当地的限定周边都有！？」",
    "「すごいよな。カロリーナはちゃんとアイドルだし、観光大使でもあるよ。\\n　どうすればいいかなんて、答えは出ているんじゃないか？」": "「很厉害吧。卡萝莉娜是货真价实的偶像，也是观光大使。\\n　该怎么做，答案不是已经出来了嘛？」",
    "カロリーナは、じっ、とファンクラブの人々を見ていた。\\nファンたちが歌っている声に合わせ、身体まで揺らしている。": "卡萝莉娜目不转睛地盯着粉丝俱乐部的人们。\\n配合着粉丝们唱歌的声音，身体也跟着摇晃起来。",
    "「そうだよね……やっぱり、間違いじゃなかったんだ。\\n　商人さん！　カロちゃん、行かないと！」": "「是啊……果然，没有错。\\n　商人先生！　卡萝酱，必须去那里！」",
    "「って、待て待て！　彼らのところへ行ったら、パニックになるんじゃないか？　\\n　ここはイベント会場でもな……」": "「喂，等等！　要是去了他们那里，不会引起恐慌吗？　\\n　这里也不是活动会场……」",
    "「カロちゃん！　カロちゃん！　ペイシェの観光大使！　\\n　オレたちのアイドルカ・ロ・ちゃん！」": "「卡萝酱！　卡萝酱！　佩列席的观光大使！　\\n　我们的偶像卡·萝·酱！」",
    "引き留めたところへ、ファンたちのカロリーナを呼ぶ掛け声が聞こえた。\\nこちらに向き直ったカロリーナは、満面の笑みを浮かべて言う。": "在我挽留她的时候，听到了粉丝们呼唤卡萝莉娜的声音。\\n卡萝莉娜转向这边，满脸笑容地说道。",
    "「きっと、大騒ぎになっちゃうよね……でもね、商人さん。\\n　アイドルは、ファンの声援に応えないと！」": "「一定会引起大骚动的……但是，商人先生。\\n　偶像必须回应粉丝的声援！」",
    "そういって、カロリーナは最後列の踊るファンに声をかけていく。\\n皆がカロリーナの存在に気付くまで、そう時間はかからなかった。": "说着，卡萝莉娜向最后一排跳舞的粉丝打招呼。\\n没过多久，大家就注意到了卡萝莉娜的存在。",
    "「みんなー！　どうせならカロちゃんの歌に合わせて練習しようよ！　\\n　まずはこの曲からいってみよー！　れもれも☆かろりーな♪」": "「大家！　既然要练，那就配合卡萝酱的歌来练吧！　\\n　先从这首歌开始吧！　蕾莫蕾莫☆卡萝莉娜♪」",
    "突然現れたカロリーナに驚きの声はあったものの、\\nあまり大規模な騒ぎにはならなかったのは、\\nファンもまた彼女の意図を理解しているからだろうか。": "虽然粉丝们对突然出现的卡萝莉娜发出了惊呼，\\n但并没有引起大规模的骚动，\\n这大概是因为粉丝们也理解了她的意图吧。",
    "ファンのコーラスに合わせ、爽やかな歌声が空に広がっていく。\\nカロリーナの顔に、もう迷いの色はなかった。": "配合着粉丝们的合唱，爽朗的歌声在空中扩散开来。\\n卡萝莉娜的脸上已经没有了迷茫的神色。"
}