{
    "「わあっ、すっごーい！　\\n　見てみて皇子、海がすごくキラキラしてるよ！」": "「哇啊，好厉害！　\\n　快看快看皇子，大海闪闪发光呢！」",
    "よく晴れた日の午後、人気のない穏やかな海岸沿いにキナコと訪れていた。\\nキナコは美しいペイシェの海に感動し、波打ち際まで走っていく。": "在晴朗的午后，我和希菜子来到了人烟稀少的宁静海岸。\\n希菜子被美丽的佩西海感动了，跑到海浪拍打的地方。",
    "「あっ、なにか跳ねたよ！？　魚かな？　\\n　でもちょっと大きかったから……もしかしたら、人魚だったりして！？」": "「啊，有什么东西跳起来了！？　是鱼吗？　\\n　但是有点大……难道是人鱼吗！？」",
    "「おいおい、あんまり前に出すぎると波にさらわれるぞ。\\n　気をつけろよ」": "「喂喂，太往前的话会被海浪卷走的。\\n　小心点」",
    "「大丈夫だよ！　どこまで入っていいか、ちゃーんと見てるもん！　\\n　ほら、ここまでは……わぷっ！」": "「没事的！　我有好好看着能走到哪里的！　\\n　你看，到这……哇噗！」",
    "少し強めの波がかえってきて、キナコはその場で転びかける。\\n慌てて腕を掴んで支えるも、キナコは楽しそうに笑っていた。": "稍微强一点的海浪打回来，希菜子差点摔倒。\\n我慌忙抓住她的手臂支撑住，希菜子开心地笑了。",
    "「あはは！　皇子の言った通りだった～！　\\n　ごめんね、もう大丈夫！　海がきれいすぎて、興奮しちゃった」": "「啊哈哈！　和皇子说的一样～！　\\n　对不起，已经没事了！　大海太漂亮了，我太兴奋了」",
    "「気持ちはわからんでもないけど……ほら、もう少し後ろに行こう」": "「虽然我也不是不明白你的心情……来，再往后退一点」",
    "「……ねえ、皇子。気を付けるから、ちょっとだけここに立っていてもいい？　\\n　足元に砂と波が来る感覚が、とっても気持ちいいの」": "「……呐，皇子。我会小心的，可以让我站在这里吗？　\\n　脚边的沙子和海浪的感觉，非常舒服」",
    "「皇子も隣にいてくれたら嬉しいんだけど……どうかな？」": "「皇子也在我身边的话我会很高兴的……怎么样？」",
    "「……別に構わないよ。\\n　でも、少し高めの波が来たら、すぐに戻ろうな」": "「……没关系。\\n　但是，如果稍微有点大的海浪来了的话，就马上回来哦」",
    "頷くと、そのままうっとりとした表情で水平線を眺めるキナコ。\\nそして少しすると、波打ち際に沿って歩き始めた。": "希菜子点了点头，就这样用陶醉的表情眺望着水平线。\\n然后过了一会儿，开始沿着海岸线走起来。",
    "「ふふっ、じゃぶじゃぶして気持ちいい……\\n　なんだか、走りたくなってきたかも！」": "「呵呵，哗啦哗啦的真舒服……\\n　总觉得，有点想跑了！」",
    "「皇子！　競争しよう！　あそこの砂が山になっているところまでね！　\\n　よーい、ドン！」": "「皇子！　来比赛吧！　跑到那边的沙子堆成山的地方！　\\n　预备，开始！」",
    "そう言ってキナコは走り出す。こちらは急なことですぐに走りだせず、\\nキナコの方が早くゴールと決めたところまで走りついた。": "说着希菜子跑了起来。我因为事出突然没能马上跑起来，\\n希菜子比我先跑到了终点。",
    "「いえーい、キナコの勝ちー！　ふっふっふ、皇子に勝っちゃった♪」": "「耶，希菜子赢了！　呵呵呵，赢皇子了♪」",
    "「いやいや、今のはズルだろ。\\n　キナコのタイミングで走ったんだから、本気を出せば俺の方が早い」": "「不不不，刚才那算作弊吧。\\n　因为是希菜子你先跑的，要是我认真起来的话，我肯定更快」",
    "「む！　皇子ってば負けず嫌いだね！　\\n　じゃあ次は、制限時間以内にどちらが貝殻を多く拾えるか、勝負しようよ！」": "「唔！　皇子真是不服输呢！　\\n　那接下来，就比比看谁能在限制时间内捡到更多的贝壳吧！」",
    "いいだろう、と勝負をするもまたもやキナコの勝ち。そうしてひたすら\\n遊んでいると、やがて疲れたのか、キナコは座り込んでしまった。": "我答应了，结果又输给了希菜子。就这样玩了一会儿，\\n希菜子大概是累了，一屁股坐了下来。",
    "「はぁー、疲れちゃった！　ちょっと休憩ね！　\\n　皇子、全然手加減してくれないから、本気出しちゃったよ～」": "「哈啊，累死了！　稍微休息一下！　\\n　皇子完全不放水，我也不得不认真起来了～」",
    "「そりゃあ、どんなことにだって全力を出すよ。\\n　それで……どうだ？　少しは気が晴れたか？」": "「那当然，不管做什么事我都会全力以赴的。\\n　所以……怎么样？　稍微开心一点了吗？」",
    "そう訊ねるとキナコは少しだけ微笑み、抱えた膝に顔をうずめる。\\n波の打ち寄せる音が数回続いた後、キナコはそっと口を開いた。": "我这么一问，希菜子微微一笑，把脸埋在了抱着的膝盖里。\\n在海浪拍打的声音持续了几次之后，希菜子轻轻开口说道。",
    "「もしかして……キナコの元気がないから、連れてきてくれたの？」": "「难道说……是因为希菜子没有精神，所以才带我来的吗？」",
    "「いつも元気なキナコが、珍しく俯いていたからな。\\n　いつもと違うなと思っていたんだけど……何かあったのか？」": "「因为平时总是很有精神的希菜子，难得地低着头。\\n　我就觉得你和平时不太一样……发生了什么事吗？」",
    "「……皇子はすごいね。気付かれるなんて、思ってもいなかったよ。\\n　別に、大したことではないというか、なんというか……」": "「……皇子好厉害啊。我没想到会被你发现。\\n　也不是什么大不了的事，怎么说呢……」",
    "「キナコね、自分に自信がなくなってきていたの。\\n　最近はお菓子が思うように作れなかったり、\\n　失敗することが何回もあって……」": "「希菜子啊，对自己越来越没有自信了。\\n　最近做点心的时候总是不顺利，\\n　失败了好几次……」",
    "「お菓子職人としてまだまだだなあって、不甲斐ないなあって思ってたの。\\n　どうしたらいいのかなって、焦っちゃって……」": "「作为点心师还差得远呢，我真是没用啊。\\n　不知道该怎么办才好，很着急……」",
    "それで元気がなかったのかと、そっとその背中を撫でた。\\nしかし今のキナコの表情は、希望に溢れているように見える。": "所以才没有精神吗，我轻轻地抚摸着她的背。\\n但是现在的希菜子的表情，看起来充满了希望。",
    "「でもね、こんなに広くて大きな海を見たら……\\n　キナコの悩みは、どこかにいっちゃったみたいなの！」": "「但是啊，看到这么广阔的大海……\\n　希菜子的烦恼，好像都消失不见了！」",
    "「今はいろんな考えが浮かんでくるんだ！　\\n　海みたいにキラキラしたお菓子を作りたいとか、\\n　貝殻の形をしたお菓子を作りたいとか……」": "「现在我脑子里浮现出了很多想法！　\\n　想做像大海一样闪闪发光的点心，\\n　想做贝壳形状的点心……」",
    "キナコは、膝を抱えたまま、こちらへ向く。\\n恥ずかし気にしながらも、キナコは嬉しそうに微笑んだ。": "希菜子抱着膝盖，转向我这边。\\n虽然有点害羞，但希菜子开心地微笑着。",
    "「皇子がここに連れてきてくれたおかげだよ。ありがとう！　\\n　キナコ、すっかり元気になっちゃったみたい！」": "「多亏了皇子带我来这里。谢谢你！　\\n　希菜子，好像完全恢复精神了！」",
    "「そうか、それならよかったよ。\\n　じゃあ……勝負の続きでもするか？」": "「是吗，那就好。\\n　那么……要继续比赛吗？」",
    "「それも楽しくていいけど……今は、キナコの話を聞いてほしい気分かも！　\\n　頭の中に思い浮かぶことを、皇子に聞いてほしいんだ！」": "「虽然那样也很开心……但是现在，我想让皇子听听我的话！　\\n　我想让皇子听听我脑子里浮现的想法！」",
    "もちろんだと、キナコと肩を寄り添わせて話し込む体勢に入る。\\nまるで陽の光が海に反射して輝くように、\\nキナコの瞳は煌めいていたのだった。": "当然可以，我和希菜子肩并肩，进入谈话的姿势。\\n就像阳光在海面上反射一样，\\n希菜子的眼睛闪闪发光。"
}