{
    "「本当に、フロラさんとイーランさんには、\\n　何とお詫びを申し上げればよいか……」": "「真的，我该怎么向芙萝拉小姐和一兰小姐\\n　道歉才好呢……」",
    "「わたくしの取り扱った薬のせいで、こんなことに……。\\n　誠に申し訳ございません……」": "「都是因为我卖的药，才会变成这样……\\n　真的非常抱歉……」",
    "マユネは、自分が扱った薬によって、\\nフロラとイーランの身体に変化が起きたことを何度も謝る。": "真由音因为自己卖的药，\\n　让芙萝拉和一兰的身体产生变化，她不断道歉。",
    "「マユネ様、そんなに気を落とさないでください！　\\n　行商人としてのお仕事を果たされただけなのですから」": "「真由音大人，请不要那么沮丧！\\n　您只是完成了旅行商人的工作而已。」",
    "「そうですよ。こんな風になってしまったのは驚きましたけど、\\n　仕方ないことです」": "「就是说啊。虽然变成这样让我很惊讶，\\n　但这也是没办法的事。」",
    "「みなさま……お優しくて……。\\n　わたくし、感激してしまいますわ……」": "「各位……你们都好温柔……\\n　我好感动……」",
    "「お詫びに、大きなフロラさんと小さなイーランさん、\\n　それぞれに似合う服をお探しいたします」": "「为了表示歉意，我会帮大只的芙萝拉小姐和小只的一兰小姐\\n　分别找适合的衣服。」",
    "「ありがとうございます。\\n　ちょうどサイズが合う服を探してましたから」": "「谢谢您。\\n　我正好在找合身的衣服。」",
    "「あ、ありがたき幸せですっ！　こんなわたしですけど、\\n　似合う服があればぜひ買わせていただきますね！」": "「非，非常感谢！　虽然我长成这样，\\n　但如果有适合的衣服的话，我一定会买的！」",
    "「マユネ、ここは商人の腕の見せどころだぞ」": "「真由音，现在正是你展现商人本领的时候」",
    "「ええ、承知しておりますわ。\\n　お師様にお褒めいただけるよう、がんばります」": "「嗯，我知道了。\\n　我会努力的，希望师父能夸奖我」",
    "そうして街を歩いていると、マユネはある店を見つける。": "就这样在街上走着，真由音发现了一家店。",
    "「あ、このお店などよさそうですわね。\\n　フロラさん、このような感じの服はいかがですか？」": "「啊，这家店好像不错。\\n　芙萝拉小姐，这种感觉的衣服怎么样？」",
    "「イーランさんには、こちらの服がおすすめでございます」": "「一兰小姐的话，我推荐这件衣服」",
    "「ふぇえ……わたし、こんなセクシーな服、\\n　気後れしてしまいます……。きっと、似合わないです……」": "「呜诶……我，这么性感的衣服，\\n　有点不好意思……。肯定不适合我……」",
    "「そうですねえ……。身体が小さくなったとはいえ、\\n　これはちょっとかわいらしすぎる気がします」": "「是啊……。虽说身体变小了，\\n　但感觉这件有点太可爱了」",
    "「なるほど。うーん、困ってしまいましたわね～……」": "「原来如此。嗯，这下可难办了～……」",
    "「あっ、違うんです！マユネ様が悪いんじゃなくて、\\n　セクシーな服を着こなせないわたしが悪いんですっ！」": "「啊，不是的！不是真由音小姐的错，\\n　是我自己穿不了性感的衣服！」",
    "フロラは、マユネに逆に申し訳なさを感じたのか、\\nお決まりのジャンピング土下座をしてみせる。": "芙萝拉反而对真由音感到抱歉，\\n跳起来向她下跪道歉。",
    "「この服を着てお酒飲んだら、\\n　もしかしたら周りから変な目で見られるかもしれませんし……」": "「要是穿着这件衣服喝酒，\\n　说不定会被周围的人用奇怪的眼光看待……」",
    "イーランはというと、小さくなってもやっぱり、\\nお酒が飲めるか否かを気にしている。": "一兰虽然变小了，但果然还是\\n在意能不能喝酒。",
    "「承知いたしました。……あっ。では、こういうのはいかがでしょう」": "「我明白了……啊。那么，这种的怎么样呢？」",
    "「フロラさんには、こちらをおすすめいたします。\\n　大きなサイズですが、ちょっとかわいらしいデザインですわ」": "「我推荐芙萝拉小姐穿这件。\\n　虽然尺寸很大，但设计有点可爱。」",
    "「それに、少しスポーティな雰囲気もあって、\\n　よく働かれるフロラさんにはぴったりかと」": "「而且，还带有一点运动风格，\\n　我觉得很适合经常工作的芙萝拉小姐。」",
    "「わぁ、これなら、わたしにも着られそうです。\\n　ありがとうございます、マユネ様！」": "「哇，这件的话，我应该也能穿。\\n　谢谢你，真由音大人！」",
    "「イーランさんには、こちらはいかがですか？　\\n　小さいサイズでも、セクシーな印象を与えることができますわ」": "「一兰小姐的话，这件怎么样？　\\n　虽然尺寸很小，但也能给人性感的印象」",
    "「それに、大人っぽく見えますから、\\n　今のイーランさんのお姿でも堂々とお酒が飲めますわね」": "「而且，看上去很成熟，\\n　就算是一兰小姐现在的样子也能堂堂正正地喝酒了」",
    "「なるほど。確かに、この服なら居酒屋に行っても、\\n　不自然ではなさそうです。さすがマユネさんですね」": "「原来如此。确实，这件衣服的话就算去居酒屋，\\n　也不会显得不自然。真不愧是真由音小姐呢」",
    "「では、私はこれにします」": "「那么，我就选这件了」",
    "「わたしも、この服気に入りました！」": "「我也喜欢这件衣服！」",
    "「あ、ありがとうございます！　\\n　お気に召していただけて、とても嬉しいですわ」": "「谢，谢谢！　\\n　你们能喜欢，我非常开心」",
    "「マユネ。なかなかやるじゃないか。\\n　商人としての腕を遺憾なく発揮できたな」": "「真由音。你挺能干的嘛。\\n　作为商人的本领发挥得淋漓尽致啊」",
    "「まあ……そんな、お師様にお褒めいただけて、光栄でございます」": "「哎呀……能得到师父的夸奖，真是光荣」",
    "「やっぱり、マユネ様は立派な商人さんですね！」": "「真由音大人果然是优秀的商人呢！」",
    "「その才は、誇っていいものだと思いますよ」": "「我觉得你可以为自己的才能感到自豪哦」",
    "「みなさまも、ありがとうございます。\\n　わたくし、これでますます商人としてがんばれますわ」": "「谢谢大家。\\n　我作为商人会更加努力的」",
    "「でも、わたくしの実力なんてまだまだです。\\n　これから、もっともっと商いの腕を磨かなければ」": "「不过，我的实力还远远不够。\\n　今后必须更加努力磨练商业才能」",
    "「うん。マユネのそういう前向きなところ、俺はいいと思うな」": "「嗯。我觉得真由音这种积极向上的地方很好」",
    "「ありがとうございます。お師様。\\n　これからも、わたくしにいろいろとご教示くださいませ」": "「谢谢您，师父。\\n　今后也请多多指导我」",
    "マユネは、俺に深々と頭を下げる。\\nその姿に、こちらもちょっと恐縮してしまった。": "真由音向我深深地低下了头。\\n看到她这样，我也有些不好意思。",
    "「俺なんかでよければ、いつでも頼ってくれ。\\n　これからもよろしくな、マユネ」": "「如果可以的话，随时都可以依靠我。\\n　今后也请多指教了，真由音」",
    "「そんな、お師様。もったいないお言葉ですわ。\\n　こちらこそ、今後ともよろしくお願いいたしますわね」": "「师父，您过奖了。\\n　今后也请多多指教」",
    "頭を上げたマユネは満面の笑みを浮かべている。\\nこの笑顔が見られるなら、できる限り力になろうと思った。": "抬起头的真由音露出了灿烂的笑容。\\n如果能看到这样的笑容，我会尽我所能帮助她。"
}