{
    "サリアル海岸――": "萨里亚海岸——",
    "俺たちが参加することになったサリアル・ウォーターバトルの舞台であり、\\n大会が行われるこの時期はとんでもない数の参加者や観客で賑わいを見せる。": "我们参加的萨里亚水战的舞台，\\n在大会举办的这个时期，有数不清的参赛者和观众，热闹非凡。",
    "「……って前情報だったのに」": "「……明明是之前的情报。」",
    "右を見ても左を見ても、人影はまばら。\\n今回のイベントのために設営されたであろうステージは豪華そのものだが、\\n海で泳いでいる海水浴客なんてひとりもいない。": "不管往左看还是往右看，人影都稀稀落落的。\\n为了这次活动而搭建的舞台虽然豪华，\\n但海里连一个游泳的海水浴游客都没有。",
    "その理由は到着して早々にわかった。": "我一抵达就立刻明白原因了。",
    "「なんだよ、この季節を間違えたみたいな寒さは～！」": "「什么嘛，这种像是搞错季节的寒冷～！」",
    "「なんだなんだ、そんなに震えてどうしたんだ？」": "「怎么了怎么了，你抖成这样是怎么回事？」",
    "自分で自分を抱きしめ少しでも体温を保とうとしていると、\\n主催者のチーナが親しげに声を掛けてきた。": "我抱着自己，试图尽可能地保持体温，\\n主办人琪娜亲昵地向我搭话。",
    "「なるほど、わかったぞ！　\\n　大会前の武者震いというやつだな！」": "「原来如此，我明白了！　\\n　这就是大会前的兴奋颤抖吧！」",
    "「ちがう。普通に寒くて震えてるんだよ」": "「不是。只是因为冷而发抖」",
    "「なあ、チーナ。サリアル海岸って夏でもこんなに気温が低いのか？　\\n　この寒空の下、水を使ったイベントなんてしたら風邪ひき続出だろ」": "「我说，琪娜。萨里亚海岸在夏天气温也会这么低吗？　\\n　在这种寒冷的天气下，要是进行用水的活动，会有很多人感冒的吧」",
    "「いつもなら海に飛び込まずにはいられないくらいの暑さなんだけどな。\\n　今年はどういうわけか気温が上がらないんだ」": "「平时的话，天气热得让人忍不住想跳进海里。\\n　但今年不知道为什么，气温一直上不去」",
    "「おかげで参加者は例年の半分どころか10分の1……、\\n　30人集まればいいとこって感じだな」": "「因此，参加者别说往年的一半了，只有十分之一……\\n　感觉能聚集30人就不错了」",
    "「おいおい、そんなんで大丈夫なのか？」": "「喂喂，这样没问题吗？」",
    "「その質問は主催者的にという意味か？」": "「你问的是主办者的意思吗？」",
    "「それならなんの心配もないぞ。\\n　確かに参加者こそ少ないが、その分ガチ勢がそろっているはずだからな。\\n　きっと例年以上の盛り上がりを見せてくれることだろう！」": "「那你就不用担心了。\\n　虽然参加者确实很少，但相应的，应该都是些认真的家伙。\\n　一定会比往年更热闹的！」",
    "こちらの心配などまったく無用だと言わんばかりに、\\nチーナは自信満々に胸を張った。": "琪娜自信满满地挺起胸膛，仿佛在说我的担心是多余的。",
    "「それになんといっても今年はジェニルド財閥……いや、\\n　このチーナ様が主催するのだ！」": "「而且不管怎么说，今年的大会是由杰尼德财阀……不，\\n　是由我琪娜大人主办的！」",
    "「必ずっ、今年のサリアル・ウォーターバトルを成功させてみせるぞ！」": "「我一定会让今年的萨里亚·水上战斗大会成功的！」",
    "「ふふふ、考えただけで震えが止まらなくなってきた……ぶるぶるぶる」": "「呵呵呵，光是想象就让我兴奋得颤抖……抖抖抖。」",
    "「たぶんそれ、武者震いじゃないな。\\n　寒くて震えてるだけだ」": "「那应该不是兴奋到发抖吧。\\n　只是冷到发抖而已。」",
    "「皇子、おまたせ～」": "「皇子，久等了～」",
    "そんな感じでチーナと話していたら、\\n水着に着替えたナディラとライサが合流してきた。": "我跟琪娜聊着聊着，换好泳装的娜迪拉和莱莎也\\n前来会合。",
    "「どうかしら？」": "「怎么样？」",
    "「ナディラはいつも以上に大人っぽく見えるな。\\n　よく似合ってるよ」": "「娜迪拉看起来比平时更加成熟了呢。\\n　很适合你哦」",
    "「ふふ、皇子ったら。\\n　そんなに褒められたらさすがに照れちゃうわ～♪」": "「呵呵，皇子真是的。\\n　被你这么夸奖，我都要害羞了～♪」",
    "「私はどう、かな？」": "「我怎么样？」",
    "「うん、ライサっぽいというか、動きやすそうでいいと思うな。かわいいぞ」": "「嗯，该说很有莱莎的风格吗，感觉很方便活动，挺好的。很可爱哦」",
    "「見惚れちゃった？」": "「看入迷了？」",
    "「見惚れてるし、ずっと見ていたくなっちゃうかな」": "「看入迷了，想一直看着呢」",
    "「……そっか♪」": "「……这样啊♪」",
    "ふたりの満足げな顔にほっと胸を撫でおろす。\\n女心とは繊細なもので、褒めたつもりが逆効果……なんて事態も\\n珍しくない。だが、彼女たちは満足してくれたようだった。": "看到她们满足的表情，我松了一口气。\\n女人心是很纤细的，明明是想夸奖，却造成了反效果……\\n这种事也不少见。不过，她们似乎很满意。",
    "と、そんな俺の行動なんてお見通しとでも言いたげに、\\nナディラが微笑む。": "娜迪拉微笑着说道，仿佛看穿了我的心思。",
    "「サンドラにはなんて言ってあげるのかしら～？」": "「你打算怎么夸奖桑德拉呢～？」",
    "「あはは……」": "「啊哈哈……」",
    "完全に心を読まれている。\\n今ごろ街で水着を選んでいるであろうサンドラのことも、\\nどう褒めるべきか考えておこうか……。": "完全被看穿了。\\n现在桑德拉应该在街上选泳装，\\n我也得想想该怎么夸奖她……。",
    "「おーじー！」": "「皇子！」",
    "「マカロンも着替え終わったな。ハンペンはー……」": "「马卡龙也换好衣服了啊。汉佩尔呢……」",
    "「へへ……」": "「嘿嘿……」",
    "「幸せそうでなによりだ」": "「你看起来很幸福，真是太好了。」",
    "この肌寒さ、ハンペンにとっては嬉しい誤算だったらしい。\\nマカロンに湯たんぽ代わりにされて、気持ち悪いくらいにニヤけている。": "这股寒意，对汉佩尔来说似乎是个令人高兴的误算。\\n它被马卡龙当成热水袋，笑得连自己都感到恶心。",
    "「ソフィアたちが帰ってくるまで待つとするか。\\n　なにかあったかいものでも……」": "「等索菲娅她们回来吧。\\n　找点热的东西……」",
    "「なーんだ、ソフィアいないんだね」": "「什么嘛，索菲娅不在啊。」",
    "「え……わわっ！？」": "「咦……哇哇！？」",
    "おもむろに腕を組まれたと思ったら、すごい力で引き寄せられる。\\nすぐ間近に感じる体温の主を確認すると、なんとそこにいたのは……。": "我正想说怎么有人突然挽住我的手臂，结果被一股惊人的力量拉了过去。\\n我确认了一下近在咫尺的体温来源，没想到站在那里的人是……",
    "「レイナさんっ！？」": "「蕾娜小姐！？」",
    "ソフィアの叔母であり傭兵のレイナさんが、これまた水着姿で立っていた。": "索菲娅的姑姑，佣兵蕾娜小姐，也穿着泳装站在那里。",
    "「私の水着も褒めてくれてもいいんだよ？」": "「你也可以称赞我的泳装哦？」"
}