{
    "ユラニアは俺の手を引いて部屋の中へ引き寄せると、\\n自身はそっとしゃがみこむ。": "尤拉尼亚拉着我的手走进房间，\\n自己则轻轻蹲下。",
    "そのまま、うなじのドレスの結び目をするりとほどき――": "然后，她解开脖子上的礼服——",
    "「……ほんとは、とっても恥ずかしいんだからね」": "「……其实，我非常害羞哦。」",
    "ドレスがはらりとめくられ、はちきれんばかりの豊乳が露わになる。": "礼服被掀开，丰满的胸部露了出来。",
    "気づいたときには、既に硬直したペニスを\\nずっぷりとその柔らかさの間に突き刺してしまっていた。": "回过神来，已经将硬挺的阴茎\\n深深插入那柔软的乳沟之间。",
    "「勝手におちんちん取り出して……それも、もうこんなに大きくして……\\n　そんなに我慢できなくて、シたくてたまらなかったの……？　\\n　うりうりっ」": "「擅自把小鸡鸡拿出来……而且，已经变得这么大了……\\n这么难忍耐，想做想得不得了吗……？\\n我戳我戳。」",
    "からかうように双丘を小さく震えさせて、陰茎を揺らす。\\n為すすべなく翻弄される状況に興奮し、ぴくぴくと反応してしまう。": "她像是在捉弄我般，双峰微微颤抖，摇晃着阴茎。\\n我因为无计可施地被玩弄的状况而兴奋，身体抽动着做出反应。",
    "「ふふ……中でびくんって返事してる……♪\\n　いいわよ、皇子が私のおっぱい大好きなの、知ってるから」": "「呵呵……里面在抽动回应我……♪\\n可以哦，我知道皇子最喜欢我的胸部了。」",
    "「だからこうして、包んであげてるの。\\n　そのまま導いてあげる……私が気持ちよくイかせてあげるから」": "「所以，像这样，帮你包起来。\\n　就这样引导你……我会让你舒服地射出来的」",
    "「皇子のおちんちん、おっぱいでお世話してあげるわ……♪」": "「皇子的鸡鸡，就由我的胸部来照顾了……♪」",
    "大きく頷き、ふっと身体の力を抜く。\\nその様子を見届けたユラニアは、おもむろに乳肉を揺すり始めた。": "我用力地点了点头，放松了身体。\\n尤拉尼亚看到我这样，慢慢地开始摇晃起乳肉。",
    "「ん……ん……ふぅ……んん……こんな、かんじ……かしら……\\n　はぁ……ふ……ん……うん……」": "「嗯……嗯……呼……嗯嗯……是，这种感觉……吗……\\n　哈啊……呼……嗯……唔嗯……」",
    "恥じらいを残しつつも、横目でこちらを窺いながら、\\nイチモツを揉みほぐしてくれる。": "虽然还留有羞涩，但尤拉尼亚一边侧眼看着我，\\n一边揉搓着鸡巴。",
    "戸惑いと妖艶さが同居した、いけないことをする彼女ならではの表情を\\n見ているだけで股間が熱くなり、硬度が増すのを感じる。": "困惑和妖艳同时存在，只有在做坏事的时候才会露出的表情\\n光是看着，就感觉股间发热，硬度也增加了。",
    "「ん……ぁん……おちんちん、むくむくって……はぁ、ふ……\\n　どんどん、あっつく……おっきく……なってる、わね……はぁ、ん……」": "「嗯……啊嗯……鸡鸡，一跳一跳的……哈啊，呼……\\n　越来越，热……变大了……呢……哈啊，嗯……」",
    "「おっぱいの中で、包み込んで、すりすりしてるから……ふぅ、ん……\\n　皇子の反応……ぁ、ん……細かく、わかっちゃうわ……♪」": "「因为被胸部包裹着，摩擦着……呼，嗯……\\n　皇子的反应……啊，嗯……我都能，清楚地感觉到……♪」",
    "例えるなら『ぬるま湯に浮かび続けるような』――きつさや激しさのない、\\nひたすら穏やかな肉圧に抱かれる心地よさに、沈んでいく。": "如果要比喻的话，就像是『在温水中漂浮』一样——没有痛苦和激烈，\\n只是被安稳的肉压包裹着的舒适感，让我逐渐沉沦。",
    "「ほら、見て……あなたの先っぽが、ぴょこ、ぴょこ、って……\\n　間から、顔だしてるわよ……うふふ……かわいい……」": "「你看……你的前端，一跳一跳的……\\n　从中间，露出来了哦……呵呵……好可爱……」",
    "「くぼんだ所、擦れると……んぅ、ん……気持ち、いいんでしょう……？　\\n　いっぱい、さわってあげるわね……ん、く……ふぅ、んぅん……」": "「摩擦凹陷的地方……嗯，嗯……很舒服吧……？　\\n　我会好好地，给你摸摸的哦……嗯，咕……呼，嗯嗯……」",
    "かつて胸によるマッサージを頼んだときよりも数段進歩した技術で、\\nイチモツを撫でる。持ち前の要領のよさと世話焼き気質が為せる業だ。": "她用着比以前拜托她用胸部给我按摩时进步了好几倍的技术，\\n抚摸着鸡巴。这是她天生的要领和爱照顾人的性格所造就的。",
    "鈴口から零れる先走り液を包んでは延ばし広げ、\\n肌と肌のわずかな隙間さえも埋めてしまう。": "她将从马眼流出的先走液包裹住，延展开来，\\n连肌肤与肌肤之间的微小缝隙都填满了。",
    "「ほら……ぬるぬるになって……んぁ、んぅ……よく滑るわ……はぁ、ぁ、\\n　んん……くちゅ、くちゅ……って鳴ってるの……すごくえっちね」": "「你看……变得滑溜溜的了……嗯啊，嗯……滑溜溜的……哈啊，啊，\\n　嗯嗯……咕啾，咕啾……地响着呢……好色情哦」",
    "ユラニアが優しく囁くたびに、湿った亀頭に吐息が当たる。\\n口からのそよ風で撫でられ、言葉で煽られ、二重の快感に襲われた。": "每当尤拉尼亚温柔地低语时，湿漉漉的龟头就会被她的气息吹到。\\n被从口中吹出的微风抚摸着，被言语煽动着，双重的快感向我袭来。",
    "「はぁ、ふ……ん……はぁく、んん……\\n　ちゃんと……感じてる、わね……はぁ、ん……嬉しいわ……」": "「哈啊，呼……嗯……哈啊咕，嗯嗯……\\n　你……有好好地，感觉到了呢……哈啊，嗯……好开心……」",
    "「俺ばっかりで、申し訳ないというか悔しいというか……\\n　ユラニアも気持ちよくなっていいんだぞ」": "「只有我一个人舒服，该说是抱歉呢还是不甘心呢……\\n　尤拉尼亚也可以舒服起来哦」",
    "「そう、ね……おっぱい使ったり……\\n　皇子の顔見てると……あぁ、ん、んぅ、\\n　私もムラっと来て……乳首に、当てたくなっちゃう……」": "「是，呢……用胸部……\\n　看着皇子的脸……啊啊，嗯，嗯呜，\\n　我也变得想要了……想要用乳头，去碰了……」",
    "「けど、あなたに、私の魅力を思い出してもらうため、だから……\\n　今回はガマン……\\n　ご奉仕に、専念させてちょうだい……はぅ、ふぅ……ん」": "「但是，为了让你，回想起我的魅力，所以……\\n　这次就忍耐一下……\\n　让我专心地，侍奉你吧……哈呜，呼呜……嗯」",
    "その言葉とは裏腹に、乳頭はぷくりと紅く腫れ、\\nツンと張った乳房を淫らに彩っているが――": "与她的话语相反，乳头红肿着，\\n挺立的乳房淫靡地点缀着——",
    "「それにね……んく、ぅん……あなたの嬉しそうな表情や……\\n　えっちなおちんちんの反応で充分……心が満たされていくの」": "「而且呢……嗯咕，呜嗯……你那开心的表情……\\n　还有色色的肉棒的反应就足够了……我的心已经满足了」",
    "「だから、もっと見せて……？　\\n　私のこと、カラダじゃなくて、ココロで満足させてみせて……？」": "「所以，再多让我看看吧……？　\\n　不要用我的身体，而是用我的心来满足我吧……？」",
    "静かに口を結び、彼女の希望を肯定する。\\nこちらが身体を委ねたのを確かめたユラニアは、そっと微笑んで――": "我静静地闭上嘴，肯定了她的希望。\\n尤拉尼亚确认了我将身体交给她之后，轻轻地微笑着——",
    "「はぁ……♪んっ……♪んぅ、ん……♪ふ……♪ふふっ……♪」": "「哈啊……♪嗯……♪嗯呜，嗯……♪呼……♪呼呼……♪」",
    "左右の稜線を交互に、不規則にたぷたぷと歪ませ出した。": "左右的棱线交替着，不规则地扭曲着。",
    "非対称の刺激が、予想のつかないタイミングで肉棒に襲い掛かる。\\n膣内や口内では決して味わえない、彼女の胸の中だからこその快感だった。": "非对称的刺激，在意想不到的时机袭击着肉棒。\\n这是在阴道和口腔中绝对无法品尝到的，只有在她的胸部中才能感受到的快感。",
    "「ふふ……♪\\n　口、ぱくぱくして……ふぅっ、受け止めるだけで必死そう。\\n　こんな余裕のない皇子見るの、初めてかも……はぁ、ぁんっ……」": "「呵呵……♪\\n　嘴巴一张一合的……呼，光是接受就已经很拼命了。\\n　我可能是第一次看到这么没有余裕的皇子……哈啊，啊嗯……」",
    "「もっと見せても……もっと気持ちよくなってもいいの……♪\\n　あなたの切ない表情も、声も、熱も……\\n　全部受け止めてあげるわよ……？」": "「再多让我看看……再多舒服一点也可以哦……♪\\n　你那难受的表情，声音，还有热量……\\n　我全部都会接受的哦……？」",
    "悪戯っぽく目を細め、ちろりと舌を出す彼女の表情だって、初めてだった。\\n淑やかに艶やかに挑発され、被虐心のようなものが背筋をぞくりとさせる。": "她调皮地眯起眼睛，伸出舌头，这样的表情也是第一次看到。\\n被她优雅而妖艳地挑逗着，背脊上涌起一股被虐心。",
    "「もう……汗でこんなぐっしょり……\\n　ひゃん、あなたのとろとろと混ざって、\\n　ぐちゃぐちゃになりながら、ぁんっ、おちんちん揉まれてる……♪」": "「真是的……汗水都湿成这样了……\\n　呀嗯，和你的黏糊糊的混在一起，\\n　一边变得乱七八糟，啊嗯，一边揉着小鸡鸡……♪」",
    "「このままごしごしして……はぁふ、ん……私のおっぱいの中で、\\n　きもちよぅく出させてあげる……\\n　あなたも、そうしたいでしょ……？」": "「就这样继续揉搓……哈啊呼，嗯……在我的胸部里，\\n　让你舒服地射出来……\\n　你也想这么做吧……？」",
    "こくこくと、しきりにうなずくことしかできなかった。": "我只能不停地点头。",
    "快感で涙すら浮かび、滲んでぼやけた視界の中、\\nユラニアの火照った笑顔だけが見える。": "在快感中甚至浮现出泪水，渗出的模糊视野中，\\n只有尤拉尼亚那火辣辣的笑容。",
    "「いいわよ……？　イって……？　だして……？　\\n　たくさん感じて、嬉しかったって証、いっぱい見せて……♪\\n　ふぅんっ」": "「可以哦……？　去吧……？　射出来……？　\\n　尽情地感受，让我看看你高兴的证据……♪\\n　呼嗯」",
    "「はぁふ、んんっ、あ、くぅ、んっ……だい、じょう、ぶっ……\\n　私が、全部、受け止めてあげるから……早く、出しちゃえ、出しちゃえ♪」": "「哈啊呼，嗯嗯，啊，咕，嗯……没，关系，的……\\n　我会，全部，接受的……快点，射出来，射出来♪」",
    "甘い誘いと肉毬がじんわり絞っていく感覚によって、思考が溶かされる。": "甜蜜的诱惑和肉球一点点挤压的感觉，让我的思考融化了。",
    "彼女の胸に抱きしめられた分身に、全身の感覚を重ねるように、\\nふわりと欲望のタガを外す――": "仿佛全身的感觉都重叠在被她的胸部紧紧抱住的分身上，\\n欲望的枷锁被轻轻地解开——",
    "「んぁんっ！　びくって、したぁ♪来て、きてぇ♪\\n　あなたのあっついの、ぴゅうって♪私に、いっぱい掛けて……♪」": "「嗯啊嗯！　跳动，了♪来吧，来吧♪\\n　你的热热的，咻地♪全部，射到我身上……♪」",
    "「はぁ、ん……あ、出て……♪\\n　ふぁ、や…………あああぁぁぁぁぁぁんっ」": "「哈啊，嗯……啊，射出来……♪\\n　呼啊，呀…………啊啊啊啊啊啊啊啊嗯」",
    "「んぅ……んふぅ……ぅぅ……んん……♪\\n　たくさん、でたわね……ぺろりっ」": "「嗯……嗯呼……呜呜……嗯嗯……♪\\n　射出来，好多呢……呸咯」",
    "「顔も……肩も……おっぱいも……あなたの精液で、ぬるぬる……」": "「脸……肩膀……胸部……都被你的精液，弄得黏糊糊的……」",
    "最後までユラニアにリードされ、射精させられてしまった。": "直到最后都是尤拉尼亚在主导，让我射精了。",
    "ある意味、男の最も情けない瞬間を引き出されてしまったという\\n心地よい敗北感が、身体中を満たす。": "某种意义上，我被她引出了男性最丢脸的瞬间\\n这种舒畅的败北感，充满了我的全身。",
    "「こんなにねばっこいの浴びせられたら……\\n　私の身体も、その気になっちゃうわね……」": "「被这么黏糊糊的东西淋到……\\n　我的身体也，有那个意思了呢……」",
    "「じゃあ今度は、こっちがユラニアを――」": "「那么这次，就由我来让尤拉尼亚——」",
    "「だーめ♪」": "「不——行♪」",
    "おいたを諭すように、半球で男根をぎゅっと押さえながら、\\n大人の余裕をもって、彼女はこう言うのだった。": "像是在教训恶作剧的孩子一样，她用半球紧紧地压住男根，\\n带着大人的从容，她这样说道。",
    "「主役がパーティーに遅れちゃったら、なんて言い訳するの？　\\n　この続きはまた後で……お楽しみは、とっておかなくちゃね♪」": "「主角要是迟到了，那要怎么解释呢？　\\n　接下来的就等之后……得先好好享受才行呢♪」"
}