{
    "なかなか寝付けず、夜の散歩をしていた帰り道。\\n見覚えのある花を見つけて、あることを思い出した。": "我辗转难眠，于是去夜游了一圈，回来的路上。\\n我看到了熟悉的花朵，想起了某件事。",
    "「確か菊理先輩が、あのあたりでスケッチしてたな」": "「菊理前辈好像就是在那附近画画的」",
    "菊理先輩、早くもこの世界に馴染んでいた。\\nおっとりとしているようでその実、とても心が強い人だ。": "菊理前辈很快就适应了这个世界。\\n她看起来很文静，但其实内心非常坚强。",
    "しかしだからこそ、色々と溜め込んでいないか少し心配になる。": "但也正因如此，我有点担心她会不会积攒太多压力。",
    "「ちょっと……会いに行ってみるか」": "「去……见见她吧」",
    "みんな寝静まっているため、深夜の通路は薄暗い。": "大家都已经睡着了，深夜的走廊一片昏暗。",
    "だがそんななかで、一室だけ光が漏れている部屋があった。\\n菊理先輩の部屋だ。": "但在这之中，只有一个房间透出了光亮。\\n是菊理前辈的房间。",
    "「菊理先輩まだ起きて……」": "「菊理前辈还没睡……」",
    "「はぁ……はぁ……だ、ダメですよ……駆くん」": "「哈啊……哈啊……不，不可以的……驱君」",
    "「え？」": "「诶？」",
    "名前を呼ばれた。": "她叫了我的名字。",
    "「いまの声……菊理先輩？」": "「刚才的声音……是菊理前辈？」",
    "菊理先輩が中でなにをしているのか、どうしても気になってしまった。\\nいけないとは思いつつ、こっそりと扉を開け、中の様子を覗いてみる。": "我实在很在意菊理前辈在房间里做什么。\\n虽然知道不应该，但我还是悄悄地打开门，窥探里面的状况。",
    "「はぁ、はぁ……ダメ、ですよ……駆くん……。\\n　そこは、ああぁ……」": "「哈啊，哈啊……不可以的……驱君……。\\n　那里，啊啊啊……」",
    "中を覗くと、信じられない光景が飛び込んできた。": "我往里面一看，难以置信的景象映入眼帘。",
    "「はぁ……んっ、も、もっと優しく……ふぅ……」": "「哈啊……嗯，再，再温柔一点……呼……」",
    "菊理先輩は足を開き、下着の中に指を突っ込んでいた。\\nあられもない格好で、秘所をぐにゅぐにゅとイジっている。": "菊理前辈张开双腿，手指伸进了内裤里。\\n她正以不成体统的姿势，玩弄着自己的私处。",
    "頬に薄っすらと朱を帯びて、小さく吐息を漏らした。": "她的脸颊微微泛红，轻轻地喘息着。",
    "「あ、あれって……オナニー、だよな？」": "「那，那个是……自慰，对吧？」",
    "まさかあの菊理先輩が、夜な夜なこんなことをしているなんて……。\\nしかも──": "没想到那个菊理前辈，竟然每晚都在做这种事……\\n而且——",
    "「そう……そうやって、ゆっくり……優しく……あふっ！」": "「对……就这样，慢慢地……温柔地……啊呼！」",
    "「上手、だよ……んっ、駆くん」": "「做得，很好哦……嗯，驱君」",
    "「まさか……俺に触られてる想像で、オナニーしてるのか？」": "「难道说……你是在想象被我触摸着，然后自慰吗？」",
    "膣の外側をこねくり回すように、ゆっくりと指を動かしている。": "她像是在揉捏阴道的外侧一样，慢慢地动着手指。",
    "「そうやって……外側をほぐすように、触ったら……あふっ\\n　どんどん切なくなって、もっと、触って欲しくなる、の……」": "「像这样……从外侧开始，慢慢抚摸的话……啊呼\\n　就会越来越难受，想要更多地，被抚摸……」",
    "これは覗きだ。こんなこと、すぐにやめるべきだ。": "这是偷窥。我应该立刻停止这种行为。",
    "しかしいけないことをしているという罪悪感に高揚し\\n普段は見られない菊理先輩の艶姿に、目が離せなかった。": "但是，这种做坏事的罪恶感让我兴奋不已\\n平时看不到的菊理前辈的艳姿，让我无法移开视线。",
    "「はっ、ふぅ……駆くん……は、おっぱいも、好きだよね。\\n　ふふっ、いつも……こっそり見てるの、お見通しですよ」": "「哈，呼……驱君……哈，你也喜欢胸部吧。\\n　呵呵，你总是……偷偷地看我，我早就看穿了」",
    "ち、違う！　そんなつもりは……。": "不，不是！　我没有那个意思……。",
    "声を張り上げるわけにはいかないため\\n心の中でツッコんだ。": "因为不能大声说出来\\n我只能在心里吐槽。",
    "「ふふっ、そんなおっぱいが好きな駆くんのために……特別サービスです」": "「呵呵，为了喜欢胸部的驱君……特别服务」",
    "そう言って菊理先輩は、ブラとパンツに手をかけた。": "说着，菊理前辈把手放在了胸罩和内裤上。",
    "「はぁ……んっ、ふっ、ふぅ……ち、乳首が……はぁっ、んっ」": "「哈啊……嗯，呼，呼……乳，乳头……哈啊，嗯」",
    "菊理先輩はブラをずらし、乳房を露出させた。\\n更にパンツも脱いで、足に引っ掛けたまま秘所をさらけ出す。": "菊理前辈把胸罩挪开，露出了乳房。\\n然后又脱下了内裤，挂在腿上，露出了私处。",
    "菊理先輩は自ら乳首をつまみ上げ、こねくり回す。\\n秘所に指を突っ込み、関節を曲げ、膣内を引っ掻くように刺激している。": "菊理前辈自己捏住乳头，来回揉搓。\\n手指伸进私处，弯曲关节，像是在搔弄阴道内一样刺激着。",
    "「乳首は……敏感、だから……あっ、ふぅ\\n　慎重に、ゆっくり摘んで……ね？」": "「乳头……很敏感的……啊，呼\\n　要慎重地，慢慢地捏……好吗？」",
    "年上のお姉さん然とした、子供を諭すような口調。\\nゆったりとした声色は、人を安心させる。": "她用着年长的大姐姐一般的，教导孩子的口吻。\\n那缓慢的语调，让人感到安心。",
    "しかし実際にやっていることは、オナニーだ。\\n口調と行動のギャップがひどくて、ドキドキする。": "但是实际上她正在做的事情，是自慰。\\n口吻和行动的反差太大，让我心跳加速。",
    "「ひゃっ、あっ、んんっ……そこも……\\n　そんなふうに……されたら……あぅ。女の子のトコロは、\\n　繊細だから……指、もう少し……優しく……あぁっ！」": "「呀，啊，嗯嗯……那里也……\\n　被那样……弄的话……啊。女孩子的地方，\\n　很敏感的……手指，再稍微……温柔一点……啊啊！」",
    "秘所に入れ込んだ指の動きが段々早くなっていった。\\nくちゅくちゅといやらしい水音が、室内に響き渡る。": "伸进私处的手指动作渐渐加快。\\n咕啾咕啾的淫荡水声，响彻整个房间。",
    "色素の薄い桜色の乳首が、菊理先輩の高ぶりに合わせて\\nムクムクと大きくなっていく。": "淡粉色的乳头，随着菊理前辈的兴奋\\n逐渐变大。",
    "「も、もう……か、駆くん……優しくって、言ってるのに……\\n　あっ、くっ……仕方ない、ね」": "「真，真是的……驱，驱君……我都说了，要温柔一点……\\n　啊，咕……真拿你没办法」",
    "「んふっ、触って、ふぅふぅ……刺激に、慣れてきたから……\\n　もう少し、んっ、乱暴にしても、いいよ」": "「嗯呼，摸吧，呼呼……我已经，习惯刺激了……\\n　再稍微，嗯，粗暴一点，也可以哦」",
    "「菊理先輩の想像の俺、どれだけがっついてるんだ」": "「菊理前辈想象中的我，到底有多饥渴啊」",
    "だが正直、あられもない姿の菊理先輩を前にしたら\\nそうなってしまう気がする。": "不过说实话，如果面对的是如此淫荡的菊理前辈\\n我可能真的会变成那样。",
    "「あぁっ！　か、駆くん！　駆くんの、指、が……あふっ\\n　ぎゅっと摘まれて、腰、浮いちゃう……」": "「啊啊！　驱，驱君！　驱君的手指，啊呼\\n　捏得我好紧，腰都抬起来了……」",
    "菊理先輩は胸が弱い。\\n自分で乳首をぎゅっと摘むたび、腰が跳ねている。": "菊理前辈的胸部很敏感。\\n每当她自己捏住乳头，腰就会跳起来。",
    "「気持ち、いい……駆くん……気持ち、いい、よぉ……」": "「好舒服……驱君……好舒服，啊……」",
    "「いやらしい触り方ばっかりして……えっちなんだから……」": "「一直用这么下流的方式摸……真是好色……」",
    "腰がひとりでに、カクカクと、恥ずかしく動いていた。\\nこんな姿、とても人前には見せられない。": "腰不由自主地，一抖一抖地，羞耻地动着。\\n这种样子，实在是不能让别人看到。",
    "「ひゃうんっ、か、駆くん！　あぁっ、いっ……くぅんん！？」": "「呀呜，驱，驱君！　啊啊，去……了呜呜！？」",
    "腰が、くんっと飛び跳ねた。\\n脚を子鹿のようにビクビクと痙攣させている。": "腰猛地跳了起来。\\n双腿像小鹿一样痉挛着。",
    "「もしかして……軽くイッたのか？」": "「难道说……你稍微高潮了？」",
    "よく見れば、菊理先輩の足元に水滴が滴っている。": "仔细一看，菊理前辈的脚边滴下了水滴。",
    "「はぁ、くっ、あふっ……か、駆くんのバカ。\\n　こんなに早く、イかされちゃうなんて……」": "「哈啊，咕，啊呼……驱，驱君这个笨蛋。\\n　居然这么快就让我高潮了……」",
    "「でも……まだ満足出来てない、から……\\n　触るの……やめないで……」": "「但是……我还没有满足，所以……\\n　不要……停下来……」",
    "「もっと、駆くんの指で……気持ちよくして」": "「用你的手指，让我……更舒服」",
    "菊理先輩は、指先の愛撫を一段と激しくした。": "菊理前辈的指尖爱抚变得更加激烈。",
    "洗濯バサミのように乳首を強くつまみ上げ、こねくり回す。\\n膣内の愛液を全部掻き出すような勢いで、引っ掻き回す。": "她像洗衣夹一样用力捏住乳头，来回揉搓。\\n像是要把阴道内的爱液全部掏出来一样，来回搅动。",
    "「そ、そんら……急に激しく、んぅう……。\\n　あっ、あんっ！　ら、らめぇ！」": "「怎，怎么……突然这么激烈，嗯呜……\\n　啊，啊嗯！　不，不行！」",
    "「私の……中が……う、ふぅうっ！　かきまわされてうぅ！」": "「我的……里面……呜，呼呜！　被搅动着！」",
    "あまりにも激しい刺激に、呂律が回っていない。": "过于激烈的刺激，让她连话都说不清楚了。",
    "それでも菊理先輩は、自分の身体をいじめ抜いた。": "即便如此，菊理前辈还是继续玩弄着自己的身体。",
    "「駆くん！　あぁっ、駆くん！　もっろ、もっろひてぇ！」": "「驱君！　啊啊，驱君！　再来，再来！」",
    "「私にぃ……駆くんのことを……刻みこんれぇ」": "「把驱君的……刻进我的身体里……」",
    "秘所の粘膜が真っ赤に充血し、愛液にまみれながら\\nいやらしい花弁を開いている。": "秘处的粘膜充血发红，沾满爱液\\n淫荡的花瓣张开着。",
    "何度も摘まれた乳首も、もはや堪えきれないといったように\\nいやいやと震えていた。": "被多次捏住的乳头，也像是再也无法忍受一样\\n颤抖着。",
    "「んっ、あっ、あっ、あぁっき、きもひ……ま、また……きちゃう！」": "「嗯，啊，啊，啊啊，好，好舒服……又，又要……来了！」",
    "「駆くんに触られて、まら、しゅごいの、きひゃうぅう」": "「被驱君摸着，又要，来了，要来了」",
    "渾身の力で乳首を、ぎゅううぅとつまみ上げた。\\n同時に膣をぐりっと掻き出すと、菊理先輩は目をカッと見開く。": "我用尽全身的力气捏住乳头。\\n同时用力地挖出阴道，菊理前辈的眼睛一下子睁大了。",
    "「ひあっ！　も、もう……だめ……かけるぅ、かけるぅ！」": "「呀啊！　已，已经……不行了……要去了，要去了！」",
    "「ああっ！？　あ、あ、あぁ！？　いきゅっ、いっひゃうぅううぅ！」": "「啊啊！？　啊，啊，啊啊！？　去了，要去了！」",
    "菊理先輩は、膣から、ぷしゃあ、と潮を吹き出した。": "菊理前辈的阴道里，噗地一下，喷出了潮水。",
    "男の性行為のように、カクカクと腰を前後させ\\n快感の余韻に打ち震えている。": "就像男性性行为一样，她的腰前后摆动着，\\n在快感的余韵中颤抖着。",
    "「はぁ……はぁ……あぁ……気持ち、よかったぁ……」": "「哈啊……哈啊……啊啊……好舒服……」",
    "菊理先輩は自分の指にべっとり付いた\\n愛液を見て、満足気に微笑んだ。": "菊理前辈看着自己手指上沾满的\\n爱液，满足地微笑着。",
    "絶頂に打ちひしがれた身体は、未だ快感に蝕まれ\\n小刻みに痙攣している。": "被高潮击垮的身体，仍然被快感侵蚀着，\\n不停地痉挛着。",
    "「はぁ……こ、これで……予行練習はバッチリですね……」": "「哈啊……这，这样……预演就完美了……」",
    "「ふわぁ……なんだか、眠気が……うぅ、ん。\\n　そろそろ……寝ないと……」": "「呼哇……总觉得，好困……唔，嗯。\\n　差不多……该睡了……」",
    "行為の疲れか、菊理先輩はあくびを噛み締めた。\\nゆったりとした動きで、ベッドのほうへと移動する。": "也许是行为的疲劳，菊理前辈忍住了哈欠。\\n她用缓慢的动作，向床的方向移动。",
    "結局最後まで覗いてしまった。": "结果我到最后都一直在偷窥。",
    "菊理先輩の意外な一面を見れて、興奮した反面\\nやっぱり覗いたことによる罪悪感は大きい。": "虽然看到了菊理前辈意外的一面，让我兴奋不已，\\n但偷窥所带来的罪恶感果然还是很大。",
    "「いったい……明日からどんな顔すればいいんだ……」": "「明天……我到底该用什么表情面对她啊……」",
    "自室へ戻ってからもずっと悶々として、その日は眠れなかった。": "回到自己房间后，我依然闷闷不乐，那天晚上也睡不着觉。"
}