{
    "「今日は付き合ってくれてありがとう、皇子。\\n　おかげでいい買い物ができた」": "「今天谢谢你陪我，皇子。\\n　多亏了你，我买到了好东西」",
    "早いもので、カルラ姉さんの身体が縮んでから数日が過ぎた。\\n今の身体に合うサイズの服を買いたい。\\n今日はそんな彼女の頼みを聞き、町の商店街を訪れていた。": "时间过得很快，卡璐菈姐姐的身体缩小后已经过了几天。\\n她想买适合现在身体尺寸的衣服。\\n今天我答应了她的请求，来到了镇上的商店街。",
    "「着替えの他にも細々としたものを買ったら、\\n　結構な荷物になってしまったが……重くはないか？」": "「除了换洗衣服以外还买了各种各样的东西，\\n　行李变得相当多……不重吗？」",
    "「これくらいなんてことない。\\n　片手に荷物、もう片手にカルラ姉さんも抱えられるよ」": "「这点东西不算什么。\\n　一只手拿行李，另一只手还能抱着卡璐菈姐姐呢」",
    "「たくましくて結構、さすが男の子だ。\\n　では、引き続き荷物持ちをお願いしよう」": "「真可靠，不愧是男孩子。\\n　那么，就继续拜托你拿行李了」",
    "「任せてくれ」": "「交给我吧」",
    "町中を歩き回っているうちに、気づけば昼食時に差し掛かっていた。\\n通りにある飲食店から、食欲をそそる匂いが漂っている。": "在镇上四处走动的时候，不知不觉就到了午餐时间。\\n从路边的餐饮店飘来了勾起食欲的香味。",
    "「ああ、もうこんな時間か。\\n　皇子、これから一緒にランチはどうだ？」": "「啊啊，已经到这个时间了吗。\\n　皇子，接下来要不要一起吃午餐？」",
    "「じゃあ俺がご馳走するよ」": "「那我请你吧」",
    "「いや、ここは私が出そう。\\n　今まであちこち連れ回して、付き合わせてしまった礼だ」": "「不，这里就让我来请吧。\\n　作为至今为止带你到处跑的谢礼」",
    "「子どもに奢られるのはなぁ」": "「被小孩子请客啊」",
    "「子どもではない。一時的に身体が縮んでいるが、\\n　精神年齢で言うなら皇子よりは大人だ」": "「我不是小孩子。虽然身体暂时缩小了，\\n　但精神年龄比皇子要成熟」",
    "「それに、近衛師団長としての給金にも余裕がある。\\n　だから貴方が好きなものを好きなだけ頼んでいいぞ」": "「而且，作为近卫师团长的工资也绰绰有余。\\n　所以你可以尽情点你喜欢的东西」",
    "いくら胸を張ってみせても、俺の目にはどうしても可愛らしく映る。\\n元のカルラ姉さんの姿とのギャップのせいで、口元が緩んでしまいそうだ。": "不管她怎么挺胸抬头，我眼里她都十分可爱。\\n和卡璐菈姐姐原本的样子之间的反差，让我不禁嘴角上扬。",
    "「さあ、着いたぞ」": "「来，到了哦」",
    "外出前にあらかじめ店を決めていたのだろう。\\n迷いなく進むカルラ姉さんに続いて中に入ると、そこでは……。": "大概是在外出前就决定好店了吧。\\n我跟着毫不犹豫前进的卡璐菈姐姐进去后，那里是……。",
    "「ん～、すっごくおいし～！　\\n　これならいくらでも食べられちゃいそう♪」": "「嗯～，超级好吃～！　\\n　这样的话不管多少都吃得下♪」",
    "「キャロルなら余裕で完食できそうね」": "「卡罗尔的话应该能轻松吃完吧」",
    "山盛りオムライスを食べるキャロルと、\\n普通サイズのオムライスを食べるソフィアの姿があった。": "卡罗尔吃着堆成小山的蛋包饭，\\n索菲娅吃着普通大小的蛋包饭。",
    "「あ、やっと来たわね」": "「啊，终于来了啊」",
    "「待たせてすまない。\\n　ふたりとも、皇子も一緒でもいいだろうか？」": "「抱歉让你们久等了。\\n　两位，皇子也可以一起吗？」",
    "「もちろん構わないわよ」": "「当然没问题」",
    "「わたしもいいよぉ。\\n　みんなで食べたほうがおいしいもんねぇ」": "「我也可以哦。\\n　大家一起吃的话会更好吃呢」",
    "快諾してくれたソフィアとキャロルと同じテーブル席に着く。\\nそれからカルラ姉さんは、ふたりと食事の約束をしていたことを明かした。": "我和爽快答应的索菲娅和卡罗尔坐到同一桌。\\n然后卡璐菈姐姐坦白了和两人约好一起吃饭的事。",
    "「予定では買い物は昼前には終えているはずが、\\n　思ったより長引いてしまったからな」": "「本来预定在中午前结束购物的，\\n　但比预想的花了更多时间」",
    "「なるほど、そういうことだったのか。\\n　だからソフィアとキャロルがいたんだな」": "「原来如此，是这么回事啊。\\n　所以索菲娅和卡罗尔才会在这里啊」",
    "「そういうことだ。\\n　さあ皇子、なにが食べたい？」": "「就是这样。\\n　皇子，你想吃什么？」",
    "「ここはキャロルが選んでくれた店だから、\\n　なにを頼んでもおいしいはずだぞ」": "「这里是卡罗尔选的店，\\n　不管点什么应该都会很好吃哦」",
    "渡されたメニューに端から目を通していく。\\n中でも目を惹くのは、特大オムライスチャレンジの文字だ。": "我从头开始浏览递过来的菜单。\\n其中最吸引我的是特大蛋包饭挑战的文字。",
    "「チャレンジ……って、なんだ？」": "「挑战……是什么？」",
    "「制限時間内に完食すると、食事代が無料になるんだぁ。\\n　お腹もいっぱいになる上にタダなんて、ありがたいよねぇ」": "「在限制时间内吃完的话，餐费就免费了。\\n　不仅肚子会饱饱的，而且还是免费的，真是感激不尽啊」",
    "「まさにキャロルのためにあるようなメニューよね」": "「简直就是为卡罗尔而存在的菜单呢」",
    "説明をしながらでも、キャロルは軽快にスプーンを運んでいる。\\n彼女がこの店を選んだ理由に内心で納得していると、\\nカルラ姉さんがなにか決心したように頷いた。": "卡罗尔一边说明，一边轻快地用勺子吃着。\\n在我内心理解了她选择这家店的理由时，\\n卡璐菈姐像是下定了什么决心一样点了点头。",
    "「よし、私もキャロルと同じものを注文しよう」": "「好，我也点和卡罗尔一样的吧」",
    "「いや、カルラ姉さんは普通サイズのほうがいいんじゃない？」": "「不，卡璐菈姐点普通尺寸的比较好吧？」",
    "「私もそれがいいと思うわ」": "「我也觉得那样比较好」",
    "「そうだろうか。\\n　キャロルを見ていたら、食べられると思ったんだが」": "「是吗。\\n　看着卡罗尔，我还以为自己能吃完呢」",
    "身体が縮んでいても、キャロルの胃袋はカルラ姉さんとはまるで違うはずだ。\\nそのことを考慮してか、結局普通サイズのオムライスを注文するのだった。": "就算身体缩小了，卡罗尔的胃袋应该也和卡璐菈姐完全不同。\\n也许是考虑到了这一点，最后她还是点了普通尺寸的蛋包饭。",
    "「ん？　これは注文していないぞ」": "「嗯？　这个我没点啊」",
    "オムライスを完食してから、三人分のアイスが運ばれてきた。\\n不思議そうに首を傾げるカルラ姉さんに、\\n子どもにはサービスでデザートを提供していると店員が説明する。": "蛋包饭吃完后，三人份的冰淇淋被端了上来。\\n卡璐菈姐不可思议地歪着头，\\n店员向她说明了这是给孩子的服务。",
    "「本当の私は、子どもでは……」": "「真正的我，不是孩子……」",
    "「……いや、せっかくの厚意を無下にするわけにはいかないな。\\n　溶けてしまう前にいただくとしよう」": "「……不，难得的好意，不能辜负。\\n　在融化之前吃掉吧」",
    "そんなことを言いながら、スプーンでアイスをすくうカルラ姉さん。\\nひと口食べた途端、とろけるような笑顔を見せるのだった。": "卡璐菈姐一边说着，一边用勺子舀起冰淇淋。\\n吃了一口后，露出了融化般的笑容。"
}