{
    "「……ね、ねえ。ちょっと、相談したいことがあるんだけど……」": "「……那、那个，我有件事想跟你商量……」",
    "ある日の午後、部屋で休んでいるとソフィアが訪ねてきた。": "某天下午，我在房间休息时，苏菲亚来找我。",
    "「どうしたんだ？　体調でも悪いのか？」": "「怎么了？身体不舒服吗？」",
    "「あ、ううん！　そうじゃなくて……そうじゃなくてね」": "「啊，不是！不是那样……不是那样。」",
    "いつになくもじもじとした様子で、ソフィアは首を横に振った。\\nそれならば一体どうしたのだろうかと、彼女の言葉を待っていると――": "苏菲亚一反常态，忸忸怩怩地摇头。\\n既然如此，她到底怎么了？我等她开口——",
    "「……その、自分の胸のサイズが気になってて」": "「……那个，我很在意自己的胸部尺寸。」",
    "予想外の言葉がソフィアの口から飛び出してきた。\\n思わず「胸のサイズが」と聞き返すと、ソフィアはこくんと小さく頷いた。": "苏菲亚口中说出意料之外的话。\\n我不禁反问「胸部尺寸」，苏菲亚轻轻点头。",
    "「ええ。元の……小さくなる前の私は、\\n　ナディラたちほど大きくはないけど、程よいサイズ感だったと思うの」": "「对。原本的……变小之前的我，\\n虽然没有娜迪拉她们那么大，但我觉得大小刚刚好。」",
    "「自分で言うのも、なんだか変な話なんだけどね。\\n　可もなく不可もなくというか……大きすぎず小さすぎずというか……」": "「虽然自己说有点奇怪，\\n　但就是那种不胖不瘦……不大不小的感觉……」",
    "「でも、この……子供のころの姿に戻ったら、\\n　身長と一緒に胸まで小さくなっちゃったでしょ……？」": "「但是，这个……变回小时候的样子后，\\n　身高和胸部都变小了吧……？」",
    "元の姿を思い返し、恐らくこれくらいだったか……と、\\n両手を宙に出し再現をしてみる。": "回想起原本的样子，大概是这种大小吧……\\n我将双手伸向空中，试着重现。",
    "「い、いいのよ、そんな詳細に思い出そうとしなくって！」": "「没，没关系的，不用那么详细地回想！」",
    "「と……とにかく、いまよりは大きかったことだけ、\\n　わかってもらえればいいから。ほら、手は戻して、早く」": "「总……总之，只要知道比现在大就好了。\\n　来，把手放下来，快点。」",
    "ソフィアに促されるまま、両手を下ろす。\\nあともう少しで完璧に思い出せたのに、という言葉は飲み込んだ。": "在苏菲亚的催促下，我放下双手。\\n明明再一下就能完美回想起来了，我将这句话吞了回去。",
    "「ええと、それでね。もし元の姿に戻ったときに、万が一副作用で、\\n　胸が小さいままだったらどうしようとか、いろいろ考えちゃって」": "「呃，然后啊。如果变回原本的样子时，万一因为副作用\\n胸部还是很小的话该怎么办，我考虑了很多。」",
    "自身の小さくなった胸を撫でながら、\\nソフィアはしょんぼりとした様子で俯いていた。": "苏菲亚摸着自己变小的胸部，\\n沮丧地低着头。",
    "「たしかに、それは由々しき問題だ。\\n　……でもまさか、ソフィアが胸のことで悩むのはちょっと意外だったな」": "「确实，这是个很严重的问题。\\n　……不过没想到，索菲娅居然会为胸部而烦恼」",
    "「ほ、ほら。もし胸のサイズが変わっちゃったら、\\n　いま持ってる服が似合わなくなっちゃうでしょ？」": "「你，你看。如果胸围变了的话，\\n　现在穿的衣服不就都不合身了吗？」",
    "「最悪、全部買い替えなきゃいけないし。\\n　自分のサイズにあった服のお店を、新しく開拓しなきゃいけなくなるし。\\n　それに……」": "「最坏的情况，就是全部都要重买。\\n　还得重新开拓一家有自己尺寸的衣服的店。\\n　而且……」",
    "一瞬、こちらのほうをチラッと見上げてから、\\n再び自分の手元に視線を落とし、話し始めた。": "一瞬间，她抬头瞥了我一眼，\\n然后又把视线落在自己的手上，开始说道。",
    "「それに、あなたは、胸の大きい人を見ると目を奪われがちというか……\\n　気になる気持ちはわかるけど、ちょっと寂しい気持ちもあって」": "「而且，你看到胸大的人的时候，眼神就会被吸引……\\n　虽然我明白你的心情，但也有点寂寞」",
    "「……だから、元の姿に戻ったときに、\\n　できるだけ胸のサイズが大きいままであって欲しいと思ったのよ」": "「……所以，我想在变回原来的样子的时候，\\n　尽可能地让胸围变大」",
    "「そうしたら、あなたと一緒にいるときに、\\n　他の人に目移りすることはないかな……なんて」": "「这样的话，和你在一起的时候，\\n　你也不会被别人吸引了吧……」",
    "「ええと、それって……つまり、\\n　ソフィアは俺に自分以外の人を見て欲しくないってこと？」": "「那个，也就是说……\\n　索菲娅不希望我看着你以外的人吗？」",
    "ソフィアに問いかけた瞬間、彼女の頬は真っ赤に染まった。": "在我问索菲娅的瞬间，她的脸变得通红。",
    "「そ……っ、そんなストレートに聞いてこないでよっ、ばかぁ……！」": "「别……别这么直接地问啊，笨蛋……！」",
    "頬を赤く染めたまま、ソフィアがぽかぽかと腕を叩いてくる。\\nあからさまな照れ隠しがかわいくて、思わず笑みがこみ上げてしまった。": "索菲娅红着脸，啪嗒啪嗒地拍打着我的手臂。\\n她那明显在掩饰害羞的样子很可爱，我不由得笑了出来。",
    "「ははっ、はいはい」": "「哈哈，好好好」",
    "「うぅ、なに笑ってるのよ。\\n　これでも真剣に悩んでるんだからね？」": "「呜，你笑什么啊。\\n　我可是很认真地在烦恼啊？」",
    "むぅと、口を尖らせ、こちらを見上げるソフィア。\\nその小さな身体の両脇に腕を回し、ひょいと抱き上げる。": "索菲娅嘟起嘴，抬头看着我。\\n我把手伸到她娇小身体的两侧，把她抱了起来。",
    "「きゃっ……な、なによ。\\n　急に抱き上げられたら、ビックリするでしょ？」": "「呀……什，什么啊。\\n　突然被抱起来，会吓一跳的吧？」",
    "「ソフィアがかわいくて、つい」": "「因为索菲娅太可爱了，一不小心就」",
    "「もー。\\n　……かわいいって言えば、私が許すと思ってるでしょ。\\n　あなたにそう言われるのは嬉しいけど、それとこれとは話が別よ」": "「真是的。\\n　……你以为只要说可爱我就会原谅你吗。\\n　虽然被你这么说我很高兴，但这是两码事」",
    "「そ、それに……そんな近くで見つめられたら、恥ずかしいっていうか……\\n　ふたりきりだし、変にドキドキしちゃうっていうか……」": "「而，而且……被你这么近距离地盯着看，我好害羞……\\n　而且现在只有我们两个人，感觉心跳得好快……」",
    "「なあ、ソフィア。いま俺の目には誰が映ってる？」": "「我说，索菲娅。现在我的眼里有谁？」",
    "「誰って……いまあなたの目に映っているのは、私、だけど……？」": "「谁……现在你的眼里，只有我吧……？」",
    "「それじゃあ、俺がソフィア以外見てないって、伝わった？」": "「那么，我只看着索菲娅，你感受到了吗？」",
    "抱き上げられたまま、ソフィアはまた口を尖らせた。": "被我抱着的索菲娅又撅起了嘴。",
    "「……それじゃあ、まだ足りないわ。\\n　あなたの気持ちが私に伝わってくるには、まだ、全然」": "「……那还不够。\\n　要让你的心情传达给我，还差得远呢」",
    "「今日一日、私と一緒にいてくれたら、\\n　ちょっとは理解してあげられるかも」": "「如果你今天一整天都和我在一起的话，\\n　我可能就能稍微理解你了」",
    "そうして、ソフィアは甘えるように抱き着いてくる。\\nいつもより小さな背中に腕を回しながら、\\n「ソフィアの望むままに」と答えるのだった。": "然后，索菲娅撒娇似地抱了过来。\\n我一边环抱着她那比平时更小的后背，\\n一边回答道「就按索菲娅所想的来吧」。"
}