{
    "%username%たちが詰め所で、\\nズロイ盗賊団の予告状を目にしたのとほぼ同時刻――": "几乎就在%username%他们看到兹洛伊盗贼团的预告信的同时——",
    "「団長っ！　予告状、無事に届けてきたよ！」": "「团长！我顺利把预告信送到了！」",
    "「ご苦労さん、ハイファ」": "「辛苦了，海法」",
    "ジェネラスの裏路地を進むふたり。\\n団長と呼ばれた女性は、周囲に人の気配がないことを確認してから、\\nハイファと呼んだ少女の肩を軽く叩いてねぎらった。": "两人走在杰内路斯的小巷里。\\n被称为团长的女性确认周围没有人后，\\n轻轻拍了拍名叫海法的少女的肩膀，慰劳她。",
    "「なかなか入り込むのも苦労したんじゃないのかい」": "「你进来这里应该费了不少功夫吧」",
    "「ボクはジーイェン団長のため、『ズロイ盗賊団』のためなら、\\n　どこだって行く覚悟ができてるんだから！」": "「我早就做好了为了姿兰团长，为了「兹洛伊盗贼团」，\\n　无论哪里都会去的觉悟！」",
    "「どこで誰が聞いてるかわからないよ。\\n　あまりうかつなことを表で言うもんじゃない」": "「不知道哪里会有人听到。\\n　这种话可不能在外面随便说」",
    "「あっ！　そ、そうだよね」": "「啊！说，说得也是」",
    "「それで、どうだったんだい。反応のほうは」": "「所以，他们是什么反应」",
    "「えっ？　えっと、反応って……」": "「诶？　那个，反应是指……」",
    "「予告状を置いてきただけにしちゃあ帰りが遅かったからね。\\n　どうせ連中の反応をこっそり盗み見てきたんだろ」": "「只是放了封预告信而已，回来得也太晚了。\\n　肯定是偷偷观察了他们的反应吧」",
    "「うわ、バレてる！？　団長、すごい！」": "「哇，暴露了！？　团长好厉害！」",
    "「考えたらわかることだよ、まったく……」": "「想一想就知道了，真是的……」",
    "キオーンの裏路地を歩くふたり。\\n周囲には誰もいないとあってか、彼女たちの会話は大胆だった。": "两人走在琪欧恩的小巷里。\\n也许是因为周围没有其他人，她们的对话十分大胆。",
    "「すごかったよ！　もう、わわわわ～ってなってて、\\n　警備隊のほうにすっ飛んでいって……」": "「很厉害哦！　他们「哇哇哇哇～」地叫着，\\n　然后就飞奔向警备队那边……」",
    "「警備隊か……。町の衛兵が役に立たない今の状況だと、\\n　あたしたちにとって厄介なのは連中だけってことになりそうだね」": "「警备队吗……。在镇上的卫兵派不上用场的现在，\\n　对我们来说，麻烦的似乎只有他们了」",
    "「団長ならきっと大丈夫。\\n　仲間のみんなも待ってるし、早く行こうっ」": "「团长肯定没问题的。\\n　同伴们都在等着呢，快走吧」",
    "「ん……もう、みんな待ってるのかい。仕方ない、行くかね」": "「嗯……真是的，大家都在等着吗。没办法，走吧」",
    "「……ってことで、今日のアガリはこんなところかな。\\n　みんな、お疲れ様だよ！」": "「……那么，今天的收获就到此为止。\\n　大家辛苦了！」",
    "ジェネラスの下町にある古びた酒場。\\nそこに集まった大勢の男女を前に、ハイファはねぎらいの言葉をかける。": "这里是位于杰内瓦老街的酒馆。\\n海法在聚集于此的众多男女面前慰劳道。",
    "彼らから盗みの成果が報告として上げられ、\\nそれをハイファが取りまとめていたところだった。": "他们将盗窃成果作为报告提交上来，\\n海法正在整理这些成果。",
    "「酒問屋から盗んだラム酒が１樽……こいつが今日の一番の戦利品か」": "「从酒铺偷来的一桶兰姆酒……这就是今天的最大战利品吗」",
    "「とっても高いお酒なんだって」": "「听说是非常贵的酒」",
    "「……仕方ないね。あたしひとりじゃないんだ」": "「……没办法。毕竟不是我一个人喝」",
    "「……団長？」": "「……团长？」",
    "「いや、なんでもない。さあ、次はいよいよ大仕事だよ。\\n　みんな、気合を入れ直しな！」": "「不，没什么。好了，接下来终于要开始大工作了。\\n　大家，重新鼓起干劲吧！」",
    "ジーイェンの言葉に呼応して、口々に声を上げる配下たち。": "呼应姿兰的话，部下们纷纷发出声音。",
    "「連れて行ってもらえるメンバーも発表されるよ！　\\n　じゃあ、どうぞ団長！」": "「要发表被带走的成员了！　\\n　那么，请团长！」",
    "「まず、次のターゲットはマイコフ商会の会頭。\\n　あの爺さんの屋敷に忍び込み、月が真上に昇るまでに盗みきる！」": "「首先，下一个目标是麦科夫商会的会长。\\n　潜入那个老爷爷的宅邸，在月亮升到正上方之前偷出来！」",
    "「もう予告状は出してきた。決行は――明日だよ」": "「预告信已经发出去了。执行——就在明天」",
    "「決行は、明日……」": "「执行，就在明天……」",
    "キオーンの片隅にある宿屋の一室で、\\n俺とハンペン、それにグリセルダとイオリ、\\nマリヤも集合して作戦会議を開いていた。": "在琪欧恩一角的旅馆的一个房间里，\\n我和汉佩尔，还有葛丽塞尔达和伊织，\\n玛利亚也集合起来开了作战会议。",
    "議題はもちろん、ズロイ盗賊団から出された予告状のことだ。": "议题当然是兹洛伊盗贼团发出的预告信。",
    "「月が真上に昇るまで……なんて、\\n　ずいぶん気取った言い回しに聞こえますぜ」": "「月亮升到正上方之前……听起来，\\n　还真是装模作样啊」",
    "「最近になって出てきた盗賊団ってことだけど……情報はあまりないのか？」": "「最近才出现的盗贼团……没什么情报吗？」",
    "「そうなんだよね。どれくらいの人数がいるのか、\\n　どんな盗賊が所属してるのか、なんてことも何もわかってない」": "「是啊。有多少人，\\n　有什么样的盗贼，这些都不知道」",
    "「敵の情報は何よりも大事です。\\n　それが不足しているとなると、厳しい戦いですね」": "「敌方的情报比什么都重要。\\n　如果情报不足的话，会是一场严峻的战斗」",
    "「盗むものの傾向はあるのかな」": "「有盗窃的倾向吗？」",
    "「これもバラバラなんです。もちろん金貨を盗んでいくこともあるんですが、\\n　美術品だったり、お店の商品だったり……」": "「这个也乱七八糟的。当然也有偷金币的时候，\\n　但也有美术品，商店的商品……」",
    "「美術品なんて盗んだあと困りそうなもんですが、\\n　やっぱり盗賊としては盗みたいもんなんですかい？」": "「美术品这种东西偷了之后会很困扰吧，\\n　果然作为盗贼还是想偷的吗？」",
    "「現金に替える手間は確かにあるが、盗む段階では持ち運びが楽なんだ」": "「虽然换成现金很麻烦，但偷的时候搬运起来很方便」",
    "「特に絵画は軽いし、かさばるけど金貨よりずっと効率的に運べますから」": "「特别是画很轻，虽然体积大，但比金币更有效率」",
    "「同じ商人として残念だけど、そういうのを専門に売り捌く商人も、\\n　確かに世の中には存在するしな」": "「同样作为商人，虽然很遗憾，但确实有专门贩卖这种东西的商人\\n　存在于这个世界上」",
    "「唯一、ヒントになるとしたら名前かもしれない」": "「唯一能成为线索的，或许就是名字了」",
    "「名前？　『ズロイ』ってやつですか？」": "「名字？　是『兹洛伊』吗？」",
    "「ジェネラス出身なら知らない人はいないくらい有名な魔物なの。\\n　子供の頃から何度も聞かされるから……」": "「如果是在杰内路斯出生的话，那可是无人不知的有名魔物。\\n　我小时候就听过很多次了……」",
    "「ほとんどの人が潜在的に怖いと思ってしまう存在で……。\\n　だから、それを名乗るって相当な覚悟っていうか、\\n　メッセージがあるのかなって」": "「几乎所有人都会潜意识地感到害怕……\\n　所以，用这个名字来称呼自己，\\n　应该需要相当大的觉悟，或者说是信息吧」",
    "「へえ……魔物の名前だけで、そんなに意味があるもんなんですかい。\\n　あっしなんかは、ちょっと大げさに感じちまいますが」": "「哦……光是魔物的名字，就有这么大的意义吗？\\n　我倒是觉得有点夸张」",
    "「ジェネラス出身の人じゃないと、この感覚はなかなか伝わらないかも」": "「如果不是杰内路斯出身的人，可能很难理解这种感觉」",
    "「……それって、もしかして……盗賊団が、\\n　ジェネラス出身じゃない、なんて可能性もあるかもしれませんね」": "「……也就是说，说不定……盗贼团\\n　有可能不是杰内路斯出身的」"
}