{
    "「皇子くん皇子くん！　\\n　たまにはアタシと一緒に、羽根を伸ばしに行こう！」": "「皇子皇子！　\\n　偶尔也和我一起，去放松一下吧！」",
    "ミルに遊びに来ていたチャオグォは、\\n部屋に入ってくるなり元気よくそう叫んだ。": "来米尔玩的曹郭，\\n一进房间就精神满满地喊道。",
    "「行こうって、何処へ？」": "「去哪里放松？」",
    "「それはもちろん……ピクニック、だよ！　\\n　名付けて――皇子くんと楽しいピクニック、\\n　チャオグォ特製のお弁当を添えて、ね！」": "「那当然是……去野餐啦！　\\n　就叫——和皇子的愉快野餐，\\n　配上曹郭特制的便当，怎么样！」",
    "そうして、チャオグォに誘われ草原にピクニックへとやって来た。": "就这样，我被曹郭邀请去草原野餐。",
    "「んーっ、こうしてのんびり草原を歩いていると、\\n　日々の忙しさとか忘れられそうな気がしない？」": "「嗯，像这样悠闲地走在草原上，\\n　不觉得能忘掉每天的忙碌吗？」",
    "「たしかに。時間の流れが穏やかっていうのかな。\\n　……ところでチャオグォ、さっきお弁当を添えてって言ってたけど？」": "「确实。时间的流逝很平稳。\\n　……话说回来，曹郭，你刚才说要带上便当吧？」",
    "部屋に来た時からずっと持っている大きな風呂敷包みを指さし、\\nチャオグォに聞いてみた。": "我指着她从房间来的时候一直拿着的大包袱，\\n向曹郭问道。",
    "「そうそう、ピクニックといえばお弁当でしょ？　\\n　お菓子作りの合間に、急に新しいお弁当のメニューを思いついちゃって……\\n　居ても立っても居られなくて、作ってみたんだよ」": "「对对，说到野餐就是便当吧？　\\n　在做点心的空闲时间，突然想到了新的便当菜单……\\n　坐立不安，就试着做了做」",
    "「最近、試しにお持ち帰り用のお弁当をお店で売り出してみたら、\\n　結構評判がよくてね。それなら本格的にメニューに加えようと思って\\n　いろいろお弁当メニューを考えているところなんだ」": "「最近，试着在店里卖了外带便当，\\n　评价相当不错。所以我想正式地加入菜单\\n　正在考虑各种便当菜单」",
    "「せっかくだし皇子くんと一緒に食べたいな〜って思ったら、\\n　自然とミルに足運んでたってわけ」": "「难得的机会，想和皇子君一起吃吃看，\\n　自然而然就走到米尔了」",
    "「……あ、ねえねえ、ちょっと早いけどそこの木陰で休憩しない？」": "「……啊，喂喂，虽然有点早，要不要在那棵树下休息一下？」",
    "賛成！　と頷いて、ふたりで木陰に移動する。\\n木の根元にしゃがみこみ、チャオグォが持ってきた風呂敷包みを開けた。": "赞成！　我点了点头，两人一起移动到树荫下。\\n蹲在树根旁，打开曹郭带来的包袱。",
    "「はーい、どうぞ！　黒酢酢豚と海老卵炒めでしょ、シュウマイと翡翠餃子、\\n　それからこっちは五目御飯！　\\n　いっぱいあるから、好きなだけ食べてね～♪」": "「来，请用！　黑醋糖醋肉和炒虾卵，烧卖和翡翠饺子，\\n　还有这边是什锦饭！　\\n　有很多，尽情吃吧～♪」",
    "お弁当の中は、いろいろなおかずがみっちりと詰まっていた。": "便当里，塞满了各种各样的菜肴。",
    "「おぉ～！　豪華なお弁当だな」": "「哦～！　豪华的便当啊」",
    "「そうだそうだ、こっちの小さなお弁当箱には……じゃじゃん！　\\n　ゴマ団子と桃饅頭も入ってるんだよ～」": "「对了对了，这边的小便当盒里……锵锵！　\\n　芝麻团子和桃馒头也放着哦～」",
    "「デザートまで！　至れり尽くせりだなぁ。\\n　じゃあまずは……この酢豚からいただこうかな」": "「连甜点都有！　真是无微不至啊。\\n　那么首先……就从这个糖醋肉开始吃吧」",
    "舌なめずりして、\\nチャオグォが作ってくれたお弁当をありがたくいただくことにする。": "我舔了舔舌头，\\n心怀感激地吃着曹郭做的便当。",
    "「おお～、完食完食！　にゃははっ、流石皇子くん。\\n　たくさん食べてくれてアタシは嬉しいぞ～」": "「哦哦～，吃完了吃完了！　啊哈哈，不愧是皇子君。\\n　能吃这么多我很高兴哦～」",
    "「ご馳走様でした！　どれも美味しくてつい食べすぎちゃったよ。\\n　お店で食べるのもいいけど、こうやって自然の中で食べるのもいいなぁ」": "「多谢款待！　每一样都很好吃，不知不觉就吃多了。\\n　在店里吃虽然也不错，但像这样在大自然中吃也不错啊」",
    "「ねー！　風は気持ちいいし、絶好のピクニック日和って感じだね」": "「是啊！　风吹得很舒服，感觉是绝佳的野餐天气呢」",
    "「だな。あ……そういえばずっと気になってたんだけど、\\n　チャオグォ、その耳と尻尾ずっと出るようになったんだよな」": "「是啊。啊……这么说来我一直很在意，\\n　曹郭，你的耳朵和尾巴一直都能露出来了吧」",
    "「そうなんだよ～。いままでは興奮した時とか、\\n　限られた時にピョイッて出てたんだけどさ。\\n　すっかり身体に馴染んじゃった」": "「是啊～。以前只有在兴奋的时候，\\n　或者在有限的时间内才能一下子露出来。\\n　现在已经完全适应了身体」",
    "チャオグォはぴこぴこと耳と尻尾を動かしてみせる。": "曹郭动了动耳朵和尾巴。",
    "「なあそれ、ちょっと触ってみてもいいかな？」": "「那个，我可以摸一下吗？」",
    "「おやおや～？　アタシの耳と尻尾に興味津々だね？　\\n　いいよいいよ、皇子くんならもちろん触ってオッケーだよ。\\n　はい、どうぞ」": "「哎呀哎呀～？　对我的耳朵和尾巴很感兴趣吗？　\\n　可以哦可以哦，皇子君的话当然可以摸。\\n　来，摸吧」",
    "触りやすいように、チャオグォは頭を下げてくれた。\\nそれじゃあ、とチャオグォの耳にそっと手を伸ばす。": "为了让我方便摸，曹郭低下了头。\\n那么，我轻轻地把手伸向曹郭的耳朵。",
    "「おー、柔らかい……ふわふわしてる……」": "「哦，好软……软绵绵的……」",
    "「ちょ、ちょっとこれ以上はなしなし！　なしだよ、皇子くん！」": "「等，等一下不能再摸了！　不能再摸了，皇子君！」",
    "ふにふにと耳を触っていると、突然チャオグォは慌てた様子で頭を上げた。\\n一体どうしたのかと思っていると頬を赤く染めたチャオグォが\\n再び耳をぴこぴこ動かし、こちらを見ていた。": "当我摸着耳朵的时候，曹郭突然慌张地抬起了头。\\n我正想着到底怎么了，就看到曹郭的脸颊染上了红色，\\n耳朵再次动了起来，看着我。",
    "「ごめん、痛かったかな」": "「对不起，弄疼你了吗」",
    "「ううん、痛いとかじゃないの。痛いっていうより、むしろその……\\n　ど、どちらかというと気持ちいい、というか……」": "「不，不是痛。与其说是痛，不如说……\\n　真，真要说的话，是舒服……」",
    "「皇子くんの触り方がちょっとえっちだから、\\n　変な気分になっちゃうと思って……アタシが発情したところ、\\n　誰かに見られたら大変、だし」": "「皇子君摸的方式有点色色的，\\n　感觉心情变得奇怪了……要是我发情的样子\\n　被谁看到了就糟了」",
    "「え！？　わ、ご、ごめん！」": "「诶！？　哇，对，对不起！」",
    "急いでチャオグォの耳から手を放すと、\\nチャオグォはふるふると首を横に振って答えた。": "我急忙把手从曹郭的耳朵上拿开，\\n曹郭摇了摇头回答道。",
    "「ううん、アタシのほうこそ急に変なこと言っちゃってごめんね」": "「不，我才是突然说了奇怪的话，对不起」",
    "「この前、チーシェンに触られたときは全然平気だったんだけどなぁ……。\\n　皇子くんに触られるって思ったら、変に緊張しちゃったのかも？　なんて」": "「之前被祈苋摸的时候完全没事……\\n　可能是想到被皇子君摸，就莫名地紧张了吧？　开玩笑的」",
    "チャオグォはぐっとこちらに顔を近づけて、柔らかく微笑んだ。": "曹郭一下子把脸凑了过来，露出了温柔的微笑。",
    "「この続きは、部屋でふたりっきりのときに、ゆっくり……ね？」": "「接下来，就等在房间里两人独处的时候，慢慢来……好吗？」",
    "思いがけない言葉に、胸の高鳴りを覚えながら\\n彼女の言葉に頷いて返すのだった。": "听到这出乎意料的话，我感到心跳加速，\\n点头回应她的话。"
}