{
    "「二次審査を通過したみなさん、おめでとうございます」": "「恭喜各位通过了第二轮审查」",
    "「ここからはより難易度の高いテーマが登場するとのこと。\\n　ぜひとも優勝を目指してがんばってもらいたいところですね」": "「接下来的题目难度会更高。\\n　还请各位以夺冠为目标继续努力」",
    "一次審査、二次審査と順調に進み、花嫁の数も絞られてきた。": "第一轮审查，第二轮审查都顺利通过，新娘的人数也减少了许多。",
    "ずらりと並んだ花嫁たちの中でもエイミーの気合の入り方はすごく、\\n応援すると言った手前、少し恥ずかしいが約束は約束なので……。": "在排成一排的新娘中，艾米的干劲特别足。\\n虽然我之前说过要为她加油，但当着这么多人的面还是有点不好意思，不过约定就是约定……。",
    "「エイミーかわいいぞー、がんばれよー！」": "「艾米好可爱啊，加油！」",
    "「えへへ、ありがとー♪」": "「诶嘿嘿，谢谢♪」",
    "「ふうん？」": "「哦？」",
    "「あ、いや、もちろんヴァネッサのことも応援してるぞ！？」": "「啊，不是，我当然也会为凡妮莎加油的！？」",
    "「ついでの応援、どうもありがとう！」": "「顺便的加油，多谢了！」",
    "「うっ……」": "「唔……」",
    "「ファオもがんばれー！」": "「法欧也加油！」",
    "「ファイトですよ、ファオ様ー！」": "「加油哦，法欧大人！」",
    "「うむ、最善は尽くすつもりだが、果たしてどういった内容なのか」": "「嗯，我会尽我所能的，不过到底是什么内容呢」",
    "会場中が固唾を飲んで見守る中、三次審査の内容が発表される。": "在全场屏息凝神的注视下，第三轮审查的内容被公布了。",
    "「三次審査はキス顔ですわ」": "「第三轮审查是接吻脸」",
    "「キス顔？　\\n　すまないが、説明を頼みたい」": "「接吻脸？\\n　不好意思，麻烦你解释一下」",
    "「説明もなにも、本当にシンプルにキスをするときの顔をしていただいて、\\n　それを審査するという……え、わたくしが実際にお手本を……！？」": "「也没什么好说明的，就是请各位摆出接吻时的表情，\\n　然后由我们来审查……哎，要我实际示范……！？」",
    "クロエの視線から察するに舞台袖のスタッフに指示を出されたらしい。": "从克罗伊的视线来看，似乎是舞台边的工作人员对她下达了指示。",
    "「そ、そんなこと急に言われても、わたくしがキス顔なんて……」": "「就，就算你突然这么说，我也没办法摆出接吻时的表情……」",
    "「きゃあ！」": "「呀啊！」",
    "屋外から聞こえてきた雷の音。\\n間違いなくクロエの心境のせいだと思われる。": "从屋外传来雷声。\\n这肯定是克罗伊的心境造成的。",
    "このままだと嵐になるんじゃないかとヒヤヒヤしていたら、\\n思わぬところから助け船が入った。": "我担心这样下去会变成暴风雨，\\n没想到从意想不到的地方得到了帮助。",
    "「クロエさんに代わって私がお手本を見せてあ、げ、る♪」": "「我来代替克罗伊小姐示范吧♪」",
    "「さあ、思う存分ご覧なさいな。\\n　これがとびっきりのキス顔よ……ん～、むちゅ～～！」": "「来，尽情欣赏吧。\\n　这就是最棒的接吻表情……嗯～啾～～！」",
    "「げふっ！？」": "「咳咳！？」",
    "「ちょっとダンナ、大丈夫ですかい！　しっかりしてくだせえ！」": "「老板，你没事吧！　振作一点！」",
    "「うぅ……咄嗟に目を反らしたからどうにか。\\n　しかしこの距離で、これだけのダメージがあるとは……」": "「呜……我刚好看向了别处所以还好。\\n　不过没想到这么远的距离，居然还能造成这么大的伤害……」",
    "「見てくださいよ、男性客が軒並み気絶しちゃってますぜ。\\n　とんでもない破壊力ですな、キカザリーさんのキス顔……」": "「您看，男性客人们一个个都晕过去了。\\n　这破坏力也太可怕了，木下小姐的接吻脸……」",
    "そんなこんなで急遽休憩が挟まることになり、\\n観客のメンタル回復を待ったあと、ようやく審査が行われた。": "就这样，我们突然插入了休息时间，\\n等到观众们的精神状态恢复之后，审查才终于开始。",
    "「キス顔なら任せてよ。\\n　花嫁修業の中でも常に上位に食い込む必修科目だし！」": "「接吻脸就交给我吧。\\n　这在新娘课程中可是经常名列前茅的必修科目！」",
    "「キス顔って必修科目なんだ……」": "「接吻脸居然是必修科目……」",
    "二次審査よりも自信ありげなエイミーは、\\n咳払いして声の調子を整えると、なぜかこちらに向かって近づいてくる。": "艾米比第二次审查时更有自信，\\n她清了清嗓子调整好声音，不知为何向我这边走了过来。",
    "そうしてすぐ目の前までやって来ると、あざとい感じで上目遣いしてきた。": "然后她来到我面前，用一种装可爱的感觉抬眼看着我。",
    "「アナタ。今日もお仕事がんばってね。\\n　あっ、その前に忘れちゃダメでしょ。ほら、行ってきますのー……」": "「亲爱的，今天也要努力工作哦。\\n　啊，出发前可不能忘了这个。来，我出发了……」",
    "「ちゅっ♪」": "「啾♪」",
    "「ッ！？」": "「！？」",
    "自分でシチュエーションを練り、演技を交えながらのキス顔。\\n先ほどのキカザリーからのギャップもあって破壊力は抜群、\\nギャラリーもものすごく盛り上がっている。": "艾米自己编排了场景，带着演技摆出接吻脸。\\n再加上刚才的基卡萨利的反差，破坏力相当惊人，\\n观众们的情绪也十分高涨。",
    "「これは殿方の心を鷲掴みにする素晴らしいキス顔でした。\\n　続く花嫁たちも負けていられません！」": "「这是能紧紧抓住男士内心的美妙接吻脸。\\n　接下来的新娘们也不能输！」",
    "「ふむ、これは少しまずいね\\n　次のヴァネッサにとってはやりづらい展開になってしまったか」": "「嗯，这下有点不妙了\\n　接下来凡妮莎的处境变得很艰难啊」",
    "「ここはひとつ、私たちでサポートしてあげるとしよう。\\n　いくよ、シャーロット！」": "「这里就由我们来支援她吧。\\n　要上了，夏洛特！」",
    "「う、うん、了解！」": "「嗯，嗯，明白了！」",
    "「うぅぅ、キス顔なんてそんなの、\\n　人前でできるわけないじゃないの……」": "「呜呜呜，接吻脸什么的，\\n　怎么可能在别人面前做啊……」",
    "「ヴァネッサこっちだ！」": "「凡妮莎，这边！」",
    "「え？」": "「诶？」",
    "「こ、こら、いきなり俺のこと羽交い絞めにして、\\n　一体どういうつもりだ、お前ら！？」": "「喂，喂，突然把我架起来，\\n　你们到底想干什么！？」",
    "「ごめんね、皇子！　これもヴァネッサのためなんだよ！」": "「对不起，皇子！　这也是为了凡妮莎！」",
    "「さあ、私たちが皇子を押さえつけている隙に、\\n　思う存分、唇を奪ってしまいたまえ！」": "「来吧，在我们压制皇子的时候，\\n　尽情地夺走他的嘴唇吧！」",
    "「はあ～！？　な、なに言ってるのよ！　\\n　キス顔なのにどうして本当にキスしなきゃなんないわけ！？」": "「哈啊～！？　你，你在说什么啊！　\\n　明明是接吻脸，为什么非得真的接吻啊！？」",
    "「全てはライバルのエイミーに勝つためさ！　\\n　心配はいらない。これはミスコンだから犯罪ではない！」": "「这一切都是为了战胜竞争对手艾米！　\\n　不用担心。这是选美比赛，所以不算犯罪！」",
    "「キース！　キース！　キース！」": "「接吻！　接吻！　接吻！」",
    "「で、で、できるわけないでしょバカ～～～！！」": "「怎，怎，怎么可能做得到啊笨蛋～～～！！」",
    "「はぁ、メリッサたちのせいでどっと疲れた……。\\n　いつの間にか三次審査終わっちゃってるし」": "「哈啊，因为梅丽莎她们搞得我好累……。\\n　不知不觉中第三轮审查也结束了」",
    "「皇子がテーブルに突っ伏しているあいだに、\\n　結果発表も終わっちゃいましたよ」": "「在皇子趴在桌子上的时候，\\n　结果也发表完了」",
    "「マジか」": "「真的吗」",
    "「エイミーが一等賞だった！」": "「艾米获得了一等奖！」",
    "「ヴァネッサさんは恥ずかしがってる顔がよかったということで通過。\\n　ファオさんも間違って背中を向けてしまってたけど\\n　無事、通過しました」": "「凡妮莎小姐因为害羞的表情很可爱而通过了。\\n　法欧小姐虽然搞错了把背朝向了评委，\\n　但还是顺利通过了」",
    "「背中を向けるってなんだ？」": "「背朝向评委是什么意思？」",
    "「審査の意図をよくわかってなかったっぽいですな。\\n　ですが、後ろ向きでキス顔するっていう斬新さが受けたようです」": "「她好像不太理解审查的意图。\\n　不过，她背对着评委做出接吻的表情似乎很新颖，所以通过了」",
    "「つまり三人とも三次審査をパスしたってことか。\\n　まあ、それなら良かった。審査ってあとどれくらいあるんだろ」": "「也就是说，她们三人都通过了第三轮审查吗。\\n　那就好。审查还有多少轮啊」",
    "「次の四次審査が終われば、残すところは最終審査のみですわね」": "「下一轮第四轮审查结束之后，就只剩下最终审查了」",
    "「クロエ、こっちにきて大丈夫なのか？」": "「克罗伊，你来这里没问题吗？」",
    "「ええ、ちょっとハンペンさんにご相談したいことがありまして。\\n　お手数ですが同行願えますか？」": "「嗯，我有事想和汉佩尔先生商量一下。\\n　能麻烦您跟我一起来吗？」",
    "「あっしですかい。了解でさあ！」": "「我吗？明白了！」",
    "ハンペンに相談？": "找汉佩尔商量？",
    "俺は首を傾げながらふたりを見送ったのだった。": "我歪着头目送着她们。"
}