{
    "リーニャの王族であるフランシスカ。\\nそんな彼女が最近がんばっていること。それは戦闘訓練だ。": "弗兰西斯卡是里尼族的王族。\\n而她最近在努力的事情，就是战斗训练。",
    "「えい！　えい！　えい！」": "「嘿！嘿！嘿！」",
    "「おーい」": "「喂～」",
    "「あっ、皇子さん！」": "「啊，皇子先生！」",
    "俺が手を振っているのに気付いて、\\nフランシスカが子犬のように駆け寄って来る。": "弗兰西斯卡注意到我挥手，\\n像只小狗般跑过来。",
    "「こんなところにいらっしゃるなんて……どうしたんですか？」": "「您怎么会来这种地方……怎么了吗？」",
    "「フランシスカがここで訓練してるって聞いたから、\\n　差し入れでもしようかと思ってさ。けど……」": "「我听说你在这里训练，\\n　想说带点东西来慰劳你。不过……」",
    "さすが王女。訓練の指導役をはじめ、護衛や身の回りの世話をする従者まで、\\n結構な大所帯である。": "不愧是公主。从训练的指导者到护卫，甚至照顾生活起居的随从，\\n阵容相当庞大。",
    "「飲み物も食べ物もこんなにあるなら、余計なお世話だったかな」": "「既然食物和饮料都这么充足，那我是不是有点多管闲事了」",
    "「いいえ、そんなことありません。\\n　皇子さんが来てくださって、すごくうれしいです！」": "「不，没有这回事。\\n　皇子先生能来，我非常高兴！」",
    "「差し入れもありがとうございます！」": "「也谢谢你的慰问品！」",
    "「あはは、それなら良かった」": "「啊哈哈，那就好」",
    "その後、フランシスカに誘われて休憩に付き合うことになった。": "之后，我在弗兰西斯卡的邀请下陪她一起休息。",
    "高級そうなティーカップに注がれたこれまた高級そうな紅茶と、\\n同じく高級そうなお皿に盛りつけられた屋台の串焼きという組み合わせが、\\nなんとも言えないシュールさを醸し出している。": "高级的茶杯里盛着同样高级的红茶，\\n而高级的盘子上盛着小摊上的烤串，\\n这组合真是让人说不出的诡异。",
    "「そもそも、どうして急に身体を鍛え始めたんだ？」": "「话说回来，你为什么突然开始锻炼身体了？」",
    "「もちろんリーニャのためです！」": "「当然是为了里尼娅！」",
    "「政治のことや外交のことではまだまだ役に立てていないので、\\n　せめてこちらのほうでは……と思いまして」": "「毕竟我在政治和外交方面都还帮不上什么忙，\\n　所以至少在战斗方面……我是这么想的」",
    "今日のフランシスカは戦闘向きの動きやすそうな衣装に身を包んでいる。\\nそんな姿で杖を振るう様子は凛々しくもあり、可愛いらしくもあった。": "今天的弗兰西斯卡穿着便于活动的战斗服。\\n她这身打扮挥舞法杖的样子既威风凛凛，又不失可爱。",
    "「もしもアニマや魔物が現れても、えい！　えい！　って、\\n　ひとりで全部やっつけられるくらい強くなってみせます！」": "「我要变得足够强大，哪怕阿尼玛和魔物出现，\\n　我也能「嘿！　嘿！」地独自把它们全部干掉！」",
    "彼女自身はやる気じゅうぶんのようだが、\\n後ろに控えている従者や護衛は一様に心配そうな表情を浮かべている。": "虽然她本人干劲十足，\\n但跟在她身后的随从和护卫都是一脸担心的表情。",
    "「どうかしましたか？」": "「怎么了吗？」",
    "「あぁ、いや……」": "「啊，没事……」",
    "箱入り娘でありながら無駄に行動力がある分、\\n彼らはこれまでも色々と気苦労を掛けられてきたのかもしれない。": "她虽然是个深闺大小姐，但行动力却出奇地高，\\n或许他们至今为止也为此操了不少心。",
    "ほどほどにしておいて欲しいという願いのこもった視線が、\\n俺に向かって集中している。": "他们向我投来的眼神中，\\n都蕴含着希望她适可而止的愿望。",
    "「その、なんだ。リーニャのためにがんばるのは良いことだとは思うが、\\n　張り切りすぎてオーバーワークにならないようにしないとな」": "「那个，怎么说呢。我觉得你为了莉尼亚而努力是件好事，\\n　但你可别太拼了，把自己累坏啊」",
    "「王女様が倒れたりしたらそれこそ一大事だろ？」": "「要是公主殿下倒下了，那才真是不得了呢」",
    "「お気遣いありがとうございます。でも、大丈夫ですよ。\\n　訓練の後は癒しタイムが待ってますから」": "「感谢您的关心。不过，没事的。\\n　训练之后还有治愈时间在等着我呢」",
    "「癒しタイム？」": "「治愈时间？」",
    "「なるほど。確かにフランシスカにとってはこれ以上ない癒しタイムだな」": "「原来如此。对弗兰西斯卡来说，这确实是最棒的治愈时间啊」",
    "「はい！」": "「是的！」",
    "彼女に案内されたのはリーニャの動物保護区。\\n動物好きのフランスカが運営に関わり、足しげく通っている場所だった。": "她带我来到了莉尼亚的动物保护区。\\n这里是由喜欢动物的弗兰西斯卡负责运营，她经常来的地方。",
    "「どんなに疲れていても動物さんたちと遊べば、\\n　あっという間に元気いっぱいになれちゃいますよね」": "「不管再怎么累，只要和动物们玩一玩，\\n　很快就能恢复精神了」",
    "「ほら、皇子さんもこっちに来てください。\\n　一緒に動物さんと追いかけっこしましょう！」": "「皇子殿下也请过来这边。\\n　和我一起和动物们玩捉迷藏吧！」",
    "「え、訓練直後なのにまだ走るのか！？」": "「诶，训练刚结束就要再跑吗！？」",
    "「護衛のあなたもそこの職員さんもですよ。\\n　一番遅かった人は罰ゲームですからね、よーい、どん！」": "「负责护卫的你和那边的工作人员也是哦。\\n　跑得最慢的人要接受惩罚游戏，预备，开始！」",
    "フランシスカがいるだけで動物たちはうれしそうだし、\\n保護区の職員たちもみんなが笑顔だ。": "弗兰西斯卡一来动物们就显得很开心，\\n保护区的工作人员们也全都笑逐颜开。",
    "お付きの人たちだって気苦労は絶えないだろうが、\\n役目に関係なく、心から彼女を慕っているのは見ていればわかる。": "虽然她的随从们肯定操了不少心，\\n但即便与职责无关，我也能看得出他们打心底里仰慕着她。",
    "「このままだと皇子さんが罰ゲームになっちゃいそうですよー？」": "「再这样下去皇子殿下就要接受惩罚游戏了哦？」",
    "「しょ、小動物にだけは負けてたまるかー！」": "「怎，怎么能输给小动物呢！」",
    "「うふふふふ♪」": "「呵呵呵呵呵♪」",
    "政治や外交に関しては確かに今はまだ力不足かも知れないものの、\\n周囲の誰からも慕われるという、王族として一番大切な資質が、\\n彼女にはきちんと備わっているようだ。": "虽然在政治和外交方面，她现在可能还力有未逮，\\n但作为王族最重要的资质——\\n受到周围所有人的仰慕，她似乎已经具备了。"
}