{
    "「にーちゃん、こっち、こっち！　捕まえられるものなら捕まえてみろ、\\n　なのです。って、しまった……！　ぐはっ！」": "「哥哥，这边，这边！　能抓到我的话就来抓抓看，\\n　的说。啊，糟了……！　咕哈！」",
    "ビーチから少し離れた岩陰で、ミーリャが砂に足をとられて転倒した。\\n立ち上がろうとする所を捕まえて押さえつけた。": "在离沙滩稍远的岩石阴影处，米莉娅被沙子绊倒了。\\n我抓住了她正要站起来的瞬间，把她按在了地上。",
    "「ううっ、にーちゃん、離すのです！　\\n　にーちゃんだって注目されて喜んでたじゃないですか！」": "「呜呜，哥哥，快放开我！　\\n　哥哥你不是也很喜欢被关注吗！」",
    "「まったく反省していないようだな。こうなったらお仕置きだ。\\n　確かミーリャは手錠を持ってたよな」": "「看来你完全没有反省啊。既然这样就该惩罚了。\\n　我记得米莉娅有带手铐吧」",
    "少し前、俺は手錠をはめられて砂に埋められるといういたずらをされていた。\\n手錠はミーリャの太ももの、いたずら道具入れの中にあることを知っている。": "不久之前，我被她用上了手铐，还被埋在了沙子里。\\n我知道手铐就放在米莉娅大腿上的恶作剧道具袋里。",
    "「ふああっ、やめるのです！　その手錠はにーちゃん専用なのです！」": "「呼啊啊，快住手！　那个手铐是哥哥专用的！」",
    "手錠をはめると、どんなお仕置きをするか考えた。\\n思いついたのは、やっぱりアレだった。": "我思考着，如果给她上了手铐，要怎么惩罚她。\\n最后想到的，果然还是那个。",
    "「ふええっ、お尻に変なモノが当たっているような……。\\n　そ、そのお仕置きだけは勘弁なのです……！」": "「呼诶诶，屁股好像碰到了什么奇怪的东西……\\n　那，那种惩罚就饶了我吧……！」",
    "「この先、どうするかはミーリャ次第だ。\\n　心から反省すれば、こいつは海パンに収めてやる。\\n　だが、その前にさっきのお返しだ」": "「接下来要怎么做，就看米莉娅了。\\n　如果你能发自内心地反省，我就把这个收进泳裤里。\\n　但在那之前，我要先回敬你刚才的恶作剧」",
    "いたずら道具入れの中にペンがあったので、\\nミーリャの尻にX（バツ）を書いた。": "恶作剧道具袋里有支笔，\\n所以我就在米莉娅的屁股上画了个X。",
    "「きゃはははっ、くすぐったいのです……！　\\n　ちょっと、にーちゃん、なにを書いているのです……！？」": "「呀哈哈哈，好痒啊……！　\\n　喂，哥哥，你在写什么啊……！？」",
    "「今日受けたいたずらの数だけXを書いてるんだ。\\n　いたずらはいけないことだとわからせるためにな」": "「我正在写你今天对我恶作剧的次数。\\n　这是为了让你明白恶作剧是不对的」",
    "「もうっ、お尻に書かれたら消すのが大変なのです……！　\\n　ぼくは十分に反省してるので書くのはやめるのです……！」": "「真是的，写在屁股上的话，要擦掉可麻烦了……！　\\n　我已经充分反省了，所以不要再写了……！」",
    "「今の言い方は全然、反省していないな。\\n　隙があれば、今度は背中に『俺はドスケベ』と書くつもりだろう？」": "「你现在的说法完全没在反省啊。\\n　你肯定打算一有机会就在我的背上写『我是大色狼』吧？」",
    "「ギクッ！　そ、そんなつもりは全然ないのです……！　\\n　『にーちゃんは聖人君子（せいじんくんし）』\\n　と書くつもりなのです……！」": "「呃！　我，我完全没有那个打算……！　\\n　我打算写的是\\n　『哥哥是圣人君子（圣人君子）』……！」",
    "「今、『ギクッ！』とか言ったような？　\\n　やっぱりお仕置きが必要なようだな」": "「你刚才说了『呃！』吧？\\n　看来还是需要惩罚一下」",
    "ズラした水着から見える陰唇はしっかり閉じられていた。\\nだが指で開くとピンクの内部が露出した。肉棒の先端をそこにあてがう。": "从泳衣的缝隙中可以看到阴唇紧紧地闭着。\\n但用手指一拨，粉红色的内部就露了出来。我把肉棒的前端抵在了那里。",
    "「ふえっ、にーちゃん、それはいけないのです……！　\\n　許してほしいのです……！　ふえっ、ふあっ、あああーっ！！」": "「呜诶，哥哥，这样不行……！　\\n　请原谅我吧……！　呜诶，呜啊，啊啊啊——！！」",
    "「あううっ、にーちゃん、ものすごく痛いのです……！　\\n　メリメリ入ってお腹が張り裂けそうなのです……！　\\n　ああっ、はううっ……！」": "「啊呜呜，哥哥，好痛啊……！　\\n　肉棒插进来的时候肚子都快裂开了……！　\\n　啊啊，哈呜呜……！」",
    "前戯もなく挿入して、ミーリャは苦痛で涙目になった。\\n肉棒から逃れようとしてジタバタしたが、腰をつかんで奥まで突き入れた。": "没有前戏就直接插入，米莉娅痛得泪眼汪汪。\\n她挣扎着想要逃离肉棒，但我抓住她的腰，将肉棒插到了最深处。",
    "「ぐすん、ぐすん……にーちゃん、許してほしいのです……。\\n　もういたずらはしないから勘弁してほしいのです……」": "「呜呜，呜呜……哥哥，求你原谅我吧……。\\n　我不会再恶作剧了，求你饶了我吧……」",
    "「だったら行動で示してもらおうか。\\n　今すぐ、このいたずら道具入れを海に捨てるんだ」": "「那就用行动来证明吧。\\n　现在马上把这恶作剧道具袋扔进海里」",
    "「そ、それだけは……！　\\n　このいたずら道具は時間をかけて集めた選りすぐりの品々なのです……。\\n　ぼくの手作りもあるし……」": "「那，那可不行……！　\\n　这些恶作剧道具都是我花了很长时间精挑细选的……。\\n　还有我亲手做的……」",
    "「じゃあ、もっと激しくするしかないな。\\n　お仕置きチンポも物足りないって言ってるし」": "「那就只能更激烈了。\\n　惩罚肉棒也说还不够呢」",
    "勢いよく肉棒を突き入れると、ミーリャは背中をそらせて悲鳴をあげた。\\n何度も突くと、手足をバタバタさせて苦しみ始めた。": "我猛地将肉棒插入，米莉娅仰起背发出惨叫。\\n我反复抽插，她的手脚开始挣扎，痛苦地叫了起来。",
    "「ふああああっ！？　あ、あううっ、だ、だめなのですっ」": "「呼啊啊啊啊！？　啊，啊呜呜，不，不行了」",
    "「もうっ、にーちゃんったら誰かが来たらどうするのです……？　\\n　こんな姿を見られたら、ぼくは恥ずかしくて生きていけないのです……！」": "「真是的，哥哥你要是被人看见了怎么办……？　\\n　要是被人看到我这副样子，我会羞耻得活不下去的……！」",
    "「確かに、今の姿を見られたら、\\n　ミーリャは外で手錠をはめられてエッチしている『露出狂のドＭ娘』\\n　になってしまうな」": "「确实，要是被人看到你现在的样子，\\n　米莉娅就会变成在外面被手铐铐着做爱的\\n　『暴露狂抖M女孩』了呢」",
    "「ふええっ、それだけは絶対に避けたいのです……！　\\n　完全な黒歴史になってしまうのです……！　\\n　ああっ、あはぁっ、あああっ……！」": "「呜诶诶，我绝对不想变成那样……！　\\n　那会变成我一生的黑历史的……！　\\n　啊啊，啊哈啊，啊啊啊……！」",
    "突くたびにミーリャの膣道はほぐれて、\\n肉棒を包み込むようになっていった。愛液も滲み出て来た。": "每次抽插，米莉娅的阴道都会放松下来，\\n包裹住肉棒。爱液也渗了出来。",
    "「あああっ、はううっ、ふああぁーっ！　\\n　鬼畜なことをされているのに感じてきたのです……！」": "「啊啊啊，哈呜呜，呼啊啊啊！　\\n　明明被这么鬼畜地对待，却有感觉了……！」",
    "勃起した肉棒が出入りしているのが見えた。\\n腰を振り、下腹でミーリャの尻を何度も叩いた。": "我能看到勃起的肉棒在进出。\\n我摆动着腰，用下腹部多次拍打米莉娅的屁股。",
    "「あううっ、はううっ……！　\\n　このままだと、鬼畜なにーちゃんのやりたい放題なのです。\\n　手錠さえなければ抜け出してやるのに……！　くはっ、くうっ、ああうっ」": "「啊呜呜，哈呜呜……！　\\n　这样下去的话，鬼畜哥哥就会为所欲为了。\\n　要是没有手铐的话我就能逃出去了……！　呜哈，呜呜，啊啊呜」",
    "「ミーリャ、ラルーニャが来たぞ。ミーリャを探して歩いてる」": "「米莉娅，拉尔妮娅来了。她在找你」",
    "「ふああっ、本当ですか……？　ど、どこにいるのです……！？」": "「呜啊啊，真的吗……？　在，在哪里……！？」",
    "「ほら、あそこの浮き輪をはめた女の子だ。\\n　今のミーリャを見たらラルーニャはどう思うだろうな？　\\n　あきれて、姉妹の縁を切ると言い出すかもしれないな」": "「你看，就是那个戴着游泳圈的女孩。\\n　要是看到现在的米莉娅，拉尔妮娅会怎么想呢？　\\n　说不定会很吃惊，说要和你断绝姐妹关系呢」",
    "「って、あの人はねーねじゃないのです……！　\\n　考えてみれば、今、ねーねはお部屋で宿題に追われているはずなのです……。\\n　あぁん、あああっ、はあんっ！」": "「诶，那个人不是姐姐……！　\\n　仔细想想的话，现在姐姐应该在房间里忙着做作业……\\n　啊啊嗯，啊啊啊，哈啊嗯！」",
    "「バレたか……。しかし、ミーリャって本当にドスケベだな。\\n　無邪気な顔をして、こんなにドスケベ液を垂れ流している」": "「暴露了吗……但是，米莉娅真是个大色鬼啊。\\n　一脸天真无邪的样子，却流着这么多色色的液体」",
    "「ち、違うのです……！　\\n　ぼくはいたずらの天才で、全然エッチじゃないのです……！　\\n　あああーっ、ふああっ、んああぁーっ！」": "「不，不是的……！　\\n　我是恶作剧的天才，完全不色的……！　\\n　啊啊啊，呜啊啊，嗯啊啊啊！」",
    "言葉責めのせいもあって、ミーリャの身体は快楽で痙攣していた。\\n肉棒から逃れようとして腰を揺すったが、逆に肉棒で掻き回されることに\\nなってしまった。": "也因为言语责难，米莉娅的身体因快乐而痉挛。\\n她摇晃着腰想要逃离肉棒，但反而被肉棒搅动了。\\n",
    "「はぁはぁ、にーちゃん……頭が真っ白になって来たのです。\\n　身体が熱くて、ふわふわしてるのです……」": "「哈啊哈啊，哥哥……我的脑袋一片空白了。\\n　身体好热，轻飘飘的……」",
    "波の音と共に、愛液のクチュクチュという音と\\n下腹を打ちつけるパンパンという音が響きわたっていた。\\nあえぎ声も大きかった。": "伴随着海浪的声音，爱液的咕啾咕啾声和\\n撞击下腹部的啪啪声回荡在四周。\\n娇喘声也很大。",
    "「あああっ、そこっ、そこにおちんちんがほしいのです……。\\n　思いきり突いてほしいのです……。あぁん、ああっ、はああぁぁん！」": "「啊啊啊，那里，那里想要小鸡鸡……\\n　想要你狠狠地插进来……啊啊嗯，啊啊，哈啊啊啊嗯！」",
    "あんなに抵抗していたミーリャが、今はチンポを求めるようになっていた。\\n自ら尻を振り、チンポを貪欲に味わおうとしていた。": "原本那么抗拒的米莉娅，现在却变得渴求肉棒了。\\n她自己摇着屁股，贪婪地品尝着肉棒。",
    "「あああっ、ぼく、もうだめっ……！　\\n　はっ、あっ、あぁっ！　ん、はぁっ、あぁうっ！」": "「啊啊啊，我，已经不行了……！\\n　哈，啊，啊啊！嗯，哈啊，啊啊呜！」",
    "「イッちゃう、イッちゃう、イッちゃうのです……！　\\n　ああっ、はあ～ん、あああぁーっ！！」": "「要去了，要去了，要去了……！\\n　啊啊，哈啊～嗯，啊啊啊啊——！！」",
    "「あ、はっ、あぁっ、あああぁぁぁっ！！」": "「啊，哈，啊啊，啊啊啊啊啊！！」",
    "「あううっ、あああっ……！！　ついにお仕置きされてしまったのです……！　\\n　エッチな液をいっぱい出されてしまったのです……！」": "「啊呜呜，啊啊啊……！！终于被惩罚了……！\\n　被射了好多色色的液体……！」",
    "濃厚な白濁液がドクドクと吐き出されていた。\\nそれはとんでもない量で、\\nミーリャの身体を内側からどんどん蹂躙していった。": "浓厚的白浊液咕嘟咕嘟地喷涌而出。\\n量大得惊人，\\n从内部不断蹂躏着米莉娅的身体。",
    "「でも、気持ちいい……！　気持ちいいのが止まらないのです……！　\\n　せーえきのお仕置き、もっとしてほしいのです……！　\\n　ああっ、あんっ、ああああ……っ！！」": "「但是，好舒服……！　舒服得停不下来……！　\\n　精液的惩罚，还想再要更多……！　\\n　啊啊，啊嗯，啊啊啊啊……！！」",
    "「はぁはぁ……とりあえず誰かが来なくてよかったです……。\\n　この姿を見られたら、ぼくはおひさまの下を歩くことができませんでした」": "「哈啊哈啊……总之还好没人来……。\\n　要是被人看到这副样子，我就没法在太阳底下走动了」",
    "「残念だな。ドスケベミーリャを誰かに見てほしかったのに。\\n　その代わり、背中に『ぼくはドスケベです』って書いておくか」": "「真遗憾。我本来想让别人看看你这淫荡的样子的。\\n　作为替代，就在你背上写上『我是淫荡女』吧」",
    "「ふえっ、や、やめるのです……！　\\n　お仕置きは済んだのだから、とっとと手錠を外すのです……！」": "「呜诶，快，快住手……！　\\n　惩罚已经结束了，快点把我的手铐解开……！」",
    "「こんなふうに主導権を握ってる状態は楽しいな。\\n　まだ反省が足りないようだし、このまま放置しておくのもいいかもしれない」": "「像这样掌握主导权的状态真开心啊。\\n　看来你反省得还不够，就这样放着不管或许也不错」",
    "「ふええっ、それだけは勘弁なのです……！　\\n　にーちゃんて、ほんと鬼畜なのです……！」": "「呜诶诶，只有这个饶了我吧……！　\\n　哥哥，真是鬼畜啊……！」"
}