{
    "「このままでいいのかな……とは？」": "「这样下去真的好吗……？」",
    "「だーかーらー！」": "「所——以——说——！」",
    "サンドラの質問に、ラルーニャは子どもたちのほうを指さす。": "面对桑德拉的提问，拉尔妮娅指向了孩子们。",
    "「ほら見て。あんなに楽しそうにしてるでしょ！」": "「你看，他们玩得那么开心！」",
    "「たぶん、あの子たちは今までずーっとがまんしてたんだと思うの。\\n　本当はもっとお外で遊びたいし、\\n　クリスマスだってわいわい騒ぎたいのよ！」": "「我想，那些孩子至今为止一直在忍耐着。\\n　其实他们想在外面玩得更久，\\n　圣诞节也想开开心心地庆祝！」",
    "「だけど、自粛しましょうってオトナが言うから、\\n　わがままもあんまり言えなくなっちゃって……んーとんーと」": "「但是，因为大人们说要自我约束，\\n　所以他们也不能太任性……嗯——嗯——」",
    "早口気味になりながらも、言いたいことを頭の中で整理して、\\n一生懸命、俺たちに向かって説明するラルーニャ。": "虽然说话速度有点快，但拉尔妮娅还是在脑海中整理好想说的话，\\n拼命地向我们解释。",
    "「自粛が必要かもっていうのはニャーだって\\n　間違ってないと思うんだけど、なんでもかんでもオトナのことを\\n　子どもにまで押し付けるのはヤなの！」": "「虽然我觉得可能确实需要自我约束，\\n　但是把大人的事情\\n　都推给孩子是不对的！」",
    "「オトナはそれでいいかもしれないけどね、\\n　クリスマスって子どもにとっては大切なものでしょ？」": "「大人可能觉得这样就可以了，\\n　但是圣诞节对孩子们来说是很重要的节日吧？」",
    "「限られた期間だけの楽しい思い出をたくさん作ってあげるのが、\\n　ニャーたちオトナの役割だと思うの！」": "「我觉得，让孩子们在有限的时间里创造许多快乐的回忆，\\n　是大人们的职责！」",
    "「おお、ラルーニャが本物にオトナ女子みたいだ」": "「哦哦，拉尔妮娅真的像个成熟女性一样」",
    "「ちょっ、本物ってなによ、\\n　ニャーはいつだってオトナ女子なんですけど！？」": "「喂，什么叫真的啊，\\n　喵可是无论何时都是成熟女性啊！？」",
    "「ラルーニャさんはペイシェの子どもたちのために、\\n　クリスマスをしてあげたいということですよね？」": "「拉尔妮娅小姐是想为佩伊谢的孩子们\\n　举办圣诞节对吧？」",
    "「うん！」": "「嗯！」",
    "「うーむ、その気持ちはわからないでもないけど、\\n　ラルーニャの言う『子どもたち』ってどれくらいいるんだ？」": "「嗯——，虽然我也不是不能理解你的心情，\\n　但是拉尔妮娅所说的「孩子们」有多少人啊？」",
    "「今、遊んでる子どもたちだけでもかなりの数いるんだが……」": "「现在，光是正在玩的孩子们就有相当多的数量了……」",
    "「わかんないけど、最低でもこの町にいる子どもたち全員かしら！」": "「虽然不知道，但至少也要是这个镇上的所有孩子吧！」",
    "「この町って……首都タラッサの子ども全員ですかい？　\\n　それはまた壮大な話ですね」": "「这个镇上……是说首都塔拉萨的所有孩子吗？　\\n　那还真是个壮大的计划啊」",
    "できればラルーニャの力になってやりたいと思うが、\\nそもそも自粛ムードの中、そんな大それたことをしていいものやら……。": "虽然我想尽可能地帮助拉尔妮娅，\\n但说到底，在这种自我约束的氛围中，做这么大的事情真的好吗……。",
    "「私は賛成です！」": "「我赞成！」",
    "「サンドラ？」": "「桑德拉？」",
    "「大変なのはわかってますけど、ささやかでもいいんです！　\\n　私も精一杯お手伝いしますので、どうにかしてあげられませんか？」": "「我知道这很困难，但就算只有一点点也好！　\\n　我也会尽全力帮忙的，能不能想想办法呢？」",
    "「ど、どうしたんだよ、サンドラ。\\n　なんか、やけに熱くなってないか？」": "「怎，怎么了，桑德拉。\\n　感觉你好像特别激动啊？」",
    "「えっ……！？　\\n　ごめんなさい、私ったらつい……」": "「诶……！？　\\n　对不起，我一不小心就……」",
    "顔を赤くしながらも、\\n俺に向かって素直な想いをぶつけてくるサンドラ。": "桑德拉红着脸，\\n向我坦率地表达了自己的想法。",
    "「私はその……家のことがあったので、\\n　クリスマスを楽しいと思ったことがほとんどなかったから……」": "「我那个……因为家里的情况，\\n　所以几乎没有过开心的圣诞节……」",
    "「子ども時代に楽しい思い出がないのは悲しいじゃないですか」": "「小时候没有快乐的回忆，不是很悲伤吗？」",
    "「……そうだな」": "「……是啊」",
    "そう言われてみれば、\\n俺も幼少期にクリスマスを満喫した記憶はあまりない。": "这么说来，\\n我小时候也没有享受过圣诞节的记忆。",
    "仕方がないこととは言え、\\n最初からあきらめてしまうのは、確かに少し違う気がする。": "虽说这是没办法的事，\\n但一开始就放弃的话，确实有点不对劲。",
    "「皇子、私にアイディアがあるんですけど……聞いてくれますか？」": "「皇子，我有个想法……你愿意听吗？」",
    "「もちろんだよ。どんなアイディアだ？」": "「当然愿意。是什么样的想法？」",
    "「怒られるときはみんな一緒に怒られちゃいましょう♪」": "「被骂的时候大家就一起挨骂吧♪」",
    "「おいおい、それはアイディアとは言わないだろ……。\\n　いやでも、そうだよなあ、そうなるよなあ……」": "「喂喂，这不能叫做主意吧……\\n　不过，也是啊，会变成那样啊……」",
    "「ダンナ、あっしも怒られる覚悟ができましたぜ！」": "「老板，我也做好了挨骂的觉悟了！」",
    "「大丈夫よ、本物のサンタさんはきっと許してくれると思うわ！　\\n　だって、これは悪いことだけど、とっても良いことでもあるもの！」": "「没事的，真正的圣诞老人一定会原谅我们的！\\n　因为，虽然这是坏事，但也是好事！」",
    "「はぁ……怒られる前提の悪だくみ……。\\n　もはや、いたずらみたいなもんだな、これ……」": "「唉……以被骂为前提的恶作剧……\\n　这已经跟恶作剧没两样了……」",
    "「にーちゃん、ぼくのことを呼びましたか！」": "「哥哥，你叫我吗！」",
    "「呼んでない呼んでない」": "「没有没有。」",
    "「そうですか。だけど、話は聞こえていたのです！　\\n　ぼくも、ねーねの言う通りだと思うのですよ！」": "「是吗？可是我听到了！\\n　我也觉得姐姐说得对！」",
    "「マカロンもそうおもう！」": "「马卡龙也这么想！」",
    "いつの間にか戻って来ていたミーリャとマカロンは、\\n俺の両側に立つと、ぐいぐい腕を引っ張ってくる。": "不知何时回来的米莉娅和马卡龙，\\n站在我两侧，用力地拉着我的手臂。",
    "「クリスマスをするのです～～！」": "「要过圣诞节～～！」",
    "「クリスマスしたい～～！」": "「想过圣诞节～～！」",
    "「わわわっ、そんなに引っ張るなって！？」": "「哇哇哇，别那么用力拉我啊！？」",
    "「皇子くんもオトナ男子なら観念するしかないと思うわ。\\n　ニャーと一緒にクリスマス～～！！」": "「皇子君也是个成年男性的话，我觉得你只能认命了。\\n　和喵——一起过圣诞节～～！！」",
    "「げっふ！？」": "「咳咳！？」",
    "両腕を掴まれ、\\n避けることができない俺のみぞおちにラルーニャが全力タックル。": "我的双臂被抓住，\\n拉尔妮娅全力冲向无法躲避的我的胸口。",
    "その衝撃のおかげかどうかは定かではないものの、\\n俺の迷いは吹っ切れたのだった。": "虽然不知道是不是因为这个冲击，\\n但我的迷茫已经烟消云散了。"
}