{
    "「それに、あの男からは……あの女の子と同じ力を感じたわ。\\n　それって、つまり……」": "「而且，从那个男人身上……我感受到了和那个女孩一样的力量。\\n　也就是说……」",
    "「さあな。勝手に想像してくれ。\\n　俺だってすべてのことを把握しているわけじゃないんだ。\\n　解らないことだってあるし、下手なことを言うわけにはいかない」": "「谁知道呢。你自己去想象吧。\\n　我也不是什么都知道。\\n　有些事情我也不清楚，所以不能乱说。」",
    "そう言って、ミルは肩をすくめてみせる。": "说完，米尔耸了耸肩。",
    "「ただ……あいつの力は、長く続くふたつの世界の戦いを\\n　終わらせるカギになるかもしれない。\\n　例えば、あいつは魔物を仲間にできる」": "「只不过……那家伙的力量，或许能成为终结两个世界长年战争的关键。\\n　例如，那家伙能让魔物成为伙伴。」",
    "「人間と魔物、本来なら相容れない存在を繋ぐことができる……？」": "「人类与魔物，原本无法相容的存在，却能连结在一起……？」",
    "「ああ、一部の希少種を除くと、人間と魔物は決して共存できない関係だ。\\n　遭遇すれば必ず魔物は襲ってくるから、\\n　相手が戦闘不能になるまで戦うしかない」": "「是啊，除了部分稀有种之外，人类与魔物是绝对无法共存的关系。\\n　一旦遭遇，魔物必定会发动攻击，\\n　所以只能战斗到对方无法战斗为止。」",
    "「だからって、片っ端から魔物を仲間にするわけにはいかないでしょ」": "「就算是这样，也不能把魔物一个一个变成伙伴吧。」",
    "「そりゃそうだ。まず俺のこの移動城に入りきらないからな」": "「那当然。首先，我的这座移动城塞就容纳不下那么多魔物了。」",
    "「だけどあいつの能力の重要な点は、『仲間にすること』じゃない。\\n　勝利した相手が敵対しなくなること。\\n　そして恐ろしいことにそれは、他の人間種に対しても有効なんだ」": "「但是那家伙能力的重点不是『让对方成为伙伴』。\\n　而是让胜利的对手不再与自己敌对。\\n　而且可怕的是，这个能力对其他人类种也有效」",
    "「……？　\\n　どういうことよ、それ。\\n　まさか……」": "「……？　\\n　那是什么意思。\\n　难道说……」",
    "「俺も実際に見たんだが、自分の目を疑ったさ。\\n　だが本当に……一度でも勝った魔物とはある種の主従関係になるんだ。\\n　そして主人の仲間、つまり他の人間種の個体を襲うこともなくなる」": "「我亲眼见过，当时我都不敢相信自己的眼睛。\\n　但是真的……只要战胜一次魔物，就能和它形成某种主从关系。\\n　然后它就不会袭击主人的同伴，也就是其他人类种」",
    "「ということは……魔物と戦うときに、あの男は相手を殺す必要がない、\\n　むしろ殺さずに従えた方が得になる……」": "「也就是说……和魔物战斗的时候，那个男性没必要杀死对方，\\n　不如说不杀掉对方，让对方服从自己更有利……」",
    "「得、か。強欲の悪魔らしいな」": "「有利，吗。真像是贪婪的恶魔会说的话」",
    "「それが本当ならすごい力ね。\\n　相手を自分の陣営に取り込むというのは、\\n　アリステラ様やデクシア様でさえできなかったこと」": "「如果这是真的，那他的能力可真是厉害。\\n　将对手拉入自己的阵营，\\n　这是连阿丽丝特拉大人和德克西亚大人都做不到的事」",
    "「ああ、それで戦いを終わらせることができるって言ったのね。\\n　確かに……相手を完全に滅ぼさないと終わらない戦いより、\\n　未来を感じるわ」": "「啊，所以你才说能结束战争啊。\\n　确实……比起不彻底消灭对方就无法结束的战争，\\n　这样更有未来」",
    "「もちろん、そんなに上手くいくかはわからないがな。\\n　もしかすると時が経つと効果がなくなるのかもしれないし、\\n　効果がない魔物もいるのかもしれない」": "「当然，我也不知道事情会不会这么顺利。\\n　说不定时间久了效果就会消失，\\n　说不定也有对这个能力无效的魔物」",
    "「なにしろあの力を使うあいつ自身にも、\\n　力の限界がわかっていないみたいだからな」": "「毕竟那家伙自己好像也不知道\\n　自己的能力的极限」",
    "「だけど……もしあいつが、千年前にいてくれれば。\\n　状況は変わっていたのかもしれないな」": "「但是……如果那家伙在一千年前的话。\\n　情况说不定会有所改变」",
    "それぞれに思いを巡らせ、その場に沈黙が落ちる。\\n二柱神戦争は両陣営にとって、長く苦しい戦いだった。\\nマモンの言葉で表すなら、得をした者など誰もいなかったのかもしれない。": "我们各自陷入沉思，沉默降临在我们之间。\\n二神战争对于双方阵营来说，都是一场漫长而痛苦的战争。\\n用玛蒙的话来说，或许谁都没有从中得到好处。",
    "「……」": "「……」",
    "少し離れた場所から、きゅっ、きゅっ、という音が聞こえてくる。\\nどうやらカペルが廊下の床掃除をしているようだ。\\nその音で我に返ったマモンは、ふとつぶやいた。": "从稍远的地方传来了啾，啾的声音。\\n看来卡佩尔正在打扫走廊的地板。\\n玛蒙听到声音回过神来，突然喃喃自语道。",
    "「待って。……悪魔というのは、要するに魔物だわ。\\n　どちらも月の眷属だもの。\\n　その魔力量が極端に大きいだけで、根本の構造は共通している」": "「等等。……恶魔说到底也是魔物。\\n　两者都是月亮的眷属。\\n　只是魔力量极端庞大，基本构造是共通的」",
    "「ん？　まあ、そうだな。\\n　例外は、アリステラ様の悪夢から生まれたアニマって化け物くらいか」": "「嗯？　嗯，是啊。\\n　例外大概只有从阿丽丝特拉大人的噩梦中诞生的阿尼玛怪物吧」",
    "「ということは、戦いに敗れあいつの力を受け入れた私とカペルは……」": "「也就是说，战败后接受了那家伙力量的我和卡佩尔……」",
    "「いま言った、あの男のくびきに既に繋がれているってことよね？　\\n　まさか、だから出て行ってもいい、なんて言ってるんじゃ……」": "「你刚才说的，就是说我已经和那个男人的枷锁联系在一起了对吧？　\\n　难道说，你是因为这个才说让我出去也行的吗……」",
    "「あ、気づいちゃった？」": "「啊，你注意到了？」",
    "「……いい度胸ね。この私を騙したわけ？」": "「……胆子不小啊。你骗了我吗？」",
    "「だって最初から正直に全部話したら、絶対お前は拒否しただろ」": "「因为要是从一开始就老老实实全部告诉你的话，你肯定会拒绝的吧」",
    "「当たり前でしょう」": "「那不是当然的吗」",
    "「でも、なんとなく力をもらったときに分かってただろ？　\\n　だからはっきり気づいたいまも、たいして動揺していない」": "「但是，你在得到力量的时候就已经隐约察觉到了吧？　\\n　所以就算现在完全注意到了，也没有什么动摇」",
    "「動揺していないということと、\\n　あなたに対して腹が立たないことは同義ではないのよ」": "「没有动摇，\\n　和对你不生气是两回事」",
    "「なんだよ、七煌に見つかりづらくなったんだからいいだろ。\\n　いろいろ差し引きして考えたら、\\n　結果的にプラスになってると思うけどな」": "「什么嘛，反正现在不容易被七煌发现了，不是挺好的吗。\\n　从各种利弊来考虑的话，\\n　我觉得结果上来说还是有好处的」",
    "「はあ……まあ、いいわ。あなたの行動も愛情云々はともかく、\\n　私たちへの配慮はあったようだし……」": "「唉……算了。先不说你的行动是不是出于爱，\\n　你好像也有为我们着想……」",
    "「カペル！　ちょっと来なさい！」": "「卡佩尔！　你过来一下！」",
    "「はひぃいいぃぃっ！？　た、ただいま参りますっ！」": "「是！？　我，我这就来！」",
    "ガタガタと物音を立てながら、廊下の先の曲がり角から走ってきて\\n自分が磨いた床板に足をとられ、よろけながらも姿を見せるカペル。\\nマモンはその姿に溜息をついた。": "伴随着一阵咔嗒咔嗒的声音，卡佩尔从走廊的拐角处跑来，\\n然后被自己擦得锃亮的地板绊了一下，摇摇晃晃地现身了。\\n玛蒙见状叹了口气。",
    "「姿を見せるってときに、もうちょっとどうにかならないの。\\n　七大悪魔の威厳もなにも、あったもんじゃないわ」": "「你能不能在现身的时候再注意一点啊。\\n　这样七大恶魔的威严都荡然无存了」",
    "「え、でもこの中だと力を制限されてるんで\\n　空間転移なんて、とてもとても」": "「诶，可是在这里面力量会受到限制，\\n　空间转移什么的实在是」",
    "「そういう問題じゃないのだけど……まあ、いいわ。\\n　あなた、自由になりたくない？」": "「不是这个问题……算了。\\n　你，想不想自由？」",
    "「へっ？　じ、自由……というと、その、ここから出て……？　\\n　いやあ、ここも居心地はいいですよ。\\n　いいんですけどね、まあ……」": "「诶？　自，自由……也就是说，那个，从这里出去……？　\\n　哎呀，这里待着也挺舒服的。\\n　虽然挺舒服的，不过……」",
    "「ここにいると七煌に見つかって殺されるかもしれないのだけど」": "「待在这里的话可能会被七煌发现然后杀掉哦」",
    "「自由になりたいです！」": "「我想获得自由！」",
    "マモンが言い終わらないうちに即答するカペル。\\nさすがにミルもその早さを見て苦笑いを浮かべる。": "玛蒙话音未落，卡佩尔就立刻回答道。\\n米尔看到她回答得这么快，也露出了苦笑。",
    "「あ、あのっ、ベルフェ様もそれでよろしいんでっ？」": "「那，那个，贝尔芬大人也同意吗？」",
    "「俺から提案した話だからな」": "「毕竟是我提出来的」",
    "「あ、あああ、ありがとうございますっ、ありがとうございますっ」": "「非，非常感谢，非常感谢」",
    "「では、カペル。これ以降は私に従いなさい。安全は保障するわ」": "「那么，卡佩尔。从今以后就听我的吧。我会保障你的安全」",
    "「はいっ、なんでも従いますっ！」": "「是的，我什么都听你的！」",
    "「そうと決まれば早めに動いたほうがいいわね。\\n　例の宴、七煌も出席しているのでしょう？　戻ってくる前に……」": "「既然决定了，那就赶紧行动吧。\\n　七煌也会出席那个宴会吧？　趁他们回来之前……」",
    "「そうですね！　すぐに行きましょう！　こんなの、ぽいっと！」": "「是啊！　我们赶紧走吧！　这种东西，扔了！」",
    "後ろ手に掴んでいた雑巾を廊下に放り投げるカペル。": "卡佩尔把手里拿着的抹布扔到了走廊上。",
    "「おい、掃除用具は片づけてから行け。\\n　ここは俺の城だぞ」": "「喂，把打扫工具收拾好再走。\\n　这里可是我的城堡」",
    "「ですよねぇっ！？　すぐにやりますぅぅぅううぅっ！！」": "「也是啊！？　我这就去收拾！！」",
    "あたふたと器用に足で雑巾を拾い、元来た廊下の角を曲がっていく。\\nおそらくモップやバケツも回収したのか、さらに激しい物音が聞こえた。\\nマモンはそれを聞きつつ、ふとミルに視線を送った。": "卡佩尔慌慌张张地用脚捡起抹布，然后沿着原路返回了。\\n恐怕她还回收了拖把和水桶，我听到了更大的声音。\\n玛蒙听着那个声音，突然看向了米尔。",
    "「念のため確認だけど……私のくびきはおそらく、アリステラ様なら解ける。\\n　それでも、本当に私をここで自由にしてしまっていいのね？」": "「以防万一我确认一下……我的枷锁，阿丽丝特拉大人应该能解开。\\n　即便如此，你真的要在这里放我自由吗？」",
    "「それはアリステラ様のご意志。俺ごときが介在できることではない。\\n　あの方がそうするなら、尊重するさ」": "「那是阿丽丝特拉大人的意志。不是我这种人能插嘴的。\\n　如果那位大人要这么做，我会尊重的」",
    "「本当に忠実だこと」": "「真是忠心耿耿啊」",
    "迷わず答えるミルに、マモンはふっと笑みを漏らす。\\nしかし、すぐにその笑みは消え、マモンは目を伏せた。": "米尔毫不犹豫地回答，玛蒙突然笑了出来。\\n但是，那个笑容很快就消失了，玛蒙低下了头。",
    "「いまの私たちに、アリステラ様の本当のお考えは分からない。\\n　だからあの方が望みそうなことを、\\n　予想して行動しているだけ……」": "「现在的我们，不知道阿丽丝特拉大人真正的想法。\\n　所以只是在预测那位大人可能希望的事情，\\n　然后采取行动……」",
    "「でもあなたは、なんだかあの方が\\n　本当に望んでいることがわかっているような……\\n　そんな気がするわ」": "「但是你好像知道那位大人\\n　真正希望的事情……\\n　我有这种感觉」",
    "マモンの言葉に、ミルは答えずにただ含み笑いを漏らすのみだった。": "米尔没有回答玛蒙的话，只是含笑不语。"
}