{
    "バレンタインをいくらか過ぎたある日。": "情人节过去几天后的某一天。",
    "ヒュームの首都アイトリアではバレンタインの在庫一掃祭が開かれており、\\nライサ、ヤヤ、ハンペンと一緒にかわいい衣装を買いに出かけたマカロンは、\\nそこで見たド派手なチョコの実演販売に憧れを抱く。": "休姆的首都艾特利亚正在举办情人节的清仓大甩卖，\\n马卡龙和莱莎，芽芽，汉佩尔一起出门去买可爱的衣服，\\n在那里看到了华丽的巧克力现场演示，对此心生向往。",
    "「こういうふうにね、おたまでチョコをぶんぶんさせたり、\\n　ちょこしょくにんさんも、くるくるーってまわったり！」": "「就像这样，用勺子搅拌巧克力，\\n　巧克力师傅也会转圈圈！」",
    "「ふむふむ。ぶんぶんにくるくるーだな！」": "「嗯嗯。搅拌和转圈圈啊！」",
    "自分もチョコ職人になりたいと言い出すマカロンに、\\n大道芸みたいなチョコ作りはさすがに難しいのでは……と思ったそのとき、\\n部屋の扉を蹴り開けてミザリーが乱入。": "马卡龙说他也想成为巧克力师傅，\\n但这种像街头表演一样的巧克力制作方法应该很难吧……就在我这么想的时候，\\n米萨莉踹开房门闯了进来。",
    "その結果、パフォーマンスはミザリーの発明でどうにかするという、\\nなんとも不安だらけな状況でチョコ作りに挑戦することになったのだった。": "结果，表演就用米萨莉的发明来解决，\\n在令人不安的状况下挑战制作巧克力。",
    "「この場合、チョコを作ることと派手なパフォーマンスをすることの、\\n　ふたつの命令を別々に再現する仕組みが必要なわけだろ。てことは……」": "「在这种情况下，制作巧克力和华丽的表演\\n　需要分别重现这两个命令的机制吧。也就是说……」",
    "現在、ライサとヤヤがチョコ作りの準備に取り掛かっているそばで、\\nミザリーがマカロンの要望をまとめているところだ。": "现在，莱莎和芽芽正在准备制作巧克力，\\n米萨莉则在整理马卡龙的要求。",
    "「チョコを作るってほうは後付けで調整が効きそうだから置いといて……」": "「制作巧克力这部分应该可以之后再调整……」",
    "「そっちがメインなんだから置いとくなよ……」": "「这可是你最主要的任务，别搁置啊……」",
    "「うるせぇな。今いいとこなんだから話しかけてくんなっての！」": "「少啰嗦，我正忙着呢，别跟我说话！」",
    "「あのね、ミザリー。マカロンのおねがい、むずかしそう？」": "「那个，米萨莉，马卡龙的请求很难办到吗？」",
    "「むずかしいだぁ？　はん、愚問だな！　おまえの要望を聞いただけで、\\n　アタシの頭の中には何万という兵器……もとい、発明品が思い浮かんでんだ」": "「难办到？　哼，问这什么蠢问题！　光是听了你的要求，\\n　我的脑海里就浮现出了数万种兵器……不对，是发明」",
    "「ふわああっ！」": "「哇啊啊！」",
    "兵器と言いかけたあたり、ますます不安になってくる。": "她说到兵器二字时，我越来越不安了。",
    "「よーし、大体まとまったぞ！　\\n　アタシがすぐに完璧で最強の発明品を作ってやっから待ってな！」": "「好，大致整理好了！　\\n　我马上就能做出完美又最强的发明，你等着吧！」",
    "「うん、マカロン待つー！」": "「嗯，马卡龙会等你的！」",
    "「おい、開いてる部屋借りるからな！」": "「喂，我借一间空房间用一下！」",
    "「あ、ああ、それは構わないが、頼むから無茶だけはしないでくれよ」": "「啊，好，这倒是无所谓，但拜托你千万别乱来啊」",
    "「ひゃーっはっはぁ！」": "「呀哈哈哈！」",
    "高笑いしながらミザリーが出て行ってすぐ、けたたましい音が聞こえ始める。": "米萨莉高声笑着走出房间后，立刻就传来了刺耳的声响。",
    "「大丈夫かな……」": "「没问题吧……」",
    "実はミザリーが扉を蹴って開けた後、案の定、\\nミルから「これ以上、乱暴なコトさせるなよ」と厳重注意を受けており、\\nそのことはミザリーにも念を押して伝えておいたのだが……。": "其实米萨莉踹开门后，不出所料，\\n米尔严厉地叮嘱道「别再让她做这么粗暴的事了」，\\n我也再三叮嘱了米萨莉这一点……。",
    "「ダンナー、支援物資の引き取りの方がお見えになりやしたぜ」": "「老板，支援物资的领取人来了」",
    "「了解。ハンペン、悪いんだけど運び出すの手伝ってくれないか？」": "「明白了。汉佩尔，不好意思，能帮我搬一下吗？」",
    "「がってん承知ですぜ！」": "「明白！」",
    "「私も手伝う？」": "「我也来帮忙？」",
    "「いや、俺たちだけで大丈夫だ。ライサはマカロンのこと頼む」": "「不用，我们两个就够了。马卡龙就拜托你了」",
    "「わかった。マカロン、ちょっといい？」": "「好的。马卡龙，能过来一下吗？」",
    "「なになにー？」": "「怎么了怎么了？」",
    "「ヤヤがチョコの材料ひっくり返しちゃうかもしれないでしょ。\\n　だから、注意して見張ってて欲しい」": "「芽芽可能会把巧克力的材料打翻。\\n　所以，希望你能帮忙看着她」",
    "「まかせといて！」": "「交给我吧！」",
    "「あ、あれ、マカロンさんの面倒をライサさんが見て、\\n　ヤヤの面倒はマカロンさんが見るんですか～！？」": "「咦，咦，莱莎小姐照顾马卡龙先生，\\n　马卡龙先生照顾芽芽吗～！？」",
    "「なんか釈然としないですよぅ～！」": "「总觉得无法释怀啊～！」",
    "「ところでダンナ」": "「话说回来，老板」",
    "「ん？」": "「嗯？」",
    "「さっきから廊下中に響きわたっているバキバキっていう破壊音と、\\n　ミザリーさんの……」": "「从刚才开始就响彻走廊的咔嚓咔嚓的破坏声，\\n　还有米萨莉小姐的……」",
    "「おらおら、どうしたどうしたァァ！　\\n　アタシはこんな出来じゃ満足しねえぞォ、ひゃーっはっはっはっ！」": "「喂喂，怎么了怎么了！　\\n　我可不会满足于这种程度啊，呀哈哈哈！」",
    "「この笑い声……。\\n　ミザリーさんのことは誰も見守ってませんが大丈夫なんでしょうかね」": "「这个笑声……。\\n　没有人看着米萨莉小姐，没问题吗」",
    "「大丈夫……じゃないかもしれない」": "「可能……不是没问题」",
    "「ふぅ……。ようやくあと半分ってとこだな」": "「呼……终于搬完一半了」",
    "「ふひー、ふひー、さすがにふたりで運び出すのは骨が折れますぜ。\\n　ライサさんにも手伝ってもらったほうが良かったと思うんですが……」": "「呼，呼，两个人搬还是太费劲了。\\n　要是让莱莎小姐也来帮忙就好了……」",
    "「よく考えてみろ。もしもライサに応援を頼んでいたら、\\n　チョコ作りの準備はヤヤとマカロンだけになっちゃうだろ」": "「你仔细想想，如果让莱莎来帮忙，\\n　那做巧克力的准备就只剩芽芽和马卡龙了」",
    "「さらにだ。そこにミザリーが合流することになるんだぞ。\\n　監視の目がない状態でなんの問題も起こらないと思うか？」": "「而且米萨莉也会和她们汇合。\\n　你觉得在没有监视的情况下不会出问题吗？」",
    "「ミ、ミザリーさんとヤヤさんの組み合わせは怖いですね。\\n　とんでもないハプニングを起こしそうな気がしやすぜ……」": "「米，米萨莉小姐和芽芽小姐的组合确实很恐怖。\\n　感觉会发生不得了的意外……」",
    "「だろ？　つまりこの人選はしょうがないことなんだ。\\n　とにかくミザリーが部屋にこもっているあいだに俺たちも戻らないと――」": "「对吧？　所以只能选我们两个了。\\n　总之得趁米萨莉关在房间里时赶紧回去——」",
    "「ひゃーっはっはぁ、ですぅ！」": "「呀哈哈哈！」",
    "そんな思惑を知ってか知らずか、一足先に発明を終えたらしいミザリーが、\\nなぜかヤヤを連れて目の前に現れたのだった。": "也不知米萨莉是否知晓我们的想法，\\n她似乎已经提前完成了发明，不知为何带着芽芽出现在了我们面前。"
}