{
    "「はぁーん、こっちも素敵。いいないいなぁ、憧れちゃうなー♪」": "「啊嗯，这边也很棒。真好真好，好羡慕啊♪」",
    "「何読んでるんだ？」": "「你在看什么？」",
    "「わあっ！？」": "「哇啊！？」",
    "本屋から出てきたエイミーの姿を見かけたので声を掛けると、\\nよほど夢中になっていたらしく、ぴょん、と飛び跳ねた。": "我看到艾米从书店里走出来，于是向她搭话，\\n她似乎看得很入迷，整个人都跳了起来。",
    "「な、なーんだ皇子か。いきなり呼びかけられてびっくりしちゃった」": "「什、什么嘛，原来是皇子啊。突然叫我吓了我一跳。」",
    "「えっとね。これ、わたしが愛読してる雑誌なんだけど、\\n　今回はジューンブライドの特集なんだ！　面白いから皇子も一緒に読も！」": "「这个嘛，这是我爱看的杂志，\\n这次是六月新娘的特辑！很有趣，皇子也一起看吧！」",
    "「世界中の式場とかウェディングドレスがいっぱい載っててね。\\n　ねえねえ、この中だと皇子はどこの国で結婚式あげたい？」": "「上面刊登了世界各地的婚礼会场和婚纱哦。\\n欸欸，如果要从这里面选，皇子想在哪个国家办婚礼？」",
    "「さあ、どこだろうなあ」": "「这个嘛，会选哪里呢？」",
    "「だよね、わたしも決められないや！　\\n　こんなに素敵な式場がいっぱいあると迷っちゃうよねー！」": "「是吧，我也选不出来！　\\n　有这么多漂亮的婚礼会场，真让人犹豫啊！」",
    "「えへへ、迷い方も同じだなんて、やっぱりわたしたちお似合いだー♪」": "「诶嘿嘿，连犹豫的地方都一样，我们果然很般配啊♪」",
    "俺が『運命の相手』だと事あるごとに主張してくるエイミーだが、\\n本当に恋愛話が好きらしい。": "艾米时不时就会主张我是她的『命中注定之人』，\\n看来她是真的喜欢恋爱话题。",
    "逃がさないよとでも言うように俺の腕をがっちり捕まえたまま、\\nご機嫌にページをめくっていく。": "她紧紧地抓住我的手臂，仿佛在说我不会让你逃走的，\\n开心地翻着杂志。",
    "「あ、占いのページがあるよ！　わたしと皇子の相性はー……あれ？　\\n　あのおばあさん様子おかしくない？　\\n　ちょっと声かけてくるっ！」": "「啊，有占卜的页面！我和皇子的相性是……咦？\\n　那个老婆婆的样子是不是有点奇怪？\\n　我去问一下！」",
    "「あ、おい、エイミー！？」": "「啊，喂，艾米！？」",
    "エイミーが走っていった先に目をやれば、\\nうずくまっている老婆の姿があった。\\n人通りの多い往来で、よくもまあ気付けたものだ。俺もすぐさま後を追う。": "我顺着艾米跑走的方向看去，\\n发现一个老婆婆蹲在那里。\\n在人来人往的大街上，真亏她能注意到。我也立刻追了上去。",
    "「引ったくり！？　\\n　そっか。おばあさんの大事なもの全部盗られちゃったんだ……」": "「抢劫！？\\n　这样啊。老婆婆重要的东西全都被偷走了……」",
    "「私も抵抗したんだけど、相手は熊みたいな大男でねえ。\\n　それに仲間の馬車で逃げて行ったから……\\n　はぁ、残念だけどどうしようもないよ」": "「我虽然也反抗了，但对方是个像熊一样的大块头。\\n　而且他们还坐马车逃跑了……\\n　唉，虽然很遗憾但也没办法了」",
    "「むむむむむ！」": "「呣呣呣呣呣！」",
    "「そいつらが逃げていったのってこっち？　それともあっち？」": "「那些家伙逃到哪边去了？　这边？还是那边？」",
    "「ええと、向こうのほうだけど……」": "「那个，是那边……」",
    "「わかった！」": "「我知道了！」",
    "「わかったって……まさか走って追いかけるつもりじゃないよな？」": "「知道了……你该不会是打算用跑的追上去吧？」",
    "「当たり前でしょ！　人のもの盗るなんて絶対許せないもん！　\\n　わたしが捕まえてオシオキしてやる～～！！」": "「那当然！　偷别人东西这种事我绝对不能原谅！　\\n　我要抓住他们好好教训一顿～～！！」",
    "気合をみなぎらせているエイミーだが、\\nいくらなんでも今から馬車に追いつくのは難しいだろう。\\nそう思っていたものの……。": "虽然艾米干劲十足，\\n但再怎么说现在也很难追上马车了吧。\\n我本来是这么想的……。",
    "「大丈夫。わたしに任せといて。よーーい……どんっ！！」": "「没事，交给我吧。预备……跑！！」",
    "掛け声と同時にエイミーの姿が一瞬で見えなくなる。": "艾米喊出声的同时，她的身影瞬间消失。",
    "「う、馬より速いかも……」": "「唔，说不定比马还快……」",
    "「良かったね、おばあさんすっごく喜んでた！」": "「太好了，老婆婆非常高兴！」",
    "「運動神経いいのは知ってたけど、\\n　エイミーってあんなに足速かったんだなあ」": "「虽然我知道你的运动神经很好，\\n　但没想到艾米的脚程这么快啊」",
    "「でしょー。運命の王子様に逃げられたりしないように、\\n　昔からいっぱい走って鍛えてたんだ！」": "「对吧。为了不让命运的王子殿下逃走，\\n　我从以前开始就一直在跑步锻炼！」",
    "「それにエイミーだけおばあさんの異変に気付いたのも驚いた」": "「而且只有艾米注意到老婆婆的异变也让我很惊讶」",
    "「でしょー。運命の王子様がどこにいても見つけられるように、\\n　昔からいっぱい人間観察して鍛えてたんだ！」": "「对吧。为了能随时找到命运的王子殿下，\\n　我从以前开始就一直在观察人类锻炼！」",
    "「ああ、うん。わかったから手をワキワキさせながら近づいてくるなって……」": "「啊啊，嗯。我知道了，所以别一边动着手指一边靠近我……」",
    "「あははー、でも本当に良かったよ。がんばった甲斐があったかな」": "「啊哈哈，不过真是太好了。努力有了回报」",
    "「ふやっ！？」": "「呀！？」",
    "「な、なになに、なんで急にわたしのこと触ってくるのっ？　\\n　も、もしかして皇子……惚れた？」": "「怎，怎么了怎么了，为什么突然摸我？　\\n　难，难道皇子……迷上我了？」",
    "「いいや」": "「没有」",
    "「なんでよ、惚れてよ～～～！」": "「为什么啊，迷上我啊～～～！」",
    "「よく見たらエイミーほこりまみれだったから、ついな」": "「仔细一看艾米身上都是灰尘，所以就」",
    "「さすが運命の相手は手強い……でも、それでこそ燃えるってもんだよね！」": "「不愧是命中注定的对手……不过，这样才让人燃起斗志！」",
    "「絶対絶対ぜーったい！　\\n　皇子のことメロメロのキュンキュンにしてやるぞ～！！」": "「绝对绝对绝—对！　\\n　要把皇子迷得神魂颠倒～！！」",
    "「できれば少し手加減してくれよな……」": "「可以的话还是手下留情吧……」",
    "好意は嬉しいのだが、\\nエイミーが全速力で追いかけてくる姿を想像したら、\\nちょっと怖かった……。": "虽然我很高兴艾米对我有好感，\\n但一想到她全速追上来的样子，\\n就有点害怕……。"
}