{
    "翌朝。": "第二天早上。",
    "俺達はフランシスカとミレイユ、族長に見送られて\\nヒュームへ向けて旅立とうとしていた。": "我们在芙兰西丝卡、米蕾耶，还有族长的目送下，\\n准备启程前往休姆。",
    "「ソフィア、ペスカ。道中、気をつけてね。\\n　まだまだ、危険なこともあるだろうから」": "「索菲亚，佩斯卡，路上小心哦。\\n　毕竟现在可能还会有危险嘛」",
    "「ありがとう。\\n　ミレイユも……リーニャのこと、頼んだわよ」": "「谢谢。\\n　米蕾耶你也是……利尼亚就拜托你了哦」",
    "「わたしも精一杯、皇子たちを支えます！」": "「我也会尽全力支持皇子他们的！」",
    "昨晩の時点では、ペスカもリーニャに残るか迷っていたようだが、\\nミレイユと話して、俺達と共に来る決意を固めたらしい。": "昨晚的时候，佩斯卡似乎还在犹豫要不要留在利尼亚，\\n但跟米蕾耶谈过之后，她好像就下定决心要跟我们一起来了。",
    "「人間同士の戦いでは出来ることは限られるが、\\n　まだまだ悪魔も出現していると聞くからな。\\n　わたくしも、何かしら役に立てるだろう」": "「虽然在人类之间的战斗中我能做的事有限，\\n　但听说恶魔也还在出没。\\n　我应该也能帮上一点忙吧」",
    "元々のメンバーに加え、サンドラとロセット、それにファオ、\\nニヴァリスとルチアもついてきてくれることになった。\\n徒歩移動の道中を考えれば、心強いことこの上ない。": "除了原本的成员之外，桑朵菈、萝赛特，还有法欧，\\n以及妮瓦利斯和露琪亚也决定跟我们一起来。\\n考虑到徒步移动的路程，这真是再可靠不过了。",
    "「ヒュームの現状が心配ですね。\\n　大事になっていないといいのですが」": "「真担心休姆的现状呢。\\n　希望事情不要变得太严重」",
    "「ご無事を祈っています、皇子さん。\\n　お父様のことは必ず見つけますから、安心してください」": "「我会祈祷皇子平安无事的。\\n　我一定会找到父亲的，请放心吧」",
    "「……」": "「……」",
    "彼女の健気な様子に、胸が痛む。\\n俺の頭には昨晩のことがよぎっていた――": "看着她那坚强的样子，我心口一紧。\\n脑海中闪过了昨晚的事——",
    "ファオから衝撃的な事実を知らされた後。\\n悩んだ末、これはひとりで抱えたままでいい情報ではないと考え、\\n俺は族長とふたりっきりで話していた。": "从法欧那里得知了令人震惊的事实之后。\\n经过一番烦恼，我认为这并不是应该一个人承担的情报，\\n于是便和族长两人单独谈了一下。",
    "聞いたままを伝えると、さすがの族長も言葉を失っていた。": "我把听到的内容如实传达之后，就连族长也一时无言以对。",
    "「ただ、ファオは死体を確認していないそうだ。\\n　魔物が立ち去った後に調べてみたが、\\n　血だまりが残っていただけみたいで……」": "「不过，法欧好像没有确认尸体。\\n　魔物离开之后她去查看了一下，\\n　但好像只留下了血迹……」",
    "「そもそも上空から追っていたから距離もあったし、\\n　暗かったから……悲鳴は聞こえたけど、はっきり死んだと\\n　断言できる状況じゃなかったらしい」": "「毕竟她是从上空追的，中间也隔了一段距离，\\n　而且天色又暗……虽然听到了惨叫声，但好像\\n　并不能明确断定他已经死了」",
    "「分かった。ひとまず口外は控えろ。\\n　確証がない以上、フランシスカの耳にも入れるべきじゃない。\\n　なにより、いまのあの子にはあまりに酷な話だ」": "「我知道了。暂且先不要外传。\\n　既然没有确凿的证据，就不该让芙兰西丝卡知道。\\n　最重要的是，这对现在的她来说太残酷了」",
    "俺は無言でうなずく。\\nたとえ確証があったとしても、伝えるタイミングは慎重でなくては。": "我默默地点了点头。\\n就算有确凿的证据，传达的时机也必须慎重。",
    "「いずれにしても、すぐに戻ってくる見込みは低くなったな。\\n　しばらくここに残ることになりそうだ……」": "「不管怎么说，他能马上回来的希望变小了啊。\\n　看来得暂时留在这里了……」",
    "「おーじ、いかないの？」": "「皇子，不走吗？」",
    "「あ、いや……じゃあ出発しようか」": "「啊，没有……那我们出发吧」",
    "マカロンの呼びかけで我に返ると、みんなが俺に注目していた。\\nとりあえず、曖昧に笑ってごまかしておく。": "听到马卡龙的呼唤，我回过神来，发现大家都注视着我。\\n总之，我先暧昧地笑了笑蒙混过去。",
    "「じゃあ、私達は予定通り先に行くわね」": "「那我们就按照计划先走一步了哦」",
    "「本当に大丈夫なのか？\\n　まだ疲れてるんじゃないかと思うんだけど……」": "「真的没问题吗？\\n　我觉得你应该还很累吧……」",
    "移動城が使えないので徒歩での移動になるのだが、\\n全員で歩いていくのも非効率だということで、\\nソフィアたち新煌が先行してヒュームに向かうことになっていた。": "因为不能使用移动城，所以得徒步移动，\\n但全员一起走也太没效率了，\\n于是就决定让索菲娅她们新煌先一步前往休姆。",
    "しかし激しい戦闘を終えて、昨日の今日で強行軍というのは\\nさすがに心配になってしまう。": "然而，经历了激烈的战斗后，才过了一天就要强行军，\\n这让我有些担心。",
    "「大丈夫よ、昨夜は早めに休んだし。\\n　でも、そんなに言うなら……たくさん、力を分けておいて欲しいかも」": "「没事的，昨晚我早早就休息了。\\n　不过，既然你都这么说了……那我可能希望你能分给我更多力量呢」",
    "頷いて、俺はソフィアの手をしっかりと握る。": "我点了点头，紧紧握住索菲娅的手。",
    "「あなたこそ、気を付けてね」": "「你才是，要小心哦」",
    "潤んだ瞳で、彼女は俺を真っすぐ見つめていた。\\n自分のことより、俺を心配していることが伝わってくる。": "她用湿润的眼眸直直地注视着我。\\n我能感受到，比起自己，她更担心我。",
    "「大丈夫だよ、みんなもいるから」": "「没事的，大家也在嘛」",
    "「はい、お任せ下さい！」": "「是的，请交给我们吧！」",
    "飛べる仲間が先行するという案が出たとき、\\nルチアたちも参加すると声を上げてくれた。": "当提出让会飞的同伴先行一步的方案时，\\n露琪亚她们也表示愿意参加。",
    "ただ戦力バランスを考え、彼女たちには俺達と一緒に\\n徒歩で同行してもらうことにしたのだ。": "但考虑到战力平衡，还是决定让她们和我们\\n一起徒步同行。",
    "「何かあったら、戻ってきてくださいね。\\n　すぐ、フォローに入りますから」": "「要是有什么事，就赶紧回来哦。\\n　我们会立刻支援的」",
    "「ありがと。ま、無理はしないようにするわ」": "「谢谢。不过，我们不会勉强自己的啦」",
    "先行する仲間全員に力を分け終わったところで\\n次々とヒュームの方へと飛び立っていく。\\nそれを見送る俺に、ニヴァリスが微笑みながら言った。": "将力量分给先行的所有同伴之后，\\n她们便一个个地朝着休姆的方向飞去。\\n我目送着她们离开，而尼瓦利斯则微笑着对我说道。",
    "「心配するな。必ず守り抜いてみせるぞ、我があるじ」": "「别担心。我一定会守护到底的，吾主」",
    "「もう、その呼び方で定着しつつあるのか……」": "「真是的，这个称呼已经定下来了吗……」",
    "こうして俺達も街道を歩き始める。\\n久しぶりに徒歩での旅ということで、マカロンは上機嫌だった。": "就这样，我们也开始在街道上迈步前行。\\n久违地徒步旅行，马卡龙显得心情愉悦。",
    "「たまには歩くのも、ハイキングみたいでたのしいねっ。\\n　ミルも早く、おしろ直して来てくれたら、もっとうれしいけど！」": "「偶尔走走路也像郊游一样，真开心呢。\\n　要是米儿也能早点把城堡修好，那就更开心了！」",
    "「そうだね。早く直るといいね」": "「是啊。要是能早点修好就好了」",
    "ミルは城の修復に専念するということで、今回は同行していない。\\n歩きながら、改めて移動城のありがたみを実感するのだった。": "米儿正专心修复城堡，这次并没有同行。\\n我一边走着，一边再次深切感受到移动城堡的可贵。",
    "ヒュームまでは徒歩で十日ちょっと、といったところだろう。\\n現状を考えれば焦る気持ちはもちろんあるが、無理はできない。": "徒步走到休姆大概需要十天左右吧。\\n考虑到现状，我当然也有些着急，但不能勉强。",
    "それにソフィアたちが戻ってこないところをみると、\\nそこまで切迫した状況ではないのだろう。": "而且，从索菲娅她们还没回来这一点来看，\\n情况应该没有那么紧急吧。",
    "……。": "……",
    "ヒュームに入ってからも、悪魔やサタナスに出会うこともなく、\\n旅は順調に進んでいた。\\nそして王都まで、あと少しというところで――": "进入休姆之后，我们也没遇到恶魔或魔王，\\n旅途进行得很顺利。\\n就在即将到达王都的时候——",
    "「あれっ？　ねえねえ、おーじ！　タラッサたちだよっ」": "「咦？　呐呐，皇子！　是塔拉萨他们哦」",
    "「ああ、来たか」": "「啊，来了啊」",
    "「お久しぶりです、皇子」": "「好久不见了，皇子」",
    "「何日か前にソフィアたちと会って、\\n　後から来るとは聞いていたんだ。\\n　ファオまで一緒だったとは思わなかったが」": "「几天前我遇到了索菲娅她们，\\n　听她们说之后会过来。\\n　不过没想到她们会跟法奥一起啊」",
    "「もう彼女たちは先に王都へ向かったのか？」": "「她们已经先一步去王都了吗？」",
    "「とっくに着いてるはずだよ、\\n　あんた達と違って徒歩じゃないから」": "「应该早就到了吧，\\n　毕竟她们可不像你们是徒步的」",
    "「なるほど。\\n　……しかしタラッサ、持っているそれは？」": "「原来如此。\\n　……不过塔拉莎，你拿着的那个是？」",
    "そう言って、ファオはタラッサが持っている巨大な武器を指さす。": "法奥说着，指向塔拉莎拿着的巨大武器。",
    "「これか？\\n　新たに使えるようになった神具だ」": "「这个吗？\\n　是我新学会使用的神具」",
    "「おかげで、とても助かったんですよ」": "「多亏了这个，真的帮了大忙呢」",
    "「なんと、ついに本来の力を取り戻すことが出来たのか。\\n　少しの間でも、変化はあるものだな」": "「什么，终于取回了原本的力量吗？\\n　虽然只是一小段时间，但果然还是有变化呢」",
    "「変化というなら皇子たちこそ、不思議な集団になったじゃないか。\\n　ソフィアたちが新たな力を得た一方で、\\n　七煌も、七大悪魔も、そのうえ三聖であるミーティアまでいる」": "「要说变化的话，皇子们才是，都变成了不可思议的集团呢。\\n　索菲娅她们得到了新的力量，而另一方面，\\n　七煌，七大恶魔，甚至还有三圣中的米提雅也在」",
    "「ええ、本当に――」": "「是啊，真的——」",
    "タラッサにつられるように、俺達を見遣るエリモス。\\nその視線が最後尾をついてきていた彼女のところで止まり、\\n驚きで目を見開く。": "艾利摩斯像是被塔拉莎带动了一般，看向了我们。\\n他的视线最后停在了跟在队伍最后的她身上，\\n惊讶地瞪大了眼睛。",
    "「ニヴァリス！？」": "「尼瓦利斯！？」",
    "「久しいな、シェト」": "「好久不见了，谢特」",
    "「ど、どうして……！？」": "「为，为什么……！？」",
    "驚くエリモスに、ルチアが説明する。\\nニヴァリスが長い眠りから目覚めたこと、そして自身の記憶も\\n取り戻すことができたこと。": "露琪亚向惊讶的艾利摩斯解释道。\\n尼瓦利斯从漫长的沉睡中苏醒，\\n并且成功取回了自己的记忆。",
    "「ああ……こうしてまた会えるなんて……！」": "「啊啊……居然能这样再见面……！」",
    "「わたしも、再会できてうれしい」": "「我也很高兴能再见到你」",
    "彼女たちにどれほどの時間の隔たりがあったのか。\\n実感は湧かないが、友との再会を喜び合う姿は、\\n事情を知らない俺の胸も温かくさせてくれた。": "她们之间究竟隔了多久呢。\\n虽然没有实感，但她们与朋友重逢的喜悦，\\n也让不知情的我心中涌起一股暖意。",
    "「少し、事情が込み入っていてね。\\n　何があったのかは、おいおい説明しよう」": "「事情有点复杂呢。\\n　之后再慢慢跟你说发生了什么吧」",
    "「わかりました」": "「我知道了」",
    "素直に頷くエリモス。\\n何しろ目の前に待ち望んだ存在がいるのだから、\\n急ぐ必要はない。": "艾利摩斯坦率地点了点头。\\n毕竟眼前就是他期盼已久的存在，\\n没必要着急。",
    "「それで……情勢は、\\n　どうなってるんです？」": "「那么……现在情势\\n　怎么样了？」",
    "「リーニャ軍が撤退したという情報が入って数日後、\\n　ジェネラス軍も撤退を開始したらしい。\\n　ということで、戦いはある程度決着したと言っていい」": "「听说里尼亚军撤退的消息后过了几天，\\n　杰内拉斯军好像也开始撤退了。\\n　所以，可以说战斗已经算是告一段落了」",
    "「二方面作戦が当初の計画だったからな。\\n　それが崩れたとあっては、仕切り直すしかなかったんだろう」": "「毕竟当初的计划是两线作战嘛。\\n　既然计划已经崩溃，那就只能重新来过了吧」",
    "「ただし悪魔は、断続的に出現し続けている。\\n　だから私達は王都の周辺で、警戒に当たっているんだ」": "「不过，恶魔还是断断续续地出现。\\n　所以我们现在正在王都周边进行警戒」",
    "「本当は、エラストスもいたんですが……」": "「其实，埃拉斯特斯本来也在的……」",
    "「どうせ早々に帰ったんだろう？」": "「反正他肯定早就回去了吧？」",
    "「その通りです。まぁ、来てくれただけでもありがたかったですが」": "「没错。不过，他能来一趟就已经很让人感激了」",
    "「兄さんは無事……だよな？」": "「哥哥他……应该没事吧？」",
    "「人間のことについては王都に行って確認してくれ。\\n　客人も多いようだから、分かることも多いんじゃないか」": "「关于人类的事情，你还是去王都确认吧。\\n　那边好像来了很多客人，你应该能知道不少事情吧」",
    "「客人？　ペイシェとテーセツから援軍が来ているとは聞いていますが\\n　他にも誰かが……？」": "「客人？我听说是佩希和忒赛兹派来的援军，\\n　还有其他人吗……？」",
    "「行けば分かる。\\n　自分の目で見た方が早いだろ」": "「去了就知道了。\\n　还是亲眼看看比较快吧」",
    "「まあ、そりゃそうですね。じゃあ、行きますか」": "「嗯，那倒也是。那我们就出发吧」",
    "「わたくしは――」": "「那我——」",
    "「いや、大丈夫だ。ファオは皇子と一緒にいてくれ」": "「不，没关系。法奥就和皇子一起待在这里吧」",
    "おそらくファオは、\\n悪魔への警戒を手伝おうかと申し出るつもりだったのだろうが、\\nタラッサが先回りする。": "法奥大概是想帮忙\\n对恶魔进行警戒，\\n塔拉莎却抢先一步开口了。",
    "そういうことならと、俺からタラッサたちに力を与えたところで、\\nいよいよ王都へと向かうのだった。": "既然这样，我便把力量分给塔拉莎他们，\\n然后终于要前往王都了。"

}
