{
    "「私、大丈夫なんでしょうか……？」": "「我，没问题吧……？」",
    "「もし、このままの状況が続いたら……」": "「如果，这种状况持续下去的话……」",
    "サンドラが自分のお腹――\\n特に、露出している脇腹をジッと見つめながら、手で触っている。": "桑德拉盯着自己的肚子——\\n特别是，露出来的侧腹，用手摸着。",
    "かなり深刻な顔つきをしているし、\\nもしかしたら、体調が悪いのかもしれない。\\n心配になって声をかけると、サンドラはその場で小さく飛び跳ねた。": "她的表情非常严肃，\\n说不定，身体不舒服。\\n我担心地向她搭话，桑德拉当场轻轻跳了起来。",
    "「お、皇子、見ていたんですね……！」": "「哦，皇子，你看到了啊……！」",
    "「な、なんでもありません。\\n　体調はまったくもって平気ですから、心配しないでくださいっ！」": "「没，没什么。\\n　身体完全没事，请不要担心！」",
    "「だったら、どうしてそんなに動揺しているんだ……？」": "「那为什么那么动摇呢……？」",
    "「えっと……。\\n　実は、そのう……」": "「那个……\\n　其实，那个……」",
    "「実は、最近初めて食べた『シュガートースト』が美味しすぎて、\\n　ハマってしまいまして……」": "「其实，最近第一次吃到的『糖吐司』太好吃了，\\n　我完全迷上了……」",
    "「『シュガートースト』って、パンにバターと砂糖を塗ったヤツか？」": "「『糖吐司』，是面包上涂了黄油和砂糖的那个吗？」",
    "「はい。それです！　\\n　じゅわっと溶けたバターに砂糖の甘味……すごくおいしいんですよ」": "「是的。就是那个！　\\n　融化了的黄油和砂糖的甜味……非常好吃哦」",
    "「感動して、ここ数日食べ続けているんですが……」": "「我太感动了，这几天一直在吃……」",
    "「お腹周りのふくよか加減が心配になってしまって……。\\n　ついチェックをしていた、という次第です」": "「我开始担心肚子周围变胖了……\\n　所以就忍不住检查了一下」",
    "「うーん、太ってないと思うけどな。\\n　それに、サンドラなら少しくらい丸くなっても魅力的だよ」": "「嗯，我觉得你没有胖啊。\\n　而且，桑德拉的话，稍微胖一点也很有魅力哦」",
    "軽い気持ちでフォローすると、サンドラは猛烈な勢いで首を横に振った。": "我随口安慰了一下，桑德拉却猛烈地摇了摇头。",
    "「そんなふうに、私のお腹をジッと見つめないでください！　\\n　それに、皇子は女の子の気持ちを全然わかっていませんっ！」": "「请不要那样盯着我的肚子看！　\\n　而且，皇子完全不懂女孩子的心情！」",
    "「『あと、もう一口だけ』『明日からがんばろう』\\n　といった少しの油断によって、どんどんスタイルに響いていくんですよ！」": "「『再吃一口就好』『明天开始再努力吧』\\n　因为这种小小的疏忽，身材就会越来越差！」",
    "「いつ運命の王子様に出会うかわからないんですから、\\n　女の子はいつだって気が抜けないんですっ！」": "「因为不知道什么时候会遇到命运的王子殿下，\\n　所以女孩子无论何时都不能松懈！」",
    "「ご、ごめん……。\\n　ちょっと、軽く考えすぎていたみたいだ」": "「抱，抱歉……\\n　我好像有点想得太简单了」",
    "「い、いえ……。\\n　私こそ、ついヒートアップしてしまって、お恥ずかしいです」": "「不，不会……\\n　我才是，不知不觉就激动起来了，真是不好意思」",
    "「でも、シュガートーストは魔物ですよ。\\n　あんなに簡単に作れるのに、びっくりするほど美味しいでしょう？」": "「但是，糖吐司是魔物哦。\\n　明明那么简单的做法，却好吃得让人吃惊吧？」",
    "「バターと砂糖を塗って焼くだけでいいなんて、\\n　乙女を陥れる罠としか思えません……」": "「只是涂上黄油和砂糖烤一下而已，\\n　我只觉得这是让少女堕落的陷阱……」",
    "「だったら、食事を我慢せずに運動をしたらいいんじゃないかな？　\\n　俺もサンドラと一緒にシュガートーストを食べて、身体を動かそうかな」": "「既然如此，那不要忍着不吃，而是运动不就好了吗？　\\n　我也和桑德拉一起吃糖吐司，然后活动一下身体吧」",
    "「いいですね。\\n　皇子と一緒なら、楽しく運動できそうです！」": "「好啊。\\n　和皇子一起的话，感觉可以开心地运动！」",
    "「よければ、社交ダンスの練習をしませんか？　\\n　ダンスは全身を使うので、いい運動になりますよ」": "「可以的话，要不要练习社交舞？　\\n　跳舞是全身运动，是很好的运动哦」",
    "「幼いころから社交ダンスを習っていて、\\n　運命のひとに出会ったときに備えて、今でも練習を続けているんですけど」": "「我从小就学习社交舞，\\n　为了能与命中注定的人相遇，现在也还在继续练习」",
    "「ひとに教えることで、磨かれる技術もあると思うので……。\\n　皇子の手を取りながら、ゆっくり踊れるといいな……って」": "「我觉得通过教别人，技术也会得到磨练……\\n　如果能牵着皇子的手，慢慢地跳舞就好了」",
    "「サンドラに教えてもらえるなんて、嬉しいな。\\n　この機会に、もうちょっとダンスに対して自信を持てるようにがんばるよ」": "「能被桑德拉教，我很开心。\\n　我会趁这个机会，努力让自己对跳舞更有自信的」",
    "「ありがとうございます！　一緒に頑張りましょう！」": "「谢谢你！　一起加油吧！」"
}