{
    "「ふい～。チョコのベタベタはどうにか取れましたが、\\n　それでもまだ身体中から甘ったるい匂いが漂ってくる気がしますぜ～」": "「呼～巧克力的粘稠感总算洗掉了，\\n但还是觉得全身上下都飘散着甜腻的气味呢～」",
    "「俺と違ってハンペンは毛皮があるからな。\\n　風呂場に運んでいくときも毛がチョコレートを吸ってかなり重くなってたし」": "「因为汉佩尔和我不同，有毛皮啊。\\n搬进浴室的时候，毛皮吸了巧克力，变得很重。」",
    "「まさかあっしのモフモフにこんな弱点があったとは……おや？」": "「没想到我的毛茸茸竟然有这种弱点……哎呀？」",
    "チョコまみれになった俺とハンペンが風呂から戻ってくると、\\nさっきまでの賑やかさは鳴りを潜め、なんだか妙な空気になっていた。": "全身沾满巧克力的我和汉佩尔从浴室回来后，\\n刚才的热闹气氛顿时消失无踪，气氛变得有些诡异。",
    "「なにかあったのか？」": "「发生什么事了吗？」",
    "「なんでもないよ、えへへ」": "「没什么啦，欸嘿嘿。」",
    "マカロンの笑顔もどこかぎこちないし、\\n他の面々を見渡してみると、こちらもどういうわけか一様に気まずそうだ。": "马卡龙的笑容也有些僵硬，\\n我环视其他人，不知为何大家也都一脸尴尬。",
    "「なんでもないことはないだろ。本当にどうしちゃったんだ？」": "「怎么可能没什么。你们到底怎么了？」",
    "「そうですぜ。ライサさんはともかくとして、\\n　騒々しいミザリーさんやヤヤさんまで静かだと\\n　不気味に感じますぜ」": "「就是啊，莱莎小姐就算了，\\n　连平时吵闹的米萨莉小姐和芽芽小姐都这么安静，\\n　感觉好诡异啊」",
    "「おい、騒々しいってそれただの悪口じゃねえか～！」": "「喂，吵闹不就是单纯的骂人话吗～！」",
    "「不気味なんて初めて言われましたよぅ～！」": "「第一次被人说诡异～！」",
    "若干、調子を取り戻したふたりのおかげで場はいくらか和んでくれたが、\\nそれでもやっぱり本調子とまではいかないようだ。": "多亏她们俩稍微恢复了点精神，气氛才缓和了一些，\\n但果然还是没有完全恢复。",
    "こういうときはライサに聞くのが一番てっとり早い。": "这种时候问莱莎最快。",
    "「ごめん、私のせいかも」": "「抱歉，可能是我的错」",
    "「い、いえ、それを言うならヤヤのせいでもありますよぅ！」": "「不，不是的，要说的话芽芽也有错！」",
    "「どういうことだ？」": "「怎么回事？」",
    "「これ……」": "「这个……」",
    "ライサが指さしたのはずらりと並ぶ、動物の形をしたチョコレート。\\n俺たちが部屋を出ている間に、よくもまあ、これだけ作ったものだ。": "莱莎指着一排排动物形状的巧克力。\\n我们离开房间的这段时间，她居然能做出这么多。",
    "「あれ、ちょっと待ってくだせえ。\\n　そもそも冷やして固める時間なんてなかったですよね」": "「咦，等一下。\\n　说起来，根本就没有冷却凝固的时间吧。」",
    "「このチョコ、どうやって完成させたんですかい？」": "「这些巧克力，是怎么完成的？」",
    "「おっ、なんだよ、そこが気になるか？　気になっちゃうか？　\\n　そうかよ、面倒くせえが、そこまで聞きたいって言うならしょうがないな」": "「哦，怎么啦，你在意这个吗？在意吗？\\n　是哦，虽然很麻烦，但既然你都这么问了，那也没办法。」",
    "「こいつのおかげだ！」": "「多亏了这个！」",
    "ミザリーが見せびらかしてきたのは、\\nさっきまでマカロンが使っていた短銃型の発明品だった。": "米萨莉秀出的，是\\n马卡龙刚才用过的短枪型发明。",
    "「このアタッチメント部分を取り換えてダイヤルで温度を調節するだろ。\\n　あとはスイッチひとつであっという間にチョコを冷やしちまうって寸法だ！」": "「只要更换这个附件部分，用转盘调节温度就行了。\\n　再来只要按一个开关，巧克力就会在转眼间冷却！」",
    "「……なにを言ってるのかさっぱりですけど、\\n　すごい発明品だということだけは伝わってきやすぜ！」": "「……虽然完全听不懂你在说什么，\\n　但我知道这肯定是个很厉害的发明！」",
    "「普通にチョコを冷やすより、\\n　そっちを作るほうが時間掛かるはずなのに……」": "「比起正常地冷却巧克力，\\n　制作这个应该更花时间吧……」",
    "「超天才のアタシに不可能はねえ！」": "「对超天才的我来说没有不可能！」",
    "その後、より詳しく聞いてみたところ、俺たちが風呂場に行っているあいだ、\\nハンペンが疑問を抱いたように、どうやってチョコを冷やすのか、\\nという話になったそうだ。": "之后，我问了更详细的情况，得知在我们去浴室的期间，\\n汉佩尔似乎也产生了疑问，不知道要怎么冷却巧克力。",
    "普通に冷やそうとすると量も量だし一晩は掛かるだろうが、\\nどうせなら今日中にみんなで食べたい。そこでミザリーが……。": "如果正常冷却的话，这个量应该要花一整晚，\\n但既然要做，还是想在今天之内大家一起吃。于是米萨莉就……",
    "「アタシに任せとけっ！」": "「交给我吧！」",
    "と、あらかじめ仕込んでいたという急速冷凍機能を披露したらしい。": "她似乎展示了事先准备好的急速冷冻功能。",
    "「ただ、その機能って本来チョコを冷やすためじゃなくて、\\n　料理中に敵が強襲してきたときに反撃するものだって言うから」": "「只不过，那个功能原本不是用来冷却巧克力的，\\n　而是用来在料理中敌人发动强袭时反击的。」",
    "「敵ってなんだよ……」": "「敌人是什么啊……」",
    "とにかく殲滅モードみたいなものはどんな発明品にも付けておきたいようだ。\\n困ったやつだ……。": "总之，她似乎想在任何发明上都加上歼灭模式。\\n真是个令人伤脑筋的家伙……",
    "「チョコに使っても本当に大丈夫か試したほうがいいってことになってね」": "「所以最好还是先试用看看，确认巧克力真的没问题。」",
    "「その結果がこの大量の動物チョコレートってわけか」": "「结果就是这些大量的动物巧克力吗？」",
    "「うん。最初はひとつだけのつもりだったんだけど、\\n　作ってる内についつい夢中になっちゃって……」": "「嗯。一开始我只打算做一颗，\\n　但做着做着就忍不住沉迷其中……」",
    "「ヤヤもウサギさんチョコを作り始めたら止まらなくなっちゃいましたぁ～」": "「芽芽也是，一开始做兔子巧克力就停不下来了～」",
    "「ふむふむ。それで？」": "「嗯嗯。然后呢？」",
    "「マカロンの使う分が……」": "「马卡龙的份……」",
    "「足りないかもしれないってことか。\\n　でも、材料ならミザリーも追加で持ってきてただろ？」": "「意思是可能不够吗？\\n　不过米萨莉不是也带了追加的材料来吗？」",
    "「俺とハンペンが浴びたチョコと、\\n　この動物チョコレートの分を差し引いてもまだ余裕があるんじゃないか？」": "「扣掉我和汉佩尔淋到的巧克力，\\n　还有这些动物巧克力的份，应该还有剩吧？」",
    "「ダンナ、たぶんあれのせいじゃないですかい」": "「老板，大概是因为那个吧。」",
    "ハンペンが指さすほうを見てみたところ、\\n動物チョコレートなんて比じゃないほど材料を無駄遣いしているものがある。": "我往汉佩尔指的方向看去，\\n发现有个东西浪费了比动物巧克力还要多的材料。",
    "「なるほど、犯人はミザリーか」": "「原来如此，犯人是米萨莉啊。」",
    "「んぐぐ……」": "「嗯唔唔……」",
    "微妙に自分の身体で隠すようにして誤魔化しているが、\\nそこには大きめのミザリーチョコが確かな存在感を放っていた。": "虽然她微妙地用身体遮掩，试图蒙混过去，\\n但那里确实存在着一个大大的米萨莉巧克力，散发出强烈的存在感。",
    "「うぅぅ、あーもう、わかったよ！　\\n　おい、マカロン。アタシのチョコを溶かして作りなおすぞ！」": "「呜呜呜，啊——真是的，我知道了啦！\\n喂，马卡龙。把我的巧克力融化，重新做一次！」",
    "「ううん。ミザリーがいっしょうけんめい作ったちょこだもん。\\n　マカロンへいきだから気にしなくていいよ！」": "「没事，这是米萨莉努力做出来的巧克力。\\n　马卡龙不介意的，你别在意！」",
    "「で、でもよう……」": "「可，可是……」",
    "「えーと、残った材料はあとこれくらいか……。\\n　マカロンはどんなチョコを作る予定だったんだ？」": "「呃……剩下的材料就这些了……\\n　马卡龙你原本打算做什么巧克力？」",
    "「おしろのちょこ」": "「城堡巧克力」",
    "「お城か……」": "「城堡啊……」",
    "「そういえばチョコ職人さんも大きなお城のチョコを作ってましたっけ。\\n　この量じゃ、確かにあの大きさは無理そうですねえ……」": "「说起来，巧克力师傅好像也做过一个很大的城堡巧克力。\\n　就这些材料，确实做不出那么大的东西……」",
    "「いや、諦めるには早いぞッ！」": "「不，现在放弃还太早了！」",
    "「なっ、おい、それはアタシのセリフじゃねーかァ！？」": "「啊？喂，这是我的台词吧！？」",
    "俺はこんなこともあろうかと機転を利かせ、\\nマカロンのために用意していた『あるもの』を取りに行くのだった。": "我早就料到会有这种情况，于是灵机一动，\\n去拿为了马卡龙而准备的『某样东西』。"
}