{
    "「そうだな……せっかくもてなしてもらうんだし\\n　今日はミリアムに、よくしてもらおうかな」": "「是啊……难得你来招待我\\n　今天就让米莉亚姆好好地服侍我吧。」",
    "ベッドを借りて、そこに横たわる。\\n足元に来るよう促すと、彼女はおずおずと従ってくれた。": "我借了床，躺在上面。\\n我催促她到我脚边，她就战战兢兢地照做了。",
    "「わぁ……これが……お、ちんちん……\\n　これが、私のあそこに……」": "「哇……这就是……小、小鸡鸡……\\n　这就是，我的那里……」",
    "「ちょっとふにふにしてて、きのこみたいな形……\\n　わ、ピクって動いた……気持ちいいのか……？」": "「有点软软的，形状像蘑菇一样……\\n　哇，动了一下……很舒服吗……？」",
    "ミリアムは、露出させた男のものをまじまじと観察している。\\n手で掴み、じっと視線を送り……その間にも、むくむくと屹立していく。": "米莉亚姆目不转睛地观察着露出的男性性器。\\n她用手抓住，目不转睛地盯着看……在这期间，它也逐渐屹立起来。",
    "「どんどん、大きくなってる……固くなって、あっつくなって……。\\n　あ、先っぽは柔らかいまんまだ……それにてかてかしてる」": "「越来越大了……越来越硬，越来越热……\\n　啊，前端还是软的……而且滑溜溜的。」",
    "「血管浮き出てる……\\n　ぱんぱんになって、ちょっと苦しそうだが……？」": "「血管都浮出来了……\\n　胀得鼓鼓的，看起来有点难受……？」",
    "「大丈夫、準備万端の印だから\\n　手や口でたくさん触れてほしい」": "「没事，这是准备万全的标志\\n　希望你用手和嘴巴多摸摸。」",
    "自分がどれだけ興奮しているかを説明されているようで恥ずかしい。\\nそろそろ彼女にも、同じ思いを共有してもらわないと。": "她这样向我说明自己有多么兴奋，让我感到很羞耻。\\n差不多也该让她和我共享同样的感受了。",
    "「……わかった、こんなこと初めてだから……\\n　上手くできるか不安だけど、やってみる」": "「……我知道了，这种事我还是第一次做……\\n　虽然不知道能不能做好，但我会试试看的」",
    "緊張にごくりと喉を鳴らしたミリアムは、\\n意を決してペニスに顔を近付ける。": "米莉亚姆紧张地咽了口唾沫，\\n下定决心把脸凑近肉棒。",
    "「ん……ちゅっ」": "「嗯……啾」",
    "「んむ……ちゅ……んぅ」": "「嗯唔……啾……嗯」",
    "ついばむような刺激の後、先端が徐々に暖かい感触に覆われていった。": "在一阵轻啄般的刺激之后，龟头逐渐被温暖的触感所覆盖。",
    "「ん、ぺろ……あむ……んん……こう、かな……」": "「嗯，呸咯……啊唔……嗯嗯……是这样吗……」",
    "軽く口付けをしたり、舌を伸ばしてみたり。\\nたどたどしい刺激に、ビクビクと反応してしまう。": "她时而轻轻吻上，时而伸出舌头。\\n这生涩的刺激，让我忍不住颤抖起来。",
    "同時に、彼女の口調は普段とは違う甘えるようなものに変わり、\\nそのギャップがまた興奮をそそる。": "同时，她的语气也变得与平时不同，像是在撒娇一样，\\n这种反差也让我更加兴奋。",
    "「んんっ、また震えてる……なんか、喜んでるみたい。\\n　もっとやってみる……ちゅ、ぺろ、れろ……あむ、ちゅぅ、ちゅ……」": "「嗯嗯，又在颤抖了……感觉，好像很高兴的样子。\\n　我再试试看……啾，呸咯，喏啰……啊呒，啾，啾……」",
    "「ん……ぺろっ……んちゅ……れろ……れろろ……\\n　こう……？　こうでいいんだよね……ちゅる……ぺろ……ちゅぅ……」": "「嗯……呸咯……嗯啾……喏啰……喏啰啰……\\n　这样……？　这样就可以了吧……啾噜……呸咯……啾……」",
    "断続的だからこそ、唇の柔らかさや舌のざらつきがはっきりと感じられる。": "正因为是断断续续的，所以才能清楚地感受到嘴唇的柔软和舌头的粗糙。",
    "のみならず、初々しく手探りで進める様子がたまらない。\\n上目遣いでチラチラとこちらを窺ってくる仕草が、また愛おしい。": "不仅如此，她那生涩地摸索着前进的样子也让人欲罢不能。\\n她那抬眼偷瞄着我的样子，也让人怜爱。",
    "「ちゅる、くちゅ……ぺろ、ろ……どう……これ……\\n　ミリアムの口、気持ひいい？　\\n　れろ……ちゅぅ、るる……ぺろ……ん、んん」": "「啾噜，咕啾……呸咯，啰……怎么样……这个……\\n　米莉亚姆的嘴，舒服吗？　\\n　喏啰……啾，噜噜……呸咯……嗯，嗯嗯」",
    "「口だけじゃなく、手でも気持ちよくなりたい」": "「不只是嘴，我也想用手来感受一下」",
    "「んぅ……ちゅ……ぺろ……いいよ、こう、して……\\n　手で包んで、撫でればいいんだよ、ね……んんっ……ふむ、んぅ……」": "「嗯呜……啾……呸咯……可以哦，像这样……\\n　用手包住，抚摸就可以了，对吧……嗯嗯……呼呒，嗯呜……」",
    "ミリアムは添えていた手をゆっくりと上下に動かし、竿を擦る。\\nギンギンに膨張した逸物を、彼女の小さな手がすりすりと行き交う。": "米莉亚姆缓缓地上下移动着贴在肉棒上的手，摩擦着肉棒。\\n她那小小的手，来回摩擦着我那膨胀到极限的雄物。",
    "「ん、しょ……ん、しょ……ちゅる、ぺろろ……よしよし、しながら、\\n　先っぽも、ちゅ……。\\n　れろ……あむ、ちゅう……ちゅ、れろ……んちゅ……」": "「嗯，咻……嗯，咻……啾噜，呸咯咯……乖哦乖哦，\\n　一边这样摸着，一边……啾……\\n　呸咯……啊呒，啾呜……啾，呸咯……嗯啾……」",
    "「皇子が、んん……ミリアムに、してくれること、はぁふ、んぅ……\\n　お返ひ、するみたいに……はぁ、んく……ちゅる、ちゅる……」": "「皇子，嗯嗯……对米莉亚姆做的，哈啊呼，嗯呜……\\n　就像是，回礼一样……哈啊，嗯呜……啾噜，啾噜……」",
    "唾液で滑らかになった男根を扱くことでリズムがついてきたのか、\\n口での愛撫も律動的な、心地よいものへとなっていく。": "或许是由于用唾液润滑过的男根，让她掌握了节奏，\\n她口中的爱抚也变得有规律，让人感觉很舒服。",
    "敏感な箇所で味わう性感を楽しみながら、\\n献身的な彼女へと感謝の言葉を伝えた。": "我一边享受着敏感部位的快感，\\n一边向献身于我的她传达感谢的话语。",
    "「んむっ、んん……！　\\n　急にっ、ちゅるっ……変なこと、言わないれっ……んふ、んむぅ」": "「嗯呒，嗯嗯……！　\\n　不要突然，啾噜……说奇怪的话……嗯呼，嗯呒」",
    "照れ隠しのように、ミリアムは口を窄めた。\\nしかも手が動揺で震えており、思わぬ快感が襲う。": "像是为了掩饰害羞，米莉亚姆缩起了嘴。\\n而且她的手也因为动摇而颤抖着，让我感受到了意想不到的快感。",
    "「皇子に、喜んでほしいし……んん……くちゅる……ちゅぅ、るる……\\n　ふたりきりのこんな機会、あむ、んんぅ、滅多にないし……んふ、ぅぅ」": "「我希望皇子能高兴……嗯嗯……咕啾噜……啾，噜噜……\\n　两个人独处的机会，啊呒，嗯嗯呜，很少有……嗯呼，呜呜」",
    "「えっちなことだって、んく……興味、なくないし……ぺろ、れろろっ、\\n　せっかく、ちゅっ、るぅ……頑張うって決めたんらもん、だから……」": "「色色的事情，嗯咕……也不是，没有兴趣……呸咯，嘞咯咯，\\n　难得，啾，噜呜……下定决心要努力了，所以……」",
    "「ってだめっ……自分で言うと、んぅんっ、余計恥ずかひくなるぅ……！」": "「啊不行……自己说出来，嗯呜嗯，反而更害羞了……！」",
    "ミリアムは誤魔化すように行為に専念する。\\n粘膜質の頬肉が亀頭に何度も触れていく。": "米莉亚姆像是为了掩饰害羞一样专心于口交。\\n粘膜质的脸颊肉反复触碰着龟头。",
    "「はぁ、ふ……ちゅ、るる……皇子といると、あく、んむっ、ん……\\n　どんどん、ぁぁ、えっちに、なっひゃう……はぁ、くちゅ、ちろちろ」": "「哈啊，呼……啾，噜噜……和皇子在一起，啊呜，嗯呒，嗯……\\n　越来越，啊啊，变得，色情了……哈啊，咕啾，啾咯啾咯」",
    "「皇子にシてると、あ、ぁぁ……ん……ちゅるちゅる、んん、\\n　ミリアムまで、れろっ、どんどんっ、気持ちよくなっひゃう……！」": "「和皇子做着，啊，啊啊……嗯……啾噜啾噜，嗯嗯，\\n　连米莉亚姆都，嘞咯，变得，越来越舒服了……！」",
    "こちらの興奮する姿や男根の熱に当てられてか、\\nミリアムの顔までもがほんのりと紅潮していた。": "或许是被我兴奋的样子和男根的热量所影响，\\n米莉亚姆的脸也微微泛起了红潮。",
    "唾液の溜まった口内のぬかるみに浸され、\\n竿全体が、彼女の温もりに包まれる。": "浸泡在积攒了唾液的湿滑口腔内，\\n整根肉棒都被她的温暖所包裹。",
    "「はぁ……んむ、れろ、じゅる、る……ちゅぅぅっ……\\n　あん……おひんひん、びくびくって、して……嬉しそう……んん」": "「哈啊……嗯呒，嘞咯，啾噜，噜……啾呜呜……\\n　啊嗯……肉棒，一跳一跳的……好像很高兴……嗯嗯」",
    "「もっと、奥まれ入れへ……んむ、じゅるっ、もっと、くちゅくちゅに、\\n　んむ、ちゅぅる……してあげたく、なるぅ……んぅ、あぁむ、れろれろ」": "「想让你，再往深处……嗯呒，啾噜，再往深处，\\n　嗯呒，啾噜……嗯呜，啊啊呒，嘞咯嘞咯」",
    "肉棒の反応を確認しながら的確に刺激を施してくる、流石の要領のよさだ。\\n一層大きな脈動が、限界が近いことを告げてくる。": "一边确认肉棒的反应一边准确地施加刺激，不愧是米莉亚姆。\\n肉棒的脉动变得更大，宣告着极限的到来。",
    "「んふぅぅんんっ……！？　じゅるっ、んん……はぁく、れろろ、ん、\\n　そんなに、ふやぁっ、暴れないでぇっ……はぁむ、じゅる、くちゅるるぅ」": "「嗯呼呜呜嗯嗯……！？　啾噜，嗯嗯……哈啊呜，嘞咯咯，嗯，\\n　不要，呼呀啊，这么乱动……哈啊呒，啾噜，咕啾噜噜呜」",
    "「はぁ、ふ、じゅぅ……んぅ、ぁん……ん、んんっ……あぁ、\\n　ぶるぶるっ、止まらないぃっ……\\n　んくぅ、ふぅん、はふ、ちゅる、んんっ！」": "「哈啊，呼，啾呜……嗯呜，啊嗯……嗯，嗯嗯……啊啊，\\n　抖个不停，停不下来……\\n　嗯呜，呼呜嗯，哈呼，啾噜，嗯嗯！」",
    "いよいよもって頂に登り詰めた興奮の証が、\\n予告もないままに噴出される。": "终于到达顶点的兴奋的证明，\\n毫无预兆地喷了出来。",
    "「ちゅるる、んんっ！？　っ、んく、じゅぅ、るる……ぁ、んんっ……」": "「啾噜噜，嗯嗯！？　呜，嗯呜，啾呜，噜噜……啊，嗯嗯……」",
    "「ふむぅ、んんんっ！　んんっ……ふむぅぅんんんんんんんんんんっ！？」": "「呼呒呜，嗯嗯嗯！　嗯嗯……呼呒呜呜嗯嗯嗯嗯嗯嗯嗯嗯嗯！？」",
    "「んく……んっ、けほっ、けほっ……ぁぁ、れろぉ……」": "「嗯呜……嗯，咳咳，咳咳……啊啊，嘞咯哦……」",
    "不意に吐き出された白濁液は、\\nミリアムの喉奥までをも犯し、むせさせてしまった。": "突然喷出的白浊液，\\n侵犯了米莉亚姆的喉咙深处，让她呛到了。",
    "唾液と混ざりながら口からどろりと垂らされたそれは、\\n下腹部に広がり、行為のほとぼりを残していく。": "与唾液混在一起从口中滴落的白浊液，\\n在下腹部扩散开来，留下行为的余韵。",
    "「はぁ……あぁぅ……どう、皇子……\\n　お口で、上手く、できたかな……」": "「哈啊……啊啊……皇子，怎么样……\\n　我用嘴巴，做得好吗……」",
    "「最高の奉仕だった。\\n　ばっちりもてなしてもらっちゃったな」": "「这是最棒的侍奉了。\\n　你把我招待得无微不至呢。」",
    "「えっちなこと、そこまで褒められたら……\\n　嬉しいけど、恥ずかしい……また、変な気分になっちゃうよ」": "「色色的事，被你夸成这样……\\n　虽然很高兴，但好害羞……又会变得好奇怪。」",
    "照れ隠しか、ミリアムが弛緩したものをそっと掴む。": "米莉亚姆似乎是为了掩饰害羞，轻轻抓住了松弛的肉棒。",
    "その刺激を察知するや否や、逸物は再び固さを取り戻し――": "一察觉到这股刺激，雄物便再次恢复硬度——"
}