{
    "「ん、ふ……っ、ちゅっ、はぁ……んんっ、ちゅぷ、れろ……っ、\\n　もっと、もっとください……んぅっ、ちゅ、ふぅ……っ」": "「嗯，呼……啾，哈啊……嗯嗯，啾噗，舔……\\n　请给我，更多……嗯唔，啾，呼……」",
    "深い口づけを交わしながら、お互いの服を脱がしていった。\\n皺になるのも気にせず、床へと落としていく。": "我们一边深吻着，一边脱下彼此的衣服。\\n也不在意衣服会皱掉，直接扔到地板上。",
    "「はぁ……んっ、皇子、どうか顔を見ながら、させてください……ぁっ」": "「哈啊……嗯，皇子，请让我看着你的脸，做吧……啊」",
    "ミーティアの願いに応えるため、彼女の後頭部に手をまわしたまま、\\nそっとベッドに押し倒した。": "为了回应米提雅的愿望，我将手绕到她的后脑勺，\\n轻轻地将她推倒在床上。",
    "「ん、ふぅ……っ、こうしてあなたのことを見上げているのは、\\n　なんだか緊張しますね……んっ、とてもよい緊張感です」": "「嗯，呼……像这样仰望着你，\\n　总觉得好紧张呢……嗯，非常棒的紧张感」",
    "「普通の男女のような……はぁっ、恋人同士のような感じがして、\\n　夢の続きを見ているような気持ちになります」": "「就像普通的男女……哈啊，就像恋人一样，\\n　感觉就像在继续做梦一样」",
    "「夢の続きってことは、こういう夢を見たことがあるの？」": "「继续做梦，也就是说你做过这样的梦吗？」",
    "「あ……っ、ふふっ、これもバラしてしまいました。\\n　時折、夢に見るのです……んっ、あなたとこうして、繋がる夢を。\\n　夢とわかっていても、とても幸せな気持ちになるのです」": "「啊……呵呵，这下也暴露了。\\n　我偶尔会梦到……嗯，和你像这样结合的梦。\\n　即使知道是梦，也会感到非常幸福」",
    "「あなたのベッドで寝ていたからか……んっ、ふぅ……っ、\\n　実は、先程目が覚めるまでの間も、はぁっ、同じ夢を見ていました、んっ、\\n　あなたと……ひとつになる夢、です」": "「是因为睡在你的床上吗……嗯，呼……\\n　其实，刚才醒过来之前，哈啊，也做了同样的梦，嗯，\\n　和你……合为一体的梦」",
    "「それがいま、現実に起ころうとしている……んっ、はぁ……っ、\\n　入口に少しあなたのが触れるだけで、んぅっ、\\n　私の身体が喜んでいるのがわかります……あ、ふ……ぅっ」": "「而现在，即将在现实中发生……嗯，哈啊……\\n　只是入口稍微被你的碰到，嗯呜，\\n　就能感觉到我的身体在高兴……啊，呼……呜」",
    "「皇子は……えっちな夢を見る女は苦手ですか？　\\n　それも、自分と性的な行為をする夢を見る女は」": "「皇子……你不喜欢做色色的梦的女人吗？　\\n　而且还是梦到和自己做性行为的女人」",
    "「まさか。むしろミーティアでもそんな夢見るんだって思うと、興奮する」": "「怎么会。倒不如说一想到米提雅也会做这样的梦，就兴奋起来了」",
    "「よかった……私のことで興奮してもらえるのも、嬉しいですね。\\n　んっ、ではもう少し大胆に……ふ、ぅ……っ、\\n　こうして、足を広げたほうが、奥まで届くでしょうか……？」": "「太好了……能因为我的事情而兴奋，我也很高兴。\\n　嗯，那么再稍微大胆一点……呼，呜……\\n　像这样，把腿张开的话，能插到更深处吗……？」",
    "自信の膝裏に手を入れ、ぐっと足を広げるミーティア。\\n眼前に彼女の大事な部分が晒され、心臓がどくんと音を立てるのがわかった。": "米提雅把手伸到膝盖后面，一下子把腿张开。\\n她重要的部位暴露在我眼前，我感觉到心脏扑通一声跳了起来。",
    "「お願いです、皇子……私のここ、あなたのが欲しくてたまらないのです。\\n　はぁ……っ、ん、どうかこのまま、私のことを抱いて、くださいっ」": "「拜托了，皇子……我的这里，想要你的东西想要得不得了。\\n　哈啊……嗯，请就这样，抱我吧」",
    "求められるまま、ゆっくりと肉棒を彼女の膣内へと埋め込んでいく。\\n夢を見ていた影響もあるのか膣内は程よく解れており、\\n先端が彼女の奥に触れると、白い太ももがびくりと跳ねた。": "我按照她的要求，慢慢地将肉棒埋入她的阴道内。\\n可能是因为做梦的影响，阴道内已经充分松弛，\\n当顶端碰到她的深处时，白皙的大腿突然跳了起来。",
    "「あ、はぁ……っ、ん、あなたのが挿入っているのが、わかります……っ、\\n　お腹の奥まで届いて……はぁっ、あ、んぅ、満たされる感じ……ぁっ」": "「啊，哈啊……嗯，我能感觉到，你的东西插进来了……\\n　到达了肚子的深处……哈啊，啊，嗯呜，被填满的感觉……啊」",
    "左手で腹部を撫で、ミーティアは恍惚の表情を浮かべた。\\nゆるゆると腰を前後させると、膣内で動く肉棒の形に\\n腹部が僅かに盛り上がるのが見えた。": "米提雅用左手抚摸着腹部，露出了恍惚的表情。\\n我慢慢地前后摆动腰部，可以看到阴道内活动的肉棒的形状\\n让腹部微微隆起。",
    "「どう、しましょう……んっ、ふぅ……っ、私なんだか、ぁっ、\\n　いつもよりドキドキして……はぁっ、は……ふぅっ、\\n　も、もし、変なことを口走っても……んぁっ、聞き流してください、ね」": "「怎么办……嗯，呼……我好像，啊，\\n　比平时更紧张……哈啊，哈……呼，\\n　如，如果，我说了什么奇怪的话……嗯啊，请不要在意」",
    "「きっと……あっ、ふぅ……んっ、恥ずかしいことも、\\n　口走ってしまうでしょう、から……ぁっ、はぁ……っ、んんっ」": "「肯定……啊，呼……嗯，会说出\\n　很羞耻的话吧……啊，哈啊……嗯嗯」",
    "「聞き流すなんてもったいない。\\n　ミーティアの言ったことは、どんなことであれちゃんと覚えておくよ」": "「不在意就太可惜了。\\n　米提雅说的话，无论是什么我都会好好记住的」",
    "「はぁ……っ、はふ、ぅ……っ、そんな……あっ、こと……ん、\\n　言わないで、ください……あっ、はぁ……恥ずかしくて、んぅっ、\\n　あなたの顔……見られなくなってしまいます、から……っ」": "「哈啊……哈呼，呜……请不要……啊，说……嗯，\\n　那种话……啊，哈啊……太羞耻了，嗯呜，\\n　我会变得……不敢看你的脸的……」",
    "「恥ずかしいのは、嫌？」": "「你不喜欢羞耻吗？」",
    "「ん、んぅ……っ、嫌ではないから……ぁっ、困っているのです、はぁっ、\\n　なんだか私が私じゃない、みたいで……んんっ、く、ふぅ……っ」": "「嗯，嗯呜……不是不喜欢……啊，是觉得困扰，哈啊，\\n　感觉我好像不是我了……嗯嗯，咕，呼……」",
    "「いままで、戦いに身を投じることが、あっ、はぁっ、\\n　私のすべて、でしたから……んっ、こうして……あぁっ、\\n　誰かと穏やかに心と身体を重ね合わせる、など、夢にも思わなかったのです」": "「至今为止，投身于战斗之中，啊，哈啊，\\n　就是我的一切……嗯，像这样……啊啊，\\n　和某人安稳地身心交合什么的，连做梦都没想到过」",
    "一瞬、ミーティアの目に悲しみの色が滲んだ。\\n思わず近くにあった彼女の手に触れると、\\nミーティアは少しだけ困ったように微笑んだ。": "一瞬间，米提雅的眼中流露出悲伤的神色。\\n我不由得触碰了她近在咫尺的手，\\n米提雅有些为难地微笑了。",
    "「ああどうか、んっ、そのような顔をなさらないでください……はぁっ、\\n　長い、眠りから覚めたいまは……んぅっ、平和、とは言い切れませんが、\\n　それでもこうして、誰かとともにいられるだけの時間があるのです、んんっ」": "「啊啊，请不要，嗯，露出那样的表情……哈啊，\\n　从漫长的，睡眠中醒来之后的现在……嗯呜，虽然不能说是和平，\\n　但即便如此，也有着像这样和某人在一起的时间，嗯嗯」",
    "「はふ、んっ、く……ふぅっ、ひとりの人として生きていける、気がして、\\n　１日１日を過ごすのが、とても……んぅっ、楽しいのです、よ……ぁんっ」": "「哈呼，嗯，咕……呼呜，感觉作为一个人活着，\\n　度过每一天，非常……嗯呜，快乐，哦……啊嗯」",
    "「だからもっと、ん、はぁ……っ、私がいまここで、あうっ、\\n　生きている証をたくさん、刻み込んでください、あ……っ、あんっ」": "「所以更多地，嗯，哈啊……，请将我现在在这里，啊呜，\\n　活着的证明，深深地刻下吧，啊……，啊嗯」",
    "より強く深くミーティアと繋がれるように、ぐっと腰に力を入れた。": "为了和米提雅更加紧密地结合在一起，我用力地在腰部施加了力量。",
    "「あ、ひぁ……っ！　ん、奥……奥届いて、あ……っ、だめ、んぅっ、\\n　刺激強くて、あっ、はぁ、は……くぅ……っ、んっ！」": "「啊，呀啊……！　嗯，到……到深处了，啊……，不行，嗯呜，\\n　刺激太强了，啊，哈啊，哈……咕呜……，嗯！」",
    "先端でぐりっと奥を突くと、ミーティアの膣内が強く締まり、\\n愛液がどろりと結合部から零れてきた。": "用前端用力地顶到深处之后，米提雅的阴道内紧紧地收缩，\\n爱液从结合部粘稠地溢了出来。",
    "「はぁ、あ……っ、やぁ、あっ、待って……んぅっ、待って……ぇ、\\n　いま私、あんっ、軽くイッた、から、あぁっ、は……ひぁ……んっ！」": "「哈啊，啊……呀啊，啊，等等……嗯呜，等等……\\n　现在我，啊嗯，刚刚，高潮了，啊啊，哈……噫啊……嗯！」",
    "荒い呼吸を繰り返すミーティアの膣内を、何度も肉棒を行き来させる。\\nナカが擦れる度にミーティアの口からは甘い声が漏れ、\\nゆらゆらと腰を動かしていた。": "在反复喘着粗气的米提雅的阴道内，肉棒无数次地来回抽插。\\n每次摩擦阴道内壁，米提雅的嘴里都会发出甜美的声音，\\n腰部也摇摇晃晃地动着。",
    "「あぅ、ふ、ん……っ！　落ち着かなきゃ、いけない……のにっ、あぁっ、\\n　腰……んぅっ、腰、止まんな……あっ、はぁっ、ん……っ、くぅっ、\\n　皇子、皇子……あぁっ、もっと強く抱いてください……あっ、あ……んっ！」": "「啊呜，呼，嗯……！　明明，必须要冷静下来……才行，啊啊，\\n　腰……嗯呜，腰，停不下来……啊，哈啊，嗯……咕呜，\\n　皇子，皇子……啊啊，请更加用力地抱住我……啊，啊……嗯！」",
    "「はぁ、は……おちんちん、気持ち、よくて……あぁっ、あ、\\n　頭……変になりそ、んぁっ、は……っ、\\n　キス……してください、キス、んぅっ、して……ぇっ！」": "「哈啊，哈……鸡鸡，好舒服……啊啊，啊，\\n　脑袋……要变得奇怪了，嗯啊，哈……\\n　请……亲我，亲我，嗯呜……！」",
    "ミーティアと深く繋がったまま、上体を倒しキスをする。\\n軽く唇を合わせた後、互いに舌を突き出し絡めあった。": "我保持着和米提雅的深度结合，倒下上半身亲吻她。\\n在轻轻嘴唇相接之后，彼此伸出舌头交缠在一起。",
    "「ん、ちゅ……っ、ちゅぷ、ふ、ふぅ……っ、ん！　\\n　ちゅぱ、はぁっ、ちゅ、んぅ……っ、はぁ、舌、好きぃ……あぁっ、\\n　えっちなこと、しながら……はぁっ、キスするの、きもひ、いい……んんっ」": "「嗯，啾……啾噗，呼，呼呜……嗯！　\\n　啾啪，哈啊，啾，嗯呜……哈啊，舌头，喜欢……啊啊，\\n　一边做色色的事……哈啊，一边接吻，好舒服……嗯嗯」",
    "口内も膣内も、更に深くまで繋がることを望んでいるのか、\\n舌と膣壁が奥へ奥へと誘うように蠢くのを感じながら、\\n零れた唾液を拭きとる暇もないくらい、激しく求めあった。": "或许是希望口腔和阴道都更加深入地结合在一起吧，\\n舌头和阴道壁都像是在邀请我进入深处一样蠕动着，\\n激烈地互相索求着，甚至没有时间擦拭溢出的唾液。",
    "「んぁ、あ……っ、唾液、おいし……んぅっ、ちゅ、ちゅ……ぅっ、ぷぁ、\\n　上も下も、ぐちゃぐちゃ……で、あっ、あぁ、\\n　なにも、考えられな、い……ひっ、ひぅ……んっ！」": "「嗯啊，啊……唾液，好美味……嗯呜，啾，啾……噗啊，\\n　上下都，湿漉漉的……啊，啊啊，\\n　什么都，无法思考了……噫，噫呜……嗯！」",
    "唇を離すと、ぽたりと飲み切れなかった唾液がミーティアの胸元に垂れた。\\n揺れる胸元の先端へ手を伸ばし、指先で摘まむと、\\n耐え切れないといった様子でミーティアは背中を弓なりに反らせ、喘いだ。": "嘴唇分开后，没能喝下去的唾液滴落在米提雅的胸口。\\n我将手伸向摇晃的胸部前端，用指尖捏住，\\n米提雅便一副无法忍耐的样子，弓起背喘息。",
    "「あっ、あ……んっ！　壊れちゃ、ぅ……ひぁっ、あ、んぁあ……っ！」": "「啊、啊……嗯！要坏掉了……呀啊、啊、嗯啊啊……！」",
    "声をあげながら、本能的な動きで高みを目指していく。": "她一边发出声音，一边本能地朝高潮迈进。",
    "「あ、あ……っ、ら、め……ぇえっ、んぅっ！　おっきいの、はぁっ、\\n　お……っ、おっきいの、きちゃ、あ……っ、ん、くぅ……っ！」": "「啊、啊……不、行……嗯唔！好大的、哈啊、\\n好……好大的、要来了、啊……嗯、咕唔……！」",
    "「お願い、あなたの、あ……っ！　あなたのたくさん……んぅっ、く、\\n　ここに、頂戴……あ、イッ……っ」": "「求求你，你的、啊……！你的好多好多……嗯唔、咕、\\n给我、在这里……啊、去……」",
    "「あぁあああああんっ！」": "「啊啊啊啊啊啊嗯！」",
    "先端を最奥へ押し当てると、一段と強い締め付けに襲われた。\\nそのまま勢いよく熱い精液をミーティアの膣内へ吐き出すと、\\nミーティアの全身が大きく震えるのだった。": "我将前端抵在最深处，一股更强的紧缩感袭来。\\n我顺势将滚烫的精液喷射在米提雅的阴道内，\\n米提雅的全身剧烈地颤抖。",
    "「はぁ、は……んっ、くぅ……ふ……っ、すごい……はぁっ、あ……っ、\\n　愛のある行為が、こんなにも……んぅっ、\\n　心も、身体も満たされるなんて、知りませんでした……はぁっ」": "「哈啊、哈……嗯、咕唔……呼……好厉害……哈啊、啊……\\n充满爱的行为，竟然这么……嗯唔、\\n我都不知道，原来心灵和身体都能得到满足……哈啊」",
    "「ありがとう、ございます……んっ、いまとても、幸せな気持ちです……」": "「谢谢，您……嗯，我现在，非常幸福……」",
    "ミーティアは微笑みながら、ゆっくりとこちらに手を伸ばしてきた。\\nそっと宝物に触れるような柔らかい手つきで、頬を撫でられた。": "米提雅一边微笑，一边慢慢地把手伸向我。\\n她用像是轻轻触摸宝物一样的温柔动作，抚摸着我的脸颊。",
    "「あなたも、私と同じ気持ちだと嬉しいのですが……\\n　なんて、それは流石に欲張りすぎ、ですよね。ふふっ、ごめんなさい」": "「如果你也和我有同样的心情的话，我会很高兴的……\\n　不过，那样的话就太贪心了，对吧。呵呵，对不起」",
    "同じ気持ちだと伝わるように、ミーティアの手の上から自分の手を重ね、\\nそのまま上体を倒し軽い口づけを交わした。": "为了传达出同样的心情，我将自己的手叠在米提雅的手上，\\n就这样倒下上半身，轻轻地吻了她。",
    "「あなたはとても優しい人ですね……だからきっと、\\n　こうした行為を求めるようになったのだと思います」": "「你真是个非常温柔的人呢……所以，我想你一定\\n　是想要这样的行为吧」",
    "「また、あなたのことを求めてもよいでしょうか……？」": "「我还可以再向你索求吗……？」",
    "もちろんと答える代わりに、もう一度そっと唇を重ねるのだった。": "我用再次轻轻吻上她的嘴唇来代替回答。"
}