{
    "機械のパーツを買うために、シャーロットと一緒に町にやってきた。": "为了购买机械零件，我与夏洛特一起来到了镇上。",
    "「いつも、ボクの買い出しに付き合ってもらってばっかりだよね」": "「总是让你陪我出来买东西呢」",
    "「いや、普段行かないお店に行けるのは楽しいよ。\\n　それに――」": "「没事，能去平时去不了的店逛逛很开心的。\\n　而且――」",
    "「今回は、\\n　コーヒーミルを直してもらったお礼も兼ねているから気にしないでくれ」": "「这次也包含着\\n　修理咖啡研磨机的谢礼，所以不用在意」",
    "「えへへ……。\\n　機械の修理は、ボクの仕事みたいなものだからね」": "「诶嘿嘿……\\n　修理机械就像是我的工作一样呢」",
    "「ナットとネジの取り換えくらいで済んだし、お安い御用って感じだよ！」": "「只是换了下螺母和螺丝，小菜一碟啦！」",
    "シャーロットは、腕を前に突き出してピースサインを作った。\\nそれから、軽やかな足取りで歩き出す。": "夏洛特向前伸出胳膊比了个耶。\\n然后，迈着轻快的步伐走了起来。",
    "「昨日の空模様はイマイチだったけど、\\n　いい天気になって本当によかったね～」": "「昨天的天气虽然不太好，\\n　但今天天气这么好真是太好了～」",
    "「さっき食べた魚料理も、とっても美味しかったし♪」": "「刚才吃的鱼料理，也非常美味♪」",
    "大きく伸びをしてから、リラックスした笑みを浮かべる。\\nシャーロットは随分とごきげんなようだった。": "她伸了个大大的懒腰，脸上浮现出放松的笑容。\\n夏洛特看起来心情很好。",
    "「買い出しの前に、お腹になにか入れておいたほうがいいと思ってさ。\\n　早くて安くて美味い大衆食堂だけど、気に入ってもらえてよかったよ」": "「我想在买东西之前，先吃点什么比较好。\\n　虽然是又快又便宜又好吃的大众食堂，但你能喜欢真是太好了」",
    "「うん、うん、大満足だったよ～」": "「嗯，嗯，非常满足～」",
    "「今日は白身魚のバターソテーを食べたけど、\\n　次に買い出しに来たときは、生魚のメニューに挑戦してみようかな♪」": "「今天吃了奶油香煎白身鱼，\\n　下次来买东西的时候，挑战一下生鱼的菜单吧♪」",
    "機嫌よく返事をしてくれたのは嬉しいけれど、\\n彼女の足が、一向に機械関係のお店に向かないことが気になる。": "虽然很高兴她心情愉快地回答我，\\n但她的脚步一直没向机械相关的商店走去，让我很在意。",
    "「ところで、気になってるパーツがあるって言ってたけど、\\n　見に行かなくていいのか？」": "「对了，你说有在意的零件，\\n　不去看看吗？」",
    "そう尋ねると、シャーロットのごきげんな足取りが止まった。\\n同時に、気まずそうに眉尻を下げる。": "我这么一问，夏洛特愉快的脚步停了下来。\\n同时，她尴尬地垂下了眉梢。",
    "「えへへ……。\\n　実は、この町には、ボクが欲しがってるパーツは売ってないんだよ」": "「诶嘿嘿……\\n　其实，这个镇上没有卖我想要的零件」",
    "「えっ……？　\\n　だったら、どうしてわざわざ町に来たんだ？」": "「诶……？\\n　那为什么还要特意来镇上？」",
    "再び尋ねると、シャーロットの頬が赤く染まった。": "我再次询问，夏洛特的脸颊染上了红晕。",
    "「もうっ！　\\n　ボクの考えていることが、キミに伝わる機械があればいいのに……」": "「真是的！\\n　要是有能传达我想法的机器就好了……」",
    "「ただ単に、この服を着ておでかけをしたいなんて、\\n　面と向かって言えないでしょ……」": "「我只是想穿这件衣服出门而已，\\n　这种话我怎么好意思当面说出口呢……」",
    "「それは立派な外出の理由じゃないか。\\n　ちゃんと教えてくれていたら、\\n　女の子向けのお店でゆっくり食事をしたのに」": "「这不就是个正经的外出理由吗？\\n　你要是早点告诉我，\\n　我们就能在面向女性的店里慢慢吃饭了」",
    "「これからでも遅くないなら、オシャレなカフェにでも行こうか？」": "「如果现在去也不迟的话，要不要去时髦的咖啡厅？」",
    "彼女はモジモジしながらも、首を横に振った。": "她扭扭捏捏地摇了摇头。",
    "「ううん、あのお店の料理はとっても美味しかったし、\\n　ベストな選択だったと思うよ」": "「没有，那家店的料理非常美味，\\n　我觉得是最好的选择」",
    "「だって、ボクひとりじゃ入れそうもないお店だったし、\\n　味も接客も最高だったもん♪」": "「因为，那家店我一个人的话是进不去的，\\n　味道和服务都太棒了♪」",
    "「本当に気に入ってくれたんだな。\\n　俺も大好きなお店だから、嬉しいよ」": "「你真的很喜欢啊。\\n　那家店我也很喜欢，我很高兴」",
    "自分がいいと思っているものを、大切なひとがいいと言ってくれる。\\nシンプルだけど、これ以上に喜ばしいことはないと思った。": "自己觉得好的东西，重要的人也说好。\\n虽然很单纯，但我觉得没有比这更令人高兴的事了。",
    "「オシャレなカフェにはボクひとりでも入れるし、\\n　これ以上食べたら、太っちゃうよ……」": "「时尚的咖啡厅我一个人也能进去，\\n　再吃的话，会胖的……」",
    "「っていうことで――」": "「所以——」",
    "「このあとは、\\n　皇子と一緒に船着き場のあたりを散歩するっていうのはアリかな？」": "「接下来，\\n　和皇子一起去码头附近散步怎么样？」",
    "「もちろんだよ。\\n　シャーロットが満足するまで歩こう」": "「当然可以。\\n　一直走到夏洛特满意为止吧」",
    "「うん！」": "「嗯！」",
    "「シャーロットが作ったその服、やっぱり似合っているな」": "「夏洛特做的那件衣服，果然很适合你啊」",
    "こちらも面と向かっては言えなかったことを、勢いで口にする。\\nすると、シャーロットの顔に笑顔の花が咲いた。": "我顺势说出了之前没能当面说的话。\\n然后，夏洛特的脸上绽放出了笑容。",
    "「ありがとう……！」": "「谢谢……！」",
    "「えへへ……。\\n　ずっと、キミにそう言ってほしかったんだよね」": "「诶嘿嘿……\\n　我一直，都希望你能这么说」"
}