{
    "「お～い、ファナン！」": "「喂～法南！」",
    "街を歩いていたらファナンが走っているのが見え、思わず呼び止めてしまった。": "在街上走着走着，我看到法南在奔跑，不禁叫住了他。",
    "「はぁ、はぁ……っ、ん？」": "「哈啊，哈啊……嗯？」",
    "こちらに気づいたファナンが足を止め、歩み寄って来た。": "法南注意到我，停下脚步走了过来。",
    "「皇子じゃないか。どうかしたのか？」": "「这不是皇子吗。怎么了？」",
    "「どうかしたのはファナンじゃないのか？　\\n　街中で走って……なにかあったかと心配しただろ」": "「怎么了的是你吧？\\n在街上跑……我还担心你出什么事了呢」",
    "「違う違う、緊急事態じゃないから安心しろ！」": "「不是不是，不是紧急事态，放心吧！」",
    "「そうか、それならいいが……じゃあなんで走り回ってたんだよ」": "「是吗，那就好……那你为什么在到处跑啊」",
    "問いかけると、ファナンは少し困ったように頬をポリポリと掻いた。": "我一问，法南就有些为难地挠了挠脸颊。",
    "「隊の会議の内容が難しすぎてな。頭を整理するために走り回っていたんだ。\\n　鍛錬すると頭が空になって冷静になれるんだよ」": "「队里的会议内容太难了。为了整理思绪，我一直在跑。\\n　锻炼一下脑袋就会放空，冷静下来」",
    "「頭が空になったら会議の内容も忘れないか？」": "「脑袋放空的话，会议的内容也会忘掉吧？」",
    "「え！？　そ、そんなことはないぞ！　ちゃんと覚えてるからな！　\\n　は、はははは……」": "「诶！？　没，没那回事！　我记着呢！　\\n　哈，哈哈哈哈……」",
    "「あからさまに動揺してるじゃないか……」": "「你这不是明显动摇了吗……」",
    "「やっぱり難しいことが苦手過ぎて……。\\n　毎回会議の内容を覚えておくことも一苦労なんだ」": "「我果然太不擅长应付难事了……\\n　每次要记住会议的内容都得费一番功夫」",
    "「頭を整理するためなんて、言い訳かもな……」": "「整理思绪什么的，可能只是借口吧……」",
    "「そうか。でも気にすることないんじゃないか？　\\n　ファナンは強いんだし、戦いをがんばればいいさ」": "「是吗。但你不用在意吧？\\n　法南很强的，只要在战斗中努力就行了」",
    "「戦いかぁ……そう、だよな」": "「战斗吗……是啊」",
    "急にファナンが眉を寄せて俯いた。\\n手はぎゅっと握りしめられ、なにかを葛藤しているかのようだった。": "法南突然皱起眉头，低下了头。\\n她紧紧地握着拳头，似乎在纠结着什么。",
    "「ファナン、どうした？」": "「法南，怎么了？」",
    "「皇子……あたしもついこの間まで戦いをがんばればいいって思ってたんだ。\\n　でも、ずっとこのままじゃあダメだろ？」": "「皇子……我直到最近都还认为只要努力战斗就行了。\\n　但是，一直这样下去是不行的吧？」",
    "「そう思う、なにかがあったのか？」": "「你为什么会这么想？发生了什么事吗？」",
    "「はっきりしたきっかけはないんだが……」": "「虽然没有明确的契机……」",
    "困ったように空を見上げるファナンの目にはいつもの強い光は感じられない。": "法南一脸为难地仰望着天空，她的眼神中没有了往常的坚定。",
    "「いつも難しい話は聞いているふりをして流していたんだ。\\n　今まではなんとかなっていたけど、\\n　最近は誤魔化せないことも増えてきて……」": "「我总是装作在听那些复杂的话题，然后左耳进右耳出。\\n　虽然之前还能勉强应付，\\n　但最近无法蒙混过去的事情越来越多……」",
    "「このままじゃあいけないって思うのに、でもやっぱり頭を使うことは苦手で、\\n　考えれば考えるほどわけがわからなくなるんだ」": "「虽然知道这样下去是不行的，但我果然还是不擅长动脑筋，\\n　越是思考就越不明白」",
    "「そうか……色々考えて苦しんでたんだな」": "「是吗……你考虑了很多，很辛苦吧」",
    "「みんなはすごいよな。\\n　難しい作戦考えられて、それを理解することもできて……」": "「大家都好厉害啊。\\n　能想出复杂的作战计划，也能理解……」",
    "「あたしは力任せに突っ込んで行くことしかできないってのに……」": "「我却只能靠蛮力冲进去……」",
    "「でも、そんなファナンに助けられている人だっているはずだ。\\n　ファナンだって誰かの役に立ってるんだよ」": "「但是，应该也有人被这样的法南所拯救。\\n　法南也帮上了别人的忙哦」",
    "「でも、もっと強くなるためには難しい話も理解できるようにならないと」": "「但是，为了变得更强，我必须理解复杂的事情」",
    "「はぁ……これからのことを考えただけで頭が痛いよ。\\n　あたしにできるのかな……」": "「唉……光是想到以后的事，头就疼了。\\n　我能做到吗……」",
    "「困った時は力になるから、なんでもひとりで解決しようとするなよ？　\\n　ファナンはひとりじゃないんだから」": "「有困难的时候我会帮你的，不要什么事都一个人解决哦？\\n　法南不是一个人。」",
    "「皇子……」": "「皇子……」",
    "こちらを見つめるファナンの目が揺れた。\\nその時、小さな足音がいくつも近づいて来た。": "法南看着我的眼神动摇了。\\n这时，几个小小的脚步声靠近了。",
    "「あっ、ファナン姉ちゃんだ！　なにしてるの？」": "「啊，是法南姐姐！　你在做什么呢？」",
    "「一緒に遊ぼうよ～！」": "「一起玩吧～！」",
    "あっという間に子供たちがファナンを取り囲み、楽し気な声を上げ始める。": "转眼间孩子们就围住了法南，开始发出欢快的声音。",
    "「追いかけっこしよ！　ファナン姉ちゃん走るの好きだろ？　早く早く！」": "「来玩捉迷藏吧！　法南姐姐喜欢跑步吧？　快点快点！」",
    "「はははっ！　ファナンはいいなぁ。こんなに慕ってくれる子供たちがいて」": "「哈哈哈！　法南真好啊。有这么多仰慕你的孩子」",
    "「……ああ、そうだな。自分のことで精一杯で忘れかけてたよ」": "「……啊啊，是啊。我光是自己的事就忙不过来了，差点忘了」",
    "子供たちを見つめていたファナンが笑顔で顔を上げた。": "法南看着孩子们，笑着抬起头。",
    "「今のあたしには仲間もいる。鍛錬に付き合ってくれる子供たちもいる。\\n　そして頼りになる皇子もいる」": "「现在的我有伙伴，有陪我锻炼的孩子们。\\n　还有可靠的皇子」",
    "「当たり前にあることは忘れがちになるけど、\\n　皇子のおかげで改めて大事なことに気づけたよ。ありがとな！」": "「虽然很容易忘记理所当然的事，\\n　但多亏了皇子，我再次意识到了重要的事。谢谢你！」",
    "「俺は思ってることを言っただけだ。それよりいいのか？　\\n　子供たちが待ってるぞ」": "「我只是说了自己的想法而已。比起这个，这样好吗？\\n　孩子们在等着你哦」",
    "「そうだな。じゃあ今日も鍛錬に励むとするか！　\\n　せっかくだし皇子も一緒にやろう！」": "「是啊。那今天也努力锻炼吧！\\n　机会难得，皇子也一起来吧！」",
    "「お、俺もやるのか！？」": "「我、我也要吗！？」",
    "楽し気に笑うファナンに手を引かれ、子供たちの輪に混ざる。\\nそのあと日が傾くまで、遊びに付き合わされたのだった。": "法南开心地笑着，拉着我的手，混入了孩子们的圈子里。\\n之后，我陪他们玩到太阳下山。"
}