{
    "「布団が邪魔！」": "「被子太碍事了！」",
    "「すやすや」": "「呼呼」",
    "「服もいらん。すっぽんぽんになーれ！」": "「衣服也不需要。给我脱光光！」",
    "「んっ……ふぅ」": "「嗯……呼」",
    "「リアのやつ、布団をはがされても、すっぽんぽんにされても、\\n　全く起きる気配がない。我ながら見事な手際だな、がはは！」": "「莉亚这家伙，被子被我掀开，衣服也被我脱光，\\n　却完全没有要醒来的迹象。我这手法真是高超啊，嘎哈哈！」",
    "「さてと、この後はどうしてくれよう」": "「那么，接下来该怎么做呢」",
    "俺様はウキウキしながら自分の服も脱ぎ捨てる。\\nもちろん、自慢のハイパー兵器は早朝にも関わらず絶好調だ。": "本大爷兴奋地脱掉了自己的衣服。\\n当然，我引以为傲的超级兵器，即使在清晨也状态绝佳。",
    "「ほーれほーれ、起きなくていいのか？　\\n　抵抗しないとこのままズプっと入ってしまうぞ～？」": "「喂喂，还不起来吗？　\\n　再不抵抗的话，我就要插进去了哦～？」",
    "亀頭をリアの割れ目に押し付ける。": "我将龟头抵在莉亚的裂缝上。",
    "「あ、ん……ふああ……」": "「啊，嗯……呼啊啊……」",
    "包皮に隠れた恥ずかしがり屋のクリトリスを執拗に擦り続けると、\\n間もなく寝息にやらしい声が混じり始めた。": "我执拗地摩擦着被包皮遮住的害羞阴蒂，\\n没过多久，她的呼吸声中就开始混杂着淫荡的声音。",
    "「あ、あ、うふん……やぁん」": "「啊，啊，呜嗯……呀」",
    "いつも澄まし顔のリアも眠っていては\\n余裕を装うことすら出来ないようで、\\n性感帯の刺激に肌はうっすらと汗ばみ、気色ばんでいる。": "平时总是摆出一副高傲表情的莉亚，\\n在睡着的时候似乎连装出从容的样子都做不到，\\n在性感带的刺激下，她的皮肤微微渗出汗水，脸色也变得红润起来。",
    "クリトリスは見てわかるほどに勃起し、\\nぷっくりした割れ目は早くも湿り気を帯びているではないか。": "阴蒂已经勃起到肉眼可见的程度，\\n饱满的裂缝也很快开始湿润起来。",
    "「ぬふふ、寝てるくせになんてエロい反応をするんだ。\\n　入れる前から汁もこんなに溢れさせおって……うりうり！」": "「呵呵，明明在睡觉，反应却这么色情。\\n　还没插进去就流出这么多汁液……我戳我戳！」",
    "「あふっ、だぁりん……あ、あん……ひう、んんう……！」": "「啊呼，达令……啊，啊嗯……噫呜，嗯嗯呜……！」",
    "「なんだあ、俺様とエッチしてる夢でも見てるのかあ？　\\n　ならば、夢と現実どっちでも犯してやるしかないな」": "「怎么，你是在梦里和我做爱吗？　\\n　那我就只能在梦里和现实中都侵犯你了」",
    "「やんっ、はっ、あぁう！　あっ……あん！」": "「呀，哈，啊呜！　啊……啊嗯！」",
    "「まずは擦って擦って擦りまくり、\\n　リアの汁をたっぷりと絡めたあとで……」": "「先摩擦摩擦再摩擦，\\n　等莉亚的汁液充分沾满之后……」",
    "「すかさず、とりゃー！！」": "「马上，嘿呀！！」",
    "俺様は真上から押しつぶすように、リアの割れ目をハイパー兵器で貫いた。": "我从正上方压下去，用超级兵器贯穿了莉亚的裂缝。",
    "「ひぐうううっ！？」": "「噫咕呜呜呜！？」",
    "足を掴んで押さえつけつつ、渾身の杭打ちをお見舞いした瞬間、\\nリアの両目が開く。ハイパー兵器の目覚まし効果は抜群だな！　": "我抓住她的脚按住她，用尽全力插入的瞬间，\\n莉亚睁开了双眼。超级兵器的闹钟效果真好啊！　",
    "「ななな、なにこれ……え、ダーリン！？　\\n　なんでリアのベッドに……ふにゃんっ！？　あぅっ、あん！」": "「这这这，这是什么……诶，达令！？　\\n　为什么在莉亚的床上……呼嗯！？　啊呜，啊嗯！」",
    "「お、おちんちんがリアのアソコにはいって……ひんっ、やぁう！？　\\n　ま、まって、はげしいっ！　\\n　やぁ、ダーリン、やっ、ダーリン、あふん！」": "「肉，肉棒插进莉亚的那里了……噫嗯，呀啊呜！？　\\n　等，等一下，好激烈！　\\n　呀啊，达令，呀，达令，啊呼嗯！」",
    "誰が待ってなどやるものか。これは仕返しなのだ。\\n観念して、泣きじゃくりながらアヘアヘしまくるがいい！　": "谁会等你啊。这是报复。\\n你就放弃抵抗，哭着高潮吧！　",
    "「あ、あへ……あ……き、きもちい～、もっとぉ～♪」": "「啊，啊嘿……啊……好，好舒服～，再来～♪」",
    "……なんだと？": "……什么？",
    "「うふふ、ダーリンったら、そんなにリアとエッチしたかったんだぁ。\\n　我慢できなくて、朝から襲いに来ちゃうなんてリアのこと好きすぎ～♪」": "「呜呼呼，达令真是的，原来这么想和莉亚做爱啊。\\n　忍不住，一大早就来袭击莉亚，太喜欢莉亚了～♪」",
    "思ったよりもあんまり焦ってないな、こいつ……。\\nとりあえず、お仕置きピストンを続けてみる。": "这家伙，比我想象的要冷静啊……。\\n总之，继续惩罚抽插吧。",
    "「あんっ、ずんずんきてる～、あっ、あはぁん！　うふん！」": "「啊嗯，插得好深～，啊，啊哈嗯！　呜嗯！」",
    "「……」": "「……」",
    "「はぁ、はぁ、あんっ！　やんっ！　\\n　うふぅん、いいよぉ、ダーリンそこ、もっと！　あん！　あん！」": "「哈啊，哈啊，啊嗯！　呀嗯！　\\n　呜呼嗯，好棒，达令，那里，再用力点！　啊嗯！　啊嗯！」",
    "仕返しで泣かせてやるつもりだったのに、\\n最早リアは普通にエッチを楽しんでいるようにしか見えない。": "本来是想报复她让她哭的，\\n但莉亚看起来已经完全享受起了做爱。",
    "「ふあん、んふ、んううぅ……ん、どうしたのぉ？　\\n　リアとエッチするの、あんまり気持ち良くなぁ～い～？」": "「呼啊嗯，嗯呼，嗯呜呜……嗯，怎么了？　\\n　和莉亚做爱，不怎么舒服吗～？」",
    "濡れ具合も締め付け具合も申し分なく、\\nリアのアソコが極上の突き心地なのは間違いないが……。": "无论是湿润程度还是紧致程度都无可挑剔，\\n莉亚的那里毫无疑问是最棒的抽插体验……。",
    "「あ、あん、じゃあもう細かいことはいいんじゃないかしら。\\n　リア、せっかくならダーリンともっとラブラブちゅっちゅしたいわ～♪」": "「啊，啊嗯，那细节就别管了。\\n　莉亚，难得有机会，想和达令更加恩爱地亲亲～♪」",
    "「好き好きダーリン……あふ、んっ、んっ、リアのお婿さぁ～ん♪」": "「喜欢喜欢达令……啊呼，嗯，嗯，莉亚的女婿～♪」",
    "俺様の予想ではいかに性豪のこいつでも、\\n寝ているところにいきなり突っ込まれて、ガン突きされまくったら、\\n泣いてごめんなさいしてくると思ったのに……。": "本大爷本来以为，就算是性爱高手的这家伙，\\n在睡觉的时候突然被插入，被疯狂抽插的话，\\n也会哭着说对不起的……。",
    "完全に俺のことを受け入れてしまっていて、\\nさらに生意気なことに、\\nハイパー兵器を締め付けてくる余裕まであるようだ。": "她完全接受了我，\\n而且还很嚣张地，\\n有余力夹紧我的超级兵器。",
    "「うふふ、こんなことしなくたって、\\n　リアはいつでもダーリンのこと受け入れちゃうんだから」": "「呵呵，就算不这么做，\\n　莉亚也随时都愿意接受达令的」",
    "「どぉする？　このままリアの中にぴゅっぴゅってしちゃう？　\\n　それでもリアはいいのよ～……きゃあん！？」": "「怎么样？　要就这样在莉亚里面射出来吗？　\\n　莉亚也觉得这样很好哦～……呀啊！？」",
    "「やっ、ダーリンったら急にやる気出しちゃ、やん！　はあん！」": "「呀，达令突然这么有干劲，呀！　哈啊！」",
    "こうなったらドッキリも仕返しもどうでも良くなってきた。\\n俺様はベッドの底が抜けそうなほどの激しさで腰を打ち付ける。": "既然如此，恶作剧和报复什么的都无所谓了。\\n本大爷用仿佛要把床板都撞穿的激烈程度撞击着腰部。",
    "「あん！　あん！　すごいわダーリンっ！　ダーリンのおちんちんがっ！　\\n　リアの大事なところ何回も押しつぶして、ひきゅん！？　\\n　ひゃっ！　ああう！」": "「啊嗯！　啊嗯！　好厉害啊达令！　达令的肉棒！　\\n　一次又一次地顶着莉亚重要的地方，呀嗯！？　\\n　呀！　啊啊呜！」",
    "「ちょ、ちょっと待って、ほしいかも！　\\n　あっ、これ、本当につぶれちゃう！　\\n　リアの赤ちゃんのお部屋がつぶれて、ひぐっ！　あっ、はぁぁん！」": "「等，等一下，可能要！　\\n　啊，这个，真的要被顶坏了！　\\n　莉亚的宝宝的房间要被顶坏了，呜咕！　啊，哈啊啊！」",
    "子宮目掛けてハイパー兵器を突き入れ続けていたら、\\nリアの余裕が見る間になくなっていくのに気付いた。": "我朝着子宫不断插入超级兵器，\\n莉亚的从容在转眼间就消失了。",
    "こちらは射精するために腰を振っているだけなのだが、さすが俺様。\\nこの調子で突きまくれば仕返しできそうじゃないか。むふ……♪": "我这边只是为了射精而摆动着腰部而已，不愧是本大爷。\\n照这样子继续顶进去的话，应该能报复成功吧。呣呼……♪",
    "「やめっ、それ、そこ、感じ過ぎちゃうからそんなにズボズボしないでっ！　\\n　うふん！　あぁ、やぁ！　\\n　ダーリン止まって、おちんちん動かさないでよぉ！」": "「不要，那里，那里，太有感觉了，不要这么用力地顶！　\\n　呜嗯！　啊，呀！　\\n　达令停下来，肉棒不要动了！」",
    "「ご、ごめんなさい、あやまるっ、リアが悪い子でしたっ！　\\n　ほら、あやまっ、あはぁん！　\\n　あやまったから、ダーリンすとっぷ～！！」": "「对，对不起，莉亚道歉，莉亚是个坏孩子！　\\n　你看，莉亚道歉了，啊嗯！　\\n　莉亚道歉了，所以达令快停下～！！」",
    "ただ感じているだけだったさっきまでの反応とは違い、\\nこれは本気でダメなやつっぽい。": "和刚才只是有感觉的反应不同，\\n这好像是真的不行了。",
    "俺様もようやくたぎってきたことだし、\\nこのまま一気に中出しまで突いて突いて突きまくるだけだ。": "本大爷也终于开始兴奋了，\\n就这样一口气射在里面，只需要不停地顶进去。",
    "「くぅうんっ、イ、イクのはいいけど、\\n　中に出してくれるのもいい、けどっ！　\\n　最後までそこばっかりズボズボされたら……あっ！　あっ！　あぁっ！」": "「呜嗯，要，要高潮了，\\n　射在里面也可以，但是！　\\n　如果到最后都一直顶那里的话……啊！　啊！　啊！」",
    "「あう、あんっ！　あんっ！　リ、リア、バカになっちゃう！　 \\n　ダーリンのおちんちんでっ、ひゃっ、ふにゃ、あっ、こわれりゅうっ！！」": "「啊呜，啊嗯！　啊嗯！　莉，莉亚，要变傻了！　 \\n　达令的肉棒，呀，呼啊，啊，要坏掉了！！」",
    "だらしなく開けっ放しになった口から漏れだす情けない喘ぎ声。\\nもちろん俺様は大満足。射精に向けてラストスパートをかける。": "从她那张开的嘴里漏出的喘息声，听起来很没出息。\\n当然本大爷非常满足。向着射精开始了最后冲刺。",
    "「あきゅっ！　ふあっ、また激しくっ、なったぁ！　\\n　これ知ってるっ！　\\n　ダーリン、リアのこと孕ませようとしてるんだぁ！」": "「啊呜！　呼啊，又变得，激烈了！　\\n　我知道这个！　\\n　达令，是想让莉亚怀孕吧！」",
    "「子作りエッチしゅごいっ！　朝から、こんなすごいことされちゃったらっ！　\\n　リアもう無理っ！　\\n　だいしゅきがあふれて、とまんなくなっちゃうよおっ！」": "「造小孩的性爱好厉害！　一大早就被这么厉害的东西插进来！　\\n　莉亚已经不行了！　\\n　喜欢达令的心情满溢而出，停不下来了！」",
    "「これきっとダメなイキかたしちゃうっ！　でも、もう我慢できないっ！　\\n　イクなら一緒に、一番っ、おくでっ！　\\n　おねがいダーリン、ふにゃぁん！」": "「这样子肯定要高潮了！　但是，已经忍不住了！　\\n　要高潮的话就一起，最里面，最里面！　\\n　求你了达令，呼啊！」",
    "必死に懇願するリアを見下ろし、これ以上ないほどの充足感に満たされる。": "看着拼命恳求的莉亚，本大爷被前所未有的满足感填满了。",
    "下半身はすでに絶頂の快感に支配されていつでも発射可能だ。\\n俺様は欲しがり屋のリアの子宮目掛けて、渾身の一撃をお見舞いした。": "下半身已经被高潮的快感支配，随时都可以发射。\\n本大爷瞄准莉亚那贪婪的子宫，使出了浑身的一击。",
    "「んっはっ！？　あふ、んんっ！　もう、げんかぃっ、イ、イっちゃう、\\n　あっ！　あっ！　あっ！　\\n　リアもうダメ、らっっめ……ふあああああああっ！？」": "「嗯哈！？　啊呼，嗯嗯！　已经，极限了，要，要去了，\\n　啊！　啊！　啊！　\\n　莉亚已经不行了，不行了……呼啊啊啊啊啊啊啊！？」",
    "「んあああぁう！　あっ、くっ……！　うあぁぁっ！」": "「嗯啊啊啊啊呜！　啊，咕……！　呜啊啊啊！」",
    "「あ、ああぁぁ……んひっ、んっ、出てるっ、だーりんのぉ……。\\n　リアの赤ちゃんのお部屋に……\\n　うふうぅぅ、んひっ、い、いっぱぁぁい……！」": "「啊，啊啊啊啊……嗯噫，嗯，出来了，达令的……。\\n　在莉亚的宝宝的房间里……\\n　呜呼呜呜呜，嗯噫，好，好多……！」",
    "絶頂に震えるリアの膣内はハイパー兵器に吸い付いて離さず、\\n俺様の子種を一滴残らず搾り取っていくかのようだった。": "因为高潮而颤抖的莉亚的阴道紧紧吸附着超级兵器，\\n仿佛要将本大爷的种子一滴不剩地榨取出来。",
    "下半身が蕩けてなくなってしまいそうな余韻に浸っていると、\\nリアは夢うつつといった目でこちらを見つめてくる。": "本大爷沉浸在下半身仿佛要融化一般的余韵中，\\n莉亚用迷迷糊糊的眼神看着我。",
    "「うふふ、ダーリンに仕返しドッキリされちゃった……♪」": "「呵呵，被达令报复了呢……♪」",
    "「ふいぃ～。途中、失敗するかもとちょっぴり焦ってしまったが、\\n　俺様に掛かればリアをアヘアヘ言わせるのなんて朝飯前だったな！」": "「呼～中途还有点担心会不会失败，\\n　但只要本大爷出马，让莉亚高潮什么的简直小菜一碟！」",
    "「ということで、朝飯でも食べに行くか～」": "「那么，去吃早饭吧～」",
    "「えいっ！」": "「嘿！」",
    "「ぬ……？」": "「嗯……？」",
    "ベッドから降りようとした俺様を両足で挟んでくるリア。": "莉亚用双腿夹住了正准备下床的本大爷。",
    "「おい、なんのつもりだ？」": "「喂，你想干什么？」",
    "「せっかくだし、もうちょっとふたりきりでいたいな♪」": "「机会难得，我还想再和达令独处一会儿♪」",
    "「この欲しがりさんめ。\\n　よかろう、ただし足腰立たなくなっても知らんぞ、がははは！」": "「你这贪心鬼。\\n　好吧，不过你要是腿软了我可不管哦，嘎哈哈哈！」",
    "「きゃああ、さすがダーリン。すっごい体力～♪」": "「呀啊啊，不愧是达令。体力好强～♪」",
    "仕返しされた仕返しのつもりかどうかは知らんが、\\nエッチで俺様に盾突くならばたっぷりと後悔させてやろうではないか。": "虽然不知道她是不是想报复我，\\n但既然她想用色色的事情来反抗我，那我就让她好好后悔一下吧。",
    "むふふふふ……。": "嗯呵呵呵呵……。"
}