{
    " 今日は天気に恵まれたので、朝から乗馬を楽しんだ。": "今天天气很好，所以从早上开始就享受着骑马的乐趣。",
    "「お馬さんに乗って走ると、まるで背中に翼が生えたみたい。\\n　すごいスピードが出て、気持ちがよくなるねえ～♪」": "「骑着马跑起来，感觉就像背后长了翅膀一样。\\n　速度好快，感觉好舒服啊～♪」",
    "「うんっ♪\\n　アリアンナ、とってもじょうずにお馬さんのってたね」": "「嗯♪\\n　爱莉安娜，你骑马的技术真好。」",
    "マカロンの言うとおり、\\nアリアンナの乗馬スキルには目を見張るものがあった。": "正如马卡龙所说，\\n爱莉安娜的骑马技术确实令人惊艳。",
    "深く頷いていると、アリアンナは照れくさそうに笑う。": "我深深点头，爱莉安娜则害羞地笑了。",
    "「わたし、頑丈さだけは自信あるから！　\\n　お馬さんになんど振り落とされても平気だったんだ、へへへ」": "「我只有身体强壮这点有自信！\\n　就算被马甩下来好几次也没关系，嘿嘿嘿。」",
    "「だから、自然と乗馬が得意になったんだよね。\\n　えっへん！」": "「所以，我自然而然就变得很会骑马了。\\n　欸嘿！」",
    "「すごいな（いろいろと）」": "「好厉害哦（在各方面）。」",
    "尊敬半分、呆れ半分といった感情が心に満ちて、\\nその場に立ちすくんでしまった俺の意識を、ソーマの声が引き戻す。": "我心中一半是尊敬，一半是无语，\\n呆呆地站在原地。这时，宗真的声音把我拉回了现实。",
    "「そろそろ日が落ちるのかな？　\\n　帰り支度をはじめた方がいい？」": "「太阳差不多要下山了吧？　\\n　是不是该准备回去了？」",
    "「そうだな。みんな、荷物をまとめよう」": "「是啊。大家，收拾行李吧」",
    "「おーっ！」": "「好！」",
    "リーニャタウンに着いたころには、辺りはすっかり夕日に染まっていた。": "到达里尼雅镇的时候，周围已经完全被夕阳染红了。",
    "「わああ～！」": "「哇啊啊～！」",
    "なにかに気がついたのだろう。\\n素早く駆け出したアリアンナを追いかけると――": "爱莉安娜好像注意到了什么。\\n我追上她，发现她正——",
    "「これ全部売り物？　\\n　服に、ぬいぐるみに、食器、本もたくさんあるんだね！」": "「这些全都是商品？　\\n　衣服，玩偶，餐具，还有好多书！」",
    "「ひともいっぱい！」": "「人也好多！」",
    "そこではフリーマーケットが開かれていた。": "那里正在举办跳蚤市场。",
    "「ひゃあ、けっこうなお店の数だよ、\\n　なにか面白いもの見つかるかな」": "「哇，好多店啊，\\n　能找到什么有趣的东西呢」",
    "宝石のように目を輝かせるアリアンナに、声をかける。": "我向眼睛像宝石一样闪闪发光的爱莉安娜说道。",
    "「珍しいものが売られているかもしれないから、\\n　マカロンと一緒に向こうまで見てくるよ」": "「说不定有卖稀奇东西的店，\\n　我和马卡龙一起去那边看看」",
    "「うん。気をつけてね！」": "「嗯。小心点哦！」",
    "手を振るアリアンナに軽く頷いて応じると、\\nはぐれないようにと、マカロンの手を取った。": "我轻轻点头回应挥手的爱莉安娜，\\n为了不走散，我牵着马卡龙的手。",
    "「ソーマくん、フリーマーケットって楽しいね！」": "「宗真，跳蚤市场真开心啊！」",
    "皇子たちと一時的に離れて、\\n僕はアリアンナと一緒にフリーマーケットを眺めることにした。": "我暂时与皇子他们分开，\\n和爱莉安娜一起逛着跳蚤市场。",
    "「おお……このお店なかなか素敵かも」": "「哦哦……这家店感觉很不错呢」",
    "無意識のうちにアリアンナが距離を詰めてくるから、\\nその長い銀髪が揺れるたびに、シトラスノートの芳香が鼻孔をくすぐった。": "爱莉安娜无意识地拉近了与我的距离，\\n每当她那银色的长发摇曳时，柑橘系的芳香便会刺激着我的鼻孔。",
    "僕の胸の高鳴りなんてお構いなしで、\\nアリアンナはその場にしゃがみ込み、商品に顔を近づける。": "爱莉安娜完全不顾我内心的悸动，\\n当场蹲下，把脸凑近商品。",
    "「見てみて、ソーマくん。\\n　これ、童話の絵本じゃないかな？」": "「快看快看，宗真。\\n　这个，是童话的绘本吗？」",
    "彼女の視線の先には、美しい装丁の本があった。": "她的视线前方，有一本装订精美的书。",
    "「うん。\\n　表紙にイラストが大きく描かれているし、絵本みたいだね」": "「嗯。\\n　封面画着很大的插图，看起来像是绘本呢」",
    "「だよね！」": "「对吧！」",
    "「へへへ、ここでこの絵本と出会ったのも、きっと運命だよね。\\n　わたしとソーマくんが、同じクラスになったみたいに♪」": "「嘿嘿嘿，在这里遇到这本绘本，一定也是命运吧。\\n　就像我和宗真君，分到了同一个班级一样♪」",
    "「ああ……そうだね」": "「啊啊……是啊」",
    "アリアンナが心底嬉しそうに呟くから、\\n彼女と出会ってからの出来事が一気に脳裏に蘇る。": "爱莉安娜打心底高兴地嘟囔着，\\n与她相遇之后发生的事一下子在脑海中苏醒。",
    "楽しいことも、面倒なことも、苦しいことも、悲しいことも……。\\n僕とアリアンナは一緒に乗り越えてきた。": "开心的事，麻烦的事，痛苦的事，悲伤的事……\\n我和爱莉安娜一起度过了这些事。",
    "そのすべての出来事の始まりが、運命だったのなら――\\n言葉にできない思いが、胸のなかで膨らんでいく。": "如果这一切的开始都是命运的话——\\n无法用语言表达的想法，在心中膨胀。",
    "「じゃあ、この絵本をアリアンナにプレゼントするよ」": "「那么，这本绘本就送给爱莉安娜吧」",
    "「えっ、いいの？」": "「诶，可以吗？」",
    "アリアンナは驚きつつも、純真さの象徴である笑顔をこちらに向けた。": "爱莉安娜虽然很惊讶，但还是对我露出了纯真笑容。",
    "「やったー！」": "「太好了！」",
    "「ソーマくんからのプレゼントだもん。\\n　わたし、大切にするね」": "「这是宗真君送我的礼物。\\n　我会好好珍惜的」",
    "そのダイヤモンドのような輝きを放つ笑みを、\\nずっと眺めていたいと思うのだった。": "那如同钻石般闪耀的笑容，\\n让我想要一直注视下去。"
}