{
    "「ということで、泥をかぶっても海に入ればすぐにさっぱり。\\n　リーニャの海が透き通って美しいということが\\n　無事にアピールできましたが」": "「所以，就算被泥巴弄脏，只要进到海里马上就会变干净。\\n　莉妮亚的海很清澈美丽，\\n　顺利地宣传出去了。」",
    "「そういう趣旨だったのか、今の」": "「原来刚才的主旨是这样啊。」",
    "「よくわかりませんぜ……」": "「我搞不太懂……」",
    "運営サイドのソフィアや、その仲間のジュエルやルオシーはともかく、\\n一般参加の女性たちが怒り出さないか心配していたが、\\nいまのところ笑って受け入れてくれているようだ。": "先不论身为营运方的苏菲亚，以及她的同伴裘耶尔和洛希，\\n我原本担心一般参加的女性们会不会生气，\\n不过目前看来她们都笑着接受了。",
    "「さすがリーニャ、おおらかな国民性よねぇ」": "「不愧是莉妮亚，国民性真是豁达。」",
    "「そういう問題なのかな」": "「是这个问题吗？」",
    "「ではっ、続いての課題はっ、こ、こちら！　『技』です！」": "「那么，接下来的课题是，这、这边！『技巧』！」",
    "「魅力的な女性、つまりモテ女子たるもの……男性を手のひらで\\n　簡単に転がすようなバランス感覚が求められます」": "「充满魅力的女性，也就是受欢迎的女生……\\n　需要有能轻松玩弄男性于股掌之间的平衡感。」",
    "「誰なの、この課題を考えたのは……。\\n　思いっきり主観が入ってる気がするんだけど」": "「是谁想出这个课题的……\\n　感觉完全是主观臆断啊」",
    "「ふふっ、今度の課題はわたしのためにあるようなものね。\\n　負けるわけにはいかないわ」": "「呵呵，这次的课题就像是为我量身定做的一样。\\n　我可不能输」",
    "「そこで、そんなバランス感覚を見せてもらうために……\\n　こちらを用意しました」": "「为了展示这种平衡感……\\n　我准备了这个」",
    "「『砂浜スプーンエッグ競争』～っ！」": "「『沙滩勺子蛋比赛』～！」",
    "「……はい？」": "「……什么？」",
    "「このスプーンに生卵を載せて砂浜を走ってもらいます。\\n　バランスをとりながら落とさないように運んでください！」": "「请用这个勺子盛着生鸡蛋在沙滩上跑。\\n　请保持平衡，不要让鸡蛋掉下来！」",
    "「バランスの意味が違うんじゃないかしら……」": "「平衡的意思是不是不太对……」",
    "「あ、えっと……やってやろうじゃない！」": "「啊，那个……那就来吧！」",
    "「ソフィアちゃん……思いっきり無理してるわね……」": "「索菲娅……你是在勉强自己吧……」",
    "「イベントを盛り上げるためにがんばってるんだろうね。偉い」": "「为了炒热活动气氛而努力着呢。真了不起」",
    "「別にミスコンに出るからって小悪魔である必要はないからな」": "「就算参加了选美大赛，也不必成为小恶魔啊」",
    "「姉御、どっちかっていうと転がされる側って感じしますし」": "「大姐头，硬要说的话，感觉你更像是被玩弄的那一方」",
    "「中身は色々と想定外だったけど、\\n　もちろん勝負は受けて立つわ。負けないわよ！」": "「虽然内在有很多出乎意料的地方，\\n　但我当然会接受挑战。我不会输的！」",
    "「こっちの意味のバランスなら、得意分野だからね。\\n　私だって負けてられない！」": "「如果是这个意义上的平衡，那可是我的拿手好戏。\\n　我也不会输的！」",
    "「ふたりとも！　うん、ありがとう、乗っかってくれて」": "「你们两个！嗯，谢谢你们配合我」",
    "「よかった。なんだかんだ、イベントとしては盛り上がってきたな」": "「太好了。不管怎么说，活动气氛都炒热了」",
    "「それではっ、よーい……どわああぁぁっ！？」": "「那么，预备……咚哇啊啊啊啊！？」",
    "スタートの合図と同時に、スターター台から転げ落ちるフロラ。\\n構わず、出場選手たちは一斉にスタートを切る。": "在开始的信号响起的同时，芙萝拉从起跑台上摔了下来。\\n出场选手们毫不在意，一起开始了比赛。",
    "「おー、司会の人もがんばれよー！」": "「哦，主持人也加油啊！」",
    "「は、はいぃっ、ご声援ありがとうございますっ」": "「好，好的，谢谢您的声援」",
    "「よ、よっと……う、うわっ、あわわっ」": "「嘿，嘿咻……呜，呜哇，啊哇哇」",
    "「ソフィア、がんばってー！」": "「索菲娅，加油！」",
    "「あっ、マカロン！　応援ありがとっ！　\\n　で、でもこれ、難しいんだけど……。急いだら卵が落ちちゃいそう」": "「啊，马卡龙！　谢谢你的声援！　\\n　但，但是这个，好难啊……。跑快了蛋会掉下去的」",
    "「やああんっ、卵が海の方に流されちゃうわ！」": "「呀啊啊，蛋要被冲到海里去了！」",
    "簡単そうに見えるが、やってみると案外難しいのか、\\nソフィアやジュエルだけでなく、他の参加者もゆっくり慎重に進んでいる。": "看起来很简单，但实际做起来却意外地困难，\\n不只是索菲娅和裘耶尔，其他参赛者也慢慢地慎重地前进着。",
    "そんな中で、ひとりだけ異彩を放っているのが――": "在这之中，只有一个人大放异彩——",
    "「これは完全にもう、私のための競技だね。これくらい朝飯前よ」": "「这完全就是为我而准备的比赛呢。这点小事小菜一碟」",
    "「はっ、とうっ、やぁっ」": "「哈，咚，呀」",
    "落とさずに走って１着になれば勝利、というルールなのだが、\\nルオシーは自主的に跳んだり跳ねたりと、\\n鮮やかな身のこなしを披露している。": "规则是只要不掉蛋跑第一就是胜利，\\n但洛希却主动跳来跳去，\\n展示着她华丽的身姿。",
    "「ルオシーのサービス精神だよね」": "「这是洛希的服务精神呢」",
    "「そうなの？」": "「是吗？」",
    "「ただ走ってゴールするよりも、いろんな技が見られたほうが\\n　お客さんは喜びますからね」": "「比起只是跑着到达终点，\\n　让观众们看到各种各样的技巧会更开心」",
    "「では、そろそろ……はい、ゴール！」": "「那么，差不多……好，终点！」",
    "「最後は逆立ちでゴールですっ、ルオシー様が圧勝～っ」": "「最后是倒立着到达终点，洛希大人压倒性胜利～」",
    "「くーっ！　悔しいっ、次は絶対勝つんだからー！」": "「呜！　好不甘心，下次我一定会赢的！」",
    "「この手の競技で私に勝とうなんて、１００年早いわよ」": "「想在这样的竞技中赢我，你还早了一百年呢」",
    "「ソフィアもだいぶ慣れてきたな。\\n　最初は人前に出るのが恥ずかしかったみたいだけど」": "「索菲娅也差不多习惯了呢。\\n　虽然一开始在人前露面的时候好像很害羞」",
    "「うん！　ソフィア、たのしそう。\\n　マカロンもやっぱり、みすこんでればよかった」": "「嗯！　索菲娅，看起来很开心。\\n　马卡龙果然，还是应该去参加选美比赛的」",
    "「心、技ときたら次は体よね。私、体にだけは自信あるのよ！」": "「心，技都展示过了，接下来就是体了。我对自己的身体可是很有自信的！」",
    "「ソフィアちゃんったら、その言い方は誤解を招くわよ～？」": "「索菲娅真是的，你这说法会招来误解的哦～？」",
    "「さあ、それでは続いての課題は……『セクシーダンス』です！」": "「那么，接下来的课题是……『性感舞蹈』！」",
    "「ええっ！？　セクシーダンス！？」": "「诶诶！？　性感舞蹈！？」",
    "「美女たるもの、自分の魅力を理解し的確に表現できなくては\\n　いけません……ということでして」": "「身为美女，必须要理解自己的魅力并准确地表现出来\\n　才行……就是这样」",
    "「うそぉ……。絶対、私の得意な体力勝負になると思ったのに」": "「骗人的吧……我还以为绝对会是比体力的项目呢」",
    "「す、すみません。台本にあるので……。\\n　わたしなんかが台本を無視するわけにはいかないんです……っ！」": "「对，对不起。因为剧本上是这么写的……\\n　我不能无视剧本……！」",
    "「う、うう、しょうがないわ。ものすごく苦手分野だけど、\\n　がんばって踊るわよ」": "「呜，呜呜，没办法了。虽然我非常不擅长这个，\\n　但我会努力跳的」",
    "「ミスコンの課題だってことを考えたら\\n　これが正統派だからなぁ」": "「考虑到这是选美比赛的课题\\n　这算是正统派的项目吧」",
    "「こんな感じかしら。はっ、よっ、とうっ」": "「是这种感觉吗。哈，哟，咚」",
    "「姉御……。どう見ても剣術の訓練をしているようにしか……」": "「大姐头……怎么看都像是在进行剑术训练……」",
    "「ふふっ、やっとわたしの出番のようね？　\\n　ほーら、こういうのはどうかしらぁ……チラッ」": "「呵呵，终于轮到我出场了呢？\\n　你看，这种的怎么样……（偷瞄）」",
    "「おおおぉぉぉおおぉ！？」": "「哦哦哦哦哦哦哦哦！？」",
    "「それから、こんなのとか……♪」": "「还有，这种的……♪」",
    "「うわああぁぁぁああぁぁ！！」": "「呜哇啊啊啊啊啊啊啊！！」",
    "「まあ、ここはジュエルの圧勝よねぇ」": "「嗯，这里就是裘耶尔的压倒性胜利呢。」"
}