{
    "「何それ……あ、わかった。\\n　ストレッチみたいな身体ほぐしの運動とか？」": "「那是什么……啊，我懂了。\\n　是像伸展运动那样放松身体的运动吗？」",
    "「うん、皇子とだったらやってみようかな。\\n　体勢どうすればいい？」": "「嗯，如果是和皇子一起的话，我愿意试试看。\\n　姿势要怎么摆？」",
    "自らのズボンを下ろし、ユラニアの服をずらし、\\n互いに露わになった箇所をくっつける。": "我脱下自己的裤子，拨开尤拉尼亚的衣服，\\n彼此露出的部位贴在一起。",
    "「え、え、何してるの……！？　\\n　ひゃ、あぁ、やんっ……！」": "「咦、咦，你在做什么……！？\\n　呀、啊啊、呀嗯……！」",
    "「これ……どういうこと？」": "「这是……什么意思？」",
    "豊満な肉毬の間に、\\n屹立したペニスが刺すようにめり込んでいる。": "屹立的阴茎，刺入丰满的肉球之间。",
    "ふかふかの弾力に揉まれれば、\\n浮遊感と幸福感でいっぱいになる。": "被软绵绵的弹力揉捏，\\n我充满飘浮感与幸福感。",
    "「互いに気持ちよくなれるって、こういう意味？」": "「你说可以一起舒服，是这个意思吗？」",
    "「……でもこれ、多分……\\n　ていうか普通に、エッチなこと、だよね……」": "「……但是这个，大概……\\n　应该说，就是色色的事情，对吧……」",
    "「……あ、うん」": "「……啊，嗯」",
    "「でも、嘘じゃなかっただろ。\\n　それに俺は、ユラニアにエッチなことをしてほしかったんだ」": "「但是，我没有骗你吧。\\n　而且，我就是想和尤拉尼亚做色色的事情」",
    "「わ、私に……！？　\\n　なんで、私なんかに……」": "「和，和我……！？　\\n　为什么，要和我这种人……」",
    "ユラニアはどこか戸惑いながら、こちらの言葉を待っていた。\\nいけないこととは知りながらも、こういう行いには疎いのかもしれない。": "尤拉尼亚有些不知所措地等待着我的回答。\\n虽然知道这是不对的，但也许她对这种行为并不熟悉。",
    "「胸やアソコを晒すのも、信頼の証だ。\\n　それにこうすれば、一気に心の距離を縮めることもできるし」": "「把胸部和那里露出来，也是信任的证明。\\n　而且这样做的话，也能一口气缩短心灵的距离」",
    "「それで、私としたいってこと……？　\\n　もっと、仲よくなるために……？」": "「所以，你想和我做……？　\\n　为了，更加亲密……？」",
    "「……わかった。そういうことなら、やってみるけど……\\n　どうやるのか、きちんと教えてくれる……？」": "「……我明白了。如果是这样的话，我会试试看的……\\n　但是，要怎么做，能好好地教我吗……？」",
    "さすが、ユラニアの面倒見のよさは伊達じゃない。\\n彼女の厚意を無駄にしないためにも、\\n必ずパイズリをマスターさせてみせよう。": "尤拉尼亚的照顾人能力果然不是盖的。\\n为了不辜负她的好意，\\n我一定要让她掌握乳交的技巧。",
    "「わかった。じゃあまずは\\n　俺が好きに動くから、それを胸で受け止めながら揺すってくれ」": "「我知道了。那么首先\\n　我会随意地动，你就用胸部接住它，然后摇晃起来吧」",
    "「あっ、ん……あぁ……んぁ、\\n　私のおっぱいの間、んんっ、行ったり、来たりっ……」": "「啊，嗯……啊啊……嗯啊，\\n　在我的胸部之间，嗯嗯，进进出出……」",
    "「そんな風に、動きたかったってことっ……？　んん……\\n　ずっと……ぁん……我慢してたんだ……あぁっ」": "「你是想，这样动吗……？　嗯嗯……\\n　一直……啊嗯……忍耐着呢……啊啊」",
    "逸物をぐいぐいと押し込み、\\n自らの熱と猛りを、胸に送り込んでいく。": "我将肉棒用力地顶进去，\\n将自己的热量和冲动，送入她的胸部。",
    "その勢いを、乳房の柔らかさで吸収するのが、\\n今の彼女には精一杯の奉仕のようだ。": "而她则用乳房的柔软来吸收这股冲动，\\n对她来说，这已经是她能尽全力的侍奉了。",
    "「我慢していたのもあるけど……\\n　こうすれば、ユラニアも気持ちよくなるだろうって」": "「虽然也有忍耐的原因……\\n　但这样做的话，尤拉尼亚也会舒服起来吧」",
    "「あ、ん……んぅ……受け止めるのに、専念してると、んぁ、\\n　あんまり、わからないっ、かも……はぁ、ん……やん」": "「啊，嗯……嗯呜……我只顾着，接住它了，嗯啊，\\n　可能，不太清楚……哈啊，嗯……呀」",
    "それならばと、乳頭を巻き込むように大きく腰を動かした。\\n先端のぷくりとした感触が、陰茎へのいい刺激にもなる。": "既然如此，我便将乳头卷入其中，大幅度地摆动腰部。\\n前端的膨胀触感，也对阴茎造成了良好的刺激。",
    "「ひゃ……ぁ……や……乳首、当てられてる……あぅ、んんっ、\\n　擦れると、んんっ……声、でちゃう……！　はぁ、ん、んぅぅ」": "「呀……啊……呀……乳头，被顶到了……啊呜、嗯嗯、\\n　摩擦着，嗯嗯……声音，要出来了……！哈啊、嗯、嗯呜呜」",
    "「これの先が、ずんずんって、胸元突っつく感触も……\\n　はぁ、ん、んん、私……ちょっとだけ、好きかも……んく、ぁ、あぁぁっ」": "「这个前端，滋滋滋地，顶着胸口的触感也……\\n　哈啊、嗯、嗯嗯、我……好像有点喜欢……嗯咕、啊、啊啊啊」",
    "滲んだ汗が、胸と男根とをぴたりと密着させる。": "渗出的汗水，让胸部和男根紧密地贴合在一起。",
    "根元まで包み込まれている感覚はもちろん、\\nずっぽりと埋まっている淫猥な絵面も、そそるものがあった。": "被包裹到根部的感觉自不必说，\\n连整个阴茎都埋进去的淫猥画面，也让人欲罢不能。",
    "「はぁ、ぁ……ん……汗で、べっとりしてきた……\\n　動きも、はぁ、ぅ……粘っこくて、いやらしくなってる……」": "「哈啊、啊……嗯……汗水，黏糊糊的……\\n　动作也，哈啊、呜……变得粘稠，变得下流了……」",
    "「にちゃにちゃして、んん……ぬるぬるする……\\n　はぁ、ん……あぁっ、ぁぁ、あんんんっ」": "「黏糊糊的，嗯嗯……滑溜溜的……\\n　哈啊、嗯……啊啊、啊啊、啊嗯嗯嗯」",
    "「先走りのおかげだ。\\n　あ、これならとろとろして動きやすいんじゃないか」": "「多亏了先走汁。\\n　啊，这样的话应该会变得黏糊糊的，更容易动吧」",
    "「私も、皇子みたいに、ごしごしすれば、いいんだよね……\\n　あぁ、ん……はぁ、ふ……」": "「我也，像皇子那样，用力地摩擦，就可以了吧……\\n　啊啊，嗯……哈啊，呼……」",
    "「全体を、包んだり……んんっ……乳首のコリコリに、当てたり……\\n　あんっ、はぁ……いっぱい、刺激して……マッサージ……はぁんっ」": "「把整个，包裹住……嗯嗯……用乳头的硬硬的，顶住……\\n　啊嗯，哈啊……充分地，刺激……按摩……哈啊嗯」",
    "こちらの動きを真似て次第にコツを掴んだのか、\\n多様な触感が、絶えず男根を襲う。": "是模仿我的动作逐渐掌握了诀窍吗，\\n各种各样的触感，不停地袭向男根。",
    "何より、ユラニアに奉仕してもらっていることが、\\n彼女が行為に感じていることが、いっそう興奮を募らせる。": "最重要的是，尤拉尼亚在为我服务，\\n她对这个行为有感觉，让我更加兴奋。",
    "「はぁ、あ……ぁん……あついのが……\\n　お、おちん、ちんが、ぶるぶるしてるっ……\\n　逃がさないように、ちゃんと、押さえないと……あんんっ」": "「哈啊，啊……啊嗯……热热的……\\n　小，小鸡鸡，在颤抖着……\\n　为了不让你逃走，要好好地，按住才行……啊嗯嗯」",
    "「ユラニアも、感じてくれているみたいだな。\\n　おっぱい気持ちいいか？」": "「尤拉尼亚好像，也有感觉了呢。\\n　胸部舒服吗？」",
    "「それも、あるけど……もっと、別なところで、\\n　感じちゃってるのかも……はぁ、んぅ、ひゃんんっ……」": "「虽然，也有……但是，可能是在，\\n　别的地方，有感觉了……哈啊，嗯呜，呀嗯嗯……」",
    "「何だか、皇子が気持ちよくなってるのを……見るだけでっ……\\n　『私に夢中になってるんだ』とか、『私を求めてくれてるんだ』とか」": "「总觉得，皇子变得舒服了……光是看着……\\n　『迷上我了』，『在渴求我』之类的」",
    "「んぅ、そんな風に感じてっ、ドキドキするからっ……ふぁぁ、ん……\\n　ぁ……私、心で、気持ちよくなっちゃってるのかも……ひぁぁぅ」": "「嗯，因为有这种感觉，所以心跳加速了……呼啊啊，嗯……\\n　啊……我，可能，是心里，感觉舒服了……呀啊啊」",
    "彼女のその言葉を皮切りに、\\nたまらず双丘の間で逸物を縦横無尽に暴れさせる。": "以她的话为开端，\\n我忍不住让逸物在双峰之间纵横驰骋。",
    "それに合わせてぶるんぶるんと弛む様子に、彼女の堪えるような表情に、\\n目は釘付けになっていた。": "配合着这动作而摇晃的样子，以及她忍耐的表情，\\n让我目不转睛。",
    "「んあぁぁ、ぁぁっ……！　どうしたのっ……これ、すごっ……\\n　皇子の、腰つきがっ、あんっ……私のおっぱい、ずんずんって……！」": "「嗯啊啊啊，啊啊……！　怎么了……这个，好厉害……\\n　皇子的，腰的动作，啊嗯……我的胸部，被顶得……！」",
    "「ひぁっ……ぁぁんっ……おちんちんで、おっぱい揉まれてるっ……！　\\n　私、あんっ、めちゃめちゃに、マッサージされちゃってる……！　\\n　はぁぁっ」": "「呀啊……啊啊嗯……肉棒，在揉着胸部……！　\\n　我，啊嗯，被乱七八糟地，按摩着……！　\\n　哈啊啊」",
    "こちらの暴走に合わせようと、\\nユラニアもしきりに豊乳を持ち上げては押し付けてくれる。": "为了配合我的暴走，\\n尤拉尼亚也频繁地抬起丰乳压过来。",
    "口から漏れ出る生温かい吐息が亀頭に当たると、\\n彼女が次第に悶えていることもしっかりと伝わってきた。": "从口中漏出的温热吐息碰到龟头，\\n她渐渐地开始扭动身体，这一点也确实地传达给了我。",
    "「はぁぁ、んん、んんうぅっ……どんどん、熱くなって、\\n　ときどき、びくびくして……はぁ、あぁ、んふ、んぅぅっ」": "「哈啊啊，嗯嗯，嗯嗯呜呜……越来越，热了，\\n　时不时，一跳一跳的……哈啊，啊啊，嗯呼，嗯呜呜」",
    "「皇子も、ちゃんと感じてるんだって、はぁぁぁ、ぁぁ、やんっ、\\n　しっかり、伝わってくるよ……ぁぁ、ん、ひぁぁんっ」": "「皇子也，有好好地，感受到，哈啊啊啊，啊啊，呀嗯，\\n　好好地，传达过来了……啊啊，嗯，呀啊啊嗯」",
    "「そんな必死な姿、見せられたら、私も、んんっ、心が、ほだされて……\\n　ふや、んんっ……一緒に、おかしくなりそうっ……！　\\n　ああ、ん、はぅんぅっ」": "「看到你这么拼命的样子，我也，嗯嗯，心，被俘虏了……\\n　呼呀，嗯嗯……一起，变得奇怪了……！　\\n　啊啊，嗯，哈呜嗯呜」",
    "今やユラニアは自らを慰めるように胸を寄せ、揺らし、\\nまるで積極的に肉欲の熱を搾り取ろうとしているようだった。": "现在尤拉尼亚像是在安慰自己一样把胸部靠过来，摇晃着，\\n简直就像是在积极地榨取肉欲的热量一样。",
    "半球の間で柔く圧迫されると、逃げ場を失った肉棒が震え、\\n我慢の限界を迎えようと暴れる。": "被半球之间柔软地压迫着，无处可逃的肉棒颤抖着，\\n迎来忍耐的极限而暴动着。",
    "「ああっ、胸の間で、ぶるぶる、しないでっ……！　\\n　そんな反応されたら、私も、わたし、もぉっ……」": "「啊啊，在胸部之间，不要一抖一抖的……！　\\n　被你这样反应的话，我也，我，也……」",
    "「んあぁ、だめ、おっぱいで、気持ちよく、なっちゃうからっ……\\n　あぁ、ん、はぁ、あ……や、んんぅ、ふぅ、んんん……！」": "「嗯啊啊，不行，用胸部，变得舒服了……\\n　啊啊，嗯，哈啊，啊……呀，嗯嗯呜，呼呜，嗯嗯嗯……！」",
    "半球に挟まれたまま、おっぱいという聖なる温かさの中で、\\n興奮の証が漏れ出ていく。": "被半球夹着，在名为胸部的神圣温暖之中，\\n兴奋的证明漏了出来。",
    "「あ、んん、どくどく、すごいっ、あ、んん……んぁああぁぁぁんんっ！」": "「啊，嗯嗯，咕嘟咕嘟的，好厉害，啊，嗯嗯……嗯啊啊啊啊啊啊嗯嗯！」",
    "「んあぁ、あぁ……ん、ぁ……\\n　精子……にゅるにゅるって、いっぱい出てる……ふぅ、ん」": "「嗯啊啊，啊啊……嗯，啊……\\n　精子……黏糊糊的，射了好多……呼呜，嗯」",
    "「いい、よ……全部、出し切るまで……ぁん、\\n　こうして、ぎゅっとしててあげるから……」": "「可以哦……直到全部，射完为止……啊嗯，\\n　我会像这样，紧紧地夹住你的……」",
    "穏やかな表情と共に、ユラニアが呟いた。満足げな様子から、\\n互いのマッサージという約束を果たせたことは明らかだと分かる。": "尤拉尼亚带着平静的表情，喃喃自语。从她满足的样子来看，\\n显然已经完成了互相按摩的约定。",
    "「ユラニアのおかげで、俺も気持ちよくなれた。\\n　無茶なお願い聞いてくれてありがとう」": "「多亏了尤拉尼亚，我也变得很舒服。\\n　谢谢你答应我这么乱来的要求」",
    "「無茶なお願いって……最初からそういうつもりだったの？　\\n　……でも、いいよ」": "「乱来的要求……你从一开始就是这么打算的吗？　\\n　……不过，没关系哦」",
    "「これで……私たちの距離が、もっと縮まったならね」": "「如果……这样能让我们的距离，更加缩短的话」",
    "ゆっくり頷いてみせると、\\nユラニアはハグをするように、逸物を胸で抱きしめてくれた――": "我缓缓地点了点头，\\n尤拉尼亚像是拥抱一样，用胸部紧紧地夹住了我的肉棒——"
}