{
    "「普段使いしている部屋じゃないから殺風景ではあるけど、\\n　ここなら人もあんまり寄り付かないし、\\n　落ち着いて勉強ができると思うんだ」": "「虽然这里不是平时住的房间，所以有点煞风景，\\n　不过这里没什么人会来，\\n　应该可以静下心来念书。」",
    "ある日の朝、ハウゼルから静かに勉強が出来る場所はないかと相談された。": "某天早上，豪瑟尔找我商量，问有没有可以安静念书的地方。",
    "自分の部屋にいるとランスやらサイゼルがひっきりなしに訪ねてきて、\\n集中して歴史書が読めないらしく、だったらとミルの一室を提供したわけだ。": "她似乎是因为待在自己房间时，兰斯和赛泽尔会不断跑来，\\n没办法专心阅读历史书籍，所以我就提供了一间米尔的房间给她。",
    "「あら、ここにも本があるんですね」": "「哎呀，这里也有书呢。」",
    "確かにハウゼルの言う通り、\\nここには種類や大きさもまちまちの本が並んでいる。": "确实如豪瑟尔所说，\\n这里摆着种类和大小都不同的书。",
    "「文学作品や絵本……お菓子作りの本なんかもありますね」": "「文学作品和绘本……还有做点心的书呢。」",
    "「きっと誰かが買ったものなんだろうな。\\n　俺たち、世界中あっちこっち旅してきたから」": "「一定是某人买的吧。\\n毕竟我们去过世界各地旅行。」",
    "「良かったらこの本も読ませていただいても……？」": "「方便的话，可以让我看看这本书吗……？」",
    "「もちろん。ここにあるものは本でもなんでも、\\n　自由に使ってもらって構わないよ」": "「当然可以。这里的东西无论是书还是别的什么，\\n　你都可以自由使用」",
    "「それじゃ俺は行くけど……ああ、もしランスたちに会っても、\\n　適当に誤魔化しとくから」": "「那我就先走了……啊，如果兰斯他们来了，\\n　我会随便糊弄过去的」",
    "「ありがとうございます！」": "「谢谢！」",
    "「え、ハウゼルさん、まだ部屋にこもったままなんですかい！？」": "「诶，哈泽尔小姐，她还一直窝在房间里吗！？」",
    "「ダンナが案内したのって今朝のことですよね。\\n　朝も昼も飲まず食わずで勉強なんて、身体壊しちまいますよ」": "「少爷你带她去房间是今天早上的事吧。\\n　从早到晚不吃不喝地学习，会把身体搞坏的」",
    "「もう夜になっちゃってますし、\\n　いい加減様子を見に行ったほうがいいんじゃ……」": "「都已经到晚上了，\\n　差不多该去看看情况了吧……」",
    "「だよな。ちょっと行ってみるか」": "「是啊。我去看看吧」",
    "「……ふふ♪」": "「……呵呵♪」",
    "「夢中になって本を読んでるっぽいな。かなり声を掛けづらい雰囲気だ……」": "「好像沉迷于读书了。这气氛让人很难开口叫她……」",
    "「確かにあの幸せそうな顔見てると、邪魔するのは気が引けちゃいますね。\\n　どうします、ダンナ」": "「看到她那幸福的表情，确实让人不好意思打扰她呢。\\n　怎么办，少爷」",
    "「ハウゼルの自主性に任せるってことで、\\n　サンドイッチでも届けてやるってのはどうだ？」": "「就交给哈泽尔的自主性吧，\\n　给她送点三明治怎么样？」",
    "「賛成ですぜ」": "「我赞成」",
    "「なんだ、貴様たち。ドアの隙間からこっそり部屋を盗み見て」": "「你们两个干什么呢。从门缝里偷看房间」",
    "「げっ、ランス！？」": "「呃，兰斯！？」",
    "「こ、これはなんでもないんですぜ！？」": "「没，没什么！？」",
    "「そんなはずはないだろう」": "「怎么可能没什么」",
    "「ははーん。さては女の着替えを覗いているんだな？　\\n　だったら気を利かせて俺様も誘わんか。さあ、見せろ！」": "「哈哈。你们是在偷看女人换衣服吧？　\\n　那怎么不叫上我呢。快，让我看看！」",
    "「知らない世界を知るのは面白いです……」": "「了解未知的世界真有趣……」",
    "「んー、なんだつまらん。\\n　ハウゼルが服を脱ぎもせず座っているだけじゃないか」": "「嗯，什么嘛，真无聊。\\n　哈泽尔不就是坐在那里没脱衣服吗」",
    "「そうそう、ハウゼルが歴史の勉強をしてるだけだよ！　\\n　だから、邪魔しないほうがいいって！」": "「对对，哈泽尔只是在学习历史而已！　\\n　所以，不要打扰她！」",
    "「今はそうっとしといてあげましょうよ！？」": "「现在就让她一个人静静吧！？」",
    "「お前らなあ。俺様をなんだと思ってるんだ。\\n　邪魔なんかするわけないだろうが」": "「你们啊。把我当成什么了。\\n　我怎么可能去打扰她呢」",
    "てっきり、すぐさま乱入するだろうと思っていたのだが、\\nランスは案外まともな態度を見せた。": "我还以为兰斯会立刻闯进去，\\n没想到他却表现得意外地正经。",
    "「いきなりよくわからん世界に飛ばされて、\\n　あいつも少なからず気を張っていたはずだからな」": "「突然被扔到一个陌生的世界，\\n　那家伙应该也绷紧了神经吧」",
    "「気分転換くらいで文句を言うほど、俺の器は小さくはない。\\n　本くらい、いくらでも読めばいいではないか」": "「我可没有小气到连让她转换心情都去抱怨。\\n　书这种东西，想看多少本都可以」",
    "「へえ、ランスにもそういう大人な一面もちゃんとあったんだな」": "「诶，兰斯也有这么成熟的一面啊」",
    "「本当ですぜ。普段の突拍子もない行動からは大きな子供だとばかり……。\\n　あっし、感動すら覚えちゃいましたよ」": "「真的啊。从平时那些异想天开的行动来看，还以为他是个大孩子……\\n　我甚至都有点感动了」",
    "ハウゼルの勉強が邪魔されずに済み、一安心……したのもの束の間。": "拉·哈泽璐的学习没有被打扰，我松了一口气……但没过多久。",
    "「しかーし！」": "「但是！」",
    "俺たちが油断した隙を突いて、ランスはズカズカと部屋に入っていき、\\n呆気に取られているハウゼルの手から歴史書を取り上げてしまった。": "兰斯趁我们放松警惕的时候，大步走进房间，\\n从目瞪口呆的拉·哈泽璐手中拿走了历史书。",
    "「ちょっと返してください！」": "「请还给我！」",
    "「ずいぶん小難しそうな表紙の本だな」": "「这书的封面看起来好难懂啊」",
    "「そ、そうですね……ジャハラの古い歴史書なので……」": "「是，是啊……因为这是贾哈尔的古籍……」",
    "「おやおやぁ～。それにしてはこの本おかしいぞぉ～？」": "「哎呀哎呀～。可是这本书很奇怪哦～？」",
    "「ぎくっ」": "「呃」",
    "「おかしいってなにがだよ？」": "「哪里奇怪了？」",
    "「なな、なんでもないです！　\\n　本当になんでもないですから返してください！」": "「没没，没什么！　\\n　真的没什么，请还给我！」",
    "「ほい、パス」": "「嘿，传给你」",
    "「わっとと……あれ、本当だ。この歴史書、表紙と中身が別だぞ」": "「哇……咦，真的啊。这本古籍，封面和内容不一样」",
    "「まるで意図的に偽装してるみたいですね」": "「简直就像故意伪装的一样」",
    "「勉強をすると言って部屋に引きこもり、\\n　歴史書を読んでる風を装うとは、これはもうオシオキだな！」": "「说是学习把自己关在房间里，\\n　却装作在读历史书，这可得惩罚一下！」",
    "「オ、オシオキってなにをするつもりですか……？」": "「惩，惩罚是指什么……？」",
    "「時間も忘れて夢中になって読んでるくらいだからな。\\n　きっとすごーく面白い本なんだろう。\\n　皇子、試しに声に出して読んでみてくれたまえ」": "「毕竟你都沉迷到忘记时间了。\\n　这书肯定很有趣吧。\\n　皇子，你试着读一下」",
    "「別にいいけど……」": "「可以是可以……」",
    "「きゃああああ！？」": "「呀啊啊啊啊！？」",
    "歴史書に偽装された本の中身は露店で買った恋愛小説で、\\n俺やハンペンが思わずドキドキしてしまう内容なのだった。": "伪装成历史书的书里装着的是在小摊上买的恋爱小说，\\n里面的内容让我和汉佩尔都不由得心跳加速。"
}