{
    "移動城から降り立ち、巡回をかねてルチアとふたりで散歩に出かけた。\\n特に行き先は決まっていないが、念のため周囲の様子を確認する。": "我们从移动城下来，为了巡逻和散步，我和露琪亚一起出门了。\\n虽然没有特别决定要去哪里，但为了以防万一，还是确认一下周围的情况。",
    "「魔物の気配はなさそうだな」": "「好像没有魔物的气息」",
    "「安心するのはまだ早いかと。\\n　隠れている可能性も考えられます」": "「现在放心还太早了。\\n　也有可能是藏起来了」",
    "静かに警戒しているルチアの姿に、気持ちを引き締めた。\\n改めて周囲を見渡したものの、やはり魔物は見当たらない。": "看到露琪亚静静地警戒着的样子，我绷紧了神经。\\n我再次环顾四周，果然还是没有看到魔物。",
    "「森の中に潜んでいるかもしれません。\\n　わたしが上から確認してみます」": "「说不定是潜伏在森林里。\\n　我从上面确认一下」",
    "「飛んで見てきてくれるのか？」": "「你要飞上去看看吗？」",
    "「ええ。ちょっと待っていてくださいね」": "「嗯。请稍等一下」",
    "そう言うなりルチアは羽根を広げ、\\n軽く羽ばたいたかと思うと、ふわっと空へと舞い上がった。": "露琪亚说完，就张开翅膀，\\n轻轻拍动了一下，然后就轻飘飘地飞上了天空。",
    "「ああ、今日は風も穏やかで、\\n　太陽も暖かくて、とてもいいお天気ですね」": "「啊，今天风平浪静，\\n　阳光也很温暖，真是个好天气啊」",
    "「このままどこまでも高く、高く……\\n　空の果てまで飛んでいけそうです」": "「就这样一直飞到高处……\\n　好像能飞到天空的尽头」",
    "重力から解き放たれ、楽しそうに青空を舞うルチア。\\nどこかまぶしいその姿を、自然と目で追いかけていた。\\n何かつぶやいているようだが、遥か上空では聞き取れるはずもなく。": "露琪亚从重力中解放出来，开心地在蓝天中飞舞。\\n我自然而然地用眼睛追逐着她耀眼的身影。\\n她好像在喃喃自语，但声音不可能传到遥远的上空。",
    "「……皇子？　\\n　どうかされましたかー？」": "「……皇子？　\\n　怎么了？」",
    "「あっ、ああ、悪い」": "「啊，啊，对不起」",
    "我に返って返事をしたものの、上空のルチアには声が届いていなかったらしい。\\n耳元に手をかざし、懸命に聞き取ろうとする仕草を見せる。": "我回过神来回答，但声音似乎没有传到上空的露琪亚那里。\\n她把手放在耳边，拼命地想听清楚。",
    "「今、なんとおっしゃいました？　\\n　遠くて皇子のお声がよく……」": "「你刚才说什么？　\\n　太远了，听不清皇子的声音……」",
    "「悪い！　ちょっと考えごとしてた！　\\n　周りはどうなってる？　魔物は見つかったか？」": "「对不起！　我刚才在想事情！　\\n　周围怎么样了？　有发现魔物吗？」",
    "「もう少し上から見てみます！　\\n　少々お待ちください！」": "「我再往高处看看！　\\n　请稍等！」",
    "今度はちゃんと聞こえるように、わざと声を張り上げた。\\nつられて大声になるルチアが、さらに高度を上げていく。": "这次我为了让她能听到，故意提高了音量。\\n露琪亚也跟着大声回应，然后继续上升。",
    "「辺りに魔物は見当たりません！　\\n　ここは安全なようです！」": "「周围没有发现魔物！　\\n　这里似乎很安全！」",
    "「そうか！　\\n　じゃあ戻ってきてくれ！」": "「是吗！　\\n　那你回来吧！」",
    "周囲の安全が確認できたところで、ルチアは地上に降り立った。\\n静かな平原をふたり並んでゆっくりと歩きはじめる。": "确认周围安全后，露琪亚降落到地上。\\n我们并肩在安静的平原上慢慢走着。",
    "「ところで皇子、\\n　さっきはなにを見ていたんですか？」": "「对了皇子，\\n　你刚才在看什么呢？」",
    "「ずいぶんと熱心なご様子でしたので、\\n　気になってしまって……」": "「看你那么专注的样子，\\n　有点在意……」",
    "「ルチアだよ」": "「我在看露琪亚」",
    "「わたし……ですか？」": "「我……吗？」",
    "思ってもみない答えだったのか、ルチアは目を丸くする。\\n今の姿がどれほど魅力的かは、自覚してなかったらしい。": "露琪亚瞪大了眼睛，似乎没想到我会这么回答。\\n看来她并没有意识到自己现在的样子有多么有魅力。",
    "「空を飛んでるルチアがあまりにもきれいだったから、\\n　つい見惚れちゃってたんだ」": "「因为飞在空中的露琪亚实在是太漂亮了，\\n　我一不小心就看入迷了」",
    "「えっと、それは……」": "「呃，那是……」",
    "「太陽を背にして笑ってるところは、\\n　なんだか天使みたいだった……って言うと、キザすぎるか」": "「背对着太阳笑的样子，\\n　感觉就像天使一样……这么说是不是太装模作样了」",
    "気づかれているのなら、これ以上隠したって意味はない。\\nそう思って正直に打ち明けた途端、ルチアは顔を赤くしてしまった。": "既然已经被发现了，那再隐瞒下去也没有意义。\\n我这么想着，坦白了真相，露琪亚的脸一下子红了起来。",
    "「知りませんでした、\\n　皇子がそんなことを考えていたなんて」": "「我都不知道，\\n　皇子居然在想这种事」",
    "「てっきり晴れた空や、流れる白い雲を\\n　見つめているのだとばかり思っていました」": "「我还以为你肯定是在看晴朗的天空，\\n　还有流动的白云呢」",
    "「最初はいい天気だなって思ってたよ。\\n　でも途中からルチアしか目に入らなくなってた」": "「一开始我只是觉得天气真好。\\n　但中途开始就只看到露琪亚了」",
    "「皇子にそう言われると、鼓動が少し速くなって、\\n　胸の……奥のほうが、熱くなるんです」": "「被皇子这么说，我的心跳就有点快了，\\n　胸口……里面，变得好热」",
    "「これがどういうことか、ちゃんと覚えていないのかもしれません。\\n　それでも、この気持ちを大事にしたいです」": "「我可能记不清这是怎么回事了。\\n　即便如此，我也想珍惜这份心情」",
    "頬を赤く染めたまま、ルチアは嬉しそうに笑う。": "露琪亚红着脸，开心地笑了。",
    "「まだ顔が熱いままなので、\\n　しばらく風に当たっていてもいいでしょうか」": "「我的脸还很烫，\\n　可以再吹一会儿风吗」",
    "「ああ。ゆっくり散歩しよう」": "「嗯。我们慢慢散步吧」",
    "「はい」": "「好」",
    "今にも手が触れそうで触れない距離を、ルチアと並んで歩く。\\nたったそれだけのことなのに、豊かな時間が流れているのを感じた。": "我和露琪亚并肩走着，保持着伸手就能碰到的距离。\\n明明只是这样，却感觉时间过得很快。"
}