{
    "「ほんと、どーしよーもない新郎ね。\\n　ま、その世話をするのもお嫁さんの務めのひとつかしら……♪」": "「真是个无可救药的新郎呢。\\n　不过，照顾这样的新郎也是新娘的职责之一吧……♪」",
    "ゆっくりと持ち上がったスカートの中へ、\\n待ちきれずに覗き込むように顔を近づけていく。": "我迫不及待地把脸凑近，\\n窥视着缓缓掀起的裙子里。",
    "「ったく、下着に興味があるんじゃなかったの……？」": "「真是的，你不是对内衣没兴趣吗……？」",
    "レースの下着を脱がしかけ、\\nその更に先にある楽園に釘付けになっていた。": "我脱下蕾丝内衣，\\n却对更深处的乐园看得入迷。",
    "大切に守られているそこは、綺麗な縦筋がすっと通っており、\\n汚れを寄せ付けないような清純な気配を静かに放っていた。": "被小心翼翼地保护着的那里，有着一条漂亮的纵线，\\n静静地散发出不被玷污的清纯气息。",
    "「それがどうして、脱がして、じっくり見たり……匂いを嗅いでんのよ……\\n　ぁんっ……鼻息、当たる……んぅんっ……なんか、顔、熱いし……」": "「为什么你要脱掉，仔细观察……还闻味道啊……\\n　啊嗯……鼻息，碰到了……嗯嗯……感觉，脸好热……」",
    "「だいたい、最初に言うことはないわけ……？」": "「话说回来，你一开始不是没话可说吗……？」",
    "「このまま見ているだけなんて耐えられない……\\n　だから、いいよな……！」": "「我受不了就这样看着了……\\n　所以，可以吧……！」",
    "僅かに顔を出している外ヒダに口付けをするように、そっと唇を重ねた。": "我轻轻地吻了吻她微微露出的阴唇。",
    "「ひぅんっ！？　なに、キスしてんのよぉ……！　あぁんっ」": "「嗯！？　你干嘛亲我啊……！　啊嗯」",
    "そのまま舌を伸ばし、\\n閉じられた線を開くように上下に沿って這わせる。": "我伸出舌头，\\n沿着那条线上下舔舐，试图将其打开。",
    "「んやっ……ぁ……んんんんんん～っ……！　\\n　ちが、うっ……ちがうっ、からぁっ……ぁんっ……！」": "「嗯……啊……嗯嗯嗯嗯～……！　\\n　不是……不是……啊嗯……！」",
    "「んぅ……感想でも、並べてみなさいって、言ったわけで、くぅ、ん……\\n　許可を、得てから、触れって意味じゃ……ひぁ、ぁぁっ、ぁぁぁぁぁっ」": "「嗯……我是让你说说感想，咕，嗯……\\n　不是让你未经许可就摸……啊，啊啊，啊啊啊」",
    "感想ならば、言葉ではなく態度で示してみせる。\\n彼女を味わえる喜びを口の動きに込め、陰唇へと吸いつく。": "如果要我说感想的话，我会用行动来表示。\\n我用嘴的动作来表达品尝她的喜悦，吸吮着阴唇。",
    "「んやぁっ、ぁぅっ、っくぅ……！　\\n　や、だ……勝手に、腰……動いちゃう……んんっ」": "「嗯啊，啊，咕……！　\\n　不……不要……腰自己动起来了……嗯嗯」",
    "「身体が、んぅん、あんたのキス……喜ん、じゃってる……\\n　ふわ、ぁぁぅ……ふぅ……くぅんっ……ん、んんんっ……」": "「身体，嗯嗯，因为你的吻……高兴起来了……\\n　呼啊，啊啊……呼……咕嗯……嗯，嗯嗯嗯……」",
    "がくがくと不規則に膝や腰が震え、\\n彼女の興奮度合いを蠱惑的に伝えてくる。": "她的膝盖和腰都在不规则地颤抖，\\n诱惑地传达着她兴奋的程度。",
    "肉穴がひくひくと呼吸をしながら、透明なつゆを溢れさせてきた。\\nすかさず口に含み、舌先に乗せて全体へと延ばす。": "肉穴一边抽动着呼吸，一边溢出透明的汁液。\\n我立刻含住，用舌尖将其涂抹到整个肉穴上。",
    "「ひぁぁっ……あぁぅ、んっ、んぁんっ……それ、だめっ……ひぁぁぁっ、\\n　こんなに、濡れてるって、ぁぅんっ、気づかされるの、だめぇっ……」": "「呀啊啊……啊啊，嗯，嗯啊……那里，不行……呀啊啊啊，\\n　不要让我意识到，啊嗯，我湿成这样了……」",
    "「ぬるぬるになるしっ、あんたの舌のざらつきっ……くぅぅんっ、\\n　余計に、感じ取れちゃう、からぁっ……ひや、ぁぁふ、んぁっ、ぁぁんっ」": "「变得湿湿的，你的舌头的粗糙感……咕嗯，\\n　让我感觉更强烈了……呀，啊啊呼，嗯啊，啊啊」",
    "「あ、もうっ……じゅるじゅる、音立てて、吸わないでよぉっ……！　\\n　あたし、そんな濡らしてないっ、\\n　えっちに、なってないもん、ひゃぁぁう！」": "「啊，真是的……不要发出啾噜啾噜的声音，吸吮啊……！　\\n　我，没有那么湿，\\n　没有变得那么色，呀啊啊！」",
    "スカートを摘まむ細い指には、きゅっと力が籠もっている。\\n身体が火照っているのか、じっとりと浮かんだ汗で、白肌が艶めいていた。": "她纤细的手指捏着裙子，用力地捏着。\\n她的身体似乎在发热，汗水湿漉漉地浮现在皮肤上，使她的白皙肌肤显得更加艳丽。",
    "膣口の周りを舌でなぞっただけでこれほどに高揚している。\\nここで肉芽を責めればどうなるかなど、火を見るよりも明らかだ――": "只是用舌头舔了舔阴道口周围，她就兴奋成这样。\\n如果现在责难她的肉芽，会发生什么，已经显而易见了——",
    "「――ふやっ、ああひ、ひやあああああんっ！？　\\n　ちょっ、そこは、ほんと、はぁんっ！？　\\n　だめ、だからぁっ、あ、あぁんっ」": "「——呼呀，啊啊呀，呀啊啊啊啊啊！？　\\n　等一下，那里，真的，哈啊！？　\\n　不行，啊，啊啊」",
    "包皮を指で押さえ、ぷくりと赤く腫れた陰核を舌先でつついたのだ。": "我用手指按住包皮，用舌尖戳了戳红肿的阴蒂。",
    "奥からじるじると愛液が溢れ、太ももへと垂れては、\\n何本もの淫らな跡を残していく。": "爱液从里面慢慢溢出，滴落在大腿上，\\n留下几道淫荡的痕迹。",
    "「そういう、普通の、愛し方、されるとっ、くぅぅんっ、\\n　よわいっ……ひゃぁぁぁんっ、感じちゃうのぉっ、ひゃぁうっ」": "「你这样，普通的，爱抚方式，我，呜呜呜，\\n　很弱……呀啊啊啊啊，好有感觉，呀啊呜」",
    "「んあぁあぁぁあぁぁっ、先っぽで、くりくりってするの、だめぇっ……\\n　それ、だめ……えっちに、なっちゃうから……だめぇぇぇっ……！」": "「嗯啊啊啊啊啊啊啊，用舌尖，转来转去的，不行……\\n　那样，不行……会变得，很色的……不行啊啊啊……！」",
    "「応じてくれたのはヴァネッサなのに、\\n　さっきから何がダメなんだ……？」": "「明明是你答应我的，\\n　从刚才开始就一直说不行……？」",
    "「だって、こんな神聖な場所で、こんな恰好でっ、えっちなことしたら……。\\n　はぁぅ、んんっ……だから、これくらいにしないと、いけないのにぃっ」": "「因为，在这么神圣的地方，用这种姿势，做色色的事情的话……。\\n　哈啊，嗯嗯……所以，明明应该，适可而止的」",
    "このシチュエーション自体に興奮しているとも取れる返答だが……。\\nどこか羽目を外しきれない彼女へと、免罪符を送る。": "虽然这个回答也可以理解为她对这个场景本身感到兴奋……。\\n但我还是给了她一张免罪符。",
    "「でも、そのドレス姿こそ、\\n　ヴァネッサが俺のものになるっていう証だろ？」": "「但是，你这身礼服\\n　不正是你成为我的东西的证明吗？」",
    "「なら、その身体を好きにしようと、\\n　誰からも文句を言われる筋合いはない。\\n　ヴァネッサの身体は、俺だけが自由にできるんだ――」": "「那么，我就可以随意摆弄你的身体，\\n　谁也没有资格抱怨。\\n　凡妮莎的身体，只有我可以自由使用——」",
    "「んぁぁ、はぅっ、く……んぁ、ぁ、はぁぁぁぁぁ……！」": "「嗯啊啊，哈呜，咕……嗯啊，啊，哈啊啊啊啊……！」",
    "「そ、そういうことっ、言わないでぇ、ぁぅぅんっ、ん、はふぅんっ……\\n　あたし、んぁぁ、ぅんっ、一番、よわいの、よわいのよぉっ、ぁぁんっ」": "「不，不要说那种话，啊呜呜嗯，嗯，哈呼嗯……\\n　我，嗯啊啊，嗯，最敏感的地方，最敏感的地方，啊啊嗯」",
    "「ん、ぅんっ、ねぇっ、もういっかい、言ってぇっ、はぁっ、あぁ、ん、\\n　あたしがあんたのものになるって、\\n　はっきり、きかせなさいよぉっ、ああん」": "「嗯，嗯，呐，再说一遍，哈啊，啊啊，嗯\\n　让我成为你的东西\\n　清楚地告诉我吧，啊啊嗯」",
    "愛撫の合間に何度も繰り返しながら、\\n唇で豆粒を包んだまま舌の上でくりくりと転がす。": "在爱抚的间隙中反复说着，\\n用嘴唇包裹着豆粒，在舌头上滚动着。",
    "こちらの顔面に押し付けるようにヴァネッサの腰が突き出される。\\n甘さと塩っ気の混ざった彼女の香りに、脳髄が痺れていく心地だ。": "凡妮莎的腰像是要压在我的脸上一样顶了过来。\\n她那甜中带咸的香气，让我的脑髓一阵酥麻。",
    "「んあ、ああう、く、ふぅぅぅんっ……！　いい、わよっ……\\n　んや、あぁうんっ……あたしも、あんたのものに……なってあげる……」": "「嗯啊，啊啊呜，咕，呼呜呜呜嗯……！　可以，哦……\\n　嗯呀，啊啊呜嗯……我也，成为你的东西……吧……」",
    "「だ、からっ……んぁっ、はぁぅ、ぅ、んんっ、あたしのこと、\\n　ふや、あひ、くふぅっ、\\n　ぜんぶ、受け止めて、くれるわよねっ、はああんっ」": "「所，所以……嗯啊，哈啊呜，呜，嗯嗯，我的一切\\n　呼呀，啊噫，咕呼呜\\n　你都会接受吧，哈啊啊嗯」",
    "びしょびしょの顔で、こくりと頷いて見せる。\\nぶびゅっ、と予兆のような粘液が、膣口から軽く噴き出た。": "她满脸都是水，点了点头。\\n阴道口轻轻喷出预兆般的粘液。",
    "「んあぁ、ぅんっ、くぅんっ……流石、あたしの、夫になる男ねっ、\\n　あたしも、安心して、このまま、ぁ、ぁっ、ぁぁっ、はぁぁぁぁっ……！」": "「嗯啊啊、嗯、咕嗯……不愧是、我的、丈夫呢\\n我也、放心了、就这样、啊、啊、啊啊、哈啊啊啊啊……！」",
    "「あ、だめっ、くるっ、すごいの、もうきてるのっ、んあぁ、ぁうぅぅぅ、\\n　ここまで、きてるっ、んぁっ、でちゃうっ、いくっ、イっちゃうぅぅぅっ」": "「啊、不行、要来了、好厉害的、已经来了、嗯啊啊、啊呜呜呜呜\\n已经、到这了、嗯啊、要出来了、要去了、要去了呜呜呜呜」",
    "「んや、はく、んあぁ、ぁっ……んあああああぁぁぁぁぁぁぁぁっ……！」": "「嗯呀、哈咕、嗯啊啊、啊……嗯啊啊啊啊啊啊啊啊啊啊啊……！」",
    "透明な液体がぷしゃっと飛び出て、こちらへと降りかかる。\\nそればかりか秘部の周りにまで飛び散り、いやらしく光を反射している。": "透明的液体喷射而出，洒落在我的身上。\\n不仅如此，还溅到了秘部周围，反射出淫荡的光芒。",
    "「ふわぁぁ……はぁぁ……ぅぅ、ん……\\n　い、いっぱい……でちゃった……はぁぅ、ん……んん……」": "「呼哇啊啊……哈啊啊……呜呜、嗯……\\n　喷、喷了好多……出来……哈啊呜、嗯……嗯嗯……」",
    "「こんな……徹底的に、イかされるなんて……聞いて、ないわよぉ……」": "「居然……被彻底地、弄到高潮了……我可没听说过……」",
    "少し余裕が出てくるや、窘めるような険しい目つきで\\nこちらをじっと見下ろしてくる。": "她稍微恢复了点从容，用责备的眼神\\n俯视着我。",
    "頬はまだ紅潮しており、自身も気持ちよくなってしまったという\\n若干の後ろめたさを滲ませているのが、何とも愛おしい。": "她的脸颊还带着红晕，透露出自己也感到很舒服的\\n些许内疚感，真是可爱。",
    "「こんなところでしなくても……\\n　これからはいつでも相手してあげるから……」": "「不用在这种地方做……\\n　以后我随时都可以陪你……」",
    "「ヴァネッサ、それって……！」": "「凡妮莎，你这是……！」",
    "「結婚相手って、そういうものでしょ……\\n　最初に拒まなかった理由も、それ」": "「结婚对象不就是这样吗……\\n　我一开始没拒绝的理由也是这个。」",
    "「もちろん、あたしがシたいと思った時も、付き合ってもらうからね。\\n　あんただって、あたしのものになるのよ……覚えておいて――♪」": "「当然，我想要的时候，你也要陪我哦。\\n　你也是我的人了……给我记好了——♪」"
}