{
    "「それで、あなたはどうするとその興奮は収まるのですか？　\\n　わたしにできることなら、できるかぎりなんでもしますよ」": "「那么，你要怎么做才能平息这股兴奋呢？\\n只要是我能办到的，我什么都愿意做。」",
    "「……今、なんでもって言ったのか？」": "「……你刚才说什么都愿意做吗？」",
    "「え？　はい、わたしができる限り……\\n　あと、ここでできることでしたら、あなたの要望に合わせますよ」": "「咦？是的，只要是我能办到的……\\n还有，如果是在这里能办到的事，我都会配合您的要求。」",
    "「それじゃあ……今日一緒に歩いていて、\\n　ずっと目が離せなかったその胸を使ってくれないか……？」": "「那么……今天一起走的时候，\\n您能不能用那对一直吸引我目光的胸部……？」",
    "「お胸をこうして、あなたのおちんちんを挟んであげて……\\n　って、このような形でよろしいのでしょうか？　間違っていませんか？」": "「像这样用胸部夹住您的小鸡鸡……\\n这样可以吗？没有弄错吗？」",
    "見た目も胸の柔らかさも乳圧も、何もかもが全て合っていた。\\n肯定すると、エリモスはどこかほっとしたように息をつく。": "无论是外观、胸部的柔软度还是乳压，一切都完美契合。\\n我一表示肯定，爱丽莫斯就松了口气。",
    "「ああ、よかったです……何せこういったことは経験がありませんので、\\n　あなたの望み通りにできていなかったらどうしようかと……」": "「啊啊，太好了……毕竟我从来没有这种经验，\\n如果没能满足您的期望，我真不知道该怎么办……」",
    "そりゃあ七煌にこんなことをさせる奴なんていないだろう。\\n改めて考えると、とんでもないことをさせているのでは……。": "我想应该没有人会让七煌做这种事吧。\\n仔细想想，我是不是在做很不得了的事……",
    "「でも、これがあなたのいう正解なのであれば安心です。\\n　それで、ここからはどうすればいいですか？」": "「不过，如果这就是你所说的正确答案的话，那我就放心了。\\n　那么，接下来我该怎么做呢？」",
    "「ずっとこのままおちんちんが硬いままでは、いけませんよね？　\\n　どうすればあなたは気持ちよくなれるのですか？」": "「一直这样让小鸡鸡保持硬邦邦的，是不行的吧？　\\n　要怎么做才能让你舒服起来呢？」",
    "「どうか私にご指導してください……。\\n　不慣れではありますが、精いっぱい頑張りますので……」": "「请务必指导我……。\\n　虽然我不太习惯，但我会尽全力努力的……」",
    "今の状況にそういう言葉は、とてもよくない。\\nエリモスの胸の中で欲望がさらに熱を纏い、膨らんでいく。": "在这种情况下说这种话，非常不好。\\n爱丽莫斯心中的欲望更加炽热，膨胀起来。",
    "「はぁ、んっ……熱い、ですね。\\n　私の胸の中に、あなたの熱を感じています。\\n　ジャハラの太陽より熱くて、生きる力を感じます……」": "「哈啊，嗯……好热啊。\\n　在我的胸中，感受到了你的热量。\\n　比贾哈拉的太阳还要热，能感受到生命力……」",
    "「ああ、こんなに尊くも強い生命の力を、\\n　一番近いところで感じられるだなんて……」": "「啊啊，竟然能在最近的地方感受到\\n　如此尊贵而强大的生命力……」",
    "「ふふ、わたしもなんだかドキドキしてきました。\\n　あなたのおちんちんと同じで……興奮してきたのかもしれません」": "「呵呵，我也开始心跳加速了。\\n　和你的小鸡鸡一样……也许我兴奋起来了」",
    "「さあ、教えてください。\\n　あなたがどうすれば気持ちよくなれるのか、\\n　あなたの熱を鎮められるのかを」": "「来吧，请告诉我。\\n　要怎么做才能让你舒服起来，\\n　才能平息你的热量」",
    "淫猥な雰囲気に似合わない純粋で優しい笑みに、生唾を飲み込む。\\nそして、どうすればいいかを口頭で指示すると……。": "与淫猥的氛围不相称的纯粹而温柔的笑容，让我咽了口唾沫。\\n然后，我口头指示她该怎么做……。",
    "「んっ……んふっ……\\n　こう動くと、おちんちんが擦れて、気持ちいいのですか？　\\n　お胸でこうして挟んでいるだけなのに……？」": "「嗯……嗯呼……\\n　这样动的话，小鸡鸡就会摩擦到，会很舒服吗？　\\n　明明只是用胸部这样夹着而已……？」",
    "ぎこちなくも、エリモスは動き出した。\\n肉棒を気持ちよくさせて射精させるために、七煌がその身体を使っている。": "虽然动作生硬，但爱丽莫斯还是动了起来。\\n为了让我舒服起来射精，七煌使用着她的身体。",
    "「はあっ……んっ、ぅっ……皇子、どうですか？　\\n　わたしのお胸は、あなたを気持ちよくさせられているでしょうか？」": "「哈啊……嗯，呜……皇子，怎么样？　\\n　我的胸部，有让你舒服起来吗？」",
    "「……まだ始まったばかりだからな。\\n　焦らずにゆっくり、じっくりとやっていってくれ」": "「……才刚开始呢。\\n　不要着急，慢慢地，仔细地做吧」",
    "「それもそう、ですね……ごめんなさい。頭ではわかっているのに、\\n　ついつい心配になってしまって、聞いてしまうのです」": "「那倒也是，呢……对不起。明明脑子里是明白的，\\n　但不知不觉就担心起来，问了你」",
    "「でも……\\n　あなたのその反応を見ると、心配する必要はあまりなさそうですね。\\n　おちんちんだって、時折ピクッと動いているんですから」": "「但是……\\n　看到你的那个反应，好像没什么担心的必要呢。\\n　因为小鸡鸡，时不时地就会抖动一下」",
    "エリモスの動きは確かにぎこちない。しかしそれをカバーできる\\nほどの巨乳なので、肉棒は否が応でも反応してしまう。": "爱丽莫斯的动作确实生硬。但是她的巨乳足以弥补这一点，\\n肉棒不由自主地做出了反应。",
    "「ゆ、ゆっくりとおちんちんを、包んで……お胸を離して……\\n　時々左右で動き方を変えて……上下で擦り付けて……」": "「慢慢地，包裹住肉棒……然后松开胸部……\\n　时不时地改变左右的动法……上下摩擦……」",
    "勉強熱心なエリモスは、\\n先ほど教えたことを自分に言い聞かせながら手を動かしていた。": "爱丽莫斯热心学习，\\n一边对自己说着刚才教过的东西，一边动着手。",
    "「気持ちよくなってほしいと願いながらやると、\\n　エリモスも気持ちよくなれるかも……」": "「一边想着让你舒服起来，\\n　说不定爱丽莫斯也会变得舒服起来……」",
    "「そんなっ……わたしは責任を果たすだけでいいのですよ？　\\n　わたしまで気持ちよくなるなんて、そんなこと……」": "「怎么会……我只要尽到自己的责任就好了哦？　\\n　连我都变得舒服起来什么的，那种事……」",
    "「俺はエリモスにも気持ちよくなってほしいけどな……」": "「我倒是希望爱丽莫斯也能变得舒服起来……」",
    "「気持ちよく……なってほしいと、願いながら……」": "「希望……你变得舒服起来……」",
    "少々恥ずかしがりながらも、エリモスは鼻で大きく息を吸う。\\nそれに合わせて、肉棒への奉仕も少し過激になっていく。": "虽然有些害羞，但爱丽莫斯还是用鼻子大口吸气。\\n配合着这个动作，对肉棒的侍奉也变得有些激烈。",
    "「は、ぁあっ……あ、熱いっ……あなたのおちんちん……\\n　どんどん熱くなってきて、溶かされてしまいそうですっ……」": "「哈，啊啊……好，好热……你的肉棒……\\n　越来越热了，感觉要被融化了……」",
    "「それに、このニオイっ……不思議ともっと気持ちよくなってほしいという\\n　気持ちになって、手がっ……止まりませんっ……」": "「而且，这个气味……不可思议地让我想让你更舒服\\n　手……停不下来……」",
    "七煌になんてことを教え込んでいるのか。\\nそんな背徳感がスパイスになり、さらに欲求を昂らせていく。": "我到底教了七煌什么啊。\\n这种背德感化为调味料，让我的欲望更加高涨。",
    "「あ、あなたに……気持ちよくなってもらえるよう、に……\\n　それから、わたしも……気持ちよく、なって……」": "「我、我……想让你舒服……\\n　然后，我也……想舒服……」",
    "エリモスの身体が、時折何かに反応したように跳ねるようになってきた。\\n汗が滲んだ豊満な体は、さらに強い快楽を与えてくる。": "爱丽莫斯的身体，有时会像对什么有反应般跳动。\\n渗出汗水的丰满身体，给予我更强烈的快感。",
    "「あっ……あなたのおちんちん、からっ……なにか、透明なお汁が……\\n　これは、気持ちいいという証拠……でしょうか？」": "「啊……你的小弟弟……流出某种透明的液体……\\n　这是……你很舒服的证据……吗？」",
    "エリモスの問いに頷くと、その胸はむぎゅむぎゅと肉棒を挟み込む。\\nまるでもっと出せと、言わんばかりに。": "我点头回应爱丽莫斯的问题，她的胸部便紧紧夹住肉棒。\\n仿佛在说「再多射一点」。",
    "「これが気持ちいいのなら……続けるべき、ですよね？　\\n　あなたが気持ちよくなって、わたしも、気持ちいいのですから……」": "「既然这样会让你舒服……就该继续吧？\\n　因为你舒服，我也会舒服……」",
    "エリモスの動きは、まだ若干のぎこちなさはあれど、積極的になった。\\n肉棒を包む大きくて柔らかい双丘は、自在に形を変えていく。": "爱丽莫斯的动作虽然还有些生硬，但变得积极了。\\n包覆肉棒的硕大柔软双丘，自由自在地改变形状。",
    "「ふっ……ふうっ……おちんちん、どんどん大きくなって……\\n　わたしのお胸の中で、暴れているみたいです……」": "「呼……呼……肉棒，变得越来越大……\\n　在我的胸部里，好像在暴动一样……」",
    "「おちんちんを、わたしの身体で気持ちよくできているということは、\\n　どうしてこんなにっ……気持ちが、高揚するのでしょうっ……」": "「肉棒，因为我的身体而变得舒服，\\n　为什么……心情会这么的，高涨呢……」",
    "「んっ……くっ……わたっ、しっ……あなたが、\\n　最後までっ……気持ちよくなれる、ようにっ、頑張ります、ね……」": "「嗯……咕……我，我……为了让你，\\n　到最后……都能舒服起来，我会努力的……」",
    "エリモスはそういうと、甘い声を漏らしながらも奉仕に集中した。\\n柔らかくも熱い肉に扱かれると、肉棒は簡単に限界を迎える": "爱丽莫斯这么说着，一边发出甜美的声音一边集中精神侍奉。\\n被柔软又炽热的肉包裹着，肉棒轻易地迎来了极限。",
    "「んっ、ふうっ……わたし、知ってますよ……\\n　男性は限界まで気持ちよくなると、おちんちんから精を放つんですよね」": "「嗯，呼……我知道哦……\\n　男性在快感达到极限时，就会从肉棒里释放出精液」",
    "「あなたも……こんなに、ビクビク震えているということは……\\n　わたしのお胸の、なかで……出す、んですよね……？」": "「你也是……这么，一抖一抖地颤抖着……\\n　在我的胸部里……射出来吧……？」",
    "「……ご遠慮せずに、出してくださいね。\\n　そうすることで、\\n　わたしは責任を果たせたことに、なるのですからっ……！」": "「……请不要客气，射出来吧。\\n　因为这样，\\n　我才能完成我的责任……！」",
    "駄目押しとばかりに、エリモスの胸の圧迫感が強くなる。もう無理だと\\n腰を突き出しても、エリモスは嫌な顔一つせずに受け入れてくれた。": "爱丽莫斯的胸部压迫感变得更加强烈，仿佛在强调自己的存在感。就算我\\n已经无法忍耐，将腰往前挺，爱丽莫斯也毫不嫌弃地接受了。",
    "「どうぞこのまま、わたしの、お胸のなかでっ……\\n　きもちよくっ、なって……くださっ、んっ……\\n　んぅうっ、ふうううっ……！」": "「请就这样，在我的，胸部里……\\n　变得，舒服……起来，嗯……\\n　嗯呜呜，呼呜呜呜……！」",
    "「ひああぁああああああっ！　\\n　あなたのっ、熱いのがっ、溢れてきてっ……！　\\n　あぁああああんっ……！」": "「呀啊啊啊啊啊啊啊啊啊！　\\n　你的，热热的，溢出来了……！　\\n　啊啊啊啊啊啊嗯……！」",
    "エリモスの胸に強く挟まれ、肉棒は絶頂した。\\n凄まじい勢いで溢れ出る精液は、エリモスを白く染めていく。": "被爱丽莫斯的胸部紧紧夹住，肉棒到达了高潮。\\n以惊人的气势溢出的精液，将爱丽莫斯染成白色。",
    "「あああぁああっ……あなたのおちんちん、わたしのお胸のなかでっ……\\n　びくびくって、脈うって……ああ、まだこんなに、熱いっ……！」": "「啊啊啊啊啊啊……你的肉棒，在我的胸部里……\\n　一抖一抖地，跳动着……啊啊，还这么的，热……！」",
    "恍惚とした表情のエリモスは、手の動きを緩めることはなかったが、\\n射精が落ち着いてくるとようやく肉棒は圧迫感から解放されるのだった。": "表情恍惚的爱丽莫斯，虽然没有放缓手上的动作，\\n但射精结束后肉棒终于从压迫感中解放了出来。",
    "「す、すまない、エリモス……\\n　こんなにめいっぱいかけるつもりじゃ……」": "「对，对不起，爱丽莫斯……\\n　我没想到会射这么多……」",
    "「謝る必要なんてありませんよ、皇子。\\n　あなたを気持ちよくするのがわたしの務めだったのですから……\\n　このくらい、どうってことありません」": "「没有必要道歉哦，皇子。\\n　让你舒服起来是我的职责……\\n　这种程度，没什么大不了的」",
    "「むしろ、こんなに気持ちよくなってもらえたのだとわかるので……\\n　わたしは嬉しいです」": "「倒不如说，知道你变得这么舒服……\\n　我很开心」",
    "そう言ってにっこりと微笑むエリモス。\\n七煌を自分のモノで染めたと思うと、背筋がゾクゾクと震えた。": "爱丽莫斯微笑着说道。\\n一想到七煌被自己的精液染白，我的背脊就一阵发颤。",
    "「わたしもまだまだ知らないことが多いようです……\\n　こういうことは、またあなたから教わりたいものですね」": "「看来我还有很多不知道的事情呢……\\n　这种事情，我还想再从你那里学习呢」",
    "どこまでも穏やかで優しく、そして勤勉なエリモス。\\nそんな彼女に対する欲求は、まだ尽きそうにない。": "爱丽莫斯是如此的温柔，勤勉。\\n我对她的欲求，似乎还远远没有满足。"
}