{
    "首をかしげるアイトリアに、ファオが事の顛末を説明する。\\n闇の使徒となったミネルヴァが、力の暴走により傷ついていたこと。\\nそれをファオ自身が運んできて、いまは移動城内で休ませていること。": "法欧向歪着头的艾特利亚说明事情的经过。\\n成为暗之使徒的密涅瓦，因为力量失控而受伤。\\n法欧自己把她带回来，现在让她在移动城堡里休息。",
    "一部始終を聞いたアイトリアは呆れたように嘆息した。": "听完事情经过的艾特利亚，傻眼地叹了口气。",
    "「事情はわかったけど、悪魔を助けるなんて物好きね」": "「事情我明白了，不过你居然会帮助恶魔，真是个怪人。」",
    "「あまりにも哀れで、見ていられなくてな。\\n　それに闇の使徒とはいうが、あやつも元は人間だぞ」": "「因为实在太可怜了，我实在看不下去。\\n而且虽然说是暗之使徒，但那家伙原本也是人类哦。」",
    "「甘いわよ、悪魔に協力した時点で敵じゃない。\\n　第一、あんな連中に加担しようなんて考え自体が間違ってる。\\n　結局、そうやって使い捨てにされるだけだっていうのに」": "「你太天真了，从协助恶魔的那一刻起，她就已经是敌人了。\\n首先，你居然会想帮助那种人，这个想法本身就是错的。\\n到头来，你只会像这样被利用完就丢掉而已。」",
    "「ひとは間違える生き物だろう」": "「人类是会犯错的生物吧。」",
    "「取り返しのつかない間違いだってあるわ」": "「有些错误是无法挽回的。」",
    "「まったく、相変わらず融通が利かないな」": "「真是的，你还是老样子，一点都不通情理。」",
    "「大きなお世話よ。\\n　そもそもあなたと違って私たちは、あのあと何十年も……」": "「不用你多管闲事。\\n　说到底，我们和你不一样，那之后都过了几十年……」",
    "アイトリアが言いかけたところで、ユラニアが目を開いた。\\nそして身体を起こし、ゆっくりと立ち上がる。": "艾特利亚话说到一半，尤拉尼亚睁开了眼睛。\\n然后她坐起身，慢慢地站了起来。",
    "「ここは……」": "「这里是……」",
    "「お帰りなさいませ、ユラニア様」": "「欢迎回来，尤拉尼亚大人」",
    "クレアが、さっと水を注いだグラスを渡す。\\n俺が力を与えている間に、移動城に戻っていろいろと必要なものを\\n取って来てくれていたのだ。": "克蕾雅迅速地把倒满水的玻璃杯递给了她。\\n在我给她力量的时候，她回到了移动城堡，\\n取来了各种各样的必需品。",
    "ユラニアはグラスを受け取ると、そのまま一気に飲み干す。": "尤拉尼亚接过玻璃杯，然后一口气喝光了里面的水。",
    "「お帰り、ユラニア。相変わらずいい飲みっぷりだな」": "「欢迎回来，尤拉尼亚。你的喝法还是那么豪爽啊」",
    "「飲みっぷりって……これ、ただの水でしょ」": "「什么喝法……这不就是普通的水吗」",
    "「どうかな。\\n　クレアのことだから、気を利かせて用意してくれているかもしれないし」": "「谁知道呢。\\n　毕竟是克蕾雅，说不定她会机灵地准备一些酒水呢」",
    "「いま、私はシラフなのよ？　お酒と水の区別くらいつくわ」": "「我现在可是清醒的哦？　酒和水的区别我还是分得出来的」",
    "「なんだか得意げだけど、酔っ払ったら区別がつかないと\\n　言っているように聞こえるわよ？」": "「虽然你好像很得意，但你这话听起来就像是在说\\n　你喝醉了就分不清酒和水的区别哦？」",
    "「アイトリア様……あの、私は」": "「艾特利亚大人……那个，我」",
    "まだ状況を理解できていない彼女に、アイトリアがかいつまんで\\n起きたことを説明する。\\n一通り話を聞いたユラニアは、深々と頭を下げた。": "艾特利亚向还没理解状况的她，简要地\\n说明了事情的经过。\\n尤拉尼亚听完之后，深深地低下了头。",
    "「ありがとうございます、アイトリア様」": "「非常感谢，艾特利亚大人」",
    "「礼を言われるほどのことはしていないわ。\\n　うっかり死なれたら寝覚めが悪いってだけだし」": "「我也没做什么值得你道谢的事。\\n　只是觉得你要是不小心死了的话，我会睡不着觉而已」",
    "「相変わらずだな、アイトリア」": "「你还是老样子啊，艾特利亚」",
    "「何がよ。思ってるままを言っただけ」": "「什么啊。我只是把心里想的说出来而已」",
    "「理由がどうであれ、アイトリア様が私を救ってくださったのは\\n　事実ですから」": "「不管是什么理由，艾特利亚大人救了我\\n　都是事实」",
    "「だから、そういうのはいいってば。\\n　夜も遅いんだし、長くなるのは御免被りたいわ」": "「所以说，这种事就不用再提了。\\n　夜也深了，我不想再听你长篇大论了」",
    "「……夜も遅いといえば、皇子」": "「……说到夜深了，皇子」",
    "「ああ、そうだな。こんな時間だし、今日くらいはふたりも\\n　ミルに泊まっていったらどうだ？」": "「啊啊，是啊。都这么晚了，今天你们俩\\n　就住米尔吧？」",
    "「ここに？」": "「住这里？」",
    "「皇子……？　いいのか……？」": "「皇子……？　可以吗……？」",
    "ファオが心配そうにこちらに目配せしてくる。": "法欧担心地向我使了个眼色。",
    "「うん？　\\n　だってこんな夜中だし、ユラニアのことも心配だから」": "「嗯？　\\n　毕竟都这么晚了，而且我也担心尤拉尼亚」",
    "「いや、そうではなく……」": "「不，不是这个意思……」",
    "「あの……」": "「那个……」",
    "「ん？」": "「嗯？」",
    "ファオが言葉を継いだタイミングで、\\nふいに背後から声がかかる。\\n振り返ると、そこには――": "法欧正要继续说下去的时候，\\n背后突然传来了声音。\\n回头一看，那里是——",
    "「私にも力を頂けますか？」": "「能给我力量吗？」",
    "「ルチア！？　なんでここに……！」": "「露琪亚！？　你怎么在这里……！」",
    "「ん？　そなたは？」": "「嗯？　你是？」",
    "「ああ、彼女はルチアといって……旅先でちょっと知り合ったんだ。\\n　アーミナやシビルたちと一緒にいたはずなんだけど」": "「啊，她叫露琪亚……是在旅途中认识的。\\n　她应该和阿米娜还有西比露在一起的」",
    "「従輝聖と一緒に？　ふうん？」": "「和从辉圣在一起？　嗯？」",
    "「すみません、突然お声をかけて。\\n　『わるもの』を追いかけていたら偶然、皇子を見つけたので……」": "「对不起，突然叫住你。\\n　我在追「怪物」的时候偶然发现了皇子……」",
    "「わるもの……？」": "「怪物……？」",
    "説明されてもよく状況がわからない。\\nとにかく俺の力が欲しいというのだから、ひとまずそれに応えて――": "就算她解释了我也还是不明白情况。\\n总之她想要我的力量，那我就先回应她——",
    "「……っ」": "「……」",
    "「皇子！」": "「皇子！」",
    "彼女に歩み寄ろうとしたところで、立ち眩みを起こしてしまった。\\nすぐにクレアが支えてくれたが、さすがに疲れが出ているのだろうか。": "我正要走近她的时候，突然感到头晕目眩。\\n虽然克蕾雅立刻扶住了我，但看来是累了吧。",
    "力を分け与えすぎたのかもしれないし、考えてみればレヴィアタンと\\nデートした早朝から、気の休まる時間はほとんどなかった。\\n体力的にも限界に近かったのだろう。": "可能是分给她的力量太多了，而且仔细想想，\\n从和利维坦约会的早上开始，我就几乎没有休息过。\\n体力也快到极限了吧。",
    "「お疲れのようですね。すみません、こんな時間に無理を言って」": "「你好像很累呢。对不起，这么晚了还勉强你」",
    "「いや、こちらこそわざわざ来てくれたのに」": "「不，你都特意来了」",
    "「また出直しますね。それでは、失礼します」": "「我下次再来。那么，我先告辞了」",
    "「ま、待って。こんな時間、こんな場所でどこに帰るの！？」": "「等，等一下。这么晚了，你要去哪里！？」",
    "ここは町ではなく原っぱのど真ん中。\\n出直すということは翌日また来るつもりなのだろうが、\\nどこで夜を明かそうというのか。": "这里不是城镇，而是原野的正中央。\\n她说下次再来，应该是打算明天再来吧，\\n但她打算在哪里过夜呢。",
    "「ルチアも泊まっていけばいい。ひとりなんだろう？　危険すぎる」": "「露琪亚也住下来吧。你是一个人吧？　太危险了」",
    "「そうですか？　\\n　それならお言葉に甘えさせていただきます」": "「是吗？　\\n　那我就恭敬不如从命了」",
    "そう言って、ルチアははにかみながら微笑んだ。": "露琪亚害羞地微笑着说道。"
}