{
    "「解決したことだし、そのままの姿っていうのも違和感があるから……\\n　エミリーが改めてピュルテを元に戻してあげるねぇ」": "「既然问题已经解决了，再让她保持这个样子也怪怪的……\\n　艾米莉就来帮普露忒恢复原状吧。」",
    "「あっ、そうですね。お願いします」": "「啊，说得也是。麻烦你了。」",
    "「それじゃあいくよぅ！　エミリーのペンで魔法をかけちゃう☆\\n　元のピュルテになぁれ♪」": "「那我要开始咯！用艾米莉的笔施加魔法☆\\n　变回原本的普露忒♪」",
    "「あっ、戻りました！　記憶も全部揃ったような気がします！　\\n　この世界に来る直前のことも覚えてますし！」": "「啊，变回来了！感觉记忆也全部恢复了！\\n　连来到这个世界之前的事情都记得！」",
    "「ふう……なんだかんだあったけど、解決したみたいね。\\n　皇子たちには本当にお世話になったわ」": "「呼……虽然发生了很多事，但好像解决了呢。\\n　真的受了皇子他们很多照顾。」",
    "「いやいや、ちょっと手伝っただけだから気にしないでくれ」": "「不不不，我们只是稍微帮了点忙而已，别放在心上。」",
    "「じゃあもう、元の世界に戻るってこと？」": "「那么，你们要回原本的世界了吗？」",
    "「ま、そうなるよね」": "「嗯，是这样没错。」",
    "「はあ……まだまだ堪能したいことがたくさんあったけど、\\n　こうなっては仕方ありませんね……」": "「唉……虽然还有很多想享受的事情，\\n　但既然变成这样也没办法了……」",
    "「……」": "「……」",
    "「カバさんともおわかれだぁ……。\\n　いまのうちに、たくさんここの草を食べて帰ってね」": "「要和河马先生道别了……\\n　趁现在多吃点这里的草再回去吧。」",
    "「あの……ピュルぴゅるさん、ちょっと可哀想じゃないですか？　\\n　賭け事ですけど、ちゃんとルールに従ってもらったものなのに、\\n　帰らなきゃいけないなんて……」": "「那个……咻噜咻噜小姐，这样会不会有点可怜？\\n　虽然是赌博，但明明有好好遵守规则，\\n　却非得回去不可……」",
    "「えっ……」": "「咦……」",
    "「言われてみると、確かにそうね。盗んだり脅したりしたわけじゃないし」": "「听你这么一说，的确是这样呢。毕竟又不是偷东西或威胁。」",
    "「勝負が明らかなので私が降りただけで、\\n　ギャンブルで奪い返されたんです。仕方ありませんよ」": "「只是因为胜负已经很明显，所以我才退出而已，\\n　是靠赌博抢回来的。这也没办法。」",
    "「でも……」": "「可是……」",
    "「ピュルテが勝負を挑んだところから、そもそも違うんじゃないか、\\n　見逃してやればいいのに、ってことを言いたいんでしょ？」": "「你是不是想说，从普露忒提出挑战的那一刻起，\\n　就不是赌博了，明明可以放她一马的？」",
    "「どのみち、すぐ帰るのも寂しいと思っていたところなんだ。\\n　せっかく皇子たちとも再会できたんだし……\\n　いや、世話になる前提だから皇子さえ良ければだけど」": "「不管怎么说，我正觉得马上回去也挺寂寞的。\\n　难得和皇子们重逢……\\n　不，前提是你们愿意照顾我，如果皇子觉得可以的话」",
    "「もちろん歓迎するよ。俺も同じ気持ちだったし、それに……\\n　マカロンも寂しがるからな。カバが帰っちゃうと」": "「当然欢迎了。我也是一样的心情，而且……\\n　卡巴回去的话，马卡龙也会寂寞的」",
    "「カバさんともうすこしいっしょにいられるの？」": "「还能和卡巴先生再多待一会儿吗？」",
    "「……！」": "「……！」",
    "「ひっ……！？　\\n　このカバ反応したわ……まさか言葉が分かるんじゃ……」": "「噫……！？\\n　这只河马有反应了……难道它听得懂人话……」",
    "「それじゃあエミリーたちと一緒にピュルぴゅるも残るぅ？」": "「那普露忒也和艾米莉们一起留下来吧？」",
    "「そうね。単独行動しない、人に迷惑をかけない、高額なギャンブルは禁止、\\n　って条件付きになるけど」": "「是啊。虽然要附带不单独行动、不给别人添麻烦、禁止高额赌博\\n　这些条件就是了。」",
    "「いいんですか……？」": "「可以吗……？」",
    "「害がないなら、俺達の一員ってことで問題ないだろう」": "「既然没有害处，那作为我们的同伴应该没问题吧」",
    "「あ……ありがとうございます……！　\\n　あなたも……口添えいただいたおかげです……！」": "「非……非常感谢……！　\\n　多亏了你……帮我说话……！」",
    "「い、いえ、私はちょっと思ったことを言っただけで」": "「不，不，我只是说出了自己的想法而已」",
    "「これは心ばかりの品です。どうか受け取ってください」": "「这是我的一点心意。请收下吧」",
    "「申し訳ないですよ、そんな……」": "「这怎么好意思呢……」",
    "「え、サイコロ？」": "「诶，骰子？」",
    "「せっかくの気持ちだしもらっておけばいい。\\n　高価な宝飾品とかだと気が引けるが、旅の記念品だろう」": "「难得人家一片心意，你就收下吧。\\n　如果是昂贵的珠宝首饰的话我也会觉得不好意思，但这是旅行的纪念品吧」",
    "「では、遠慮なく。ありがとうございます」": "「那我就不客气了。非常感谢」",
    "「さて！　解決したことだし、ちょっとお祝いにごはんでも食べようよ！」": "「好了！　既然问题解决了，那就去吃点东西庆祝一下吧！」",
    "「いいねぇ。エミリー、いっぱい歩いたからお腹ぺこぺこだよぅ」": "「好主意。艾米莉走了好多路，肚子都饿扁了」",
    "「この天啓の丘って場所、地味に町から遠かったし……」": "「这个天启之丘离城镇还挺远的……」",
    "「そう？　この程度でへばってちゃ何もできないわよ。\\n　フェルディナも私みたいに鍛えなさい」": "「是吗？　这点路就走不动的话可就什么都做不成了哦。\\n　费尔迪娜也像我一样锻炼一下吧」",
    "「ぜひ皆さんもご一緒に！」": "「大家也一起来吧！」",
    "「ええ、もちろんよ！」": "「嗯，当然可以！」",
    "「ただ、ねえ……」": "「只是，那个……」",
    "「ここ、ヒュームなんですよねぇ」": "「这里是休姆吧」",
    "「ヒュームだと何かまずいんですか？」": "「休姆有什么不好的吗？」",
    "「そう、まずいんですよ。いい国なんですが、食事の面だけはちょっと」": "「是啊，就是不好。虽然这里是个好国家，但饮食方面就有点」",
    "「えっ、まずいって味の話ですか……！？」": "「诶，不好是指味道吗……！？」",
    "「いくらミルでも、ここからクォンツィまで行くとなると\\n　さすがに時間かかるしなぁ」": "「就算是米尔，从这里到昆兹也是要花不少时间的\\n　」",
    "「前にクォンツィ料理のお店、ヒュームで入らなかったっけ？」": "「之前在休姆的时候，我们不是去过昆兹料理的店吗？」",
    "「あったなぁ。えーと場所、どこだっけ……」": "「有啊。那个地方，是在哪里来着……」",
    "「食事でお困りですか？　では、私に任せてください。\\n　いい店を見つけたんですよ」": "「你们在为吃饭发愁吗？　那就交给我吧。\\n　我找到了一家不错的店」",
    "「えっ、ピュルぴゅるさんが……？」": "「诶，普露普露小姐……？」",
    "ピュルぴゅるの案内で、俺達は町に戻って裏通りを進んでいた。\\nしかし、本当にこんなところに美味い店なんてあるのだろうか。\\nただでさえ、期待できないヒュームなのに……。": "在普露普露的带领下，我们回到了镇上，走进了小巷。\\n但是，这种地方真的有好吃的店吗。\\n本来休姆就让人不抱期待了……。",
    "「そこの角を曲がったところが店です」": "「拐过那个拐角就是店了」",
    "そこにあったのは、薄汚れたぱっとしない構えの店だった。\\n彼女の案内でなければ店に入るのも躊躇しただろう。": "出现在那里的，是一家看起来有些脏的不起眼的店。\\n如果不是她带路的话，我可能连进店都会犹豫。",
    "「行ってみましょう……！　人間界でも汚い店ほど美味しいって\\n　言いますし……！」": "「去看看吧……！　在人界也有人说，\\n　店越脏东西越好吃……！」",
    "「うんまああぁぁ！？」": "「嗯，真好吃！？」",
    "「な、なにこれ。こんな美味しい店、クォンツィにだって\\n　そうそうないわよ！」": "「这，这是什么。这么好吃的店，\\n　在昆兹也不多见啊！」",
    "「こんなところがあったなんて……今度、カルラ姉さんにも教えてあげよう。\\n　腰を抜かすぞ」": "「居然有这种地方……下次也告诉卡璐菈姐吧。\\n　她会吓一跳的」",
    "「え～。おかわりしちゃおっかなぁ。太っちゃうかなぁ」": "「哎～要不要再来一碗呢。会不会变胖呢」",
    "「ふふ……欲望の解放のさせかたが下手っぴですね、エミリーさん……。\\n　こういうときは満足するまで食べたほうがいい……」": "「呵呵……你还不太会释放欲望呢，艾米莉小姐……\\n　这种时候最好还是吃到满足为止……」",
    "「そ、そうかしら。私も迷ってるんだけど」": "「是，是吗。我也很犹豫」",
    "「あなたは全体的に下手っぴです……」": "「你整体上都不太会……」",
    "「うるさいわね！　何よ全体的って！！」": "「吵死了！什么叫整体上啊！！」",
    "「えへへっ、すっごく美味しい～！　\\n　マカロンもおかわりするーっ！」": "「嘿嘿，超级好吃～！\\n　马卡龙也要再来一碗！」",
    "「いい食べっぷりですぜ、お嬢」": "「吃相真不错啊，大小姐」",
    "「よかったね、メルム。ピュルぴゅるさんのおかげだよ」": "「太好了，梅露姆。多亏了咻咻先生」",
    "「間接的に、レアさんのおかげでもありますね！」": "「间接来说，也是多亏了蕾娅小姐呢！」",
    "「それにしてもピュルテは、今日はよく食べるわね」": "「话说回来，普露忒今天吃得好多啊」",
    "「だって私、さっきまで六人いたんですから！　\\n　六人分食べたっておかしくないです。ねっ、人間さん！」": "「因为我刚才有六个人呢！\\n　吃六个人的量也不奇怪。对吧，人类先生！」",
    "「ふふ……それは解放しすぎですね……」": "「呵呵……那也太放飞自我了……」",
    "こうして新たな発見と共に、異世界の友人たちと\\n久しぶりの再会を改めて祝うのだった。": "就这样，我们伴随着新的发现，\\n再次庆祝与异世界的朋友久别重逢。"
}