{
    "次の日。\\n予定通り、俺たちは風の部族が住む土地を進んだ。": "第二天。\\n我们按照计划，向风之部族居住的土地前进。",
    "「ひどい砂嵐ね……。歩くのがやっとなくらい……」": "「好大的沙尘暴……。连走路都很困难……」",
    "「うひゃ～……。口に砂が入るぅ～……」": "「呜呀～……。沙子跑进嘴里了～……」",
    "「我々が住んでる一帯……、雨や日照りよりも、風の方がひどい……。\\n　王都の近くに来るまで、雨がよく降っていることも知らなかった……」": "「我们居住的这一带……比起雨和日照，风更严重……。\\n　直到来到王都附近，我才知道这里经常下雨……」",
    "「雨が降らないっていうことは、エリモスも大きくなれるんじゃないか？」": "「既然不下雨，那爱丽莫斯不也能长大吗？」",
    "「…………。いえ、難しそうで……。\\n　この辺でも、精霊の力の乱れは変わりません。\\n　というより、もっと酷いかも……」": "「…………。不，好像很难……。\\n　这一带，精灵之力的紊乱也没有变化。\\n　倒不如说，可能更严重了……」",
    "「水の精霊が不安定だった理由も、もしかしたら、\\n　荒ぶった風の精霊から、この国を護るためだったのかもしれません」": "「水之精灵不稳定的原因，说不定\\n　是为了保护这个国家不受狂暴的风之精灵伤害」",
    "「これほど強くなるなんて、風の精霊に何かあったのかしら？　\\n　リアーフちゃんに心当たりはないの？」": "「居然变得这么强，风之精灵发生了什么吗？　\\n　莉雅芙酱有什么头绪吗？」",
    "「思い当たらない……。\\n　何も分からないことが情けないし、心苦しい」": "「想不到……。\\n　什么都搞不清楚，真是丢脸，心里难受」",
    "「力を弱めてくれる件、一度は了承してくれたのですよね？」": "「之前不是答应过要减弱风力吗？」",
    "「はい。それは間違いありません。快諾してくれていました……」": "「是的。这点没错。他爽快地答应了……」",
    "「あとは、会ってみないとわかりませんか……」": "「之后，不直接见面的话就不知道吗……」",
    "「あ、みんな、待って……！　\\n　ん～……。これはちょっと面倒くさいことになりそ～……」": "「啊，大家，等等……！　\\n　嗯～……。这下事情有点麻烦了～……」",
    "「……なるほど。皆さん、クアルーンが魔物の気配を感じましたわ！」": "「……原来如此。大家，库亚伦感觉到魔物的气息了！」",
    "彼女たちの制止で、全員がその場で立ち止まる。": "在她们的制止下，所有人当场停了下来。",
    "「今のだけでよく分かったな！？」": "「光是刚才的对话就能明白吗！？」",
    "「伊達に長いこと、この子の姉をやっておりませんから」": "「我作为她的姐姐，可不是白当的」",
    "「確かに風の音に紛れて気付かなかったけど、\\n　あっちの方向から危険な気配！　\\n　クアルーンが早めに教えてくれなかったら、危なかったかも！」": "「虽然混在风声里没注意到，\\n　但那边有危险的气息！　\\n　库亚伦要是没早点告诉我们，就危险了！」",
    "「なんですの、あの数は……！？」": "「什么啊，那个数量……！？」",
    "「仕方ない……、ちょっと頑張るか～……」": "「没办法……稍微努力一下吧～……」",
    "クアルーンが姿を消す。\\nしばらくすると、少し離れたところで魔物が何匹か吹っ飛んでいくのが見える。": "库亚伦消失了。\\n过了一会儿，能看到远处有几只魔物被吹飞了。",
    "「さすが、クアルーンですわ」": "「不愧是库亚伦」",
    "「私が、商人さんとエリモスさまを、お守りする……！」": "「我来保护商人和爱丽莫斯大人……！」",
    "「そういうことなら、私たちも――！」": "「这样的话，我们也——！」",
    "「ええ――！」": "「好——！」",
    "そういって、皆も次々と姿を消す。\\n残ったのは、俺とエリモスとリアーフだけになった。": "说完，大家也一个接一个地消失了。\\n留下来的，只有我和爱丽莫斯和莉雅芙。",
    "「えっと……この状況で一方的に守られるほど、子どもでもないのですけど」": "「那个……我可不是那种在这种情况下还被单方面保护的孩子」",
    "それぞれが魔物たちを次々となぎ倒していく様を、俺たちは遠巻きに眺める。": "我们远远地望着大家将魔物们一个个打倒的样子。",
    "「おふたりとも、私の後ろに……！」": "「两位，请到我身后……！」",
    "リアーフが例の独特な武器を構える。どれだけ皆が頑張っても、\\n多少は倒し損ねるし、そのうち何匹かはこちらへ突っ込んでくる。": "莉雅芙举起她那独特的武器。不管大家再怎么努力，\\n多少还是会漏掉一些，其中几只向我们冲了过来。",
    "「すぅーっ！　やぁっ……！」": "「呼——！　呀……！」",
    "リアーフは、舞いのような動きで魔物を避け、\\n武器をクルクルと回しながら、敵の頭に叩きつけていく。": "莉雅芙以舞蹈般的动作避开魔物，\\n一边旋转着武器，一边敲击着敌人的头部。",
    "「はぁぁぁぁぁぁーーーっ！」": "「哈啊啊啊啊啊啊————！」",
    "「素晴らしい動きです」": "「真是漂亮的动作」",
    "「ふぅふぅ……。……ありがとう、ございます！」": "「呼呼……。……谢谢，夸奖！」",
    "おかげで、エリモスと俺は全く動かずに済んでしまった。": "多亏了她，爱丽莫斯和我完全不用动。",
    "「この魔物たちは、いったい、なんなのでしょう？」": "「这些魔物，到底是什么？」",
    "「ひどく怯えているようです。\\n　恐ろしいものから慌てて逃げ出してきた、ような……」": "「它们看起来非常害怕。\\n　像是从什么可怕的东西那里慌慌张张地逃出来……」",
    "「ああ、確かにそんな感じがするな」": "「啊啊，确实有这种感觉」",
    "「ふたりとも、分かるのですか？」": "「你们两个，都明白吗？」",
    "「はい。風の雰囲気から」": "「是的。从风的氛围中」",
    "「俺は、魔物の気持ちがなんとなく分かるんだ。これも力の一種かな」": "「我，能隐约明白魔物的心情。这也是力量的一种吧」",
    "「すごいですね。……しかし、いったい何から逃げてきたのでしょう？」": "「好厉害啊。……但是，它们到底在从什么那里逃走呢？」",
    "「それは……。やはり――」": "「那个……果然——」",
    "俺たち三人はそれぞれ互いの目を見て、頷き合った。": "我们三人互相看着对方的眼睛，点了点头。"
}