{
    "アマリアを自宅に送り届けた後、自分たちの宿に戻ってきたときには\\n月もだいぶ高く上がっていた。": "把阿玛莉亚送回她家后，我们回到自己住的旅馆时，\\n月亮已经升到相当高的位置了。",
    "「ふわぁ……マカロン、おねむだよ～」": "「呼哇……马卡龙好困哦～」",
    "「なんか今日は、色々ありすぎて疲れちゃったわよね。\\n　さすがにもう何も起こらないとは思うけど」": "「总觉得今天发生太多事，累死人了。\\n　不过我想应该不会再发生什么事了。」",
    "「そう願いたいわねぇ。これ以上、わけのわからないことが起きたら\\n　頭の整理が追いつかないわよ」": "「希望如此。要是再发生莫名其妙的事\\n　脑袋会跟不上。」",
    "「早く、宿の部屋に引き上げよう。マカロンが倒れちゃう」": "「快点回旅馆房间吧。马卡龙要倒下了。」",
    "「ふーっ、ただいまーっと」": "「呼～我回来了～」",
    "「まだ一泊もしてないのに、なんだかすごく\\n　戻ってきた、って感じがしちゃうわね」": "「明明才住一晚，却有种\\n　已经回来很久的感觉呢。」",
    "「それにしても、私たちが行った世界って結局なんだったんだろ」": "「话说回来，我们去的世界到底是什么啊？」",
    "「鏡界だね」": "「是镜界吧」",
    "「なっ！？　プセマくん！？」": "「什么！？　普赛玛！？」",
    "「なんでお前がここに！？\\n　ていうか、どうやってこの部屋に入ったんだ！」": "「你为什么会在这里！？\\n　话说，你是怎么进来的！」",
    "「しーっ、もう夜も遅いんだから、あまり大きな声を出さないようにね」": "「嘘，已经很晚了，别太大声」",
    "「宿のご主人に仲間なんだって話したら、普通に入れてくれたよ」": "「我跟旅馆的老板说了我是你们的同伴，他就让我进来了」",
    "「不用心ねぇ……」": "「真不小心……」",
    "「それで？　わざわざ来たからには、何か用があるんじゃないのか」": "「所以呢？　你特地过来，是有事找我们吧」",
    "「なに言ってるの。約束の日当をもらってないんだよ？」": "「说什么呢。我还没拿到说好的日薪呢？」",
    "「あ、そうだったわね」": "「啊，对哦」",
    "「あ、す、すまん。すっかり忘れてた。さっきの態度はひどかったな。\\n　ごめん、いま用意するから……」": "「啊，抱，抱歉。完全忘了。刚才的态度太差了。\\n　对不起，我现在就给你……」",
    "「ううん、気にしてないよ。夜遅くに訪ねてきたのも非常識だろうし」": "「没事，我不在意。这么晚了还来拜访也很没常识」",
    "「ねえ、そんなことより。いま、鏡界って言ったよね」": "「比起这个，你刚才说镜界对吧」",
    "「そうだわ！　あなた、何か知ってるの？」": "「对啊！　你知道些什么吗？」",
    "「あの世界は、暗闇に封印された邪神が、光に憧れて作り出したものだよ。\\n　光がなくても、光を真似れば、その輝きを味わえる――\\n　そう考えたんだろうね」": "「那个世界是被封印在黑暗中的邪神，憧憬着光而创造出来的。\\n　就算没有光，只要模仿光，就能感受到那份光辉——\\n　大概是这么想的吧」",
    "「だから、鏡に映し出したような世界――つまり、鏡界なんだ。\\n　存在するモノ、あるいは人に対して、こちらの世界と同じであろうとする\\n　鏡の強制力がはたらくんだよね」": "「所以，是映照在镜中的世界——也就是镜界。\\n　对于存在的事物，或是人，都会和这边的世界一样\\n　镜的强制力会起作用」",
    "「結果として少なくとも『見た目』はまったく同じで、\\n　起きる大まかな出来事も同じという世界ができあがったんだ」": "「结果就是至少『外表』完全相同，\\n　发生的大致事件也相同的世界」",
    "「え……？　ちょっと、プセマくん？　どうしたのよ、急に」": "「诶……？　等等，普赛玛？　怎么了，突然说这个」",
    "「プセマ。なんか、かしこくみえる」": "「普赛玛。感觉你好像很聪明啊」",
    "「やだなぁ、マカロン。ぼくのことバカだと思ってたの？」": "「讨厌啦，马卡龙。你一直觉得我是笨蛋吗？」",
    "「ごめんなさいね、わたしたちはふざけてるわけじゃなくて、\\n　まじめに話をしているのよ」": "「对不起啊，我们不是在开玩笑，\\n　是在认真地讨论哦」",
    "「そ、そうよ。邪神が作った世界って、そんな……」": "「是，是啊。邪神创造的世界，怎么会……」",
    "「でも、あれが別世界なのは事実ですぜ。\\n　そんでもって、あの世界で銀髪の女と会ったじゃないですか」": "「但是，那里是别的世界是事实。\\n　而且，我们在那个世界不是遇到了银发女人吗」",
    "「あの人を邪神と言っているのは、私たちを陥れようとした\\n　天啓の伝道者って名乗った女だよ。それ、信じていいのかな」": "「说那个人是邪神的，是那个自称天启传道者\\n　想要陷害我们的女人。这个，可以相信吗」",
    "「でも筋は通りますぜ。鏡なら、左右が反転するんですし」": "「但是说得通啊。镜子的话，左右是相反的」",
    "「それは……うん、たしかに」": "「这个……嗯，确实」",
    "「いいわ、プセマくんがどこで聞いたのかは知らないけど、\\n　その話が今回のことに当てはまるとするわね」": "「好吧，虽然不知道普赛玛是从哪里听来的，\\n　但就当你说的这些和这次的事情有关吧」",
    "「邪神は、なんでみんなのことを鏡の世界に引き込もうとしたわけ？」": "「邪神为什么要将大家引入镜中世界呢？」",
    "「あの黒い穴というか、空間よね」": "「那个黑洞，或者说空间」",
    "「ねえねえ、プセマ。さっきのおはなし、つづきはないの？」": "「我说普赛玛啊，刚才说的那些，没有后续吗？」",
    "「つづきかあ」": "「后续啊」",
    "「マカロンはぜんぜんわかんないから、もういいんだけど、\\n　みんなはわかんないこといっぱいで、こまってるみたい」": "「马卡龙完全听不懂，所以无所谓了，\\n　但大家好像有很多不明白的地方，很困扰的样子」",
    "「マカロンは優しいね。でも、ぼくもこれ以上のことは知らないんだ」": "「马卡龙真温柔啊。但是，我也不知道更多了」",
    "「そう……。邪神は、何がしたいんだろ」": "「是吗……。邪神到底想做什么呢」",
    "「そっくりな世界を作ったり、私たちを行き来させたり……\\n　きっと何か意味があるはずだけど」": "「创造一个一模一样的世界，让我们在两个世界之间来回……\\n　这其中一定有什么意义」",
    "「それにあの、黒い鏡……」": "「还有那个黑色的镜子……」",
    "「ああ、そうだった。きみたちはダークリフレクターが見えるんだよね」": "「啊，对了。你们能看见漆黑反射者对吧」",
    "「ダーク……？　それ、あの黒い鏡の名前！？」": "「漆黑……？　那个黑色镜子的名字！？」",
    "「そう。あれが見えるということは災禍の前兆に気付けるってこと」": "「没错。能看见它就意味着你们能察觉到灾祸的前兆」",
    "「そして、あの投影された映像を読み取るということは、\\n　次元の歪みが見えているってことだよ」": "「然后，能读懂那个投影出来的影像，\\n　就意味着你们能看见次元的扭曲」",
    "「見えていたら、何が変わるの」": "「看见了又能怎么样呢」",
    "「最悪の事態は防げる」": "「可以防止最坏的情况发生」",
    "「……あの鏡に映ったものが見えるってことが、\\n　そんなに重要なの？」": "「……能看见那个镜子里映出的东西，\\n　有那么重要吗？」",
    "「ダークリフレクターの映像は、すべての人が見えるわけじゃない」": "「并不是所有人都能看见漆黑反射者的影像」",
    "「プセマくん、それどこまで本当なの？　信じていい話なの？」": "「普赛玛，你的话有多少是真的？　可以相信吗？」",
    "「この人に、嘘をつく理由がありませんぜ。\\n　それに、思いつきやでまかせにしちゃ手がこんでる」": "「这个人没有理由说谎。\\n　而且，如果这是他临时想出来的，那也太复杂了」",
    "「確かにな……」": "「确实……」",
    "「全部、言ってることが本当だとして、あなたは何者なの？」": "「就算你说的都是真的，那你到底是什么人？」",
    "「最初に自己紹介しただろ？　旅人だよ」": "「我一开始不是自我介绍过了吗？　我是旅人」",
    "「……ねえ。プセマは、私たちの味方？」": "「……那个，普赛玛，你是我们的同伴吗？」",
    "「そのつもりだよ。今日は日当ももらったことだし、\\n　もう帰るけど……またどこかで会ったら、優しくしてね。\\n　ついでに、日当もはずんで」": "「我是这么打算的。今天也拿到了日薪，\\n　我就先回去了……下次再见面的话，要对我温柔点哦。\\n　顺便，日薪也多给我点」",
    "結局、謎の美少年プセマは、そのほとんどが謎のまま。\\nさらなる謎を投げかけて、去っていったのだった。": "结果，神秘美少年普赛玛，大部分都是个谜。\\n他抛出了更多的谜团，然后离开了。",
    "「鏡界……ダークリフレクター……。\\n　結局、何もわからないままだね」": "「镜界……暗黑反射者……\\n　结果，还是什么都不知道呢」",
    "「追い続けるしか、ないのかもしれないね」": "「或许只能继续追查下去了」"
}