{
    "「あっ、ほら見て！ あれがリーニャ・タウンだよ」": "「啊，快看！那就是里尼阿镇」",
    "一夜明けて。\\n特に魔物と遭遇することもなく街道を進んでいると、\\n予定どおり、太陽が昇りきる前には町が遠くに見えた。": "过了一夜。\\n我们没有遇到魔物，沿着街道前进，\\n按照计划，在太阳升起之前，远远地看到了城镇。",
    "見慣れた町の風景に、思わずほっとする。\\n町から町へと旅する身だが、帰って来たと感じられるのはここくらいだ。": "看到熟悉的城镇风景，我不由得松了一口气。\\n虽然我一直在城镇间旅行，但只有这里能让我有回到家的感觉。",
    "「ほわぁ……！ すごい、なんかおっきな町だね！ おっきい樹が生えてる！\\n美味しいもの、いっぱいあるかな？」": "「哇……！好厉害，好大的城镇啊！长着好大的树！\\n有很多好吃的东西吗？」",
    "「それじゃ、町に入る準備をしなくちゃな」": "「那我们得准备进城了」",
    "「ただ、田舎の街道脇ならまだしも、\\nミルがこのまま町に入ってきたら大騒ぎですぜ」": "「不过，如果是在乡下的街道旁倒还好，\\n米尔就这样进城的话会引起大骚动的」",
    "「さわぎって？ どういうこと？」": "「骚动？什么意思？」",
    "「んーまあ、私たちに比べてすごく大きいでしょ。\\n驚くポイントは他にも山ほどあるけど……」": "「嗯，和我们比起来，它非常大吧。\\n虽然还有其他很多值得惊讶的地方……」",
    "「さっきみたいにバラバラになってれば平気？」": "「像刚才那样分散开来就没问题了？」",
    "「自由にくっついたり離れたりできるのか？」": "「能自由地分开和合体吗？」",
    "「うん。そこからうごけなくなっちゃうけど。\\nあと、またばしょがわかんなくなっちゃうかも」": "「嗯。虽然之后会变得动不了。\\n还有，可能又会不知道自己的位置」",
    "「なら大丈夫ですぜ。今度はあっしらもいるんだし、\\nお嬢が出発するときにはちゃんとサポートできます」": "「那没问题。这次我们也在，\\n大小姐出发的时候也能好好地辅助你」",
    "「じゃあ、ここでミルにバラバラになってもらえばいい？」": "「那，让米尔在这里分散开来就行了吗？」",
    "「あ、いや、待て！ まず俺の荷車を降ろしてからにしてくれ！\\nいまバラけたら、荷車がひっくり返っちゃうから！」": "「啊，不，等等！先让我把车卸下来！\\n现在分散的话，车会翻倒的！」",
    "「それにしても、ここまで来るのにも結構、魔物が増えてたわね」": "「话说回来，来到这里之前，魔物也增加了不少呢」",
    "「そうだなー。また旅に出る前に減ってるといいけどな」": "「是啊。希望在再次出发之前能减少一些」",
    "「ねえねえ、まものってこわいものじゃないの？」": "「呐呐，魔物不是可怕的东西吗？」",
    "「正直ピンキリですぜ。なんならあっしも魔物ですし」": "「说实话，有好也有坏。毕竟我也是魔物」",
    "「あんたは特例だと思うけど」": "「我觉得你是特例」",
    "「まものって、ときどきともだちになってくれるから\r\\n　こわいのかやさしいのかわかんない……」": "「魔物有时候会成为朋友，所以不知道是可怕还是温柔……」",
    "「あー、そうか。記憶がないと誤解しちゃうか……」": "「啊，是吗。没有记忆的话就会误解吗……」",
    "「ダンナだけなんですぜ、魔物を連れて歩いてる人間は」": "「只有少爷是带着魔物走的人类」",
    "「ほんとにっ？　すごーい！！」": "「真的吗？好厉害！！」",
    "「前から変なやつだとは思ってたけど、\r\\n　いつの間にかハンペン以外にも好かれるようになってるなんて……」": "「我之前就觉得你是个奇怪的家伙，\\n　什么时候连汉佩尔以外的魔物都变得喜欢你了……」",
    "「ともだちがたくさんいるの、たのしいよね」": "「有很多朋友，很开心吧」",
    "「でも、倒した魔物しか仲間になってくれないんだぜ？\r\\n　どういう理屈なのかはわからないけど」": "「但是，只有打倒的魔物才会成为同伴哦？　\\n　虽然不知道是什么原理」",
    "「そーそー。\r\\n　あっしだけなんですぜ、自分からついてきたのは！」": "「对对。　\\n　只有我一个，是自己主动跟着你的！」",
    "「お前は人間とおしゃべりできる時点で特別だしな……」": "「你能和人类说话就已经很特别了……」",
    "「あんまりおだてると調子にのっちゃうよ？」": "「你要是太得意忘形的话，小心我把你扔了哦？」",
    "「よし、みんな荷物を下ろすの手伝ってくれ。\\nこっちからゆっくりな」": "「好，大家来帮我卸行李吧。\\n　从这边开始慢慢来」",
    "「ごっはん♪ ごっはん♪ よーいしょっと」": "「吃饭♪  饭饭♪  嘿咻」",
    "「いやぁ、ミルに運んでもらうの、本当に楽だったなぁ」": "「哎呀，让米尔来搬行李，真的好轻松啊」",
    "「それじゃ、町に入るから……ミルに待っててもらえる？」": "「那，要进镇子了……米尔能等一下吗？」",
    "「わかった！ じゃあ、ミルー！\\nおつかれさまー！ ここでまっててね！」": "「知道了！  那，米尔！\\n辛苦了！  在这等一下哦！」",
    "「かーいさーん！」": "「解散！」",
    "一瞬、強く光ったかと思うと、次の瞬間にはもう、\\nミルは森でそうだったように各部材にわかれて、散っていた。": "一瞬间，米尔发出强烈的光芒，\\n下一个瞬间，就像在森林里那样，分散成了各个部件。",
    "未だに信じられない光景だが、目の前で起こった以上は\\n認めるほかない。": "虽然还是难以置信的光景，但既然在眼前发生了\\n也只能承认了。",
    "「うーん……もう資材置き場にしか見えませんぜ。\\nほんの一瞬だったのに」": "「嗯……已经完全变成资材放置场了。\\n明明只是一瞬间」",
    "「町からはそこそこ離れてるし、まあ誰も近づく人もいないだろう。\\n戻ってくるときは、この大木が目印になるはずだ」": "「离镇子也有点距离，应该不会有人靠近吧。\\n回来的时候，这棵大树应该会成为标记」",
    "「そうだ、魔物にもこのあたりで待ってて貰うか。\r\\n　そのほうがあとで合流しやすいし」": "「对了，让魔物也在这附近等着吧。\r\\n　这样之后也容易汇合」",
    "「どうせ、呼んだら駆けつけてきてくれますしね」": "「反正，叫一下的话就会赶过来的」",
    "「ねえ、なんとかタウンってどんなとこ？」": "「那个，索菲娅镇是个什么样的地方？」",
    "「リーニャ・タウンよ。そうね、人は結構いるけど、のんびりした雰囲気で、\\nでもちょっと賑やかで……落ち着く場所、かな」": "「里尼亚镇哦。嗯，虽然人挺多的，但气氛很悠闲，\\n不过也有点热闹……是个能让人平静下来的地方吧」",
    "「楽しそう！」": "「听起来好有趣！」",
    "「落ち着くっていうのは、ソフィアの場合は町の雰囲気だけじゃないけどな。\\n実家があるんだよ」": "「索菲娅说的平静，指的不只是镇上的气氛。\\n她的老家就在那里」",
    "「じっか？」": "「老家？」",
    "「うん、私ね、リーニャ・タウンで生まれ育ったの。\\n旅からこうして戻ってくると、やっぱりホッとするんだよね」": "「嗯，我啊，是在里尼亚镇出生长大的。\\n从旅行中回来后，果然还是会觉得安心呢」",
    "「じっか……。いいな、マカロンも、マカロンのじっか行きたい」": "「老家……真好啊，马卡龙也想去马卡龙的老家」",
    "「あ……そうね、そうよね。\\n大丈夫、きっと見つかるわよ」": "「啊……是啊，是啊。\\n没事的，一定能找到的」",
    "「くうっ、泣かせるぜ、マカロンのお嬢……っ。\\n目から汗が……」": "「呜呜，马卡龙小姐，你这话太感人了……\\n眼泪都流出来了……」",
    "「そうだな。マカロンの手がかり、探してやらないとな」": "「是啊。得去找找马卡龙的线索才行」",
    "「私はちょっと寄らなきゃいけないところもあるから、\\nその間はあなたたちがマカロンのこと見ててよね」": "「我还有点地方要去，\\n这段时间你们就先照顾一下马卡龙吧」",
    "「わかった。まだ腹を空かせてるみたいだしな。\\n工房に寄って、新商品開発の相談もしようと思ってたんだけど……\\n先にマカロンに、リーニャ名物を食べさせてやるか」": "「知道了。它好像还饿着肚子呢。\\n本来还想去工房商量一下新商品开发的事情……\\n还是先给马卡龙吃点里尼娅的特产吧」",
    "「ごはん！？ やった、食べる！」": "「吃饭！？太好了，我要吃！」",
    "「そうよ、マカロンをひとりにしないでね。\\n新商品なんか、どうせ売れないんだから」": "「是啊，别让马卡龙一个人哦。\\n反正新商品什么的，肯定卖不出去的」",
    "「姉御、もっと言ってやってください」": "「大姐头，再多说几句」",
    "「そんなことないって。\\n今度こそ大ヒット……」": "「才没有那种事。\\n这次肯定会大卖……」",
    "突如、全身を悪寒が襲う。\\n同時に、金属をすり合わせるような耳障りで甲高い音。": "突然，全身被恶寒袭击。\\n同时，传来金属摩擦般刺耳的尖锐声音。",
    "顔をしかめ、禍々しい気配のほうに振り向くと、\\nすぐそばに見覚えのある、漆黒の楕円が宙に浮いていた。": "我皱起眉头，转向不祥的气息，\\n旁边飘浮着一个熟悉的漆黑椭圆。",
    "「――っ！？」": "「——！？」",
    "やはり、鏡のように見える。": "果然，看起来像镜子。",
    "周縁を見慣れない装飾に飾られた、姿見のような鏡。\\nその鏡面は漆黒だがツヤがあり、確かに正面に立てば自分の姿を\\n映し出してくれそうだ。": "边缘装饰着不熟悉的装饰，像穿衣镜一样的镜子。\\n镜面是漆黑的，但有光泽，如果站在正面的话，\\n确实能映出自己的样子。",
    "「な、なんなのあれ……？」": "「那，那是什么……？」",
    "「今度は見えるのか！？　そう、あれだよ。\\n　前にも言っただろ、なんか黒い鏡が浮いてたって」": "「这次能看见吗！？　对，就是那个。\\n　之前也说过吧，好像有黑色的镜子浮在空中」",
    "「そういえば、何かおかしなこと言ってた気がしたけど、\\n　あれのことだったのね」": "「说起来，你之前好像说过什么奇怪的话，\\n　就是指这个吧」",
    "「ふぁ、ああ、あぁう……！」": "「呼啊，啊啊，啊啊呜……！」",
    "「お嬢、どうしたんです」": "「大小姐，怎么了」",
    "「マカロン？」": "「马卡龙？」",
    "「は、はじまっちゃう……。\\nまたはじまっちゃうよ……」": "「开，开始了……\\n　又要开始了……」",
    "「え？　始まるって……なに、あの黒いのに関係あるの！？」": "「诶？　开始……什么，和那个黑色的有关系吗！？」",
    "「何が起こってるんですかい……？」": "「到底发生了什么……？」",
    "前回と違って、ソフィアは黒い鏡を認識しているようだ。\\nしかし、前回との差は一体、なんだというのか。": "和上次不同，索菲娅好像能看见黑色的镜子。\\n但是，和上次的差别到底是什么呢。",
    "前回も、鏡の位置と大きさからして、視力に左右されるはずはない。\\n自分が方向を示したのに、彼女がまったく認識できなかったのは不自然だ。\\n少なくとも「何か浮いている」くらいの認識はあったはずだろう。": "上次也是，从镜子的位置和大小来看，应该不会受到视力的影响。\\n明明自己指出了方向，她却完全无法认知，这很不自然。\\n至少应该会有「有什么东西浮在空中」的认知才对。",
    "なら、なにか理由が……。": "那么，是有什么理由……",
    "「あれ！　あそこ、みて」": "「咦！你们看那边。」",
    "「え……？」": "「咦……？」",
    "マカロンが黒い鏡を指す。\\n鏡のその鏡面部分には、何か映り込んでいる。\\nその光沢から、対面する風景を反射させているのかと思ったが……。": "马卡龙指着黑色的镜子。\\n镜子的镜面部分，映照出某种东西。\\n从那光泽来看，应该是反射了对面的风景……",
    "「な、なんだあれ……鏡映しじゃ、ない……？」": "「那、那是什么……不是镜子的倒影……？」",
    "「あの黒いのに誰か映ってるわ。あれって、どこを映してるの？」": "「那个黑色的东西映照出某个人。那是映照出哪里的景象？」",
    "それは、自分たちの周囲と同じような森林の風景だった。\\n誰かが森をうろついている様子が映し出されている。": "那是和我们周围相同的森林风景。\\n映照出某个人在森林里徘徊的模样。",
    "「あれは……ソフィア……？」": "「那是……索菲娅……？」",
    "「どうしよう、鏡から、きちゃうよ……！」": "「怎么办，她要从镜子里出来了……！」"
}