{
    "神社で初詣をした際に、\\n軽い気持ちでひいたおみくじで「大凶」をお迎えしてしまった。": "在神社新年参拜的时候，\\n我随便抽了一张签，结果就抽到了「大凶」。",
    "「おみくじで『大凶』を引いたあと、散々な目に遭っちゃいましたね」": "「自从抽到『大凶』之后，就一直遇到各种倒霉事呢」",
    "「宿の階段で滑って転んだり、\\n　なにもしていないのに食器が割れたり、\\n　温泉で石鹸が盗まれたりな……」": "「在旅馆的楼梯上滑倒，\\n　明明什么都没做却摔破了碗，\\n　在温泉里还被偷了肥皂……」",
    "その他の不幸な出来事が脳裏に浮かぶ。\\n遠い目をしていると、サンドラが優しく肩を叩いてくれた。": "其他不幸的事情也一一浮现在脑海里。\\n就在我遥望远方的时候，桑德拉温柔地拍了拍我的肩膀。",
    "「でも、大吉を引いた私とずっと一緒にいたおかげなのか、\\n　不幸の勢いは止まったじゃないですか」": "「不过，多亏了一直和抽到大吉的我在一起，\\n　这股不幸的势头总算是停下来了呢」",
    "「やっぱり、私の大吉パワーは凄かったですね」": "「果然，我的大吉之力真是厉害呢」",
    "嬉しそうに胸を張るサンドラを尻目に、俺はブルブルと身を震わせた。\\n大凶にせよ大吉にせよ、神社のご利益が恐ろしすぎるだろう。\\nそれに、問題は解消されたわけではない。": "我瞥了一眼开心地挺起胸膛的桑德拉，身体不由得颤抖起来。\\n不管是大凶还是大吉，神社的保佑也太可怕了吧。\\n而且，问题并没有得到解决。",
    "「でも、ずっとサンドラと一緒に行動するわけにはいかないし、\\n　気持ちがスッキリしたわけじゃないからなあ……」": "「但是，我又不能一直和桑德拉一起行动，\\n　心情也没办法就这么舒畅起来啊……」",
    "「そうですね……。\\n　他の方の手前、\\n　お手洗いやお風呂までご一緒するわけにはいきませんし――」": "「是啊……\\n　而且也不能当着其他人的面，\\n　连洗手间和浴室都要一起进去——」",
    "苦笑いを浮かべていたサンドラの瞳が、急に輝きを湛えた。": "桑德拉原本还苦笑着，但突然间，她的眼中绽放出了光芒。",
    "「だったら、再挑戦しましょう。\\n　いっそのこと、大吉が出るまでおみくじを引き続ければいいんです」": "「既然这样，那就再挑战一次吧。\\n　干脆一直抽签抽到大吉为止就好了嘛」",
    "「大凶を大吉で上書きしましょう。\\n　もちろん、私もとことん付き合いますから」": "「用大吉来覆盖掉大凶吧。\\n　当然，我也会一直陪着你的」",
    "「かなりの力技だけど、案外いい作戦かもしれないな」": "「虽然这方法有点硬来，但说不定意外地是个好主意呢」",
    "おみくじを引くにはお金がかかるのは当然だが、\\n気持ちを切り替えるには、\\n出るまで引くしかないと心のなかで覚悟を決めた。": "抽签当然要花钱，不过为了转换心情，\\n也只能抽到有为止了——我在心里做好了这样的觉悟。",
    "「はい。身支度を整えて、神社に向かいましょう」": "「好。整理好行装，我们去神社吧」",
    "神社に到着すると、\\nサンドラと話し合った上で、念のためもう一度参拝を済ませることにした。": "到了神社之后，\\n我和桑德拉商量了一下，决定为了以防万一，再参拜一次。",
    "「神社の神様にご挨拶をしておいたほうが、\\n　いい気がしますからね、なんとなく……！」": "「感觉还是先跟神社的神明打个招呼比较好呢，\\n　虽然我也说不清为什么就是了……！」",
    "「同意だ。改めて、神様に対して誠意を見せておいたほうがいいと思う。\\n　なんとなく……！」": "「我同意。我觉得还是应该再向神明展现一下诚意比较好。\\n　虽然我也说不清为什么就是了……！」",
    "まったく根拠はないのだが、すがれるものにはなんでもすがりたい。\\nふたりとも、初詣のときよりも熱心に手を合わせていた気がする。": "虽然完全没有根据，但只要能抓住救命稻草，什么都好。\\n感觉我们俩都比新年参拜的时候更认真地合掌祈祷了。",
    "参拝を終えたあと、いよいよ社務所に向かいおみくじを引き始めた。\\nおみくじが入った木箱に手を入れて、慎重に選んでいると――": "参拜结束后，我们终于走向社务所开始抽签。\\n我把手伸进装着签的木箱里，小心翼翼地挑选——",
    "「どうか、お願いいたします。\\n　皇子に、大吉をお恵みください……」": "「拜托了。\\n　请赐予皇子大吉吧……」",
    "サンドラは、真剣な表情でお祈りをしながら見守ってくれた。\\n彼女のためにも、望んだ結果を得たい。\\n「これだ」という確信をもって引き、折りたたまれた紙を広げた。": "桑德拉一脸认真地祈祷着，同时在一旁注视着我。\\n为了她，我也想得到自己期望的结果。\\n我怀着「就是这个」的确信抽出了签，然后将折叠起来的纸摊开。",
    "「……惜しい！　『吉』ですね」": "「……真可惜！是『吉』呢」",
    "「でも、まあ……悪くはない結果だな。\\n　次こそ、大吉を引くぞ！」": "「不过，嗯……这结果也不坏啦。\\n　下次一定要抽到大吉哦！」",
    "気合いを入れ直して、おみくじを引く。\\nだが、その後も中吉や小吉という微妙な結果が何回か続き、\\nついには凶まで引いてしまった。": "我重新鼓起干劲，再次抽签。\\n然而，之后却连续抽了好几次中吉和小吉这种微妙的结果，\\n最后甚至还抽到了凶。",
    "「さっき『末吉』も引きましたから、これですべての運勢が揃いましたね。\\n　こんな経験、滅多にできませんよ……！」": "「刚才也抽到了『末吉』，这下所有的运势都抽过了呢。\\n　这种经验可是很难得的哦……！」",
    "変な汗をかいている俺を見て、サンドラはわざとらしく明るい声を出した。": "看着我身上冒出的冷汗，桑德拉故意发出了开朗的声音。",
    "「じゃあ、奥の手です。\\n　今度は、私と一緒におみくじを引きましょう」": "「那么，就用绝招吧。\\n　这次，和我一起抽签吧」",
    "「えっ……」": "「诶……」",
    "こちらの戸惑いは気にも留めず、\\nサンドラは俺の手の上に自らの手を重ねる。\\n手の温もりを感じて、思わずドキッとしてしまう。": "桑德拉完全没在意我的困惑，\\n径自将自己的手叠在了我的手上。\\n感受到手心的温暖，我不由得心跳加速。",
    "「さあ、皇子。\\n　どのおみくじがいいですかね……？」": "「来吧，皇子。\\n　你想抽哪张签呢……？」",
    "「えっと……。\\n　じゃあ、これにしようかな」": "「呃……\\n　那就抽这张吧」",
    "「私も、これがいいと思います」": "「我也觉得这张不错呢」",
    "なんとなく目についたおみくじを選んで開いてみると、\\n結果は見事大吉だった。": "我随手选了一张签，打开一看，\\n结果竟然是大吉。",
    "「これで安心して新年を過ごせそうですね。\\n　本当によかった……」": "「这下就能安心地过新年了呢。\\n　真是太好了……」",
    "サンドラは大吉のおみくじを愛おしそうに指先でなでると、\\n新年に相応しい、晴れやかな笑みを浮かべたのだった。": "桑德拉怜爱地用指尖轻抚着大吉的签，\\n露出了与新年相称的明朗笑容。"
}