{
    "陽射しが西に陰り始めた頃。\\nここ数日読んでいた本を手に取った。": "当阳光开始西斜时，我拿起这几天读的书。",
    "「お疲れさまです、皇子。\\n　休憩して読書ですか」": "「辛苦了，皇子。\\n　您要休息看书吗？」",
    "部屋の奥の大きな机で本の修理をしていたシューファンが、こちらの気配を\\n察して手を止めた。": "在房间深处的大桌子修理书本的秀芳，察觉到我的气息\\n停下手边的工作。",
    "「少しだけな」": "「稍微休息一下。」",
    "「本は癒しになりますから、どうぞごゆっくりお楽しみくださいね」": "「书本可以疗愈人心，请您慢慢享受。」",
    "「ありがとう。そうするよ」": "「谢谢，我会的。」",
    "（でも、昨日、栞を挟むのを忘れてしまったんだよな……）": "（可是，昨天忘记夹书签了……）",
    "前後のつながりを確認しながら、昨日読んだページを探り当てる。\\n数ぺージ読み進めて、乾いた喉を湿らせようとしたら勢いよく扉が開いた。": "我一边确认前后文的连贯性，一边寻找昨天读的页数。\\n读了几页后，我正想润润干渴的喉咙，门就猛然打开了。",
    "「シューファン、この前の本返しに来たわ」": "「秀芳，我来还之前借的书了」",
    "「ナディラサン、楽しめましたか？」": "「娜迪拉小姐，您看得开心吗？」",
    "「とても素敵な彫刻ばかりで、うっとりして見ちゃったわ。\\n　シューファンが薦めてくれる本はいつもわたしにぴったりなのよねぇ」": "「书里全是精美的雕刻，看得我入迷了。\\n　秀芳推荐的书总是很合我的胃口呢」",
    "「それは本当に良かったです。\\n　またナディラサンが気に入りそうな本が見つかったら連絡しますね」": "「那真是太好了。\\n　如果又找到您会喜欢的书，我会联系您的」",
    "「楽しみにしてるわねぇ……」": "「我很期待……」",
    "「って、ねぇ！　シューファン！」": "「对了，秀芳！」",
    "ナディラが急に飛びつかんばかりにしてシューファンに顔を近づけた。": "娜迪拉突然把脸凑近秀芳，几乎要扑到她身上。",
    "「その本！　すごく芸術的価値のある本でしょう？」": "「那本书！应该很有艺术价值吧？」",
    "「よく知っていますね。さすが芸術方面にお詳しいナディラサン」": "「您知道得真清楚。不愧是娜迪拉小姐，对艺术方面很了解」",
    "「素敵！　すごいわ～！　そんなに素敵なものがちゃんと残っているのねぇ」": "「太棒了！　好厉害～！　原来还有这么棒的东西被保存了下来」",
    "（芸術的価値のある本か……気になるな）": "（有艺术价值的书吗……真让人好奇）",
    "「あ、皇子見て見て。ねぇ、あの本、美しいでしょう？」": "「啊，皇子快看快看。你看，那本书很漂亮吧？」",
    "「本当だな。確かに芸術的価値がありそうだ」": "「确实。看起来的确很有艺术价值」",
    "「でも、美しいのは本だけじゃないの、わかる？　\\n　あの本を修理するシューファンの手の動きも芸術みたいなの」": "「但是，漂亮的地方可不止书哦，你明白吗？\\n　秀芳修理那本书时的手法也像艺术一样」",
    "「これは芸術鑑賞と同じだわ」": "「这和欣赏艺术是一样的」",
    "「やめてください、ナディラサン。そんなふうに言われたら恥ずかしいです」": "「请别这样，娜迪拉小姐。被您这么一说，我好难为情」",
    "「恥ずかしいことなんかないじゃない。\\n　本当にシューファンの手の動きは美しいわ」": "「没什么好害羞的。\\n　秀芳的手法真的很美」",
    "（まさにうっとりと言う感じだな。\\n　芸術好きのナディラには堪らないものなんだろう）": "（她这副陶醉的样子，\\n　看来是艺术爱好者娜迪拉无法抗拒的吧）",
    "うっとりと見つめるナディラに感化されたのだろうか。\\n俺もまたシューファンの手先に意識を奪われていた。": "也许是被陶醉地注视着的娜迪拉所感染，\\n我的注意力也被秀芳的手夺走了。",
    "「シューファンには修復の才能があるかもしれないわ」": "「秀芳说不定有修复的才能呢」",
    "「修復？」": "「修复？」",
    "「古い絵画や彫刻を修復する仕事があるの。\\n　わたし、芸術関係に知り合いがたくさんいるんだけど……」": "「有修复古画和雕刻的工作。\\n　我有很多艺术圈的朋友……」",
    "「修復ができる人がもっと増えたらいいなって思っていたから。\\n　シューファンならできるんじゃないかしらって」": "「我一直希望有更多人能从事修复工作。\\n　秀芳应该可以胜任吧」",
    "「ああ、なるほど。\\n　シューファンならできそうだな」": "「啊，原来如此。\\n　秀芳应该可以胜任吧」",
    "「皇子もそう思うでしょう？」": "「皇子也这么觉得吧？」",
    "「……それは、どうでしょう」": "「……这个，不好说」",
    "「どういうこと？」": "「什么意思？」",
    "「ワタクシもそんな仕事があるのは本で読んで知っていますけど、\\n　ワタクシには無理だと思います」": "「我虽然在书上看过，知道有那样的工作，\\n　但我觉得自己是做不来的」",
    "「本を愛しているからこそ修理にも気持ちが入るんです。\\n　本以外の物の修復には生かせないんじゃないかと……」": "「正因为爱书，我才能全身心投入于书的修复。\\n　修复书以外的东西，我可能就做不到……」",
    "「そういうことかぁ」": "「这样啊」",
    "「なるほどな」": "「原来如此」",
    "「シューファンは本当に本が好きなのねぇ」": "「秀芳真的很喜欢书呢」",
    "「まさに生粋の本好きというやつだろうな」": "「她就是那种纯粹的爱书人吧」",
    "うなずきあいつつ、鮮やかなシューファンの手元に\\nまたふたり揃って魅入られてしまうのだった。": "我们一边点头，一边再次被秀芳那灵巧的双手\\n所吸引。"
}