{
    "「ランス様が、おふたりとお茶会をしたいとのご提案をされています。\\n　皇子、レアちゃん……いかがなさいますか？」": "「兰斯大人提议要和你们两位开茶会。\\n　皇子，蕾娅……你们意下如何？」",
    "そんなことをランスの使いであるシーラから伝えられ、\\n彼の滞在する部屋までやってきた。": "兰斯的使者希拉向我们传达了这件事，\\n于是我们来到了他住的房间。",
    "断る理由もなく、行くと返答をしたのはいいが……。": "我们没有理由拒绝，所以就答应了……。",
    "「えっと……本当に、あのランスさんが……？」": "「呃……真的是那个兰斯先生吗……？」",
    "レアまで、どういう風の吹き回しかといまだに唖然としている。": "就连蕾娅也感到很惊讶，不知道他到底在想什么。",
    "「まあなんだ、よくある気まぐれかもしれないし、\\n　悪いことにはならないだろう。\\n　それじゃ、ドア開けるぞ……！」": "「怎么说呢，也许只是心血来潮，\\n　应该不会有什么坏事吧。\\n　那我开门了……！」",
    "ノックをしたのち、部屋へと足を踏み入れると……。": "我敲了敲门，然后走进房间……。",
    "「あらあらおふたりとも。もういらっしゃったんですか？　\\n　まだ準備をしていたのですけれど……\\n　ふふ、そんなに待ちきれなかったんですね」": "「哎呀哎呀，两位已经到了吗？\\n　我还在准备呢……\\n　呵呵，看来你们等不及了呢」",
    "そこには、せっせとお茶の支度をするシーラの姿があった。": "希拉正在那里忙着准备茶水。",
    "「ふんふんふ～ん♪あぁ、おふたりもそこに掛けてくださいな」": "「哼哼哼～♪啊，请两位也坐下来吧」",
    "「あ、ありがとう……ございます」": "「谢，谢谢……」",
    "「そうです♪お菓子だけ先にお出ししますから、待っていてください。\\n　ケーキにしますか？　クッキー？　それともスコーン？」": "「对了♪我先给你们上点点心，稍等一下哦。\\n　要吃蛋糕吗？　曲奇？　还是司康饼？」",
    "ランスの世話係であるシーラだ、こうして支度をすることに不思議はない。\\nが……いつにも増してウキウキと楽しそうなのは、少し不思議だ。": "希拉是兰斯的侍女，所以她会像这样准备茶水并不奇怪。\\n但是……她看起来比平时还要高兴，这让我感到有些不可思议。",
    "こちらを招待したにもかかわらず、退屈そうに座っているランスへと、\\nレアが事情を尋ねる。": "蕾娅向明明是自己邀请我们来，却一脸无聊地坐着的兰斯\\n询问道。",
    "「あの、ランスさん……シーラさん、とっても楽しそうですが……\\n　いいことでもあったんですか？」": "「那个，兰斯先生……希拉小姐看起来非常开心……\\n　是发生了什么好事吗？」",
    "「んあ……？　いいことも何も、そりゃ、茶会の主催者だからな」": "「嗯啊……？　当然了，毕竟她是茶会的主办人嘛」",
    "「ええ、私がランス様をお茶に誘いました」": "「是的，是我邀请兰斯大人来喝茶的」",
    "「そ、そうなんだ……ってことは」": "「这，这样啊……也就是说」",
    "「はい、ランス様がぜひ他の方もということで、\\n　おふたりを招待させていただくことになり……」": "「是的，兰斯大人说一定要邀请其他人来，\\n　于是就邀请了两位……」",
    "「ランス様の奴隷である私が、その旨をお伝えしに、\\n　先日伺った次第です」": "「作为兰斯大人的奴隶，我为了传达这个意思，\\n　前几天就来拜访过」",
    "「話を聞いた限りだと、\\n　ランスがシーラのお茶会に\\n　巻き込まれてるって構図にしか見えないぞ……」": "「从你的话来看，\\n　这怎么看都是兰斯被卷入了\\n　希拉的茶会啊……」",
    "「俺様を茶でもてなすと言って聞かないのだ。\\n　だが、流石にひとりじゃ付き合い切れん」": "「她一直吵着要招待本大爷喝茶。\\n　但是，一个人的话实在是应付不来」",
    "「まったく……ヘルマンへの謁見だって、行くたびにこれなんだぞ」": "「真是的……每次去觐见赫尔曼的时候都是这样」",
    "「はい、私が好きで行っていることですから。\\n　おふたりも遠慮せず、くつろいでくださいね」": "「是的，因为我是自愿这么做的。\\n　两位也请不要客气，放松一下吧」",
    "「なんか……友達ん家のめっちゃ気さくなお母さんみたいだな……」": "「感觉……就像是朋友家的妈妈一样……」",
    "不思議と、そんな感想が口から零れるほどだった。": "我甚至都忍不住说出了这样的感想。",
    "「はっ、くつろいでいる場合じゃなかった。\\n　シーラさん、私がやりますよ。お客様の手を煩わせられません」": "「啊，现在不是放松的时候。\\n　希拉小姐，我来吧。不能让客人动手」",
    "「いいえ、今のお客様は皆さんなんですから、\\n　私に任せて、ゆっくりとおしゃべりの続きを……」": "「不，现在你们都是我的客人，\\n　交给我吧，你们继续聊天……」",
    "「お願いですから、私にもさせてくださいっ」": "「拜托了，请让我也来帮忙」",
    "「お願いなんて恐れ多い、私がやりますよ……？」": "「不敢当不敢当，还是我来吧……？」",
    "「いえ、私がっ」": "「不，我来」",
    "「やはり私がっ」": "「还是我来吧」",
    "どちらも譲らない、終わりのない応酬が始まった。\\nなんだかますますややこしくなったぞ……？　": "两人互不相让，开始了没完没了的争论。\\n感觉事情越来越复杂了……？　",
    "「大丈夫ですよ、私もお茶を淹れるの好きなんです」": "「没事的，我也喜欢泡茶」",
    "「え、そうなのですか……？　そういうことなら、\\n　一緒に支度をするのも楽しいかも知れませんね」": "「诶，是吗……？　既然如此，\\n　一起准备说不定会很开心呢」",
    "「はい、お互いおすすめの茶葉を持ち寄って、\\n　皇子とランスさんにも味わっていただきましょう♪」": "「嗯，我们互相带自己推荐的茶叶，\\n　让皇子和兰斯先生也品尝一下吧♪」",
    "「おい、余計に時間が掛かりそうになってるぞ」": "「喂，感觉会花更多时间啊」",
    "「ま、まあまあ……こうしてのんびりする時間も大事だろ？」": "「好，好了好了……像这样悠闲的时间也很重要吧？」",
    "肩をすくめるランスを脇に置き、食器を取り出し、茶葉を計り……と、\\nあくせくと働くシーラを見つめる。": "我将耸着肩的兰斯放在一边，看着忙碌的希拉\\n她拿出餐具，测量茶叶……",
    "「うふふ……私、ランス様のお世話も大好きですが、\\n　ランス様や皆さんをおもてなしするのは、もっと大好きなんです」": "「呵呵……虽然我也很喜欢照顾兰斯大人，\\n　但更喜欢招待兰斯大人和各位」",
    "「すごいな。奴隷も極めれば、あそこまで行きつくのか」": "「真厉害啊。奴隶只要做到极致，也能达到那种程度吗」",
    "「……奴隷は関係ないだろ」": "「……这和奴隶没关系吧」"
}