{
    "ルチアに呼び出され、彼女の部屋の前までやって来た。\\n外からノックをすると……。": "露琪亚叫我来她的房间。\\n我敲了敲门……。",
    "「少々お待ちください」": "「请稍等」",
    "中からいつもと変わらないルチアの声がする。\\nやがてドアが開けられ、隙間から彼女が顔を覗かせた。": "里面传来露琪亚一如既往的声音。\\n然后门开了，她从门缝里探出头来。",
    "「どうぞお入りください、皇子」": "「皇子，请进」",
    "「お待たせしてしまってごめんなさい。\\n　散らかっていたので、今まで片付けていました」": "「抱歉让你久等了。\\n　房间里乱糟糟的，我一直在收拾」",
    "そう言うものの、ルチアの部屋にはそもそも物が少ない。\\n今までなにをやっていたのか気になりつつも、後ろ手でドアを閉めた。": "虽然她这么说，但她的房间里本来就没多少东西。\\n我一边好奇她刚才在做什么，一边反手关上了门。",
    "「片付けぐらい手伝ってもよかったけど、\\n　見られたくないものもあるよな」": "「我也可以帮忙收拾的，\\n　但你肯定有不想让我看到的东西吧」",
    "「まあ、そう、ですね」": "「嗯，是啊」",
    "曖昧に笑うだけで否定も肯定もしないルチア。\\n普段とは違う様子に内心で首を傾げながら、用件を尋ねた。": "露琪亚只是暧昧地笑了笑，既不否定也不肯定。\\n她这副样子与平时不同，我一边在心里疑惑着，一边问她有什么事。",
    "「え、と……」": "「呃……」",
    "なぜかルチアの顔が紅潮していく。\\nそれでも、なにか言いたげな雰囲気を感じ取った。": "不知为何，露琪亚的脸渐渐泛起了红晕。\\n尽管如此，我还是感觉到她想说些什么。",
    "「買い物でも散歩でも、\\n　俺にできることならなんだって付き合うぞ」": "「不管是买东西还是散步，\\n　只要是我能做到的，我都会陪你」",
    "「外出ではなくて……その、皇子の手首を……」": "「不是外出……那个，我想摸皇子的手腕……」",
    "「手首？」": "「手腕？」",
    "「ふれっ……！」": "「摸……！」",
    "勢い余ったのか、ルチアの声は途中でひっくり返ってしまった。\\nこほこほと咳き込んでいるのを見て、慌てて背中をさする。": "也许是太激动了，露琪亚的声音说到一半就变调了。\\n看到她咳个不停，我慌忙地抚摸着她的后背。",
    "「だ、大丈夫か？」": "「没，没事吧？」",
    "「んんっ……これくらい平気です。\\n　それで、その、手首に触れてもいいでしょうか……？」": "「嗯嗯……这点程度没事的。\\n　所以，那个，我可以摸你的手腕吗……？」",
    "「それくらい全然構わないけど。\\n　でも、なんのために？」": "「这点事完全没问题。\\n　不过，为什么呢？」",
    "「詳しいことは後でお話します」": "「详细情况之后再说」",
    "「ええ、と、少しだけ待ってくださいね。\\n　今、準備をしますから、皇子はそこに掛けていてください」": "「那个，请稍等一下。\\n　我现在就准备，皇子请坐在那里」",
    "指差されたソファに腰かけ、ルチアの様子をこっそりと窺う。\\n薄く赤らんだままの顔で、小さな小箱を持ってきた。": "我坐在她指的沙发上，偷偷观察着露琪亚的样子。\\n她带着微微泛红的脸，拿来了一个小盒子。",
    "「触れるって右手？　左手？　\\n　どっちなんだ？」": "「你说的摸是右手？　还是左手？\\n　是哪边？」",
    "「右手でお願いします。では、失礼して……」": "「请用右手。那么，失礼了……」",
    "訳がわからないまま、ルチアに向かって右手を差し出す。\\nすると彼女は小箱から取り出したリボンを、俺の手首に巻きつけはじめた。": "我一头雾水地向露琪亚伸出右手。\\n然后她从盒子里拿出缎带，开始缠在我的手腕上。",
    "「きつくはありませんか？」": "「会不会太紧？」",
    "「全然。むしろ緩いくらいだな」": "「完全不会。反而有点松」",
    "「それでしたら、少しだけ締めて……\\n　これならいかがですか？」": "「那我稍微收紧一点……\\n　这样如何？」",
    "「緩くもきつくもないぞ、ぴったりだ」": "「不松也不紧，刚刚好」",
    "「そうでしたか」": "「这样啊」",
    "「全体の長さはこのくらいにして、と……。\\n　これなら、なんとか……」": "「整体长度就这么大了……\\n　这样的话，应该可以……」",
    "どういった用途で使用するのか、教えてくれる日はくるのだろうか。\\nそんなことを思いながら、\\n真面目な顔でほどいたリボンに印をつけるルチアを見守った。": "她到底要用这个做什么呢，她会告诉我吗？\\n我一边想着，\\n一边看着露琪亚一脸认真地在解开的缎带上做标记。",
    "その夜……。": "那天晚上……。",
    "「夜遅くに失礼します」": "「抱歉这么晚来打扰你」",
    "今度はルチアが俺の部屋を訪ねてきた。\\n中に招き入れた彼女は、昼間と同じ小箱を携えている。": "这次是露琪亚来到了我的房间。\\n我让她进来后，发现她带着白天的那个小盒子。",
    "「完成したんです」": "「完成了」",
    "「完成……って、なんのことだ？」": "「完成……是指什么？」",
    "開けられた小箱の中には、\\n星のビーズが編みこまれたブレスレットが入っていた。\\nルチアは俺にもよく見えるように、そっと手のひらの上に乗せる。": "打开小盒子，\\n里面放着一条用星星串珠编成的手链。\\n露琪亚轻轻地把手链放在手掌上，让我看得更清楚。",
    "「先日、皇子にお買い物に付き合っていただいたときに\\n　購入したビーズで作りました」": "「这是用前几天皇子陪我买东西时\\n　买的串珠做的」",
    "「昼間にあなたの手首にリボンを巻いたのも、\\n　サイズを知りたいがため、というわけでして」": "「白天给你手腕缠缎带，\\n　也是为了知道尺寸」",
    "「完成してからお知らせしたいと思い、\\n　今まで隠していましたが……内心ではドキドキしていました」": "「我想等做好了再告诉你，\\n　所以一直瞒着你……其实我内心一直很紧张」",
    "「詳しい話はあとでって言ったのは、そういうわけだったのか」": "「你刚才说详细情况之后再说，原来是这个意思啊」",
    "「ええ。そして、もうひとつお知らせしたいことが」": "「嗯。然后，我还有一件事想告诉你」",
    "ルチアが小箱から取り出した、もうひとつのブレスレット。\\nデザインは同一ながら、使用されたビーズの色味だけが異なっている。": "露琪亚从小盒子里拿出另一条手链。\\n两条手链的设计相同，只是珠子的颜色不同。",
    "「実はお揃いなんです。\\n　なので、もしよければ……」": "「其实我们是成对的。\\n　所以，如果你愿意的话……」",
    "ルチアは恥じらいがちに色違いのブレスレットを差し出す。\\nその姿に胸が早鐘を打つのを感じつつも、\\n「ありがとう、大事にするよ」とブレスレットを受け取るのだった。": "露琪亚羞涩地递出另一条颜色不同的手链。\\n我看着她，感觉自己的心跳得很快，\\n但还是说了一句「谢谢，我会好好珍惜的」，然后接过了手链。"
}