{
    "「ふぅ、やっぱり森の空気はおいしいわね。なんだか落ち着くわ」": "「呼，森林的空气果然很清新呢。感觉心情都平静下来了」",
    "「そうですね。こういうところでなら頭も冴えて\\n　商売のアイデアが浮かびそうな気がします」": "「是啊。在这种地方的话，感觉头脑也会变得清晰\\n　能想到做生意的点子」",
    "サリタに案内されて、リーニャの森を散策することにした\\n俺とグレース。": "我和格蕾丝在萨利塔的带领下\\n在莉妮亚的森林里散步。",
    "木々は青々と茂り、傍らには鮮やかな花も咲いている。\\nその風景は、きっとサリタには日常なのだろう。": "树木郁郁葱葱，旁边还开着鲜艳的花朵。\\n这幅景象对萨利塔来说一定是日常吧。",
    "「あ、あれは……」": "「啊，那是……」",
    "足を止めたサリタの視線の先には、数匹のオオカミの群れがいた。": "萨利塔停下脚步，视线前方有几只狼群。",
    "「ひゃぁあっ！？　わ、わたくしたちの方を見ています！　\\n　大丈夫なんですかこれ！？」": "「呀啊啊！？　它、它们在看我们！　\\n　这样没问题吗！？」",
    "「大丈夫、刺激しなければ、こっちを敵視しないわ。\\n　ほら、私たちは味方よ。オオカミさん」": "「没事的，只要不刺激它们，它们就不会把我们当成敌人。\\n　你看，我们是同伴哦。大狼先生」",
    "サリタがしゃがんでオオカミたちを呼ぶと、\\n眼光鋭い彼らの表情が少し和らぎ、サリタはそっと彼らに寄り添った。": "萨利塔蹲下身呼唤着狼群，\\n它们锐利的眼神也变得柔和起来，萨利塔轻轻地靠近了它们。",
    "「さすがはサリタだな。オオカミすらも手懐けるなんて。\\n　でも、オオカミってもっとたくさんの群れを作るんじゃないのか？」": "「不愧是萨利塔啊。居然连狼群都能驯服。\\n　不过，狼群不是应该有更多只吗？」",
    "「オオカミたちは、つがいの夫婦とその子供だけで群れをなすの。\\n　だから、この子たちは血のつながった家族なのよ」": "「狼群是由一对夫妇和它们的孩子组成的。\\n　所以，这些孩子是血脉相连的家人哦」",
    "「へぇ、そういうことなんだな」": "「诶，原来是这样啊」",
    "「わたくしも、オオカミたちを手懐けてみせます！」": "「我也要驯服狼群！」",
    "そう言うとグレースは、がばっと勢いよくオオカミたちに手を伸ばして、\\n撫でようとする。": "格蕾丝这么说着，猛地向狼群伸出手，\\n想要抚摸它们。",
    "「あ、待ってグレース！　動物は、急に触られると警戒するの。\\n　同じ目線で、ゆっくり接するといいのよ」": "「啊，等一下格蕾丝！　动物突然被触摸的话会有所戒备的。\\n　要站在同样的高度，慢慢地接触它们」",
    "「な、なるほど……。わかりました。\\n　やはり、動物と接するにはコツがあるんですね」": "「原，原来如此……我知道了。\\n　果然，接触动物是有诀窍的呢」",
    "そんな中、なにげなく遠くに目をやると、\\n力なく倒れ込んでいる子供のオオカミを見つけた。": "这时，我不经意地看向远处，\\n发现了一只无力地倒下的幼狼。",
    "「あ……あの子、きっとこの群れとは違うところの子ね。\\n　はぐれちゃったみたい」": "「啊……那孩子，一定不是这个狼群的孩子。\\n　好像是走散了」",
    "「ほら、小さなオオカミさん。怖くないわよ。\\n　……あれ、この子……ケガしてる」": "「来，小狼。不用害怕哦。\\n　……咦，这孩子……受伤了」",
    "「え、ほんとだ、足に血が滲んでるな」": "「诶，真的啊，脚上渗着血呢」",
    "「それで、歩けなくて群れとはぐれたのね。\\n　とりあえず、手当をしなきゃ」": "「所以才走不动路，和狼群走散了吧。\\n　总之，得先治疗一下」",
    "「でも、人間が手を加えた野生動物は、\\n　もう自然界に戻すことはできないって聞いたことがあるぞ」": "「但是，我听说人类帮助过的野生动物，\\n　就再也无法回归自然了」",
    "「それが自然界の掟だってことはわかってる。\\n　それでも、助けたい命があるの」": "「我知道这是自然界的法则。\\n　即便如此，我还是想救它」",
    "「自然界に戻せないなら、わたしの牧場で一生面倒見るわ。\\n　それで、牧場の動物がまた増えたとしても、わたしは幸せよ」": "「如果不能回归自然的话，就让我在牧场照顾它一辈子吧。\\n　就算牧场的动物又增加了，我也会很幸福的」",
    "「やっぱり、サリタさんは自分の道に熱心な方なのですね。\\n　そういうところ……少しムーランに似ています」": "「萨利塔小姐果然对自身道路很热心呢。\\n　这一点……和木兰有点像」",
    "グレースは、自身の友人である地質学者のムーランを、\\n今のサリタの姿に重ねて感慨深そうに見つめていた。": "格蕾丝将自己朋友地质学家木兰\\n和现在的萨利塔重叠在一起，感慨颇深地注视着她。",
    "サリタは、先ほどのオオカミを連れて帰って、自室で看病している。\\nその様子が気になって、彼女の部屋を訪ねてみた。": "萨利塔带着刚才的狼回自己房间照顾它。\\n我有些在意，就去她的房间看看。",
    "「あ、皇子。今、痛み止めを打って落ち着いたところよ。\\n　かわいそうに……こんなに小さいのに、痛いわよね……」": "「啊，皇子。刚刚打了止痛药，它现在平静下来了。\\n　真可怜……这么小，一定很痛吧……」",
    "「やっぱり、サリタは優しいお医者さんなんだな。\\n　よく頑張ってるよ」": "「萨利塔果然是个温柔的医生啊。\\n　你很努力哦」",
    "「動物を助けることは、わたしにとって当たり前なの。\\n　別に、頑張ってるとかそういうんじゃないのよ」": "「帮助动物对我来说是理所当然的。\\n　并不是什么努力不努力的问题」",
    "すると、手負いのオオカミは、少しずつ目を開けて、\\nこちらに目線を向けた。": "受伤的狼慢慢睁开眼睛，\\n看向这边。",
    "「ああ……表情が、ちょっと穏やかになってる。\\n　痛みが和らいできたのね」": "「啊……表情变得平静了一些。\\n　疼痛缓和了吧」",
    "「よしよし。もうすぐよくなるからね。もうちょっと頑張ろうね」": "「好乖好乖。马上就会好起来的。再坚持一下吧」",
    "優しい瞳で、オオカミに語りかけるサリタは、\\nまるで聖母のようにすら見えた。": "萨利塔用温柔的眼神看着狼，\\n看起来就像圣母一样。",
    "しかし、サリタは普通の人間だ。\\n動物たちに与えるだけでなく、ときに自分も傷つくことがあるだろう。": "但是，萨利塔只是个普通的人类。\\n她不仅会帮助动物，有时也会伤害到自己。",
    "「……なあ、サリタ」": "「……我说，萨利塔」",
    "「ん、なに？　皇子。\\n　この子なら、あと１週間もすれば歩けるように……」": "「嗯，怎么了？　皇子。\\n　这孩子的话，再过一周就能走路了……」",
    "「その子も心配だけど、サリタのこともちょっと心配だよ。\\n　そんなに、いつも献身的に動物たちの世話をして……」": "「虽然我也担心这孩子，但我也有些担心萨利塔。\\n　你总是这样无私地照顾动物们……」",
    "「だから、これくらいは当たり前なの。\\n　わたしは、獣医として動物たちを守るのが使命よ」": "「所以，这是理所当然的。\\n　作为兽医，保护动物是我的使命」",
    "「もし、サリタが傷ついたら……、俺を頼っていいんだからな」": "「如果萨利塔受伤了……可以依靠我哦」",
    "サリタの手をそっと握れば、そこから慈愛が伝わってくるようだ。": "我轻轻握住萨利塔的手，慈爱之情似乎从那里传了过来。",
    "「な、なななに？　突然！　そんな、手なんて握って……」": "「什，什什什么？　突然！　怎么，握住了我的手……」",
    "俺がサリタの手を撫でてやると、\\nサリタは少し頬を染めて俯いてしまった。": "我抚摸着萨利塔的手，\\n萨利塔的脸颊微微泛红，低下了头。",
    "「じゃあ……。もしわたしが怪我したりしたら……\\n　皇子が、わたしを看病してね……」": "「那么……。如果我受伤了的话……\\n　皇子，你要照顾我哦……」"
}