{
    "「指導ッ！　いつまで惰眠を貪っているのです！」": "「指导！　你要睡到什么时候！」",
    "布団を引っぺがされ、慌てて目が覚める。\\n眠気まなこの先には、仁王立ちするアウローラの姿があった。": "被子被奥罗拉一把掀开，我慌忙睁开眼睛。\\n睡眼惺忪的我，看到了奥罗拉叉腿站立的身影。",
    "「いつまでって……まだ、日が昇ったばかりだろ？」": "「什么时候……太阳不是才刚刚升起吗？」",
    "「太陽が昇る。すなわち太陽神は目覚めておいでなのです。\\n　……にもかかわらず、人が寝ている道理がどこにありますか」": "「太阳升起，也就是说太阳神已经醒来了。\\n　……既然如此，人又有什么理由继续睡下去呢」",
    "「さぁ、カーテンを開け、朝日を拝む！　\\n　非礼を詫び、自らの不明を猛省するのです」": "「来吧，打开窗帘，瞻仰朝阳！　\\n　为自己的无礼道歉，为自己的无知反省」",
    "「ま、まぶしい……わかったよ」": "「好，好刺眼……我知道了」",
    "カーテンを開けると、山あいから顔を出した太陽の陽光が\\n山肌、そして裾野を煌々と照らしている。": "我拉开窗帘，从山间探出头来的太阳，\\n将山体和山脚下的平原照得熠熠生辉。",
    "「さぁ、時間が押しています。\\n　すぐに朝のお勤めに取り掛からねば。\\n　今日は徹底的に、戒律に従って生活してもらいますからね」": "「好了，时间紧迫。\\n　必须马上开始早上的修行。\\n　今天要让你彻底遵从戒律生活」",
    "「ちょっと、待て。\\n　戒律？　俺は関係ないだろっ？」": "「等，等一下。\\n　戒律？　这和我有什么关系？」",
    "彼女はシスターで、それも戒律には特に厳しい宗派に属する。\\nだが、それをこちらに押し付けられてはたまったものではない。": "她是修女，而且还是属于戒律特别严格的教派。\\n但是，她把戒律强加给我，我可受不了。",
    "「災禍の導き手……。\\n　あなたの立場を忘れたのですか？」": "「灾祸的引导者……。\\n　你忘记了自己的立场吗？」",
    "両手で握ったムチを胸の前で、ピンと張る。\\n空気を引き裂く破裂音に、思わず背筋が伸びた。": "她双手握着鞭子，在胸前拉直。\\n撕裂空气的破裂声，让我不由得挺直了腰板。",
    "「本来であれば、あなたは忌むべき世界の敵……。\\n　しかし、太陽神のご慈悲はあまねく、\\n　あなたにも降り注いでいる……」": "「本来的话，你是应该被忌讳的世界之敌……。\\n　但是，太阳神的慈悲是无边无际的，\\n　也会降临到你身上……」",
    "「ならば、あなたを教化し、その脅威を取り除くことが\\n　シスターであるわたくしの務めと言えるでしょう。\\n　わかったら、さっさと動く！」": "「那么，教化你，消除你的威胁\\n　可以说是身为修女的我的职责吧。\\n　明白的话，就赶紧动起来！」",
    "「は……はい！」": "「好……好的！」",
    "「毛布の端がシーツからはみ出しているではないですか。\\n　それに、シーツにもシワがある……ピンと張るのです！」": "「毯子的边缘不是从床单上露出来了吗。\\n　而且，床单上也有褶皱……要拉直！」",
    "ムチを鳴らしながら、アウローラが指摘する。\\n有無を言わさぬその調子に、ただ従うしかない。": "奥罗拉一边挥舞着鞭子，一边指出我的错误。\\n面对她不容分说的态度，我只能乖乖服从。",
    "「いかがです？　美しく張られたシーツは気持ちがよいでしょう。\\n　食事をすれば食器を洗う……起きれば寝具を片付ける。\\n　この当たり前のことを疎かにしてはなりません」": "「怎么样？　整齐的床单是不是很舒服。\\n　吃完饭要洗碗……起床后要整理床铺。\\n　这些理所当然的事情可不能疏忽」",
    "「では、次は掃除です。\\n　朝食までには終わらせないといけませんが、手を抜いてはいけません。\\n　迅速かつ丁寧にするのですよ」": "「那么，接下来是打扫。\\n　必须在吃早饭之前完成，但也不能偷懒。\\n　要迅速且仔细地打扫」",
    "水の入った桶と雑巾を、アウローラが俺に差し出す。": "奥罗拉把装着水的桶和抹布递给我。",
    "「いや……別に汚れてないけどな……」": "「不是……这里并没有脏啊……」",
    "「汚れていない！？　あなたの目にはそう見えているだけです！　\\n　ほら、見なさい。埃が舞っているではありませんか。\\n　太陽神は全てをお見通しですよ！」": "「没有脏！？　只是你的眼睛看错了！　\\n　你看，灰尘不是在飞舞吗。\\n　太阳神是无所不知的！」",
    "窓から差し込んだ日の光に、室内の埃が反射している。\\nしかし、そこまで言うのは度が過ぎている。": "从窗户射进来的阳光反射着室内的灰尘。\\n但是，她这么说也太夸张了。",
    "「まだ、早朝だぞ？　みんなもまだ寝ているだろうし、\\n　あんまり騒いだら迷惑じゃないか」": "「现在还是早上吧？　大家应该都还在睡觉，\\n　太吵的话会打扰到别人的」",
    "「減らず口を……では、その者たちも起こしてあげましょう。\\n　なにごとにも動じない平常心。\\n　それは日々のお勤めを繰り返すことで体得できるのです」": "「你还嘴硬……那么，把那些人也叫起来吧。\\n　无论发生什么都能保持平常心。\\n　这是通过每天的修行才能掌握的」",
    "「ちなみに……わたくしは、物心ついた頃から、\\n　この日課を欠かしたことがありません。\\n　だからこそ、こうして人々を導いていくことができるのです」": "「顺便一提……我从懂事起，\\n　就没有一天落下过修行。\\n　正因如此，我才能像这样引导人们」",
    "「それは、まぁ……ご立派だけど……。\\n　それを、みんなにまで押し付けるのはやり過ぎなんじゃないか？」": "「这个嘛……是很了不起……\\n　但把这强加给所有人是不是太过分了？」",
    "彼女の顔色を窺うように口を挟む。\\nここで折れれば、毎日のようにお勤めを強要されてしまいかねない。": "我观察着她的脸色插嘴道。\\n如果在这里屈服了，她可能会每天强迫我修行。",
    "「はぁ……なにか誤解をしているようですね」": "「唉……你好像误会了什么」",
    "怒るかに見えたが、意外にもアウローラの態度は落ち着いていた。": "本以为她会生气，但奥罗拉的态度却意外地冷静。",
    "「わたくしひとりが出来たところで……それがなんだと言うのです。\\n　みなが教義に則り、正しい生活、心を身につける……\\n　そうすることで、理想の社会が実現できるのです」": "「就算我一个人能做到……那又怎么样呢。\\n　大家要遵循教义，学会正确的生活方式和心态……\\n　这样才能实现理想的社会」",
    "その静かな瞳に、思わず引き込まれそうになる。\\nだが、次の瞬間、その目は厳しさを伴って俺を睨みつけた。": "那双平静的眼睛，让我差点被吸引进去。\\n但是，下一瞬间，她用严厉的眼神瞪着我。",
    "「そのためにも……災禍の導き手。\\n　まずは、あなたを正しく教化しなければならないのです」": "「为此……灾祸的引导者。\\n　首先，必须对你进行正确的教化」",
    "「あなたを教化した……。\\n　わたくしどもの宗派の正しさを証明するのに、\\n　それ以上のものはないでしょうから！」": "「把你教化……。\\n　为了证明我们宗派的正确性，\\n　没有比这更好的证明了！」"
}