{
    "なんとサンタ役に立候補してくれたのはヒューレーだった。": "没想到，自愿扮演圣诞老人的居然是修莉。",
    "「やってくれるのか？　ヒューレー」": "「你愿意吗？修莉。」",
    "「ああ。一度ぐらいサンタ役をやるのも悪くない。\\n　子どもの笑顔のために……っていうのも楽しそうだしな」": "「嗯，当一次圣诞老人也不错。\\n为了孩子们的笑容……感觉也挺有趣的。」",
    "「ん、私もがんばる」": "「嗯，我也会加油。」",
    "「それじゃあザスビアとヒューレー、\\n　サンタ役を頼んだぞ」": "「那么，就拜托萨斯比亚和修莉\\n扮演圣诞老人了。」",
    "「ヒューレーもサンタさんになるんだね！　\\n　クリスマスライブ、もっとたのしみになっちゃった！」": "「修莉也要当圣诞老人啊！\\n我更期待圣诞演唱会了！」",
    "「きっと素敵なクリスマスになるね」": "「一定会是美好的圣诞节呢。」",
    "どうにかサンタ役二名が決まったところで、店に新たな客が訪れた。\\n見慣れたその姿を、思わず呼び止める。": "就在两名圣诞老人人选决定好的时候，店里来了新的客人。\\n看到那熟悉的身影，我不禁叫住她。",
    "「あっ、アイトリアじゃないか。\\n　それにユラニアも」": "「啊，这不是艾特利亚吗。\\n　尤拉尼亚也在啊」",
    "「なんでアイトリアがここに……\\n　うっ、めまいが……」": "「为什么艾特利亚会在这里……\\n　呜，头晕……」",
    "「人の顔見るなり失礼ね！？」": "「一看到别人的脸就这么失礼！？」",
    "「大きい声を出すんじゃない。\\n　アイトリアの声は、頭に響く……くぅ」": "「别大声说话。\\n　艾特利亚的声音，会在我脑袋里回响……呜」",
    "めまいを起こし、青い顔でテーブルにうずくまるヒューレー。\\nそんな光景には慣れきっているのか、アイトリアは気に留めた様子もない。": "修莉头晕目眩，脸色苍白地趴在桌子上。\\n艾特利亚似乎已经习惯了这样的场景，看起来毫不在意。",
    "「ああ、そうそう。なんでここにいるのか、だったわね。\\n　私はユラニアとジェネラスの宰相について調べてたのよ」": "「啊，对了对了。你问我为什么在这里，对吧。\\n　我在调查尤拉尼亚和杰内拉斯的宰相」",
    "「それよりなに？　この見るからにまとまりがなさそうな集団は。\\n　全く目的が見えないんだけど」": "「话说回来，这是什么？这个看起来就毫无秩序的集团。\\n　完全看不出有什么目的」",
    "「いいか、あたしたちはっ……！」": "「听好了，我们是……！」",
    "神経を逆撫でするようなことを言うアイトリアに反論しようとしたのだろう。\\n勢い込んだ拍子に、ヒューレーがまた咳き込んでしまった。": "修莉想反驳艾特利亚那句让人火大的话。\\n结果一激动，又开始咳嗽了。",
    "「ああ、わかったわ、大道芸でしょ。\\n　それだったらお似合いね」": "「啊，我知道了，是街头艺人吧。\\n　那你们很适合呢」",
    "「確かに個性豊かなメンバーですが……。\\n　決めつけるのはどうかと思いますよ、アイトリア様」": "「虽然成员确实很有个性……\\n　但我觉得你这样断定不太好哦，艾特利亚大人」",
    "「じゃあ何に見えるって言うのよ」": "「那你说他们看起来像什么啊」",
    "ヒューレーはテーブルに伏せながらもアイトリアを睨みつけている。\\n言い争いに発展する前に、慌てて話に割って入った。": "修莉趴在桌子上瞪着艾特利亚。\\n在发展成争吵之前，我慌忙插嘴。",
    "「実は俺たち、ジェネラスでクリスマスライブをしようと思ってるんだ」": "「其实我们打算在杰内拉斯举办圣诞演唱会」",
    "「そう、これはカロリー☆ファンタジアのクリスマスライブなの」": "「没错，这是卡萝莉☆幻想曲的圣诞演唱会」",
    "「ジェネラスの子どもたちに歌とダンスを届けるお手伝いを、\\n　商人さんたちにお願いしたんだ☆」": "「我们拜托商人们帮忙，把歌曲和舞蹈\\n　带给杰内拉斯的孩子们☆」",
    "「まだ話し合いの途中だが、\\n　サンタ役も二名ほど決まったところだ」": "「虽然还在商量，\\n　但圣诞老人的角色已经决定由两个人来扮演了」",
    "「は？　本当にジェネラスでクリスマスライブをやろうってわけ？」": "「哈？　你们真的要在杰内拉斯举办圣诞演唱会吗？」",
    "アイトリア半信半疑という態度ながら、話を聞く素振りを見せている。\\n興味を持ったのを幸いに、これまでの経緯をかいつまんで説明した。": "艾特利亚虽然半信半疑，但还是表现出愿意听我们说话的样子。\\n幸运的是她对这件事感兴趣，于是我们简要地说明了事情的经过。",
    "「……と、いうわけなんだ。\\n　もうひとりくらいサンタがいるとちょうどいいんだけど」": "「……就是这样。\\n　如果能再有一个圣诞老人的话就正好」",
    "「私はやらないわよ、絶対」": "「我可不干」",
    "「ま、まだなにも言ってないじゃないか」": "「我，我什么都还没说呢」",
    "「どうせサンタ役にちょうどいいとでも思ってるんでしょ。\\n　あなたの魂胆なんて見え見えよ」": "「反正你肯定觉得我适合扮演圣诞老人吧。\\n　你的企图太明显了」",
    "「まあ、ライブぐらいは観てあげてもいいけど、\\n　あなたたちに手を貸すつもりはないわ」": "「不过，演唱会的话我倒是可以去看一下，\\n　但我可不打算帮你们」",
    "「じゃあユラニアはどうだ？　\\n　サンタ役やってみないか？」": "「那尤拉尼亚怎么样？　\\n　要不要来当圣诞老人？」",
    "「私？　私は構わな――」": "「我？　我倒是不介意――」",
    "「私がダメと言ったらユラニアもダメに決まってるじゃない。\\n　いい加減、諦めなさいよね」": "「我都说了不行了，尤拉尼亚当然也不行。\\n　你也差不多该放弃了吧」",
    "アイトリアは頑なに意見を変えようとしない。\\nこうなってしまうと、ユラニアを誘うことも難しいだろう。": "艾特利亚顽固地不肯改变自己的意见。\\n这样的话，想邀请尤拉尼亚也很难吧。",
    "「うーん、取り付く島もありませんぜ」": "「嗯，真是无计可施啊」",
    "「アイトリアがサンタ役を引き受けてくれたら、\\n　本当にありがたいけどなぁ……」": "「要是艾特利亚能接受圣诞老人的角色的话，\\n　那可真是太好了……」",
    "「この調子じゃ難しそうね」": "「看样子很难啊」",
    "「サンタは子どもに好かれてこそ。\\n　そもそもアイトリアが向いてるとは到底思えないね」": "「圣诞老人就是要受孩子们喜欢才行。\\n　说到底，我怎么也不觉得艾特利亚适合」",
    "「いや、ただ単にサンタをやることを\\n　恥ずかしがってるだけかもしれないぞ」": "「不，说不定只是单纯地\\n　觉得当圣诞老人很羞耻而已」",
    "「それはまた奥ゆかしいことで」": "「那还真是深藏不露啊」",
    "「なによ。あなた、喧嘩売ってる？」": "「什么啊。你是在找茬吗？」",
    "「あたしは事実を述べただけだ」": "「我只是陈述事实而已」",
    "アイトリアの形のいい眉が、一瞬にして鋭く吊り上がった。\\n類稀なる美貌が怒りに歪む様は、尋常じゃないほどの迫力がある。": "艾特利亚形状姣好的眉毛，一瞬间就锐利地吊了起来。\\n那罕见的美貌因愤怒而扭曲的样子，有着非同寻常的魄力。",
    "「確かに子どもに相手にされないサンタほど、\\n　惨めなものはないな」": "「确实没有比不被孩子理睬的圣诞老人\\n　更悲惨的了」",
    "「そうだろ。\\n　だからアイトリアは尻尾巻いて逃げようとしてるんだ」": "「对吧。\\n　所以艾特利亚才想夹着尾巴逃跑」",
    "「お、おい、タラッサもヒューレーもそのくらいに」": "「喂，喂，塔拉萨和修莉都适可而止吧」",
    "「誰が逃げたですって！？」": "「你说谁要逃了！？」",
    "タラッサとヒューレーに煽りに煽られ、怒りが頂点に達したのだろう。\\nアイトリアは鼻息も荒く、バンッとテーブルを叩きつける。": "被塔拉萨和修莉一再煽动，艾特利亚的怒气似乎已经到达了顶点。\\n她呼吸急促，砰的一声拍了下桌子。",
    "「そこまで言うならサンタでもトナカイでも、\\n　なんだってやってやろうじゃない！」": "「既然你们都说到这个份上了，\\n　不管是圣诞老人还是驯鹿，我全都扮给你们看！」",
    "「って、ことは……サンタ役やってくれるんだな？」": "「也就是说……你愿意扮演圣诞老人吗？」",
    "「私にかかればサンタ役ぐらいなんてことないってこと、\\n　きっちり証明してあげるわ！」": "「我会证明给你们看，\\n　对我来说扮演圣诞老人根本不算什么！」",
    "一時はどうなることかと思ったが、アイトリアもサンタ役に決定した。\\nだが、決めなくてはならないことはまだ山のように残っている。": "虽然一时之间不知道会怎么样，但艾特利亚也决定扮演圣诞老人了。\\n但是，还有堆积如山的事情需要决定。",
    "「これでサンタが三人……商人、衣装はどうする？　\\n　もう用意してあるの？」": "「这样就有三个圣诞老人了……商人的衣服怎么办？\\n　已经准备好了吗？」",
    "「予算の問題はありますけど、\\n　サンタの衣装は大事にしたいところですね」": "「虽然预算有限，\\n　但我想好好准备圣诞老人的衣服」",
    "「移動城の在庫から見繕おうと思ってるんだ。\\n　それなら予算もほとんどかからないし」": "「我打算从移动城的库存里挑几件合适的。\\n　这样的话几乎不需要预算」",
    "「ちょっと待って。\\n　つまり皇子が私の衣装を選ぶわけ？」": "「等一下。\\n　也就是说，皇子要给我选衣服吗？」",
    "「そうだけど」": "「是的」",
    "「私は自分で選ぶからいいわ。\\n　というか、あなたになんか任せておけるわけないでしょ」": "「我自己选就行了。\\n　话说回来，怎么能把这事交给你呢」",
    "「それに関しては同感だな」": "「关于这点我也有同感」",
    "「わざわざ変なものを選んだりしないって！」": "「我不会故意选奇怪的衣服的！」",
    "強く主張してみたものの、アイトリアとヒューレーは頷こうとしない。": "虽然我强烈地主张着，但艾特利亚和修莉却并没有点头。",
    "「私、どういうものがいいかよくわからなくって。\\n　商人、選んでくれる？」": "「我也不知道该选什么样的衣服。\\n　商人，你能帮我选吗？」",
    "ザスビアの衣装だけは、俺が選ぶことになった。\\n着替えのために酒場から近くの宿屋に場所を移し――": "只有萨斯比亚的衣服，是由我来选的。\\n为了换衣服，我们从酒馆移动到了附近的旅馆——",
    "\\nやがて、サンタ衣装に袖を通した三人が登場した。": "终于，穿着圣诞装的三人登场了。"
}