{
    "なんとサンタ役に立候補してくれたのはヒューレーだった。": "没想到，自告奋勇要扮演圣诞老人的是修雷。",
    "「やってくれるのか？　ヒューレー」": "「你愿意吗？修雷」",
    "「ああ。一度ぐらいサンタ役をやるのも悪くない。\\n　子どもの笑顔のために……っていうのも楽しそうだしな」": "「嗯，扮演一次圣诞老人也不坏。\\n　为了孩子们的笑容……这样感觉也挺开心的嘛」",
    "「ん、私もがんばる」": "「嗯，我也会加油的」",
    "「それじゃあザスビアとヒューレー、\\n　サンタ役を頼んだぞ」": "「那么，萨斯比亚和修雷，\\n　圣诞老人就拜托你们了」",
    "「ヒューレーもサンタさんになるんだね！　\\n　クリスマスライブ、もっとたのしみになっちゃった！」": "「修雷也要当圣诞老人啊！\\n　我更期待圣诞音乐会了！」",
    "「きっと素敵なクリスマスになるね」": "「一定会是个美好的圣诞节呢」",
    "どうにかサンタ役二名が決まったところで、店に新たな客が訪れた。\\n見慣れたその姿を、思わず呼び止める。": "就在两名圣诞老人人选终于定下来时，店里又来了新的客人。\\n看到那熟悉的身影，我不由自主地叫住了对方。",
    "「あっ、アイトリアじゃないか。\\n　それにユラニアも」": "「啊，这不是艾特莉雅吗？\\n　尤兰亚也在啊」",
    "「なんでアイトリアがここに……\\n　うっ、めまいが……」": "「为什么艾特莉雅会在这里……\\n　唔，头晕了……」",
    "「人の顔見るなり失礼ね！？」": "「一看到人就这么失礼！？」",
    "「大きい声を出すんじゃない。\\n　アイトリアの声は、頭に響く……くぅ」": "「别那么大声啦。\\n　艾特莉雅的声音，会让我头痛……唔」",
    "めまいを起こし、青い顔でテーブルにうずくまるヒューレー。\\nそんな光景には慣れきっているのか、アイトリアは気に留めた様子もない。": "修雷头晕目眩，脸色苍白地趴在桌子上。\\n或许是早已习惯了这样的景象，艾特莉雅看起来并不在意。",
    "「ああ、そうそう。なんでここにいるのか、だったわね。\\n　私はユラニアとジェネラスの宰相について調べてたのよ」": "「啊，对了对了，你问我们为什么会在这里对吧？\\n　我正在调查尤兰亚和杰内拉斯的宰相哦」",
    "「それよりなに？　この見るからにまとまりがなさそうな集団は。\\n　全く目的が見えないんだけど」": "「先不说这个，这看起来就乱七八糟的集团是怎么回事啊？\\n　完全看不出有什么目的呢」",
    "「いいか、あたしたちはっ……！」": "「听好了，我们可是……！」",
    "神経を逆撫でするようなことを言うアイトリアに反論しようとしたのだろう。\\n勢い込んだ拍子に、ヒューレーがまた咳き込んでしまった。": "面对艾特莉雅这番挑拨的话，修雷本想反驳些什么。\\n但就在这股气势之下，他又开始咳嗽了。",
    "「ああ、わかったわ、大道芸でしょ。\\n　それだったらお似合いね」": "「啊，我知道了，是街头表演对吧？\\n　那倒是很适合你们呢」",
    "「確かに個性豊かなメンバーですが……。\\n　決めつけるのはどうかと思いますよ、アイトリア様」": "「成员确实都个性十足……\\n　不过这样就妄下定论可不太好哦，艾特莉雅大人」",
    "「じゃあ何に見えるって言うのよ」": "「那你说这看起来像什么啊？」",
    "ヒューレーはテーブルに伏せながらもアイトリアを睨みつけている。\\n言い争いに発展する前に、慌てて話に割って入った。": "修雷虽然趴在桌子上，但还是狠狠地瞪着艾特莉雅。\\n我连忙在两人吵起来之前插嘴道：",
    "「実は俺たち、ジェネラスでクリスマスライブをしようと思ってるんだ」": "「其实我们打算在杰内拉斯举办圣诞演唱会」",
    "「そう、これはカロリー☆ファンタジアのクリスマスライブなの」": "「没错，这就是卡萝莉☆幻想的圣诞演唱会哦」",
    "「ジェネラスの子どもたちに歌とダンスを届けるお手伝いを、\\n　商人さんたちにお願いしたんだ☆」": "「我们拜托商人们帮忙，\\n　把歌曲和舞蹈带给杰内拉斯的孩子们☆」",
    "「まだ話し合いの途中だが、\\n　サンタ役も二名ほど決まったところだ」": "「虽然还在讨论中，\\n　不过已经决定好两名圣诞老人了」",
    "「は？　本当にジェネラスでクリスマスライブをやろうってわけ？」": "「啊？真的要在杰内拉斯举办圣诞演唱会吗？」",
    "アイトリア半信半疑という態度ながら、話を聞く素振りを見せている。\\n興味を持ったのを幸いに、これまでの経緯をかいつまんで説明した。": "艾特莉雅虽然态度半信半疑，但还是表现出愿意听下去的样子。\\n幸好她似乎有点兴趣，于是我便简单扼要地说明了至今为止的经过。",
    "「……と、いうわけなんだ。\\n　もうひとりくらいサンタがいるとちょうどいいんだけど」": "「……就是这样。\\n　要是能再有一个圣诞老人就好了」",
    "「私はやらないわよ、絶対」": "「我绝对不干哦」",
    "「ま、まだなにも言ってないじゃないか」": "「我、我什么都还没说耶」",
    "「どうせサンタ役にちょうどいいとでも思ってるんでしょ。\\n　あなたの魂胆なんて見え見えよ」": "「反正你一定是觉得我正好适合扮演圣诞老人吧。\\n　你的企图太明显了啦」",
    "「まあ、ライブぐらいは観てあげてもいいけど、\\n　あなたたちに手を貸すつもりはないわ」": "「不过，要我去看演唱会倒是可以啦，\\n　但我可不打算帮你们哦」",
    "「じゃあユラニアはどうだ？　\\n　サンタ役やってみないか？」": "「那尤莉安娜怎么样？\\n　要不要试试看扮演圣诞老人？」",
    "「私？　私は構わな――」": "「我吗？我是无所谓——」",
    "「私がダメと言ったらユラニアもダメに決まってるじゃない。\\n　いい加減、諦めなさいよね」": "「既然我都说不行了，尤莉安娜当然也不行啊。\\n　你也该死心了吧」",
    "アイトリアは頑なに意見を変えようとしない。\\nこうなってしまうと、ユラニアを誘うことも難しいだろう。": "艾特莉雅坚持己见，不肯改变心意。\\n既然如此，要邀请尤莉安娜恐怕也很难了。",
    "「うーん、取り付く島もありませんぜ」": "「嗯——完全没机会呢」",
    "「アイトリアがサンタ役を引き受けてくれたら、\\n　本当にありがたいけどなぁ……」": "「要是艾特莉雅愿意扮演圣诞老人的话，\\n　那可真是谢天谢地啊……」",
    "「この調子じゃ難しそうね」": "「照这样看来，恐怕很难呢」",
    "「サンタは子どもに好かれてこそ。\\n　そもそもアイトリアが向いてるとは到底思えないね」": "「圣诞老人就是要受孩子们喜爱才行啊。\\n　说到底，我实在不觉得艾特莉雅适合这个角色」",
    "「いや、ただ単にサンタをやることを\\n　恥ずかしがってるだけかもしれないぞ」": "「不，说不定她只是单纯对扮演圣诞老人\\n　感到害羞而已哦」",
    "「それはまた奥ゆかしいことで」": "「那可真是高雅啊」",
    "「なによ。あなた、喧嘩売ってる？」": "「干嘛啦，你是想吵架吗？」",
    "「あたしは事実を述べただけだ」": "「我只是陈述事实而已」",
    "アイトリアの形のいい眉が、一瞬にして鋭く吊り上がった。\\n類稀なる美貌が怒りに歪む様は、尋常じゃないほどの迫力がある。": "艾特莉雅那形状姣好的眉毛瞬间锐利地挑起。\\n那绝世美貌因愤怒而扭曲的模样，散发出非比寻常的魄力。",
    "「確かに子どもに相手にされないサンタほど、\\n　惨めなものはないな」": "「确实，没有比不被孩子们理睬的圣诞老人\\n　还要更悲惨的了」",
    "「そうだろ。\\n　だからアイトリアは尻尾巻いて逃げようとしてるんだ」": "「对吧。\\n　所以艾特莉雅才会想夹着尾巴逃跑啊」",
    "「お、おい、タラッサもヒューレーもそのくらいに」": "「喂、喂，塔兰萨和修雷都别再说了」",
    "「誰が逃げたですって！？」": "「你说谁逃跑啊！？」",
    "タラッサとヒューレーに煽りに煽られ、怒りが頂点に達したのだろう。\\nアイトリアは鼻息も荒く、バンッとテーブルを叩きつける。": "在塔兰萨和修雷的煽动下，艾特莉雅的怒气似乎达到了顶点。\\n只见她气呼呼地用力拍了一下桌子。",
    "「そこまで言うならサンタでもトナカイでも、\\n　なんだってやってやろうじゃない！」": "「既然你们这么说，不管是圣诞老人还是驯鹿，\\n　我什么都可以扮给你们看！」",
    "「って、ことは……サンタ役やってくれるんだな？」": "「这、这么说……你愿意扮圣诞老人咯？」",
    "「私にかかればサンタ役ぐらいなんてことないってこと、\\n　きっちり証明してあげるわ！」": "「只要我出马，扮个圣诞老人根本是小菜一碟，\\n　我会好好证明给你们看的！」",
    "一時はどうなることかと思ったが、アイトリアもサンタ役に決定した。\\nだが、決めなくてはならないことはまだ山のように残っている。": "一时之间我还担心会怎么样，不过这下艾特莉雅也确定要扮圣诞老人了。\\n不过，必须决定的事情还多得像山一样。",
    "「これでサンタが三人……商人、衣装はどうする？　\\n　もう用意してあるの？」": "「这样圣诞老人就有三个人了……商人，衣服怎么办？\\n　已经准备好了吗？」",
    "「予算の問題はありますけど、\\n　サンタの衣装は大事にしたいところですね」": "「虽然有预算的问题，\\n　但我想好好处理圣诞老人的衣服呢」",
    "「移動城の在庫から見繕おうと思ってるんだ。\\n　それなら予算もほとんどかからないし」": "「我打算从移动城的库存里挑一件。\\n　这样几乎不会花到什么预算」",
    "「ちょっと待って。\\n　つまり皇子が私の衣装を選ぶわけ？」": "「等一下。\\n　也就是说，皇子要帮我选衣服吗？」",
    "「そうだけど」": "「是这样没错」",
    "「私は自分で選ぶからいいわ。\\n　というか、あなたになんか任せておけるわけないでしょ」": "「我自己选就好了，不用麻烦你。\\n　应该说，怎么可能交给你这种人啊」",
    "「それに関しては同感だな」": "「关于这点，我也有同感」",
    "「わざわざ変なものを選んだりしないって！」": "「我不会故意选奇怪的东西啦！」",
    "強く主張してみたものの、アイトリアとヒューレーは頷こうとしない。": "虽然我强烈主张，但艾特莉雅和休雷却都不肯点头。",
    "「私、どういうものがいいかよくわからなくって。\\n　商人、選んでくれる？」": "「我不太清楚什么样的衣服比较好。\\n　商人，可以帮我选吗？」",
    "ザスビアの衣装だけは、俺が選ぶことになった。\\n着替えのために酒場から近くの宿屋に場所を移し――": "只有萨斯毕亚的衣服是由我来选。\\n为了换衣服，我们从酒馆移动到附近的旅馆——",
    "\\nやがて、サンタ衣装に袖を通した三人が登場した。": "\\n不久后，穿上圣诞老人服装的三人登场了。"
}