{
    "「皇子、付き合っていただけないでしょうか」": "「皇子，能请你陪我一下吗？」",
    "昼時、部屋を訪ねてきたサンドラはなにやら真剣な表情で、\\nそう告げてきた。": "中午时分，来到我房间的桑德拉一脸认真地\\n如此说道。",
    "「ええと、付き合って……？　とは？」": "「呃，陪……？　是指？」",
    "「あっ、い、いえ！　変な意味ではないのです。\\n　もちろん皇子とお付き合いができて、\\n　恋人同士になることは私の夢のひとつではありますが……」": "「啊，不，不是的！　没有奇怪的意思。\\n　当然，能和皇子交往，\\n　成为恋人也是我的梦想之一……」",
    "「今日は、私の“苦手克服”に付き合っていただきたいのです」": "「今天，我想请你陪我克服「不擅长的事情」」",
    "「苦手克服？」": "「克服不擅长的事情？」",
    "「はい。私と一緒に、冷製スープを飲んで欲しいのです」": "「是的。我希望你能和我一起喝冷汤」",
    "どういうことだろうかと首を傾げていると、\\nサンドラはこちらの様子を窺うように口を開いた。": "正当我歪着头思考这是怎么回事的时候，\\n桑德拉像是在窥探我的反应一样开口说道。",
    "「以前、皇子と食事に出掛けた際にお話ししたこと、覚えてます？」": "「你还记得以前和皇子一起吃饭时说过的话吗？」",
    "「食事のときにお母様から説教を受け、\\n　あたたかいスープを冷ましてしまった経験があって以来……\\n　どうにも冷たいスープが苦手だと、お話ししたことを」": "「吃饭的时候被母亲说教，\\n　把热汤弄凉了……\\n　从那以后，我就很怕冷汤」",
    "たしかに以前そんな話を聞いた覚えがあると、\\nサンドラの言葉に頷いて返した。": "我确实记得以前听过这样的话，\\n我点头回应桑德拉的话。",
    "「せっかくこうして新しい力を手に入れたので、\\n　いろいろな意味でより強い自分になりたくて……」": "「难得得到了新的力量，\\n　我想在各种意义上变得更强……」",
    "「それで、まずは冷たいスープへの苦手意識を克服したいと思ったんです」": "「所以，我想先克服对冷汤的恐惧」",
    "「経緯と理由はわかった。でも、その相手が自分でいいのか？　\\n　特に役に立てることがないんじゃないか……と心配で」": "「我明白来龙去脉和理由了。但是，你找我合适吗？\\n　我担心……我可能帮不上什么忙」",
    "「役に立てないなんて、とんでもない！　\\n　あなたでなければダメなんです。皇子、あなたでなければ！」": "「怎么会帮不上忙呢！\\n　只有你才行。皇子，只有你才行！」",
    "少し興奮した様子でこちらに詰め寄るサンドラ。\\nすぐに冷静さを取り戻し、\\nこほんとひとつ咳ばらいをしてから言葉を続けた。": "桑德拉有些兴奋地凑了过来。\\n她很快恢复冷静，\\n清了清嗓子继续说道。",
    "「あなたと……大好きな人と一緒に、\\n　冷たいスープを飲んだ楽しい思い出が増えていけば――」": "「和你……和最喜欢的人一起，\\n　增加喝冷汤的快乐回忆的话——」",
    "「苦手よりも好きが勝って、\\n　そのまま苦手意識を克服できるんじゃないかって、思ったんです」": "「喜欢就会胜过讨厌，\\n　我想，这样应该就能克服对冷汤的恐惧了」",
    "（さっきから恋人同士や大好きな人と、\\n　すごいことを言われている気がする……が、一旦それは置いておこう）": "（从刚才开始，就感觉她一直在说些\\n　和恋人或者最喜欢的人做那种事的话……不过，先不管这个）",
    "「……わかった。そういうことなら、ぜひ協力させてほしい」": "「……我知道了。如果是这样的话，请务必让我帮忙」",
    "「ふふっ、ありがとうございます。\\n　皇子ならきっと、そう答えてくださるだろうと思っていました」": "「呵呵，谢谢你。\\n　我就知道皇子一定会这么回答的」",
    "「実はもう、冷製スープを作ってあるんです。\\n　チャオグォさんから簡単に作れるレシピを書いてもらって、それで」": "「其实我已经做好冷汤了。\\n　曹郭小姐给我写了简单的食谱，然后就做了」",
    "準備がいいなと思わず感心してしまう。": "我不禁佩服她准备得这么周到。",
    "「皇子、お昼まだでしたよね？　\\n　せっかくですので、お昼ご飯にいかがでしょう？」": "「皇子，你还没吃午饭吧？　\\n　机会难得，要不要一起吃午饭呢？」",
    "そうして、サンドラとともに昼食をとることになった。": "就这样，我和桑德拉一起吃午饭。",
    "――少しして、サンドラが冷製スープと一口大のパンをお盆に乗せて、\\n部屋に戻ってきた。": "——过了一会儿，桑德拉把冷汤和一口大小的面包放在托盘上，\\n回到了房间。",
    "「お待たせしました。かぼちゃの冷製スープです。\\n　パンはそのまま召し上がっていただいても、\\n　スープにつけていただいても大丈夫ですので、お好きなように」": "「让你久等了。这是南瓜冷汤。\\n　面包可以直接吃，\\n　也可以蘸汤吃，随你喜欢」",
    "「はぁい。それじゃあ早速、いただきます」": "「好的。那我就不客气了」",
    "「いただきます……んっ、あ……このスープ……」": "「我开动了……嗯，啊……这个汤……」",
    "スープを一口飲み、サンドラは驚いた様子で「凄い」と呟いた。": "喝了一口汤，桑德拉惊讶地小声说了一句「好厉害」。",
    "「かぼちゃの優しい甘さが口の中にひろがって……おいしい、です。\\n　冷たいスープなのに、すごく、おいしい……」": "「南瓜的甜味在嘴里扩散开来……很好喝。\\n　明明是冷汤，却非常美味……」",
    "「正直、冷たいスープってもっとこう……味気ないと言いますか、\\n　温かいスープに比べて、コクが弱いと言いますか……\\n　そんな印象があったので驚きました」": "「说实话，冷汤这种东西……该说是味道很淡吗，\\n　还是说跟热汤比起来，味道很淡呢……\\n　我本来是这么想的，所以很惊讶」",
    "「うんうん。おいしくて……んっ、いくらでも飲めちゃうな、これ」": "「嗯嗯。很好喝……嗯，这个，不管多少都能喝得下去呢」",
    "あっという間にスープとパンを平らげて、ふたりでふぅと一息ついた。": "转眼间就把汤和面包都吃完了，两个人都呼了一口气。",
    "「――ごちそうさまでした。ふふっ、皇子も完食ですね。嬉しいです」": "「——多谢款待。呵呵，皇子也吃完了呢。好开心」",
    "「スープもパンも、すごくおいしかった。ごちそうさまでした」": "「汤和面包都非常好吃。多谢款待」",
    "「チャオグォさんのレシピがいいのはもちろんですが、\\n　なんでしょう……変に緊張せずに飲めたのもいいのかもしれません」": "「曹郭小姐的食谱当然很好，\\n　不过怎么说呢……能不紧张地喝下去或许也是原因之一」",
    "「いつも冷たいスープを飲むときは、緊張で身体が強張っていました。\\n　でも……今日は皇子が一緒にいてくれたから、\\n　安心して、リラックスして飲むことができたんです」": "「平时喝冷汤的时候，身体都会因为紧张而僵硬。\\n　但是……今天因为皇子和我在一起，\\n　所以能安心地，放松地喝下去」",
    "「お母様の前で飲んだときよりも、それから今日味見をしたときよりも、\\n　こうして……あなたと一緒にスープを飲んだときのほうが、\\n　ずっとずっとおいしくて」": "「比起在母亲大人面前喝的时候，还有今天试味道的时候，\\n　像这样……和你一起喝汤的时候，\\n　要美味得多」",
    "「失敗したらと思って少ししか作らなかったんですが、\\n　簡単においしくできるなら、もっと量を作っておけばよかったですね」": "「因为想着要是失败了的话就只做一点，\\n　但要是能简单地做出美味的汤的话，要是能多做一点就好了呢」",
    "「サンドラ、苦手克服できそうか？」": "「桑德拉，能克服这个弱点吗？」",
    "こちらの問いに、サンドラは笑顔で頷いた。": "对于我的问题，桑德拉笑着点了点头。",
    "「はい。ですが、まだまだ完全に克服できるまで時間はかかりそうです。\\n　私がこれを苦手だと思っていたことすら忘れられるように、\\n　またこうしてお付き合いいただけますか？」": "「是的。但是，要完全克服还需要一些时间。\\n　为了让我忘记自己曾经讨厌过这个，\\n　能再像这样陪我一起喝汤吗？」",
    "「ああもちろん、何度でも付き合うぞ」": "「啊啊当然，无论多少次我都会陪你喝的」",
    "「ありがとうございます、皇子。\\n　これからも素敵な思い出をあなたと作らせてくださいね」": "「谢谢你，皇子。\\n　今后也请让我和你一起创造美好的回忆吧」"
}