{
    "「皇子くんが案内をしてくれるのかしら？」": "「皇子君会给我们带路吗？」",
    "「ああ、普通に暮らすだけなら不自由しない設備はあるつもりだ。\\n　不便をかけてしまうかもしれないが、しばらく我慢してくれ」": "「嗯，如果只是普通生活的话，设备应该很齐全。\\n　可能会有些不方便，但请你们暂时忍耐一下」",
    "「新しい場所を見て回るのってわくわくするわ。\\n　ね、騎士くん♪」": "「去新地方逛逛真让人兴奋啊。\\n　对吧，骑士♪」",
    "ゴートウルフから迷い込んできた堕天使たちと騎士に移動城を案内する。\\n彼らが元の世界に帰るまでの束の間の住処として\\n快適に利用してもらうためにも、なるべく早くこの環境に慣れてもらいたい。": "我带着从戈特沃尔夫迷路而来的堕天使们和骑士参观移动城。\\n为了让他们在回到原来的世界之前，能舒适地利用这个短暂的住所\\n我希望他们能尽快习惯这个环境。",
    "「あ、見て騎士くん、キッチンがあるわ。しかも本格的……！　\\n　これなら私たち、いつでも騎士くんの料理が食べられるわね♪」": "「啊，骑士你看，有厨房呢。而且还是正统的……！　\\n　这样的话，我们随时都能吃到骑士做的料理呢♪」",
    "「なんかベルゼブブ、めちゃくちゃ目輝かせてるんだが……。\\n　そう言えば騎士は、料理が得意なんだっけ」": "「别西卜，你的眼睛好像闪闪发光的……\\n　说起来，骑士很擅长料理来着」",
    "「得意なんてものじゃないわ。\\n　私たちの胃袋は騎士くんにがっちり掴まれちゃってるの」": "「不只是擅长。\\n　我们的胃已经被骑士牢牢抓住了」",
    "「喜んでもらえてるなら嬉しいけど、\\n　あまり大げさにしてハードルを上げないでね」": "「你们能高兴我是很开心啦，\\n　但不要把标准抬得太高啊」",
    "キッチンを見るなり小躍りするくらい喜んでいるベルゼブブに、\\n騎士は少し恥ずかしそうに謙遜している。": "看着一看到厨房就高兴得蹦蹦跳跳的别西卜，\\n骑士有些害羞地谦虚道。",
    "「では、よければ今度その腕を存分に振るってもらえる機会でも作ろう。\\n　次は、こっちだ」": "「那么，如果可以的话，下次我会给你们创造一个机会，\\n　让你充分发挥你的手艺的。\\n　接下来是这边」",
    "「こっちの部屋は本がたくさん……！　わからない言葉も多いけど、\\n　読める本も結構ありそう。\\n　お菓子を摘まみながら読書するのもいいわねぇ」": "「这个房间有很多书……！虽然有很多不认识的单词，\\n　但好像也有很多能读懂的书。\\n　一边吃着点心一边读书也不错呢」",
    "「そうだな。でも、食べてばかりでは良くないし、\\n　次は身体を動かせるところを案内しよう」": "「是啊。但是，光吃也不好，\\n　接下来我带你们去可以活动身体的地方吧」",
    "この中には簡単なトレーニングができるスペースもある。\\n何人かの仲間から希望されて用意したものだ。": "这里面也有可以进行简单训练的空间。\\n这是应几个同伴的要求准备的。",
    "口には出せないが、堕天使たちはみな食べることが随分好きらしい。\\n大きなお世話だが体型の維持とかどうしているんだろう。": "虽然没有说出口，但堕天使们似乎都很喜欢吃东西。\\n虽然有点多管闲事，但她们是怎么维持体型的呢。",
    "「あらぁ～素敵♪お風呂もこんなに大きいなんて贅沢ね」": "「哎呀～真棒♪浴室也这么大，真是奢侈啊」",
    "トレーニング用の部屋を案内した後は、浴室へと連れてきた。": "带他们参观完训练用的房间后，我带他们来到了浴室。",
    "「身体を動かしたら、ここで汗を流すといい。\\n　雨水をろ過して溜めて置けるから、割と水には困らないんだ」": "「活动完身体后，可以在这里洗个澡。\\n　因为雨水过滤后可以储存起来，所以不用担心水的问题」",
    "「ふぅん。ね、騎士くん……これならふたりで入れるわね。うふふ……」": "「嗯。喂，骑士……两个人可以一起进去呢。呵呵呵……」",
    "「……ちょ、ちょっとベルゼブブ」": "「……等，等一下别西卜」",
    "「やだ騎士くん、赤くなっちゃってかわいい♪」": "「讨厌啦骑士，脸红了真可爱♪」",
    "さっきから積極的なベルゼブブに対し、照れている騎士。\\n騎士には、言葉にできない魅力があるのも確かだ。": "面对从刚才开始就一直很积极的别西卜，骑士害羞了。\\n骑士确实有一种无法用语言形容的魅力。",
    "「でも本当にこの移動城、なんでも揃っているのね。\\n　いろんな部屋を見せてもらう度にこんなものまでって、びっくりしちゃう」": "「不过这座移动城堡真的什么都有呢。\\n　每次看到各种房间时，都会被里面的东西吓一跳」",
    "「まるで教会が丸ごと乗っているみたいなものね。\\n　こんな大きなものが本当に飛んでいるなんて信じられないわ」": "「简直就像整个教会都搬上来了。\\n　这么大的东西竟然真的能飞起来，真是难以置信」",
    "「じゃあ、それを確認するために甲板に出てみよう。\\n　風が気持ちいいぞ」": "「那么，为了确认这一点，我们去甲板看看吧。\\n　风很舒服哦」",
    "「わあ……きれい……！　\\n　空気も美味しいし緑もたくさんあっていいところね。\\n　私、自然が豊かな世界って好きよ」": "「哇……好漂亮……！　\\n　空气清新，绿意盎然，真是个好地方。\\n　我喜欢自然环境丰富的地方」",
    "「うん、すごくきれいな場所だね」": "「嗯，是个很漂亮的地方」",
    "「気に入ってくれたなら嬉しいよ」": "「你们能喜欢真是太好了」",
    "俺たちは大きなクレーンのある舳先に出ると、\\nリーニャの森林地帯が青々と茂る広大な大地を眼下に見下ろした。": "我们来到有起重机的船头，\\n俯瞰着里尼草原上郁郁葱葱的广阔大地。",
    "「ねえ、この船どこまで高く上がれるのかしら？」": "「喂，这艘船能飞多高？」",
    "「どこまでだろう、試したことはないな。\\n　……もしかしてこれで天界まで行こうと思ってるのか？」": "「不知道，我也没试过。\\n　……难道你想用这个去天界吗？」",
    "「ふふ、それはできないわ」": "「呵呵，那可不行」",
    "ベルゼブブは俺の質問に騎士と目を合わせくすくすと笑う。": "别西卜听到我的问题后，和骑士对视着笑了起来。",
    "「そもそもここは違う世界だし、\\n　ただ高く上がれば天界に行けるわけじゃないのよね……\\n　足を滑らせて落ちた私が言うのも変だけど」": "「说到底这里不是我们的世界，\\n　就算飞得再高也去不了天界……\\n　虽然我这个脚滑掉下去的人说这话有点奇怪」",
    "「じゃあ、なんで高く上がりたいだなんて」": "「那你为什么想飞得那么高呢」",
    "「あそこの雲に手が届いたら、取れそうじゃない？　\\n　雲って美味しそうだなって、前から思ってたの」": "「如果能碰到那里的云的话，不就能摘下来了吗？　\\n　我从以前开始就觉得云看起来很好吃」",
    "するとベルゼブブは空を指さし妙なことを言った。\\n雲が食べたいとは。": "别西卜指着天空说出了奇怪的话。\\n居然想吃云。",
    "「確かテーセツにそんなお菓子があったな……。\\n　雲そのものとは行かないが今度探しに行ってみよう」": "「我记得在特赛斯有那种点心……\\n　虽然不是真的云，但下次去找找看吧」",
    "「本当♪楽しみ！　騎士くんも一緒に行きましょう」": "「真的吗♪好期待！　骑士君也一起去吧」",
    "ベルゼブブが一番ご機嫌になるのは食べ物に関してだということが\\nよくわかった一件だった。": "通过这件事，我明白了\\n别西卜最开心的时候就是和食物有关的时候。"
}