{
    "ナディラから連絡を受け、王宮へと赴く。\\nすでにアイシャは来ており、鏡界のナディラも後からやってきた。": "接到娜迪拉的联络后，我前往王宫。\\n艾夏已经到了，镜界娜迪拉也随后抵达。",
    "「お待たせしちゃってごめんね～。\\n　お姉さまも良いアイディアだって言ってくれたんだけど、\\n　なかなか回せる予算がなかったみたいで……」": "「抱歉让你久等了～\\n　姐姐大人也说这是个好主意，\\n　但好像很难拨出预算……」",
    "「結局用意できたのは、二人分だけだったの。\\n　はい、これはアイシャちゃんの分」": "「结果能准备的只有两人份。\\n　来，这是艾夏的份。」",
    "「ありがとうございます！　大切に着させてもらいますね」": "「谢谢！我会好好穿的。」",
    "「ふふ、たくさん着て宣伝頑張ってね♪\\n　それとこっちの服は……あなたに」": "「呵呵，要多穿几次宣传哦♪\\n　还有这套衣服……是给你的。」",
    "そう言ってナディラは、鏡界のナディラに衣装の入った紙袋を差し出した。": "娜迪拉说完，将装着衣服的纸袋递给镜界娜迪拉。",
    "「……は？　なんでわたしが？」": "「……啊？为什么是我？」",
    "「本当はわたしが着て、\\n　少しだけでも一緒に回ろうと思っていたんだけど、\\n　やっぱり運営で動くことが多くて、難しそうなのよね～」": "「其实我本来想穿，\\n　然后稍微一起逛逛，\\n　但营运方的活动实在太多，好像很难呢～」",
    "「あなたならきっと、わたしとあまりサイズが変わらないでしょう？　\\n　だから、代わりにお願いできないかしら……？」": "「你的尺寸应该和我差不多吧？　\\n　所以，能不能请你替我穿呢……？」",
    "「はあ！？　わたし、言ったじゃない。\\n　面倒だと思ったことはしないわよって」": "「啊！？　我不是说过了吗。\\n　我不想做麻烦的事情」",
    "「でも、託せる人がもういないのよ～。\\n　衣装もこうして出来上がっちゃったし……ね？」": "「但是，我已经没有可以托付的人了～。\\n　衣服都已经做好了……对吧？」",
    "ナディラと鏡界ナディラの押し問答が続く。\\nアイシャも、不安げに二人の言い合いの行方を見守っていた。": "娜迪拉和镜界娜迪拉继续争论着。\\n艾夏也一脸不安地注视着两人争论的结果。",
    "「ここは俺がひと肌脱ぐしかないか……」": "「看来只能我来帮忙了……」",
    "「えっ、ダンナが着るんですかい？」": "「诶，要让少爷穿吗？」",
    "「違う、そうじゃなくて……改めて頼むよ、鏡界の方のナディラ。\\n　宣伝係として、ジャハラのためにも力を貸してくれないか」": "「不是，不是那样……我再拜托你一次，镜界的娜迪拉。\\n　为了贾哈拉，你能作为宣传人员助我一臂之力吗？」",
    "「えぇ……そう言われてもねえ……」": "「诶……就算你这么说……」",
    "「俺のことを一日自由にこき使っていい日を作るから！\\n　なんでもするから！　あれもこれもどんなことでも！\\n　だから頼む、着てくれないか！」": "「我会给你一天时间，让你可以随意使唤我！\\n　我什么都愿意做！　什么都可以！\\n　所以拜托了，能请你穿上吗！」",
    "「な、なんなのよその熱量……ちょっと怖いわ……」": "「你，你这股热情是怎么回事……有点可怕啊……」",
    "「どうか私からもお願いします。\\n　一緒に衣装を着て、宣伝のために町を回ってくれませんか……？」": "「我也拜托你了。\\n　能请你和我一起穿上衣服，在城里宣传吗……？」",
    "「ハロウィンのお祭りを成功させて、\\n　ジャハラのみんなに、笑顔になってもらいたいんです……！」": "「我想让万圣节的庆典成功，\\n　让贾哈拉的大家，都露出笑容……！」",
    "アイシャと並び、鏡界ナディラを見つめる。顔をしかめていたが、\\nやがて鏡界ナディラは渋々と紙袋を受け取ってくれた。": "我和艾夏一起注视着镜界娜迪拉。虽然她皱着眉头，\\n但最后还是不情愿地接过了纸袋。",
    "「わかったわよ……わかったから、そんな風に見つめるのはやめて。\\n　まったく、こんなことするつもりなかったのに……」": "「我知道了啦……我知道了，别那样盯着我。\\n　真是的，我本来没打算做这种事的……」",
    "「ありがとう～！　本当に助かるわ。\\n　じゃあ、着替えは向こうの部屋でお願いね」": "「谢谢～！　真的帮大忙了。\\n　那么，换衣服就麻烦你去那边的房间了」",
    "「えっ、今着替えなくちゃいけないの？」": "「诶，现在就要换吗？」",
    "「だって、衣装になにか不備があったらいけないでしょう？　\\n　それにあなたも、衣装ができたら見てあげるって言っていたじゃない」": "「因为，衣服要是有什么问题的话可不行吧？　\\n　而且你不是也说了，衣服做好了会给你看的吗」",
    "「……あんまり変な衣装だったら、突っ返すわよ」": "「……要是衣服太奇怪的话，我会还回去的」",
    "「とにかく、向こうの部屋で着替えてきてちょうだい！　\\n　二人の仮装姿が楽しみだわ～♪」": "「总之，你们去那边的房间换衣服吧！　\\n　真期待你们俩的变装啊～♪」",
    "……そうして、二人が着替えにいって少しばかり時間が経過した。\\nどんな衣装だろうとワクワクしていると、扉の開く音がする。": "……就这样，两人去换衣服之后过了一会儿。\\n我正期待着会是什么样的衣服时，门开了。",
    "「すみません、お待たせしました～！」": "「不好意思，久等了～！」",
    "「アイシャ、おかえり～！　\\n　……おお～！　すごい、おばけになってるー！」": "「艾夏，欢迎回来～！　\\n　……哦哦～！　好厉害，变成妖怪了！」",
    "「はい……えへへ、私はミイラの仮装を用意してもらいました。\\n　商人さん、どうですか？　\\n　私……ちゃんと、ハロウィンっぽくなっていますか？」": "「是的……诶嘿嘿，我准备了木乃伊的变装。\\n　商人先生，怎么样？　\\n　我……有好好地，变得像万圣节一样吗？」",
    "「すごく雰囲気があっていいんじゃないか！　\\n　これならどんな仮装をすればいいのか、っていうのがわかりやすい」": "「很有氛围，不是挺好的吗！　\\n　这样的话，要怎么变装就很容易明白了」",
    "「よかったぁ～！　それなら安心して、宣伝に臨めますね」": "「太好了～！　这样的话就可以放心地去宣传了」",
    "「本当に素敵ですね。\\n　それで……鏡界ナディラさんの衣装は、どんなものだったんですか？」": "「真的好棒啊。\\n　那么……镜界娜迪拉小姐的服装是什么样的呢？」",
    "「今行くから、待っていてちょうだい。\\n　小物が多くてね……うん、これで全部かしら」": "「我现在就去，等我一下。\\n　小物件太多了……嗯，这些就是全部了吧」",
    "「……わあ！　すごい、魔法使いの衣装なんですね！」": "「……哇！　好厉害，是魔法师的服装呢！」",
    "「そうみたいね。魔法使いというより……魔女というべきかしら」": "「好像是呢。与其说是魔法师……不如说是魔女吧」",
    "「鏡界ナディラさんも、ハロウィンらしさ全開でいいですねえ！　\\n　まるで本物の魔女のようですぜ！」": "「镜界娜迪拉小姐也是，万圣节的氛围完全出来了呢！　\\n　简直就像是真正的魔女一样！」",
    "「こうしてアイシャと二人で並んでみると……うん、すごくいいな！　\\n　宣伝役として完璧な姿だと思うし、なにより似合っていて目を引くよ」": "「像这样和艾夏两个人站在一起的话……嗯，非常棒呢！　\\n　作为宣传人员来说，我觉得这身打扮很完美，而且很适合你，非常引人注目」",
    "「サイズも問題ないみたいだし、衣装自体も特に不備はなさそうね。\\n　お姉さまにも報告しておくわ」": "「尺寸好像也没有问题，服装本身也没有什么问题呢。\\n　我会向姐姐大人报告的」",
    "「はい、ありがとうございます！　\\n　ファルハーナさまにも、よろしくお伝えください」": "「好的，非常感谢！　\\n　请代我向法尔哈娜大人问好」",
    "「……鏡界ナディラさんの言う通り、衣装を用意してよかったです。\\n　こうして着ることによって、気が引き締まりましたから」": "「……正如镜界娜迪拉小姐所说，准备服装真是太好了。\\n　穿上这身衣服，我感觉精神都振奋起来了」",
    "「あら、そう。それはよかったわね。\\n　でもチラシ配りはあなたがお願いね。わたしは隣で歩くだけにしておくわ」": "「哎呀，是吗。那就好。\\n　不过发传单就交给你了。我就在旁边走走」",
    "「はい！　任せてください！　\\n　絶対にジャハラのハロウィンを、成功させましょう！」": "「好的！　交给我吧！　\\n　一定要让贾哈拉的万圣节活动成功！」"
}