{
    "ひな祭りのドタバタ騒ぎも一段落し、少し時間が出来た俺は、\\nこれからの旅に備えて荷物整理の真っ最中である。": "女儿节的骚动告一段落，我稍微空出了一点时间，\\n正在整理行李，准备接下来的旅程。",
    "「これってどこの国のもの？」": "「这是哪个国家的东西？」",
    "「それはキオーンの道具屋で買ったやつだな」": "「这是在琪欧恩的道具店买的。」",
    "「キオーンって確か……」": "「我记得琪欧恩是……」",
    "「ジェネラスの首都だよ」": "「是杰内拉斯的首都哦。」",
    "「へえ、いいなぁ。あたしがまだ行ったことない国だ……。\\n　ねえねえ、どんなところだった？　素敵だった？」": "「哦，真好。我还没去过那个国家……\\n欸欸，那里是什么样的地方？很美吗？」",
    "朝から遊びに来ていたシャリカが手伝いを買って出てくれたのだが、\\nさっきから目に入るもの全てに興味津々で、\\nひたすら質問を繰り返している。": "从早上就跑来玩的夏利卡主动说要帮忙，\\n但打从刚才开始，她就对映入眼帘的所有东西都兴致勃勃，\\n不断提出问题。",
    "おかげで荷物整理はなかなか進まないものの、\\n無邪気に瞳を輝かせている姿が微笑ましく、\\nまあ、いつか終わるだろうとのんびり付き合っていた。": "拜此所赐，行李整理迟迟没有进展，\\n但她天真无邪地闪闪发亮的模样令人莞尔，\\n我心想「反正迟早会结束」，便悠哉地陪她玩。",
    "「あれ？　もしかして、そこにまとめてある服も捨てちゃうの？」": "「咦？　难道说，你打算把那边的衣服也一起扔掉吗？」",
    "「ああ、そのつもり。もうだいぶ着古しちゃってるし、\\n　前から捨てようと思いつつもそのまにしてたやつだから――」": "「嗯，是啊。毕竟都穿旧了，\\n　之前就想扔掉但一直没扔——」",
    "「待った～～～！！」": "「等一下～～～！！」",
    "「な、なんだよ！？」": "「怎，怎么了！？」",
    "俺にはずいぶん慣れてきたとは言え、\\n引っ込み思案の彼女が誰かに向かって、\\nこんなに大きな声を出すなんて珍しい。": "虽说她已经和我混熟了，\\n但内向的她居然会对着别人，\\n发出这么大的声音，真是少见。",
    "「繕えばまだ使えるし、何だったら雑巾にすることだってできるでしょ。\\n　とにかく服を捨てるなんて\\n　もったいないことしちゃダメなんだから～っ！」": "「补一补还能穿，不然也可以做成抹布。\\n　总之扔掉衣服这种事\\n　太浪费了，不可以做～！」",
    "「えぇ……」": "「诶……」",
    "「ふんふんふ～ん♪」": "「哼哼哼～♪」",
    "ガラにもなく鼻歌混じりにご機嫌なシャリカの隣を、\\n俺は自分の古着を両手いっぱいに抱えて歩いている。": "夏利卡心情大好地哼着歌，\\n而我则双手抱着自己的旧衣服走在她旁边。",
    "「宿まで運ばせちゃってごめんね」": "「抱歉，让你帮我搬回旅馆」",
    "「これくらい別にいいさ。けど、どうせなら古着なんかじゃなくて、\\n　もっとマシなものを持ってってもらいたかったなあ、俺としては……」": "「这点小事没什么。不过，既然要带回去的话，\\n　我倒是希望你能带些更好的东西回去……」",
    "「他国で仕入れた珍しいものなんかも色々あっただろ？」": "「你不是从其他国家带了很多稀奇的东西回来吗？」",
    "「あたしはこれが良かったんだもん。旅先だと何が起こるかわかんないし、\\n　こういうものこそ取っておくに越したことないんだからね」": "「我就是喜欢这个嘛。毕竟在旅途中不知道会发生什么，\\n　这种东西还是留着比较好」",
    "「それに思い出っていうのも大切にしたいでしょ。\\n　今回の騒動で着たこれだって……」": "「而且，我也想珍惜这些回忆。\\n　比如这次骚动中穿的这件衣服……」",
    "シャリカは身につけた、ひな祭りの衣装を指し示す。": "夏利卡指着自己身上的女儿节服装。",
    "「この服を今後どこで着るのかって言われたらわかんないけど、\\n　みんなで頑張った思い出は詰まってるんだから」": "「虽然我不知道以后还会在哪里穿这件衣服，\\n　但这里面充满了大家努力的回忆」",
    "「それは俺もわかるよ。\\n　思い出はには替えられない。\\n　でも、それと古着はまったく違うような――」": "「这我也明白。\\n　回忆是无可替代的。\\n　但是，这和旧衣服完全不一样吧——」",
    "「大体、旅に関してはあたしよりあんたのほうが先輩なんだから、\\n　もったいない精神……ううん、もったいない危機感を持つべきだと思う！」": "「说到底，关于旅行你才是我的前辈，\\n　我觉得你应该有……不对，应该有浪费的危机感！」",
    "「……あっ」": "「……啊」",
    "「わかったわかった、今度から気を付けるー……って、おい。\\n　宿はそっちじゃないだろー？」": "「知道了知道了，下次我会注意的……喂。\\n　旅馆不是那边吧？」",
    "会話中にも関わらず、まるで何かに呼び寄せられるように、\\nふらふら脇道へそれていくシャリカ。": "夏利卡在对话中，仿佛被什么吸引了一般，\\n摇摇晃晃地走到了岔道上。",
    "後を追いかけるとそこはゴミ置き場だった。\\nひな祭りの騒動で出たゴミを臨時で集めているようなのだが……。": "我追上去一看，那里是垃圾场。\\n好像是临时收集女儿节骚动中产生的垃圾……。",
    "「これはまだ使えそうかも……あ、こっちも手を加えれば……」": "「这个可能还能用……啊，这个也稍微加工一下……」",
    "「一応聞くけどゴミ置き場で何やってるんだ？」": "「我姑且问一下你在垃圾场干什么？」",
    "「どんなゴミもね、実はまだまだ使えそうなものがたくさんあって、\\n　だからあたし、こういう穴場を見つけたら我慢できなくなっちゃうんだ」": "「不管是什么垃圾，其实还有很多可以再利用的东西，\\n　所以，我一发现这种地方就忍不住了」",
    "「だって、もったいないもんね♪」": "「因为，太浪费了嘛♪」",
    "根が真面目なせいか、ひとつのことにのめり込むと加減が出来ないらしい。\\nさすがにゴミ漁りまでするくらいのもったいない精神を見せつけられると、\\n偉いなぁと思う反面、少しばかり心配にもなってくる。": "也许是因为性格认真，一旦沉迷于一件事就无法控制自己。\\n看到她连翻垃圾都这么珍惜东西，\\n我既觉得她很了不起，又有点担心。",
    "それと同時に、あることが気になった。": "与此同时，我注意到一件事。",
    "「なあ、もったいないからって、\\n　どんなものでも取っておいたり、拾ってきたりしてると、\\n　シャリカの荷物がどんどん増えていっちゃうんじゃないか？」": "「我说，就算再怎么珍惜，\\n　不管什么东西都捡起来的话，\\n　夏利卡的行李不是会越来越多吗？」",
    "「そ、そんなことないよ、別に普通だよ……」": "「没，没有那回事，很正常啦……」",
    "「今あからさまに目をそらしただろ」": "「你刚才明显移开了视线吧」",
    "「よーし。どうせ古着を宿まで届けなきゃいけないんだ。\\n　ちょうどいい機会だしシャリカの荷物整理も手伝うぞ！」": "「好。反正旧衣服也要送到旅馆。\\n　正好趁这个机会帮你整理行李！」",
    "「え、なんでそうなるの……あたしは荷物整理するなんて一言も……」": "「诶，为什么会变成这样……我可没说过要整理行李……」",
    "「あの、あの……あんたは宿の入り口まででいいからね？　\\n　あたしの部屋には絶対入らなくていいから……」": "「那个，那个……你只要送到旅馆的入口就行了哦？　\\n　绝对不要进我的房间……」",
    "「さあ行くぞ！」": "「好，走吧！」",
    "あたふたしているシャリカを連行し、\\n彼女が宿泊している部屋に入った瞬間、\\nこれは一日仕事になるな……と覚悟を決めた俺なのだった。": "我带着慌慌张张的夏利卡，\\n在进入她住宿的房间的瞬间，\\n我做好了觉悟……这会是一天的工作。"
}