{
    "「……」": "「……」",
    "ヨウリンと名乗る少女は、無言のままずんずんと進んで行く。": "自称幽灵的少女，一言不发地快步前进。",
    "「どこまで行くつもりなの？\\n　場所を変えるとは聞いてたけど、\\n　このままだと町の外に出ちゃうじゃない」": "「你打算去哪里？\\n虽然我有听说要换个地方，\\n但这样下去会走到城外吧。」",
    "「もう少しじゃ」": "「再一下下。」",
    "町外れまで来て、ヨウリンはようやく足を止めた。": "来到城外后，幽灵终于停下脚步。",
    "「ここなら、まぁ……」": "「这里的话，嗯……」",
    "町外れの、物陰で……さらに誰もいないことを確認してから、\\nようやくこちらを向き直る。": "在城外的暗处……确认四下无人后，\\n她终于转过身来。",
    "「こんなところまで連れてきて、\\n　いったい何のつもり？\\n　よほど隠したいことがあるとか」": "「把我带到这种地方，\\n到底想做什么？\\n难道有什么非得隐瞒不可的事吗？」",
    "「実は……」": "「其实……」",
    "「だから、なんなのよ」": "「所以，到底是什么事啊」",
    "「わたくしの名前はヨウリンということになっているので、\\n　アイトリアもそのように呼んで欲しいのじゃ」": "「我的名字是幽灵，\\n　所以希望你也这么叫我」",
    "「……はぁ？」": "「……哈？」",
    "「なによ、そんなくだらない理由でここまで歩かせたの？」": "「什么啊，就因为这种无聊的理由就让我走到这里来？」",
    "「そもそもなんだって隠すのよ。\\n　確かに七煌ってことがばれたら、\\n　町の連中に敬われたりして面倒くさいけど……」": "「说到底为什么要隐瞒啊。\\n　确实七煌的身份暴露的话，\\n　会被镇上的人们尊敬，会很麻烦……」",
    "「七煌が、同じ七煌のことを偽名で呼ぶ必要がないじゃない」": "「但七煌没必要用假名称呼同为七煌的人吧」",
    "「ほう……七煌は今、敬われるような立場になっておるのか。\\n　わたくしたちの時代は、民を悪魔から守り切れず、\\n　随分と歯がゆい思いをしたものだが」": "「哦……七煌现在是受人尊敬的立场吗。\\n　在我们的时代，没能从恶魔手中保护好人民，\\n　真是让人懊悔啊」",
    "「そうか、知らないのね。\\n　七煌は今、エダフォスにある七つの国の祖になっているわ。\\n　なにもしていないけど、あなたも一応そうなってる」": "「这样啊，你不知道啊。\\n　七煌现在是艾达弗斯的七个国家的祖先。\\n　虽然什么都没做，但你姑且也算是」",
    "「わたくしも！？」": "「我也是！？」",
    "「だったらなおのこと、名は隠しておきたい。\\n　なにしろ今のわたくしは……なんの力もないのだから」": "「那我就更想隐藏名字了。\\n　毕竟现在的我……什么力量都没有」",
    "「……？」": "「……？」",
    "「力がないというか、そもそもあなたは死んだはずなんだし。\\n　身体が透けていたりするのと、なにか関係はあるの？」": "「与其说没有力量，不如说你本来应该已经死了。\\n　这和你的身体是透明的有什么关系吗？」",
    "「今のわたくしは、肉体を喪っておる。\\n　質量もなく、この世界にまったく介在できない状態じゃ。\\n　まぁ、幽霊みたいなものだと思ってくれればよい」": "「现在的我失去了肉体。\\n　没有质量，处于完全无法干涉这个世界的\\n　状态。嘛，就当我是幽灵一样的东西吧」",
    "「アストラル体じゃなく、霊体ってこと？\\n　まぁそれなら、何も出来ないわね」": "「不是星幽体，而是灵体？\\n　那确实什么都做不了呢」",
    "「便利なこともあるのだぞ。\\n　例えば……」": "「也有方便的地方哦。\\n　比如说……」",
    "そこまで喋ったところで、ヨウリンの姿がふぅっとかき消える。": "话说到这，幽灵的身影突然消失了。",
    "「なに、空間転移？\\n　ううん、これは……」": "「什么，空间转移？\\n　不对，这是……」",
    "「おーい、こっちじゃー」": "「喂，我在这」",
    "気がつくと彼女は、道の遙か先で手を振っていた。": "回过神来，她已经在道路的另一头向我招手了。",
    "……。": "……。",
    "「ふん……」": "「哼……」",
    "「やっときたか。\\n　これが今のわたくしが使える便利な力、瞬間転移じゃ。\\n　障害物も距離も、時間ゼロで越えることが出来る」": "「终于来了啊。\\n　这就是我现在能用的方便的力量，瞬间转移。\\n　无论是障碍物还是距离，都能在零时间下穿越」",
    "「それを見せるために、こんな遠くまで来ないでよ。\\n　まったく、どれだけ私たちを歩かせるつもり？」": "「为了让我看这个，就跑到这么远的地方来吗。\\n　真是的，你到底想让我们走多远啊？」",
    "「すまぬ、空間転移との違いがわかりやすいかと思ってな。\\n　あれは基本的に別の空間に行くための能力で、\\n　力の消費も大きいからこんな距離で気軽に使う能力ではない」": "「抱歉，我只是想让你明白这和空间转移的区别。\\n　那基本上是去往其他空间的能力，\\n　消耗也很大，所以不能在这种距离下随意使用」",
    "「瞬間転移のほうは……まさに、幽霊の特権なのじゃ」": "「瞬间转移……正是幽灵的特权」",
    "「威張られても、あんまりうらやましくないんだけど。\\n　転移したところで、その先でなにも出来ないんでしょ？」": "「就算你这么炫耀，我也不是很羡慕。\\n　就算转移了，你也没办法在那边做任何事吧？」",
    "「その通り。しかし、状況は少しずつ改善しておる。\\n　今のわたくしは、夜になれば普通の人間にも見ることが出来るが……\\n　最初はそれすら無理で、呼びかける声すら聞こえなかったのだから」": "「没错。但是，情况正在一点点地改善。\\n　现在的我，到了晚上就能被普通人看到……\\n　一开始连这都做不到，连呼唤的声音都听不到」",
    "「ふ～ん……見た目や声で影響力を行使できるって考えると確かにマシねぇ。\\n　でもそれ、どういう理屈なの？\\n　何で少しずつ出来ることが増えてるのか、よくわからないんだけど」": "「嗯～……考虑到能用外表和声音行使影响力，确实好一点了。\\n　不过，这是什么原理？\\n　我不是很明白为什么能做到的事情会逐渐增加」",
    "「これはデクシア様からの受け売りなのだが、\\n　そもそも七煌は死ぬことが出来ぬらしい」": "「这是从德克西亚大人那里现学现卖的，\\n　据说七煌本来是死不了的」",
    "「肉体が消えても、その存在は消えず……\\n　長い時間をかけて、少しずつ再生してしまうのだと。\\n　千年かかるか二千年かかるか。それはわからぬらしいがな」": "「即使肉体消失，其存在也不会消失……\\n　经过漫长的时间，会一点点地再生。\\n　虽然不知道要花上千年还是两千年」",
    "「なるほど……今のあなたは、再生している過程にあるのね」": "「原来如此……现在的你正处于再生的过程中」",
    "「そういうことじゃ。\\n　いつかはこの足も、しっかりと見えるようになるはず。\\n　千年かかるか二千年かかるかはわからぬがな」": "「就是这样。\\n　总有一天，我的脚也会变得清晰可见。\\n　虽然不知道要花上千年还是两千年」",
    "「そこから千年かかるかもしれないの？\\n　ほんとの幽霊じゃない……」": "「从现在开始还要花上千年吗？\\n　你不是真正的幽灵吗……」"
}