{
    "決意を込めたまなざしを黒いアスタロトに向けるとルチアは、\\n%username%たちを\\n地上に残して上空へと飛び立つ。": "露琪亚用充满决心的眼神看向黑色的亚丝塔露蒂，\\n%username%她们\\n留在地上，飞向了上空。",
    "「ルチア……！？　無事だったのですね！\\n　しかも、その姿は……」": "「露琪亚……！？　你没事啊！\\n　而且，那个样子是……」",
    "合流したルチアを見て、ミーティアが嬉しげに微笑む。": "看到汇合的露琪亚，米提雅开心地微笑着。",
    "「……どうやら、すべての力を使えるようになったようですね」": "「……看来，你已经能使用全部的力量了呢」",
    "「ええ。……ごめんなさい。きっとたくさん、ご心配をおかけしましたよね」": "「嗯……对不起。一定让你担心了吧」",
    "「いいえ、私こそ。今のこの危機を察して、\\n　助けに来てくれたのでしょう？」": "「不，我才是。你察觉到了现在的危机，\\n　所以才来帮助我们的吧？」",
    "「はい。ここからは、わたしもお手伝いします……！」": "「是的。从现在开始，我也会帮忙的……！」",
    "「ふっ……ようやく、本当の意味での再会を果たした、\\n　といったところか」": "「呼……终于，真正意义上的再会了，\\n　是这样吧」",
    "ミーティアとルチアの様子を、ニヴァリスと名乗った女性は\\n俺の隣で微笑みながら見つめていた。": "自称尼瓦利斯的女性在我身旁微笑着，\\n注视着米提雅和露琪亚。",
    "「この分ならわたしも少し楽をさせてもらえそうだ。\\n　さっきはかなり無理をしたからな……」": "「看样子我也可以稍微轻松一点了。\\n　毕竟刚才已经相当勉强了……」",
    "何のことやら俺には分からないが、聞き返す間もなく、\\nニヴァリスはふわりと宙に浮かぶ。": "虽然我听不懂她在说什么，但还没等我反问，\\n尼瓦利斯就轻飘飘地浮上了空中。",
    "「では」": "「那么」",
    "短く言い残して、ニヴァリスは高速で飛び去っていく。\\nそれを見送っていたミルが口を開いた。": "简短地说完，尼瓦利斯就高速飞走了。\\n米尔目送着她离开，开口说道。",
    "「これは勝負あったな」": "「看来胜负已分了」",
    "「ええ。いまのルチアさん、\\n　それにさっきのニヴァリスさんという方もかなり強いですよね」": "「嗯。刚才的露琪亚小姐，\\n　还有刚才的尼瓦利斯小姐都很强呢」",
    "「そうですね。あの黒いアスタロトも強敵ですが、\\n　感じられる力の質が明らかに別物です」": "「是啊。虽然那个黑色的亚丝塔露蒂也是强敌，\\n　但她们的力量性质明显不同」",
    "心強い言葉に、この危機もようやく去るのだろうかと\\n俺はほっとするのだった。": "听到这句令人安心的话，我终于放下心来，\\n心想这场危机终于要结束了。",
    "「無事でよかった、ミーティア」": "「你没事真是太好了，米提雅」",
    "「ニヴァリス……やはり、あなただったのですね。\\n　こちらに来ようとするニヒラトルを止めてくれていたのは」": "「尼瓦利斯……果然是你啊。\\n　是你阻止了打算过来这边的尼希尔托尔」",
    "「そう。ひとまずニヒラトルは追い返した。\\n　だから、後は……」": "「没错。我暂时把尼希尔托尔赶回去了。\\n　所以，接下来……」",
    "「あの真っ黒な、鎧の悪魔を倒すだけです」": "「只要打倒那个黑色的铠甲恶魔就行了」",
    "いうや否や、ルチアとニヴァリスは揃ってアスタロトに向かって\\n突っ込んでいく。": "话音刚落，露琪亚和尼瓦利斯就一起冲向了亚丝塔露蒂\\n。",
    "「あれからニヒラトルの力は感じない……と伝えなくても、\\n　どうやら感じ取ってくれているようですね」": "「从那之后就感觉不到尼希尔托尔的力量了……看来不用我提醒，\\n　你们也已经感觉到了呢」",
    "そう言って、口元に笑みを浮かべるミーティア。\\n長年の盟友が戻ってきた嬉しさに、つい顔がほころんでいた。": "米提雅说着，嘴角露出了笑容。\\n多年来的盟友终于回来了，她不禁喜笑颜开。",
    "しかしアスタロトにその力がなくとも、\\n彼女たちの周囲をゼノサタナスが狙っていた。\\nそれにいち早く気付き、ロセットが武器を構え直す。": "但就算亚丝塔露蒂没有那个力量，\\n她们的周围也有塞诺萨塔纳斯在伺机而动。\\n罗塞塔最先察觉到这一点，重新架起了武器。",
    "「あのニヴァリスって子も、ミーティアや七煌と同じように\\n　サタナスに狙われたらヤバいってことよね？」": "「那个叫尼瓦利斯的孩子，和米提雅还有七煌一样\\n　要是被魔王盯上了就糟了吧？」",
    "「ええ、その通りです」": "「嗯，正是如此」",
    "「それなら……私たちが援護しましょう、ロセットさん！」": "「既然这样……我们来支援吧，罗塞塔小姐！」",
    "新たな力を手にしたふたりも、意気込んでルチア達に続いた。\\nそれを見送ったライサは、ソフィアとナディラへと視線を向ける。": "得到了新力量的两人也鼓起干劲，跟在了露琪亚她们后面。\\n目送她们离开后，莱莎看向了索菲娅和娜迪拉。",
    "「ダメージを受けてるミーティアのことは、私に任せて。\\n　ふたりもゼノサタナスをお願い。\\n　何せ数が多いから」": "「受伤的米提雅就交给我吧。\\n　塞诺萨塔纳斯就拜托你们两个了。\\n　毕竟数量太多了」",
    "ふたりは頷き返すと、すぐさまゼノサタナスの群れのほうに向かった。\\n仲間たちを見送ったライサは、ミーティアを気づかわしげに見やる。": "两人点头回应，立刻向塞诺萨塔纳斯群的方向走去。\\n目送同伴们离开后，莱莎担心地看向米提雅。",
    "「……大丈夫？　怪我とかしてない？」": "「……没事吧？　有没有受伤？」",
    "「多少、力を失いましたがたいしたことはありません。\\n　それに、こうして久しぶりに仲間と共に戦えるんです。\\n　見ているだけは寂しいじゃないですか」": "「虽然多少失去了点力量，但没什么大不了的。\\n　而且，我好久没有像这样和同伴们一起战斗了。\\n　光是在旁边看着也太寂寞了吧」",
    "微笑みながら、強烈な遠距離攻撃を放つミーティア。\\nライサも笑顔で応じると、ミーティアを狙って襲いかかってきた\\nサタナスの群れを、鮮やかな身のこなしで屠った。": "米提雅一边微笑，一边释放出强烈的远距离攻击。\\n莱莎也笑着回应，以华丽的身法屠杀了\\n瞄准米提雅袭击过来的塞诺萨塔纳斯群。",
    "「森に身を隠しましたか……プライドがどうこう言っていられるほどの\\n　余裕はないようですね」": "「藏到森林里了吗……看来没有余力\\n　去管什么自尊心了呢」",
    "ミーティアの遠距離攻撃をかわしたアスタロトは、\\nそのまま急降下し森の中に身を隠した。\\n自身の不利を悟り、正面からの戦闘を避けたのだろう。": "亚丝塔露蒂躲开了米提雅的远距离攻击，\\n就这样急速下降藏到了森林里。\\n大概是察觉到了自己的不利，所以避免了正面战斗吧。",
    "「そもそも、あの鎧にプライドなんてものがあるのか\\n　怪しいところだけど」": "「说到底，那副铠甲到底有没有自尊心\\n　都还是个问题呢」",
    "「皆さん、気を付けてください。\\n　森の中にも、ゼノサタナスはいますから」": "「大家，请小心。\\n　森林里也有塞诺萨塔纳斯」",
    "ルチアとニヴァリス、それにサンドラとロセットはアスタロトを追って\\n森の中を慎重に進む。": "露琪亚和尼瓦利斯，还有桑德拉和罗塞塔追着亚丝塔露蒂\\n慎重地在森林中前进。",
    "「さっそくお出ましね！」": "「马上就出来了呢！」",
    "サンドラが、\\nルチアとニヴァリスの前にでる。": "桑德拉\\n挡在了露琪亚和尼瓦利斯的前面。",
    "「おふたりには指一本、触れさせません！」": "「我不会让你们碰她们一根手指的！」",
    "「なるほど。ゼノサタナスがいる以上、\\n　やはり森の中での戦いは少しばかり面倒になるな」": "「原来如此。既然有塞诺萨塔纳斯在，\\n　果然在森林里战斗会有点麻烦啊」",
    "サンドラはゼノサタナスの攻撃を受け流し、体勢を崩させて\\n強烈な一撃を見舞う。動きが完全に鈍ったところに、\\nさらにロセットがとどめの一撃を食らわせた。": "桑德拉架开塞诺萨塔纳斯的攻击，让其失去平衡，\\n然后给了它一记猛烈的攻击。在它动作完全变迟钝的时候，\\n罗塞塔又给了它最后一击。",
    "「でも、ちょっと時間かかりそうね。\\n　この間に回復なんてされたら面倒よ」": "「但是，好像会花点时间呢。\\n　要是它在这期间恢复了就麻烦了」",
    "「そういうことなら……あぶり出してみるか」": "「既然如此……就把它引出来吧」",
    "ニヴァリスは手のひらに集めた魔力を、無数の光球に分散させる。\\nそして彼女が両手を広げた瞬間、光球は木々の合間を縫って飛んでいった。": "尼瓦利斯将聚集在手掌上的魔力分散成无数光球。\\n然后在她张开双手的瞬间，光球就穿过树木的间隙飞了出去。",
    "「敵の場所が分かるの！？」": "「你知道敌人的位置吗！？」",
    "「いや。木を避けて飛ぶようにコントロールしているだけ。\\n　しかし――」": "「不。我只是控制它们避开树木飞出去而已。\\n　但是——」",
    "着弾した音が森のそこかしこで聞こえる。\\nサタナスや悪魔が相手のこともあるだろうが、中にはもちろん――": "森林里到处都能听到光球命中的声音。\\n虽然也有魔王和恶魔在，但其中当然也有——",
    "「あれを！」": "「看那个！」",
    "「……」": "「……」",
    "上空に飛び出すアスタロトの姿を見つけ、サンドラが声を上げる。": "看到亚丝塔露蒂飞到上空的身影，桑德拉叫了出来。",
    "様々な方向から一気に複数の攻撃が飛んで来ては、\\nアスタロトも\\n対応しようがない。": "从各种方向一口气飞来复数的攻击，\\n亚丝塔露蒂\\n也无法应对。",
    "そしてこの攻撃が繰り返されれば、今回は盾になった悪魔やサタナスも\\n徐々に数を減らしていき、アスタロトに届く光球の数が\\n増えていくことになる。": "而如果这种攻击重复的话，这次成为盾牌的恶魔和魔王的数量\\n也会逐渐减少，到达亚丝塔露蒂的光球数量\\n也会增加。",
    "「追い込まれる前に森を抜けたってわけね。\\n　だけど――」": "「在被逼入绝境之前就穿过森林了呢。\\n　但是——」",
    "「絶好のチャンスです！　いきますよ！」": "「这是个好机会！　要上了！」"
}