{
    "「ったく、もう取り出して……どんだけ待ちきれないのよ。\\n　わ、びんびんじゃない」": "「真是的，已经拿出来啦……你到底有多迫不及待啊。\\n哇，好硬哦。」",
    "「けど、仕事が控えてるし、汗とかで派手に汚れるわけにもいかないの。\\n　だから――こういうのはどう……？」": "「不过，我还有工作要做，不能因为流汗而弄脏。\\n所以——这样如何……？」",
    "「ほ、ら……こう、して……足で、すりすり、って……」": "「来……像这样……用脚，摩擦摩擦……」",
    "ヴァネッサは足を使ってペニスをがしりと間に挟むと、\\nくいくいと圧を加えてくる。": "凡妮莎用脚夹住阴茎，然后\\n施加压力。",
    "「これなら、あんたご所望の美脚を、たっぷりと拝めるでしょ……\\n　んん、はっ……ふぅ、ん、んん……」": "「这样你就能尽情欣赏你所期望的美腿了吧……\\n嗯嗯、哈……呼、嗯、嗯嗯……」",
    "ほどよい弾力のある足の裏が、ふにふにと陰茎に触れた。\\n皮を剥いては戻しと繰り返し、性感を募らせてくれる。": "弹性适中的脚底，软绵绵地触碰着阴茎。\\n她反复地剥开又包回去，让我的性欲逐渐高涨。",
    "文字通りこちらを足蹴にしている絵面ではあるが、\\nその実しっかり的確に足を動かさないと扱くことはできない。": "虽然画面看起来像是她真的在踢我，\\n但其实她必须确实地动脚，否则无法好好地爱抚。",
    "彼女の実直さと丁寧さが足から伝わってくるようで、\\n心が熱くなるのを感じる。": "她的诚实与细心仿佛从脚上传来，\\n让我感到心头一热。",
    "「ぇ……なに、喜んでるのよ……。\\n　足でいじられながら、嬉しそうな顔して……」": "「诶……你在高兴什么啊……。\\n　一边被脚玩弄着，一边还一脸高兴的样子……」",
    "「足でされるのが、そんなにいいって言うの……？　\\n　やっぱりあんた、変態よ。異常性癖の変態じゃない」": "「被脚玩弄就这么舒服吗……？　\\n　你果然是个变态。是个有异常性癖的变态」",
    "「そんなあんたのおちんちんなんか、\\n　こうして雑にしこしこされるだけで十分なのよ……ほら、こう、よ……」": "「像你这样的肉棒，\\n　像这样随便玩弄一下就足够了……你看，像这样……」",
    "思ってもみなかった罵倒の言葉に、被虐心が満たされ、\\nますます逸物が固く反り上がってしまう。": "她骂我的话我完全没想到，这满足了我的受虐心理，\\n让我的肉棒更加坚挺。",
    "口でもなく手ですらなく、一番失礼な場所で刺激されている状況と、\\n毒づきの相性は抜群だ。": "既不是嘴也不是手，而是用最失礼的地方刺激着我的肉棒，\\n这和她骂我的话相性极佳。",
    "「ふ、ふふ……あたしも、コツがわかってきたかも。\\n　先っぽを、足の指でマッサージしながら揺するの……ん、くぅ……」": "「哼，哼哼……我好像也掌握诀窍了。\\n　用脚趾按摩着龟头，然后摇晃……嗯，咕……」",
    "「んぅ、はぁ……ふ……こんなに、硬くしちゃって……ん、ん……\\n　あたしの水着で、そこまで興奮しちゃった……？」": "「嗯，哈……呼……变得这么硬……嗯，嗯……\\n　我的泳衣让你这么兴奋吗……？」",
    "「水着の子に、おちんちんいじくられて、勃起して喜んで……\\n　ほんと、見てて飽きないわ……はぁ、く……ぅぅ、んっ……」": "「被穿着泳衣的女生玩弄肉棒，勃起还很高兴……\\n　真是，看着都不会腻……哈，咕……嗯……」",
    "かかとでぐいぐいと押されたり、両足の土踏まずで包まれたり、\\n刺激が豊富になってきた。彼女自身も、楽しくなっているようだ。": "脚后跟用力地压着，双脚的脚底板包裹着，\\n刺激变得丰富起来。她自己似乎也变得开心起来。",
    "脚が前後に動くたびに、太ももがふるふると細かく揺れる。\\n足コキに夢中になっている得意げな表情も、またいい。": "每当她的脚前后移动时，大腿都会微微地摇晃。\\n她沉迷于足交的得意表情也很棒。",
    "「足で扱かれて気持ちよくなって……あんた、本物ね。\\n　そういや、太ももに挟まれて射精したこともあったっけ……」": "「被脚玩弄着就舒服起来了……你，是真家伙呢。\\n　说起来，你好像还被大腿夹着射过精来着……」",
    "「はぁ、ぅ、んん……女の子の身体ならどこでもいいわけ？　\\n　付き合ってるあたしも大概だけど、おめでたいおちんちんよね」": "「哈啊，呜，嗯嗯……只要是女孩子的身体，哪里都可以吗？　\\n　虽然和你交往的我也差不多，但你的小鸡鸡还真是幸福呢」",
    "「ち、違う……！　\\n　ヴァネッサだから、ヴァネッサの足だからいいんだ！」": "「不，不是的……！　\\n　因为是凡妮莎，因为是凡妮莎的脚所以才舒服！」",
    "「は……！？　っ、いきなり、熱くならないでよっ、\\n　あたしのだからって……普通に聞いたらちょっとヒくわよ……？」": "「哈……！？　别，别突然变得这么热情啊，\\n　就算是我的……正常人听了都会有点害怕的吧……？」",
    "「ヴァネッサが色んな形でココを労ってくれるのがいいんだ、\\n　こんなことにまで最後まで付き合ってくれる気持ちも嬉しい」": "「凡妮莎用各种各样的方式来慰劳我真是太好了，\\n　你愿意陪我到最后，这份心意也让我很高兴」",
    "「……ヴァネッサだから、してほしいと思えたんだ」": "「……因为是凡妮莎，所以我才想让你这么做」",
    "「あ、あんた……急に、やめてちょうだい……。\\n　こんな状況でいいこと言っても、かっこつかないわよ……」": "「你，你啊……别突然说这种话……。\\n　在这种情况下说这种话，也太逊了……」",
    "「けど……わかったわよ。あんたのそういう想い、\\n　まっすぐ受け止めるって、決めてるから」": "「不过……我明白了。我决定要\\n　坦率地接受你的这份心意」",
    "「ふぅ、んん……はぁ、ぁ、んん……！」": "「呼，嗯嗯……哈啊，啊，嗯嗯……！」",
    "ヴァネッサが強く大きく、男根を擦り上げる。\\n抱き締められているような感覚になるのは、自分の考え過ぎだろうか。": "凡妮莎用力地摩擦着我的男根。\\n我感觉自己好像被紧紧地抱住了，这难道是我的错觉吗？",
    "「こう、して……垂れてきたおつゆを、全体に延ばせば……\\n　ふぁ、ぁん、んんっ……♪ね、ぬるぬるになったわよ……」": "「像这样……把流出来的汁液，涂满整个脚底……\\n　呼啊，啊嗯，嗯嗯……♪你看，变得滑溜溜的了……」",
    "「挿れてるときくらいとは、言えないかもしれないけど……\\n　たくさん、擦れて、んん、ぁぁ、ん……調子、よくなってきたんじゃない」": "「虽然可能比不上插进去的时候……\\n　但是摩擦得这么激烈，嗯嗯，啊啊，嗯……感觉越来越舒服了」",
    "膣内とは異なった、独特な感触のある足裏による、\\n不規則な摩擦運動が新鮮だ。": "与阴道不同的独特触感，以及脚底不规则的摩擦运动，\\n都让我感到十分新鲜。",
    "「ふふ……満足そうな、うっとりした表情。\\n　んゃ、ぁぁ、んっ……どうやら、お気に召したようね」": "「呵呵……你一脸满足又陶醉的表情。\\n　嗯呀、啊啊、嗯……看来你很喜欢呢。」",
    "「こういうのが好みだろうって、ちゃんとわかってるから。\\n　ふん、んぅん……伊達にあんたのこと、見てないし……はぁ、ぁん」": "「我知道你喜欢这种感觉。\\n　哼，嗯嗯……我可不是白看着你的……哈啊，啊嗯」",
    "その言葉に、荒い息を漏らしながらもこくりと頷いた。": "听到她这么说，我喘着粗气点了点头。",
    "ふたりにとって、手だろうと足だろうと交わることは単なる性処理ではない。\\n互いの息のよさを確認し、\\n結びつきを強めるためのコミュニケーションなんだ。": "对于他们俩来说，无论是用手还是用脚交合，都不是单纯的性处理。\\n而是为了确认彼此的默契，\\n加强彼此联系的交流方式。",
    "「変態のっ、あんたの、面倒を、見られるのなんて……\\n　ふぅ、んぁ、はあ……あたし以外に、いないんだから……」": "「除了我以外……\\n　哼，嗯啊，哈啊……没有人能照顾你这个变态……」",
    "「その役、ぜったい……他の子に、任せるんじゃ、ないわよ……！　\\n　はぁん、んん……くぅ、んんぅ……！」": "「这个任务……绝对不能交给其他人……！　\\n　哈啊嗯，嗯嗯……唔，嗯嗯……！」",
    "肉棒の相手をするうちに反応してしまったのか、ヴァネッサ自身も\\nいけない気分になっているようで、水着の間から僅かに蜜が垂れていた。": "凡妮莎似乎在应对肉棒的过程中产生了反应，她自己也\\n变得兴奋起来，泳衣之间滴落着些许蜜汁。",
    "「ひぁぁっ……もうっ、そんなにぶるぶるしないでよっ……！　\\n　押さえるの、大変なんだから……あぁっ、この……逃げちゃだめぇっ」": "「呀啊啊……真是的，别抖得那么厉害啦……！　\\n　我很难按住你的……啊啊，你这个……不能逃走」",
    "ワキワキと動く足の指に捕えられては、\\n得も言われぬ快感に震えつるりと抜け出す。": "被她那蠕动的脚趾抓住，\\n我因为难以言喻的快感而颤抖着滑了出来。",
    "そんな鬼ごっこのような摩擦を何度も受け、\\n腹の奥にじわじわとそれは溜まっていく。": "我一次又一次地被她摩擦着，\\n快感在体内逐渐积累。",
    "「あつっ……ようやく、捕まえたわ……はぁ、ぅん……\\n　もう、逃がさないんだから、覚悟、しなさいよね……」": "「啊……终于抓住你了……哈，嗯……\\n　我不会再让你逃走了，做好心理准备吧……」",
    "「あたしの水着を見ながら、足でぎゅうぎゅうに挟まれながら、\\n　いっぱい出すとこ、んんっ……ちゃんと、見ててあげるわ……！」": "「我会看着你，一边看着我的泳衣，一边被我的脚紧紧夹住，\\n　然后射出很多很多的精液……！」",
    "すべすべのかかとが裏筋や血管の凹凸をなぞり、\\n指の間にカリ首が収まっては、先走り液で滑りゆく。": "光滑的脚跟沿着阴茎的血管和凹凸处滑动，\\n龟头被夹在脚趾之间，因为先走液而变得滑溜溜的。",
    "強く踏み付けられるような激しさと、\\n丹念に撫でられるような優しさの狭間で、彼女の足に身も心も委ねていった。": "在被用力踩踏的激烈和被细心抚摸的温柔之间，\\n我将身心都交给了她的脚。",
    "「ふぅ、んぁん……ふふ、すっごい、気持ちよさそう……\\n　そんなの、見せられたら……あたしの方も、なんだか……んぁんっ！」": "「呼，嗯啊……呵呵，看起来很舒服的样子……\\n　看到你这样……我也感觉……嗯啊！」",
    "「ふやぁっ！　びくびく、伝わってくる……！　はぁ、ふぅ、んんっ！　\\n　あ、おちんちん、どくどくして、この感じ、来る……来るぅっ……」": "「呼呀！　一跳一跳的，传过来了……！　哈，呼，嗯嗯！　\\n　啊，小鸡鸡，一跳一跳的，这种感觉，来了……来了……」",
    "「あ、出る……来る、来るっ……ふああぁぁぁぁぁぁっ♪」": "「啊，要出来了……来了，来了……呼啊啊啊啊啊啊♪」",
    "ヴァネッサの身体に鈴口が向いた瞬間、気持ちの箍は外れ、\\n放出された精液をぶちまける。": "当龟头对准凡妮莎身体的瞬间，我放开了控制，\\n将精液喷射而出。",
    "彼女の顔に、胸に、水着に、そして脚に……\\n頭からつま先に至るまで、男の劣情の証を浴びせてしまったようだ。": "她的脸，胸部，泳衣，还有脚上……\\n从头到脚，都沐浴在了男性欲望的证明之中。",
    "「ひゃあっ、あぁっ、はぁ、んん……なによ、これ……\\n　全身べとべとよぉ……これじゃ、足でした意味ないじゃない……はぁ、ふ」": "「呀啊，啊啊，哈啊，嗯嗯……这是什么……\\n　全身都黏糊糊的……这样子，用脚做的还有什么意义……哈啊，呼」",
    "「すまない……我慢、できなくて……でもその、ありがとう。最高だった」": "「对不起……我忍不住了……但是，谢谢你。太棒了」",
    "「いいのよ……別に怒ってないし。あたしで満足してくれた証拠だし……\\n　身体中、あんたに包まれてるようで……悪くないわ」": "「没关系……我也没有生气。这是你对我感到满足的证据……\\n　感觉全身都被你包裹着……感觉还不错」",
    "「けど、仕事に支障をきたすことだけはなんとか避けなくちゃ……\\n　当然、手伝ってくれるわよね……？」": "「但是，我必须避免影响到工作……\\n　你当然会帮我吧……？」",
    "ヴァネッサと一緒にいられる口実が作れるのなら……\\nそれくらい、お安い御用だ。": "如果能制造出和凡妮莎在一起的借口……\\n这点小事，根本不算什么。"
}