{
    "「完成したぞ！」": "「完成了！」",
    "「だったら早くマカロンのところへ行ってやればいいのに、\\n　どうしてわざわざこっちに来たんだ、ヤヤまで連れてさ……」": "「那你就赶紧去马卡龙那里不就行了，\\n　为什么要特地跑到这边来啊，还带着芽芽……」",
    "支援物資を保管しているこの部屋よりも、\\nマカロンたちがチョコ作りの準備をしている部屋のほうが近いはずだった。": "比起存放支援物资的这个房间，\\n马卡龙他们制作巧克力的房间应该更近才对。",
    "「くひひ……慌てるんじゃねえよ。\\n　いきなりマカロンに使わせて不具合でもあったらどうするつもりだ？」": "「咕嘻嘻……别慌。\\n　要是突然让马卡龙使用，结果出了什么问题怎么办？」",
    "「こういうのは動作チェックをして、きちんと安全性を確かめないとな！」": "「这种东西必须先检查动作，确认安全性才行！」",
    "「そういうところはきっちりしてるんですねぇ。\\n　ということは、ヤヤさんは……」": "「这方面倒是挺严谨的呢。\\n　也就是说，芽芽小姐是……」",
    "「起動テストの実験体だな！」": "「启动测试的实验体！」",
    "「そうですそうです、ヤヤは実験体……えっ！？　\\n　ヤヤ、付いてこいって言われただけで実験体なんて聞いてませんよぅ！」": "「没错没错，芽芽是实验体……哎！？\\n　芽芽只是被叫过来而已，没听说要当实验体啊！」",
    "「いいから、さっさとこいつを装着しろって」": "「别废话，赶紧把这个穿上」",
    "「んーと、服の下にこのサポーターみたいなのを、んしょんしょ。\\n　これでいいんですかぁ？」": "「嗯……把这个像辅助器一样的东西穿在衣服下面，嘿咻嘿咻。\\n　这样就行了吗？」",
    "なんだかんだであっさりミザリーにしたがう、素直なヤヤ。": "芽芽虽然嘴上不饶人，但还是乖乖地照做了。",
    "「よし、さっそくだけどちょっと宙返りしてみろ」": "「好，那你先翻个跟头试试」",
    "「宙返りなんてヤヤしたことありませんよぅ。\\n　やれって言われて、そんな簡単にできるわけが～……えい！」": "「芽芽没翻过跟头啊。\\n　就算你让我翻，我也没那么容易办到啊～……嘿！」",
    "ヤヤはその場でくるんときれいな宙返りを披露する。": "芽芽原地转了一圈，漂亮地翻了个跟头。",
    "「ええぇ！？　ヤヤ、ジャンプしただけなのに勝手に身体がっ！？」": "「哎哎哎！？　芽芽只是跳了一下，身体就自己动起来了！？」",
    "「おお、今のは発明品のおかげなのか？」": "「噢噢，刚才那是发明品的效果吗？」",
    "「そうだぜ。アタシが開発した人工筋肉付きの鎧をベースに、\\n　マカロンでも無理なく装着できるよう、可能な限り簡略化……」": "「没错，以我开发的人工肌肉铠甲为基础，尽可能简化到马卡龙也能轻松穿戴的程度……」",
    "「こいつにかかりゃあ、何百個のチョコでも軽々持ち運べたり、\\n　湯せんや掻き混ぜなどの単純作業を何日続けても疲れない……そして、\\n　ボタンひとつで身体を勝手に動かし、プロ級のチョコ作りができちまう」": "「只要穿上这个，就能轻松搬运几百个巧克力，\\n　就算连续好几天进行加热或搅拌等单纯作业也不会累……而且，\\n　只要按下一个按钮，身体就会自动行动，做出专业级的巧克力。」",
    "「もちろん！　\\n　マカロンがやりたがってたパフォーマンスも\\n　自動で再現できるシロモノだ！」": "「当然！\\n　马卡龙想做的表演\\n　也能自动重现！」",
    "「わーい、これ慣れてくると結構楽しいですね～♪」": "「哇～只要习惯这个，就会觉得很好玩呢～♪」",
    "得意げに発明品の説明をしているミザリーの後ろで、\\nヤヤが軽業師のように飛び跳ねまわっている。": "米萨莉得意地说明着发明品，芽芽则在她身后像杂耍师一样跳来跳去。",
    "さすがミザリーと言うべきか。\\nマッドサイエンティストながら天才なのは間違いないらしい。": "该说不愧是米萨莉吗？\\n虽然她是疯狂科学家，但毫无疑问是个天才。",
    "「こんな短時間でこんなちゃんとしたものを完成させるなんてやるなあ。\\n　問題なく使えてるみたいだし、さっそくマカロンに……」": "「居然能在这么短的时间内完成这么棒的东西，真有你的。\\n　看起来用起来也没问题，那就马上给马卡龙……」",
    "「まあ待て。こいつにはとっておきの機能が備わってるんだ。\\n　その動作確認もしておかねえとな。というか、チェックしたいのは……」": "「先等一下。这家伙还具备了特别的功能。\\n　得先确认一下动作才行。应该说，我想确认的是……」",
    "「そっちのほうだぜ♪」": "「就是这个功能♪」",
    "にやりと不敵な笑みを浮かべるミザリーに嫌な予感がしたものの、\\n止める間もあらばこそ、ぴょんぴょん遊んでいるヤヤに向かって、\\n声高らかに叫ぶ。": "米萨莉露出得意的笑容，我心中升起不祥的预感，\\n但还来不及阻止，她就对着蹦蹦跳跳的芽芽高声喊道。",
    "「殲滅（デストロイ）モード起動！！」": "「歼灭（毁灭）模式启动！！」",
    "「……ふぇぇ？」": "「……哎？」",
    "間の抜けた声を漏らした次の瞬間、ヤヤの身体は、\\n俺たちが運び出している最中だった物資目掛けて突っ込んだのだった。": "芽芽发出一声呆呆的疑问，下一瞬间，她的身体就\\n朝着我们正在搬运的物资冲了过去。",
    "「ふぅ……。これで、今度こそ本当に納品完了だな。\\n　まったく、ミザリーのせいで余計な手間が掛かったもんだ」": "「呼……这下子，这次真的交货完毕了。\\n　真是的，都是米萨莉害我们多费了这么多功夫」",
    "「運び出す前の物資が全部バラバラ……。それを一からセット組みしなおして、\\n　結局、あっしらで直接納品しに行く羽目になりやしたもんねぇ」": "「搬运前的物资全散了……我们只好从头开始组装，\\n　结果最后还是得亲自去交货」",
    "「しょうがないさ。さすがに受け取りにきてくれた人を、\\n　いつまでも待たせるわけにはいかなかったからな」": "「没办法。总不能让来取货的人一直等下去吧」\\n」",
    "「ピンチでしたけど、ミザリーさんの発明品があってよかったですね～。\\n　お届けするのも楽でしたよぅ！」": "「虽然遇到了危机，但幸好有米萨莉小姐的发明～\\n　送货也变得轻松多了！」",
    "確かに何十個もある箱のほとんどをヤヤがひとりで運んでいたにも関わらず、\\n俺やハンペンと比べても、彼女だけはまだまだ元気いっぱいだ。": "确实，虽然几十个箱子几乎都是由芽芽一个人搬的，\\n但和我跟汉佩尔相比，只有她还精神十足。",
    "「完全なるマッチポンプだけどな……」": "「虽然完全是自导自演……」",
    "「同感ですぜ……」": "「我有同感……」",
    "「それよりヤヤさん、本当に大丈夫なんですかい？　\\n　結構な勢いで体当たりしてたじゃないですか」": "「话说回来，芽芽小姐真的没事吗？\\n　你不是用相当猛烈的气势撞上去了吗？」",
    "「このサポーター、衝撃吸収機能も付いてるみたいなんですぅ！」": "「这个辅助器好像有冲击吸收功能！」",
    "「チョコ作りでそんなもの必要ないでしょうに……」": "「制作巧克力不需要那种东西吧……」",
    "「とにかく殲滅モードとかいうのは使用中止だな。\\n　いや……マカロンに使わせること自体も考えものだ」": "「总之歼灭模式之类的就别用了。\\n　不……让马卡龙使用这件事本身也值得考虑。」",
    "「えー、せっかく作ってもらったのにもったいないですよぅ。\\n　だったら、ヤヤがこのまま装着しておきますね！」": "「哎，好不容易做出来的，不用太可惜了。\\n　那芽芽就直接穿在身上了！」",
    "「それはそれで心配なんだけど……。\\n　まぁ、殲滅モードさえ起動しなけりゃ大丈夫か」": "「这我倒是不担心……\\n　只要不启动歼灭模式就行」",
    "大惨事の後、ミルから呼び出しをくらう前にミザリーを本気で説教し、\\nマカロンたちにも俺たちが戻るまで待機しているよう伝えておいたが……。": "在酿成大惨剧之后，我赶在米尔叫我之前对米萨莉好好说教了一番，\\n还让马卡龙它们在我们回来之前先待机……。",
    "「……はぁ」": "「……唉」",
    "これから帰ってチョコ作りをするのかと思ったら足の進みも遅くなり、\\nバレンタイン当日と変わらないくらい賑わう在庫一掃祭の通りを眺める俺。": "一想到回去还要做巧克力，我就走得慢了下来，\\n望着和情人节当天一样热闹的清仓大甩卖大街。",
    "「あれは……」": "「那是……」",
    "「どうしたんですかい？」": "「怎么了？」",
    "「わかりました！　\\n　商人さんもバレンタイン衣装が欲しくなっちゃったんですね～！」": "「我知道了！\\n　商人先生也想要情人节的衣服了对吧～！」",
    "「そうじゃないんだけど……ごめん、ちょっとここで待っててくれ」": "「不是这样的……抱歉，你们在这里等我一下」",
    "俺はふたりをその場に待たせて、一軒の店へと入っていった。": "我让她们两人在原地等着，然后走进了一家店。"
}