{
    "「この通りにある店で、薬の材料が買えるって聞いたけど……。\\n　けっこう賑わっているわね」": "「我听说这条街上的店可以买到药的材料……\\n　还挺热闹的呢」",
    "「そうだな。\\n　人気の屋台が多いから、特にお昼時は混んでいるんじゃないかな」": "「是啊。\\n　有很多受欢迎的摊位，特别是中午的时候人会很多吧」",
    "子供には興味がないというランスの特性から「馬鹿男除け」として、\\n元の世界にいたときと同じように、\\n子供の姿に戻るための薬を志津香は求めているのだった。": "因为兰斯对小孩子没有兴趣，所以志津香为了制作「驱除笨蛋男性」的药，\\n和在原来的世界一样，\\n正在寻找恢复孩子模样的药。",
    "「イーランが以前飲んだって聞いた\\n　『身体が子供になる薬』を作るためには、\\n　特別な材料が必要みたいなの」": "「为了制作一兰以前喝过的\\n　『身体变成小孩的药』，\\n　好像需要特殊的材料」",
    "「せっかく上質な材料を揃えた店を紹介してもらったんだから、\\n　絶対に薬を作り上げてみせるわ」": "「难得有人介绍我这么一家店，\\n　我一定要做出药来」",
    "「俺は見守ることしかできないけど、志津香ならきっと大丈夫だよ」": "「虽然我只能在旁边看着，但志津香一定没问题的」",
    "「ありがとう、皇子」": "「谢谢你，皇子」",
    "「もしもの場合に備えて、材料を多めに買うつもりだから、\\n　一緒に運んでくれると嬉しいんだけど」": "「为了以防万一，我打算多买一些材料，\\n　如果你能帮我一起搬的话就太好了」",
    "「任せてくれ。喜んで荷物持ちでもなんでもするよ。\\n　志津香には、この世界でも気持ちよく過ごしてほしいからさ」": "「交给我吧。我很乐意帮你搬东西。\\n　我希望志津香在这个世界也能过得开心」",
    "「ホントに助かるわ」": "「真是帮大忙了」",
    "「早く子供の姿に戻らないと、生活に支障が出るから。\\n　あの最っ低な男に振り回されるのは、もうコリゴリよ」": "「不快点变回孩子的话，生活会很不方便的。\\n　我已经受够被那个最差劲的男性摆布了」",
    "「志津香とランスは仲がいい分、いろいろと大変なんだな」": "「志津香和兰斯关系好，所以会遇到很多麻烦吧」",
    "志津香とランスが話し合っている姿は傍目には\\n喧嘩をしているようにも見えるが、独特の活気と気持ちよさがある。\\nそんなふたりの様子を脳裏に浮かべながら呟くと――": "志津香和兰斯交谈的样子在旁人看来\\n像是在吵架，但又有一种独特的活力和舒适感。\\n我一边在脑海中想象着两人的样子一边喃喃自语——",
    "「だから、あいつとは仲よくなんてないってば！　\\n　何度も訂正してるでしょ」": "「都说了，我和那家伙关系才不好！　\\n　都纠正你多少次了」",
    "志津香に睨まれてしまった。": "志津香瞪了我一眼。",
    "「ああ、ごめん……。\\n　そうだったな。志津香とランスはただの『腐れ縁』だったな」": "「啊，抱歉……\\n　是啊。志津香和兰斯只是『孽缘』而已」",
    "「そういうこと。\\n　『いろいろと大変』ってところは、皇子の言うとおりだけどね」": "「就是这么回事。\\n　不过『各种麻烦』这点，皇子说得没错」",
    "「もはや『腐れ縁』なんて言葉が生易しく思えるくらい、\\n　ランスとはいろいろあったから」": "「我和兰斯之间发生过各种各样的事，\\n　『孽缘』这个词已经不足以形容了」",
    "「皇子も気をつけなさい。\\n　あなたの優しい性格は一般的には美点よ」": "「皇子也要注意。\\n　你温柔的性格在一般人看来是优点」",
    "「でも、あいつは遠慮なんて知らないし、\\n　相手が男でも女でも関係なく我を突き通すわ」": "「但是，那家伙不懂得客气，\\n　不管对方是男性还是女性都会贯彻自己的想法」",
    "「甘い顔をしていると身が持たないわよ？」": "「要是对他太温柔的话，可是会吃苦头的哦？」",
    "こちらが深く首肯すると、志津香は満足したように頷き返した。": "我深深地点了点头，志津香也满意地点了点头。",
    "「ランスに対する心構えはバッチリね。\\n　それじゃあ、目当ての店に向かいましょ」": "「看来你已经做好了面对兰斯的准备。\\n　那么，我们去那家店吧」",
    "人混みをかき分け、店にたどり着くと――\\nアンラッキーな展開が待ち構えていた。": "我们拨开人群，到达了那家店——\\n不走运的是，那里已经有人在排队了。",
    "「まさか、目の前で材料が売り切れるなんて……」": "「没想到，材料竟然在眼前卖完了……」",
    "「さらに残念なお知らせなんだけど……。\\n　店主に次の入荷予定を尋ねたら、未定とのことだ」": "「还有个更遗憾的消息……\\n　我问了店主下次进货的时间，他说还没定」",
    "「まあ、希少な商品でしょうし、こういう日もあるわよね。\\n　しょぼくれててもいいことなんてないから、気持ちを立て直すわ」": "「嗯，毕竟是稀有商品，偶尔也会有这种事。\\n　就算垂头丧气也无济于事，还是打起精神吧」",
    "「さっきから美味しそうな匂いが漂っているし、\\n　あのアクセサリーなんて、ナギのお土産によさそうね」": "「从刚才开始就飘来一股很香的味道，\\n　那个饰品之类的，感觉很适合给凪当礼物呢」",
    "明るく微笑んだ志津香の口からナギの名前が出たので、\\n前から疑問に思っていたことを尋ねてみる。": "志津香露出开朗的微笑，从她口中说出了凪的名字，\\n于是我问了问之前就一直很在意的事情。",
    "「そういえば、ナギは志津香の妹だって聞いたけど――\\n　『このスットコドッコイが！　』『ポンコツがー！　』とか言って、\\n　まるでランスにそっくりな言葉遣いだよな」": "「说起来，我听说凪是志津香的妹妹——\\n　她总是说『你这个呆瓜！』『废物！』\\n　说话方式和兰斯一模一样啊」",
    "「笑い方も豪快で小さなランスみたいだけど、どうしてなのかな？　\\n　もしかして、ランスに憧れてるとか？」": "「笑起来也很豪爽，就像小兰斯一样，这是为什么呢？\\n　难道说，她很崇拜兰斯吗？」",
    "「ああ、そのことね。\\n　えっと、それはね……」": "「啊，那个啊。\\n　呃，那是因为……」",
    "対する志津香は、\\n繰り返し髪を手でとかしながら言葉を重ねていった。": "而志津香则是一边用手反复梳理着头发，\\n一边继续说道。",
    "「そう、ナギは皇子の言うとおり、\\n　ランスのことが好きで父のように慕っているのよ」": "「是的，凪和皇子说的一样，\\n　她很喜欢兰斯，把他当成父亲一样仰慕」",
    "「他にも理由はいろいろあるけれど、\\n　とりあえずそういうことにしておいてちょうだい」": "「虽然还有其他各种各样的理由，\\n　总之就先当作是这样吧」",
    "「なるほど……？」": "「原来如此……？」",
    "志津香が語る「いろいろ」には、\\n簡単には理解できない複雑な人間関係や事情が含まれているのだろう。": "志津香所说的「各种各样」，\\n应该包含了无法简单理解的复杂人际关系和情况吧。",
    "その「いろいろ」はとりあえず置いておくとしても、\\nみんな仲がいいのはいいことだと思う。\\nそんなことを考えている間に彼女は美しい石のペンダントを手にしていた。": "虽然先不管那些「各种各样」，\\n但我觉得大家关系好是件好事。\\n在我思考这些的时候，她已经拿起了一个美丽的石头项链。",
    "「この石のペンダント、ナギの目の色と同じ色をしているわ。\\n　お土産はこれにしましょ」": "「这个石头项链，和凪的眼睛颜色一样。\\n　就买这个当礼物吧」",
    "ナギのことを想いながらお土産を買う志津香を見て、\\nやはり仲がいいのは良いことだと思うのだった。": "看着一边想着凪一边买礼物的志津香，\\n我再次觉得关系好是件好事。"
}