{
    "「……ん？　君か。どうしたんだ？　こんな夜中に」": "「……嗯？　是你啊。怎么了？　大半夜的」",
    "夜、ミルの廊下を歩いているとエリーに遭遇した。": "晚上，我在米尔的走廊上遇到了艾莉。",
    "「気分転換に歩いていたんだ。エリーこそどうしたんだ？」": "「我出来散散步转换下心情。你才是怎么了？」",
    "「私はお手洗いに行った帰りなんだ。\\n　ついつい楽しくて紅茶を飲みすぎてしまったのかもしれない」": "「我刚上完厕所回来。\\n　可能是太开心了，喝太多红茶了」",
    "「本来であればきちんと決められた時間に床に入り、\\n　身体を休めるべきなんだが……」": "「本来应该在规定的时间上床，\\n　让身体休息的……」",
    "「慣れない場所での就寝に、どうも手間取ってしまったようだ。\\n　上官として手本になるべき身のはずが……反省しなければならないな。\\n　どのような場所であっても、常に最善策を取れるようにしなければ」": "「在不习惯的地方睡觉，好像花了我不少时间。\\n　作为长官，我应该成为榜样……必须反省。\\n　无论在什么地方，都必须采取最好的方法」",
    "腕を組み、ふむ、と考えるエリー。\\nすぐにはっと我に返ると、こちらに視線を向けた。": "艾莉抱着胳膊，嗯，思考着。\\n她马上回过神来，把视线转向我。",
    "「そういえばすっかり聞きそびれていたが、もしや君も眠れないのか？　\\n　よく眠れるようにマッサージでもしようか」": "「这么说来，我完全没问你，你是不是也睡不着？\\n　要不要我帮你按摩一下，让你睡个好觉？」",
    "「それはありがたいけど、どうして急に」": "「那真是太感谢了，不过为什么突然要帮我按摩？」",
    "「普段は私から君にお願いをすることが多い。\\n　たまには君の言うことを聞こうと思うんだが、どうだろうか？　\\n　マッサージが嫌なら、他のことでも構わない」": "「平时都是我在拜托你。\\n　偶尔也想听从你的要求，怎么样？　\\n　如果不喜欢按摩的话，做别的也可以」",
    "「言うことをきくって……なんでもいいのか？」": "「听从我的要求……什么都可以吗？」",
    "「ああ、もちろん。君の体調管理を手伝うのも私の役目だ。\\n　こんなときくらい、君のリクエストに応えてみせようじゃないか」": "「嗯，当然。帮助你管理身体状况也是我的职责。\\n　这种时候，就让我来满足你的要求吧」",
    "それならば、普段頼めないようなことをリクエストしよう。\\nエリーが驚くようなことを考えながら、\\n彼女にお願いごとをするのだった。": "既然如此，那就提出平时不敢提出的要求吧。\\n我一边想着让艾莉吃惊的事情，\\n一边向她提出了请求。",
    "「……ま、待て。君はそれを本気で言っているのか？　\\n　その……ここで、私とえっちなことをしたい、などと」": "「……等，等一下。你是认真的吗？　\\n　那个……在这里，和我做色色的事情」",
    "もちろん本気だと頷いて返す。\\n誇り高いエリーが、廊下で乱れている姿など\\n考えただけでも興奮を抑えきれなくなった。": "我当然点头表示肯定。\\n高傲的艾莉在走廊上乱交的样子，\\n光是想想就让我兴奋得无法抑制。",
    "「その代わり、服は全部脱がなくてもいい。\\n　ほら、早くそこに四つん這いになって」": "「不过，衣服不用全部脱掉。\\n　来，快点趴在那里」",
    "「四つん這いって……あっ、お、おい、そう急くな。\\n　急に抱き着かれたら危ないじゃないか、まったく」": "「趴着……啊，喂，别这么急啊。\\n　突然抱上来很危险的，真是的」",
    "文句を言いつつ、エリーはこちらの様子を伺いながら\\n四つん這いになった。": "艾莉一边抱怨着，一边观察着我的样子\\n趴了下来。",
    "「君の言うことを聞こうとは言った。確かに言ったが……\\n　改めて聞くが、ほ、本当にこんなところでするのか？」": "「我说过会听你的要求。确实说过……\\n　不过我再问一遍，真，真的要在这里做吗？」",
    "戸惑いを隠しきれない様子で、エリーが尋ねてくる。\\n普段強気な彼女の弱々しい姿に、下半身に熱が集まるのを感じていた。": "艾莉掩饰不住自己的困惑，向我问道。\\n平时强势的她现在却显得如此柔弱，我感觉下半身开始发热了。",
    "「もちろん。もしかして、エリーはこういうことしたくない？」": "「当然了。难道说，艾莉不想做这种事吗？」",
    "「あぁいや、君としたくないわけではない。\\n　ただその、なんだ……場所が、な。\\n　他人の居住区で、なおかつこんな廊下でするなどと前代未聞だぞ」": "「啊不是，我不是不想和你做。\\n　只是那个，怎么说呢……地点，有点问题。\\n　在别人的居住区，而且还是在走廊上做，这可是前所未闻啊」",
    "「それにこんな……んっ、動物みたいな恰好でするだなんて」": "「而且还是……嗯，这种像动物一样的姿势」",
    "「たまにはこういうのもいいじゃないか。\\n　エリーの恥ずかしい場所が見えて、興奮する」": "「偶尔这样也不错吧。\\n　能看到艾莉羞耻的样子，我很兴奋」",
    "「ば、馬鹿者！　そういう、恥ずかしいことを言うんじゃない。\\n　貴様には恥じらいというものがないのか、まったく……」": "「笨，笨蛋！　别说这种，羞耻的话。\\n　你难道就没有羞耻心吗，真是的……」",
    "珍しくもじもじとした様子で視線を逸らすエリー。\\nとはいえ逃げる気配もなく、恥ずかしがりながらも\\n徐々にこの状況を受け入れているようにも見えた。": "艾莉少见地扭扭捏捏地移开了视线。\\n话虽如此，她并没有要逃跑的意思，\\n看起来虽然很害羞，但还是逐渐接受了这个状况。",
    "「あっ、こら……んぅっ、下着越しに擦り付けてくるんじゃない。\\n　君が本気なのはよくわかったから、誰か来る前に早くすませてしまえ」": "「啊，喂……嗯，不要隔着内裤摩擦。\\n　我已经很清楚你是认真的了，所以快点在有人来之前做完吧」",
    "「こんなところ、見られるわけにはいかないからな……ほら」": "「这种事，可不能被别人看到啊……来吧」",
    "こちらが挿入れやすい高さに調節しながら、\\nエリーはお尻を突き出してくる。": "艾莉一边调整到方便我插入的高度，\\n一边把屁股挺了过来。",
    "思わずその姿に見惚れていると、これでは足りないと思ったのか、\\nエリーは自らの服に手をかけて胸元を開けさせていった。": "我不由得看入迷了，艾莉似乎觉得这样还不够，\\n她把手放在自己的衣服上，敞开了胸口。",
    "「こ、これでどうだ？　流石に全部脱ぐわけにはいかないから、\\n　このあたりで勘弁してほしいものなんだが……あっ！」": "「这，这样如何？　毕竟不能全部脱掉，\\n　希望你能就此放过我……啊！」",
    "もう少し焦らしてみようと思っていたものの、\\nエリー自ら肌を晒して誘うような行動に我慢ができず、\\n彼女の下着に手をかけ肉棒をずぷりと埋め込んでいった。": "我本来想再让她多等一会儿的，\\n但艾莉主动露出肌肤诱惑我的行为让我无法忍耐，\\n我伸手抓住她的内裤，将肉棒一下子埋了进去。",
    "「あ、く……んっ、ふ、ふぅ……んっ、君のが挿入って……ぅっ、\\n　あ、は……はぁっ、ま、まったく……もう、こんなに硬くしていたのか」": "「啊，咕……嗯，呼，呼……嗯，你的插进来了……呜，\\n　啊，哈……哈啊，真，真是的……已经这么硬了啊」",
    "「はぁ、は……ぅっ、おかげで、んっ、く……っ、\\n　私のナカが君ので、あっ、いっぱいになってしまったぞ」": "「哈啊，哈……呜，多亏了你，嗯，咕……\\n　我的里面被你的东西，啊，填满了」",
    "肉棒が奥に届くのと同時に、エリーは身体を震わせた。\\n硬いと言うエリーの膣内もすでに湿り気を帯びており、\\nゆるゆると腰を動かすと、くちゅりと濡れた音を立てていた。": "肉棒插到深处的同时，艾莉的身体颤抖了起来。\\n她说很硬的阴道里已经湿了，\\n我慢慢地动着腰，发出了咕啾的水声。",
    "「ん、ん……っ、ふ……ぅっ、はぁ……あっ、んぅ、く……っ、\\n　なんだろうな、この体勢……んっ、いつもと違う場所にあたって……\\n　はぁ、はふ……ぅっ、妙な感じ……だ、んんっ」": "「嗯，嗯……呼……呜，哈啊……啊，嗯，咕……\\n　这个姿势，是怎么回事……嗯，顶到了和平时不一样的地方……\\n　哈啊，哈呼……呜，感觉好奇怪……嗯嗯」",
    "「あ、頭の奥が……んぅっ、ふわふわと、して……はぁっ、ん、\\n　ナカで動いている感覚が、はぁ……っ、刻み込まれる、ような」": "「脑，脑袋里……嗯，轻飘飘的……哈啊，嗯，\\n　在里面动的感觉，哈啊……好像要刻进去了」",
    "痛くはないだろうかと、エリーのことを気遣う。\\nエリーは首を横に振って応えた。": "我担心她会不会痛，于是关心了一下她。\\n艾莉摇了摇头。",
    "「ん、く……っ、だ、大丈夫だ……はぁっ、\\n　は、早くすませろと言っただろう？　んっ、ふ……ぅっ」": "「嗯，咕……没，没事的……哈啊，\\n　我，我不是说了要快点结束吗？嗯，呼……呜」",
    "「私のことは気にせずに……ん、くぅっ、君の中に溜まっているものを、\\n　はぁ、あ……っ、だ、出せばいい、んっ、んぅ……っ、\\n　そうすれば、あぅっ、ふ、スッキリするんだろう……？」": "「不用在意我……嗯，咕，把积攒在你体内的东西，\\n　哈啊，啊……射，射出来就行了，嗯，嗯……\\n　这样就能，啊呜，呼，舒畅了吧……？」",
    "たしかにエリーの言うことは一理あるものの、\\nせっかくだから、一緒に楽しみたいという気持ちが湧いてくる。": "虽然艾莉说的也有道理，\\n但机会难得，我还是想和她一起享受。",
    "エリーの好きな場所を刺激するように、\\n角度を調整してから腰を前後に動かしていった。": "我调整角度，前后抽插，刺激着艾莉喜欢的部位。",
    "「ひぁ、あ……っ、ん、く……っ、そ、そこは……はぁっ、\\n　そこは、ダメだ……んんっ、ふ、くぅ……っ、ん、\\n　こ、声……あぅっ、声、我慢できなくなる、から……あっ」": "「呀、啊……嗯、咕……那、那里……哈啊、\\n　那里不行……嗯嗯、呼、咕……嗯、\\n　声、声音……啊呜、声音，我忍不住了……啊」",
    "唇を噛みしめ声が漏れないように堪えるエリーだったが、\\n彼女の好きな場所と肉棒が擦れると、\\n途端に我慢できなくなったようで、開いた口から甘い声が零れていった。": "艾莉咬紧嘴唇，拼命忍住不发出声音，但\\n当她喜欢的部位和肉棒摩擦时，她似乎就再也忍不住了，从张开的嘴里发出甜美的声音。",
    "「はぁ、あ……っ、こ、らぁ……あんっ、だ、ダメだって、んぅっ、\\n　言っているのに……あ、ふ……っ、くぅ、私まで、あぅっ、\\n　き、気持ちよくなってしまうじゃ、ないか……ぁっ」": "「哈啊、啊……喂、喂……啊嗯、都、都说了不行、嗯呜、\\n　都说了不行……啊、呼……咕呜、连我、啊呜、\\n　都、都舒服起来了……啊」",
    "「こんな場所で……んぁ、は……っ、こんな、恰好で……んくっ、\\n　気持ちよく、なる……なんて、上官として、はぁ……っ、\\n　そ、そんなはしたない、こと……ぉ、んっ、んぅ……っ」": "「在这种地方……嗯啊、哈……用这种姿势……嗯咕、\\n　居然会舒服……身为长官，哈啊……\\n　这、这么下流的事……哦、嗯、嗯呜……」",
    "残った理性で僅かな抵抗を見せるエリー。\\nその理性を溶かしてしまおうと、これまでよりも更に激しく、\\nそして一番深い場所まで届くように腰を動かし続けた。": "艾莉用仅存的理性做出微弱的抵抗。\\n为了融化她的理性，我比之前更加激烈地抽插，\\n并且持续抽插到最深处。",
    "「あぁっ、あ、はぁ……っ、ん！　そんな、あっ、ひぁ……っ、\\n　そ、そんな奥深く……まで、んぅっ、く、ふ……っ、んぁあ……っ！」": "「啊啊、啊、哈啊……嗯！这么、啊、呀……\\n　这么深……嗯呜、咕、呼……嗯啊啊……！」",
    "思わず快感から逃げようとするエリーの腰をぐっと掴み、\\n勢いよく自分のほうへぐっと押し付けた。": "我用力抓住艾莉的腰，\\n猛地把她拉向自己。",
    "「あっ、あ、ん……っ！　だ、め……ぇっ、あぁっ、んっ！　\\n　私が、んぁ、は……っ、私じゃなくなる、みたいに……ふ、ぅうっ、\\n　おか……っ、おかしく、なる……ぅっ、あ、あぁ……っ！」": "「啊，啊，嗯……！　不，行……啊，嗯！　\\n　我，嗯，哈……好像要变得，不是我了……呜，\\n　要变奇怪了……啊，啊……！」",
    "「君のが、んぅっ、く……っ、私のナカで、あっ、暴れて……ぇっ、\\n　はぁ、は……ふっ、こんなはず、じゃ、あぁっ、なかった……のにぃっ」": "「你的，在我里面，啊，乱动……\\n　哈，哈……呜，不应该，啊，是这样的……」",
    "エリーは甘い吐息を漏らし、時折びくりと快感に身体を震わせている。\\n床に倒れこまないよう、細い腕で必死に身体を支える姿が健気に見えて\\nこちらの興奮を掻き立てるには十分すぎる程だった。": "艾莉发出甜美的喘息，身体不时因快感而颤抖。\\n她用纤细的手臂拼命支撑着身体，以免摔倒在地，\\n这副模样十分坚强，足以让我更加兴奋。",
    "さらに強く責め立てると、エリーの膣内がぎゅうと締め付けてきた。": "我更加用力地抽插，艾莉的阴道紧紧地收缩起来。",
    "「んぁ、は……っ、あぁっ！　君のが、あぅっ、く……っ、\\n　ナカで、あっ、大きくなって……ひぁ、あ……っ、あんっ！」": "「嗯，哈……啊！　你的，在里面，\\n　变大了……啊，啊……啊嗯！」",
    "「気持ち……ぁあっ、気持ち、いい……っ、ん、んぅ……っ！　\\n　き、君は、どうだ……？　はぁっ、あ、君も、気持ちよく、んぁっ、あ、\\n　なってくれている、だろう、か……んぅっ、く、ふぅ……っ、ん！」": "「好舒服……啊，好舒服……嗯，嗯……！\\n　你，你呢……？哈啊，啊，你也，舒服，嗯，啊，\\n　对吧……嗯，呜，呼……嗯！」",
    "もちろんだと頷いて返すと、エリーはほっとしたように\\n柔らかな笑みを浮かべた。": "我点头表示肯定，艾莉松了口气\\n露出柔和的笑容。",
    "「はぁっ、はぁ……ぁっ、な、なら、よかった……んぅ、ふ……っ！」": "「哈啊，哈啊……啊，那，那就好……嗯，呼……！」",
    "「私だけ、あっ、気持ちよくなっているのだと、したら……あんっ！　\\n　き、君のリクエストに、んっ、応えたことにならないから、な……っ、\\n　あっ、や……ぁっ、あ！　激し……ぃっ、んんっ！」": "「如果只有我一个人，啊，舒服的话……啊嗯！　\\n　就，就无法满足你的要求了……\\n　啊，呀……啊，啊！　好激烈……嗯嗯！」",
    "柔らかな笑みはすぐに蕩けた表情へと変わり、\\n抜き差しする度に繋がった場所からは愛液が溢れていた。": "她柔和的笑容很快变成了陶醉的表情，\\n每次抽插，结合处都会溢出爱液。",
    "「あっ、はぁ……っ、く、ふぅ……んっ！　す、すまない……んぅっ、\\n　そ、そろそろ限界の、ようだ……ぁっ、あ、はぁっ、ん……っ！」": "「啊，哈啊……咕，呼……嗯！　对，对不起……嗯，\\n　我，我好像快到极限了……啊，啊，哈啊，嗯……！」",
    "「奥、あぁっ、あ……っ！　奥、気持ち、いい……んっ、くぅっ！　\\n　おちんちん、気持ちいい、あぁ……っ！」": "「里面，啊啊，啊……！　里面，好舒服……嗯，咕！　\\n　肉棒，好舒服，啊啊……！」",
    "こちらも限界が近い。\\nお互い高みを目指すように、本能のままに律動を繰り返していく。": "我也快到极限了。\\n我们互相朝着高潮前进，本能地重复着律动。",
    "「あっ、はぁ……っ、あ！　だ、め……んぅっ、く！　ひぁっ、あ！　\\n　も、もう……あっ、もうイク……っ、イッちゃ……ぁっ、あぁっ！」": "「啊，哈啊……啊！　不，行……嗯，咕！　呀，啊！　\\n　已，已经……啊，已经要去了……要去了……啊，啊啊！」",
    "「あっ、あ！　イク、イッひゃ……あっ、あぁあああっ！」": "「啊，啊！　去了，要去了……啊，啊啊啊啊！」",
    "ひと際強く締め付けられるのと同時に、\\nエリーの一番奥深くに先端を押し付けて、\\nそのまま勢いよく溜まっていた白濁液を彼女の膣内に放つのだった。": "在被艾莉紧紧夹住的同时，\\n我将肉棒的前端顶到艾莉的最深处，\\n然后猛地将积攒的白浊液射进了她的阴道里。",
    "「はぁ、は……ぁっ、んぅ……ふ、くぅ……っ、私のナカ……はぁっ、\\n　君のでいっぱいになってしまったじゃないか……んっ、はぁ……ぅっ」": "「哈啊，哈……啊，嗯……呼，咕……我的里面……哈啊，\\n　被你的东西填满了……嗯，哈啊……」",
    "ふるふると太ももを震わせ、甘い吐息を漏らすエリー。\\n曝け出された無防備な入口から、愛液と混ざった白濁がどろりと垂れて\\n彼女の太ももを濡らしていた。": "艾莉的大腿颤抖着，嘴里吐出甜美的气息。\\n从她那毫无防备的入口处，混杂着爱液的白浊液粘稠地滴落下来\\n弄湿了她的大腿。",
    "「本来であれば、人に見られないように……はぁっ、\\n　ここからすぐに逃げ出したい気持ちはある、あるのだが……」": "「本来的话，为了不被人看到……哈啊，\\n　我想要马上从这里逃走，虽然有这个想法……」",
    "「どうにもこうにも、足と腰に力が入らないんだ……んっ、ふぅ、\\n　君がナカで動いていた余韻が、はぁっ、まだ残っているようで……」": "「但是不管怎样，我的腿和腰都使不上力……嗯，呼，\\n　你在我里面动的余韵，哈啊，好像还残留着……」",
    "先ほどまでの快感を思い出したのか、エリーの身体がびくりと震える。": "也许是想起了刚才的快感，艾莉的身体颤抖了一下。",
    "「まったく、本気で取り組むのはいいことだが……\\n　時と場合によっては、本気すぎるというのも考え物だな」": "「真是的，认真对待是好事……\\n　但根据时间和场合，认真过头也是需要考虑的」",
    "困ったように笑うエリーの姿をかわいいなと思いながら、\\n垂れた白濁をそっと指でぬぐうのだった。": "艾莉露出困扰的笑容，我觉得她很可爱，\\n用手指轻轻擦去滴落的白浊液。"
}