{
    "「青い空、青い海、そして浜辺には焼きそば屋さん！　\\n　さあ、ボクらも張り切って、稼いで稼いで稼ぎまくらなくっちゃね！」": "「蓝天，碧海，还有海边的炒面店！　\\n　来吧，我们也得鼓起干劲，努力赚钱才行！」",
    "「帰って来て早々なに言ってるのよ？」": "「刚回来就说什么呢？」",
    "「ずいぶん戻ってくるのが遅かったが、かき氷は買えたのかい？」": "「回来得真晚啊，刨冰买到了吗？」",
    "「もちろんだよ、はいどうぞ。\\n　食べながらでいいからボクの話を聞いて欲しいんだ」": "「当然了，来，请用。\\n　边吃边听我说吧」",
    "「ちょっと、食べながらって全部溶けちゃってるじゃない。\\n　はぁ、もういいわ。\\n　それで？　稼ぐとか焼きそばがどうとかってなんの話？」": "「等一下，边吃的话刨冰不就全化了吗。\\n　唉，算了。\\n　所以呢？　赚钱和炒面什么的，到底是什么意思？」",
    "「ほら、あそこに焼きそば屋さんが見えてるでしょ」": "「你看，那边不是有家炒面店吗」",
    "「店……というか屋台だな」": "「店……应该说是摊子吧」",
    "「あそこ、これまでずっとおばあさんがひとりで切り盛りしていたんだけど、\\n　年だし、売上も落ちて来ちゃったから店を畳むつもりらしいんだよ」": "「那里，一直以来都是一个老奶奶一个人在打理的，\\n　但是她年纪也大了，营业额也下降了，所以好像打算收摊了」",
    "「もしかして、それであたしたちが代わりに焼きそば屋を？」": "「难道说，要我们代替她经营炒面店？」",
    "「そーゆーこと！」": "「就是这么回事！」",
    "「売上が落ちてしょんぼりしたまま終わりなんてかわいそうだと思わない？　\\n　最後くらい、いい思い出になるようにボクたちが手伝ってあげようよ！」": "「你不觉得营业额下降，就这样垂头丧气地结束很可怜吗？　\\n　至少在最后，我们帮她留下美好的回忆吧！」",
    "「つまり美しい私の魅力をもってして、\\n　記録的な売上を達成しようということだね」": "「也就是说，凭借我美丽的魅力，\\n　达成破纪录的营业额对吧」",
    "「でも、せっかくのバカンスなのよ……？」": "「但是，难得的假期啊……？」",
    "「バカンスよりも大切なものがあるんだってば！」": "「有比假期更重要的东西啊！」",
    "「いーい？　蒸気自動車の消耗品はもちろんだけど、\\n　ボクが使ってる工具も酷使し過ぎていくつか壊れかけちゃってるんだ。\\n　そんな状態でまた蒸気自動車の修理が必要になったらどうすんのっ？」": "「听好了？蒸汽汽车的消耗品就不用说了，\\n　我用的工具也因为过度使用，有好几个都快坏了。\\n　在这种状态下，如果又需要修理蒸汽汽车的话怎么办？」",
    "「ちょっと待って。おばあさんの話はどこいったの！？」": "「等一下。老奶奶的事情呢！？」",
    "「ヘタしたら大事な局面で立ち往生しちゃうんだよ？　\\n　そんなんで正義を執行できると本気で思ってるの？　\\n　休むよりも稼ぐ！　それがボクらの使命なんじゃないっ？」": "「要是一个不小心，说不定会在关键时刻陷入困境哦？　\\n　你真的觉得这样还能执行正义吗？　\\n　比起休息，还是赚钱更重要！　这才是我们的使命吧？」",
    "「あの、ええと……」": "「那个，呃……」",
    "「ヴァネッサ、今のシャーロットには何を言っても無駄なようだ。\\n　頭の中が完全に儲け話で満たされているようだから」": "「凡妮莎，现在对夏洛特说什么都是没用的。\\n　她的脑子里已经完全被赚钱的事情填满了」",
    "「一応、おばあさんのためになるのも間違いないし、\\n　ここは付き合ってあげてもいいんじゃないかい？」": "「而且，这姑且也算是为了老奶奶，\\n　现在就陪她玩玩吧？」",
    "「そうねぇ……」": "「也是……」",
    "「さあ、みんなボクに続いて復唱だ。\\n　稼いで稼いで稼ぎまくるぞー！」": "「来吧，大家跟着我一起复述。\\n　赚钱赚钱赚大钱！」",
    "「か、かせいで、かせいで……」": "「赚，赚大钱，赚大钱……」",
    "「かせぎまくるぞーう」": "「赚大钱！」",
    "「……というわけなんだ」": "「……就是这样」",
    "「なるほど。それでこの状況なんだな」": "「原来如此。所以才变成现在这个状况啊」",
    "「もはや、ただの出稼ぎじゃないですかい」": "「这已经不是单纯的出外赚钱了吧」",
    "「げいにんさんたち、やきそば屋さんになっちゃったんだね。\\n　ずっといいニオイがしてるから、マカロンのおなかがぐうぐう鳴ってる～」": "「各位客人，你们变成炒面摊了呢。\\n　一直闻到好香的味道，马卡龙的肚子咕咕叫了～」",
    "「よかったら味見してみるかい？」": "「不介意的话，要不要尝尝看？」",
    "「いいの？　マカロンあじみしたい！」": "「可以吗？马卡龙想尝尝看！」",
    "「ということはマカロンがうちのお客さん第一号だ。\\n　はい、焼きそば一丁お待ちどおさま～！」": "「也就是说，马卡龙是我们的第一位客人。\\n　来，久等了，一份炒面～！」",
    "「わーい、いただきまーす！　\\n　ぱくん……もぐもぐ！　もぐ……もぐ……も、ぐ……」": "「哇～我开动了！\\n　啊嗯……嚼嚼！嚼……嚼……嚼……」",
    "「……ごちそうさま」": "「……我吃饱了」",
    "「どど、どうしたんですかいお嬢！　\\n　まだ一口だけしか食べてないじゃあないですかい！？」": "「怎怎，怎么了大小姐！　\\n　不是才吃了一口吗！？」",
    "「食いしんぼうのマカロンが残すなんて……。\\n　もしかして、そんなにマズいのかこの焼きそば……」": "「贪吃的马卡龙居然会剩下……\\n　难道说，这个炒面有那么难吃吗……」",
    "マカロンが残した焼きそばをみんなで分けあって味見してみたところ、\\n決して食べられないというレベルではなかったものの、\\n買ってまで食べたいかと問われれば、首を横に振らざるをえない味だった。": "大家分着尝了尝马卡龙剩下的炒面，\\n虽然绝对不是不能吃的程度，\\n但要是问想不想花钱买来吃的话，那肯定是摇头的。",
    "「あはは、これでも練習してだいぶマシになったんだけどね～」": "「啊哈哈，这已经练习过好多次了，应该已经好很多了～」",
    "「しょうがないわね。他人に教えられるほど得意ってわけじゃないけど、\\n　お手本くらいにはなると思うから。\\n　私が作るのを見ててちょうだい」": "「真没办法。虽然我也没有擅长到能教别人，\\n　但应该能做个示范。\\n　你们就看着我做吧」",
    "「え、いいの？　正直それはすごく助かる……んだけど、\\n　悪いわね、ちょっとだけ待ってもらえるかしら」": "「诶，可以吗？　说实话这帮大忙了……不过，\\n　不好意思，能稍微等一下吗」",
    "「ふたりが練習し過ぎたせいで焼きそばの材料が切れちゃったのよね。\\n　と言っても、もうすぐ買い出し班が戻ってくると思うから」": "「因为你们两个练习过头了，所以炒面的材料用完了。\\n　不过，采购组应该马上就会回来了」",
    "「買い出し班？」": "「采购组？」",
    "ヴァネッサの言葉に首を傾げる。\\nここにはエンフォーサーが全員揃っているようだが、\\nいったい誰が買い出しに行っているのだろう？　": "凡妮莎的话让我疑惑不解。\\n这里似乎已经聚集了所有的enforcer，\\n那到底是谁去采购了呢？　",
    "「フン。\\n　見覚えのある顔だと思ったら貴様たちも来ていたのか」": "「哼。\\n　我还想说怎么有张熟悉的脸，原来你们也来了啊」",
    "その声に振り返ると、\\nヴァネッサ以上に刺激的な格好をしたエグゼリカが立っていたのだった。": "听到这个声音我回过头去，\\n站在那里的是穿着比凡妮莎更加刺激的艾格赛莉卡。"
}