{
    "「ありがとうございました。また、よろしくお願いします」": "「非常感谢。下次，还请多多关照」",
    "頼まれていた品物を届けるために、リーニャに来ていた。\\n今回は少し量が多かったので、アリスカとマカロンも手伝ってくれている。": "为了把委托的物品送过去，我来到了里尼娅。\\n这次的量有点多，所以艾丽丝卡和马卡龙也来帮忙了。",
    "「お疲れ様。今ので届け物は最後？　他にまだある？」": "「辛苦了。刚才的是最后一件吗？　还有其他的吗？」",
    "「ちずにしるしつけてあるばしょ、ぜんぶいったよ！　\\n　マカロンえらいから、ちゃんとぜーんぶメモしてたんだ！」": "「在地图上标记的地方，全都送到了哦！　\\n　马卡龙很厉害，所以全都好好地记下来了！」",
    "「ありがとう、助かったよ」": "「谢谢，帮大忙了」",
    "「えっへんぷいぷい！　マカロンのこと、もっとほめてほめて」": "「诶嘿嘿！　再多夸夸马卡龙吧」",
    "「はいはい。ちゃんとメモできてて偉いぞ～。\\n　アリスカもマカロンが地図の見方間違えたとき、\\n　指摘してくれてありがとう」": "「好好。能好好记下来真了不起～。\\n　艾丽丝卡也是，马卡龙看错地图的时候，\\n　谢谢你指出来了」",
    "「気にしないで。正しいことを教えるのが教師の役目だから」": "「不用在意。因为教导正确的事情是教师的职责」",
    "「アリスカ、おしえてくれてありがとう！　\\n　それじゃあマカロンたちもおかいものして、ミルにかえろう～！」": "「艾丽丝卡，谢谢你告诉我！　\\n　那么马卡龙们也去买东西，然后回米尔吧～！」",
    "「あっ、勝手に歩いていくと迷子になるぞ！」": "「啊，随便走的话会迷路的！」",
    "元気よく進んでいくマカロンを慌てて追いかけ、隣を歩く。\\nその後ろからアリスカが着いてきていた。": "我慌忙追上精神满满地前进的马卡龙，走在他的旁边。\\n艾丽丝卡跟在后面。",
    "「おーじ、しんぱいしすぎだよ。マカロンちゃんとみちわかるもん」": "「皇子，你担心过头了。马卡龙酱知道路的」",
    "「でも、さっき地図と反対の方向に行こうとしてた。\\n　大通りに行かないといけないのに、行き止まりに行くところだった」": "「但是，刚才你打算往和地图相反的方向走。\\n　明明必须去大路，却打算去死胡同」",
    "「もう、それはナイショっていったのに。\\n　ちずグルグルまわしてたら、わからなくなっちゃったの」": "「真是的，明明说了要保密的。\\n　地图转来转去的话，就搞不清楚了」",
    "「地図をまわして見るのは、迷子の典型だぞ」": "「转着看地图，是迷路的典型哦」",
    "「また今度出掛けたとき、一緒に地図見て正しい見方を覚えよう。\\n　マカロンさんならきっとすぐ覚えられる」": "「下次出门的时候，一起看地图记住正确的看法吧。\\n　马卡龙的话一定马上就能记住的」",
    "「うん！　……そういえばね、ずっと気になってたんだけど、\\n　アリスカはいつも、だれかのうしろをあるいてるよね？」": "「嗯！　……说起来，我一直很在意，\\n　艾丽丝卡总是跟在谁的后面走呢？」",
    "「きょうも、ずっとおーじのうしろあるいてたから、\\n　どうしてだろう？　っておもってたんだ」": "「今天也是，一直跟在皇子的后面，\\n　为什么呢？　我一直在想」",
    "「たしかに、言われてみればそうだな」": "「确实，这么一说还真是」",
    "「これは昔からの癖。いつも姉さんの後ろをついて歩いていたから、\\n　誰かの後ろを歩いているほうが落ち着くの」": "「这是从以前开始的习惯。因为总是跟在姐姐的后面走，\\n　所以跟在谁的后面走会比较安心」",
    "「それに……マカロンさんに地図の見方を教えてあげたけど、\\n　私も迷子になりやすい。だから前に人がいるほうが安心できる」": "「而且……虽然教了马卡龙先生怎么看地图，\\n　但我也是很容易迷路的。所以前面有人的话会比较安心」",
    "「なぁんだ！　アリスカもマカロンとおんなじだ。おそろいだねっ♪」": "「什么嘛！　艾丽丝卡也和马卡龙一样啊。我们一样呢♪」",
    "「果たして、喜んでいいおそろいなんだろうか……」": "「这到底是不是值得高兴的一样呢……」",
    "「いいのいいの。おそろいは、なんでもうれしいんだよ。\\n　おーじも、マカロンとおそろいだとうれしいでしょ？　それといっしょ」": "「没关系没关系。一样的话，不管是什么都很开心哦。\\n　皇子也是，和马卡龙一样的话也会很开心吧？　和那个一样」",
    "「アリスカもそうおもうよね……って、あれ？　\\n　どうしよう、アリスカがきえちゃった！？」": "「艾丽丝卡也是这么想的吧……诶，咦？　\\n　怎么办，艾丽丝卡不见了！？」",
    "「えっ？　おーい、アリスカー？　どこ行っちゃったんだろう」": "「诶？　喂，艾丽丝卡？　你去哪里了」",
    "すぐ後ろを歩いていたはずのアリスカの姿が無く、辺りを見回していると、\\nふいに横道からアリスカがひょっこりと顔を出した。": "本应该走在后面的艾丽丝卡不见了，我环顾四周，\\n突然艾丽丝卡从旁边的小路里探出头来。",
    "「……あっ、アリスカみーつけた！　\\n　きゅうにいなくなったから、ビックリした」": "「……啊，找到艾丽丝卡了！　\\n　突然不见了，吓我一跳」",
    "「心配かけて、ごめんなさい。道ばたでリスが歩いているのを見かけて……、\\n　どこに行くのか気になって着いて行ったら、ふたりとはぐれてた」": "「抱歉，让你们担心了。我看到路边有松鼠在走……\\n　我好奇它要去哪里就跟着它走了，然后就和你们走散了」",
    "「でも、リスがご飯食べているところ見られたよ。\\n　小さな手で一生懸命木の実を支えて食べてたの、かわいかった」": "「不过，我看到松鼠在吃饭的样子了。\\n　它用小小的手拼命地支撑着树果吃，很可爱」",
    "（なるほど、だから迷子になるんだな……）": "（原来如此，所以才迷路了啊……）",
    "「もう～、ちゃんとまえみてあるかないと、ダメだよ？」": "「真是的～，不好好看着前面是不行的哦？」",
    "「ん、以後気をつける。なるべく前を見て歩くように努力する」": "「嗯，以后我会注意的。我会努力看着前面走路的」",
    "「……じゃあ、はぐれないように手を繋いで歩こうか。\\n　それなら、迷子にならないだろ？」": "「……那为了不走散，我们牵着手走吧。\\n　这样的话，就不会迷路了吧？」",
    "「え？　でも、そこまでしてもらうのは迷惑でしょう？　\\n　動きにくいだろうし……」": "「诶？　但是，做到这种程度的话会给你添麻烦的吧？　\\n　而且这样也不好走路……」",
    "「迷惑だって思うなら、最初から提案してないよ」": "「要是觉得麻烦的话，我一开始就不会这么提议了」",
    "「そ、そう……。それじゃあお言葉に甘えることにする、ね」": "「这，这样啊……。那我就恭敬不如从命了，嗯」",
    "おずおずと差し出された手を、そっと握る。": "我轻轻地握住了她小心翼翼地伸出来的手。",
    "「マカロンも、アリスカとおててつなぐ！　はい、ぎゅーっ」": "「马卡龙也要和艾丽丝卡手牵手！　来，握紧」",
    "「ふふっ、ぎゅーっ。……ん、たしかにこれなら迷子にならない。\\n　ふたりとも、ありがとう」": "「呵呵，握紧……嗯，这样确实就不会迷路了。\\n　谢谢你们」",
    "「どういたしまして！　パパーッとおかいものおわらせて、\\n　はやくミルにかえらないと、ソフィアからおそいっておこられちゃうよ」": "「不用谢！　我们快点把东西买完，\\n　早点回去，不然索菲娅会生气的」",
    "「わ、そうだった！　夕飯前に帰って来るように言われてたもんな」": "「啊，对啊！　她让我们在晚饭前回去的」",
    "「約束通り帰れるように、少し早歩きで行こう。\\n　……はぐれないように、手をしっかり握ってね」": "「为了能按时回去，我们稍微走快点吧。\\n　……为了不走散，手要好好牵着哦」"
}