{
    "「ジェネラスの後は、ヒュームに行ったんだったよな？」": "「杰内拉斯之后，你去了休姆对吧？」",
    "「ああ。あの時は災禍の導き手と呼ばれる立場だったから、\\n　正面から入るわけにはいかなかったんだけど」": "「是啊。当时我处于被称为灾祸引导者的立场，\\n　所以不能从正面进入。」",
    "ステファニアが待つペイシェの宿舎に向かうべく、\\n俺とアレッシアは王都ナフラの町を歩きながら\\n互いの近況について話をしていた。": "为了前往史蒂芬妮亚等待的佩伊榭宿舍，\\n我与阿莱西亚走在王都纳夫拉的街上，\\n聊着彼此的近况。",
    "「じゃあ、第三の災禍が起きた真っただ中にいたわけだ。\\n　そりゃ、大変だったな……」": "「那么，你当时就在第三场灾祸的正中央了。\\n　那还真是辛苦你了……」",
    "「そうだな……災禍だけじゃなく、\\n　『七煌の央』相手にやりあうことになったし」": "「是啊……不只是灾祸，\\n　我还得跟『七煌之央』交手。」",
    "「それ、よくわかんないんだけどさ。\\n　七煌と災禍がどう関係するんだ？」": "「我听不太懂。\\n　七煌跟灾祸有什么关系？」",
    "俺は、ヒュームに到着してからの出来事……\\nルシフェルたち悪魔の登場、災禍の発生、\\nそしてアイトリアが辿った顛末などをかいつまんで説明した。": "我将抵达休姆之后发生的事……\\n路西菲尔等恶魔的登场、灾祸的发生、\\n以及艾特利亚的遭遇等事情，大致说明了一遍。",
    "「はぁ……予想していたより大変なことになってたんだな」": "「唉……事情比想象中还要严重呢。」",
    "「アレッシアは、ジェネラスで訓練プログラムに参加したんだよな？」": "「阿莱西亚，你在杰内拉斯参加了训练项目吧？」",
    "「まあ、いろいろ事件もあったけどな……でも」": "「嗯，虽然发生了很多事情……但是」",
    "「あんたのおかげで、新しい仲間にも出会えたからな！　\\n　リュドミーラも、ザスビアも、みんな気のいい奴らだよ」": "「多亏了你，我才能遇到新的伙伴！　\\n　无论是柳德米拉还是萨斯比亚，大家都是好人」",
    "豪快に笑うアレッシア。\\nいろいろあったという内容も気になるが、\\n彼女にとって良い出会いになったのなら良かったと思うのだった。": "阿莱西亚豪爽地笑了。\\n虽然很在意发生了什么事情，\\n但对她来说，能遇到好的伙伴真是太好了。",
    "%username%がアレッシアと、\\nペイシェ陣営の宿舎に向かっているのと同時刻。\\nマカロンたちは揃って、ダオユン推薦の店でテーブルを囲んでいた。": "%username%和阿莱西亚\\n一起走向佩伊榭阵营的宿舍，与此同时。\\n马卡龙他们一起在道云推荐的店里围着桌子。",
    "「この店は最近評判がいいんですよ。\\n　特に素材の目利きが素晴らしいんです」": "「这家店最近评价很好。\\n　特别是对食材的眼光非常出色」",
    "「ジャハラ料理ってどんなものなんですか？　\\n　私、あまりジェネラス以外のことに詳しくなくて」": "「贾哈拉料理是什么样的料理呢？　\\n　我对杰内拉斯以外的事情不太了解」",
    "「スパイスをふんだんに使った調理法が多いですね。\\n　ただ、かといって激辛というわけではなく、風味付けです」": "「有很多使用大量香料的烹饪方法。\\n　不过，虽然这么说，但并不是非常辣，而是用来调味的」",
    "「うんっ、すっごく辛かったらマカロン食べられないかもだけど、\\n　このお肉とかも美味しいよっ」": "「嗯，虽然太辣的话可能就吃不了马卡龙了，\\n　不过这个肉也很好吃哦」",
    "「お嬢が元気いっぱいに食べてるだけで、何だかほっとしますぜ」": "「看到大小姐这么有精神地吃着，我就放心了」",
    "「だが……以前に食べたときはもっとスパイスが多かったような」": "「但是……以前吃的时候好像放了更多的香料」",
    "「いいところに気が付きましたね！　その通りなんです。\\n　かつての食糧事情もあり、\\n　ジャハラではスパイスを多く使うようになったのですが……」": "「你注意到了重点！　你说的没错。\\n　因为以前的粮食情况，\\n　贾哈拉料理中使用了很多香料……」",
    "「素材の質が多少低くてもごまかせるので、\\n　新鮮な食べ物が手に入るようになった今も、\\n　ジャハラの店は鮮度に手を抜きがちなんです」": "「因为即使食材的质量稍微差一点也能蒙混过去，\\n　所以即使现在能买到新鲜的食物，\\n　贾哈拉的店家也经常在新鲜度上偷工减料」",
    "「でもこのお店はそこに一切妥協せず、\\n　素材の味わいを重視しているんですよ」": "「但是这家店完全没有妥协，\\n　非常重视食材的味道」",
    "「そっかぁ、ジャハラにもいろいろあるんだね。もぐもぐ……」": "「这样啊，贾哈拉也有各种各样的店呢。嚼嚼嚼……」",
    "「ダオユンはこんな店を、もう何軒も知ってるんだろう？」": "「道云已经知道好几家这样的店了吧？」",
    "「もちろんです。次に行くとしたら……向こうの通りに「バオバオ」という\\n　新しい店ができたので、そこも覗いてみたいですね」": "「当然了。如果下次再去的话……对面的街道上开了一家\\n　叫「宝宝」的新店，我也想去看看」",
    "「どんなお店なんですか？」": "「那是什么样的店呢？」",
    "「クォンツィ風の店という話でした。\\n　民間レベルでの交流は着実に進んでいて、\\n　ジャハラでも他国の料理が味わえるようになってきてるんですよ」": "「听说是孔氏风格的店。\\n　民间的交流正在稳步进行，\\n　在贾哈拉也能品尝到其他国家的料理了」",
    "「今回の会議で、えらい人たちも仲良くなれるといいんですけどね」": "「如果这次的会议能让大人物们的关系变好的话就好了」",
    "「大丈夫だ。ファンイー様が参加なさるから、\\n　きっとその辺の交流なども上手くまとめてくださるだろう」": "「没问题的。因为芳仪大人会参加，\\n　所以这方面交流肯定也会顺利进行的」",
    "「いやあ、アイリンさんはファンイーさんに\\n　絶大な信頼を置いているんですな」": "「哎呀，爱琳小姐对芳仪小姐\\n　寄予了极大的信赖呢」",
    "「その逆もまた然り、でしょうけどね。\\n　アイリンさんのことを信頼しているからこそ、\\n　こうして会議にもお連れしたんでしょうから」": "「反之亦然。\\n　正因为信任爱琳小姐，\\n　所以才会像这样把她带到会议上来吧」",
    "「そうなら光栄なのだが」": "「如果是这样的话，那真是我的荣幸」",
    "「はぇ……」": "「哎……」",
    "食事の手を止め、店の入り口側を見つめているマカロン。\\nその視線の先には――": "马卡龙停下了吃饭的手，看向了店门口。\\n在他的视线前方——",
    "「あ、やっぱり！　ロセットだー！」": "「啊，果然是！　是罗塞塔！」",
    "「その声はマカロン！？　ハンペンも……！　\\n　ちょうどよかったわ！」": "「这个声音是马卡龙！？　还有汉佩尔……！　\\n　你们来得正好！」",
    "マカロンの視線の先にいたのはロセットだった。\\nハンペンはダオユンとアイリン、それにサンドラにロセットのことを\\n簡単に紹介する。": "在马卡龙视线前方的是罗塞塔。\\n汉佩尔向道云，爱琳以及桑德拉简单地\\n介绍了罗塞塔。",
    "「ロセット、かわいいふく！」": "「罗塞塔，好可爱的衣服！」",
    "「いいでしょ？　\\n　旅のために新調したのよ」": "「不错吧？　\\n　为了旅行新买的哦」",
    "「それにしても、ロセットさんにジャハラで会うとは予想外でしたぜ。\\n　お仕事か何かなんですかい？」": "「话说回来，在贾哈拉遇到罗塞塔小姐真是出乎意料啊。\\n　是来工作还是怎么的吗？」",
    "「違うわよ！　七国会議っていうのが開かれるって聞いたから、\\n　スケジュールも空いてたし、観光も兼ねて見に来たの」": "「不是啦！　我听说要召开七国会议，\\n　正好我也有空，就顺便来观光了」",
    "「むずかしいお話するところ、そんなに見たいの？」": "「你那么想看讨论复杂话题的地方吗？」",
    "「各国の首脳が集まるって、これまでなかったことなのよ。\\n　しかも、皇子も参加するっていうじゃない？」": "「各国首脑齐聚一堂，这可是史无前例的哦。\\n　而且，皇子不是也要参加吗？」",
    "「ああ、もう各国に知れ渡ってるんですね……」": "「啊啊，已经传遍各国了啊……」",
    "「話を聞いたら、嬉しくなっちゃって……\\n　居ても立ってもいられなくなっちゃったってわけ」": "「我听说了之后，就高兴得不得了……\\n　坐立不安的」",
    "「なるほど……\\n　ダンナはちょっと出かけてますが、そのうち戻って来ますんで\\n　よかったら一緒にここで待ちますかい？」": "「原来如此……\\n　老板稍微出去一下，过会儿就回来了\\n　要不一起在这里等他？」",
    "「あら、それじゃあ遠慮なく。\\n　戻ってきたら皇子にプレッシャーかけてあげなきゃ♪」": "「哎呀，那我就不客气了。\\n　等他回来之后，我得给他施加压力♪」",
    "アレッシアとともに宿舎に到着すると、俺ひとり別室に案内された。\\n中へ入ると、そこには優雅に脚を組んで座るステファニアの姿があった。": "我和阿莱西亚一起到达宿舍后，我被带到了另一个房间。\\n一进房间，就看到史蒂芬妮亚优雅地翘着二郎腿坐在那里。",
    "「遅かったじゃない」": "「你来得真晚啊」",
    "やや険のある言い回しではあったが、\\nその声音はこちらが予想していたよりもよっぽど柔らかいものだった。": "虽然她的措辞有些严厉，\\n但她的声音却比想象中要柔和得多。",
    "「ん……なに、その顔は」": "「嗯……你那是什么表情」",
    "「あー、いや……前回会ったときと少し雰囲気が違うような気がして」": "「啊，没什么……感觉和上次见面时的氛围有点不一样」",
    "「ふっ……そうね、まずは非礼を詫びなくてはいけないかしら。\\n　あのときは、あなたのことを流浪の商人上がりとしか見ていなかったから」": "「呵……是啊，首先我必须为我的无礼道歉。\\n　那时候，我只把你当成一个流浪商人」",
    "「それに、ヒュームの関係者というだけで先入観も入ってしまって」": "「而且，只因为你是休姆的亲属，我就对你产生了先入为主的观念」",
    "ステファニアが語るところによると、\\n各国の王族はヒュームの王族やその関係者をあまり快く思っていないそうだ。": "根据史蒂芬妮亚的说法，\\n各国王族似乎都不太喜欢休姆王族及其亲属。",
    "現国王ジェイムズ二世をはじめとしたこれまでの王族達の、\\n天啓の儀式などでの横柄な振る舞いが原因らしいが――": "原因似乎在于以现任国王詹姆士二世为首的王族们\\n在天启仪式等场合上的傲慢态度——",
    "「ヒューム王家は天啓の儀式において代々『エダフォスの皇』を名乗り、\\n　国王たちの上に立つ盟主であるように振る舞ってきたの」": "「休姆王家在天启仪式中，代代都以『埃达佛斯的皇』自称，\\n　表现得像是国王们的盟主。」",
    "「『皇』――つまり王を統べる存在として、いまの国王ほどではなくても\\n　暗に私たち他国の王族を見下してきたわけ」": "「『皇』——也就是统治国王的存在，即使不像现在的国王那么明显\\n　也暗中瞧不起我们这些他国的王族。」",
    "「さすがに他国向けにはそんなことはしないけど、\\n　ヒューム国内では国王を『皇』と呼ぶと聞いているわ。\\n　継承者も『皇子』と……そうなのでしょう？」": "「虽然不至于对其他国家做这种事，\\n　但我听说在休姆国内，国王被称为『皇』。\\n　继承者也被称为『皇子』……是这样没错吧？」",
    "「あ……！」": "「啊……！」",
    "射すくめるようなステファニアの視線に、\\n俺は自分も『皇子』と呼ばれていることを改めて意識し、\\n思わず背筋を伸ばしたのだった。": "史蒂芬妮亚的视线仿佛要将我射穿，\\n我重新意识到自己也被称作『皇子』，\\n不由得挺直了背脊。"
}