{
    "「何よ、この私が協力してあげるって言ってるのよ。\\n　鳩が豆鉄砲を食ったような顔してないで、何か言ったら？」": "「什么啊，我可是说要帮你哦。\\n　别一副吃惊的样子，说点什么啊？」",
    "「……あっ、そ、その、ありがとうございます……？」": "「……啊，那，那个，谢谢你……？」",
    "強引に言わされた形で、カルラ姉さんがひとまず頭を下げる。\\nしかし俺は、その言葉を素直に受け止められずに、\\n思わず口を挟んでいた。": "被强迫着道谢，卡璐菈姐暂且低下了头。\\n但是，我无法坦率地接受这句话，\\n不禁插嘴道。",
    "「……それは、本気なのか？」": "「……你是认真的吗？」",
    "「どういう意味？」": "「什么意思？」",
    "本当に、こちらの意図するところが理解できない様子で、\\n怪訝な顔をするアイトリア。": "艾特利亚一副真的无法理解我意图的样子，\\n露出了惊讶的表情。",
    "「もちろん本気だけど？　\\n　あんたのことは大嫌いだけど、悪魔は……\\n　特にあのルシフェルは、それ以上に大っっ嫌いなの！」": "「当然是认真的啊？　\\n　虽然我非常讨厌你，但恶魔……\\n　特别是那个路西法尔，我更加讨厌！」",
    "「そもそもこの私が面倒を見てきて、王都に名前まで付いている国なのよ。\\n　あの連中に好き放題にされてたまるもんですか。\\n　だから、手を組んであげてもいいって言ってるの。ありがたく思いなさい」": "「说到底，这个国家可是我照顾着，连王都都以我的名字命名的国家哦。\\n　怎么能被那些家伙为所欲为。\\n　所以，我说了可以和你联手。给我心怀感激吧」",
    "（理屈はわかるけど……なんで偉そうなの？　）": "（虽然道理我懂……但为什么一副高高在上的样子？　）",
    "（そうよね。仲間に入れて、って言えばいいのに……）": "（是啊。明明只要说让我们加入就好了……）",
    "（他の皆さんが民のためって言ってるのに、\\n　好き嫌いで決めてるのもなんか……）": "（明明其他人都说是为了人民，\\n　却因为个人喜好而决定……）",
    "（まあ協力するって言ってるんだし、な……？　）": "（不过，既然都说要帮忙了，对吧……？　）",
    "（ファオ様はまともな人だといいなぁ……）": "（法欧大人要是正常人就好了……）",
    "堂々と言い切るアイトリアに正面切って文句を言う者はいない。\\n……が、そこかしこからアイトリアの態度について、\\n小声で感想が飛び交う。": "没有人敢当面反驳艾特利亚的宣言。\\n……但是，到处都有人在小声地谈论艾特利亚的态度\\n。",
    "「ごちゃごちゃうるさいわね！」": "「你们吵死了！」",
    "一方、当の俺はと言えば……少し気持ちが落ち着いていた。\\n大きく深呼吸をして、アイトリアに歩み寄り手を差し出す。": "另一方面，我本人……心情稍微平静下来了。\\n我深呼吸一口气，走近艾特利亚，向她伸出手。",
    "「ありがとう。\\n　力を貸してくれるなら心強いよ。よろしく頼む」": "「谢谢。\\n　你愿意帮助我，我感到很安心。请多指教。」",
    "「えっ、ダンナ？」": "「咦，老板？」",
    "「皇子……！」": "「皇子……！」",
    "背後から驚きの声が上がるのを聞きながら、俺はアイトリアの顔を見つめる。\\n彼女もまた、驚いた様子でこちらを見つめ返していた。": "我听着背后传来惊讶的声音，同时注视着艾特利亚的脸。\\n她也一脸惊讶地回望着我。",
    "「そんな、あっさりで……いいの？　\\n　災禍の導き手が、天啓である私に……？」": "「这么干脆……真的好吗？\\n灾祸的引导者，竟然要我这个天启……？」",
    "「……っ、もうその呼び方、やめてほしいんだけど」": "「……唔，希望你别再用那种称呼了。」",
    "「わだかまりがないと言えば嘘になる。\\n　でも、いまはそれよりもっと重大な危機が迫っているんだ。\\n　協力者は多いほどいい」": "「要说没有芥蒂是骗人的。\\n不过，现在有比那更重要的危机逼近。\\n协助者是愈多愈好。」",
    "「でまかせで協力なんて言われても困るけど、\\n　今の言葉を聞いて、本気なんだとわかった。\\n　だから、俺は……これまでのことも、水に流すよ」": "「虽然你随口说要协助我，我也很困扰，\\n但听到你刚才的话，我知道你是认真的。\\n所以，我……过去的事就让它过去吧。」",
    "ただの気まぐれで振り回されることだけは避けたかった。\\nしかしルシフェルに憎しみを持っているのは確かなようだったから、\\n悪魔に対抗しようという意思は信用してもいいと思ったのだ。": "我只想避免因为一时兴起而被耍得团团转。\\n不过，她似乎确实对路西菲尔怀恨在心，\\n所以我认为可以信任她想对抗恶魔的意志。",
    "「……そう。なら、一言だけ」": "「……是吗？那么，我只说一句话。」",
    "アイトリアは居住まいを正し、こちらを正面から見据えると――": "艾特利亚端正坐姿，从正面注视着我——",
    "「ひとまず謝っておくわ。\\n　ごめんなさい」": "「我先向你道歉。\\n对不起。」",
    "ぺこり、と頭を下げた。": "她低头鞠躬。",
    "「なっ……！？　あ、あ、アイトリアが……」": "「什……！？艾、艾、艾特利亚……」",
    "「謝った……！？」": "「道歉了……！？」",
    "「は、初めて見たかも……！」": "「我、我可能是第一次看到……！」",
    "「え、えっと……」": "「那，那个……」",
    "「勘違いしないで、私は過去のあんたに謝っただけよ。\\n　嫌いって言うのは今も変わらないんだから。\\n　ヒュームを取り戻したら、その瞬間に殺してやるわ」": "「你可别误会了，我只是在向过去的你道歉而已。\\n　我讨厌你的这个想法现在也没有改变。\\n　等我夺回休姆的瞬间，我就会杀了你」",
    "「そんなことさせないわ！」": "「我不会让你这么做的！」",
    "同じく困惑していただろうソフィアだが、\\n俺を殺すという言葉に即座に反応して割って入ってくる。\\n続いてクレアも、俺とアイトリアの間に立ちふさがった。": "索菲娅虽然和我一样感到困惑，\\n但听到艾特利亚说要杀我的话，她立刻插嘴道。\\n紧接着，克蕾雅也挡在我和艾特利亚之间。",
    "「そもそも、そんな謝罪ひとつで許されるようなことではありません。\\n　皇子たちがどれだけ辛い思いをしてきたか……！！」": "「说到底，这可不是道歉就能原谅的事情。\\n　皇子他们到底经历了多少痛苦……！！」",
    "「アイトリア様っ、謝ったのに直後にそんなこと言ってはダメです！」": "「艾特利亚大人，您明明才刚道歉，怎么又说这种话！」",
    "「相変わらずうるさいわね、ユラニア。\\n　知らないわよ、私はただ必要なことを天啓として伝えただけなんだし」": "「你还是一如既往地啰嗦呢，尤拉尼亚。\\n　我才不管呢，我只是把必要的事情作为天启传达给你而已」",
    "「ああっ、もう余計なことは言わないでください！」": "「啊啊，不要再多嘴了！」",
    "「何よ、余計なことって！」": "「什么啊，多余的事情是什么！」",
    "「そ、そそそそ、そんなことより、アイトリア……！」": "「比，比比比比，比起那个，艾特利亚……！」",
    "俺たち以上に慌てふためきながら、エラストスが手を挙げて声を張る。\\nアイトリアの注意がそちらに向いた。": "艾拉斯图斯比我们还要慌张，他举起手大声说道。\\n艾特利亚的注意力转向了他。",
    "「なに？」": "「什么？」",
    "「え、えーっと」": "「那，那个」",
    "争っているところを見たくなかったのだろう。\\n流れを止めはしたものの、\\nその後のことを考えていなかったのか言葉に詰まるエラストス。": "他应该是不想看到我们争吵吧。\\n虽然阻止了我们，\\n但他似乎没有考虑过之后的事情，所以一时语塞。",
    "「そ、そうだ、あの、あなたにそっくりな七大悪魔を見たのですけど、\\n　心当たりはありますか？」": "「对，对了，那个，我看到了和你一模一样的七大恶魔，\\n　你有头绪吗？」",
    "「はあ？　知らないわよ。悪魔を作ったのはアリステラなんだから、\\n　あいつに聞かなきゃどうしようもないでしょ」": "「哈？　我不知道。因为制造恶魔的是阿丽丝特拉，\\n　不问她的话就没办法了吧」",
    "「……まあ、あの女が何を考えてそんなことしたのかは、\\n　なんとなく想像がつくけど……」": "「……不过，那个女人会做这种事，\\n　我大概能想象得到……」",
    "「あ、あの。商人様に会いたいというお客様が見えてますが……」": "「那，那个。有客人说想见商人先生……」",
    "「え？　俺？」": "「诶？　我？」",
    "ワカバの傍らには、従輝聖のシビルと……もうひとり、見慣れない少女がいた。": "若叶的旁边，是随从圣西比露和……另一个陌生的少女。",
    "「……」": "「……」",
    "「えーと、誰だろう。\\n　初対面……だよね？」": "「那个，你是谁啊。\\n　我们是初次见面……吧？」",
    "「あのね、この子はルチアちゃん。アミちゃんと一緒に見つけた従輝聖なんだ。\\n　ただ、身体が元々弱いみたいで……\\n　皇子ちゃんに力を与えて貰った方がいいかなって、連れてきたんだよ」": "「那个，这孩子是露琪亚。和小爱一起被我发现的随从圣。\\n　只是，她的身体原本就很虚弱……\\n　我想最好让皇子给她一些力量，所以就带她来了」",
    "ルチアと呼ばれた彼女は、確かに顔色があまりよくない。\\nこちらにおぼつかない足取りで歩み寄ったかと思うと……。": "被称作露琪亚的她，脸色确实不太好。\\n她摇摇晃晃地向我走来……。",
    "「あなたが、皇子……」": "「您就是，皇子……」",
    "そのまま倒れてしまった。": "然后就那样倒下了。",
    "ルシフェルは、アスタロトと対峙していた。": "路西法尔和亚丝塔露蒂对峙着。",
    "「結局、あのとき……貴様は何をしたのだ」": "「结果，那个时候……你到底做了什么」",
    "「…………」": "「…………」",
    "ルシフェルの問いかけに、アスタロトは答えない。": "亚丝塔露蒂没有回答路西法尔的问题。",
    "『あのとき』とは、ミーティアとあわや相討ちという局面のことだ。\\nその直後、ルシフェルは鏡界から原界のヒュームへと移動していた。": "『那个时候』指的是差点和米提雅同归于尽的局面。\\n在那之后，路西法尔从镜界移动到了原界的休姆。",
    "「我々を原界に飛ばしたのは貴様だろう。\\n　だが……ダークリフレクターを越え、しかも七大悪魔クラスの存在を\\n　複数も移動させるなど、神ならぬ身にできる芸当ではない」": "「把我们传送到原界的是你吧。\\n　但是……越过漆黑反射者，而且还是让多个七大恶魔级别的存在\\n　进行移动，这不是非神之身能做到的」",
    "「事実、私を強引に呼び戻されたアリステラ様は、\\n　大量の力を消費してしまい現在お休みになられている……\\n　七大悪魔の中でも新参者である貴様ごときに、できることではないのだ」": "「事实上，强行把我召唤回来的阿丽丝特拉大人，\\n　消耗了大量力量，现在正在休息……\\n　你这个在七大恶魔中资历最浅的家伙，是做不到的」",
    "なおもアスタロトは沈黙を続ける。\\nさすがにルシフェルは、苛立ちを隠しきれなくなった。": "亚丝塔露蒂依然保持着沉默。\\n路西法尔终于无法掩饰自己的焦躁。",
    "「我々七大悪魔は互いに対等な関係とされているが……\\n　貴様はカペル以下の末席。\\n　私なら、力づくで聞き出すこともできるが……？」": "「虽然我们七大恶魔之间是对等的关系……\\n　但你只是个比卡佩尔更低等的家伙。\\n　我可是能用武力逼你吐出真相的哦……？」",
    "ルシフェルはアスタロトを睨みつけたまま、剣に手をかける。": "路西法尔瞪着亚丝塔露蒂，把手放在了剑上。",
    "だが。": "但是。",
    "「……！？」": "「……！？」",
    "その手を無言で押さえる者がいた。\\nルシフェルは、睨む視線をアスタロトからその相手へと移す。": "有人默默地按住了他的手。\\n路西法尔把视线从亚丝塔露蒂身上移向了那个人。",
    "「なんのつもりだ、ミネルヴァ……」": "「你这是什么意思，密涅瓦……」"
}