{
    "ハロウィンイベントが終わったばかりのジャハラにいるナディラのもとへ、\\n頼まれていた物資を届けた帰りのこと。": "我将娜迪拉委托的物资送到刚结束万圣节活动的贾哈拉后，\\n正准备踏上归途。",
    "「いやぁ～、今日の仕事も大変でしたねぇ。\\n　あっしの自慢の毛並みが、汗でしめしめに……」": "「哎呀～今天的工作也好辛苦啊。\\n　我引以为傲的毛皮都被汗水弄得湿答答的……」",
    "「おいおい、ハンペンは『フレーフレーダ・ン・ナ！』って応援してるか、\\n　様子を見に来たナディラに甘えてるかのどっちかだっただろ」": "「喂喂，汉佩尔不是在喊『加油加油！』，就是\\n　在向来看情况的娜迪拉撒娇吧。」",
    "そんな話をしながら、ハンペンとともに歩いていると――": "我一边说着，一边和汉佩尔一起走着——",
    "「……あっ、商人さん。それにハンペンさんも。こんにちは」": "「……啊，商人先生，还有汉佩尔先生。你们好。」",
    "前から歩いてきたアイシャに、声をかけられた。": "从前方走来的艾夏向我们搭话。",
    "「お、アイシャさん。\\n　ハロウィンの後片づけ、お疲れ様ですぜ」": "「哦，艾夏小姐。\\n　万圣节的善后工作辛苦了。」",
    "「さっきナディラから話を聞いたぞ。\\n　ハロウィンの片づけ、順調に進んでるみたいだな」": "「我刚才听娜迪拉说了。\\n　万圣节的善后工作似乎进行得很顺利。」",
    "「はい。いまのところ、\\n　大きなトラブルもなく片づけ自体は順調に進んでいますよ」": "「是的。目前没有发生什么大问题，\\n　收拾工作本身进行得很顺利」",
    "「一度家に帰ってから……とも思ったのですが、\\n　せっかくなので、ハロウィンのものがすべて片づくまでは\\n　この姿でいようと、衣装を着たまま作業をしているんです」": "「我本来想先回家一趟……\\n　但机会难得，我想在万圣节的东西全部收拾完之前\\n　都保持这个样子，所以就穿着这身衣服工作了」",
    "「んん～？　でも、なにやら浮かない顔ですねぇ。\\n　悩みがあるなら、あっしらが聞きますぜ」": "「嗯嗯～？　不过，你看起来好像有点不开心呢。\\n　有什么烦恼的话，可以跟我们说哦」",
    "そうだそうだと、ハンペンの言葉に同意する。": "对啊对啊，我赞同汉佩尔的话。",
    "「ありがとうございます。実は……片づけながらひとり、\\n　ハロウィンイベントの反省会を行っていたんです」": "「谢谢。其实……我一边收拾，一边一个人\\n　在开万圣节活动的反省会」",
    "「ハロウィンと言えば仮装と思い、\\n　この、ミイラの衣装に着替えたのはよいことだと思うんです。でも――」": "「说到万圣节，就会想到变装，\\n　所以我觉得换上这身木乃伊装是件好事。但是——」",
    "「ただ形だけミイラになっても、\\n　『本物』のハロウィンイベントにはならなかったのでは？　と\\n　ここにきて、少し悩んでしまいまして……」": "「只是形式上变成木乃伊，\\n　就不是『真正的』万圣节活动了吧？\\n　到了这个地步，我有点烦恼……」",
    "「ハロウィンイベントは終わったばかりだというのに、\\n　中途半端なものになっていたら、どうしようかと思っていたんです」": "「万圣节活动才刚结束，\\n　如果变成半吊子的东西，该怎么办才好呢？」",
    "「なるほど……アイシャは、\\n　中途半端なイベントにはしたくなかったってことなんだな」": "「原来如此……艾夏你\\n　不想让活动变得半吊子啊」",
    "こちらの言葉に、アイシャはこくんと頷いた。": "艾夏点了点头。",
    "「はい。ハロウィンのイベントを盛り上げるため、\\n　こうしてミイラや他の魔物の姿に着替えるなど、\\n　形から入るのも大事なことだとは思うのです」": "「是的。为了炒热万圣节活动的气氛，\\n　像这样换上木乃伊或者其他魔物的装扮，\\n　我认为从形式上入手也很重要」",
    "「でも、ジャハラで初めて大々的なハロウィンイベントを行うのなら、\\n　中途半端なものではなく、できるだけ本格的なものにしたい――」": "「但是，如果要在贾哈尔第一次举办盛大的万圣节活动的话，\\n　就不能半吊子，而是尽可能地想要办得正式一点——」",
    "「そのためには、私自身がしっかりとハロウィンの魔物……\\n　この、ミイラになり切る必要があったのでは？　と」": "「为此，我必须自己好好地扮演万圣节的魔物……\\n　完全变成这个木乃伊才行吧？」",
    "「そのほうがきっと、ジャハラの人たちに\\n　ハロウィンの楽しさが伝わったのではないか……と、そう思いまして」": "「我觉得，这样一定更能将万圣节的乐趣\\n　传达给贾哈尔的人们……」",
    "「たしかにな。アイシャの言いたいことはわかる気がする。\\n　とはいえ……問題はどう確かめるか、だよなぁ」": "「的确。我好像明白艾夏想说什么了。\\n　话虽如此……问题在于要怎么确认吧。」",
    "「なんらかの方法で、ミイラやハロウィンの魔物について、\\n　学ぶことができればよいのですが……」": "「如果能用某种方法，学习关于木乃伊和万圣节魔物的知识就好了……」",
    "アイシャとともに「うーん」と首を傾げていると、\\n突然ハンペンがなにかを思いついた様子で「あ！」と声を上げた。": "我和艾夏一起歪着头思考，\\n突然汉佩尔像是想到了什么，发出「啊！」的一声。",
    "「それなら、本を読むなんてどうです？　\\n　実際に魔物に会いに行くわけにはいきませんし」": "「既然如此，看书怎么样？　\\n　毕竟也不可能真的去见魔物」",
    "「本か……意外と子ども向けの本とか、\\n　いい感じに誇張して書いてあるから、わかりやすいかもしれないな」": "「书啊……儿童向的书意外地会夸张地描写魔物，\\n　说不定会很好懂」",
    "「なるほど、たしかにおふたりの仰る通りですね。\\n　どうして思いつかなかったのか、正直自分が一番驚いています」": "「原来如此，确实如两位所说。\\n　为什么我没想到呢，说实话我自己最惊讶」",
    "「ええと、こういうのなんて言うんでしたっけ？　\\n　……ああ、そうそう。善は急げってやつっす。\\n　早速本屋さんに行ってみましょうぜ」": "「那个，这种时候怎么说来着？　\\n　……啊啊，对了对了。好事不宜迟。\\n　我们赶紧去书店吧」",
    "そうして、三人で近くの本屋へと向かうこととなった。": "于是，我们三人一起去了附近的书店。",
    "「――で、では、ミイラのうめき声を再現してみようと思います。\\n　おふたりとも、どうぞ遠慮なく感想をお聞かせくださいね」": "「——那，那么，我想再现一下木乃伊的呻吟声。\\n　两位请不要客气，把感想告诉我吧」",
    "アイシャは緊張した面持ちで深呼吸をしたあと、\\nこちらをじっと見つめ――": "艾夏一脸紧张地深呼吸后，\\n紧紧地盯着我们——",
    "「……うばぁああああ！」": "「……呜哇啊啊啊啊！」",
    "本に書かれていたミイラのうめき声を真似してみせた。": "她模仿了书上写的木乃伊的呻吟声。",
    "「ううん……やっぱり難しいです。\\n　実際にミイラの声を聴いたことはありませんが、\\n　もっとこう……お腹の底から響くような怖さが足りないというか……」": "「唔唔……果然很难。\\n　虽然我没有实际听过木乃伊的声音，\\n　但总觉得……从腹部深处传来的恐怖感还不够……」",
    "「けど……よく考えたら、『本物』のミイラってなんなんだろうな？」": "「不过……仔细想想，『真正的』木乃伊到底是什么样子呢？」",
    "「……恐らく、ですが……見た目も声もおどろおどろしくて……\\n　底知れない恐怖感を与えるようなものではないでしょうか？」": "「……恐怕是……外表和声音都很吓人……\\n　能让人感受到深不见底的恐惧感吧？」",
    "「でもいま、アイシャがやってくれたうめき声を聞いて、\\n　俺はきっとこんなミイラもどこかにいるんだろうなって、思ったぞ」": "「但是刚才听了艾夏的呻吟声，\\n　我觉得肯定有这种木乃伊存在。」",
    "「だから、アイシャにはアイシャなりの\\n　ミイラがあっても、いいんじゃないか？」": "「所以，艾夏也有艾夏自己的\\n　木乃伊，这样不是很好吗？」",
    "「あっしも同じ気持ちですぜ。確かに怖くはなかったですが、\\n　アイシャさんみたいに、かわいいミイラがいてもいいんじゃないかと」": "「我也是同样的心情。虽然确实不恐怖，\\n　但我觉得像艾夏小姐这样可爱的木乃伊也不错。」",
    "「それに、そもそもハロウィンイベント自体大盛り上がりでしたから。\\n　決して、中途半端なイベントになったとは思いませんぜ」": "「而且万圣节活动本身就很热闹。\\n　我并不觉得这是个半吊子的活动」",
    "「そう、ですね……その人その人の“なりたい魔物の姿”になれるのも、\\n　ハロウィンの醍醐味なのかもしれないですね」": "「是啊……能变成自己「想成为的魔物」，\\n　或许也是万圣节的精华所在呢」",
    "「――商人さん、ハンペンさん。\\n　相談に乗ってくださり、ありがとうございました。\\n　おかげで、なんだかとてもスッキリしました！」": "「——商人先生，汉佩尔先生。\\n　谢谢你们陪我商量。\\n　托你们的福，我感觉心情舒畅多了！」",
    "「また次回、ジャハラでハロウィンイベントを実施することがあれば、\\n　そのときはより、私らしいミイラ像でおもてなしができるよう、\\n　がんばります！」": "「如果下次在贾哈拉举办万圣节活动的话，\\n　我会努力让自己更像木乃伊，\\n　到时候再招待你们！」",
    "ぐっと拳を握り締め、やる気満々な様子のアイシャに\\n次回のハロウィンイベントが楽しみになるのだった。": "艾夏握紧拳头，一副干劲十足的样子，\\n让我对下次的万圣节活动充满了期待。"
}