{
    "「わぁ……おニイさんのチンポ、おっきい！　\\n　こすったら、もっと大きくなるんだよね？　えいっ！」": "「哇……大哥哥的鸡鸡好大！\\n摩擦的话，会变得更大吧？嘿！」",
    "「はうっ！　そんな、強引な……はあぁっ！」": "「哈呜！这么强硬……哈啊啊！」",
    "成す術もなく、好奇心のままに無理矢理性器をしごかれる。": "我无计可施，只能任凭她的好奇心，强行摩擦我的性器。",
    "そうしているうちに、俺のモノは次第に固くなっていき……。": "在她这么做的过程中，我的家伙逐渐变硬……",
    "「えい！　えい！　えーいっ！　わぁっ！　ほんとだ！　\\n　もうこんなにカチカチだぁ！」": "「嘿！嘿！嘿——！哇！真的耶！\\n已经这么硬了！」",
    "「準備万端！　これでやっと入れられるね！　うんしょ、よいしょ……」": "「准备万全！这样终于可以插进去了！嘿咻、嘿咻……」",
    "抵抗できない俺の股上に、ゆっくりとまたがるチーシェン。": "祈苋缓缓跨坐在我无法抵抗的胯上。",
    "ぷにぷにとした大陰唇がむき出しの亀頭に触れ、\\nえも言われぬ刺激が脳天に達する。": "她柔软的大阴唇碰触到我裸露的龟头，\\n难以言喻的刺激直达脑门。",
    "「おニイさん、もうきもちよくなってる。\\n　ずるい！　チーシェンもきもちよくして！」": "「大哥哥，已经很舒服了。\\n　好狡猾！　祈苋也要舒服起来！」",
    "そうしてチーシェンは、ゆっくりと腰を下ろしはじめ……。": "然后祈苋开始慢慢地坐下来……。",
    "「はわぁっ……おニイさんの先っちょ、わたしのおまたに触ってる……。\\n　なんだか、おまた同士でチュウしてるみたい」": "「哈哇……大哥哥的前端，碰到了我的下面……。\\n　总觉得，就像下面在亲吻一样」",
    "「ふふっ、わたしとおニイさんのおまた、なかよしなんだネ」": "「呵呵，我和大哥哥的下面，关系真好呢」",
    "「そんなこと言われても……んんっ！」": "「就算你这么说……嗯嗯！」",
    "挿れていないにも関わらず、天にも昇るような甘い刺激が伝わってくる。": "虽然没有插入，但还是传来了升天般的甜蜜刺激。",
    "無垢な秘裂だけが持つ、この弾力感と柔らかさ。\\n無理矢理夜這いをかけられていながらも、\\nその心地よさに思わず感動してしまう。": "只有纯洁的秘裂才有的弹力感和柔软感。\\n虽然被强行夜袭，\\n但这种舒适感还是让我忍不住感动。",
    "「それじゃ、入れるね。んんっ、んううっ……。\\n　あれっ？　なかなか入らないヨ〜」": "「那么，要进去了。嗯嗯，嗯呜呜……。\\n　咦？　怎么进不去呢」",
    "なんとか男根を押し入れようと、四苦八苦するチーシェン。\\nこんなにも狭い割れ目に、勃起した一物を入れるのは至難の技だった。": "祈苋为了把肉棒插进去，费尽了心思。\\n要把勃起的肉棒插进这么狭窄的裂缝里，是件非常困难的事。",
    "「でもだいじょうぶ。玉乗りみたいに、バランスをとれば……よいしょっ、\\n　んんんっ……」": "「但是没关系。就像骑球一样，只要保持平衡……嘿咻，\\n　嗯嗯嗯……」",
    "「い、いたいっ……！　でも、がんばる……んんっ！」": "「好，好痛……！　但是，我会加油的……嗯嗯！」",
    "「焦って無理しなくていいんだぞ。もっと入り口をほぐして……\\n　う、うっ……！？」": "「不用着急勉强自己。再把入口处放松一点……\\n　呜，呜……！？」",
    "「こういうコト？　ん、ふぅっ、んんっ、ぐりぐりしてると、\\n　おまたがくちゅくちゅしてきてる……っ、こうやってほぐすんだネ」": "「是这样吗？　嗯，呼，嗯嗯，这样来回搅动的话，\\n　下面就会变得湿湿的……是这样放松的吧」",
    "チーシェンはこちらから指導する必要もなく、勘がいいというのか、\\n勝手にこちらの肉棒を握って、陰唇あたりをこねくりまわす。": "祈苋不需要我指导，不知道该说是她很聪明还是什么，\\n她自己握住了我的肉棒，在阴唇附近来回搅动。",
    "「はぁっ、ん、はっ、だんだん……とろとろしてきたヨ……？　\\n　そろそろチンポも、はいるかな……」": "「哈啊，嗯，哈，渐渐地……变得黏糊糊的了……？　\\n　肉棒也差不多，能进来了吧……」",
    "「あぁぁっ……やっと、入ったヨ……。おニイさんの太いチンポ、\\n　ちゃんと咥えられたヨ……んううっ……」": "「啊啊啊……终于，进来了……。哥哥的粗壮肉棒，\\n　好好地被我含住了……嗯呜呜……」",
    "痛みをこらえながら、なんとか挿入に成功するチーシェン。\\n達成感と苦しさがないまぜになったような、\\nなんとも言えない表情を浮かべていた。": "祈苋忍着疼痛，终于成功地把肉棒插了进去。\\n她脸上浮现出一种混合着成就感和痛苦的\\n难以言喻的表情。",
    "「ううっ……なんだかお腹、苦しいヨ……\\n　これでほんとうに、きもちよくなるの？　はううっ……」": "「呜呜……感觉肚子，好难受……\\n　这样真的，会变得舒服吗？　哈呜呜……」",
    "「だから言っただろ。ほら、やめるなら今のうち……ああっ！？」": "「所以我不是说了吗。来，要停手的话就趁现在……啊啊！？」",
    "突然、膣がものすごい力で締め付けられる。": "突然，阴道以惊人的力量紧紧地夹住了肉棒。",
    "肉棒を追い出そうとしているのか、それとも食らい尽くそうとしているのか。どちらにせよ、チーシェンの意思によるものに違いなかった。": "是想把肉棒赶出去呢，还是想把它吃掉呢。不管怎么说，这肯定是祈苋的意志。",
    "「やめるなんて、絶対やだ！　\\n　せっかく『夜這い』できたんだから、最後までやるヨ！」": "「我绝对不要停手！　\\n　好不容易才『夜袭』成功，我要做到最后！」",
    "チーシェンはそう意気込み、腰をゆっくりと動かしていく。": "祈苋鼓起干劲，慢慢地动起了腰。",
    "「ふうっ、ううっ、うーっ……！　こうしてゆっくり動かせば、ちょっとずつ、きもちよくなる、はずだヨ……んんうっ！」": "「呼，呜呜，呜……！　像这样慢慢动的话，应该会一点一点地，变得舒服起来的……嗯嗯呜！」",
    "「さっきもわたしのおまた、入り口くちゅくちゅしたら入ったから……\\n　今度もまた、挿入れながらこうやってくちゅくちゅ、って……っ」": "「刚才也是，肉棒在入口处咕啾咕啾地摩擦着，然后就进来了……\\n　这次也一边插进去，一边像这样咕啾咕啾地……」",
    "先程、肉棒を回転させるようにして陰唇をこすりつけていた要領で、\\n挿入したまま腰を回転させるチーシェン。\\n意図せず、なかなかの技術を披露するあたり、さすがというか……。": "祈苋用刚才让肉棒旋转着摩擦阴唇的要领，\\n在插入的状态下旋转腰部。\\n无意间展现出了相当的技术，该说不愧是她吗……",
    "「くうっ……！」": "「唔……！」",
    "締め付けられたままの回転は刺激が強く、思わず声を漏らしてしまう。\\nと、チーシェンが楽しそうに目を細めた。": "在被紧紧夹住的状态下旋转，刺激非常强烈，我不禁发出了声音。\\n祈苋见状，开心地眯起了眼睛。",
    "「あ……おニイさん、わたしより先にチンポきもちよくなって、\\n　ハァハァしちゃってるネ……？」": "「啊……哥哥，你比我还早享受到了肉棒的快感，\\n　哈啊哈啊地喘着气呢……？」",
    "「はぁ、はぁ、おニイさんのえっちな顔みてたら……\\n　わたし、なんだか胸がドキドキしてきて……」": "「哈啊、哈啊，看到哥哥色色的表情……\\n　我感觉胸口怦怦直跳……」",
    "「あっ、ああっ！　いま、おまたから、なにか出たヨ……！　\\n　おニイさん、これっ、なにっ……！？」": "「啊、啊啊！刚才，从下面，有什么东西出来了……！\\n　哥哥，这是什么……！？」",
    "「それは、愛液だ……。\\n　膣が刺激を受けると、出てくる液体で……はううっ！」": "「那是爱液……\\n　是阴道受到刺激后，分泌出来的液体……哈呜呜！」",
    "「なるほど、『あいえき』……。じゃあチーシェン、もしかして感じてるの？　\\n　んんうっ！！」": "「原来如此，『爱液』……。那祈苋，难道是有感觉了吗？　\\n　嗯嗯呜！！」",
    "「ああっ！　やぁっ！　あぁっ……！　ほ、ほんとだ。頭、ボーっとして……目の前、チカチカして……これが『きもちいい』……ってこと？　はううっ！」": "「啊啊！　呀啊！　啊啊……！　真，真的。脑袋，晕乎乎的……眼前，一闪一闪的……这就是『舒服』……吗？　哈呜呜！」",
    "いつの間にか、チーシェンは恍惚とした表情を浮かべていた。\\n側から見れば、彼女が感じているのは明らかだった。": "不知何时，祈苋露出了恍惚的表情。\\n从旁边看，她有感觉是显而易见的。",
    "そのことに気づかないのは、\\nやはり自分自身の変化に戸惑っているためだろうか。": "之所以没有注意到这一点，\\n果然是因为对自身的变化感到困惑吧。",
    "「やっ、うぅっ……やぁぁっ……！　なんだか、ヘンな気分なのに……\\n　腰、止まらないよぉっ……！　やぁぁっ！」": "「呀，呜呜……呀啊啊……！　总觉得，心情很奇怪……\\n　腰，停不下来了……！　呀啊啊！」",
    "「あぁ……はぁ……あ、うあぁっ……！　エッチなおうまさんに乗って、\\n　こんなにはげしく、揺らされて……。わたし、おかしくなっちゃうっ……\\n　んううっ！」": "「啊啊……哈啊……啊，呜啊啊……！　骑在色色的马上，\\n　被这么激烈地，摇晃着……。我，要变得奇怪了……\\n　嗯呜呜！」",
    "激しくなる腰使いは、肉棒の内圧に戸惑っていたとは思えないほど、\\n軽やかで、そして淫らだった。": "她那激烈的腰部动作，轻盈而淫荡，让人难以想象她对肉棒的内压感到困惑。",
    "「あんっ、んっ、はぁっ、あっ、すごいよぉっ、おなかの奥からっ、\\n　あはぁっ、じんじんしてきて……もっと、したいって、\\n　思っちゃう……っ！」": "「啊嗯，嗯，哈啊，啊，好厉害，从肚子里面，\\n　啊哈啊，麻麻的……想要，更多，\\n　这么想着……！」",
    "「これが気持ちイイって、こと……っ！？　\\n　はああぁぁっ、こえ、でちゃうっ、んっ、んふううぅぅっ」": "「这就是，舒服……！？　\\n　哈啊啊啊啊，要叫出来了，嗯，嗯呼呜呜呜呜」",
    "「あぁっ……やぁっ……はぁぁっ……！　\\n　な、なに……？　なにか、きちゃううっ！　あたま、真っ白になってっ……\\n　ああぁぁっ！！」": "「啊啊……呀啊……哈啊啊……！　\\n　什，什么……？　有什么，要来了！　脑袋，一片空白……\\n　啊啊啊啊！！」",
    "「も、だめ、あっ、はぁっ、ひああああああぁぁぁぁぁ……っ！！」": "「已经，不行了，啊，哈啊，呀啊啊啊啊啊啊啊啊啊啊……！！」",
    "「はぁ、はぁ……いま、なにがあったの？　もしかしてこれが、\\n　イクってこと……？」": "「哈啊，哈啊……刚刚，发生了什么？　难道这就是\\n　高潮……？」",
    "割れ目に大量の白濁を受けながら、チーシェンは呆けたような顔で呟く。": "祈苋一边接受着大量的白浊液，一边呆呆地喃喃自语。",
    "「これが、エッチ……。これが、夜這い……。すごいヨ、こんなしあわせ、\\n　生まれてはじめて……はぁぁっ……」": "「这就是，做爱……。这就是，夜袭……。好厉害啊，这么幸福\\n　有生以来第一次……哈啊啊……」",
    "「ふうっ……これで、満足してくれたか……？」": "「呼……这样，满足了吗……？」",
    "「うん……ありがとネ、おニイさん。\\n　なんだか、世界の秘密を解き明かした気分だヨ」": "「嗯……谢谢你，大哥哥。\\n　感觉，好像解开了世界的秘密一样」",
    "「そんな大げさな……」": "「太夸张了……」",
    "「そうだ！　これから毎晩、夜這いに来てあげるネ！　\\n　おニイさんのからだのこと、もっともっと知りたいもん！」": "「对了！　从今以后，我每天晚上都来夜袭你！　\\n　我想更多更多地了解大哥哥的身体！」",
    "「それだけはどうか、勘弁してくれ……」": "「只有这个，饶了我吧……」",
    "どうやらチーシェンの好奇心は、留まるところを知らないようだ。": "看来祈苋的好奇心，是无止境的。"
}