{
    "「私もいっしょに演奏するなら、\\n　あなたがいいって思ってた……」": "「我也觉得，如果要一起演奏的话，\\n　你就是最好的人选……」",
    "素直に身を委ねるベアトリスとキスを交わす。\\n開かれた口の隙間から、舌を差し入れた。": "我与坦率地委身于我的碧翠丝接吻。\\n舌头从她张开的嘴缝间伸了进去。",
    "「んふ……ぁ……\\n　私のこと、好きにして……いいよ」": "「嗯呼……啊……\\n　你可以……随心所欲地对待我哦。」",
    "いつもとは違う、熱い吐息まじりの声。\\n興奮しながらドレスを乱し、壁に手をつくよう促した。": "与平时不同，她的声音夹杂着炙热的吐息。\\n我兴奋地弄乱她的礼服，催促她把手放在墙上。",
    "こちらも衣服を脱いで、ベアトリスの背後に回る。\\nすでに反応している陰茎を、しなやかな足の間から縦溝に沿わせた。": "我也脱下衣服，绕到碧翠丝背后。\\n将已经有所反应的阴茎，沿着她柔嫩的双腿之间滑动。",
    "「んっ……ぅ……今の私はあなただけの楽器だから、\\n　私のこと思いっきり演奏してほしいの」": "「嗯……呜……现在的我，是只属于你的乐器，\\n　希望你能尽情地演奏我。」",
    "体勢は変えないまま、ベアトリスはこちらに顔を向ける。\\nこちらを見つめる表情から、これから先の行為への強い期待が伺える。": "她维持着姿势，将脸转向我。\\n从她注视着我的表情，可以窥见她对接下来的行为抱持着强烈的期待。",
    "「もう準備もできてる、から……\\n　このまま、奥まで……ね？」": "「我已经准备好了……\\n　就这样，插到最里面……好吗？」",
    "そう言いながら、ベアトリスは自ら腰を押しつけてきた。\\nやわらかく、それでいて張りのある尻が目の前で弾むように揺れる。": "说着，碧翠丝主动把腰压了过来。\\n柔软而富有弹性的屁股在我眼前弹跳着。",
    "「まあ、待て。\\n　最初はスローなテンポも悪くないんじゃないか？」": "「哎呀，等等。\\n　一开始节奏慢一点也不错吧？」",
    "「えっ、そ、そうかな？　\\n　私は激しく奏でてくれても、全然……んっ、ぁ……」": "「哎，是，是吗？\\n　就算你激烈地演奏，我也完全……嗯，啊……」",
    "「ふっ、ぁ……んんっ……\\n　でも好きにしていいって言っちゃった、し……っく、ぅぅ……」": "「呼，啊……嗯嗯……\\n　不过，我刚才也说了，随你高兴……唔，唔唔……」",
    "待ちきれないことは知りつつも、あえてゆっくりと竿を擦りつけていく。\\nそれだけで徐々に愛液が染み出し、細い腰が悩まし気にくねった。": "虽然知道她迫不及待，但我还是故意慢慢地摩擦着肉棒。\\n光是这样，爱液就慢慢地渗了出来，纤细的腰肢也扭动着。",
    "「はあっ、ん……ぁ、あ、はっ……スローって言ったのに、\\n　商人のおちんちん、すごく固い……あっ、んは……」": "「哈啊、嗯……啊、啊、哈……明明说了要慢一点，\\n　商人的小鸡鸡却这么硬……啊、嗯哈……」",
    "「あなたがどんな風に奏でてくれるか、\\n　考えるだけで、んんっ……ドキドキしちゃう……んっ、ふぅぅっ」": "「光是想象你会怎么演奏，\\n　我就……嗯嗯……心跳加速了……嗯、呼唔唔」",
    "少し離そうとしただけで、追いかけるように揺らめく腰。\\n濡れてひくつく蜜口を見ながら、勢いをつけて割れ目を擦りあげた。": "我稍微一离开，她的腰就追着我摇晃起来。\\n我看着她湿润的蜜穴，用力地摩擦着裂缝。",
    "「ひ、ぁんっ……！　私の大事なところ、ジンジンしちゃってるから、\\n　はやく……ぁ、んぅんっ、はやく演奏スタートしてっ……！」": "「咿，啊嗯……！　我重要的地方，已经麻麻的了，\\n　快点……啊，嗯嗯，快点开始演奏吧……！」",
    "「あ、ひぁっ……ゃ、うっ、んぁああっ……！　\\n　んっ、くふぅっ……おちんちん、はい、ってく、るぅっ……！」": "「啊，咿啊……呀，呜，嗯啊啊啊……！　\\n　嗯，咕呼……肉棒，进，来了……！」",
    "ベアトリスの甘美な誘いに乗る形で、後ろから挿入を果たす。\\nつながったばかりにもかかわらず、膣内の潤いは充分すぎるほどだった。\\nそのことを指摘すると、ベアトリスは恥ずかしそうに内またを擦り合わる。": "我顺着碧翠丝甜美的诱惑，从后面插入了进去。\\n虽然才刚连接在一起，但阴道内已经非常湿润了。\\n我指出这一点后，碧翠丝害羞地摩擦着大腿内侧。",
    "「ぁんうぅっ……くふっ、ぅぅ……それは、そのぉ……\\n　あなたと早く演奏したかった、から……あ、ゃ、ああぅっ……」": "「啊嗯呜呜……咕呼，呜呜……那是，那个……\\n　因为想快点和你演奏……啊，呀，啊啊呜……」",
    "「それで、いつもより濡れちゃってるの……かも……\\n　ううぅっ……んぅ、っく……ぁ、はぁっ……んっ…！」": "「所以，可能比平时还要湿……吧……\\n　呜呜呜……嗯呜，咕……啊，哈啊……嗯…！」",
    "「はぁ、ふぅぅ……あなたも、私と同じ気持ちだったら……んくっ……\\n　嬉しいん、だけど……ふっ、ぅぅんっ……」": "「哈啊，呼呜呜……如果你也和我有同样的心情的话……嗯咕……\\n　我会很高兴的……呼，呜呜嗯……」",
    "これほど濡れているのなら、むやみに焦らす必要はないだろう。\\n同じ気持ちであることを伝え、濡れる蜜壺に根元まで一気に突き入れた。": "既然已经这么湿了，那也没必要再吊她胃口了吧。\\n我告诉她自己也有同样的心情，然后一口气把肉棒插进了湿润的蜜壶里。",
    "「あっ、ぅん、ぁああぁんっ……！　\\n　すぅ、ごっ、いぃぃっ、おちんちん奥までっ……あ、ひっ、んうぅっ！」": "「啊，呜嗯，啊啊啊啊嗯……！　\\n　好，厉害，肉棒插到深处……啊，咿，嗯呜呜！」",
    "「あぅぅっ、くうっ、このまま、いっぱいっ……！　\\n　ぁ、んぁんっ、いっぱい奏でてぇっ……！　はっ、ぁああっ……！」": "「啊呜呜，咕呜，就这样，尽情地……！　\\n　啊，嗯啊嗯，尽情地演奏吧……！　哈，啊啊啊……！」",
    "「ゆっくりなのも、いいけどぉっ……ぅ、ん、くうぅっ……\\n　激しいテンポでっ、私のこと響かせてっ……んん、あっ、ああぅっ！」": "「虽然慢慢来也不错……呜，嗯，咕呜呜……\\n　但还是用激烈的节奏，让我响起来吧……嗯嗯，啊，啊啊呜！」",
    "快楽に染まりきったベアトリスの声に理性を根こそぎ溶かされ、\\n衝動の赴くまま激しいピストンを繰り返す。": "碧翠丝被快感染透的声音彻底溶解了我的理性，\\n我任凭冲动反复进行着激烈的活塞运动。",
    "「あっ、ぅ、やっ、ひあぁっ！　\\n　からだ、おくまで、ひびいてっ……ゃ、ああっ、んうぅぅっ！」": "「啊，呜，呀，呀啊啊！　\\n　身体，深处，都响起来了……呀，啊啊，嗯呜呜呜！」",
    "「ん、はっ、ひ、ゃ、ああっ……っく、うううぅんっ……！」": "「嗯，哈，呀，啊啊……咕，呜呜呜呜嗯……！」",
    "ベアトリスの背がしなった直後、膣内に急激に圧がかかった。\\nしゃべることすらままならない様子を見るに、軽く達したらしい。": "碧翠丝的背弯下来之后，阴道内突然施加了压力。\\n看她连说话都困难的样子，似乎是轻微地高潮了。",
    "「ふはあぁぁ……あぁ、は……あぁぁっ……\\n　ぅ、んんっ……ふぅぅ……はあぁっ……」": "「呼哈啊啊啊……啊啊，哈……啊啊啊……\\n　呜，嗯嗯……呼呜呜……哈啊啊……」",
    "「少し休憩するか？」": "「要稍微休息一下吗？」",
    "問いかけてみると、ベアトリスはすぐに首を横に振った。\\n息を乱したまま、自分を求めるように尻を揺らす。": "我试着询问，碧翠丝立刻摇了摇头。\\n她呼吸紊乱，摇晃着屁股向我索求。",
    "「だ、っめ……やめないでぇ……\\n　ぁ、はあぁ……演奏は始まったばっかり、なんだから……」": "「不、行……不要停……\\n　啊、哈啊啊……演奏才刚刚开始……」",
    "「んん、っは、あぁぁっ、私、まだ続けたいっ……！　\\n　あなたの音、身体で感じたいのっ……ぅく、ぁ……ぅんん、はぁっ」": "「嗯嗯、哈、啊啊啊、我、还想继续……！\\n　我想用身体感受你的声音……呜咕、啊……呜嗯嗯、哈啊」",
    "卑猥に腰をくねらせてねだられたら、応えないわけにはいかない。\\n身体ごとベアトリスを引き寄せ、猛然と腰を振り動かす。": "她淫荡地扭动着腰，向我索求，我自然不能不回应。\\n我将碧翠丝整个人拉近，猛然摆动腰部。",
    "「あっ！　はああっ、私のアソコ、ぐちゅぐちゅ、って……んぁんっ！　\\n　音してる、ずっと、ずっとぉ……んはっ、ぅ、く、うあっ！」": "「啊！哈啊啊、我的那里、咕啾咕啾的……嗯啊嗯！\\n　一直、一直……嗯哈、呜、咕、呜啊！」",
    "とめどなくあふれる愛液により、抜き差しの度に激しく鳴る水音。\\nそのことにも興奮しているようで、熟れた膣肉は竿肌に吸いつくばかりだ。": "爱液源源不绝地溢出，每次抽插都会发出激烈的水声。\\n她似乎也对此感到兴奋，成熟的肉壁紧紧吸住我的肉棒。",
    "「んっ、ふあっ、んぅくっ、このメロディー、\\n　いっしょに奏でてるん、だよねっ……くぅ、ん、あっ、あ！」": "「嗯、呼啊、嗯呜咕、这个旋律\\n　是和我一起演奏的吧……咕呜、嗯、啊、啊！」",
    "「私とあなた、ふたりだけっ……ひぃあっ、はっ、んんっ！　\\n　ふたりだけの曲……あぅっ！　うぁんっ、あ、はぁぁっ！」": "「只有我和你……噫啊、哈、嗯嗯！\\n　只有我们两人的曲子……啊呜！呜啊嗯、啊、哈啊啊！」",
    "「あなたの音も、アソコの奥、までっ……んんくっ、ぅ、あんっ！　\\n　ビリビリきてるよぉっ！　あっ、うあ、ふ、うううんっ！」": "「你的声音也，传到，那里深处了……嗯嗯咕，呜，啊嗯！　\\n　酥酥麻麻的！　啊，呜啊，呼，呜呜呜嗯！」",
    "さらに音を奏でるつもりで、立て続けに膣奥を突き上げる。\\n一度達したことで降りてきたらしい子宮に、亀頭がぶつかる感触があった。": "我打算继续演奏音乐，不断顶向小穴深处。\\n龟头传来了撞击到似乎因为高潮而降下来的子宫的触感。",
    "「はぁあああぁっ！　そ、そこぉっ！　もっとしてぇっ！　\\n　ひうっ！　うっ、ゃ、あっ……あっ、あ、あぁぁっ！」": "「哈啊啊啊啊啊！　那，那里！　再用力点！　\\n　噫呜！　呜，呀，啊……啊，啊，啊啊啊！」",
    "深い挿入感に酔い痴れ、髪を振り乱して身悶えるベアトリス。\\n甘く、それでいて淫らな声は、どんな楽器でも再現できないに違いない。\\nもっと聞きたいと褒めると、声のトーンがほんのわずかに変化する。": "沉醉于深深的插入感，碧翠丝甩乱头发扭动着身体。\\n甜美而又淫荡的声音，肯定任何乐器都无法再现。\\n我夸奖她让我想多听一点，她的声调就产生了些许变化。",
    "「はぁ、ふあ、ぅ、んんんっ、ぅ……うれしいっ……！　\\n　もっと、もっといっぱい奏でてっ！」": "「哈啊，呼啊，呜，嗯嗯嗯，呜……好开心……！　\\n　再多，再多演奏一些！」",
    "「あなたのために、最高の音っ……私も奏でる、からぁっ……！　\\n　ひぅっ、あ、んくっ！　は、んぅぅっ、うぁあっ！」": "「为了你，最棒的音乐……我也会演奏出来的……！　\\n　噫呜，啊，嗯咕！　哈，嗯呜呜，呜啊啊！」",
    "強まる一方の締めつけに、こちらも限界が迫りつつあった。\\nベアトリスの中に全てを出し尽くすべく、子宮口を強く抉りこむ。": "面对越来越紧的收缩，我也逐渐逼近极限。\\n为了在碧翠丝体内全部射出来，我用力地挖着子宫口。",
    "「ひぐうっ！　うっ、や、あ、はあっ！　\\n　きいてて、わたしの、おとっ……ん、うくっ、あ、あ、あぁぁっ！」": "「噫咕呜！　呜，呀，啊，哈啊！　\\n　听我的，音乐……嗯，呜咕，啊，啊，啊啊啊！」",
    "「あっ、んぁはっ、ああああああああああぁぁぁんっ！」": "「啊，嗯啊，啊啊啊啊啊啊啊啊啊啊啊啊！」",
    "激しいピストンが奏でる音の中に、ベアトリスの喜悦の声が溶け合う。\\n精液を貪るように締めつけられ、最大限に膨張していた欲が弾けた。": "在激烈的活塞运动奏出的乐声中，碧翠丝的喜悦之声也交织其中。\\n小穴贪婪地吮吸着精液，将膨胀到极限的欲望释放出来。",
    "「んっ、あぁぁんっ！　きもちいっ……あっ、んっ、はあっ！　\\n　ひっ、ぅ、はぁぁっ……あ、ふぁぁっ……！」": "「嗯，啊啊啊！　好舒服……啊，嗯，哈啊！　\\n　噫，呜，哈啊啊……啊，呼啊啊……！」",
    "「きもちくて、こえっ、とまんなっ……ぅんくっ、あぁっ……！　\\n　んんんっ……！　ふあ、は、んんっ、ぅぅぅっ……」": "「好舒服，声音，停不下来……呜嗯，啊啊……！　\\n　嗯嗯嗯……！　呼啊，哈，嗯嗯，呜呜呜……」",
    "連続して絶頂しただけあって、ベアトリスの呼吸は乱れたままだ。\\n落ち着くまで待っていると、やがて彼女の視線を感じた。": "因为连续高潮的缘故，碧翠丝的呼吸依然紊乱。\\n我等她平静下来，不久后便感受到了她的视线。",
    "「はぁ……本当に最高の演奏だった……\\n　今まで経験したことないような、刺激的な音だったよ」": "「哈啊……真是最棒的演奏了……\\n　至今为止从未体验过的，刺激的声音」",
    "「付き合ってくれてありがとね、商人」": "「谢谢你陪我，商人」",
    "ベアトリスの緩く開いた唇からは舌が覗いていて、\\nまだ先ほどの演奏の熱が完全に抜けきっていないようだ。": "碧翠丝缓缓张开的唇中露出舌头，\\n似乎还没有完全从刚才的演奏中恢复过来。",
    "「満足するには早いぞ。\\n　ここから演奏会も折り返しなんだから」": "「现在满足还太早了。\\n　接下来的演奏会才刚刚开始」",
    "「商人……」": "「商人……」",
    "甘い誘い文句に、ベアトリスは満面の笑みで答えるのだった。": "面对我甜美的诱惑，碧翠丝笑容满面地回答道。"
}