{
    "今日はロセットと一緒にリーニャの街へ行くことになっていた。\\nなんでも、彼女が得意な『魔術』を売り込みに行くらしい。": "今天我要和罗塞塔一起去里尼阿的街上。\\n她好像要推销她擅长的『魔术』。",
    "「『魔術』を販売するって、いったいどういうことなんだ……？\\n　そもそも、魔術って形がないものだろう？　想像が出来ないんだが」": "「贩卖『魔术』，到底是什么意思……？\\n　说到底，魔术不是无形的东西吗？　我想象不出来」",
    "「きっと、難しく考え過ぎなのよ。答えはとっても簡単♪\\n　あたしがみんなの困りごとを解決できる新しい魔術を開発するでしょう？」": "「肯定是你想得太复杂了。答案很简单♪\\n　我会开发出能解决大家烦恼的新魔术对吧？」",
    "「魔法の素養がある人には、その魔術の使い方そのものを教える。\\n　魔法が使えない人には、直接魔術で悩みごとを解決してあげるって訳よ」": "「我会教有魔法素养的人使用那个魔术的方法。\\n　对于不会使用魔法的人，我会直接用魔术解决他们的烦恼」",
    "「なるほど、それは便利だな。\\n　理屈の上では、誰でも魔術の恩恵にあずかれることになる」": "「原来如此，那还真是方便啊。\\n　理论上来说，任何人都能享受到魔术的恩惠」",
    "「そういうことよ♪理解が早くて助かるわ」": "「就是这么回事♪你能理解得这么快真是帮大忙了」",
    "ロセットは得意げに微笑んで、説明を続けた。": "罗塞塔得意地微笑着，继续说明。",
    "「あたしは、天才的な魔法使いでしょう？\\n　その才能をとことん生かして、\\n　自分が編み出した魔術を買い取ってもらうことで生計を立ててるのよ」": "「我是天才魔法师对吧？\\n　我最大限度地发挥自己的才能，\\n　通过出售自己发明的魔术来维持生计」",
    "「あたしの魔術を使って痒い所に手が届いたら、\\n　あたしも相手もハッピーでしょう？\\n　そもそも、あたしの魔術で解決出来ないことはないんだから！」": "「只要我的魔术能解决大家的烦恼，\\n　我和对方都会很开心吧？\\n　而且，我的魔术没有解决不了的问题！」",
    "「自信満々って感じだな。\\n　これは今から楽しみだ。俺も勉強をさせてもらうよ」": "「感觉你很有自信啊。\\n　我现在就开始期待了。我也要学习一下」",
    "「ええ、皇子のビジネスにもきっと生かせる部分があると思うわ。\\n　あたしの提案力や、コミュニケーション能力も是非見ていてちょうだい」": "「嗯，我觉得这对皇子的生意肯定也有帮助。\\n　请务必看看我的提案能力和沟通能力」",
    "「今回は、ソフィアにも同行してもらうことになっているんだ。\\n　土地勘がある人間がいたほうがいいだろう？」": "「这次索菲娅也会和我们同行。\\n　有熟悉当地情况的人在会比较好吧？」",
    "「それは助かるわね。\\n　その分じゃんじゃん稼いで、皇子を驚かせてあげるわ！」": "「那真是太好了。\\n　我会努力赚钱，让皇子大吃一惊的！」",
    "「ここが、この街の中心地。\\n　中でも、この大きな酒場にはいつも沢山の人が集まっているの。\\n　ロセットの魔術を求めている人も、きっといるはずよ」": "「这里是这个城市的中心。\\n　其中，这家大酒馆总是聚集着很多人。\\n　肯定也会有人需要罗塞塔的魔术」",
    "「確かに、盛り場には色々な悩みを抱えた人がやって来るものね……。\\n　ソフィアったら、なかなかいい着眼点じゃない♪」": "「确实，各种各样的烦恼都会来到热闹的地方……\\n　索菲娅真是的，着眼点不错嘛♪」",
    "「でしょ？　ほら、さっそく困った顔をしている人がいるわよ」": "「对吧？你看，马上就有人露出困扰的表情了」",
    "ソフィアの視線の先には、この店の店主らしき男がいた。\\n確かに、思い詰めた表情をしている。": "索菲娅的视线前方，有一个像是这家店店主的男性。\\n确实，他露出了很苦恼的表情。",
    "「あの、浮かない顔をしているみたいね。\\n　なにかあったの？　良かったら、話を聞かせてもらえないかしら……？」": "「那个，你看起来好像很不高兴呢。\\n　发生什么事了？　可以的话，能跟我说说吗……？」",
    "「おっ！　お嬢ちゃん、なんだか悪いねえ……。\\n　実は、この酒場で提供する新しい料理を開発しているんだけど、\\n　イマイチ味が決まらないんだ。どこかパッとしないというか……」": "「哦！　小姑娘，真是不好意思啊……。\\n　其实，我正在开发这家酒馆要提供的新菜品，\\n　但是味道一直决定不下来。感觉就是差了点什么……」",
    "「その料理、味見してみてもいいか？」": "「那个菜品，可以让我尝尝吗？」",
    "店主の厚意で、試作品の味見をさせてもらう。\\n　確かに、どこか締まりのない凡庸な味付けという感想が浮かんだ。": "在店主的好意下，我们品尝了试作品。\\n　确实，感觉就是一种平淡无奇的平庸味道。",
    "「ロセット、これはチャンスなんじゃない？」": "「罗塞塔，这不是个机会吗？」",
    "「……えっ？」": "「……诶？」",
    "「『……えっ？　』じゃなくて、\\n　得意の魔術を使えば、この料理を美味しく出来るんじゃないの？」": "「『……诶？　』什么啊，\\n　只要用你擅长的魔术，不就能让这道菜变得美味了吗？」",
    "「ソフィアの言う通りだ。\\n　ロセットの魔術で解決出来ないことはないって言ってただろ？」": "「索菲娅说的没错。\\n　罗塞塔不是说过，没有你解决不了的问题吗？」",
    "俺たちは期待に満ちた目で、ロセットを見つめていたのだが――": "我们用充满期待的眼神，注视着罗塞塔――",
    "「あたし、急にお腹が痛くなってきたみたいだわ。\\n　本当に悪いけど、今日はもう引き上げましょう……」": "「我好像突然肚子痛起来了。\\n　真的很抱歉，今天就先回去吧……」",
    "「いや、待て待て……！」": "「不，等等等等……！」",
    "外に向かおうとするロセットの手を掴んで、店の隅に移動する。\\n逃げ腰になった理由を、なんとか聞き出してみると――": "我抓住了正要往外走的罗塞塔的手，把她拉到了店的角落。\\n我试着问出了她想要逃跑的理由――",
    "「……あたしの唯一の欠点は『料理が苦手なこと』なのよ。\\n　だから、その手の魔術もからきし駄目なのよ。あはは……」": "「……我唯一的缺点就是『不擅长料理』。\\n　所以，那方面的魔术我完全不行。啊哈哈……」",
    "「料理が上手くなる魔術があるなら、あたしが買い取りたいくらいだわ！\\n　お金なら、ちゃんと払うわよ！」": "「要是有能让人厨艺变好的魔术，我甚至想买下来！\\n　钱的话，我会付的！」",
    "謎のドヤ顔で押し切られてしまった。\\nだが、ロセットの新規顧客開拓は、まだ始まったばかりだ。\\n彼女のこれからに期待して、今日はミルに帰るとしよう……。": "她用谜之得意的表情强行结束了话题。\\n但是，罗塞塔的新客户开拓才刚刚开始。\\n期待着她的未来，今天就先回米尔吧……。"
}