{
    "ハロウィン独特の雰囲気を楽しもうと、アリスカと共に街を散策していた。\\n街中には様々なイベントのポスターが貼られており、\\n歩きながらひとつひとつ眺めていると――": "为了享受万圣节独特的氛围，我和艾丽丝卡一起在街上散步。\\n街上贴着各种活动的海报，\\n我们一边走一边看——",
    "「……『ハロウィンＤＥパフォーマンス大会』？　変わった名前。\\n　今夜やるイベントなんだ」": "「……『万圣节DE表演大会』？好奇怪的名字。\\n　是今晚的活动。」",
    "「へえ、どんなイベントなんだろう？」": "「哦，是什么样的活动呢？」",
    "「『ハロウィンの仮装で歌やダンスのパフォーマンスをしよう！　\\n　優勝者には豪華賞品をプレゼント！』」": "「『用万圣节的装扮唱歌跳舞！\\n　冠军将获得豪华奖品！』」",
    "「ということは、\\n　コンテスト形式のイベントなのかな……？」": "「也就是说，\\n　是比赛形式的活动吗……？」",
    "「フッ……これは、まさに運命的な出会いだね。\\n　キミ、どうだ？　私に付き合わないか？」": "「呵……这正是命运的邂逅。\\n　怎么样？要不要陪我？」",
    "ふいに現れたメリッサに声をかけられた。\\n一瞬誰に話しかけているのかと思ったが、\\nメリッサの目は真っ直ぐにアリスカを見つめている。": "梅丽莎突然出现，向我们搭话。\\n我一瞬间以为她在对谁说话，\\n但梅丽莎的眼睛直直地盯着艾丽丝卡。",
    "「えっ……あ、あの、私のこと……？」": "「咦……那、那个，你是在对我说话吗……？」",
    "「そうだ。アリスカ以外に誰がいる？」": "「是啊。除了艾丽丝卡以外还有谁？」",
    "どうやらこちらは眼中にないらしい。": "看来她似乎没有把我放在眼里。",
    "「付き合うって……私、その……す、好きな人がいて……」": "「陪你……我，那个……有，有喜欢的人……」",
    "珍しくもごもごと口ごもるアリスカが、なにを言ったかは聞き取れず。\\n目が合うと、アリスカの頬が一気に朱色に染まった。": "艾丽丝卡罕见地支支吾吾，听不清她在说什么。\\n视线相交后，艾丽丝卡的脸颊一下子染上了朱红色。",
    "「な、なんでもないの……！　気にしないで」": "「没，没什么……！　别在意」",
    "「う、うん？　わかった」": "「嗯，嗯？　我知道了」",
    "「はぁ、心臓がにゃーってなった……」": "「哈啊，心脏都缩成一团了……」",
    "（にゃー……？）": "（缩成一团……？）",
    "「ところでメリッサ、一体なにしに来たんだ？」": "「话说回来，梅丽莎你到底是来干什么的？」",
    "「見てわかるだろう？　彼女を口説きに来たんだよ。\\n　この……『ハロウィンＤＥパフォーマンス大会』に出場しよう、とね」": "「看就知道了吧？　我是来邀请她的。\\n　邀请她参加这个……「万圣节表演大会」」",
    "「悪戯心溢れるナース姿のアリスカと、\\n　一筋縄ではいかなさそうな人狼姿の私。\\n　ふたりでペアを組めば、優勝間違いなしだと思わないかい？」": "「充满恶作剧之心的护士艾丽丝卡，\\n　和看起来不好对付的狼人我。\\n　你不觉得我们两人组队的话，肯定能获得优胜吗？」",
    "「そ、そういうことね。付き合わないかって言われたから、\\n　私てっきり……ごめんなさい、変な勘違いをしていたみたい」": "「原，原来是这样啊。你刚才说要不要一起，\\n　我还以为……对不起，我好像误会了」",
    "「お誘いは嬉しいけど、私こういうの慣れてなくて。\\n　メリッサさんの望むようなパフォーマンスができる自信がない」": "「虽然我很高兴你邀请我，但我对这种活动不怎么熟悉。\\n　没有自信能做出你期望的表演」",
    "「なあに、慣れないうちは誰でもそう思うものさ。\\n　練習して、息をあわせる楽しさを覚えれば\\n　何度でもやりたくなる」": "「没什么，不熟悉的时候谁都会这么想。\\n　只要练习，记住配合的乐趣\\n　就会想一直做下去」",
    "「キミはどう思う？」": "「你觉得呢？」",
    "「俺はふたりが出場するなら、全力で応援するよ！　\\n　どんなパフォーマンスを見せてくれるのか、興味があるし」": "「如果你们两人要出场的话，我会全力支持的！　\\n　而且我也很感兴趣，想知道你们会做出什么样的表演」",
    "「とのことだ。アリスカ、前向きに考えてはくれないか？」": "「就是这样。艾丽丝卡，你愿意积极考虑一下吗？」",
    "「……わかった。商人さんが見ていてくれるなら、やってみる。\\n　でもどんなことをすればいいの？」": "「……我知道了。如果商人先生愿意看着的话，我就试试看。\\n　但是，我该做什么好呢？」",
    "「本番まで時間がないからな。\\n　こういうときは、お互いの得意なことを見せるのはどうだろう？」": "「离正式演出已经没有多少时间了。\\n　这种时候，就展示一下彼此擅长的东西怎么样？」",
    "「あっ、だったらさ。\\n　メリッサの剣舞とアリスカの魔法をあわせた舞なんてどう？」": "「啊，这样的话。\\n　梅丽莎的剑舞和艾丽丝卡的魔法结合在一起的舞蹈怎么样？」",
    "「剣と魔法の舞……うん、それなら私にもできそう。\\n　メリッサさんの動きにあわせて、光の球を出したり\\n　花びらを飛ばしたら綺麗かな」": "「剑与魔法的舞蹈……嗯，这样的话我应该也能做到。\\n　配合梅丽莎小姐的动作，放出光球\\n　让花瓣飞舞的话应该会很漂亮吧」",
    "「例えばこんな風に……」": "「比如说像这样……」",
    "アリスカがすっと指先を動かすと、赤や黄色に輝く光の球が\\n何処からか沸いて出てきた。": "艾丽丝卡轻轻动了动指尖，红色和黄色的光球\\n不知从哪里冒了出来。",
    "指揮をするように空中で指を滑らせると、\\n光の玉たちはアリスカが示した方向へと流れていく。": "她像指挥一样在空中滑动手指，\\n光球们就朝着艾丽丝卡指示的方向流去。",
    "「いいね、とても綺麗だ。そこに私の剣舞を重ねて……\\n　回転を入れながら光と共に踊るように、舞う――！」": "「真不错，非常漂亮。再加上我的剑舞……\\n　一边旋转一边和光一起跳舞，舞动起来——！」",
    "無駄のない動きで光の玉たちと、ときに近づき、ときに離れながら\\n綺麗な演舞で魅せていく。\\n気がつけばふたりの周りには人集りができていた。": "她用毫无多余的动作，时而接近，时而远离光球\\n用美丽的舞蹈魅惑着观众。\\n回过神来，两人周围已经聚集了人群。",
    "「メリッサさん、最後なにかポーズを決められる？　\\n　それにあわせて、小さく花火を出そうと思う」": "「梅丽莎小姐，最后能摆个姿势吗？　\\n　我想配合那个，放出小小的烟花」",
    "「わかった。それじゃあ最後に……勝利のポーズを！」": "「知道了。那么最后……胜利的姿势！」",
    "メリッサが笑顔でポーズをとるのと同時に、\\n光の球がパチンと弾け小さな花火となって消えていった。": "梅丽莎笑着摆出姿势的同时，\\n光球啪的一声弹开，变成了小小的烟花消失了。",
    "「いいなふたりとも！　今日のパフォーマンスに出るのかい？　\\n　楽しみにしてるよ！」": "「你们两个真不错！　今天会上台表演吗？　\\n　我很期待哦！」",
    "息のあったパフォーマンスに、周りで見ていた人達がワッと拍手をする。": "看到她们默契的表演，周围的人们纷纷鼓掌。",
    "「いつの間にこんなにたくさん……集中していて、全然気がつかなかった」": "「什么时候聚集了这么多人……我太集中了，完全没注意到」",
    "「ふたりとも、はじめて合わせたとは思えないくらい\\n　動きがシンクロしてたよ。すごく綺麗だった」": "「你们两个，动作同步到让人觉得你们不是第一次合作\\n　非常漂亮」",
    "「ありがとう。でも、優勝を目指すんだとしたら、\\n　もっと、ぴったりタイミングをあわせられるようにならないと」": "「谢谢。但是，如果要以冠军为目标的话，\\n　必须让时机更加准确地配合起来」",
    "「フッ、やる気が出てきたじゃないか。流石私が見込んだ相手だ。\\n　できる限り練習をしてから本番に挑もうか」": "「哼，这不是很有干劲吗。不愧是我看中的对手。\\n　尽可能地练习之后再挑战正式比赛吧」",
    "「うん、賛成。それじゃあ商人さん、本番まで楽しみに待っていて。\\n　いまよりももっと、息のあったところ見せられるようにがんばるから」": "「嗯，赞成。那么商人先生，就期待着正式比赛吧。\\n　我会努力让你们看到比现在更默契的表演的」",
    "そうして、練習場所を求めて歩き出すアリスカ達を見送る。\\n最初は珍しいペアだと思ったが、案外なんとかなりそうだ。": "就这样，我目送着寻找练习场所的艾丽丝卡她们。\\n一开始觉得她们是少见的组合，但意外地好像能行。",
    "――そうして、いよいよ本番。\\nアリスカとメリッサの番がやってきた。": "——然后，终于到了正式比赛。\\n轮到艾丽丝卡和梅丽莎了。",
    "「星々の輝きよ、灯火となりて我の声に応えよ」": "「繁星的光辉啊，化为灯火回应我的声音吧」",
    "「双剣よ！　赤き軌跡を描け！」": "「双剑啊！　描绘出红色的轨迹！」",
    "ふたりが声をあげるのと同時に、剣のまわりに光の球が集まっていく。\\n先程見たときよりも、更に洗練された動きに観客達は息をのんでいた。": "两人发出声音的同时，光球聚集在剑的周围。\\n比刚才看到的时候更加洗练的动作，让观众们屏住了呼吸。",
    "「……残念、あと少しだったのに」": "「……真遗憾，明明只差一点了」",
    "結果発表が終わり、ふたりがこちらにやって来た。": "结果发表结束后，两人向这边走来。",
    "「まさか２位とはね。完璧な演技をしたと思ったんだけどな」": "「没想到是第二名。我还以为我们的表演很完美呢」",
    "「うんうん、剣捌きも魔法もすごく綺麗だったから\\n　１位とれると思ったんだけどな」": "「嗯嗯，剑法和魔法都很漂亮\\n　我还以为能拿到第一名呢」",
    "「仕方ない。超高速早口言葉をしながら、\\n　ボーリングのストライクを５回連続で決めるなんて\\n　優勝者のアイデアは私達の想像を超えてた」": "「没办法。一边说着超高速绕口令，\\n　一边连续5次打出保龄球全中\\n　冠军的点子真是超乎我们的想象」",
    "「負けたのは残念だけど……でも、すごく楽しかった」": "「虽然输了很遗憾……但是，我非常开心」",
    "「はじめは緊張して、どうして私が？　って思ったけど、\\n　誘ってもらえてすごく良かったと思う。\\n　新しい魔法の見せ方を学べたから。ありがとう、メリッサさん」": "「一开始我很紧张，想着为什么是我？\\n　但是，我觉得能被邀请真是太好了。\\n　因为学到了新的魔法展示方法。谢谢你，梅丽莎小姐」",
    "「いや、お礼を言いたいのはこちらのほうだよ。\\n　突然声をかけたにも関わらず、２位という成績を残すことができたんだ。\\n　ハロウィンのいい思い出になったよ。ありがとう」": "「不，该道谢的是我。\\n　虽然突然被搭话，但还是取得了第二名的成绩。\\n　这成为了我万圣节的美好回忆。谢谢你」",
    "ふたりは微笑みあいながら、かっちりと握手を交わした。": "两人微笑着，紧紧地握住了对方的手。",
    "「もしまた次の機会があるなら、そのときは優勝しましょう」": "「如果还有下次机会的话，到时候一定要取得优胜」",
    "「ああ、もちろんだとも。\\n　キミと共に優勝へのロードを歩いてみせるさ」": "「嗯，当然了。\\n　我会和你一起走向优胜之路的」",
    "「……それから、商人さんも」": "「……还有，商人先生也是」",
    "「俺？」": "「我？」",
    "「うん。商人さんが応援してくれる、見守っていてくれるって思うと\\n　私、いつも以上にがんばれるの。だから……」": "「嗯。一想到有商人先生在为我加油，\\n　我就比平时更加努力了。所以……」",
    "おずおずと手が差し出される。\\n緊張しているのか少し震える手をぎゅっと握りしめた。": "她怯生生地伸出了手。\\n我紧紧握住了她那因为紧张而微微颤抖的手。",
    "「あっ……ありがとう。これからも、ずっと見守っていてね」": "「啊……谢谢。今后也要一直守护着我哦」"
}