{
    "「さあ、今日はあたしのおごりだ！　\\n　なにが食べたい？　なんでも好きなものを言ってくれよな」": "「来，今天我请客！\\n你想吃什么？什么都可以，尽管说吧。」",
    "その日、シンユエに夕食に誘われた。\\nなんでも先日の結婚の相談に乗ってもらったお礼をしたいらしい。": "那天，新月邀我共进晚餐。\\n她似乎想为前几天陪我商量结婚的事道谢。",
    "「あの時は、『冴えない』とか『将来性がない』とか、\\n　ひどいことを言っちゃったし、ちょっと反省してるんだ」": "「当时我对你说了『不起眼』、『没有前途』之类的话\\n我有在反省了。」",
    "確かに、あの時はいろいろディスられて結構落ち込んだ。\\nだから今夜は一矢報いる材料を用意して、この場に臨んでいた。": "的确，当时被她批评得一无是处，让我相当沮丧。\\n所以今晚我准备了能报一箭之仇的材料，来到这里。",
    "「じゃあ、高級レストランでおごってもらおうかな、ニャンニャン」": "「那么，就请你请我吃高级餐厅吧，喵喵。」",
    "「ふえっ、今、なんて言った？」": "「咦？你刚才说什么？」",
    "「高級レストランでおごってもらおうかな、って」": "「我说，就请你请我吃高级餐厅吧。」",
    "「そっちじゃなくて……！　最後の方……！」": "「不是那个……！是最后那句……！」",
    "「ニャンニャンか？」": "「喵喵吗？」",
    "「ど、どうして、その呼び方を……！？」": "「为，为什么，你会用这个称呼……！？」",
    "子供の頃、シンユエは自分のことを『ニャンニャン』と呼んでいたらしい。\\nこのことを俺はシンユエの父親から聞いた。": "小时候，新月似乎都是用『喵喵』来称呼自己的。\\n这件事我是从新月的父亲那里听说的。",
    "「ど、どうして父上と皇子が……！？」": "「为，为什么父亲大人和皇子会……！？」",
    "「結婚相手のことで迷惑をかけたと言って、お父さんが訪ねて来たんだよ。\\n　それで、いっしょに食事をして\\n　シンユエの子供の頃のこと話してくれたんだ」": "「你父亲说因为结婚对象的事情给你添了麻烦，\\n　所以就来找我了。\\n　然后，我们一起吃了饭\\n　他跟我说了新月小时候的事情」",
    "「ふええっ、いつの間にそんな交流が……！？」": "「诶诶诶，什么时候有这种交流的……！？」",
    "「シンユエは自分のことを『ニャンニャン』って呼ばないと、\\n　機嫌が悪くなってたらしいな。ニャンニャン♪」": "「新月如果不被人用『喵喵』来称呼的话，\\n　心情就会变差呢。喵喵♪」",
    "「そ、その呼び方はやめてくれ……！　\\n　あたしの最強伝説から抹消したい黒歴史だから……！」": "「别，别用那个称呼……！　\\n　那是我想从我的最强传说中抹去的黑历史……！」",
    "「子供の頃のシンユエはぬいぐるみが大好きで、\\n　いつもいっしょにおしゃべりしてたらしいな。\\n　最強戦士のシンユエにもそんなかわいい面があったんだな」": "「小时候的新月非常喜欢玩偶，\\n　好像总是和玩偶说话呢。\\n　最强战士的新月也有这么可爱的一面啊」",
    "「そ、そんな話もしたのか……！？」": "「还，还说了这种话吗……！？」",
    "「シンユエはすぐに泣く子で、なだめてくれないと、\\n　ずっと泣き続ける子だったって話も聞いたぞ。\\n　ふう～ん、最強戦士のシンユエは泣き虫だったのか」": "「新月是个爱哭鬼，如果没人安慰的话，\\n　就会一直哭个不停呢。\\n　哼～嗯，最强战士的新月原来是个爱哭鬼啊」",
    "「ううっ、帰ったら父上をやっつける……！　\\n　今なら絶対あたしの方が強いから……！　他にはどんなこと言ってた？」": "「呜呜，回去之后我要好好教训父亲……！　\\n　现在肯定是我的实力更强……！　他还说了什么？」",
    "聞かれて、父親が真面目な顔になって話したことを思い出した。": "被她这么一问，我想起了父亲当时认真的表情。",
    "「お父さんは言ってたよ。\\n　『もしシンユエが事業を手伝うって言った事で無理をしているのなら、\\n　その荷を降ろして自分の幸せを追求してほしい』って」": "「你父亲是这么说的。\\n　『如果新月是为了帮助家业而勉强自己的话，\\n　我希望她能放下包袱，追求自己的幸福』」",
    "「……」": "「……」",
    "「……ったく、父上はあたしがいつまでも子供だって思ってるんだよな。\\n　今のあたしは強くなることが一番の生きがいだけどさ\\n　でも父上の手伝いができて喜んでくれる顔を見たいのも本当なんだよ……」": "「……真是的，父亲一直把我当成小孩子呢。\\n　虽然现在的我最大的生存价值就是变强\\n　但我也确实想帮上父亲的忙，看到他高兴的样子……」",
    "シンユエ親子は心からお互いのことを思いやっていた。\\n本当にいい親子なんだな、としみじみ思った。\\n話が湿っぽくなったので少し話題を変えた。": "新月父女都是打心底里关心着对方。\\n真是对好父女啊，我不禁感慨道。\\n话题变得有些沉重，于是我稍微改变了下话题。",
    "「そう言えば、お父さん、言ってたぞ。\\n　『シンユエのかわいいスカート姿を見てみたい』って」": "「说起来，你父亲还说了。\\n　『想看看新月穿裙子的样子』」",
    "「はあ？　なに言ってるんだ、あの人？」": "「啊？　那个人在说什么呢？」",
    "「俺も風でスカートがひるがえって、恥ずかしがるシンユエを見てみたい」": "「我也想看看新月的裙子被风吹起来，然后害羞的样子」",
    "「ドスケベふたり組はまとめてお仕置きするしかなさそうだな」": "「看来只能把你们两个大色狼一起教训一顿了」",
    "お仕置きされては困るのでシンユエの手を取って歩き始めた。": "被教训的话就麻烦了，于是我牵起新月的手走了起来。",
    "「ちょっ、皇子、手を握るな……！　\\n　あたしは食事をおごるって言っただけで……！」": "「喂，皇子，别牵我的手啊……！　\\n　我只是说请你吃饭而已……！」",
    "「いいじゃないか。せっかくだからデートにしよう。\\n　もしかしたら結婚するかもしれなかったんだから。\\n　さて、なにを食べようかな？　ニャンニャンはなにが食べたい？」": "「有什么关系嘛。机会难得，就来约会吧。\\n　毕竟我们说不定会结婚呢。\\n　那么，要吃什么好呢？　喵喵想吃什么？」",
    "「だからニャンニャンって呼ぶなって！　\\n　今度言ったらぶん殴るからな！」": "「都说了别叫我喵喵！　\\n　下次再这么说我就揍你！」",
    "「あの店にかわいい人形を売ってるぞ。買ってやろうか？」": "「那家店有卖可爱的人偶哦，要我买给你吗？」",
    "「どうやら皇子はマジであたしにお仕置きされたいようだな」": "「看来皇子是真的很想被我教训呢」",
    "街はにぎやかで、さまざまな店が軒を連ねていた。\\nこんな会話をしながらシンユエと歩く街はどこか豊かで楽しかった。": "街上热闹非凡，各种各样的店铺鳞次栉比。\\n和新月一边聊着天一边走在街上，感觉十分充实而快乐。"
}