{
    "「ん？　あれって……」": "「嗯？　那是……」",
    "買い物に出かけたリーニャの町で、\\n大きな花束を抱えたメリッサを見かけた。\\nバラの香りを楽しんでいるのか、花束に鼻先を寄せている。": "在莉尼亚镇上买东西的时候，\\n我看到了抱着一大束花的梅丽莎。\\n她把鼻子凑近花束，似乎在享受着玫瑰的香气。",
    "「すごい花束だな、メリッサ」": "「好大的花束啊，梅丽莎」",
    "「ああ、きみか。\\n　これはご婦人からの贈り物でね」": "「啊，是你啊。\\n　这是女士送我的」",
    "「またなにか貰ったのか？」": "「又收到礼物了吗？」",
    "詳しく理由を聞いてみところ、\\nメリッサが巡回中に見かけた花屋が接客に追われていたらしい。": "我问了问详细原因，\\n梅丽莎说她在巡逻的时候看到花店的店员忙得不可开交。",
    "女性店員ひとりが忙しなく立ち働く姿を見過ごせず、\\n助けを申し出た礼に花束を贈られたということだった。": "她看不下去一个女性店员忙得不可开交的样子，\\n于是上前帮忙，结果收到了花束作为谢礼。",
    "「それで花束をもらうなんて、メリッサらしいな」": "「居然因为这样就收到花束，真有梅丽莎的风格」",
    "「私は困っているご婦人に手を差し伸べただけに過ぎないが、\\n　新たな力を得たことで、美しさもパワーアップしているはずだ」": "「我只是向有困难的妇女伸出了援手而已，\\n　但因为获得了新的力量，我的美丽应该也得到了提升」",
    "「これもまた熾天聖の恩恵かもしれないね」": "「这可能也是炽天圣的恩惠吧」",
    "「美しさがパワーアップ……\\n　うーん、メリッサが言うとあり得そうだ」": "「美丽得到了提升……\\n　嗯，梅丽莎这么说的话感觉有可能」",
    "「だろう？」": "「对吧？」",
    "事実としてメリッサの熾天聖の装いはかなり様になっており、\\n持ち前の美貌が底上げされているのも一理あるのではと思えてくる。": "事实上，梅丽莎的炽天圣装束相当有模有样，\\n我开始觉得她天生的美貌也得到了提升。",
    "「もらったのは赤いバラが多いんだな」": "「你收到的花大多是红色的玫瑰啊」",
    "「そうとも。\\n　私にふさわしいとわざわざ選んでくれたんだ」": "「没错。\\n　她特意选了适合我的花」",
    "「きっとこの装束を見て、合わせてくれたんだろう。\\n　花屋のご婦人らしい細やかな心配りだね」": "「一定是看到我的装束，才选了这些花吧。\\n　花店的妇女真是细心呢」",
    "そう言ってメリッサはベルトについた赤いバラをそっと撫でてみせた。\\n店を立ち去る間際、芝居がかったセリフを並べる姿が容易く想像できる。": "说着，梅丽莎轻轻抚摸着挂在腰带上的红玫瑰。\\n我很容易就能想象到她离开花店时，说出这番夸张台词的样子。",
    "「バラはいい……幾重にも重なったこの花弁、\\n　天然の芸術品と言っても過言じゃない」": "「玫瑰真好……层层叠叠的花瓣，\\n　说是天然的艺术品也不为过」",
    "「確かにキレイだけど、これからどうするんだ？　\\n　移動城の花瓶に活けるにしたって、それだけ多いと難しいぞ」": "「确实很漂亮，但接下来要怎么办？　\\n　就算要插在移动城的花瓶里，这么多也很难办到吧」",
    "「それに関しては心配ないよ。\\n　花屋のご婦人から、ドライフラワーに加工する方法を教わったからね」": "「关于这一点不用担心。\\n　花店的妇女教了我如何加工成干燥花」",
    "「へえ、ドライフラワーか」": "「诶，干燥花吗」",
    "花瓶に活けることぐらいしか思いつかなかっただけに、\\n花屋らしいアドバイスに感心してしまう。": "我只想到插在花瓶里，\\n所以对这花店式的建议感到佩服。",
    "「保存環境や手入れによるけど、しばらくは花を楽しめるそうだ。\\n　壁にかけたり器に活けたりして、\\n　インテリアとして飾るのもいいらしい」": "「虽然要根据保存环境和保养而定，但似乎可以暂时欣赏这些花。\\n　挂在墙上或者插在容器里，\\n　作为室内装饰也不错」",
    "「そうだ、簡単だからきみもやってみないか？」": "「对了，很简单，你要不要也试试？」",
    "「小さく加工すれば商品にもなりそうだしな。\\n　よし、挑戦してみるか」": "「如果加工成小一点的花束，应该也能成为商品。\\n　好，我来挑战一下吧」",
    "「決まりだね」": "「那就这么定了」",
    "互いの予定を合わせ、俺の部屋に花束を持ったメリッサが訪れた。\\n今日も今日とて美しい所作を追及するため、熾天聖の装いをしている。": "我们互相配合着对方的安排，梅丽莎带着花束来到了我的房间。\\n为了今天也能追求美丽的举止，她穿着炽天圣的服装。",
    "「まずはなにをすればいいんだ？」": "「首先应该做什么呢？」",
    "「ヒモとハサミは用意しておいてくれたね？」": "「你准备好了绳子和剪刀吧？」",
    "「それはここに」": "「在这里」",
    "必要なものだと事前に伝えられていたヒモとハサミを取り出した。\\nメリッサは受け取ったハサミを片手に携え、\\n花束から一輪のバラを抜き出す。": "我拿出了事先说好的绳子和剪刀。\\n梅丽莎单手拿着接过的剪刀，\\n从花束中抽出一朵玫瑰。",
    "「最初に不要な葉を落として……」": "「首先把不需要的叶子摘掉……」",
    "メリッサに教わりながら、ふたりで花束をドライフラワーに加工していく。\\n大量の花に囲まれていると、熾天聖の衣装と同じ赤いバラが目についた。": "在梅丽莎的指导下，我们两人一起将花束加工成干燥花。\\n被大量的花包围着，我看到了和炽天圣的服装一样红色的玫瑰。",
    "「メリッサの衣装についてるバラは、枯れたりしないのか？　\\n　あ、枯れる前に新しい花を付け替えてるとか？」": "「梅丽莎衣服上的玫瑰不会枯萎吗？　\\n　啊，是在枯萎之前换上新的花吗？」",
    "「このバラは私の力で維持しているもの。\\n　生花とは違い、枯れることはない」": "「这朵玫瑰是用我的力量维持的。\\n　和鲜花不同，不会枯萎」",
    "「まさに永遠の『美』というわけだ。\\n　赤いバラの花言葉そのものだね」": "「正可谓是永远的「美」\\n　红色玫瑰的花语就是这个」",
    "微笑んだメリッサが衣装についたバラを摘み、そっと口づける。\\nその際に一枚だけ取れた深紅の花びらを、俺の唇にも触れさせた。": "微笑着的梅丽莎摘下衣服上的玫瑰，轻轻地吻了一下。\\n然后把一片深红色的花瓣放在我的嘴唇上。",
    "「美のおすそ分けだよ」": "「这是分享美哦」",
    "優雅としか言いようのない姿に、一瞬にして目が奪われてしまう。\\nメリッサの『美』は留まるところを知らないと思うのだった。": "那只能用优雅来形容的姿态，一瞬间就夺走了我的目光。\\n我觉得梅丽莎的『美』是无止境的。"
}