{
    "それは、ミルがヴォモス湖付近に止まっていたときのこと。": "那是米尔停在沃摩斯湖附近时发生的事。",
    "「おはよう、アイトリア。よく眠れたか？」": "「早安，艾特利亚。睡得好吗？」",
    "「はぁ……つまらないお決まりの挨拶ね。\\n　それ、答える必要あるの？　\\n　意味の無い質問はしないでちょうだい。時間の無駄よ」": "「唉……真是无聊的固定问候。\\n　我有必要回答吗？\\n　请不要问这种没有意义的问题，浪费时间。」",
    "「どうしたんだ？　\\n　なんだかいつにも増して不機嫌みたいだが……」": "「怎么了？\\n　总觉得你比平常更不高兴……」",
    "「別になんともしないわよ。これが私の『普通』なんだから、\\n　いちいち気にしないでよ。鬱陶しい」": "「没什么。这就是我的『普通』，\\n　不要一一在意。烦死了。」",
    "「それにしても、あなたって本当にムカつく顔してるわね。\\n　悪い意味で、一度見たら忘れられない顔……」": "「话说回来，你的脸真的很让人火大呢。\\n　就负面意义来说，是看过一次就忘不了的脸……」",
    "「見てるだけでイライラするのよ。\\n　ほんと、誰かさんに似て。なんで、あなたなんかが……」": "「光是看着就让人烦躁。\\n　真的，跟某人很像。为什么，你这种人会……」",
    "「誰か？　それって……」": "「某人？那是……」",
    "「あなたには関係ないわよ。部外者のあなたには……」": "「和你没有关系。和你这个外人没有关系……」",
    "「なっ、待ってくれアイトリア！　\\n　どこに行くんだ？」": "「什，等一下艾特利亚！　\\n　你要去哪？」",
    "「あなたのいない、静かで落ち着くところよ。\\n　いいから探さないでちょうだい。それじゃ」": "「去一个没有你的，安静的地方。\\n　好了，不要找我。再见」",
    "そう言い残し、アイトリアはミルの外へ出て行くのだった。": "说完，艾特利亚就离开了米尔。",
    "「ムカつく顔って、そこまで気に触るのか？　\\n　でもなんで……？」": "「我的脸有那么让人火大吗？　\\n　但是为什么……？」",
    "アイトリアがミルを出た後。\\n昼食時になっても、彼女は帰ってこなかった。": "艾特利亚离开米尔后。\\n到了午饭时间，她也没有回来。",
    "「アイトリア、いったいどうしたんだ？　\\n　急に出て行くことはあっても、あんなに機嫌が悪いのは初めてだ」": "「艾特利亚，到底怎么了？　\\n　虽然她突然离开过，但这么不高兴还是第一次」",
    "そうしてヴォモス湖の付近を探していると、\\n湖のほとりで佇む彼女がいた。": "然后我在沃摩斯湖附近找着，\\n在湖边找到了她。",
    "「はぁ……どうして私は、こんな……」": "「哈啊……为什么我，会这样……」",
    "（アイトリア、そんなところにいたのか。\\n　でも、ひとりでいったいなにを……）": "（艾特利亚，原来你在这里啊。\\n　但是，她一个人在这里做什么……）",
    "「所詮私は、私でしかないのかしら。\\n　特別でもなんでもない、ただの女でしか……」": "「我终究只是我吗。\\n　不是什么特别的，只是一个普通的女人……」",
    "彼女はなにかを呟きながら、虚ろな表情で湖面を見つめていた。\\nしかし小さな声のために、その言葉はうまく聞き取れない。": "她一边嘟囔着什么，一边用空洞的表情注视着湖面。\\n但是因为声音太小了，我听不清她在说什么。",
    "「アイトリア……」": "「艾特利亚……」",
    "やがて彼女は悲痛な表情を浮かべ、\\n湖面に映る自身の姿を見つめたまま、急に押し黙ってしまう。": "不久，她露出了悲痛的表情，\\n注视着自己映在湖面上的身影，突然沉默了。",
    "いったい、どうしたというのだろう。\\n先程はきつい言葉を投げかけられたが、\\nどうしても彼女のことが心配になり、思わず声をかける。": "到底怎么了？\\n虽然刚才被她说了很过分的话，\\n但我还是很担心她，不由得叫了她一声。",
    "「アイトリア、急にどうしたんだ？　\\n　抜け出して、こんなところにひとりきりで」": "「艾特利亚，你突然怎么了？　\\n　你一个人跑出来，还跑到这种地方」",
    "「はぁ……またあなたね。こういうときに限ってすぐ現れて。\\n　お節介もここまで来ると感心するわ」": "「哈啊……又是你啊。偏偏在这种时候出现。\\n　你这多管闲事的性格真是让人佩服」",
    "「別になんでもないわよ。ただひとりになりたかっただけ。\\n　外出に許可がいるなんて聞いてないわよ？　\\n　まあ、仮に許可が必要でも勝手に出ていくけど……」": "「没什么。我只是想一个人待着。\\n　我可没听说外出需要得到许可吧？　\\n　不过，就算需要许可，我也会擅自出去的……」",
    "「もしかして、近くに太陽神の神殿があったから、\\n　それを懐かしんで……？」": "「难道是因为附近有太阳神的神殿，\\n　所以你很怀念……？」",
    "「違うわよ。たしかにここは見知った場所だけど、\\n　あなたたち人間とは違って、過去を懐かしむような\\n　そんな安い感傷に浸ったりはしないわ」": "「不是的。虽然这里确实是熟悉的地方，\\n　但我和你们人类不同，不会沉浸在\\n　那种怀念过去的廉价感伤中」",
    "「で、用件はなに？\\n　どうせ昼食の時間だから、帰れって言うんでしょ？　\\n　言われなくてもすぐ帰るわよ。まったく……」": "「所以，你有什么事？\\n　反正现在是午餐时间，你是想叫我回去吧？　\\n　就算你不说，我也会马上回去的。真是的……」",
    "そう言い残し、アイトリアは戻っていった。": "留下这句话后，艾特利亚就回去了。",
    "「『私は私でしかない』か。\\n　いったい、どういう意味で言ったんだ……？」": "「『我就是我』吗。\\n　她到底是什么意思……？」",
    "彼女はこの湖で、なにを想っていたのだろうか？　\\nひとり残された自分は湖面を見つめながら、\\n彼女の胸の内に想いを馳せるのだった……。": "她在这座湖边，到底在想些什么呢？\\n我独自一人望着湖面，\\n想象着她心中的想法……"
}