{
    "炎で赤く染まる王都。その主要な拠点にある旗竿には、\\nいつしかジェネラスの国旗が掲げられ始めていた。": "被火焰染红的王都。在主要据点的旗杆上，\\n不知何时开始挂起了杰尼勒斯的国旗。",
    "「なんてこと……！」": "「怎么会这样……！」",
    "「私の……私の国よ……っ！！　\\n　この私の名をつけた王都に、何をしているのよ！！」": "「我的……我的国家啊……！！\\n你对这个以我的名字命名的王都做了什么！！」",
    "「アイトリア、いけません！！」": "「艾特利亚，不可以！！」",
    "激昂した勢いでジェネラス軍に攻撃を仕掛けようとするアイトリアを、\\nすんでのところでエリモスが止める。": "艾特利亚激动地想要攻击杰尼勒斯军，\\n但爱丽莫斯在千钧一发之际阻止了她。",
    "「いまは、目の前の敵に集中するべきです」": "「现在应该集中精神对付眼前的敌人。」",
    "「でも……！」": "「可是……！」",
    "「あなたもわかっているでしょう。\\n　すでに人間たちの戦いは決着がついている。\\n　わたしたちのやるべきことは、せめてあの悪魔を仕留めること」": "「你也明白吧。\\n人类的战争已经分出胜负了。\\n我们该做的，至少是解决那个恶魔。」",
    "「……っ！」": "「……！」",
    "アイトリアはあふれ出る感情を飲み込むように奥歯を噛み締め、\\nルシフェルに向き直るや否や全力の魔弾を放った。": "艾特利亚像是要吞下溢出的感情一样咬紧牙关，\\n一转向路西法尔就全力射出魔弹。",
    "しかしそれは、不可視の障壁に阻まれ届かない。": "但是，魔弹被看不见的屏障挡住了。",
    "「このっ……！」": "「你……！」",
    "「くくっ……伝わってくるぞ、お前たちの憎しみが……。\\n　人間の町を潰されたのがそんなに腹立たしいものか？　理解に苦しむ……」": "「呵呵……我感受到了你们的憎恨……\\n　人类的城镇被摧毁有那么让你生气吗？　真是难以理解……」",
    "「あんたに理解してもらう必要なんかない！」": "「你没有必要理解！」",
    "不敵に微笑むルシフェルの挑発に、かっとなるアイトリア。\\n元々挑発に乗りやすい彼女は、完全に冷静さを欠いてしまっていた。": "面对路西法尔无畏的微笑，艾特利亚怒火中烧。\\n原本就容易被挑衅的她，完全失去了冷静。",
    "「消えろおおおおぉぉぉっ！！」": "「消失吧啊啊啊啊啊啊啊！！」",
    "故に、必殺の魔弾も簡単にタイミングをずらされ――": "因此，必杀的魔弹也轻易地被错开了时机——",
    "「雑だな。そんな攻撃がこの私に通じるとでも？」": "「真粗糙啊。你以为这种攻击对我有用吗？」",
    "「――っ！？」": "「——！？」",
    "魔法を放った直後の隙を突かれたアイトリアに、\\n一気に距離を詰めた七大悪魔の央が大剣を振るう。": "在艾特利亚释放魔法后的空隙，\\n七大恶魔中的央一口气缩短距离，挥舞着大剑。",
    "「アイトリア！！」": "「艾特利亚！！」",
    "あわや直撃というところで、エリモスがアイトリアを庇う。\\nなんとか斬撃をそらしはしたものの、エリモスも無傷とはいかなかった。": "就在即将被直接击中时，爱丽莫斯保护了艾特利亚。\\n虽然勉强躲开了斩击，但爱丽莫斯也并非毫发无伤。",
    "「ぐっ……！？」": "「咕……！？」",
    "「エリモス！！　\\n　そんな……どうして……っ」": "「爱丽莫斯！！\\n怎么会……为什么……」",
    "倒れこみそうになるエリモスを慌てて支えるアイトリア。": "艾特利亚慌忙扶住快要倒下的爱丽莫斯。",
    "「ふん、無様だな。守るべき民も、町も、何ひとつ守れず。\\n　あまつさえ、仲間すら犠牲にしてしまって……何が七煌だ」": "「哼，真难看啊。应该保护的人民，城镇，一个都没保护好。\\n　而且，连同伴都牺牲了……什么七煌啊」",
    "「……っ、うるさいっ、うるさい、うるさい、うるさぁいっ！！」": "「……吵死了，吵死了，吵死了，吵死了！！」",
    "めくらうちに放たれる魔弾をかわし……\\nルシフェルは身体を宙に浮かせ、七煌ふたりを見下ろした。": "路西法尔躲开艾特利亚胡乱释放的魔弹……\\n身体浮在空中，俯视着两个七煌。",
    "「……頃合いだな」": "「……差不多了」",
    "「待ちなさいっ！　逃げるんじゃないわよ！　\\n　まだ勝負は終わってないわ！！」": "「等一下！　别想逃！　\\n　胜负还没分出来呢！！」",
    "アイトリアの言葉を聞き流し、ルシフェルは高速で空の彼方へと消える。\\n追いかけようと身構えるアイトリアだったが――": "路西法尔无视艾特利亚的话，高速消失在天空的彼方。\\n艾特利亚正准备追上去——",
    "「う……っ、だ、だめ、です……深追いは、しないで……っ」": "「呜……不，不行……不要追……」",
    "傷ついたエリモスを支える手を離すわけにもいかず、\\nアイトリアはその後ろ姿を見送るしかなかった。": "艾特利亚不能放开扶着受伤的爱丽莫斯的手，\\n只能目送着他的背影。",
    "王都の遥か上空を飛行しながら、ルシフェルは状況を確認する。": "路西法尔一边在王都的遥远上空飞行，一边确认着状况。",
    "（……成果としては上々だろう）": "（……成果应该不错吧）",
    "もちろん彼とて、七煌を這いつくばらせてやりたかったという感情はある。\\nあの状況で引き上げる決断に心残りが無かったわけではない。": "当然，他也有想让七煌趴在地上的心情。\\n在那种情况下决定撤退，也不是没有遗憾。",
    "しかし七煌ふたりを相手にして、彼の方も限界だった。\\n余裕を見せてはいたが力はすでに尽きつつあり、\\nあのまま続けていれば勝負はどう転んでいたかわからない。": "但是面对两个七煌，他也已经到了极限。\\n虽然表现得很从容，但他的力量已经耗尽，\\n如果继续下去的话，不知道胜负会如何发展。",
    "そもそも彼の目的は、災禍を引き起こし人々の負の感情を呼び起こすこと。\\n国を一つ滅亡させるという最大級の成果を上げた以上、\\nそもそも戦いを続ける必要は無かった。": "说到底，他的目的是引发灾祸，唤起人们的负面感情。\\n既然已经取得了毁灭一个国家的最高成果，\\n就没有继续战斗的必要了。",
    "（阿鼻叫喚の悲しみ、裏切りへの憎悪、\\n　様々な負の感情が渦巻いているのを感じる……）": "（我感觉到各种各样的负面感情在翻腾……\\n　对背叛的憎恶，对悲惨的哀叹……）",
    "（ダークリフレクターの封印が破壊される音が、\\n　聞こえてくるかのようだ……くくっ、実に気分がいい……）": "（黑暗反射器的封印被破坏的声音，\\n　仿佛传到了我的耳边……呵呵，真是爽快……）",
    "後方を気にするが、アイトリアが追ってくる様子もない。": "虽然很在意后方，但艾特利亚并没有追上来的迹象。",
    "（あの状態では追って来れまい……。\\n　さて、これからどうするか）": "（那种状态是追不上我的……\\n　那么，接下来该怎么办呢）",
    "災禍という成果は上げたが、鏡界に戻る手立てには目星がついていない。\\nしばし逡巡するルシフェル。すると――。": "虽然取得了灾祸的成果，但还没有找到返回镜界的方法。\\n路西法尔犹豫了一会儿。然后——",
    "突如、強烈な力の発現を感じた。": "突然，他感受到了一股强大的力量。",
    "「まさか、この力は……アリステラ様……っ！？」": "「这股力量，难道是……阿丽丝特拉大人……！？」",
    "次の瞬間――": "下一瞬间——",
    "ルシフェルの姿は、その場から忽然と消えたのだった。": "路西法尔的身影，突然从那里消失了。"
}