{
    "「ちゅ……んぁ……私が、脱がせてあげるから、\\n　じっとしてて……ふむぅっ……ちゅぅ……」": "「啾……嗯啊……我来帮你脱，\\n　你别动……呼呣……啾……」",
    "「あなたは……エッチなことだけに、集中すればいいから……\\n　はぁ、ん……ちゅるぅ……」": "「你只要……专心做色色的事就好……\\n　哈啊、嗯……啾噜……」",
    "ユラニアがボタンを外してくれる合間、\\nこちらからも彼女の服に手をかける。": "尤拉尼亚帮我解开钮扣的期间，\\n我也伸手去脱她的衣服。",
    "「脱がしてくれるの……？　\\n　ふふ、そっか……あなたにとっては、十分エッチなことよね」": "「你要帮我脱吗……？\\n　呵呵，这样啊……对你来说，这已经够色了吧。」",
    "「準備できたら、次はこっちで繋がりましょう……\\n　今夜は、私がしてあげる」": "「准备好了，接下来就用这里连结吧……\\n　今晚就由我来帮你。」",
    "「はぁ……あ、んん……ぁぁ……ふ」": "「哈啊……啊、嗯嗯……啊啊……呼。」",
    "ユラニアが息を漏らしながら上半身を前後させると\\n秘部の間に挟んだ陰茎が密着感の中で揉み込まれる。\\n太ももに添えた両手が、すべすべの肌に押し返される。": "尤拉尼亚一边喘息，一边前后摆动上半身，夹在秘部之间的阴茎在紧贴感中被揉捏着。\\n放在大腿上的双手被光滑的肌肤推了回来。",
    "ヒダのざらついた感触が裏筋を擦り上げるにつれて、\\nモノはみるみるうちにそそり立って、上を向いてしまった。": "随着皱褶的粗糙触感摩擦着包皮系带，\\n肉棒转眼间就挺立起来，朝向上方。",
    "「あ、あぁ……もう、こんなに、大きくしてくれたのね、\\n　よかった……これで、合ってたんだわ……はぁ、ぁぁ、んぅ」": "「啊，啊啊……已经，变得，这么大了呢，\\n　太好了……这样，就对了……哈啊，啊啊，嗯」",
    "従輝聖として、アイトリアの副官的立場として奔走していた彼女は\\nこういうことは疎いはずだ。": "作为从辉圣，作为艾特利亚的副官而奔走的她\\n应该不擅长这种事。",
    "それでも、\\n持ち前の甲斐甲斐しさでこちらを楽しませようと励んでくれる。\\nそんな姿勢に一層胸が打たれ、興奮した。": "尽管如此，\\n她还是用她天生的勤快努力地让我享受。\\n这样的态度让我更加感动，更加兴奋。",
    "「ねえ、私のここ……はぁ、ぁぁ……じんじん熱くなってるの……\\n　あなたにも、ぁぁ、ん……伝わっちゃってるのかしら……んん、ふ」": "「呐，我的这里……哈啊，啊啊……变得越来越热了……\\n　你也能，啊啊，嗯……感受到吗……嗯嗯，呼」",
    "「摩擦のせいでも……んんぅ……ぁぁ……\\n　お酒で、身体が火照ったからでもないのよ……はぁんっ……」": "「不是因为摩擦……嗯嗯……啊啊……\\n　也不是因为喝酒，身体发热哦……哈啊嗯……」",
    "「さっきのキスよりもっと深く……もっと強く……んん、ぁ、あん、\\n　あなたと結ばれることを、考えただけで……んんぅ、こうなっちゃうの」": "「比刚才的吻更深……更强烈……嗯嗯，啊，啊嗯，\\n　只是想着，和你结合在一起……嗯嗯，就变成这样了」",
    "彼女自身も、純粋にこちらを求めてくれていたのだと明かしてくれた。\\n秘部を通して届けられるほのかな熱が、妙に心地よく感じられる。": "她自己也表明了，她纯粹地在渴求着我。\\n通过秘部传递过来的微热，让我感到莫名地舒服。",
    "「ねえ……はぁ、ん……私、欲しいわ……皇子の身体が、\\n　皇子のことが……あ、ぁぁん……欲しくてたまらないわ……」": "「呐……哈啊，嗯……我，想要……皇子的身体，\\n　皇子……啊，啊啊嗯……想要得不得了……」",
    "「だから……ね？　あなたが大きくしてくれたおちんちん\r\\n　私の一番深い所に、くっつけちゃうからね……もう、我慢できないから、\r\\n　ずっとこうしたかったから……いいでしょう……！」": "「所以……呐？　你让我变大的肉棒，\\n　要插到我的最深处了哦……我已经，忍不住了，\\n　一直，一直想这么做……可以吧……！」",
    "ユラニアは逸物を押さえて自らの入り口に宛がうと、\\nじっくりと始まりの瞬間を味わうように、腰を落としていく。": "尤拉尼亚按住我的肉棒，对准自己的入口，\\n像是在细细品味着开始的瞬间一般，慢慢地沉下腰。",
    "「はぁ、ぁぁ……ん……皇子が、私の中に、来て、来て……\\n　はぁぁ、ぁぁんん……ふあぁぁぁぁぁぁぁぁっ……」": "「哈啊，啊啊……嗯……皇子，进到，我的里面来了……\\n　哈啊啊，啊啊嗯嗯……呼啊啊啊啊啊啊啊啊啊……」",
    "「はぁっ、ぁぁ……んぁ、あぁっ……皇子と、繋がれた……\\n　ひとつに、なれたわぁっ……はあ、ぁぁ、あぁぁぅんっ……」": "「哈啊，啊啊……嗯啊，啊啊……和皇子，结合在一起了……\\n　合为一体了呢……哈啊，啊啊，啊啊啊呜嗯……」",
    "挿入させるや否や、摩擦の感触を何度も楽しむべく、\\n彼女は結合部をすりつけながら、くいくいと腰を振る。": "在插入之后，为了享受多次摩擦的触感，\\n她一边摩擦着结合部，一边扭动着腰。",
    "「あぁ、んっ、はぁ、ひ、ああんっ……おなかの奥、気持ちいいっ……\\n　皇子と、中で、いっぱい、触れ合ってるわぁっ……あぁ、んく、あぁんっ」": "「啊啊，嗯，哈啊，噫，啊啊嗯……肚子里面，好舒服……\\n　和皇子，在里面，尽情地，互相触碰着……啊啊，嗯咕，啊啊嗯」",
    "佇んでいるだけで絶景だったふたつの双丘は\\n大きく揺さぶられ、舞うように上下した。": "光是伫立着就已是绝景的双丘\\n被大幅度地摇晃着，上下舞动着。",
    "それでも形が崩れないのは、そのハリと弾力ゆえだろう。\\nぽよんぽよんと跳ねながら、彼女の淫猥さを際立たせている。": "即便如此形状也没有崩坏，是因为其弹性和张力吧。\\n一边弹跳着，一边凸显着她的淫荡。",
    "「こんなんじゃ、だめって、はぁぁっ……頭では、わかってるのにっ、\\n　ぁぁっ……身体が、んんっ、おまんこがっ、言うこと、聞かなくてぇっ」": "「这样，是不行的，哈啊啊……虽然脑子里，很清楚，\\n　啊啊……身体，嗯嗯，小穴，不听使唤」",
    "「勝手に、動いて、はぁ、ぁぁんぅっ、皇子を求めちゃうっ、\\n　自分勝手に、気持ちよくなるような、ぁぁ、はっ、わがままになっちゃう」": "「擅自地，动起来，哈啊，啊啊嗯呜，渴求着皇子，\\n　擅自地，变得舒服起来，啊啊，哈，变得任性起来了」",
    "「あなたのこと、リードする、お姉さんにならないといけないのにっ\\n　私がっ、ちゃんとお世話しないと、いけないのにぃっ……あぁんっ」": "「明明我，必须要成为，引导你的姐姐的\\n　明明我，必须要好好地照顾你，才行的……啊啊嗯」",
    "「ユラニアには、ちゃんとリードしてもらっているから安心して」": "「尤拉尼亚已经，好好地引导我了，所以放心吧」",
    "「はぁ、んんんっ……ほん、と……？　\\n　慰めて、くれてるの、かしら……はぁ、ぁぁふ、んんぅぅ……」": "「哈啊，嗯嗯嗯……真的，吗……？　\\n　是在，安慰我，吗……哈啊，啊啊呼，嗯嗯呜呜……」",
    "「本当だって。\\n　ユラニアが気持ちよさそうに、一心に自分を求めてくれるから、\\n　俺も安心してユラニアと楽しむことができる」": "「是真的。\\n　因为尤拉尼亚看起来很舒服的样子，一心一意地渴求着我，\\n　我也能安心地和尤拉尼亚一起享受了」",
    "「そう、だったのね……あぁんっ……こうすることで、んん、\\n　あなたの面倒、しっかり見られるのね……はぁ、あぁぅ、んくぅん」": "「是，这样呢……啊啊嗯……这样做的话，嗯嗯，\\n　就能好好地，照顾你了呢……哈啊，啊啊呜，嗯咕呜嗯」",
    "「私、もっと……あなたに夢中になってもいいのね……はぁ、ふ、んんっ、\\n　あなたの前なら、ぁぁっ、もっとわがままになっていいのね、皇子……！」": "「我，更加……沉迷于你也没关系的吧……哈啊，呼，嗯嗯，\\n　在你的面前的话，啊啊，可以变得更加任性一点的吧，皇子……！」",
    "ユラニアは大きく身体を仰け反らせると、\\n両腕を支えにして、抽送の水音を大きくさせた。": "尤拉尼亚身体大幅度地向后仰去，\\n用双手支撑着身体，让抽送的水声变得更大了。",
    "「はあぁっ、あぁ、ふぅんっ！　あぁ、んんぅ……！　\\n　すごいぃっ、私の中が、皇子で、もっといっぱいになってくっ、ああんっ」": "「哈啊啊，啊啊，呼嗯！　啊啊，嗯嗯……！　\\n　好厉害，我的里面，被皇子，填得满满的，啊啊嗯」",
    "眼前で豊乳がぶるぶると暴れ、雌の匂いを含んだ汗を飛ばす。\\nその汗と吐息と体温で、部屋中に蒸れるような、\\nむせかえるような淫靡な熱が溜まっていく。": "眼前的丰乳在剧烈地晃动着，散发着雌性气息的汗水飞溅开来。\\n那汗水和吐息和体温，让房间里充满了\\n令人窒息的淫靡的热气。",
    "「はあく、んんぅ、あっ、ふあぁぁぁぅっ……こんなの、最初から、ん、\\n　我慢、できるわけ、ないのよっ、絶対、夢中になるに、決まってるのよっ」": "「哈啊咕，嗯嗯，啊，呼啊啊啊啊……这样的，从一开始，嗯，\\n　就不可能，忍得住的，绝对，会沉迷其中的」",
    "「はぁ、ああぁぁ……私、自分がこんな、エッチな子だったなんてっ、\\n　昔は、全然、知らなかった、わからなかったぁっ……はぁ、ぁぁんっ！」": "「哈啊，啊啊啊啊……我，自己居然是这么好色的孩子，\\n　以前，完全不知道，不知道啊……哈啊，啊啊嗯！」",
    "「……それは、俺のせいだったりしてな」": "「……那说不定是我的错呢」",
    "「ええっ、こんなエッチで、温かくて、嬉しい気持ちは、はううんっ！　\\n　知らなかったあっ……千年計画っ、参加して、よかったっ……！　\\n　だって、だってぇぇっ……」": "「诶诶，这么色情的，温暖的，开心的心情，哈呜呜嗯！　\\n　以前都不知道……参加千年计划，真是太好了……！　\\n　因为，因为……」",
    "「あなたと、であえたからぁっ……！」": "「因为，能和你相遇……！」",
    "不意に告げられた思いの丈を聞き届け、\\nユラニアへの感情と、射精感が募っていく。": "我听到了尤拉尼亚突然说出的真情告白，\\n对尤拉尼亚的感情和射精感愈发强烈。",
    "気持ちを態度で示すべく、腰を突き上げ、\\n彼女への愛おしさをピストンの激しさで表した。": "为了用态度来表达我的感情，我挺起腰，\\n用活塞运动的激烈程度来表达对她的爱。",
    "「ひやっ、ああっ、あんあぁああぁぁっ！　おう、じ……\\n　ずっと、これからも、私と、一緒にいてちょうだいねっ」": "「呀啊，啊啊，啊嗯啊啊啊啊啊！　皇子……\\n　从今以后，也请一直和我在一起」",
    "「私も、あなたから、ああんっ！　絶対、離れないからっ、\\n　いっぱいお世話して、ひゃんんっ、いつまでも、そばにいる、からぁっ」": "「我也，绝对不会，啊啊嗯！　离开你的，\\n　我会好好照顾你，呀嗯嗯，永远，陪在你身边」",
    "「はあぁ、ぁぁ、だからっ、私にっ、んん、皇子の温もりっ、たくさん、\\n　刻み込んでっ、はぁ、あっ、私の全部っ、あなたのものにしてぇっ……！」": "「哈啊啊，啊啊，所以，请把皇子的温暖，\\n　深深地刻在我的身体里，哈啊，啊，把我的全部，都变成你的东西……！」",
    "「はあぁ、あぁぁ、あっぁぁっ、はああぁぁぁぁぁぁぁぁぁっっ……！！」": "「哈啊啊，啊啊啊，啊啊啊，哈啊啊啊啊啊啊啊……！！」",
    "ユラニアの最も大切なところの、さらに奥へ自らの熱を染み込ませ、\\n彼女と共にあり続けることを誓った。": "我将自己最热的部分，深深地插入了尤拉尼亚最重要的地方，\\n发誓要永远和她在一起。",
    "「はぁ、ぁぁん……く、ふぁ、ぁぁ……ありがとう……\\n　私の気持ちに……ぁぁ、ん……応えて、くれて……」": "「哈啊，啊啊嗯……咕，呼啊，啊啊……谢谢你……\\n　回应了我的……啊啊，嗯……心意……」",
    "「これが俺の出した答えの全てだ。\\n　ユラニアが納得するまで、何度だって示してみせるよ」": "「这就是我给出的答案的全部。\\n　直到尤拉尼亚接受为止，无论多少次我都会展示给你看的」",
    "「ふふ、もちろん納得はしてるけど……一回だけじゃもったいないわ。\\n　もっと感じたい、もっと噛みしめたいもの」": "「呼呼，当然我是接受了……但只做一次太可惜了。\\n　我还想更多地感受，更多地品味呢」",
    "互いに思いは同じだった。\\nふたりで紡いだこの夜をすぐには終わらせまいと、\\n穏やかに、再び腰を揺する。": "彼此的想法是一样的。\\n为了不让两人编织的这个夜晚立刻结束，\\n我平静地再次摇动腰部。",
    "「ああ……！　よかった、わ……ぁぁっ……！　\\n　あなたと、結ばれることができて、本当に……」": "「啊啊……！　太好了，哇……啊啊……！　\\n　能够和你结合在一起，真的……」",
    "「千年かけて見つけた、私の……たったひとりの、皇子様」": "「是我花费千年找到的，我的……唯一的皇子大人」"
}