{
    "「――えっと、あとひとつ案内したら終わりだな」": "「——那个，再介绍一个地方就结束了」",
    "そういえば、ミーティアに設備をきちんと紹介していなかったと思い、\\n昼食を食べた後、ふたりで移動城の中を歩いていた。": "这么说来，我还没好好地向米提雅介绍过设备，\\n吃完午饭后，我们两人在移动城堡中走着。",
    "「案内、ありがとうございます。\\n　先日マカロンがかくれんぼに誘ってくれたのですが、\\n　どこにどう隠れればいいかわからず、すぐに見つかってしまったのです」": "「感谢您的介绍。\\n　前几天马卡龙邀请我玩捉迷藏，\\n　但我不知道该藏在哪里，所以很快就找到了」",
    "「おかげで隠れ場所の候補をいくつか見つけることができました。\\n　次こそ全力で隠れてみせますよ」": "「多亏了您，我找到了几个藏身的地方。\\n　下次我一定会全力躲起来的」",
    "「ははっ、応援してる」": "「哈哈，我会为你加油的」",
    "そんな話をしながら、最後の部屋――望遠鏡のある部屋へと向かっていた。": "我们一边聊着这些，一边走向最后一个房间——有天文望远镜的房间。",
    "「皇子、これはなんですか？　見たことのないものです」": "「皇子，这是什么？　我从没见过这种东西」",
    "部屋につくなりミーティアは早速望遠鏡を指さし、こちらに尋ねてきた。": "一进房间，米提雅就马上指着望远镜，向我问道。",
    "「それは望遠鏡っていうんだ。遠くを見るための道具だよ」": "「这个叫做望远镜。是用来看远处的道具哦」",
    "「望遠鏡というのですね。でも、遠くを見る……とは……？　\\n　一体どのようなものなのでしょうか」": "「叫做望远镜啊。但是，看远处……是指……？　\\n　到底是什么样的东西呢」",
    "「ここを覗くと、遠くにあるものが目の前にあるように見えるんだよ」": "「从这里看的话，远处的东西看起来就像在眼前一样哦」",
    "「実際の位置関係は変わっていないのに、ですか？　\\n　ふむ……なんだか不思議な道具ですね」": "「明明实际的位置关系没有改变吗？　\\n　呼呣……感觉是个不可思议的道具呢」",
    "「説明するよりも実際に見てもらったほうが早いか。\\n　ちょっと待ってね、いま調節するから」": "「比起说明还是实际看看比较快。\\n　稍微等一下哦，我现在就调整」",
    "適当に窓の外に見える木にピントをあわせ、ミーティアを手招きした。": "我随便把焦点对准窗外的树，向米提雅招手。",
    "「ここを覗けばよいのですね？　\\n　なるほど……目の前が緑色になっています。木の一部でしょうか」": "「从这里看就可以了吧？　\\n　原来如此……眼前变成绿色了。是树的一部分吗」",
    "「正解！」": "「正确！」",
    "「たしかに、レンズ越しに目の前にあるようには見えました。\\n　でも、皇子の言うような“遠くを見る”という感覚は、よくわからないです」": "「确实，透过镜片看起来就像在眼前一样。\\n　但是，皇子所说的「看远处」的感觉，我不是很明白」",
    "「人の目でも、ここから木を見ることは可能ですから。\\n　遠くと言われれば遠いので、感覚的な問題かもしれませんが……」": "「因为人的眼睛也可以从这里看到树。\\n　虽然说远是很远，但可能是感觉上的问题……」",
    "レンズから離れ、ミーティアは再びふむ、と首を傾げていた。": "米提雅离开镜片，再次歪着头。",
    "「本当はね、望遠鏡は昼間使うよりも夜使うほうがわかりやすいんだよ」": "「其实啊，望远镜比起白天用，晚上用更容易理解哦」",
    "「夜ですと月明かりがあるとはいえ、\\n　暗くて見えにくいのではないですか？」": "「虽然晚上有月光，\\n　但不是因为太暗而看不清吗？」",
    "「ううん、むしろ暗いほうが綺麗に見えるんだよ。\\n　望遠鏡で星を観測するんだ」": "「不，反而在黑暗中看起来更漂亮哦。\\n　用望远镜观测星星」",
    "「望遠鏡で星を……なるほど、あなたの言う“遠くを見る”の意味が、\\n　なんとなくわかったような気がします。\\n　先程の木と比べれば、ずっとずっと遠くにあるものですからね」": "「用望远镜看星星……原来如此，我好像\\n　明白你所说的「看远处」的意思了。\\n　因为和刚才的树相比，星星离我们更远呢」",
    "「そうだ、今度一緒に星を見ようよ。\\n　結構綺麗に見えるから、驚くと思う」": "「对了，下次一起看星星吧。\\n　因为看起来很漂亮，所以我觉得你会很惊讶」",
    "「ありがとうございます、ぜひご一緒させてください。\\n　それにしても非常に興味深い道具ですね、この望遠鏡というものは」": "「谢谢您，到时候请务必让我同行。\\n　话说回来，这个叫望远镜的道具真是非常有意思呢」",
    "「人はこういった機械を通して、星を近くに感じるのですね。\\n　私は持ち合わせていない発想なので、とても興味深いです」": "「人通过这样的机械，就能感觉到星星离我们很近呢。\\n　这是我从未有过的想法，所以非常感兴趣」",
    "「……私は機械を使わなくても遠くを見ることができます。\\n　見たい方向を向いて意識を集中させることで、\\n　あたかも目の前にあるかのように、遠くのものを見ることができるのです」": "「……我即使不使用机械也能看到远处。\\n　只要朝着想看的方向集中意识，\\n　就能把远处的东西看得像近在眼前一样」",
    "「いままでそれが当たり前だと思っていたのですが、\\n　そうではないのだと気づかされました」": "「至今为止我都觉得这是理所当然的，\\n　但您让我意识到并非如此」",
    "「意識を集中させるだけで見られるなんて、すごいなあ」": "「只要集中意识就能看到，真厉害啊」",
    "こちらの言葉に、ミーティアはふるふると首を横に振った。": "听到我的话，米提雅摇了摇头。",
    "「いえ、むしろすごいのはあなた方のほうです。\\n　遠くのものを見ようと、こんなものを作ってしまうのですから」": "「不，厉害的是你们。\\n　因为你们为了看到远处的东西，做出了这样的东西」",
    "ミーティアはふわりと微笑むと、そっと優しい動作で望遠鏡を撫でた。": "米提雅轻轻微笑，温柔地抚摸着望远镜。",
    "「一見道具が必要となると不便に思えるかもしれませんが、\\n　見たいという気持ちを諦めず、努力して作り上げた過程が愛おしいのです。\\n　大げさかもしれませんが、心の底からそう思いました」": "「乍一看，可能觉得需要道具很不方便，\\n　但不放弃想要看到的心情，努力制作的过程很可爱。\\n　虽然可能有点夸张，但我打心底这么想」",
    "「それと同時に、そんな人々が暮らしているこの世界のことを\\n　もっと守れるような自分にならなければとも」": "「与此同时，我也想成为能够更好地保护\\n　人们生活的这个世界的人」",
    "望遠鏡から手を離すと、ミーティアはこちらに手を伸ばしてきた。\\nそのままぎゅっと抱き着かれ、柔らかな感触と甘い香りに\\n胸が高鳴るのを感じていた。": "米提雅把手从望远镜上拿开，向我伸出手。\\n就这样紧紧地抱住我，柔软的触感和甜美的香味\\n让我感到心跳加速。",
    "「本当は世界のすべてを守りたい……でも、それが叶わないのならば、\\n　せめて皇子、あなただけは守りたいと思うのです」": "「其实我想保护世界的一切……但是，如果不能实现的话，\\n　至少我想保护皇子你」",
    "「あなたは私にいろいろなことを教えてくれる。\\n　あなたが教えてくれたことで、私はいろいろなことを考え、感情が動きます」": "「你教了我很多东西。\\n　因为你的教导，我思考了很多，感情也有所波动」",
    "「いままで人の感情ばかりに気を取られて、\\n　自分自身がどう思っているのかといったことに疎かった私ですが、\\n　あなたのおかげで少しずつ変われているのです」": "「至今为止，我只关注人的感情，\\n　疏忽了自己是怎么想的，\\n　但多亏了你，我正在一点点地改变」",
    "お互いの腰に手を回したまま、上半身だけ距離をとる。\\n柔らかく微笑むミーティアと視線をあわせたまま、彼女の言葉を待った。": "我们双手环抱着对方的腰，只有上半身保持距离。\\n我与露出温柔微笑的米提雅四目相对，等待着她的话语。",
    "「皇子、いつもありがとうございます。\\n　そしてどうかこれからも、よろしくお願いいたします」": "「皇子，一直以来都很感谢你。\\n　今后也请多多关照」",
    "「うん、こちらこそ！」": "「嗯，我也是！」",
    "お互い笑顔で頷きあう。\\n少しずつ変われているというミーティアの言葉を嬉しく思いながら、\\nそっと彼女の手を握るのだった。": "我们互相笑着点了点头。\\n米提雅说她正在一点点地改变，我对此感到很高兴，\\n轻轻地握住了她的手。"
}