{
    "メリッサの前には熱々の鉄板、手にはヘラ。\\n立ちのぼる湯気に臆することなく、メリッサは焼きそばを作っている。": "梅丽莎面前是热乎乎的铁板，手上拿着铲子。\\n她毫不畏惧地制作着炒面。",
    "「皇子、追加の焼きそばができたよ。\\n　はい、四パック」": "「皇子，追加的炒面做好了。\\n　来，四份。」",
    "「ありがとう。すぐに運ぶよ」": "「谢谢。我马上送过去。」",
    "接客を担当している俺も忙しなく動いていたが、\\nピークタイムを過ぎて、やっとお客様の数も落ち着いてきた。\\n配膳を終えてメリッサのもとに戻ると、彼女は大きく伸びをしていた。": "负责接待客人的我也忙得不可开交，但\\n过了高峰时段后，客人的数量终于稳定下来了。\\n我送完餐点回到梅丽莎身边时，她正大大地伸着懒腰。",
    "「ひとまず、注文分の焼きそばは作り終わったな……」": "「总之，点的炒面都做好了……」",
    "「お疲れ様、メリッサ。\\n　焼きそばを食べたお客様が、『とっても美味しい』と言っていたぞ」": "「辛苦了，梅丽莎。\\n　吃炒面的客人说『非常好吃』哦。」",
    "「そうか、それはよかった」": "「这样啊，那就好。」",
    "お客様の感想を伝えたら、\\nもっと嬉しそうに笑ってくれると思っていたのに……。\\nあっさり気味のリアクションに、肩透かしをくらっていると――": "我本来以为告诉她客人的感想后，她会笑得更开心……\\n结果她的反应却很平淡，让我有点失望——",
    "「だけど、その美味しさは本物なのだろうか……？」": "「但是，那种美味是真的吗……？」",
    "メリッサは難しい顔をして呟いた。": "梅丽莎一脸严肃地嘟囔着。",
    "「『本物』ってどういうことだ？　\\n　美味しさには、本物と偽物があるとか……？」": "「「真的」是什么意思？\\n　美味有真假之分吗……？」",
    "「言葉が足りなくてすまないね。\\n　美味しいと感じることには、真偽はないと思っている」": "「抱歉，我表达得不够清楚。\\n　我觉得美味与否没有真假之分」",
    "「舌の感覚はひとそれぞれだし、なにを美味しいと感じるかは自由だ。\\n　他人が他人の美味しいと思った感覚を否定するのは、\\n　実にナンセンスだよ」": "「每个人对味道的感觉都不一样，觉得什么好吃是个人自由。\\n　否定别人觉得好吃的感觉，\\n　其实是很荒谬的」",
    "「ただ、もしかしたら――」": "「只是，说不定——」",
    "「焼きそば自体が特別美味しいわけではないのではないか。\\n　そう思ってしまったんだ……」": "「炒面本身并没有特别好吃。\\n　我这么想……」",
    "「いや、メリッサの作る焼きそばは充分美味しいと思うけどな……」\\nという言葉を飲み込んで、問いかける。": "「不，我觉得梅丽莎做的炒面已经很好吃了……」\\n我把这句话咽了回去，问道。",
    "「もしもメリッサが言うとおり、\\n　焼きそばそのものが美味しさの核になっていないのだとしたら、\\n　一体なにが美味しさを生み出す要因になっているんだ？」": "「如果梅丽莎说的没错，\\n　炒面本身并没有成为美味的核心，\\n　那到底是什么原因让炒面变得美味呢？」",
    "「私は、海辺や海の家のロケーションが影響して、\\n　美味しさを感じやすくなっているんじゃないかと考えているんだ」": "「我觉得，可能是海边和海之家的环境\\n　让炒面更容易让人觉得好吃」",
    "メリッサは顔の前で人差し指を立てて、こちらの注意を引く。": "梅丽莎在面前竖起食指，吸引我的注意。",
    "「ほら、いつもと変わらない食事内容でも、\\n　外で食べると美味しいってことがあるだろう？　あれと同じさ」": "「你看，就算吃的是和平时一样的东西，\\n　在外面吃的话也会觉得好吃吧？　和那个一样」",
    "「そんなことないと思うけどな」": "「我觉得没有那种事」",
    "「そこに選り分けてある、まかない用の焼きそばを食べてもいいか？　\\n　もう一度、しっかり味を確かめてみたいんだ」": "「我可以吃一下那边分出来的员工餐炒面吗？　\\n　我想再好好确认一下味道」",
    "「ああ、もちろんだ」": "「嗯，当然可以」",
    "メリッサに手渡された焼きそばは、\\n少し冷めていてもソースの香りが鼻腔をくすぐり、麺の焼き目が香ばしい。": "梅丽莎递给我的炒面，\\n虽然有点凉了，但酱汁的香味还是刺激着我的鼻腔，面条的焦香味也很浓郁。",
    "「うん。やっぱり、メリッサが作る焼きそばは絶品だよ！」": "「嗯。果然，梅丽莎做的炒面是极品啊！」",
    "「うーん。\\n　嬉しい感想ではあるが、\\n　皇子の場合は、身内びいきという可能性もあるからな……」": "「嗯。\\n　虽然很高兴你能这么说，\\n　但皇子的话，也有可能是偏袒自己人……」",
    "「ええっ……」": "「诶诶……」",
    "メリッサは納得することなく、その場で思案し始めた。": "梅丽莎没有接受，当场开始思考。",
    "調理を任されているという責任に実直なのはいいことだが、\\n少し心配になってしまう。\\nどうしたものかと思っていると、メリッサは顔を上げた。": "对被委任了烹饪工作的责任感很诚实是件好事，\\n但还是有点担心。\\n正当我思考着该怎么办的时候，梅丽莎抬起了头。",
    "「そうだ――\\n　こんな盛り付け方はどうだろうか？」": "「对了——\\n　这种装盘方式怎么样？」",
    "「薔薇のように、焼きそばの麺を巻きながら……っと」": "「像玫瑰一样，把炒面卷起来……」",
    "「高さが出て、なんだかよさそうな感じはするけど……」": "「感觉挺高的，好像挺不错的……」",
    "パックのなかで渦を巻く焼きそばを見て、思わず言葉を選んでしまった。\\nメリッサも気持ちは同じようだ。": "看着在包装里卷成漩涡的炒面，我不由得斟酌着用词。\\n梅丽莎的心情似乎也一样。",
    "「正直、あまり美しくないな……。\\n　見た目という小手先の勝負ではなく、\\n　やはり味を追求しなくてはいけないね」": "「说实话，不太好看……\\n　不能只靠外观这种小伎俩决胜负，\\n　果然还是得追求味道才行」",
    "「それこそが、焼きそばの美味しさそのもの。\\n　その基本の気持ちを忘れずに、私はひたむきな心でがんばるよ」": "「这才是炒面的美味所在。\\n　我不会忘记这个基本理念，会一心一意地努力的」",
    "メリッサは深く頷くと、\\n再び真剣な面持ちで鉄板に向かったのだった……。": "梅丽莎深深地点了点头，\\n再次一脸认真地面对铁板……。"
}