{
    " クリスマスマーケットに移動した俺たちは、\\nさっそくグレースのプレゼント選びのサポートを始めた。": "我们一行人来到圣诞市场，\\n立刻开始协助格雷斯挑选礼物。",
    "「ムーランは度々地質調査をしているので、\\n　手持ちのルーペをプレゼントしたいんです」": "「木兰经常进行地质调查，\\n　所以我想送她我手上的放大镜。」",
    "「具体的には、どんなルーペがいいのかしら？」": "「具体来说，什么样的放大镜比较好呢？」",
    "「そうですね。遠くまで調査に出かけることもあるので、\\n　大きすぎず、重すぎず、良く見えるものを選びたいのですが……」": "「这个嘛，因为有时候会出远门调查，\\n　所以我想选一个不会太大、不会太重，又能看得很清楚的……」",
    "「中には粗悪なレンズのルーペを高値で売りつける人もいるらしいの。\\n　気をつけないといけないわね」": "「听说有些人会用劣质的镜片来卖高价的放大镜。\\n　得小心一点才行。」",
    "「心強いです。\\n　やはり、ナディラさんについて来てもらえて良かったです」": "「真可靠。\\n　有娜迪拉小姐陪我来真是太好了。」",
    "数ある品物の中から、要望に合ったルーペをナディラが見つけ出した。\\nロセットは慣れた様子で店主と値切り交渉を始める。": "娜迪拉从众多商品中找到了符合要求的放大镜。\\n罗塞塔则以熟练的动作开始和老板砍价。",
    "「そこをもう一声！　\\n　あたしの魅惑のボディーに免じて、どうか！」": "「再加把劲！\\n　看在我这诱人的身材上，拜托了！」",
    "「最後は愛嬌で押し切ったな……」": "「最后是靠可爱强行通过的啊……」",
    "なにはともあれ――\\nふたりのおかげで、質の高いプレゼントをリーズナブルな値段で購入できた。\\nグレースはラッピングされたルーペを手に持って、嬉しそうに微笑む。": "不管怎么说——\\n多亏了她们两个，我才能用合理的价格买到高质量的礼物。\\n格蕾丝拿着包装好的放大镜，开心地微笑着。",
    "「目利きも値切りも、一朝一夕には身につけられそうにありませんが、\\n　とても勉強になりました。おふたりとも、ありがとうございます」": "「虽然鉴定和砍价都不是一朝一夕就能学会的，\\n　但我学到了很多。谢谢你们」",
    "「役に立てて良かったわ」": "「能帮上忙真是太好了」",
    "「ふふっ。あたしの実力は、こんなものじゃないわよ？」": "「呵呵。我的实力可不止这样哦？」",
    "「次は、ご両親のためのプレゼントを買わないとだな」": "「接下来，得买给父母的礼物了」",
    "「はい。両親には紅茶を贈ろうと思っています。\\n　この時期は、スパイスが効いた『クリスマスティー』が売られていて――」": "「是的。我想送父母红茶。\\n　这个时期，有卖香料味很浓的『圣诞茶』——」",
    "「ははーん」": "「哈哈——」",
    "「ねえ、ナディラ。耳を貸してちょうだい」": "「呐，娜迪拉。把耳朵凑过来一下」",
    "「あの子、しっかりしているけど……。\\n　本当はもっと皇子に甘えたいんじゃない？」": "「那孩子，虽然看起来很坚强……\\n　但其实她更想向皇子撒娇吧？」",
    "「そうね、せっかくだし……。\\n　ここは、ふたりきりにしてあげましょうか」": "「是啊，机会难得……\\n　这里就让他们两人独处吧」",
    "「ん……？　\\n　ふたりとも、なにを話しているんだ？」": "「嗯……？\\n　你们两个在说什么？」",
    "「ナディラが買いたいものがあるらしいの。\\n　先に見て来るから、後で合流しましょう」": "「娜迪拉好像有想买的东西。\\n　我们先去逛逛，之后再会合吧。」",
    "ふたりはこちらの返事を聞くこともなく、さっさと姿を消してしまった。\\nグレースは、唐突なことに戸惑いつつも俺の服の裾を掴む。": "两人没等我回答，就迅速消失无踪。\\n格蕾丝虽然对突如其来的事感到困惑，但还是抓住我的衣摆。",
    "「わたくしへのクリスマスプレゼントだと思って、\\n　皇子さんに甘えてもいいですよね？」": "「就当作是送给我的圣诞礼物，\\n　我可以向皇子撒娇吗？」",
    "頷くと、腕を絡ませて頬を染めた。": "我点头后，她便勾住我的手臂，脸颊泛红。",
    "「皇子さんったら、他の女性を見てばっかりじゃないですか？　\\n　確かに、華やかな装いの方ばかりで、目を引かれるのはわかりますが……」": "「皇子先生真是的，你不是一直都在看着其他女性吗？　\\n　确实，她们都穿着华丽的服装，会吸引目光也是可以理解的……」",
    "「もっと、わたくしのことを見てください」": "「请再多看看我」",
    "「う、うん……」": "「嗯，嗯……」",
    "まるで、グレースとデートをしているような気分だなあと思っていると――": "正当我感觉这简直就像是在和格蕾丝约会的时候――",
    "「 あー、いいところだったのに！」": "「啊，明明气氛正好的！」",
    "「この透明魔法の効果って、意外と短いのね」": "「这个透明魔法的效果，意外地短呢」",
    "突然の登場に驚いて、上手くリアクションが取れない。\\nグレースは、顔を真っ赤にして口を開いた。": "突然的登场让我吓了一跳，没能做出反应。\\n格蕾丝满脸通红地开口说道。",
    "「もしかして、おふたりはずっと近くにいたんですか！？」": "「难道说，你们两位一直都在附近吗！？」",
    "「ロセットちゃんが、\\n　透明になれるマジックカプセルがあるって言うから……。ごめんね？」": "「因为小罗塞塔说，\\n　有个可以变透明的魔法胶囊……抱歉啦？」",
    "「でも、幸せそうだったわよ」": "「不过，你们看起来很幸福呢」",
    "「まったく……」": "「真是的……」",
    "呆れ混じりのため息をつくと、グレースが耳元で囁いた。": "我无奈地叹了口气，格蕾丝在我耳边轻声说道。",
    "「あの、さっきは思いっ切り甘えられなかったので……。\\n　プレゼントを選んだあとは、本当にふたりきりで過ごしたいのですけど」": "「那个，刚才没能尽情地撒娇……\\n　选完礼物之后，我想和你两个人单独相处」",
    "もちろん、答えはイエスだ。\\n大きく頷いて、グレースの手を取った。": "当然，我的回答是肯定的。\\n我用力地点了点头，牵起了格蕾丝的手。"
}