{
    "「これが普段のリーニャ・タウンなんだね。\\n　活気はあるけど、どことなくのんびりしてるっていうか……」": "「这就是平时的里尼娅镇啊。\\n　虽然很有活力，但总觉得有点悠闲……」",
    "「リーニャは緑に囲まれた国だからな。住人の気性も基本的には大らかで、\\n　確かに首都にしちゃ、それほど慌ただしい雰囲気はないかもな」": "「因为里尼娅是个被绿意环绕的国家嘛。居民的性格基本上都很豁达，\\n　以首都来说，或许确实没有那么匆忙的氛围。」",
    "「……というか、あの騒動の直後だし、\\n　余計にのんびりしているように感じるよ」": "「……话说回来，毕竟才刚发生过那场骚动，\\n　感觉更悠闲了呢。」",
    "「街が魔物だらけになっちゃった時は、\\n　あたしもどうなることかと思った」": "「当街上充满魔物的时候，\\n　我也在想事情会变成怎样。」",
    "「あはは、まったくだ」": "「啊哈哈，就是说啊。」",
    "ふたりで苦笑いしながらブラついていると、昼時ということもあり、\\n通りに並んだ屋台や飲食店から、なんとも美味しそうな匂いが漂ってきた。": "两人一边苦笑一边闲晃，由于正值中午，\\n从并排在街道上的摊贩和餐饮店飘来非常美味的香气。",
    "「ぐうううぅぅ～」": "「咕噜噜噜噜～」",
    "「え、今のはもしかしてあんたのお腹の音？　\\n　恥ずかしいくらい大きな音だったね。\\n　周りの人たちもみんな振り返ってたよ」": "「咦，刚才那该不会是你的肚子在叫吧？\\n　声音大到让人觉得丢脸呢。\\n　周围的人都转过头来看了。」",
    "「な、なんかごめん」": "「总，总感觉很抱歉」",
    "「はっ、しまった、あたしったらまた余計なことを……！　\\n　あの、えと……あたしもお腹空いてるし、\\n　どこかでお昼にしない！？」": "「啊，糟了，我真是的又说了多余的话……！　\\n　那个，那个……我也肚子饿了，\\n　要不要找个地方吃午饭！？」",
    "「ああ、そうしようか。\\n　リーニャはどの店も美味いし、適当に――」": "「啊啊，就这么办吧。\\n　里尼娅的每家店都很好吃，随便选——」",
    "「あ、待って」": "「啊，等一下」",
    "「あたしね、オススメのお店があるんだ」": "「我啊，有家推荐的店」",
    "「たぶん……ううん、そこならきっと、ひな祭りの余韻に浸れると思う」": "「大概……不，那里的话，肯定能沉浸在女儿节的余韵中」",
    "シャリカに案内された店は、今まで一度も入ったことはなかったが、\\n『ひな祭りの余韻』の意味についてはすぐに分かった。": "夏利卡带我来的店，虽然我至今为止一次都没来过，\\n但我立刻就明白了『女儿节的余韵』的意思。",
    "「ひし餅、ちらし寿司、甘酒……。\\n　これって全部テーセツのひな祭り料理だよな？」": "「菱饼，散寿司，甜酒……\\n　这些全部都是女儿节的料理吧？」",
    "「うん。実はこのお店、リーニャに到着してすぐコハルと来たんだ」": "「嗯。其实我刚到里尼奥的时候就和小春一起来过这家店」",
    "「その時にね、コハルと店主さんがなんか意気投合しちゃって、\\n　ひな祭り料理のレシピなんかを教えてあげてたの」": "「那个时候，小春和店主好像意气相投，\\n　还教了她女儿节料理的食谱」",
    "「店主さん、何が何でもお店のメニューに加えるって張り切ってたから、\\n　もしかしたらと思って……」": "「店主干劲十足地说无论如何都要加进菜单里，\\n　我就想说不定……」",
    "「へえ、ひな祭り料理は俺も興味あったし楽しみだな」": "「诶，我对女儿节料理也有兴趣，好期待啊」",
    "「中でも一番のオススメはこの甘酒っていう飲み物。\\n　あんたにも飲ませてあげたかったんだ。すごく美味しいんだよ？」": "「其中我最推荐的是这个叫甜酒的饮料。\\n　我也想让你喝喝看。非常美味哦？」",
    "「甘酒か……それじゃさっそく、いただきまーす。\\n　んぐ、んぐ……んん？　へえ、なんか甘くてジュースみたいだな。\\n　全然お酒っぽくないけどこれはこれで美味いもんだ」": "「甜酒吗……那我马上来尝尝。\\n　咕嘟，咕嘟……嗯嗯？　诶，感觉甜甜的像果汁一样。\\n　完全不像酒，不过这样也很好喝」",
    "「でしょ。お酒っていうけどアルコールは入ってないからね。\\n　あたしもテーセツで初めて飲んだ時は、何杯もおかわりしちゃった」": "「对吧。虽然叫酒但没有酒精。\\n　我第一次喝的时候也喝了很多杯」",
    "「その気持ち分かるなぁ。というか、そんなに気に入ってるんなら、\\n　どうしてシャリカは飲まないんだ？」": "「我懂你的心情。话说，既然这么喜欢的话，\\n　夏利卡为什么没喝呢？」",
    "なぜか甘酒は俺の分しか注文しておらず、しかも、俺が飲んでる姿を、\\nシャリカは指を咥えて眺めていて、これ以上ないくらい羨ましそうだ。": "不知为何，甜酒只点了我那一份，\\n夏利卡却只能咬着手指看着我喝，一副羡慕得不得了的样子。",
    "「え、あ、あたしは……その……、\\n　飲みたいけど飲めない理由があるというか……」": "「诶，我，我……那个……\\n　想喝却不能喝的理由……」",
    "「なんだよ、飲みたいなら飲めばいいだだろ。\\n　すみませーん、甘酒追加で持ってきてくださーい」": "「什么嘛，想喝的话喝不就好了。\\n　不好意思，请再给我来一杯甜酒」",
    "「も、持ってこなくていいです、あたしほんとに甘酒は……」": "「不，不用了，我真的不能喝甜酒……」",
    "「って、ううぅ、なんでそんな大きな器で持ってきちゃうのよぅ……」": "「诶，呜呜，为什么要用那么大的杯子啊……」",
    "「そう言いながらヨダレ出てるぞ。いいから我慢するなって。\\n　アルコール入ってないなら、いくら飲んでも問題ないじゃないか」": "「你嘴上这么说，口水都流出来了哦。好了，别忍了。\\n　既然没有酒精，那喝多少都没问题吧」",
    "「美味いぞ、甘酒♪」": "「甜酒很好喝哦♪」",
    "「あああぁぁ……」": "「啊啊啊啊啊……」",
    "「な、なあ、もう満足しただろ？　そろそろ帰らないか？」": "「喂，喂，你已经满足了吧？　差不多该回去了吧？」",
    "「んく、んく……ぷはぁ、やーだ。\\n　シャリカちゃんはもっと甘酒飲むのー、んひひひ♪」": "「咕嘟，咕嘟……噗哈，不要。\\n　夏利卡酱还要喝甜酒，嗯嘻嘻♪」",
    "「おかしい……甘酒は酔わないはずなんじゃ……」": "「奇怪……甜酒应该不会醉的啊……」",
    "「なんかねー、あたしの体質みたいでねー、よくわかんないけどー♪」": "「好像呢，是我的体质吧，虽然不是很清楚♪」",
    "「シャリカが飲もうとしなかったのは\\n　これが理由か……って、おい！？」": "「夏利卡不喝甜酒\\n　是因为这个吗……喂！？」",
    "「あんたのお膝に座らせてー」": "「让我坐在你的膝盖上」",
    "「こ、こら、ダメだって！」": "「喂，喂，不行！」",
    "「むー……じゃあ膝まくらね。\\n　今日からあんたのお膝はシャリカちゃんのものー♪」": "「唔……那我就枕在你的膝盖上。\\n　从今天开始你的膝盖就是夏利卡酱的了♪」",
    "「ちょっ、甘酒持ったまま寝転んだりしたら……うわああっ！？」": "「喂，拿着甜酒就睡着的话……呜哇啊啊！？」",
    "酔っぱらったシャリカは引っ込み思案な性格が反転し、\\n片時も俺から離れたがらない甘えん坊になってしまった。": "喝醉的夏利卡一反平时内向的性格，\\n变成了一个片刻不离我的撒娇鬼。",
    "その後、どうにか正気に戻った頃には甘えん坊になった時の記憶も、\\n俺の膝への執着も綺麗さっぱり消え失せていたのだった。": "之后，等她恢复清醒的时候，无论是撒娇时的记忆，\\n还是对我的膝盖的执着，都消失得一干二净。"
}