{
    "ある夜、そろそろ休もうかと思っているところへ、\\nミーティアが訪ねてきた。": "某天晚上，正当我准备休息的时候，\\n米提雅来访了。",
    "「……皇子、夜分遅くにすみません。起こしてしまいましたか？」": "「……皇子，抱歉这么晚还来打扰。吵醒你了吗？」",
    "掛け布団がめくれているのに気がついたのか、\\nミーティアは申し訳なさそうにぺこりと頭を下げた。": "或许是注意到被子被掀开了，\\n米提雅一脸抱歉地低头致歉。",
    "「いや、大丈夫だ。外でなにかあったのか？」": "「不，没事。外面发生了什么事吗？」",
    "「いえ、そういうわけではなく\\n　……ただ、あなたの顔を見たくなったのです。\\n　ありがとうございます。おかげで、少し元気が出ました」": "「不，不是那样的\\n　……只是，我想看看你的脸。\\n　谢谢你。托你的福，我稍微打起精神了。」",
    "「……なあ、ミーティア。やっぱり、なにかあったんじゃないか？」": "「……我说，米提雅。你果然还是发生了什么事吧？」",
    "「……さすが、皇子はなんでもお見通しですね。\\n　考え事をしていたら、眠れなくなってしまったのです」": "「……不愧是皇子，什么事都瞒不过你呢。\\n　我一直在想事情，结果就睡不着了。」",
    "そう言って困ったように微笑むミーティアは、\\nいつもより弱々しく見えた。": "米提雅说完，露出困扰的微笑，\\n看起来比平常还要柔弱。",
    "「私が目覚めてから、悪魔や魔物と何度も戦ってきましたが……\\n　なかなか平和な世が訪れないことに、\\n　もどかしさを感じてしまったのです」": "「自从我醒来之后，已经和恶魔以及魔物战斗过很多次了……\\n　但和平的世界却迟迟没有到来，\\n　这让我感到很焦躁」",
    "「そう簡単にいく話ではないことも、理解しているのです。\\n　頭ではわかっていても、傷つく人を見ていると心が追い付かなくて」": "「我也明白，事情不会那么简单。\\n　虽然理智上明白，但看到受伤的人，内心还是无法接受」",
    "「……ああ、駄目ですね。\\n　こんな弱音を吐くなど、私らしくない。\\n　あなたの前ではせめて、頼れる存在でありたかったというのに」": "「……啊啊，不行啊。\\n　说这种丧气话，真不像我。\\n　在你面前，我明明想至少做一个可靠的存在」",
    "「すみません、突然こんな話を聞かせてしまって」": "「对不起，突然跟你说这些」",
    "ミーティアは強い。強いゆえに、弱音を吐く自分のことを\\n許せない気持ちがあるのだろう。どこかでそれを一種の裏切りのように\\n思ってしまっているのかもしれない。": "米提雅很坚强。正因为坚强，所以她无法原谅\\n说丧气话的自己吧。或许她觉得这算是一种背叛\\n也说不定。",
    "「謝らなくていい。話してくれて嬉しかった。\\n　ミーティアの気持ち、聞かせてくれてありがとう」": "「不用道歉。我很高兴你愿意告诉我。\\n　谢谢你告诉我你的想法。」",
    "「いえ、こちらこそ。聞いてくださってありがとうございます」": "「不，我才要谢谢你愿意听我说。」",
    "「ほかに、なにか俺にできることはないかな？」": "「还有没有什么我能帮上忙的？」",
    "「でしたら少しだけ、抱き着かせていただいてもよいでしょうか……？」": "「那么，可以稍微让我抱一下吗……？」",
    "もちろんと答えながら両腕を広げると、\\nミーティアがぎゅっと抱き着いてきた。\\n背中をぽんぽんと叩くと、安心したようにこちらに身を任せてくる。": "我一边回答当然可以一边张开双臂，\\n米提雅紧紧地抱了过来。\\n我拍了拍她的后背，她便安心地靠在我身上。",
    "「……あたたかいです、とても。\\n　ときにはこうして、人と触れ合うのもよいものですね」": "「……好温暖啊。\\n　偶尔像这样和人接触也不错呢」",
    "「……ところでミーティア。\\n　なんだかいい匂いがするんだけど、なにかつけてたりする？」": "「……话说回来，米提雅。\\n　你身上好像有股香味，是涂了什么吗？」",
    "「いい香り……おそらく、寝香水の香りですね」": "「香味……大概是香水吧」",
    "「寝香水？」": "「香水？」",
    "「就寝時、自分の身体や寝具に付ける香水のことです。\\n　先日ジャハラに赴いた際に見つけたものなんですよ。\\n　お店の方から、つけて寝るとよく眠れると聞いたので試してみたのです」": "「就是睡觉时涂在自己身体或床上的香水。\\n　前几天去贾哈拉的时候发现的。\\n　店家说涂了之后会睡得很好，所以我就试了一下」",
    "「私からねだっておいておかしな話ですが……\\n　こうして抱きしめてもらうのは想定していなかったので、\\n　あなたの苦手な香りでなければよいのですが」": "「虽然是我主动要求的，但……\\n　我没想到你会像这样抱我，\\n　希望不是你讨厌的香味」",
    "「ううん、すごく好きな香りだ。\\n　甘くて優しくて、ミーティアっぽい香りだと思う」": "「不，是非常喜欢的香味。\\n　甜美又温柔，我觉得是很有米提雅风格的香味」",
    "腕の中で、ミーティアの身体が僅かに跳ねた。": "米提雅的身体在我的怀里微微一颤。",
    "「そ……っ、そう、ですか。流石にこの返答は、想定外も想定外でした」": "「这……这样啊。这个回答，实在是出乎我的意料」",
    "「……ふふっ、なんだかとても感情が忙しいです。\\n　さっきまでひとりで考え込んでいたのに……あなたの部屋に来てからは、\\n　安心したり恥ずかしくなったりと、なんだか大忙しで……」": "「……呵呵，感觉情绪好忙啊。\\n　明明刚才还在一个人沉思……来到你的房间之后，\\n　一下子安心一下子害羞的，感觉好忙啊……」",
    "「なんだかとても、いまを生きているのだと感じます。\\n　あなたと同じときを生きているのだと。\\n　……なんて、少し大袈裟かもしれませんが」": "「感觉现在，我活在当下。\\n　和你一起活在当下。\\n　……可能有点夸张了」",
    "「皇子は、なにかしてほしいことはありませんか？」": "「皇子有什么想要我做的吗？」",
    "「そうだな……このまま、ミーティアに抱き着いたまま寝たら、\\n　いい夢見られそうだなあとは思っているけれど」": "「这个嘛……就这样抱着米提雅睡着的话，\\n　应该能做个好梦吧」",
    "「なるほど、なるほど。あなたがそれをお望みならば、ど……どうぞ？　\\n　この際です、抱き枕でもなんでも、なってみせます」": "「原来如此，原来如此。如果你希望的话，就……请吧？　\\n　事到如今，不管是抱枕还是什么，我都会当的」",
    "「えっ、本当にいいのか？」": "「诶，真的可以吗？」",
    "まさか自分の提案に乗ってもらえるとはと、今度はこちらが驚く番だった。": "没想到她会接受我的提议，这次轮到我吃惊了。",
    "「ええ、もちろん。あなたが望むのならば、それに応えてみせましょう」": "「嗯，当然。如果你希望的话，我会回应你的」",
    "「……それに、正直申しますと、あなたに抱き着いていたら……\\n　だんだんと眠たくなってきてしまいまして」": "「……而且，老实说，被你抱着的话……\\n　会渐渐地想睡的」",
    "ミーティアが小さく欠伸をする。それにつられて欠伸が出てしまい、\\n思わずふたりで顔を見合わせクスクスと笑いあった。": "米提雅轻轻地打了个哈欠。我也跟着打了个哈欠，\\n两人不由得相视而笑。",
    "「それじゃあこのまま寝てしまおうか」": "「那就这样睡吧」",
    "「はい。おやすみなさい、皇子。どうか、いい夢が見られますように」": "「好的。晚安，皇子。祝你做个好梦」",
    "身を寄せ合ったまま、ふたりでベットに潜り込む。\\n温かなミーティアの体温を感じながら、\\nこんな穏やかな時間がいつまでも続けばいいのにと、願うのだった。": "我们依偎着彼此，一起钻进了被窝。\\n感受着米提雅温暖的体温，\\n我祈祷着，希望这样平静的时光能永远持续下去。"
}