{
    " クォンツィの風の防陣を訪れたとき、ファオは懐かしそうに目を細めた。": "来到昆兹的风之防阵时，法欧怀念地眯起眼睛。",
    "彼女が七煌として活躍していたころの面影を感じたのだろうか。\\nそんなことを考えていると、ファオと視線が重なった。": "她应该是想起了自己以七煌身份活跃时的面貌吧。\\n我这么想着，视线与法欧交会。",
    "「ここは、シェンファーが眠りについた土地。\\n　白銀の毛をたなびかせ、わたくしに駆け寄ってくる姿を思い出していた」": "「这里是仙法沉眠的土地。\\n　我回想起她那白银的毛发随风飘扬，朝我奔来的模样。」",
    "「シェンファーはとても優れた神獣で……主であるわたくしの指示を、\\n　忠実に守ってくれた」": "「仙法是非常优秀的神兽……她忠实地遵守着身为主人的我的指示。」",
    "「忠実だったってことは、\\n　ファオとシェンファーの絆はとても深いものだったんだろうな」": "「既然说她很忠心，\\n　就表示法欧与仙法的羁绊非常深厚吧。」",
    "シェンファーとの思い出話を語っているうちに、\\n温かな色味の瞳が遠くのほうへと向けられた。": "在谈论与仙法的回忆时，\\n她那双带着温暖色彩的眼眸望向远方。",
    "「すべての命は、天に与えられた役目を終えると土に還る……。\\n　それは逃れられない定めであると同時に、救いでもある」": "「所有生命在完成上天赋予的使命后，都会回归尘土……\\n　这是无法逃避的宿命，同时也是救赎。」",
    "「七煌であるわたくしは、未だ己の役目を果たしていないため、\\n　こうして今も世界にとどまっているのだろうな……」": "「身为七煌的我，至今尚未完成自己的使命，所以\\n　才会像这样留在世界上吧……」",
    "ひとつひとつの言葉を噛みしめるように呟く彼女の、\\n切ない表情を眺めていると、\\nその問いかけに対して返答することがためらわれた。": "她一字一句地喃喃自语，\\n我看着她那悲伤的表情，\\n犹豫着要不要回答她的问题。",
    "代わりに、\\nいままで聞きたかったけれど聞けなかったことを尋ねてみる。": "取而代之的是，\\n我问了一个之前想问却没问出口的问题。",
    "「あの、唐突な質問になるかもしれないけど、\\n　その身体って、どんな感じなんだ？」": "「那个，虽然这个问题可能很唐突，\\n　你的身体是什么感觉？」",
    "「身体……？」": "「身体……？」",
    "「うん。\\n　肉体がなくなるってこと、上手く想像できなくてさ……」": "「嗯。\\n　我无法想象失去肉体是什么感觉……」",
    "やはり無遠慮な質問をしてしまったんじゃないかと、\\n内心ドキドキしながら言葉を重ねていくと――": "我心想自己果然问了很没礼貌的问题，\\n内心紧张地继续说下去——",
    "「どう答えれば良いかもわからない、難しい問いだ。\\n　そうだな、まずは……とっかかりとして、\\n　肉体をよりどころとするはずの『こころ』のほうから考えてみるか」": "「我不知道该怎么回答，这个问题很难。\\n　我想想，首先……作为切入点，\\n　从应该以肉体为依归的『心』开始思考吧。」",
    "嫌がる素振りをまったく見せることなく、\\nファオはふわりと微笑んで口を開いてくれた。": "法欧完全没有表现出不悦的样子，\\n她露出柔和的微笑，开口说道：",
    "「生命は他の命をいただくことで『生』を得ている。\\n　すべての生命は『地』という大いなる命のゆりかごと繋がっている」": "「生命通过摄取其他生命而获得『生』。\\n　所有生命都与名为『地』的巨大的生命摇篮相连」",
    "「それが命の循環という、生きとし生けるものの定め」": "「这就是生命的循环，是所有生物的宿命」",
    "「そうだな。\\n　当たり前だけど、食べずには俺たちは生きていけないから」": "「是啊。\\n　虽然这是理所当然的，但如果不吃东西的话，我们就无法生存」",
    "「肉体を持たないわたくしは……\\n　そういった当たり前の『輪』から外れてしまったことを実感して、\\n　もどかしい思いをすることが多い」": "「没有肉体的我……\\n　真切地感受到自己脱离了这种理所当然的『循环』，\\n　经常感到很焦躁」",
    "「これが……拠り所を喪った、『こころ』の変化だな」": "「这就是……失去依靠的『心』的变化」",
    "「なるほどな……」": "「原来如此……」",
    "弱き者を守り、草木を愛でてきたファオだからこそ、\\nそういった「命」とは切り離された場所にいることが心苦しいのだろう。": "正因为法欧一直守护着弱者，爱护着草木，\\n所以才会对身处与「生命」隔绝的地方感到痛苦吧。",
    "彼女にかけるべき言葉が見つからずに途方に暮れていると、\\nファオは優しく華のある笑みを浮かべた。": "正当我找不到该对她说什么而不知所措的时候，\\n法欧露出了温柔而美丽的笑容。",
    "「しかし、楽しいこともあって……」": "「但是，也有快乐的事……」",
    "風に乗って舞い上がるように、ファオの身体がふわりと宙に浮く。\\n幻想的な光景を前にして、思わず息を飲んでしまった。": "法欧的身体像乘风而起一样，轻轻地浮在空中。\\n面对这梦幻般的景象，我不由得屏住了呼吸。",
    "「わたくしは、踊りが好きだった」": "「我喜欢跳舞」",
    "「我が一族に伝わる伝統的な舞も、\\n　いまはこんなふうに、軽やかに踊ることができるのじゃ」": "「我们一族代代相传的传统舞蹈，\\n　现在也能像这样轻快地跳了」",
    "「そうなのか……。\\n　すごく、綺麗だよ」": "「是吗……\\n　非常漂亮」",
    "無重力状態であることを生かした幻想的な舞を披露され、\\n彼女から目を離せなくなる。": "她表演了利用无重力状态的梦幻舞蹈，\\n我的目光无法从她身上移开。",
    "まるで、ファオが見せてくれた絵巻物に登場する天女様のようだ。": "简直就像法欧让我看到的画卷中登场的仙女一样。",
    "「これが身体を喪ったことで得た、喜び」": "「这就是失去身体后得到的喜悦」",
    "「些細なことと、笑われてしまうかもしれないが……」": "「也许你会笑我，这不过是小事……」",
    "「そんなとことないって。\\n　とっても、きれいだ……」": "「没这回事。\\n　非常，漂亮……」",
    "俺はせいいっぱいの言葉で、\\n彼女の喜びを肯定したのだった。": "我竭尽全力地用语言，\\n肯定了她的喜悦。"
}