{
    "ベッドに腰掛け、その上にユラニアを呼んだ。\\n何をしたいか伝えながら、申し訳程度の薄布を剥いでいく。": "我坐在床上，把尤拉尼亚叫到我身上。\\n一边告诉她我想做什么，一边把薄薄的布料剥下来。",
    "「えっと……胸で、マッサージしてほしい……！？　\\n　また、そんなこと言って……！」": "「呃……用胸部帮我按摩……！？\\n你又说这种话……！」",
    "「あんっ、もう、勝手に脱がさないでぇっ！　\\n　だめ、ひゃんっ、見えちゃう、おっぱい見えちゃうからぁっ」": "「啊嗯！真是的，不要擅自脱衣服啦！\\n不行，呀嗯！会看到的，胸部会看到的！」",
    "「もう……皇子のへんたい。とんだ悪い子よ。\\n　……でも、特別な日だし、正直に言えた偉い子だし」": "「真是的……皇子是变态。真是个坏孩子。\\n……不过，今天是特别的日子，而且你老实说出来了，是个好孩子。」",
    "照れ隠しの文句を並べながらも、要望通りの体勢を整えてくれる。\\n実に健気な、サンタのお姉さんだ。": "她一边说着掩饰害羞的抱怨，一边按照我的要求调整姿势。\\n真是个坚强的圣诞姐姐。",
    "「ちゃんと、シてあげるから……ん、んんっ……\\n　これで、大人しくするのよ……いい？」": "「我会好好帮你做的……嗯、嗯嗯……\\n这样子，你就会乖乖的了……可以吗？」",
    "元気よく返事をし、ユラニアに身体を委ねる。\\n双丘の柔らかさを浴びたペニスは、既にがちがちに硬直していた。": "我精神饱满地回答，将身体交给尤拉尼亚。\\n沐浴在双峰柔软触感下的阴茎，已经硬得不行了。",
    "「よい、しょ……ぁん……んん、しょ……あっ、あれ……\\n　おかしい、わね……」": "「嘿咻……啊嗯……嗯嗯、嘿咻……啊、咦……\\n好奇怪……」",
    "「何ていうか……あんっ……上手く、動けない、わ……\\n　んく、んぅ……どうなってるのかしら……これ……」": "「怎么说呢……啊嗯……动，动不了，啊……\\n　嗯咕，嗯……这是怎么回事啊……这个……」",
    "ユラニアは陰茎を扱こうとするも単に挟んでいるだけなので、\\nモノの両脇からぱふぱふと胸を押し当てているだけだ。": "尤拉尼亚虽然想玩弄阴茎，但只是单纯地夹着而已，\\n只是从肉棒的两侧啪啪地压着胸部而已。",
    "「ん、んんっ……おちんちんが勝手に動いてくれたらいいんだけど、\\n　はぁ、あんっ……座ってたら、無理……よね」": "「嗯，嗯嗯……要是肉棒能自己动起来就好了，\\n　哈啊，啊嗯……坐着的话，做不到……吧」",
    "悪戦苦闘する様子も、縦横無尽に当たる乳房の感触もそそるのだが、\\nお互い満足のいく行為ができることがベストだろう。": "虽然她那苦战的样子，和乳房那肆无忌惮的触感都很诱人，\\n但还是能互相满足的行为最好吧。",
    "「胸を動かすんじゃなくて、上半身を揺すりながら\\n　谷間に擦り付けるイメージでやったら……どうかな」": "「不要动胸部，而是摇晃着上半身\\n　想象着在乳沟里摩擦……怎么样」",
    "「えっと、こう、かしら……はぁ、ん……んん、ん……」": "「那个，是这样，吗……哈啊，嗯……嗯嗯，嗯……」",
    "「こう、して……おっぱいを、滑らせて……よい、しょっ……\\n　あん……うん、しょっ……」": "「这样，做……让胸部，滑动……嘿咻……\\n　啊嗯……嗯，咻……」",
    "コツを掴んできたらしく、動きに戸惑いが見られなくなった。\\n流石の要領のよさだ。": "她似乎掌握了诀窍，动作中不再有困惑。\\n不愧是她，很会抓要领。",
    "ふかふかの半球が、ペニスを行ったり来たりしながら\\n包み込むように抱きしめてくれる。": "软绵绵的半球，一边来回摩擦着阴茎\\n一边包裹着紧紧地抱住它。",
    "「あぁ、んっ……はぁ、んぅ……なる、ほどね……\\n　こうすれば、ひゃん……よかったん、だわ……はん、うぅん」": "「啊啊，嗯……哈啊，嗯……原来，如此……\\n　这样做，呀嗯……就好了，啊……哈嗯，呜嗯」",
    "彼女が竿を往復する度に、\\n口からはリズムよく嬌声が漏れる。": "每当她来回摩擦着肉棒的时候，\\n嘴里都会发出有节奏的娇喘。",
    "「おちんちんの頭が、おっぱいの間からぴょこぴょこ\\n　出たり入ったりしてるの、なんだか面白いわ……はぁ、んん……」": "「鸡鸡的头，从胸部之间一跳一跳地\\n　进进出出的，感觉好有趣……哈啊，嗯嗯……」",
    "「こっちもそろそろ、プレゼント交換をしないとな」": "「我也差不多该，开始交换礼物了」",
    "「はぁ、んん……どういうこと……？　\\n　今は、私からのプレゼントを……ひゃぁんっ！？」": "「哈啊，嗯嗯……什么意思……？　\\n　现在，不是在送我礼物吗……呀啊嗯！？」",
    "剥き出しになった秘部に手を伸ばし、\\n湿り気を帯びたヒダをさっと撫でた。": "我将手伸向她裸露的秘部，\\n轻轻地抚摸着湿润的阴唇。",
    "「そこは、んんっ……待ってぇっ、あんっ！　\\n　見るだけじゃ、なかったのっ……さわさわ、しないでっ……やんっ」": "「那里，嗯嗯……等一下，啊嗯！　\\n　不是只看吗……不要摸……呀嗯」",
    "これはプレゼント交換なのだから、お返しをしなくてはいけない。\\n縦線を指でなぞり、掻き分けながら侵入する。": "因为这是礼物交换，所以必须回礼才行。\\n我用手指沿着纵线，一边拨开一边侵入。",
    "既に興奮しているせいで、中は水気がする。\\n期待ともとれる愛液を拭って、指を挿入していった。": "由于她已经兴奋起来，里面已经湿了。\\n我擦掉可以视为期待的爱液，将手指插入。",
    "「はぁ、ぁぁ、あんっ……あぁ……皇子の指が、ぁぁっ、\\n　中に、入って……んぅっ……くにくにしちゃ、いやぁ」": "「哈啊、啊啊、啊嗯……啊啊……皇子的手指、啊啊、\\n　进到里面……嗯唔……不要、乱动啦」",
    "「おまんこ、マッサージされたら、あんっ、や、はぁぅっ……\\n　おっぱい、集中できないわよぉ……ひぁ、ぁん、あぁぁっ」": "「小穴、被按摩的话、啊嗯、呀、哈啊唔……\\n　胸部、就没办法集中了啦……呀啊、啊嗯、啊啊啊」",
    "仕切り直しにと、再びユラニアが胸を押さえながら身体を揺する。\\nそれに専念しようとしてか、摩擦の速度が少し上がっていた。": "尤拉尼亚再次压住胸部，摇晃着身体，重新开始。\\n她似乎想专心做这件事，摩擦的速度稍微加快了。",
    "「んんっ、ふぅっ、ん、あん……どう、かしら……\\n　気持ちよくて、右手……集中できないんじゃなぁい？」": "「嗯嗯、呼、嗯、啊嗯……怎么样……\\n　舒服到、右手……没办法集中了吧？」",
    "そんなことではお返しにはならない。\\n指を曲げながら膣内をぐるぐるとなぞり、性感帯を探る。": "这样可不能算是回礼。\\n我弯曲手指，在阴道内来回摸索，寻找性感带。",
    "「ふや、ぁぁっ、あぁん……もう、懲りないんだから……\\n　はぁ、あぁっ……やぁんっ……！？」": "「呼呀、啊啊、啊啊嗯……真是的，学不乖……\\n　哈啊、啊啊……呀嗯……！？」",
    "どうやら、浅いところをやや強めに押されるのが好きなようだ。\\n指で細かく引っ掻き、ペニスでは得られない感覚を与えていく。": "看来她喜欢被稍微用力地按压浅处。\\n我用手指轻轻挠着，给予她一种用阴茎无法得到的感觉。",
    "「はぁっ、あんっ、や、ぁぁ、んぁあぁぁぁっ……！　\\n　それ、だめ……ほんとに、感じちゃうから、待ってぇ……ひあぁんっ」": "「哈啊、啊嗯、呀、啊啊、嗯啊啊啊啊……！\\n　那里、不行……真的、会很舒服的，等一下……呀啊啊嗯」",
    "「……ユラニアは、俺にされるのは嫌なのか……？」": "「……尤拉尼亚，你不喜欢我这么做吗……？」",
    "「あっ、ごめん……そういう意味じゃないの……\\n　ただ、まずはちゃんと気持ちよくしてあげたくて」": "「啊，对不起……我不是那个意思……\\n　只是，我想先让你好好舒服一下」",
    "「俺はユラニアにされて嬉しいけど、\\n　一緒に楽しめたらもっといいと思って」": "「虽然被尤拉尼亚弄我很开心，\\n　但要是能一起享受的话就更好了」",
    "「そう、なの……確かに、プレゼントの交換だのもね。\\n　……私、真面目過ぎたのかも」": "「是、这样啊……确实，交换礼物也是。\\n　……我可能太认真了」",
    "「じゃあお願い……私のことも気持ちよくさせて……\\n　皇子からのご奉仕プレゼント、いっぱいちょうだい……？」": "「那就拜托你了……也让我舒服起来吧……\\n　请给我皇子的侍奉礼物，给我满满的爱……？」",
    "彼女の言葉を皮切りに、愛撫を再開させた。\\n中のものを掻き出すようにまさぐり、水音でいやらしさを演出する。": "以她的话为开端，我再次开始了爱抚。\\n我像是要将里面的东西掏出来一样搅动着，用水声来表现淫荡。",
    "「はぁっ、ぁぁ……あんっ！　私にも、お返しさせて……\\n　はぁぁ、んんっ……あっ、ふぁぁんっ……！」": "「哈啊，啊啊……啊嗯！　也让我，回礼吧……\\n　哈啊啊，嗯嗯……啊，呼啊啊嗯……！」",
    "「ほら、私の勃起乳首……はぁっ、あぁっ……\\n　こりこりして、当たるといいでしょ……んくっ、はんんっ」": "「你看，我的勃起乳头……哈啊，啊啊……\\n　硬硬的，碰到的话会很舒服吧……嗯咕，哈嗯嗯」",
    "亀頭と乳頭が何度もキスをしていた。\\n白肌から浮き出た汗が、吸いつくような密着感を実現する。": "龟头和乳头无数次地接吻。\\n从白皙的肌肤上渗出的汗水，实现了仿佛吸附在一起的紧贴感。",
    "膣口もぐしょぐしょに濡れており、\\n溢れ出る蜜は、手をねっとりとした温かさで覆ってくれる。": "阴道口也湿漉漉的，\\n溢出的蜜汁，用粘稠的温暖覆盖了我的手。",
    "「ふや、あぁふ、うぅんや……あぁ、んんっ……\\n　中、むずむずすると……身体が、勝手に動いちゃうっ……あぁんっ」": "「呼呀，啊啊呼，呜呜嗯呀……啊啊，嗯嗯……\\n　里面，痒痒的……身体，擅自动起来了……啊啊嗯」",
    "互いに刺激を与え合い、更に気分が盛り上がる。\\n見事なまでに、ふたりで相乗効果のループにはまっていた。": "互相给予刺激，气氛更加高涨。\\n漂亮地，陷入了两人相乘效果的循环。",
    "「ふあぁ、ぁんっ、や……あぁぁっ……おっぱいで、こするほど、あんっ、\\n　皇子が、おまんこくりくりしてくれるぅっ……はぁぁ、ぁんっ」": "「呼啊啊，啊嗯，呀……啊啊啊……用胸部，摩擦的话，啊嗯，\\n　皇子就会，给小穴挠痒痒……哈啊啊，啊嗯」",
    "「おちんちんも、びくびくして、かわいい……\\n　はぁ、ぁぁぅ、ん……もっと、ごしごししてあげるわ……ん、ふぅ、ん」": "「肉棒也，一跳一跳的，好可爱……\\n　哈啊，啊啊呜，嗯……我再，给你多摩擦摩擦……嗯，呼呜，嗯」",
    "この場の甘い雰囲気にとろけるユラニアは\\n素面だとは思えないほどによがり悶えていた。": "尤拉尼亚已经沉醉于现场的甜蜜氛围，\\n她扭动着身体，让人无法想象她没有喝醉。",
    "もうすぐ限界を迎えそうな手前、人のことは言えないが。": "不过我马上就要到极限了，也没资格说别人。",
    "「はぁ、ぁぁっ、あんっ……よかった、わ……\\n　あなたに、ひぅ、んぅっ……私をプレゼントできて……」": "「哈啊，啊啊，啊嗯……太好了，啊……\\n　能将我，噫呜，嗯呜……作为礼物送给你……」",
    "「もっともっと……一緒に楽しみましょう……あぁ、んんっ、\\n　クリスマス、とっておきの思い出にしたいわっ……ああんっ！」": "「让我们一起……享受更多更多吧……啊啊，嗯嗯，\\n　我想将圣诞节变成最珍贵的回忆……啊啊嗯！」",
    "「あぁ、ふぁ、ぁ……でも、今は……ごめん、なさいっ……\\n　もう私、抑えられそうに、なくて……あぁく、んぁ、あっあっぁぁ……！」": "「啊啊，呼啊，啊……但是，现在……抱歉，了……\\n　我已经，快要忍不住了……啊啊呜，嗯啊，啊啊啊……！」",
    "彼女の蜜壺が、細やかな収縮をはじめ指に吸い付いた。\\n同様に、豊乳に飲まれた肉棒も瞬く間に登り詰めていく。": "她的蜜壶开始细微地收缩着吸住了我的手指。\\n同样地，被丰乳吞没的肉棒也在一瞬间登上了顶峰。",
    "「んぁぁ……おちんちん、ぶるぶるして……はぁ、ぁぁ……もう、だめっ、\\n　我慢、したくない……はぁ、ぁぁん、や、あぁっ、ぁぁあぁぁぁ」": "「嗯啊啊……肉棒，在颤抖着……哈啊，啊啊……已经，不行了，\\n　不想再忍耐了……哈啊，啊啊嗯，呀，啊啊，啊啊啊啊」",
    "「はあぁ、あふ、んぁ、イク、イクぅ……\\n　んあああぁぁぁぁぁああぁぁぁああぁぁぁぁんっ……」": "「哈啊啊，啊呼，嗯啊，去了，去了……\\n　嗯啊啊啊啊啊啊啊啊嗯……」",
    "てっぺんを向いた男根は、ユラニアの顔面めがけて白濁液を噴出し、\\nそれを頬や前髪にねっちょりと纏わりつかせる。": "朝着顶端的男根朝着尤拉尼亚的脸喷出了白浊液，\\n将她的脸颊和前发弄得黏糊糊的。",
    "「はぷっ……んんぅ、あぁっ、あっつい精子、んむ、びゅうびゅうして……\\n　あんっ……！　おっぱいにも、掛かるぅ……ひゃっ、んんっ、んぅ」": "「哈噗……嗯嗯呜，啊啊，热热的精子，嗯呒，咻咻地射着……\\n　啊嗯……！　也射到，胸部上了……噫呀，嗯嗯，嗯呜」",
    "秘部の方はというと、噴き出た粘液が大きな尻を伝って\\nとろとろと流れ垂れていた。": "至于秘部那边，喷出的粘液顺着硕大的屁股\\n黏糊糊地流了下来。",
    "互いの体液でべとべとになったユラニアサンタ。\\nこれほど淫猥で魅惑的な聖夜のデコレーションが他にあるだろうか。": "尤拉尼亚的圣诞老人被彼此的体液弄得黏糊糊的。\\n还有比这更淫猥更魅惑的圣诞夜装饰吗。",
    "「はぁぁ、ぁ……ん……皇子のプレゼント、たくさんもらっちゃったわ」": "「哈啊啊，啊……嗯……收到了好多皇子的礼物呢」",
    "「でも、身体が火照っちゃって……まだ欲しくなっちゃう。\\n　ごめんなさい、いけないサンタさんよね」": "「但是，身体好热……还想要。\\n　对不起，我是个坏圣诞老人呢」",
    "謝りながらも、ユラニアは精液まみれの顔で笑みを浮かべてくれる。\\nそんな表情を見せられては、ここで退くことなどできない。": "尤拉尼亚一边道歉，一边用沾满精液的脸对我露出笑容。\\n看到这样的表情，我可不能就此退缩。",
    "さぁ、次のパーティーのプログラムは――": "那么，下一个派对的节目是——"
}