{
    "――ジェネラスの王城――": "——杰内拉斯的王城——",
    "「失礼します、宰相閣下」": "「打扰了，宰相阁下」",
    "ヴァディムの執務室を訪れた将校は、\\n部屋に入ると直立で敬礼する。": "造访瓦迪姆办公室的校官，\\n一进房间就立正敬礼。",
    "「第二戦線および第三戦線の編成が完了しました。\\n　ご命令あらばすぐに進軍が可能です」": "「第二战线和第三战线的编制已经完成。\\n　只要您一声令下，随时可以进军」",
    "「ふむ……」": "「唔……」",
    "報告を聞いたヴァディム宰相は目を閉じ、しばし思案を巡らせた。\\n将校はその間、緊張した表情で待機する。": "听完报告的瓦迪姆宰相闭上眼睛，沉思片刻。\\n校官在这期间，表情紧张地待命。",
    "「では……それぞれ軍を進めろ。ジャハラ、そして……ペイシェに」": "「那么……各自进军吧。前往贾哈拉，以及……佩伊谢。」",
    "「はっ！！」": "「是！！」",
    "敬礼で応える将校。\\nしかし彼は、執務室の出口に向かうよりも先に、\\nヴァディム宰相の表情を伺いながら口を開く。": "校官敬礼回应。\\n但是他在走向办公室出口之前，\\n一边观察瓦迪姆宰相的表情一边开口。",
    "「恐れながら閣下。この戦いの大義名分はいかがされますか。\\n　七国戦争以来の仇敵ジャハラはともかく、ペイシェ侵攻となると……」": "「恕我冒昧，阁下。这场战争的正当理由是什么？\\n　先不说七国战争以来的仇敌贾哈拉，如果要进攻佩伊谢的话……」",
    "「案ずるな。これを」": "「别担心。你看这个。」",
    "ヴァディム宰相は手にしていた紙束を突き付ける。\\n将校はそれを受け取り、目を通して息をのんだ。": "瓦迪姆宰相将手上的纸张递给他。\\n校官接过纸张，浏览后倒抽一口气。",
    "「対ジェネラス同盟……！」": "「对杰内拉斯同盟……！」",
    "それは五ヵ国の元首全員の署名が記された議定書だった。\\n将校はごくりと喉を鳴らす。": "那是五国元首全员署名的议定书。\\n校官咽下一口唾液。",
    "「確かな筋より手に入れた極秘文書だ\\n　真偽の確認も取れている」": "「这是从可靠管道取得的极机密文件\\n　也已经确认过真伪。」",
    "「つまり……我々はこの五ヵ国を相手に戦うことになる、と」": "「也就是说……我们要与这五国为敌。」",
    "「さて、それはどうだろうな」": "「这可不好说」",
    "ヴァディム宰相は不敵に笑うと、将校から文書を取り上げ、\\n執務室の椅子に深々と腰かける。": "瓦迪姆宰相露出无畏的笑容，从校官手中拿过文件，\\n深深地坐在办公室的椅子上。",
    "「とにかく国防上、我が国を敵とする同盟は看過するわけには行かない。\\n　議定書を主導したペイシェ、そしてテーセツは討たねばならん」": "「总之，从国防的角度来看，不能对将我国视为敌人的同盟置之不理。\\n　必须讨伐主导议定书的佩伊谢和特塞斯」",
    "「ジャハラにはテーセツまでの道を空けてもらおう。\\n　もちろん拒否するなら……力ずくで通るまでだが」": "「让贾哈拉为我们打通前往特塞斯的路吧。\\n　当然，如果他们拒绝的话……我们只能用武力通过了」",
    "「畏まりました。\\n　国を守るためならば、国民も団結するでしょう」": "「我明白了。\\n　为了保卫国家，国民也会团结起来的」",
    "将校は一礼すると、今度こそ執務室を後にした。": "校官行了一礼，这次真的离开了办公室。",
    "廊下から聞こえる軍靴の音が遠ざかっていく。\\n執務室の周辺にはいま、誰の気配もない。": "走廊上传来的军靴声逐渐远去。\\n办公室周围现在没有任何人的气息。",
    "執務室にただひとり佇んでいたヴァディム宰相は、\\n椅子から立ち上がり窓の外を見る。": "独自伫立在办公室里的瓦迪姆宰相\\n从椅子上站起身，看向窗外。",
    "まだ将校から、宰相の命令が伝わるには早いはずだが、\\n城の中庭に集合した軍勢が、直ちに出撃できるようにと\\n準備を進めている様子がうかがえた。": "虽然离将校传达宰相的命令应该还有一段时间，\\n但可以看到聚集在城堡中庭的军队\\n正在准备立即出击。",
    "「くくっ……ふ、ふふっ……ふははっ、はははははっ……！」": "「呵呵……呵、呵呵……呵哈哈、哈哈哈哈哈……！」",
    "徐々に高くなるヴァディム宰相の笑い。\\nそれと共に、部屋には禍々しい気配が拡がっていく。": "瓦迪姆宰相的笑声逐渐高昂。\\n同时，一股不祥的气息在房间内扩散开来。",
    "「ふ……はははははっ、あーはっはっはっは！」": "「呵……哈哈哈哈哈，啊——哈哈哈哈！」",
    "「あーっはっはっはっは！」": "「啊——哈哈哈哈！」",
    "狂気さえ感じられる高笑いを、ヴァディム宰相はひとり続ける。\\n執務室はもはや、この世のものとは思えないほどの邪悪さで\\n満たされていた。": "瓦迪姆宰相独自一人持续着甚至让人感到疯狂的高声大笑。\\n办公室里已经充满了不像是这个世界上会有的邪恶气息。",
    "……。": "……。",
    "リーニャに滞在して、どれくらいの時が経っただろうか。": "我待在里尼雅，不知道过了多久。",
    "――ふと、目が覚めた。\\n外を見るとまだ明るくなったばかりのようだ。": "——突然，我醒了过来。\\n往外一看，天似乎才刚刚亮。",
    "（なんか……夢の中で誰かに呼ばれた気がしたんだけどな……）": "（总觉得……在梦里好像有人在叫我……）",
    "俺はもう一度寝直そうと思いながら寝返りを打つ。\\nしかし……。": "我一边想着再睡一次，一边翻了个身。\\n但是……。",
    "「……？」": "「……？」",
    "呼ばれているような気がして、思わず身体を起こした。": "感觉好像有人在叫我，我不由得坐了起来。",
    "（部屋の中じゃなくて……外から？　\\n　それもミルの外から呼ばれているような……）": "（不是在房间里……是从外面？　\\n　而且好像是从米尔的外面叫我的……）",
    "はっきりと耳で聞いたわけではないのに、\\n何故か「聞こえてくる」感覚があった。": "明明没有清楚地听到，\\n但不知为何却有「听到」的感觉。",
    "確かめずにはいられなくて、俺はベッドから起き出すと\\n念のために着替えて部屋を出ることにした。": "我忍不住想要确认一下，于是从床上爬起来，\\n为了以防万一，我换好衣服后走出了房间。",
    "廊下を出口に向けて歩いている途中で、さすがに不安になる。\\n俺はこのまま出て行っていいのだろうか。": "在走廊上朝着出口走的途中，我开始感到不安。\\n我这样走出去真的好吗。",
    "ひとりきりで行動すること自体、久しぶりだった。\\nリーニャに来てからは、みんなで情報収集に向かっていたから\\n必然的に誰かしらそばにいたのだ。": "我好久没有一个人行动了。\\n自从来到里尼娅之后，都是大家一起收集情报的，\\n所以身边必然有人。",
    "（あ……）": "（啊……）",
    "ふと足を止める。そこはソフィアの部屋の前だった。": "我突然停下了脚步。这里是索菲娅的房间前。",
    "（声をかけてみようか……？　\\n　いやでも、こんな朝早くに、何の根拠もなくただ気になるからって\\n　叩き起こして付き合わせるのはな……）": "（要叫她吗……？　\\n　但是，这么早，没有根据只是因为在意\\n　就叫醒她陪我……）",
    "俺はノックしようとした手を引っ込め、考え直す。\\nそして、そのままミルの外へと出た。": "我收回了正要敲门的手，重新考虑。\\n然后，就这样走出了米尔。",
    "「……あれ？」": "「……咦？」",
    "「誰か、部屋の外にいた気がしたんだけど……\\n　気のせいかな」": "「感觉，好像有人在房间外……\\n　是我的错觉吗」",
    "外へ出ると、そこにはマリーナの姿があった。\\nたんぽぽの綿毛を息で吹き飛ばしていて、まるで誰かを待っていたかのよう。": "我走到外面，看到了玛丽娜。\\n她正吹着蒲公英的绒毛，仿佛在等待着谁。",
    "誰か……まさか、俺を？": "谁……难道是在等我？",
    "「あっ、おはようございます、皇子。\\n　ずいぶん朝が早いんですね」": "「啊，早上好，皇子。\\n　你起得真早啊」",
    "「え？　あ、ああ……」": "「诶？　啊，啊啊……」",
    "「ちょうど、会いたいと思っていたんです」": "「我正好想见你」",
    "「そうなの？」": "「是吗？」",
    "「はい。\\n　それで……もしよかったら、\\n　私とデートして頂けませんか？」": "「是的。\\n　所以……如果可以的话，\\n　能和我约会吗？」",
    "「デート……って、え、ええ？」": "「约会……诶，诶诶？」",
    "「ふふっ、そんなに緊張しないでください。\\n　デートという言葉で、そんな反応してくれるなんて……\\n　私のこと、意識してくれてるんですか？」": "「呵呵，请不要那么紧张。\\n　听到约会这个词，居然会有这样的反应……\\n　你有意识到我吗？」",
    "「いや、だって、そりゃ緊張もするって」": "「不是，因为，紧张也是正常的」",
    "「大丈夫です、ちょっと町で買い物に付き合ってほしいだけですから。\\n　ね、いいでしょう？」": "「没关系的，只是想让你陪我去城里买东西而已。\\n　好吗，可以吧？」",
    "（このまま行っちゃっていいものなのか……？　\\n　いやでも、買い物だけなら、まあ……）": "（就这样去真的好吗……？　\\n　不过，只是买东西的话，嗯……）",
    "「……じゃあ、行こうか」": "「……那，走吧」",
    "――ジャハラ王城ファルハーナの執務室――": "――贾哈尔王城法尔哈娜的办公室――",
    "「申し上げます！！」": "「报告！！」",
    "ファルハーナの執務室に、衛兵が駆け込んできた。": "法尔哈娜的办公室里，卫兵冲了进来。",
    "「何事ですか？」": "「什么事？」",
    "「たったいま、報告が入りました。\\n　ジェネラス軍が動き出し……既にウルドゥ関所が攻撃を受け、\\n　防ぎきれない見込みとのこと！」": "「刚刚收到了报告。\\n　杰内拉斯军开始行动……已经攻入乌鲁木特关卡，\\n　无法完全抵挡！」",
    "「！？」": "「！？」",
    "「……同盟を組んだ時点で、覚悟は決めていましたが。\\n　まさかこんなに早く動くとは……」": "「……虽然在结盟的时候，我就已经做好了觉悟。\\n　但没想到会这么快就行动……」",
    "ファルハーナは唇を噛み、そして持っていたペンを握りしめる。": "法尔哈娜咬着嘴唇，握紧了手中的笔。",
    "「至急、対策会議を開きます。\\n　ナディラとシェヘラザードを呼んでください」": "「立刻召开对策会议。\\n　请把娜迪拉和雪赫拉莎德叫来」",
    "「はっ！」": "「是！」",
    "「それと」": "「还有」",
    "退出しかけた衛兵を呼び止め、さらに付け加える。": "她叫住了正要离开的卫兵，又补充了一句。",
    "「テーセツにも使者を送り、このことを伝えてください」": "「也请向特塞斯派出使者，传达这件事」",
    "「了解しました！」": "「明白了！」",
    "駆け出す衛兵を見送りながら、ファルハーナはぽつりとつぶやく。": "目送着卫兵跑开，法尔哈娜喃喃自语。",
    "「ショーグンなら、もうこのことは把握しているでしょうけど……。\\n　問題はジェネラスの進行速度。\\n　ヒュームの時はあっという間に王都が落とされてしまいましたから」": "「将军应该已经掌握了这件事……\\n　问题在于杰内拉斯的行军速度。\\n　休姆那时候，王都转眼间就被攻陷了」"
}