{
    "「ワカバちゃん！」": "「若叶！」",
    "「コハル？」": "「小春？」",
    "「今回お手伝いするようにショーグンから言われて、\\n　ここで待ってたんだよ」": "「将军叫我这次过来帮忙，\\n　所以我在这里等你」",
    "「コハルがもうひとりの補佐役だったのですね」": "「原来小春是另一个助手啊」",
    "「よろしくね、コハル」": "「请多指教，小春」",
    "「わたくしが指示役では頼りないかと思いますが……\\n　どうか、よろしくお願いします」": "「虽然我这个指挥官可能不太可靠……\\n　但还是请你多多指教了」",
    "「それにしても、三ヵ国が集結しての合同訓練に首脳会議……\\n　そんな大きな催しをした経験なんてないんだけど、大丈夫かな」": "「话说回来，三国集结的联合训练和首脑会议……\\n　我从来没有组织过这么大规模的活动，没问题吗」",
    "「そうなんですよね。何から手を付けていいのか……」": "「是啊。都不知道该从哪里着手……」",
    "「こ、これは……！」": "「这，这是……！」",
    "「いまこそ僕が補佐役として活躍するべきとき！\\n　ワカバ様のために的確な助言で導いてさしあげて……！」": "「现在正是我作为副官大展身手的时候！\\n　我要给若叶大人提供准确的建议，引导她……！」",
    "「やっぱりカエデがいてよかった、と言っていただく！！」": "「我要让她说「有枫在真是太好了！！」」",
    "「頼もしいです。\\n　カエデはこういう経験があるのですか？」": "「真可靠。\\n　枫有这种经验吗？」",
    "「……」": "「……」",
    "「すみません、全然ありませんでした……」": "「对不起，完全没有……」",
    "「ええ……？」": "「诶诶……？」",
    "「まあまあ、みんな未経験ならもう怖いものなんてないよ」": "「没事没事，既然大家都没有经验，那就没什么好怕的了」",
    "「怖いものしかないの間違いでは……？」": "「你是不是想说「我们什么都不知道」……？」",
    "「あ！　じゃあ師匠に相談するのはどうでしょう？」": "「啊！　那我们去请教师父怎么样？」",
    "「師匠……ミヤビですか？」": "「师父……你是说雅吗？」",
    "「はい。師匠は武者修行していろんな国を旅してきたし、\\n　武術大会にも参加したりとか、経験豊富だから……\\n　きっと何かいい助言をくれると思います！」": "「是的。师父在武者修行的时候去过很多国家，\\n　还参加过武术大会，经验很丰富……\\n　她一定会给我们很好的建议的！」",
    "他に頼るアテもない。\\nワカバはカエデの提案を受け入れ、\\nミヤビのもとへ向かうことにしたのだった。": "也没有其他人可以依靠了。\\n若叶接受了枫的提议，\\n决定去找雅。",
    "出迎えたミヤビは、一通りの事情を聞き終えると、\\n腕組みをして、なるほどとうなった。": "雅出来迎接她们，听完了事情的经过后，\\n她双手抱胸，点了点头。",
    "「私もいわゆる官僚ではないのだが、\\n　わかる限りのことは伝えさせて頂く」": "「虽然我也不是所谓的官僚，\\n　但我会把我知道的事情都告诉你们的」",
    "「お、お願いします！」": "「拜，拜托你了！」",
    "「まずは場所、その次にヒト、そしてモノの順で確保する」": "「首先是地点，然后是人，最后是物资」",
    "「順番が大事なのかな」": "「顺序很重要吗？」",
    "「確保が難しいものから先に手配するべき、ということだ。\\n　例えば、訓練中の部隊に物資を届ける荷車を用意するとしよう。\\n　これがモノだ」": "「就是说，应该先从难以确保的开始着手。\\n　比如说，为了给训练中的部队运送物资，需要准备一辆货车。\\n　这就是物资」",
    "「しかし人数が決まらなければ、荷車の大きさが決まらない」": "「但是，如果人数不确定的话，就无法确定货车的大小」",
    "「ヒト、ですね」": "「是人呢」",
    "「そして荷車を何日押さえればいいのかもわからない。\\n　何故なら運ぶ距離が決まっていないからだ」": "「而且也不知道要租用货车几天。\\n　因为运送距离还没有确定」",
    "「それが場所……」": "「那就是地点……」",
    "「特に今回の場合、まず訓練するための場所が重要だ。\\n　護龍郭の内部にクォンツィやジャハラの軍を入れるわけには\\n　いかないだろう」": "「特别是这次的情况，首先训练的地点很重要。\\n　不能让库温兹和贾哈拉的军队进入护龙郭内部\\n　吧」",
    "「たくさんの兵士が来るでしょうからね。\\n　さすがに町の人たちも不安に思うでしょう」": "「毕竟会有大量的士兵过来。\\n　镇上的人们也会感到不安吧」",
    "「いくら同盟国といったって、テーセツの中心地だし……\\n　じゃあ訓練場所は護龍郭の外、ということになるのか……」": "「就算是同盟国，但这里是特等区的中心……\\n　那么训练地点就在护龙郭外，是这样吗……」",
    "「ちゃんとメモしておかなくちゃね」": "「必须好好记下来呢」",
    "「……どうして教えてくれないんでしょう」": "「……为什么不告诉我们呢」",
    "「ん？」": "「嗯？」",
    "「お父様はそれこそ、こういった催しを何度も経験されていて、\\n　きっと段取りも覚えていらっしゃるはずなのに」": "「父亲大人应该经历过很多次这样的活动，\\n　肯定也记得流程」",
    "「確かに。ワカバ様にまかせる、としかおっしゃっていませんでした。\\n　指示していただけたらすぐに動けたのに」": "「确实。父亲大人只说交给若叶大人。\\n　如果他能给出指示，我们就能马上行动了」",
    "「ミヤビに教えていただいたからよかったですが、\\n　知らずに護龍郭内に招き入れる計画にしていたかもしれないのに」": "「多亏了雅的提醒，\\n　不然我们可能会在不知情的情况下制定将他们邀请到护龙郭内的计划」",
    "「適宜、中間報告はすることになっているのだろう？\\n　そのときに修正できると考えたのではないか」": "「不是说会适时地进行中间报告吗？\\n　他应该是觉得到时候再修正吧」",
    "「だとしても……もしやり直していたら効率が悪くなってしまうのに」": "「就算是这样……如果要重来的话，效率会变差的」",
    "「それが親心というものだろう」": "「这就是父母心吧」",
    "「親心、ですか……」": "「父母心吗……」",
    "「なに、そのうちわかるようになる」": "「没什么，你很快就会明白的」",
    "「でもそれじゃあ、師匠に聞くのは反則だったとか……？\\n　僕、余計なことしちゃったのかな」": "「可是，这样问师父是不是犯规了……？\\n　我是不是做了多余的事？」",
    "「周囲を頼ることはまったく恥ではない。\\n　誰が適切な助言をくれるか知っていることも、\\n　また重要なことだ」": "「依靠周围的人完全不是什么可耻的事。\\n　知道谁会给出适当的建议，\\n　也是很重要的事。」",
    "「うう……難しいなぁ」": "「呜呜……好难哦。」"
}