{
    "「失礼します」": "「打扰了」",
    "扉を叩く音とともに訪れたのは、新聞記者のダオユンだ。\\n相談したいことがあるとのことで、時間を決めて会う約束をしたのだ。": "随着敲门声一同到来的是，新闻记者道云。\\n因为她说有事想商量，所以约好了时间见面。",
    "少し世間話をしたところで、本題に移る。": "稍微闲聊了一会儿后，进入了正题。",
    "「それで、相談と言うのは……\\n　取材の際に、色々とお言葉をいただくことがありまして……」": "「那么，我想商量的是……\\n　在采访的时候，我收到了各种各样的意见……」",
    "「はぁっ！？　ダオユンが……！？」": "「哈！？　道云你……！？」",
    "にわかには信じられないが、その言いぶりからして、\\n小言や文句を言われてしまうということだろう。": "虽然有点难以置信，但从她的语气来看，\\n应该是被说了些抱怨的话吧。",
    "仕事中は非の打ち所がない彼女に、\\n責められるいわれがあるとはとても思えない。": "在工作中无可挑剔的她，\\n我实在不觉得她会有什么被责难的理由。",
    "「完璧なダオユンにケチをつけるなんて、難癖に決まってる！　\\n　いったいどんな心無い言葉を掛けられたんだ？」": "「居然对完美的道云挑刺，肯定是故意找茬！　\\n　到底被说了什么无情的话？」",
    "「ええ……それが……\\n　『思ったよりも真面目』『中身がちゃんとしている』と」": "「嗯……就是……\\n　『比想象中还要认真』『内在很正经』」",
    "「……うん？」": "「……嗯？」",
    "別に悪く言われているとは思わないのだが。": "我倒是不觉得这是在说坏话。",
    "「いやむしろ、褒められているんじゃないか？」": "「倒不如说，这不是在夸你吗？」",
    "「私は元から真面目に働いているつもりですし、\\n　内面だって疎かにしてはいません……！」": "「我本来就是认真工作的，\\n　内在也没有疏忽……！」",
    "「だったら、それに気づいてもらえてよかったじゃないか。\\n　そういう褒め言葉なんだろ？」": "「那他们能注意到这一点不是很好吗？\\n　这是在夸你吧？」",
    "「私は、第一印象と齟齬のある状態が嫌なんです……」": "「我讨厌和第一印象有出入的状态……」",
    "「とは言ってもなぁ」": "「话是这么说啦」",
    "いくらイベントに関係があるからと言って、\\n新聞記者がそんな艶やかなドレスを着ていたら……。": "就算和活动有关，\\n但要是新闻记者穿着这么艳丽的礼服……。",
    "「そりゃ、人によっては最初、\\n　いい加減な格好だと感じる相手もいるかもしれないな」": "「那确实，有些人一开始\\n　可能会觉得你这身打扮很随便」",
    "「あなたまで、そんなことを……。\\n　このドレス、気に入ってたのに」": "「连你都这么说……\\n　我明明很喜欢这件礼服」",
    "ますます落ち込んでしまった。\\n確かに、仕事のためにと気合を入れて綺麗にしたのに、\\nそれをあらぬ形で受け取られてしまうのはつらいか。": "她越来越失落了。\\n确实，明明是为了工作而鼓起干劲打扮得漂漂亮亮的，\\n却被以不好的形式接受，这确实很难受。",
    "「ごめん、相談してくれたのにデリカシーが足りなかった」": "「对不起，明明你都来找我商量了，我却不够体贴」",
    "「それならさ、いっそ内面を外見の印象に合わせてみたら？」": "「既然如此，干脆试着让内在配合外在的印象如何？」",
    "「内面の方を合わせるのですか……？」": "「让内在配合外在吗……？」",
    "「そう、そのドレスに合った言動をな、例えば――」": "「对，做出符合这件礼服的言行举止，比如说——」",
    "とりあえず、思いついた台詞や仕草を彼女に耳打ちしてみた。": "总之，我试着把想到的台词和动作告诉她。",
    "「――そ、そんなこと、人前でできませんっ！　\\n　私の性格とあまりにもかけ離れています、個性の崩壊ですっ」": "「——这，这种事，不能在别人面前做！　\\n　这和我的性格相差太远了，会破坏我的形象的」",
    "「そこまで言うか……」": "「有那么严重吗……」",
    "「けど、やる前から諦めるのはよくないんじゃないか？　\\n　ここには俺しかいないんだし、経験だと思って」": "「但是，还没做就放弃不是很好吧？　\\n　这里只有我一个人，就当是积累经验吧」",
    "「う……それを言われると……痛い所を突いてきますね……\\n　何事においても、まず自分の身体で知ることは大切です」": "「唔……你这么说的话……还真是戳到了我的痛处……\\n　无论做什么，首先用自己的身体去感受是很重要的」",
    "「うぅん、気乗りはしませんが……笑わないでくださいよ」": "「唔嗯，虽然没什么干劲……但请不要笑我哦」",
    "と、ダオユンは椅子に腰かけ、するりと脚を組むと――": "道云坐在椅子上，轻轻地翘起二郎腿——",
    "「ねーえ、いいじゃないですかぁ、ちょっとくらい。\\n　あなたのヒミツ、私だけに教えてください」": "「呐—啊，稍微一点，有什么关系嘛。\\n　请把你的秘密，只告诉我一个人」",
    "「私、あなたへの興味が溢れて、好奇心が疼いて仕方ないんです……\\n　リサーチ、させてくれませんか？」": "「我对你充满了兴趣，好奇心都快按捺不住了……\\n　能让我，调查一下吗？」",
    "「私もカラダ張って密着取材がんばりますから、\\n　あなたの全てを暴かせてください――ちゅっ」": "「我也会努力贴身采访的，\\n　请让我暴露出你的全部——啾」",
    "「み、密着取材……！」": "「贴，贴身采访……！」",
    "色気たっぷりのウインクとキッスで誘惑する、\\nいけない新聞記者の姿があった。\\nそんな風に言い寄られては、ホイホイ情報を与えてしまいたくなる。": "她用充满魅力的眨眼和亲吻诱惑着我，\\n这是一位不正经的记者。\\n被她这样诱惑，我就会轻易地把情报告诉她。",
    "「んふふっ……♪」": "「嗯哼哼……♪」",
    "脚を組み替える度に、柔らかですべすべな内ももが擦れ合う。\\n見えそうで決して見えない、\\nけれど見たいその奥に、視線が吸い込まれてしまう。": "每当她换腿的时候，柔软光滑的大腿内侧就会相互摩擦。\\n虽然看不见，但还是想看，\\n视线被吸引到了深处。",
    "「ほぉら、そっちだって私に興味津々じゃないですか。\\n　こっちに、もっと近くに来てもいいんですよ……？　\\n　取材なんですから、ちゃんと私のコト……調べてくださいよぅ」": "「你看，你不是对我很感兴趣吗？\\n　你可以再靠近一点……？\\n　因为是采访，所以请好好地……调查我」",
    "思わず手が伸びる。\\nごくりと唾を飲む自分の音が聞こえる。": "我不由得伸出手。\\n我听到自己咽口水的声音。",
    "「ねぇ、本当に私の全部を……\\n　あなたのものにしてくれるんですよね……？」": "「喂，真的要把我的全部……\\n　变成你的东西吗……？」",
    "「これがホントの独占取材か……こっちは何をすればいいんだ？」": "「这就是真正的独家采访吗……我该做什么才好？」",
    "「そうですね……美味しいものをいっぱい食べて、\\n　お酒もたくさん飲んで、そうしたら……」": "「这个嘛……吃很多好吃的东西，\\n　喝很多酒，然后……」",
    "「あなただけに私のヒミツ、た～っぷり覗かせて、あ・げ・る♪\\n　――ちゅっ」": "「我的秘密，就让你一个人看个～够♪\\n　——啾。」",
    "「うおぉぉぉぉ……！」": "「唔哦哦哦哦哦……！」",
    "彼女の甘い誘惑に魅せられて、身体が勝手に動いてしまう……！": "我被她甜美的诱惑所迷惑，身体擅自动了起来……！",
    "「はい、おしまい♪」": "「好，结束♪」",
    "お預けを喰らって……いや、終了してしまった。\\n目の前のダオユンは一息つくと、ふるふると肩を震わせている……。": "我被她吊胃口……不对，是采访结束了。\\n眼前的道云喘了口气，肩膀微微颤抖……",
    "「や、やはりこんな真似できませんっ……！　\\n　こんな色仕掛けで抱き込むなんて、\\n　私のプライドと羞恥心が許しませんっ！」": "「果，果然还是做不出这种事……！　\\n　用这种色诱来拉拢别人，\\n　我的自尊心和羞耻心不允许！」",
    "「そうかな。割とノリノリだったし、素質あると思うんだけど」": "「是吗。你刚才还挺起劲的，我觉得你很有天赋啊」",
    "「ありませんっ……！」": "「没有……！」",
    "「そっか、そうだよな。ただの外見じゃなくて、\\n　その外見に気を配れること自体が魅力なわけだし」": "「是吗，也是啊。毕竟你不是只有外表，\\n　而是注重外表本身就很吸引人」",
    "「食や仕事へのひたむきさとか、\\n　やっぱり内面を見てもらえる方法を考えなくちゃな」": "「对食物和工作的热情，\\n　果然还是得想想怎么让别人看到你的内在啊」",
    "俺が再び悩み始めるも、\\nダオユンはそれを見て笑い出した。": "我再次开始烦恼起来，\\n道云看到后笑了出来。",
    "「……ふふ、\\n　なんだ……私はちゃんと見てもらっているではないですか」": "「……呵呵，\\n　什么嘛……你不是有好好看着我吗」",
    "「……さっきの俺、そんなにおかしかったか？」": "「……我刚才有那么奇怪吗？」",
    "「いいえ。ですが、おかげで元気は取り戻せました」": "「没有。但是，多亏了你，我恢复了精神」",
    "「やっぱり笑ってるじゃんか！　\\n　ノリとはいえ……あぁ恥ずかしい……！」": "「你果然在笑啊！　\\n　虽然是顺势而为……啊啊好羞耻……！」",
    "「ならばもう、先ほどの振る舞いはお互い封印した方がよさそうですね」": "「那么，我们彼此都封印刚才的行为比较好吧」",
    "「うーん、見られないのは見られないで嫌だな……」": "「嗯，虽然看不到，但还是不喜欢……」",
    "「では、あなたの前では、あのようにいたしましょうか？　\\n　――ちゅっ」": "「那么，在你面前，我就那样做吧？　\\n　――啾」",
    "「え……！？」": "「诶……！？」",
    "「なぁんて。本気か冗談か、どっちでしょう♪　ふふっ」": "「什么嘛。是认真的还是开玩笑的，你猜猜看♪　呵呵」",
    "素のダオユンが繰り出した不意打ちに、\\n一番ドキドキしてしまった。": "道云的本性使出的突然袭击，\\n让我心跳加速。",
    "内も外も魅力たっぷりな、自覚なき魔性の女、\\nそれがダオユンという女性なのかもしれない――": "内外都充满魅力，毫无自觉的魔性之女，\\n或许这就是名为道云的女性吧――"
}