{
    "テーセツには『ツキミガハラ』と呼ばれる地域があり、\\n昔から月と密接なつながりを持った土地だと言い伝えられている。": "特塞斯有一个叫做『月影原』的地区，\\n据说从很久以前开始，这片土地就与月亮有着密切的联系。",
    "以前、エダフォスの中でもとりわけ特徴的な国であるテーセツで、\\n『お月見』という、これまた変わった体験をする機会があったのだが……。": "以前，在特塞斯这个在埃达弗斯中也特别有特色的国家，\\n我有机会体验了『赏月』这种奇怪的活动……。",
    "「あのときは大変だったよなあ」": "「那时候真是辛苦啊」",
    "「まったくですぜ。\\n　まさかあっしらがお月さんに行くことになるなんて」": "「就是啊。\\n　没想到我们居然会去月亮上」",
    "発明家のノアが作った月面転送装置を使い、俺たちは月へ行った。\\n月には月ウサギという変な生き物が住んでいて……。": "我们使用发明家诺娅制作的月面传送装置，去了月亮。\\n月亮上住着一种叫做月兔的奇怪生物……。",
    "転送装置が動力切れで、あやうく帰れなくなりそうになるわ、\\nウサギたちと餅つき勝負をやらされるわ……。": "传送装置的动力耗尽，差点回不来了，\\n还被迫和兔子们比赛捣年糕……。",
    "「変わった体験で面白かったとも言えるけど、\\n　その分、苦労も多かったよなぁ……」": "「虽然这种奇怪的体验也可以说很有趣，\\n　但相对的，也吃了不少苦头啊……」",
    "「今回誘ってくれたのってチーナさんなんでしょう？」": "「这次邀请我们的是琪娜小姐吧？」",
    "「お月見パーティーを開催しようってお誘いでしたが、\\n　あの人とツキミガハラの組み合わせって聞くと、なんだか胸騒ぎが……」": "「虽然她邀请我们参加赏月派对，\\n　但一听到那个人和月影原的组合，我就感觉心里不踏实……」",
    "「お、おい、それ以上は言うなよな。\\n　こういうのは口に出すと現実に起こったりするんだから」": "「喂，喂，别再说了。\\n　这种事说出来就会变成现实的」",
    "「また月に連れてかれたりしませんかね、あっしら……」": "「我们不会又被带到月亮上去了吧……」",
    "「あーあ、言うなってば……」": "「啊啊，都说了别再说了……」",
    "「だ、大丈夫ですって。今回はノアさんが不参加らしいじゃないですか。\\n　転送装置を操作できる人がいないならどうしようもありませんって」": "「没，没事的。这次诺娅小姐好像不参加。\\n　没有人操作传送装置的话，就没办法了」",
    "ノアはヒュームの研究機関から依頼された耐久性試験の最中ということで、\\nどうしても手が離せないらしい。": "诺娅正在接受休姆的研究机构委托进行耐久性测试，\\n好像无论如何都离不开手。",
    "「大体、あんなヘンテコな目にそう何度も遭うわけないですぜ。\\n　もしそんなことがあったとしても、そのときはあっしが勇ましく――」": "「而且，我们也不可能再遇到那种奇怪的事情了。\\n　如果真的发生了，到时候我会勇敢地——」",
    "「こんなところにいらっしゃいましたのね」": "「你们在这里啊」",
    "「ひぃっ！？」": "「咿！？」",
    "「……って、誰かと思ったらパリサさんじゃないですかい」": "「……我还以为是谁呢，这不是帕里莎小姐吗」",
    "「おどかさないでくださいよ、\\n　チーナさんだったらどうしようって思っちゃったじゃないですか、ふぃ～」": "「别吓我啊，\\n　我还以为是琪娜小姐呢，呼～」",
    "「おい、商人にハンペン。\\n　今、チーナ様に対して割と失礼なことを話してなかったか？」": "「喂，商人和汉佩尔。\\n　你们刚才是不是说了些对琪娜大人很失礼的话？」",
    "「ひゃあああっ！？」": "「呀啊啊啊！？」",
    "「ハンペン様、二度も叫ぶなんて落ち着いてください」": "「汉佩尔大人，你叫了两声，冷静点」",
    "「チーナとパリサのふたりって知り合いだったのか？」": "「琪娜和帕里莎认识吗？」",
    "「ええ、そうですわ。チーナ様とは昔からお友達なんですのよ」": "「嗯，是的。我和琪娜大人是老朋友了」",
    "国は違えどパリサもチーナも大富豪。\\n財界の中心人物として両家が接触する機会もあるはずだ。\\nふたりが友達だったとしても、なんら不思議はない。": "虽然国家不同，但帕里莎和琪娜都是大富豪。\\n作为财经界的中心人物，两家应该也有接触的机会。\\n所以她们两人是朋友也不奇怪。",
    "「あなた様も月へ行ったんですのよね？」": "「您也去过月球吧？」",
    "「わたくし、チーナ様からそのときの話を聞かせてもらって、\\n　あなた様やハンペン様とも月について語り合いたかったんです！」": "「我从琪娜大人那里听说了当时的事情，\\n　所以也想和您还有汉佩尔大人聊聊月球的事情！」",
    "目をきらきら輝かせて迫ってくるパリサ。": "帕里莎两眼放光地向我逼近。",
    "「月に関する文献とチーナ様のお話を照らし合わせては、\\n　あれこれ想像していましたの。ああ、次はわたくしもって！」": "「我把关于月亮的文献和琪娜大人的话对照了一下，\\n　想象了很多事情。啊啊，下次我也要去！」",
    "見聞を広めたいからと各国の旅に精力的なパリサにとっては、\\n月旅行はある意味で究極の旅なんだろう。": "对于为了增广见闻而精力充沛地在各国旅行的帕里莎来说，\\n月球旅行在某种意义上是终极的旅行吧。",
    "「月ウサギという愛くるしい生き物もいるんですのよね。\\n　わたくしも早くもふもふしてみたいですわ！」": "「听说月球上还有可爱的月兔。\\n　我也想早点摸摸看！」",
    "「そんないいものじゃないですぜ。\\n　もふもふでしたら、好きなだけあっしにすればいいでしょうに」": "「那可没那么好。\\n　要摸的话，摸我就好了」",
    "「え……そ、そうですわね……」": "「诶……是，是呢……」",
    "「くっ、またあっしの立場が脅かされていますぜ」": "「唔，我的立场又受到了威胁」",
    "ハンペンの中では月ウサギに対する謎のライバル心が、\\nまだくすぶっているようだ。": "汉佩尔心中对月兔的谜之竞争意识，\\n似乎还在熊熊燃烧。",
    "「そんなに憧れてるなら、ちょっとかわいそうな気がしてきたな」": "「你这么憧憬的话，我都有点同情你了」",
    "「かわいそう？　どうしてです？」": "「同情？　为什么？」",
    "「だって今回は普通のお月見なんだ。\\n　残念だけど月へは行かないじゃないか」": "「因为这次只是普通的赏月啊。\\n　很遗憾，我们不会去月亮上吧」",
    "「え？　行きますわよね？」": "「诶？　会去的吧？」",
    "「へ？」": "「诶？」",
    "「あー、実は……あれを見てくれたまえ」": "「啊，其实……你看看那个」",
    "昼間なので見えづらいが、チーナが指さした先には月がある。": "因为是白天所以看不太清楚，琪娜手指的方向是月亮。",
    "「いま！　月にただならぬ異変が起こっている！」": "「现在！　月亮正在发生非同寻常的异变！」",
    "「異変ですかい？」": "「异变吗？」",
    "「月は、大きくなり始めているのだ！」": "「月亮，正在开始变大！」",
    "「むむむ……そう言われてみると、\\n　確かになんだかいつもより大きいような気もする……」": "「嗯嗯嗯……你这么一说，\\n　确实感觉比平时要大……」",
    "「だろう！？　これは月がどんどん膨張していて、\\n　最終的にはパーン！　となる可能性がある！！」": "「对吧！？　这可能是月亮在不断膨胀，\\n　最后砰的一声！　爆炸的可能性！！」",
    "「パーンって……は、破裂するっていうのか！？」": "「砰的一声……是，是说会爆炸吗！？」",
    "普段はそんなに注意を払って見ることがないので気づかなかったが、\\nその話が事実なら、確かにとんでもない異常事態である。": "平时我并没有特别注意，所以没有发现，\\n如果她说的是真的，那确实是个不得了的异常事态。",
    "「将来、月の資源活用も視野に入れているチーナ様にとっては、\\n　この問題を見過すわけにはいかなくてな」": "「对于将来考虑活用月球资源的琪娜大人来说，\\n　这个问题是不能忽视的」",
    "「今すぐ調査に乗り出そうと考えているのだ！」": "「我打算现在就去调查！」",
    "「あのー、あっしらはお月見パーティーだって聞いてたんですけど……」": "「那个，我们听说是要开赏月派对……」",
    "「だって普通に調査旅行に誘っても来てくれなさそうだったし……」": "「因为就算正常邀请你们去调查旅行，你们也不会来……」",
    "「それはそうだろ！\\n　下手に行ったら、今度こそ帰れなくなるかもしれないのに！」": "「那是当然的吧！\\n　要是不小心去了，这次说不定就回不来了！」",
    "「それに今回ノアがいないんだろ。\\n　どうやって月面転送装置を動かすつもりだ？」": "「而且这次诺娅不在吧。\\n　你打算怎么启动月面传送装置？」",
    "「それなら、ボクがいるから大丈夫！」": "「有我在，没问题的！」",
    "「シャーロット！？」": "「夏洛特！？」"
}