{
    "異変に巻き込まれたものの、なんとかキオーンとの合流に成功。\\n彼女が囚われたのは「鎧の悪魔」の影響だという。": "虽然被卷入了异变，但总算成功与琪欧恩汇合了。\\n她说自己被囚禁是因为「铠甲恶魔」的影响。",
    "「ライサとザスビアに帰ってもらった後も、\\n　ぼくは残って少しだけ、調べてたんだ」": "「让莱莎和萨斯比亚回去之后，\\n　我留下来稍微调查了一下」",
    "その途中、町から町へ雪原を越えて移動していたとき――": "在途中，从一个城镇越过雪原移动到另一个城镇的时候——",
    "「鎧の、悪魔だよ。\\n　危ないと思って、とっさに、逃げようとしたんだけど……\\n　突然、真っ暗に、なっちゃって」": "「是铠甲恶魔。\\n　我觉得很危险，想马上逃跑……\\n　但突然就变得一片漆黑了」",
    "「気が付いたら、ここに、いたんだ」": "「等我回过神来，就已经在这里了」",
    "『普通の鏡界』なら、キオーンは転移して元の世界に戻ることができる。\\nしかし、この場所がどこなのか分からないため、\\n転移することもできないのだとか。": "如果是在『普通的镜界』，琪欧恩就能转移回原来的世界。\\n但是，因为不知道这个地方是哪里，所以也无法转移。",
    "鏡界とは違う世界――その影響で、転移だけではなく他の七煌との\\n連絡も取れなくなってしまっているらしい。": "与镜界不同的世界——因为这个影响，不仅是转移，似乎也无法与\\n其他七煌取得联系。",
    "まずは周辺を探ろうと移動城から外に出たのだが――": "为了先探索一下周边，我从移动城中走了出来——",
    "「うわああぁぁっ！？」": "「呜哇啊啊啊啊！？」",
    "突如、強烈な衝撃がおそってくる。\\n吹き飛ばされそうになった俺を、\\nソフィアが両腕で支えてくれて事なきを得た。": "突然，强烈的冲击向我袭来。\\n索菲娅用双臂支撑住差点被吹飞的我，\\n才得以平安无事。",
    "「気を付けてくだせぇ！」": "「请小心！」",
    "ハンペンの叫びにハッと注意を向けると、そこには蠢く影があった。": "听到汉佩尔的叫声，我猛然回过神来，发现那里有蠢蠢欲动的影子。",
    "「アニマ、か……？」": "「是阿尼玛吗……？」",
    "「見た目はアニマに似ているけど、力は比べ物にならないわ！　\\n　ここは全員で協力して、一体ずつ仕留めましょう」": "「虽然外表和阿尼玛很像，但力量完全无法比拟！　\\n　这里就所有人一起合作，一只一只解决吧」",
    "「これ……まさか……」": "「这个……难道是……」",
    "見慣れない敵に追い込まれる中、救援となる攻撃が飛ぶ。\\n視線を移すと、そこには見慣れない人物がいた。": "在被陌生的敌人逼入绝境时，救援的攻击飞了过来。\\n我移动视线，发现那里有一个陌生的人。",
    "「何者だ……？」": "「你是什么人……？」",
    "「はぁ？　何言ってんだ。ミルだよミル」": "「哈？　你在说什么啊。我是米尔啊」",
    "「ま、間違いないです。いつものミルさんだったんですが、\\n　外に出た瞬間に、この姿になって……」": "「没，没错。她就是平时的米尔小姐，\\n　但是当她一来到外面，就变成了这副模样……」",
    "「七大悪魔がひとり、ベルフェゴール……って呼んだ方が\\n　いいんじゃないですかい？」": "「七大恶魔之一，贝尔菲戈尔……\\n　是不是应该这么称呼你比较好？」",
    "「そんなお喋りしてる場合じゃないだろ。\\n　お前もさっさと全力を出せ」": "「现在不是闲聊的时候。\\n　你也赶紧使出全力吧」",
    "「……できればか弱い、\\n　守ってあげたいモフモフのままでいたかったんですが。\\n　ここまでのことが起きてしまうとねぇ……」": "「……可以的话，\\n　我真想一直保持那个弱小的，\\n　让人想要保护的毛茸茸的样子。\\n　但是既然事情已经发展到了这个地步……」",
    "「え……！？　う、嘘だろ？　ハンペン、お前……！？」": "「诶……！？　不，不会吧？　汉佩尔，你……！？」",
    "「ええええっ？」": "「诶诶诶诶？」",
    "ミルに引き続きハンペンまでもが姿を変える。\\nさすがに誰もが驚きを隠せずにいた。ごく一部を除いて。": "继米尔之后，连汉佩尔也改变了姿态。\\n所有人都难掩惊讶之情。除了极少数人以外。",
    "「やっぱり……ルミナス、だったんだね」": "「果然……是路米纳斯啊」",
    "そんな事態の裏側では、七大悪魔たちに驚くべき事態が起きていた。": "在这样的事态背后，七大恶魔们发生了令人震惊的事。",
    "「……！」": "「……！」",
    "「なっ……！？」": "「什……！？」",
    "「アリステラ様！」": "「阿丽丝特拉大人！」",
    "「……っ！　う、ぁっ……！」": "「……！　呜，啊……！」",
    "「貴様……どういうつもりだ」": "「你这家伙……到底想干什么」",
    "「…………」": "「…………」",
    "ルシフェルは奥歯をぎりぎりと噛み締めながら\\nアスタロトを睨めつけた。": "路西法尔咬紧牙关，\\n瞪着亚丝塔露蒂。",
    "（このまま戦っても勝機は見えない……ならば優先すべきは……）": "（这样下去打不赢……那么应该优先考虑的是……）",
    "「アリステラ様のお命が最優先だ。\\n　私がお連れして逃げる。お前は奴を足止めしてくれ」": "「阿丽丝特拉大人的性命是第一位的。\\n　我带她逃走。你去拖住那家伙」",
    "ベルゼブブは黙ってうなずくと、アリステラの身体をルシフェルに渡し\\n牽制を受け流した直後のアスタロトに向かっていった。": "别西卜默默点头，把阿丽丝特拉的身体交给路西法尔，\\n然后转向刚躲过牵制的亚丝塔露蒂。",
    "アリステラを抱きかかえながら、ルシフェルは全速力で飛び続けていた。\\nまだ、背後にアスタロトの気配はない。": "路西法尔抱着阿丽丝特拉，全速飞行。\\n背后还没有亚丝塔露蒂的气息。",
    "この亜空間の外へ転移を試みたが座標がずらされており、上手くいかなかった。おそらくアスタロトの、空間を操る能力によるものだろう。\\nなので、この空間を永遠に逃げ惑うしかない。": "虽然尝试转移到这个亚空间之外，但坐标偏移了，没能成功。恐怕是亚丝塔露蒂操纵空间的能力造成的吧。\\n所以只能永远在这个空间里逃窜。",
    "「御心配には及びません。\\n　必ずやアリステラ様を守り抜いてご覧にいれます」": "「不用担心。\\n　我一定会保护好阿丽丝特拉大人」",
    "アリステラは苦し気に顔を歪めながら、首を振った。": "阿丽丝特拉痛苦地扭曲着脸，摇了摇头。",
    "「破壊者の、攻撃は……私たちにとって、致命的。\\n　傷が塞がっているように、見えても……\\n　スティグマは残り、そこから力が……漏れ、続けます」": "「破坏者的攻击……对我们来说是致命的。\\n　就算伤口看起来已经愈合……\\n　还是会留下伤痕，力量会从那里……不断流失。」",
    "「止める方法は、ないのです。\\n　復活もかなわず、完全に存在が、消えてしまう……」": "「没有方法可以阻止。\\n　无法复活，存在会完全消失……」",
    "背後を振り返るルシフェル。\\nそこには追って来たアスタロトの姿があった。": "路西菲尔转头看向背后。\\n亚斯塔录追了上来。",
    "ルシフェルはアスタロトに立ち向かい激しい戦いを繰り広げるが、\\nそもそも力の差がある上に、アリステラを抱えて庇いながらの戦いでは\\nとても勝機を見出せる相手ではなかった。": "路西菲尔与亚斯塔录展开激战，但双方本来就实力悬殊，而且路西菲尔还得抱着阿丽丝特拉保护她，根本不是能找出胜算的对手。",
    "「ベルフェゴール！　レヴィアタンも……！」": "「贝尔菲戈尔！利维坦也……！」",
    "そこへ二体の悪魔が合流する。\\nルシフェルはその姿を見て、決断した。": "这时又有两名恶魔会合。\\n路西菲尔看到他们的身影，做出了决定。",
    "「ありがたい。では、お前たちはアリステラ様を守れ。\\n　私はここで時間を稼ぐ」": "「感激不尽。那么，你们保护阿丽丝特拉大人。\\n　我在这里争取时间。」",
    "「時間を稼ぐ？　\\n　お前、行っている意味わかってんのか？」": "「争取时间？　\\n　你明白自己去的意义吗？」",
    "「むろんだ、奴にはダークリフレクターの効果がない。\\n　何度も原界に転移してきたことからも、それは明らかだ」": "「当然，暗黑反射器对他没有效果。\\n　从他多次转移到原界来看，这是显而易见的」",
    "「……足止めしなければ、すぐに追いつかれる」": "「……如果不阻止他，马上就会被追上」",
    "アリステラを預け、ルシフェルはアスタロトに向き直った。": "把阿丽丝特拉托付给亚斯塔露蒂，路西法尔重新面向亚斯塔露蒂。",
    "アスタロトが、無造作に剣を振るう。\\nそれをまたかわして、次の攻撃へ。": "亚斯塔露蒂随意地挥剑。\\n路西法尔再次躲开，准备进行下一次攻击。",
    "繋げる、はずだった。": "本应是连贯的。",
    "「ぐううぅぅ……っ！！」": "「咕呜呜呜……！！」",
    "かわしきれずに直撃を食らい、傷からは力が流れ出す。": "没能完全躲开，直接命中，力量从伤口中流出。",
    "（せめて、もう一撃……）": "（至少，再一击……）",
    "そんな力などもう残っていないのに、\\n必死に足掻こうとするルシフェル。": "明明已经没有了那样的力量，\\n路西法尔却还是拼命地挣扎着。",
    "そんな彼の願いが聞き届けられたかのように、\\n別方向から強烈な雷が放たれた。": "就像是听到了他的愿望一样，\\n从别的方向释放出了强烈的雷击。",
    "……っ、これは……": "……这，这是……",
    "アスタロトにその一撃が直撃したところを見届けたところで、\\nルシフェルの意識は闇の中に沈んでいった。": "看到亚丝塔露蒂被那一击直接命中后，\\n路西法尔的意识沉入了黑暗之中。",
    "攻撃を食らわせたのはエリモス。そしてミーティアのふたりだった。\\n本来の武器を手に、アスタロトを追いつめる。\\nそして強烈な攻撃を食らわせたのだが――": "给予其攻击的是爱丽莫斯和米提雅。\\n她们拿着原本的武器，将亚丝塔露蒂逼入了绝境。\\n然后给予了其强烈的攻击，但是——",
    "「……っ！？」": "「……！？」",
    "エリモスは思わず息を飲んだ。\\nもちろん鎧の悪魔が消滅していなかったこともある。\\nだがそれ以上に彼女が衝撃を受けのは、その姿だった。": "爱丽莫斯不禁倒吸了一口气。\\n当然，铠甲恶魔没有被消灭也是原因之一。\\n但是她受到更大的冲击，是因为那个样子。",
    "「やはり、世界を破壊するもの――\\n　ニヒラトルでしたか」": "「果然，破坏世界的东西——\\n　是尼希尔托鲁吗」",
    "神殿内には、アリステラの身体が横たえられていた。\\nそれを囲むように七大悪魔が、そして七煌が顔を揃えている。": "神殿内，阿丽丝特拉的身体横躺着。\\n七大恶魔和七煌围在她身边。",
    "「あなたが……アリステラ……？」": "「你就是……阿丽丝特拉……？」",
    "「そう、よ……あなたたちの旅、ずっと見ていたわ。\\n　夢の、中で……」": "「是，的……我一直看着你们的旅行。\\n　在梦里……」",
    "だが、やがてアリステラはそのまま意識を失ってしまう。\\n駆け付けたデクシアは、そっとその頬を撫でる。": "但是，阿丽丝特拉很快失去了意识。\\n德克西亚赶了过来，轻轻地抚摸着她的脸颊。",
    "「彼女は、致命傷を負ってしまっている。\\n　時間や魔法が癒せるレベルの話じゃないんだ」": "「她受了致命伤。\\n　不是时间和魔法能治愈的程度」",
    "「ああ、デクシア……来て、くれたのね……」": "「啊啊，德克西亚……你来了啊……」",
    "「ずっとずっと、あなたと一緒だったのに……。\\n　あなたを信じ続ければ……それだけで、よかったのに。\\n　なのに、私は……」": "「明明一直一直，和你在一起……\\n　只要相信你……只要这样，就好了。\\n　但是，我……」",
    "「仕方がなかったんだ。きみが悪いんじゃない」": "「没办法。不是你的错」",
    "「ごらん、アリステラ。きみのためにみんな集まってくれた。\\n　きみを守るために、きみが愛した人たちが、きみの子どもたちが、\\n　集まってくれたんだよ」": "「看吧，阿丽丝特拉。为了你，大家都聚集在这里。\\n　为了保护你，你所爱的人们，你的孩子们，\\n　都聚集在这里」",
    "「最後に……最後の、最後に……あなたに会えて、よかった……。\\n　あなたを……愛せて……よかっ……」": "「最后……最后的，最后……能见到你，真是太好了……。\\n　能……爱你……太好……」",
    "そこでアリステラの声は途絶えた。\\nすがっていた彼女は、顔をデクシアの肩に乗せ、動かない。\\nデクシアは彼女を抱きしめて瞑目する。": "阿丽丝特拉的声音在这里中断了。\\n她把脸靠在德克西亚的肩膀上，一动不动。\\n德克西亚抱着她闭上了眼睛。",
    "「アリステラを生き返らせることはできない。\\n　だけど……」": "「我不能让阿丽丝特拉复活。\\n　但是……」",
    "デクシアはそう言って、腕の中のアリステラを抱きしめる。\\nやがて、気がつくと周囲を徐々に光が覆い始めて――": "德克西亚说着，紧紧抱住怀里的阿丽丝特拉。\\n不久，等我回过神来，周围开始被光芒所覆盖——",
    "「デクシア様？　まさか――」": "「德克西亚大人？　难道——」"
}