{
    "「ふふふっ……。\\n　思い切って、呉服屋さんからお借りして良かったです」": "「呵呵呵……\\n　还好我下定决心，向和服店借了这套衣服。」",
    "「この浴衣を着て、テーセツの街を歩けるだなんて……。\\n　良い思い出になりそうですね」": "「没想到能穿着这套浴衣，走在特别的街上……\\n　感觉会成为美好的回忆呢。」",
    "華やかな街並みと、ゴージャスな浴衣が見事にマッチしている。\\nイーランのことを見ているだけで、涼しくなったような気がした。": "华丽的街景与豪华的浴衣完美地搭配在一起。\\n光是看着一兰，就让人觉得凉快起来。",
    "「流石は、イーランね。\\n　浴衣を着るのは初めてなのに、すっかり着こなしてるわ」": "「不愧是一兰。\\n　明明是第一次穿浴衣，却穿得这么好看。」",
    "「本当によく似合っているわねぇ。\\n　帯のところの装飾も、イーランちゃんらしさが出ていて素敵だわ」": "「真的很适合你呢。\\n　腰带上的装饰也很有你的风格，非常好看。」",
    "「そうだな。\\n　なんだか新鮮な感じがして、凄くいいよ」": "「是啊。\\n　感觉很新鲜，非常棒。」",
    "「ねえ、後ろ姿も見せて。\\n　ほら、くるって一回転してみせてよ」": "「欸，也让我看看你的背影。\\n　来，转一圈给我看。」",
    "「こ、こうでしょうか……？」": "「这、这样吗……？」",
    "イーランは照れ笑いを浮かべながら、その場でくるりと回る。\\n柔らかそうな髪が揺れ動いて、浴衣の魅力をさらに引き上げていた。": "一兰害羞地笑着，原地转了一圈。\\n柔软的头发摇曳着，更加凸显了浴衣的魅力。",
    "「いいわねぇ。\\n　こんな姿を見たら、沢山の人がイーランちゃんのファンになっちゃうわ」": "「真好啊。\\n　看到这身打扮，肯定会有不少人成为一兰的粉丝」",
    "「ふぁ、ファンですか……！？　\\n　なんだか、ますます照れてしまいます……」": "「粉，粉丝吗……！？　\\n　总觉得，越来越害羞了……」",
    "ナディラの褒め殺しを受けて、イーランの頬はますます朱色に染まっていく。": "被娜迪拉夸得天花乱坠，一兰的脸颊越来越红了。",
    "「そんなふうに褒めていただけるなんて……。\\n　なんだか恐縮ですが、やっぱり嬉しいものですね」": "「居然被夸成这样……\\n　虽然有点不好意思，但果然还是很开心」",
    "「そうそう！　\\n　ここは、素直に喜んだほうがいいわよ」": "「对对！　\\n　这种时候，还是坦率地高兴起来比较好哦」",
    "「はい。沢山褒めてくださり、ありがとうございます！」": "「好的。谢谢你们的夸奖！」",
    "「せっかくおしゃれをしたんですから、\\n　今日は浴衣を汚さないように気をつけようと思います」": "「难得打扮了一番，\\n　今天我会注意不要弄脏浴衣的」",
    "「そうね。\\n　慣れていないと動きにくいかもしれないから、気をつけないと」": "「是啊。\\n　不习惯的话可能会不好活动，要注意一点」",
    "「はい。足元にはくれぐれも気を付けようと思います――\\n　って、あら……？」": "「好的。我会注意不要踩到脚的——\\n　诶，啊……？」",
    "「あーんっ！　お父さん、お母さん、どこーっ！？」": "「啊！　爸爸，妈妈，你们在哪！？」",
    "イーランが気を引き締めると同時に、子供の悲痛な声が聞こえてきた。": "一兰刚绷紧神经，就听到了孩子的悲痛呼喊。",
    "「あの子、迷子になっちゃったのかしら？」": "「那孩子，是迷路了吗？」",
    "「かわいそう、膝から血が出てるわ。\\n　両親を探しているうちに転んでしまったのかも……」": "「好可怜，膝盖流血了。\\n　可能是找父母的时候摔倒了……」",
    "「とりあず、ケガの手当をしてあげないと――\\n　って、イーラン……？」": "「总之，得先帮他处理一下伤口——\\n　诶，一兰……？」",
    "俺たちがその様子を眺めている間に、彼女は既に動き出していた。": "我们还在观望的时候，她已经行动起来了。",
    "「そのケガ、とっても痛そうですね……。\\n　私が手当をしますから、もう泣かなくて大丈夫ですよ」": "「你的伤，看起来很痛呢……。\\n　我来帮你处理伤口，不用再哭了哦」",
    "「一緒にご両親を探してあげますから、安心してください。\\n　今までひとりでがんばって、偉かったですね……」": "「我会和你一起找爸爸妈妈的，放心吧。\\n　你一个人努力到现在，真了不起呢……」",
    "イーランは迷うことなく子供に声をかけると、\\n胸元から出したハンカチで応急手当をした。": "一兰毫不犹豫地向孩子搭话，\\n从胸口拿出手帕做了应急处理。",
    "それから、浴衣が汚れてしまうことを厭わずに、\\n子供をおんぶしてやるのだった。": "然后，她毫不在意浴衣会弄脏，\\n背起了孩子。",
    "「親御さんが見つかって、本当に良かったです」": "「能找到父母真是太好了」",
    "日が暮れる前に、子供と両親を引き合わせることができた。\\n一同、ほっと胸をなでおろす。": "在太阳下山之前，我们成功地让那个孩子和父母团聚了。\\n众人松了一口气。",
    "「イーランが大切にしている『一日一善』って、こういうことだよな」": "「一兰一直很重视的『日行一善』，就是指这种事情吧」",
    "「皇子に褒めてもらえるのは嬉しいですが……。\\n　そんな、大それたことじゃないんですよ」": "「虽然很高兴能得到皇子的夸奖……。\\n　但其实，这并不是什么大不了的事情哦」",
    "「困っている人は見過ごせません。\\n　ただ、それだけなんです」": "「我无法对有困难的人视而不见。\\n　仅此而已」",
    "「浴衣が汚れてしまったら、買い取ればいいだけです。\\n　でも、あの子の思い出は一生ものですから……」": "「浴衣脏了的话，再买一件就好了。\\n　但是，那个孩子的回忆是永远的……」",
    "「早く笑顔を取り戻して欲しかったんです。\\n　それで、気づいたら身体が勝手に動いていて……」": "「我想让她早点恢复笑容。\\n　然后，回过神来身体就自己动起来了……」",
    "夕日の中で微笑む彼女は身も心も美しく、\\n心の底から尊敬できる人だと、実感するのだった。": "在夕阳中微笑的她，无论身心都十分美丽，\\n我切身感受到，她是一个值得我打从心底尊敬的人。",
    "「少し遅くなってしまいましたが、私たちも思い出を作りにいきましょう。\\n　忘れられない一瞬を、沢山感じたいです……」": "「虽然有点晚了，但我们去创造回忆吧。\\n　我想感受许多难忘的瞬间……」"
}