{
    "リーニャの町で雛あられについて情報を聞いて回ったが、\\n有力な情報を手に入れることはできなかった。": "我们在里尼雅镇四处打听雏霰饼的情报，\\n却没能得到有力的线索。",
    "「店頭にも売っていないし、\\n　そもそも雛あられという言葉すら初めて聞いた、\\n　という人ばかりだね……」": "「店家也没有卖，\\n　而且大家都是第一次听到雏霰饼这个词\\n　……」",
    "「誰も知らないお菓子……。\\n　謎に包まれているとさらにどんなもんか気になってきますぜ」": "「没有人知道的点心……\\n　愈是充满谜团，就愈让人好奇是什么样的东西。」",
    "「まさかここまで見つからないとは……。\\n　まわれる店は全て聞いたけど、情報ゼロかあ……」": "「没想到会找不到……\\n　虽然我们已经问过所有店家，但还是没有情报……」",
    "「一つ思ったのだが……雛あられがお菓子というのなら、\\n　自分たちで手作りすればいいんじゃないか？」": "「我有个想法……既然雏霰饼是点心，\\n　我们自己做不就好了吗？」",
    "「手作り……。\\n　そうか、その手があったか……！　\\n　見つからないんだったら作ればいい……うん、その通りだ」": "「自己做……\\n　对哦，还有这招……！\\n　找不到的话就自己做……嗯，就是这样。」",
    "「とは言ってもダンナ、\\n　雛あられがどんなものかさっぱり見当もつかないのに、\\n　どうやって作ればいいかわかるんですかい？」": "「话虽如此，老板，\\n　我们完全不知道雏霰饼是什么东西，\\n　要怎么做才好呢？」",
    "「そこなんだよな……。\\n　一度戻ってシャリカたちに聞いてみようか。\\n　もしかしたらレシピが書かれた文献を見つけているかもしれない」": "「就是说啊……\\n　先回去问夏利卡她们吧。\\n　说不定她们已经找到记载食谱的文献了。」",
    "「そんなに都合よく行きますかねぇ……」": "「会这么顺利吗……」",
    "正直、あまり期待していなかったのだが……。": "说实话，我并没有抱什么期待……。",
    "「いやまさか、本当にレシピが見つかっていたとは……」": "「没想到，真的找到了食谱……」",
    "拠点へと戻りシャリカにレシピを探していることを説明すると、\\n雛あられのレシピが書いてある情報は見つかっていたらしい。": "回到据点，向夏利卡说明了我们寻找食谱的事情后，\\n她似乎找到了记载着雏霰饼食谱的情报。",
    "「調理場も借りることができたし、\\n　これであとは雛あられを作るだけだな！」": "「厨房也借到了，\\n　接下来就只剩下制作雏霰饼了！」",
    "「まさか雛あられを手作りすることになるとは思わなかったけど、 \\n　レシピが見つかってよかった……！」": "「没想到会亲手制作雏霰饼，\\n　能找到食谱真是太好了……！」",
    "「けど、魔力の供給方法自体はまだ見つけられていないの。\\n　ここは３人に任せていいかな？　\\n　あたしはまた文献のチェックに戻るね」": "「但是，魔力的供给方法本身还没有找到。\\n　这里可以交给你们三人吗？\\n　我还要回去检查文献」",
    "キッチンを出ていくシャリカにお礼を言って見送ると、\\n３人で託されたレシピに目を通す。": "向走出厨房的夏利卡道谢后，\\n我们三人一起浏览她托付给我们的食谱。",
    "「これはなかなか……手間がかかりそうなレシピだね」": "「这道菜……看起来挺费工夫的」",
    "「雛あられと一言で言っても、\\n　かなりいろいろな種類があるんだな」": "「虽然都叫雏霰饼，\\n　但其实种类还挺多的」",
    "「とりあえず全種類をまとめて作っちゃいやしょう！」": "「总之先把所有种类都做一遍吧！」",
    "「そうだね。上手く作れるといいんだけど……」": "「是啊。希望我们能做得好……」",
    "「桃色のものは魔除け、緑色の物は健康……。\\n　へぇ、このひとつひとつの色にも意味があるのか」": "「桃色的有驱魔效果，绿色的有益健康……\\n　哦，原来每种颜色都有不同的含义啊」",
    "「カラフルでなんだか可愛いですね」": "「五颜六色的，感觉好可爱」",
    "「色によって四季を表す場合もあるみたい。\\n　風流なお菓子だったんだね」": "「有些颜色似乎还能代表四季。\\n　真是风雅的点心呢」",
    "「あれ、これはさっきのやつとは違って少ししょっぱいのか」": "「咦，这个和刚才的不一样，有点咸味」",
    "「本当だ。甘い雛あられとしょっぱい雛あられで、\\n　いくらでも食べてしまいそうになるね……危険だ」": "「真的。甜的雏霰饼和咸的雏霰饼，\\n　感觉不管多少都吃得下呢……好危险」",
    "「見た目も味もいろいろなものがあって楽しいな」": "「外观和味道都各有不同，真有趣」",
    "「これは精霊たちが気に入ったというのも頷けるよ」": "「难怪精灵们会喜欢」",
    "雛あられを作り始めてかなりの時間が経った頃――。": "开始制作雏霰饼后，过了很长一段时间——",
    "「……よ、ようやく完成した……！」": "「……终、终于完成了……！」",
    "「これだけの量があれば……大丈夫かな……」": "「有这么多的话……应该没问题吧……」",
    "「ううう……。も、もう手が限界ですぜ……！」": "「呜呜呜……手、手已经到极限了……！」",
    "時間をかけて大量の雛あられを製作した俺たちは、\\nとてつもない疲労感に襲われていた。": "我们花了很长的时间制作大量的雏霰饼，\\n现在正被一股强烈的疲劳感侵袭。",
    "「はぁ……はぁ……。\\n　完成形の雛あられ、最後に一回味見させてくださぇ……」": "「哈啊……哈啊……。\\n　最后再让我尝尝雏霰饼完成后的味道吧……」",
    "先程作り終えたばかりの雛あられにハンペンの手が伸びる。": "汉佩尔向刚刚做好的雏霰饼伸出手。",
    "「ん～～～～！　このほんのり甘くて優しい口当たり！　\\n　こんな美味しいお菓子があったなんて、\\n　もっと早く知りたかったですぜ……！」": "「嗯～～～～！　这淡淡的甜味和温和的口感！　\\n　居然有这么美味的点心，\\n　真想早点知道啊……！」",
    "「私も少しもらおうかな」": "「我也尝尝看吧」",
    "「これだけ大量にあるんだ。\\n　ちょっとだけなら食べてもいいよな」": "「毕竟有这么多。\\n　尝一点应该没关系吧」",
    "雛あられを同時に口に入れた俺とリディスは、\\nその美味しさに思わず顔を見合わせて微笑んでしまった。": "我和莉迪斯同时把雏霰饼放入口中，\\n那美味让我们不由得相视一笑。",
    "「はぁ～～、とっても幸せな気持ちになりますねぇ」": "「哈啊～～，感觉好幸福啊」",
    "疲労も忘れて雛あられに舌鼓をうっていると、\\nシャリカがキッチンへとやってくる。": "我们忘却了疲劳，尽情享受着雏霰饼，\\n这时夏利卡来到了厨房。",
    "「儀式の方法、見つけたよ。\\n　雛あられさえあれば、祭壇に力を込められるはず……」": "「仪式的方法，我找到了。\\n　只要有雏霰饼，应该就能在祭坛上注入力量……」",
    "「あれ、もう完成してるの！？　\\n　それなら早速、やっちゃおっか……！」": "「咦，已经完成了吗！？\\n　既然这样，就马上开始吧……！」",
    "「ああ、こっちもついさっき出来上がったばっかりだ。\\n　そんなすぐにできるものなのか？」": "「嗯，我这边也才刚完成。\\n　这么快就能完成吗？」",
    "「うん、儀式のやり方はバッチリ暗記してきたから大丈夫なはず」": "「嗯，仪式的方法我背得滚瓜烂熟，应该没问题。」",
    "「シャリカさん……\\n　さすが普段からたくさんのガイドブックを\\n　読み込んでいるだけのことはありやすね」": "「夏利卡小姐……\\n　不愧是平常就熟读许多导览手册的人呢。」",
    "「それじゃあ始めるよ。祭壇の四隅にあるお盆に、味ごとに盛り付けて……」": "「那我要开始了。在祭坛的四个角落的盆子里，分别装上不同口味的雏霰饼……」",
    "「これで完成っ！　\\n　うん、バッチリ成功した気がする……！」": "「这样就完成了！\\n嗯，感觉非常成功……！」",
    "「本当だ、先程までとは全然違う力を装束から感じる……！」": "「真的耶，从服装上感受到的力量跟刚才完全不同……！」",
    "「良かった……！　\\n　あとは桃の木で作られた武器さえあれば、\\n　ひな祭りに必要な道具は揃うことになるな」": "「太好了……！　\\n　接下来只要再拿到用桃木制作的武器，\\n　雏祭所需要的道具就全部凑齐了」",
    "「武器はコハルとリーリンに頼んで町の木工師に依頼を出してもらってるよ。\\n　すぐにできるって言っていたから、\\n　多分もう出来上がった頃じゃないかな」": "「武器我已经拜托小春和莉琳去委托镇上的木匠制作了。\\n　他们说很快就能做好，\\n　现在应该已经做好了吧」",
    "窓の外を見やると、既にとっぷりと日が暮れていた。": "我望向窗外，天色已经完全暗了下来。",
    "「必要なものは全て揃った。\\n　夜明けと共にひな祭りの儀を決行しよう――！」": "「必要的东西都凑齐了。\\n　就让我们在黎明时分执行雏祭的仪式吧——！」"
}