{
    "「気を付けろー、そっちへ行ったぞー！」": "「小心点，它往那边去了！」",
    "「よし、任せろ」": "「好，交给我吧。」",
    "「少し痛いかも知れないが、我慢してくれ……はあぁぁぁ！！」": "「可能会有点痛，忍耐一下……喝啊啊啊啊！！」",
    "自分の何倍もある牛の突進を軽やかにかわすと、\\nカルラ姉さんは武器の柄で一撃を食らわせた。": "卡璐菈姐姐轻松躲过比自己大上好几倍的牛的冲撞，\\n用武器的柄给它一击。",
    "牛は盛大に土ぼこりを巻き上げ倒れたものの、さすがは姉さん。\\n駆け寄った農夫の表情から見て、どうやらケガひとつしていないようだ。": "牛虽然倒下，扬起大片尘土，但不愧是姐姐。\\n从跑过来的农夫表情看来，她似乎毫发无伤。",
    "「いやぁ、助かったよ。\\n　小屋から牛が逃げ出したときはどうなることかと思ったが、\\n　本当にありがとうな、旅人さん！」": "「哎呀，得救了。\\n　牛从牛舍逃出来的时候，我还以为完蛋了呢。\\n　真的很谢谢你，旅人小姐！」",
    "「なに、民が困っているときに手を差し伸べるのは\\n　地位ある者の義務だ。気にすることはない」": "「没什么，当人民有困难时伸出援手\\n　是地位崇高者的义务。不用放在心上。」",
    "「え……？　あんた、ただの旅人じゃ……」": "「咦……？你不是普通的旅人吗……」",
    "「あ……いや、そうだ。\\n　かなり儲かっている商人という意味でだな。忘れてくれ」": "「啊……不，对了。\\n　我的意思是，你是个赚了不少钱的商人。忘了吧」",
    "ここはヒュームにある小さな集落。\\n土地勘のある姉さんと素性を隠して、物資調達と情報収集に訪れている。": "这里是位于休姆的一个小村落。\\n我和熟知这里的姐姐隐藏身份，来到这里收集物资和情报。",
    "当然、目立つ行動は避けなければならないのだが、彼女の場合、\\n自国の民が困っている姿を見るとどうしても無視できないらしく、\\n往来の真ん中でこんな大捕り物を繰り広げていたわけだ。": "当然，我们必须要避免引人注目的行动，但她的情况是，\\n看到自己国家的人民遇到困难，无论如何都无法视而不见，\\n所以才会在大街上展开这样的大抓捕。",
    "「うーん、ご苦労様って言いたいとこだけど、\\n　さすがに目立ち過ぎだな」": "「嗯，虽然很想说辛苦了，\\n　但你实在是太引人注目了」",
    "「すまない、困っている人を見るとつい……」": "「抱歉，看到有困难的人就忍不住……」",
    "「『地位ある者はそれ相応の義務を負う』が姉さんの信念だし、\\n　別に悪いことしてるわけでもないし、\\n　見捨てるわけにもいかないんだが……」": "「『有地位的人要承担相应的义务』是姐姐的信念，\\n　而且你也没有做什么坏事，\\n　我也不能见死不救……」",
    "「今の牛で何回目だっけ、人助け」": "「刚才那头牛是第几次了，帮助别人」",
    "「５回目……だったかな」": "「第五次……吧」",
    "「もう少し自重してくれると助かるかな。\\n　一応、素性を隠して行動してるんだからさ……って、なんだ？」": "「要是你能稍微自重一点就好了。\\n　毕竟我们姑且是在隐藏身份行动……嗯，怎么了？」",
    "何やら人だかりができている。\\n俺とカルラ姉さんは、ふと会話を止めてそちらに視線を送った。": "不知为何，人群聚集了起来。\\n我和卡璐菈姐姐突然停止了对话，看向那边。",
    "「どんどん人が集まって来ているな。いったい何事か……」": "「人越来越多了。到底发生了什么……」",
    "「全員ニコニコしながらこっちを見ているようだが……」": "「所有人都笑眯眯地看着这边……」",
    "「こっちというかカルラ姉さんを見てるよな。\\n　なんか嫌な予感がしてきた……」": "「与其说是这边，不如说是看着卡璐菈姐姐吧。\\n　我有种不好的预感……」",
    "「おーい、みんな、この旅人さんだぞー！」": "「喂，大家，这位是旅行者哦！」",
    "「困ってることがあればなんでも無償で助けてくれるのよ！」": "「如果有困难的话，她会无偿帮助我们的！」",
    "「なっ！？　わ、私はこれ以上目立つのは困るのだが……」": "「什么！？我，我再引人注目的话就麻烦了……」",
    "「わわ、わかったから……順番に聞こう。\\n　取り囲んで一斉にいろいろ言われても聞き取れないぞ……！」": "「我，我知道了……你们一个一个说。\\n　你们围在一起同时说，我可听不清楚……！」",
    "ここまで来るともはや目立つどころの騒ぎではない。": "到了这个地步，已经不是引人注目这么简单了。",
    "結局、物資調達も情報収集もままならず、\\n滞在時間のほとんどを費やしてしまったのだった。": "结果，物资的筹措和情报的收集都没有进展，\\n几乎把停留的时间都浪费掉了。",
    "「今日は私のせいで迷惑を掛けてしまったな。申し訳ない」": "「今天因为我的缘故给你添麻烦了。对不起」",
    "「大丈夫、気にしないでよ。\\n　カルラ姉さんが珍しく焦ってる姿も見れたしな」": "「没事，别在意。\\n　而且也难得看到了卡璐菈姐姐焦急的样子」",
    "「くっ……恥ずかしいところを見られてしまったな……」": "「呜……被你看到我丢脸的样子了……」",
    "「おねーちゃん！」": "「大姐姐！」",
    "「ん、どうしたんだ？　少年も困っていることがあるのか？」": "「嗯，怎么了？　少年也有什么困扰吗？」",
    "つい先ほど反省していたばかりなのだが、\\nやはり放っておけないらしい。": "虽然刚刚才反省过，\\n但她果然还是无法放着不管。",
    "そこには確かにノブレス・オブリージュの精神もあるのだろうが、\\nカルラ姉さんの生来の性格がそうさせているのだと思う。": "虽然其中确实也有着贵族义务的精神，\\n但我觉得是卡璐菈姐姐与生俱来的性格让她这么做的。",
    "あのころの俺も何度となく彼女の優しさに助けられた……。": "那个时候的我，也被她的温柔拯救过无数次……。",
    "「ううん、そうじゃないよ。\\n　親切なおねーちゃんにこれあげる。また遊びにきてね！」": "「不是，不是那样的。\\n　这个花送给亲切的大姐姐。下次再来玩哦！」",
    "「この花は……」": "「这个花是……」",
    "「……ん？」": "「……嗯？」",
    "「ふっ……ありがとう。これは、私が一番好きな花なんだ」": "「呼……谢谢。这是我最喜欢的花」",
    "子供から花を受け取ったとき、姉さんは何か言いたげな表情を俺に向けたが、\\nその真意はよくわからなかった。": "从孩子那里接过花的时候，姐姐用一副欲言又止的表情看着我，\\n但我没能明白她的真正想法。"
}