{
    "その後もしばらく俺たちは、同様に活動を続けた。\\nもちろん主目的は情報収集なのだが、避難所に足しげく通ううちに\\n情がわいていたのも事実だ。": "之后我们又继续进行着同样的活动。\\n当然主要目的是收集情报，但频繁地去避难所\\n也确实让我们产生了感情。",
    "避難民はみな、孤独だ。本来のコミュニティから切り離され、\\n不安や悩みを誰に打ち明けるべきかもわからない。\\nそんな人々にとって、俺たちはちょうどいい距離感だったのだろう。": "避难民众都很孤独。他们被从原本的社群中切割出来，\\n也不知道该向谁倾诉不安与烦恼。\\n对于这些人来说，我们之间的距离感应该刚刚好。",
    "顔を見せると笑顔で出迎えてくれる。\\nとなれば、こちらも時間が許す限り訪ねたいと思ってしまう。": "只要露脸，他们就会用笑容迎接我们。\\n既然如此，我们也会想在时间允许的范围内去拜访他们。",
    "「あとね、あっちにはおいしいドーナツ屋さんがあるんだよ！」": "「还有啊，那边有间好吃的甜甜圈店哦！」",
    "この日はレアとマカロンを連れてリーニャの町を歩いていた。\\nせっかくだからと、ドーナツ屋の方向に曲がったところで――": "这天我带着蕾雅和马卡龙走在里尼雅镇上。\\n因为机会难得，我们弯进甜甜圈店的方向——",
    "「あら、ごきげんよう。お出かけですか？」": "「哎呀，你们好。要出门吗？」",
    "マリーナと遭遇した。": "遇到了玛莉娜。",
    "「こんにちは。ちょっと町をお散歩してるところなんです」": "「你好。我们正在镇上散步。」",
    "「お姉ちゃんに、おいしいものをおしえてあげてるの！」": "「我们正在告诉姐姐哪里有好吃的东西！」",
    "ふたりは笑顔で応じているが、俺はたぶん笑顔が引きつっている。": "两人笑着回应，但我大概笑得很僵硬。",
    "実は、こうしてマリーナと出会うのは今回が初めてではなく、\\nかなり頻繁に遭遇していた。": "其实，我并不是第一次像这样遇到玛莉娜，\\n而是相当频繁地遇到她。",
    "「荷物など私が持ちますのに」": "「我来拿行李就好。」",
    "「そういうわけにはいかないだろ。\\n　戦えなくたって、荷物を持てないほどひ弱なわけじゃないんだから」": "「那怎么行。\\n就算不能战斗，我也没有弱到连行李都拿不动。」",
    "クレアとふたりで買い出しに来ているときも……。": "和克蕾雅两人一起出来买东西的时候也是……",
    "「大変ですね。\\n　お手伝いしましょうか」": "「真是辛苦呢。\\n需要帮忙吗？」",
    "「マリーナ！？」": "「玛莉娜！？」",
    "「マリーナ様、どうしてここに……」": "「玛莉娜大人，您为什么会在这里……」",
    "「実は、クレアさんとお話がしたいんです」": "「其实，我有话想跟克蕾雅小姐说。」",
    "「私と？」": "「跟我？」",
    "彼女の言った「どうして」という意味とはズレていたものの、\\nマリーナの答えに興味を引かれて聞き返すクレア。": "虽然克蕾雅问的「为什么」跟玛莉娜说的「为什么」意思不同，但克蕾雅对玛莉娜的回答很感兴趣，于是反问。",
    "「皇子とは、幼い頃からのお付き合いと聞きました。\\n　それで、昔の皇子のことなど聞けるかと思いまして……」": "「我听说你跟皇子从小就有来往。\\n所以，我想说能不能问到以前的皇子……」",
    "「昔の皇子、ですか……？」": "「以前的皇子吗……？」",
    "「きっと出会ったころから、魅力に溢れた方だったのでしょうね」": "「我想他从认识你的时候开始，一定就是个充满魅力的人吧。」",
    "「もちろんです！　\\n　一目見たそのときから、心惹かれてしまいましたから……」": "「当然！\\n从我第一眼见到他时，就深受他的吸引……」",
    "「えっと、クレア……？」": "「那个，克蕾雅……？」",
    "「どのようなところを、魅力的に感じたのですか？」": "「您觉得他哪里有魅力呢？」",
    "「とてもお優しく、そして前向きなところです。\\n　最初にあったときから、その悲しげな瞳が気になっていたのですが……」": "「他非常温柔，而且积极乐观。\\n　第一次见到他时，我就很在意他那悲伤的眼神……」",
    "「実際にお話ししてみると、とても気さくな方でした。\\n　しかも一度会っただけの私のことを、とても気にしていただいて……。\\n　お持ちした料理を、毎日褒めてくれるのです」": "「实际和他聊过之后，发现他是个非常亲切的人。\\n　而且他还非常关心只见过一次面的我……\\n　每天都会夸奖我做的料理。」",
    "「それが、とても嬉しくて……」": "「这让我非常开心……」",
    "「毎日というのはなかなか出来ることではありませんね。\\n　それを無意識にと言うのは……」": "「每天夸奖可不是件容易的事呢。\\n　而且还是在无意识中……」",
    "「そうなんです！」": "「就是说啊！」",
    "（いや、単にクレアの料理が上手かったからだと思うんだけど）": "（不，我觉得单纯只是因为克蕾雅很会做菜而已）",
    "「他には、こんなことが……」": "「还有就是，这样的事情……」",
    "普段は控えめなクレアも、マリーナに乗せられて\\n幼少期の思い出をいくつも語って聞かせはじめた。\\n聞いている俺が、恥ずかしくなってしまうくらいに……。": "平时很拘谨的克蕾雅，在玛丽娜的怂恿下\\n开始讲述起她小时候的回忆。\\n我听着听着，都开始感到害羞了……。",
    "「……ということなどもありましたね。お母さま想いで素直な子でした」": "「……还有就是这样的事情。他是个很关心母亲的坦率的孩子」",
    "（八歳の誕生日のことか……。\\n　よくそんな細かいところまで覚えてるな……）": "（八岁生日的事情吗……\\n　真亏她能记得这么清楚……）",
    "「ふむふむ」": "「嗯嗯」",
    "「普通ならひねくれてしまってもおかしくない環境です。\\n　でも皇子は本当に素直で、健気にがんばっていて……」": "「一般来说，在这种环境下长大的孩子就算性格扭曲也不奇怪。\\n　但是皇子真的很坦率，很坚强地在努力着……」",
    "「自分の生い立ちや周囲を恨むよりも、大事なものを守ろうと……\\n　なるほど、そういうお子さんだったんですね……」": "「比起怨恨自己的出身和周围的人，他更想保护重要的东西……\\n　原来如此，他就是这样的孩子啊……」",
    "（自分のことを目の前でこんなふうに語られるのも、\\n　なんだか居心地が悪いなぁ……）": "（在别人面前谈论自己的事情，\\n　感觉有点不自在啊……）",
    "「まだまだありますよ、次は……」": "「还有呢，接下来是……」",
    "「えーと、さすがにこのくらいにしておいたほうがいいんじゃないか？\\n　マリーナにも都合ってものがあるだろうし」": "「那个，差不多就到这里吧？\\n　玛丽娜也有自己的安排吧」",
    "「……っ！　も、申し訳ありません。\\n　私ったら、皇子のことがお話し出来て、つい嬉しくなってしまって……」": "「……！　非，非常抱歉。\\n　我一说到皇子的事情，就不知不觉地高兴起来了……」",
    "「謝る必要はありませんよ、私から聞いたんですから。\\n　時間はあるので、もう少しお話しを伺いたいのですが……」": "「不用道歉，是我主动问你的。\\n　我还有时间，还想再听你说说……」",
    "「ええっ！？」": "「诶诶！？」",
    "「でしたら、次の年のお誕生日の話をっ！」": "「那么，接下来是下一年生日的事情！」",
    "マリーナが全く止めないので、\\nクレアの思い出話はしばらく続くことになったのだった。": "因为玛丽娜完全没有要阻止的意思，\\n所以克蕾雅的回忆故事又持续了一段时间。",
    "……。": "……。",
    "「あ、皇子。こっち、こっち」": "「啊，皇子。这边，这边」",
    "この日は、避難キャンプを訪れた。\\n天啓のエンフォーサーの三人が、物資を配り歩いている。\\n俺もその一部を受け取り、配布を手伝った。": "这一天，我来到了避难营地。\\n天启的执行者的三人正在分发物资。\\n我也从她们那里拿到了一些，帮忙分发。",
    "「あとは、こっちの荷物を開けて……ん？　\\n　ヴァネッサ、ここに入っていた荷物を知らないかい？」": "「接下来，打开这边的货物……嗯？\\n凡妮莎，你知不知道这里面装了什么？」",
    "「あっ、そちらでしたらもうお配りしています。\\n　おひとりにつき、一個でよろしかったですよね？」": "「啊，那个我已经发出去了。\\n每个人一个，对吧？」",
    "「ああ、そうだったのか。助かるよ。\\n　……で、君は？」": "「啊，是吗。帮大忙了。\\n……那么，你是？」",
    "「マリーナ……！？」": "「玛丽娜……！？」",
    "マリーナは三人と簡単に自己紹介を交わすと、\\nクレアのときと同じように質問を始める。": "玛丽娜和三人简单地自我介绍后，\\n和克蕾雅那时一样开始提问。",
    "「皇子の人となりを知りたい？　\\n　それならまずはヴァネッサに聞かないと……」": "「想知道皇子的为人？\\n那得先问凡妮莎……」",
    "「……あれ、いつの間にかいなくなってる。\\n　逃げられちゃったかな」": "「……咦，不知不觉间就不见了。\\n　是逃走了吗」",
    "「では、こんな話はどうかな。\\n　むかしむかし、とある国に王子様がいました」": "「那么，这样的故事怎么样呢。\\n　很久很久以前，某个国家有一位王子」",
    "「王子様はあるとき、国を出て旅をすることになりました。\\n　悪い王様に追い出されてしまったのです」": "「王子在某个时候，离开了国家去旅行。\\n　被坏国王赶出了国家」",
    "「王子様が国に戻るためにはどうしたらいのか、魔法使いに相談しました。\\n　魔法使いは『だいじなもの』を見つけないと戻れないと言いました――」": "「王子为了回到国家，和魔法师商量了。\\n　魔法师说，如果不找到「重要的东西」就回不去——」",
    "それは明らかに俺の旅路のことを語っているのだが、\\n表面上はまるでおとぎ話のようだった。\\n実際、俺に何か教えてくれた魔法使いなどはいないわけで。": "这明显是在讲述我的旅途，\\n但表面上却像是童话故事一样。\\n实际上，我并没有遇到过什么魔法师。",
    "メリッサの語る王子様は、行く先々で困っている人に手を差し伸べる。\\n本当は『だいじなもの』を探さなくてはいけないのに、\\nそっちのけで人助けに勤しむのだった。": "梅丽莎讲述的王子，在所到之处都向遇到困难的人伸出援手。\\n明明必须寻找『重要的东西』，\\n却把这件事放在一边，努力帮助别人。",
    "「すごいなぁ、王子様はみんなのためにがんばってるんだね」": "「好厉害啊，王子为了大家而努力着呢」",
    "「助けてもらった人たちも、ちゃんとお返しをしてるのね」": "「被帮助的人们，也好好地报答了他呢」",
    "気が付くと子供たちが周りに集まって、\\nメリッサの語りに聞き入っていた。\\nそれだけメリッサの語りが上手いということなのだろう。": "回过神来，孩子们已经聚集在了梅丽莎的周围，\\n听她讲故事听得入迷了。\\n这说明梅丽莎讲故事的水平就是这么高吧。",
    "「そして王子様は、新たな旅に出発するのでした――\\n　こんなところかな」": "「然后王子殿下，又踏上了新的旅途——\\n　故事就到这里」",
    "「えーっ、その後は！？　王子様はどうなったの！？」": "「诶，那之后呢！？　王子殿下怎么样了！？」",
    "「実はこのお話は、まだ終わりじゃないんだ。\\n　続きはまたいつか、私と君たちが再会したときに聞かせてあげるよ」": "「其实这个故事还没有结束。\\n　后续就等我们下次见面的时候再讲给你们听吧」",
    "「気になる～！」": "「好在意～！」",
    "「なるほど……自分の目的達成よりも他人を助けることを優先……\\n　そして、その物語は子供の心をつかむ……」": "「原来如此……比起自己的目的，更优先帮助他人……\\n　而且，那个故事抓住了孩子们的心……」",
    "一方のマリーナは何やらメモまでし始めている。\\n身辺を探るというよりは、本当に俺の人となりを知りたいようだ。": "另一边的玛丽娜不知为何开始做起了笔记。\\n与其说是在打探我的底细，不如说她是真的想了解我的为人。",
    "（それだけ俺のことを好き、と解釈してもいいんだろうか。\\n　それは調子に乗りすぎかな……？）": "（我可以把这理解为她就是这么喜欢我吗？\\n　会不会太得意忘形了……？）"
}