{
    "「うーん……どうしたものか……」": "「嗯……怎么办呢……」",
    "「ん、メリッサじゃないか。難しい顔をして、何か悩みごとか？」": "「嗯，这不是梅丽莎吗。看你愁眉苦脸的，有什么烦恼吗？」",
    "「珍しいね。『天啓のエンフォーサー』のメンバーって\\n　あんまり悩みとかなさそうなのに」": "「真少见啊。『天启的执行者』的成员\\n　看起来都不怎么烦恼的」",
    "「おい、ライサ。聞きようによってはめちゃくちゃ失礼だぞ！？」": "「喂，莱莎。你这话听起来很失礼啊！？」",
    "「あはは、構わないよ。ライサの言うとおり、私はもちろんだが\\n　ヴァネッサもシャーロットもポジティブな性格なのは事実だからね」": "「啊哈哈，没关系的。莱莎说的没错，我当然不用说，\\n　凡妮莎和夏洛特的性格都很积极，这是事实」",
    "「ただ、そんな私でも悩むことはあるってことだな」": "「只是，就算是我也会有烦恼的」",
    "「俺たちで力になれることなら、話してみてくれよ」": "「如果有什么我们能帮上忙的，就说出来吧」",
    "「ああ、ぜひ聞いてもらいたい。\\n　そもそも悩みといっても、後ろ向きに落ち込むようなものではない」": "「嗯，一定要听我说。\\n　说到底，我的烦恼也不是那种消极的烦恼」",
    "「実はヴァネッサの誕生日が近いんだ」": "「其实凡妮莎的生日快到了」",
    "「あ、もしかしてプレゼント選び？」": "「啊，难道是选礼物？」",
    "「そういうことだな」": "「就是这样」",
    "「いや、関係は良さそうだとは思ってたが、\\n　そんな誕生日にプレゼントをしあうようなキャッキャした感じなのか」": "「不是，虽然我觉得你们关系很好，\\n　但没想到你们会像这样在生日的时候互相送礼物啊」",
    "「確かに『天啓のエンフォーサー』として活動してるイメージだと、\\n　そんな感じじゃないかも」": "「确实，从『天启的执行者』的活动来看，\\n　感觉不是这样的」",
    "「いや、シャーロットが急に言い出してね。\\n　だから私も悩んでるんだ。ヴァネッサに贈り物なんてしたことがない」": "「不是，夏洛特突然说的。\\n　所以我才很烦恼。我从来没有送过凡妮莎礼物」",
    "「確かに、身近すぎると改めてプレゼントとかしないもんな。\\n　俺もソフィアに何かあげた記憶なんてほとんど……」": "「确实，关系太近的话就不会再送礼物了。\\n　我也没有给索菲娅送过礼物的记忆……」",
    "「いや、それは早く何か渡したほうがいいぞ」": "「不是，你还是早点送点什么比较好」",
    "「うん、渡しなよ」": "「嗯，送给她吧」",
    "「えっ、あっ、そ、そう？」": "「诶，啊，是，是吗？」",
    "「まあとにかく、そういうわけだから……ライサ、女性目線で\\n　何か意見をもらえないかな」": "「总之，就是这样……莱莎，能不能从女性的角度\\n　给我点意见呢」",
    "「女性目線って言われると緊張する。私、自分が普通の女の子と\\n　ちょっと雰囲気が違う自覚、あるよ」": "「被说成女性视角的话会紧张的。我有自觉，\\n　自己和普通的女孩氛围有点不一样」",
    "「そんなことはないと思う。ライサだって可愛らしい一面があるのを\\n　私は知っているよ」": "「我觉得没那回事。我知道莱莎也有可爱的一面\\n　哦」",
    "「ライサの中にある、素直な気持ちを聞かせてくれ。それで充分に、\\n　可愛らしい女の子の目線が伝わってくるはずだから」": "「让我听听莱莎内心的真实想法吧。这样应该就足够传达\\n　可爱女孩的视角了」",
    "「どうでもいいけど、メリッサはライサを口説いてるのか？」": "「虽然无所谓，但梅丽莎是在追求莱莎吗？」",
    "「そんなつもりはないんだが……。こう、息をするように言葉が出てきて」": "「我没那个意思……只是，就像呼吸一样自然地说出来了」",
    "「うーん。なんだろうね。たとえば、ちょっとした小物とか」": "「嗯。怎么说呢。比如，一些小物件之类的」",
    "「おお、良さそうだぞ。どんなものが好きだ？」": "「哦哦，感觉不错。你喜欢什么样的？」",
    "「あっ、見て。このうさぎさんのポシェット」": "「啊，你看。这个小兔子的挎包」",
    "店頭で商品を手に取るライサ。\\nそれは可愛らしい、モコモコ生地の肩掛けポシェットだった。": "莱莎在店里拿起商品。\\n那是一个可爱的，毛茸茸的肩挎包。",
    "「これは可愛らしいな。うん、私では選べなかっただろう。\\n　ライサの感性は、こういった感じなんだな」": "「这个很可爱啊。嗯，我应该选不出来吧。\\n　莱莎的感性就是这样的啊」",
    "確かに可愛い。可愛いが……。": "确实很可爱。虽然很可爱……。",
    "「待て、冷静になるんだ。それをヴァネッサが付けるんだぞ」": "「等等，冷静一下。这个是凡妮莎要戴的啊」",
    "「…………」": "「…………」",
    "「……イメージ違うかも」": "「……可能和形象不太一样」",
    "「よし、これは私からライサにプレゼントしよう」": "「好，这个就由我送给莱莎吧」",
    "「うれしい」": "「好开心」",
    "「いやもう、趣旨がどっかいっちゃってるだろ」": "「不是，你们已经完全偏离主题了吧」",
    "「でも、動物というのは悪くないセンかもしれない。確かヴァネッサは、\\n　動物関連の仕事をしているはずだ」": "「不过，动物这个方向或许还不错。我记得凡妮莎\\n　应该是在做和动物有关的工作」",
    "「ふうん。どんな仕事？」": "「嗯。是怎样的工作？」",
    "「いや、詳しくは聞いていない。何か言ってたと思うんだが、\\n　聞き流してしまったな……」": "「不，我也没问过详细情况。她好像有说过什么，\\n　但我没听进去……」",
    "「仲間なんだから、もう少し興味を持たないと。そういう普段のことから、\\n　今回みたいないざというときに役立つんだぞ」": "「你们是同伴，应该多关心一下她。平时多关心一下，\\n　像这次这种紧急情况才能派上用场」",
    "「正論すぎて何も言い返せないな」": "「你说得太对了，我无言以对」",
    "「あれ、待って。いまの言い方だと、\\n　ヴァネッサはいまもその仕事してるの？」": "「咦，等一下。从你刚才的说法来看，\\n　凡妮莎现在还在做那份工作吗？」",
    "「当然、そうだろう。シャーロットも私も含め、生活があるからな」": "「当然了。毕竟夏洛特和我都要生活啊」",
    "「えっ、『天啓のエンフォーサー』が仕事じゃないの」": "「诶，「天启的执行者」不是工作吗？」",
    "「あの活動に誰が給料を払ってくれると思ったんだ」": "「你以为谁会给我们发工资啊」",
    "「そう言われると……」": "「这么说来……」",
    "「俺を追いかけ回したり、ときどき町の正義を守ったりして、\\n　それがお金になるかというと、確かにな……」": "「追着我到处跑，偶尔维护一下小镇的正义，\\n　这能赚钱吗，确实……」",
    "「でも、『エンフォーサー』は私にとって金銭じゃないんだよ。\\n　私は軍人だったんだが、ちょうど組織の中の自分に悩み始めていてね」": "「但是，「执行者」对我来说不是金钱。\\n　我本来是军人，但正好开始对组织中的自己感到烦恼」",
    "「そんなとき、ヴァネッサから誘いを受けたんだ。\\n　彼女の、正義を成し遂げるという熱い思いに、私はようやく\\n　自分の居場所を見つけたような気がしてね……」": "「就在那时，凡妮莎邀请了我。\\n　她那想要实现正义的热情，让我终于\\n　找到了自己的容身之处……」",
    "「メリッサ……」": "「梅丽莎……」",
    "「じゃあ、ヴァネッサはメリッサの恩人だね」": "「那么，凡妮莎就是梅丽莎的恩人呢」",
    "「ああ、そう思ってるよ。口に出すとヴァネッサは嫌がるけどね」": "「嗯，我是这么想的。虽然说出来的话凡妮莎会不高兴」",
    "「じゃあプレゼントも一生懸命考えよう」": "「那我们也努力想想礼物吧」",
    "「そうだな。初めてのプレゼントなら形に残るものがいいんじゃないか」": "「是啊。第一次送的礼物，还是选个能留下形体的东西比较好吧」",
    "「そういうものか」": "「是这样吗」",
    "「それを見るだけで、もらった日のことを思い出せるからな」": "「因为只要看到那个，就能想起收到礼物的那一天」",
    "「……なるほど。こういうことを繰り返して、人は誰かの記憶の中で\\n　生き続けるものなのかもしれないな」": "「……原来如此。通过重复这样的事情，\\n　人或许就能在某人的记忆中一直活下去」",
    "結局、その後も小一時間ほどかけて様々な店を見て回り、\\n無事にヴァネッサへのプレゼントを選ぶことができたのだった。": "结果，之后我们又花了将近一个小时的时间逛了各种各样的店，\\n顺利地选好了送给凡妮莎的礼物。"
}