{
    "「困りますな。勝手に入って来られては……。\\n　いかにタチアナ様とはいえ」": "「这可不行啊。擅自闯入的话……\\n　就算是塔奇安娜大人也」",
    "「正式に会談の手続きは踏んでいる。\\n　それをなんども反故にしておいて白々しい」": "「我已经正式申请了会谈。\\n　你们一再违背约定，还装作不知道」",
    "「むろんご承知でしょうが、\\n　現在ヒュームとの戦闘が継続している最中です。\\n　のんびりお話している余裕などありません」": "「您应该知道，\\n　现在我们正在与休姆战斗。\\n　没有时间悠闲地谈话」",
    "「ですから、すべてが終わってから――」": "「所以，等一切都结束后——」",
    "「ふざけるな！」": "「开什么玩笑！」",
    "のらりくらりと受け答えするヴァディムに業を煮やして、\\nタチアナは声を荒げた。": "面对含糊其辞的瓦迪姆，塔奇安娜终于忍无可忍，\\n大声喊道。",
    "「ワタシが問いただしたいのは、今回の軍事行動についてだ。\\n　もちろん、王家の許可は取っているんだろうな？」": "「我想问的是关于这次的军事行动。\\n　当然，你们已经得到王家的许可了吧？」",
    "「……改正１３条。もちろんご存知ですな」": "「……修正案13条。您应该知道吧」",
    "「軍の指揮権に関して定めた法……」": "「关于军队指挥权的法律……」",
    "「緊急事態には宰相に全権が委任される、とあります。\\n　そして緊急事態とは何か。\\n　付帯条項３号」": "「在紧急情况下，全权委任给宰相。\\n　那么，紧急情况是什么？\\n　附属条款3号」",
    "「敵対勢力による武力攻撃、か……」": "「敌对势力的武力攻击……」",
    "タチアナは答えながら、ヴァディムが全てを承知した上で\\n一連の行動をとっていたことを悟る。": "塔奇安娜一边回答，一边意识到瓦迪姆是\\n在完全了解的情况下采取了一连串的行动。",
    "場当たり的に無理を通しているのではない。\\n形式上とは言え、念入りに準備したうえで事を起こしている。": "不是临时起意的蛮横行为。\\n虽然只是形式上，但他是经过精心准备后才行动的。",
    "「今回、侵略行為を仕掛けてきたのはヒュームです。\\n　手続き上、王家に話を通す必要はありません。\\n　非常時にいちいちそんなことをしていれば、国が滅びますからな」": "「这次发动侵略行为的是休姆。\\n　在手续上，没有必要向王家报告。\\n　如果在紧急情况下每次都这么做的话，国家就会灭亡」",
    "「お前は、最初からそのつもりで……！」": "「你从一开始就是这么打算的……！」",
    "「最初から？　さて、何のお話でしょう？」": "「从一开始？　那么，您在说什么呢？」",
    "改正１３条。正式には軍事権限法１３条、緊急時の権限について。\\n本来、軍事衝突が起きた際の指揮権はすべて前線の指揮官にあった。": "修正13条。正式名称是军事权限法13条，关于紧急情况的权限。\\n本来，发生军事冲突时的指挥权全部归前线指挥官所有。",
    "しかし防衛に対して高度な判断が求められる事態が頻発したため、\\n五年前、前線指揮官の指揮権は防衛に関するものに限定され、\\nそれ以上の判断は宰相に委ねられるという改正がなされることになった。": "但是由于需要高度判断的防御情况频繁发生，\\n五年前，前线指挥官的指挥权被限定为与防御有关的事项，\\n更进一步的判断则交由宰相来决定，进行了这样的修正。",
    "元々は軍の暴走を防ぎつつ、煩雑な承認手続きを簡略化して\\n国外の脅威に応するために実施された改正であり、王家も賛同している。\\nもちろん、タチアナも異論はなかった。": "原本是为了防止军队失控，简化繁琐的批准手续\\n为了应对国外的威胁而实施的修正案，王家也表示赞同。\\n当然，塔奇安娜也没有异议。",
    "しかし宰相の権限が強くなりすぎるという懸念は当時からあり……\\nまさに今回、それが現実のものとなってしまっている。": "但是从当时开始就有人担心宰相的权限会变得过于强大……\\n这次，这个担忧成为了现实。",
    "「法改正を進めたのも、宰相自身だったと記憶している。\\n　つまり、この事態を見据えて準備していたということか」": "「我记得推进法律修正案的也是宰相本人。\\n　也就是说，你早就预料到这种情况并做好了准备吗？」",
    "「何を根拠に、そのようなことを。\\n　今回の事態は、偶然の産物にすぎません。\\n　計画していたとなれば、それは防衛行動ではなくなってしまう」": "「你有什么根据这么说？\\n　这次的情况只是偶然的产物。\\n　如果这是计划好的，那就不是防御行动了」",
    "「あくまでも、ヒューム軍の攻撃に対応しただけだと言い張るのか？　\\n　あれほどの兵力を集中させておいて……」": "「你坚持说这只是对休姆军的攻击做出的反应吗？\\n　明明集中了那么多兵力……」",
    "「ヒュームはこのところずっと挑発的な行動を繰り返しておりました。\\n　そのため、万一に備えていたに過ぎません」": "「休姆最近一直在反复做出挑衅行为。\\n　所以，我只是为了以防万一而准备的」",
    "「むろん、警告も繰り返してきました。\\n　しかし敵方の挑発はエスカレートするばかり……\\n　やむを得ず、わたくしの判断で報復を指示したまでのことです」": "「当然，我也反复发出过警告。\\n　但是敌方的挑衅行为却变本加厉……\\n　迫不得已，我只好下达了报复的指示」",
    "「その説明が正しいとしても、だ。\\n　何故ヒュームの王都にまで侵攻する必要がある。\\n　報復という域を超えていることは、誰の目にも明らかだ」": "「就算你的说明是正确的。\\n　为什么有必要进攻休姆的王都。\\n　这明显已经超出了报复的范畴」",
    "「そのような指示はしておりませんでした。\\n　どうやら現場が先走ってしまったようです。\\n　報告を聞く限りずいぶんとヒューム軍は腰抜けだったようですから」": "「我没有下达这样的指示。\\n　看来是现场人员擅自行动了。\\n　根据报告，休姆军似乎相当胆小」",
    "「そんなことが理由になるか。\\n　我が軍はチンピラの集まりではない。\\n　指揮官の命令なく、他国の王都を侵略するはずがないだろう！」": "「这能成为理由吗？\\n　我军不是一群小混混。\\n　没有指挥官的命令，是不可能侵略他国的王都的！」",
    "「いえいえ、本当なのです。ただし報告を聞いた上で、\\n　わたくしも少々考えを変えることにいたしました」": "「不不不，这是真的。不过听了报告之后，\\n　我也稍微改变了想法。」",
    "ヴァディムはにやりと、不気味な微笑みを浮かべる。\\nその顔にタチアナは薄ら寒いものを感じつつも、問い返す。": "瓦迪姆咧嘴一笑，露出诡异的微笑。\\n塔奇安娜虽然对他的表情感到一丝寒意，但还是反问：",
    "「考えを、変えた……？」": "「改变想法……？」",
    "「七国戦争以来、我が国は長らくヒュームから\\n　圧迫を受け続けてきておりました。\\n　むろん、タチアナ様はご存知でしょうが……」": "「自从七国战争以来，我国就长期受到休姆的压迫\\n　当然，塔奇安娜大人应该也知道……」",
    "「小競り合いでは済まず、大規模な軍事衝突に至ったことも\\n　八度を数えます。\\n　その結果が何を招いたか」": "「小规模冲突无法平息，发展成大规模军事冲突的次数\\n　高达八次。\\n　结果招来了什么」",
    "「ヒュームはエダフォス最強の国だ。\\n　まともにぶつかり合えばただでは済まない」": "「休姆是艾达福斯最强的国家。\\n　正面冲突的话，我们不可能全身而退」",
    "「そのとおり……戦いに負けたものは、勝ったものから搾取される。\\n　このような関係には、どこかで終止符をうたなければなりません」": "「正是如此……战败的一方，会被胜利的一方压榨。\\n　这种关系，必须在某个地方画上句号」",
    "ジェネラスは何故、貧しい国なのか。\\nその問いにはいくつか答えが挙がるが、そのうちのひとつが\\nヴァディムが口にした「軍事衝突」だ。": "杰内瓦为什么是贫穷的国家。\\n这个问题有好几个答案，其中之一就是\\n瓦迪姆所说的「军事冲突」。",
    "八度の軍事衝突のいずれもヒュームが勝利し、そして莫大な賠償金や\\n地下資源の権益などを要求されてきたことで、\\nジェネラスの財政にも大きな影響があった。": "八次军事冲突中，休姆都取得了胜利，然后要求了庞大的赔偿金\\n和地下资源的权益等，\\n对杰内瓦的财政造成了很大的影响。",
    "「……」": "「……」",
    "「負けっぱなしでいいはずがない。ところがこんな危険な隣国が、\\n　この度の軍事衝突によりもたらされた情報により、\\n　想像以上に弱体化しているということがわかったのです」": "「一直输下去是不行的。然而，根据这次军事冲突\\n　所带来的情报，我们得知了这个危险的邻国\\n　比想象中还要弱化。」",
    "ヴァディムは怪しい微笑みをさらに深くして、タチアナの顔に\\n無遠慮な視線をぶつける。": "瓦迪姆加深了诡异的微笑，毫不客气地将视线投向塔奇安娜的脸。",
    "「わたくしはこれを、ヒュームを屈服させるための\\n　千載一遇の好機だと判断いたしました」": "「我判断这是让休姆屈服的\\n　千载难逢的好机会」",
    "「なにっ……！」": "「什么……！」"
}