{
    "賭場を訪ねてイロハやヒューレーと意見交換した日から数日。\\nワカバは大量の資料を小脇に抱え、\\n父であるショーグンの待つ部屋に入ってきた。": "在拜访赌场与伊吕波和修莉交换意见的几天后。\\n若叶腋下夹着大量的资料，\\n走进了父亲将军所在的房间。",
    "「よし……それでは聞かせてもらおうか。\\n　お前なりの考えをな」": "「好……那就让我听听你的想法吧」\\n　「你自己的想法」",
    "「私が現在、考えているのは……テーセツでも屈指の人気職業である、\\n　『花魁』についてです」": "「我现在在考虑的是……在特殊行业里也是屈指可数的\\n　人气职业『花魁』」",
    "ワカバは手元の資料から一枚、ショーグンに手渡す。": "若叶从手边的资料中抽出一张，递给了将军。",
    "「人気ですが、そう長くは続けられない仕事でもあります。\\n　そして何より狭き門、数年働いたものの夢破れる人も\\n　少なくありません」": "「虽然很受欢迎，但也是无法长久的工作。\\n　而且最重要的是，这条路非常狭窄，\\n　也有不少人工作了几年后就破灭了梦想」",
    "「夢ってのは難しいよな。いつまで追いかけりゃいいのか、\\n　その引き際が肝心なんだが……人の心はそう簡単に\\n　割り切れるもんじゃない」": "「梦想真是困难啊。要追到什么时候才好呢，\\n　什么时候该放弃才是最重要的……但人心\\n　不是那么容易就能看透的」",
    "「そこで私から提案したいことが二点あります」": "「所以，我有两点提议」",
    "「第一に、まず『花魁』への一極集中をさけるために、\\n　同じくらい他の職業を花形として扱い、注目させるのです。\\n　もうひとつあるだけで競争率が半分になりますから」": "「首先，为了避免对『花魁』的过度集中，\\n　要将其他职业也作为花形来对待，吸引人们的注意。\\n　只要再有一个职业，竞争率就会减半」",
    "「理屈はわかるが、そんな職業にアテはあるのか？」": "「道理我懂，但你有合适的职业吗？」",
    "「はい。それは……博徒です」": "「是的。那就是……赌徒」",
    "「博徒？」": "「赌徒？」",
    "「勝負師ともいうそうですが……\\n　要するに、賭場に携わるひとたちです」": "「也叫赌徒……\\n　简单来说，就是和赌场有关的人」",
    "「なるほど……\\n　確かに目立つ存在ではあるが」": "「原来如此……\\n　确实是很显眼的存在」",
    "「実は賭場にはいろんなお仕事があって、\\n　きっと見せ方ひとつで憧れの対象になると思うんです」": "「其实赌场里有很多工作，\\n　只要换个展示方式，一定会成为人们憧憬的对象」",
    "「見せ方、か……面白そうだな。\\n　俺にはその才が無いから、ワカバに引き続き任せていいか」": "「展示方式吗……听起来很有趣。\\n　我没有这方面的才能，可以继续交给若叶吗？」",
    "「は、はい！　お任せください！」": "「好，好的！请交给我吧！」",
    "「それで、ふたつ目は？」": "「那么，第二个呢？」",
    "「関連するお仕事が広がっていくように支援することです」": "「就是支援相关工作的发展」",
    "ひとつ目の提案に手ごたえがあったことで、ワカバはさらに勢いを得て\\n自分の計画を披露する。\\nショーグンは目を細めて、その言葉に聞き入った。": "第一个提案得到了不错的反响，若叶更加有干劲地\\n展示自己的计划。\\n将军眯起眼睛，认真地听着。",
    "それは娘の成長を喜ぶ父親の目線でもあったのだが、\\n当のワカバは気づいていない。": "虽然这也是父亲为女儿的成长感到高兴的眼神，\\n但若叶并没有注意到。",
    "「花魁を目指していた人は、花魁の仕事だけではなく\\n　関係する職業についても自然と詳しくなります。\\n　それを活かして、夢を諦めた後の次の仕事を見つけやすくしようと」": "「以花魁为目标的人，不仅对花魁的工作\\n　也会自然地了解相关的职业。\\n　我想活用这一点，让她们在放弃梦想后更容易找到下一份工作」",
    "次の提案はより実務的なものだった。周辺産業が拡張するよう支援すれば\\n雇用を促進でき、花魁からの転職も容易になるのではないか。": "下一个提案更加实际。如果支援周边产业的扩张\\n促进就业，从花魁转职也会变得容易吧。",
    "例えば花魁の衣装や装飾品をデザインしたり、縫製する仕事。\\nあるいは料理やお菓子の用意、楽器の制作。\\n花魁だけが目立つが、陰で支える者の人数はその数倍はいる。": "例如设计花魁的服装和装饰品，缝制的工作。\\n或者准备料理和点心，制作乐器。\\n虽然只有花魁显眼，但在背后支持的人数是其数倍。",
    "「なるほどな。いいだろう、具体的な予算などは俺が詰めておく。\\n　お前は計画を実現するために引き続き動いてくれ」": "「原来如此。好吧，具体的预算由我来安排。\\n　你继续为实现计划而行动吧」",
    "「は、はいっ！　がんばります！」": "「好，好的！　我会努力的！」",
    "一礼し、ワカバは足取りも軽く部屋を出て行く。\\nやる気に満ち溢れた彼女の背中を見送りながら、\\nショーグンは思わず口元に小さく笑みを作るのだった。": "若叶行了一礼，脚步轻快地离开了房间。\\n目送着她充满干劲的背影，\\n将军的嘴角不禁露出了微笑。",
    "テーセツの町を歩くヒューレーとエラストス。\\n彼女たちが向かう先には、もちろん例のごとく賭場がある。": "修莉和艾拉斯图斯走在特塞斯镇上。\\n她们的目的地，当然是赌场。",
    "ヒューレーは恨めしそうにエラストスを見やると、\\n軽くその肩を小突いた。": "修莉一脸怨恨地看着艾拉斯图斯，\\n轻轻戳了戳他的肩膀。",
    "「ったく……この前はさっさと消えやがって。\\n　あんたのそういうところ、昔っから変わってない」": "「真是的……之前你一下子就消失了。\\n　你这种地方从以前开始就没变过」",
    "「あれ、そうでしたっけ……？\\n　千年も前のことなんて覚えていません」": "「咦，是这样吗……？\\n　我可不记得一千年前的事情了」",
    "「嘘つけ。千年っていったってあたしたちからすれば、\\n　そんな昔のことじゃないだろうが」": "「骗人。就算说是一千年前，\\n　对我们来说也不是很久以前的事吧」",
    "「だって……ユメノさんのことは気になりますけど、\\n　それ以外の面倒は避けたいですし……」": "「因为……虽然我很在意梦乃小姐，\\n　但还是想避免其他麻烦……」",
    "そんなことを言い合いながら賭場への道を進むふたりは、\\n千年前と変わらず軽口を言い合っていた。": "两人一边聊着这些，一边走向赌场，\\n和一千年前一样，他们总是能轻松地聊上几句。",
    "「じゃあ、やってごらん」": "「那，你试试看」",
    "「はいっ」": "「好的」",
    "ヒューレーたちが賭場に到着すると、\\nちょうどユメノが仕事着に着替えたイロハに\\n手ほどきを受けているところだった。": "修莉他们到达赌场的时候，\\n梦乃正好在向换上工作服的伊吕波\\n请教工作上的事情。",
    "「お、もしかして壺を振るのか？　いいねえ、一番の見せ場だ」": "「哦，难道是在练习摇盅吗？　不错啊，这可是最精彩的部分」",
    "動作だけで、何の練習か察したヒューレーは、\\n晴れ姿を見届けようと正面の座席に陣取る。": "修莉光看动作就猜到了梦乃在做什么练习，\\n为了能好好欣赏一番，她坐到了正对面的座位上。",
    "ところが――": "然而——",
    "「いきますぅ！　えいっ！！」": "「我要上了！　嘿！！」",
    "「あだぁっ！？」": "「啊哒！？」",
    "「ああっ！！」": "「啊啊！！」",
    "ユメノが振った壺が、すっぽ抜けてヒューレーの顔面に直撃した。": "梦乃扔出的摇盅，从手中滑脱，直接砸在了修莉的脸上。",
    "「ごめんなさい、ごめんなさい！　申し訳ありませんっ」": "「对不起，对不起！　非常抱歉」",
    "「いやいや、大丈夫。こんなので怪我するわけないし」": "「没事没事，我没事。这点小事不会受伤的」",
    "博打に使う壺は、竹を編んで作ったもの。\\nぶつけられたとて、大したダメージがあるわけではない。\\nしかしユメノは申し訳なさそうに小さくなってしまった。": "赌博用的摇盅是用竹子编成的。\\n就算被砸到也不会造成什么伤害。\\n但是梦乃却非常抱歉地缩成了一团。",
    "「というか、これくらい避けてください。\\n　七煌なんですから……」": "「话说，这点小事还是躲一下吧。\\n　你可是七煌啊……」",
    "「殺気がゼロだったんだから仕方ないだろ。\\n　それにあたしは今日、体調が悪いんだ」": "「没办法啊，她完全没有杀气。\\n　而且我今天身体不舒服」",
    "「体調が悪いのはいつものことじゃないですか……」": "「身体不舒服不是常有的事吗……」",
    "「失敗したことは気にしなくていいんだよ。\\n　ここから学んでいけばいい」": "「失败了也没关系。\\n　从失败中吸取教训就好」",
    "「は、はい……！」": "「好，好的……！」",
    "真剣な表情でうなずくユメノ。": "梦乃认真地点了点头。",
    "（うん……やる気になってるみたいだな。\\n　真面目なユメノらしい。だけど……）": "（嗯……好像有干劲了。\\n　很符合梦乃认真的性格。但是……）",
    "ヒューレーは、\\nその表情の奥にあるものが気になっていた。": "修莉\\n在意着梦乃表情深处的东西。"
}