{
    "「ここはいつ来ても人でごった返しているわね。\\n　まあ、活気があるのは悪いことではないけれど……\\n　歩きにくいのが難点ね」": "「这里不管什么时候来都人山人海呢。\\n　不过，有活力也不是什么坏事……\\n　难处就是走起来很不方便」",
    "鏡界ソフィアに誘われ、俺はクオンツィへと足を運んでいた。": "在镜界索菲娅的邀请下，我来到了库昂兹。",
    "「いつ来ても……ってことは、結構遊びに来たりしてるんだ？」": "「不管什么时候来……也就是说，你经常来这里玩吗？」",
    "「ええ、時々ね。あの子……マカロンが好きそうなものがないか、\\n　町を散策しながら探しているのよ」": "「嗯，偶尔会来。我在散步的时候，\\n　会找找有没有那孩子……马卡龙会喜欢的东西」",
    "「お饅頭とか月餅とか、いろいろなお菓子が売っているでしょ？　\\n　気になるお菓子があったらひとまず買って食べてみて、\\n　おいしいと思ったものを覚えておくの」": "「这里不是有卖包子，月饼等各种点心吗？\\n　要是有中意的点心，我就会先买来尝尝，\\n　记住好吃的点心」",
    "「それで、いつかマカロンに会えたときに、\\n　そのお菓子を一緒に食べようと思っているのよ。\\n　いわば情報収集の一環ね」": "「然后，想着哪天见到马卡龙的时候，\\n　和他一起吃那些点心。\\n　也就是收集情报的一环」",
    "「へぇ、いいなあ。ソフィアが選んだものなら、\\n　きっとマカロンも気に入ると思うよ」": "「嘿，真好啊。如果是索菲娅选的，\\n　马卡龙肯定也会喜欢的」",
    "「ええ、もちろん自分で選んだものに自信がないわけじゃないわ。\\n　生半可な気持ちで選ぶなんてできないから、\\n　適当なものを選ぶなんて絶対にない。だからこそ――」": "「嗯，我当然不是对自己选的东西没自信。\\n　我不会用半吊子的心态去选，\\n　绝对不会随便选。所以——」",
    "ずいっと鏡界ソフィアがこちらに顔を近づけてくる。\\n驚いて瞬きを繰り返していると、鏡界ソフィアはニッと口角を上げた。": "镜界索菲娅突然把脸凑了过来。\\n我惊讶地眨了眨眼，镜界索菲娅微微一笑。",
    "「今日は、毒見に付き合ってもらおうと思っているのよ」": "「今天，我想让你陪我试毒」",
    "「え、ど、毒見！？」": "「诶，试，试毒！？」",
    "「ふふっ、ちょっと大げさに言っただけよ。\\n　新商品を食べ歩くのも、ひとりだと限界があるの。\\n　ひと口だけ食べて、残すのも勿体ないでしょ？」": "「呵呵，我只是稍微夸张了点。\\n　一个人吃新商品的话，也是有极限的。\\n　只吃一口，剩下的也太浪费了吧？」",
    "「だから、あなたと半分こにして分け合いながら探せば、\\n　よりたくさんのお菓子を調査できると思ったわけよ」": "「所以，我想和你一起分着吃，\\n　这样就能调查更多的点心了」",
    "「マカロンが喜びそうなものを探す手伝いをしてほしいの。\\n　別にあなたに危害を与えようなんて、微塵も思ってないから安心して」": "「我想让你帮我找马卡龙会喜欢的东西。\\n　我完全没有要伤害你的意思，放心吧」",
    "「なんだびっくりした……そういうことなら喜んで引き受けるよ」": "「什么嘛，吓我一跳……如果是这样的话，我很乐意接受」",
    "「それじゃあ早速いろいろ見て回りましょ。\\n　……あ、それからもうひとつ」": "「那我们赶紧去逛逛吧。\\n　……啊，还有一件事」",
    "「今日、もしいいのが見つかったらマカロンに渡してほしいの。\\n　今はまだ、あの子に会うことができないから……」": "「今天，如果找到了好东西的话，希望你能给马卡龙。\\n　因为现在，我还没办法见到那孩子……」",
    "一瞬、鏡界ソフィアの顔に寂しさが滲む。": "一瞬间，镜界索菲娅的脸上流露出寂寞。",
    "「わかった、責任もってマカロンに届けるよ」": "「我知道了，我会负责送到马卡龙那里的」",
    "「……ありがとう。それじゃあ今度こそ行きましょうか」": "「……谢谢。那我们走吧」",
    "そうして、鏡界ソフィアとともにマカロンのお菓子探しをすることとなった。": "就这样，我和镜界索菲娅一起寻找马卡龙喜欢的点心。",
    "「――ふぅ、いいものが見つかってよかったわ。\\n　ちょっと買いすぎちゃった気がしなくもないけど」": "「——呼，能找到好东西真是太好了。\\n　虽然感觉有点买多了」",
    "ふたりでいろいろと食べ歩いた結果、\\n両手で持ちきれないほどの紙袋を下げ、町中を歩くこととなった。": "两个人到处吃的结果，\\n就是提着两只手都拿不住的纸袋走在街上。",
    "「……これ、全部マカロンに？」": "「……这些，全部给马卡龙？」",
    "「ええそうよ。でもお菓子ばかり食べるのも身体によくないから、\\n　ちゃんとマカロンがご飯も食べるように、あなたが見張ってて頂戴。\\n　傍にいられない私の代わりに、マカロンの健康管理、よろしくね」": "「嗯，是啊。但是只吃点心对身体也不好，\\n　所以你要好好看着马卡龙，让它好好吃饭。\\n　代替不能陪在它身边的我，马卡龙的健康管理就拜托你了」",
    "「はいはい、食べ過ぎないよう気を付けておくよ」": "「好好，我会注意让它不要吃太多的」",
    "「頼んだわよ。\\n　……そうだわ、この辺りでこの前すごくおいしい月餅があったのよね」": "「拜托了。\\n　……对了，这附近有家店的月饼很好吃呢」",
    "きょろきょろと周りを見渡し、鏡界ソフィアは『月餅屋』と書かれた\\n看板が置いてある店へと向かっていった。": "镜界索菲娅四处张望，\\n走向了一家挂着『月饼店』招牌的店。",
    "「あったわ。ここの月餅、すぐ売り切れちゃうのよね」": "「找到了。这家店的月饼总是很快就卖完了呢」",
    "「……よかった、今日の分はまだ残ってるみたい。\\n　ちょっとお店の外で待ってて、すぐ買って戻るから」": "「……太好了，今天好像还有剩。\\n　你先在店外面等一下，我马上买完就回来」",
    "言われるまま店の外で待っていると、\\n少しして小さな紙袋を持った鏡界ソフィアがこちらに向かってきた。": "我按照她说的在店外等着，\\n过了一会儿，镜界索菲娅拿着一个小纸袋向我走来。",
    "「お待たせ。……はいこれ、あなたにプレゼントよ」": "「久等了。……给你，这是给你的礼物」",
    "「えっ、俺に？」": "「诶，给我的？」",
    "差し出された紙袋と鏡界ソフィアの顔を交互に見つめ、問いかける。": "我来回看着递过来的纸袋和镜界索菲娅的脸，问道。",
    "「そう。今日一緒に買い物をしていて、\\n　なんとなくあなたの味の好みもわかったから、その答え合わせをしたくて。\\n　あなたもきっと気に入るわよ、それ」": "「对。今天一起买东西的时候，\\n　我大概知道你喜欢什么味道了，所以想确认一下。\\n　你一定会喜欢这个的」",
    "「わあ、ありがとう。今度なにかお礼しなくっちゃな」": "「哇，谢谢。下次我得给你点什么回礼」",
    "「期待しないで待ってるわ。\\n　……まあ、あなたが選んでくれたものなら、なんでも嬉しいし」": "「我会不抱期待地等着的。\\n　……不过，只要是您选的东西，我都很开心」",
    "「ん？　なにか言ったか？」": "「嗯？　你说了什么吗？」",
    "小さくなにかを呟いた鏡界ソフィア。\\nうまく聞き取れなかったので聞き返すと、\\n頬が真っ赤に染まった。": "镜界索菲娅小声嘀咕着什么。\\n我听不清楚就反问了一下，\\n她就满脸通红了。",
    "「な、なんでもないわよ！　\\n　とにかくその月餅、私からのプレゼントなんだから\\n　ちゃんと味わって食べなさいよね」": "「没，没什么！　\\n　总之那个月饼，是我送给你的礼物，\\n　你要好好品尝着吃哦」",
    "もちろん、と頷くと鏡界ソフィアは満足そうな表情で笑っていた。": "我点了点头，镜界索菲娅露出了满足的笑容。"
}