{
    "先ほどから王城に、特に変わった動きはない。\\n城内の軍と友軍で時折、矢を射かけて牽制するのみで膠着状態だ。\\nアルベルトは思わず低く唸った。": "从刚才开始，王城就没有什么特别的动静。\\n城内的军队和友军只是偶尔射箭牵制，陷入胶着状态。\\n亚伯特不禁低声沉吟。",
    "（様子を見ている、か……）": "（在观察情况吗……）",
    "同僚の大隊長が率いる部隊が合流してから、ずっとこの調子だった。\\n既に数は友軍が上回っているだろう。\\nアルベルトは立場上、城内の兵力もおおよそ把握している。": "自从同僚的大队长率领的部队会合之后，就一直是这个样子。\\n友军的数量应该已经超越了城内军队吧。\\n亚伯特在立场上，也大致掌握了城内的兵力。",
    "「やはり守っているだけで、動きませんね」": "「果然只是防守，没有行动呢。」",
    "「そうだな」": "「是啊。」",
    "城内の守備部隊が積極的に仕掛けてこないであろうことは、\\n半ば予想していたことではあった。\\n突然のことに混乱はしただろうが、共に働いてきた仲間なのだ。": "城内的守备部队应该不会积极地发动攻势，这点\\n亚伯特已经预料到了。\\n虽然突然发生的事态应该会让他们陷入混乱，但毕竟是共同工作的伙伴。",
    "「国王陛下のご発言がマヌエル曹長の証言通りなら、\\n　守備側にも疑問を持っている者は少なくないはず。\\n　後はどこまで行動するか、だが……」": "「如果国王陛下的发言和马努艾尔中士的证词一致，\\n守备方应该也有不少人抱持疑问。\\n接下来就看他们要采取什么行动了……」",
    "この軍勢で取り囲むことで圧力をかけ、国王を対話に引き出すのが\\n理想のプランだった。しかし、それが無理ならば今度は\\n守備部隊に行動してもらうしかない。": "以这支军队包围王城施加压力，将国王引出来对话\\n是最理想的计划。不过，如果这个计划行不通，就只能\\n让守备部队采取行动了。",
    "下手に兵を刺激すれば、国王は態度を硬化させるだろう。\\nそのため、アルベルトもしばらく様子を見ていたのだが……\\nそろそろ守備部隊の心情に訴える作戦に切り替えるべきか、と思案する。": "如果随便刺激士兵的话，国王的态度会变得强硬吧。\\n因此，阿尔贝托也暂时观察了一下情况……\\n但差不多该切换到诉诸守备部队心情的作战了，他这么想着。",
    "そのとき、マヌエルが緊張した様子で声を上げた。": "就在这时，马努艾尔紧张地喊道。",
    "「アルベルト少佐、あれを！」": "「阿尔贝托少校，看那个！」",
    "「なんだ……あのような黒い風体の部隊、見たことがないぞ」": "「什么……我从没见过那种黑衣部队」",
    "前触れもなく城門が開き、中から黒ずくめの軍勢が攻勢をかけてきていた。\\n彼らは黙々と、無言で進軍してくる。\\n友軍が反撃を試みても、一歩も怯むことなく突き進んでいた。": "城门毫无预兆地打开，从里面冲出了一支黑衣军队。\\n他们默默地，一言不发地进军。\\n即使友军试图反击，他们也毫不退缩地向前冲。",
    "数は友軍のおよそ三分の一程度にすぎないが、\\nその強さ、そして異様さに兵士たちは混乱し始める。": "虽然数量只有友军的三分之一左右，\\n但其强大和异常让士兵们开始陷入混乱。",
    "「怯むな！　相手の行く手を阻め！」": "「不要害怕！　挡住对方的去路！」",
    "仮設拠点として代用していた丸太のバリケードを使い、\\n敵軍の歩みを遅らせる。\\n足が止まったところで反撃に転じるが、やはり敵は怯まない。": "用作为临时据点的圆木路障，\\n拖延敌军的步伐。\\n虽然在停下脚步的时候转为反击，但敌人果然还是没有退缩。",
    "そんな攻防がしばらく続くと、さすがに兵士たちも\\n敵の不気味さには慣れ始めた。\\nだが今度は、持久力に差が生まれ始める。": "这样的攻防持续了一段时间后，士兵们也\\n开始习惯敌人的诡异了。\\n但这次，持久力开始出现差距。",
    "「なんだ、こいつらは……\\n　まったく休みなく、戦い続けられるのか……！？」": "「这些家伙是怎么回事……\\n　他们可以完全不休息，一直战斗下去吗……！？」",
    "「味方の士気が明らかに下がっている……これは厄介ですね」": "「我方士气明显下降了……这下麻烦了。」",
    "「……っ」": "「……！」",
    "アルベルトは即席で作られた陣地の中央で、\\n武具を入れていた木箱を踏み台代わりに使って友軍を見渡す。\\nそして、声を張り上げた。": "阿尔贝托站在临时搭建的阵地中央，\\n把装武器的木箱当成踏台，环视友军。\\n然后，他高声喊道：",
    "「聞け！　我が同胞たち！」": "「听好了！我的同胞们！」",
    "「この戦いは……諸君の家族を、故郷を、リーニャの歴史を、\\n　守り未来に繋げるためのものだ！\\n　ここで退けば諸君の愛したリーニャは永遠に失われるだろう！」": "「这场战争……是为了守护各位的家人、故乡、里尼的历史\\n　为了将未来延续下去！\\n　如果现在退缩，各位所爱的里尼将会永远消失！」",
    "「この国を守るために、いまなお英雄と呼ばれる方々が、\\n　そして王族であるフランシスカ様が、戦っておられる。\\n　だが、ここは我々の故郷だ。人任せでいいわけがない！」": "「为了守护这个国家，现在仍被称为英雄的各位，\\n　以及身为王族的弗兰西斯卡大人，都在战斗。\\n　但是，这里是我们的故乡。不能交给别人！」",
    "「我々は王ではない、英雄でもない。それどころか現時点では、\\n　王に弓を引く反逆者だ。しかし名もなき兵士にすぎない我々にも……\\n　譲れない正義がある。守るべきものがある！」": "「我们不是王，也不是英雄。不仅如此，\\n　现在还是对王举弓的反叛者。但是，即使是无名的士兵……\\n　也有不能让步的正义。有应该守护的东西！」",
    "「いまこそ、諸君の正義を貫くときだ！！」": "「现在正是贯彻各位正义的时候！！」",
    "一瞬、静まり返る戦場。\\nだがすぐに、割れんばかりの歓声が上がり、\\n兵士たちは勢いを取り戻して反撃に転じた。": "一瞬间，战场鸦雀无声。\\n但是很快，就响起了震耳欲聋的欢呼声，\\n士兵们恢复了气势，转而反击。",
    "そんな様子を目にしながら、アルベルトは目を伏せる。": "阿尔贝托看着这副景象，低下了头。",
    "「分の悪い戦いに引き込んでしまったな。\\n　これが正しい行いだったかどうかは、歴史の審判を待つほかないが」": "「把大家卷入了不利的战斗。\\n　这是否是正确的行动，只能等待历史的裁判」",
    "「いいえ……審判するのは後世のひとびとだけではない。\\n　歴史の当事者である我々にだって、その権利はあるはず」": "「不……裁判的不仅仅是后世的人们。\\n　作为历史当事人的我们，也应该有这个权利」",
    "「少なくとも私はこの場に居合わせ、\\n　魂のこもった少佐の言葉を聞けたこと……誇りに思いますよ」": "「至少我在这里，\\n　听到了少佐充满灵魂的话语……我感到很自豪」",
    "「……ありがとう、マヌエル曹長」": "「……谢谢你，马努艾尔军曹」",
    "困難な闘いの中、\\nリーニャ軍の青年将校と、おそらく歴史に名が残ることのない曹長は――。\\n互いを勇気づけあい、戦いに戻るのだった。": "在困难的战斗中，\\n里尼军的青年军官和恐怕不会在历史上留名的士官长——\\n互相给予对方勇气，回到了战斗中。",
    "……。": "……。",
    "二方向からの攻撃に、ニヒラトルは体勢を崩す。\\nその隙を見逃さず、更に畳みかけるニヴァリス。": "面对来自两个方向的攻击，尼希尔托失去了平衡。\\n尼瓦里斯没有放过这个机会，继续发动攻击。",
    "さしものニヒラトルも同時に二方向から、\\n完全に統率された挟撃を受けては\\n防御するので精一杯だった。": "即使是尼希尔托，同时受到两个方向的\\n完全统率的夹击\\n也只能勉强防御。",
    "（ああ……わたしは……この戦いを知っている……\\n　ずっと前から、この人を……見てきたのですね……）": "（啊啊……我……知道这场战斗……\\n　从很久以前，就一直看着这个人……）",
    "記憶を取り戻したルチアは、\\n洪水のように溢れてくる過去の記憶に飲まれ\\n思考を整理できずにいた。": "恢复记忆的露琪亚，\\n被如洪水般涌出的过去记忆淹没，\\n无法整理思绪。",
    "自分がどこで生まれ、暮らし、どのようにこの地に来たのか。\\nそして誰と関わり、どのような感情を抱いていたのか。\\nすべての情報が一度に押し寄せて来てしまい、呆けてしまう。": "自己是在哪里出生、生活，又是如何来到这个地方的？\\n还有与谁有关联，抱持着什么样的感情？\\n所有情报一次涌来，让她愣住了。",
    "そんな彼女は、時折飛来するニヒラトルの攻撃から\\n自分の身を防ぐので精一杯だったが――": "这样的她，光是保护自己不受尼希尔托不时飞来的攻击伤害\\n就已经竭尽全力——",
    "「まだまだ……」": "「还没完……」",
    "「ここで一気に決める……！」": "「我要在这里一口气决胜负……！」",
    "分身を作り出し猛攻を仕掛けるニヴァリスの前に、\\nニヒラトルは押し込まれ始めていた。": "在制造出分身发动猛攻的尼瓦里斯面前，\\n尼希尔托开始被压制住了。"
}