{
    "そんなヴェロニカの姿を見ているうちに、欲望が兆してしまっていた。\\n勃起を隠すより先に気づいた様子の彼女が、艶っぽくささやく。": "看着这样的薇洛妮卡，欲望不由得开始萌生。\\n在我还没来得及掩饰勃起之前，她就注意到了，然后妖艳地轻声说道。",
    "「今ならまだ誰もいない。\\n　だから誰かが来てしまう前に、ここで鎮めてやろう」": "「现在还没有人来呢。\\n　所以在有人来之前，就让我在这里帮你平息下来吧」",
    "こちらの前に屈んだヴェロニカは黒い手袋を外し、\\nケープを脱いでから陰茎を取り出した。": "薇洛妮卡在我面前弯下腰，脱下黑色的手套，\\n脱掉斗篷后，把阴茎掏了出来。",
    "「これはまた……すごいな。\\n　ほんのわずかの間に、こんなに大きくしていたなんて」": "「这还真是……不得了啊。\\n　才没过多久，就变得这么大了呢」",
    "今のヴェロニカが前にしているのはマイクではない。\\n反り返るほどになった肉茎を、どこか感心したように見つめている。": "此刻，薇洛妮卡面前的并不是麦克风。\\n她有些佩服地注视着那根翘得直直的肉茎。",
    "「ステージで奉仕する……なんて、\\n　いつもの私なら羞恥に耐えきれなかったと思う」": "「在舞台上侍奉……这种事，\\n　如果是平时的我，肯定早就羞得受不了了吧」",
    "そう言いながらもヴェロニカは、ライブの高揚感を色濃く残している。\\n屈んだ状態のまま太竿越しにこちらに寄せられる視線は、\\nステージ上と遜色ないほどに真剣だった。": "尽管嘴上这么说，但薇洛妮卡身上还残留着浓厚的演唱会的兴奋感。\\n她保持着弯腰的姿势，越过肉竿朝我投来的视线，\\n认真得丝毫不逊色于在舞台上的时候。",
    "「いつものヴェロニカならそうなるよな」": "「如果是平时的薇洛妮卡，确实会那样呢」",
    "「ああ、本来ならありえない。\\n　決してあってはならないことだ」": "「是啊，本来是不可能的。\\n　这是绝对不能发生的事」",
    "「今だって、恥ずかしくないわけではないんだぞ。\\n　だが、それ以上に……お前に触れたいんだ」": "「现在我也不是不觉得害羞哦。\\n　但是，比起害羞……我更想触碰你啊」",
    "「皇子の高ぶりに、熱いものに、無性に触れたい。\\n　ん……ふぅぅっ……」": "「面对皇子的兴奋，面对这滚烫的东西，\\n　我好想触碰它啊。嗯……呼唔唔……」",
    "わざとらしく竿肌に吹きかけられた吐息は、熱く湿っていた。\\n手や舌で触れられずとも、期待から陰茎が脈打ってしまう。": "她故意对着竿身吹出的吐息，既炽热又湿润。\\n即便没有用手或舌头触碰，阴茎也因为期待而不住地跳动着。",
    "「びくっ、びくっと何度も跳ねさせて……\\n　さらに大きくなったようだな」": "「一跳一跳的，不停地抖动着……\\n　好像又变得更大了呢」",
    "「はぁ……男らしいこの形……。\\n　こうして見ているだけでも、胸の鼓動が速くなっていくのがわかる」": "「哈啊……这充满男子气概的形状……\\n　光是这样看着，就能感觉到心跳在加速呢」",
    "形のいい唇からこぼれた悩ましげなため息が、\\nまるで焦らすように竿表面を撫でていく。": "从那形状姣好的唇间吐出的诱人的叹息，\\n仿佛在挑逗一般轻抚着竿身表面。",
    "「ここまでいきり勃っているのに、\\n　これ以上焦らすのは得策ではないな」": "「都已经硬得这么厉害了，\\n　再继续吊你胃口可不是明智之举啊」",
    "「これからするのは、皇子にだけ届ける特別なパフォーマンスだ。\\n　充分に堪能してほしい……ん……ぁ……」": "「接下来要做的，是只献给皇子的特别表演。\\n　希望你能好好享受……嗯……啊……」",
    "「ふ……ぁん、むっ……んっ……ふ……\\n　んんむ……っむ……むぅぅ……」": "「呼……啊嗯，唔……嗯……呼……\\n　嗯嗯唔……唔……唔唔……」",
    "一度だけ切っ先に口づけてから、咥内に迎え入れられた。\\n柔らかな粘膜からなるほどよい熱感が、甘い刺激をもたらす。": "她先吻了一下龟头，然后将它迎入口中。\\n柔软的粘膜传来恰到好处的热度，带来了甜美的刺激。",
    "「はっ……ふぅ……っ、んむっ……！　\\n　んむふっ……んっ、ん……これは思っていた、倍……」": "「哈……呼……唔，嗯唔……！　\\n　嗯唔呼……嗯，嗯……比想象中还要……」",
    "「いや、それ以上の……大きさだ……ぅふぁ……\\n　はぁっ……よし、このまま一気にっ……んぁむっ」": "「不，比那还要……更大……唔呼啊……\\n　哈啊……好，那就这样一口气……嗯啊唔」",
    "「根元まで、咥え込んでしまうぞ……ん……っむ、んんっ……\\n　はむんっ……ん、んむむぅっ……！」": "「连根部都含进去咯……嗯……唔，嗯嗯……\\n　哈唔嗯……嗯，嗯唔唔唔……！」",
    "亀頭にしゃぶりついたヴェロニカは、そのまま陰茎を喉奥に通していく。\\nしかし、勢いがつきすぎたせいか、竿肌に少しだけ歯が当たっていた。\\n熱を入れてくれることはありがたいものの、今は心配が上回る。": "含住龟头的薇洛妮卡，就这样将阴茎一路吞到喉咙深处。\\n然而，或许是势头太猛了，牙齿稍微擦到了肉竿的肌肤。\\n虽然很感激她这么热情，但现在更多的是担心。",
    "「ヴェロニカ、その、歯が……」": "「薇洛妮卡，那个，你的牙齿……」",
    "「んぅぅ……っぁ、ふ……すまない……\\n　少し、熱くなりすぎていたようだ……」": "「嗯唔唔……啊，呼……抱歉……\\n　我好像有点太激动了……」",
    "「お前を痛めつけるつもりは、\\n　絶対にない……んぁ……むっ……ふぅ……」": "「我绝对没有\\n　想要让你感到疼痛的意思……嗯啊……唔……呼唔……」",
    "「これからは……んは……ん……んぅ、む……\\n　歯を立てないよう、注意しよう……むぁ……んっむむ……」": "「接下来……嗯哈……嗯……嗯唔，唔……\\n　我会注意不要咬到的……唔啊……嗯唔唔……」",
    "先ほどよりスローながらも、慎重さを増した舌遣いがこちらを責め立てる。\\n窄められたことで輪状となった唇が、カリ首にほどよい圧をかけてきた。": "虽然比刚才慢了些，但舌头的动作却更加慎重地责难着我。\\n收缩成环状的嘴唇，对冠状沟施加了恰到好处的压力。",
    "「んっ……むちゅ……ちゅうぅっ……ふぅっ……どうだ……？　\\n　これくらいならば、痛みはないと思うが……ぁむぅ……ちゅくっ……」": "「嗯……唔啾……啾唔唔……呼唔……怎么样……？　\\n　这样的话，应该就不会痛了吧……啊唔唔……啾咕……」",
    "こんなに熱心に舐めしゃぶられて、痛みを感じるわけがない。\\nそれどころか多くのファンを魅了するアイドル衣装のまま行われる奉仕は、\\n背徳感や優越感を呼び起こし、結果としてより肉欲を掻き立てられた。": "被这么热情地舔舐着，怎么可能还会觉得痛呢。\\n不仅如此，穿着那身魅惑无数粉丝的偶像服装进行侍奉，\\n更是唤起了背德感和优越感，最终更加激起了我的肉欲。",
    "「……っんん！　ぅ……っく……んぐ、むむっ……\\n　まだ、大きくなれるのか……んっ、は……ぁむうっ……！」": "「……嗯嗯！　唔……咕……嗯咕，唔唔……\\n　还能，再变大吗……嗯，哈……啊唔唔……！」",
    "「余程、興奮していると見える……ん、ふ、むっ……んふぅっ……\\n　私の口も、いっぱいになってしまいそうだ……ちゅ……ちゅぅぅっ……」": "「看来你相当兴奋呢……嗯，呼，唔……嗯呼唔……\\n　我的嘴巴，好像也快被填满了……啾……啾唔唔……」",
    "一定のペースで抽挿を繰り返しながら、頬裏の粘膜に擦りつける。\\nかと思えばカリ首をじっくりと舐め回され、あわや息を漏らすところだった。": "她以一定的节奏反复抽插，同时用脸颊内侧的粘膜摩擦着。\\n紧接着又开始仔细地舔舐冠状沟，差点让我忍不住发出呻吟。",
    "「んっ、ちゅ、むちゅっ……ちゅるる……ぅむんっ……ああ、そうだ……\\n　お前のその顔が、見たかったんだっ……！」": "「嗯，啾，唔啾……啾噜噜……唔嗯……啊啊，对了……\\n　我就是想看你这副表情呢……！」",
    "「ちゅっ、ぽ、ちゅちゅっ……はふっ……むちゅっ……！　\\n　んっちゅ、れろっ……ちゅっ、ちゅっ……んんふぅっ……！」": "「啾，啵，啾啾……哈呼……唔啾……！　\\n　嗯啾，滋溜……啾，啾……嗯嗯呼唔……！」",
    "恐らくこちらの感じている姿が引き金になったのだろう。\\nヴェロニカの唇によるストロークが、今までに比べて一段と速まった。": "恐怕是我这副享受的模样成了契机吧。\\n薇洛妮卡嘴唇的活塞运动，比之前更快了一截。",
    "「ちゅぽっ、ちゅく……ちゅろ、ん、んん、れうっ……\\n　ここか？　先端の括れのところ、弱いんじゃないか……？」": "「啾啵，啾咕……啾噜，嗯，嗯嗯，滋噜……\\n　是这里吗？前端的沟壑，是不是很敏感啊……？」",
    "「それぐらいのことは、私にもわかる……ん、ぁむ、んむんっ……\\n　れろっ、れろろっ……んん、ちゅ、ちゅく、ちゅるっ……」": "「这种程度的事，我也能明白的……嗯，啊唔，嗯唔嗯……\\n　滋溜，滋噜噜……嗯嗯，啾，啾咕，啾噜……」",
    "「お前のものが、反応してっ……んっちゅ、ちゅ、ちゅ……っぽ……\\n　教えて、くれたんだ……むちゅっ、ん、ちゅちゅっ……ちゅりゅっ」": "「你的那个，有了反应……嗯啾，啾，啾……啵……\\n　它这样子，告诉我呢……唔啾，嗯，啾啾……啾噜」",
    "隙間なく包みこんだ口腔粘膜が、膨張した竿肉を淫靡に貪っていく。\\n最早答えることもままならないが、\\nヴェロニカは構わないとばかりに鈴口に舌を押しつけてきた。": "将肉棒包裹得密不透风的口腔粘膜，淫靡地贪食着膨胀的肉竿。\\n我已经连回答都快说不出来了，\\n但薇洛妮卡却毫不在意，将舌头抵在了马眼上。",
    "「んっ、れろ、ちゅぷっ、ふ、ぁっ……私の口の中でっ……\\n　何度も、何度も、脈打って……んっ、んはぁ、ふ……ぁむぅっ……！」": "「嗯，滋溜，啾噗，呼，啊……在我的嘴里……\\n　不停地，不停地，跳动着……嗯，嗯哈啊，呼……啊唔唔……！」",
    "「ん、んんくっ……！　ぁ、ふ、む……っちゅ、ぱ、ちゅちゅっ……！　\\n　喉の奥で、感じてしまう……ふぅぅっ……れるっ、ちゅるんっ」": "「嗯，嗯嗯唔……！　啊，呼，唔……啾，啵，啾啾……！　\\n　在喉咙的深处，都能感受到……呼唔唔……滋溜，啾噜嗯」",
    "「んっ、ちゅっ、ちゅぽっ……はぁぁっ……ぁむ、ふ、むちゅっ……！　\\n　なんだか私まで熱く……なってきたな……ぅちゅ……れろろっ……！」": "「嗯，啾，啾啵……哈啊啊……啊唔，呼，唔啾……！　\\n　感觉连我都……热起来了呢……唔啾……滋溜溜……！」",
    "奉仕に打ち込みながらも、甘くとろけた目をするヴェロニカ。\\n滲む我慢汁と彼女の唾液が咥内で混ざり合い、しきりに水音を響かせた。": "尽管全心全意地侍奉着，薇洛妮卡的眼神却已经变得甜美而迷离。\\n渗出的前列腺液和她的唾液在嘴里混合，不断发出水声。",
    "「んっ、ちゅ、ちゅっ、む……！　んふぁっ……ちゅろ、れろろっ……！　\\n　皇子の味と、匂いっ……\\n　は、ふぁ、んんっ……んくんっ、ちゅっ、ちゅっ！」": "「嗯，啾，啾，唔……！　嗯呼啊……啾噜，滋溜溜……！　\\n　皇子的味道和，气味……\\n　哈，呼啊，嗯嗯……嗯咕嗯，啾，啾！」",
    "「こんなにも濃い……っと、いうことは……ふっ、ぁ、んんぁ、むちゅっ！　\\n　ちゅっ、んくっ、もうそろそろ出そう、なんじゃないかっ……？」": "「这么浓稠……也就是说……呼，啊，嗯嗯啊，唔啾！　\\n　啾，嗯咕，是不是差不多要射了呢……？」",
    "どうにか頷いた途端、ヴェロニカは硬直したカリ首を唇で小刻みに扱く。\\n堰を切ったように押し寄せる快感に、とうとう息が漏れてしまった。": "我刚勉强点了点头，薇洛妮卡就用嘴唇轻轻地摩擦起硬挺的龟头。\\n快感如决堤般涌来，我终于忍不住漏出了喘息。",
    "「いいぞ、このまま……っちゅっ、く、んっく、んっ、んんむっ！　\\n　全部、私の口の中にっ……ちゅむんっ、んうっ、ちゅ、ちゅうううぅっ！」": "「可以哦，就这样……啾，咕，嗯咕，嗯，嗯嗯唔！　\\n　全部，都射在我的嘴里……啾唔嗯，嗯唔，啾，啾唔唔唔唔！」",
    "「んむうううううぅっ！　んぐっ、く、くくっ、んんんうっ……！　\\n　んっく、んくっ、んうっ、ちゅろっ……んんっ……！」": "「嗯唔唔唔唔唔唔唔！　嗯咕，咕，咕咕，嗯嗯嗯唔……！　\\n　嗯咕，嗯咕，嗯唔，啾噜……嗯嗯……！」",
    "下半身から溶けてしまいそうな快楽のまま、溜まっていたものを放出する。\\nこちらが極上の刺激を味わっている間、\\nヴェロニカは目を閉じて精液を受け止めてくれていた。": "在仿佛要从下半身融化开来的快感中，我将积攒已久的东西尽数释放。\\n就在我品味着这至高无上的刺激时，\\n薇洛妮卡则闭着眼睛，将精液全部接了下来。",
    "「んぅぅっ……っく……ふぁっ……ぁむっ……ふむぅっ……\\n　すごいな、喉に絡まりそうだ……ちゅろろっ……んむふぅぅっ……」": "「嗯唔唔……咕……呼啊……啊唔……呼唔唔……\\n　好厉害啊，感觉都要缠在喉咙里了……啾噜噜……嗯唔呼唔唔……」",
    "「ん……はぁっ……ふぅっ……\\n　んん……ふぁ……これで全部か……？」": "「嗯……哈啊……呼唔……\\n　嗯嗯……呼啊……这样就全部了吗……？」",
    "「そう……だと思う」": "「我想……应该是吧」",
    "唇が離れる間際まで、優しい吸引を続けてくれたヴェロニカ。\\nそのおかげもあり、最後の一滴まで吸いつくされてしまったようだ。": "直到嘴唇离开之前，薇洛妮卡都一直温柔地吸吮着。\\n多亏了她，我似乎连最后一滴都被她吸得一干二净了。",
    "「ん……見てみろ、皇子。\\n　こんなに出たぞ」": "「嗯……皇子，你看。\\n　居然射了这么多呢」",
    "ヴェロニカの口周りを濡らす白濁が、顎にまで伝い落ちていく。\\n上目遣いにこちらを見つめたまま、満足そうに口元を緩めるのだった。": "沾湿了薇洛妮卡嘴边的白浊液，甚至都顺着下巴滴落下来。\\n她抬头看着我，嘴角露出满足的笑容。"
}