{
    "更に時間が経って。": "又过了一段时间。",
    "集中して力を与え続けていたところ、ようやく血が止まり、\\n鏡界ミネルヴァの身体に温もりが戻り始めた。": "在我集中精神持续给予力量后，血终于止住了，\\n镜界密涅瓦的身体开始恢复了温暖。",
    "「ふう……なんとかなったみたいだな……」": "「呼……看来是挺过来了……」",
    "鏡界ミネルヴァは再び意識を手放してしまっていたが、\\nその呼吸は安定している。": "虽然镜界密涅瓦再次失去了意识，\\n但她的呼吸已经稳定下来了。",
    "「まだ予断を許さないが、後は医者の領域じゃ」": "「虽然还不能掉以轻心，但接下来就是医生的领域了。」",
    "「よかったですね。皇子、よくがんばりました。\\n　お疲れでしょう？」": "「太好了。皇子，你很努力呢。\\n　你累了吧？」",
    "「ああ……」": "「是啊……」",
    "後ろからそっと抱きすくめられる。\\n実際に疲れていた俺は、相手の体温にほっとしながら、\\n思わず身体を預けそうになって――": "我被从背后轻轻抱住。\\n实际上已经很累的我，一边感受着对方的体温，一边\\n忍不住想把身体靠上去——",
    "（だ、だめだ。相手はレヴィなんだった）": "（不，不行。对方是利维啊）",
    "……心が囚われそうになって、慌てて距離をとる。": "……我差点被她的心俘虏，慌忙拉开距离。",
    "「……後回しにしておったが、何故おぬしがここにいる？」": "「……虽然一直没问，但你为什么会在这里？」",
    "そう言って俺を、不審な表情で睨むファオ。\\n討伐することになっていたのに話が違う、ということだろう。": "法欧说着，用怀疑的表情瞪着我。\\n本来是要讨伐我的，但事情却不一样了。",
    "しかしレヴィはニコニコしているだけで説明する様子はない。\\n仕方なく俺から、ことのあらましをかいつまんで聞かせた。": "但是利维只是笑嘻嘻的，没有要解释的样子。\\n没办法，我只好把事情的梗概告诉她。",
    "とにかく、この城の中にいれば抑え込めること、\\nそして俺の力を分け与えたこと――": "总之，只要在这座城里，就能抑制住她，\\n然后我把力量分给了她——",
    "「そういう事情だから、戦う必要もなくなったというか」": "「因为这个原因，所以已经没必要战斗了」",
    "「なるほど……？」": "「原来如此……？」",
    "「今の私は悪魔としては何の力も使えないんです。\\n　出来るとしても、ひとりの女の子として恋敵を刺しちゃうくらいで――」": "「现在的我作为恶魔是无法使用任何力量的。\\n　就算我能使用，也只会作为一个女孩去刺杀情敌而已——」",
    "「レヴィさんっ！　また話がややこしくなりますから！\\n　余計なことは言わなくていいんですって！」": "「利维小姐！　你又在说些复杂的话了！\\n　你不用说多余的话！」",
    "「余計なことじゃないです。\\n　皇子に、私がどれだけあなたのことを愛しているか、\\n　ちゃんと理解してほしいので」": "「这不是多余的话。\\n　我希望皇子能明白我有多么爱你」",
    "「人を刺すとか刺さないとかで愛情を感じたりしないって！」": "「我可不会从刺杀别人的行为中感受到爱！」",
    "「おいしいパンケーキには、あいがつまってるよね」": "「美味的松饼里充满了爱」",
    "「メルムがなんだかおとなっぽいこと言ってる……」": "「梅露姆好像在说些成熟的话……」",
    "「いいことを教えてもらいました。では皇子、あーん」": "「你告诉我一件好事。那么皇子，啊——」",
    "人を刺す話題の後に、パンケーキ越しとはいえ\\n尖ったフォークを向けられるのがどれほど怖いことか。\\n断るのも怖いので、パンケーキは大人しく食べさせてもらうが……。": "在谈论刺杀别人的话题之后，\\n虽然只是隔着松饼，但被尖锐的叉子指着是多么可怕的一件事。\\n因为拒绝也很可怕，所以我还是乖乖地让她喂我吃松饼……。",
    "「食べるんですかい……」": "「你还要吃啊……」",
    "「しかし、この城の中では力が使えないというのは……」": "「但是，在这座城堡里无法使用力量……」",
    "「ふむ。まぁ……七大悪魔がそういうなら、確かなことなのだろうが」": "「嗯。好吧……既然七大恶魔都这么说了，那应该就是真的了」",
    "「んんんんっ！　まあとにかくだ。\\n　ここにいるうちは安全ってことだから」": "「嗯嗯嗯嗯！　总之，\\n　只要我们还在这里，就安全了」",
    "「もう敵意はないのだな？」": "「你已经没有敌意了吧？」",
    "そう言ってファオはレヴィに目を向け、まっすぐに見つめる。": "法欧一边说着一边看向利维，直直地盯着她。",
    "「ええ、もちろん」": "「嗯，当然」",
    "「私と皇子の仲を邪魔する相手には、容赦しませんが……」": "「不过，如果有人想破坏我和皇子的关系，我是不会放过他的……」",
    "「まっ……まあまあまあ！　\\n　人間ですから多少の感情の揺れはありますからねぇ！」": "「好……好了好了好了！　\\n　因为是人类，所以多少会有感情的波动嘛！」",
    "「人間ではなくて悪魔ですよ？」": "「不是人类，而是恶魔哦？」",
    "「ほら！　力が使えないんだから容赦しないって言っても、\\n　そんな、別に、なあ！？」": "「你看！　因为不能使用力量，所以就算说不会放过我，\\n　也没有，什么，对吧！？」",
    "「ええ！　その通りですぜ、ダンナ！」": "「是的！　就是这样，老板！」",
    "ここでいきなりファオとレヴィが戦い始めでもしたら\\n収拾がつかなくなってしまう。\\n穏便に事を済まそうと俺とハンペンは必死に弁明した。": "如果法欧和利维突然在这里开始战斗的话\\n事情就无法收拾了。\\n为了稳妥地解决事情，我和汉佩尔拼命地辩解。",
    "そんな俺たちの気も知らないで、\\nレヴィは余計なことを言ってはニコニコと微笑んでいる。": "利维不知道我们的心情，\\n说着多余的话，笑嘻嘻地微笑着。",
    "（まるで小悪魔……いや、大悪魔なんだっけ）": "（简直就像小恶魔……不，是大恶魔吧）",
    "「ふむ。そういう事情なら見逃しておくか。\\n　ただし、わたくし以外の七煌はそう甘くはないからな。\\n　なにせ、百年にわたって戦ってきた間柄じゃ」": "「嗯。如果是这样的话就放过你吧。\\n　但是，除了我以外的七煌可没那么好对付。\\n　毕竟，我们可是战斗了百年之久的关系」",
    "「そのへんも対策してたつもりなんだがな。\\n　お前がイレギュラー過ぎるんだよ」": "「我本来也想好对策了。\\n　但你实在是太不正常了」",
    "「……とか言ってるうちに、また別口のお客さんだな。\\n　ヤバいのが近づいてきてるが、どうする？」": "「……说着说着，又有别的客人来了。\\n　有个不妙的家伙正在接近，怎么办？」",
    "「ヤバいの、ですかい？」": "「不妙的家伙？」",
    "「誰でしょうか……」": "「是谁呢……」",
    "徐々に近づいてくる大森林。\\n彼女はぽつりとつぶやいた。": "大森林逐渐靠近。\\n她喃喃自语道。",
    "「あの森のあたりが……リーニャとの国境ね」": "「那片森林附近……就是里尼娅的国境了」",
    "とにかく一刻も早く、その場から脱出することを優先していたので\\n行き先など決めていなかったのだが……。\\n結果的にアスモデウスはリーニャに向かっていた。": "总之，为了尽快逃离那里，\\n我们并没有决定目的地……\\n结果阿斯莫德还是朝着里尼娅的方向去了。",
    "「ジェネラスに戻ったほうが正解だったかもしれないけど……\\n　いまさら戻ったりしたら、またあいつらと出くわすかもしれないし」": "「也许变回杰尼勒斯才是正确的选择……\\n　但要是现在回去的话，说不定又会遇到那些家伙」",
    "「確かリーニャにも悪魔の拠点があったはずだから、\\n　そこで態勢を整えればいいってワケ……」": "「我记得里尼娅那里应该也有恶魔的据点，\\n　在那里重整态势就行了……」",
    "現状は安全を優先する。少なくともこちらの方向に敵はいない。\\nアスモデウスは自分の判断が間違っていないと言い聞かせる。\\nしかし……。": "现在要以安全为优先。至少这个方向没有敌人。\\n阿斯莫德告诉自己，自己的判断没有错。\\n但是……。",
    "「どこへ行くのじゃ？」": "「你要去哪里？」",
    "「――っ！？」": "「——！？」",
    "アスモデウスは急停止して、左右を見回す。\\nそして次に足元に視線を落とすと――": "阿斯莫德突然停了下来，左右张望。\\n然后视线落在脚边——",
    "「ずいぶんと急いでいるようだな」": "「你好像很急啊」",
    "「ファオ！？」": "「法欧！？」",
    "高度を上げながらこちらに近づいてくるファオの姿に、\\nアスモデウスは目を見開いた。": "看到法欧一边上升高度一边靠近，\\n阿斯莫德瞪大了眼睛。",
    "「なんでここにっ！？」": "「你为什么会在这里！？」"
}