{
    "「ちょっと叔母さん！？　\\n　今日は観光だからって、伝えてなかったっけ！？」": "「喂，姑妈！？　\\n　我不是说过今天是来观光的吗！？」",
    "「もちろん聞いていたよ。でも、人生何が起きるかわからないでしょ？　\\n　万が一の時を思ってね、着て来ちゃった」": "「我当然听到了。但是，人生无常，谁也不知道会发生什么吧？　\\n　为了以防万一，我就穿来了」",
    "買い物客で賑わうタラッサの表通りに、\\nレイナさんの鎧姿が際立っている。というかハッキリ言って浮いている。": "在塔拉萨热闹的主干道上，\\n蕾娜小姐的盔甲格外显眼。说白了就是很不搭。",
    "「レイナさん……」": "「蕾娜小姐……」",
    "「大丈夫、大丈夫。鎧の重さなんて気にならないから、\\n　着けたまま買い物した荷物を運ぶくらいなんでもないよ」": "「没事，没事。盔甲的重量我完全不在意，\\n　穿着它去买东西，然后把买的东西搬回来，对我来说根本不算什么」",
    "「いや、そういうことじゃないです」": "「不，我不是这个意思」",
    "今日はソフィアがレイナさんと久々にショッピングをすると聞いていた。\\nそして俺も朝早くから連れ出されたのだった。": "今天听说索菲娅和蕾娜小姐要久违地一起购物。\\n然后我一大早就被带了出来。",
    "「ちょっと、あなたはあなたでやる気ない顔ね。\\n　どうせふたりで行けばいいとか思っているんでしょ？」": "「喂，你一副没干劲的样子呢。\\n　反正你肯定是觉得我们两个去就行了对吧？」",
    "「えっ……あ、いや、別にそうじゃなくて、せっかく再会したんだし、\\n　邪魔しちゃいけないかなって」": "「诶……啊，不是，我不是这个意思，只是觉得你们难得再会，\\n　我是不是不该打扰你们」",
    "「私が呼んだら？　って提案したの。\\n　ソフィアとふたりでもいいけど、せっかくならぼうやも誘ったらって」": "「是我邀请他来的哦。\\n　虽然和索菲娅两个人去也可以，但难得的机会，我就把小少爷也叫上了」",
    "「そういうことだから、早速行くわよ！　まずは朝市！　\\n　すごく賑わってるって有名だから、楽しみにしていたのよね！」": "「就是这么回事，赶紧出发吧！　先去早市！　\\n　那里可是出了名的热闹，我一直都很期待呢！」",
    "レイナさんの手を取り、ソフィアは嬉しそうに歩き出す。\\n俺はその後ろを追うように歩き、ショッピングの時間が始まった。": "索菲娅牵着蕾娜的手，高兴地走了起来。\\n我跟在她们身后，购物时间开始了。",
    "「あの魚、昔ソフィアが骨を喉に詰まらせて大変だったやつだよね。\\n　あの時はもう魚なんて食べないとか言ってたね、懐かしい」": "「那个鱼，是以前索菲娅被鱼刺卡住喉咙，搞得一团糟的那条鱼吧。\\n　当时你还说再也不吃鱼了呢，真怀念啊」",
    "「そんな昔のこと、なんで覚えてるの！？　\\n　い、今はもうちゃんと食べられるわよ……詰まらせたりしないもん」": "「那么久以前的事，你怎么还记得啊！？　\\n　现，现在我已经能好好吃鱼了……不会被卡住了」",
    "「あ、そうそう。ぼうやは知ってるかな？　\\n　ソフィアはね、芋も木に生ってるんだと勘違いをして……」": "「啊，对了对了。小少爷知道吗？　\\n　索菲娅她啊，还误以为土豆是长在树上的……」",
    "「だーかーらー！　それも昔の話でしょ！？　\\n　そんな話ばっかりしないでよ～恥ずかしいから～！」": "「所—以—说—！　那都是以前的事了吧！？　\\n　别老是说那些事啦～好羞耻的～！」",
    "やいのやいの言いながら朝市を見て回る。\\n土産屋を覗いていると、不意にソフィアがあっ！　と声を上げた。\\n視線の先には運河がある。": "我们一边吵吵闹闹一边逛着早市。\\n在逛特产店的时候，索菲娅突然啊！　地叫了一声。\\n视线的前方是运河。",
    "「見て、魔導ゴンドラよ！　わあ……のんびりしていていいわね～」": "「快看，是魔导贡多拉！　哇啊……好悠闲啊～」",
    "「なに、もしかして乗りたいのかい？　ぼうやと一緒に乗ってくる？」": "「怎么，难道你想坐吗？　要和小少爷一起坐吗？」",
    "「やめとくわ。レイナ叔母さんのその鎧じゃあ、\\n　ゴンドラに乗るとき落ちたりしたら大変そうだし……」": "「还是算了。蕾娜阿姨的那身铠甲，\\n　要是坐贡多拉的时候掉下来就麻烦了……」",
    "「私のことはいいのよ。ぼうやとふたりで乗ってきたら？」": "「我的事就别管了。你和小少爷两个人去坐吧？」",
    "「今日は元々レイナ叔母さんとお出かけする日よ？　\\n　置いていったりしたら、意味がないでしょ」": "「今天本来就是和蕾娜阿姨一起出门的日子哦？　\\n　要是丢下你的话，就没有意义了吧」",
    "そう言い切ったソフィアは、次の店へと足を向ける。\\nレイナさんは、くくく、と喉の奥で笑った。": "索菲娅这么说着，走向了下一家店。\\n蕾娜阿姨则从喉咙深处发出了咯咯咯的笑声。",
    "「可愛いこと言ってくれちゃって……。\\n　もう本当に、あの子は昔からなーんにも変わってないんだから……」": "「说了这么可爱的话……\\n　那孩子，真的从以前开始就一点都没变啊……」",
    "優しい眼差しでソフィアを見つめるレイナさん。\\nそしてソフィアが遅れ気味の俺たちに気付き、声をかける。": "蕾娜用温柔的目光注视着索菲娅。\\n然后索菲娅注意到了我们，向我们搭话。",
    "そんな調子で歩き続け、時刻は昼近くになってきた。\\n少し休もうかと、海の見えるベンチに三人で座り込む。": "就这样走着走着，时间也快到中午了。\\n我们三人坐在能看到海的长椅上，打算休息一下。",
    "「はー、たくさん歩いたね。\\n　喉が渇いたから、何か買ってこようかな。ふたりは何がいい？」": "「哈，走了好多路啊。\\n　我口渴了，去买点什么喝吧。你们俩要喝什么？」",
    "「あ、それなら私が買ってくるわよ。\\n　叔母さんは鎧を着てるし、座ってた方がいいでしょ？」": "「啊，那我去买吧。\\n　阿姨穿着铠甲，还是坐着比较好吧？」",
    "「全然平気だけど、ソフィアがそういうなら頼もうかな。\\n　私はなんでもいいよ、ソフィアが決めちゃって」": "「我完全没问题，不过既然索菲娅这么说的话就拜托你了。\\n　我喝什么都行，索菲娅决定吧」",
    "自分も同じでいいと伝えると、ソフィアは近くのお店へと向かった。\\n静かな時間の中で、レイナさんはふー、と大きく息を吐いた。": "我告诉索菲娅自己喝什么都可以后，她就去了附近的店。\\n在安静的时间里，蕾娜呼地长出了一口气。",
    "「なんか、久々だなぁ……こうしてソフィアとのんびり過ごすの。\\n　大きくなっていろいろ変わったかなと思ったけど、根っこは変わらないね」": "「感觉好久没这样了……和索菲娅一起悠闲地度过。\\n　虽然长大后发生了各种各样的变化，但本质还是没变啊」",
    "「まあ、多分近くにいてくれた人の影響もあると思うけど……。\\n　ありがとうね、ソフィアを守ってくれて」": "「不过，我想大概也有身边的人的影响……\\n　谢谢你，保护了索菲娅」",
    "「いやいや、守ってもらってるのは俺のほうですよ。\\n　謙遜とかじゃなくて普通に、行商人と護衛って立場ですから」": "「不不不，被保护的应该是我吧。\\n　这不是谦虚，而是因为我和她本来就是旅行商人和护卫的关系」",
    "「守るのは何も、魔物の攻撃からだけじゃないでしょ。\\n　間違いなくぼうやの存在は、あの子にとって大きいんだから。\\n　これからもソフィアのことを、よろしく頼むね」": "「保护可不只是从魔物的攻击中保护。\\n　毫无疑问，对那孩子来说，你的存在是很大的。\\n　今后索菲娅也拜托你了」",
    "「本当は私がずっとあの子を守っていてやりたいけど……\\n　いつでもそばにいてやれるわけじゃないからね」": "「其实我想一直保护那孩子……\\n　但我也不是一直都能在她身边」",
    "そう言ってレイナさんが寂しそうに微笑んだその時、ソフィアが戻ってきた。": "蕾娜小姐寂寞地微笑着，这时索菲娅回来了。",
    "「お待たせ～！　これはあなたので、こっちはレイナ叔母さんの！　\\n　……って、なにこの空気？　何の話をしてたの？」": "「久等了～！　这是你的，这是蕾娜阿姨的！　\\n　……这气氛是怎么回事？　你们在说什么？」",
    "「ぼうやとソフィアはいつ結婚するのかって」": "「在说小少爷什么时候和你结婚」",
    "「けっ……は！？　私が！？　結婚！？　\\n　しかも、この人と！？」": "「结……哈！？　我！？　结婚！？　\\n　而且，和这个人！？」",
    "思わず飲み込みかけたドリンクを吹き出してしまった。\\nそんな話はしていない。していないはずだ。": "我不由得把喝到一半的饮料喷了出来。\\n我们没说这种话。应该没说。",
    "「いや～すごい意気込みを聞かせてもらっちゃったな～。\\n　守られてばかりだから、今度は自分がソフィアを守るだなんてね」": "「哎呀～真是听到了很厉害的决心呢～\\n　因为一直被保护着，所以这次轮到自己保护索菲娅了呢」",
    "「えっ……な、なにそれ……。本気で言ってる？」": "「诶……什，什么啊……你是认真的吗？」",
    "「本気かどうかは、これから見定めたらいいじゃない。\\n　少なくとも、私はぼうやの将来を見込んでいるけどね」": "「是不是认真的，接下来好好看着不就行了。\\n　至少，我认为小少爷的将来很有前途」",
    "俺とソフィアの間に微妙な空気が漂う中、\\nレイナさんは悠々と飲み物を片手に、太陽の光を受けて輝く海面を\\n楽しそうに眺めていた。": "在我和索菲娅之间弥漫着微妙的气氛时，\\n蕾娜小姐悠闲地单手拿着饮料，\\n开心地眺望着在阳光下闪闪发光的海面。",
    "やっぱり、レイナさんにはかないそうにない。": "果然，我好像赢不了蕾娜小姐。"
}