{
    "「ごめん、なさい……商人さん……」": "「对不起……商人先生……」",
    "ユヅキはこちらの服を拭い去ると、\\n自ら衣装の水着をずらし、ペニスを軸に身体へと跨った。": "柚月擦干我的衣服后，\\n自己脱下泳装，跨坐在我的身上。",
    "ここまで全て、彼女にされるがままだ。\\n静かに青く燃える炎のような、ユヅキの興奮を感じられる。": "到目前为止，都是她主动的。\\n我感受到柚月的兴奋，仿佛是静静燃烧的蓝色火焰。",
    "「商人さんにとっては、ただの身体反応で……\\n　ここまでするつもりは、なかったと思います……」": "「对商人先生来说，这只是身体的反应……\\n　我想你并没有打算做到这种地步……」",
    "「でも、わたしは……夕方に、ふたりきりの空間で、\\n　あなたに見られてるって意識したら……んぅ、んん……」": "「可是我……傍晚时，意识到自己在两人独处的空间里\\n　被你看着……嗯唔、嗯嗯……」",
    "「この前、したときのこと、思い出して……んく、ぅん……\\n　また、あなたと繋がりたいって気持ち、んん、抑えられなくなって……」": "「想起之前做过的那件事……嗯咕、唔嗯……\\n　又想和你结合在一起，嗯嗯，我压抑不住了……」",
    "無意識なのだろうか、言いながらユヅキの腰が前後する。\\n柔らかな外ヒダに挟まれながら、裏筋が扱かれていく。": "或许是无意识的吧，柚月一边说一边前后摆动腰部。\\n阴茎被柔软的外阴夹住，阴茎小带被她玩弄着。",
    "「気づいたら、あんなこと言って……んん……押し倒して……\\n　そ、その…………襲っちゃい、ました……ごめんなさいっ……」": "「回过神来，我已经说了那种话……嗯嗯……把你推倒……\\n　那、那个…………我袭击了你……对不起……」",
    "陰唇がじんわりと膨張し、ぺたぺたとした湿り気を帯びてくる。\\n彼女の気持ちを受け入れ、煽るように、逸物は猛々しくそそり立つ。": "阴唇逐渐膨胀，带着湿润的触感。\\n我接受了她的心意，仿佛在煽动她一般，雄物猛地挺立起来。",
    "「ユヅキがそこまで思ってくれるなんて嬉しいよ。\\n　俺も、ユヅキの気持ちをぶつけられたい」": "「柚月能这么想，我很高兴。\\n　我也想接受柚月的心意。」",
    "「あっ……ありがとう、ございますっ……！　んふ、んくぅんっ……\\n　じゃあ、えっと……挿れますね……？　お、ちんちん……んん」": "「谢……谢谢您……！嗯呼、嗯咕嗯……\\n　那么，呃……要插进去了哦……？小、小鸡鸡……嗯嗯。」",
    "猫の爪のような手袋でそっと摘まむと、\\nこれまた猫背になって見下ろしながら、ユヅキは膣口へ添える。": "她用猫爪般的手套轻轻捏住，\\n又弯下腰俯视着，将阴茎贴在阴道口。",
    "「ん、くぅ……んっ……ふや、ぁぁ……ぬるぬる、はいって、きますっ……！\\n　んゃ、はぁぅ、んん、ぅっ……んぁ、ぁっ、ふぁぁぁぁぁぁぁぁぁぁぁっ」": "「嗯、咕……嗯……呼呀、啊啊……湿湿滑滑的，进来了……！\\n　嗯呀、哈啊、嗯嗯、唔……嗯啊、啊、呼啊啊啊啊啊啊啊啊啊啊！」",
    "桃色の淫裂が、男の形にみるみる歪んでいく様子が丸見えだった。\\n異物が侵入する感覚に、ユヅキはびくりと背中を震わせて驚く。": "桃色的淫裂逐渐扭曲成男性的形状，一览无遗。\\n异物入侵的感觉，让柚月吓得背脊一颤。",
    "「んぁっ……っく、ぅぅんっ……はぁ……ぁぁ……\\n　ちゃん、と……入り、ました、よ……ふぁ、ぁぁ……よかったです」": "「嗯啊……咕、唔唔嗯……哈啊……啊啊……\\n　确实……进去了、哦……呼啊、啊啊……太好了。」",
    "早くも腰を揺すりながら、自ら膣肉と擦り合わせる。": "她很快就开始摇晃腰部，主动与阴道肉摩擦。",
    "ほどよく火照った愛液は、\\nぬるめの温泉のような安らぐ心地よさがあった。": "温热的爱液，\\n就像温泉一样让人感到安心。",
    "「んぁっ……はぁっ……ぅぅんっ……このまえと、ぅぅんっ……\\n　感じ方……まるで……んゃぁっ……違い、ますっ……くぅんっ」": "「嗯啊……哈啊……嗯……和上次，嗯……\\n　感觉……完全……嗯啊……不一样……嗯」",
    "「おく、おもいきりっ……ぐりぐり、されて……んぁ、ぁぁんっ……\\n　おまんこ……喜んじゃってますっ……んぁぁ、く、ふぅ、ん、んんぅっ」": "「里面，被用力……搅动……嗯啊，啊嗯……\\n　小穴……好开心……嗯啊，咕，呼，嗯，嗯嗯」",
    "「体勢でも感覚は変わるし、自分で動いているのもあると思う」": "「姿势不同感觉也会不同，而且你自己也在动」",
    "「慌てなくていいから、\\n　手をついて、ゆっくりと腰を落としてごらん」": "「不用着急，\\n　把手撑着，慢慢把腰放下来」",
    "「は、い……んぁ、はぁぁぁぁぁっ……」": "「好……嗯啊，哈啊啊啊啊……」",
    "根元まで埋まったところで、膣ヒダが\\nきゅうきゅうと喜びながら絡みつくのがわかった。": "在整根肉棒都插进去之后，\\n我感觉到小穴的褶皱在高兴地缠绕上来。",
    "「ゆっくり……やると……おちんちんの形も……\\n　中、こじ開けられる感覚も……はっきり……して……ふやぁぁぅっ」": "「慢慢来……就能……清楚地感觉到……\\n　肉棒的形状……还有里面被撑开的感觉……呼啊啊」",
    "更なる刺激をもたらせたらと、\\nこちらも腰を浮かし、腰が沈むのに合わせて子宮口を叩く。": "为了给她带来更多的刺激，\\n我抬起腰，配合着她的动作撞击子宫口。",
    "「んぁぁっ……！？　ふやっ……ひゃぁんっ……！？\\n　あぁそれっ、だめですっ……んん……動いてもらうの、んはぁぁっ」": "「嗯啊啊……！？　呼呀……呀嗯……！？\\n　啊啊，那样，不行……嗯嗯……不要动，嗯哈啊啊」",
    "「商人さんの、激しさが、伝わってきますぅっ……んん、くぅんっ……\\n　まさぐりながら、まさぐられるの……くせに、なりそうで……はふぅんっ」": "「商人的，激烈，传过来了……嗯嗯，呜嗯……\\n　一边玩弄，一边被玩弄……感觉，要上瘾了……哈呼嗯」",
    "ピストンのリズムに合わせ、自然とふたりの呼吸が重なっていた。\\n互いに迎えるように腰を近づけ合い、そのたびに強く押し付ける。": "配合着活塞运动的节奏，两人的呼吸自然而然地重合在一起。\\n彼此的腰互相靠近，每次撞击都十分用力。",
    "「んぅっ、んぁっ、や、はぅっ……わたしの、からだっ……\\n　ひやぁ、ぁぅんっ……へんっ……へんに、なってますっ……んひやぁっ」": "「嗯呜，嗯啊，呀，哈……我的，身体……\\n　呀啊，啊嗯……变得……变得，奇怪了……嗯呀啊」",
    "「はあっ、どんどん、はげしく、なってるのにっ、んはぅんっ、\\n　音も、匂いもっ、ますますっ、はっきり、感じ取れて、ますっ、あん！」": "「哈啊，明明，越来越激烈了，嗯哈嗯，\\n　声音，气味，却越来越，清晰地，感受到了，啊嗯！」",
    "「どんな風になってる？」": "「变得怎么样了？」",
    "「んぁぅっ、えっちな、おつゆ、おまんこから垂れてっ、んぁんっ、\\n　ぶつかるたびにっ、ひぁ、ぱちゅ、ぱちゅって、鳴ってて……ふぁう」": "「嗯啊，色色的，汁液，从小穴里流出来，嗯啊嗯，\\n　每次撞击，呀啊，都会发出，啪啾，啪啾的声音……呼啊」",
    "「んんっ、おちんちんの匂いと、わたしの汗が、混じって、ひやああっ、\\n　えっちな、においで、へやじゅうが、むわってして……んふや、ぁぁう」": "「嗯嗯，肉棒的味道，和我的汗水，混在一起，呀啊啊，\\n　整个房间，都充满了，色色的味道……嗯呼呀，啊啊呜」",
    "「ふわぁぁぁ……自分で、言ってたらっ、全身が、ぞくぞくって、しますぅ、\\n　んや、あぁひ、くぅぅんっ、びんかんに、なっちゃって、ますっ、ふぅん」": "「呼哇啊啊啊……自己说出来，全身都，颤抖起来了，\\n　嗯呀，啊啊噫，咕呜呜嗯，变得，敏感了，呼嗯」",
    "膣口付近を亀頭に擦らせたり、腰を沈めたまま回転させたりと、\\nユヅキによる粘膜摩擦が、不規則なものになっていた。": "柚月用阴道口摩擦龟头，或者沉下腰来旋转，\\n粘膜摩擦变得不规则起来。",
    "必死に快感を得ようとする無意識的な運動によって、\\nそれは募り、互いの感覚を限界の先へといざなおうとする。": "她拼命地想要获得快感，无意识地运动着，\\n快感逐渐高涨，将彼此的感觉推向极限。",
    "「はぁうんっ、くぅ、またっ、きてますっ、んん、く、ふぅんっ、\\n　イクまえの、かんじっ……びくびくが、こまかくなって、んは、あぁん」": "「哈啊呜嗯，咕，又要，来了，嗯嗯，咕，呼嗯，\\n　高潮前的感觉……颤抖得，越来越厉害了，嗯哈，啊啊嗯」",
    "溢れ出る粘液は収まることを知らず、\\n次第に膣肉の凹凸を感じなくなっていく。": "溢出的粘液不知何时停歇，\\n渐渐地感觉不到阴道肉的凹凸了。",
    "滑らかな抽送によって身体が溶け合う心地を覚えながら、\\n射精に向けた細やかな突き上げを繰り返した。": "我一边感受着滑溜溜的抽送带来的身体融为一体的快感，\\n一边反复地进行着射精前的细微突刺。",
    "「んっ、くっ、ふや、ぁんっ、んっ、んっ、く、ぅぅ、んっ……！\\n　もう、むりっ……がまん、するのっ、げんかい、ですっ、ううんっ！」": "「嗯，咕，呼呀，啊嗯，嗯，嗯，咕，呜呜，嗯……！\\n　已经，不行了……忍耐，到极限了，呜呜嗯！」",
    "「このままっ、またっ、あなたといっしょにっ、イきたいっ、ひゃんっ、\\n　おくにっ、とろとろの、あついのっ、あんっ、だされたい、ですっ……！」": "「我想就这样，再一次，和你一起，高潮，呀嗯，\\n　想被，黏糊糊的，热热的，啊嗯，射在里面……！」",
    "彼女の上下の口それぞれから零れた唾液が、胸板や腹にかかった。": "她上下两处口中流出的唾液，滴在了我的胸膛和腹部。",
    "ぷるぷると双丘を揺らすほどの痴態を前に、\\n容易に箍は外れていく。": "看着她摇晃着双峰的痴态，\\n我轻易地就解开了束缚。",
    "「んひあああっ、あっ、んあっ、やああああっ……！\\n　きてっ、くださいっ、しょうにんさんっ、しょうにん、さんっ、あああ！」": "「嗯呀啊啊啊，啊，嗯啊，呀啊啊啊啊……！\\n　请，请射出来吧，主人，主人，啊啊啊！」",
    "「せいえき、いっぱいっ、おく、びゅうって、ふやあ、ぅうんっ、\\n　そそいでっ、んあんっ、そそいで、くださいっ、ふあぁぁぁぅっ」": "「把精液，满满地，射在，里面，呼呀，呜嗯，\\n　请射出来吧，嗯啊嗯，请射出来吧，呼啊啊啊啊」",
    "「んぁ、ああっ、ぞくぞくっ、とまらないっ、これ、くるっ、だ、だめぇっ、\\n　ふう、んはぁぁ、あうっ、んゆ、う、ん、ぁっ、あっあっあっあっ――」": "「嗯啊，啊啊，颤抖，停不下来了，这个，要来了，不，不行了，\\n　呼呜，嗯哈啊啊，啊呜，嗯呀，呜，嗯，啊，啊啊啊啊——」",
    "「んああああああああああああああああああああんっ……」": "「嗯啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊嗯……」",
    "「んぁぁぁぁっ……！　あぁっ……はぁ、あぁ、ぁぁっ……！」": "「嗯啊啊啊啊……！　啊啊……哈啊，啊啊，啊啊……！」",
    "ユヅキは大きく身体をしならせながら、二度、三度と膣道を収縮させる。\\nその奥へと、子宮口を的にしながら白濁液を吐き出し続けた。": "柚月的身体大幅度地扭动着，阴道也收缩了两三次。\\n我瞄准子宫口，将白浊液射了进去。",
    "当然、彼女の小さな膣肉が全てを受け止められるはずもなく、\\n愛液と混ざって逆流すれば、どろりと臀部にまで広がってしまう。": "当然，她那小小的阴道不可能全部容纳下，\\n白浊液和爱液混在一起逆流而出，流到了臀部上。",
    "「ふやぁ、ぁぁぁ、ふぅ……ん……んぅ……\\n　なか……あっつい……こんなに、もらっちゃい、ましたぁ……」": "「呼啊、啊啊啊、呼……嗯……嗯唔……\\n里面……好热……我、我射了这么多……」",
    "「ユヅキがこんなに大胆だなんて、思ってもみなかったよ。\\n　たくさん求めてくれて嬉しかった」": "「我从没想过柚月会这么大胆。\\n你这么渴求我，我很高兴。」",
    "「そ……そんなこと、いわない、でっ……んぅ、ふぅぅ……\\n　恥ずか、しい……ですよ……」": "「别……别说这种话……嗯唔、呼唔唔……\\n很、很害羞……的……」",
    "「この格好も、そうですけど……\\n　いつも大胆でいるわけじゃ、ないです……」": "「虽然这个姿势也是……\\n但我并不是一直都这么大胆……」",
    "「あなたがいるから……あなたが見ていてくれるから……\\n　わたし、ほんのちょっとの勇気を……振り絞れるんですよ……」": "「因为有你在……因为有你在看着我……\\n我才能鼓起那么一点点勇气……」",
    "そのほんのちょっとの勇気こそが、\\nユヅキの強さであり魅力でもある――": "那一点点的勇气，正是柚月的坚强与魅力所在——",
    "外からの夕日に照らされた汗だくの彼女の姿を見ながら、\\nその魅力に与れることを幸運に思った。": "看着她被夕阳照耀着，满身是汗的样子，\\n我为能感受到她的魅力而感到幸运。"
}