{
    "「アンタたちがフォレストキングを倒しちゃったの！？」": "「你们打倒了森林之王！？」",
    "「そうだよぉ！　\\n　ベアトリスちゃんとアリーチェちゃんの演奏、ソフィアちゃんの攻撃、\\n　商人ちゃんの謎の踊り、みーんなかっこよかったんだからぁ」": "「是啊！\\n碧翠丝和阿丽彻的演奏、索菲亚的攻击、\\n商人的神秘舞蹈，大家都很帅气哦。」",
    "「キャロルさんのドラムさばきもなかなかだったであります！」": "「卡萝尔小姐的鼓技也很厉害哦！」",
    "「これがお土産。\\n　ホロウッドがこれだけあれば、シルグラの材料には当分困らないよね？」": "「这是伴手礼。\\n只要有这么多赫洛德，暂时就不缺希尔格拉的材料了吧？」",
    "「ホロウッドがこんなに大量に……。フォレストキングのヒゲまであるわ！」": "「居然有这么多赫洛德……连森林之王的胡须都有！」",
    "「ここまでの気持ちを見せられたら、アタシも応えないわけにいかないわね。\\n　シルグラの制作は任せて」": "「既然你们都这么努力了，我也不能不回应你们的期待。\\n希尔格拉就交给我来制作吧。」",
    "「ありがとうございます、シルビアさん！　\\n　これで国民にリーニャ最高の音色を持ち帰ることができるであります！」": "「谢谢你，希尔维亚小姐！\\n这样就能把最棒的音色带回去给国民了！」",
    "「お礼は自分と、一緒に戦った仲間に伝えたら？　\\n　アタシへの感謝はこの材料でチャラよ」": "「要道谢的话，就对和我一起战斗的同伴说吧？\\n对我的感谢就用这些材料来抵销吧。」",
    "「ありがとうございます、みなさん！　\\n　今回、補給部隊としてリーニャには買い付けにきた身分でしたが、\\n　お陰様で演奏する楽しさにも気づけました」": "「谢谢大家！　\\n　这次我作为补给部队的一员，来给莉妮亚采购物资，\\n　多亏了大家，我才能体会到演奏的乐趣」",
    "「これを機に、ペイシェ軍の楽団に所属しちゃったりしてぇ」": "「要不趁这个机会，加入佩希军的乐团吧」",
    "「そんな！　自分の演奏の腕前ではまだまだ……。\\n　ただ、いつかそうなればいいなと夢を持つのはいいですよね！」": "「这怎么行！　我的演奏技术还远远不够……\\n　不过，要是有一天能加入就好了，能怀有这种梦想也不错呢！」",
    "「わたしも楽器の素晴らしさを改めて実感できたのはみんなのお陰よぉ。\\n　不器用なりに、これからも楽器商人として楽器の魅力を伝えていくわ」": "「我也是多亏了大家，才能再次感受到乐器的美妙之处。\\n　虽然我笨手笨脚的，但今后也会作为乐器商人，将乐器的魅力传达给大家的」",
    "「演奏してるときのみんな、本気で楽しそうだった。\\n　私も何か楽器をはじめてみようかな……自信ないけど」": "「演奏的时候，大家看起来真的很开心。\\n　我也想试着学个乐器……虽然没什么自信」",
    "「練習する時間がないって言い訳はもういいのか？」": "「没有时间练习的借口已经不用说了吗？」",
    "「うるさい！」": "「吵死了！」",
    "「音楽が苦手なソフィアちゃんにもおすすめの楽器があるわよぉ。\\n　もちろん、商人ちゃんにもね。\\n　あとで楽器店に寄ってってね、絶対だよぉ」": "「也有适合不擅长音乐的索菲娅酱的乐器哦。\\n　当然，小商人也是。\\n　之后去乐器店一趟吧，一定要去哦」",
    "「あ、シルビアちゃん、うちの店にもシルグラよろしくねぇ！　\\n　バンバン高値で売っちゃうわよ～！」": "「啊，希尔维娅，也请来我们店里买希尔格拉哦！　\\n　我会给你开个高价的～！」",
    "「はぁ……。\\n　キャロルの営業力はいつもながら感心するわ」": "「哈……\\n　卡罗尔的销售能力总是让人佩服啊」",
    "「またいつか、このメンバーで演奏会しようね」": "「有机会的话，再和大家一起开演奏会吧」",
    "「はい！　それまでに、ベアトリスの演奏に見合うよう、\\n　自分の腕前を上げておかなければ……シルグラにも失礼でありますし」": "「好！　在那之前，为了配得上碧翠丝的演奏，\\n　我得好好磨练自己的技术……不然对希尔格拉也很失礼」",
    "「わ、私も！　さっそく練習しなくっちゃ」": "「我，我也是！　得赶紧开始练习了」",
    "「ワタシのシルグラを舐めないで。\\n　素人だろうがプロだろうが、\\n　演奏する人のチカラを最大限に引き出すんだから」": "「别小看我的希尔格拉。\\n　不管是外行还是专家，\\n　它都能将演奏者的实力发挥到最大」",
    "「下手とか上手とか関係ないよ。\\n　楽しく演奏するのが一番、そうだよね！」": "「和演奏的好坏没有关系哦。\\n　最重要的是开心地演奏，对吧！」",
    "「そうだよぉ、楽しいのが音楽なんだから！」": "「是啊，音乐就是要开心！」",
    "音楽のような清々しい笑い声が、工房に広がっていく。\\nふとソフィアが優しい微笑みを浮かべて近づいてきた。": "如音乐般清脆的笑声在工房里回荡。\\n索菲娅突然露出温柔的微笑，走了过来。",
    "「みんな、ほんとに楽しそうね」": "「大家看起来都很开心呢。」",
    "「うん。\\n　音楽にはやっぱり無限のチカラがあるんだよな！」": "「嗯。\\n　音乐果然拥有无限的力量！」"
}