{
    "「う、ううっ……大丈夫ですか、商人さんっ……！　\\n　今すぐ、体をどけますわねっ……！　はう、ふ、んんん……」": "「呜、呜呜……你没事吧，商人先生……！\\n我现在马上移开身体……！哈呜、呼、嗯嗯嗯……」",
    "エレナは仰向けに倒れたこちらの腰からお尻を上げて立とうとするも、\\n足に踏ん張りが効かず、逆に体を何度も押し付けてくる。": "艾蕾娜仰躺在地上，试图从我的腰上抬起屁股站起来，但她的脚却使不上力，反而一次又一次地把身体压上来。",
    "「申し訳、ありませんっ……眠気で体に力が入らなくて……\\n　あら……このズボンの膨らみは、もしかして、その……」": "「非常抱歉……我因为困意而使不上力……\\n哎呀……这条裤子的隆起，该不会是……」",
    "エレナが密着したことで欲望が刺激され、思わず勃起していたが\\n潤んだ瞳に見つめられ、たまらずズボンを下ろす。": "艾蕾娜因为紧贴着我而刺激到欲望，忍不住勃起了\\n被她水汪汪的眼睛注视着，我忍不住脱下裤子。",
    "「まぁっ……商人さんの股間から、\\n　とっても、長くて太めで硬いものが……」": "「哎呀……从商人先生的胯下，\\n有根非常长、粗壮又硬挺的东西……」",
    "「これはまるで、きゅうりやナスのようですわね……\\n　あ、でも、すごく熱くて……なんだか見ているだけで\\n　ドキドキしてしまいますわ……♪」": "「这简直就像小黄瓜或茄子呢……\\n啊，不过，好热……光是看着就\\n心跳加速了……♪」",
    "まだエレナは寝ぼけているらしく、ペニスを野菜に例えつつも\\n今の状況を確認しようと手で触れて感触を確かめようとする。": "艾蕾娜似乎还没睡醒，一边把阴茎比喻成蔬菜\\n一边用手触摸确认现在的状况。",
    "エレナの野菜の例え……それを聞いていると\\n野菜でのオナニー経験があるのだろうか、などと考えてしまい、\\n余計に興奮してしまう。": "艾蕾娜的蔬菜比喻……听到这个，我忍不住心想她是不是有拿蔬菜自慰的经验，结果反而更加兴奋。",
    "「あらあら……さらに膨らんで、\\n　人参のような大きさになりましたわ」": "「哎呀哎呀……又膨胀了，\\n　变得像胡萝卜一样大了呢」",
    "「こんなに固くて大きくて、色ツヤも申し分ないほど綺麗で……\\n　その……このような人参は、素晴らしいですわ……」": "「这么硬这么大，颜色也漂亮得无可挑剔……\\n　那个……这样的胡萝卜，真是太棒了……」",
    "野菜に例えられているとはいえ、ペニスを褒め称えられたことで\\n亀頭は甘く疼き、思わず我慢汁が滲み出す。": "虽然被比喻成蔬菜，但阴茎被称赞\\n龟头甜蜜地疼痛着，忍不住渗出忍耐汁。",
    "「これはこれは……朝露で濡れているかのようですわね？　\\n　みずみずしくて食欲をそそりますわ……」": "「这可真是……好像被朝露沾湿了一样呢？\\n　水嫩嫩的，让人食欲大开……」",
    "「こんな素敵なおちんちん、放っておけませんわ……♪\\n　その……頂いてもよろしいですか、わたくしの、おまんこで……」": "「这么棒的小鸡鸡，不能放着不管……♪\\n　那个……可以让我用我的小穴享用吗……」",
    "眠気が覚め、状況を正しく認識し始めたエレナの反応に、\\nこちらも欲望を抑えきれず、腰を突き出し、ペニスを膣内へと沈めていく。": "艾蕾娜的困意消散，开始正确地认知状况，她的反应让我不禁也抑制不住欲望，挺出腰，将阴茎沉入阴道内。",
    "「きゃうぅんっ……！　\\n　は、はうっ、ふあっ、はっ、あああ……激しい、ですわっ……んっ！」": "「呀呜呜……！\\n　哈、哈呜、呼啊、哈、啊啊啊……好激烈……嗯！」",
    "興奮が高ぶりすぎていただけに、最初からペースが上がってしまい、\\nエレナの体を持ち上げる勢いで腰を絶え間なく突き上げる。": "正因为兴奋过度，从一开始就加快了速度，\\n我以抬起艾蕾娜身体的气势，不断挺腰。",
    "「いきなり最初から、がっついてしまうだなんてっ……\\n　そんなにわたくしのおまんこは、美味しいんですのっ……？」": "「突然就从一开始就，这么贪婪……\\n　我的小穴，就这么好吃吗……？」",
    "エレナの問いかけに、ああ、と短く答える。彼女にあまりにも夢中で、\\n子細に応じる余裕もなかったのだった。": "对于艾蕾娜的提问，我简短地回答了。因为太过于沉迷于她，\\n没有余力详细回答。",
    "「もうっ……どのように違うのか、\\n　具体的な感想を欲しいですわ……」": "「真是的……到底有什么不同，\\n　我想要具体的感想……」",
    "「濡れ具合、締り具合、いろいろありますわよねっ……？　\\n　わたくし、商人さんの好みも知っておきたいんですの……」": "「湿润程度，紧致程度，有很多方面吧……？　\\n　我也想知道商人的喜好……」",
    "「その……ねっとりと濡れてるから、チンポがくすぐったくて……\\n　抱きしめるように優しく締め付けてきて、気持ちよく出せそう……」": "「那个……因为湿漉漉的，肉棒感觉痒痒的……\\n　像拥抱一样温柔地缠绕着，感觉很舒服……」",
    "「オクラのように粘りがあるのがお好みなんですねっ……\\n　わたくし、覚えておきますわ……んんっ……。\\n　きっとオクラをたくさん食べたら、商人さんが喜ぶ粘りが出せます」": "「像秋葵一样粘稠的喜欢呢……\\n　我会记住的……嗯嗯……\\n　如果吃了很多秋葵的话，一定能做出让商人高兴的粘稠感」",
    "そんなことを聞かされたら、今度からエレナがオクラを食べてるだけで\\nあらぬ妄想で股間が大変なことになってしまう。": "听到这样的话，下次艾蕾娜光是吃秋葵\\n就会因为不好的妄想而让股间变得很糟糕。",
    "少し腰に角度をつけて、膣内の上方に亀頭が擦れるようにする。\\n甘い喘ぎ声とともに蜜壺が愛液でたっぷりと満たされた。": "稍微调整了一下腰的角度，让龟头摩擦着阴道的上方。\\n伴随着甜美的喘息声，蜜壶里充满了爱液。",
    "「きゃふうっ、ひうんっ、ふぁっ、あああんっ……！　\\n　さっきよりも、さらに勢いが増してっ……はうぅんっ……！」": "「呀呼，咿嗯，呼啊，啊啊啊嗯……！　\\n　比刚才，更加猛烈了……哈呜嗯……！」",
    "「もうっ……本当にいたずらっ子なんですからぁっ……\\n　でも、いいんですよっ、全部受け入れてあげますからっ……」": "「真是的……你真是个淘气的孩子呢……\\n　但是，没关系的，我会全部接受的……」",
    "「おちんちん、おまんこで根本まで優しくぎゅーって、\\n　抱っこしてあげますねっ……ふっ、くふっ、あふっ、んっ……♪」": "「肉棒，我会用小穴温柔地紧紧抱住，\\n　直到根部为止……呼，咕呼，啊呼，嗯……♪」",
    "ふんわりと優しく包み込むような膣内の締め付けによって、\\n思わず腰が抜けそうになり、陰嚢がせり上がる。": "阴道内温柔地包裹着肉棒，\\n我的腰不由得一软，阴囊也抬了起来。",
    "「そんなに切ない顔をされるなんて……\\n　まるで、赤ちゃんがおもらししそうになってるみたいですわ♪」": "「露出那么痛苦的表情……\\n　简直就像，宝宝快要尿尿了一样呢♪」",
    "「いいですわよ、いつでも商人さんの好きなときに出して……\\n　わたくしも、いっぱい白いの、頂きたくなりましたわっ……」": "「没关系的，什么时候都可以，商人先生想射就射吧……\\n　我也，想要很多白色的……」",
    "エレナも淫らな言葉を語り続けるうちに高ぶってきたらしい。\\nしかし理性の糸が切れるのは、こちらの方が一歩早かった。": "艾蕾娜似乎也因为淫荡的话语而兴奋起来了。\\n但是理性之线先断掉的，是我。",
    "「あっ、はっ、ふううっ、んっ、あはあっ、あああんっ……！　\\n　さっきよりも、ずっと激しくだなんてっ……くふうっ！」": "「啊，哈，呼呜呜，嗯，啊哈啊，啊啊啊嗯……！　\\n　比刚才，还要激烈……咕呼！」",
    "エレナも快感のあまり、自分から腰を動かそうとしていたが、\\n速度の増したこちらからの抽送がそれを許さない。": "艾蕾娜也因为快感过于强烈，想要自己动腰，\\n但速度增加的抽送却不允许她这么做。",
    "「そんなっ、今度こそ、わたくしがっ……\\n　あなたの人参さんを……人参ちんちん、そう、\\n　おにんにんを頂くはずだったのに……」": "「怎么会这样，这次我一定要……\\n　把你的胡萝卜……胡萝卜小鸡鸡，对，\\n　把你的胡萝卜小鸡鸡吃掉……」",
    "「逆にこれじゃ、人参さんに……\\n　おまんこを、食べられてしまってますわっ……はう、あああ……！」": "「这样反而，胡萝卜先生……\\n　把我的小穴，吃掉了……哈呜，啊啊啊……！」",
    "エレナの体は快感のあまり大きく反っていき、\\nペニスが子宮口まで叩き込まれるのを、動かずに味わうままだった。": "艾蕾娜的身体因为快感而大幅后仰，\\n动也不动地享受着阴茎顶到子宫口的感觉。",
    "「今日は何から何まで、商人さんにお世話になりっぱなしで……\\n　わたくし、恥ずかしくてたまりませんわっ……」": "「今天从头到尾，都受到商人的照顾……\\n　我真是羞愧得无地自容……」",
    "「何も気にしなくていい。\\n　エレナはただ、気持ちよくなってくれればそれで……」": "「你不用在意任何事。\\n　艾蕾娜只要能舒服起来，那就够了……」",
    "「んんっ……商人さんが優しくしてくださるからっ……\\n　余計におまんこが、きゅうんってなってしまいますわっ……」": "「嗯嗯……因为商人先生对我很温柔……\\n　所以我的小穴，才会变得更紧……」",
    "「はぁっ、あああ……わたくしにでも、何かできることっ……\\n　ああ、このようなのは、いかがでしょうっ……んっ、ふうっ……！」": "「哈啊、啊啊啊……我是不是也能做些什么……\\n　啊啊，像这样子，你觉得如何……嗯、呼……！」",
    "エレナは必死に膣内に集中しているようだ。\\n肉襞と竿肌の摩擦が強まるようにと、懸命に力を込めている。": "艾蕾娜似乎在拼命地集中注意力在阴道内。\\n为了加强肉壁和肉棒的摩擦，她正拼命地用力。",
    "「ううんっ……どう、ですかっ……？　\\n　人参ちんちん、心地よくなられてますか……むうっ、んんっ……」": "「嗯嗯……怎么样……？\\n胡萝卜小鸡鸡，舒服吗……唔唔、嗯嗯……」",
    "「わたくしも、人参ちんちんでおまんこの中がいっぱい擦れて……\\n　心地よく、達してしまいそうですわっ……んんっ、むううぅ……": "我也因为胡萝卜小鸡鸡在小穴里摩擦……\\n感觉好舒服，好像要高潮了……嗯嗯、唔唔唔……",
    "「はっ、んんん……でも、我慢、しなくてはっ……\\n　白くて濃いのを気持ちよく、おもらしされるまでは……んんっ！」": "「哈、嗯嗯嗯……可是，我得忍耐……\\n在白色浓稠的精液舒服地射出来之前……嗯嗯！」",
    "快感が性器の摩擦が増大することで高まった上に、\\nエレナの献身的な姿を見せられて、射精の瞬間が一気に近づいた。": "快感随着性器的摩擦增强，再加上看到艾蕾娜献身的模样，射精的瞬间一口气逼近了。",
    "「あ、ふっ、はあっ、あ、ひゃうっ、あああんっ……\\n　おにんにんが、ドクドク脈打って熱くなってますっ……」": "「啊、呼、哈啊、啊、呀呜、啊啊啊嗯……\\n小鸡鸡在跳动，变得好热……」",
    "「もう、射精されるのですねっ……？　\\n　わたくしの中に、一滴残らずおもらしくださいっ……ふああっ！」": "「已经要射精了吗……？\\n请在我的里面，一滴不剩地射出来……呼啊啊！」",
    "エレナは絶頂が近づいたことで腰がガクリと落ちる。\\n子宮口と鈴口が強く触れ合った瞬間、亀頭は熱く弾けた。": "艾蕾娜因为接近高潮而腰肢一软。\\n子宫口和龟头强烈接触的瞬间，龟头热热地弹开。",
    "「ひゃううぅうんっ！　\\n　あはっ、ふぁあんっ、あああああーっ！」": "「呀啊啊啊啊！　\\n　啊哈，呼啊啊，啊啊啊啊啊！」",
    "膣奥で行われた射精とともに、\\nエレナも心地よさそうに絶頂する。": "随着阴道深处的射精，\\n艾蕾娜也舒服地高潮了。",
    "腟内が意図的に強く締め付けられていたことで\\n精液は膣肉に搾り取られ、肉竿へ鋭い性感が駆け抜けた。": "阴道内故意用力收缩，\\n精液被阴道肉榨取，肉棒上窜过一阵锐利的快感。",
    "「あ、あぁっ、真っ赤な人参さんっ……\\n　真っ白などろどろドレッシングで美味しくいただきましたぁっ……」": "「啊，啊啊，鲜红的胡萝卜……\\n　用纯白的浓稠酱汁美味地享用……」",
    "エレナはセックスでの心地よい疲れを癒やすべく、\\n腰に跨ったまま熱く長い呼吸を繰り返す。": "艾蕾娜为了治愈做爱后的疲惫感，\\n跨坐在腰上反复深呼吸。",
    "「どうしましょう……\\n　わたくし、ただでさえ食べることが大好きだったのに……」": "「怎么办……\\n　我本来就很喜欢吃东西……」",
    "「野菜と同じぐらい食べたいものができてしまって……\\n　この欲望に、ずっと振り回されてしまいそうです……」": "「现在又多了一个和蔬菜一样想吃的东西……\\n　感觉会一直被这个欲望牵着鼻子走……」",
    "「それでいいと思うよ。俺だって同じだよ。\\n　相手と自分が一緒に楽しめればそれでいいんじゃないかな」": "「我觉得这样很好。我也一样。\\n　只要对方和自己一起享受不就好了吗？」",
    "「一緒に楽しむ……まるで楽しいお食事と同じですね。\\n　それならわたくしも気軽にお願いできそうです……」": "「一起享受……就像开心的吃饭一样。\\n　这样的话我也可以轻松地拜托你了……」",
    "「早速、なんですけれど……\\n　また、近いうちにこの『お食事』にお招きしてもよろしいですか？」": "「虽然有点早……\\n　最近，可以再邀请你来这个『吃饭』吗？」",
    "顔を赤らめながらも遠慮がちに聞いてきたエレナに\\n当然、快く同意の返事をするのだった。": "艾蕾娜红着脸，客气地问道，\\n我当然爽快地答应了。"
}