{
    "「サリアル・ウォーターバトル2日目！　\\n　いよいよ本番、みんな楽しみにしていた団体戦が始まるぞー！！」": "「萨里亚·水上对战第二日！\\n　终于到了正式比赛，大家期待已久的团体战要开始了哦——！！」",
    "特設ステージの上で高らかに開会宣言するチーナは、\\nついさっきまで引きつった笑みを浮かべていたとは思えないほど、\\nはつらつとしている。": "琪娜在特设舞台上高声宣布开幕，她看起来精神饱满，\\n完全不像刚才还带着僵硬笑容的样子。",
    "あの後、俺が辞退した穴埋めのために駆けずり回っていたが、\\nどうやら調整が間に合ったらしい。": "在那之后，我为了填补我退出的空缺而四处奔走，\\n看来调整已经赶上了。",
    "「今年の団体戦は例年とは規模が違うんだ！　\\n　バトルフィールドはここ、サリアル海岸を飛び出し、\\n　なんと市街地も使った迫力満点のウォーターバトルだ！！」": "「今年的团体战规模和往年不同！\\n　战斗区域从这里，萨里亚海岸延伸出去，\\n　竟然还使用了市区，是魄力满分的水上对战！！」",
    "「待ち伏せするも良し、罠を仕掛けるも良し。\\n　複雑な地形を最大限生かした熱い戦いを期待してもらいたい！」": "「可以埋伏，也可以设陷阱。\\n　希望大家能期待最大限度活用复杂地形的激烈战斗！」",
    "「町全体ってのはすごいな」": "「整个城镇都用上，真是厉害啊。」",
    "「そうだろう。チーナ様はこの水鉄砲サバゲ―を、\\n　サリアル海岸だけでなく世界各地に流行させようと考えているからな。\\n　そのためのお披露目なら、やっぱりこれくらい派手じゃないと！」": "「对吧。琪娜大人打算让这个水枪生存游戏\\n不只在萨里亚海岸，而是流行到世界各地。\\n所以要办个发表会，果然还是得办得这么盛大才行！」",
    "「けどそれ、どうやって観戦するんだ？」": "「可是，那样要怎么观战？」",
    "「その点も抜かりはない！　\\n　安全かつ間近で勝負の行方を見守れるよう、\\n　各所に観客席やセーフティーエリアが設けられている」": "「这一点也万无一失！　\\n　为了能在安全且近距离的地方观看比赛的走向，\\n　各处都设置了观众席和安全区域」",
    "「観客はお目当てのチームと同じ視点で、移動しながらの観戦が可能だぞ！」": "「观众可以和自己支持的队伍站在同一视角，一边移动一边观战哦！」",
    "湧き起こる大歓声。昨日とは打って変わった反応に、\\nチーナは満足した表情をしてステージからはけていく。": "现场响起巨大的欢呼声。看到与昨天截然不同的反应，\\n琪娜露出满足的表情走下了舞台。",
    "まだ説明は途中のようだが、どこへ行ってしまったんだろう。\\nそう思っていると、入れ替わるようにハンペンがあらわれた。": "说明好像还没结束，她去哪里了呢。\\n正当我这么想的时候，汉佩尔像换班一样出现了。",
    "「えー、ここからはあっしが引き継がせていただきます！」": "「嗯，接下来就由我来接替！」",
    "「ただいま裏で出場チームの紹介準備が進んでますが、\\n　今回は２チームによる殲滅フラッグバトルで盛り上がってもらいますぜ！」": "「现在正在后台准备介绍出场队伍，\\n　这次就由两支队伍进行歼灭旗帜战，让气氛热烈起来吧！」",
    "「殲滅って……なんか物騒な響きだな」": "「歼灭……听起来有点危险啊」",
    "「ルール的にはいたって簡単なんですがね。\\n　要は敵を全員やっつけて、\\n　相手陣地にある旗を取ったほうの勝ちですぜ」": "「规则很简单。\\n　总之就是把敌人全部干掉，\\n　拿到对方阵地的旗子就算赢了」",
    "「２チームの対戦バトルってことで、\\n　観客のみなさんも応援しやすいだろうって運営の思いやり……と言いつつ、\\n　どう頑張っても2チームしか作れなかったからってことは内緒ですぜ♪」": "「因为是两队的对战，\\n　所以运营方觉得这样观众们也容易应援……\\n　不过，不管怎么努力也只能组成两支队伍，这一点就保密吧♪」",
    "チーナの努力の跡が見え隠れしている。\\nこの場合、割とピンチの状況から、\\n2チーム作れただけでも大したものかも知れない。": "隐约可见琪娜努力的痕迹。\\n在这种情况下，从相当危险的状况中，\\n能组成两支队伍或许已经很了不起了。",
    "「他の盛り上がり要素としてはミッションエリアってものがありますね。\\n　そのポイントに行くとミッションが発生、それをクリアすることで、\\n　勝負に有利なマジックアイテムなんかを入手可能なんです」": "「其他能炒热气氛的要素就是任务区域了。\\n　到达那个地点就会发生任务，通过完成任务，\\n　可以得到有利于比赛的魔法道具」",
    "「遠回りしてミッションをこなすか、あるいは相手陣地に突っ込むか、\\n　そういう戦略なんかも見どころのひとつですぜ！」": "「是绕远路完成任务，还是冲进对方阵地，\\n　这种战略也是看点之一！」",
    "「おもしろそうだね、だんたいせん！」": "「好像很有趣呢，团体战！」",
    "「参加したくなっちゃったか？」": "「想参加吗？」",
    "「ううん、マカロンたべるのいそがしいからへいき」": "「不，马卡龙忙着吃东西，所以没关系」",
    "屋台の数も格段に増えていて、海にちなんだ食べ物も盛りだくさん。\\nマカロンの胃袋をとりこにしている。": "摊位的数量也增加了不少，与海有关的食物也应有尽有。\\n马卡龙的胃袋已经被俘虏了。",
    "「おおっと、ここでどうやら出場チームの準備が整ったようですぜ。\\n　それではみなさん、盛大な拍手でお出迎えお願いします！」": "「哦哦，看来出场队伍已经准备好了。\\n　那么各位，请用热烈的掌声欢迎他们！」",
    "ハンペンの誘導でひとつ目のチームがステージ上へ。\\nAチームはナディラ、ライサ、サンドラ、レイナの4人のようだ。": "在汉佩尔的引导下，第一支队伍走上舞台。\\nA队好像是娜迪拉，莱莎，桑德拉，蕾娜这4个人。",
    "「昨日の敵は今日の友！　\\n　なんと個人戦で戦ったナディラ選手とレイナ選手が、\\n　団体戦ではチームメイトってことになってますぜ！」": "「昨日的敌人是今日的朋友！　\\n　在个人赛中战斗过的娜迪拉选手和蕾娜选手，\\n　在团体赛中成为了队友！」",
    "「決着をつけられないのはちょっと残念だけど、\\n　チームになったからには仲良くしなくちゃね」": "「虽然没能决出胜负有点遗憾，\\n　但既然成为了队友，就必须好好相处」",
    "「楽しくなりそうね～」": "「好像会很有趣呢～」",
    "「結構バランスの良さそうなチーム編成だな」": "「队伍的平衡性看起来还不错」",
    "「あの、皇子……」": "「那个，皇子……」",
    "周囲の目を気にするようにこそこそと、\\nサンドラが観客席にいる俺たちのほうへと近づいてくる。": "像是在意周围的目光一样，\\n桑德拉偷偷地靠近了坐在观众席的我们。",
    "「昨日、この水着のこと褒めてもらったとき、\\n　すごくうれしくて、勇気が湧いてきたんです」": "「昨天，你夸奖了我这件泳衣，\\n　我非常开心，也鼓起了勇气」",
    "「あの、だから……もし、よければなんですけど……。\\n　今日は私のチームを応援していただけませんか！」": "「那个，所以……如果可以的话……。\\n　今天能不能为我的队伍加油呢！」",
    "「もちろん全力で応援させてもらうよ」": "「当然，我会全力支持你们的」",
    "サンドラのおねだりを、俺は快く了承する。": "我爽快地答应了桑德拉的请求。",
    "「良かったねえ、サンドラ」": "「太好了，桑德拉」",
    "「はい♪」": "「嗯♪」",
    "「続いてBチームの登場ですぜー！」": "「接下来是B队登场！」",
    "「ひゃあーっはっはっはぁ！　\\n　今日こそ優勝して、賞金総取りしてやる！」": "「呀哈哈哈哈！　\\n　今天一定要获得优胜，把奖金全部拿走！」",
    "「腕が鳴りますね！」": "「真是让人跃跃欲试啊！」",
    "「今日も気合じゅうぶんのミザリー選手を先頭に、最強助っ人リーリン選手、\\n　そしてなんと主催者のチーナさんが選手として参加けってーい！！」": "「今天也是干劲十足的米萨莉选手打头阵，最强外援莉琳选手，\\n　以及主办方的琪娜小姐也作为选手参加！！」",
    "「え、チーナも出るのか！？」": "「诶，琪娜也要参加吗！？」",
    "「そのとおり！」": "「正是如此！」",
    "途中でハンペンと交代したのはこのためだったのか。": "原来中途和汉佩尔交换是为了这个啊。",
    "「で、でもさ……それでもBチーム、ひとり少なくないか？」": "「但，但是……B队不是少一个人吗？」",
    "「心配いらない。\\n　武器の改造に時間がかかっていてな……。\\n　ひとり、遅れてくることになっている」": "「不用担心。\\n　因为改造武器需要时间……\\n　所以有一个人会晚点来」",
    "「なるほど……」": "「原来如此……」",
    "「これで我がチームに死角無しだ。\\n　覚悟しておけ！」": "「这样一来我们队伍就没有死角了。\\n　做好觉悟吧！」",
    "そう言って、チーナは自信ありげに水鉄砲を構えて\\n決めポーズをとって見せたのだった。": "琪娜自信满满地举起水枪，\\n摆出决胜姿势。"
}