{
    "わずか数ヶ月のうちに急成長を遂げている謎の商会のウワサを聞きつけ、\\nクォンツィへやってきた俺たちは、\\n奇しくもランス一行との再会を果たした。": "听说神秘商会在短短几个月内迅速成长，我们来到昆兹，\\n没想到竟然与兰斯一行人重逢。",
    "異世界転送装置の暴走でこちらへ飛ばされてしまった仲間を探す彼らだが、\\nなんと謎の商会――ハニハニ商会の商会長が仲間のひとりだと判明。\\n割とあっさり全員集合できたし、このまま大団円……となるのだろうか？　": "他们为了寻找因为异世界传送装置失控而被传送到这里的同伴，\\n没想到神秘商会——哈尼哈尼商会的会长就是他们的同伴之一。\\n我们很干脆地全员到齐，就这样迎来大团圆……应该吧？　",
    "「ぼんばーッ！　観光案内なら私に任せといて！」": "「炸弹！观光导览就交给我吧！」",
    "「……といってもほとんど遺跡にこもってたから、\\n　水や食料を買う以外ほとんど町で遊んだりしてなかったんだけど」": "「……话虽如此，我几乎都窝在遗迹里，\\n除了买水和食物以外，几乎没在镇上玩过。」",
    "「異世界転移するためには膨大な魔力が必要で、\\n　その魔力を確保するために遺跡の遺物を入手しようと考えた……」": "「为了进行异世界转移，需要庞大的魔力，\\n为了确保魔力，我打算取得遗迹的遗物……」",
    "「方向性としては何ひとつ間違っていないわよ」": "「就方向性来说，我没有任何错误。」",
    "「うん。そうだよね。\\n　最初から魔力を集める必要がなかったこと以外はね！」": "「嗯，是啊。\\n除了打从一开始就不需要收集魔力以外！」",
    "ナギがこれ以上ないくらいがっくりと肩を落とす。": "娜吉垂头丧气到不能再沮丧。",
    "「はあぁ～。そんなことならお姉様たちが迎えに来てくれるまで、\\n　遊びまくっとけばよかったかな～」": "「唉～早知道这样，我应该在姐姐们来接我之前，\\n　尽情地玩个够才对～」",
    "志津香によれば、ランスとこちらの世界へやって来る際、\\nあらかじめ時限式で送還されるよう手配済みだったらしい。": "据志津香所说，兰斯和她一起来到这个世界的时候，\\n就已经事先安排好了时限式送还。",
    "「元々そんな機能付ける予定はなかったし、\\n　術式がとにかく複雑で組み込むのにものすごく苦労したんだから」": "「本来就没打算加上那种功能，\\n　术式非常复杂，要编入其中可是费了我好大一番功夫」",
    "「ミラクルさんに協力してもらって、それでも二ヶ月……。\\n　そのあいだランスをなだめるのも地味に大変だったのよ」": "「在奇迹小姐的帮助下，还是花了两个月……\\n　在这期间，安抚兰斯也相当辛苦」",
    "「え、ランスってば私のことそんなに心配してくれてたんだ～♪」": "「诶，兰斯原来这么担心我啊～♪」",
    "「…………ええ、そうね」": "「…………嗯，是啊」",
    "「その微妙な間はなに！？」": "「这微妙的停顿是什么意思！？」",
    "「どうせランスは女の子目当てなんでしょ。いいもんいいんだもーん。\\n　お姉様は私のこと心配して探しに来たんだもんね？　\\n　ついでじゃないよね？」": "「反正兰斯是看上了女孩子吧。算了算了。\\n　姐姐是担心我才来找我的吧？　\\n　不是顺便吧？」",
    "「当たり前でしょ」": "「那当然了」",
    "「えへへへへ♪」": "「诶嘿嘿嘿嘿♪」",
    "志津香のがんばりのおかげで、\\n設定された日時になれば勝手に元の世界へ戻ることができるのだという。": "多亏了志津香的努力，\\n到了设定好的时间，我们就能自动回到原来的世界。",
    "ただし、こうまであっさり全員合流できるとは思っておらず、\\nかなりの時間的余裕ができてしまい、\\n送還されるまでは各々自由に過ごして待つことになったのだった。": "但是，我没想到所有人都能这么轻易地汇合，\\n所以时间上还有相当的余裕，\\n在被送还之前，我们决定各自自由地度过这段时间。",
    "「本当に姉妹仲がいいんだな。昔からそんな感じなのか？」": "「你们姐妹关系真的很好啊。从以前开始就是这样的吗？」",
    "「これでも昔はいろいろあったのよ」": "「别看我们这样，以前可是发生过很多事的」",
    "「そうそう、いろいろあったもんね。私まったく覚えてないけど！」": "「对对，发生过很多事呢。虽然我完全不记得了！」",
    "「覚えてないんですかい！」": "「你不记得了吗！」",
    "「ハンペン、人生っていうのはそういうものなのさ」": "「汉佩尔，人生就是这样的」",
    "「いい顔で言われましても……」": "「就算你一脸得意地说这种话……」",
    "「とりあえず今言えることは、私は世界で一番お姉様のことを愛してる！　\\n　ちゅきちゅき！　結婚したい！　むしろもうしちゃったまである！」": "「总之我现在能说的，就是我爱着这世上最亲爱的姐姐！　\\n　喜欢喜欢！　想和她结婚！　不如说已经结了！」",
    "「すぐ調子に乗るところは誰に似たんだか……」": "「动不动就得意忘形这一点到底是像谁啊……」",
    "「そこ岩が突き出てるから、\\n　頭ぶつけないように注意したほうがいいぞ」": "「那边有突出的岩石，\\n　注意别撞到头了」",
    "「へ、頭ですか……ぎゃんっ！？」": "「头，头吗……呀！？」",
    "「ダンナぁ、言うのがちょっと遅いですぜ～」": "「老板，你提醒得有点晚了啊～」",
    "「きょろきょろよそ見してるからだ」": "「谁让你东张西望的」",
    "「いやいや、万が一にも魔物が潜んでる可能性だってあるじゃないですか。\\n　あっしら戦闘力ゼロの最弱コンビなんですよ？　\\n　警戒しないとヤバいですぜ！」": "「不不不，万一有魔物潜伏在附近怎么办。\\n　我们可是战斗力为零的最弱组合哦？\\n　不保持警惕的话就糟了！」",
    "せっかく姉妹で再会を果たした志津香とナギの邪魔にならないよう、\\n俺たちはサテラの様子を見に遺跡へとやって来た。": "为了不妨碍好不容易姐妹重逢的志津香和娜吉，\\n我们来到遗迹查看莎提拉的情况。",
    "こうして眺めてみると遺跡というより完全にダンジョンにしか見えないが、\\n彼女はこの奥で今も発掘作業を続けているのだ。": "这样一看，与其说是遗迹，不如说完全就是个迷宫，\\n而她现在正在里面进行发掘工作。",
    "「まあ絶対とは言い切れないけど、魔物の心配はないだろ。\\n　だってサテラがあのふたりを連れてくるくらいだし――」": "「虽然不能保证绝对安全，但应该不用担心魔物吧。\\n　毕竟莎提拉都把那两个人带过来了——」",
    "「あ、やっぱりおーじとハンペンだー！」": "「啊，果然是皇子和汉佩尔！」",
    "「サテラさんはこっちだよ。\\n　なんかね、もうすぐアイテム出そうなんだって！」": "「莎提拉小姐在这边哦。\\n　好像马上就要挖出道具了！」",
    "「ほらな。マカロンたちもあんなに楽しそうにしてるじゃないか。\\n　町の屋台でご飯買ってきたぞ。みんなで食べよう」": "「看吧。马卡龙他们也玩得很开心不是吗？\\n　我从镇上的摊子买了饭过来。大家一起吃吧」",
    "「わーい、マカロンおなかぺこぺこー！」": "「哇，马卡龙肚子饿扁了！」",
    "「ハンペンさんも早く行こっ！」": "「汉佩尔先生也快点过来吧！」",
    "「もちろんでさあ！　サテラさんのそばが一番安全ですぜ！」": "「当然了！　莎提拉小姐的身边才是最安全的！」",
    "「あ、おい、ご飯とハンペンだけ持ってくなって！？」": "「啊，喂，别只拿着饭和汉佩尔就跑啊！？」",
    "「それなに？　すごいやつ？」": "「那是什么？　很厉害的东西吗？」",
    "「ふふん、そうだぞ。サテラにもよく分からんが、\\n　桁外れの魔力が蓄えられてるのは間違いない！」": "「哼哼，没错。虽然莎提拉也不是很清楚，\\n　但可以确定的是里面蕴含着超乎寻常的魔力！」",
    "「わあ、おめでとうございます、サテラさん！」": "「哇，恭喜你，莎提拉小姐！」",
    "岩に腰掛けたサテラが発掘した結晶体を得意げに掲げ、\\nその両サイドからマカロンとレアがべったりくっついている。": "莎提拉坐在岩石上得意地举起她发掘出来的结晶体，\\n马卡龙和蕾娅则紧紧地贴在她的两侧。",
    "どちらかと言えばナギのほうが懐かれやすいと思うのだが、\\nなんだかんだでサテラも面倒見が良いようだ。": "虽然我觉得比起我，娜吉更亲近莎提拉，\\n但不管怎么说，莎提拉还是很会照顾人的。",
    "「ふふふ、サテラめちゃくちゃ頑張ったんだからな～……ん？」": "「哼哼哼，莎提拉可是很努力的哦～……嗯？」",
    "ようやく掘り起こしたアイテムをすごいと褒められ、\\n満更でもない笑顔を浮かべていたサテラだったものの、\\n俺とハンペンが見ているのに気付くと、慌てて眉根を寄せた。": "好不容易挖出来的道具被夸奖了，\\n莎提拉露出得意的笑容，\\n但注意到我和汉佩尔在看她后，她慌忙皱起了眉头。",
    "「お、おい、お前ら、どうしてサテラが\\n　こいつらの面倒見させられてるんだ！　\\n　サテラは魔人だって言ってるだろ。人間ならもっと恐れろ！　敬え！」": "「喂，喂，你们两个，为什么莎提拉\\n　要照顾这些家伙啊！　\\n　莎提拉可是魔人啊。你们是人类的话就给我更害怕一点！给我尊敬一点！」",
    "「いや、そうは言うけど毎朝自分からふたりのこと迎えに来るし、\\n　帰りもしっかり送り届けてるじゃないか。自分から」": "「不是，虽然你这么说，但你每天早上都自己来接她们两个，\\n　回去的时候也自己把她们送回家了不是吗」",
    "「じ、自分からって二回も言うな！」": "「不，不要说两次自己啊！」",
    "魔人であってもサテラは根がいいやつなのだろう。\\nマカロンやレアが懐くのもなんとなくわかる。": "虽然莎提拉是魔人，但她本性还是个好家伙。\\n我大概能理解马卡龙和蕾娅为什么会亲近她了。",
    "「それでサテラさん。その発掘した結晶はどうするんですかい？」": "「那么莎提拉小姐，你发掘出来的结晶要怎么处理？」",
    "「これか？　これはなかなかいい素材になりそうだからな。\\n　ガーディアンを作ることにする！」": "「这个吗？这个应该能成为不错的素材。\\n　我要用它来制作守护者！」",
    "結局、サテラは元の世界へ戻るまで\\n遺跡に引きこもることに決めたらしい。": "结果，莎提拉似乎决定在回到原来的世界之前\\n一直待在遗迹里。"
}