{
    "「ん～……っ、今日、晴れてよかったわねー。\\n　ふふっ、日頃の行いがいいおかげかしら？　なんてね」": "「嗯～……今天天气真好啊。\\n　呵呵，是因为我平时做的好事吗？　开玩笑的」",
    "ヒューム王都へ買い出しにきた、ある日のこと。\\nソフィアは空を見上げ、歩きながらうーんとひとつ、大きく伸びをした。": "某一天，我们来到王都购物。\\n索菲娅一边走着，一边抬头看着天空，伸了个大大的懒腰。",
    "「せっかく買い出しに来たのに、買ったものが雨で濡れたら、\\n　ちょっとしょんぼりしちゃうもの」": "「难得来王都购物，要是买的东西被雨淋湿了，\\n　那可就有点扫兴了」",
    "「たしかに。買いものは、できるだけ晴れた日にするに限るな」": "「确实。买东西还是尽量选在晴天比较好」",
    "「……それにしても、王都はやっぱり人が多いわね。\\n　当たり前のことかもしれないけど、\\n　身体が小さくなってなおのこと実感したわ」": "「……不过，王都的人果然很多啊。\\n　虽然这可能是理所当然的，\\n　但身体变小之后，我更加深刻地感受到了这一点」",
    "「なんだか、周りを歩く人たちが壁みたいに見えるの」": "「总觉得，周围走动的人看起来就像墙壁一样」",
    "壁？　と尋ねると、ソフィアはこくんと小さく頷いた。": "墙壁？　我这么一问，索菲娅轻轻点了点头。",
    "「そう、壁よ。ズーンって、大きな壁。\\n　光の具合によっては、顔が影になって誰が誰だかわからないし」": "「对，就是墙壁。高耸的墙壁。\\n　根据光线的强弱，脸会变成影子，分不清谁是谁」",
    "「もちろん、顔も名前も知らない人ばかりだから、\\n　誰が誰だかわからないっていうのも、当たり前な話なんだけど」": "「当然，因为都是些不认识的人，\\n　不知道谁是谁也是理所当然的」",
    "そんな話をしている最中。\\nソフィアと、彼女の前方から歩いてきた男性がぶつかりそうになった。": "在我们说着这些的时候。\\n索菲娅和她前方走来的男性差点撞在一起。",
    "「あ、ちょ、ちょっと……もう、みんなもっと、\\n　周りを見て歩いてくれればいいのに」": "「啊，等，等一下……真是的，大家走路的时候\\n　多看看周围就好了」",
    "ソフィアの腕を引きながら道の端に移動し、\\n念のためソフィアに怪我がないか確認をする。": "我拉着索菲娅的手臂移动到路边，\\n以防万一，我确认了一下索菲娅有没有受伤。",
    "「危なかったな……大丈夫か？」": "「好险啊……没事吧？」",
    "「ありがとう、大丈夫よ。\\n　はぁ……小さい身体だと、大人たちの隙間を縫って歩くのがやっとね」": "「谢谢，我没事。\\n　哈啊……身体小的话，只能在大人们的缝隙间走路了」",
    "ふぅ、と呼吸を整え、ソフィアは道行く人びとを眺めていた。": "呼，索菲娅调整着呼吸，眺望着路上的行人。",
    "「まあでも、大人と子供だと目線の高さが違うから、\\n　下を歩いているのに気づきにくいっていうのはわかるけど……」": "「不过，大人和孩子视线的高度不同，\\n　所以很难注意到下面有小孩子在走路……」",
    "「私も、元の姿に戻ったら気をつけなくちゃ。\\n　知らず知らずのうちに、ぶつかっちゃってたら大変だもの」": "「我也是，等变回原来的样子后得注意一下。\\n　要是不知不觉中撞到人就麻烦了」",
    "そうだなと同意しつつ、ソフィアのほうへ手を差し出した。": "我一边同意着，一边向索菲娅伸出了手。",
    "「……ほら、ソフィア。はぐれないように、手、繋いで行こう」": "「……来，索菲娅。为了不走散，我们牵着手走吧」",
    "「はぐれないようにって……べ、別に私なら大丈夫よ。\\n　見た目は子供だけど、中身はちゃんと大人なんだから」": "「为了不走散……我，我没事的。\\n　虽然外表是小孩子，但内在可是大人啊」",
    "「それに……あなたのことは、\\n　どれだけ周りに人がいたって見失うわけないじゃない」": "「而且……无论周围有多少人，\\n　我也不会看丢你的」",
    "「だって、ずっと一緒にいる仲なのよ？　\\n　あなたの姿は私の目に焼き付いているもの。\\n　ふふっ、いまさら見失うほうが難しいわ」": "「因为，我们可是要一直在一起的哦？　\\n　你的样子已经深深地印在我的眼里了。\\n　呵呵，现在要我走丢反而更难呢」",
    "「例え記憶をなくしてでも、あなたのところに辿り着くわよ」": "「就算失去了记忆，我也会找到你的」",
    "ふわりと微笑むソフィアに見惚れていると、\\n差し出した手のひらに、柔らかな肌が触れるのを感じた。": "我看着微笑着的索菲娅入了迷，\\n突然感觉伸出的手掌碰到了柔软的肌肤。",
    "「……でもせっかくだから、手を繋いで歩いてあげる」": "「……不过机会难得，就牵着手走吧」",
    "「子供の姿の私と手を繋いで歩くなんて、\\n　こんな経験そうあるものじゃないし。特別大サービスなんだから」": "「和孩子模样的我牵着手走路，\\n　这种经验可不多见。这是特别大优惠哦」",
    "「たしかにそうだな。……ん？　待てよ。\\n　でも、ソフィア似の子供が生まれたら、\\n　似たような体験ができるのかも？」": "「确实如此……嗯？　等等。\\n　不过，要是生了个像索菲娅的孩子的话，\\n　或许就能体验到类似的事情了？」",
    "「え？　あ……わ、私に似てる子供って……？」": "「诶？　啊……像，像我的孩子……？」",
    "「例えばの話で、将来俺とソフィアが結婚して女の子が生まれたら、\\n　ソフィア似のかわいい子になるんじゃ？　と思って」": "「只是打个比方，要是将来我和索菲娅结婚生了个女孩的话，\\n　会不会是个像索菲娅一样可爱的孩子呢？　我这么想的」",
    "「ぴぇ……っ！？」": "「诶……！？」",
    "ソフィアは頬を真っ赤に染め上げ、言葉にならない声をあげた。": "索菲娅的脸颊染上了红晕，发出了不成声的声音。",
    "「も、もう！　そういうことは、公共の場で話さないの。\\n　は……恥ずかしいじゃないのっ！」": "「真，真是的！　这种事，不要在公共场合说。\\n　很……很害羞的！」",
    "「……そ、そりゃあ、ね？　あなたとの子供のことについては、\\n　ときどき、考えなくもない……けど……」": "「……那，那个，啊？　和你生的孩子，\\n　我偶尔，也会想一下……但是……」",
    "なにやらブツブツと呟いているソフィアに、戻っておいでと声をかける。\\nソフィアはハッとした様子で我に返り、頬を真っ赤に染めたまま、\\nこちらに向き直った。": "我对着不知道在嘟囔着什么的索菲娅，说了句快回来。\\n索菲娅突然回过神来，脸红着，\\n转向了我。",
    "「と……とにかく、例え話だったとしても、\\n　公共の場でそういう話はなしよ、なし。\\n　誰が聞いてるかわからないんだから。いいわね？」": "「总……总之，就算是打个比方，\\n　在公共场合说这种话是不行的，不行。\\n　不知道会被谁听到的。知道了吗？」",
    "そんなに恥ずかしがらなくてもいいのに、なんて思いながら、\\nわかったと頷く――と、背伸びをしたソフィアがすっと顔を近づけてきた。": "我一边想着明明不用那么害羞的，\\n一边点头表示知道了——然后，索菲娅突然伸长了脖子，把脸凑了过来。",
    "ちょいちょいと手招きをされ、彼女の口元に耳を寄せる。": "她招了招手，我把耳朵凑到了她的嘴边。",
    "「――未来の話は、今度部屋でゆっくり話しましょ。\\n　ふたりきりで、ね？」": "「――未来的事，下次在房间里慢慢说吧。\\n　就我们两个人，好吗？」",
    "思いがけない言葉に心臓が高鳴るのを感じながら、\\n手を繋いだままふたりで歩きだすのだった。": "我一边感受着因为这出乎意料的话而加速的心跳，\\n一边牵着手和她一起走了起来。"
}