{
    "「んっ、ちゅっ……んんっ、ふうっ……はあっ……\\n　ねえ、キスだけじゃ足りないわ……もっと、この先を……」": "「嗯、啾……嗯嗯、呼……哈啊……\\n　光是接吻还不够……还要更多……」",
    "「ほら、服を脱いで……あなたも、わたしのことを脱がせていいから……\\n　はあっ……んっ、もうだめ、待てないっ……」": "「来，把衣服脱掉……你也可以脱掉我的衣服……\\n　哈啊……嗯，不行了，等不及了……」",
    "「ふふっ……待て、とは言うけれど、あなたも準備万端ね……\\n　こんなに熱くなって……わたし、早くこれが……」": "「呵呵……虽然说要等，但你已经准备好了呢……\\n　变得这么热……我好想快点……」",
    "「待てってナディラ、落ち着けって。\\n　そんなに焦って押し倒さなくたっていいだろ？」": "「等一下，娜迪拉，冷静点。\\n　不用这么急着推倒我吧？」",
    "「でもっ……もう、無理よっ……早くあなたに鎮めてもらわないと、\\n　おかしくなっちゃいそう……そのくらい、身体の奥が熱いわっ……」": "「可是……我已经不行了……不快点让你镇住的话，\\n　我好像会变得很奇怪……身体深处已经热到这种程度了……」",
    "荒い呼吸のままに、ナディラは乳房をこちらへと向けている。\\nそのまま吸い付いてほしいのだろうが、まだ早い。": "娜迪拉呼吸急促，将乳房朝向我。\\n她应该是希望我直接吸上去吧，但还太早了。",
    "「ほ～ら、あなたの大好きなおっぱいですよ～。\\n　こんな目の前にあって吸い付ける位置にあるのに、\\n　どうして吸わないの？」": "「来～这是你最喜欢的胸部哦～\\n　明明就在眼前，而且是吸得到的位置，\\n　为什么不吸呢？」",
    "「あのな、ナディラ。\\n　俺だって早くナディラと繋がりたいし、吸いたいよ。\\n　でもこういうのは、勢いだけでスるのはよくないっていうだろ？」": "「我说啊，娜迪拉。\\n　我也想快点和你结合，也想吸。\\n　可是这种事，只凭一股冲动去做是不好的吧？」",
    "「それはわたしも聞いたことがあるけどぉ……もう、待てないのよっ……\\n　こういうことは、時には勢いも大事だと思わない？」": "「这个我也有听说过……可是，我已经等不及了……\\n　你不觉得，这种时候，气势也是很重要的吗？」",
    "「その気持ちもよくわかる。\\n　でもな、今回みたいなときは逆に\\n　時間をかける方がよかったりもするんだ」": "「你的心情我也很理解。\\n　但是啊，像这次这样的时候，\\n　反而花点时间会更好」",
    "「それってどういう……んっ……はぁ、んふぅうっ……\\n　ぁんっ……やだぁ、優しく触られるだけでも、わたしっ……」": "「那是什么意思……嗯……哈啊，嗯呼……\\n　啊嗯……讨厌，只是被温柔地抚摸，我就……」",
    "「んぅうんっ……んっ、んふっ……は、んくぅっ……ぅっ……\\n　皇子っ、待ってぇっ……それだけで、わたしっ……」": "「嗯嗯嗯……嗯，嗯呼……哈，嗯咕……呜……\\n　皇子，等等……只是这样，我就……」",
    "「軽くイッちゃうからっ……だめっ、これだけじゃあだめっ……\\n　余計にっ、身体の奥が熱くなっちゃうからぁっ……」": "「就要去了……不行，只是这样不行……\\n　身体深处会变得更热的……」",
    "「あんまり意地悪するのも可哀想か。\\n　太ももまで伝って濡れてるのも、こっちに垂れてきてるしな」": "「太过欺负你的话也太可怜了。\\n　连大腿都湿了，还流到了这边来」",
    "「もう、そういうことはレディに言っちゃだめよ？　\\n　普段なら恥ずかしいことだけど……今は、かまっていられないわ」": "「真是的，这种话可不能对淑女说哦？　\\n　平时的话是很羞耻的……但现在，我顾不上了」",
    "「皇子がさらにわたしの身体を敏感にさせたんだから、\\n　早くその責任をとってちょうだいっ……\\n　おねがい、いれてっ……いれてぇっ……」": "「因为皇子让我的身体变得更敏感了，\\n　快点负起责任来……\\n　拜托了，插进来……插进来……」",
    "「ふああぁぁあああっ！？　なっ、あはぁあっ……！？　\\n　これっ、なにっ……すっ、すご、ぉっ……！？」": "「呼啊啊啊啊啊啊！？　什，啊哈啊……！？　\\n　这是，什么……好，好厉害……！？」",
    "挿入と乳房へ吸い付くのを同時に始めたせいか、\\nあまりの刺激の強さにナディラは混乱しているようだった。": "或许是因为插入和吸吮乳房同时开始，\\n过于强烈的刺激让娜迪拉陷入了混乱。",
    "「あっ……はあっ、んっ……あっ、あっ……！　これ、すごぉっ……\\n　あ、あなたをおっぱいでも、アソコでも感じるのぉっ……！」": "「啊……哈啊，嗯……啊，啊……！　这个，好厉害……\\n　胸，胸部和那里，都能感受到你……！」",
    "「お願いっ、おっぱいもっと吸ってえっ……\\n　でもっ、奥にもあなたの熱いのが欲しいっ……\\n　ごめんなさい、我儘になっちゃうぅううっ……！」": "「拜托了，再多吸吸胸部……\\n　但是，里面也想要你的热热的……\\n　对不起，我变得任性了……！」",
    "ナディラの要望を叶えるべく、ゆっくりと腰を突き上げ、\\n乳首を口の中で転がしていく。\\nそれは確実に、強い快感となっているようだった。": "为了实现娜迪拉的要求，我慢慢地挺起腰，\\n在嘴里滚动着乳头。\\n这似乎确实带来了强烈的快感。",
    "「はぁっ、あんっ……！　ねっとり突き上げたらぁあっ……\\n　お、奥に届いちゃうっ……！　\\n　それっ、それだめっ、気持ちよすぎるのおっ……！」": "「哈啊，啊嗯……！　黏糊糊地顶上来……\\n　到，到里面了……！　\\n　那个，那个不行，太舒服了……！」",
    "「あふっ、んっ、んぅうっ……！　おっぱいっ、吸われるのも\\n　気持ちよすぎるわっ……わたしのからだ、ぜんぶ、おかしくなるっ……！」": "「啊呼，嗯，嗯唔……！　胸部被吸着\\n　也太舒服了……我的身体，全部，都变得奇怪了……！」",
    "「おかしくなってもいいんじゃないか？　身体の疼きを消すために\\n　ここへ来たなら、一生懸命になってもらわないと」": "「变得奇怪也没关系吧？　既然你是为了消除身体的疼痛\\n　才来到这里的，那就得让你拼命地做才行」",
    "「も、もうじゅうぶんなってると思ったけどっ……まだ足りないかしら？　\\n　たしかに、もっと激しいのが欲しいとはおもってるっ、けどぉおっ！」": "「我，我还以为已经足够了……还不够吗？　\\n　确实，我也想要更激烈的，但是！」",
    "まだ始まったばかりの緩い慣らしでこれなら、\\nこれ以上に激しくしたときにナディラは一体どうなってしまうのだろう。": "才刚开始的缓慢适应就已经这样了，\\n如果再激烈一点的话，娜迪拉究竟会变成什么样呢。",
    "「はっ……はっ……きもちいいっ……なんでこんなっ……んふぅっ……\\n　感じちゃうの、かしら……あなたが、シてくれているから……？」": "「哈……哈……好舒服……为什么这么……嗯呼……\\n　有感觉呢……是因为，你在帮我吗……？」",
    "「あっ、ああっ……おっぱい吸われてっ、お腹の奥まであなたが\\n　入ってきてえっ、もうっ……あっ、あっ……はぁううぅんっ……！」": "「啊，啊啊……胸部被吸着，你都插到肚子里面了，\\n　我已经……啊，啊……哈呜呜呜嗯……！」",
    "「……もしかして、軽くイッたのか？　\\n　まだこんな緩いのに？」": "「……难道说，你已经轻微高潮了吗？　\\n　明明还这么慢？」",
    "「だ、だってぇっ……仕方ないじゃないっ……\\n　もう全身が感じすぎちゃって、つらいくらいなのよぉっ……」": "「因，因为……没办法嘛……\\n　全身都太有感觉了，都难受起来了……」",
    "「あなたの触れるところが、ぜんぶっ、きもちいいのっ……\\n　あ、またっ、あ、あぁっ……！　\\n　はあっ、んふっ……ふっ……はあっ……」": "「你碰到的地方，全部，都好舒服……\\n　啊，又来了，啊，啊啊……！　\\n　哈啊，嗯呼……呼……哈啊……」",
    "「ねえ、おねがいっ……今の緩い動きが逆につらいから、もっと激しく\\n　してっ……わたしが、イキ狂ってしまうくらいに……！」": "「呐，拜托了……现在这么慢反而难受，再激烈一点\\n　……激烈到让我高潮个不停……！」",
    "そう言いながら自らも動いて止まらないナディラの要望を叶えるべく、\\n乳首に軽く歯を立て、肉竿が膣奥へ届くようにさらに腰を突き上げた。": "娜迪拉一边说着一边自己也动个不停，为了满足她的要求，\\n我轻咬她的乳头，同时更加用力地挺腰，让肉棒插到更深处。",
    "「あひぃいいいぃんっ！　あっ、あぁあんっ！　これっ……\\n　そうよっ、これよぉっ、これがほしかっ……ひあぁあああっ！」": "「啊咿咿咿咿咿咿嗯！　啊，啊啊啊嗯！　这个……\\n　对，就是这个，我想要的就是这个……咿啊啊啊啊啊！」",
    "ナディラは理性が飛んだかのように乱れた。\\n快楽を貪るために胸を押し付け、性器を叩きつけ、\\n肉竿をぐちゃぐちゃに濡れた肉壺で締め付けている。": "娜迪拉仿佛失去了理性一般，动作变得狂乱。\\n为了贪求快感，她将胸部压过来，撞击着性器，\\n用湿漉漉的肉壶紧紧地夹住肉棒。",
    "「はぁっ、はぁああんっ！　はっ、あっあっ、きもちっ、いいっ……\\n　もうっ、なにしてもっ、ぜんぶっ……あはあああぁんっ！」": "「哈啊，哈啊啊啊嗯！　哈，啊啊，好舒服……\\n　已经，不管做什么，都……啊哈啊啊啊啊嗯！」",
    "「おうじっ、もっと噛んでっ！　痕が残ってもいいからぁっ……\\n　はぁんっ、あっ、ひあぁああんっ！　ちくびっ、きもちいいのおっ！」": "「皇子，再咬紧一点！　留下痕迹也没关系……\\n　哈啊嗯，啊，咿啊啊啊啊嗯！　乳头，好舒服！」",
    "押し付けられる乳房からは、母乳がにじみ出ていた。\\n先ほどからとめどなく出ているので、\\nナディラがどれだけ興奮しているのかが伺える。": "被压过来的乳房中渗出了母乳。\\n从刚才开始就一直不停地流出，\\n可见娜迪拉有多么兴奋。",
    "「ぜんぶっ、あついっ……からだもっ、あたまもっ、なにもかもぉおっ……\\n　おうじのがっ、ナカであばれてっ……ひんっ！　ひっ、ひぁううっ！」": "「全部，都好热……身体，脑袋，全部都……\\n　皇子的，在里面乱动……咿嗯！　咿，咿啊呜呜！」",
    "「はっ、あっ！　あっあっあっ、あはぁああんっ！　あっ、んぁあっ……\\n　な、なんでこんなっ、きもちいいのおおっ……！」": "「哈，啊！　啊啊啊，啊哈啊啊啊嗯！　啊，嗯啊啊……\\n　为，为什么会这么舒服……！」",
    "これだけ乱れられると、こちらも引っ張られてしまう。\\n思わず小刻みに肉壺のナカを擦ると、ナディラはより一層乱れた。": "看到她如此淫乱的模样，我也被她带动了。\\n我不由得开始小幅度地摩擦肉壶内部，娜迪拉的反应变得更加淫乱。",
    "「んひいいいいいっ！　それっ、それだめええっ！　こすこすっ、だめぇっ！　\\n　もっと奥までほしくなっちゃうからぁあっ！　んはぁあああっ！」": "「嗯咿咿咿咿咿！　那里，那里不行！　摩擦摩擦，不行！　\\n　会想要插到更深处的！　嗯哈啊啊啊啊！」",
    "「ぜんぶっ、きもちよくしてもらってるのにぃいいっ……\\n　ま、まだっ、まだほしいっ……\\n　まだきもちよくなりたいぃいぃいんっ！」": "「明明，已经全部都变得好舒服了……\\n　还，还，还想要……\\n　还想要变得更舒服啊啊啊啊！」",
    "ナディラの腰の動きが変わる。\\nただただ貪るだけの動きから、激しいながらも何かを懇願するような、\\n丁寧な腰使いに。": "娜迪拉腰部的动作发生了变化。\\n从一味地贪求的动作，变成了激烈但又像是在恳求什么的，\\n细致的腰部动作。",
    "「はあっ、あはぁあっ……おうじっ、わたしっ……も、だめっ……\\n　つぎ、おっきいのキちゃうからぁっ……いっしょ、に……」": "「哈啊，啊哈啊啊……皇子，我……已经，不行了……\\n　接下来，要来一个大高潮了……一起，吧……」",
    "散々快楽を与えられたのはこちらも同じだった。\\nナディラと同じ状態であることを伝えるために、さらに腰を突き上げる。": "我也同样被她给予了无数的快感。\\n为了告诉她我跟她处于同样的状态，我更加用力地挺腰。",
    "「ひあんっ！　あんっ！　あっあっ、あぁあああんっ！　\\n　あなたも、もうっ、イくのねっ……\\n　それならぁっ、いっしょにぃいいんんっ！」": "「咿啊嗯！　啊嗯！　啊啊，啊啊啊啊啊嗯！　\\n　你也，已经，要去了吧……\\n　那样的话，一起吧啊啊嗯嗯！」",
    "「はぁああっ、イくっ、イくイくイくっ……も、だめっ……\\n　おっきいのクるっ……おっきいのぉっ、キちゃうぅうううううううっ！」": "「哈啊啊啊，去了，去了去了去了……已经，不行了……\\n　大高潮要来了……大高潮，要来了啊啊啊啊啊啊啊啊！」",
    "「んはあぁぁぁあああああっ！　\\n　イぐっ、イッ……ぐぅうぅぅぅうううっ……！」": "「嗯哈啊啊啊啊啊啊啊啊！　\\n　去了，去了……咕呜呜呜呜呜呜呜……！」",
    "全身を大きく震わせながら、ナディラは絶頂を迎えた。\\n同時にこちら絶頂し、強い収縮を繰り返す膣奥へ精を吐き出していた。": "娜迪拉全身剧烈颤抖着，迎来了高潮。\\n与此同时我也到达了高潮，将精液射入了反复强烈收缩的阴道深处。",
    "「あぁああっ、かんじるっ……あなたのっ、あついのっ、きてるぅうっ……！　\\n　ほっ……んぉおおぉおっ……イっでるぅうぅぅっ……」": "「啊啊啊啊，感受到了……你的，热热的，进来了……！　\\n　呼……嗯哦哦哦哦哦……高潮了呜呜呜呜……」",
    "余韻が落ち着くまで、ひたすらお互いに性器を擦り合わせる。\\nようやくまともな呼吸ができる頃には、\\n雄と雌の熱気が凄まじいこととなっていた。": "直到余韵平息为止，我们都在不停地互相摩擦着性器。\\n终于能够正常呼吸的时候，\\n雄性和雌性的热气已经变得非常惊人了。",
    "「……すごい乱れようだったな。これで少しは落ち着いたか？」": "「……你真是淫乱啊。这样子稍微冷静下来了吗？」",
    "「……えっ？　ああ、ごめんなさい……ぼんやりしちゃっていたわ……\\n　疼きはだいぶ治まったけど……\\n　まだ完全になくなってはいないみたい……」": "「……诶？　啊啊，对不起……我刚才在发呆……\\n　疼痛已经减轻了很多……\\n　但好像还没有完全消失……」",
    "「そっか。まあ、またひどいようだったら教えてくれ。\\n　俺もできる限り協力するし……」": "「这样啊。不过，如果又很严重的话就告诉我吧。\\n　我也会尽我所能帮助你的……」",
    "「ええ、ありがとう……そう言ってもらえると、嬉しいわ。\\n　これからも、もっと……わたしのことを、愛してね？」": "「嗯，谢谢……你能这么说，我很高兴。\\n　今后也要……更加地爱我哦？」",
    "もちろんだと答え、お互いに微笑み合っているが、ナディラは一向に退く\\n気配がない。こちらが首を傾げると、ナディラはまたも腰を動かし始めた。": "我回答当然，我们相视而笑，但娜迪拉却完全没有要退开的意思。\\n我疑惑地歪了歪头，娜迪拉又开始动起了腰。",
    "「それじゃあ早速……もう一度愛してもらおうかしら？」": "「那么事不宜迟……能再疼爱我一次吗？」",
    "その瞳は、まだまだ情欲に濡れている。約束は約束だ。\\n満足いくまで付き合おうと、夜が明けるまで共に過ごしたのだった。": "她的眼中还充满了情欲。约定就是约定。\\n我决定陪她直到她满足为止，于是我们一直在一起直到天亮。"
}