{
    "「色々ありつつも、一つめの素材を手に入れたわけだが……」": "「虽然发生了很多事，但总算是拿到了第一个素材……」",
    "その「色々」の部分がとっても大変で、\\n実はマカロンとレアってとっても手の掛からない子だったんだなぁと\\nため息をつきつつ。": "那个「很多事」部分实在是非常辛苦，\\n我一边叹气一边想着，\\n马卡龙和蕾娅其实是非常省心的孩子啊。",
    "「まぁいいや、それはともかくとして。\\n　次は何が必要なんだ？」": "「算了，先不说这个。\\n　接下来需要什么？」",
    "「へい。シャーロットさんに貰ったリストによると、\\n　次は香辛料に使われている実が二種類必要らしいですぜ」": "「是。根据夏洛特小姐给的清单来看，\\n　接下来好像需要两种用于香辛料的果实」",
    "「香辛料に使われているなら、手に入れるのは簡単そうね」": "「既然是用于香辛料的，那应该很容易就能拿到吧」",
    "「ああ、このまま市場に向かうのがいいだろう」": "「嗯，直接去市场就行了吧」",
    "「よし、じゃあ市場に向かうけど……。\\n　みんな、絶対はぐれるなよ！　ぜーったいに！　手を離すなよ！」": "「好，那我们就去市场……\\n　大家，绝对不要走散了哦！绝对！不要松开手哦！」",
    "がっちりとソフィア、そしてカルラ姉さんと手を握る。\\nカルラ姉さんは、もう片方の手でキャロルと手を繋いでくれていた。": "我紧紧地握住了索菲娅和卡璐菈姐姐的手。\\n卡璐菈姐姐则用另一只手牵着卡罗尔。",
    "「先ほどは恥ずかしいところを見せた挙句、材料探しに集中できて\\n　いなかったが……今度はそんなことはしないと約束しよう」": "「刚才不仅出了丑，还不能集中精神找材料……\\n　我保证这次不会发生那种事了」",
    "「姉さんもあんなふうになっちゃうなんて、驚きだったよな。\\n　本当に大丈夫そう？」": "「姐姐居然会变成那样，真是吓了我一跳。\\n　真的没问题吗？」",
    "「大丈夫だ！　なんといっても、私はお姉ちゃんだからな」": "「没问题！　不管怎么说，我可是姐姐啊」",
    "なんだか得意げなカルラ姉さんを率いつつ、市場へと入っていく。\\n歩いてみると、案の定ふたりは子供らしい反応を見せてきた。": "我带着得意洋洋的卡璐菈姐姐，走进了市场。\\n走着走着，不出所料，她们俩都做出了孩子气的反应。",
    "「わあ、良い匂い……ねえねえ、あれ美味しそうよ！　\\n　甘い匂いもして……ああっ、涎が出てきちゃうっ……」": "「哇，好香……喂喂，那个看起来好好吃！　\\n　还有甜甜的味道……啊啊，口水都流出来了……」",
    "「すごーい！　大道芸人さんだ～！　\\n　こっち向いて～！　わ～！」": "「好厉害！　是街头艺人～！　\\n　看这边～！　哇～！」",
    "「こらこら、あまり横に広がらないように。\\n　他の人にも迷惑になるからな。\\n　立ち止まったりもするなよ」": "「喂喂，不要到处乱跑。\\n　会给别人添麻烦的。\\n　也不要停下来」",
    "宣言通り、カルラ姉さんは集中力を切らすことなく、\\nみんなをまとめようとしてくれている。": "正如她所说，卡璐菈姐姐没有失去集中力，\\n努力地控制着大家。",
    "「さすがはカルラ姉さんだな」": "「不愧是卡璐菈姐姐」",
    "「ふふ、そうだろう？　\\n　身体が小さくなったとはいえ、あまり私を見くびらない方がいい」": "「呵呵，对吧？　\\n　虽说身体变小了，但还是不要小看我比较好」",
    "「それはそうなんだけど……。\\n　その見た目で姉さん、って呼ぶのは、ちょっと変かな？」": "「话是这么说……\\n　但是用这个外表叫姐姐，是不是有点奇怪？」",
    "「む……ここにきて呼び名の疑問を呈するのか。\\n　まあ、言われてみれば硬すぎる雰囲気はあるかもしれないな」": "「唔……到了现在才提出称呼的疑问吗。\\n　不过，被你这么一说，可能确实有点太生硬了」",
    "「なら、他にどう呼びたい？　お姉ちゃんと呼んでくれてもいいぞ。\\n　なんなら、名前をそのままでも……」": "「那么，你想怎么称呼我？叫我姐姐也可以哦。\\n　不然的话，直接叫名字也……」",
    "「いや……カルラちゃん。うん、カルラちゃんだ。\\n　これが一番しっくりくるんじゃないか？」": "「不……卡璐菈酱。嗯，卡璐菈酱。\\n　这个称呼最贴切了吧？」",
    "「カルラちゃ……そ、それは少し恥ずかしいな。\\n　やっぱり今まで通り、姉さんと呼んでくれ」": "「卡璐菈酱……这，这有点害羞啊。\\n　还是像以前一样叫我姐姐吧」",
    "「あ、カルラちゃん。これが目的の材料だよ。買っていこうね」": "「啊，卡璐菈酱。这就是我们要找的材料。买下来吧」",
    "「やめろ！　私のことは姉さんと呼べ！」": "「别这样！　叫我姐姐！」",
    "そんなこんなで材料のひとつは買えたのだが、もうひとつはちょうど在庫切れ\\nとのことだった。どうしようかと悩んでいると、姉さんが声を上げる。": "就这样，我们买到了其中一种材料，但另一种材料\\n正好卖完了。正当我烦恼着该怎么办的时候，姐姐开口了。",
    "「たしか、城の備蓄にそのような実があったような気がする。\\n　陛下に分けてもらえないか、ご相談してみよう」": "「我记得，城堡的储备里好像有那种果实。\\n　我去和陛下商量一下，能不能分给我们一些」",
    "そして王城へとやってきた。ジェイムス兄さんは事の次第を知ると、\\nそれは大変だろうと必要な実を分けてくれたのだった。": "然后我们来到了王城。詹姆斯哥哥得知事情的经过后，\\n说这真是不得了，把需要的果实分给了我们。",
    "「まさかそのようなことが起こるとはな……。\\n　早く元の姿に戻れるよう願っておるぞ、カルラ」": "「没想到会发生这种事……\\n　希望你能早日恢复原状，卡璐菈」",
    "「実を分けてくださるばかりか、労いのお言葉まで……。\\n　陛下、感謝いたします」": "「不仅分给我们果实，还鼓励我们……\\n　陛下，非常感谢您」",
    "深々と頭を下げるカルラ姉さんを、ジェイムス兄さんはじっと見つめる。\\nいったい何事かと見守っていると……。": "詹姆斯哥哥目不转睛地盯着深深低下头的卡璐菈姐姐。\\n正当我好奇地观望时……。",
    "「ふぐうぅううっ！」": "「呼咕呜呜呜呜！」",
    "ジェイムス兄さんが、キュッと唇を噛み締めて突然泣き始めた。": "詹姆斯哥哥突然咬紧嘴唇，哭了起来。",
    "「へ、陛下……！？　い、いかがなさいました？　\\n　私になにか、至らぬ点があったでしょうか……？」": "「陛，陛下……！？　您，您怎么了？　\\n　我有什么做得不好的地方吗……？」",
    "「すまぬ……最近、涙腺が緩くてな。\\n　いやなに、在りし日のカルラを思い出していたのだ」": "「抱歉……最近泪腺有点松弛。\\n　没什么，我只是想起了以前的卡璐菈」",
    "「いつかのカルラは、その姿で当時の師団長の真似をして回っていた。\\n　あちこちで感謝いたします、と何もなくとも言っていてなあ……」": "「以前的卡璐菈，经常模仿当时的师团长。\\n　不管有没有事，都会到处说「感谢您」……」",
    "「あら……。\\n　お堅い人だと思っていたけど、けっこう可愛い一面もあるじゃない」": "「哎呀……\\n　我还以为她是个死板的人，没想到也有这么可爱的一面啊」",
    "「懐かしいですね。私も覚えておりますよ」": "「真怀念啊。我也记得哦」",
    "ジェイムス兄さんの傍に控えていたクレアも、口を開く。\\nカルラ姉さんがもうやめてくれ、と言っているにも関わらず。": "在詹姆斯哥哥身旁的克蕾雅也开口了。\\n尽管卡璐菈姐姐叫她别说了。",
    "「カルラ様の真似っ子は、若干舌足らずなところがありました。\\n　感謝いたします、というところを、\\n　感謝いたしましゅ、と言っていたのですよ」": "「模仿卡璐菈大人的孩子，说话有点口齿不清。\\n　「感谢您」这句话，\\n　她会说成「感该您」」",
    "「それはもう、周りのみなさまが微笑ましくしていたのを覚えています」": "「我还记得，当时周围的人都在微笑地看着她」",
    "「へえ～、あのカルラ姉さんが……」": "「诶～，那个卡璐菈姐姐居然……」",
    "「むぅ……」": "「呣……」",
    "「ありゃりゃ～、カルラ様ったらお顔がまっかっか～♪」": "「哎呀哎呀～，卡璐菈大人脸红了～♪」",
    "「そうだ、カルラよ。\\n　あの時に見せてくれた踊りをまた見せてくれないか？　\\n　夜更かしをしてまで考えていたという、あの……」": "「对了，卡璐菈。\\n　你能不能再跳一次当时跳的舞？\\n　就是你说为了想出来，甚至熬了夜的那个……」",
    "「もういいでしょう！　陛下もおやめくだしゃい！　\\n　……はっ！」": "「够了吧！陛下也别再说了！\\n　……哈！」",
    "微笑ましくも温かい時間を経て、俺たちは王城をあとにする。\\nちなみにカルラ姉さんに踊りのことを訊ねると、引っ叩かれたのであった。": "经过一段温馨的时光后，我们离开了王城。\\n顺带一提，我问卡璐菈姐姐跳舞的事，结果被她打了一巴掌。"
}