{
    "なんで自分がもう一人いるのか一瞬混乱したライサだったが……。": "莱莎一瞬间陷入了混乱，不明白为什么自己会变成两个人……。",
    "「……そっか。鏡界の私」": "「……对了。镜界的我」",
    "「……」": "「……」",
    "「そういう言い方は嫌いだったね。ごめん」": "「抱歉，我不喜欢你这种说法」",
    "「別にいいけど」": "「无所谓」",
    "「イメチェンしてたから、最初わからなかったよ。\\n　それより……」": "「你换了形象，我一开始没认出来。\\n　话说回来……」",
    "「……わたしたちがなぜここにいるのか、でしょ？\\n　実は今、旅をしているのよ」": "「……我们为什么会在这里，对吧？\\n　其实，我们现在正在旅行」",
    "鏡界ナディラが語ったところによると、\\nふたりは今、ある人物の助言により鏡界からきた人間を\\n探す旅をしているらしい。": "根据镜界娜迪拉所说，\\n她们俩现在正按照某人的建议，\\n在寻找从镜界过来的人类。",
    "「皇子の力があるから、今なら使徒としてこちらに送り込まれた人間を\\n　悪魔のくびきから解放することが出来るでしょう？\\n　もう、あいつらの言いなりになる必要はないのよ」": "「因为有皇子的力量，现在的话，应该能将作为使徒被送到这边的人类\\n　从恶魔的枷锁中解放出来吧？\\n　已经，没有必要再听从那些家伙的命令了」",
    "「それ以外にも、偶然こちらの世界に来てしまったひともいて……。\\n　そういう人たちは、自分がなんでここにいるのかわかってないのよ」": "「除此之外，也有偶然来到这个世界的人……。\\n　那些人，不知道自己为什么会在这里」",
    "「そっか。アマリアみたいなひと、他にもいるんだ……」": "「这样啊。原来还有其他像阿玛莉亚这样的人啊……」",
    "「わたしたちはなんとなくそういう人たちの見分けがつくから、\\n　各地で鏡界の人を探して、事情を説明して回ってるってわけ」": "「我们大概能分辨出那些人，\\n　所以就在各地寻找镜界的人，向他们说明情况」",
    "「使徒はほとんどいないから、どちらかというと偶然こちらの世界に\\n　来てしまった人たちのほうが多いわね。\\n　結構多いのよ、わたしとライサでもう何人か、そういう人を見つけてるわ」": "「使徒几乎不存在，要说的话，偶然来到这个世界的人\\n　比较多。\\n　数量相当多哦，我和莱莎已经找到了好几个人了」",
    "「なるほど……。\\n　そういえばソフィアがいないけど、手分けしてるの？」": "「原来如此……\\n　说起来索菲娅不在呢，是分头行动吗？」",
    "「そうね、月影のエンフォーサーの四人も入れて、\\n　三つのチームに分かれて各地を回ってるの。\\n　ソフィアは、ヴァネッサと二人で行動してるわ」": "「是啊，加上月影的四名执行者，\\n　我们分成了三支队伍在各地行动。\\n　索菲娅和凡妮莎两人一起行动」",
    "「そ、そうなんだ……」": "「这，这样啊……」",
    "ソフィアとヴァネッサが組んでいると聞いて不思議な気がしたが、\\nよく考えたら鏡界には災禍の導き手がいない。": "听到索菲娅和凡妮莎组队，我感到有些不可思议，\\n但仔细想想，镜界里没有灾祸的引导者。",
    "わだかまりの元になっている存在がいないわけで、\\nそれが無ければあの二人の相性自体は悪くないのかも知れなかった。": "因为没有造成隔阂的存在，\\n所以没有那个的话，那两个人的相性或许并不差。",
    "「ちなみに……『ある人』が誰なのかは、\\n　教えてくれないんだよね？」": "「顺便问一下……『某人』是谁，\\n　你不会告诉我吧？」",
    "「ごめんなさい。\\n　それは言わないで欲しいって口止めされてるのよ」": "「对不起。\\n　她希望我不要说，所以被封口了」",
    "「そうなんだ……」": "「这样啊……」",
    "「…………」": "「…………」",
    "「……これで、こちらの事情は大体説明したわよ。\\n　次はそっちの番なんだけど……」": "「……这样，我这边的情况大致上都说明了。\\n　接下来轮到你了……」",
    "「そうなるよね……でも、ごめん。\\n　ちょっと機密の問題があるから、話していいか私だけでは決められなくて」": "「是啊……但是，对不起。\\n　因为有点机密的问题，所以不能由我一个人决定是否可以说出来」",
    "「機密の問題？」": "「机密的问题？」",
    "……と、鏡界のナディラが首をかしげたが。": "……镜界的娜迪拉歪着头。",
    "「そういうものだよ。\\n　私と同じで、こっちのライサも諜報部の出身だから。\\n　話せないことがあっても、別に不思議じゃない」": "「就是这么回事。\\n　和我一样，这边的莱莎也是情报部出身。\\n　有不能说的事情，也没什么奇怪的」",
    "「……なるほどね、なんとなくわかったわ」": "「……原来如此，我大概明白了」",
    "「ありがとう」": "「谢谢」",
    "「別に。お礼を言って欲しくて、説明したわけじゃないから」": "「不用谢。我并不是想让你道谢才解释的」",
    "「それじゃ、わたしたちは行くけど……」": "「那么，我们要走了……」",
    "「うん、ごめんね。\\n　話せるときがきたら話すから」": "「嗯，抱歉。\\n　等能说的时候我会告诉你的」",
    "「わかったわ。\\n　それじゃ、またね」": "「我知道了。\\n　那么，再见」",
    "ふたりを見送ってから、ライサはリベルの方を振り返った。": "目送两人离开后，莱莎转头看向利贝尔。",
    "「お、お友だち？\\n　そっくりだったから、びっくりしちゃった、よ」": "「你，你们是朋友？\\n　因为长得一模一样，吓了我一跳」",
    "「もしかして、大事なお話だと思って静かにしててくれたの？」": "「难道说，你是因为觉得我们在谈重要的事情所以才保持安静的吗？」",
    "「そういうわけじゃない、けど……。\\n　説明しないといけないこと、もっと増えちゃいそうだった、から……」": "「虽然不是那样……\\n　但感觉必须要说明的事情，好像又增加了……」",
    "「それは、そうだね……。\\n　ありがとう」": "「那倒也是……\\n　谢谢你」",
    "「もうすぐ夜になっちゃうし、みんなのところに戻ろうか？」": "「天马上就要黑了，我们回去吧？」",
    "「そ、そう……だね」": "「也，也是……呢」",
    "ふたりは急ぎ足で、タチアナの執務室のあるところへと歩き出した。": "两人快步走向塔奇安娜的办公室。"
}