{
    "そろそろ就寝の準備をしようかと考えていると、\\nロセットがドアをノックもせずに部屋に入ってきた。\\nこれは毎度のことだが――": "正当我准备就寝时，\\n罗塞塔没敲门就进来了。\\n虽然她每次都是这样——",
    "「ちょっと、皇子っ！」": "「喂，皇子！」",
    "慌てた様子だったので、即座に尋ねる。": "她看起来很慌张，所以我立刻问道：",
    "「どうしたんだ？　\\n　なにかあったのか！？」": "「怎么了？\\n发生什么事了吗！？」",
    "「いま、新しい魔法を開発しているところなんだけど、\\n　それが形になりそうだから皇子も見に来なさい！」": "「我现在正在开发新的魔法，\\n　感觉快要成形了，所以你也来参观一下吧！」",
    "「なんだ、そんなことか……」": "「什么嘛，原来是这样啊……」",
    "想定していた緊急事態とは程遠い用件だったため、\\n力を抜いてベッドに腰掛ける。\\nすると、ロセットはムスッとした顔で迫ってきた。": "因为这和我预想中的紧急状况差了十万八千里，\\n我放松下来坐在床上。\\n结果罗塞塔一脸不悦地逼近我。",
    "「『そんなこと』とはなによっ！」": "「『这样』是什么意思啊！」",
    "「これは大事件なのよ。\\n　だって、すっごい魔法が生まれようとしているんだから！」": "「这可是大事件啊。\\n　因为，一个很厉害的魔法就要诞生了！」",
    "「でも、その手のことで成功した試しがないだろう。\\n　新しい魔法が生まれたとしても、ロセットにきちんと使えるのか？」": "「但是，你不是从来没有成功过吗。\\n　就算真的诞生了新的魔法，你真的能用吗？」",
    "脳裏には、\\n同様の展開で大爆発に巻き込まれそうになったときのことが蘇っていた。\\nそんな及び腰な俺に対して、ロセットは強気の姿勢を崩さない。": "我的脑海里\\n想起了之前因为同样的事情差点被卷入大爆炸的时候。\\n面对畏畏缩缩的我，罗塞塔依然保持着强势的态度。",
    "「ヘーキヘーキ♪\\n　新しい力を手に入れたあたしなら、新しい魔法だって使えるはずよ！」": "「没事没事♪\\n　得到了新力量的我，应该也能使用新魔法的！」",
    "「さあ、一緒に行きましょう」": "「来，一起去吧」",
    "「うわ……っ、まったく強引だなぁ……」": "「哇……真是强硬啊……」",
    "ロセットはこちらの腕を取って、部屋のドアに向かって歩いていく。\\nこうなったら仕方がない。\\n肘に柔らかな胸が当たるのでドギマギしつつ、近くの森へと向かった。": "罗塞塔抓住我的手臂，朝着房间的门走去。\\n既然这样就没办法了。\\n我一边因为胳膊肘碰到柔软的胸部而心跳加速，一边走向附近的森林。",
    "「はい、とうちゃ～く♪」": "「好，到～达♪」",
    "森に連れてこられた俺の目の前には、大きな鍋があった。\\n焚火にかけられて、鍋の中の変な色の液体がぐつぐつと煮立っている。": "被带到森林里的我，眼前有一个大锅。\\n锅子放在篝火上，锅里的奇怪液体正咕嘟咕嘟地沸腾着。",
    "「酷い色と臭いだけど、これは一体……？」": "「好难闻的颜色和气味，这到底是什么……？」",
    "「まあ、見ててちょうだい」": "「哎呀，你看着吧」",
    "ロセットは得意げな笑みを見せると、\\n足元に置いてあった麻袋を持ち上げて、中に入っていた物を取り出した。": "罗塞塔露出得意的笑容，\\n拿起放在脚边的麻袋，取出里面的东西。",
    "「この鍋に、トカゲの干物、\\n　ちょっとエッチな形をしたにんじん、雨水を入れて……と」": "「在这个锅里，放入蜥蜴干，\\n　形状有点色的胡萝卜，还有雨水……」",
    "鍋にいろいろなものをぶち込むと、さらに耐えがたい臭気が広がった。\\n鼻をつまみながら辛抱強く尋ねる。": "把各种各样的东西放进锅里后，一股更难闻的臭味扩散开来。\\n我捏着鼻子，忍耐着问道。",
    "「で、これはなんなんだ？　\\n　新しい魔法を開発しているって言ってたけど、それと関係があるのか？」": "「所以，这到底是什么？\\n　你说你在开发新魔法，这和那个有关系吗？」",
    "「ふふっ、関係アリアリよ♪\\n　新しい魔法は、『雲を晴らす魔法』なの」": "「呵呵，关系可大了♪\\n　新魔法是『驱散云雾的魔法』。」",
    "「雲を晴らして美しい星空が見えるようにしたら、\\n　雨や曇りの日でもキレイな星雲が見れるでしょ？」": "「只要把云层吹散，就能看到美丽的星空，\\n　这样就算是下雨或阴天，也能看到漂亮的星云吧？」",
    "小さく頷く間にも、\\nロセットはワクワクした表情を浮かべて鍋をかき混ぜていく。": "在我轻轻点头的时候，\\n罗塞塔也露出兴奋的表情，搅拌着锅里的东西。",
    "「それで、その新しい魔法には触媒として、\\n　特殊なアイテム――『雲晴れの珠』が必要なの」": "「然后，这个新魔法需要一个触媒，\\n　就是特殊的道具——『云晴之珠』」",
    "「キレイな球体なんだけど、いまはそれを作っているところなのよ」": "「虽然很漂亮，但现在还在制作中」",
    "「結構手間がかかる魔法なんだな……」": "「这个魔法还挺麻烦的啊……」",
    "「天気を変える大魔法なんだから、難易度は高くて当然よ」": "「毕竟是改变天气的大魔法，难度高也是理所当然的」",
    "「よし、そろそろ完成ね……！」": "「好，差不多完成了……！」",
    "ロセットの表情が好奇心で輝いたところで、鍋をかき混ぜる手が止まった。": "罗塞塔的表情因为好奇心而闪闪发光，搅拌锅的手也停了下来。",
    "「どうしたんだ？　\\n　いきなり固まったりして――」": "「怎么了？　\\n　突然就僵住了——」",
    "「あ～……」": "「啊～……」",
    "「大切な材料を、ひとつ入れ忘れちゃったみたい……♪」": "「好像忘了一个重要的材料……♪」",
    "「それって、ヤバいんじゃ！？」": "「那不是糟了吗！？」",
    "慌てて飛び退こうとした瞬間、鍋が派手な音とともに爆発した。": "在我慌忙后退的瞬间，锅子伴随着巨大的声响爆炸了。",
    "「きゃあっ！」": "「呀！」",
    "凄まじい爆発だったが、\\n新煌の力を得たロセットはケガもなく、素早く俺を守ってくれた。\\nだが、ロセットの計画はこれで丸つぶれだ。": "虽然爆炸很厉害，\\n但得到了新煌之力的罗塞塔毫发无伤，迅速地保护了我。\\n但是，罗塞塔的计划就这样泡汤了。",
    "「あーん、どうしてこうなるのよ～」": "「啊～为什么会变成这样啊～」"
}