{
    "新しい機械の調整作業を行っているというシャーロット。\\n差し入れを持って行ってやろうと部屋を訪ねると、\\nそこにはヴァネッサも一緒にいた。": "夏洛特正在调整新的机器。\\n我带着慰问品来到她的房间，\\n凡妮莎也在那里。",
    "「ほら、差し入れを持って来たぞ。\\n　進捗の方はどうだ？　上手くいってるか？」": "「你看，我带慰问品来了。\\n　进展如何？顺利吗？」",
    "「うん。出来は上々……ってところかな。\\n　ボクにかかれば、機械たちの調整なんて朝飯前だよ」": "「嗯。成果不错……差不多吧。\\n　对我来说，调整机器就像吃饭一样简单」",
    "「作戦会議をしながら眺めていたけど、\\n　細かい作業が多すぎて何がどうなっているのかさっぱりわからなかったわ」": "「我一边开作战会议一边看着，\\n　但细节太多，完全搞不懂你在做什么」",
    "「ふふん。ボクの神業を理解できる人の方が少ないよ」": "「哼哼。能理解我的神技的人很少」",
    "自慢げに鼻を鳴らすシャーロットを見て、\\nヴァネッサはそうね、とだけ呟いて呆れた顔をする。": "看着夏洛特得意地哼了一声，\\n凡妮莎只是嘟囔了一句是啊，露出无奈的表情。",
    "「さて、そろそろ動くようになったかな。\\n　今回は物凄い自信作なんだ。\\n　その効果を体験させてあげるよ」": "「好了，差不多该动起来了。\\n　这次的作品我很有信心。\\n　让你体验一下它的效果」",
    "「へぇ、今度の機械はどういうものなんだ？」": "「哦，这次的机器是什么样的？」",
    "「魔物が寄ってこないように結界を張ってくれる機械だよ」": "「这是能张开结界的机器，可以防止魔物靠近」",
    "「ここの部分から大抵の魔物が嫌う周波数の音を出しつつも、不快になること\\n　がないようにそれは人間の耳には聞こえないんだ。そして更にすごい機能も\\n　あるよ。魔物が寄ってこないことは前提として、自立戦闘機能も搭載した」": "「从这个部分发出大多数魔物讨厌的频率的声音，\\n　但不会让人感到不舒服，因为人类的耳朵听不见。而且还有更厉害的功能。\\n　以魔物不会靠近为前提，还搭载了独立战斗功能」",
    "「仮に魔物が襲ってきたとしても、この子が魔物を撃退してくれる。高性能の\\n　戦闘システムを組み込んでいて、その殺傷能力は一流だ。どんなに強大な魔\\n　物であっても、この子にかかれば一撃で切り刻まれるよ。この刃がね……」": "「即使魔物袭击过来，这孩子也会击退魔物。它内置了高性能的\\n　战斗系统，杀伤能力一流。无论多么强大的魔物，\\n　只要被这孩子碰到就会被一刀两断。这把刀……」",
    "「ちょ、ちょっと！　ストップ！！　\\n　まったくもう、シャーロットは機械のこととなると\\n　本当に止まらなくなるんだから……」": "「等，等一下！　停！！\\n　真是的，夏洛特一提到机器\\n　就真的停不下来了……」",
    "「シャーロットの機械に対する愛情が伝わってくるよ……」": "「我感受到了夏洛特对机器的爱……」",
    "「それじゃあ、さっそく実演といこうか。\\n　ここにボクがメカで作った魔物がある。\\n　こいつに対しての攻撃で、威力を見せてあげるよ」": "「那么，马上开始演示吧。\\n　这里有我用机器做的魔物。\\n　我会用对这家伙的攻击来展示它的威力」",
    "「えっ、ここでやるのか？　\\n　外でやったほうがいいと思うんだが……」": "「诶，在这里做吗？\\n　我觉得在外面做比较好……」",
    "「さぁ、いくよ！　スイッチオン――」": "「好，要上了！　开关打开——」",
    "「％＄！　♯♭？　……！！　！！　！」": "「％＄！　♯♭？　……！！　！！　！」",
    "シャーロットがスイッチを入れた途端、機械は音を上げて暴走をはじめる。\\n止めに入るために慌てて近づこうとすると、\\n機械は恐ろしい速さでヴァネッサの方へと飛び上がった。": "夏洛特一打开开关，机器就发出声音开始暴走。\\n为了阻止它，我慌忙靠近，\\n机器以可怕的速度向凡妮莎飞去。",
    "「…………ッ！！　こいつ、速い……ッ！」": "「…………！！　这家伙，好快……！」",
    "ヴァネッサが声を上げ、身構えた刹那――": "凡妮莎发出声音，摆好架势的瞬间——",
    "――機械は鎌のような足を振り上げた状態で停止していた。": "——机器在抬起镰刀般脚的状态下停止了。",
    "「――あれ、どうなったの……？」": "「——咦，怎么了……？」",
    "「……ふう。良かった。\\n　緊急停止ボタンなんていらないと思ったけど、役に立ったね」": "「……呼。太好了。\\n　虽然觉得不需要紧急停止按钮，但还是派上用场了」",
    "そう呟くシャーロットの手には、\\n機械を強制的に停止させるための小型スイッチが握られていた。": "夏洛特这样说着，\\n手里握着强制停止机器的小型开关。",
    "機械は強制停止したためか、あちこちから火花が散り、\\nもう動き出すことはなさそうだ。": "机器被强制停止了，到处都迸溅着火花，\\n看起来已经无法再动弹了。",
    "「上手くいったと思ったんだけど……振り出しに戻る、か。\\n　一度緊急停止しちゃったから、\\n　また調節できるまでに持っていくにも時間がかかっちゃうな……」": "「我还以为能顺利进行下去……又回到原点了啊。\\n　因为紧急停止了一次，\\n　要再次调整到可以启动的状态又要花上一段时间了……」",
    "「シャーロットが機械よりもあたしを優先した……？　\\n　そんな珍しいことってある？　明日は雪かしら？」": "「夏洛特把我的优先级放在了机器之前……？　\\n　这不是很稀奇吗？　明天要下雪了吗？」",
    "「あのねぇ、ヴァネッサ。ボクを舐めてもらっちゃ困るよ。\\n　この子の戦闘能力は本当に高いんだ。\\n　だから攻撃でもされたら、ヴァネッサの身体はバラバラになるんだよ？」": "「我说啊，凡妮莎。你要是小看我的话我会很困扰的。\\n　这孩子的战斗能力真的很高。\\n　所以要是被攻击的话，凡妮莎的身体会四分五裂的哦？」",
    "「機械は後からいくらでも修理できる。\\n　けど、キミは壊れてしまったら……あとは分かるよね」": "「机器之后想怎么修理都行。\\n　但是，你要是坏掉了的话……之后会怎么样你知道的吧」",
    "「シャーロット……。ありがとう」": "「夏洛特……。谢谢你」",
    "「いつも機械の事ばかり考えているようで、\\n　ちゃんと仲間のことは大事にしてるんだな」": "「虽然你平时总是在考虑机器的事情，\\n　但还是很重视同伴的啊」",
    "「もともとボクの責任でもあるし……。\\n　好き放題に研究させもらっているし」": "「本来这也是我的责任……\\n　毕竟我一直在随心所欲地做研究」",
    "「さーてと、早くこの子のこともきちんと直してあげないと」": "「好了，得快点把这个孩子也修好才行」",
    "そう言いながらそっぽを向くシャーロットは、\\n満足そうな表情でまた機械いじりに取り掛かるのであった。": "夏洛特一边说着一边把脸转向一边，\\n带着满足的表情再次开始摆弄机器。"
}