{
    "ふとリゼットが気づくと、彼女はベッドに腰かけていた。": "莉洁特突然回过神来，发现自己坐在床上。",
    "（あれ……？　私、もうベッドの中に入っていたはず……\\n　どうして起き上がって……）": "（咦……？我应该已经躺在床上了……\\n为什么我会坐起来……）",
    "そこでリゼットは、部屋の隅に気配を感じて振り返る。\\n部屋の入り口、ドアの傍に立っていたのは――": "这时，莉洁特感觉到房间角落有人，于是转过头去。\\n站在房间入口，门旁的人是——",
    "「ヴェラード様……！？」": "「维拉德大人……！？」",
    "（ああ、もしかしてこれは夢……？　）": "（啊啊，这该不会是梦吧……？）",
    "「夢でも、いいです……もう一度、あなたにお会いできるなんて……\\n　私、ずっと、あなたのことを――んんんっ！」": "「就算是梦也无所谓……没想到还能再见到您……\\n我、一直、一直——嗯嗯嗯！」",
    "思いのたけを伝えようとするリゼットの唇を、ヴェラードは無言のまま\\n強引にキスで塞いだ。\\nそれはかつての記憶をなぞるようで。": "莉洁特正想倾诉自己的心意，维拉德却一语不发地\\n强行吻住了她的唇。\\n仿佛在重现过去的记忆。",
    "「んんっ、ん、ちゅっ、ちゅ……ぷはっ、はぁっ……。\\n　ふふ、あのときから変わらないのですね、あなたは……」": "「嗯嗯、嗯、啾、啾……噗哈、哈啊……\\n呵呵，你还是跟那个时候一样呢……」",
    "答えずに、リゼットの服に手をかけるヴェラード。\\n彼女も、されるがままになって――": "维拉德没有回答，而是将手伸向莉洁特的衣服。\\n她也任由他摆布——",
    "「あぁ……あなたに、こんなふうに求められるなんて……\\n　その、私の身体、変だったりはしないでしょうか……」": "「啊啊……没想到，你会像这样渴求我……\\n　那个，我的身体，不会很奇怪吧……」",
    "「本当はもっとふくよかな方が、喜ばれるのかもしれないと\\n　思うのですが……私の身体は、これ以上あまり変化しないみたいで……」": "「其实我觉得，你可能更喜欢丰满一点的女性\\n　……但我的身体，好像不会有什么变化……」",
    "一糸まとわぬ姿をヴェラードの前に晒し、リゼットは恥じらいながら\\n彼の反応を窺うように付け加えた。": "莉洁特一丝不挂地站在维拉德面前，她羞涩地\\n观察着他的反应。",
    "彼は無言のままだが、そそり立つモノが答えているようだと\\nリゼットは思った。": "他虽然没有说话，但那耸立的物体似乎已经给出了答案\\n莉洁特这么想。",
    "「あなたの身体にある、その立派なもの……大きくなるというのは、\\n　男性が、女性に興奮しているからだと聞きました……。\\n　私に、興奮してくれているんですよね……？」": "「你身体上的那个雄伟的东西……听说会变大，是因为男性对女性感到兴奋……\\n　你对我感到兴奋了吧……？」",
    "「魅力的だと、思ってくれて……あっ、や、ぁんっ！」": "「觉得我很有魅力……啊、呀、啊嗯！」",
    "久しぶりの再会と言うこともあいまって、リゼットはどうしても\\n彼に言葉を求めてしまう。\\nしかし、それに一切答えることなく、彼は焦らすように屹立を擦り付ける。": "因为是久违的重逢，莉洁特无论如何都\\n想听他说些什么。\\n然而，他却完全不回答，只是焦躁地摩擦着屹立的物体。",
    "既に彼の愛撫で感度が上がっている陰核は、\\nそんな僅かな摩擦でも敏感に反応し、リゼットは思わず腰を浮かせる。": "在维拉德的爱抚下，阴核的敏感度已经提高，\\n即使只是轻微的摩擦也会产生敏感的反应，让莉洁特不由得抬起了腰。",
    "「はぁっ、あ、あぁっ……ん、んぅっ、そ、そんなにされたら私……\\n　もう、あなたのことを待ちきれなくなってしまいます……っ」": "「哈啊，啊，啊啊……嗯，嗯呜，被，被这样弄的话我……\\n　已经，等不及了……」",
    "「お願いです……私、あなたとひとつになりたい……」": "「拜托了……我想和你合为一体……」",
    "武骨なヴェラードだが、挿入の瞬間はゆっくりと互いに馴染ませるように\\n丁寧に繋がっていった。": "虽然维拉德的举止粗鲁，但在插入的瞬间，他还是为了让彼此适应\\n而小心翼翼地结合在一起。",
    "そんな、たったひとつの行動だけで、リゼットは彼に大事にされているように\\n感じられて、胸がいっぱいになってしまう。": "仅仅只是这样的一个动作，就让莉洁特感受到了自己被他所珍视\\n，心中充满了感动。",
    "「あぁ……っ、ヴェラード様……っ！　ん、んぅっ……あなたの、熱が……\\n　私の中に伝わってきて……っ、はぁっ、ん、あぁっ……」": "「啊啊……维拉德大人……！嗯，嗯呜……你的，热量……\\n　传到了我的里面……哈啊，嗯，啊啊……」",
    "「確かに、私の中に入ってきていると……ひとつになれていると、\\n　実感します……っ！　んぁ、あ、はぁんっ……」": "「确实，我能感觉到你进入了我的体内……\\n　我们合为一体了……！嗯啊，啊，哈啊嗯……」",
    "ぎゅっとシーツを握り、押し寄せる強い感覚に耐えるリゼット。\\n下腹部の圧迫感でさえ、彼の存在証明のようで彼女にとっては\\n愛おしいものだった。": "莉洁特紧紧地握住床单，忍受着涌上来的强烈感觉。\\n就连下腹部的压迫感，对她来说也像是他的存在证明一样\\n令人怜爱。",
    "「はぁっ、ん、あっ、もっと、深いところで……っ、あなたを、\\n　感じたい、ですっ……！」": "「哈啊，嗯，啊，再往，更深的地方……嗯，\\n　我想，感受你……！」",
    "「私なら、大丈夫、ですからっ……はぁっ、あっ、あぁうっ……！」": "「我没事的……哈啊，啊，啊呜……！」",
    "浅いところでゆっくりと抽挿していたヴェラードだったが、\\nリゼットの求めに応じて、より深く挿入する。\\n彼の剛直は、根本まで陰裂に飲み込まれた。": "维拉德原本只是在浅处缓慢抽插，\\n但回应莉洁特的请求，往更深处插入。\\n他的坚挺被阴裂吞没到根部。",
    "「あああぁぁぁっ！　んぅっ、く、ふぅっ……！　\\n　私のお腹が、あなたでいっぱいになって……あ、はぁっ……！　\\n　他に何も入り込めないくらい、隙間なくっ……」": "「啊啊啊啊啊！　嗯，咕，呼……！　\\n　我的肚子，被你填满了……啊，哈啊……！　\\n　没有缝隙，其他东西都进不来了……」",
    "「ああ、ヴェラード様っ……うれしい、ですっ……\\n　こんなにもそばで、あなたの息遣いが、感じられるなんて……！」": "「啊啊，维拉德大人……我好高兴……\\n　竟然能这么近地，感受到你的呼吸……！」",
    "挿入が深くなったことで快感が増したのだろうか。\\nリゼットだけでなく、ヴェラードの呼吸も乱れていく。": "是因为插入得更深，快感也增加了吗。\\n不只是莉洁特，维拉德的呼吸也变得紊乱。",
    "抜き差しする竿肌は濡れて光っていて、膣内が愛液で溢れ\\n肉竿を甘く包み込んでいるだろうことが窺えた。": "抽插的肉棒湿漉漉地泛着光，可以看出阴道内充满了爱液，\\n甜蜜地包裹着肉棒。",
    "「私のっ、なか……気持ちいいですかっ……？　私は、んっ、あっ、\\n　あなたのこと、気持ちよく、できていますか……っ」": "「我的，里面……舒服吗……？　我，嗯，啊，\\n　有让你，舒服起来吗……」",
    "「私なら、ん、あっ、とっくに、もう……気持ちよくなっていてっ、\\n　あ、あんっ、頭が、ふわふわしちゃってます、から……っ」": "「我，嗯，啊，早就已经……很舒服了，\\n　啊，啊嗯，脑袋，轻飘飘的……」",
    "ヴェラードは真っすぐな瞳でリゼットを見つめる。\\nそして、腰をしっかりとつかみ直し、その腰使いを更に加速させる。": "维拉德直直地注视着莉洁特。\\n然后重新紧紧抓住她的腰，加快了抽插的速度。",
    "「ああああぁぁっ！　あっ、あぁっ、それ、なに……っ？　\\n　あっ、あ、あぁうっ！　すごい、ですっ、んっ、あぁっ！」": "「啊啊啊啊啊！　啊，啊，这是，什么……？　\\n　啊，啊，啊呜！　好厉害，嗯，啊！」",
    "「おかしく、なっちゃう……っ！　気持ちいいのが、どんどん、\\n　止まらなくてっ、はぁっ、ん、うぅっ、意識が、もうっ……！」": "「要变得，奇怪了……！　舒服的感觉，停不下来，\\n　哈啊，嗯，呜，意识，已经……！」",
    "激しくなった抽挿に、リゼットは身体をひくつかせながら、\\n懸命に訴える。だがもう、ヴェラードには声が届いていないかのように\\n休むことなく激しく彼女の最奥を突き続けていた。": "莉洁特的身体因激烈的抽插而颤抖着，\\n拼命地诉说着。但维拉德似乎已经听不见她的声音，\\n毫不停歇地激烈地顶向她的最深处。",
    "「あ、あ、熱い、ですっ、はぁっ、はっ、身体のっ、奥からっ、\\n　熱く、なってきてっ、ん、あ、あぁっ！」": "「啊，啊，好热，哈啊，哈，身体的，深处，\\n　变得，好热，嗯，啊，啊！」",
    "「あなたの、熱がっ、移ってきてる、みたいでっ……\\n　あ、く、んんぅっ！」": "「你的，热量，好像传过来了……\\n　啊，呜，嗯嗯！」",
    "ヴェラードの視線がリゼットに注がれる。\\n興奮しながらも、どこか気づかわしげなその瞳に、彼女は小さく\\n首を横に振った。": "维拉德的视线集中在莉洁特身上。\\n她看着那双兴奋却又有些担心的眼睛，\\n轻轻摇了摇头。",
    "「大丈夫ですっ……おかしく、なるくらいでちょうどいいです……っ。\\n　あなたのこと以外、何も考えられないように……っ」": "「没事的……变得奇怪，才刚刚好……。\\n　除了你以外，什么都无法思考……」",
    "「この時間を、私の身体に刻み付けてほしい……っ。\\n　永遠に、一緒に、いられないなら、せめて……っ」": "「请把这段时间，刻在我的身体上……。\\n　如果不能永远在一起，至少……」",
    "「あなたのことを生涯、忘れられないように……っ！　\\n　あ、あぁっ、はっ、ん、あぁっ！」": "「让我一辈子都忘不了你……！　\\n　啊，啊啊，哈，嗯，啊啊！」",
    "リゼットの言葉に、ヴェラードも心が決まったのか、\\nもうその瞳に迷いの色はなかった。\\n一心不乱に腰を振り続ける。": "听到莉洁特的话，维拉德似乎也下定了决心，\\n眼中已经没有了迷茫。\\n他一心一意地继续摆动着腰。",
    "飛び散る愛液がシーツを濡らし、激しい律動にベッドが軋む。\\nもう二人の間に言葉は必要なかった。\\nリゼットも、彼が自分を求めてくれていると確信する。": "飞溅的爱液沾湿了床单，激烈的律动让床嘎吱作响。\\n两人之间已经不需要言语。\\n莉洁特也确信他正在渴求自己。",
    "「ああああぁっ！　あ、ん、んぁ、あっ！　もうっ、これ、\\n　はぁっ、きちゃい、そうっ……！」": "「啊啊啊啊！　啊，嗯，嗯啊，啊！　已经，这个，\\n　哈啊，要来了……！」",
    "何度も激しく膣奥に先端をぶつけられ、その度に痺れにも似た\\n快楽が迸り、リゼットは意識を手放しそうになってしまう。": "前端无数次激烈地撞击着阴道深处，每次都会迸发出\\n类似麻痹的快感，让莉洁特几乎要失去意识。",
    "「ヴェラード様……っ、私はもう、だめです……っ！　\\n　すごいのが、きちゃい、そうで……っ」": "「维拉德大人……我已经不行了……！　\\n　好像有什么，要来了……」",
    "「だからっ、おねがいですっ……最後まで、一緒にぃ……っ！」": "「所以，拜托了……一起，到最后一刻……！」",
    "モノがひときわ膨らみ、膣内いっぱいに満たしながら激しく抜き差しされる。\\nリゼットは、懸命に訴えた。": "肉棒膨胀得更大，填满了整个阴道，激烈地抽插着。\\n莉洁特拼命地诉说着。",
    "「一緒が、いい、ですっ、あっ、あ、あぁっ、はぁっ！　\\n　私の、なかでっ、あ、ああっ！」": "「一起，好棒，啊，啊，啊啊，哈啊！　\\n　在我的，里面，啊，啊啊！」",
    "「だ……めぇっ、きちゃ、うぅっ！　あ、あっ、あああああぁぁぁっ！！」": "「不……行了，要来了！　啊，啊，啊啊啊啊啊！！」",
    "リゼットが絶頂を迎えた瞬間、ヴェラードもまた達した。\\n腰をつかんだまま、迸る精液を存分に彼女の膣奥へと注ぎ込む。": "莉洁特迎来高潮的瞬间，维拉德也达到了高潮。\\n他抓住莉洁特的腰，将迸发的精液尽情地注入她的阴道深处。",
    "「あ……！　あぁっ、あ、あぁうっ……あったかい……っ。\\n　ヴェラード様の、大事な子種が……私のナカに広がって……っ」": "「啊……！　啊啊，啊，啊啊呜……好温暖……。\\n　维拉德大人的，重要的种子……在我的里面扩散开来……」",
    "ヴェラードは全てを出し切った肉竿を抜き、深く息を吐いた。": "维拉德拔出射完精液的肉棒，深深地吐了一口气。",
    "「ヴェラード様……」": "「维拉德大人……」",
    "リゼットは切なげな瞳で、じっと彼を見上げる。\\n視線に気づいたヴェラードと目が合った。": "莉洁特用悲伤的眼神，抬头看着他。\\n维拉德注意到她的视线，两人四目相对。",
    "「今だけは……離さないでいてくれませんか……？」": "「现在……可以不要离开我吗……？」",
    "「時がくれば、また私はひとりです……。\\n　そのとき、ちゃんと耐えられるように……もっともっと、\\n　私にあなたのことを刻み付けてほしいんです……」": "「时间到了，我又会变成一个人……\\n　为了到时候能好好忍耐……希望你在我身上留下更多更多你的痕迹……」",
    "ヴェラードは小さくうなずく。\\nそしてまた、彼女の中へと分身を沈めていった。": "维拉德轻轻点头。\\n然后再次将分身沉入她的体内。",
    "リゼットはそっと彼の腕に触れながら、\\n挿入されたモノの感覚を確かめるように下腹部に力を込める。": "莉洁特轻轻碰触他的手臂，\\n像是在确认插入的物体的感觉般，下腹部使力。",
    "（夢でもいい……この時間を、忘れることのないように……）": "（就算是梦也好……希望不要忘记这段时光……）"
}