{
    "ジェネラス各地で次々に出現したという巨大悪魔ベルゼブブ。\\n俺たちは最も優先して守るべき王都の中心に向かい、\\nそこで敵と対峙することになったのだが――": "各地相继出现了巨大的恶魔别西卜。\\n我们前往最需要优先保护的王都中心，\\n在那里与敌人对峙——",
    "「さて……せっかくだが、再会を喜んでいる場合じゃないからな。\\n　さっさとこのデカブツを片付けるぞ」": "「那么……虽然难得再会，但现在不是高兴的时候。\\n　赶紧收拾掉这个大块头吧。」",
    "「ええ、そうですね。ヒューレーさんが来てくれれば百人力です！」": "「嗯，是啊。修莉同学来了，等于多了百人之力！」",
    "「ユラニア！　ヒューレーと逆方向から援護してちょうだい！　\\n　遠距離攻撃を有効活用しましょう」": "「尤拉尼亚！从修莉同学的反方向支援她！\\n　有效活用远距离攻击吧。」",
    "「わかったわ！」": "「知道了！」",
    "ユラニアは空中に飛び上がると、言われたとおりに回り込む。\\nこれでベルゼブブの動きを、より牽制しやすくなった。": "尤拉尼亚飞上空中，按照指示绕到后方。\\n这样就能更轻易地牵制别西卜的行动。",
    "「おーじっ、ヒューレーが来てくれたから、もうへーきだよねっ！　\\n　みんな、まけないよねっ！」": "「哦～～皇子，修莉来了，已经没事了吧！\\n　大家，不会输吧！」",
    "「ああ、そうだな。きっと大丈夫だ」": "「嗯，是啊。一定没问题的。」",
    "「ははっ、その期待にきっちり応えないとな。\\n　じゃあ派手にぶちかますとするか！」": "「哈哈，那我可得好好回应你的期待才行。\\n　那就华丽地轰它一发吧！」",
    "「ソフィアとサンドラはヒューレーの射撃が終わったら\\n　すぐに攻撃ができるように距離を詰めておいて！」": "「索菲娅和桑德拉在修莉射击完后\\n　就立刻缩短距离，准备攻击！」",
    "「了解です！」": "「了解！」",
    "ふたりが飛び立つのを確認し、ヒューレーは「神具」と呼ばれる\\n彼女のその巨大な武器を構え――": "确认两人起飞后，修莉举起被称为「神具」的\\n巨大武器——",
    "「いっっけええええぇぇぇっ！！」": "「去吧啊啊啊啊啊啊！！」",
    "「グガアアアァァァァッ！！」": "「咕嘎啊啊啊啊啊！！」",
    "凄まじい弾幕。連続して繰り出される攻撃に、\\nベルゼブブは完全に足を止めてしまった。": "猛烈的弹幕。面对连续不断的攻击，\\n别西卜完全停下了脚步。",
    "「さすが七煌……やっぱり格が違うわね。\\n　あたしたちだってパワーアップしたっていうのに……」": "「不愧是七煌……果然级别不一样啊。\\n　明明我们这边也提升了不少实力……」",
    "「卑下することはないだろ。十分に立派なもんだよ。\\n　それより……いつの間にかロセットたちも、熾天聖になってたんだな」": "「不用自卑啦。已经足够出色了。\\n　比起这个……罗塞塔你们什么时候也变成炽天圣了啊」",
    "爆発音が聞こえる。今度はユラニアの遠距離攻撃が炸裂したようだ。\\n続くソフィアの攻撃に、ベルゼブブは苛立ったように腕を払い\\nなんとか距離をとろうとする。": "爆炸声传来。这次似乎是尤拉尼亚的远距离攻击炸裂了。\\n紧接着索菲娅的攻击，别西卜烦躁地挥舞手臂，\\n试图拉开距离。",
    "そして手近な建物の屋根をつかみ、引き剥がした。": "然后抓住附近的建筑物的屋顶，将其剥下。",
    "「あいつ、家を壊しやがって……！　\\n　あれでソフィアやサンドラを殴るつもりか？」": "「那家伙，居然破坏了房子……！　\\n　是打算用那个打索菲娅和桑德拉吗？」",
    "「いやダンナ、あいつ……！」": "「不，老板，那家伙……！」",
    "「グガアアアァァァァッ！」": "「咕嘎啊啊啊啊啊啊啊！」",
    "持っていた屋根を、ベルゼブブは投擲武器として投げつけた。\\n狙われたのは――": "别西卜将手中的屋顶，作为投掷武器扔了出去。\\n瞄准的是——",
    "「ユラニア！　撃ち落として！」": "「尤拉尼亚！　快把它打下来！」",
    "「わあああっ！！　まにあう！？」": "「哇啊啊啊！！　来得及吗！？」",
    "思わず目をそむけそうになったが、屋根はユラニアに当たる寸前で\\n突然現れた壁にぶち当たって粉砕された。\\n今のはユラニアの迎撃ではない。見覚えがある……あの「壁」だ。": "我下意识地闭上了眼睛，随后便听到屋顶在击中尤拉尼亚的前一刻\\n撞上了突然出现的墙壁，然后粉碎了。\\n刚才那并不是尤拉尼亚的迎击。我见过那个「墙壁」。",
    "「思ったより賑やかだな」": "「比想象中还要热闹啊」",
    "「タラッサさんまで！？」": "「连塔拉萨都来了！？」",
    "「早かったな、ヒューレー」": "「你来得真快啊，修莉」",
    "「まあな。そっちはひとりか？」": "「还好吧。你一个人吗？」",
    "「後からエリモスが来る。\\n　ジャハラから一緒に来たんだが、先に状況を知らせるために\\n　神器で飛行できる私が単独でこちらに来たんだ」": "「爱丽莫斯随后就到。\\n　我们是从贾哈拉一起过来的，为了先通知你们情况\\n　所以能用神器飞行的我一个人先过来了」",
    "「エリモスって……それも七煌の名前……！」": "「爱丽莫斯……那也是七煌的名字……！」",
    "「ナディラも一緒にな」": "「娜迪拉也一起来了」",
    "「えっ、ナディラにも会えるの！？」": "「诶，还能见到娜迪拉吗！？」",
    "「良かったですねぇ、お嬢。\\n　みんなと会えますぜ！」": "「太好了，大小姐。\\n　能见到大家了！」",
    "「皇子、一旦戦力の振り分けを決めたほうがいい。\\n　話し合っている間、こいつは私に任せておけ」": "「皇子，先决定一下战力的分配吧。\\n　在你们商量的时候，这家伙就交给我吧」",
    "「あ、ああ、そうだな。まだ放置しているベルゼブブが\\n　何体も居る状況だ」": "「啊，啊啊，是啊。现在还有好几只\\n　被放置的别西卜」",
    "俺はうなずき、前線のソフィアやサンドラ、\\nそれに逆側に張っていたユラニアに向かって、\\nこちらに戻るよう大声で呼びかけた。": "我点了点头，向在前线的索菲娅和桑德拉，\\n以及在另一侧的尤拉尼亚大声呼喊，\\n让他们回来。",
    "「それにライサたちも苦戦していたぞ」": "「而且莱莎她们也陷入了苦战」",
    "「ライサと会ったの！？　大丈夫だった！？」": "「你见到莱莎了！？　没事吧！？」",
    "「王都に入ったとき、近くに彼女たちがいたからいったん合流したんだ。\\n　苦戦はしていたが、今すぐやられるような状況ではなかったから、\\n　今のところは安心していい」": "「进入王都的时候，她们就在附近，所以就先汇合了。\\n　虽然陷入了苦战，但也不是马上就会被干掉的状况，\\n　现在可以放心了」",
    "「よかったぁ……」": "「太好了……」",
    "「ってことは、タラッサがここに来たのもタチアナたちに言われて？」": "「也就是说，塔拉萨会来这里也是塔奇安娜她们说的？」",
    "「そういうことだ。ここよりもまず、\\n　王都の中心を優先してくれ……ってね」": "「就是这样。比起这里，\\n　先去王都的中心……她们是这么说的」",
    "自分たちもかなり苦しい戦いを強いられているのに、\\nそれでもこの場所を優先する……彼女たちの覚悟が感じられた。": "明明自己也陷入了相当艰苦的战斗，\\n却还是优先了这个地方……我感受到了她们的觉悟。",
    "「どうしたのよ、さっきの何……ってタラッサ！」": "「怎么了，刚才的是什么……塔拉萨！」",
    "「タラッサさんまで来てくれたんですか！」": "「连塔拉萨都来了吗！」",
    "「ありがとうございます、タラッサさま。\\n　危ないところでした」": "「非常感谢，塔拉萨大人。\\n　真是千钧一发」",
    "「それじゃあちょっと作戦会議だ」": "「那么稍微开个作战会议吧」",
    "「ええ。ジェネラスに出現したベルゼブブは六体。\\n　すべて対応するのは無理だから、他はジェネラス軍に任せて\\n　あたしたちは王都にいる二体を優先して戦うことにしたのよね」": "「嗯。出现在杰尼列斯的别西卜有六只。\\n　因为不可能全部应对，所以其他的就交给杰尼列斯军\\n　我们决定优先和王都的两只战斗」",
    "「けど、七煌がふたりも来てくれて状況が変わったわ！」": "「但是，七煌来了两个人，情况就改变了！」",
    "「……」": "「……」",
    "ふと見ると、作戦会議の間の時間を稼ぐと申し出てくれたタラッサは\\nひとりでベルゼブブを相手にしていながら涼しい顔だ。\\n彼女の障壁にベルゼブブの攻撃はまったく通用していない。": "不经意间，提出在作战会议期间争取时间的塔拉萨\\n独自面对别西卜，却一脸轻松。\\n她的障壁对别西卜的攻击完全不起作用。",
    "「ヒューレー。七煌ならベルゼブブと一対一でも戦えたりするのか？」": "「修莉。如果是七煌的话，能和别西卜一对一战斗吗？」",
    "「そうだな、いまのあたしたちじゃ、\\n　完全体の七大悪魔をひとりでっていうのは無茶な話だが……」": "「这个嘛，现在的我们，\\n　要一个人对付完全体的七大恶魔，还是太勉强了……」",
    "「王都に出現した、あのベルゼブブなら大丈夫だ。\\n　あんまり頑張りすぎると明日の朝、\\n　身体があちこち痛くなるかもしれないけどな」": "「如果是出现在王都的那个别西卜的话，应该没问题。\\n　不过要是太努力的话，明天早上\\n　可能会全身酸痛就是了」",
    "「よし……なら、七煌を軸にしながら手分けしよう」": "「好……那就以七煌为中心，分头行动吧」"
}