{
    "パーティー会場に現れたのは、\\nもうひとりの、鏡界からやってきたアマリアだった。": "出现在派对会场的\\n是另一位从镜界来的阿玛莉亚。",
    "「あれが、もうひとりのアマリア……？　\\n　どうしてここに、しかもドレスまで……」": "「那就是另一位阿玛莉亚……？\\n为什么她会在这里，而且连礼服都……」",
    "「ライムンド大公殿下から頼まれていたんだ。\\n　ここでなら、ふたりとも周囲の目を気にせず\\n　じっくり話ができるはずだとな」": "「是雷姆德大公殿下拜托我的。\\n他说在这里的话，两位应该可以不用在意周围的目光\\n好好地谈一谈。」",
    "「っていうことは、族長さんは、\\n　もう会わせてもいい、会わせてあげたいって思ってたのね」": "「也就是说，族长先生已经觉得\\n可以让我们见面，也想让我们见面了呢。」",
    "「エリーザさまに頼んで、ドレスも手配していただきました。\\n　よく似合っていますわ」": "「我拜托艾莉莎大人，也请她帮忙准备了礼服。\\n很适合你哦。」",
    "「あら、でも確かオーダーメイドは３着って……」": "「哎呀，可是我记得订制的礼服有三件……」",
    "「あら、私はそんなこと言ってないわよ。\\n　３種類って言ったの♪」": "「哎呀，我可没说过那种话哦。\\n我说的是三种款式♪」",
    "「ここに来たってことは……あなたも聞きたいことがあるのよね。\\n　あたしも、ずっとあなたに言いたかったことがあるの」": "「既然你来到这里……就表示你也有事情想问吧。\\n我也一直有话想对你说。」",
    "「アマリア落ち着いて。感情のままに行動したら……」": "「阿玛莉亚冷静点。要是感情用事的话……」",
    "「大丈夫だよ、『アマリア』と『アマリア』ならな」": "「没事的，如果是「阿玛莉亚」和「阿玛莉亚」的话」",
    "「……」": "「……」",
    "「……直接向かい合うのは、あのとき以来ね」": "「……上次像这样面对面，还是那个时候呢」",
    "鏡界アマリアの前に進み出たアマリアは、\\nそのままゆっくりと――頬を緩めた。": "阿玛莉亚走到镜界阿玛莉亚面前，\\n然后慢慢地——露出了笑容。",
    "「あたしに会いに来てくれて、ありがとう。久しぶりね」": "「谢谢你来见我。好久不见了」",
    "「っ……ま……待って。……怒って、ないの？」": "「……等……等一下……你不生气吗？」",
    "「気になるのも無理ないわよね。でも大丈夫よ、心配しないで。\\n　族長さんのおかげで、誤解は解けたんだから」": "「你会在意也是正常的。不过没事的，不用担心。\\n　多亏了族长，误会已经解开了」",
    "「むしろ今は感謝してるのよ。鏡界の存在、もうひとりの自分……\\n　この世界の本当の姿を知るための\\n　手がかりになる出会いに恵まれたんだもの」": "「我反而很感谢你。镜界的存在，另一个自己……\\n　为了知晓这个世界的真实面貌，\\n　我得到了一个线索」",
    "「だからって、あたしを許す理由にはならないはずよ。\\n　関係ないことに巻き込まれて、濡れ衣を着せられたようなものなのに……\\n　なのにどうしてあたしなんかを許せるの？」": "「就算这样，也不足以成为原谅我的理由。\\n　我明明把你卷入了无关的事情，还让你背了黑锅……\\n　为什么你还能原谅我？」",
    "「そもそも、無関係でも濡れ衣なんかでもないわ。\\n　どんな世界にいようと、どっちもおんなじアマリアなのよ」": "「说到底，这既不是无关的事情，也不是什么黑锅。\\n　不管在哪个世界，我们都是阿玛莉亚」",
    "「もし自分が同じ立場にいたら、同じことをしてるかもしれない……。\\n　そう思える感覚があるからこそ、他人事とは思えなかったわ」": "「如果我站在同样的立场上，说不定也会做同样的事情……\\n　正因为有这种感觉，所以我无法置身事外」",
    "「……あたしも、つい突っ走っちゃうところあるから」": "「……我也有冲动行事的时候」",
    "「『生まれた世界が違っても自分は自分、\\n　だから相手にだけ責任を押し付けたくない』……ということですね」": "「「即使出生的世界不同，自己还是自己，\\n　所以不想把责任都推给对方」……是这个意思吧」",
    "「ううん……そういうもの、なのかしら」": "「嗯……是这样吗」",
    "「そうよ。だからあたしも、アマリアとしてこの世界にお返しをして、\\n　あなたと一緒に少しでも埋め合わせがしたい……」": "「是啊。所以我也想作为阿玛莉亚为这个世界做点什么，\\n　和你一起尽可能地弥补……」",
    "「――あ、そっか、だからあたし……！」": "「——啊，这样啊，所以我才……！」",
    "アマリアは話している途中で自身の中の何かに気づいたように、\\nはっとした表情を浮かべた。\\nその様子を、もうひとりのアマリア含め一同で窺う。": "阿玛莉亚在说话途中，似乎察觉到自己心中的某种想法，\\n露出恍然大悟的表情。\\n包含另一个阿玛莉亚在内，众人一同窥探她的模样。",
    "「それで、この世界のことを知りたいっていう思いが\\n　一層強くなっていったのね」": "「所以，你想要了解这个世界的想法\\n　变得更强了呢。」",
    "「ずっと抱いてきた夢なの。\\n　『この世界のことを知る』っていう」": "「这是我一直怀抱的梦想。\\n　『想要了解这个世界』。」",
    "「あたし昔からね、ピオネロの外のことが知りたくて、\\n　その全部を自分の目で確かめてみたくて……\\n　色んな所へ留学に行きたいって思っているの」": "「我从以前就想知道皮欧涅罗外面的世界，\\n　想要用自己的眼睛确认一切……\\n　所以才想前往各种地方留学。」",
    "「ピオネロはのどかで美しい、素敵な場所よ。でも、だからといって\\n　そんな狭い環境に居たままで終わるなんて、もったいないでしょ？」": "「皮欧涅罗是个和平又美丽的好地方。可是，就算这样\\n　一直待在那么狭小的环境里，不觉得太可惜了吗？」",
    "「なるほど。\\n　世界に対する憧れは、ピオネロで育ったからこそのものだったのか。\\n　そして、鏡界から来た己のおかげでますますそれが強まったと」": "「原来如此。\\n　对世界的憧憬，是因为在皮欧涅罗长大才有的吗？\\n　然后，因为来自镜界的自己，让这种想法变得更加强烈。」",
    "「ええ、彼女が鏡界なんていう、\\n　知られざる世界の姿に気づかせてくれたっていうのもあるけど……」": "「是啊，她让我注意到镜界这种\\n　未知的世界，也是原因之一……」",
    "「同じアマリアとして、\\n　騒ぎになってしまった埋め合わせをしなくちゃ、って思って」": "「作为同一个人，\\n　我想为引起骚动这件事做出补偿」",
    "「本当に悪いことをしたわ……ごめんなさい。\\n　でも、世界を知ることと埋め合わせって、結びつかないんだけど」": "「真是做了件坏事呢……对不起。\\n　但是，了解世界和补偿，这两者之间没有联系吧」",
    "「ううん、関係あるわ。\\n　だって、世界のどこに自分を必要としている人がいるのか……\\n　もし他にも鏡界から迷い込んだ人がいたら、寂しい思いをしていないか……」": "「不，有联系。\\n　因为，世界上哪里有需要自己的人……\\n　如果有其他从镜界迷路进来的人，会不会感到寂寞……」",
    "「あたしにできることで、きちんとお返しをするためには、\\n　まずはしっかりと世界のことを知らなくちゃダメでしょ？」": "「为了用自己能做到的事好好报答，\\n　首先必须好好了解这个世界吧？」",
    "「ただ留学に行って見聞を広めたいんじゃなくて、\\n　本当の意味で世界を知ろうっていう意識が芽生えたんだね」": "「不是单纯地去留学增长见闻，\\n　而是萌生了想要真正了解世界的意识呢」",
    "「……あんたが言いたいのって、そういうことだったのね」": "「……你想说的就是这个吧」",
    "「あたしも、自分のいた所とは違うこの世界が一体なんなのか、\\n　迷い込んでから、ずっと気になってたの」": "「我也很在意，和自己所在的地方不同的这个世界到底是什么，\\n　从迷路进来开始，就一直很在意」",
    "「世界を知りたい――今ならその気持ちに、共感できるわ。\\n　こうして考えると、まるで……いいえ、まさに鏡を見ているようね」": "「想要了解世界——现在的话，我能对这种心情产生共鸣。\\n　这么一想，简直就像……不，就像在照镜子一样呢」",
    "鏡界アマリアが差し出した手を、アマリアは両手で握り返した。": "阿玛莉亚用双手回握了镜界阿玛莉亚伸出的手。",
    "「一緒に、この不思議な世界の姿を……解き明かしましょう」": "「一起，解开这个不可思议的世界的谜团吧」",
    "「ええ……！」": "「嗯……！」",
    "性格やいきさつが違えど、心の根っこの部分は同じなのだろう。\\nだからこそ、こうして通じ合うことができたんだ。": "虽然性格和经历不同，但内心深处是相同的吧。\\n正因为如此，才能像这样心意相通。",
    "「時間こそ掛かってしまったけれど……\\n　ピオネロでの騒動も、これで完全に一件落着ね。\\n　アマリアちゃんと鏡界のアマリアちゃんがわかり合えて、安心したわ」": "「虽然花了不少时间……\\n　但皮奥涅罗的骚动也完全解决了。\\n　阿玛莉亚和镜界的阿玛莉亚能互相理解，我放心了」",
    "「ああ……俺たちも、ふたりに負けていられないな」": "「嗯……我们也不能输给她们两个啊」",
    "「そうだね。私もあの子……もうひとりの私たちのこと、\\n　なんとかしてあげたい。\\n　その方法も、これからの旅で見つけられたらいいな」": "「是啊。我也想为那个孩子……为另一个我们\\n　做些什么。\\n　如果能在今后的旅途中找到方法就好了」",
    "「わたしたちも、もっと世界を広く巡って、\\n　時にはトラブルにも巻き込まれながら、ふふ……\\n　まだ見ぬ誰かを助けられたらいいわね」": "「我们也要更加广泛地巡回世界，\\n　有时也会被卷入麻烦之中，呵呵……\\n　如果能帮助到未曾谋面的某人就好了」",
    "「もちろん、これはあなたの旅よ。\\n　いつだって力になるわ。\\n　だから――」": "「当然，这是你的旅行。\\n　无论何时我都会助你一臂之力的。\\n　所以――」",
    "「だからどんなことがあろうと一蓮托生、どこまでも付いていきますぜ。\\n　大船に乗ったつもりで、どーんと構えててくだせえ！」": "「所以无论发生什么我们都会同甘共苦，无论到哪里都会跟着你的。\\n　你就放心吧，把我们当成大船一样！」",
    "「ねえっ、そこでハンペンが言ったら\\n　普通の意味になっちゃうじゃない！」": "「喂，汉佩尔你这时候说这种话\\n　不就变成普通的意思了吗！」",
    "「げ……姉御がそういうつもりだったとは気づかず、\\n　面目ありやせん……」": "「诶……我没想到大姐头是这个意思，\\n　真是丢脸……」",
    "「付いていくのはあたしたちも同じよ。\\n　あんたの旅の結末を見届けるまで、地獄の果てまで追いかけてやるんだから」": "「我们也会跟着你的。\\n　直到见证你的旅行的结局为止，就算到地狱的尽头我们也会追上去的」",
    "ヴァネッサからの宣言、もとい応援に全員で笑い合った。\\nここにいる誰もが、きっと同じ想いを抱いてくれているのだろう。": "凡妮莎的宣言，或者说应援让所有人都笑了起来。\\n在这里的所有人，肯定都抱着同样的想法吧。",
    "……不安がないと言えば嘘になる。\\nそれでも、これまでの旅で出会った仲間たちの存在が、暖かな笑顔があれば、\\nどんな困難も越えられる。そんな気がした。": "……要说没有不安那是骗人的。\\n即便如此，只要在至今为止的旅途中遇到的伙伴们，只要有着温暖的笑容，\\n无论什么困难都能克服。我有这种感觉。",
    "「みんながいてくれることが、俺たちにとって希望そのものだよ。\\n　紡いだ縁を、いつまでも大切にしていけたらいいな」": "「大家能在这里，对我们来说就是希望。\\n　如果能一直珍惜着我们结下的缘分就好了」",
    "「その逆もある。あなたがみんなの希望になるのかも。\\n　だから無理はしないでね」": "「反之亦然。你或许会成为大家的希望。\\n　所以不要勉强自己哦」",
    "「あたしがいうのもなんだけど、あんまり突っ走らないようにね！」": "「虽然我这么说可能有点奇怪，但你不要太乱来哦！」",
    "「うん、これからもよろしくね！　\\n　マカロン、みんなみんなだーいすき！」": "「嗯，今后也请多多关照！　\\n　马卡龙，最喜欢大家了！」",
    "「よ〜し！　みな様の旅、みな様の活躍を私も全力で応援しちゃいます！　\\n　ますますお役に立てるよう、頑張らせていただきますよ！」": "「好～！　我会全力支持大家的旅行，大家的活跃！　\\n　我会努力让自己更加派上用场的！」",
    "「エ、エリーザさんが頑張るってことは、バリバリ商売するわけですよね」": "「艾，艾莉莎小姐说要努力，也就是说要努力做生意吧」",
    "「もっちろ〜ん♪ とっておきの良品逸品を仕入れておきますからね。\\n　今後ともごひいきに願いますっ、にっ♪」": "「当然啦♪　我会进一些珍品的。\\n　今后也请多多关照，呢♪」"
}