{
    "――ある日。": "——某一天。",
    "「よかった……やっぱりこの辺りにいたのね。\\n　手間取らないであんたを見つけられて、よかったわ」": "「太好了……你果然在这附近。\\n　没花多少工夫就找到你了，真是太好了。」",
    "町で野暮用を済ませていると、ヴァネッサと遭遇した。\\n彼女の口ぶりからして、こちらを探していたようだが……。": "我到镇上办完杂事后，遇到了凡妮莎。\\n从她的语气听来，她似乎在找我……",
    "「詳しい話は後。とにかく一刻を争う状況なの。\\n　急で悪いけど、ついてきてくれない？」": "「详情之后再说。总之现在是分秒必争的状况。\\n　不好意思这么突然，可以请你跟我来吗？」",
    "熾天聖の姿で、助力を求めてきている。\\n深刻な問題が迫っていることは想像に難くない。": "她以炽天圣的身份向我求助。\\n不难想象她面临了严重的问题。",
    "「もちろんだ、俺で力になれるのなら。\\n　その場所へ案内してもらえるか？」": "「当然，如果我能帮上忙的话。\\n　可以请你带我到那个地方吗？」",
    "「こっちよ！　町の外で目撃情報があったの」": "「这边！有人在镇外目击到。」",
    "彼女に連れられて、現場へと駆け付けた。\\n目撃情報と言っていたが、もしかして悪魔やアニマの類いだろうか。": "我被她带到现场。\\n她说有目击情报，该不会是恶魔或阿尼玛之类的吧？",
    "「まだあまり遠くには行ってないはず……きっとこの近くに……」": "「应该还没走远……肯定就在这附近……」",
    "「ところで……俺もここにいていいのか？　\\n　戦力になれないどころか、危険なんじゃないか……！？」": "「话说回来……我在这里真的好吗？\\n　别说帮不上忙，反而会很危险吧……！？」",
    "頼りにしてくれるのは嬉しいが、\\n俺が自慢できることなんて逃げ足の速さと少々のツキくらいしかない。": "虽然很高兴她愿意依靠我，但\\n我唯一能自豪的只有逃跑速度和一点运气。",
    "「あっ……いたわ……！　さ、慎重に近づいて距離を縮めたら……\\n　いっきに、こうよ、こうっ！」": "「啊……找到了……！来，小心地靠近，缩短距离……\\n　然后一口气，这样，这样！」",
    "ヴァネッサは獲物を捕らえるような身振りをすると、\\n対象のいる方角へ向かって歩みを進める。": "凡妮莎做出捕捉猎物的动作，\\n朝目标所在的方向走去。",
    "「だ、大丈夫なのか……！？」": "「没、没问题吗……！？」",
    "発見した対象と対峙したヴァネッサは\\n今まさに、じりじりと距離を詰めようとしていた。": "凡妮莎与发现的目标对峙\\n现在正一点一点地缩短距离。",
    "「よーし、おいでおいでー……怖くないわよー……」": "「好～来吧来吧～……不用怕哦～……」",
    "「ほーら、ふさふさの羽で遊びましょー？　\\n　どう？　ふりっ……ふりっ……」": "「来，来玩玩这毛茸茸的羽毛吧？　\\n　怎么样？　我摇……我摇……」",
    "彼女が目撃情報をもとに見つけ出したその対象とは\\n――王都アイトリアの家庭で飼われていた、猫のことだった。": "她根据目击情报找到的对象\\n――是王都艾特利亚的某个家庭养的猫。",
    "人見知りなのだろうか、しっぽと全身の毛を逆立てて\\nヴァネッサを激しく警戒している。": "可能是怕生吧，它竖起尾巴和全身的毛\\n对凡妮莎保持着高度警惕。",
    "「あっ、逃げたっ！　そっちよっ！」": "「啊，逃走了！　往那边跑了！」",
    "「それっ……よし確保……あっ、いだーっ！？」": "「看我的……好，抓到了……啊，好痛！？」",
    "コートで包み込むように猫を捕らえるも、\\n前足の伸びた爪で肌を引っ掻かれてしまった。": "我用大衣包住猫抓住了它，\\n但它的前爪伸出来抓伤了我的皮肤。",
    "「もー何やってんのよ……って言いたいところだけど、\\n　でかしたわ！　後はあたしに任せて」": "「真是的，你在干什么啊……虽然想这么说，\\n　不过干得漂亮！　接下来就交给我吧」",
    "「ほーら猫ちゃん……いつも遊んでたおもちゃと\\n　スペシャルごはんよー、欲しくなあいー？」": "「来，小猫咪……这是你平时玩的玩具\\n　还有特别的饭哦，想要吗？」",
    "馴染みのあるものを見せられ、警戒を解いた猫は、\\n今ヴァネッサの腕の中に抱きかかえられている。": "看到熟悉的东西，猫解除了警戒，\\n现在正被凡妮莎抱在怀里。",
    "「なに？　そんなにじっと見て。\\n　この子がうらやましいの？」": "「怎么了？　一直盯着看。\\n　你羡慕这孩子吗？」",
    "「そ……それはそれとして」": "「那……那是另一回事」",
    "「探してたのって、飼い猫のことだったんだな」": "「你在找的，原来是养的猫啊」",
    "「ええ、王都で暮らしてた子なんだけどね……\\n　前に避難したときにはぐれちゃったんだって」": "「嗯，它本来是住在王都的……\\n　之前避难的时候走散了」",
    "「この原っぱで見かけたって話があったから確かめに来たんだけど、\\n　こうして保護できたのは幸運だったわ」": "「听说有人在这片空地上看到过它，所以我就过来看看，\\n　能像这样找到它真是太幸运了」",
    "「あんたがツイてるおかげかもね、ありがと」": "「也许是因为你运气好，谢谢你」",
    "「あ、ああ……けど、よく生きてたな」": "「啊，啊啊……不过，真亏它能活下来啊」",
    "「そうね……人に飼われてた子が、自然の中で生き延びるのなんて無理。\\n　ましてや、いつどこに悪魔が現れるかわからない状況だもの」": "「是啊……被人类饲养的猫，不可能在自然环境中生存下来。\\n　更何况，现在还不知道恶魔什么时候会出现在哪里」",
    "ヴァネッサは、腕の中で寝息を立て始めるその子に視線を落とすと、\\nそっと口の端を上げた。": "凡妮莎低头看着怀里开始发出鼾声的猫，\\n轻轻扬起嘴角。",
    "「調教師としての、生き物への思いやり……か」": "「作为驯兽师，对生物的关怀……吗」",
    "「そういうの関係なく、ね。悪魔やアニマの脅威に晒されてるのは、\\n　この世界で生きている以上、人も動物もおんなじ」": "「这和那个没关系。只要在这个世界上生活，\\n　无论是人还是动物，都会暴露在恶魔和阿尼玛的威胁之下」",
    "「みんなが安心して、大切な人と暮らせない限り、\\n　悪を滅して正義を執行しているなんて言えないわ」": "「只要大家不能安心地和重要的人一起生活，\\n　就不能说我们消灭了邪恶，执行了正义」",
    "「こうしてひとつずつ、小さなことからでも、\\n　着実にこなしていかないとね。それしか方法はないわ」": "「即使是从一件件小事开始，\\n　我们也必须脚踏实地地去做。只有这个方法了」",
    "各地で悪魔による被害や、戦争への恐怖が収まらない、\\nそんな大きな事態が起こっている今だからこそ、\\n小さなところにも目を向けられる――": "恶魔造成的损害和对战争的恐惧在各地蔓延，\\n正因为发生了这样的大事件，\\n我们才能关注到这些小事——",
    "全ての存在を安寧へと導くヴァネッサへの、\\n強い敬意を抱いた出来事だった。": "这件事让我对凡妮莎\\n产生了强烈的敬意，她将所有存在都引导到了安宁之中。"
}