{
    "「そうではない、って……おかしいでしょ。\\n　世界がコピーされても、そこからどんなふうに生きていくかは、\\n　それぞれ違うんじゃないの」": "「不是那样……这很奇怪吧。\\n　就算世界被复制了，从那之后要怎么活下去，\\n　每个人应该都不一样吧。」",
    "「そうよ！　見た目がそっくりだからって……仮に性格も似てるとしても、\\n　まったく同じ人生を送るなんておかしいわ」": "「对啊！就算外表一模一样……就算性格也很相似，\\n　过着完全相同的人生也太奇怪了。」",
    "突きつけられた言葉の重みに、思わずふたりとも声を上げる。": "面对这番话的沉重，两人不禁提高音量。",
    "ルシフェルやカペルが纏う圧力は相変わらずで、本来なら歯向かうような\\n言い方で迫ることなどできるはずもないのだが、\\nそれだけ彼女たちが動揺していることの表れだと言えるだろう。": "路西菲尔和卡佩尔散发的压力依然不变，照理来说，她们不可能用这种挑衅的语气逼迫对方，\\n但这也表示她们内心有多么动摇。",
    "「お前たちのプライドなのか知らないが、\\n　そんな吹けば飛ぶようなものにしがみついても事実は変わらない」": "「我不知道你们的自尊心有多强，\\n　但就算你们紧抓着那种一吹就飞的玩意儿，事实也不会改变。」",
    "「お前たちは複製された存在というだけではなく、\\n　その行動まで縛られている」": "「你们不只是被复制的存在，\\n　连行动都受到束缚。」",
    "「縛られている……？　\\n　何言ってるのよ、私は今日まで好き勝手に生きてきたわ」": "「受到束缚……？\\n　你在说什么啊，我到今天为止都随心所欲地活着啊。」",
    "「それは“本当に”自分の意志なのか？」": "「那真的是你自己的意志吗？」",
    "強がってみせる鏡界ソフィアだったが、\\nルシフェルに心の片隅にあった不安を突かれ、口ごもる。": "镜界索菲娅虽然逞强着，\\n但路西法尔却戳中了她内心深处的不安，让她语塞。",
    "「お前たちは、すべての行動が自分の意志だと確信を持って言えるのか。\\n　自分の行動に矛盾を感じ、疑問を持ったことはないのか。\\n　これまで、ただの一度としてないと、そう言い切れるのか」": "「你们能确信自己的所有行动都是出于自己的意志吗？\\n　你们对自己的行动没有感到矛盾和疑问过吗？\\n　你们能断言，至今为止一次都没有过吗？」",
    "「それは……」": "「这……」",
    "（ナディラもライサも言ってた違和感……。\\n　それって、もしかして……？　）": "（娜迪拉和莱莎都说过违和感……\\n　那该不会是……？）",
    "「お前たちが住む世界――『鏡界』とは、アリステラ様が表の世界と\\n　まったく同じであるようにとお作りになったものだ。\\n　そのご意思が常に世界に反映される」": "「你们所居住的世界——『镜界』，是阿丽丝特拉大人为了\\n　让表世界与里世界完全相同而创造出来的。\\n　她的意志会经常反映在世界之中。」",
    "「さっきお前たちが言ったように、いくらそっくりでも別の人間なら、\\n　寸分違わぬ人生を送るなんてことはあり得ない」": "「就像你们刚才说的，就算再怎么相似，只要不是同一个人，\\n　就不可能过着分毫不差的人生。」",
    "「けど、少しズレが生じたとしても、アリステラ様のご意思を受けて\\n　世界は修正してくるんだよ。表と同じになるように……」": "「不过，就算产生了一点误差，世界也会接受阿丽丝特拉大人的意志\\n　进行修正，让两边变得一样……」",
    "「どうして……？　私は向こうの自分にも、ナディラにも会ったけど、\\n　まるで違う雰囲気だった。同じ行動をとると思えない」": "「为什么……？我见过那边的自己，也见过娜迪拉，\\n　但她们的气质完全不一样。我不认为她们会采取同样的行动。」",
    "「愚かな……。お前たち人間の思考など取るに足らない些末なものだ。\\n　表がジャハラに向かったなら、お前は何かしらの理由を見つけて\\n　ジャハラに行ってしまう」": "「愚蠢……你们人类的思考不过是微不足道的琐事。\\n　如果表世界去了贾哈拉，你也会找些理由\\n　去贾哈拉」",
    "「すべて、アリステラ様のご意思によって、\\n　コントロールされているのだ……！」": "「一切，都是由阿丽丝特拉大人的意志\\n　所控制的……！」",
    "「だから……ナディラがいないのに、ナディラの実家に行くような矛盾が\\n　起きてるってこと……？」": "「所以……娜迪拉不在，却要去娜迪拉的老家，\\n　才会产生矛盾……？」",
    "「もうひとつの世界がやったことを、\\n　同じようになぞらなきゃいけないから……」": "「因为必须按照另一个世界所做的事情\\n　来行动……」",
    "「きっと、ナディラが言ってた違和感の正体もこのことなんだ」": "「娜迪拉所说的违和感，肯定也是这个原因」",
    "「確かに、ピオネロで向こうの世界の私たちに会ったとき、\\n　向こうも３人一緒に行動してるみたいだったわ……」": "「确实，在皮奥捏罗遇到另一个世界的我们时，\\n　她们好像也是三个人一起行动的……」",
    "（でも、だとすると\\n　向こうの世界の私たちと一緒にいた男はいったい……？　）": "（但是，如果是这样的话\\n　和另一个世界的我们在一起的男性到底是谁……？　）",
    "「お仲間はお前たちよりもいくらか賢かったようでね、\\n　先にこの疑問を持ったようだったから、表の世界に行かせてやったんだ」": "「你的同伴似乎比你们聪明一点，\\n　先提出了这个疑问，所以就让他去了表世界」",
    "「それ、ナディラのこと？」": "「那是指娜迪拉吗？」",
    "「ああ、そんな名前だったね。\\n　つまり、お前たちも表の世界に行けば、仲間にも会えるってわけ」": "「啊，是这个名字来着。\\n　也就是说，你们去表世界的话，也能见到同伴」",
    "「ただし、相応の働きはしてもらう。おい、カペル」": "「但是，你们必须做出相应的贡献。喂，卡佩尔」",
    "「はい、ただいま！」": "「是，这就来！」",
    "カペルが腕を一振りすると、蒸気で曇った窓を手で拭ったかのように、\\n何もなかった空間に、砂漠の映像が現れた。": "卡佩尔挥了挥手，就像用手擦了擦被蒸汽弄脏的窗户一样，\\n原本空无一物的空间里，出现了沙漠的影像。",
    "「……」": "「……」",
    "「ナディラ！」": "「娜迪拉！」",
    "鏡界ナディラは多くのアニマを引き連れ、どこかへ向かっていた。": "镜界娜迪拉带着许多阿尼玛，正前往某个地方。",
    "「これ、ジャハラ……？　向こうの世界のジャハラ、ってことよね」": "「这是，娜迪拉……？　是那边世界的娜迪拉，对吧」",
    "「アニマがナディラを守ってるみたいだった。\\n　それにナディラのあの見た目、あれは何なの！？」": "「阿尼玛好像在保护娜迪拉。\\n　而且娜迪拉的那个样子，那是什么！？」",
    "「我ら悪魔と契約し『闇の使徒』となることで得られる強大な魔力……\\n　つまり戦うための武器だ」": "「与我们恶魔缔结契约成为『暗之使徒』，从而获得强大的魔力……\\n　也就是战斗用的武器」",
    "「使徒となった者が使えば凄まじい力を発揮する……くふっ、くふふふっ。\\n　ただし、強大な力には代償も存在する……」": "「成为使徒的人使用的话，能发挥出惊人的力量……咕呼，咕呼呼呼。\\n　但是，强大的力量也存在代价……」",
    "「ひとつは己の抱える欲望や衝動が色濃く出ること。\\n　本来なら理性で抑えきれたものも歯止めが効かなくなる」": "「一个是自己的欲望和冲动会变得强烈。\\n　本来能用理性抑制住的东西也会变得无法控制」",
    "「ふたつ目は、我らの命令には絶対服従ということ。\\n　逆らえば、気が触れるほどの激痛によって裁かれる」": "「第二个是，必须绝对服从我们的命令。\\n　如果反抗的话，就会被足以让人发疯的剧痛所制裁」",
    "「そして最後に……我らが与える力は有限である。\\n　定期的に我らから補給を受ける必要がある。\\n　さもなくば……」": "「最后……我们给予的力量是有限的。\\n　必须定期接受我们的补给。\\n　否则的话……」",
    "「さもなくば……？」": "「否则的话……？」",
    "「力を失い、やがて消滅するのだ！　\\n　くふっ、くふぁっ、くふふふふふっ……」": "「会失去力量，最终消失！　\\n　咕呼，咕呼，咕呼呼呼呼……」",
    "「消滅って……！　ナディラはじゃあ、もう契約してるから……\\n　補給してもらえなくなったら、消えちゃうってこと！？　\\n　あなたたちは、ナディラを利用して使い潰すつもりなんじゃ……！」": "「消失……！　娜迪拉已经和你们缔结了契约……\\n　也就是说，如果不再接受补给的话，她就会消失！？　\\n　你们是打算利用娜迪拉，然后把她用完就扔吗……！」",
    "「くふっ、くふふふふっ……！　\\n　勘違いするな。我らは契約を強制したりはしない。\\n　あの女が自ら、代償があることも含めて受け入れ、力を手にしたのだ」": "「咕呼，咕呼呼呼……！　\\n　别误会。我们不会强迫她缔结契约。\\n　那个女人是自己接受了代价，然后才获得了力量」",
    "「封印された我らは表の世界で力を振るうことができないからな。\\n　代わりに手足となる使命を、あの女は受け入れた。\\n　それだけ我々から与えられる力を必要としていたわけだ……」": "「因为被封印的我们无法在表世界发挥力量。\\n　所以那个女人接受了成为我们手脚的使命。\\n　也就是说，她需要我们给予的力量……」",
    "「もういいだろう、カペル」": "「够了，卡佩尔」",
    "「ふぇっ！？　は、はい……」": "「呼诶！？　是，是……」",
    "苛立ちを含んだルシフェルの声音に、\\nつい今しがたまで意気揚々と話していたカペルが小さくなる。": "路西法尔的声音中带着一丝焦躁，\\n让刚才还意气风发地说话的卡佩尔缩了回去。",
    "「さて、ここまで聞いて、そろそろ自分たちの立場が理解できただろう」": "「好了，听到这里，你们应该明白自己的立场了吧」",
    "（ナディラと同じように『闇の使徒』になれ、ってことね……）": "（和娜迪拉一样，成为『暗之使徒』……）",
    "（リスクは小さくない。でも、向こうの世界に行くことができる……\\n　つまり、あの子に会えるかもしれない）": "（风险不小。但是，可以去到那边的世界……\\n　也就是说，也许能见到她）",
    "目の前で闇に飲み込まれ、姿を消した少女――\\n暗い森をともに駆け抜けたあのときのことを、\\n鏡界ソフィアは思い返していた。": "眼前被黑暗吞噬，消失不见的少女——\\n和她一起在黑暗的森林中奔跑的那时候，\\n镜界索菲娅回想起了那时的事。",
    "（私の結論は、決まってるわ。\\n　あの子にあって、伝えなきゃいけないことがあるから……）": "（我的结论已经决定了。\\n　因为有件事必须告诉她……）",
    "「私たちに、使徒として契約しろっていうこと……？　\\n　そんな……それは……」": "「让我们作为使徒缔结契约……？　\\n　这……这……」",
    "自身の結論は出ていたが、鏡界ソフィアは仲間のことを慮った。\\nあまりにも突飛かつ重大な決断を迫られて、即断できないのは無理もない。": "虽然自己已经得出了结论，但镜界索菲娅还是考虑着同伴的事。\\n被逼着做出如此突然且重大的决定，无法立刻做出决定也是理所当然的。",
    "「さあ、どうするんだい。さっさと決めてもらおうじゃないか」": "「那么，你们打算怎么办呢。快点做出决定吧」",
    "「話はわかったわ。でも、考える時間をちょうだい」": "「我明白了。但是，给我点考虑的时间」",
    "「はあ！？　さっさと決めろって言ってるだろうが！」": "「哈啊！？　我不是说了快点决定吗！」",
    "「うるさいわね！　勝手に連れてきておいて即答なんてできないわよ！」": "「吵死了！　擅自把我们带过来，怎么可能立刻回答！」",
    "カペルの圧倒的な圧力に対する恐怖は、少しも薄れてはいない。\\nだが、彼女の持ち前の短気が、恐怖を上回る。": "对于卡佩尔那压倒性的压力的恐惧，一点都没有减轻。\\n但是，她与生俱来的急躁，超过了恐惧。",
    "「あんたたちは使徒ってのを増やしたいんじゃないの！？　\\n　即答しろっていうならお断り、話は終わりよ！！」": "「你们不是想增加使徒吗！？　\\n　如果要我立刻回答的话，那我拒绝，谈话结束！！」",
    "「なっ……お、お前……っ！」": "「什……你，你……！」",
    "「くくっ……くはははははっ、七大悪魔を相手にその態度とは、\\n　なかなか面白いやつだ……。\\n　いいだろう、丸一日待ってやる。色よい返事を期待しているぞ」": "「呵呵……呵哈哈哈哈，面对七大恶魔还能摆出这种态度，\\n　真是个有趣的家伙……。\\n　好吧，就等你一天。期待你的好消息」"
}