{
    "今日は、ハクトの大事な日課であるトレーニングに付き合うことにした。\\n筋トレのあとに長めの距離を走り終えて、荒い息を整えながら微笑み合う。": "今天，我陪白兔做了她每天必不可少的训练。\\n在肌肉锻炼之后，我们跑完了很长一段距离，然后一边调整呼吸一边相视而笑。",
    "「は、ははっ……。\\n　今日は、ちょっと、張り切りすぎちゃった、かも……」": "「哈，哈哈……\\n　今天，我好像，有点，太拼了……」",
    "「あたしと、同じペースで走って、大丈夫だったかな……？　\\n　皇子、疲れてない？」": "「你跟我，用同样的速度跑，没问题吗……？\\n　皇子，你累不累？」",
    "「うん、なんとか……」": "「嗯，还好……」",
    "「でも、気分は最高だよ。\\n　いい汗がかけたから、気持ちがいい」": "「不过，感觉超棒的。\\n　流了一身汗，很舒服。」",
    "「そっか……。\\n　なら、よかったな」": "「这样啊……\\n　那就好。」",
    "「ハクトは毎日この距離を走っているんだろう？　\\n　世界を守るために、真面目にコツコツ努力しているなんて凄いな」": "「你每天都会跑这么长的距离吧？\\n　为了保护世界，你这么认真地努力，真是了不起。」",
    "賞賛の気持ちを伝えると、彼女は赤面して手足をバタバタさせた。": "我表达出赞赏之意后，她红着脸，手脚乱挥。",
    "「そ、そうかなっ……？　\\n　タラッサさまのほうが、凄いよ」": "「是，是吗……？　\\n　塔拉萨大人比我厉害多了」",
    "「あたしなんかより、よっぽど我慢も、努力もしているんだ。\\n　タラッサさまは、本当に尊敬できる、お手本みたいなひとだよ……」": "「她比我更会忍耐，更努力。\\n　塔拉萨大人真的是值得尊敬的榜样……」",
    "「もちろん、タラッサも凄いと思うけど……」": "「当然，我也觉得塔拉萨很厉害……」",
    "「ハクトだって、従輝聖として世界を守りたい、\\n　天から与えられた使命を果たしたいという気持ちは一緒だろう？」": "「但白兔也一样，你不是想作为从辉圣守护世界，\\n　完成上天赋予的使命吗？」",
    "「う、うん……。\\n　それは、そうだね」": "「嗯，嗯……\\n　是这样没错」",
    "ハクトはゆっくりと首肯すると、遠くのほうに視線を向けた。": "白兔缓缓点头，将视线投向远方。",
    "「あたしね、タラッサさまを、お手本にして、\\n　努力していることがトレーニングの他にもあるんだ……」": "「我啊，除了训练之外，\\n　还把塔拉萨大人当成榜样在努力……」",
    "「『神楽舞』っていう、神さまに、奉納する踊りなんだけど……。\\n　タラッサさまって、普段は真面目なのに、\\n　雨が降ると無邪気に踊っちゃうんだ」": "「有一种献给神明的舞蹈，叫做「神乐舞」……\\n　塔拉萨大人平时那么认真，\\n　但只要下雨就会天真无邪地跳起舞来」",
    "「そんな姿に、刺激を受けて、\\n　あたしも踊りをがんばろうって思ったの……」": "「看到她那副样子，我受到了刺激，\\n　也想努力去跳神乐舞……」",
    "「ああ、あのタラッサのダンスか……。\\n　雨が降ったときに、見たことがあるよ」": "「啊，塔拉萨的舞蹈吗……\\n　下雨的时候我有见过」",
    "タラッサが見事に雨の予報を当てて、\\n水浴びを楽しむように舞い踊っていた姿を脳裏に思い浮かべる。": "塔拉萨准确地预报了降水，\\n然后像在享受淋浴一样跳起了舞。我脑中浮现出她那副模样。",
    "しっかり者のタラッサらしからぬ、少女のような笑みが印象的だった。": "她那少女般的笑容让人印象深刻，完全不像平时那个可靠的塔拉萨。",
    "「タラッサさまの踊り、いいよね……。\\n　喜びを、身体じゅうで、表現している感じがして」": "「塔拉萨大人的舞蹈很棒呢……\\n　感觉她用全身在表现喜悦」",
    "「それで、もしよかったら……」": "「所以，如果可以的话……」",
    "「皇子にも、あたしの、神楽舞を見てほしいな。\\n　迷惑じゃなかったら、でいいんだけど……」": "「我想让皇子也看看我的神乐舞。\\n　如果不会给你添麻烦的话……」",
    "ハクトが胸の前で握り拳を作った。\\n緊張した様子の彼女を少しでも和ませたくて、意識的に微笑む。": "白兔在胸前握紧了拳头。\\n为了缓解她紧张的情绪，我刻意地露出了微笑。",
    "「ぜひ、よろしく頼むよ」": "「那就拜托你了」",
    "「う、うん、じゃあ……」": "「嗯，嗯，那么……」",
    "ハクトの神楽舞は、俺の目に映る世界をスローに感じさせた。\\n優美な舞姿に、つい見とれてしまう。": "白兔的神乐舞，让映在我眼中的世界都变得慢了下来。\\n优美的舞姿，让我看得入了迷。",
    "舞が終わると、自然とスタンディングオベーションをしていた。": "舞蹈结束之后，我自然而然地站了起来鼓起了掌。",
    "「や、やめてよ、皇子……。\\n　そんなに、熱心に拍手されると、恥ずかしい」": "「别，别这样啦，皇子……。\\n　你这么热情地鼓掌，我会害羞的」",
    "「いや、拍手したくなっちゃってさ」": "「不，我就是想鼓掌嘛」",
    "「普段よりも、柔らかな雰囲気をまとっていたって言うのかな……？　\\n　上手く言えないけれど、舞い踊るハクトは、とっても綺麗だったよ」": "「该说是比平时更有种柔和的氛围吗……？　\\n　虽然我表达得不太好，但跳舞的白兔真的非常漂亮哦」",
    "思ったままの感想を口にすると、ハクトはさらに頬を赤くさせる。\\nそして、": "我把心里想的感想说出口之后，白兔的脸变得更红了。\\n然后——",
    "「あたし、実はね……。\\n　もともと、神楽舞は苦手だったんだ……」": "「其实我……\\n　本来就不擅长跳神乐舞……」",
    "「でも、辛いことも我慢して、\\n　努力を重ねている、タラッサさまみたいに、あたしもなりたくて……」": "「但是，我也想变得像塔拉萨大人一样，\\n　能够忍耐痛苦，不断努力……」",
    "「あんなふうに、心の底から喜んで、踊れるようになりたくて、\\n　たくさん練習したんだよ」": "「我想变得能够像那样，发自内心地高兴地跳舞，\\n　所以练习了很多次」",
    "「そうか……。\\n　ハクトは、努力をして憧れのひとに近づいたんだな」": "「这样啊……\\n　白兔通过努力，接近了自己憧憬的人啊」",
    "「うんっ！　\\n　あたし、タラッサさまに、ただ憧れるだけじゃなくて……」": "「嗯！　\\n　我，不只是憧憬塔拉萨大人……」",
    "「一緒にこの世界を祝福して、守っていきたいから！　\\n　こ、これからも、一歩ずつ、自分なりにがんばっていくよ」": "「我也想和她一起祝福，守护这个世界！　\\n　从，从今往后，我也会一步步地，以自己的方式努力的」",
    "ハクトの真剣な瞳に、タラッサに通じるものを感じたのだった。": "从白兔认真的眼神中，我感受到了她和塔拉萨的共鸣。"
}