{
    "長く共に旅をしたナディラとライサの顔を見て、俺たちはまず、\\n彼女たちとゆっくり話そうと会場の片隅にある席に陣取った。": "我们看着一同旅行了很长时间的娜迪拉和莱莎的脸，\\n决定先找个会场角落的座位，和她们好好聊聊。",
    "ふたりもまた、あの戦火に燃える王都にいて、\\n出来る限りの力を尽くしてくれていたのだという。": "她们俩也在那战火纷飞的王都里，\\n尽了自己最大的努力。",
    "「でも……結局、何もできなかった」": "「但是……结果，什么都没能做到」",
    "俯いたライサの言葉は、彼女だけのものではなかった。\\nこの場にいる誰もが大なり小なり、同じ無力感を味わっている。": "莱莎低着头说出的话，不单单是她一个人的感想。\\n在场的所有人，或多或少都感受到了同样的无力感。",
    "「私は……本当に、無力で……っ。\\n　ごめんなさい、皇子……あなたの故郷を、守れなかった……」": "「我……真的，很无力……\\n　对不起，皇子……没能守护住你的故乡……」",
    "「そんなことない。ライサががんばったおかげで助かった人は、\\n　たくさんいるはずだ。\\n　その人たちの代わりに、俺からお礼を言いたいくらいだ」": "「没有那回事。因为莱莎的努力，\\n　应该有很多人得救了。\\n　我甚至想代替那些人向你道谢」",
    "「そうよ、ライサはがんばったわ。\\n　できることをやった結果なんだもの。\\n　私たちは王都に行くことすらできなかったんだから」": "「是啊，莱莎很努力了。\\n　这是尽了自己所能的结果。\\n　毕竟我们连王都都去不了」",
    "「……っ、う、うん……わかってる、けど……っ」": "「……唔，嗯，嗯……我知道，但是……」",
    "「ジェネラス国民として、むしろこれからどう行動するかにこそ\\n　真価が問われるように思います。\\n　ライサさん、一緒にがんばりましょう」": "「作为杰内罗斯的国民，\\n　我认为今后如何行动才是真正的考验。\\n　莱莎小姐，我们一起加油吧」",
    "そう言って、サンドラはライサの手を取る。\\n彼女もまた、故国の蛮行に思うところは山ほどあるだろう。": "说着，桑德拉握住了莱莎的手。\\n她对祖国的暴行应该也有很多想法吧。",
    "「同感だな」": "「我也有同感」",
    "「タチアナ様」": "「塔奇安娜大人」",
    "俺たちの輪の外で会話を聞いていたのか、\\nタチアナとザスビアが口を挟む。\\n彼女たちがこの場にいるだけで、込み入った事情があることは察せられた。": "塔奇安娜和萨斯比亚插嘴道，\\n她们似乎在我们之外的地方听到了我们的对话。\\n光是她们出现在这里，就能察觉到事情的复杂性。",
    "「ワタシたちジェネラスの民こそがジェネラスを倒し、\\n　そしてジェネラスを救わねばならない。\\n　ようやく自身の使命を見つけた思いだ」": "「我们杰内罗斯的人民必须打倒杰内罗斯，\\n　然后拯救杰内罗斯。\\n　我终于找到了自己的使命」",
    "「それはつまり……」": "「也就是说……」",
    "「ちょっと違うけど、亡命政権って言ったらわかりやすいかな……。\\n　ジャハラに、レジスタンスの拠点を作らせて貰えることになった。\\n　今のあの国にいられないひとたちの拠り所にするつもり」": "「虽然有点不一样，但说成流亡政权应该比较好理解吧……\\n　我们已经得到了贾哈拉的许可，可以建立反抗组织的据点。\\n　我们打算让那些无法在那个国家生存的人们有个栖身之所」",
    "「なるほどな……」": "「原来如此……」",
    "「そういえばあなたたち、ナディラたちと一緒に来たみたいだったわね。\\n　そっか、ジャハラにいたんだ」": "「说起来，你们好像是和娜迪拉她们一起来的吧。\\n　这样啊，原来你们在贾哈拉」",
    "「そう。ジェネラスで宰相一派にタチアナ様が狙われてね。\\n　国内にとどまるのは危険だと判断して、ジャハラに逃げたんだ」": "「是的。杰内罗斯岛上的塔奇安娜大人被宰相一派盯上了。\\n　我们认为留在国内很危险，所以逃到了贾哈拉」",
    "「わたしとライサちゃんも、\\n　ヒュームの王都が完全に落ちた後はジャハラに戻ったのよ」": "「我和莱莎也是，\\n　休姆的王都完全沦陷之后就回到了贾哈拉」",
    "「その状況なら当然の判断ね。無事にジャハラにたどりつけて\\n　本当によかったわ」": "「这种情况下，你们的判断是正确的。能平安到达贾哈拉\\n　真是太好了」",
    "「一緒に戦ってくれた七煌たちも一緒だったからね。\\n　そこは安心だった」": "「一起战斗的七煌也和我们在一起。\\n　所以可以放心」",
    "「ジャハラでも悪魔がたくさん出てきちゃって大変だったけど、\\n　たぶんどこも同じような状況だったでしょう？」": "「虽然贾哈拉也出现了很多恶魔，情况很糟糕，\\n　但我想其他地方应该也差不多吧？」",
    "「そうね。お隣のクォンツィでも、\\n　同じように悪魔が現れたとは聞いているけど」": "「是啊。听说隔壁的库温兹\\n　也出现了同样的恶魔」",
    "「アイリンとルルイががんばってくれたんだから！」": "「爱琳和露露伊可是很努力的！」",
    "俺の腰にしがみついたまま大人しくしていたジュンリが、\\n自分の国が話題に出たとみて声を上げる。": "一直抱着我的腰，老实待着的纯里，\\n看到自己的国家被提到，便大声说道。",
    "しかし国王が、外交そっちのけで俺に構っていて本当に大丈夫なのか。\\nファンイーの、日頃の苦労がしのばれる。": "但是国王把外交工作丢在一边，只顾着我，真的没问题吗？\\n我想象着芳仪平时的辛苦。",
    "「あの……タチアナ様が狙われたというお話ですが、\\n　それは宰相に逆らったからですか？　それとも……」": "「那个……关于塔奇安娜大人被盯上的事情，\\n　是因为她反抗了宰相吗？还是说……」",
    "「ああ……おそらく国王陛下に連なる者だから、だろう」": "「啊啊……恐怕是因为她是国王陛下的亲信吧。」",
    "タチアナは宰相と対決した一部始終を語ってくれた。\\nすれすれの判断で危機を脱したことがうかがえ、俺たちは息をのむ。": "塔奇安娜将与宰相对决的经过一五一十地告诉我们。\\n我们从她的描述中得知，她是在千钧一发之际才得以脱险，不禁倒抽一口气。",
    "暗殺される寸前まで味わって、国内に留まれるはずがない。\\nタチアナはザスビアと合流すると、すぐにジャハラに向かったのだという。\\nそこでファルハーナの庇護を受け、現在に至るらしい。": "在差点被暗杀之前，她不可能留在国内。\\n塔奇安娜与萨斯比亚会合后，立刻前往贾哈拉。\\n在那里受到法尔哈娜的庇护，直到现在。",
    "「ファルハーナのおかげで、ひとまず当面の危機は回避できそうだ。\\n　追手が来ても正面からは襲えないからな」": "「多亏了法尔哈娜，暂时避开了眼前的危机。\\n　就算追兵来了，他们也无法从正面袭击。」",
    "「さすがにこのタイミングで、ジャハラとまでことを構えたくはないはず。\\n　そうなれば当然、他の国も動くからね。\\n　宰相は冷酷だけど、無能ではないから」": "「在这个时间点，应该不会想和贾哈拉发生冲突。\\n　因为那样的话，其他国家也会行动。\\n　宰相虽然冷酷，但并非无能。」",
    "「ワタシのことを聞いて、頼って集まっている民もいる。\\n　彼らも含めファルハーナは手を打ってくれた。\\n　ジャハラには感謝してもしきれない」": "「也有民众听到我的事情，前来依靠我。\\n　法尔哈娜也愿意帮助他们。\\n　我对贾哈拉感激不尽。」",
    "「それには及びません」": "「您言重了。」",
    "少し離れた場所でショーグン、ファンイーたちと話していたふたりが\\n気が付くと俺たちのそばに戻ってきていた。": "原本在稍远处和将军、芳仪等人说话的两人\\n不知不觉间已经回到我们身边。",
    "カルラ姉さんは、ショーグンたちと話す中で何か進展があったのか、\\n悲壮感でいっぱいだった先ほどまでよりは、\\nいくらか穏やかな顔色に戻っているように思えた。": "卡璐菈姐姐和将军等人交谈时，似乎有了什么进展，\\n她原本充满悲壮感的表情，已经变得比较平静了。",
    "「今回の事態はヒュームとジェネラスの二国間だけの問題ではありません。\\n　エダフォス全体の問題だと捉えています」": "「这次的事态并非休姆和杰内拉斯两国之间的问题。\\n　而是整个艾达佛斯的问题。」",
    "「ジャハラは、私たちヒュームにも門を開いてくれた。\\n　我々もジェネラス同様、志を同じくする者と故国を取り返す」": "「贾哈拉也愿意对我们休姆敞开大门。\\n　我们和杰内拉斯一样，要和志同道合的人一起夺回故国。」",
    "どうやらこちらもヒューム旧政権の拠点を作ることで、\\nファルハーナの支援が決まったようだ。\\nそれでカルラ姉さんも思いを新たにして、前を向くことにしたのだろう。": "看来这边也决定要建立休姆旧政权的据点，\\n并接受法尔哈娜的支援了。\\n卡璐菈姐姐也因此重新振作，决定向前迈进。",
    "「姉さん……」": "「姐姐……」",
    "「そんな顔をするな、皇子。私なら大丈夫だ。\\n　頼ってきている民がいるのだから、下を向いている暇などない。\\n　それが陛下との約束でもある」": "「别露出那种表情，皇子。我没事的。\\n　既然有人民来依靠我，我就没有时间垂头丧气。\\n　这也是我和陛下之间的约定。」",
    "「ジェイムス兄さんが……どうなったのか。\\n　姉さんは知ってるの？」": "「詹姆士哥哥……他现在怎么样了？\\n　姐姐你知道吗？」",
    "「いや……だが私は、処刑されたなどという噂は信じない。\\n　あの方がどんな方か、お前も知っているだろう。\\n　きっと不思議な天命に恵まれて、しぶとく生きているさ」": "「不……不过，我不会相信他被处死的传闻。\\n　你也知道那位大人是什么样的人吧。\\n　他一定受到不可思议的天命眷顾，顽强地活了下来。」",
    "「はは、そうだな……」": "「哈哈，说得也是……」",
    "政権の正統性という意味では、カルラ姉さんも一応は王族の血を\\n引いているし、俺が協力する選択肢もある。\\nだが一番信じたいのは、兄さんが生きているという可能性の方だった。": "就政权的正统性而言，卡璐菈姐姐姑且也流着王族的血统\\n我也有协助她的选项。\\n但我最想相信的，是哥哥还活着的可能性。",
    "「ヒュームを取り戻すというなら……」": "「如果要取回休姆……」",
    "会話している俺たちの間に、突然割って入ってきたのは\\nこの場で最も驚きを与えた存在、ヒュームの七煌アイトリアだった。": "突然介入我们对话的人\\n是现场最令人惊讶的存在，休姆的七煌艾特利亚。",
    "「……私も協力するわ」": "「……我也会帮忙的」",
    "その後ろを見ると、困り顔のタラッサと、\\nおどおどしているエラストスの姿があった。": "我向后望去，只见塔拉萨一脸为难，\\n而艾拉斯图斯则是一副战战兢兢的样子。"
}