{
    "「あの魔物に対抗するためにバーベキューをするって、\\n　どういうことなの……？」": "「为了对抗那个魔物而举办烤肉派对，\\n　这是什么意思……？」",
    "「すみません、騎士さまの仰りたいことが\\n　わたしたちには理解できませんでした」": "「不好意思，我们无法理解\\n　骑士大人想表达的意思。」",
    "「ごめん、じゃあどこから話そうかな……。\\n　あの魔物が特徴的な様子を見せたときが二回あったよね」": "「抱歉，那我该从哪里开始说起呢……\\n　那个魔物有两次表现出特征明显的举动。」",
    "「はい。途中、急に気性が荒くなったように見えました」": "「是的。途中，它看起来突然变得很暴躁。」",
    "「かと思えば、ルシフェルさんを前に\\n　気が引けてるっぽい仕草をしてましたぜ」": "「才刚这么想，它又在路西菲尔先生面前\\n　做出畏缩的动作。」",
    "「あの魔物がアーリマンやニューエデンの悪意の影響を\\n　受けていると考えると……その様子にも合点がいく」": "「如果那个魔物是受到亚利曼和纽艾登的恶意影响……\\n　那它的举动就说得通了。」",
    "「あの魔物は、人々の感情に反応しているんだ」": "「那个魔物会对人们的感情产生反应。」",
    "騎士の発言に、全員ではっとしながら顔を見合わせる。": "骑士的发言让所有人惊讶地面面相觑。",
    "「確かに、魔物の存在感が増したのは、\\n　わたしたちがネガティブな気持ちになった瞬間でした」": "「确实，魔物的存在感增加，\\n　是在我们变得消极的瞬间」",
    "「じゃあ、あれが怯んだのも、\\n　ルシフェルの勇気に気圧されて……？」": "「那么，它会害怕，\\n　也是被路西法尔的勇气所压制……？」",
    "「だから、あいつの孕んだ悪意を打ち消すために、\\n　ポジティブな気持ちで戦いに臨めば――」": "「所以，为了消除那家伙孕育的恶意，\\n　只要以积极的心态去战斗——」",
    "「私たちの想いそのものが、\\n　一番の対抗策になるってことねぇ！」": "「我们的想法本身，\\n　就会成为最好的对抗策略！」",
    "「今からみんなのために、自分が食事を作る。\\n　料理と美味しいって感情を糧に、立ち向かってほしい」": "「现在开始，我会为大家做饭。\\n　希望你们能以料理和美味的感情为食粮，去面对它」",
    "「なるほど。騎士さまならではのやり方で、\\n　わたしたちを後押ししてくださるのですか」": "「原来如此。骑士大人要用自己的方式，\\n　来帮助我们吗」",
    "「不安なまま戦っても悪意を吸い取って強くなられちゃうだけだろうし、\\n　腹が減っては戦はできないわよね！」": "「带着不安战斗的话，只会被吸收恶意变强，\\n　肚子饿了可没法战斗啊！」",
    "「ですが水臭いですよ。\\n　私たちも調理のお手伝いをさせてください」": "「但是太见外了。\\n　也让我们帮忙做料理吧」",
    "「ただでさえ戦う前で不安もあると思うのに……いいの？」": "「明明在战斗前就已经很不安了……这样好吗？」",
    "「もちろんです。\\n　全員で用意をした方が、絆もより深まると思いますよ」": "「当然。\\n　所有人一起准备的话，羁绊也会更加深厚哦」",
    "「うん！　マカロンもじゅんびがんばるー！」": "「嗯！　马卡龙也会努力准备的！」",
    "方針が決まったところで、族長の方へと顔を向ける。": "决定好方针后，我转向族长那边。",
    "「……ということなんだけど」": "「……就是这样」",
    "「なんだか突拍子もないことを言っているように聞こえるが……\\n　いや、信じることしかできないからな。\\n　――せっかくだから、ピオネロ自慢の一級品羊肉を使ってくれ」": "「总觉得你说的话很突然……\\n　不过，我也只能相信了。\\n　――机会难得，就用皮奥捏罗自豪的一级羊肉吧」",
    "「族長さん……！」": "「族长……！」",
    "族長の厚意に甘え、もらった羊肉で\\n士気を高めるためのバーベキューをすることに決まった。": "承蒙族长的好意，我们决定用他给的羊肉\\n来举办提高士气的BBQ。",
    "「それでそれで、これは何を作ってるの？」": "「所以呢所以呢，这是在做什么？」",
    "「俺が前世……失礼、昔聞いた料理の中に、羊肉と野菜を\\n　鉄板で焼いたものがあってね。それを再現しようと思う」": "「在我前世……抱歉，以前听说过的料理中，\\n　有一种是用铁板烤羊肉和蔬菜的。我想重现一下」",
    "「下味を付ける手間はあるけど、\\n　お肉の旨味が野菜にまで浸透して一層美味しくなるんだ」": "「虽然要花时间腌制，\\n　但肉的鲜味会渗透到蔬菜里，变得更加美味」",
    "「じゅるり……おいしそう……！」": "「咕嘟……好像很好吃……！」",
    "「ほら、こんな風にお肉をたれに漬けておくそうです。\\n　騎士様、このくらいでいかがでしょう？」": "「你看，好像要把肉像这样腌在酱汁里。\\n　骑士大人，这样可以吗？」",
    "「ばっちりだよ。野菜はどう？」": "「完美。蔬菜怎么样？」",
    "「下ごしらえは完了よ」": "「准备好了」",
    "「雑草は入れなくていいですか？　アルミ箔で包んで蒸し焼きにすれば、\\n　バーベキューでも焦がすことなく食べられますよ」": "「不用放杂草吗？用铝箔包起来蒸烤的话，\\n　就算在烤肉时也不会烤焦，可以吃哦」",
    "「ええと……具材は十分あるし、今回は遠慮しておこうかしら」": "「那个……食材已经很充足了，这次就先不用了」",
    "「火起こしも済んだわよー！　いつでもいけるわ」": "「火也生好了！　随时都可以开始」",
    "「すごいな……騎士の指示で、てきぱき進んでいくぞ」": "「好厉害啊……在骑士的指示下，有条不紊地进行着」",
    "「あっしらの出る幕がありませんぜ……。\\n　片付けの準備でもしておきますか？」": "「没有我们出场的份了……\\n　要不先准备收拾东西？」",
    "普段から、堕天使たちと和気藹々と食事の支度をしている証拠だろう。\\nそこに俺たちも混ぜてもらえることが、やはり嬉しい。": "这就是平时和堕天使们和和睦睦地准备食物的证据吧。\\n能让我们也加入其中，果然很开心。",
    "「おーじおーじ、おにくやけてるよ！　\\n　早くしないとマカロンたちがぜんぶたべちゃうよー！」": "「皇子皇子，肉烤好了哦！　\\n　不快点的话马卡龙们就要全部吃掉了哦！」",
    "「おっと、それじゃあ俺たちも一緒に……」": "「哦，那我们也一起……」",
    "「いっただっきまーす！　んむ、んむんむ……」": "「我开动了！　嗯姆，嗯姆嗯姆……」",
    "「んん～、おいひぃ～♪」": "「嗯嗯～，好吃～♪」",
    "「本当ねえ……手が止まらないわ。\\n　お外で焼いて食べるお肉や野菜って、どうしてこんなに美味しいのかしら」": "「真的呢……手都停不下来了。\\n　在外面烤着吃的肉和蔬菜，为什么这么好吃呢」",
    "「羊肉は独特の風味や食感があるけど、みんな口に合ったかな」": "「羊肉有独特的风味和口感，大家还喜欢吗」",
    "「はい。柔らかいのに食べ応えがあって、なんて味わい深いのでしょう。\\n　ジャンヌも美味しいと言っています」": "「嗯。明明很软却很有嚼劲，味道真是深奥啊。\\n　贞德也说很好吃」",
    "「野菜に移ったお肉の旨味がいい味を出していますね。\\n　これを雑草レシピに応用したら、とんでもない逸品ができそうです……！」": "「肉的美味转移到蔬菜上，味道真不错。\\n　把这个应用到杂草食谱上的话，感觉能做出不得了的珍品……！」",
    "「そこは、野菜のまま味わったらいいんじゃないですかい……？」": "「那里，直接品尝蔬菜的味道不就好了吗……？」",
    "「不思議ねえ、さっきまで私たちあんなに暗い顔してたのに、\\n　今は笑顔でいっぱいだわ」": "「真不可思议啊，明明我们刚才还那么阴沉，\\n　现在却满面笑容」",
    "「食べ物の力って偉大よね。\\n　これから戦いに行くっていうのが嘘みたいに……楽しい」": "「食物的力量真是伟大啊。\\n　接下来要去战斗这件事就像假的一样……好开心」",
    "「あれ、むぐむぐ……ごくん。ソフィアはもう食べないの？」": "「咦，嚼嚼……咕噜。索菲娅你不吃了吗？」",
    "「ええ……あんまり食べ過ぎて、\\n　動けなくなっちゃうといけないから。それに……」": "「嗯……要是吃太多的话，\\n　动不了就不好了。而且……」",
    "ちらりとソフィアの視線を感じたので、\\n気にすることはないという意味を込めフォローする。": "我感受到了索菲娅的视线，\\n于是用不用在意的意思附和道。",
    "「……見なよ。みんなお肉を頬張って、あんな満面の笑みを浮かべてる。\\n　俺はソフィアのそういう表情も、もっと見たいんだけどな」": "「……看啊。大家吃着肉，脸上都洋溢着笑容。\\n　我也想多看看索菲娅这样的表情啊」",
    "「しょ、しょうがないわね……\\n　あなたがどうしてもっていうなら……」": "「真，真拿你没办法……\\n　既然你都这么说了……」",
    "「ほほ～う、ダンナも乙女の扱いが上手くなってきましたねぇ」": "「嚯嚯～，少爷也变得很会应付少女了呢」",
    "「扱いとか言うなって！　\\n　今くらい、遠慮なんてしないでほしいからな」": "「别说什么应付啊！　\\n　现在我希望你不要顾虑太多」",
    "「ルシフェルー！　私もおかわりー！」": "「路西法尔！　我也要再来一份！」",
    "「ええ、まだまだあるから残さず食べましょう！　\\n　はむっ、んぐんぐ……んん～♪」": "「嗯，还有很多，不要剩下哦！　\\n　哈唔，嗯咕嗯咕……嗯嗯～♪」",
    "和やかなバーベキューの場で、\\nルシフェルたちの英気は着実に養われていった。": "在和谐的BBQ现场，\\n路西法尔她们的英气得到了切实的培养。"
}