{
    "「ヒュームの七煌が……ジャハラに来ていた？」": "「休姆的七煌……来过迦哈拉？」",
    "オウム返しに、ファルハーナはパリサの言葉をつぶやく。\\n何しろそれは……「天啓」を騙り、\\n先頃ヒュームに災禍を起こした原因のひとつでもある七煌。": "法尔哈娜重复着帕里莎的话。\\n毕竟那是……冒充「天启」，\\n不久前在休姆引发灾祸的原因之一的七煌。",
    "「驚くべき事ですが……\\n　それは、どういったいきさつから\\n　判明した情報なのですか？」": "「虽然很令人惊讶……\\n　但这是从什么缘由\\n　得知的情报呢？」",
    "「あたしは今、ヒュームを拠点にしてるんだけどね。\\n　ずっと母国であるジャハラのことは気になっていて……\\n　百年前の七国戦争について、調べていたんだ」": "「我现在是以休姆为据点。\\n　一直很在意母国迦哈拉……\\n　所以调查了百年前的七国战争。」",
    "「七国戦争は、ジャハラが引き起こしちまった戦争だ。\\n　だけどその原因は、砂漠化に苦しんでいたジャハラとの取り引きを、\\n　突如打ち切ったヒュームにもあった」": "「七国战争是迦哈拉引起的战争。\\n　但原因也在于休姆突然中断了与因沙漠化而苦的迦哈拉之间的交易。」",
    "「外交的に孤立させられ、命綱の取り引きまで断ち切られて……\\n　破れかぶれになった当時の国王が引き起こした戦争と言われているのよね」": "「外交上被孤立，连救命绳的交易都断绝……\\n　据说当时的国王因此自暴自弃，引发了战争。」",
    "「……」": "「……」",
    "「ただ、その時までジャハラを友好的に支えていたヒュームが、\\n　なんでそんなことをしたのかは謎とされていますわね」": "「只不过，直到那时为止都对迦哈拉友善的休姆，\\n　为何会做出那种事，至今仍是个谜。」",
    "「もちろん経済的には負担になっていたでしょうけど、\\n　当時のヒュームにはその程度の余裕はあったはず。\\n　あのタイミングで、ジャハラを突き放す必要はないはずですわ」": "「当然，经济上应该会成为负担，\\n　但当时的休姆应该有这种程度的余裕。\\n　在那个时间点，应该没有必要抛弃迦哈拉」",
    "「七国戦争が始まって、ジャハラの運命は変わった。\\n　周囲が敵ばっかりになって、商売に向かない国になっちまった。\\n　商人の端くれとして……ずっと、そのことが気になってたんだ」": "「七国战争开始后，迦哈拉的命运改变了。\\n　周围都是敌人，变成了不适合做生意的国家。\\n　作为商人……我一直很在意这件事」",
    "「折に触れて調べてたんだけど、あたしは所詮ヒュームではよそ者。\\n　なかなか核心に触れた情報は手に入らなかった。\\n　だけど……この間の事件で、状況が変わったんだ」": "「虽然时不时会调查一下，但我毕竟在休姆是外人。\\n　很难得到触及核心的情报。\\n　但是……因为之前的事件，情况改变了」",
    "「この間の事件というと……ヒューム全土が混乱に陥った、\\n　第三の災禍のことかしら？」": "「之前的事件……是指休姆全境陷入混乱的\\n　第三场灾祸吗？」",
    "「そう、あの事件では本当にいろんな事が起きたんだけど……\\n　天啓の正体である七煌アイトリアが消えたことが大きかった」": "「对，那个事件真的发生了许多事……\\n　天启的真面目七煌艾特利亚消失是最大的原因」",
    "「まるでみんなの洗脳が解けたかのように、\\n　これまでアンタッチャブルだった天啓についての情報が\\n　入ってくるようになったんだ」": "「就像大家的洗脑被解除了一样，\\n　至今为止无法触及的天启情报\\n　开始传入耳中」",
    "「例えば……ヒューム国内への天啓についてとか」": "「比如说……关于休姆国内的天启」",
    "「……国内への天啓？」": "「……关于国内的天启？」",
    "「天啓の儀式以外でも、天啓からの言葉が届いてたってこと？」": "「也就是说，除了天启的仪式之外，天启也会传达信息？」",
    "「ああ、天啓の儀式以外にもヒュームの王城には儀式の間があって、\\n　そこでお伺いを立てることが出来たんだそうだ」": "「是啊，除了天启的仪式之外，休姆的王城还有仪式的房间，\\n　在那里可以听取天启」",
    "「太陽神からの言葉を独占しているようなもので、ヒュームの王族は\\n　誇りに思っていたみたいだけど……あたしに言わせりゃ\\n　天啓の言いなりになってる、神様の奴隷みたいな国で気に入らないね」": "「独占太阳神的话语，休姆的王族\\n　似乎对此感到骄傲……但在我看来\\n　休姆是个对天启言听计从，像神明奴隶一样的国家，我并不喜欢」",
    "「まぁ、それはいいや。重要なことは、ヒュームの政治は常に\\n　天啓の影響を受けていたって事。\\n　……もちろんジャハラとの取り引きを打ち切ったときもね」": "「算了，先不说这个。重要的是，休姆的政治\\n　经常受到天启的影响。\\n　……当然，与迦哈拉的交易中止的时候也是」",
    "「……！」": "「……！」",
    "「天啓がジャハラを孤立させ、援助まで打ち切ったということ？\\n　なんのために、そんなことを……」": "「天启让迦哈拉孤立，甚至中止了援助？\\n　这是为了什么……」",
    "「そりゃ、天啓に聞かなきゃわからないさ。\\n　ただ天啓は常々、ヒュームはエダフォスを導かなければならないって\\n　言ってたみたいだ」": "「这个嘛，不问天启是不会知道的。\\n　只是天启经常说，休姆必须引导艾达福斯\\n　之类的」",
    "「だからヒュームの王族は、援助打ち切りの天啓も最終的には\\n　エダフォスのためになることだって信じてたんじゃないかね。\\n　……まぁ、つくづくけったくその悪い話さ」": "「所以休姆的王族相信，中止援助的天启\\n　最终也是为了艾达福斯。\\n　……真是让人不爽啊」",
    "「そんなわけのわからない理屈のために、\\n　この国は……」": "「就因为那种莫名其妙的理由，\\n　这个国家……」",
    "「……太陽神の言うことであっても、ムカムカしちゃうわ。\\n　天啓の正体がわかってる今なら、なおさら」": "「……就算是太阳神说的话，也让人火大啊。\\n　现在知道了天启的真相，就更让人火大了」",
    "「ひとつ、ヒントになることとしては……七国戦争が始まって、\\n　ジャハラと戦いになったときにも天啓にお伺いを立てたらしいんだけど。\\n　やけにカブル・エリモスに拘っていたらしい」": "「作为提示……七国战争开始的时候，\\n　和迦哈拉战斗的时候好像也问过天启。\\n　好像特别拘泥于卡布尔·爱丽莫斯」",
    "「まずはエリモスの墓を占領し、そこを拠点としてジャハラ全土を支配せよ。\\n　その上で太陽神の言葉に従わせるのだ……って」": "「首先占领爱丽莫斯的坟墓，以此为据点支配迦哈拉全境。\\n　然后让迦哈拉服从太阳神的旨意……」",
    "「確かに七国戦争の時、カブル・エリモスを巡って\\n　ヒュームとジャハラで激しい戦いが起きているわね。\\n　別に重要な拠点でもないから、謎とされていたんだけど」": "「确实七国战争的时候，休姆和迦哈拉\\n　围绕着卡布尔·爱丽莫斯发生了激烈的战斗。\\n　因为不是什么重要的据点，所以一直是个谜」",
    "「おそらく……あの場所になにかあるのでしょうね。\\n　今の話を聞いていると、その『なにか』のために\\n　戦争が始まったのかもしれません」": "「恐怕……那个地方有什么吧。\\n　听了刚才的话，说不定是为了那个『什么』\\n　才开始战争的」",
    "「いったい、なにがあるのかしら……。\\n　案外、アイトリアとエリモスさまがものすごく仲が悪くて、\\n　お墓を壊したかったなんて理由かも知れないけどぉ」": "「到底有什么呢……\\n　说不定，艾特利亚和爱丽莫斯大人关系非常不好，\\n　所以才想破坏坟墓」",
    "「いえ、さすがに七煌は\\n　あそこが墓でないことは知っていたでしょうから……」": "「不，七煌\\n　应该知道那里不是坟墓……」",
    "「……そうよねぇ。となると恨みってことは無いか。\\n　やっぱり、占領したい理由があったってことなのかしら。\\n　あそこに眠ってるエリモスさまに用があったとか」": "「……是啊。这样的话，应该不是因为怨恨吧。\\n　果然，还是有想要占领的理由吧。\\n　比如说，对沉睡在那里的爱丽莫斯大人有什么事」",
    "「わからないことばかりです。\\n　これはやはり、行って確かめてみるしかなさそうですね」": "「尽是些不知道的事。\\n　这样的话，果然还是只能去确认一下了」",
    "「そうは言っても、あそこは……」": "「就算你这么说，那里是……」",
    "「そうなんですよねぇ……」": "「是啊……」",
    "昨日カブル・エリモスに行ったばかりの二人は、\\n顔を見合わせてため息をつくしかなかった。": "昨天才去过卡布尔·爱丽莫斯的两人，\\n只能面面相觑地叹气。"
}