{
    "「えっ、そうなの～！？」": "「诶，是这样吗～！？」",
    "「ち、違うわよ！」": "「不，不是的！」",
    "「そりゃあ発表前だから言えないのは仕方ないわ。\\n　ううっ、あたしを差し置いて～！」": "「那是因为还没发表所以不能说吧。\\n　呜呜，居然把我排除在外～！」",
    "「何を騒いでいるんだ。もうすぐ授業が始まるぞ」": "「你们在吵什么呢。马上就要上课了」",
    "「あっ、サラタ先生！　実はパオラが『カロリーファンタジア』の\\n　新メンバーに選ばれたんじゃないかって」": "「啊，萨拉塔老师！　其实帕欧菈被选为了\\n　『卡路里幻想曲』的新成员」",
    "「違うってば！」": "「不是的！」",
    "「ああ、違うぞ」": "「啊啊，不是的」",
    "「先生、あたしたちにも秘密なんて水臭いわよ！」": "「老师，居然对我们保密，太见外了！」",
    "「いや、本当だ。まだ何も決まっていなくて……少し不安に\\n　なっているくらいだからな。\\n　まあ、決まっていたとしても言わないが」": "「不，是真的。什么都还没决定……\\n　我甚至还有些不安。\\n　不过，就算决定了我也不会说的」",
    "「あれ、そうなの？　じゃあなんでそんなに自分磨きがんばってるのよ」": "「咦，是吗？　那你为什么这么努力地在磨练自己呢」",
    "「それはその……近々、私のフィアンセに会えるかもしれなくて。\\n　だから、少しでも可愛いって思われたいな、って……」": "「那是因为……最近，我可能会见到我的未婚夫。\\n　所以，我想让他觉得我稍微可爱一点……」",
    "「もう！　こんなこと言わせないでよ！」": "「真是的！　别让我把这种话说出来啊！」",
    "「自分磨き……ただ会うというだけでそんなに頑張れるものなのか」": "「磨练自己……只是见面而已，有必要这么努力吗」",
    "「恋ってそういうものですから！」": "「恋爱就是这样的！」",
    "言い切るパオラに、はやし立てる鏡界ロセット。\\n感心したようにうなずくシェリルにクリスティーナ。\\nそんな光景を眺めながら、タラッサは思案する。": "帕欧菈斩钉截铁地说道，镜界萝塞塔则在一旁起哄。\\n雪莉露和克莉丝汀娜则佩服地点了点头。\\n塔拉萨看着这幅光景，陷入了沉思。",
    "（そういえば……アイドルの曲はどれも、恋愛を描いたものばかりだな。\\n　恋する女の子の気持ちを歌うためには、\\n　パオラのような行動を理解し、実践する必要があるかもしれない……）": "（说起来……偶像的歌曲，全都是描写恋爱的。\\n　为了唱出恋爱的女孩的心情，\\n　可能需要理解并实践帕欧菈那样的行动……）",
    "「なあ、パオラ。どんな鍛錬をしているんだ？」": "「我说，帕欧菈。你都在做些什么锻炼呢？」",
    "「鍛錬？」": "「锻炼？」",
    "「恋している相手に会う前に、している努力のことだ」": "「就是指在与恋爱对象见面之前，所做的努力」",
    "「えっ……その、お肌に気を使ったり」": "「哎……那个，比如注意保养皮肤」",
    "「他には？」": "「还有呢？」",
    "「まだ何かあるの？」": "「还有别的吗？」",
    "「う……」": "「呜……」",
    "「ぜひ教えてほしい」": "「请务必告诉我」",
    "タラッサの真剣な表情に圧され、パオラは戸惑いながらも次々に\\n挙げていった。": "被塔拉萨认真的表情所压倒，帕欧菈虽然有些困惑，\\n但还是接二连三地举出了例子。",
    "「や、やっぱり体型も大事だと思うから、お腹が出ないように毎日、\\n　腹筋二百回したり、バストアップのために腕立て伏せしたり、\\n　お尻が垂れにくくなるトレーニングしたり」": "「我，我觉得体型果然也很重要，所以为了不长肚子，\\n　每天都会做两百次仰卧起坐，为了增大胸围会做俯卧撑，\\n　还有为了不让屁股下垂的训练」",
    "「本当に鍛錬じゃないの……」": "「真的不是锻炼啊……」",
    "「いい匂いがするようにお風呂に香草を入れて三十分は浸かるとか\\n　食べ物にも気を使って脂が多すぎるものは避けてたりとか。\\n　髪を保護してくれるオイルを毎晩寝る前に付けたり……」": "「为了让身上有香味，会在洗澡的时候放入香草泡三十分钟，\\n　食物方面也会注意，避免吃太多脂肪的东西。\\n　每天晚上睡觉前都会涂上保护头发的油……」",
    "「よくそれで宿題ちゃんとやってこれるね～？」": "「真亏你能一边做这些一边完成作业呢～？」",
    "「すごいなぁ～！　わたし、そういうの気にしたことなかったかも～」": "「好厉害～！　我可能从来没有在意过这些～」",
    "「それを毎日やっているのか。素晴らしい努力だな」": "「每天都在做这些吗。真是了不起的努力啊」",
    "「なんか恥ずかしくなってきちゃった……」": "「感觉有点害羞起来了……」",
    "「肌のケアはあたしもやろうかしら」": "「我也来保养一下皮肤吧」",
    "「思ったんだけど、サラタ先生の肌もきれいよね。\\n　ほっぺとかぷるっぷるじゃない。ほら」": "「我突然想到，塔拉萨老师的皮肤也很漂亮呢。\\n　脸颊也是水嫩水嫩的。你们看」",
    "鏡界ロセットは、遠慮なくタラッサの頬を指でつつく。\\n確かに彼女の言う通り、つつかれた頬はハリと弾力のある様子で、\\nぷるんっ、と揺れた。": "镜界萝塞塔毫不客气地用手指戳了戳塔拉萨的脸颊。\\n确实如她所说，被戳的脸颊富有弹力，\\n摇晃了一下。",
    "しかし、周囲は鏡界ロセットの怖いもの知らずな行動に、\\n言葉を失って硬直してしまう。": "但是，周围的人看到镜界萝塞塔不知天高地厚的行动，\\n都哑口无言地僵住了。",
    "「ちょ、ちょっと、いくらなんでもロセット……」": "「等，等一下，再怎么说萝塞塔也……」",
    "「気にしたことがなかったが、確かに乾燥して荒れたことはないな」": "「虽然我从来没有在意过，但我的皮肤确实没有干燥过」",
    "「サラタ先生、怒ってないみたい」": "「萨拉塔老师好像没有生气」",
    "「怒る？　なぜだ？」": "「生气？　为什么？」",
    "「懐が広いとかじゃなくて、本当に気にならなかったのね。\\n　私たちが遠慮しすぎなのかしら」": "「不是心胸宽广，而是真的不在意呢。\\n　是我们太客气了吗」",
    "「羨ましいわ。どうしたらこんな肌になれるの？」": "「好羡慕啊。要怎么做才能拥有这样的肌肤呢？」",
    "「もしかすると、私は水を操って防御することに特化しているから\\n　無意識に肌を保湿して乾燥から守っているのかもしれないな」": "「说不定，是因为我特别擅长操纵水进行防御\\n　所以无意识地保湿，防止皮肤干燥」",
    "「ええっ！？　能力のひとつってこと！？　\\n　私にもやってほしいー！」": "「诶诶！？　是能力之一吗！？\\n　我也想要！」",
    "「いや、無意識でやってるかも、という話であって」": "「不是，我刚才说的是可能是无意识地在做」",
    "「お願い、サラタ先生！　フィアンセに会うまでの間だけでいいから！」": "「拜托了，塔拉萨老师！　在和未婚夫见面之前就好！」",
    "「そう言われても……」": "「就算你这么说……」",
    "「人魚さんになれたら、わたしもそんな技が使えるようになるのかな～？」": "「如果成为人鱼的话，我也能使用那样的技能吗～？」",
    "シェリルは悩まし気に自分の頬をつまむ。\\n結局、パオラに迫られるタラッサを救ったのは、授業開始を知らせる\\n鐘の音だった。": "雪莉露烦恼地捏了捏自己的脸颊。\\n结果，帕欧菈逼迫塔拉萨的危机，\\n被宣告上课的钟声解除了。",
    "カロリーナの呼びかけで急遽、\\n集まることになった「カロリーファンタジア」の三人。": "在卡萝莉娜的召集下，\\n「卡萝莉幻想曲」的三人紧急集合。",
    "「今日集まってもらったのは、カロちゃんたちの今後についてだよ」": "「今天把大家找来，是为了讨论卡萝她们今后的事。」",
    "「今後？」": "「今后？」",
    "「まず、前から話していたユニット名の変更！」": "「首先，是之前提过的团名变更！」",
    "「『カロリー☆ファンタジア』にする、という表記の変更のことだな」": "「就是把『卡萝莉☆幻想曲』改成『卡萝莉☆幻想曲☆』的变更。」",
    "「そうそう、『☆』を足すの\\n　バージョンアップの象徴としてね☆」": "「对对对，就是加上『☆』\\n　作为版本升级的象征☆」",
    "「ああ、そうか。まだ正式に発表していなかったか。\\n　もう変更したつもりになっていたな」": "「啊啊，这样啊。还没正式发表吗？\\n　我以为已经变更了。」",
    "「そして新メンバー加入！」": "「然后是新成员加入！」",
    "「いよいよメンバーを決めたのか？」": "「终于决定好新成员了吗？」",
    "「ううん、それはまだ」": "「不，还没呢」",
    "「んん？」": "「嗯嗯？」",
    "「そして！　新メンバーお披露目イベントの開催！！」": "「然后！　举办新成员的发布会！！」",
    "「い、いや待て。いま、メンバーは決まっていないと言っただろう！？」": "「不，不等等。你刚才不是说还没决定好新成员吗！？」",
    "「もうお披露目イベントまで決めてしまうのか！？」": "「已经决定好要举办发布会了吗！？」",
    "「こういうのはどんどん決めて、\\n　走り出しちゃったほうがいいんだよ☆」": "「这种事还是越早决定越好，\\n　赶紧开始行动吧☆」",
    "「いや、しかし」": "「不，可是」",
    "「どかーんと発表すれば、前線の軍人さんたちにも届くでしょ。\\n　戦いの中でもちょっとした楽しみになれたらな、って☆」": "「只要大张旗鼓地发布消息，前线的军人们也会看到吧。\\n　如果能在战斗中给他们带来一点乐趣就好了☆」",
    "少々強引過ぎると慌てるタラッサとヴェロニカのふたりだったが、\\nカロリーナのその真剣な目と言葉に、それ以上の反論はできなくなってしまう。": "塔拉萨和薇洛妮卡两人有些慌张，觉得这个想法有些过于强硬，\\n但看到卡萝莉娜认真的眼神和话语，她们也无法再反驳了。",
    "かくして、新メンバー不在で\\nお披露目イベントに向けてスタートを切ることになるのだった。": "就这样，虽然没有新成员\\n但还是开始了发布会的准备。"
}