{
    "ファンイーは手にした赤い紙を俺たちに見せると、\\nこれがシュンレンになるものです、と説明をする。": "芳仪把手中的红纸展示给我们看，\\n向我们说明这就是春联。",
    "「シュンレンとは、縁起がいいとされる言葉や記号を書き、\\n　それを家の門に貼ることで幸福を呼び寄せるためのアイテムです」": "「所谓春联，就是写上一些吉祥的词语和符号，\\n　然后贴在家门口，以此来招来幸福的物品」",
    "「クォンツィに古くから伝わる風習で、\\n　今でも国民に信じられている縁起物なのですよ」": "「这是从春秋时代流传下来的习俗，\\n　现在也深受国民的信赖」",
    "「けど、それは迷信……ってヤツですよね？　\\n　今回の事件解決と何か関係があるんですかい？」": "「但是，那只是迷信……对吧？　\\n　这和这次的事件有什么关系吗？」",
    "「いえいえ、まったくの根拠のない迷信で効果がない、\\n　というわけではないのですよ」": "「不不不，这并不是毫无根据的迷信，\\n　所以也不是没有效果的」",
    "「古くから王家に伝わる”宮中文房四宝”を使って作成をすれば、\\n　本当に幸運を呼び寄せることができるのです」": "「如果使用自古以来王家传承的「宫中文房四宝」来制作的话，\\n　真的可以招来幸运」",
    "「市民に広まっているのは、その儀式の真似事をしてあやかろうという\\n　文化から生まれたものなのですよ」": "「在市民之间流传的，是模仿这个仪式来祈福\\n　的文化产物」",
    "「すごい……！　ってことは、そのシュンレンさえ作っちゃえば……！」": "「好厉害……！　也就是说，只要制作出那个春联……！」",
    "「魔や悪しき者どもを追い払える、というわけですね。\\n　さすがファンイー様、見事な策です……！」": "「也就是说，可以驱除魔物和邪恶之物吧。\\n　不愧是芳仪大人，真是个好主意……！」",
    "「クォンツィに古来より伝わる”気”とは、\\n　魔力の滞留や流れを表現したものなのですが……」": "「在古时候，人们将「气」\\n　形容为魔力的滞留和流动……」",
    "そう言ってファンイーは筆、墨、紙、硯を取り出しながら\\n困った顔を見せる。": "芳仪一边说着，一边拿出笔墨纸砚，\\n露出为难的表情。",
    "「なんだか随分と使用感がある筆と硯だな……」": "「这笔和砚台看起来用了很久啊……」",
    "「ええ、それが目下の問題なのです……」": "「是的，这就是当前的问题……」",
    "「この道具たちには特殊な魔力が込められているのですが、\\n　長年使われずに放置されていたため、筆と硯が傷んでしまっているのです」": "「这些工具里都蕴含着特殊的魔力，\\n　但因为长年闲置，笔和砚台都受损了」",
    "「そこで、アイリンにひとつお願いがあります」": "「所以，我有一件事想拜托爱琳」",
    "「はっ！　どのような命でも確実に遂行いたします！」": "「是！　无论是什么命令，我都会确实完成！」",
    "アイリンは素早くファンイーの前に跪き、頭を下げる。": "爱琳迅速地跪在芳仪面前，低下了头。",
    "「アイリンには、筆に使用する獣毛を調達するため、\\n　高い魔力を持つ魔物の討伐を行い、その毛を持ち帰ってほしいのです」": "「我希望爱琳能去讨伐拥有高魔力的魔物，\\n　然后把它们的兽毛带回来，用来做笔」",
    "「承知しました！　重要な役割を直々に頂けて光栄です」": "「我明白了！　能被直接任命如此重要的任务，我感到十分荣幸」",
    "「筆はどうにかなるとして……。\\n　こっちの硯はどうするんですかい？」": "「笔的话应该没问题……。\\n　那这边的砚台怎么办？」",
    "「硯は粒度が細かな砂で磨かなくてはなりません。\\n　ただ、大きさが適切な砂粒を用意しなければ、\\n　却って硯を傷つけてしまう可能性があります」": "「砚台必须用细沙来打磨。\\n　但是，如果准备的沙粒大小不合适的话，\\n　反而有可能会伤到砚台」",
    "「ちょうど良いサイズの砂を見つけなければいけない……か。\\n　なかなか骨が折れそうだ」": "「必须找到大小合适的沙粒……吗。\\n　感觉会很费劲啊」",
    "「いえ、必要となる砂はもう見つけてあります」": "「不，我已经找到需要的沙粒了」",
    "「そうなのか…！？　でも、一体どうやって……」": "「是吗…！？　但是，到底是怎么……」",
    "嬉しそうに微笑むファンイーに尋ねると、意外な言葉が返ってくる。": "我向开心地微笑着的芳仪询问，得到了意外的回答。",
    "「幸運なことに、砂のプロと知り合うことができましたから♪」": "「幸运的是，我认识了沙子专家♪」",
    "ファンイーが言う砂のプロ、とはもしかして……。": "芳仪所说的沙子专家，难道是……。",
    "「砂のプロって……もしかしてメラーニアか？」": "「沙子专家……难道是梅拉妮娅吗？」",
    "「ええ、まさにその通りです！　\\n　商人さんのお知り合いだったのですね、驚きました！」": "「嗯，正是如此！　\\n　您认识商人小姐啊，真是令人吃惊！」",
    "「サンドアートなるものを披露しているところを以前お見かけしたのです。\\n　はじめて拝見したときには、その見事な作品に感動してしまって……。\\n　今回お声がけをしたら、快く砂の提供を引き受けてくださいました」": "「我以前见过她表演沙画。\\n　第一次见到的时候，我就被那精美的作品感动了……。\\n　这次我向她搭话，她就爽快地答应了提供沙子」",
    "「メラーニアが力になってくれるなら、安心だな！」": "「梅拉妮娅能帮上忙的话，那就放心了！」",
    "「それは見事な砂を用意してくれそうですぜ！」": "「她应该会为我们准备精美的沙子！」",
    "「シュンレンの用意はそれでなんとかなりそう？　\\n　わたしたちは何を手伝えばいいかな？」": "「这样应该就能准备出足够的肥料了吧？　\\n　我们还需要帮忙做什么吗？」",
    "「そうですね……。先程お話されていた通り、\\n　一度畑の様子を実際に見ておいた方が良いかもしれません」": "「我想想……。正如刚才所说，\\n　最好还是先去田里看看情况」",
    "「では、私は魔物の毛を調達して参ります！　\\n　商人、ファンイー様のことは任せたぞ」": "「那么，我去收集魔物的毛！　\\n　商人，芳仪小姐就交给你了」",
    "「ああ、そっちも気を付けて！」": "「嗯，你也要小心！」",
    "狩りへと出かけるアイリンを見送り、俺とハンペン、\\nそしてファンイーとアネットで畑の様子を見に行くことにした。": "目送爱琳出门狩猎后，我和汉佩尔，\\n还有芳仪和阿妮特一起去看田里的状况。"
}