{
    "夜も更け、そろそろ寝ようとしていたところに、\\n突然の来客が現れる。\\nその人物はドアを開けると、ぱあっと明るい笑顔を見せた。": "夜已深，正当我准备就寝时，\\n突然有访客出现。\\n那个人一开门，就露出灿烂的笑容。",
    "「ああよかった、まだ寝ていなかったのね。\\n　もう眠っていたらどうしようかと思ったわ」": "「啊啊太好了，你还没睡呢。\\n　我还在想如果你已经睡着了该怎么办呢。」",
    "「まさに今寝るところだったんだけど……いきなりどうしたんだ？　\\n　こんな時間に来たってことは、何か急ぎの用事があるんだろ？」": "「我正准备要睡……怎么突然跑来？\\n　这么晚了还跑来，应该是有什么急事吧？」",
    "「ええ、その通り。もう耐えられないくらい肩の凝りがひどいから、\\n　マッサージをお願いしたくて」": "「是啊，没错。我的肩膀酸痛到受不了，\\n　所以想请你帮我按摩。」",
    "「マ、マッサージ？　\\n　まあ、確かに必要そうではあるよな……」": "「按、按摩？\\n　嗯，看起来的确需要……」",
    "「何を考えているのか、丸わかりなんだけど……\\n　あんまり変な目で見ないでもらえるかしら」": "「你在想什么，我可是很清楚的……\\n　可以请你不要用奇怪的眼神看我吗？」",
    "「すみません、つい……」": "「对不起，不小心就……」",
    "「まあ、冗談はこのくらいにして……\\n　なんでマッサージを頼みたいかっていうと、この羽のせいなのよ」": "「好了，玩笑话就到此为止……\\n　至于为什么想请你帮我按摩，是因为这对翅膀。」",
    "そう言って、戦う時のように大きな羽を出して見せるナディラ。": "说着，娜迪拉像战斗时一样展开了巨大的翅膀。",
    "「新しい力を手に入れて、羽が出てきてから肩凝りがひどくなって\\n　きたのよね。そこであなたにお願いしたいというわけ」": "「自从得到新的力量，长出翅膀之后，肩膀酸痛就变得\\n　越来越严重了。所以才想拜托你」",
    "「なるほどな。\\n　よしわかった、じゃあ明日すぐにでも町のマッサージ屋を探して……」": "「原来如此。\\n　好，我知道了，那我明天就马上去找镇上的按摩店……」",
    "「はあ……何を言っているのよ。明日まで待てないし、\\n　何のためにこんな時間にあなたの部屋に来たと思っているの？」": "「哈啊……你在说什么呢。我可等不到明天，\\n　你以为我是为了什么才在这个时间来你的房间的？」",
    "「……えっ！？　俺がマッサージをするのか！？　\\n　ナディラの身体に！？」": "「……诶！？　要我给你按摩吗！？　\\n　按摩娜迪拉的身体！？」",
    "「ええ、そうよ♪だから早くベッドの上を片付けて、\\n　寝転びやすくしてくれないかしら？　時間が勿体ないし」": "「嗯，没错♪所以快点把床上收拾一下，\\n　让我能躺得舒服一点吧？　时间宝贵」",
    "抗議しようとしたが、\\nマッサージを受けるまで帰らない雰囲気だったので、\\nここは素直にナディラの言うことを聞くことにした。": "虽然我想要抗议，\\n但感觉她不接受按摩是不会回去的，\\n所以还是老老实实地听从了娜迪拉的要求。",
    "「うん、これならのんびりと横になれるわね。\\n　それじゃあ早速頼むわ。\\n　まずは一番ひどい凝りを感じるところからお願いしたくて……」": "「嗯，这样就能好好地躺下来了。\\n　那就拜托你了。\\n　首先从最酸痛的地方开始吧……」",
    "「やっぱり待ってくれ。俺はマッサージを人にしたことがほぼないし、\\n　素人同然だぞ？　それでもいいのか？」": "「还是等一下吧。我几乎没有给别人按摩过，\\n　和外行人没什么区别哦？　这样也可以吗？」",
    "「それでもいいわ、\\n　今は素人のマッサージでもいいから受けたい気分なの。\\n　あんまりグダグダ言ってないで、さっさと始めてくれない？」": "「这样也可以哦，\\n　现在就算是外行人的按摩我也想试试。\\n　别再啰啰嗦嗦的了，赶紧开始吧？」",
    "「でも万が一、肩凝りをより悪化させてしまったら……」": "「但是万一，让肩膀酸痛更加恶化了的话……」",
    "「ごちゃごちゃ言ってないで、とりあえずやって。\\n　今はあなたがやるしかないのよ」": "「别再啰啰嗦嗦的了，总之先试试。\\n　现在只能由你来做了」",
    "「わ、わかったよ……それじゃあ、横になってくれ。\\n　で、どこからやってほしいって？」": "「我，我知道了……那么，你先躺下来。\\n　然后，你希望我从哪里开始？」",
    "「ここよ。ん……少しずつ、ゆっくりね？　\\n　けっこう凝ってるから、始めから強くしてもらってもいいわよ」": "「这里哦。嗯……慢慢地，轻一点哦？　\\n　这里很僵硬，所以从一开始就用力一点也可以哦」",
    "「強くって言っても……このくらいか？」": "「你说用力一点……这样吗？」",
    "「きゃあっ！　それはちょっと強すぎじゃないっ！？　\\n　もう少し、弱い力でやってほしいのだけど……」": "「呀啊！　这有点太用力了吧！？　\\n　我希望你能再轻一点……」",
    "「じゃ、じゃあ……このくらい？」": "「那，那么……这样如何？」",
    "「……え、これはただ撫でているだけでしょう？　\\n　それじゃあマッサージになっていないわよ」": "「……诶，你这不就只是在摸吗？　\\n　这样可算不上按摩哦」",
    "「もう、何度も指示するのだって面倒なんだから、\\n　早くコツを掴んでよね。\\n　ほら、もう一回試してみてちょうだい？」": "「真是的，要我再三指示也太麻烦了，\\n　你赶紧掌握要领吧。\\n　来，再试一次？」",
    "「んっ……それは強すぎ……あ、今の感じいいわね……\\n　あっ！　だめよっ、逆に弱すぎてくすぐったいわ。もっと、こう……」": "「嗯……这太用力了……啊，刚才的感觉不错……\\n　啊！　不行，反而太轻了，感觉好痒。再用力一点，像这样……」",
    "ナディラの指示により、少しずつ気持ちいい力加減がわかり始めてきた。\\nそして、マッサージを続けていると……。": "在娜迪拉的指示下，我逐渐开始明白如何用恰到好处的力道来按摩。\\n然后，按摩持续了一段时间后……。",
    "「はあっ……あ、ぁっ……イイッ……そこ、そこよぉっ……\\n　もっと、強くしてもぉっ……ん、くうっ……あっ、ああっ……」": "「哈啊……啊，啊……好舒服……就是那里，就是那里……\\n　再用力一点也行……嗯，呜……啊，啊啊……」",
    "「はぅ、ぅんっ……はぁ、あっ……ああっ、キくぅうっ……\\n　あなたの手、とっても温かいからぁっ……\\n　それも、ヨくて……んはぁっ……」": "「哈，呜嗯……哈啊，啊……啊啊，好舒服……\\n　你的手，好温暖……\\n　这也，好舒服……嗯哈啊……」",
    "ナディラは、なんとも悩ましい声を上げるようになってしまった。\\n思わず手を離そうとすると咎められるので、続けるしかないのが現状だ。": "娜迪拉发出了令人难以忍受的呻吟。\\n我本想松开手，却被她责备了，所以现在只能继续下去。",
    "「いいわねっ……あなたも、上手になってきたじゃないっ……\\n　あっ、んっ……ああ、気持ちいいっ……ふああ、ぁっ……」": "「真不错……你也越来越熟练了呢……\\n　啊，嗯……啊啊，好舒服……呼啊啊，啊……」",
    "「そのままっ……あっ、そこの筋っ……すごい、凝っててっ……\\n　あああぁああっ……\\n　すごいっ、あなたの指、気持ちいいの……」": "「就这样……啊，那条筋……好僵硬……\\n　啊啊啊啊啊啊……\\n　好厉害，你的手指，好舒服……」",
    "「ナ、ナディラ……すごくリラックスしてくれているようだけど……\\n　その、続けていて、いいのか？　えっと、ほぐしすぎもどうかなって……」": "「娜，娜迪拉……你好像已经很放松了……\\n　那个，我可以继续吗？　呃，我怕我做得太过了……」",
    "「えぇ……？　気持ちいいから、このまま続けてちょうだい……？　\\n　あなたも疲れたかもしれないけど、もう少しだけ……」": "「诶……？　我很舒服，就这样继续吧……？　\\n　你可能也累了，但再坚持一下……」",
    "「あなたの手でしてもらいたいから、お願いしたのよ……\\n　だから、ね……？　今だけ、我儘を言わせて……？」": "「我就是想让你来帮我按摩，才拜托你的……\\n　所以，好吗……？　现在就让我任性一下吧……？」",
    "そんなに蕩けた声で素直に甘えられると、辞めるに辞められない。\\n期待に応えるため、ナディラの求める通りにマッサージを続けていく。": "听到她用如此陶醉的声音坦率地向我撒娇，我实在无法拒绝。\\n为了回应她的期待，我按照娜迪拉的要求继续按摩。",
    "「はぁあんっ！　そこっ、すっごくイイっ……！　\\n　そこぉっ、そのままっ……ふああぁっ！　さ、最高よぉおおっ……！」": "「哈啊啊嗯！　那里，好舒服……！　\\n　那里，就这样……呼啊啊啊！　太，太棒了……！」",
    "ナディラの快楽に悶絶する声は、どんどん大きくなっていく。\\nいろんな意味で緊張が続くも、なんとかマッサージをやり遂げるのだった。": "娜迪拉因快感而发出的呻吟声越来越大。\\n虽然在各种意义上都让我紧张不已，但我还是设法完成了按摩。"
}