{
    "一通り式が終わり、静かになった廊下を歩く。\\nふと、結婚式場のほうで小さな物音がしたため、中を覗いてみると――": "仪式结束后，我走在安静的走廊上。\\n突然，婚礼会场那边传来微小的声音，我往里面一看——",
    "「もっと腕を伸ばして……空高く届くように、ううん、難しいわね……」": "「再伸长一点……伸到天空中，不，太难了……」",
    "なにやら呟いている鏡界ソフィアがいた。\\nブーケを持ったまま、腕を天井に伸ばしている。": "镜界索菲娅在喃喃自语。\\n她拿着捧花，手臂伸向天花板。",
    "「おーい、ソフィア。こんなところでなにしてるんだ？」": "「喂——苏菲亚，你在这种地方做什么？」",
    "「えっ！？　あ、ああ、ちょっとね、ブーケトスの練習をしていたのよ」": "「咦！？啊、啊啊，我在练习扔捧花。」",
    "「ブーケトスの？　どうして急に」": "「扔捧花？为什么突然要练习？」",
    "ソフィアのほうに向かって歩きながら問いかけてみる。": "我一边走向苏菲亚，一边问道。",
    "「私さっきの式で、結局ブーケトスをやらなかったでしょ？　\\n　せっかくウェディングドレスに着替えたわけだし、やってみたくなったのよ」": "「我刚才的仪式，最后没有扔捧花吧？\\n难得换上婚纱，我就想试试看。」",
    "「……とはいえ、剣を振るのは慣れていても花束を投げる経験なんてないし、\\n　どうしたら綺麗に投げられるのか、腕の動きを確認していたの」": "「……话虽如此，虽然我习惯挥剑，但没有扔过花束，\\n　所以我在确认手臂的动作，看看要怎么做才能扔得漂亮」",
    "「なるほど、イメージトレーニングってやつか」": "「原来如此，是想象训练啊」",
    "「そう。いきなり本番に挑むより、\\n　まずはきちんと状況を把握してから挑まないとね。戦いと同じよ」": "「对。比起突然就正式上场，\\n　还是先好好把握状况再挑战比较好。和战斗一样」",
    "「まあ実際の戦場じゃ、そんな生易しいことも言ってられないけど」": "「不过在实际的战场上，可不能说这种天真的话」",
    "ほんの一瞬、ソフィアは自嘲気味に笑った。\\n彼女が置かれていた状況が、よほど過酷だったものと思えて切なくなる。": "索菲娅自嘲地笑了笑。\\n她所处的状况一定很残酷吧，我感到一阵心痛。",
    "「……理由はわかった。\\n　でもブーケトスってみんなが見てる前でやるものだろ？」": "「……我明白了。\\n　但是扔捧花是在大家面前做的吧？」",
    "「いいじゃない、やりたくなったんだから。\\n　……もう少しだけ花嫁気分を楽しんだって、バチは当たらないでしょ？」": "「有什么关系，我就是想做嘛。\\n　……再享受一下新娘的感觉，也不会遭报应吧？」",
    "ソフィアはブーケをぎゅっと握りしめた。\\nもう少しだけ、この仮の姿を楽しみたいと言っているように見えた。": "索菲娅紧紧地握着捧花。\\n看起来像是在说，她想再享受一下这个临时的新娘身份。",
    "「わかった、じゃあ俺がソフィアのブーケ受け取るよ」": "「我知道了，那我就来接索菲娅的捧花吧」",
    "「えっ、あんたが……？　でもまあ……そうね。\\n　ここには私とあんた以外、他に誰もいないもの。あんたに頼むしかないわね」": "「诶，你来接……？　不过……也是。\\n　这里除了我和你以外，也没有其他人了。只能拜托你了」",
    "「それじゃあ投げるわよ。落とさずちゃんと受け取ってよね」": "「那我要扔了哦。要好好接住哦」",
    "くるりと背を向け、ソフィアはブーケトスの体勢をとる。": "索菲娅转过身，摆出扔捧花的姿势。",
    "「せーの、えいっ！」": "「一，二，嘿！」",
    "ソフィアの投げたブーケが宙を舞う。\\n落下地点に入り込み、そして――": "索菲娅扔出的捧花在空中飞舞。\\n我进入落点，然后――",
    "「よし、取った！」": "「好，接到了！」",
    "「ふふっ、上手じゃない。\\n　もし落としたら文句のひとつでも言おうかと思っていたけれど、\\n　うまく回避したわね」": "「呵呵，挺厉害的嘛。\\n　我本来还想着要是你没接到的话，\\n　我就要抱怨几句了，没想到你成功接住了」",
    "「やっぱり投げかたがよかったのかしら……なんてね、冗談よ」": "「果然还是扔的方法好呢……开玩笑的」",
    "「それにしても、男の人がブーケを受け取るなんて、\\n　あんまりない光景なんじゃない？」": "「不过话说回来，男性去接捧花什么的，\\n　很少见吧？」",
    "「仕方ないだろ。俺しかいないんだぞ」": "「没办法啊。除了我以外没有别人了」",
    "「別に、悪いことだなんて思ってないわよ。\\n　付き合ってくれたことには感謝してるわ。\\n　投げたブーケを自分で取りに行くほうがバカみたいだし」": "「我也没觉得这是坏事。\\n　我很感谢你能陪我。\\n　自己去捡扔出去的捧花也太傻了」",
    "「とにかく、無事にブーケトスができてよかったわ。ありがとう」": "「总之，能顺利扔出捧花真是太好了。谢谢你」",
    "「正直言うとね、ブーケトスの練習をしてみたものの、\\n　じゃあ誰に向かって投げればいいんだろうって自分でも思ってたのよ」": "「说实话，虽然我练习过扔捧花，\\n　但自己也不知道该扔给谁好」",
    "「それに……もしいまここにあんたがいてくれたら、\\n　もっと素敵になるんじゃないかって思ってたの。\\n　ブーケトスもできたし、気持ちも晴れたし、一石二鳥だわ」": "「而且……如果现在你在这里的话，\\n　我想应该会变得更加美好吧。\\n　扔捧花也成功了，心情也变好了，一石二鸟」",
    "（そうか、だから声をかけたとき驚いてたのかな）": "（这样啊，所以被搭话的时候才会那么吃惊啊）",
    "「それなら良かった。でも、なんか不思議な感じだな。\\n　穏やかなソフィアって、ちょっと貴重な気がする」": "「那就好。不过，总感觉有点不可思议啊。\\n　感觉沉稳的索菲娅，有点少见」",
    "「あのね、私はいつも怒ってるわけじゃないの。\\n　時と場所は弁えてるわよ、多分だけど」": "「那个啊，我也不是一直都生气的。\\n　我也是会看时间和场合的，大概吧」",
    "「……まあいいわ。\\n　とにかくあんたは自分がツイてるんだってこと、自覚しなさい」": "「……嘛，算了。\\n　总之你得有自己很走运的自觉」",
    "「ツイてる？」": "「走运？」",
    "どういうことだろうかと、首を傾げる。": "我歪着头，不知道是什么意思。",
    "「だってブーケトスには、\\n　幸せのおすそ分けって意味が込められているんでしょ？」": "「因为扔捧花，\\n　不是有分享幸福的意思在里面吗？」",
    "「だから、ブーケを受け取った皇子は幸せになれるわよ。\\n　それは投げた私が保証するわ」": "「所以，接住捧花的皇子会变得幸福哦。\\n　扔出捧花的我保证」",
    "「だって他の誰のものでもない、私からのブーケなんだから」": "「因为这不是别人的东西，而是我扔出的捧花」",
    "そうして微笑むソフィアが、なんだかとても眩しく見えた。": "微笑着的索菲娅，看起来是那么的耀眼。",
    "「ははっ、俺やっぱりソフィアのそういうところ、好きだなあ」": "「哈哈，我果然还是喜欢索菲娅的这一点啊」",
    "「なっ……！　も、もう！　あんたはすぐそういうことを言うんだから！　\\n　そのうち夜道で襲われても知らないわよ！？」": "「什……！　真，真是的！　你总是说这种话！　\\n　以后在夜路上被袭击了我可不管哦！？」",
    "今度は顔を真っ赤にして、こちらの肩をポカポカと叩いてくる。\\nこれもまたきっと幸せの形のひとつなのだと思いながら、\\n彼女のかわいらしい怒りが収まるのを待つのだった。": "这次她满脸通红地敲着我的肩膀。\\n我想着这一定也是幸福的一种形式，\\n等待着她可爱的怒气平息。"
}