{
    "王都からは次々に火の手が上がっていた。\\nその様子に、アイトリアは声を荒げる。": "王都内接连燃起火势。\\n看到这幅景象，艾特利亚激动地喊道。",
    "「なにやってるのよ、あいつら！！　\\n　なんでやりたい放題させてんの！！」": "「那些家伙在干什么啊！！\\n　为什么让他们为所欲为！！」",
    "アイトリアの脳裏に、千年前――この国を作ったときの理想がよぎる。": "艾特利亚的脑海中，闪过千年前——建立这个国家时的理想。",
    "「これから、世界はもめ事を争いではなく話し合いで解決する時代を迎えるわ。\\n　そのための……言うなれば神殿。神聖なる合議の場よ」": "「接下来，世界将迎接一个时代，不再以争斗解决纷争，而是以对话解决。\\n　为此……说起来就是神殿。神圣的合议场所。」",
    "「これから私の国、ヒュームは大陸一の大国となるわ。\\n　だから話し合いは私の国でやることになる。\\n　そのための施設を、人間たちのために作ってあげたってわけ」": "「接下来，我的国家休姆将成为大陆第一大国。\\n　所以对话将在我的国家进行。\\n　为此，我为人类们建造了这样的设施。」",
    "それから千年経って……彼女の国が、まさに人間同士の争いで燃えている。\\nこんな事態を、許容できるわけがなかった。": "在那之后过了千年……她的国家，正因人类之间的争斗而燃烧。\\n她不可能容许这种事态发生。",
    "「なんなのよこれは！　\\n　千年かけていったい何してたのよ、人間ども！　\\n　こんな未来、許されないわ！」": "「这是怎么回事！\\n　人类们花了千年到底在干什么啊！\\n　我不能容许这种未来！」",
    "「アイトリア、眼の前に集中してください！　\\n　またルシフェルが仕掛けてきますよ」": "「艾特利亚，请集中精神看眼前！\\n　路西菲尔又要发动攻击了。」",
    "「わかってるわよ！　けど……これじゃあ、私たちが何のために\\n　戦ってるのかわからないじゃない……っ！」": "「我知道！　但是……这样下去，我们到底是为了什么\\n　而战斗的……！」",
    "「アイトリア……」": "「艾特利亚……」",
    "「ナディラ、そっちはどう？」": "「娜迪拉，你那边怎么样？」",
    "「……ううん。誰もいなかったわ」": "「……没有。谁都不在」",
    "ナディラは目を伏せ、被りを振る。": "娜迪拉垂下眼帘，摇了摇头。",
    "「生きている人は、ね……」": "「活着的人，一个都没有……」",
    "王都郊外でアイトリアとエリモスがルシフェルと死闘を\\n繰り広げている頃、ナディラとライサは王都内にいた。\\n逃げ遅れた人がいれば助け出したい、そういう思いからだった。": "当艾特利亚和爱丽莫斯在王都郊外与路西法尔展开死斗的时候，\\n娜迪拉和莱莎在王都内。\\n她们想要帮助那些来不及逃跑的人。",
    "だが町を確認する中で、\\n彼女たちが目の当たりにしたのは地獄のような光景。": "但是，在确认城镇的过程中，\\n她们看到了地狱般的景象。",
    "「こんなの、ひどすぎる……」": "「这，太惨了……」",
    "折り重なるようにして、崩れた家屋の下敷きになった一家を見つめたまま、\\nライサはきゅっと唇を噛んだ。": "莱莎看着一家人在倒塌的房屋下被压成肉饼，\\n紧紧地咬着嘴唇。",
    "こんな風景を見れば否が応でも思い出す。\\n自分が、家族を喪ったあの日のことを。": "看到这样的景象，无论如何都会想起。\\n自己失去家人的那一天。",
    "血の匂いと、家の燃える焦げ臭さが入り混じり、\\n木の爆ぜる音だけが響き、助けを求める声も悲鳴も聞こえない、\\n妙に静かな、死だけが積み重なっている場所。": "血的味道和房子燃烧的焦臭味混在一起，\\n只有木头爆裂的声音，听不到求救的声音和悲鸣，\\n一个异常安静，只有死亡堆积的地方。",
    "「ライサちゃん、大丈夫？」": "「莱莎，你没事吧？」",
    "ライサは、はっと我に返った。\\n知らず知らずのうちに、意識があの日に沈んでしまっていた。": "莱莎突然回过神来。\\n不知不觉中，意识沉入了那一天。",
    "「ごめん、ちょっとぼんやりしちゃって」": "「对不起，我有点恍惚了」",
    "「無理もないわ。こんな状況だもの……」": "「这也难怪。毕竟情况这么糟糕……」",
    "ライサが過去に経験したことはナディラも知っている。\\nだから、そのことも含めての「無理もない」なのだろう。": "娜迪拉也知道莱莎过去经历的事情。\\n所以，她才会说「这也难怪」吧。",
    "「私は……何もできなかった……」": "「我……什么都做不到……」",
    "ライサの原点は、まさにその過去にある。\\n家族を喪ったあの日、ライサはゼノアニマ討伐を目標に日々訓練し、\\nそしてヴァルファリア・アカデミーに入り諜報部へ進んだ。": "莱莎的原点，正是那段过去。\\n失去家人的那一天，莱莎以讨伐杰诺阿尼玛为目标，每天进行训练\\n然后进入瓦尔法利亚学院，进入谍报部。",
    "それもこれも、すべては――": "这一切的一切，全都是——",
    "「私と同じ思いをする人を出したくない、そう思ってたのに……」": "「我明明不想再让任何人经历和我一样的事……」",
    "「ライサちゃん……」": "「莱莎……」",
    "「そのためにがんばってきたし、皇子にも力をもらえて熾天聖にもなった。\\n　なのに……大事なときに、私は何も出来ない……っ」": "「我为了这个目标努力至今，也得到皇子的力量成为炽天圣。\\n　可是……在重要的时候，我却什么都做不到……」",
    "「そんなことないわ。\\n　あなたが救った人は、たくさんいるのよ。\\n　いまは、それが見えづらいだけ」": "「没这回事。\\n　你救过很多人哦。\\n　只是现在看不太出来而已。」",
    "「でもっ……これをやったのは……ジェネラスなんだよ……。\\n　私の、故国が……っ」": "「但是……做出这种事的……是杰诺瓦斯啊……\\n　我的，祖国……」",
    "「こんなことになって、私はヴァネッサやシャーロットにどんな顔して\\n　会えばいいんだろう……」": "「事情变成这样，我该用什么脸去见凡妮莎和夏洛特呢……\\n　」",
    "「ライサちゃん自身がやったわけじゃないでしょう。\\n　そんなことまで背負い込んでいたら、こころが持たないわ」": "「这又不是莱莎你自己做的。\\n　要是连这种事都背负起来的话，你的心会受不了的」",
    "「普通でいいのよ、普通で。\\n　責任を感じる必要なんてないわ」": "「普通就好，普通就好。\\n　你没有必要感到有责任」",
    "その言葉に少し落ち着いたのか、\\nライサは小さくうなずいて応じる。": "莱莎似乎因为这句话而稍微冷静了下来，\\n她轻轻点了点头。",
    "「いまのわたしたちに出来ることをやりましょう。\\n　やるべきことはきっと、たくさんあるはずだから……」": "「现在就做我们能做的事吧。\\n　我们肯定还有很多事情要做……」",
    "「……そうだね。ここで立ち止まって、やるべきことが\\n　出来なかったら、もっと後悔する」": "「……是啊。如果在这里停下脚步，\\n　没能完成应该做的事情的话，我会更加后悔的」",
    "ふたりは再び王都アイトリアを歩き、救助者がいないかを探し続ける。": "两人再次走在王都艾特利亚的街道上，继续寻找着幸存者。",
    "「ここ……前にマカロンたちと来た店……」": "「这里……是之前和马卡龙他们一起来过的店……」",
    "無残にも崩れ落ちた残骸を前に、ライサはぽつりとこぼした。\\n在りし日の王都を知っているからこそ、その変化に気付き、心を痛める。": "面对着崩塌得惨不忍睹的残骸，莱莎喃喃自语道。\\n正因为知道王都昔日的模样，所以才会注意到这些变化，感到心痛。",
    "「一歩間違えれば、ジャハラもこうなっていたのかもしれないのね」": "「要是走错一步的话，贾哈拉说不定也会变成这样呢」",
    "決して他人事ではないからこそ……\\n苦しむ誰かを救いたいという気持ちをより強くして、\\nふたりは燃え盛る町の中を進むのだった。": "正因为这绝非事不关己……\\n想要拯救受苦之人的想法变得更加强烈，\\n两人在熊熊燃烧的城镇中前进着。",
    "「アイトリアの国が、燃えている……」": "「艾特利亚国，正在燃烧……」",
    "こんなことになるとは、まるで予想していなかった。\\nもはや打つ手もない。\\nさすがの彼も、何もできないという虚無感に囚われていた。": "完全没有想到事情会变成这样。\\n已经无计可施了。\\n就连他也被什么都做不到的虚无感所困。",
    "「悪魔は、彼女たちが抑え込んだというのに……。\\n　どうして、人間どうしで争ってしまうんだ」": "「明明恶魔已经被她们压制住了……\\n　为什么人类之间还要互相争斗呢」",
    "「私も、七煌も……人の争いには手を出せない。\\n　でも、だからといって、こんな……」": "「我和七煌……都不能插手人类之间的争斗。\\n　但是，就算是这样，也太……」",
    "「そもそも、なぜジェネラスの人々はあんな男に従うんだろう。\\n　そして、他の人間に襲いかかるんだ」": "「说到底，为什么杰内拉斯的人们会服从那个男人呢。\\n　然后，袭击其他人类」",
    "この事態を根底にあるのは、人々が天啓から解放された結果、\\nと言えるかもしれない。": "这个事态的根源，可以说是人们从天启中解放出来的结果\\n也说不定。",
    "第三の災禍で天啓が太陽神ではなくアイトリアが作ったものとわかり\\n人々は絶対的な精神的支柱を失った。": "因为第三场灾祸，人们知道了天启不是太阳神而是艾特利亚制作的\\n人们失去了绝对的精神支柱。",
    "ある意味でそれは民衆の自立を促すともいえ、\\n彼自身は好意的に受け止めていたのだが。": "在某种意义上，这也可以促进民众的自立\\n虽然他本人是带着好意接受的。",
    "「天啓に囚われず自身の意志で人々が決断する……\\n　それは素晴らしいことのはずなんだけど。\\n　結果として、更なる災禍を生むなんて……」": "「不受天启的束缚，人们以自己的意志做出决定……\\n　这应该是件很棒的事才对。\\n　结果却产生了更大的灾祸……」",
    "「エダフォスはすでに、太陽神の意志を離れつつある。\\n　この世界は、これから……どうなっていくんだろう」": "「艾达佛斯已经逐渐脱离了太阳神的意志。\\n　这个世界，今后……会变成什么样呢」"
}