{
    "クリスマスの準備期間中のこと。\\n散歩をしていると、丘の上でひとり佇むアイトリアを見つけた。": "那是圣诞节的准备期间。\\n我正在散步，突然发现艾特莉雅独自伫立在山丘上。",
    "「ほんと、どこもかしこもクリスマスムード一色ね。\\n　この見知らぬ集落も……」": "「真的，到处都是一片圣诞氛围呢。\\n　这个陌生的村落也是……」",
    "「老いも若きも、男と女もみんな集まってお祭り騒ぎ。\\n　こういうところも、千年前からなにも変わらないのね」": "「无论老少，无论男女，大家都聚在一起热闹庆祝。\\n　这种地方也是，从千年前起就一点都没变呢」",
    "「どうしたんだアイトリア？　こんなところで」": "「怎么啦，艾特莉雅？　你怎么会在这里？」",
    "「別に、ただの暇つぶしよ。\\n　見晴らしがいいから、ここでボーッとしてただけ」": "「没什么，只是打发时间而已。\\n　这里视野很好，我就在这里发呆而已」",
    "そう答えるアイトリアは、丘の下をじっと眺めていた。\\n先日の「カロリー☆ファンタジア」が活動したのとはまた別の集落だ。\\nクリスマスの準備で賑わう平和な様子がうかがえる。": "艾特莉雅这么回答着，目光一直盯着山丘下。\\n这里和前几天「卡路里☆幻想」活动的那个村落不同。\\n可以看到大家正为了准备圣诞节而热闹地忙碌着，一副和平的样子。",
    "彼女は前にもこうして、『人間観察』と称して町を眺めていた。\\nしかしそのときとは違って、人間への蔑みらしきものは\\nまるで感じられない。むしろ……。": "她之前也像这样，以『观察人类』为名眺望着城镇。\\n但是和那时不同，现在完全感受不到她对人类的轻蔑。\\n反而……",
    "「なによ。人の顔をジロジロ見て。\\n　言いたいことがあるなら、ハッキリ言いなさいよ」": "「干嘛啊，一直盯着人家的脸看。\\n　有什么想说的，就直说啊」",
    "「ああ、いや。\\n　アイトリアもずいぶん丸くなったなと思って」": "「啊，没什么。\\n　只是觉得艾特莉雅你也变得圆滑多了呢」",
    "「はぁ？　いきなりなにを言い出すかと思えば……\\n　別に私は、昔から大して変わってなんかないわよ」": "「啊？　突然说这什么话……\\n　我从以前开始就没什么变化吧」",
    "「人間の物差しで、丸くなっただの、改心しただの……\\n　そんなくだらないこと、いちいち言わないで欲しいわね。\\n　そもそも、どうしてそう言い切れるのよ？」": "「用人类的标准来说，就是说我变圆滑了，还是说改过自新了……\\n　这种无聊的话，真希望你别一一说出口啊。\\n　再说，你凭什么能这么肯定？」",
    "「だって、あの集落の様子を羨ましそうに見てたから。\\n　前のアイトリアなら、『愚かな人間』とかなんとか言って\\n　バカにしてたはずなのに……」": "「因为，你之前不是一脸羡慕地看着那个村落吗？\\n　如果是以前的艾特莉雅，应该会说『一群愚蠢的人类』什么的，\\n　把他们当成傻瓜才对……」",
    "「羨ましいと思うなら、一緒にあの集落に行ってみないか？　\\n　どんな様子か気になるんだろ？」": "「既然觉得羡慕，要不要一起去那个村落看看？\\n　你不是很好奇那里是什么样子吗？」",
    "「別に、羨ましくなんかないわよ。\\n　あんなの、騒がしくて煩わしいだけじゃない」": "「我才没有羡慕呢。\\n　那种地方，不就只是吵闹烦人而已吗？」",
    "「木を無駄に飾り付けたり、変な靴下用意したり\\n　無理して高いプレゼントなんか買ったりして……。\\n　それで本当に楽しいのかしら？　まるで理解できないわ」": "「把树装饰得乱七八糟，准备奇怪的袜子，\\n　还硬要买很贵的礼物……\\n　那样真的开心吗？我完全无法理解」",
    "「ただ義務感に駆られて、周りに合わせてやってるだけよ。\\n　チキンだのケーキだの、ワインだの……\\n　そういう決まったものを食べるのだって……」": "「那只是受到义务感驱使，配合周围的人而已。\\n　什么鸡肉啦蛋糕啦，还有葡萄酒什么的……\\n　就连吃那些固定的东西也……」",
    "「おまけに準備に時間がかかるのに、\\n　本番はあっという間に終わっちゃうじゃない。\\n　時間の無駄だと思わないのかしら？　まったく……」": "「而且明明准备起来那么费时，\\n　正式开始的时候却一下子就结束了。\\n　你不觉得这是在浪费时间吗？真是的……」",
    "「なんか、色々言ってる割には\\n　クリスマスのことよく知ってるな……」": "「感觉你虽然说了这么多，\\n　但其实对圣诞节还挺了解的嘛……」",
    "「そりゃそうよ。伊達に千年前から観察してないもの。\\n　人間の営みなんて、嫌というほど見てきたわよ」": "「那当然啦。我可不是白白从千年前就开始观察的。\\n　人类的生活，我早就看到腻了」",
    "「新年の祝いごともそうだけど、毎年同じことの繰り返しで\\n　いいかげん飽きないものかしら？　\\n　進歩がないというか、なんというか……」": "「新年庆典也是这样，每年都重复同样的事情，\\n　难道不会腻吗？\\n　该说是没有进步呢，还是该怎么说呢……」",
    "「そうは言っても、年に一度のイベントなんだ。\\n　アイトリアの目にはそう見えても\\n　全く同じクリスマスなんて、一度だって無いと思うぞ」": "「话是这么说，但那毕竟是每年一次的活动啊。\\n　就算在你看来是这样，\\n　但我觉得，完全相同的圣诞节，一次都没有过哦」",
    "「年を取るごとに楽しみ方も、一緒に過ごす人たちも変わる。\\n　だからこそ、みんな毎年楽しみにしてるんじゃないか」": "「随着年龄的增长，享受的方式，还有一起度过的人们都会改变。\\n　正因为如此，大家才每年都那么期待不是吗？」",
    "「そう言われても、まるでピンとこないわよ。\\n　千年生きた七煌の私には、普通の人間の考え方なんて……」": "「就算你这么说，我也完全无法理解啊。\\n　对于活了千年的七煌的我来说，普通人的想法什么的……」",
    "アイトリアはそう言いながらも\\n笑顔で楽しむ集落の人々をじっと眺めていた。": "艾伊托莉亚虽然嘴上这么说，\\n但还是笑盈盈地注视着聚落里的人们。",
    "やはりアイトリアは、あの輪の中に混ざりたい。\\nあるいは人間たちの過ごす、\\nクリスマスについて知りたいと思っているはず。": "果然，艾伊托莉亚还是想加入那个圈子啊。\\n或者说，她应该很想了解人类们所度过的\\n那个圣诞节吧。",
    "しかし普通に誘っても、絶対乗っては来ないだろう。\\nそこで俺はある事を思いつく。": "不过，就算我正常地邀请她，她也绝对不会答应的吧。\\n于是，我突然想到了一件事。",
    "「なあアイトリア。ひとつ、提案があるんだが……」": "「我说，艾伊托莉亚。我有个提议……」",
    "「提案？　なによ、いきなり……」": "「提议？　怎么了，突然……」",
    "「ああ。それはだな……」": "「啊，就是啊……」",
    "そう言って俺は、ひそひそ声で彼女に耳打ちした。": "说着，我悄悄地在她耳边低声说道。",
    "「はぁ！？　そんなこと、絶対に願い下げよ！」": "「哈啊！？那种事，我绝对不要！」"
}