{
    "クリスマスの準備期間中のこと。\\n散歩をしていると、丘の上でひとり佇むアイトリアを見つけた。": "这是在圣诞节准备期间发生的事。\\n我散步的时候，发现艾特利亚独自伫立在山丘上。",
    "「ほんと、どこもかしこもクリスマスムード一色ね。\\n　この見知らぬ集落も……」": "「真的，到处都是一片圣诞节的气氛呢。\\n　这个陌生的村落也是……」",
    "「老いも若きも、男と女もみんな集まってお祭り騒ぎ。\\n　こういうところも、千年前からなにも変わらないのね」": "「无论男女老少，大家都聚在一起热闹地庆祝。\\n　这种地方也和一千年前一样，没有任何改变呢。」",
    "「どうしたんだアイトリア？　こんなところで」": "「怎么了，艾特利亚？你在这里做什么？」",
    "「別に、ただの暇つぶしよ。\\n　見晴らしがいいから、ここでボーッとしてただけ」": "「没什么，只是打发时间而已。\\n　因为这里视野很好，所以我就在这里发呆。」",
    "そう答えるアイトリアは、丘の下をじっと眺めていた。\\n先日の「カロリー☆ファンタジア」が活動したのとはまた別の集落だ。\\nクリスマスの準備で賑わう平和な様子がうかがえる。": "艾特利亚这么回答，同时一直盯着山丘下看。\\n和前几天「卡路里☆幻想」活动的村落不同。\\n可以看见因为准备圣诞节而热闹的和平景象。",
    "彼女は前にもこうして、『人間観察』と称して町を眺めていた。\\nしかしそのときとは違って、人間への蔑みらしきものは\\nまるで感じられない。むしろ……。": "她之前也像这样，以「观察人类」为名眺望城镇。\\n但是和当时不同，完全感觉不到她对人类的轻蔑\\n不如说……",
    "「なによ。人の顔をジロジロ見て。\\n　言いたいことがあるなら、ハッキリ言いなさいよ」": "「什么嘛，一直盯着别人的脸看。\\n　有话想说就直说啊。」",
    "「ああ、いや。\\n　アイトリアもずいぶん丸くなったなと思って」": "「啊啊，不是。\\n　我只是觉得艾特利亚也变得圆滑了」",
    "「はぁ？　いきなりなにを言い出すかと思えば……\\n　別に私は、昔から大して変わってなんかないわよ」": "「哈啊？　我还以为你要说什么呢……\\n　我从以前开始就没什么变化」",
    "「人間の物差しで、丸くなっただの、改心しただの……\\n　そんなくだらないこと、いちいち言わないで欲しいわね。\\n　そもそも、どうしてそう言い切れるのよ？」": "「用人类的标准，说我变得圆滑了，改过自新了什么的……\\n　这种无聊的事情，希望你不要一一说出来。\\n　说到底，为什么你能这么断言？」",
    "「だって、あの集落の様子を羨ましそうに見てたから。\\n　前のアイトリアなら、『愚かな人間』とかなんとか言って\\n　バカにしてたはずなのに……」": "「因为，你很羡慕地看着那个村落的样子。\\n　如果是以前的艾特利亚的话，应该会说『愚蠢的人类』什么的\\n　来嘲讽他们……」",
    "「羨ましいと思うなら、一緒にあの集落に行ってみないか？　\\n　どんな様子か気になるんだろ？」": "「如果觉得羡慕的话，要不要一起去那个村落看看？　\\n　你很在意是什么样的吧？」",
    "「別に、羨ましくなんかないわよ。\\n　あんなの、騒がしくて煩わしいだけじゃない」": "「我并没有羡慕。\\n　那种东西，只是吵闹又烦人而已」",
    "「木を無駄に飾り付けたり、変な靴下用意したり\\n　無理して高いプレゼントなんか買ったりして……。\\n　それで本当に楽しいのかしら？　まるで理解できないわ」": "「无谓地装饰树木，准备奇怪的袜子\\n　勉强买下高价的礼物……\\n　这样真的会开心吗？　我完全无法理解」",
    "「ただ義務感に駆られて、周りに合わせてやってるだけよ。\\n　チキンだのケーキだの、ワインだの……\\n　そういう決まったものを食べるのだって……」": "「只是被义务感驱使着，配合周围的人而已。\\n　鸡肉啊蛋糕啊，红酒什么的……\\n　吃这种固定的东西……」",
    "「おまけに準備に時間がかかるのに、\\n　本番はあっという間に終わっちゃうじゃない。\\n　時間の無駄だと思わないのかしら？　まったく……」": "「而且明明准备花了那么多时间，\\n　正式开始的时候却一下子就结束了。\\n　不觉得这是在浪费时间吗？　真是的……」",
    "「なんか、色々言ってる割には\\n　クリスマスのことよく知ってるな……」": "「虽然你说了这么多，\\n　但你对圣诞节还挺了解的啊……」",
    "「そりゃそうよ。伊達に千年前から観察してないもの。\\n　人間の営みなんて、嫌というほど見てきたわよ」": "「那当然了。我可不是白从千年前开始观察的。\\n　人类的生活，我早就看到腻了」",
    "「新年の祝いごともそうだけど、毎年同じことの繰り返しで\\n　いいかげん飽きないものかしら？　\\n　進歩がないというか、なんというか……」": "「新年庆祝也是这样，每年都重复着同样的事情\\n　不觉得腻吗？　\\n　该说是没有进步呢，还是什么呢……」",
    "「そうは言っても、年に一度のイベントなんだ。\\n　アイトリアの目にはそう見えても\\n　全く同じクリスマスなんて、一度だって無いと思うぞ」": "「话是这么说，但这也是每年一次的活动。\\n　虽然在艾特利亚的眼里是这样，\\n　但我觉得，完全相同的圣诞节，一次都没有过」",
    "「年を取るごとに楽しみ方も、一緒に過ごす人たちも変わる。\\n　だからこそ、みんな毎年楽しみにしてるんじゃないか」": "「随着年龄的增长，享受的方式和一起度过的人也会改变。\\n　正因为如此，大家才会每年都期待着吧」",
    "「そう言われても、まるでピンとこないわよ。\\n　千年生きた七煌の私には、普通の人間の考え方なんて……」": "「就算你这么说，我也完全无法理解。\\n　对于活了一千年的七煌的我来说，普通人类的想法什么的……」",
    "アイトリアはそう言いながらも\\n笑顔で楽しむ集落の人々をじっと眺めていた。": "艾特利亚一边说着，\\n一边笑着眺望着聚落里的人们。",
    "やはりアイトリアは、あの輪の中に混ざりたい。\\nあるいは人間たちの過ごす、\\nクリスマスについて知りたいと思っているはず。": "果然艾特利亚还是想混进那个圈子里。\\n或者说，她应该也想了解\\n人类们是怎么过圣诞节的。",
    "しかし普通に誘っても、絶対乗っては来ないだろう。\\nそこで俺はある事を思いつく。": "但是就算我邀请她，她也绝对不会来的吧。\\n于是我想到了一件事。",
    "「なあアイトリア。ひとつ、提案があるんだが……」": "「那个，艾特利亚。我有一个提议……」",
    "「提案？　なによ、いきなり……」": "「提议？　什么啊，突然……」",
    "「ああ。それはだな……」": "「啊啊。就是……」",
    "そう言って俺は、ひそひそ声で彼女に耳打ちした。": "我小声地在她耳边说道。",
    "「はぁ！？　そんなこと、絶対に願い下げよ！」": "「哈啊！？　那种事，绝对不要！」"
}