{
    "二日酔いで臨んだ舞踏会。\\nさすがにこれで優勝して賞品をもらうなんて無理だろう……。": "带着宿醉参加舞会。\\n这下子，想拿到冠军的奖品是不可能了……。",
    "そんな俺たちの予想を越えて、シンデレラはいかんなくその\\n存在感を発揮していた。": "然而，仙杜瑞拉却完全颠覆了我们的预想，\\n她的存在感被彻底激发了出来。",
    "「すごいな……周りの人たちの噂にもなり始めてる」": "「好厉害啊……周围的人都开始议论起来了」",
    "「実際、動作のひとつひとつに気品がありますからねぇ。\\n　さすがは王族ってとこですぜ」": "「实际上，她的一举一动都充满了气质。\\n　不愧是王族啊」",
    "やがて舞踏会は終わりを告げ、表彰式へと移る。\\n平民部門の優勝はもちろん――": "不久后，舞会结束，进入了颁奖仪式。\\n平民组的冠军当然是——",
    "「エントリーナンバー１０６４、シンデレラさんです！」": "「1064号，仙杜瑞拉小姐！」",
    "「皆さん、ありがとう。よかったわ、どうしても賞品が欲しかったの」": "「谢谢大家。太好了，我无论如何都想得到奖品」",
    "拍手喝采にも動じず、慌てず、かといって驕らず。\\n笑顔で手を振りながら表彰台へと向かう。\\nそんな姿を見守っていると――": "她对掌声和喝彩毫不动摇，不慌不忙，但也不骄不躁。\\n她一边笑着挥手，一边走向颁奖台。\\n看着她的样子——",
    "「……ねえ、あの貴賓席にいる貴族っぽい人。\\n　さっきから姐さんに向ける視線がおかしいと思わない？」": "「……喂，那个贵宾席上的贵族。\\n　你不觉得他从刚才开始就一直用奇怪的眼神看着姐姐吗？」",
    "「確かに、なんだかいやらしい目で見ていますね」": "「确实，他好像用很下流的眼神看着她」",
    "「目立ちすぎたかもね。気に入られちゃったのかもよ」": "「可能是因为太显眼了。他可能看上她了」",
    "「面倒になる前にさっさと退散するわよ。みんな、準備しといて」": "「在事情变得麻烦之前赶紧撤退吧。大家，准备一下」",
    "ひときわ拍手が大きくなり、シンデレラが賞品の輝く栞を受け取る。\\n同時に、くだんの貴族が席を立った。": "掌声变得更大了，仙杜瑞拉接过了作为奖品的闪闪发光的书签。\\n与此同时，那个贵族从座位上站了起来。",
    "「動き出したぞ。サンドラ、シンデレラを誘導するんだ。\\n　他のみんなは人混みに道を作って」": "「他开始行动了。桑德拉，引导仙杜瑞拉。\\n　其他人给人群开路」",
    "誘導されるがままにシンデレラがこちらへ向かってくる。": "仙杜瑞拉被引导着向这边走来。",
    "「なになに、どうしたのよ」": "「什么什么，怎么了？」",
    "「……詳しい説明は後。面倒になりそうだから、とにかく走って」": "「……详细情况之后再说。感觉事情会变得麻烦，总之先跑起来」",
    "シンデレラを中心とした俺たちの一団は、\\n舞踏会の会場からまさに風のように立ち去ったのだった。": "以仙杜瑞拉为中心的我们一行人，\\n如风一般离开了舞会会场。",
    "王都を出て少し過ぎたところで、俺たちは足を止める。": "离开王都不久，我们停下了脚步。",
    "「ぜぇ、はぁ、さ、さすがにスタミナが……」": "「呼，哈，果，果然还是没体力了……」",
    "「ぜぇ、はぁ、私、まだ昨日のお酒が抜けてないのよ……」": "「呼，哈，我，昨天的酒还没醒呢……」",
    "あんなに踊りは見事だったのに、やっぱり二日酔いだったらしい。\\nユラニアもセットになってぐったりしている。": "明明跳得那么好，果然还是宿醉了啊。\\n尤拉尼亚也一起累得不行。",
    "「でも、これで無事に栞がすべて集まったことになりますね」": "「但是，这样一来就顺利地集齐了所有的书签呢」",
    "「……やっと人間に会えるんだ。なんか、どきどきしてきちゃった」": "「……终于能见到人类了。总觉得，有点紧张呢」",
    "「ずっと一緒だったんですもんね。でも離れてたのは数日ですぜ？」": "「毕竟一直都在一起嘛。不过也就分开几天而已吧？」",
    "「ハンペンってば、女心がわかってないわねぇ。\\n　好きな人のことはいつだってそばで見ていたいものなのよ。ね、ヴェル？」": "「汉佩尔真是不懂女人心啊。\\n　喜欢的人无论何时都想待在身边。对吧，维尔？」",
    "「……う、うん。そうなの。\\n　だってやっぱりバラバラの世界にいるなんて心配だし」": "「……嗯，嗯。是啊。\\n　毕竟分隔在不同的世界里，还是会担心的」",
    "「まったくハンペンはしょうがないなぁ」": "「真是拿汉佩尔没办法啊」",
    "「いや絶対ダンナもわかってなかったでしょ……ずるいですぜ……」": "「不，老板你肯定也不懂吧……太狡猾了……」",
    "栞を一ヵ所に集めると、光り輝き始める。\\nいよいよ無事に戻れるのか。": "书签集中到一处后，开始发出光芒。\\n终于能平安回去了吗。",
    "「みんな、本当にありがとう」": "「大家，真的谢谢你们」",
    "「……元気でね。一緒に過ごしたこと忘れないから」": "「……要保重啊。我不会忘记和你一起度过的时光的」",
    "「元気でねっ！　また会おうねっ！」": "「要保重哦！　下次再见！」",
    "お互いに別れを告げ、光が大きくなったところで……": "我们互相告别，光芒逐渐变大……",
    "「んん？　あ、あれ？」": "「嗯嗯？　啊，咦？」",
    "光がおさまると、小窓程度の大きさの空間が空中にぽっかり開いた。\\n何事かとみんなで覗いてみると……": "光芒消失后，空中出现了一个小窗大小的空间。\\n大家好奇地往里面看去……",
    "「あっ、マカロン！　みんなも一緒！？」": "「啊，马卡龙！　大家也在！？」",
    "「うんっ、みんなげんきだよ！」": "「嗯，大家都很好哦！」",
    "あちらには、ソフィアだけではなくライサもナディラもヤヤもいる。\\n空間越しとはいえ、久しぶりの再会に俺たちは無事を喜び合った。": "那边不仅有索菲娅，还有莱莎，娜迪拉和芽芽。\\n虽然隔着空间，但久违的再会让我们为彼此的平安而高兴。",
    "「あなたたちが、私たちと入れ替わりで飛ばされてしまった\\n　皇子の仲間ね？　ごめんなさい、巻き込んじゃって」": "「你们是和我们交换，被传送过来的\\n　皇子的同伴吧？　对不起，把你们卷进来了」",
    "「大丈夫ですよぅ～！　普通に楽しんじゃってますし！」": "「没事的～！　我们玩得很开心呢！」",
    "「それでね……こうなっちゃった原因なんだけど」": "「然后呢……关于变成这样的原因」",
    "ソフィアたちの説明によれば、\\nボラコは確かに素直に従って戻る術を発動したが\\nそこで想定外の事態が起きたせいで、この結果になったのだという。": "根据索菲娅她们的说明，\\n波拉科确实老实地发动了回去的术式\\n但因为发生了意料之外的事态，才变成了现在这样。",
    "その原因は――": "原因就是――",
    "「え、俺の力が？」": "「诶，我的力量？」",
    "「キャンドルにエルマイトを込めていたときに、商人くんの特殊な力が\\n　混ざっちゃったのかぁ……」": "「在蜡烛里注入埃尔密特的时候，混入了商人君的特殊力量\\n　吗……」",
    "「どうやら、未知のエネルギーが入り込んで\\n　制御できなかったみたいですぅ……」": "「看来是混入了未知的能量，\\n　无法控制了呢……」",
    "「エネルギーのバランスが取れればうまくいくみたいなんです。\\n　つまり、エルマイトと皇子さんの力が混ざった状態を、\\n　２つの世界それぞれで作りだせればいいんです」": "「只要能量的平衡能取回的话好像就能顺利进行。\\n　也就是说，在两个世界分别制造出\\n　埃尔密特和皇子的力量混合的状态就行了」",
    "「オトギノクニには、あなたが使ったキャンドルがあるわ。\\n　そっちの世界には栞があるでしょう？　\\n　それにもあなたの力を込めればいいみたい」": "「在童话之国，有你用过的蜡烛。\\n　在那边的世界里，有书签吧？\\n　只要把你的力量注入其中就行了。」",
    "「なるほどね。あたしたちにするみたいに、\\n　この栞に力を分け与えてあげればいいんじゃないかしら」": "「原来如此。就像我们一样，\\n　只要把力量分给这个书签就行了。」",
    "「無機物にやるのは変な感じだな……まあでも、できると思う」": "「对无机物做这种事感觉很奇怪……不过，我想应该办得到。」",
    "「……それで全部うまくいくの？」": "「……这样一切就顺利了吗？」",
    "「それが……まだ問題が残っているのよ」": "「这个嘛……还有问题要解决。」",
    "「お互いの世界を行き来するのは同じ人数じゃなきゃいけないんですって。\\n　最初はあなたやマカロンの四人、オトギノクニからも人間さんたち四人」": "「据说要往来两个世界，人数必须相同。\\n　一开始是你和马卡龙四人，童话之国也有四个人。」",
    "「そうだったな。\\n　その次も、ソフィア、ナディラ、ライサ、ヤヤの四人が\\n　オトギノクニに行っちゃって……」": "「是啊。\\n　接着是索菲亚、娜迪拉、莱莎、芽芽四人\\n　前往童话之国……」",
    "「それだけじゃないわ。ピュルテ、人間さん、ボラコも\\n　向こうに戻ったから、合わせて七人よ」": "「不只这样。普露忒、人类、波拉科也\\n　回到另一边去了，所以总共是七人。」",
    "「ああ、そうか。そういうことか」": "「啊，对了。原来是这样」",
    "「それに対してこちらは、最初に行った皇子たち四人が戻ってきたのと」": "「相对的，这边只有最初过去的皇子他们四人回来了」",
    "「……わたしと姐さん。合わせて六人……？」": "「……加上我和姐姐，一共六人……？」",
    "「人数が合わないんだよ？　でも、そんなはずないんだよね？」": "「人数对不上啊？　但是，应该不会这样吧？」",
    "「その通りだよ。このボラコが編み出した異界交換転移の術は、\\n　同じ人数で交代しないと発動できないんだ」": "「没错。我波拉科发明的异界交换转移术，\\n　必须在人数相同的情况下才能发动」",
    "「ちょっとこっちも心当たりがあるから動いてみるわ。\\n　あなたたちは、そっちの世界でおかしなことが起きないか見ていて」": "「我这边也有点头绪，所以会试着行动一下。\\n　你们就看看那边的世界有没有发生什么奇怪的事情吧」",
    "「わかりました。ソフィアさんたちも気をつけて」": "「明白了。索菲娅小姐你们也要小心」",
    "お互いに情報交換を終えて、空間の穴から離れる。\\nまだ穴は開いたままだが、顔を見せるのが精いっぱいだ。": "互相交换完情报后，我们离开了空间的洞穴。\\n虽然洞穴还开着，但光是露脸就已经竭尽全力了。",
    "「とりあえず変化が起きるのを待つしかないかしらね」": "「总之只能先等那边发生变化了」",
    "「それより、あの……あっしら、初めてお会いしたんですが、\\n　いまのがボラコさん……？」": "「比起这个，那个……我们还是第一次见面吧，\\n　刚才那位是波拉科先生……？」",
    "「……そうだよ。今回の原因を作った人」": "「……是啊。就是他造成了这次的事件」",
    "「いやだってメインヒロインになりたいとかなんとか言ってましたよね！？　\\n　完全におばあさんでしたぜ！！」": "「不是，他不是说想成为女主角什么的吗！？　\\n　完全就是个老奶奶啊！！」",
    "「なんというか、パワフルな世界なんだな……」": "「怎么说呢，真是个充满活力的世界啊……」",
    "「――っ！　みんな、ちょっと」": "「——！　大家，稍微等一下」",
    "俺とハンペンの想像を超えるボラコの存在に動揺していると、\\nロセットが表情を険しくして、遠くを見つめる。": "我和汉佩尔对波拉科的存在感到震惊时，\\n罗塞塔表情变得严肃起来，看向远方。",
    "「向こうに強い魔力を感じるわ！」": "「对面有强大的魔力！」",
    "「行きましょう！」": "「我们走吧！」"
}