{
    "「七大悪魔の中でも、残ってるのはルシフェルとベルゼブブ、\\n　それにアスタロトってヤツだけ？」": "「七大恶魔中，还剩路西法尔和别西卜，\\n　还有亚丝塔露蒂吗？」",
    "「ほかの四人はダンナが力を与えましたからねぇ」": "「其他四个已经被皇子赋予了力量」",
    "「そうだな……。あちこちで悪魔が出現してはいるけど、\\n　七大悪魔のレベルだと、半分以下にまで数を減らしてるわけか」": "「是啊……虽然恶魔在各地都有出现，\\n　但七大恶魔的等级已经减少到一半以下了」",
    "「皇子が力を与えれば敵対出来ないわけでしょ？　\\n　悪魔も実は、かなり戦力を落としてるんじゃないかしら」": "「皇子赋予了他们力量，所以他们无法与我们为敌吧？\\n　恶魔的战力其实也大幅下降了吧。」",
    "「でもアーミナの話だと……エリモスは出かける前、\\n　現れた悪魔を動かしてるのはマモンとカペルじゃないか、\\n　って言ってたらしいわよ」": "「可是根据阿米娜的说法……爱丽莫斯在出门前，\\n　好像说过『出现的恶魔应该是玛门和卡佩尔』。」",
    "「うーん……敵対できないのは『俺に』ってことになると、\\n　遠く離れた場所で人間を相手に悪さをするのは可能なのかもな」": "「嗯……如果无法与我们为敌的是『我』，\\n　那他们或许有可能在远处对人类做坏事。」",
    "俺のこの力の詳しいルールは、判然としない部分も多い。\\n仲間たちと違って前例が四つしかないし、相手が協力的ではないので\\nどうしても推測が混じってしまう。": "关于我这股力量的详细规则，有许多部分尚未厘清。\\n和伙伴们不同，前例只有四个，而且对方并不合作\\n所以无论如何都会混入推测。",
    "「となると、姿を消してから特に噂を聞かないアスモデウスも、\\n　何をしてるか分からないわね」": "「这么一来，自从消失之后就没什么传闻的阿斯莫德，\\n　也不知道在做什么呢。」",
    "「確かに……」": "「确实……」",
    "「じゃあ、今も移動城にいるレヴィ以外は\\n　何か仕掛けてくる可能性があるってことね。\\n　悪魔側も、別に戦力が減ったというほどじゃないのかしら」": "「那么，除了现在还在移动城的利维以外，\\n　其他恶魔都有可能对我们发起什么攻击。\\n　恶魔那边的战力，应该也没有减少多少吧」",
    "「レヴィだって何するかわかったもんじゃないわよ。\\n　一緒にいるから味方、なんて思わないほうがいいわ」": "「利维也一样，不知道他到底在想什么。\\n　不要以为和他在一起就是同伴了」",
    "「少なくとも姉御に対しては、今でも敵対してますからねぇ……」": "「至少对大姐头来说，他现在也是敌人……」",
    "「なんでまた、急にそんな話を？」": "「为什么突然说起这个？」",
    "「ほら、最近よく言われてるじゃない。\\n　この戦争も、七国戦争のときみたいに長引くんじゃないかって」": "「你看，最近不是经常有人说吗。\\n　这场战争会不会像七国战争一样拖很久」",
    "「結局、後ろ盾はそれぞれ七大悪魔と七煌なわけでしょ。\\n　だからその均衡が崩れたら戦争も終わるのかな、なんて考えてたのよ」": "「结果，后盾还是七大恶魔和七煌吧。\\n　所以我想，如果这个平衡被打破的话，战争也会结束吧」",
    "「確かに……本当に七大悪魔が半分消えたら、戦況は変わるよな」": "「确实……如果七大恶魔真的消失了一半，战况就会改变」",
    "膠着状態が続く現状からすれば、やはり裏では姿の見えない三体の悪魔は\\n何かしら関与していると考えるのが自然かもしれない。": "从胶着状态持续至今的现状来看，果然还是认为在背后\\n看不见的三只恶魔与之有关比较自然。",
    "「戦力ってことならジェネラス軍も不気味よね」": "「说到战力，杰内拉斯军也很诡异呢。」",
    "「ほんと。\\n　あそこの宰相、有能だって聞いてたけど本当にそうなのかしら？」": "「真的。\\n听说那边的宰相很能干，但真的是这样吗？」",
    "「ええ？　だって三ヵ国を相手に戦争を続けてるんですぜ？　\\n　やり手なんじゃないんですかい？」": "「咦咦？他可是跟三个国家持续战争耶？\\n应该很能干吧？」",
    "「そもそも、その必要があるのかって話よ」": "「说到底，有必要这么做吗？」",
    "「確かにヒュームを占領したところまでの手腕は認めるわ。\\n　でも結局、それも半分は取り返されてるし、ペイシェとジャハラへの\\n　侵攻もうまくいってないわけでしょ」": "「我确实认同他占领休姆的手腕。\\n但结果也只抢回一半，对佩希与贾哈拉的\\n侵略也不顺利吧。」",
    "「ジェネラスの視点に立つと、そういう見方もあるけど……」": "「从杰内拉斯的角度来看，也有这种看法……」",
    "「ジェネラス側も被害は大きいはずよ。\\n　しかも、エダフォス全部を敵に回しちゃってるわけで……。\\n　何がやりたいのか、さっぱりわからないわ」": "「杰内拉斯那边应该也损失惨重。\\n而且，还跟艾达佛斯全部为敌……\\n完全搞不懂他想做什么。」",
    "「そこにこたびの、戦乱のカギが潜んでいるのかもしれぬな」": "「这次的战乱，或许就隐藏着关键」",
    "ふいに聞こえた声に驚いて、俺たちは声のした方へと視線を向ける。": "突然听到的声音让我们吓了一跳，我们看向声音传来的方向。",
    "そこには……先ほど噂をしたばかりのファオがいた。": "在那里的是……刚刚才提到的法欧。",
    "「ファオ！　よかった、無事だったのね」": "「法欧！　太好了，你没事啊」",
    "「ファオだー！　会いたかったよ～！」": "「是法欧！　好想你啊～！」",
    "「おお、そうかそうか。マカロンも健勝そうで何より」": "「哦哦，是吗是吗。马卡龙也这么精神真是太好了」",
    "「いままで何をしていたのよ。みんな心配していたんだから」": "「你之前都在干什么啊。大家都很担心你啊」",
    "「静養じゃ。それと……調べごとを少々」": "「静养。还有……稍微调查了一下」",
    "「静養って……どこか悪いんですか？」": "「静养……你哪里不舒服吗？」",
    "「いや、みなと別れてからジャハラに行ったのだが……」": "「不，我和大家分开后去了贾哈拉……」",
    "そこでファオは、ジャハラでエリモスとルチアに会い、\\nそして七大悪魔のアスタロトと激しい戦いの末にふたりが負傷したことを\\n話して聞かせてくれた。": "法欧在那里见到了爱丽莫斯和露琪亚，\\n然后告诉了我们两人在与七大恶魔亚丝塔露蒂的激战中负伤的事。",
    "「あのアスタロトという悪魔、相当な力を持っておった。\\n　あねさまもルチアも、死んでも不思議でないほどの傷を負わされたからな」": "「那个叫亚丝塔露蒂的恶魔，拥有相当强大的力量。\\n　姐姐大人和露琪亚都受了重伤，就算死了也不奇怪」",
    "「あねさまって、エリモスのことだよな？」": "「姐姐大人是指爱丽莫斯吧？」",
    "「あのエリモスに、そこまで……」": "「那个爱丽莫斯竟然……」",
    "「しかしルチアも一緒だったとは」": "「不过露琪亚也在一起吗」",
    "「あやつについてはわたくしも手を尽くして調べたのだが、\\n　どうにもわからぬことが多い」": "「关于那家伙，我也尽我所能地调查过了，\\n　但还是有很多不明白的地方」",
    "「じゃあエリモスさんとルチアさんは静養中なんですね」": "「那爱丽莫斯先生和露琪亚小姐正在静养中呢」",
    "「ああ、わたくしもしばらく付き添っておった」": "「是啊，我也陪了她们一段时间」",
    "「どこにいるの？　マカロン、お見舞いに行く！」": "「她们在哪里？　马卡龙要去探望她们！」",
    "「いやっ、そ、それは、その……\\n　ええと、ものすごく遠いところじゃ」": "「不，这，这个，那个……\\n　呃，她们在很远的地方」",
    "「ミルにおねがいしたら、びゅーんって行けるよ」": "「只要拜托米尔的话，一下子就能飞过去了」",
    "「それでも遠いぞ。あと、七煌専用という決まりもあってだな……」": "「就算这样也很远。而且，那里还有七煌专用的规定……」",
    "「ルチアはしちこうじゃないのに？」": "「露琪亚不是七煌啊？」",
    "「あぁ……ううむ、それは、特別じゃ。死んだら元も子もないし、\\n　それにもうルチアは翌日には良くなって出て行った。\\n　こ、これは本当だぞ」": "「啊……唔，那是特别的。要是死了就什么都完了，\\n　而且露琪亚第二天就恢复了，然后就离开了。\\n　这，这是真的」",
    "（『これは』本当……？）": "（『这是』真的吗……？）",
    "「あねさまも、あと少しで全快するから、\\n　いまからお見舞いに行っても行き違いになるかもしれぬ。\\n　なっ？　やめておこう、マカロン」": "「姐姐大人也快痊愈了，\\n　现在去探望的话可能会错过。\\n　对吧？　还是算了吧，马卡龙」",
    "「そっかぁ……」": "「这样啊……」",
    "「ルチアとは知り合いだったの？　\\n　あの子って従輝聖なんだっけ」": "「你认识露琪亚吗？　\\n　那孩子是随从圣对吧」",
    "「えっ？　ううむ、ええと……\\n　そうだったような気がするな、うん」": "「诶？　唔，那个……\\n　好像是这样，嗯」",
    "「さっきから歯切れが悪いわね……」": "「从刚才开始就含糊其辞的……」",
    "「あー、そうじゃ！　タラッサとも会ったぞ」": "「啊，对了！　我也见到了塔拉萨」",
    "「ルシフェルを倒した後に消えたって聞いたわ。\\n　タラッサも負傷したの？」": "「听说它在打倒路西法尔之后就消失了。\\n　塔拉萨也受伤了吗？」",
    "「ああ、あねさまたちほどではないが……」": "「啊啊，虽然没有姐姐大人她们那么严重……」",
    "「タラッサによれば、ルシフェルは倒したのではなく勝手に消えたそうじゃ。\\n　どうやら、わたくしの前でアスタロトが消えたのと、\\n　ほぼ同時刻のようでな」": "「据塔拉萨所说，路西法尔不是被打倒了，而是自己消失了。\\n　看来，和亚丝塔露蒂在我面前消失的\\n　几乎是在同一时刻」",
    "「悪魔のほうで何かが起きて、撤退した……ってところですかね」": "「恶魔那边发生了什么，然后撤退了……是这样吗」",
    "「ルシフェルは戸惑っているように見えたと聞く。\\n　アスタロトの方は慌てた様子はなかったがな。見る限り、自分の意志で\\n　転移したようだったが、何せ甲冑で表情が見えぬので定かではない」": "「听说路西法尔看上去很困惑。\\n　亚丝塔露蒂那边倒是没有慌张的样子。就我所见，好像是\\n　以自己的意志进行了转移，但毕竟穿着盔甲看不到表情，所以也不确定」",
    "一体、何が起きたのかは想像もつかなかった。\\n結果的にはジャハラもペイシェも、その現象に救われたとも言えるが\\n七煌も把握できていないのなら楽観視はできない。": "到底发生了什么，完全无法想象。\\n从结果上来说，可以说贾哈拉和佩谢都被这个现象所救\\n但既然七煌也无法掌握的话，就不能乐观看待。",
    "「もしかして、その七煌専用の場所に全員集まってたのか？　\\n　一時期、七煌が姿を消したって聞いてたけど」": "「难道说，所有人都聚集在那个七煌专用的地方吗？　\\n　我听说七煌有一段时间都消失了」",
    "「いや……実は、ひとりだけ会えなかった」": "「不……其实，有一个人没见到」",
    "「ひとりだけ……？」": "「一个人……？」",
    "「キオーンじゃ。今も、消息不明のままで……」": "「是琪欧恩。她现在也还是下落不明……」",
    "「それ、大丈夫なんですか……？」": "「她没事吧……？」",
    "心配するレアに、ファオはかぶりを振った。": "法欧对担心的蕾娅摇了摇头。",
    "「最後に確認がとれたとき、キオーンはジェネラスにいた。\\n　あの国には謎が多い。気がかりじゃ……」": "「最后一次确认的时候，琪欧恩还在杰内拉斯。\\n　那个国家有很多谜团。我很在意……」",
    "ルシフェルはその場にかしこまり、\\n主が現れるのを待っていた。": "路西法尔当场跪下，\\n等待主人的出现。",
    "「……」": "「……」",
    "アスタロト、そしてベルゼブブも頭を下げて、\\n彼女を出迎える態勢を取っている。": "亚斯塔露蒂和别西卜也低下头，\\n摆出迎接她的姿势。",
    "「あは、あははは、あははははは……っ！！」": "「啊哈，啊哈哈哈，啊哈哈哈哈哈……！！」",
    "「会えてうれしいわぁ、ルシフェル」": "「能见到你我很开心哦，路西法尔」",
    "「はっ……。アリステラ様におかれましてはご機嫌も麗しい様子」": "「是……。阿丽丝特拉大人看起来心情很好呢」",
    "「そうね、機嫌はとてもいいわよ。\\n　だって念願かなったんだもの。当然でしょう？」": "「是啊，心情非常好。\\n　因为愿望实现了嘛。这不是当然的吗？」",
    "「では、やはり」": "「那么，果然」",
    "「ええ。ようやく身体を取り戻せたわ。\\n　あなたたちのおかげでね……」": "「嗯。终于取回了身体。\\n　多亏了你们呢……」"
}