{
    "新しくできた結婚式場のPRイベントで疑似結婚式が行われることになり、\\n町を挙げての投票の結果、晴れてモデルカップルに選ばれた俺とソフィア。": "在新建成的婚礼会场的宣传活动中，我们举行了模拟婚礼，\\n在全镇的投票中，我和索菲娅被选为了模特情侣。",
    "しかし僅差の2位が鏡界ソフィアだったことが発覚。\\n一触即発、キナコいわく修羅場なこの状況で、説得に失敗した俺に代わり、\\nWソフィアの仲裁に入ったのはエイミーだった。": "但是我们发现，以微弱差距位居第二的是镜界索菲娅。\\n一触即发，希菜子说的修罗场的这种情况下，代替说服失败的我，\\nW索菲娅的仲裁是由艾米进行的。",
    "「わあ、綺麗なドレスー！　見て見てお母さん、お嫁さんだよ！」": "「哇，好漂亮的礼服！　快看快看妈妈，是新娘子哦！」",
    "「そうねえ、お姉さんたちとっても綺麗ねえ。\\n　結婚式場のPR活動してるんですって」": "「是啊，姐姐们非常漂亮呢。\\n　听说是在做婚礼会场的宣传」",
    "「ぴーあーる？　よくわかんないけど、なんでお嫁さんがふたりいるのー？」": "「宣传？　虽然不太明白，但是为什么有两个新娘子呢？」",
    "「え、えーと、どうしてかしらねえ……」": "「诶，那个，为什么呢……」",
    "現在、俺たちは模擬結婚式の宣伝のために正装で町を練り歩いている。\\n女の子の疑問はもっともで、俺の両隣にはソフィアと鏡界ソフィア。\\nこれではカップルというより三角関係だ。": "现在，我们为了模拟婚礼的宣传穿着正装在镇上走着。\\n女孩的疑问很合理，我的两边是索菲娅和镜界索菲娅。\\n这与其说是情侣，不如说是三角关系。",
    "「このまま恋の伝説スポットとやらも巡るのか？」": "「就这样去传说中的恋爱圣地吗？」",
    "俺は後ろを振り返り、同行しているエイミーとキナコに尋ねた。": "我回头向同行的艾米和希菜子问道。",
    "「うん。ベストカップルはね、\\n　模擬結婚式の前にこうやって色んな人に見てもらうんだよ」": "「嗯。最佳情侣啊，\\n　在模拟婚礼之前会像这样让各种各样的人看到哦」",
    "「恋の伝説スポットに行くのは\\n　パンフレット作りの一環でもあるんだって！」": "「去传说中的恋爱圣地\\n　也是制作宣传册的一环！」",
    "「俺が聞いてるのはそっちじゃなくてだな……」": "「我问的不是这个……」",
    "「あなた、ちょっとくっつきすぎじゃない？」": "「亲爱的，你不觉得贴得太近了吗？」",
    "「それはこっちのセリフよ！」": "「这是我的台词！」",
    "「大丈夫大丈夫、わたしに任せて！　絶対うまくいくから！」": "「没事没事，交给我吧！　绝对会顺利的！」",
    "こんな状況になっているのはエイミーの提案のせいだった。\\n恋の伝説スポット巡り中、どちらがより花嫁として相応しいか、\\n俺をドキドキさせたほうで決めようというのだ。": "之所以会变成这种情况，都是因为艾米的提议。\\n在传说中的恋爱圣地巡游中，谁更适合当新娘，\\n就由让我心动的一方来决定。",
    "恋の審判を買って出たエイミーはやる気満々だが、\\n俺は今から不安でしょうがない。": "艾米虽然对这场恋爱裁判干劲满满，\\n但我现在却不安得不行。",
    "「ケンカはだめだからな？」": "「可不能吵架哦？」",
    "「しつこいわねえ！」": "「你烦不烦啊！」",
    "「わかってるわよ！」": "「我知道啦！」",
    "こんな調子で、果たしてちゃんとしたPRになるんだろうか……。": "照这个样子，真的能好好地宣传吗……。",
    "「ひとつ目のスポットは『夫婦岩』。潮の満ち引きで1日に2回だけ、\\n　夫婦岩までつながる海の道ができるの。カップルがそこを通って、\\n　『幸福の鐘』を鳴らせば、一生仲睦まじく過ごせて子宝にも恵まれるみたい！」": "「第一个景点是『夫妇岩』。在涨退潮的时候，一天只有2次，\\n　会有通往夫妇岩的海路。情侣们走过那里，\\n　敲响『幸福之钟』的话，好像就能一生恩恩爱爱子孙满堂！」",
    "「こ、子宝！？」": "「子，子孙！？」",
    "「そ、それは私だっていつかは……とか思っちゃうこともあるけど、\\n　だからっていくらなんでも気が早いっていうか……」": "「我，我也是有想过……总有一天要生个孩子的，\\n　但这也太心急了吧……」",
    "「ふぅん」": "「哼」",
    "「んおっ！？」": "「嗯哦！？」",
    "「ちょっ、ちょっとっ！　\\n　なに、しれっとこの人と腕組んでるのよ！」": "「等，等一下！　\\n　你干嘛若无其事地挽着他的胳膊啊！」",
    "「だって、あんた恥ずかしいんでしょ？　\\n　私は別に、まったく、これっぽっちも興味ないけど、\\n　しょうがないから鐘を鳴らしてきてあげるわ」": "「因为，你很害羞吧？　\\n　我倒是，完全，一点兴趣都没有，\\n　但没办法，我就去敲钟吧」",
    "「なにが興味ないよ！　ウキウキしてるのバレバレなんだからね！」": "「什么没有兴趣啊！　你兴奋得都写在脸上了！」",
    "「ば、ばっかじゃない！？　誰がウキウキなんて……うぅぅ、\\n　そっちこそ顔がにやけてるくせに、このむっつり！」": "「你，你傻吗！？　谁兴奋了……呜呜呜，\\n　你才是，明明一脸笑嘻嘻的，你这闷骚！」",
    "「にに、にやけてなんてないんだから～！」": "「我我，我才没有笑嘻嘻的～！」",
    "「だからケンカはだめだって……わわわわっ！？」": "「都说了不要吵架……哇哇哇哇！？」",
    "砂浜から伸びた道を右へ左へと交互に引っ張られながら夫婦岩まで到着。\\n近くで見ると結構大きく、ふたつの岩の間には鐘が取り付けられている。": "从沙滩延伸出来的道路，我被左右拉扯着到达了夫妇岩。\\n近距离看的话还挺大的，两块岩石之间挂着钟。",
    "「あなたはどっちと鳴らしたい？」": "「你想敲哪边的钟？」",
    "ソフィアがぎゅっと俺の手を握りしめてくる。": "索菲娅紧紧地握住了我的手。",
    "この感じ、単に俺をドキドキさせたいというのではなく、\\n自分を選んでくれなかったらどうしようという不安も抱いているのが、\\n長年の付き合いから見て取れる。": "这种感觉，不仅仅是想让我心跳加速，\\n还抱有如果我没有选择她的话该怎么办的不安，\\n从长年的交往中可以看出。",
    "「わ、私はその……負けたくないだけで、でも……」": "「我，我那个……只是不想输而已，但是……」",
    "「選んでくれないと怒るわよ……？」": "「你不选我的话我会生气的哦……？」",
    "鏡界ソフィアのほうは鋭い目つきで睨んでくるが、耳まで真っ赤だ。": "镜界索菲娅虽然用锐利的眼神瞪着我，但连耳朵都红了。",
    "「そ、それはだなぁ……」": "「那，那个啊……」",
    "「ちょっと待って～～！！」": "「等一下～～！！」",
    "「ほら、ここって海だし鐘がサビてないか確認しておいてあげるね！」": "「你看，这里是海边，我来确认一下钟有没有生锈！」",
    "「んっ……あれ、おかしいな……ねえ、皇子ちょっとこっち来て手伝って。\\n　うん、そうそうわたしの手を包み込むようにして……えい！」": "「嗯……咦，好奇怪……喂，皇子你过来帮个忙。\\n　嗯，对对，像这样把我的手包起来……嘿！」",
    "なんとも爽快な鐘の音が響き渡る。": "一阵爽快的钟声响起。",
    "「な～～～！？」": "「什么～～～！？」",
    "「どうしてあんたが鳴らしちゃうのよ！」": "「为什么是你敲响的啊！」",
    "「あ、あー……ごめーん、わたしってばやっちゃった！？　\\n　えへへ、しっぱいしっぱい」": "「啊，啊……抱歉，我搞砸了！？\\n　嘿嘿，失败失败。」",
    "「そんなぁ。じゃあ、私たちの勝負は……」": "「怎么会这样。那我们的比赛……」",
    "「引き分だね！　\\n　大丈夫。恋愛スポットはまだまだあるから♪」": "「平局呢！　\\n　没事的，还有很多恋爱圣地呢♪」",
    "「ちっ……」": "「切……」",
    "エイミーが割り込んでしまったため、勝負は持ち越しとなったものの、\\n心の中では安堵の息を漏らす俺なのだった。": "因为艾米的介入，胜负被推迟了，\\n我心中松了一口气。"
}