{
    "ザスビアと砂浜を散策中、陽射しが強くなってきたので\\nそろそろどこかで休憩をしようかという話になった。": "我和萨斯比亚在沙滩上散步，因为阳光越来越强，\\n所以差不多该找个地方休息了。",
    "「ん、そうだね。熱中症にならないように、\\n　水分はこまめにとっておくことって、\\n　前にタチアナ様から言われたことがあるんだ」": "「嗯，是啊。为了不中暑，\\n　要经常补充水分，\\n　之前塔奇安娜大人这么告诉过我」",
    "「タチアナって……ジェネラスの諜報員の？」": "「塔奇安娜……是杰尼列斯的间谍吗？」",
    "問いかけに、ザスビアはこくんと頷いて返す。": "萨斯比亚点了点头。",
    "「そう。私、任務に集中するとつい食べることとか\\n　飲むこととか忘れてしまうときがあるから、心配をかけてしまって」": "「是的。我一旦集中于任务，就会忘记吃饭\\n　喝水，所以让她担心了」",
    "「昔は鎌からも『倒れて任務失敗しても知らないよ』って\\n　言われることもあったんだ。流石にいまは倒れる前に、\\n　ちゃんと必要最低限のものは口にするようにしてるよ」": "「以前镰刀也对我说过『就算你倒下导致任务失败我也不管哦』\\n　之类的话。不过现在我倒下之前，\\n　会好好地摄取最低限度的必要食物」",
    "「任務失敗、なんて、そうそう経験したいことではないからね……あっ」": "「毕竟任务失败这种事，不是那么容易就能经历到的……啊」",
    "ザスビアがなにかを見つけたようで、すっとその場に足を止めた。": "萨斯比亚好像发现了什么，突然停下了脚步。",
    "「見て、あそこのお店『ジュースあります』って看板が出てる。\\n　行ってみる？」": "「你看，那边的店门口挂着『有果汁』的招牌。\\n　要过去看看吗？」",
    "そうして海辺の近くのお店に足を運んだ。\\nそこではフルーツジュースが人気なようで、\\nザスビアとふたり分購入し、店の前のパラソルの下で飲むこととなった。": "于是我们来到了海边附近的店。\\n那里似乎很受欢迎，\\n我和萨斯比亚买了两人份的果汁，在店前的遮阳伞下喝了起来。",
    "「……んっ、おいしい。\\n　商人、このジュース甘くておいしいよ」": "「……嗯，真好喝。\\n　商人，这个果汁又甜又好吃」",
    "数種類のフルーツが混ざったジュースを飲みながら、\\nザスビアはぱっと顔を輝かせた。": "萨斯比亚一边喝着混合了多种水果的果汁，\\n一边露出了灿烂的笑容。",
    "「本当だ。果物の甘さがいい感じに凝縮されてておいしいな」": "「真的。水果的甜味浓缩得很好，很好喝」",
    "「普段あんまり、こういうの飲みなれていないのだけれど……\\n　思い切って挑戦してみてよかった。やっぱり何事も経験あるのみ、だね」": "「虽然平时不太喝这种东西……\\n　但能下定决心挑战一下真是太好了。果然凡事都要有经验啊」",
    "そうして、ふたり並んでフルーツジュースを飲み終わり、\\n再び散策を開始しようと立ち上がった瞬間――": "就这样，我们俩一起喝完了果汁，\\n正准备再次开始散步的瞬间——",
    "「すっげー！　見たことない生き物だ！」": "「好厉害！　没见过的生物！」",
    "どこかから賑やかな声が聞こえてきた。": "不知从哪里传来了热闹的声音。",
    "「一体なんの騒ぎだろう？　この声、砂浜のほうから……？」": "「到底在吵什么呢？　这个声音，是从沙滩那边传来的……？」",
    "辺りを見回すと、波打ち際で\\nなにやら子供たちが騒いでいるようだった。": "我环顾四周，发现海边\\n似乎有孩子们在吵闹着。",
    "「溺れているような様子はないけれど……\\n　万が一、ということもあるから見に行ってみよう」": "「虽然看起来不像是溺水了……\\n　但以防万一，还是去看看吧」",
    "急ぎ足で声のしたほうへと向かうと、そこには――": "我快步走向声音传来的方向，那里是——",
    "「あぁ、ダンナぁ！　ザスビアさん！　\\n　ちょうどいいところに来てくださいました、助けてくだせぇ～！」": "「啊，老板！　萨斯比亚小姐！　\\n　你们来得正好，请帮帮我～！」",
    "子供たちに囲まれたハンペンがいた。": "被孩子们包围的汉佩尔。",
    "「ええと……それで、どうしてこんなことになっているの？」": "「那个……所以，为什么会变成这样？」",
    "女の子の腕の中に抱きかかえられたハンペンと視線をあわせ、\\nザスビアはこてんと首を傾げた。": "萨斯比亚和被女孩抱在怀里的汉佩尔对上了视线，\\n歪了歪头。",
    "「じ、実は……せっかくの夏の海でしょう？　\\n　まわりには水着を着た美男美女……あっしもいい感じに日焼けをして、\\n　イケメンデビューできるんじゃ！？　と、砂浜で寝転がっていたら……」": "「其，其实……难得来一次夏天的海边嘛？　\\n　周围都是穿着泳装的俊男美女……咱也想晒个好皮肤，\\n　然后帅气地出道！？　于是就在沙滩上躺了下来……」",
    "「この子たちに見つかって『なんだこいつ～！』と、\\n　あっという間に取り囲まれてしまったんです……\\n　こんな簡単に背後を取られるなんて、ハンペン、一生の不覚……！」": "「然后就被这些孩子们发现了，『这家伙怎么回事～！』，\\n　然后转眼间就被包围了……\\n　这么简单就被绕到背后，是咱一生的失策……！」",
    "がくり、と項垂れるハンペン。\\nぐぬぬと唸るハンペンを他所に、少女が話を続ける。": "汉佩尔垂头丧气。\\n少女无视了汉佩尔的呻吟，继续说道。",
    "「それで、みんなで飼いたいね！　って話になって、\\n　お姉ちゃんたちが来るまで、誰が家に連れて帰る？　って相談してたの」": "「然后，大家就说想养它！　\\n　所以在姐姐们来之前，我们就在商量谁要把它带回家」",
    "「そっか、ハンペンもみんなも、教えてくれてありがとう。\\n　……でも、ごめんね。その子、私たちの仲間なんだ」": "「这样啊，汉佩尔和大家，谢谢你们告诉我。\\n　……但是，对不起。那孩子是我们的同伴」",
    "「仲間？」": "「同伴？」",
    "「そう、大事な旅の仲間なの。\\n　だから、お家に持って帰られちゃうと困る……ううん、\\n　私も、他の仲間も寂しくなっちゃうから、返してもらってもいいかな？」": "「对，是重要的旅伴。\\n　所以，要是被带回家就麻烦了……不对，\\n　我和其他同伴都会感到寂寞的，可以还给我吗？」",
    "「そっかぁ……それじゃあ仕方ないから返してあげる。はいっ」": "「这样啊……那就没办法了，还给你吧。给」",
    "少女は腕に抱いていたハンペンを、ザスビアのほうへと差し出した。\\nザスビアは両手でハンペンを受け取り、\\n子供たちのほうを向いて優しく微笑んだ。": "少女将抱在怀里的汉佩尔递给了萨斯比亚。\\n萨斯比亚用双手接过了汉佩尔，\\n然后转向孩子们，温柔地微笑着。",
    "「ありがとう。わかってくれて、とても嬉しいよ」": "「谢谢。你们能理解，我很高兴」",
    "子供たちと別れ、砂浜をのんびり散策しながら\\nミルへと戻ることになった。": "和孩子们告别后，我们悠闲地在沙滩上散步，\\n回到了米尔。",
    "「うぅー助かりました……！　\\n　これもザスビアさんの説得のおかげですよ」": "「呜呜——得救了……！　\\n　这也是多亏了萨斯比亚小姐的说服」",
    "「ふふっ、大げさだよ。でも、本当によかった。\\n　あのままハンペンが連れて行かれなくてよかった」": "「呵呵，太夸张了。不过，真是太好了。\\n　汉佩尔没有被带走真是太好了」",
    "「大事な旅の仲間、あっし、感動して感動して涙が……って、あわわ！」": "「重要的旅伴，我，感动得眼泪都……啊，啊哇哇！」",
    "泣き真似をしながら、ハンペンがザスビアの胸に顔を押し付けている。\\nハンペンの首根っこを掴み、こらこらと、ザスビアの胸元から\\nハンペンを引き離すことにした。": "汉佩尔一边装哭，一边把脸埋在萨斯比亚的胸前。\\n我抓住汉佩尔的脖子，\\n把它从萨斯比亚的胸前拉开。",
    "「ハンペン、それ、セクハラだぞ」": "「汉佩尔，你这是性骚扰哦」",
    "「あ、あっしはそんな、ふしだらなことは考えておりませんよ？　\\n　ただちょっとこう……柔らかいなぁとか……ねぇ？」": "「我，我可没有想什么不正经的事情哦？　\\n　只是觉得……有点柔软……对吧？」",
    "「十分考えてると思うけどなぁ」": "「我觉得你已经想得够多了」",
    "「ふふっ、商人、そのままでいいよ。\\n　知らない人に囲まれて疲れただろうから、腕の中で休んでて」": "「呵呵，商人，就这样吧。\\n　被不认识的人包围着应该很累了吧，就在我的怀里休息吧」",
    "「ミルに戻るまで、このまま抱っこしててあげる。おいで」": "「在回到米尔之前，就这样抱着你。来吧」",
    "「はぁぁ、それじゃありがたく……」": "「哈啊啊，那我就恭敬不如从命了……」",
    "「はい、どうぞ。あんまり寝心地はよくないかもしれないけれど、\\n　寝られそうだったら、寝てしまってもいいからね」": "「好的，请吧。虽然可能睡得不太舒服，\\n　但要是能睡着的话，就睡吧」",
    "「はぁ……優しいのはザスビアの魅力のひとつだと思うけど、\\n　あんまりハンペンのこと甘やかしすぎるのもダメだぞ。調子に乗るから」": "「哈啊……虽然我觉得温柔是萨斯比亚的魅力之一，\\n　但也不能太宠汉佩尔哦。他会得意忘形的」",
    "「ふふ、はぁい。それじゃあ今日のは特別サービスにしておくね」": "「呵呵，好的。那今天就当作是特别服务吧」",
    "「特別サービス、ん～、いい言葉ですねぇ」": "「特别服务，嗯～，真是个好词啊」",
    "やれやれと、ため息をつく。\\nすると隣を歩いているザスビアがそっと、顔を近づけてきて――": "我无奈地叹了口气。\\n然后走在旁边的萨斯比亚悄悄地把脸凑了过来——",
    "「……商人も、後で休ませてあげるね」": "「……商人，之后也让你休息一下吧」",
    "そう耳元で囁いた。": "她在我耳边轻声说道。",
    "「じゃあ、ミルに戻ったらお言葉に甘えさせてもらおうかな」": "「那等回到米尔之后，我就恭敬不如从命了」",
    "「ん、約束ね。商人にはいつもお世話になってるから……\\n　今日だけと言わず、いつだって休みたくなったら\\n　声かけてくれていいから、ね」": "「嗯，约好了哦。因为商人总是很照顾我……\\n　不只是今天，以后要是想休息的话\\n　随时都可以跟我说，好吗？」",
    "ありがとう、とザスビアの頭を撫でると、\\nザスビアは嬉しそうに微笑んだ。": "我摸了摸萨斯比亚的头，向她道谢。\\n萨斯比亚开心地微笑着。",
    "「あらあらー！　おふたりさん、\\n　夏の陽射しよりもあっちっちーですね！」": "「哎呀哎呀！　你们两位，\\n　比夏天的阳光还要火热呢！」",
    "「えっ、あ、そ……そんなこと、ない、よ」": "「诶，啊，没……没有，那种事，哦」",
    "頬を真っ赤に染めて、慌てるザスビアを可愛いなあと思いながら、\\nミルに戻った後のことを楽しみに足を進めるのだった。": "萨斯比亚的脸颊染上了一层红晕，我一边想着她慌张的样子真可爱，\\n一边期待着回到米尔之后的事情，迈出了脚步。"
}