{
    "ハロウィンを浸透させるべく、街頭に仮装姿で立っては人目を引く。\\nそんなアピール活動を続けること数日。": "为了推广万圣节，我打扮成鬼怪站在街头吸引目光。\\n这样的宣传活动持续了几天。",
    "今日もゾンビの仮装に身を包むべく店を訪れると、\\nジェインとシンユエが、店の事務スペースでうんうんうなっていた。": "今天我也为了扮成僵尸而来到店里，\\n结果看到简和新月在店里的办公室里唉声叹气。",
    "「あ、商人さま……。ちょうどいいところに来てくれたわ。\\n　ちょっと悩んでいることがあって」": "「啊，商人先生……你来得正好。\\n　我们有点烦恼。」",
    "「一応、商人だからな。話を聞いてみたほうがいいぞ」": "「毕竟你是商人嘛，听听看比较好哦。」",
    "「くっ、また一応って言ったな……。\\n　まあ、それはいいとして……俺で何か役に立てることか？」": "「唔，又说『毕竟』了……\\n　算了，先不管这个……有什么我能帮上忙的吗？」",
    "「皆さまの協力で、せっかくハロウィンの知名度も上がってきたでしょう？　\\n　だからハロウィンに絡めた新商品を作ろうと思ってるの」": "「多亏大家的帮忙，万圣节的知名度也提高了对吧？\\n　所以我想推出跟万圣节有关的新商品。」",
    "「例のハロウィンバーガーがあるじゃないか。\\n　パンに顔が描いてあるのも、可愛くて人気が出そうだぞ」": "「不是有那个万圣节汉堡吗？\\n　在面包上画脸也很可爱，应该会很受欢迎哦。」",
    "「もちろんハロウィンバーガーは継続して売るつもりよ。\\n　でも、他にも何かできないかと思って」": "「当然，我打算继续卖万圣节汉堡。\\n　不过，我想说能不能再做点别的。」",
    "「ひとつだけじゃ寂しいだろ。ほら、選べたほうが楽しいし」": "「只有一种太单调了。你看，能选的会更开心」",
    "「そうだなぁ。ハロウィンを象徴するものって、何があるんだ？」": "「是啊。象征万圣节的东西，有什么呢？」",
    "「仮装の話なら、たくさんバリエーションがあるわ。\\n　今では魔物に限ったものではないし」": "「如果是说变装的话，有很多种类。\\n　现在已经不限于魔物了」",
    "「ただ。食べ物に限定すると、途端にカボチャばかりになるのよね」": "「但是，如果限定在食物上的话，突然就变成全是南瓜了」",
    "「カボチャを顔の形にくり抜いて飾るんだってよ」": "「把南瓜挖成脸的形状装饰起来」",
    "「ヒュームには実際に、パンプキング・ヘッドという魔物がいるのよ。\\n　ランタンの飾りも、それを意識して作られたのが由来で」": "「在修蒙，实际上有一种叫做南瓜头的魔物。\\n　灯笼的装饰也是以这个为由制作出来的」",
    "「うーん、カボチャならやっぱりデザートがあってもいいかもな」": "「嗯，如果是南瓜的话，有甜点可能也不错」",
    "「デザート……。うん、そうよね。ハンバーガーにこだわらなくても\\n　いいのかもしれないわね。\\n　お客様のことを考えれば、ハンバーガー以外もほしいわよね」": "「甜点……嗯，是啊。也许不用拘泥于汉堡\\n　说不定也可以。\\n　考虑到客人的需求，除了汉堡以外，应该还有其他想要的东西吧」",
    "「ありがとう、商人さま。\\n　ちょっとデザートメニューも考えてみるわ」": "「谢谢，商人先生。\\n　我也会考虑一下甜点菜单的」",
    "「……ジェインは、ヒューム出身なんだよな。\\n　こんな遠くに来てまで、どうしてそんなにがんばってるんだ？」": "「……简是休蒙出身的吧。\\n　为什么来到这么远的地方，还要这么努力呢？」",
    "「おー、そういや聞いたことなかったかもな。身の上話ってやつ」": "「哦，说起来好像没听你说过自己的事情呢」",
    "「そうだったわね。わたくしの家は代々商人をしていたから、\\n　子供の頃から自分も大きくなれば商売をするものだと、\\n　まるで疑っていなかったわ」": "「是啊。我家代代都是商人，\\n　所以从小我就觉得，等我长大了也要做生意，\\n　对此深信不疑」",
    "「特に影響を受けたのが、祖父よ」": "「对我影响最大的，就是我的祖父」",
    "「へー、じいちゃんっ子か」": "「哦，你是爷爷带大的吗」",
    "「今でこそハンバーガーはヒュームの国民食と言われるほど、\\n　どの階層にも浸透した偉大な食べ物に成長しているけど、\\n　ほんの数十年前までは違ったの」": "「虽然现在汉堡已经成为了休蒙的国民美食，\\n　成为了渗透到各个阶层的伟大食物，\\n　但在几十年前并不是这样的」",
    "「昔はサンドウィッチが主流でね。\\n　それを祖父がコツコツと広めていって、育てていったのよ」": "「以前的主流还是三明治。\\n　是祖父一点一点地推广，才发展成了现在的样子」",
    "「だからハンバーガーにもこだわりがあるんだな」": "「所以你对汉堡也特别讲究啊」",
    "「ええ。お祖父さまが育ててヒュームに浸透させたハンバーガーで、\\n　わたくしも勝負したいのよ。\\n　そして同じように、ここクォンツィにも浸透させたいなって……」": "「嗯。我想用祖父推广到休蒙的汉堡\\n　来一决胜负。\\n　然后也想让它渗透到库恩兹……」",
    "「途方もない野望だな。\\n　でも、それくらい夢は大きく持たないと」": "「真是远大的野心啊。\\n　不过，梦想就是要这么大才行」",
    "「商人さま……。ええ、まだまだここからがんばるわ」": "「商人先生……嗯，我还会继续努力的」",
    "「でも、そのハンバーガーの話、どこかで聞いたような気がするな。\\n　確かに昔はサンドウィッチ主体で……。\\n　エリーザさんから聞いたんだったか……」": "「不过，我好像在哪里听过那个汉堡的故事。\\n　以前确实是以三明治为主……\\n　是艾莉莎小姐说的吗……」",
    "「ん、待てよ。ウィンスター・バーガーって……\\n　まさかあのヒューム屈指の大商会『ウィンスター商会』！？」": "「嗯，等等。温斯顿汉堡……\\n　难道是休蒙首屈一指的大商会『温斯顿商会』！？」",
    "「ええ、そこがわたくしの実家よ」": "「嗯，那里就是我的老家」",
    "「なんだそれ。おい皇子、それは強いのか？」": "「什么啊。喂皇子，那家商会很强吗？」",
    "「ああ……。ジェインがどことなく浮世離れしている感じはあったが、\\n　まさか超のつくお嬢様だとは……」": "「啊啊……。虽然简给人一种不谙世事的感觉，\\n　但没想到竟然是超级大小姐……」",
    "「なんだよ、わかりやすく説明してくれ」": "「什么啊，给我说明得简单易懂点」",
    "「俺がクウダケだとすると、ジェインはレッドドラゴンだ」": "「如果我是克乙赤的话，那简就是红龙了」",
    "「それはヤベエ！！」": "「那可不得了！！」",
    "「なあに、なんの騒ぎ？」": "「怎么了，你们在吵什么？」",
    "「こんなところで油を売ってないで、\\n　今日も町に私の美しさを広めに行く時間だぞ」": "「别在这种地方偷懒了，\\n　今天也是向城里的人们展示我美丽的时间哦」",
    "「メリッサさん、もう目的を見失ってますぜ」": "「梅丽莎小姐，你已经迷失了目标哦」",
    "「トリック・オア・トリート～！　\\n　えへへ、はやくハロウィンになってお菓子いっぱい食べたいな♪」": "「不给糖就捣蛋～！　\\n　诶嘿嘿，好想快点到万圣节，然后吃好多好多糖果♪」",
    "ジェインの意外な事実に大騒ぎしていると、\\nいつものメンバーが姿を現した。": "正当我们为简的意外事实而吵闹的时候，\\n平时的成员们出现了。",
    "メリッサはもちろんのこと、\\nなんだかんだアリスカも、すっかり仮装が板についている。": "梅丽莎自不必说，\\n艾丽丝卡也完全习惯了变装。",
    "「おかげさまで、町でもかなりハロウィンが話題になってるみたいね。\\n　町の仕立屋さんに、仮装を作りたいっていう問い合わせが殺到してるわ」": "「多亏了你们，万圣节在镇上似乎也成为了热门话题。\\n　镇上的裁缝店收到了很多想要变装的咨询」",
    "「でもさー、ハロウィン当日までそんなに時間もないだろ？　\\n　ほとんどのヤツが間に合わないんじゃないのか？」": "「但是啊，离万圣节当天也没多少时间了吧？　\\n　大部分人都赶不上吧？」",
    "「それについては考えてあるわ。\\n　ハンバーガーセットを頼むとなんと、\\n　仮装レンタルができちゃうサービス！」": "「关于这个我已经想好了。\\n　只要点汉堡套餐，\\n　就可以享受变装租赁服务！」",
    "「それはいいね。だが、この店に仮装のストックはあるのかい？　\\n　私たちが着ている分で全部だったかと思うんだが」": "「那可真不错。但是，这家店有变装的库存吗？　\\n　我觉得我们穿的这些就是全部了」",
    "「大丈夫よ。もうすぐ届くはずだから……」": "「没问题。应该马上就会送到……」",
    "ジェインが言いかけたところで、突然の地面の揺れ。\\n転倒しないようにテーブルにつかまりながら、何事かと様子を窺う。": "简话音未落，地面突然开始摇晃。\\n为了不摔倒，我抓住桌子，观察着发生了什么。",
    "「ひゃーはっはっはぁ！　ミザリー様のお出ましだぁ！」": "「呀哈哈哈！　米萨莉大人驾到！」",
    "轟音とともに店の扉が乱暴に開かれる。\\nそこにいたのは――": "店门随着一声巨响被粗暴地打开。\\n站在那里的是——",
    "「さあ、ジェイン！　持ってきてやったぜ。\\n　お望みの『パンプキンアーマー』をよォ！」": "「来吧，简！　我给你带来了。\\n　你想要的「南瓜盔甲」！」"
}