{
    "「誰が、そのようなことを？」": "「是谁，说的这种事？」",
    "事件を調査していた調査官の死についてタチアナが問いかけた瞬間、\\n宰相の目に警戒の色が浮かぶ。": "塔奇安娜问起调查事件的调查官死亡一事的瞬间，\\n宰相的眼中浮现了警戒的神色。",
    "「情報源は明かせない。\\n　ただ、その件について調べていたと聞いている」": "「情报来源不能明说。\\n　只是，听说有人在调查那件事」",
    "「たまたま、担当者のひとりが死んだというだけでは？\\n　タチアナ様がお調べするようなことではないかと」": "「只是碰巧，负责的其中一人死了而已吧？\\n　我想这并不是塔奇安娜大人需要调查的事」",
    "「…………」": "「…………」",
    "実のところ彼の言うとおりで、\\nビラ犯について調べていた調査官のひとりが死んでいたと言うだけで、\\nその死因については特定できていない。": "实际上正如他所说，\\n只是调查传单犯的调查官中有一人死了，\\n关于其死因并没有特定。",
    "ザスビアの掴んだ情報では、ある朝、出勤してこなかったことを\\n不審に思った同僚が部屋を訪ねたら布団の中で死んでいた……\\nというだけの話で、病死であった可能性もある。": "根据萨斯比亚掌握的情报，某天早上，因为同事觉得他没有来上班很可疑，\\n就去他房间找他，结果发现他死在被窝里……\\n仅此而已，也有可能是病死的。",
    "ただし宰相にとって不利でもなんでもないはずの質問に関わらず、\\n冷静沈着なはずの彼の表情が僅かでも動いたことで、\\nタチアナは小さな手応えを感じていた。": "但是，与对宰相来说应该没有任何不利的问题无关，\\n他那本应冷静沉着的表情却微微动了一下，\\n塔奇安娜感受到了小小的反应。",
    "「……わかった、ありがとう。\\n　聞きたかったのはこの件についてだけだ。\\n　ワタシはこれで失礼する」": "「……我知道了，谢谢。\\n　我想问的只有这件事。\\n　我就先告辞了」",
    "「これだけのために、訪ねてきたのですか？\\n　あなたほどのお方が」": "「您这样的人，\\n　就为了这件事而特地来访吗？」",
    "「そうだが、なにかおかしいか？」": "「是的，有什么问题吗？」",
    "「七国会議の件についてかと思っておりましたので、\\n　拍子抜けでした」": "「我还以为您是来谈七国会议的事，\\n　真是扫兴」",
    "「七国会議？」": "「七国会议？」",
    "予想していなかった言葉に、\\nタチアナがいぶかしげな表情を見せる。": "听到意料之外的词，\\n塔奇安娜露出了疑惑的表情。",
    "「ジャハラでエダフォスにある全ての国が集まり、\\n　天啓の儀式に変わる新たな会合が開かれるとは聞いているが……\\n　それがどうかしたのか」": "「我听说在艾达福斯的所有国家都会聚集在贾哈拉，\\n　召开一场新的会议，以取代天启仪式……\\n　那又怎么了？」",
    "「我が国は参加出来ません。\\n　ジャハラより正式に、招待しない旨通告されました」": "「我国无法参加。\\n　贾哈拉正式通知我们不会邀请我们参加。」",
    "「どういうことだ？\\n　もちろん、あの紛争のせいでジャハラとの関係は良くないが」": "「怎么回事？\\n　当然，因为那场纷争，我国和贾哈拉的关系并不好」",
    "初耳だった。確かに国境での紛争により両国関係は一触即発だったが、\\n今は落ち着いていると聞いている。": "第一次听说。确实，由于国境上的纷争，两国的关系一触即发，\\n但听说现在已经平静下来了。",
    "また、ジャハラの国王ファルハーナはどちらかと言えば穏健派で、\\n外交においてもこのような行動にでるタイプではなかった。": "而且，要说的话，贾哈拉的国王法尔哈娜是稳健派，\\n在外交上也不是会采取这种行动的类型。",
    "そもそもあのもめ事もジャハラ側兵士による挑発がきっかけであり、\\n多少深入りしてしまったジェネラス側にも非はあるものの、\\n交渉自体を拒絶される謂われはない。": "说到底，那场纷争也是因为贾哈拉方的士兵挑衅而起，\\n虽然多少深入其中的杰内拉斯方也有错，\\n但没有理由拒绝交涉本身。",
    "「どうやらヒュームが横やりを入れたようです。\\n　もっといえばつい最近まで災禍の導き手と呼ばれていた第八皇子が、\\n　ジャハラ国王に、そのような入れ知恵をしたとの情報が――」": "「看来是休姆从中作梗。\\n　更进一步说，最近被称为灾祸的引导者的第八皇子，\\n　似乎对贾哈拉国王灌输了这样的想法——」",
    "「――ますます分からないな。なぜヒュームが出てくる？\\n　しかも第八皇子と言えば第三の災禍を収めたとして、\\n　いま評判の高い人物だろう？」": "「——我越来越搞不懂了。为什么休姆会出来？\\n　而且说到第八皇子，他可是平息了第三场灾祸，\\n　现在评价很高的人物吧？」",
    "「それが全て、ヒューム自体が創り出した出来レースだとしたら？」": "「如果这一切都是休姆自己创造出来的假象呢？」",
    "「なんだと？」": "「你说什么？」",
    "「そもそもあの男が災禍の導き手と呼ばれているのは、\\n　ヒュームによって開かれた天啓の儀式の結果です」": "「说到底，那个男性之所以被称为灾祸的引导者，\\n　是因为休姆所举行的天启仪式的结果」",
    "「それが各国をまわり求心力を高め、さらには救国の英雄となった……。\\n　良く出来た物語ですな」": "「他周游各国提高向心力，甚至成为了救国的英雄……\\n　真是个编得不错的故事」",
    "「……言いたいことはあるが、まあ良い。\\n　その第八皇子が……いや、ヒュームがなぜ、\\n　今回の件に関係してくるのだ？」": "「……虽然我有话想说，不过算了。\\n　那个第八皇子……不，休姆为什么\\n　会和这次的事情扯上关系？」",
    "「あの国はもともと、エダフォスの央として、\\n　世界に覇を唱えるという領土的野心を持っています」": "「那个国家原本就以埃塔弗斯的中央自居，\\n　有着称霸世界的领土野心」",
    "「聞いたことはありませんか？\\n　七国戦争も、ヒュームがジャハラを裏から操り、\\n　仕掛けた戦争であると」": "「你没听说过吗？\\n　七国战争也是休姆在背后操纵贾哈拉，\\n　挑起的战争」",
    "「耳にしたことくらいはある。\\n　あくまでも信憑性の低い、噂レベルの伝承にすぎないはずだが」": "「我有听说过。\\n　但那只是可信度很低，属于传闻级别的传承」",
    "「噂ではありません。現にあの紛争の折にも、\\n　ヒュームはジャハラとジェネラスの国境付近に\\n　大軍を集結させています」": "「那不是传闻。实际上在那场纷争中，\\n　休姆也在贾哈拉和杰内拉斯的国境附近\\n　集结了大军」",
    "「その動きを察知し、我が国が軍を戻したことで引き下がりましたが……\\n　放置していれば漁夫の利を狙って、\\n　おそらくは我が国へ雪崩れ込んできていたでしょう」": "「虽然察觉到那个动向，我国让军队撤回后他就收手了……\\n　但要是放着不管，他恐怕会趁机渔翁得利，\\n　向我国发动雪崩般的进攻吧」",
    "「もっといえばあの紛争を引き起こすきっかけも、\\n　ヒュームが作った疑いがあります」": "「更进一步说，那场纷争的导火索，\\n　也有可能是休姆一手策划的」",
    "「災禍の導き手がファルハーナ国王と面会した直後に、\\n　ジャハラの挑発が激化し……\\n　ついには大規模な軍事衝突に繋がりましたからな」": "「灾祸的引导者与法尔哈娜国王会面后，\\n　贾哈拉的挑衅行为就愈发激烈……\\n　最终演变成了大规模的军事冲突」",
    "「……ふむ」": "「……嗯」",
    "表情は動かさなかったものの、しばし沈黙するタチアナ。\\nそして言葉を選んで話し始める。": "塔奇安娜的表情没有变化，但她沉默了片刻。\\n然后她斟酌着用词，开口说道。",
    "「貴重な話、感謝する。\\n　ワタシが聞いている事と、相違しているところもあるが……\\n　なにが真実なのかも含めて、こちらでも裏取りさせて貰う」": "「感谢你告诉我这些贵重的情报。\\n　虽然和我听说的有些出入……\\n　但我会去调查一下，看看哪些是真实的」",
    "「お役に立てて何よりです」": "「能帮上你的忙就好」",
    "無言のまま、会釈だけ返して……\\nタチアナはその場を後にした。": "塔奇安娜没有说话，只是点了点头……\\n然后离开了。"
}