{
    "今日はテーセツへとやってきた。\\nいつもなら部屋の中から出てこないエラストスも一緒なのだが……。": "今天我来到了特赛斯。\\n平时从不离开房间的艾拉斯图斯也和我一起来了……。",
    "「わわ……あわわ……ひ、人がこんなにたくさん……\\n　右を見ても、左を見ても、人、人、人……！」": "「哇哇……啊哇哇……人，人这么多……\\n　左看右看都是人，人，人……！」",
    "「お、皇子、やはり帰りませんか？　人が多すぎる気がします。\\n　きっと人の波に潰されてしまいますよ……！」": "「皇，皇子，我们还是回去吧？　人太多了。\\n　我们一定会被人群淹没的……！」",
    "「そんなことないから大丈夫だよ……。\\n　きっとたくさんの剣を見たら、周りの人のことも気にならなくなるって」": "「不会的，没事的……。\\n　你只要看到很多剑，就不会在意周围的人了」",
    "「そういうものでしょうか……？　\\n　ああ……直接出てこずとも、部屋から見たかったです……」": "「是这样吗……？　\\n　啊啊……就算不直接出来，我也想从房间里看看……」",
    "「でもサユカから剣の市場があると聞いて、俺に興味ありませんか？　\\n　って誘ってきたのはエラストスじゃないか」": "「但是，从纱由香那里听说有剑的市场，你不是说对我有兴趣吗？　\\n　然后邀请我来的不是艾拉斯图斯吗？」",
    "「そ、そうですね……それは、その……\\n　皇子と見に行くなら、大丈夫かなと思いまして……えっと……」": "「是，是啊……那个，那个……\\n　我想，如果和皇子一起去的话，应该没问题吧……那个……」",
    "もごもごと歯切れの悪いエラストスは、\\nそのままこちらの背に隠れるように身を縮こまらせた。\\n人目を避けるつもりが、逆に目立っている気がする。": "艾拉斯图斯支支吾吾的，\\n就这样缩起身子躲在我的背后。\\n本来是想避人耳目的，但感觉反而更引人注目了。",
    "「お、皇子……申し訳ないのですが、\\n　市場に着いたら教えていただけませんか。\\n　むやみに顔を上げるのが、恐ろしくて……」": "「皇子……不好意思，\\n　到了市场后能告诉我吗。\\n　我害怕随便抬起头……」",
    "「大丈夫、もう市場には入っているよ。ここは屋台が並んでいるけど、\\n　通り過ぎれば……ほら、着いたぞエラストス。見てごらん」": "「没事，已经到市场了。虽然这里有很多摊位，\\n　但只要穿过这里……你看，艾拉斯图斯，我们到了。快看」",
    "そろ、とこちらの肩越しに前方を見るエラストス。幾つもの剣が\\n並ぶ光景を見ると、不安げな表情は一転して明るいものとなった。": "艾拉斯图斯从我的肩膀上探出头来。看到几把剑并排在一起的景象，\\n他不安的表情一下子变得明朗起来。",
    "「わあ……！　こんなに多くの剣が、一か所に集まるだなんて……\\n　こうしてみてみると、圧巻ですね……」": "「哇……！这么多剑聚集在一个地方……\\n　这样一看，真是壮观啊……」",
    "「ああ、大自然を見るのとはまた違った感動があるな。\\n　ほら、俺の後ろからだとちゃんと見えないだろ？　\\n　前に出たらどうだ？」": "「是啊，和看到大自然时的感动又不一样。\\n　你看，从我后面看不清楚吧？\\n　要不你到前面来？」",
    "「えっ、いえ、ここで大丈夫です。\\n　……でも、皇子の厚意を無下にするわけには、いきませんね」": "「啊，不，这里就可以了。\\n　……但是，我不能辜负皇子的好意」",
    "「それでは、貴方の隣に居させていただいても……よろしいでしょうか？」": "「那么，我可以……站在你旁边吗？」",
    "もちろん、と頷くと、エラストスはようやく緊張を解せたようだった。\\nまだ人目が気になるようだが、剣を見る余裕はできたらしい。": "我点了点头，艾拉斯图斯终于不再紧张了。\\n虽然他还是很在意别人的目光，但似乎有余力去看剑了。",
    "「はあ……なんとも美しい剣ですね、職人の息吹を感じます。\\n　刃の艶が、他のものと比べても特に美しいです」": "「哈啊……多么美丽的剑啊，能感受到工匠的气息。\\n　剑刃的光泽，和其他的相比也特别美丽」",
    "「とはいえど、他の剣も負けないくらい輝いていますね。\\n　これだけ並んでいても各々の輝きがあって、\\n　まるで星のようではないですか？」": "「话虽如此，其他的剑也闪耀着不输于它的光芒。\\n　即使并排在一起，每把剑都有自己的光芒，\\n　简直就像星星一样不是吗？」",
    "「剣にも個性があって、大きさも違えば輝き方も違うんですよ。\\n　ほら、あちらの剣は少し細身で、でもこっちの剣は逞しいもので……」": "「剑也有个性，大小不同，光芒也不同。\\n　你看，那边的剑比较细，但是这边的剑比较健壮……」",
    "「……なんか、ちょっと意外だな。\\n　そんなに語るほど、剣が好きだったのか」": "「……总觉得有点意外。\\n　你有那么喜欢剑吗？」",
    "「はっ……失礼しました。\\n　も、もしかして、私ったら……おしゃべりが過ぎましたか……？」": "「啊……失礼了。\\n　难，难道说，我……说得太多了……？」",
    "「ああ、いや、悪いことだとは思わないよ。エラストスは普段、\\n　部屋にいるだろ？　\\n　だから、武器である剣にそれほど興味があるとはなー、って」": "「啊，不，我不觉得这是坏事。艾拉斯图斯平时\\n　都待在房间里吧？\\n　所以，我没想到你对作为武器的剑这么感兴趣」",
    "「それで不思議に思われたんですね。普段、言わないことを\\n　皇子の前でベラベラ喋ってしまって……お恥ずかしい限りです……」": "「所以您才觉得不可思议吧。平时不会说的话\\n　在皇子面前却喋喋不休……真是羞愧……」",
    "「こっちこそ、気を悪くさせたなら申し訳ない。あまり聞く機会もないし、\\n　せっかくなら聞かせてくれないか、どうして剣を好きになったのか」": "「我才要道歉，如果让你不高兴的话，那真是抱歉。我没什么机会听你说话，\\n　机会难得，能告诉我你为什么喜欢剑吗？」",
    "少し驚いたような表情を見せたエラストスだったが、\\n自分の剣を大事そうに握りしめてから、微笑みつつ口を開いた。": "艾拉斯图斯露出有些惊讶的表情，\\n但还是小心翼翼地握着自己的剑，微笑着开口说道。",
    "「私もはじめからこんなに好き、というわけではありませんでした。\\n　自分の剣を手入れしているうちに愛着が湧いて、\\n　剣の美しさに気付いたんです」": "「我一开始也不是这么喜欢剑的。\\n　在保养自己的剑的过程中，我开始对它产生了感情，\\n　然后才注意到剑的美丽」",
    "「剣を磨いていると、心がだんだんと落ち着いてくるんです。\\n　この剣を授かってからずっと磨いていますが、\\n　飽きることはありませんでした」": "「每次打磨剑的时候，我的心情都会变得平静。\\n　自从得到这把剑以来，我一直都在打磨它，\\n　从来没有厌倦过」",
    "「そうして見ているうちに、\\n　形そのものが素敵だなあって思うようになって……\\n　それから他の剣もどんなものかと見るようになって、それから……」": "「看着看着，\\n　我开始觉得它的形状很美……\\n　然后就开始看其他的剑是什么样的，然后……」",
    "ハッ、とした様子で、エラストスは急に語りをやめてしまった。\\n気付けば周りには大勢の人がいて、エラストスの話にうんうんと頷いていた。": "艾拉斯图斯突然停了下来，似乎意识到了什么。\\n回过神来，周围已经聚集了很多人，都在点头赞同艾拉斯图斯的话。",
    "顔を真っ赤にしたエラストスが、小声で耳打ちをする。\\n震える手で、そっとこちらの手を握りながら。": "艾拉斯图斯满脸通红，小声地在我耳边说道。\\n他用颤抖的手轻轻地握住了我的手。",
    "「お、皇子……帰りましょう……！　\\n　できれば急ぎめで、こわいことが起きないうちに……！」": "「皇，皇子……我们回去吧……！　\\n　最好快点，趁还没有发生可怕的事情……！」",
    "残念だが、今日の話はここまで。エラストスの手を強く握り返し、\\nいつかまた話が聞ける日を夢見て、帰路に着くのだった。": "很遗憾，今天就到此为止了。我用力回握艾拉斯图斯的手，\\n梦想着有一天能再听他说故事，踏上了归途。"
}