{
    "ジェネラスに出発するにあたり、兄さんとカルラ姉さんには\\n報告しておこうということで城にやってきた。\\n今回は簡単な報告だけなので、連れてくるメンバーを絞っていた。": "出发前往杰内拉尔之前，为了向哥哥和卡璐菈姐\\n报告，我们来到了城堡。\\n这次只是简单的报告，所以只带了少数成员。",
    "「いよいよジェネラスか」": "「终于要出发去杰内拉尔了啊」",
    "衛兵に言われるがまま、場内でぼんやりと待ちながら、\\nぽつりと呟く。なんとなく出てしまった独り言だったのだが……。": "我按照卫兵的指示，在场内呆呆地等待着，\\n喃喃自语道。虽然只是不经意间说出口的自言自语……。",
    "「前にあの国に行ったときは、\\n　大きな七大悪魔が次から次に出てきたんだっけ。\\n　なんか、あんまりいい思い出がないわね」": "「之前去那个国家的时候，\\n　好像接二连三地出现了巨大的七大恶魔。\\n　总觉得，没有什么好的回忆呢」",
    "「たぶん今回もだよ。\\n　いつものことだけど、ほんとソフィアには頼りっぱなしだ」": "「大概这次也是吧。\\n　虽然一直都是这样，但真的总是依靠着索菲娅呢」",
    "「何言ってんのよ。それが私の役割なんだから、気にすることないわ」": "「你在说什么啊。这就是我的职责，不用在意」",
    "「今回だって……あなたのことは、絶対守るんだから」": "「这次也是……我绝对会保护你的」",
    "頼もしい言葉に、俺も微笑んで頷き返す。": "听到这可靠的话语，我也微笑着点头回应。",
    "「あら、皇子？　それにソフィアちゃんも」": "「哎呀，皇子？　还有索菲娅」",
    "急に呼ばれてはっとすると、廊下をナディラとライサが連れ立って歩き\\nこちらに向かってきていた。": "突然被叫到，我回过神来，娜迪拉和莱莎一起走在走廊上\\n向这边走来。",
    "「ナディラとライサ！？　どうしたのよ、こんなところで。\\n　ジャハラは大丈夫なの？」": "「娜迪拉和莱莎！？　怎么了，怎么在这种地方。\\n　贾哈拉没事吧？」",
    "「一時期に比べれば少し落ち着いたわ。\\n　それで、少し他国の状況も見ておきたいと思って旅に出たの」": "「和之前相比稍微平静了一些。\\n　然后，我想看看其他国家的情况，就出来旅行了」",
    "「どの国もギリギリだから、助け合わないと」": "「每个国家都快撑不住了，必须互相帮助」",
    "「それぞれの地域で何が足りていて、何が足りないのか。\\n　ちゃんと把握しておかないとね」": "「每个地区都有什么不足，什么不足。\\n　必须好好掌握才行」",
    "それはまさに、この戦乱の中で商人たる俺が心掛けていることだった。\\n戦えない俺が誰かを救えるとしたら、\\n物資を必要なところに届けることだろう。": "这正是我作为商人，在这场战乱中一直注意的事情。\\n如果不能战斗的我想要拯救别人，\\n那就是把物资送到需要的地方。",
    "「で、皇子たちは？」": "「皇子们呢？」",
    "「実はこれからジェネラスに行くところなんだ」": "「其实我们正准备去杰内拉尔」",
    "「いろいろと怪しい噂があるから確かめに行くの。\\n　それに、キオーンが行方不明だって聞いて」": "「因为有很多奇怪的传闻，所以要去确认一下。\\n　而且，听说琪欧恩失踪了」",
    "「キオーンが！？」": "「琪欧恩！？」",
    "ソフィアの言葉を聞いて、顔色を変えるライサ。\\n俺たちが知っている事情をかいつまんで話すと、沈鬱な表情で俯いた。": "听到索菲娅的话，莱莎脸色大变。\\n我们把知道的事情大致说了一遍，她就一脸阴沉地低下了头。",
    "「ということは……あの後、戻ってなかったんだ……」": "「也就是说……在那之后，她没有回去……」",
    "「一緒にいたの？」": "「你们在一起吗？」",
    "「うん。私がザスビアとジェネラスに向かったところで\\n　キオーンに出会ったんだよ。\\n　そしたら、おかしなことが起きたの」": "「嗯。我前往萨斯比亚和杰内拉尔的时候\\n　遇到了琪欧恩。\\n　然后，发生了奇怪的事情」",
    "「おかしなこと？」": "「奇怪的事情？」",
    "「キオーンはまだ調べることがあるから、って。\\n　ジャハラが危ないから、そっちに行ってほしいって頼まれた。\\n　すぐ終わるって言ってたから私、大丈夫なんだと思って……」": "「琪欧恩说她还有事情要调查。\\n　因为杰哈拉很危险，所以拜托我去那边。\\n　她说很快就会结束，所以我以为没问题……」",
    "唇を噛むライサの肩を、ナディラが優しく抱き寄せる。": "莱莎咬着嘴唇，娜迪拉温柔地抱住她的肩膀。",
    "「ライサちゃんのせいじゃないわよ。\\n　相手は七煌なんだもの、大丈夫だと思って当然だわ。\\n　わたしが同じ立場でも、疑ったりしないもの」": "「这不是你的错。\\n　对方是七煌，你当然会认为没问题。\\n　如果我站在同样的立场，也不会怀疑。」",
    "「キオーンが調べるって言ってたのは、そのとき起きた\\n　『おかしなこと』について？」": "「琪欧恩说要调查的，是当时发生的\\n『奇怪的事』吗？」",
    "「たぶん。詳しくは何も聞いてないけど」": "「大概吧。虽然我没问详细内容。」",
    "「風景が変わった、って言ってたわよね」": "「你有说风景变了对吧？」",
    "「風景が……？」": "「风景……？」",
    "「そう、急に色がおかしくなった。\\n　白黒とも違う、なんていうんだろう、あれ\\n　局地的な異常だったみたいだけど……」": "「对，颜色突然变得很奇怪。\\n　不是黑白，该怎么说呢，那个\\n　好像是局部性的异常……」",
    "「ねえ、それってもしかして」": "「那个，难道说」",
    "俺とソフィアは顔を見合わせる。\\nキオーンの行方と、町を覆う術の正体、それぞれ別の問題だと思っていたが\\nここにきて繋がったかもしれない。": "我和索菲娅对视了一眼。\\n琪欧恩的行踪和覆盖整个城镇的术式，本以为是两个独立的问题\\n但说不定能联系在一起。",
    "「そういうことなら、やっぱりジェネラスに行かなくちゃだめね」": "「这样的话，果然还是得去杰内路亚一趟啊」",
    "「ねえ、皇子。ジェネラスに行くなら、私も連れて行って。\\n　キオーンのこと、放っておけないから」": "「皇子，如果要去杰内路亚的话，也带我一起去吧。\\n　我不能放着琪欧恩不管」",
    "「そうね。すぐに戻ってくればいいんだし、\\n　わたしも一緒に行きたいわ」": "「是啊。只要马上回来就行，\\n　我也想一起去」",
    "「それはもちろん大歓迎だよ」": "「当然非常欢迎」",
    "「そっか……ナディラとライサも一緒に……」": "「这样啊……娜迪拉和莱莎也一起……」",
    "「だめだった？」": "「不行吗？」",
    "「違うの。この三人でまた旅をするの、なんだか懐かしいなって。\\n　こんな大変なときに、不謹慎なんだけど……」": "「不是的。只是觉得，我们三人再次踏上旅途，感觉好怀念啊。\\n　虽然现在情况这么严峻，说这话可能不太合适……」",
    "「ううん、わかるよ。こうして揃うと、すごく安心するし」": "「不，我懂。像这样聚在一起，让人很安心呢」",
    "「皇子と、それにハンペンちゃんとマカロンちゃん、ミルちゃん……\\n　七人で始まった旅なんだものね」": "「皇子，还有汉佩尔，马卡龙和米尔……\\n　我们七人一起开始了这趟旅程呢」",
    "「なんだかずいぶん遠い昔のような気がするわ」": "「感觉已经是很久以前的事了」",
    "「あれから色々あって、新しい力を手に入れたり、状況も変わって……\\n　でも、この関係だけはそのままなのよね。\\n　なんだかうれしいわ」": "「在那之后发生了许多事，我们得到了新的力量，情况也发生了变化……\\n　但是，只有这份关系一直没变。\\n　感觉好开心啊」",
    "「ソフィアは相変わらず皇子に素直じゃない？」": "「索菲娅还是老样子，对皇子不坦率呢？」",
    "「ああ、まあ……」": "「啊啊，嘛……」",
    "「変なことは掘り返さないでよ！？\\n　あなたも何よ、ああ、まあ……って！」": "「不要翻旧账啊！？\\n　你也是，啊啊，嘛……什么啊！」",
    "「あの、お待たせしました……陛下がお待ちなのですが……」": "「那个，让您久等了……陛下在等您……」",
    "衛兵が改めて確認をとってくれて、\\nナディラとライサも同席することになり、みんなで謁見の間へと入る。": "卫兵再次确认后，\\n娜迪拉和莱莎也一同出席，大家一起进入了谒见之间。",
    "「久しぶりだな、ふたりとも」": "「好久不见，两位」",
    "「うん、カルラも元気そうでよかった」": "「嗯，卡璐菈看起来也很有精神，太好了」",
    "「それで用件というのは？」": "「那么，您有什么事？」",
    "「ジェネラスに行こうと思う」": "「我想去杰内瓦」",
    "何故そんな決断に至ったのか。\\n事情などを簡単に説明すると、カルラ姉さんは難しい顔でうなった。": "为什么我会做出这样的决定呢？\\n简单地说明了情况后，卡璐菈姐姐一脸为难地沉吟着。",
    "「我が国も情報を集めようと人員を派遣したが、いずれも行方不明だ。\\n　まして七煌でさえも同様となれば、かなりの危険が伴うぞ」": "「我国也派出了人员收集情报，但所有人都下落不明。\\n　更别说连七煌都一样，这可是相当危险的」",
    "「もちろん、それは承知の上だよ。\\n　でも、死地に飛び込む覚悟がなければできないこともあるから」": "「当然，我明白。\\n　但是，有些事情不做好赴死的觉悟是做不到的」",
    "「決意は固いか……。\\n　お前がそう決めたのなら、私が何を言っても無駄だろうな」": "「决心很坚定吗……\\n　既然你都这么决定了，那我再说什么也没用了吧」",
    "「心配かけてごめん。でも、わかってほしい」": "「抱歉让你担心了。但是，希望你能理解」",
    "カルラ姉さんは、やれやれというように肩をすくめるのだった。": "卡璐菈姐姐无奈地耸了耸肩。"
}