{
    "目映い光が収まると、\\nそこには巨大な鎧に身を包んだ悪魔が立っていた。": "耀眼的光芒平息后，\\n那里站着一个穿着巨大铠甲的恶魔。",
    "「久しいな。\\n　前に会ったのはいつだったか」": "「好久不见。\\n　上次见面是什么时候来着」",
    "「…………」": "「…………」",
    "七大悪魔の央に言葉をかけられても、\\nその悪魔はわずかに視線を動かしただけで何も答えなかった。": "即使被七大恶魔的央搭话，\\n那个恶魔也只是微微移动视线，什么也没回答。",
    "しかし慣れっこなのか、ルシフェルは気にしたそぶりも見せず\\nすぐに近くの空間に原界の様子を映し出し、\\nそちらに話を振る。": "但是路西法尔好像已经习惯了，\\n他毫不在意地在附近的空间里映出原界的样子，\\n把话题转向那边。",
    "「どうだ、アスタロト。\\n　お前の言っていた通りにしておいたぞ」": "「怎么样，亚斯塔露蒂。\\n　我按照你说的做了」",
    "「………………」": "「………………」",
    "相変わらずなにも答えなかったが、アスタロトと呼ばれたそれは、\\nそちらにちらりと視線を走らせた。\\n表情はまったく読めないが、僅かに頷いたようにも見える。": "虽然还是什么也没回答，但被称为亚丝塔露蒂的那个东西，\\n瞥了一眼那边。\\n虽然完全看不出表情，但看起来像是微微点了点头。",
    "それから静かにルシフェルに近づき、何事か語り掛けた。\\nその声に、七大悪魔の央も小さく頷いて応じる。": "然后她静静地靠近路西法尔，说了些什么。\\n听到那个声音，七大恶魔的央也微微点头回应。",
    "「ああ。既にカペルには向こうで戦えるだけの十分な力を預けてある」": "「啊啊。我已经把足够在那边战斗的力量托付给卡佩尔了」",
    "「七大悪魔が向こうで戦えるようになった。\\n　これは大きな転換点となる。\\n　まごうことなき、お前の功績だ。アスタロト」": "「七大恶魔可以在那边战斗了。\\n　这是个巨大的转折点。\\n　毫无疑问，这是你的功劳，亚丝塔露蒂」",
    "「もちろん、本格的な戦いに入れば私も向こうに行くつもりだ。\\n　ここが勝負どころなのは明らかだからな」": "「当然，如果正式进入战斗的话，我也打算去那边。\\n　因为这里显然是决胜负的关键」",
    "その言葉を遮るように、アスタロトはルシフェルにまた一歩近づき\\n何かをささやいたようだった。\\n動くたびに、その甲冑の重厚感ある金属音が響く。": "亚丝塔露蒂又向路西法尔靠近了一步，打断了他的话，\\n似乎在对他耳语着什么。\\n每动一下，那身铠甲就会发出厚重的金属声。",
    "「……なに？　その必要はない？」": "「……什么？　没有必要？」",
    "訝しむ表情を浮かべていたルシフェルだったが、\\nアスタロトの声に耳を傾け、次第にその口角を上げていく。": "路西法尔露出惊讶的表情，\\n但听到亚丝塔露蒂的声音后，嘴角逐渐上扬。",
    "「ほう、おもしろい」": "「哦，有意思」",
    "テーセツ郊外に出現した悪魔に対抗すべく、\\n地下迷宮の探索を切り上げて対処に向かうことにした俺たち。": "为了对抗出现在特塞斯郊外的恶魔，\\n我们决定暂停探索地下迷宫，前去处理。",
    "その前に現れたのは以前知り合ったミーティア。\\n彼女は俺が力を分け与えると、新たな姿へと変貌を遂げた。": "在那之前出现的是以前认识的米提雅。\\n我将力量分给她后，她就变成了新的姿态。",
    "「熾天聖が……もうひとり……！？」": "「炽天圣……还有一个人……！？」",
    "「見間違えるのも無理はありませんが……\\n　私は、熾天聖ではありません」": "「虽然你可能看错了……\\n　但我不是炽天圣。」",
    "「しかし、その姿は……」": "「可是，那个姿态……」",
    "「その説明は後にしましょう。\\n　事は一刻を争います。\\n　熾天聖の皆さん、準備はよろしいですか？」": "「之后再说明吧。\\n　现在分秒必争。\\n　各位炽天圣，准备好了吗？」",
    "「あ、は、はいっ」": "「啊，好、好的！」",
    "「大丈夫よ。\\n　ミーティアって言って、信頼できる人だから」": "「没问题。\\n　她叫米提雅，是个值得信赖的人。」",
    "「ソフィアがそういうなら、あたしは何も文句はないけど」": "「既然索菲娅都这么说了，我也没什么好说的」",
    "「それじゃ、行ってくるわ。\\n　護衛がいなくなっちゃうから……\\n　あんまり無茶しないでよね」": "「那我们走了。\\n　因为护卫不在了……\\n　所以你们可别太乱来啊」",
    "「わかってるよ。みんなも気をつけて」": "「我知道的。大家也要小心」",
    "俺の言葉に全員がうなずいた後、\\nミーティアを含めた五人は一斉に空へと飛び立っていった。": "所有人听到我的话后点了点头，\\n包含米提雅在内的五人一起飞向了天空。",
    "「ちょっと、本当に大丈夫なんでしょうね」": "「喂，真的没问题吗？」",
    "「ソフィアさまが言うなら、きっと大丈夫なのでしょう。\\n　それより、急がなくてはいけないのはわたくしたちも同じですわ」": "「既然索菲娅大人这么说，那肯定没问题的。\\n　比起这个，我们也得抓紧时间了」",
    "「ショーグンの元へ向かうのか？」": "「要去将军那里吗？」",
    "「ええ。テーセツ軍はこれまで、悪魔との戦闘経験はありません。\\n　おそらく現場は混乱しているでしょうから、\\n　わたくしのように身軽に動ける者が必要なはずですわ」": "「嗯。特塞斯军至今为止都没有和恶魔战斗的经验。\\n　恐怕现场会很混乱，\\n　所以需要像我这样能灵活行动的人」",
    "「そうだな、少しでも戦力を集中させるべきか。\\n　ならば私たちも同行しよう。いいな、カエデ」": "「是啊，应该尽量集中战力。\\n　那我们也一起去吧。可以吗，枫」",
    "師匠の言葉にカエデも決意を込めて強くうなずき返す。": "听到师傅的话，枫也下定决心用力点了点头。",
    "「そうだな。俺たちも一緒に行くよ」": "「是啊。我们也一起去吧」",
    "「いえ……大変申し訳ないのですが、\\n　ミーティアさまが仰ったとおり事は一刻を争います。\\n　わたくしたちの脚で、できる限り早く動きたいので……」": "「不……非常抱歉，\\n　正如米提雅大人所说，现在是分秒必争。\\n　我们想尽可能快地行动……」",
    "サユカの言葉は正しかった。のんびりしている時間がないのは明らかで、\\n俺たちと一緒に歩いていては到底間に合わない。": "纱由香说得没错。现在显然没有时间磨蹭，\\n和我们一起走的话肯定来不及。",
    "「そうか。わかった、なら先に行ってくれ。\\n　俺たちは……」": "「是吗。我知道了，那你们先走吧。\\n　我们……」",
    "サユカ、ミヤビ、カエデが先行した後に、残ることになる面々を\\nざっと見回してみる。\\nキーラは多少戦えることは知っているが……。": "纱由香，雅，枫先行离开后，我环视了一下\\n留在这里的成员。\\n虽然我知道琪拉多少能战斗……。",
    "「俺たちは、この近くで安全な場所を見つけて待機、かな」": "「我们就在附近找个安全的地方待机吧」",
    "「それがいい。無理は禁物だ」": "「这样就好。不要勉强自己」",
    "「……」": "「……」",
    "「皆さんも無理しないでくださいよ。\\n　そもそも、いまから走って行って間に合うんですかい？」": "「大家也不要勉强自己哦。\\n　说到底，现在跑过去也赶不上吧？」",
    "「ご安心ください。わたくしたち、足の速さなら\\n　熾天聖にも負けませんから」": "「请放心。我们跑得可快了，\\n　不会输给炽天圣的」",
    "いたずらっぽく微笑むサユカ。\\nそして三人はその言葉通り、あっという間に走り去ったのだった。": "纱由香露出恶作剧般的微笑。\\n然后三人就如她所说，转眼间就跑走了。"
}