{
    "「ごめんね、急に来てもらったりして」": "「对不起，突然让你过来」",
    "「いや、それは全然いいんだけど……」": "「不，完全没关系……」",
    "とある夜。\\nいちごに呼ばれて、彼女の部屋にやってきた。": "某天晚上。\\n我被草莓叫到了她的房间。",
    "昼に声をかけられたときは何やら気合が入った様子だったが\\nいまはどこか気合いというよりも緊張しているようだ。": "白天被搭话的时候，她好像鼓足了干劲，\\n但现在与其说是干劲，不如说是紧张。",
    "「あのね……私、隊長のこと……本当に好きだし、大切なの……。\\n　前から言葉にしてきたとは思うけど……」": "「那个……我，真的喜欢队长……很珍惜你……\\n　虽然之前也说过……」",
    "「大好きだから……独り占めしたいの。だって、こんな異世界なんて\\n　特別な状況なんだもん。せっかく一緒にいられるんだから」": "「因为我最喜欢你了……所以想独占你。因为，这种异世界\\n　是特别的状况。难得能在一起」",
    "潤んだ瞳でこちらを見上げながら、いちごが抱き着いてくる。\\nそんな率直な感情をぶつけられたら、こちらも当然、胸が高鳴る。": "草莓用湿润的眼睛仰视着我，抱住了我。\\n被这么直率的感情冲击，我当然也心跳加速。",
    "たまらなくなって、彼女を抱きしめ返す。\\nそしてそのまま、唇を奪いながらベッドに押し倒した――": "我忍不住，也抱住了她。\\n然后就这样，夺走她的嘴唇，把她推倒在床上——",
    "「はぁっ……隊長とこうしていられるなんて……嬉しい。\\n　いま、隊長が見ているのは私だけなんだもんね……」": "「哈啊……能和队长这样……好开心。\\n　现在，队长的眼中只有我一个人……」",
    "彼女の言葉を肯定するように、その火照った顔から形の綺麗な膨らみ、\\n引き締まった腰から、こちらを待つ陰裂に至るまで、\\nじっくりとその姿態に視線を送る。": "为了肯定她的话，我从她那火红的脸到形状优美的隆起，\\n从紧致的腰肢到等待着我的阴裂，\\n仔细地将视线投向她的姿态。",
    "「ん、もうっ……そんなにじっくり見られたら、さすがに恥ずかしいわよ。\\n　けど、独り占めってこういうことだもんね」": "「嗯，真是的……被你这样盯着看，我也会害羞的。\\n　不过，独占就是这么回事吧」",
    "「じゃあ私も……隊長のこと、じっくり見ちゃおっと……」": "「那我也……仔细看看队长吧……」",
    "「なるほど……見られるのってこんな感じなんだ。\\n　確かに恥ずかしいかも」": "「原来如此……被看的感觉是这样的啊。\\n　确实有点害羞」",
    "「いまさら隠したってダメなんだからね。あなたの全部、\\n　私に見せてよね……」": "「事到如今才想遮掩也没用。把你的全部\\n　都给我看吧……」",
    "体勢としてはいちごのほうが遥かに無防備で見られ放題な状態だが、\\n彼女は熱のこもった視線をこちらに向けてくる。": "虽然从姿势上来说，草莓的防备远比队长薄弱，可以尽情地看，\\n但她却用炽热的视线看向了我。",
    "それがどこか物欲しそうにも見えて、感情が昂ってしまう。\\nそして昂りは雄芯に新たな刺激となって伝わっていく。\\n愚息は小さく身震いをして――": "那眼神看起来有些饥渴，让我的情绪高涨起来。\\n而高涨的情绪又化为新的刺激，传达到雄芯上。\\n我的小弟弟微微颤抖着——",
    "「あ……いま、ぴくんってしたわ。もしかして、見られて興奮した？」": "「啊……刚刚，跳了一下。难道说，被看着兴奋了？」",
    "「そりゃあそうだよ。でも、それは……」": "「那是当然的。但是，那个……」",
    "お互い様、と言葉にはせずに彼女の下着の隙間に指を這わせ、陰裂をなぞる。\\n滲んだ蜜液がこちらの指先に触れて糸を引いた。": "彼此彼此，我并没有说出这句话，而是将手指伸进她的内衣的缝隙中，沿着阴唇滑动。\\n渗出的蜜液碰到我的指尖，拉出了一条线。",
    "「や……ぁっ、ん、はぁっ……。そう、よね……っ、私も、\\n　濡れちゃってるわよね……」": "「呀……啊，嗯，哈啊……。是，是啊……我也，\\n　湿了呢……」",
    "「うう……恥ずかしいけど、今日は積極的になるって決めたから、\\n　ちゃんと言うわね……！　\\n　もう、我慢できないの……あなたがほしい……っ」": "「唔唔……虽然很害羞，但今天已经决定要积极了，\\n　我会好好说出来的……！　\\n　已经，忍不住了……我想要你……」",
    "彼女の求めに応じて、下着をずらして挿入する。\\n潤んだ蜜が竿肌を包み、少ない抵抗でこちらを迎え入れてくれた。": "回应她的请求，我将内裤拉开插入。\\n湿润的蜜液包裹着肉棒，以微弱的抵抗迎接了我。",
    "「はぁっ！　あ、あ、ぁんっ！　隊長のが、ん、あぁっ、\\n　私のなかに、んっ、はぁっ、いっぱいに広がって……！」": "「哈啊！　啊，啊，啊嗯！　队长的，嗯，啊啊，\\n　在我的里面，嗯，哈啊，满满的扩散开来……！」",
    "「はぁっ、あ、んんっ……！　もっと、ぎゅってしていて……っ、\\n　あ、んんっ、はぁっ、あぁうっ……！」": "「哈啊，啊，嗯嗯……！　再，再用力一点……\\n　啊，嗯嗯，哈啊，啊啊呜……！」",
    "いちごは、その脚をびくんっと震わせた。\\n彼女のその反応もまた、お互い様だった。\\nこちらも先端を包む滑らかな感触にぞくぞくする感覚を味わっている。": "草莓的腿颤抖了一下。\\n她的反应也和我一样。\\n我也感受到了包裹着前端的滑溜溜的触感。",
    "「はぁっ、あ、あんっ……この体勢、んっ、すごい……っ。\\n　あ、あはぁっ、これ、んっ、最初から深くまで入ってくるぅ……っ！」": "「哈啊，啊，啊嗯……这个姿势，嗯，好厉害……。\\n　啊，啊哈，这个，嗯，一开始就插到深处了……！」",
    "「はぁっ、あ、あぁう、んんっ……深くて、んっ、あっ、\\n　奥のところ、まで届いてるの……っ、はぁっ、あぁっ」": "「哈啊，啊，啊呜，嗯嗯……好深，嗯，啊，\\n　都到最里面了……哈啊，啊啊」",
    "もしかして痛いのではと抽挿の速度を緩めようとすると、\\nいちごはイヤイヤをするように被りを振った。": "我担心她会痛，所以想放慢抽插的速度，\\n但草莓却摇了摇头。",
    "「ううん、大丈夫よ……すごく敏感だけど、痛くないから……\\n　このまま奥まで、あなたを感じさせて……」": "「不，没事的……虽然很敏感，但不会痛……\\n　就这样，让我感受你的最深处吧……」",
    "「深いところまで繋がってると……ん、はぁっ……。\\n　どこにも行かない、私だけの隊長って思えるのよ……」": "「和你最深处相连的话……嗯，哈啊……\\n　就会觉得你哪里都不会去，只属于我一个人……」",
    "膣肉が蠕動し、肉竿を締め付けてくる。\\nそれはまるで、先ほど彼女がこちらに抱き着いた場面の再現のようだった。": "阴道肉蠕动着，紧紧地缠住肉棒。\\n仿佛在重现她刚才抱住我的场景。",
    "なら、抱きしめ返す場面も再現したい。そんな思いで、じっくりと\\n彼女の膣奥を先端で突き、馴染ませるように緩やかに抜き差しする。": "既然如此，我也想重现回抱她的场景。我怀着这样的想法，用龟头慢慢地\\n顶向她的阴道深处，像是要让她习惯一样缓缓地抽插着。",
    "「あぁっ、あっ、んんっ……！　はぁっ、あ、すごい……っ、\\n　私のナカに、あなたがいるんだって、すごく感じる……！」": "「啊啊，啊，嗯嗯……！　哈啊，啊，好厉害……\\n　能感觉到，你在我里面……！」",
    "「熱くて、ん、はぁっ、大きくてっ、はぁっ、ん、あっ、\\n　力強くて……隊長そのもの、みたい……っ」": "「好热，嗯，哈啊，好大，哈啊，嗯，啊，\\n　好有力……就像队长一样……」",
    "恍惚とした瞳でこちらを見つめるいちごに、情欲がまた煽られる。\\nじっくりと彼女を味わいたいと思っていたが、もう限界だった。\\nいちごも、こちらの思惑を察したのか、小さくうなずいて。": "草莓用恍惚的眼神看着我，再次煽动了我的情欲。\\n虽然想好好品尝她，但我已经到极限了。\\n草莓似乎也察觉到了我的想法，微微点了点头。",
    "「大丈夫よ……もっと、動いても……。\\n　私も、気持ちいいだけで、辛くはないから……」": "「没关系……你可以再动得激烈一点……\\n　我也只是觉得舒服，不会难受的……」",
    "ならばと彼女の腰をしっかりつかみ、欲望のままに腰を振る。\\n濡れそぼった蜜肉が、卑猥な音を立てた。": "于是我紧紧抓住她的腰，任凭欲望驱使着我摆动腰部。\\n湿透的蜜肉发出了淫荡的声音。",
    "「ああああぁぁっ！　あ、あっ、はぁっ！　ん、んあぁっ！　\\n　すごいっ、んっ、あっ、これ、なに……！？」": "「啊啊啊啊啊！　啊，啊，哈啊！　嗯，嗯啊！　\\n　好厉害，嗯，啊，这是什么……！？」",
    "「はぁっ、あ、あんっ！　腰を持ったままっ、されるの……っ、\\n　すごいのぉ……っ、や、あ、あぁんっ！」": "「哈啊，啊，啊嗯！　被你抓住腰，这样……\\n　好厉害……呀，啊，啊嗯！」",
    "「はぁっ、あっ、ああうっ！　これ、あ、あぁうっ、きもち、いいっ！　\\n　でも、ん、あ、きもちいいのが、つよくてっ、あっ、あぁっ！　\\n　おかしくっ、なりそう……っ！！」": "「哈啊，啊，啊啊呜！　这个，啊，啊呜，好舒服！　\\n　但是，嗯，啊，太舒服了，啊，啊！　\\n　感觉要，变得奇怪了……！！」",
    "彼女と繋がっている部分の快楽は当然ながら、身もだえするいちごの\\n痴態にもまた興奮して、もはや律動を止める理性は消し飛んでいた。": "与她结合的部位带来的快乐自不必说，\\n草莓扭动身体的痴态也让我兴奋不已，已经没有了停止抽插的理性。",
    "もちろん、彼女も大丈夫だと受け容れてくれているからではあるが、\\nほとんど気遣う余裕もなく、夢中で快楽を貪る。": "当然，她也接受了我，告诉我没问题，\\n但我已经没有余力去关心她，只是沉溺于快乐之中。",
    "「ああぁぁっ！　あ、あんっ、ん、はぁっ、あぁんっ！　す、すごっ、\\n　ん、あっ、奥までっ、ごりごりっ、擦られてるぅ……っ！」": "「啊啊啊啊！啊、啊嗯、嗯、哈啊、啊啊嗯！好、好厉害，\\n　嗯、啊、一直摩擦到最里面……！」",
    "「はぁっ、あっ、あんっ！　いいっ……あぁうっ、んっ、\\n　たい、ちょ……っ、はぁっ、あぁ、あぁん……っ！」": "「哈啊、啊、啊嗯！好棒……啊啊呜、嗯、\\n　大、队长……哈啊、啊啊、啊啊嗯……！」",
    "肌と肌がぶつかる乾いた音、そして蜜壺を攪拌する水音。\\nそれらが、ふたりの交わりの激しさを物語る。": "肌肤与肌肤碰撞的干涩声音，以及搅拌蜜壶的水声。\\n这些声音，诉说着两人交合的激烈程度。",
    "そんな刺激に身体がいつまでも耐えられるはずもなく、\\n快楽の頂はすぐそこに見え始めていた。": "身体不可能一直承受这种刺激，\\n快乐的顶点已经近在眼前。",
    "「はぁっ、あ、あっ、あぁうっ……！　も、もう、だめぇっ、\\n　んぁ、あっ、おかしく、なっちゃうっ、あ、はぁっ、あぁっ！」": "「哈啊、啊、啊、啊呜……！已、已经、不行了，\\n　嗯啊、啊、要变得、奇怪了，啊、哈啊、啊啊！」",
    "「おねがいっ、たいちょうっ、いっしょに……最後まで、いっしょにっ、\\n　はぁっ、あっ、あぁうっ！」": "「拜托了，队长，一起……一起到最后，一起，\\n　哈啊、啊、啊呜！」",
    "言葉で答える余裕はなく、何度か頷き返すことでしか表現できない。\\nしかし彼女には伝わったようで、快楽に耽溺しながらも、\\nどこか安堵したような表情を見せてくれた。": "我连回答的余力都没有，只能用点头来回应她。\\n但她似乎明白了我的意思，尽管沉浸在快乐中，\\n却露出了安心的表情。",
    "「んぁ、あっ、あぁっ、きてぇっ！　あんっ、あ、あぁっ、はぁんっ！　\\n　あ、あんっ、はぁっ、たいちょうっ……！」": "「嗯啊，啊，啊啊，来吧！　啊嗯，啊，啊啊，哈啊嗯！　\\n　啊，啊嗯，哈啊，队长……！」",
    "「ほしいのっ、ん、あ、ナカっ……たいちょうが、ほしいっ、\\n　はぁっ、あんっ、このまま、出してっ……」": "「我想要，嗯，啊，在里面……队长的，我想要，\\n　哈啊，啊嗯，就这样，射出来……」",
    "「あ、あぁっ、イッちゃうっ、ん、あ、イッくううぅぅぅっ！！」": "「啊，啊啊，要去了，嗯，啊，去了！！」",
    "「ああああぁぁぁぁああああぁぁぁっ！！」": "「啊啊啊啊啊啊啊啊啊啊！！」",
    "高まりきった欲望は、そのままいちごの最奥へ届かせる。\\n脈打つ肉竿と、収縮を繰り返す膣肉がシンクロして、\\nいちごと密着していることが実感できた。": "高涨的欲望，就这样射到了草莓的最深处。\\n跳动的肉棒和反复收缩的阴道肉同步，\\n让我切实感受到自己和草莓紧密相连。",
    "「あ……あぁ……すごい、いっぱい出てる……はぁっ……。\\n　私のナカ、隊長でいっぱいね……」": "「啊……啊啊……好厉害，射了好多……哈啊……\\n　我的里面，被队长填满了……」",
    "彼女のナカは心地よくて、\\n余すところなく最後の一滴まで、いちごの膣内で吐精した。": "她的里面很舒服，\\n我将最后一滴精液都射在了草莓的阴道里。",
    "「はぁっ……あぁ……隊長の温もりが広がってく感じ……\\n　すごく、幸せよ……」": "「哈啊……啊啊……队长的温暖扩散开来……\\n　好幸福……」",
    "こちらも幸福感でいっぱいで、温かな気持ちでいちごを見つめる。\\nしかし彼女はふと、視線を泳がせた。": "我也充满了幸福感，用温暖的心情注视着草莓。\\n但是她突然游移着视线。",
    "「でも……メロンがいないうちに、なんて……抜け駆けよね。\\n　やっぱりちょっと卑怯だったかしら……？」": "「但是……趁哈密瓜不在的时候，什么的……\\n　是偷跑吧。果然有点卑鄙吗……？」",
    "「そんなことはないよ。\\n　メロンがこの世界にいてもいなくても、それは別の話だから」": "「没有那种事哦。\\n　哈密瓜在不在这个世界，那是另一回事」",
    "比べるつもりなんてない。\\n単純に、いちごが魅力的だから行為に及ぶ。それだけだ。": "没有比较的意思。\\n只是单纯地，因为草莓很有魅力才做出这种行为。仅此而已。",
    "そう伝えると、いちごは顔をほころばせる。": "这样告诉她后，草莓绽放出笑容。",
    "「うん、そうよね。ねえ、隊長。\\n　私、もっともっとあなたを感じたい……」": "「嗯，是啊。呐，队长。\\n　我，想要更多更多地感受你……」",
    "彼女の求めに応じて、その身体を抱きしめながらキスを交わし、\\nそしてまた互いの身体を貪るのだった――": "回应她的要求，我一边抱着她的身体一边接吻，\\n然后再次贪求着彼此的身体——"
}