{
    "テーセツで知り合ったシャーロットのライバル発明家、ノア。\\nそして彼女を支援する大富豪チーナ。": "在特地斯认识的夏洛特的竞争对手发明家诺娅。\\n以及支援她的大富豪琪娜。",
    "ふたりの「月に行く」というとんでもない計画に興味を引かれ、\\n俺たちは転送装置の稼働実験にまで参加してしまう。\\nそして本当に、月面に到着したのだった。": "我们被她们两人「去月球」的荒唐计划所吸引，\\n参加了传送装置的运转实验。\\n然后真的到达了月球表面。",
    "「まさか動力切れになるなんて……。\\n　人数が増えたことも織り込み済みだったはず……この私が、\\n　計算を間違ったとでも……」": "「没想到动力会用完……\\n　人数增加也考虑进去了……难道我\\n　计算错误了吗……」",
    "「まあ、無いものはどうしようもないし、しょうがないよ。\\n　ここは割り切って、なんとかする方向で考えないと」": "「算了，没有的东西也没办法，没办法的。\\n　现在只能想方设法解决问题了」",
    "月では「月ウサギ」というウサギに追い回されたりと、\\n散々な目にあった上、なんと転送装置の動力が切れて帰れない事態に。": "在月球上被叫做「月兔」的兔子追着跑，\\n不仅遭遇了各种各样的麻烦，传送装置的动力还用完了，回不去了。",
    "俺たちの唯一の希望は、探索中に拾ったエーテルコアに似た石。\\nこれを探し出し、動力に使えれば無事に戻れるはずなのだが……。": "我们唯一的希望是探索中捡到的类似乙太核的石头。\\n如果能找到这个，用它作为动力的话，应该就能平安地回去……。",
    "「じゃあ、さっきレオノーラさんが石を拾った場所に、\\n　もう一度戻ってみましょう～」": "「那么，我们再回到\\n　刚才蕾欧诺菈小姐捡到石头的地方吧～」",
    "「でも、まだウサギがいるかもしれませんぜ」": "「但是，说不定兔子还在那里」",
    "「他に手がかりもないし、多少のリスクはしょうがないよ。\\n　先に気づかれないように、慎重に近づこう」": "「也没有别的线索了，多少有点风险也没办法。\\n　小心别被发现，慎重地靠近吧」",
    "「そうだな。慎重に、でも大胆に……投資と同じなのだ。\\n　みんな、チーナ様についてきたまえ！」": "「是啊。慎重地，但也要大胆地……和投资一样。\\n　大家，跟着琪娜大人走！」",
    "「よし……ウサギたちは、もうどこかに行ったみたいだね」": "「好……兔子们好像已经去别的地方了」",
    "「じゃあ石を探しましょう～。\\n　このあたりでしょうか？」": "「那就来找石头吧～\\n　在这附近吗？」",
    "「あたしが拾ったのはその辺だけど……全然光ってないね。\\n　あ、こっちにちょっと光ってるのがある」": "「我捡到的石头在这附近……但是完全没有发光。\\n　啊，这边有稍微发光的石头」",
    "「ううむ、砂粒みたいな石しかないぞ。\\n　これじゃ動力としてまったく足りないというのは、\\n　発明の素人であるチーナ様でも余裕でわかるのだ……」": "「唔，只有像沙粒一样的石头啊。\\n　这样完全不够作为动力，\\n　即使是发明的门外汉琪娜大人也能轻松地明白……」",
    "「地上にいるときは、金をばらまいて人を雇い\\n　人海戦術で解決してきたからな……」": "「在地上的时候，我都是撒钱雇人\\n　用人海战术解决的……」",
    "「さすがジェネラス屈指の大財閥、ジェニルド財閥の令嬢……。\\n　金を湯水のように使うって、まさにチーナのことだな」": "「不愧是杰尼多拉财阀的大小姐，杰尼多拉财阀可是杰内拉斯首屈一指的大财阀……\\n　把钱当水一样花，说的就是琪娜啊」",
    "「無駄遣いはしないぞ。効果が期待できるから使うのだ」": "「我可不会乱花钱。是因为能期待效果才用的」",
    "「エーテルコアの探査装置を作っておけばよかったわね。\\n　まさか、こんなことになるとは予想もしてなかったわ」": "「要是有乙太核的探测装置就好了。\\n　没想到会变成这样」",
    "「あっ、ノアさんが持ってなくても、そういう装置なら\\n　同じ発明家のシャーロットさんが……」": "「啊，就算诺娅小姐没有，\\n　同为发明家的夏洛特小姐应该有……」",
    "「いや、ごめん……。そう都合良くはいかないんだ……」": "「不，抱歉……没那么好的事……」",
    "「謝ることじゃないよ。しかし、ここが月じゃなければなぁ……\\n　ノアとシャーロットのふたりが揃っていれば、この場で装置を\\n　作るって選択肢もあったかもしれないけど」": "「不用道歉。不过，如果这里不是月球的话……\\n　诺娅和夏洛特都在的话，说不定还能\\n　当场制作装置」",
    "「材料さえあれば、時間はかかるけど不可能ではなかったわ。\\n　ただ、ここには石しかないから」": "「只要有材料，虽然会花点时间，但也不是不可能。\\n　只是这里只有石头」",
    "「地道に探すしかないな。こうしてエーテルコアらしきものが\\n　あるのはわかってるんだから」": "「只能老老实实地找了。毕竟已经知道\\n　有疑似乙太核的东西了」",
    "「どこかに、鉱山みたいにたくさん採掘できる場所がありそうだよね。\\n　この世界が元の世界に対抗して作られたものなら」": "「如果这个世界是与原本的世界对抗而创造出来的，\\n　那应该会有像矿山一样可以大量开采的地方」",
    "「そうだな。それに鉱山を見つければ、この先の希望も生まれるからな！」": "「是啊。而且如果能找到矿山，今后也会有希望！」",
    "「希望？　\\n　そう言えば聞きたかったんだが、チーナはどうして月に来たかったんだ？」": "「希望？　\\n　说起来我一直想问，琪娜为什么想来月球？」",
    "「ふむ……チーナ様はな、ジェネラスの民に夢を与えたいのだ」": "「嗯……琪娜大人啊，想给杰内路亚的人民带来梦想」",
    "「ジェネラスの、ですかい？」": "「杰内路亚的吗？」",
    "「わたしが大胆な投資をすれば、必ず国内でニュースになるのだ。\\n　資源に乏しく、厳しい自然環境のジェネラスにあって、\\n　新たな土地の資源開発に投資したとニュースが流れれば、どうだ」": "「如果我大胆投资的话，一定会在国内成为新闻。\\n　在资源匮乏，自然环境严峻的杰内路亚，\\n　如果新闻报道说投资了新土地的资源开发，会怎么样呢」",
    "「いまは辛くとも、いずれ豊かになれるかもしれない。\\n　人々はそんな希望を持つはずだ」": "「现在虽然很辛苦，但总有一天可能会变得富裕。\\n　人们应该会抱有这样的希望」",
    "「チーナ……。この突拍子もない計画に、そんな意図があったのか」": "「琪娜……这个出乎意料的计划，原来有这种意图啊」",
    "正直、ふざけた計画だと思っていたし、金持ちの道楽だと思っていた。\\n実際に投資計画としてはむちゃくちゃなのかもしれない。\\nだが少なくとも、チーナは「思い」をきちんと持っている。": "说实话，我本来觉得这是个荒唐的计划，是富人的消遣。\\n实际上作为投资计划可能很乱来。\\n但是至少，琪娜有明确的「想法」。",
    "「難しいお話はわかりませんが、チーナさんはみんなのために、\\n　がんばっているんですね」": "「虽然我听不太懂，但琪娜小姐是为了大家，\\n　才这么努力的吧。」",
    "「そうだな。もっとも、他人のためだけってわけでもない。\\n　暗い顔して下向いてばかりの国より、みんなが元気なほうが\\n　経済ってのは活発になると、チーナ様は思ってる」": "「是啊。不过，也不是只为了别人。\\n　比起阴沉地低着头的国家，大家有精神的话，经济也会比较活跃\\n　琪娜大人是这么想的。」",
    "「ジェネラスの経済が活発になれば、我が財閥も潤うわけだ。\\n　チーナ様はそこまで考えているのだよ。すごいだろう」": "「如果杰内路亚的经济活跃起来，我们财阀也会受惠。\\n　琪娜大人是考虑到这一点的。很厉害吧。」",
    "「最後の一言は余計だけど、まあ、いろいろ考えてるのはわかったわ」": "「最后一句话是多余的，不过，我明白你考虑了很多。」",
    "「とすると、ノアさんも月旅行計画には熱い思いがあるんですかい？」": "「这么说来，诺亚小姐也对月球旅行计划抱持着热切的期待吗？」",
    "「ううん、お金のためだけど」": "「不，我是为了钱。」",
    "「ちょっと月とか行けたらおもしろいかな、なんて考えてたら\\n　チーナみたいなもの好きがお金をくれた、それだけよ」": "「我只是觉得如果能去月球的话，应该会很有趣\\n　然后琪娜就给我钱了，就只是这样。」",
    "「ほら、出た！　ノアはこういう人なんだよね、本当に！」": "「看吧，出现了！诺亚就是这种人，真的！」",
    "（でもそれって、発明のアイディアというか計画の発端は、\\n　実はノアにあるってことだよな……）": "（不过，发明的灵感或者说计划的开端，\\n　其实都是诺娅想出来的吧……）",
    "（アイディアを形にしたい、っていう発明家っぽい情熱は\\n　実は持ってるような気もするけど……やたら語るときあるし……）": "（虽然她确实有把灵感化为现实的，\\n　发明家一样的热情……而且她也经常说这些……）",
    "「あっ、またウサちゃん！」": "「啊，又来了一只小兔子！」",
    "「…………！」": "「…………！」",
    "「げっ！　やばいですぜ！　逃げましょう！」": "「呃！　糟了！　快逃吧！」",
    "「あっ、でも、待ってくださいっ。\\n　ウサちゃん、何か伝えたいみたいですよぅ。\\n　待ってー、って言ってます」": "「啊，但是，请等一下。\\n　小兔子好像想告诉我们什么。\\n　它在说「等一下」」",
    "本当にヤヤの言うような意図かはともかく、\\n身構える俺たちをなだめるような仕草に見えなくもない。": "先不论它是不是真的想说芽芽说的那样的话，\\n它看起来确实像是在安抚我们。",
    "「お耳、ぴょこぴょこしてるのかわいいですね～。\\n　ほら、ヤヤもおそろいですよ」": "「耳朵一跳一跳的，好可爱啊～\\n　你看，芽芽也有哦」",
    "ヤヤがカチューシャを揺らしてみせると、ウサギは飛び跳ねてみせる。\\n喜んでいるのだろうか……？　\\nそして、ウサギは――": "芽芽晃了晃发箍，兔子就跳了起来。\\n它是在高兴吗……？　\\n然后，兔子——",
    "「うおっ！？　なんだこの動き」": "「呜哦！？　这是什么动作」",
    "「もしかして、これって踊ってるの……？」": "「难道说，它是在跳舞……？」"
}