{
    "「彼女の言うとおり、あれは神獣シェンファーだ。\\n　安心していいよ、きみたちの味方になってくれるはずだからね」": "「正如她所说，那是神兽仙法。\\n　放心吧，它应该会成为你们的伙伴。」",
    "突如現れた雄々しく美しい獣。\\nだが、それは姿を完全に俺たちの前に現したかと思うと、\\nそのままピタリと動きを止めてしまった。": "突然出现的雄壮美丽野兽。\\n不过，正当我们以为它会完全出现在我们面前时，\\n它却突然停下了动作。",
    "「味方って……この巨大な魔物みたいなのが……？」": "「你说伙伴……这个像巨大魔物的东西……？」",
    "「神獣は魔物ですが、特殊な存在なんです」": "「神兽虽然是魔物，但它是特殊的存在。」",
    "「かつて二柱神戦争の時代、魔物の中にはごく稀に太陽神デクシア側の\\n　人間に従うものがいたそうで……そのうちの１体、七煌のファオに\\n　従っていたのが神獣シェンファーだと言われています」": "「在二柱神战争的时代，魔物之中似乎有极少数服从太阳神德克西亚的人类……其中一只就是七煌法欧的神兽仙法。」",
    "「待って。ということは、これがシェンファーだとしたら……\\n　千年前の戦争で悪魔と戦っていたってこと……？」": "「等一下。也就是说，如果这是仙法的话……\\n　它在千年前的战争中与恶魔战斗过……？」",
    "「あ、じゃあこの白いのは、あの悪魔と戦うために来てくれたとか！？」": "「啊，那么这个白色的东西，是为了与那个恶魔战斗而来的吗！？」",
    "「少なくとも千年前は悪魔と戦っていたはずです。\\n　ただ、千年前とは大きな違いがあります」": "「至少在千年前应该与恶魔战斗过。\\n　不过，与千年前相比，现在有很大的不同。」",
    "「ファオがいない」": "「法欧不在」",
    "「そのとおりです。\\n　そもそも、どうしてここに突然現れたのかもわかりませんけど」": "「没错。\\n　说起来，我们也不知道它为什么会突然出现在这里」",
    "「封印を解除した者がいるんだろうね。\\n　そして、この場所に来るように指示されたんだ」": "「应该是有人解除了封印吧。\\n　然后，它被指示来到了这个地方」",
    "「ってことは、誰かに従ってるってことよね。\\n　この状況で封印を解くなんて、悪魔に対抗するためとしか思えないわ。\\n　その人がうまく操ってくれるわよ」": "「也就是说，它在听从某人的命令吧。\\n　在这种情况下解除封印，只能是为了对抗恶魔。\\n　那个人会好好地操纵它的」",
    "「あまり期待できないかな。何故ここでシェンファーが止まっているか。\\n　それは、ここに行けとしか指示されていないからだよ。\\n　しかもずっと棒立ちのまま動かない。どうしてだろうね」": "「我可不怎么期待。为什么仙法会在这里停下脚步呢？\\n　那是因为，它只被指示到这里来。\\n　而且一直呆呆地站着不动。这是为什么呢？」",
    "「命令した誰かさんは、この場にいるわけじゃない……？」": "「下命令的某人并不在这里……？」",
    "「正解」": "「正确」",
    "「じゃあ、イーランさんは？　ファオの子孫なんでしょ？」": "「那么，一兰小姐呢？你是法欧的子孙吧？」",
    "「千年も経ってるのに、言うことを聞いてくれるでしょうか……」": "「都过了千年了，它还会听我的话吗……」",
    "「でも他に命令できる人なんかいないわよ」": "「但是没有其他人能下命令了」",
    "「そうかな？　他にもいると思うけど。神獣も魔物の一種だよ。\\n　身近にそういう存在を従えられる人、いなかったかな」": "「是吗？　我觉得还有其他人。神兽也是魔物的一种。\\n　你身边就没有能命令这种存在的人吗」",
    "「あっ……！　まさか、皇子！？」": "「啊……！　难道是，皇子！？」",
    "「いやいや、無茶だろ。あんな巨大な、しかも神獣シェンファーなんて\\n　クォンツィの守り神みたいな存在なんだぞ」": "「不不不，太乱来了吧。那么巨大，而且还是神兽仙法\\n　那可是像库温兹守护神一样的存在啊」",
    "「だからって最初から諦めてしまったら何も生まれないじゃないか」": "「就算这样，一开始就放弃的话什么都做不成吧」",
    "「もっときみは自信を持っていい。その力を持てるのはきみくらいだよ。\\n　世界の誰にも……ぼくにだって真似できない能力なんだから」": "「你可以更有自信一点。拥有那种力量的只有你了。\\n　这可是世界上谁都……连我都无法模仿的能力」",
    "「そ、それはそうかもだけど……」": "「或，或许是这样……」",
    "「……？」": "「……？」",
    "（『ぼくにだって』……？　）": "（『我也可以』……？　）",
    "「プセマくんは、どこまで知ってるの？　ねえ、知ってるなら教えて。\\n　いつも魔物が仲間になるときみたいに、自然に仲間になるわけ？」": "「普赛玛，你知道多少？　呐，知道的话就告诉我。\\n　就像魔物成为同伴的时候一样，能自然地成为同伴吗？」",
    "「相手は神獣と呼ばれた存在だからね。そう簡単にはいかない。\\n　千年前にこの子がファオに従ったときとも状況は違うし」": "「对方可是被称为神兽的存在。没那么简单。\\n　和千年前这孩子服从法欧的时候情况也不一样」",
    "「きみの場合は、力を示さなければいけない。\\n　従うだけの価値がある存在だと証明するためにね」": "「你的话，必须展示出力量。\\n　为了证明你是值得服从的存在」",
    "「ちからをしめすって、どうするの？」": "「展示力量，要怎么做？」",
    "「まさか、このシェンファーとやり合うって意味……？」": "「难道，是要和这个仙法战斗……？」",
    "「きみたちみんなの力を合わせて、きみが呼びかけるんだ」": "「你们要齐心协力，由你来呼唤」",
    "「呼びかける？」": "「呼唤？」",
    "「きみが、より多くの、そしてより強力な仲間を従えている、\\n　それを証明すればシェンファーはきみを認めてくれるはずだよ」": "「你拥有更多的，更强大的同伴，\\n　只要证明了这一点，仙法应该就会认可你」",
    "「力を分け与えてきた仲間たちがひとつになれば、\\n　それは限りなくきみの実力とイコールになるわけだから。\\n　呼びかけることもまた、一種の力比べってわけだね」": "「只要将分给你的力量的同伴们合为一体，\\n　那就相当于你的实力了。\\n　呼唤也是一种力量的较量」",
    "「危険はないのか……？」": "「没有危险吗……？」",
    "「もちろん、どんなことにだってリスクは伴う。\\n　でもきっと、きみときみの信頼できる勇者たちならできるはずだよ」": "「当然，任何事情都伴随着风险。\\n　但是，你和你信任的勇者们一定能做到」",
    "にっこりと微笑みながら、さらっと言い放つプセマ。\\nだが、八方塞がりで打つ手なしの現状を考えれば、\\n僅かな可能性であっても賭けるしかなかった。": "普赛玛微笑着，干脆地说。\\n但是，考虑到目前的现状，已经走投无路了，\\n即使只有微小的可能性，也只能赌一把了。",
    "「わかった……。俺はやってみようと思う。\\n　申し訳ないけどみんな、協力してくれないか」": "「明白了……我想试试。\\n　不好意思，大家能帮我吗？」",
    "「もちろん。やるしかない」": "「当然。只能试试了」",
    "「ええ、皇子がそのつもりなら、わたしの選択肢はひとつだけよ」": "「嗯，皇子如果这么打算的话，我的选择就只有一个了」",
    "「もう、本当にあなたって無茶ばっかりするのね。\\n　護衛も楽じゃないわ」": "「真是的，你总是这么乱来。\\n　护卫也不轻松啊」",
    "「いつもありがとう。\\n　……今回も頼む」": "「一直以来都谢谢你了。\\n　……这次也拜托了」",
    "「みんな、がんばって！　マカロン、ぜんりょくでおうえんするよっ！！」": "「大家，加油！　马卡龙会全力支持你们的！！」"
}