{
    "「ん、ふ……ちゅっ、ちゅぅ……ん、んぅ……っ、はぁ……っ、\\n　やっぱり、皇子くんはこっちのほうがよかったんだね」": "「嗯，呼……啾，啾……嗯，嗯……哈啊……\\n　果然，皇子还是喜欢这样呢」",
    "「そういうチャオグォだって、まんざらでもなさそうだけど？」": "「曹郭不也挺享受的吗？」",
    "「あ、バレちゃった？　皇子くんとふたりっきりだーって思うと、\\n　そういう気持ちになってきちゃうんだよね」": "「啊，被发现了？　一想到和皇子独处，\\n　就变得有点兴奋了呢」",
    "「誰か来ちゃうかもしれないから、今日はこっちで……」": "「因为可能会有人来，所以今天就用这边……」",
    "チャオグォはにこりと微笑むと、自身の服の前をはだけさせた。": "曹郭微微一笑，然后将衣服的前襟敞开。",
    "「疲れたときは、柔らかいおっぱいを揉むのが一番！　って、\\n　誰かが言ってような気がするので、皇子くんのことも\\n　アタシの胸で包んであげるね」": "「累的时候，揉揉柔软的胸部是最好的！　感觉\\n　好像有人这么说过，所以皇子也\\n　用我的胸部来包裹吧」",
    "「ん、しょ……っと、どうかな？　アタシの胸、柔らかい？」": "「嗯，嘿咻……怎么样？　我的胸部，柔软吗？」",
    "「柔らかくて、あったかくて……重量感もあって……\\n　まさに包まれてるって感じがする」": "「又软又暖……还有重量感……\\n　感觉真的被包裹住了」",
    "眼前に晒された豊満な胸元に、つい手が伸びる。\\n大きな胸は手のひらに収まるはずもなく、たゆたゆと揺れ、\\nその存在感を主張していた。": "我忍不住将手伸向眼前丰满的胸部。\\n巨大的胸部不可能被手掌容纳，摇摇晃晃地\\n主张着自己的存在感。",
    "「にゃははっ、よかったよかった。\\n　普段はあんまり大きさを意識したことはなかったけど、\\n　こうして皇子くんの役に立つなら、大きくてよかったなって思うよ」": "「啊哈哈，太好了太好了。\\n　虽然平时不太在意大小，\\n　但能像这样帮上皇子的忙，我觉得大一点真是太好了」",
    "「皇子くんの好きなように……んっ、好きなだけ触っていいからね。\\n　あ……っ、はぁ、一緒に頑張ってくれた皇子くんへの、んぅ、\\n　せめてものお礼、なんだから……はぁ……んっ」": "「皇子想怎么摸……嗯，想摸多久都可以哦。\\n　啊……哈啊，这是对一起努力的皇子的，嗯唔，\\n　一点小小的谢礼……哈啊……嗯」",
    "お言葉に甘えて、とチャオグォの胸を両手で揉みながら\\nゆるゆると腰を動かし始めた。": "我听从曹郭的话，一边用双手揉着她的胸部\\n一边慢慢地开始动起腰来。",
    "「なんかこれ……んっ、アタシの胸、はぁ……んぅ、\\n　皇子くんにマッサージされてるみたい、ん、ふぅ……っ、\\n　これでまた、おっきくなっちゃったりして？」": "「感觉这样……嗯，我的胸部，哈啊……嗯唔，\\n　好像被皇子按摩了一样，嗯，呼唔……唔，\\n　这样会不会又变大了呢？」",
    "「チャオグォはこれ以上大きくなるの、いや？」": "「曹郭不想再变大了吗？」",
    "「んーん、嫌じゃないよ。\\n　んっ、ふぅ……皇子くんが大きくしてくれるなら、ね♪」": "「没有，我不讨厌哦。\\n　嗯，呼唔……如果皇子能让我变大的话，嗯♪」",
    "ぱちん、とチャオグォにウインクをされる。\\n余裕そうな表情に、もっと乱れさせたいという気持ちが\\nふつふつと沸いてくる。": "曹郭对我眨了眨眼。\\n看到她从容的表情，我心中涌起一股\\n想要让她更加淫乱的心情。",
    "「なあチャオグォ、もっとしてって言ったらどうする？」": "「我说曹郭，如果我说想让你多做一点的话，你会怎么做？」",
    "「おやおや、リクエストだね？　大歓迎だよ～。\\n　それなら……もうちょっと刺激が強いやつがいいかな？　んぅっ」": "「哎呀哎呀，这是要求吗？　非常欢迎哦～。\\n　这样的话……再刺激一点的会比较好吧？　嗯唔」",
    "チャオグォはニッと口角を上げ、\\nそれから口を開き肉棒の先端を咥え始めた。": "曹郭微微一笑，\\n然后张开嘴开始含住肉棒的前端。",
    "「はぁ、む……ちゅっ、ちゅぅ……ん、ふぅ……ぺろ、はぁ……っ、\\n　さっきから思ってたけど……ぺろっ、いっぱい動いてもらったからかな、\\n　いつもよりここ、匂いが濃いというか……んぅっ」": "「哈啊，唔……啾，啾……嗯，呼……舔，哈啊……\\n　从刚才开始我就在想……舔，是因为你一直在动吗，\\n　这里的味道比平时还要浓……嗯唔」",
    "「匂いだけじゃなくて、ん、ちゅ……っ、ちゅぷ、ふぅ……っ、\\n　味も、ちょっとしょっぱい……かも、んちゅっ、ん、はぁ……っ」": "「不只是味道，嗯，啾……啾噗，呼……\\n　味道也，有点咸……可能，嗯啾，嗯，哈啊……」",
    "肉棒を舐めながら、チャオグォはすんすんと匂いを嗅いで\\n確かめているようだった。": "曹郭一边舔着肉棒，一边嗅着味道\\n好像在确认着什么。",
    "「まあどのみち、アタシの好きな味と……んぅっ、ちゅ、匂いには、\\n　変わりないんだけど、ね……はむ、ん、ちゅ、ふ……んんぅっ」": "「不过不管怎么说，都是我喜欢的味道和……嗯唔，啾，气味，\\n　没有变呢……哈唔，嗯，啾，呼……嗯嗯唔」",
    "「ちゅぷ、ちゅ……あれ？　ん、おちんちん……はぁ、\\n　さっきよりおっきく、なった……？　んぅ、ちゅ……っ、ふぅ」": "「啾噗，啾……咦？　嗯，肉棒……哈啊，\\n　比刚才还要大了……？　嗯唔，啾……呼」",
    "「アタシと、はぁ……ん、ちゅっ、ちゅぅ……っ、ぺろ、\\n　えっちなことして、興奮してくれているなら……んっ、\\n　嬉しい……けど、はむ、んんぅ、ちゅっ、ちゅぷ……ぅっ」": "「如果，哈啊……嗯，啾，啾……舔，\\n　和我做色色的事情，让你兴奋的话……嗯，\\n　我很高兴……但是，哈唔，嗯嗯唔，啾，啾噗……唔」",
    "「チャオグォが自分のを咥えてるところを見せられたら……\\n　興奮するに、決まってるじゃないか」": "「看到曹郭含着自己的肉棒……\\n　肯定会兴奋的吧」",
    "腰を動かす度に、胸の間から肉棒の先端が出入りを繰り返し\\nチャオグォの口内に埋め込まれていくのがよく見える。\\n口内を犯す感覚に、次第に息も荒くなっていった。": "每次动腰的时候，肉棒的前端都会在胸部之间反复进出，\\n可以清楚地看到它被埋在曹郭的嘴里。\\n侵犯口腔的感觉，让我的呼吸也逐渐变得急促。",
    "「あ、ふ……んっ、んぅ、ちゅ……ぢゅぷ、はぁ……っ、\\n　えっちなことしてるときの皇子くんの顔、ん……っ、\\n　見るの好き、だなぁ……はぁ、はむ、ちゅ……っ、れりゅ……ぅ」": "「啊，呼……嗯，嗯唔，啾……啾噗，哈啊……\\n　我喜欢看，嗯……\\n　皇子做色色的事情时的表情……哈啊，哈唔，啾……舔……」",
    "「ぷぁ、もちろん、んっ、顔見ないまま……はぁっ、はふ、ぅ、\\n　後ろからされるのも、はぁ……っ、好き、だけど、ね……ぢゅるっ」": "「噗啊，当然，嗯，不看脸……哈啊，哈呼，唔，\\n　从后面做，哈啊……我也喜欢，啾噜」",
    "先端を強く吸われ、太ももに力が入る。\\nビクンと肉棒全体が反応したのがチャオグォにも伝わったのか、\\nチャオグォは目をぱちくりとさせ、こちらをじっと見つめてきた。": "前端被用力吸住，大腿用力。\\n曹郭似乎也感受到了肉棒整体的反应，\\n她眨了眨眼，目不转睛地盯着我。",
    "「いい反応、んっ、嬉しい……はぁっ、んちゅ、ちゅ……っ、\\n　やっぱり反応してもらえると、ん、ふ……くぅっ、ん、\\n　やり甲斐が、はぁっ、ある……よね、ちゅっ、ぢゅぷ……ぅっ」": "「反应不错，嗯，好开心……哈啊，嗯啾，啾……\\n　果然有反应的话，嗯，呼……唔，嗯，\\n　很有成就感，哈啊……对吧，啾，啾噗……唔」",
    "「もっとたくさん、はぁ……っ、気持ちよくなってほしい、って、ん、\\n　アタシまで、我儘になっちゃう、んっ……ちゅ、ぢゅる……っ」": "「我想让你，哈啊……变得更舒服，嗯，\\n　连我，都变得任性了，嗯……啾，啾噜……」",
    "チャオグォはさらに口を大きく開けてから、\\nより深くまで肉棒を口の中に含み、顔を前後に動かしていった。": "曹郭把嘴张得更大，\\n把肉棒含得更深，脸前后动了起来。",
    "「ぢゅる、ぢゅぷ……ぅっ、ふ、はぁ……はむ、ちゅ、れろ……ぉっ、\\n　ん、皇子くんの……んぢゅ、味、変わって……ん、はぁ、ちゅっ」": "「啾噜，啾噗……唔，呼，哈啊……哈唔，啾，舔……哦，\\n　嗯，皇子的……嗯啾，味道，变了……嗯，哈啊，啾」",
    "「えっちな、お汁……んっ！　 ちゅ、んぢゅ……っ、はぁ……っ、\\n　おいし、ん、おいひ……ぃっ、はぁ、はふ……んっ」": "「色色的，汁液……嗯！　啾，嗯啾……唔，哈啊……唔，\\n　好喝，嗯，好喝……唔，哈啊，哈呼……嗯」",
    "「ナカ、挿入てるわけじゃ、ない……のにっ、はぁ……っ、\\n　お腹の奥……んっ、じんじんして、はぁ……ん、ちゅっ、ぢゅる……っ、\\n　変な、感じ……はむ、ぅ、ちゅ、ぢゅぽ、ぢゅる……ぅ」": "「明明，没有插到里面……哈啊……唔，\\n　肚子里面……嗯，一跳一跳的，哈啊……嗯，啾，啾噜……唔，\\n　奇怪的，感觉……哈唔，唔，啾，啾啵，啾噜……唔」",
    "肉棒を舐めるチャオグォの身体が、時折びくりと動くのを感じながら、\\n胸を揉む動きに強弱をつけて責めていく。": "我一边感受着舔舐肉棒的曹郭的身体时不时地抽动，\\n一边揉着胸部，动作时强时弱地责难着她。",
    "「んっ、ん……！　くちゅ、れろ、れりゅ……っ、\\n　料理の腕、だけじゃなくて……はぁ、はふ……っ、ん、んちゅっ、ふぅ」": "「嗯，嗯……！　咕啾，舔，舔……唔，\\n　不只是，做菜的手艺……哈啊，哈呼……唔，嗯，嗯啾，呼」",
    "「こっちの腕も、ぢゅっ、磨いたら……はむ、\\n　もっと皇子くんのこと、癒やしてあげられるの、かな」": "「如果也磨练一下，啾，这里的话……哈唔，\\n　是不是就能更好地，治愈皇子了呢」",
    "「んぁ、は、はふ……っ、ん！　ぷぁ、どう、練習するかは……ちゅむ、\\n　悩みどころ、だけど……ちゅっ、ぢゅる、れりゅ……ぅっ！」": "「嗯啊，哈，哈呼……唔，嗯！　噗啊，要怎么，练习呢……啾唔，\\n　虽然很烦恼……啾，啾噜，舔……唔！」",
    "こちらの腰の動きにあわせ、口の端から唾液を垂らし\\n懸命に奉仕するチャオグォの姿に、\\n我慢していた吐精感が刺激されていく。": "曹郭配合着我的腰的动作，嘴角流着唾液，\\n拼命地侍奉着我，\\n这副样子刺激着我忍耐的射精感。",
    "「ん、んく……っ！　はぁ、は、ただでさえ……んちゅ、ふ、\\n　おっきい……のに、あっ、はぁ、はふ……んっ！」": "「嗯，嗯唔……！　哈啊，哈，本来……嗯啾，呼，\\n　就很大了……啊，哈啊，哈呼……嗯！」",
    "「皇子くんの……んぁ、は、また、口のなかで……あぅ、\\n　おっきく、ん、ぢゅる、ぐちゅぅ……っ！　ぷぁ、は、はぁん……っ！」": "「皇子的……嗯啊，哈，又，在嘴里……啊唔，\\n　变大了，嗯，啾噜，咕啾……！　噗啊，哈，哈啊嗯……！」",
    "唾液と我慢汁が混ざり合い、ぐちゅぐちゅと卑猥な音を立てている。\\nお互い動きを緩めることなく、ただひたすらに求めあっていた。": "唾液和忍耐汁混合在一起，发出咕啾咕啾的淫秽声音。\\n我们都没有放缓动作，只是不断地渴求着对方。",
    "「はぁ、ん、んぐ……っ、イきそう……？　ん、ちゅ、れろ……っ、\\n　いいよ、イッて……はぁっ、あ、あむ、ぢゅぷ、ぢゅる……っ！」": "「哈啊，嗯，嗯唔……要射了吗……？　嗯，啾，舔……\\n　可以哦，射吧……哈啊，啊，啊唔，啾噗，啾噜……！」",
    "「皇子くんの、はぁっ、あ……っ、イク時の、顔……んぅ、く……っ！　\\n　れろ、れりゅ……っ、アタシに、見せて……っ、あっ、ん、ぐちゅぅ！」": "「皇子的，哈啊，啊……射的时候，的表情……嗯唔，唔……！　\\n　舔，舔……让我看看……啊，嗯，咕啾！」",
    "これまでよりも更に強く肉棒を吸われ、太ももにぐっと力が入る。": "肉棒被吸得比之前更用力了，大腿也用力了。",
    "「ん、んぐ……っ、ふ、んぅ！　このまま、はぁ……はむ、んぢゅっ、\\n　アタシの口のなか、はぁ、ぢゅる、出して……ぇっ！」": "「嗯，嗯唔……呼，嗯唔！　就这样，哈啊……哈唔，嗯啾，\\n　在我的嘴里，哈啊，啾噜，射出来……！」",
    "「ちゅ、ぢゅる……っ、ぢゅぷ、ふ、んぅ、く、んんんんぅっ！」": "「啾，啾噜……啾噗，呼，嗯，咕，嗯嗯嗯嗯！」",
    "ひと際強く吸い上げに我慢できず、\\nチャオグォの喉奥に溜まっていた精液を勢いよく吐き出した。": "我忍不住被她用力吸了一口，\\n把积在曹郭喉咙深处的精液猛地吐了出来。",
    "「ん、はぁ……んちゅっ、んぐ……ふぅ……っ、ん、んぅ……く、\\n　はぁ、たくさん出してもらっちゃったから、んっ、\\n　全部飲みきれなかったね、にゃはは……ぁ」": "「嗯，哈啊……嗯啾，嗯咕……呼……嗯，嗯……咕，\\n　哈啊，射了这么多出来，嗯，\\n　我都没能全部喝下去呢，啊哈哈……」",
    "口の端から垂れた精液を舌でぺろりと舐め、チャオグォは微笑んだ。": "曹郭用舌头舔了舔嘴角流下的精液，微笑着。",
    "「味も、んっ、匂いも……はぁ、すっごく濃くて……んっ、\\n　やっぱりアタシ、皇子くんのこれ、好きだなぁって思うよ」": "「味道，嗯，气味……哈啊，都好浓……嗯，\\n　果然，我还是喜欢皇子的这个呢」",
    "「他の人の精液の味がどうとか、よくわかんないけど……はぁっ、\\n　精液美味しいって思うのは、んっ、変……なのかな。\\n　皇子くんの飲めるなら、変でもいっか」": "「虽然我不太清楚别人的精液是什么味道……哈啊，\\n　觉得精液很好吃，嗯，是不是……很奇怪呢。\\n　如果皇子的精液能喝的话，那就算奇怪也没关系」",
    "「……ねぇ、皇子くん。アタシもっと皇子くんの欲しくなっちゃった。\\n　もう一回、これ……皇子くんの熱いの、搾り取っちゃおうかな？」": "「……呐，皇子。我想要更多皇子的了。\\n　再来一次，这个……把皇子的热热的，榨出来吧？」",
    "指先でつんつんと、まだ敏感な先端を弄られる。\\nチャオグォからの甘いお誘いを断る術もなく、\\n彼女に身を任せるのだった。": "她用指尖戳了戳还很敏感的前端。\\n我无法拒绝曹郭甜蜜的诱惑，\\n只能任由她摆布。"
}