{
    "テーセツの護龍郭では昼夜の区別がない。\\n普段の生活では、それを補うために工夫がいくつかあるのだが――": "在护龙城，昼夜没有区别。\\n为了弥补这一点，平时的生活需要下一些功夫——",
    "「はあ……」": "「唉……」",
    "町の片隅で座り込んで溜息をつくばかりの彼女は、\\n自分が果たしてどれくらいそうしているかさえ、把握できていなかった。": "她坐在城镇的角落里，不停地叹气，\\n连自己到底叹了多少次气都记不清了。",
    "（私なりにがんばってきたつもり……でしたけど……\\n　でも結局、一度も接客することもなく……雑用しかできないまま……）": "（我自认为……已经很努力了……\\n　但结果，我一次都没有接待过客人……只能做些杂活……）",
    "（そんなの、クビになって当然……ですよね……。\\n　いままで置いてくれていただけでも感謝しないとですぅ……）": "（这样，被炒鱿鱼也是理所当然的……吧……\\n　光是能让我干到现在，我就应该感谢了……）",
    "彼女の傍らには、大きな麻袋が無造作に置かれている。\\nそれがユメノにとっての全財産だった。": "她身旁随意地放着一个大麻袋。\\n那是梦乃的所有财产。",
    "「ん……？」": "「嗯……？」",
    "そのとき、通りかかったヒューレーが足を止めた。": "这时，路过的修莉停下了脚步。",
    "「ずいぶん暗い顔をしてるじゃないか。大丈夫か？」": "「你看起来很阴沉啊。没事吧？」",
    "「え……？　あ、いえ、ご心配をおかけして申し訳ないですぅ。\\n　ちょっといろいろありまして……」": "「诶……？　啊，没事，抱歉让你担心了。\\n　只是发生了一些事情……」",
    "顔を上げたユメノは、声をかけてきた相手を見て硬直する。\\n彼女の顔は真っ青だった。": "梦乃抬起头，看到向她搭话的人后僵住了。\\n她的脸色变得铁青。",
    "「私は暗い顔ですけど、そちらは顔色が悪すぎますぅ！　\\n　ま、まさか、毒でも盛られて死にかけてるとか！？　\\n　これから遺言を聞かされるんですか！？　待ってください、メモを……」": "「虽然我的脸色很阴沉，但你的脸色也太差了吧！　\\n　难，难道是被人下毒了，现在快要死了吗！？　\\n　接下来要告诉我遗言吗！？　请等一下，我记一下……」",
    "「待てって！　誰が死にかけだ！」": "「等一下！　谁要死了啊！」",
    "「だってもう、死んでるかもしれないくらい調子が悪そうですよ」": "「因为你的脸色看起来很差，说不定已经死了」",
    "「いつものことだ。気にするな」": "「我经常这样。别在意」",
    "「そ、そうなんですか……？」": "「是，是吗……？」",
    "「それより、何があったんだ。あんたこそ、自殺しそうな顔だったぞ」": "「比起这个，到底发生了什么。你才是，一副要自杀的表情啊」",
    "ヒューレーの指摘にユメノは俯く。\\nさすがに死を選ぼうとは思っていなかったが、確かに今日という日は、\\n『遊女ユメノ』が死んだ日、と言えなくもない。": "修莉的指摘让梦乃低下了头。\\n虽然没有想过要选择死亡，但今天确实可以说是\\n『游女梦乃』的忌日。",
    "ユメノが、自分が置かれた境遇を話すかどうか躊躇っていると、\\nヒューレーは懐から包みを取り出した。": "梦乃还在犹豫要不要说出自己的境遇，\\n修莉就从怀里拿出了一个包裹。",
    "「腹が減っていると精神的にも衰弱する。これはちゃんと立証されてるんだ。\\n　つまり、辛くて食欲がないときほど無理にでも食え」": "「肚子饿了的话，精神也会衰弱。这是有科学依据的。\\n　也就是说，就算难受没有食欲，也要强迫自己吃东西」",
    "ユメノが包みを受け取り開いてみると、中には塩むすびが入っていた。": "梦乃接过包裹打开一看，里面是盐饭团。",
    "「おにぎり……」": "「饭团……」",
    "「具も何もない塩むすびだが、仕方ないんだ。\\n　昨日は盛大に負けたから……\\n　でもな、勝つ日もあるし、何なら累計だと収支トントンだからな？」": "「虽然只是什么都没有的盐饭团，但也没办法。\\n　毕竟昨天输得很惨……\\n　不过，也有赢的时候，而且累计下来的话收支是平衡的哦？」",
    "「う、ううっ……ぐすっ、う、ひぐっ、あううぅ……！」": "「呜，呜呜……呜，呜，啊呜呜……！」",
    "塩むすびを目にしたユメノは、少しずつしゃくりあげ、\\nそして目じりからは涙がこぼれていた。": "看到盐饭团的梦乃，开始一点点抽泣起来，\\n然后眼角流出了泪水。",
    "唐突な事態にヒューレーはぎょっとする。": "突然发生的事态让修莉愣住了。",
    "「お、おいっ！　何も泣くことないだろ！　\\n　今日は勝つから！　好きな具を入れてやるって！」": "「喂，喂！　这有什么好哭的！　\\n　今天我会赢的！　会给你放你喜欢的馅料的！」",
    "「違うんです……っ、う、ううっ、こんなに、優しくされたの、\\n　ひ、久しぶりでっ、ひぐっ、えぐっ、あううぅっ……」": "「不是的……呜，呜呜，已经好久，没有被人，\\n　这么温柔对待了，呜呜，呜呜，啊呜呜……」",
    "「え、あれ？　でも、もしかしてこれは何らかの詐欺とかで\\n　実はこのおにぎり、家が買えるくらいの値段とかで、\\n　食べた瞬間に請求されたり……」": "「诶，咦？　但是，这该不会是什么诈骗吧\\n　其实这个饭团，价格高到可以买房子，\\n　在我吃下去的瞬间就会向我索要……」",
    "「しないって！　あのな、あたしは仮にもしちこ……」": "「不会的！　我说啊，我好歹也是千……」",
    "（……っと、あんまり七煌だって安易に言わないほうがいいか）": "（……啊，还是不要轻易说出自己是七煌比较好）",
    "「とにかく、そんなんじゃないって！」": "「总之，不是你想的那样！」",
    "「そうですよねっ、こんなに土気色の顔した詐欺師さんなんて」": "「就是说啊，哪有脸色这么差的骗子」",
    "「そんなに調子悪そうなのか、今日のあたし……。\\n　確かに朝から頭が痛くてしょうがないけどさ……」": "「我今天看起来有那么糟糕吗……\\n　虽然从早上开始就头疼得要命……」",
    "「う、えぐっ、ひぅ、あう、あ、ありがとうございますぅ……っ！」": "「呜，呜呜，啊呜，谢，谢谢你……！」",
    "「やれやれ……こういうときはさ、気晴らしが必要なんだよ。\\n　あんたも、あたしについてきな。楽しいところ、教えてやるよ」": "「真是的……这种时候就需要散散心。\\n　你也跟我来吧。带你去个好地方」",
    "「は、はい……よくわかりませんが、おねがいしますぅ……」": "「好，好的……虽然不太清楚，但拜托你了……」",
    "同じくテーセツの町、ただしヒューレーたちとは別のエリア。\\n%username%は満たされた腹をさすっていた。": "在同样繁华的街道上，但和修莉她们在不同的区域。\\n%username%摸着吃饱的肚子。",
    "「ふう、食った食った」": "「呼，吃饱了吃饱了」",
    "「くったくった！」": "「吃得好饱！」",
    "「お嬢、ダンナのマネなんてしちゃいけませんぜ。\\n　お行儀の悪い」": "「小姐，不可以模仿老板哦。\\n　太没规矩了。」",
    "同じように腹をさすって口真似までするマカロンを諫めるハンペン。\\n彼らはちょうど、テーセツ名物の麺類「蕎麦」を味わってきたところだった。": "马卡龙模仿着同样摸着肚子的汉佩尔。\\n他们正好品尝了特制名产「荞麦面」。",
    "「ダンナも見られてることを意識してくださいよ、まったく」": "「老板也请意识到自己正在被看着，真是的。」",
    "「すまん……。\\n　って、お前は俺の奥さんか何かか？」": "「抱歉……\\n　呃，你是我的老婆还是什么吗？」",
    "「あっ！　商人様！」": "「啊！商人先生！」",
    "そこへ偶然にもワカバが通りかかる。\\n姿を見るなり、彼女は笑顔で駆け寄って来た。": "这时若叶偶然经过。\\n一看到他，她就笑着跑过来。",
    "「お食事されたところですか？　\\n　ここでお会いしたのも何かの縁、ぜひ案内させてください！」": "「您刚用完餐吗？\\n　在这里遇见也是某种缘分，请务必让我为您带路！」",
    "「それはありがたいけど……ワカバは、ひとり？」": "「那真是感激不尽……若叶，你一个人吗？」",
    "「ええ、そうですよ！」": "「嗯，是的！」",
    "（つまり、また抜け出してるんだな……。\\n　見た目からしてそうだろうとは思ったけど）": "（也就是说，她又偷溜出来了……\\n　虽然从外表来看，我就觉得是这样了）"
}