{
    "――ジェネラスのヒューム自治区最大の都市アイトリア――": "——位于休姆自治区最大的都市艾特利亚——",
    "エダフォス最強国家の王都として栄華を誇った町を……": "曾经作为埃达弗斯最强国家的王都而繁荣的城镇……",
    "かつてのヒューム近衛軍師団長が歩いていた。": "过去休姆近卫军师团长曾漫步于此。",
    "「……」": "「……」",
    "周囲を警戒しながら慎重に進む。\\n目線を下げて歩くその姿は、\\n王都を闊歩していたあのころとは様変わりしていた。": "一边警戒着周围一边慎重地前进。\\n她低着头走路的样子，\\n和以前在王都昂首阔步的时候相比，已经完全变了。",
    "「ね、カルラ様……」": "「那个，卡璐菈大人……」",
    "「こ、こら……町中で名前を呼んじゃだめって、\\n　言われてたじゃないか」": "「喂，喂……不是说过了吗，\\n　不能在街上叫名字」",
    "「あっ、ごめ～ん……」": "「啊，抱歉～……」",
    "「まぁ、軍の制服を脱いでいるからそこまで\\n　過敏にならなくても大丈夫だろうがな。\\n　あまり呼ばない方がいい名前であるのは間違い無い」": "「不过，我已经脱下了军服，\\n　应该不用那么敏感吧。\\n　但毫无疑问，最好不要叫这个名字」",
    "「一歩間違えれば……\\n　私の素性を知っているお前達までもが、\\n　目をつけられかねないからな」": "「要是走错一步……\\n　连知道我身份的你们，\\n　都有可能被盯上」",
    "大きな体を縮めて恐縮しているキャロルを安心させようと、\\nカルラは苦笑いしながら状況を説明した。": "为了安抚缩起高大身躯的卡罗尔，\\n卡璐菈苦笑着说明了情况。",
    "「そうですよねぇ……」": "「是啊……」",
    "「まぁ、気をつけるにこしたことはない」": "「不过，小心点总是好的」",
    "本当は「気をつける」レベルのことではないのだが、\\nカルラはそれ以上強く言わなかった。": "其实这已经不是「小心点」的程度了，\\n但卡璐菈没有再继续说下去。",
    "一般市民に過ぎないふたりと彼女が一緒にいる理由を説明するには、\\n時を少し遡る必要がある。": "要说明这两位普通市民和她在一起的理由，\\n需要稍微回溯一下时间。",
    "ふたりはジェネラスのヒューム侵攻時、\\n一緒に王都を抜け出した仲だった。\\nしばらくリーニャ・タウンに身を寄せどうするか思案していたときに――": "两人在杰尼勒斯进攻休姆时，\\n是一起逃出王都的伙伴。\\n就在他们暂时寄居在里尼娅镇，思考着下一步该怎么做时——",
    "たまたまリーニャにやってきて情報収集していたカルラと再会したのだ。": "偶然间，他们与来到里尼娅收集情报的卡璐菈再会了。",
    "カルラにとっても貴重な情報源であったふたりは、\\nジェネラスの行いに憤りを感じており、\\n且つヒュームに残してきた仲間たちのことを心配していた。": "对卡璐菈来说，这两人也是宝贵的情报源，\\n他们对杰内拉斯的所作所为感到愤怒，\\n而且也担心留在休姆的同伴们。",
    "カルラとは災禍の導き手と呼ばれていた第八皇子を通じて\\n知り合いだったこともあり、\\n彼女のヒューム潜入に同行することにしたのだった。": "卡璐菈和他们通过被称为灾祸的引导者的第八皇子\\n认识，\\n于是决定和她一起潜入休姆。",
    "「でも意外に変わりないみたいで、ちょっとだけ安心したよ」": "「不过意外地没什么变化，稍微放心了」",
    "しばし町を見て回ってから、ほっとした様子で呟くキャロル。": "在街上逛了一会儿后，卡罗尔松了口气地说道。",
    "「そうだね……もっと殺伐として、\\n　町のあっちこっちでジェネラス兵が\\n　狼藉を働いたりしているもんだと思ってた」": "「是啊……我还以为会更加杀气腾腾，\\n　到处都是杰内拉斯士兵\\n　在作恶呢」",
    "「そんなことすればあっという間に反乱が起き、\\n　統治が難しくなるだろう。\\n　あの宰相はそこまで愚かではない」": "「要是那样做的话，转眼间就会发生叛乱，\\n　统治会变得困难吧。\\n　那个宰相没有那么愚蠢」",
    "そう言いながらもカルラは、\\nきちんと規律のとれているジェネラス軍に焦りを感じていた。": "虽然卡璐菈这么说，\\n但她对纪律严明的杰内拉斯军感到焦躁。",
    "制圧した土地を支配し続けるためには規律が重要。\\n言うは易しであるが……人間のやることであり、\\n勝利するとどうしても気持ちは緩みがちになる。": "为了持续支配占领的土地，纪律是很重要的。\\n虽然说起来容易……但毕竟是人类，\\n一旦胜利了，心情就会变得松懈。",
    "実際、王都アイトリアが陥落した直後は、\\nジェネラス兵たちの度の過ぎたバカ騒ぎがあったと聞いている。": "实际上，听说王都艾特利亚沦陷后，\\n杰内拉斯士兵们就闹得太过火了。",
    "その彼らが今、粛々と治安維持に当たっているのは、\\n政権側が綱紀粛正のため、\\n厳しく締め付けを図ったためだろう。": "而他们现在之所以会严肃地维持治安，\\n是因为政权方为了整肃纲纪，\\n打算严格地约束他们吧。",
    "（たがが緩んでいればつけいる隙もあったのだが……\\n　これは手強いな）": "（要是他们松懈下来，我就能趁机下手了……\\n　这下可难办了）",
    "「ねぇ、えっと……」": "「欸，那个……」",
    "「困るようなら……そうだな、\\n　呼び捨てでケイトとでも呼んでくれ」": "「如果觉得困扰的话……对了，\\n　就直接叫我的名字凯特吧。」",
    "一瞬思案してから、\\n学校に通っていたころの級友の名前を口にするカルラ。\\nありふれた名前なので、ここから足が付くことはないはずだ。": "卡璐菈思考了一下，\\n说出在学校时的同班同学的名字。\\n因为是常见的名字，应该不会被查到。",
    "「呼び捨てじゃ寂しいから、ケイトちゃんにする♪」": "「直接叫名字太冷淡了，就叫你小凯特吧♪」",
    "「……それは別にかまわないが」": "「……那倒无所谓」",
    "「それじゃケイトちゃん、どうするー？\\n　一応、町の中に入るっていう目的は達したわけだけど」": "「那么小凯特，接下来怎么办？\\n　姑且算是达成了进入城镇的目的」",
    "「だからといって、このまま帰ったんじゃガキの使いと変わらないからねぇ。\\n　もう少し、出来ることを……」": "「话虽如此，就这样回去的话就和跑腿的小孩子没什么区别了。\\n　再稍微做点什么吧……」",
    "「せっかく来たんだから、市井のひとたちの話を聞いておきたい。\\n　見ただけでは分からない……この町で暮らしていて、\\n　初めて見えてくる現実もあるはずだ」": "「难得来了，我想听听市井小民们的话。\\n　有些事情只是看的话是无法明白的……\\n　应该也有在镇上生活才能看到的现实」",
    "「いいのかい？\\n　声をかければ、あんたの面が割れる可能性もあるけど」": "「可以吗？\\n　如果向他们搭话的话，你的身份有可能会暴露」",
    "「わたしたちが話しかける役をやればいいんじゃない？\\n　ケイトちゃんは俯いて話を聞くだけにしてれば、\\n　きっと大丈夫だよ♪」": "「由我们来负责搭话不就好了吗？\\n　小凯特只要低着头听就行了，\\n　一定没问题的♪」",
    "「そうだな……\\n　面倒をかけてすまないが、そうして貰えるとありがたい」": "「是啊……\\n　给你们添麻烦了，但还是拜托你们了」",
    "「恐縮する必要はないよ、そんなのお安いご用だからね」": "「不用客气，这种事小菜一碟」",
    "「それじゃ早速、行ってみよ～！」": "「那么事不宜迟，我们走吧～！」",
    "潜伏しているとは思えないほがらかな声でそう言って、\\nキャロルは足取り軽く歩き出した。": "卡罗尔用完全不像是潜伏中的爽朗声音说道，\\n然后轻快地迈出了脚步。",
    "（ときどき、気をつけてって注意した方が良さそうだね……）": "（看来时不时提醒她一下比较好……）"
}