{
    "ペイシェ王立魔法学院へと続く道は、朝から賑やかだ。\\n朝食を買ってから登校する学生も多く、また文具や副教材の類も\\n需要があるため商機は少なくない。": "通往佩希德王立魔法学院的路上，从早上开始就热闹非凡。\\n有很多学生买了早餐后才去上学，而且文具和副教材\\n也有不少需求，所以商机不小。",
    "そんな商店の賑わいと、登校中の学生の喧しいお喋りが飛び交う中、\\nひとり暗い顔で歩く少女の姿があった。": "在这样的商店热闹与上学途中学生喧闹的对话声中，\\n有一个少女独自带着阴沉的表情走着。",
    "「はぁ……どうしたらいいんだろう……」": "「唉……该怎么办才好呢……」",
    "周囲の空気とは違い、まったく表情の晴れないキアナ。\\nそんな彼女の隣に近づいたのは、同じクラスのクリスティーナだったが、\\n彼女もまた――": "与周围的气氛不同，琪亚娜的表情完全开朗不起来。\\n靠近她身旁的是同班的克莉丝汀娜，\\n但她也——",
    "「はぁ……ふぅ……はぁ……」": "「唉……呼……唉……」",
    "「あー……おはよ、クリス……」": "「啊……早安，克莉丝……」",
    "「ああ、キアナ……おはよ……」": "「啊啊，琪亚娜……早安……」",
    "どんよりしたふたりに挟まれるようにして、ユーマオは困り顔で\\n双方を交互に見る。": "夹在阴沉的两人之间，羽猫露出困扰的表情\\n交互看着双方。",
    "さしものマイペースな彼女も、自分が会話を牽引しなければという\\n危機感は抱いているようだ。": "即便是我行我素的她，也抱有危机感，\\n觉得自己必须引导对话。",
    "「え、えっと～。あ、そうだ、キアナ。制服着てるの珍しいよね～？」": "「那，那个～啊，对了，琪亚娜。你穿校服真少见呢～？」",
    "「ああ……ウェアを着てくる必要もなくなっちゃったから……はぁ……」": "「啊啊……因为已经没必要穿运动服了……唉……」",
    "「えっ？　あ、えっと……？」": "「诶？　啊，那个……？」",
    "しかし奮闘むなしく、キアナの顔は輪をかけて暗くなる。\\n余計なことを言ってしまったのだろうかとユーマオは焦り始めた。": "但是羽猫的奋斗没有结果，琪亚娜的脸色更加阴沉了。\\n羽猫开始焦急起来，是不是说了什么多余的话。",
    "「みんな、おはよう。\\n　……あたふたしてるユーマオって新鮮なんだけど。\\n　何かあったの？」": "「大家早上好。\\n　……羽猫慌慌张张的样子真新鲜。\\n　发生什么事了？」",
    "「そ、それが」": "「那，那个」",
    "「……？　なんなの、ふたりとも。ずいぶん暗い顔しちゃって。\\n　商店街の福引券が全部ハズレだったとか？」": "「……？　怎么了，你们两个。脸色这么阴沉。\\n　是商店街的抽奖券全部没中吗？」",
    "「そんなことで落ち込まないよ……！」": "「我不会因为这种事而消沉的……！」",
    "もちろんパオラは冗談で言ったのだが、\\nキアナはそれを笑う余裕もないらしく悲痛な様子で事情を打ち明ける。": "当然，帕欧菈是在开玩笑，\\n但琪亚娜似乎没有余力笑出来，她悲痛地坦白了原因。",
    "「いま、ヒュームが大変なことになってるのは知ってるでしょ？　\\n　あれの影響で、当面はスポーツ大会が開催されそうにないんだ」": "「你知道现在休姆的情况很糟糕吧？\\n　因为那个的影响，目前似乎无法举办运动大会。」",
    "「え……だってキアナはそれを目標に練習してきたのに……」": "「咦……可是琪亚娜你明明是以此为目标一路练习过来的……」",
    "「そうなんだよ。ずっと頑張って来たところで、急に目標が消えちゃって。\\n　どうしていいかわかんない、って感じなんだ」": "「就是说啊。一直努力到现在，目标却突然消失。\\n　感觉不知道该怎么办才好。」",
    "「確かにそれは残念ね……。\\n　しかも、自分の努力じゃどうにもできないことだし」": "「那的确很遗憾……\\n而且，那不是靠自己的努力就能解决的事。」",
    "事情を聞いたことで、キアナの感情は周囲にも伝播していく。\\nその場のみんなが沈痛な面持ちでうつむいた。": "听了事情的原委，琪亚娜的情绪也逐渐传染给周围的人。\\n在场的所有人都一脸沉痛地低下了头。",
    "「おかげで、ボクもうやる気が出なくなっちゃって……\\n　この何日かは朝練もサボっちゃってるんだ……」": "「拜此所赐，我已经提不起干劲了……\\n这几天连晨练都跷掉了……」",
    "「だから制服だったんだね」": "「所以才穿着校服啊」",
    "「時間さえあれば常に走ってるキアナが、練習をサボるなんて……\\n　これは相当な重症ね」": "「总是有时间就去跑步的琪亚娜居然会翘掉练习……\\n　看来是病得不轻啊」",
    "「でも、わかるわ。人は意味もなく努力なんてできないのよ。\\n　目標があって初めてがんばれるんだわ」": "「不过，我懂。人是无法毫无意义地努力的。\\n　有了目标才能努力」",
    "「そういうクリスは、何かあったの？」": "「这么说来，克莉丝你发生了什么吗？」",
    "「何かあるというか、何もないっていう感じかな。\\n　サラタ先生がずっと戻ってこないから、なんだか気が抜けちゃって」": "「与其说发生了什么，不如说什么都没发生吧。\\n　因为萨拉塔老师一直没回来，总觉得提不起劲」",
    "「あ～。クリスはサラタ先生のこと大好きだもんね」": "「啊～。克莉丝最喜欢萨拉塔老师了呢」",
    "「先生の授業は面白いし、すごい人なのにいろんなことに挑戦するし、\\n　そばで見ていてすごく刺激を受けるのよ」": "「老师的课很有趣，明明是个很厉害的人却会挑战各种各样的事情，\\n　在旁边看着就会受到很大的刺激」",
    "「それはわかる！　言うこともなんか重みがあるんだよね」": "「这我懂！　说的话也很有分量呢」",
    "「やっぱり経験値が違うもんね～」": "「果然经验不一样呢～」",
    "「サラタ先生はいま、出張中なんだっけ？」": "「萨拉塔老师现在是出差中吗？」",
    "「えっ、あ、ええ、そ、そうね」": "「诶，啊，嗯，是，是啊」",
    "「遠い場所ではないんだけどちょっと危ないかもしれなくて……\\n　無事でいるか心配なのもあるけど」": "「虽然不是在很远的地方，但可能会有点危险……\\n　我有点担心她会不会出什么事」",
    "「もうそれ、恋なんじゃないの？」": "「这不就是恋爱吗？」",
    "「ちょっと！　変なこと言って茶化さないでよね！　\\n　私は真剣にサラタ先生のこと尊敬してるんだから」": "「喂！　不要说奇怪的话来糊弄我！　\\n　我是认真地尊敬萨拉塔老师的」",
    "「冗談だってば。\\n　でもそうね、確かにだいぶ長引いてるみたいだし……」": "「开玩笑的啦。\\n　不过也是，好像确实拖了很久……」",
    "「うん、早く戻ってきてくれればいいね。\\n　マオもサラタ先生の授業、好きだし～」": "「嗯，要是能早点回来就好了。\\n　玛欧也很喜欢萨拉塔老师的课～」",
    "「何よ、みんなで辛気臭い顔しちゃって！」": "「怎么了，大家怎么都一脸阴沉！」",
    "四人がしんみりしたところに、明るい声が響く。\\nはっと顔を上げると、そこにいたのは――": "四人正沉浸在感伤之中，突然传来一个开朗的声音。\\n众人抬起头，出现在眼前的是——",
    "「言っとくけど、あたしはそんな辛気臭い何かには付き合わないわよ！」": "「我先说好，我可不会陪你们玩这种阴沉的游戏！」",
    "制服に身を包んだ鏡界ロセットだった。": "是穿着制服的镜界萝塞塔。",
    "「え～～～っ！！」": "「诶～～～！！」"
}