{
    "「お前の決意が固いのはよくわかったが……」": "「我明白你心意已决了……」",
    "俺とカルラ姉さんのやり取りを見守っていた兄さんは、\\n神妙な顔でぽつりとつぶやいた。": "哥哥看着我和卡璐菈姐姐的对话，\\n一脸严肃地嘟囔道。",
    "「ヴァディムのことは侮らない方がいい。\\n　どこまで先のことを考えているのかわからない恐ろしい男だ」": "「最好别小看瓦迪姆。\\n　他是个不知道在考虑多远未来，令人恐惧的男人」",
    "「ヴァディムって、あの国の宰相のことだよね？\\n　兄さんは会ったことがあるの？」": "「瓦迪姆，是那个国家的宰相吧？\\n　哥哥见过他吗？」",
    "「まだ天啓の儀式が開催されていた時、国王に伴われて来ていた。\\n　あのときは、よもやこんな事態になるとは予想もしていなかったが……\\n　それでも、ただならぬ気配は感じた」": "「在天启仪式举办的时候，他和国王一起来过。\\n　那时候，我完全没料到会变成现在这样……\\n　即便如此，我也能感受到他非同寻常的气场」",
    "「むやみに戦争を吹っ掛けるような狂人、\\n　という感じではなかったんですか？」": "「他不是那种会随意挑起战争的狂人吗？\\n　不是这样的吗？」",
    "「ああ、間違い無く聡明で、むしろ慎重すぎる男だった。\\n　情けないことに、余はその威圧感に、\\n　完全に飲まれてしまってな……。": "「嗯，他毫无疑问很聪明，不如说是个过于慎重的男人。\\n　说来惭愧，我完全被他的威压感给吞没了……。",
    "「当時の国力はヒュームがはるかに上。\\n　しかも相手は王ではなく宰相なのに、だ。」": "「当时我国的国力远胜于休姆。\\n　而且对方不是国王而是宰相。」",
    "「ふうん……」": "「哼……」",
    "納得いかない様子のロセット。彼女は以前から\\n「ジェネラスは何故こんな無謀な戦争を起こしたか」に\\nついて疑問を口にしていた。": "罗塞塔一副无法接受的样子。她从以前开始\\n就对「为什么杰内拉斯会发起如此鲁莽的战争」\\n抱有疑问。",
    "そこから導かれる人物像と兄さんが語るヴァディムには、\\nかなりの乖離がある。": "从这一点导出的人物形象，和哥哥所说的瓦迪姆，\\n有着相当大的偏差。",
    "「陛下を威圧するとは、なかなかに食えない男ですね」": "「居然能威压陛下，真是个不可小觑的男人呢」",
    "「おだてなくていい、これが器の差というやつなのだろう。\\n　余はその程度の男なのだ」": "「不用奉承我，这就是所谓的器量差距吧。\\n　朕就是那种程度的男人」",
    "「いえ……先王陛下と最も長く接してきた陛下なら、\\n　どんな相手にも圧されることなどないと思っておりましたから」": "「不……因为陛下是和先王陛下相处最久的人，\\n　我还以为您不会被任何人所压倒」",
    "「父上……ああ、言われてみればそうかもしれない」": "「父亲大人……啊啊，这么说来也许是这样」",
    "「余が宰相に飲まれた理由のひとつ、それはあいつに父上の面影を\\n　感じたからかもしれないな」": "「朕被宰相所压倒的理由之一，也许是因为从那家伙身上\\n　感受到了父亲大人的影子」",
    "「え……？\\n　それじゃあ宰相は、ヒューム王家の血筋を受け継いで……？」": "「诶……？\\n　那么宰相，继承了休姆王家的血脉……？」",
    "「そうではない、外見の話ではないのだ。\\n　むしろ顔も体格もまったく似ても似つかない。\\n　その威圧感に……空恐ろしさに、共通するものを感じたというだけだ」": "「不是的，不是说外表。\\n　倒不如说脸和体格完全不像。\\n　只是从那种压迫感……那种空虚的恐怖感中，感受到了共同点」",
    "「……」": "「……」",
    "幽閉された忌み子である俺と兄さんでは、先代の国王とも\\n接する時間がまるで違う。俺でもあの威圧感はよく覚えている。\\n似た気配を感じ取れば同じように飲まれるかもしれない。": "被幽禁的我与哥哥，和上一代国王接触的时间\\n完全不同。我也清楚地记得那种压迫感。\\n如果感受到相似的气息，说不定也会被吞噬。",
    "「なんて顔してるのよ。\\n　話を聞いてるだけで、あなたまで飲まれちゃダメじゃない」": "「你这是什么表情啊。\\n　只是听别人说，你可不能被吞噬了啊」",
    "「あ、ああ。すまない」": "「啊，啊啊。抱歉」",
    "「まあ、調査に行くだけなのだろう？\\n　宰相と直接会う機会もあるまい――」": "「不过，只是去调查吧？\\n　也没有机会直接见到宰相——」",
    "兄さんが言いかけたとき、謁見の間が乱暴に開かれた。\\nすぐにカルラ姉さんが武器を構え、兄さんの前に立つ。\\n入ってきたのはひとりの衛兵だった。": "哥哥话说到一半，觐见之间被粗暴地打开了。\\n卡璐菈姐姐立刻拿起武器，站在哥哥面前。\\n进来的是一个卫兵。",
    "「控えよ！　御前であるぞ！」": "「退下！　现在是觐见中！」",
    "「緊急の要件につき、どうかご容赦を！\\n　たったいま報告が入りまして、ジェネラスからさらに大規模な\\n　増援部隊が近づいているとのことです！」": "「因为是紧急事项，请您原谅！\\n　刚刚收到报告，杰内拉斯那边又派出了\\n　大规模的增援部队正在接近！」",
    "「な……まだ増援が……？\\n　兵力はどの程度だ！」": "「什么……还有增援……？\\n　兵力有多少！」",
    "その衛兵が報告した数は、俺達の予想を遥かに上回っていた。\\nもう、増援というよりも再侵攻と表現すべき規模だ。": "那个卫兵报告的数字，远远超出了我们的预想。\\n这规模已经不是增援，而是再次进攻了。",
    "「三カ国を相手にして、まだそんな余力があるだなんて……！？」": "「面对三个国家，居然还有这种余力……！？」",
    "「まずいよ。いま膠着状態なのに……そんな援軍が合流したら」": "「糟了。现在明明是胶着状态……要是那种援军汇合的话」",
    "「くっ……私が指揮を執る。\\n　すぐにこちらも応援部隊を編成せよ！」": "「唔……由我来指挥。\\n　立刻编成支援部队！」",
    "「はっ！」": "「是！」",
    "「すまないな、皇子。見送りには行けそうにない」": "「抱歉啊，皇子。我可能没法去送行了」",
    "「大丈夫だよ。何か力になれることがあったら言って」": "「没事的。有什么我能帮上忙的尽管说」",
    "こうして俺は、\\nナディラとライサも連れて移動城に一旦戻ることにした。": "就这样，\\n我带着娜迪拉和莱莎暂时回到了移动城。",
    "状況が落ち着くまでは様子を見よう、というつもりだったのだが大規模な増援のため、戦況は苦しいものとなった。": "我本打算在情况稳定下来之前先观望一下，但因为大规模的增援，战况变得十分严峻。",
    "さらには、サユカによればヒュームだけではなくジャハラ、\\nそしてペイシェ方面にも同様の増援があり、各国とも苦しい対応を\\n余儀なくされているとのことだった――": "而且，根据纱由香所说，不仅是休姆，杰哈拉，\\n还有佩伊谢方面也一样有增援，各国都不得不\\n采取艰难的应对措施——",
    "――その夜。": "——那天晚上。",
    "「く……くくっ……くははっ、はぁーっはっはっは！！」": "「呵……呵呵……呵哈哈，哈哈哈哈！！」",
    "昼なのか、夜なのかすら判然としない、色の失われた王宮に\\nヴァディム宰相の高笑いが響いていた。": "在连白天还是黑夜都分不清的，失去色彩的王宫中，\\n响起了瓦迪姆宰相的高笑声。",
    "「いよいよだ……いよいよ、待ちに待ったこのときが来た……。\\n　百年前の無念、そして屈辱を晴らすときだ……！」": "「终于……终于，我期盼已久的时刻到来了……\\n　洗刷百年前的悔恨与屈辱的时刻……！」",
    "「誰がこのエダフォスに君臨するにふさわしいか。\\n　それをすべての民が知ることになるだろう」": "「谁才适合君临这个艾达福斯。\\n　所有的人民都将知晓这一点」",
    "ヴァディムは満足げな笑みを浮かべると、\\n目の前の空間を睨みつける。": "瓦迪姆露出满足的笑容，\\n瞪着眼前的空间。",
    "何もなかったはずのその空間から黒く丸い闇が生まれたかと思うと、\\nそれは徐々にある形をとりはじめ――": "本应空无一物的空间中突然出现了一团黑色的圆形黑暗，\\n然后逐渐形成某种形状——",
    "「はぁーっはっはっは！！」": "「哈——哈、哈、哈！！」",
    "あの鏡が出現したのだった。": "那面镜子出现了。"
}