{
    "――七年前より始まった、後に二柱神戦争と呼ばれることになる神々の争いは、\\n徐々に苛烈を極めるものになってきていた。": "——七年前开始的，后来被称为二柱神战争的诸神之争，\\n逐渐变得激烈至极。",
    "元々仲睦まじく暮らしていた太陽神と月の女神の諍いが発端であり、\\n始まって一年ほどは両陣営とも探り探り。": "原本感情和睦的太阳神与月之女神的争执，\\n刚开始的一年左右，双方阵营都还在试探彼此。",
    "それがこの頃は、\\nある大悪魔の暴走により歯止めがきかなくなってしまい……\\n互いに憎しみあい、エスカレートの一途をたどるようになっていた。": "到了这个时候，\\n因为某个大恶魔的失控，战况变得一发不可收拾……\\n双方互相憎恨，战况愈演愈烈。",
    "苛烈を極める戦いを続ければ精神が疲弊してくる。\\nそれは、七煌であるファオも、例外ではなく……。": "持续进行激烈至极的战斗，精神会逐渐疲惫。\\n身为七煌的法欧也不例外……",
    "こころの均衡を保つために、\\n姉と慕う最も古株の七煌にいろいろと話を聞いて貰っていた。": "为了保持心灵的平衡，\\n他向自己视为姐姐的最资深七煌请教了许多事情。",
    "「ここにいたのだな、あねさま。\\n　デクシア様にお会いしていたのか？」": "「你在这里啊，姐姐大人。\\n　你去见德克西亚大人了吗？」",
    "「ええ、ちょっと報告したいことがあって……。\\n　ファオはどうしたのです？　なにかわたしに話したいことでもあるとか」": "「是啊，我有点事想报告……\\n　法欧怎么了？有什么话想对我说吗？」",
    "「そんな大層なことではない。\\n　あねさまの好きそうな果物を見つけたから、\\n　お届けしたいと思っただけじゃ」": "「不是什么大不了的事。\\n　我只是发现姐姐大人喜欢的水果\\n　想送给你而已。」",
    "「あら、親切にありがとう」": "「哎呀，谢谢你这么亲切」",
    "嬉しそうに微笑み、エリモスは果物が入った籠を受け取る。": "爱丽莫斯开心地微笑着，接过了装着水果的篮子。",
    "「まぁ、美味しそうな桃。\\n　ちょうど甘いものが食べたいと思っていたのです」": "「哇，这桃子看起来真好吃。\\n　我正好想吃点甜的东西呢」",
    "「それは良かった。\\n　あねさまに喜んで貰えると、わたくしも嬉しい。\\n　実は、この桃がとれた集落は……」": "「那真是太好了。\\n　姐姐大人能高兴，我也很高兴。\\n　其实，这个桃子是某个聚落种出来的……」",
    "ファオは普段それほど口数が多いわけではないのだが、\\nエリモスが相手だと話が弾む。": "法欧平时话并不多，\\n但和爱丽莫斯聊天时却能聊得很开心。",
    "作物の出来や、それに関係する近年の気候。\\nそして、人間たちとの交流。": "作物的收成，以及与之相关的近年气候。\\n还有，与人类的交流。",
    "いつものように、あえて戦争と関係のない事柄を選び、\\nしばらくたわいもない話をしていると……。\\n後ろから、足音が聞こえてきた。": "就像往常一样，法欧故意选择了与战争无关的话题，\\n两人就这样闲聊了一会儿……\\n这时，身后传来了脚步声。",
    "「エリモス、ここにいたか」": "「爱丽莫斯，你在这里啊」",
    "沈鬱な表情のタラッサを見て、\\n否応なくふたりも、現実に引き戻される。": "看到塔拉萨那阴沉的表情，\\n两人也不得不被拉回了现实。",
    "「どうしたのですか、タラッサ。\\n　その顔を見る限り、楽しくない話みたいね。\\n　もしかして……またあの大悪魔の話でしょうか」": "「怎么了，塔拉萨。\\n　看你的表情，应该是发生了什么不好的事吧。\\n　难道说……又是那个大恶魔干的好事吗」",
    "「ああ。ベリアルに、またもや人間の集落が消し飛ばされた」": "「嗯。贝莉亚又把人类的聚落给消灭了」",
    "「っ！」": "「！」",
    "七大悪魔の央、ベリアル。\\n戦争激化の原因であるその名を聞くと、\\nファオは激しい怒りで血が沸騰しそうになってしまう。": "七大恶魔之央，贝莉亚。\\n听到这个导致战争激化的罪魁祸首的名字，\\n法欧的血液因愤怒而沸腾。",
    "もちろんそれはベリアルがこれまでしてきたことに起因するのだが……\\n今回もそれは変わらず、タラッサの報告を聞くうち\\nふたりは激高のあまり涙目になってしまっていた。": "当然，这起因于贝莉亚至今为止的所作所为……\\n但这次也是一样，听着塔拉萨的报告，\\n两人激动得都快哭出来了。",
    "「ひどい……。\\n　デクシア様との戦争とは何の関係もない。\\n　意味のない殺戮ではないか……！」": "「太过分了……。\\n　这和德克西亚大人的战争没有任何关系。\\n　这不就是毫无意义的杀戮吗……！」",
    "ファオの言葉に、エリモスも沈鬱な表情で頷く。": "爱丽莫斯也一脸阴沉地点头同意法欧的话。",
    "「相変わらず、戦略的にはなんの意味もない虐殺行為ですね。\\n　人間たちの、月の眷属への怒りを呼び起こすだけ。\\n　ますます、和平への道が遠くなります」": "「还是老样子，从战略角度上看毫无意义的虐杀行为。\\n　只会唤起人类对月之眷属的愤怒。\\n　离和平的道路越来越远了」",
    "「あるいは、それこそが目的なのかもしれないが……」": "「或许，这才是她的目的……」",
    "「だったらなおさら、なんとかしなければいけないですね。\\n　今のところそんなひどいことをするのは、\\n　あの大悪魔だけなのですから」": "「如果是这样的话，那就更应该想办法阻止她了。\\n　因为现在会做出如此过分的事情的，\\n　只有那个大恶魔了」",
    "放っておく訳にはいかない、\\n今すぐ何か出来ることはないかと思案する三人だったが……\\nすぐに、壁にぶち当たる。": "不能放任不管，\\n三人思考着现在能做些什么……\\n但很快就遇到了瓶颈。",
    "「どうしたものかな……」": "「该怎么办呢……」",
    "首をひねって考え込むタラッサ。\\n理由はベリアルが七大悪魔であるということと、そのやり口にある。": "塔拉萨歪着头思考着。\\n原因在于贝莉亚是七大恶魔，以及她的做法。",
    "「難しいですね。\\n　何しろ手強いだけではなく、とても狡猾な相手ですから」": "「很难啊。\\n　毕竟她不仅强大，还非常狡猾」",
    "七大悪魔と七煌に力の差はなく、一対一で討伐するのは難しい。\\n本気で倒そうとすれば、複数の七煌で仕留めにかかるしかないのだが……。\\n危険を察知すると、ベリアルはすぐに戦場から離脱してしまうのだ。": "七大恶魔和七煌的力量没有差距，一对一很难讨伐。\\n如果真的想打倒她，只能由多个七煌一起解决……\\n但贝莉亚一旦察觉到危险，就会立刻逃离战场。",
    "「……」": "「……」",
    "これまでも何度もうち漏らしてしまっている相手。\\n今回も良いアイデアは浮かんでこなかった。": "至今为止已经多次让她逃掉的对手。\\n这次也没能想出什么好主意。",
    "「それよりタラッサ、そういう話はわたしではなくアイトリアにするべきです。\\n　七煌の央は彼女なのですから」": "「比起这个，塔拉萨，这种事不应该找我，而是应该找艾特利亚。\\n　因为七煌的央就是她」",
    "「確かにそうなのだが……。\\n　あまり建設的な話にならなさそうでな」": "「确实是这样……\\n　但感觉不会有什么建设性的意见」",
    "そう言って、タラッサはため息をつく。": "塔拉萨说完后叹了口气。",
    "「それは、確かに」": "「确实如此」",
    "頼りになる仲間ではあるのだが……彼女の性格からして、\\nこの話を聞けば怒りにまかせてベリアルを追いかけ回すに決まっている。\\nまさに悪魔の思うつぼだった。": "虽然她是个可靠的同伴……但以她的性格，\\n要是听到这件事，肯定会愤怒地追着贝莉亚到处跑。\\n这正是恶魔所希望的。",
    "「まぁ、気持ちはわからなくもないですが」": "「不过，我也不是不能理解你的心情」",
    "結局、エリモスとしてもため息をつくしかないのだった。": "结果，爱丽莫斯也只能叹气。"
}