{
    "「さすがにこの大人数に見られてるって考えたら、\\n　主役じゃなくても緊張してくるなあ」": "「一想到有这么多人在看着，\\n　就算不是主角也会紧张啊」",
    "「今回も全員の花婿役に選ばれちゃうなんて、\\n　モテモテでうらやましいですぜ。\\n　あとで姉御たちに報告しときますね♪」": "「这次也全被选为新郎，\\n　真是受欢迎啊，好羡慕。\\n　之后我会向大姐头们报告的♪」",
    "「おい、やめろ。頼まれたんだからしょうがないだろ！」": "「喂，别这样。是被拜托了，没办法啊！」",
    "最後はどの花嫁が一番魅力的だったかを採点形式で審査する、\\n『花嫁アピール勝負！』で優勝が決まることになっている。": "最后以评分的形式审查哪个新娘最有魅力，\\n『新娘魅力对决！』的优胜者将由此决定。",
    "実際に結婚式を執り行う雰囲気の中でのアピールとなるため、\\n花婿役も必要となり、三人にそれぞれ希望を聞いた結果、\\n俺が全員の花婿を引き受けることになってしまったのだ。": "因为是在实际举行婚礼的氛围中进行展示，\\n所以也需要新郎，询问了三人的意愿后，\\n结果是我接下了所有人的新郎。",
    "「大変長らくお待たせいたしました。ただいまより最終審査を始めます」": "「让各位久等了。现在开始最终审查」",
    "「おっと。それじゃ、あっしも自分の席で楽しませてもらいますぜ」": "「哎呀。那我也回自己的座位享受了」",
    "ハンペンが点数札を手に持ち、観客席へと戻っていく。": "汉佩尔拿着评分板，回到了观众席。",
    "「みなさま扉にご注目くださいまし。花嫁の入場です！」": "「请各位看向门那边。新娘入场！」",
    "観客に向かって手をふりながら歩くエイミーと、\\n顔を赤くし、居心地悪そうにしているヴァネッサ。": "艾米一边向观众挥手一边走着，\\n凡妮莎则红着脸，一副坐立不安的样子。",
    "ファオはそんなふたりよりも若干遅れて、\\nいつもと変わらない様子で入場してくる。": "法欧比她们俩稍微晚了一点，\\n以和平时一样的样子入场了。",
    "「アピールってどうすればいいのよ？」": "「自我展示要怎么做才好啊？」",
    "「エイミーみたいに観客に愛嬌を振りまいたりすればいいんじゃないか？」": "「像艾米那样向观众展现自己的魅力不就好了吗？」",
    "「というか、なんであんたとこんな……」": "「话说，为什么我要和你……」",
    "「いやいや、ヴァネッサが花婿役に指名してくれたんだろ。\\n　そんなに嫌なら無理にアピールしなくてもいいと思うけど」": "「不不不，是凡妮莎指名我当新郎的吧。\\n　要是那么讨厌的话，我觉得不用勉强自己展示也可以」",
    "「嫌なんて言ってないじゃない！　\\n　えっと、とりあえず腕を組むとか……どう？」": "「我可没说讨厌！　\\n　那个，总之先挽着胳膊之类的……怎么样？」",
    "「こうか？」": "「这样吗？」",
    "「きゅううう！？」": "「啾呜呜呜！？」",
    "「お、おい、なんだ今の声っ！　大丈夫か！？」": "「喂，喂，刚才那是什么声音！　没事吧！？」",
    "「だ、大丈夫に決まってるでしょ！」": "「当，当然没事了！」",
    "「うぅ、よかったね。本当によかったよ、ヴァネッサ～！」": "「呜呜，太好了。真是太好了，凡妮莎～！」",
    "「友人としてこれほど誇らしい日はないね。おめでとう！」": "「作为朋友，没有比这更值得骄傲的日子了。恭喜你！」",
    "「あのふたり、実は今回一番楽しんでるよな……」": "「那两个人，其实才是这次最享受的人吧……」",
    "「ぐすん……エグゼリカから手紙を預かって来たから、\\n　代表して読ませてもらうね……」": "「呜呜……艾格赛莉卡托我带了封信过来，\\n　我来代表大家读一下……」",
    "「はっ？　エグゼリカから！？」": "「哈？　艾格赛莉卡的信！？」",
    "「えぐえぐ、ヴァネッサへ……シャーロットから話を聞いて、\\n　うぅ……おどろいてしまっ……うわ～～～ん！！」」": "「呜呜，给凡妮莎……从夏洛特那里听说了，\\n　呜呜……吓了一跳……呜哇～～～！！」",
    "「ちょっと、泣くか手紙を読むのかどっちかにしなさいよ！」": "「喂，要么哭要么读信，选一个做！」",
    "「……まったく。本当に結婚するわけでもないのに困ったもんだわ」": "「……真是的。明明不是真的要结婚，真让人头疼啊」",
    "呆れたように呟いたヴァネッサの目にもうっすら涙が浮かんだ瞬間、\\n観客席から一斉に点数札が掲げられる。": "凡妮莎无奈地嘟囔着，她的眼里也泛起了泪花，\\n观众席上的人们一齐举起了分数牌。",
    "「涙って……いいもんですな。\\n　お幸せになってくださいね、ヴァネッサさん！」": "「眼泪……真是好东西啊。\\n　祝你幸福，凡妮莎小姐！」",
    "「むむむ、やるわね。\\n　でも、わたしだって本気で優勝狙ってるんだから！　\\n　運命の王子様に選ばれるのは主役のわたしなの！」": "「唔唔唔，真能干啊。\\n　但是，我也是认真地想拿冠军的！　\\n　被命运的王子选中的会是作为主角的我！」",
    "「おっとっと！？」": "「哎呀呀！？」",
    "今度はエイミーが腕を絡めてくる。": "这次艾米挽住了我的手臂。",
    "「一応言っとくけど周りを巻き込むようなことは勘弁だからな？」": "「我先说好，你可别把周围的人卷进来啊？」",
    "「花嫁修業をやりなおしたエイミーちゃんに死角なし！」": "「重新学习新娘课程的小艾米是无懈可击的！」",
    "「なんだろ。そのやる気とこれまでの騒動を思い出したら、\\n　不安が押し寄せてくるんだけど……」": "「怎么说呢。一想到你的干劲和至今为止的骚动，\\n　我就感到一阵不安……」",
    "「皇子♪」": "「皇子♪」",
    "「う、うん？」": "「嗯，怎么了？」",
    "「ちょっと真面目な話になっちゃうけど、\\n　わたし、本当に花嫁にあこがれてるの。\\n　小さいころからずっとだよ？」": "「我稍微说点正经的，\\n　我真的很憧憬新娘。\\n　从小的时候开始就一直憧憬着哦？」",
    "「それはもちろん知ってるよ」": "「这我当然知道」",
    "「そのせいでたまーに暴走しちゃうこともあったけどね、\\n　ちゃんと反省して、改心したの」": "「虽然因为这个原因我偶尔会暴走，\\n　但我有好好反省，改过自新了」",
    "「今こうして花嫁衣裳でヴァージンロードに立って、隣には皇子がいて、\\n　まだ、本当の花嫁さんではないけど、それでもね」": "「现在我穿着新娘礼服站在婚礼红毯上，皇子在我身边，\\n　虽然我还没有成为真正的新娘，但即便如此」",
    "「気を抜くと泣いちゃいそうになるくらいうれしいんだ。\\n　今日は愛想つかさず、花婿役を引き受けてくれてありがとう！」": "「我还是高兴得一不小心就会哭出来。\\n　谢谢你今天没有嫌弃我，愿意担任我的新郎！」",
    "「エイミー……」": "「艾米……」",
    "「あと、勝負は勝負だから、こっちも助っ人を用意してるんだよね。\\n　お願いしまーす♪」": "「还有，比赛就是比赛，所以我这边也准备了帮手。\\n　拜托了♪」",
    "「助っ人？」": "「帮手？」",
    "エイミーの声に扉が開いた瞬間、歓声が上がる。": "艾米话音刚落，门被打开的瞬间，观众席上响起了欢呼声。",
    "「きゃー、かわいー！」": "「呀，好可爱！」",
    "「双子ちゃんだー！」": "「是双胞胎！」",
    "「わわっ、なんかすごい……」": "「哇哇，好厉害……」",
    "「えへへ……なんだか照れちゃうね」": "「诶嘿嘿……感觉好害羞啊」",
    "「エイミーさんの介添えとして、レアさん、マカロンさんの登場ですわ。\\n　みなさまどうぞ拍手でお出迎えください」": "「作为艾米小姐的伴娘，蕾娅小姐和马卡龙先生登场了。\\n　请大家鼓掌欢迎她们」",
    "「客席にいないと思ったら……」": "「我还想说怎么没在观众席上看到她们……」",
    "仲良く手を繋いでやってきたふたりはいつの間にか着替えており、\\nエイミーのドレスの裾を持ったり、カゴに入った花びらを振り撒いたり……。": "她们俩手牵着手，不知何时换好了衣服，\\n蕾娅捧着艾米的婚纱裙摆，马卡龙则撒着篮子里的花瓣……。",
    "おかげで花嫁以上に観客たちをメロメロにしてしまっている。": "多亏了他们，观众们比看到新娘时还要兴奋。",
    "「みなさん！　わたしはここに宣言します！　\\n　将来はこのふたりみたいな可愛い子どもを育ててみせます、\\n　旦那様とともに！」": "「各位！　我在此宣布！　\\ n　将来我会和老公一起，\\n　养育出像这两人一样可爱的孩子！」",
    "「真面目な告白であっしらを感動させた上で、\\n　お嬢たちのかわいさも活用するなんて……降参ですぜ」": "「不仅用认真的告白感动了我们，\\n　还活用了小姐们的可爱……我投降了」",
    "ヴァネッサのときと同じく観客席から次々と点数札が掲げられ、\\nこちらも文句なしの高得点を叩き出したのだった。": "和凡妮莎那时一样，观众席上陆续举起分数牌，\\n这次也得到了无可挑剔的高分。"
}