{
    "俺はおもむろにスーザンの両脇に手を差し込んだ。": "我慢慢地把手伸到苏珊的腋下。",
    "「ええっ……ちょっと待って。わわっ……！？」": "「诶诶……等一下。哇哇……！？」",
    "そして赤ん坊に高い高いをする要領で持ち上げたのだった。": "然后我用哄婴儿的要领把她举了起来。",
    "「アハハハ！　く、くすぐったい……！！　耐えられないよ、こんなの……！」": "「啊哈哈哈！　好，好痒……！！　我受不了了……！」",
    "「ちょっと、暴れないで――うわっ！？」": "「喂，别乱动——呜哇！？」",
    "スーザンが暴れたことによってバランスを崩し、\\nふたり一緒に地面へと転がってしまった。": "苏珊的乱动导致我失去了平衡，\\n两个人一起摔倒在了地上。",
    "「あー、ビックリした……大丈夫かい、商人くん？」": "「啊——吓我一跳……你没事吧，商人君？」",
    "「あれっ？　なんだかお股に硬い感触が……もしかしてー」": "「咦？　感觉大腿间有个硬硬的东西……难道说——」",
    "俺が勃起していることを見抜いたスーザンは、\\n悪戯っぽく笑みを浮かべつつズボンをはだけさせた。": "苏珊看穿了我勃起的事实，\\n露出恶作剧般的笑容，拉开了我的裤子。",
    "そしてビンビンになった肉棒を引き抜いて、白日の下にさらけ出す。": "然后把硬邦邦的肉棒拔出来，暴露在光天化日之下。",
    "「あれれ～、どうしてこんなに大きくなっちゃってるのかな～？」": "「咦～为什么变得这么大呢～？」",
    "もう誤魔化せない。俺は素直に打ち明けることにした。": "已经无法蒙混过去了。我决定坦白。",
    "「実は……はしゃいでいるスーザンが可愛すぎて興奮しちゃってたんだ」": "「其实……是因为兴奋得不得了」",
    "「ふーん。でも、本当にそれだけ？　\\n　もっと他にも理由があるんじゃないの？」": "「哼——嗯。但是，真的只是这样吗？\\n　还有其他理由吧？」",
    "「……妖精の姿がずっと気になってて。\\n　いつもの服よりも露出が多いし」": "「……我一直很在意妖精的打扮。\\n　比平时的衣服更暴露」",
    "「なるほどー。つまり商人くんはワタシのことを\\n　ずっといやらしい目で見ていたってことだね？」": "「原来如此——也就是说，\\n　商人君一直用下流的眼神看着我吧？」",
    "「やっぱり商人くんは油断ならないね。イケナイ助手なんだよ」": "「果然不能对商人君放松警惕呢。真是个坏助手」",
    "「す、すまない……」": "「对，对不起……」",
    "「ふふっ、別に謝らなくてもいいんだよ。\\n　お仕置きを受けてもらうだけだから……♪」": "「呵呵，不用道歉啦。\\n　只是要接受惩罚而已……♪」",
    "「お、お仕置きって？」": "「惩，惩罚？」",
    "「あ……うっ……ふ、ううんっ……あううっ……」": "「啊……呜……呼，呜呜……啊呜呜……」",
    "なんとスーザンは腰を浮かした後に、自ら肉棒を秘唇へと埋めていった。": "苏珊抬起腰，主动将肉棒埋入了秘唇。",
    "ねっとりとした蜜壺の感触が伝わってくる。\\n膣ヒダが蠢き、肉竿の敏感な部分へと絡みついてきた。": "蜜壶的粘稠触感传了过来。\\n阴道内壁蠕动着，缠绕在肉竿的敏感部位。",
    "「はぁ、はぁ……繋がっちゃったね。こんな森の中で」": "「哈啊，哈啊……结合在一起了呢。在这样的森林里」",
    "「はああぁぁ……っ、すっごく開放的なんだよ」": "「哈啊啊啊……好开放啊」",
    "「あっという間に入っちゃったけど、もしかして……」": "「虽然一瞬间就插进去了，难道说……」",
    "「そうだよ。実はワタシも興奮しちゃってたんだ」": "「是的哦。其实我也很兴奋」",
    "「商人くんの視線にだって気づいてたんだよ。\\n　ワタシの胸だけじゃなくて、\\n　太ももやお腹も舐め回すように見てたでしょ？」": "「我也注意到商人的视线了哦。\\n　不只是我的胸部，\\n　大腿和肚子也被舔舐般地盯着看吧？」",
    "「どこを見ていたのかまでバレていたのか……。\\n　女の人の勘って、ホントに鋭いんだな」": "「连看哪里都被发现了……。\\n　女人的直觉，真的很敏锐啊」",
    "「えへへ、別にいいんだよ。\\n　商人くんにならどこをどんな風に見られたって」": "「诶嘿嘿，没关系哦。\\n　如果是商人的话，不管看哪里，怎么被看都无所谓」",
    "「ふたりして欲求が溜まってたことだし、\\n　この場で思う存分に発散させちゃうんだよ♪」": "「两个人的欲望都积攒起来了，\\n　就在这里尽情地发泄出来吧♪」",
    "「だけどそれじゃ、お仕置きじゃなくてむしろご褒美なんじゃ……」": "「但是这样的话，不是惩罚而是奖励了吧……」",
    "「もー、そういう細かいことはいいんだよ」": "「真是的，这种细节就别管了」",
    "「それよりもさ、こっちの方に集中して……。\\n　ワタシを気持ちよくさせて……？」": "「比起这个，还是集中精神……\\n　让我舒服起来吧……？」",
    "「きっと気持ちよくなれば、\\n　インスピレーションが湧いてくるはずなんだよ」": "「只要舒服起来，\\n　灵感肯定就会涌现出来的」",
    "そう言うとスーザンは下半身に力を込めて腰の上下運動を速めていった。": "苏珊说着，下半身用力加快了腰部的上下运动。",
    "すでに絡みついている膣壁が縦横無尽に肉棒を愛撫していく。\\nあまりの心地よさに背筋が引きつり、腰が浮きそうになった。": "已经缠绕上来的肉壁纵横无尽地爱抚着肉棒。\\n由于太过舒服，我的背脊抽搐着，腰部也快要浮起来了。",
    "「んっ、あっ……ふ、ううっ……んあっ、あっ、あっ……」": "「嗯，啊……呼，呜呜……嗯啊，啊，啊……」",
    "「い、いいっ……商人くんのぉ……あっあっ……硬いのがぁ、\\n　お……奥まで当たってるんだよぉ……んっ、んっ、あっ……」": "「好，好棒……商人的……啊啊……硬硬的，\\n　顶……顶到深处了……嗯，嗯，啊……」",
    "「はぁ、はぁ。気持ちいいっ……腰が止まらないぃっ……。\\n　んっ、ふっ、う、ううっ……は、あんっ……あああっ……」": "「哈啊，哈啊。好舒服……腰停不下来……。\\n　嗯，呼，呜，呜呜……哈，啊嗯……啊啊啊……」",
    "甘い嬌声を漏らしつつ全身を強張らせるスーザン。": "苏珊一边发出甜美的娇喘，一边绷紧了全身。",
    "だが抽送を緩めようとはしない。\\nむしろいつもよりも大胆な腰使いだ。": "但是她并没有放缓抽插的速度。\\n反而比平时还要大胆地扭动着腰。",
    "快感を貪るその様子を眺めていると、こちらとしても興奮が募ってくる。": "看着她贪求快感的样子，我也越来越兴奋了。",
    "「この体勢っ、いいっ……んっ、あっ……深くまで、刺さるっ……！　\\n　商人くんのでぇ……う、ううっ……奥を、突かれるたびにぃ……んっ、あっ」": "「这个姿势，好棒……嗯，啊……插得好深……！　\\n　商人的……呜，呜呜……每次顶到深处的时候……嗯，啊」",
    "「目の前が、チカチカってするんだよぉ……んあ、ああっ……ひゃうっ！？　\\n　あ……頭が、真っ白になりそうっ……あ、うっ……うううっ……！」": "「眼前，都变得一片空白了……嗯啊，啊啊……呀呜！？　\\n　啊……脑袋，变得一片空白了……啊，呜……呜呜呜……！」",
    "「じょ……常識とか、そういうのが全部吹き飛んでぇ……あっあっ……。\\n　いい、インスピレーションが湧きそうなんだよぉ……ひ、ああっ……！」": "「常……常识什么的，全都飞到九霄云外了……啊啊……。\\n　好棒，灵感要涌出来了……噫，啊啊……！」",
    "「だ、だからぁ……も、もっと突いてぇ……もっと深くまでぇ……。\\n　商人くんもぉ……んっ、あっ……き、協力してぇ……くっ、んんんっ！！」": "「所，所以……再，再插深一点……再插深一点……。\\n　商人的也……嗯，啊……协，协助我……呜，嗯嗯嗯！！」",
    "「もっとワタシに刺激を与えて欲しいんだよぉ。や、ああんっ……！！」": "「想要你给我更多的刺激。呀，啊啊嗯……！！」",
    "屹立の先端からコリコリとした子宮の弾力が伝わってくる。": "屹立的前端传来了子宫的弹力。",
    "そこへ精液の奔流を流し込む光景を想像すると、\\n雄としての本能に火が点いた。": "想象着精液的奔流流入那里的景象，\\n作为雄性的本能被点燃了。",
    "「ふあ！？　あ、はああんっ……！　す、すごいっ……！　\\n　お腹のっ、奥ッ……つ、突き破りそうッ……ああっ……！！」": "「呼啊！？　啊，哈啊啊……！　好，好厉害……！　\\n　肚子的，里面……要，要被捅破了……啊啊……！！」",
    "こちらとしてもいつまでも寝そべったままというのも、もどかしい限りだった。": "我这边也是，一直躺着也太难受了。",
    "溜まり切った性欲を発散するかのごとく力任せに腰を突き上げ、\\nスーザンの蜜壺を容赦なく責め立てていく。": "像是要发泄积攒的性欲一样用力地挺腰，\\n毫不留情地责难着苏珊的蜜壶。",
    "「ひゃっ！？　あ、ああんっ……こ、こんな刺激っ、初めてぇぇっ……！　\\n　あ、頭っ、真っ白にぃ……っ……あっあっ……んあっ！？　あああっ！」": "「呀！？　啊，啊啊……这，这种刺激，还是第一次……！　\\n　脑，脑袋，一片空白……啊啊……嗯啊！？　啊啊啊！」",
    "「と、飛んじゃうッ……や、ああっ！　ひあ、ああっ……！？　\\n　身体も、意識も、飛んじゃいそうなんだよぉ……っ、ああっ！！」": "「要，要飞起来了……呀，啊啊！　呀啊，啊啊……！？　\\n　身体，意识，都要飞起来了……啊啊！！」",
    "繋いだ手に力を込めて、彼女の身体をぐいと引き寄せる。": "我用力握紧牵着的手，把她的身体拉了过来。",
    "「ふああっ！？　や、ああんっ……身体ッ、離れないっ……。\\n　商人くんが放してくれないんだよぉぉっ……んあ、ああっ……！」": "「呼啊啊！？　呀，啊啊嗯……身体，分不开……。\\n　商人君不放我走啊……嗯啊，啊啊……！」",
    "「あっあっあっ……ワタシっ、もう限界ッ……！　\\n　い……イクイクっ、イっちゃうからぁぁっ……！！」": "「啊啊啊……我，已经到极限了……！　\\n　去……去了去了，要去了……！！」",
    "「んあああああっ……イっくうううっ……はぁああああぁぁんっ！！」": "「嗯啊啊啊啊啊……去了……哈啊啊啊啊啊啊嗯！！」",
    "「ひゃ！？　あ、ああんっ……あううううっ……！！」": "「呀！？　啊，啊啊嗯……啊呜呜呜呜……！！」",
    "「あ……ああっ……商人くんのがぁ、\\n　ドクドクって流れ込んできてるんだよ……」": "「啊……啊啊……商人君的，\\n　咕嘟咕嘟地流进来了……」",
    "スーザンが繋いだ手にキュッと力を込める。": "苏珊用力握紧牵着的手。",
    "まるでひとつに繋がれた一体感を噛みしめているかのようだった。": "仿佛在细细品味着合为一体的那种感觉。",
    "「ところで何かいいアイディアは浮かんだ？」": "「话说你想到什么好主意了吗？」",
    "「はぁ、はぁ、はぁ……それが、残念だけど……逃しちゃったんだよ」": "「哈啊，哈啊，哈啊……那个，很遗憾……我错过了」",
    "「逃したってどういうこと？」": "「错过是什么意思？」",
    "「途中までは何か閃きそうだったんだけど、\\n　気持ち良すぎて思考が飛んじゃったんだ」": "「到中途为止我好像想到了什么，\\n　但是太舒服了，思考就飞走了」",
    "「それは残念だったな」": "「那真是遗憾啊」",
    "「ううん。それよりも商人くんとこうして繋がれて、\\n　とっても幸せな気分を味わえたからね」": "「不。比起那个，能像这样和商人君结合在一起，\\n　我感受到了非常幸福的感觉呢」",
    "「それに……これでお終いじゃないでしょ？」": "「而且……这还没有结束吧？」",
    "そう言うとスーザンはおもむろに腰をグリグリと回し始めた。\\n改めて肉茎に刺激を与えて、勃起させようとしているみたいだ。": "这么说着，苏珊慢慢地开始扭动腰部。\\n好像要再次给肉茎施加刺激，让它勃起。",
    "「捕まえ損ねたアイディアを取り戻すまでは帰らないよ」": "「在取回没能抓住的想法之前我是不会回去的」",
    "「ワタシをイヤラシイ目で見ていた汚名を\\n　返上する機会だと思って頑張ってね」": "「这可是洗刷你用下流眼神看我的污名\\n　的机会，好好加油吧」",
    "どうやら森の妖精はコスプレ野外エッチにハマってしまったようだった。": "看来森林妖精已经沉迷于cosplay野外做爱了。"
}