{
    "雲の隙間からちらほらと太陽が覗き、湿った風の吹くジャハラ。\\n今日はエリモスに頼まれた本を届けるところだ。": "太阳从云缝中探出头来，吹拂着潮湿的风。我今天要送爱丽莫斯拜托我买的书。",
    "「皇子、こちらです」": "「皇子，这边」",
    "道の先に目をやると、こちらに向かって手を振るエリモスがいた。\\nどうやら滞在している宿から迎えに来てくれたらしい。": "我望向道路的前方，爱丽莫斯正向我挥手。\\n看来他是从我住的旅馆来接我的。",
    "「遠いところをわざわざありがとうございます」": "「谢谢你特地跑一趟」",
    "「お疲れでしょう。\\n　どうぞ荷物をこちらに」": "「你累了吧。\\n　请把行李给我」",
    "「大丈夫だ。\\n　エリモスこそ宿で待っていても──」": "「没事。\\n　爱丽莫斯你也可以在旅馆等我——」",
    "エリモスと並び、宿に向かおうとしたときだった。\\n乾いた大地にポツリ、ポツリと水滴が落ちる。": "我和爱丽莫斯并肩走向旅馆，就在这时。\\n干燥的大地滴下了水滴。",
    "「あら？」": "「哎呀？」",
    "慌てて雨具を着ようとするエリモスだったが間に合わず……。": "爱丽莫斯慌慌张张地想要穿上雨具，但已经来不及了……。",
    "雨に打たれて、一瞬で体型が変化してしまう。\\n一体どういう仕組みになっているのか、何度見てもさっぱりわからない。": "被雨淋到后，他的体型瞬间发生了变化。\\n这到底是什么原理呢，不管看多少次我都完全搞不懂。",
    "「ああ、雨ですね。\\n　そろそろ降り出すのではないかと思っていましたが」": "「啊啊，下雨了呢。\\n　我还在想是不是差不多要下了」",
    "「のんびりしてる場合じゃないって。\\n　このままじゃ本がシワシワになるぞ」": "「现在不是悠闲的时候了。\\n　这样下去书会皱巴巴的」",
    "「それはいけませんね」": "「那可不行」",
    "「宿はすぐそこです。\\n　わたしが案内しますから、ついてきてください」": "「旅馆就在那边。\\n　我来带路，跟我来吧」",
    "本を濡らさないように上着の内側にしっかりと抱え、\\n大慌てでエリモスの部屋へ駆けこんだ。": "为了不让书被淋湿，我紧紧地把它抱在上衣内侧，\\n慌慌张张地跑进了爱丽莫斯的房间。",
    "「ほら、本は無事だぞ」": "「你看，书没事吧」",
    "「ああ、よかった。\\n　ずっと読みたかった本なんです」": "「啊啊，太好了。\\n　这是我一直想读的书」",
    "本を手渡すとエリモスの表情が綻んだ。\\nそんな顔をされると内容が気になってしまう。": "把书递给他后，爱丽莫斯的表情绽放出了笑容。\\n看到他这样的表情，我开始在意起书的内容了。",
    "「それ、どんな本なんだ？」": "「那是什么样的书？」",
    "「ナフラで話題の長編の冒険小説です。\\n　ジャハラに雨が降るようになってから流行りだしたようですね」": "「是纳弗拉很热门的长篇冒险小说。\\n　好像是从贾哈拉开始下雨后流行起来的」",
    "「室内で快適に過ごしたい思いはみんな同じということでしょう」": "「大家的想法都一样，都想在室内舒适地度过吧」",
    "「なるほどな」": "「原来如此」",
    "話しているうちに、濡れた身体がじわじわと冷えていく。\\nそれに気づいたエリモスが別室からタオルを持ってきてくれた。": "在说话的时候，湿透的身体渐渐地冷了下来。\\n注意到这一点的爱丽莫斯从别的房间拿来了毛巾。",
    "「どうぞお使いください」": "「请用」",
    "「ありがとう。それじゃ、遠慮なく」": "「谢谢。那我就不客气了」",
    "「ところで皇子」": "「对了皇子」",
    "タオルで身体を拭いていたら、下からの視線を感じた。\\n当然ながら普段のエリモスよりもだいぶ目線が低い。": "我用毛巾擦着身体，感觉到了来自下方的视线。\\n当然，爱丽莫斯的视线比平时低了很多。",
    "「うん？　どうしたエリモス」": "「嗯？　怎么了爱丽莫斯」",
    "「これからの予定は決まっていますか？　\\n　もちろん、お忙しいのならどうかお気になさらず」": "「接下来的安排已经定好了吗？　\\n　当然，如果很忙的话请不要在意」",
    "「特に決まってないな」": "「还没有定好呢」",
    "「本当ですか」": "「真的吗」",
    "「でしたら食事はいかがでしょう。\\n　そろそろ出来上がる頃合いですから」": "「那么要不要吃点东西呢。\\n　差不多快做好了」",
    "「出来上がるってことはエリモスが？」": "「做好了是指爱丽莫斯你做的吗？」",
    "「ええ。\\n　実は皇子を待つ間に準備していたんです」": "「是的。\\n　其实是在等皇子的时候准备的」",
    "エリモスの食の好みが広いことは知っていたものの、\\n料理に目覚めていたことまでは知らなかった。": "虽然我知道爱丽莫斯对食物的喜好很广泛，\\n但我不知道他对料理也有兴趣。",
    "「ゆっくりコトコト時間をかけて煮込むんです。\\n　雨音を聞きながらの料理も楽しいんですよ」": "「慢慢地花时间炖煮。\\n　一边听着雨声一边做饭也很开心哦」",
    "「へえ、なんだか美味そうだな」": "「诶，感觉很好吃的样子」",
    "そんな話をしていたからか、腹が鳴ってしまった。\\n音が聞こえたらしいエリモスが穏やかに微笑む。": "也许是因为在聊这个话题，我的肚子叫了。\\n爱丽莫斯似乎听到了声音，露出了温和的微笑。",
    "「ふふ、皇子のお腹の虫が鳴いていますね。\\n　待っていてください、すぐ支度しますから」": "「呵呵，皇子的肚子在叫呢。\\n　请稍等，我马上准备」",
    "テキパキと料理を運んでくるエリモス。\\n大きくカットされた牛肉より、赤いスープが目を引く。": "爱丽莫斯麻利地端来了料理。\\n比起切成大块的牛肉，红色的汤更引人注目。",
    "「どうぞ召し上がってください」": "「请用」",
    "「じゃあ、まずはひと口……」": "「那么，先尝一口……」",
    "向かい合って席につき、そうっとスプーンでスープをすくう。\\n赤いのはトマトだったようだ。煮込まれた牛肉が口の中でほろほろと崩れる。": "我们面对面坐下，我用勺子舀起汤。\\n红色的汤似乎是用西红柿做的。炖煮过的牛肉在嘴里化开了。",
    "「ん！　美味い、美味いよエリモス」": "「嗯！　好吃，爱丽莫斯，真好吃」",
    "「美味しいと言ってもらえるとやはり嬉しいですね」": "「能听到您说好吃，我真的很开心」",
    "「ではまた食べに来てください」": "「那么，请您下次再来品尝吧」",
    "今も屋根を打つ雨音も、\\nエリモスの料理を味わいながらだとどこか優しく聞こえる気がした。": "现在，听着雨点敲打屋顶的声音，\\n一边品尝着爱丽莫斯的料理，感觉雨声也变得温柔起来。"
}