{
    "「今日は風邪をひいてクリスマスマーケットに来れなかったねーねのために\\n　グッズを買いに来たのです。\\n　でも、たくさんあり過ぎてなかなか選べないのです」": "「今天为了感冒不能来圣诞市场的大姐，\\n　我来买礼物。\\n　但是，东西太多了，很难选」",
    "「クリスマスマーケットは規模が大きくて奥が深いからね。\\n　探してるだけで一日かかっちゃうわよ。まあ、それが楽しいんだけどね」": "「因为圣诞市场规模大，内容深奥。\\n　光是找就要花一天。不过，这样也很开心」",
    "「それにしても、ミーリャさんは本当にお姉さん思いなんですね。\\n　わたくし、感激しました。\\n　ラルーニャさんのために素敵な商品を見つけましょうね」": "「话说回来，米莉娅小姐真的很为姐姐着想呢。\\n　我很感动。\\n　为了拉尔妮娅小姐，我们来找个好商品吧」",
    "「いや、グレース、ミーリャはそんな立派な妹じゃないぞ。\\n　ラルーニャをからかうことに生きがいを感じてるやつだからな」": "「不，格蕾丝，米莉娅不是那么好的妹妹。\\n　她觉得捉弄拉尔妮娅是活着的意义」",
    "「おおっ、これは……！？　『コチョコチョ・アーム』！　\\n　商品説明『これでくすぐれば相手は笑い転げて悶絶する！』」": "「哦哦，这是……！？『搔痒手臂』！\\n　商品说明『用这个搔痒的话，对方会笑到在地上打滚！』」",
    "「これなのです！　ねーねはくすぐったがりやだから、\\n　にゃーにゃー言いながら悶え苦しむのです」": "「就是这个！大姐很怕痒，\\n　会一边说『啊啊』一边痛苦地挣扎。」",
    "「な、グレース、わかっただろう？　ミーリャってこういうやつなんだよ」": "「呐，格蕾丝，你明白了吧？米莉娅就是这种人。」",
    "「でも看板に偽りありかもしれないので、\\n　グレースねーちゃんで確かめてみるのです。\\n　コチョコチョ、ぷにぷに、ぱふぱふ♪」": "「不过招牌上写的可能不是真的，\\n　所以我要用格蕾丝姐姐来确认。\\n　搔痒、搔痒、搔痒♪」",
    "「あはははっ、やめてください！　わたくしは脇腹が弱いのです！　\\n　そんなふうにされたら……あはははっ、ああん、はあ～ん」": "「啊哈哈哈，请住手！　我的侧腹很敏感的！　\\n　被那样搔痒的话……啊哈哈哈，啊啊嗯，哈啊～嗯」",
    "「……グレースって敏感なんだな。\\n　『グレースは脇腹が弱い』──今後のためにメモしておこう」": "「……格蕾丝真是敏感呢。\\n　『格蕾丝的侧腹很敏感』——为了今后着想，先记下来吧」",
    "「でも他にも面白グッズがあるかもしれないので、\\n　コチョコチョ・アームはキープして他も探すのです……って、これは！？」": "「不过说不定还有其他有趣的东西，\\n　先留着搔痒手臂，再去找找别的……诶，这是！？」",
    "「おっ、おっ、『おっぱい破壊装置～～』！？　\\n　商品説明『これを装着すれば、おっぱいはパン！　と破裂する！』\\n　こ、これでムダに大きいねーねのおっぱいを破壊することができるのです！」": "「胸，胸，『胸部破坏装置～～』！？　\\n　商品说明『只要戴上这个，胸部就会砰！　地破裂！』\\n　这，这个可以破坏大姐姐那没用的大胸部！」",
    "「どうして、そんな装置を売ってるんだーっ！？　\\n　そんな物、売ったらいけないだろーっ！？」": "「为什么，会卖这种装置啊！？　\\n　这种东西，不能卖吧！？」",
    "「というわけで、さっそくサリタねーちゃんの牛さんおっぱいで\\n　性能を確かめてみるのです♪」": "「所以，赶紧用萨利塔姐姐的牛胸\\n　来确认一下性能吧♪」",
    "「ちょっと、それだけはやめてーっ！？　\\n　わたしが何したっていうのっ」": "「等下，只有这个不要啊！？　\\n　我到底做了什么啊」",
    "「そうだぞ！　\\n　サリタの……いや、すべての女性のおっぱいは大切なものなんだ！　\\n　破壊など断じて許されるわけがない！」": "「是啊！　\\n　萨利塔的……不对，所有女性的胸部都是很重要的！　\\n　破坏什么的绝对不允许！」",
    "「すごく熱く力説してる……」": "「说得非常激动……」",
    "このような感じで、ラルーニャへのプレゼント探しは続いた。": "就这样，我们继续寻找送给拉尔妮娅的礼物。",
    "「おおっ、『おならクッション』というのもあるのです！　\\n　これを使って、ねーねがおならをしたってからかうのです！」": "「哦哦，还有『放屁坐垫』！　\\n　用这个来捉弄姐姐放屁！」",
    "「あのさ、ミーリャ、もう少しマトモなものを選んだらどう？　\\n　ラルーニャの喜ぶ顔、見たいと思わないの？」": "「我说啊，米莉娅，选些正经点的东西怎么样？　\\n　你不想看到拉尔妮娅高兴的表情吗？」",
    "「……ねーねの喜ぶ顔？」": "「……姐姐高兴的表情？」",
    "「ミーリャさん、母親は子供の笑顔のために、\\n　恋人は愛する人を喜ばすためにプレゼントを必死に探すものなのです。\\n　あなたもそんなふうに考えてみたらいかがですか？」": "「米莉娅小姐，母亲为了孩子的笑容，\\n　恋人为了心爱的人的喜悦，都会拼命寻找礼物。\\n　你也试着这样想怎么样？」",
    "「そ、それは……！」": "「那，那是……！」",
    "「口止めされてたから言わなかったけど、俺はラルーニャに\\n　『ミーがクリスマスマーケットでいっぱい楽しめるように面倒見てあげて』\\n　って頼まれてたんだ」": "「因为被封口了所以没说，其实拉尔妮娅\\n　拜托我『为了米能在圣诞市场玩得尽兴，麻烦你照顾她』\\n　这样」",
    "「ねーね……。\\n　そう言えば、ねーねはここに来る前『あんまり無駄づかいしたらダメだよ』\\n　って言って、おこづかいをくれたのです……」": "「姐……\\n　说起来，姐姐来这之前说『不能乱花钱哦』\\n　然后给了我零花钱……」",
    "「ねーねったら、ほんとにぼくのことが大好きなのです……。\\n　ぼくはねーねにいたずらばかりしてますのに……」": "「姐姐真是的，真的好喜欢我啊……\\n　明明我总是对姐姐恶作剧……」",
    "その後、ミーリャは別のものを探し始めた。": "之后，米莉娅开始找别的东西。",
    "「そう言えば、ねーねは風邪で寝てて\\n　クリスマス・コスをぜんぜん着れてないのです。\\n　ねーねに着てもらって、いっしょに楽しいクリスマスを過ごすのです」": "「说起来，姐姐感冒了\\n　完全没穿圣诞服。\\n　让姐姐穿上，一起度过快乐的圣诞节」",
    "「ミーリャ、あそこのお店にかわいいクリスマス・コスがあるわよ」": "「米莉娅，那边的店里有可爱的圣诞服哦」",
    "「えっ、本当？　確かにかわいいのです！　\\n　でも、ねーねはオトナ女子だからかわいいのは嫌がるかもしれないのです。\\n　いったい、どうしたらいいのでしょう？」": "「哎，真的吗？　确实很可爱！　\\n　但是，姐姐是成熟的女性，可能会讨厌可爱的衣服。\\n　到底该怎么办呢？」",
    "こう言うと、ミーリャは別のクリスマス・コスを探し始めた。": "这么说着，米莉娅开始找别的圣诞服。",
    "「なんだかんだ言って、ミーリャはラルーニャのことが好きなのね」": "「说来说去，米莉娅还是喜欢拉尔妮娅的呢」",
    "「ええ。ふたりが素敵なクリスマスを過ごせるといいですね」": "「嗯。希望你们能度过一个美好的圣诞节」"
}