{
    "意気揚々とキッチンへ向かうナディラ。\\nその後を追うサンドラとライサを見送ったところで、\\n俺はユラニアたちに視線を向けた。": "娜迪拉意气风发地走向厨房。\\n目送着跟在她身后的桑德拉和莱莎，\\n我将视线转向尤拉尼亚她们。",
    "「それで、そっちの状況はどうだ？　変わりないのか？」": "「那么，你们那边的情况如何？　没什么变化吗？」",
    "「そうね。サタナスは現れるけど、数はそう多くないし……\\n　脅威には違いないけど、今のところうまくやれているわ」": "「是啊。虽然魔王会现身，但数量并不多……\\n　虽然毫无疑问是威胁，但目前还应付得来」",
    "「ふん……\\n　私がいるんだから、問題ないわよ」": "「哼……\\n　有我在，没问题的」",
    "「強がらないでください。おふたりは……というか七煌は、\\n　サタナスはともかく、\\n　ゼノサタナスやニヒラトルが使うスティグマと相性が悪いんですから」": "「请不要逞强。你们两位……不如说七煌，\\n　先不说魔王，\\n　你们和塞诺魔王和尼希拉托尔使用的斯提吉玛相性很差」",
    "「確か、そういう話だったな」": "「确实，是这么回事呢」",
    "「アイトリア様たちは、従輝聖である私がお守りしますから。\\n　これからの戦いでは、無茶はしないでくださいね」": "「艾特利亚大人她们，就由身为从辉圣的我来守护。\\n　接下来的战斗中，请不要勉强自己」",
    "そう言って、ユラニアは胸を張ってみせる。\\n明確な役割が生まれたことを、誇らしく感じているのかもしれない。": "尤拉尼亚挺起胸膛说道。\\n或许是因为产生了明确的职责，而感到自豪吧。",
    "しかし、それに漏れなく水を差すのが……。": "但是，对此泼冷水的……。",
    "「うるさいわね。\\n　別に、私は……」": "「吵死了。\\n　我，我……」",
    "「ご自分で、奴らとの戦いでは傷を負うと危険だって、\\n　話していたじゃないですか」": "「你自己不是说过，和那些家伙战斗时受伤的话会很危险吗，\\n　你不是这么说过吗」",
    "「そんなの、全部かわせば済むことでしょ」": "「那种事，全部躲开不就行了」",
    "「万が一があったらどうするんですか。\\n　ちょっとかすっただけでも終わりなんですよね？」": "「万一出什么事怎么办。\\n　就算只是擦伤也会完蛋的吧？」",
    "アイトリアとユラニアのいつもの掛け合いなのだが、\\n聞いていて引っかかることがあった。\\nどうやらそれはメリッサも同じようで、手を挙げてふたりを遮る。": "虽然这是艾特利亚和尤拉尼亚平时的对话，\\n但听了之后总觉得有些在意。\\n看来梅丽莎也一样，她举起手打断了两人的对话。",
    "「すまない、ちょっと気になったんだが……\\n　かすっただけでも終わり、というのはどういうことかな。\\n　それだけ強力な敵、という意味合いではなさそうなんだが」": "「不好意思，我有点在意……\\n　只是擦伤就会完蛋，这是什么意思呢。\\n　听起来不像是在说敌人很强大」",
    "「ああ、それは、えっと……。\\n　ユラニア、説明してあげなさい」": "「啊，那个，呃……\\n　尤拉尼亚，你来解释一下」",
    "「途中で面倒になって、丸投げするのはやめてください」": "「不要中途觉得麻烦就扔给我啊」",
    "アイトリアに文句を言いつつも、ユラニアは俺たちに解説する。\\nいわく、二柱の創造神とその力を直接受け継ぐ七煌と七大悪魔にとって\\nニヒラトルは天敵なのだという。": "尤拉尼亚一边抱怨着艾特利亚，一边向我们解释道。\\n据说，对于直接继承了两柱创造神之力的七煌和七大恶魔来说，\\n尼希尔托鲁是天敌。",
    "さほど深手ではなくとも『スティグマ』と呼ばれる傷が付けば、\\n彼女たちの驚異的な回復力を上回る量の力が流出し続け、\\n生命を維持できなくなってしまうらしい。": "就算不是什么重伤，只要被刻上名为『斯提格玛』的伤痕，\\n就会不断流出超过她们惊人恢复力的力量，\\n从而无法维持生命。",
    "「でも私たち従輝聖のような人間であれば、その影響は及ばない。\\n　だからアイトリア様をお守りする私が必要、\\n　というわけなのよ」": "「但是像我们从辉圣这样的人类就不会受到影响。\\n　所以需要我来保护艾特利亚大人，\\n　就是这样」",
    "「なるほど。しかし、ますます謎だな。\\n　何故、神とその眷属だけをピンポイントで狙うような能力を\\n　持ち合わせているのか……」": "「原来如此。但是，越来越神秘了。\\n　为什么，只有神和其眷属会被这种能力\\n　精确地瞄准呢……」",
    "「それは、わたくしたちにも分からない」": "「这个，我们也不知道」",
    "「その話の出どころも不思議なんだけど。\\n　『スティグマ』にそのような傾向があると推測できるほどの\\n　実例が過去にあったのか……」": "「这个话题的出处也很不可思议。\\n　过去有实例可以推测出「斯提格玛」有这样的倾向吗……」",
    "確かにこれは不思議な話で、あのときデクシア、\\nそしてキオーンからニヒラトルやサタナス、スティグマという言葉は聞いたが、\\nここまで詳しく説明を聞いたわけではない。": "这确实很不可思议，那个时候德克西亚，\\n还有琪欧恩都提到了尼希尔托鲁，撒塔纳斯和斯提格玛这些词，\\n但并没有听到这么详细的说明。",
    "「えっ、あ、ああ」": "「诶，啊，啊啊」",
    "「そうよね。そもそもその話、誰に聞いたのよ」": "「是啊。说到底，这些话你是从谁那里听来的」",
    "「ファオ様からよ」": "「是法欧大人说的」",
    "「ではファオは――」": "「那么法欧是——」",
    "「あー、えー、その、なんだ。その話は、ええと」": "「啊——诶——那个，怎么说呢。那个话题，那个」",
    "突然しどろもどろになるファオ。\\nそれを見かねたのか、アイトリアが割って入る。": "法欧突然变得语无伦次。\\n大概是看不下去了，艾特利亚插嘴道。",
    "「どこから聞いたかとか、話の信ぴょう性なんてどうでもいいのよ。\\n　今の私なら全部、相手の攻撃なんてかわしきれるわ\\n　問題ないじゃない」": "「从哪里听来的，话题的可信度什么的都无所谓了。\\n　现在的我，完全可以躲开对手的所有攻击\\n　这不是没问题吗」",
    "「だから、そいういう過信が危険なんですってば」": "「所以说，这种过度自信很危险啊」",
    "「でも私たちはもう、\\n　七煌本来の力を取り戻しているのよ？」": "「但是我们已经，\\n　取回了七煌原本的力量哦？」",
    "七煌は長い眠りにつく前に、それぞれの縁ある者へと\\n力を受け渡している。そのため目覚めてからも本来の何割か程度しか\\n回復していなかったのだという。": "七煌在陷入长眠之前，将各自的力量\\n分别交给了有缘之人。因此她们醒来之后，\\n也只恢复了原本力量的几成。",
    "しかし最近になって、彼女たちの力は完全に復活した。\\n最も顕著なのはファオだろう。": "但是最近，她们的力量完全复活了。\\n最显著的就是法欧了吧。",
    "「うむ。おかげでわたくしも実体を取り戻すことができた。\\n　これも皇子のおかげじゃ」": "「嗯。多亏了这个，我也取回了实体。\\n　这也是皇子的功劳」",
    "そして、その理由は俺にあるらしい。\\n自分では普段通りに力を分けようとしただけだったが、\\nその流れ込む力がこれまでとは異質だったと彼女たちは口を揃えた。": "然后，原因似乎在我身上。\\n我平时只是想把力量分给她们而已，\\n但她们都说，流入的力量和以前的性质不同。",
    "「もしかしたら、月の女神に力を貰ったおかげかな」": "「说不定是因为得到了月亮女神的力量呢」",
    "「かもしれませんし、貰った力がそれだけとも\\n　限りませんぜ……」": "「也许吧，得到的力量\\n　也不一定只有这些……」",
    "そういって、なんだか怪しい含み笑いをするハンペン。": "说着，汉佩尔露出奇怪的笑容。",
    "「ど、どういうことだよ……」": "「这，这是什么意思啊……」",
    "「さぁ。あっしはなんにも知りませんから」": "「谁知道呢。我什么都不知道」",
    "（う～ん。確実になにか知ってて、\\n　面白がってる言い方だな……）": "（嗯～。这说法，\\n　明显是知道些什么，然后在等着看戏……）",
    "……などと考えながら、\\nハンペンを睨み付けていると。": "……我一边这么想着，\\n一边瞪着汉佩尔。",
    "「ふん……ま、べつにあなたは気にしなくて大丈夫よ。\\n　どのみち戦うのは私たちなんだし。変に気負わないで、\\n　今まで通りに力を分けてくれればそれでいいわ」": "「哼……嘛，你不用在意也没关系的。\\n　反正战斗的都是我们。你不用想太多，\\n　像以前一样把力量分给我们就行了」",
    "「ん？　もしかしてアイトリアが、俺のこと気遣ってくれてる？」": "「嗯？　难道说艾特利亚是在关心我吗？」",
    "「これは……明日は雨、いや嵐ですね。\\n　むしろ槍とかメンダコが降ってくるかも」": "「这……明天要下雨，不对，要刮台风了。\\n　说不定还会下枪或者章鱼」",
    "「私を何だと思ってるのよ！」": "「你把我当成什么了啊！」",
    "「考えてみれば、ここに来るまでの間も皇子のことを気にかけていたな。\\n　そうか、アイトリアがなぁ……」": "「仔细想想，来到这里之前，艾特利亚也一直在关心皇子呢。\\n　这样啊，艾特利亚她……」",
    "「別に気にかけてなんかないってば」": "「我才没有在关心他呢」",
    "「でも『すべてを皇子に背負わせていいわけはない』とか\\n　『ちゃんと寄り添ってくれる仲間はいるのかしら』とか、\\n　言ってたじゃないですか」": "「但是你不是说过「不能让皇子一个人背负一切」\\n　「他身边有没有能够陪伴他的伙伴呢」之类的话吗」",
    "「そ、それはっ……ほら、これからも力をもらわなきゃいけないから！」": "「那，那是……你看，以后还得从他那里得到力量啊！」",
    "「ファオ様。これは本来の力を取り戻したので、\\n　本来あるべき心も戻って来たということでしょうか」": "「法欧大人。这难道是因为她取回了原本的力量，\\n　所以也取回了原本的心灵吗」",
    "「いや、アイトリアは千年前から気遣いなどできる奴ではなかったぞ」": "「不，艾特利亚从一千年前开始就不是会关心别人的家伙」",
    "「あ、あ、あなたたちねぇ……！」": "「你，你，你们啊……！」",
    "「それに今でも気遣いなどできない。\\n　たぶん、皇子だけが特別なのだろう」": "「而且现在也还是不会关心别人。\\n　大概，只有皇子是特别的吧」",
    "「七煌にもモテモテだね、皇子♪」": "「你可真受七煌欢迎啊，皇子♪」",
    "「そんなんじゃないってば！」": "「才不是那样呢！」",
    "「ま、まあ、それよりファオ。実体を得てから、調子はどうなんだ？」": "「好，好了，比起那个法欧。得到实体之后，感觉怎么样？」",
    "「力が増したこと以外は、特に今のところ何もないな」": "「除了力量增强之外，目前没什么特别的」",
    "「じったいってなーに？」": "「实体是什么？」",
    "「ちゃんとした身体を持っているということじゃ。\\n　前のわたくしは、霊体ではない。\\n　ほら、今は透けていないだろう？」": "「就是拥有一个完整的身体。\\n　之前的我并不是灵体。\\n　你看，现在我不会透明了吧？」",
    "「皇子のおかげで、透けなくなったのじゃ」": "「多亏了皇子，我变得不再透明了」",
    "「そういうことなんだ！」": "「原来是这样啊！」",
    "「ということは、あれはできなくなっちゃったの？\\n　びゅっ！　ってなるやつ」": "「也就是说，那个已经做不到了吗？\\n　咻！　的那个」",
    "「びゅ？　なんのことよ」": "「咻？　你在说什么啊」",
    "「ああ、空間転移のことか。\\n　大丈夫じゃ、なぜか変わらずできる」": "「啊，是说空间转移吗。\\n　没问题，不知为何还是能做得到」",
    "「通じてる……！」": "「能用……！」",
    "「試しに――」": "「试试看——」",
    "「消えた！」": "「消失了！」",
    "「この通り」": "「就是这样」",
    "「わー！　すごい！　びゅってなった！」": "「哇！　好厉害！　咻地一下就不见了！」",
    "「すごい……これをボクの技術で再現してみたい……！」": "「好厉害……我想用我的技术再现这个……！」",
    "「皆さん、お待たせしました。\\n　クレアさんの差し入れ、ほかほかにしてきましたよ！」": "「各位，久等了。\\n　我将克蕾雅小姐的慰问品重新加热了哦！」",
    "そこへちょうどサンドラが、温め直した食事を運んで来た。\\n温めたことで食欲を誘う匂いが強くなり、俺達は会話を中断して\\nしばし食事に専念することにしたのだった。": "这时，桑德拉正好把重新加热过的食物端了过来。\\n加热后，勾起食欲的香味变得更加强烈，我们中断了对话\\n暂时专心吃饭。"
}