{
    "「ふざけんな！　どういうことだよ、これは！！」": "「开什么玩笑！　这到底是怎么回事！！」",
    "旅館の裏手に出た俺たちの耳に、鋭い声が届く。\\n声の主が誰か、すぐに思い当たった。": "我们刚走到旅馆后门，就听到了尖锐的喊声。\\n我立刻就猜到了声音的主人。",
    "急いで声のほうへと向かうと――": "我急忙向声音的方向走去——",
    "「こんなもん、温泉って言えるのかよ！　\\n　女将さんよ、あんたプライドはないのか！？」": "「这玩意儿，能叫温泉吗！　\\n　老板娘啊，你没有自尊心吗！？」",
    "「ユヅキちゃん……。勘弁しておくれ、仕方がなかったんだよ……」": "「小柚月……。饶了我吧，我也是没办法啊……」",
    "「ちょっと、ちょっと！　何があったか知らないけど、\\n　まずは一回落ち着こう？　ね？」": "「等，等一下！　虽然不知道发生了什么，\\n　但还是先冷静一下吧？　好吗？」",
    "「そうですよ。冷静に話し合わないと、解決するものもしませんよ」": "「是啊。不冷静下来好好谈谈的话，本来能解决的问题也解决不了」",
    "「ああ……お客さんたちまで……！？　もう終わりだわ……」": "「啊啊……连客人们都……！？　已经完蛋了……」",
    "「ユヅキ、何があったのか聞かせてくれないか」": "「柚月，能告诉我发生了什么吗」",
    "「こいつら、温泉だって嘘ついて、風呂場にただのお湯を流してたんだよ！　\\n　温泉宿として、最低なことだろうが！」": "「这些家伙，骗我们说这是温泉，结果浴池里放的只是普通的热水！　\\n　作为温泉旅馆，这可是最差劲的行为！」",
    "「ええっ！？　ただのお湯を……？」": "「诶诶！？　只是普通的热水……？」",
    "「ええ、実は私もそれに気付いてはいたのですが……\\n　まさか女将さんも承知だとは思っていませんでした」": "「嗯，其实我也注意到了……\\n　没想到老板娘也知道这件事」",
    "「イサベルサン……！　ご存知だったんですか」": "「伊莎贝尔小姐……！　您知道这件事吗」",
    "「ええ。私は故郷の修道院でも治療に活かせないかと考えて、\\n　温泉の成分を調べて研究しようとしていたんです」": "「嗯。我在考虑能不能把温泉的成分用在故乡的修道院的治疗上，\\n　所以调查了温泉的成分并进行了研究」",
    "「遠く離れた地で関節痛に悩む人も救われる――そう思っていたのですが、\\n　まさか、調べたことでこんなことに気付いてしまうなんて」": "「我想着——这样就能拯救在遥远的地方为关节痛所苦的人了，\\n　没想到，调查之后才发现是这么回事」",
    "「そ、そんなに違うんですか？　ちょっと温泉成分が薄かったとか、\\n　そういうことではなくて？」": "「差，差别有那么大吗？　不是温泉成分稍微淡了一点\\n　这种程度吗？」",
    "「そんな生易しいもんじゃないよ。そうだよな、女将さん」": "「才不是那么简单的东西。对吧，老板娘」",
    "「実は数日前に突然、温泉が涸れてしまったんです……」": "「其实几天前，温泉突然枯竭了……」",
    "「本当にちょろちょろ出てくるだけの温泉に、普通の水を足してから\\n　薪で沸かして温め直してんだ。\\n　文字通り、水増し工作をしてたってわけだな」": "「只是把真的只有一点点的温泉，\\n　加了普通的水之后用柴火重新加热。\\n　也就是所谓的，掺水」",
    "「そんな……いくらなんでもそれはやりすぎだよっ！？」": "「怎么会……再怎么说这也太过分了吧！？」",
    "「なるほど……これが明るみに出れば温泉街にとって大打撃。\\n　一気に客足は遠のいてしまうでしょうから……」": "「原来如此……如果这件事暴露了，对温泉街来说是巨大的打击。\\n　客人会一下子跑光的吧……」",
    "「それでも商売として見過ごせねえだろ。\\n　お客に嘘ついて騙して、そんなの許されるわけがない」": "「即便如此，作为生意也不能放着不管吧。\\n　欺骗客人，这种事是不能被允许的」",
    "「廃業も覚悟で、ちゃんとありのままを伝えるべきだ。\\n　これ以上隠すと、バレたときに言い訳のしようがねえだろ」": "「应该做好停业的觉悟，把事实原原本本地说出来。\\n　再继续隐瞒的话，暴露的时候就无话可说了」",
    "「……確かにユヅキの言うとおりだな。\\n　事情があって調べていたとは言え、\\n　既に一般客のイサベルに気づかれてる。隠し通せないだろう」": "「……确实柚月说的没错。\\n　虽说是因为有事调查，\\n　但已经被一般客人的伊莎贝尔发现了。已经瞒不住了吧」",
    "「ですが、その前に事実関係をハッキリさせたほうがいいでしょう。\\n　温泉が復旧できるなら、それが全員にとって最善です」": "「不过，在那之前还是先弄清楚事实关系比较好吧。\\n　如果温泉能恢复的话，对所有人来说都是最好的」",
    "「それは確かに正論だな」": "「这确实说得没错」",
    "「よろしければ温泉が湧いている場所に案内してもらえませんか」": "「可以的话，能带我们去温泉涌出的地方吗」",
    "「ああ、いまさら隠しても仕方ないし案内するよ。\\n　いいよな、女将さん」": "「嗯，事到如今再隐瞒也没用，就带你们去吧。\\n　可以吧，老板娘」",
    "女将はただ黙ってうなずくばかりだった。": "老板娘只是默默地点头。",
    "「ここが温泉の管理小屋だ」": "「这里就是温泉的管理小屋」",
    "温泉街ユケムリの町外れにある、粗末な井戸のような設備。\\nそこに設置されたパイプからちょろちょろと湯が流れている。\\n立ち上る湯気を吸い込むと、独特の臭気がした。": "在温泉街尤凯姆利的郊外，有一个像破旧水井一样的设备。\\n从设置在那里的管道中，有热水在涓涓流出。\\n吸入升起的热气后，能闻到一股独特的臭味。",
    "「あ……温泉の匂いだ。これが源泉ってやつなんだね」": "「啊……是温泉的味道。这就是所谓的源泉吧」",
    "「これはひどいな……。普段なら、すごい勢いでどばどば出るんだ。\\n　それこそ、一旦溜めておくタンクなんかもあるくらいで」": "「这可真严重……平时的话，会以非常猛烈的势头喷涌而出。\\n　甚至还有专门用来储存的水箱」",
    "「使い切れないくらいのお湯が出ていたんですね。\\n　それが……手も満足に洗えないような水量です」": "「以前的水量大到用不完呢。\\n　现在……却连手都洗不了」",
    "「……ここは、厳密には源泉ではないはずです。このお湯が出ている\\n　パイプがつながっている先があると思うのですが」": "「……这里严格来说应该不是源泉。我想，\\n　应该还有其他管道和这里相连」",
    "「そうなのか？　ここから湧き出してるんじゃないのか」": "「是吗？　不是从这里涌出来的吗」",
    "「どこかに、本当に湧き出している場所があって、そこから町まで\\n　このパイプで引いてきているんじゃないでしょうか」": "「应该是从某个地方涌出来的，然后通过管道\\n　引到镇上来的吧」",
    "「……ああ、確かにそういう場所があるときいてる」": "「……嗯，我确实听说过有那样的地方」",
    "「そこを調査したほうがいいかもしれませんよ」": "「去那里调查一下或许会比较好」",
    "「そうだな、でも簡単じゃない。\\n　魔物が出るような危険な場所だし、もう何年も誰も行ってないから\\n　場所も曖昧になってるくらいだ」": "「是啊，但那可不容易。\\n　那里是魔物出没的危险地带，而且已经好几年没人去了，\\n　连位置都变得模糊不清了」",
    "「そもそも……本当にわたしの知ってる場所が、\\n　正しいかどうかもわからないからな……」": "「说到底……我也不知道我所知道的地方，\\n　到底正不正确……」",
    "「え？　それはどういう……」": "「诶？　那是什么意思……」",
    "「とにかく！　これ以上はさすがにあんたたちを巻き込めない。\\n　一旦、引き上げよう」": "「总之！　再继续下去的话，就真的要把你们卷进来了。\\n　先撤退吧」",
    "こうして俺たちは宿にまた戻ることにしたのだが……。": "就这样，我们又回到了旅馆……。",
    "「あ、おかえり。ワカバから聞いたけど、なんか大変だったみたいね」": "「啊，欢迎回来。我听若叶说了，你们好像遇到了麻烦事呢」",
    "「ああ、うん……」": "「啊，嗯……」",
    "（イサベルやアマリアの事件の時は、\\n　鏡界側の彼女たちが現れたとき、こちらの世界にいる\\n　彼女たちは何らかの事情で遠く離れた場所にいた）": "（伊莎贝尔和阿玛莉亚事件的时候，\\n　镜界那边的她们出现的时候，这边世界的她们\\n　因为某些原因去了很远的地方）",
    "（でも今回、こちら側のユヅキは初日にこの宿で接客している……\\n　これだけ騒ぎが起きていて、まったく姿を見せないというのは\\n　どういうことなんだろう……？　）": "（但是这次，这边的柚月第一天就在旅馆里接待客人……\\n　发生了这么大的骚动，却完全没看到人\\n　到底是怎么回事……？　）",
    "「……戻ったよ。明かり、つけるからね」": "「……我回来了。我开灯了哦」",
    "「どうだい、調子は」": "「怎么样，感觉如何」",
    "「はぁ……はぁ……」": "「哈啊……哈啊……」",
    "「……わたしが、あんたの代わりに全部やってやる。\\n　だから安心して眠っていればいいよ」": "「……我会代替你做所有的事。\\n　所以你放心睡吧」"
}