{
    "国王不在となれば、フランシスカが忙しいのも当然だろう。\\n当然、彼女だって俺達と同じくらい疲れているはずだから、\\n心配ではあるが……。": "既然国王不在，那芙兰西丝卡会忙得不可开交也是理所当然的吧。\\n当然，她应该也跟我们一样累才对，\\n虽然有点担心就是了……。",
    "「ミレイユも、フランシスカ様のことを手伝っているみたい。\\n　正式な立場がどうなってるのかは知らないけど……\\n　先生としては、教え子のピンチに何かしてあげたいんでしょうね」": "「米蕾耶好像也在帮芙兰西丝卡大人的忙呢。\\n　虽然不知道她正式的立场如何……\\n　但作为老师，看到学生遇到危机，肯定还是会想做点什么吧」",
    "「ちょっとドジなところはありますけど、\\n　責任感があるタイプですから……頼りにされているんではないかと」": "「虽然有点冒失，\\n　但毕竟是个很有责任感的人……大概是很受信赖吧」",
    "「そうだよな、ちょっとでも手伝ってあげて……\\n　少しでも休めればいいんだけど」": "「是啊，哪怕只是帮点忙也好……\\n　能稍微休息一下就好了」",
    "「族長もついていてくれてますから、\\n　そのあたりはちゃんとサポートしてくれていると思います」": "「族长也在陪着她，\\n　我想这方面应该会好好支持她的」",
    "「そうだな……いや、休むと言えばソフィアたちは大丈夫なのか？」": "「是啊……不对，说到休息，索菲娅你们没问题吗？」",
    "「大丈夫よ。さすがにちょっとまだ眠いけど……ふわぁ……」": "「没问题啦。虽然确实有点困就是了……呼啊……」",
    "「やだ、ソフィアってば。みんなの前であくびなんてしちゃって……\\n　ふわぁ～あ……」": "「哎呀，索菲娅真是的，在大家面前打什么哈欠啊……\\n　呼啊～啊……」",
    "「ロセットさんの方が大あくびでしたけど」": "「洛赛特小姐才打了个大哈欠吧」",
    "「ずっと戦ってたんですから、無理もありませんね」": "「毕竟一直都在战斗嘛，这也难怪啦」",
    "「討伐そのものは、そこまで苦労しなかったのよ」": "「讨伐本身倒是没那么辛苦啦」",
    "「あたしもサンドラも新しい力を手に入れて、\\n　ゼノサタナス相手にも引けをとらなかったんだから！」": "「我和桑朵菈都得到了新的力量，\\n　面对杰诺萨塔纳斯也毫不逊色呢！」",
    "「本当にありがとうございます。\\n　皇子のおかげで、私も皆さんと一緒に戦うことができました」": "「真的非常感谢。\\n　多亏了皇子，我也能和大家一起战斗了」",
    "俺の両手をぎゅっと握って、丁寧にお礼を言うサンドラ。\\n心なしか、瞳が潤んでいるようにも見えた。": "桑朵菈紧紧握住我的双手，诚恳地向我道谢。\\n不知是不是错觉，她的眼眸似乎有些湿润。",
    "「俺は、自分にできることをやったまでだよ。\\n　力を使いこなして戦ったのは、\\n　サンドラとロセットの実力だ」": "「我只是做了自己力所能及的事而已。\\n　能够灵活运用力量战斗，\\n　是桑朵菈和洛赛特的实力啊」",
    "応じながら、俺はソフィアとレヴィをちらりと見やる。\\n大丈夫だ、和やかな空気だ。\\nレヴィは背中を向けているので、表情はよく見えなかったけど……。": "我一边回应着，一边偷偷瞥向索菲娅和蕾薇。\\n没事的，气氛很和谐。\\n虽然蕾薇背对着我，看不清她的表情就是了……",
    "「……そ、それより。ミーティアたちはどうなったんだ？」": "「……比，比起这个，米蒂亚她们怎么样了？」",
    "「あ、それが……」": "「啊，那个……」",
    "サンドラはロセットやソフィア、ライサと目配せする。\\nそして彼女たちは、当時の状況を語った――": "桑朵菈向洛赛特、索菲娅和莱莎使了个眼色。\\n接着，她们便讲述了当时的状况——",
    "「クラルス、そっちにもまた黒い悪魔が」": "「库拉鲁斯，那边也有黑色恶魔」",
    "「分かりました、任せてください」": "「明白了，交给我吧」",
    "出現を確認したと同時に強烈な一撃を加えるルチア。": "一确认到出现，露琪亚就立刻送上一记强烈的攻击。",
    "あっという間に、黒い悪魔は消し飛んでしまう。\\nミーティア、ルチア、そしてニヴァリスと名乗る女性。\\nこの三人によって、形勢は優位に傾いていた。": "眨眼间，黑色恶魔便灰飞烟灭。\\n米蒂亚、露琪亚，以及那位自称妮瓦利斯的女性。\\n这三人让形势逐渐倾向优势。",
    "「この分ならもう安心かしら」": "「这样应该就放心了吧」",
    "「ゼノサタナスは、ミーティアたちには厄介だけど……\\n　それも、私達五人がいればなんとかなるし」": "「虽然对米蒂亚她们来说，杰诺萨塔纳斯很棘手……\\n　不过，有我们五人在的话总会有办法的」",
    "「そうですね。ミルさんも援護してくれますし」": "「是啊。而且米儿小姐也会支援我们」",
    "「皆さん。このあたりの悪魔は一通り片付いたと思います。\\n　私達は念のため、範囲を広げて確認してきますね」": "「各位，这一带的恶魔应该都收拾得差不多了。\\n　为了以防万一，我们会扩大范围进行确认」",
    "「分かったわ。気を付けて」": "「知道了。小心点哦」",
    "「――という感じで、ミーティアさんたちは私達から離れたんです。\\n　その少し後に、ペスカさんたちが来られたんですが」": "「——就是这样，米蒂亚小姐她们离开了我们。\\n　没过多久，佩斯卡小姐他们就来了」",
    "「探したんですけど、近くには見当たらなくて……」": "「我们找过了一遍，但附近都没看到人……」",
    "「まあ、あれだけ強いんだし大丈夫じゃない？\\n　ゼノサタナスはあたしたちが、あらかた討伐済みだったし」": "「不过，她们那么强，应该没问题吧？\\n　而且泽诺萨塔纳斯也差不多都被我们讨伐完了」",
    "「そこで、ナディラとも解散したの。\\n　やっぱりジャハラのことが気になるからって」": "「然后，我们也和娜迪拉分开了。\\n　她说她还是很担心贾哈拉」",
    "「私やライサさんは、おいそれとジェネラスに戻れませんが、\\n　ジャハラはすぐそこですからね。\\n　やっぱり気になるし戻りたかったんだと思います」": "「我和莱莎小姐不能轻易回杰内拉斯，\\n　但贾哈拉就在附近嘛。\\n　她应该还是很担心，想回去看看吧」",
    "「なるほど、そうだったのか」": "「原来如此，是这样啊」",
    "ジェネラスに隣接している国でもあり、いろいろと大変なのだろう。\\nむしろ来てくれたことに感謝するべきだった。": "毕竟那里是与杰内拉斯相邻的国家，肯定有很多麻烦事吧。\\n我反而应该感谢她们愿意过来才对。",
    "「そういえばミルさんも、移動城のことがあるから一旦残るとのことでした」": "「说起来，米儿小姐也因为移动城的事情，暂时留在那里了」",
    "「そっか……ミル、おしろなおせるかなぁ……」": "「这样啊……米儿能修好城堡吗……」",
    "きっとミルならやってくれる、という気持ちを込めてマカロンの背中を叩く。": "我相信米儿一定能做到。我怀着这样的心情，拍了拍马卡龙的背。",
    "「おーじ……」": "「皇子……」",
    "意図は伝わったのか、マカロンは顔を上げて微笑んだ。\\nどこかまだ不安げな表情だが、仕方ないだろう。": "或许是领会了我的意思，马卡龙抬起头露出了微笑。\\n虽然他的表情还是有些不安，但这也无可奈何。",
    "「ベルフェは怠け者ですが、忠誠心は篤いですからなんとかするでしょう。\\n　あの城は居心地がよかったので、ないと困りますしね」": "「贝尔费虽然懒惰，但忠诚心很高，应该会想办法解决的。\\n　毕竟那座城堡住起来很舒服，没了的话就伤脑筋了嘛」",
    "「うんっ……レヴィもありがと」": "「嗯……也谢谢蕾维啦」",
    "「メルム、デザートもあるよ」": "「梅尔姆，还有甜点哦」",
    "「うん、たべる！」": "「嗯，我要吃！」",
    "レアも気遣っているのか、テーブルの端にあったデザートの皿を\\nマカロンに運んでやる。\\nその皿の上を何気なく見て――": "蕾娅大概也是在关心他吧，\\n把放在桌子角落的甜点盘子端给了马卡龙。\\n我随意地看向了那个盘子——",
    "「あっ」": "「啊」",
    "「なあに？　おーじもたべたい？」": "「怎么了？　皇子也想吃吗？」",
    "「いや、マカロンだなと思って……その皿の上にあるやつ」": "「不是，我只是在想……那个盘子上的东西原来是马卡龙啊」",
    "「これがマカロンなんだ！」": "「原来这个就是马卡龙啊！」",
    "俺が命名したせいなのだが、ついにマカロンがマカロンを\\n美味しく食べる場面に遭遇してしまった。": "虽然这都是因为我命名的缘故，但没想到我居然会遇到\\n马卡龙津津有味地吃着马卡龙的场景。",
    "「ダンナは罪作りな人ですぜ。あっしはテーセツに行っても、\\n　なんだかハンペンを食べにくくなりましたからねぇ」": "「老板真是个罪孽深重的人啊。就算去了忒塞兹，\\n　咱也总觉得有点难以下咽半片了呢」",
    "「たべにくくないよ？　とってもおいしい！\\n　かわいくておいしいおかしなんだね」": "「不难以下咽哦？　超级好吃的！\\n　既可爱又好吃的怪东西呢」",
    "「気に入ったなら、今度作ってあげるわね」": "「要是喜欢的话，下次我做给你吃吧」",
    "「やったぁ！」": "「太好了！」",
    "「皇子もデザートを召し上がりますか？\\n　このチュロスなんて美味しそうですよ」": "「皇子也要吃点甜点吗？\\n　这个吉拿棒看起来好好吃哦」",
    "「ありがとう。\\n　そうだな、そろそろデザートにしようかな」": "「谢谢。\\n　也是呢，差不多该吃点甜点了」",
    "「あっ……おしゃべりに夢中で、ごはん食べるの、ぜんぜん進んでなかった。\\n　このままだとデザート、皇子に全部持っていかれる」": "「啊……只顾着聊天，完全没吃多少饭呢。\\n　这样下去的话，甜点就要被皇子全部吃掉了哦」",
    "「ちゃんと、とっておくって」": "「我会留一点下来的啦」",
    "「じゃ、はい。あーん」": "「那，来，啊——」",
    "「い、いや、自分で食べられるって」": "「不，不用啦，我自己能吃的」",
    "「楽しそうですね、皇子……」": "「皇子看起来很开心呢……」",
    "「わぁ。レヴィさま、眉間にすごく皺が寄ってますよ」": "「哇，利维大人，您的眉头都皱成一团了哦」",
    "「……それは、皺が目立つという意味かしら？」": "「……你的意思是，我的皱纹很明显吗？」",
    "「そんなこと言ってませんよ～」": "「我可没这么说哦～」",
    "……などというやりとりを、\\n微笑ましく見ていると。": "……正当我微笑着\\n看着他们的互动时——",
    "「やっと、こっちを見てくれましたね。\\n　さっきからずっとそっちで話していて、\\n　ちっとも私と話してくれなかったから……さびしかったんですよ」": "「你终于肯看我这边了呢。\\n　从刚才开始就一直在那边聊天，\\n　完全不和我说话……人家好寂寞哦」",
    "「そ、そんなつもりじゃないんだ。\\n　ちょっと話すことがたくさんあっただけで……」": "「我，我不是故意的啦。\\n　只是有很多话想说而已……」",
    "せっかく事態も解決したし、ここでややこしいことになってはたまらない。\\nへそを曲げそうな様子のレヴィをフォローしたのだった。": "好不容易才解决了事情，要是现在把情况弄得更复杂就糟了。\\n于是我赶紧安慰起有些闹别扭的利维。"

}
