{
    "「ほら、見える？　あの小さい湖……あの特徴的な形、\\n　絶対ウィンデル湖でしょ！？」": "「看，你们看得到吗？那个小湖……那个独特的形状\\n绝对是温德尔湖吧！？」",
    "ヴァネッサの声に反応して全員が窓際に移動して注目する。\\n確かに眼下には、真っ青な湖面があった。": "所有人对凡妮莎的声音产生反应，移动到窗边注视着窗外。\\n的确，下方有一片湛蓝的湖面。",
    "「反射的に見ちゃったけど、よく考えたらあたし、\\n　ヒュームの湖とか知らないわ」": "「我反射性地看了，但仔细想想，我根本不知道\\n休姆湖长什么样子。」",
    "「同じく……」": "「我也是……」",
    "「私も。そもそも、千年の間に名前も形も変わっちゃってるかもしれないし」": "「我也是。说到底，名字和形状可能在千年之间都变了。」",
    "「いや、間違いなくあれはウィンデル湖だよ。\\n　王都からはちょっと離れているはずなんだけど……」": "「不，那肯定是温德尔湖。\\n应该离王都有点距离才对……」",
    "「私も湖のことは知らないが、それは気になっていたんだ。\\n　さっき私たちが集合した場所は王都からそれなりに近いはずなのに、\\n　それらしきものがまったく見えないな、とね」": "「我也不知道湖长什么样子，但一直很在意。\\n刚才我们集合的地方离王都有点近，\\n却完全看不到类似的东西。」",
    "「言われてみればそうですぜ。\\n　窓から見えないだけかと思ってましたが……」": "「这么说来，的确是这样。\\n原本以为只是从窗户看不到而已……」",
    "「鏡界に来ると場所も変わっちゃうわけ？」": "「来到镜界后，地点也会改变吗？」",
    "「う～ん、ヒュームなのは間違いなさそうなんだが、\\n　かなり位置はずれてるようだ。近くに町らしきものは見当たらねぇ」": "「嗯～虽然应该是休姆没错，\\n　但位置好像偏移了不少。附近看不到像是城镇的地方。」",
    "「鏡界に移動するっていっても、まったく同じ場所に移動できるとは\\n　限らないんじゃないですかね」": "「就算说要移动到镜界，也不见得能移动到完全相同的地方\\n　不是吗？」",
    "「そうかもな。鏡界の誰かがこっちに来るときも、\\n　ピンポイントで狙った場所に来ていたわけじゃなさそうだし」": "「或许吧。镜界的人来到这里时，\\n　好像也不是精准地来到特定地点。」",
    "悪魔の能力と、七煌の能力がまったく同じとは限らないだろうが、\\nクォンツィに出現した闇の使徒たちに聞いた話しでは\\nそれなりに移動を強いられていたようだった。": "恶魔的能力与七煌的能力未必完全相同，不过根据从昆兹那里出现的暗之使徒们所说\\n他们似乎被迫进行了相当程度的移动。",
    "「ということは、どこに出てくるのかは運ってことでしょうか」": "「也就是说，会出现在哪里是看运气吗？」",
    "「少なくとも、行きたい場所を狙って移動できるもんじゃないのかもしれない」": "「至少，或许不是可以瞄准想去的地方进行移动的。」",
    "「まぁ、人里から離れているんだとすればちょうどいいかもしれない。\\n　一旦降りてみないか？」": "「不过，如果离人烟稀少的地方很近，或许正好。\\n　要不要先下去看看？」",
    "「ふむ……いい考えだね。鏡界とはどんな場所なのか、\\n　そしてそこに住まうのはどんな人たちなのか……\\n　興味は尽きない」": "「嗯……好主意。镜界是个什么样的地方，\\n　住在那里的人又是什么样的人……\\n　真是让人好奇」",
    "「面白そう！」": "「好像很有趣！」",
    "「鏡界の人って……何か普通とは違うの？」": "「镜界的人……和普通人有什么不同吗？」",
    "「何が普通かは難しいところだけど……\\n　少なくとも、性格は少し違っていたかも。\\n　顔は本当に見分けがつかないくらいそっくりだけど」": "「虽然很难说什么是普通……\\n　但至少性格可能有些不同。\\n　虽然脸真的相似到无法分辨」",
    "「あっちのほうのライサ、こわかったもんね」": "「那边的莱莎，很可怕呢」",
    "後々になって和解できたとはいえ、フォウジン闘技大会の時\\n鬼気迫る勢いで襲いかかってきた鏡界ライサのインパクトは大きかった。\\nマカロンもそのときのことが記憶に残っているのだろう。": "虽说后来和解了，但在凤珍武斗大会时\\n镜界莱莎以鬼气逼人的气势袭击过来的冲击还是很大的。\\n马卡龙也还记得当时的事吧。",
    "「それじゃ、頼めるか？」": "「那么，可以拜托你吗？」",
    "「ああ。ちょっとまた揺れるから、しっかりつかまってろよ」": "「嗯。会再摇晃一下，抓紧了」",
    "「……特に、変わった様子はなさそうね」": "「……看起来没什么特别的」",
    "「うん、ふつーだね……ひゃあっ！？」": "「嗯，很普通……呀啊！？」",
    "ミルが地上に到着し、全員で外の空気を吸ってみよう……\\nというところで、ヴァネッサが勢いよく飛び出していった。": "米尔到达地面，所有人一起呼吸外面的空气……\\n就在这时，凡妮莎气势汹汹地冲了出去。",
    "「さあ、天啓のエンフォーサー、出動よ！　\\n　この謎に満ちた鏡界を調査するの！」": "「来吧，天启的执行者出动了！　\\n　去调查这个充满谜团的镜界！」",
    "「よーっし！　いっくよー！」": "「好！　走吧！」",
    "「では君たち、また会おう」": "「那么，再见了」",
    "「え？　え？　ちょ、ちょっと！？」": "「诶？　诶？　等，等一下！？」",
    "呼び止めるまもなく、ヴァネッサたちは駆け出していた。": "还来不及叫住她们，凡妮莎她们就跑走了。",
    "「おいおい、いくらなんでも危険すぎるんじゃないか。\\n　勝手に離れて悪魔に見つかりでもしたら……」": "「喂喂，再怎么说这也太危险了吧。\\n　要是擅自离开被恶魔发现的话……」",
    "「まぁ、大丈夫だろ。\\n　移動城の中に居ろって言ったのはそれが一番確実だって意味で、\\n　実際にはある程度近くにいれば悪魔の目をごまかす事が出来る」": "「嘛，应该没问题吧。\\n　我让你待在移动城里的意思就是说这是最安全的，\\n　实际上只要在一定程度上接近的话，就能骗过恶魔的眼睛」",
    "「ある程度近くって？」": "「一定程度上接近是指？」",
    "「この移動城を中心として、でかい町ひとつ分くらいだな。\\n　だから、そんなに遠くまで行かなけりゃ……」": "「以这座移动城为中心，大概一个大城镇的范围。\\n　所以，只要不走太远的话……」",
    "「じゃあとりあえず、ヴァネッサさんたちは大丈夫そうですかね」": "「那总之，凡妮莎小姐她们应该没问题吧」",
    "「ああ、あいつらにも、一応説明しておいたからな」": "「嗯，我姑且也跟她们说明过了」",
    "「いつのまにそんなこと……」": "「什么时候……」",
    "「着陸する前にこそこそ俺に聞いてきたぜ」": "「在着陆之前她们偷偷地来问我了」",
    "「なんでそれを言わないのよ」": "「你为什么不说啊」",
    "「いま言っただろ」": "「我刚刚不是说了吗」",
    "「じゃあ私たちも出発しましょうか。\\n　……っといっても、見渡す限りただの原っぱですけど」": "「那我们也出发吧。\\n　……不过，放眼望去都是草原啊」",
    "「そうなのよね、つまんない。\\n　何かもっと面白いことが起きると思ってたのに」": "「是啊，真无聊。\\n　我还以为会发生什么有趣的事呢」",
    "「ふつーだもんね」": "「很普通呢」",
    "「元の世界との違いは、いまのところまったく感じませんねぇ」": "「和原来的世界相比，现在完全感觉不到有什么不同呢」",
    "「とりあえず人の気配がするところがないか見てみよう。\\n　町は近くにないってことだったけど、管理小屋とか行商人くらいは\\n　出会えるかもしれないからな」": "「总之先看看有没有人的气息吧。\\n　虽然附近没有城镇，但说不定能遇到管理小屋\\n　或者旅行商人之类的」",
    "「いいわ、それじゃ行きましょ」": "「好，那我们走吧」",
    "一応の方針も決まり、俺たちは慎重に歩き始める。": "方针也大致定好了，我们开始慎重地前进。",
    "「あら……？」": "「哎呀……？」",
    "歩いてすぐに、ロセットがいぶかしげに目を凝らして遠くを見つめた。": "走没多久，罗塞塔就疑惑地凝视着远方。",
    "「あそこに人がいるわね。\\n　せっかくだし、何か聞いてみるっていうのはどう？」": "「那里有人呢。\\n　机会难得，要不要去问问看？」",
    "「こんなところにですか？　\\n　ヴァネッサさんたちが戻ってきたのでは……」": "「在这种地方吗？\\n　会不会是凡妮莎小姐他们回来了……」",
    "「ううん、もっと遠くから走ってきてるみたい。\\n　だだっ広い草原だから見えるけど、普通ならあんな遠くにいる人、\\n　何かに隠れちゃうだろうし……」": "「不，好像是从更远的地方跑过来的。\\n　因为是空旷的草原才看得见，一般来说，那么远的人\\n　应该会躲起来吧……」",
    "「……ん？　こっちに向かって走って来てるのか？」": "「……嗯？他正往这边跑过来吗？」",
    "「ああ、あの人ね。確かに近づいて来てるわ」": "「啊啊，那个人啊。的确正在接近我们。」",
    "なんとなく違和感があった。\\n移動城がある以上、こちらに気づく可能性があるのはわかる。\\nしかし、得体のしれない存在にまっしぐらに走ってくるというのは……？　": "总感觉有点不对劲。\\n既然有移动城堡在，那被发现的可能性也不是没有。\\n但是，朝着我们这边笔直地跑过来……？　",
    "「ねえ……待って、あれ」": "「喂……等等，那个」",
    "「え、なに？　知り合い？」": "「诶，什么？　认识的人？」",
    "「あれは、悪魔……確か、カペルってヤツだ！」": "「那是，恶魔……我记得是叫卡佩尔的家伙！」"
}