{
    "「それで……こうしてナディラの手が俺の身体を\\n　撫でているのは、どういう意味があるんだ？」": "「所以……娜迪拉的手像这样抚摸着我的身体，\\n　是有什么意义吗？」",
    "「ふふっ、なにかしらね……答えた方がいい？」": "「呵呵，是什么呢……我应该回答吗？」",
    "「言葉にしないと、伝わらないんだろう？　\\n　教えてくれよ、何を求めているのか」": "「不说出来的话，就无法传达吧？\\n　告诉我吧，你想要什么？」",
    "「……あのね、さっきから身体が疼いて仕方ないの。\\n　もし、ここでしてほしいって言ったら……あなたはどうする？」": "「……那个啊，从刚才开始身体就痒得不得了。\\n　如果我说，希望你在这里做的话……你会怎么做？」",
    "すっかり火照ってしまい、熱くなっているナディラの手を壁へつかせる。\\n自然と腰を左右に振っているのを見るからに、相当興奮しているようだ。": "娜迪拉的手已经完全发烫，我让她把手贴在墙上。\\n从她自然地左右摆动腰部来看，她似乎相当兴奋。",
    "「はっ……そんなに、触られていないのにっ……もう、欲しくて\\n　たまらないっ……身体の奥が、すごく熱いのぉっ……」": "「哈……明明没有被摸到……却已经想要得不得了\\n　身体深处好热……」",
    "「あなたのをそうやってあてがわれているだけでっ……\\n　お腹の奥が切なくなっちゃってっ……うずうずしちゃうううぅ……」": "「光是被你的那个抵着……\\n　肚子深处就变得好难受……好痒好痒……」",
    "「へえ、結婚式会場だっていうのに、発情してムラムラしていたわけか。\\n　すぐにでも入れてほしいって媚びるくらいに……」": "「哦，明明是婚礼会场，却发情到欲火焚身了啊。\\n　甚至想马上让我插进去，还谄媚我……」",
    "「んっ、でもっ……あなただって、そんなにガチガチにしているじゃないっ……\\n　わたしと同じよおっ……えっちなお婿さん……」": "「嗯，但是……你不也一样，硬邦邦的不是吗……\\n　和我一样哦……好色的新郎……」",
    "まるで責めるような言い方に、少しばかり意地悪をしてやりたくなった。\\n秘裂周りを開くように桃尻に触れるが、撫でるだけの意地悪だ。": "她那责难般的语气，让我有些想捉弄她。\\n我抚摸着她的蜜裂周围，只是抚摸着，没有进一步的动作。",
    "「んっ、ふっ……は、やだっ、触ってっ……触るなら、きっちり触って\\n　ほしいんだけどっ……どうして、そんな撫でるだけなのぉっ……」": "「嗯，呼……哈，讨厌，摸我……既然要摸，就摸得更仔细一点\\n　我想要你摸……为什么只是摸摸而已……」",
    "「あっ、あっ、やっ……おしりっ、撫でられるだけで感じちゃうっ……\\n　皇子の手も熱くてっ、撫でられるだけで気持ちよくなっちゃうわっ……」": "「啊，啊，呀……屁股，只是被摸就有感觉了……\\n　皇子的手也好热，只是被摸就感觉好舒服……」",
    "「ねえっ、意地悪しないでっ……早く入れてぇっ……？　\\n　あなたのその大きくて熱いのでっ、わたしのナカを埋め尽くしてぇ……」": "「呐，不要捉弄我了……快点进来吧……？　\\n　用你那又大又热的东西，填满我的里面吧……」",
    "「もう、興奮しっぱなしで奥まで濡れてるから……いきなり、一番奥まで\\n　入れても大丈夫だからぁ……ねえ、お願いよ皇子……入れて……？」": "「我已经兴奋得不行了，里面都湿透了……就算突然插到最里面\\n　也没关系的……呐，拜托你了皇子……插进来吧……？」",
    "甘く媚びてくるような物言いに、こちらもそろそろ入れたくなってきた。\\nぐっと桃尻を掴むと、ナディラは嬉しそうな声を上げる。": "她甜美的撒娇声，让我也差不多想插进去了。\\n我用力抓住她的蜜桃臀，娜迪拉发出高兴的声音。",
    "「はぁんっ……いいわよ、そのままきてっ……\\n　疼いて仕方がないわたしの奥を、あなたので突いてぇ……！」": "「哈啊嗯……可以哦，就这样进来吧……\\n　用你的东西，插进我疼得受不了的里面吧……！」",
    "「んくぅうううううっ……！　きてるっ、きてるぅうううっ……！　\\n　あなたのっ、おっきいのっ……わたしの、奥までぇええっ……！」": "「嗯咕呜呜呜呜呜……！　来了，进来了呜呜呜……！　\\n　你的，大大的……插到我的，最里面了……！」",
    "ナディラのナカは、思っていた以上にぐっしょりと濡れていた。\\n興奮していたとは言っていたが、ここまでとは。": "娜迪拉的里面，比我想象的还要湿。\\n虽然她说自己很兴奋，但没想到会这么湿。",
    "「はああっ、あっ……遠慮、しないでっ……大丈夫だからぁあっ……！　\\n　んうっ、あっ、あっあっあっ……ああっ、はぁあああっ……！」": "「哈啊啊，啊……不用，客气……没关系的……！　\\n　嗯呜，啊，啊啊啊……啊啊，哈啊啊啊……！」",
    "「ふうっ、んっ……まだっ、きてっ……そうっ、もっと、奥までっ……！　\\n　あっあっ、あぁあっ、そこっ、んんんっ……あっ、あぁぁぁぁあっ！」": "「呼呜，嗯……再来，进来……对，再往里面……！　\\n　啊啊，啊啊啊，那里，嗯嗯嗯……啊，啊啊啊啊啊！」",
    "あまりにも感じ入っているナディラが少し心配になるが、\\n肉竿を包み込む濡れた蜜壺の感触で、興奮の方が大きくなってしまう。": "虽然我有点担心过于敏感的娜迪拉，\\n但包裹着肉棒的湿润蜜壶的触感，让我更加兴奋。",
    "「や、やっと、気持ちよくなれたわぁああっ……これぇっ……\\n　これがっ、欲しかったのよぉおっ……！　あっ、あぁんっ！」": "「终，终于，舒服起来了啊啊啊……这个……\\n　我就是想要这个啊啊……！　啊，啊啊嗯！」",
    "「もっと突いてぇっ……はうっ！　んうぅううんっ！　んはあっ……あ……\\n　あなたの硬いのでっ、わたしのお腹の奥っ、いじめてえ……？」": "「再插深一点……哈呜！　嗯呜呜呜呜嗯！　嗯哈啊……啊……\\n　用你的硬硬的，欺负我的肚子里面吧……？」",
    "それほど求めるならば、とナディラを壁に押し付けるようにして腰を振る。\\n肉竿に絡む蜜壺は締まりがきつく、それでいて柔らかかった。": "既然她这么想要，我便将娜迪拉压在墙上，开始摆动腰部。\\n缠绕着肉棒的蜜壶紧紧地收缩着，却又十分柔软。",
    "「はううっ！　あうっ！　んっ、あっあっ、はああああっ……\\n　もうっ、なんでこんなっ、ああっ……気持ちいいのっ、かしらっ……」": "「哈呜呜！　啊呜！　嗯，啊啊，哈啊啊啊啊……\\n　真是的，为什么，啊啊……会这么舒服呢……」",
    "「あなたのがっ、わたしのっ、お腹の奥をっ、突くたびっ……\\n　きもちよすぎて、おかしくなりそおぉおおっ……」": "「你的，每次，顶到我的，肚子里面……\\n　都舒服得，要变得奇怪了……」",
    "そう言いながらも、ナディラは自ら腰を押し付けている。\\n散々気持ちいいと言いながら、まだ快楽を求めているようだった。": "娜迪拉一边说着，一边主动将腰贴过来。\\n虽然她已经多次表示很舒服了，但似乎还在渴求着快乐。",
    "「はあっ、あぁあんっ……皇子っ、皇子ぃっ……！　\\n　きもちいっ、そこっ、そこぉおっ……もっと、もっと擦ってぇっ……！」": "「哈啊，啊啊啊嗯……皇子，皇子……！　\\n　好舒服，那里，那里……再，再摩擦一下……！」",
    "「はあぁうっ、んんんっ……！\\n　んっ、んああっ……皇子のっ、きもちいいっ……\\n　わたしのナカにっ、ぴったりはまってるぅうっ……！」": "「哈啊啊呜，嗯嗯嗯……！\\n　嗯，嗯啊啊……皇子的，好舒服……\\n　和我的里面，完美契合了……！」",
    "「あっあっ、そこっ……きもちいいとこっ、こすってぇっ……！　\\n　そのままっ、あっ、あぁあっ……おうじっ、そこぉっ……！」": "「啊啊，那里……摩擦一下，舒服的地方……！　\\n　就这样，啊，啊啊啊……皇子，那里……！」",
    "ナディラが強く感じ入るところを、要望通りしつこく擦ってやる。\\n何度も背中を震わせる姿がいやらしくて、必要以上に擦ってしまった。": "我按照娜迪拉的要求，不停地摩擦着她最敏感的地方。\\n她那不断颤抖的背影十分淫荡，让我忍不住摩擦得更加激烈。",
    "「はーっ、あっ、ああああっ……！　あっ、だめっ、だめだめだめっ……！　\\n　そこっ、だめっ、おかしくなるっ、\\n　おかしくなっちゃうからあっ、あああっ！」": "「哈——啊，啊啊啊啊……！　啊，不行，不行不行不行……！　\\n　那里，不行，要变得奇怪了，\\n　要变得奇怪了，啊啊啊！」",
    "「出ちゃうっ、ミルクでちゃあああっ……あぁああああんっ！　\\n　あっ、ミルクっ……出てっ、んうぅううっ、ふうううっ……！」": "「要出来了，奶水要出来了啊啊啊……啊啊啊啊啊嗯！　\\n　啊，奶水……出来了，嗯呜呜呜呜，呼呜呜呜……！」",
    "どうやら軽い絶頂を迎えたらしく、ナディラの双丘から母乳が溢れたようだ。\\nだがそれでも、こちらは終わっていないので止めるつもりはない。": "看来娜迪拉似乎迎来了轻微的高潮，她的双峰中溢出了母乳。\\n但即便如此，我这边还没有结束，所以不打算停下来。",
    "「んあぁああんっ！？　あっあっ、まだっ、うごいてっ……\\n　おうじっ、あんっ！　あっ、あぅうっ！　やぁんっ、あっあっ、あぁあっ！」": "「嗯啊啊啊啊嗯！？　啊啊，还在，动着……\\n　皇子，啊嗯！　啊，啊呜呜！　呀嗯，啊啊，啊啊啊！」",
    "「ナディラ……！」": "「娜迪拉……！」",
    "「そ、そうよねっ、おうじはっ、まだっ……はぁあああんっ！　\\n　まだ、イッてないっ、ものねっ……わたしだけっ……ごめ、なさっ……」": "「是，是呢，皇子，还没有……哈啊啊啊啊嗯！　\\n　还没有，高潮呢……只有我……对不，起……」",
    "謝らなくていい、と囁き、腰を左右に捻る。\\nまた違った快楽にナディラは悶え、そして母乳をまた溢れさせた。": "我轻声说不用道歉，同时左右扭动腰部。\\n娜迪拉再次因不同的快感而扭动身体，母乳再次溢出。",
    "「そ、そういううごき、だめぇええっ……おく、ぐりぐりされると、\\n　きもちよすぎちゃうからぁあっ……あっあっ、あぁああっ……」": "「这，这种动作，不行啊啊啊……里面，被顶来顶去的话，\\n　会太舒服的……啊啊，啊啊啊啊……」",
    "だめと言いながらも、ナディラの蜜壺は肉竿を離す気配がない。\\nそろそろこちらも限界が近いので、ナディラの桃尻に強く腰を打ち込んだ。": "虽然嘴上说着不行，但娜迪拉的蜜壶并没有要放开肉竿的意思。\\n我也差不多快到极限了，于是用力地将腰部撞向娜迪拉的桃臀。",
    "「ひあうっ！？　あっ、なにっ、あっあっ、あはああんっ！　\\n　なにっ、あっ、つよおっ……！　おうじっ、あっ、いやああんっ！」": "「咿啊呜！？　啊，什么，啊啊，啊哈啊啊嗯！　\\n　什么，啊，好厉害……！　皇子，啊，不要啊啊嗯！」",
    "「あっ、ぅっ、ぁ、はっ、はげしっ……らめっ、おうじっ、それえっ……！　\\n　おなかっ、ゴリゴリっていってるわよぉおおおおっ！」": "「啊，呜，啊，哈，好激烈……不行，皇子，那样……！　\\n　里面，被顶得咯吱咯吱的哦哦哦哦哦！」",
    "ここまできて、止められるものではない。\\nナディラの言葉をほとんど無視して、がむしゃらに腰を振った。": "到了这一步，已经停不下来了。\\n我几乎无视娜迪拉的话，不顾一切地摆动着腰部。",
    "「ぅああぁんっ！　あんっ！　あっあっ、あぁああああっ！　\\n　らめっ、こわれるっ、こしっ、くだけちゃうううぅうううっ！」": "「呜啊啊啊嗯！　啊嗯！　啊啊，啊啊啊啊啊啊！　\\n　不行，要坏掉了，要，要坏掉了呜呜呜呜呜呜！」",
    "「は、はげしすぎてっ、立ってられないからぁああっ！　\\n　おーじっ……まっ……んっ、んくぅうんっ！　んうぅううううっ！」": "「太，太激烈了，站不住了啊啊啊！　\\n　皇子……等……嗯，嗯咕呜呜嗯！　嗯呜呜呜呜呜！」",
    "「やんっ！　も、だめっ……わらひっ、またっ……あっあっあっ……！　\\n　おくっ、せつなくてぇっ、だめっ……これっ、またっ、あっ……！」": "「呀嗯！　已经，不行了……我，又要……啊啊啊……！　\\n　里面，好难受，不行……这个，又要，啊……！」",
    "「おーじっ、も、わらひっ……らめぇええっ、イくっ！　\\n　これっ、つよいのっ、くるぅ！\\n　つよいのっ……キちゃ、キちゃううううっ！」": "「皇子，我，已经……不行了，要去了！　\\n　这个，强烈的，要来了！\\n　强烈的……要来了，要来了呜呜呜呜！」",
    "「イッ……きゅうううぅうううううううっ……！　\\n　ふうっ、んっ……んはああああっ……！」": "「去……了呜呜呜呜呜呜呜呜呜呜……！　\\n　呼呜，嗯……嗯哈啊啊啊啊……！」",
    "強く収縮を繰り返す蜜壺に、大量の精を放つ。\\nそれと同時に、ナディラの母乳も噴射されていた。": "我将大量的精液射入了反复强烈收缩的蜜壶中。\\n与此同时，娜迪拉的母乳也喷射了出来。",
    "「ふああああああっ……あっ、あああっ……きもち、いっ……\\n　おなかもっ、おっぱいもっ、ぜんぶきもちっ、ひぃん……」": "「呼啊啊啊啊啊啊……啊，啊啊啊……好舒服……\\n　肚子，胸部，全都好舒服，咿嗯……」",
    "絶頂を繰り返すナディラは何度も背中を震わせ、息を荒げている。\\n艶めかしいその背中を撫でると、それだけでも軽く達したようだった。": "反复高潮的娜迪拉背部多次颤抖，呼吸急促。\\n我抚摸着她那妖艳的背部，光是这样似乎就让她再次达到了高潮。",
    "「あっ……あ、あぁっ……きもちいいの、とまらな、あっ……\\n　は、あっ……だめ、またイくっ……うっ……ふうっ……」": "「啊……啊，啊啊……好舒服，停不下来，啊……\\n　哈，啊……不行，又要去了……呜……呼呜……」",
    "あまりの快楽に何度か腰を叩き込んでいたが、勢い余って抜けてしまった。\\n精液がナディラの身体にかかってしまったところで、我に返る。": "由于过度的快感，我多次用力地撞击着腰部，但因为势头过猛而滑了出来。\\n精液溅到了娜迪拉的身体上，让我回过神来。",
    "「ナディラ、すまない……少し、汚してしまったかもしれない……」": "「娜迪拉，抱歉……可能稍微弄脏了……」",
    "「え……？　ううん、わ、わたしも……お乳、こんなにいっぱい出ちゃった\\n　から……もう、衣装汚れちゃってる、かも……」": "「咦……？　不，我，我也……乳汁，喷了这么多出来\\n　所以……衣服可能，已经脏了……」",
    "「でも……気持ちよかったわあ……皇子の、熱いのが……\\n　わたしのナカで、広がって……あったかくて、気持ちよかったの……」": "「不过……好舒服啊……皇子的，热热的……\\n　在我的里面，扩散开来……好温暖，好舒服……」",
    "ぽつり、ぽつりと快楽を言葉にしていくナディラの声は小さい。\\nまだ余韻の抜けきらないその身体は、熱を噛み締めるように震えるのだった。": "娜迪拉断断续续地用言语表达着快感，声音很小。\\n她那尚未从余韵中完全脱离的身体，仿佛在品味着余热一般颤抖着。"
}