{
    "「あ、あの……しょうにんさん、本当に……このままするの……？」": "「那，那个……主人，真的……要这样子吗……？」",
    "四つん這いになったまま下着だけをおろし、\\n自らの秘部を晒したマンサーナに尋ねられる。\\n無論、そう促したのはこちらだ。": "曼莎纳趴在地上，脱下内裤，\\n将自己私处暴露出来，向我问道。\\n当然，催促她这么做的正是我。",
    "オオカミのように用を足せば、昔をより懐かしめるに違いない。\\n尿意を催したのはむしろ好機だ、どのみち近くにトイレはない。": "如果像狼一样解决生理需求的话，肯定能更加怀念过去。\\n产生尿意反而是个好机会，反正附近也没有厕所。",
    "「確かに森で暮らしてたころは、茂みとかでしてたけど……\\n　でも、いまのサナは街にいるから、\\n　こうするのはお行儀のよくないことで……」": "「确实，在森林里生活的时候，都是在草丛里解决的……\\n　但是，现在的莎娜在城里，\\n　这样做很不礼貌……」",
    "「それにそれに、\\n　しょうにんさんに見られてるから恥ずかしいよぅ……」": "「而且而且，\\n　被主人看着好害羞啊……」",
    "では自分は離れていた方がよいだろうか。\\nそう訊くと彼女はかぶりを振った。": "那我离开比较好吗？\\n我这么问她，她摇了摇头。",
    "「だ、だめっ……ひとりにしないで……\\n　真っ暗で怖いんだもん……！」": "「不，不行……不要丢下我一个人……\\n　一片漆黑好可怕啊……！」",
    "「すぐ済ませるからっ、待ってて、ね……！」": "「我马上就完事，等我一下，好吗……！」",
    "少し意地悪を言ってしまったかもしれない。終わるまで待っているので\\nその様子を見せて欲しいと、きちんとお願いした。": "我可能有点欺负她了。我告诉她我会等她结束的，\\n所以希望她能让我看看她小便的样子。",
    "「う、ぅぅ……サナも、恥ずかしいけど、怖いのはいやだ……！」": "「呜，呜呜……莎娜虽然很害羞，但不想害怕……！」",
    "「だ、だから……お願いしょうにんさん……\\n　はなれちゃだめだからね……？\\n　サナがおしっこするところ、ちゃんと見てて……」": "「所，所以……拜托主人……\\n　不要离开哦……？\\n　好好看着莎娜小便的样子……」",
    "マンサーナが覚悟を決めたように下腹部へと力を込める。": "曼莎纳像是下定决心一样，往下半身用力。",
    "「ふぅ、ん……んぅ……んん？　あ、れ……？　おかしい、な……」": "「呼，嗯……嗯……嗯嗯？　咦……？　好奇怪啊……」",
    "「しょうにんさん、出ない……\\n　なんでだろう、サナのおしっこ出ないよ……？」": "「主人，出不来……\\n　为什么呢，莎娜尿不出来啊……？」",
    "彼女の言うように股間からの尿の気配はなく、\\nただ陰唇がヒクヒクと僅かに呼吸しているだけだ。": "正如她所说，从她的胯下没有尿出来的迹象，\\n只有阴唇微微地呼吸着。",
    "おそらく緊張で身体が硬直しているのだろう。\\n身を屈めて、マンサーナの様子を確かめる。": "恐怕是因为紧张而身体僵硬了吧。\\n我弯下腰，确认曼莎纳的情况。",
    "「やっ、やぁぁ……そんなに近づいちゃ、んぅ、恥ずかしいよ……！\\n　サナの大事なところ、ジロジロ見ちゃいやぁ」": "「呀，呀啊……靠那么近，嗯，好害羞啊……！\\n　不要一直盯着莎娜重要的地方看啊」",
    "それなら、マンサーナの心身を同時に\\nほぐしてやる必要があるかもしれない。\\n鞄の中から、それに必要なものを取り出した。": "这样的话，可能需要同时放松\\n曼莎纳的身心。\\n我从包里拿出了必要的东西。",
    "「しょ、しょうにんさん……なにガサゴソしてるの……？\\n　暗くて、よく見えない……」": "「少，少主……你在窸窸窣窣地做什么……？\\n　太暗了，看不清楚……」",
    "それならば、見せるよりも試した方がわかりやすいだろう。\\n取り出したものを、彼女の秘部へと近づけていく。": "这样的话，比起让她看，还是让她试试更简单易懂吧。\\n我将取出的东西靠近她的秘部。",
    "その先端が閉じられた膣口へと触れると、\\nマンサーナが小さな悲鳴をあげた。": "当它的前端碰到紧闭的阴道口时，\\n曼莎纳发出了小小的悲鸣。",
    "「ひゃぁ、ぁ……あぁん……サナのあそこに、\\n　変なのが当たってるぅ……！　あぁ、ん、んぅ……」": "「呀啊，啊……啊啊嗯……莎娜那里，\\n　被奇怪的东西碰到了……！　啊啊，嗯，嗯……」",
    "「しょうにんさんが、やってるんでしょ？　\\n　あんっ、なに使ってるの……？」": "「是少主在做吧？　\\n　啊嗯，你在用什么……？」",
    "張型――オトナのおもちゃのひとつだ。\\nこれで中をほぐしつつ膀胱を刺激すれば、\\n緊張もほぐれ用も足せるに違いない。": "假阳具——成人玩具之一。\\n用这个一边放松里面一边刺激膀胱的话，\\n肯定能缓解紧张，让她尿出来的。",
    "「中を、ほぐす……！？\\n　って言うことは……ぁん、そのおもちゃっ……\\n　サナの中にんぅ、入れちゃうってこと……？」": "「里面，要被撑开……！？\\n　也就是说……啊嗯，那个玩具……\\n　要被塞进莎娜的里面……？」",
    "「はぁ、ん……もう、ぐりぐりしてるしぃ……\\n　しょうにんさん、なんで……こんなの持ってるのっ……！」": "「哈啊，嗯……已经在，咕噜咕噜地动了……\\n　少主，为什么……会有这种东西……！」",
    "行商人としては、オススメの品物は常にサンプルを\\n持ち歩いているものだ。\\nこんなところで役に立つとは思っても見なかったが。": "作为旅行商人，我经常随身携带\\n推荐商品的样品。\\n没想到会在这种地方派上用场。",
    "張型をゆっくりと押し進めてマンサーナの膣内をかき分けていくと\\n戸惑いながらもそれを受け入れる彼女の姿が、とても健気に映る。": "我慢慢地将假阳具推进曼莎纳的阴道内，拨开里面的肉壁，\\n她虽然有些困惑，但还是接受了它，看起来非常坚强。",
    "「わ、わかった……あぁんっ……\\n　しょうにんさんがおすすめするやつなら、サナも使うぅっ……」": "「我，我知道了……啊啊嗯……\\n　既然是少主推荐的东西，莎娜也会用的……」",
    "「はぁ、ふぅ……ぅんっ……サナに、使ってぇぇ……！」": "「哈啊，呼……嗯……请用在莎娜身上……！」",
    "「あぁっ……んん、入ってるぅ……！\\n　しょうにんさんのおもちゃっ\\n　あそこの中に……はぁんぅ……ずんずん入ってるっ、んぁぁ！」": "「啊啊……嗯嗯，进来了……！\\n　少主的玩具\\n　进到那里了……哈啊嗯……进到里面了，嗯啊啊！」",
    "硬直をほぐすように、ゆっくりと着実に突き入れながら、\\n左右にくいくいと張型を揺らして、膣内を広げる。": "为了缓解她的紧张，我慢慢地、确实地将假阳具推进去，\\n同时左右摇晃假阳具，扩张她的阴道。",
    "「んぁ、あぁ、んぅぅぅ……！\\n　サナのなかぁっ、ぐにぐに、ぐにぐに、\\n　マッサージされてるみたいっ……はぁ、んん、ふぅ、ぅぅ」": "「嗯啊，啊啊，嗯呜呜呜……！\\n　莎娜的里面，咕噜咕噜，咕噜咕噜，\\n　好像在被按摩一样……哈啊，嗯嗯，呼呜，呜呜」",
    "「なっ、なんかぁ……ぁぁ、ふ、ぅぅん……\\n　変な気持ちになってきたぁ」": "「总，总觉得……啊啊，呼，呜呜嗯……\\n　有种奇怪的感觉」",
    "「おしっこのむずむずの中に……\\n　ふわふわした感じが、はぁ、ぁ、混ざってるの」": "「在尿意的瘙痒中……\\n　混杂着一种轻飘飘的感觉，哈啊，啊」",
    "徐々にではあるが、緊張もほぐれ性感を得ているようだ。\\n膣肉が柔らかくなっていることが、張型越しに伝わってくる。": "虽然很缓慢，但她的紧张似乎也缓解了，开始有了性快感。\\n阴道肉变软了，通过假阳具传了过来。",
    "順調に進んでいる証拠なのでそのまま身体を委ねてほしいと伝えると、\\nマンサーナの語調が明るくなった。": "这是顺利进行的证据，我告诉她希望她就这样把身体交给我，\\n曼莎纳的语调变得开朗起来。",
    "「あぁ、んぅ……そう、なんだ……んふっ、ぅぅんん……！　サナ、\\n　うまくできてるんだね……よかったぁ……！」": "「啊啊，嗯呜……是，这样啊……嗯呼，呜呜嗯嗯……！\\n　莎娜，做得很好呢……太好了……！」",
    "安心したことで快感を得ることに専念しつつあるのか、\\n彼女の声に艶が乗り出す。\\n滲み出した愛液をかき出すように、張型を上下に揺すり続けた。": "也许是因为安心下来，她开始专心享受快感，\\n她的声音变得娇艳。\\n我上下摇晃着假阳具，像是要将渗出的爱液挤出来一样。",
    "「はぁ、ん……ふぁ、ぁぁ、ん……や、ぁぁ、ぐちゅぐちゅ動かすの、\\n　激しくなってる、んく、ぅ、ぅぅんんっ……！」": "「哈啊，嗯……呼啊，啊啊，嗯……呀，啊啊，\\n　咕啾咕啾地动着，越来越激烈了，嗯咕，呜，呜呜嗯嗯……！」",
    "「これぇっ……このおもちゃで、あそこいじられるのっ、\\n　はぁ、んん……くせになってきたかも……ふぅ、んっ……」": "「这个……这个玩具，被这样玩弄着，\\n　哈啊，嗯嗯……好像会上瘾呢……呼，嗯……」",
    "マンサーナの嬌声と淫らな水音が森の中に響き渡る。": "曼莎纳的娇喘和淫荡的水声在森林中回荡。",
    "やがて彼女の身体全体がひくひくと震え出すと、絶頂の兆しを\\n感じ取っているのだと判断できた。": "不久，她的整个身体开始颤抖，我判断她已经\\n感受到了高潮的预兆。",
    "「しょっ、しょうにんさんん……おしっこ、出そう……\\n　出ちゃいそう……！」": "「主，主人……我要尿出来了……\\n　要尿出来了……！」",
    "「でもぉ、ふわふわした感じも……はぁ、ん……\\n　どんどん大きくなって……サナの身体、わけわかんないぃ……\\n　おかしく、なってるぅ……ふぅん、んぁぁ」": "「但是，轻飘飘的感觉也……哈啊，嗯……\\n　越来越大了……莎娜的身体，已经搞不清楚了……\\n　变得，好奇怪……呼嗯，嗯啊啊」",
    "尿意と性感の増幅によりマンサーナが掴んでいる浮遊感を\\n肯定するように、刺激を与え続けていく。": "我肯定了曼莎纳因尿意和性欲的增强而抓住的飘浮感\\n继续给予她刺激。",
    "「すごい……もう……あそこ、ジンジンして、あんっ……っ、\\n　あ、は……や、ん……んんん……」": "「好厉害……已经……那里，麻麻的，啊嗯……\\n　啊，哈……呀，嗯……嗯嗯嗯……」",
    "「はぁぁ、もう、だめ……変な感じ、ガマン、できな、ぁ、\\n　はぁ、あんっ……だめ……全部、止められ、ないぃ……！」": "「哈啊啊，已经，不行了……奇怪的感觉，忍耐，不了，啊，\\n　哈啊，啊嗯……不行……全部，停不下来了……！」",
    "「は、ふ、ぅぅ、ん……あぁ、やっ、ん、んぅ……\\n　もう、だめっ、ああっ、の……ぅ、あ……ぁ、は……んんんっ、\\n　出ちゃううっ、でちゃううぅぅぅぅっっ……！！」": "「哈，呼，呜呜，嗯……啊啊，呀，嗯，嗯呜……\\n　已经，不行了，啊啊，的……呜，啊……啊，哈……嗯嗯嗯，\\n　要出来了，要出来了呜呜呜呜呜呜……！！」",
    "「んん、ん……ぁ、はぁぁ、ふぁ、ぁぁぁぁん……！」": "「嗯嗯，嗯……啊，哈啊啊，呼啊，啊啊啊啊嗯……！」",
    "マンサーナの股から、じょうろをひっくり返したような勢いで\\nびゅうっと液体が流れ出ていく。": "从曼莎纳的股间，以像是把水壶倒过来的势头\\n咻地一下液体流了出来。",
    "草むらが水に濡れてガサガサと音を立てるのと同時に、\\n自分の手には、マンサーナが膣口から漏らした液体がキラキラと飛び散った。": "在草丛被水浸湿发出沙沙声的同时，\\n自己的手上，曼莎纳从阴道口漏出的液体闪闪发光地飞散开来。",
    "「ふぁぁぁぁぁぁ……はぁ、ぁぁぁ、出て、る……おしっこ……ぁぁ、\\n　んんん……サナ、しょうにんさんの前で……おもらし、してるぅ……」": "「呼啊啊啊啊啊啊……哈啊，啊啊啊，出来了……尿尿……啊啊，\\n　嗯嗯嗯……莎娜，在主人的面前……失禁了……」",
    "こちらに見られていることを厭うことなく、彼女は放尿と絶頂によって\\nもたらされた快感に身悶えていた。": "她毫不在意被我看着，因放尿和高潮带来的快感\\n而扭动着身体。",
    "「す、すごい……おもちゃでぐりぐりされながら、おしっこするの……\\n　こんなに、きもちいなんて……サナ、知らなかったよ……」": "「好，好厉害……一边被玩具钻着，一边尿尿……\\n　竟然，这么舒服……莎娜，不知道啊……」",
    "「しょうにんさん、手伝ってくれて、ありがとね……」": "「主人，谢谢你帮我……」",
    "昔の感覚を味わうつもりが、\\n別の感覚に目覚めてしまったマンサーナなのだった。": "本来是想体验一下以前的感觉，\\n结果却觉醒了别的感觉的曼莎纳。"
}