{
    "「ソフィアすごーい！　あれって、ソフィアがすごいんだよねっ？」": "「索菲娅好厉害！　那个，是索菲娅很厉害吧？」",
    "「ああ、たぶん……」": "「啊啊，大概……」",
    "「信じられないことだが、神具を……それも原型の神具を、\\n　完全に使いこなしておる」": "「虽然难以置信，但神具……而且还是原型的神具，\\n　她已经完全掌握了」",
    "「あの剣が神具だったのか。ということは、ソフィアは」": "「那把剑是神具吗。也就是说，索菲娅她」",
    "「ああ。七煌と遜色ない力を持っているということ」": "「啊啊。拥有不逊色于七煌的力量」",
    "「原型っていうのは、どういう意味なんだ？」": "「原型是什么意思？」",
    "「神が与える武器や防具には二種類ある。\\n　原型は強力だが、普通の人間にはとても扱えぬ。\\n　そもそも人間のための装備ではないからな」": "「神赐予的武器和防具有两种。\\n　原型虽然强大，但普通人是无法使用的。\\n　因为本来就不是为了人类而准备的装备」",
    "「だから通常与えられる装備は、\\n　原型を元にして作られたものなのじゃ」": "「所以通常赐予的装备，\\n　都是以原型为基础制作的」",
    "「ということは、従輝聖が使っているものなんかが、\\n　その……複製みたいなものなのか」": "「也就是说，从辉圣所使用的装备，\\n　那个……是类似复制品的东西吗」",
    "「複製、というのは少し違うのだがな。\\n　当たり前に、普遍的に仕えるようにしたものというか……」": "「复制品，这么说有点不太对。\\n　应该说是理所当然，普遍地侍奉人类的东西……」",
    "「なるほど……じゃあ、原型が使えるってことは\\n　ソフィアはもう実質、七煌ってことなのか」": "「原来如此……那么，能使用原型的话\\n　索菲娅已经实际上，是七煌了啊」",
    "「少なくとも力という点においては、そう言えるな」": "「至少在力量上，可以这么说」",
    "「七煌の皆さんはいま、いろいろな原因で本来の力が出せてませんから\\n　下手したら現時点じゃ七煌以上かもしれませんぜ」": "「七煌的各位，因为各种原因无法发挥本来的力量\\n　搞不好现在索菲娅比七煌还要强呢」",
    "「はえー……よくわかんないけど、ソフィアかっこいい」": "「诶……虽然不是很懂，但索菲娅好帅」",
    "七煌という単語が出たところで、\\n俺は先ほどから気になっていたことを切り出した。": "在七煌这个词出现的时候，\\n我提出了从刚才开始就很在意的事情。",
    "「さっきファオって名乗ったよな。\\n　つまり、七煌の最後のひとり……」": "「刚才你自称法欧吧。\\n　也就是说，七煌的最后一个人……」",
    "「む……？」": "「嗯……？」",
    "「たぶん復活したばかりなんじゃないか？　\\n　力を分け与えておくよ」": "「大概是因为刚复活吧？　\\n　我来分给你一些力量吧」",
    "「もう当たり前のことになってますな。\\n　ダンナもたくましくなって……」": "「已经变成理所当然的事了呢。\\n　老板也变得坚强了……」",
    "手を差し出す俺の姿に、ハンペンが感慨深そうにつぶやく。\\nしかし、ファオはその手を取ろうとしなかった。": "看到我伸出手的样子，汉佩尔感慨地说道。\\n但是，法欧并没有握住我的手。",
    "「気持ちはありがたいが、それは不可能じゃ」": "「我很感谢你的心意，但那是不可能的」",
    "「いや、俺にはそういう力があるんだよ。\\n　他の七煌も全員、同じことができたから」": "「不，我有那种力量。\\n　因为其他的七煌也都能做到同样的事」",
    "「いや、そうではなく……まあ良い、やってみればわかるか」": "「不，不是那样……算了，试试就知道了」",
    "ファオも俺に向けて手を差し出す。\\nいつものように手を握ろうとしたのだが……。": "法欧也向我伸出手。\\n我像往常一样想握住她的手……。",
    "「え？」": "「诶？」",
    "その手はすり抜けてしまった。\\n確かにそこにファオの手はあるのに、何もないかのようだ。": "我的手穿过了她的手。\\n法欧的手明明就在那里，却好像什么都没有。",
    "「いまのわたくしは、実体を失っている。\\n　存在しないものに力を与えることはできない。\\n　太陽神にすら、そんなことは――」": "「现在的我，已经失去了实体。\\n　无法给予不存在的东西力量。\\n　就连太阳神，也做不到——」",
    "そのとき、ファオの言葉を遮るように、\\nバチッという音とともに小さな光が迸った。": "就在这时，仿佛要打断法欧的话一般，\\n伴随着啪的一声，一道小小的光芒迸发而出。",
    "「な……っ！」": "「什……！」",
    "「あの、なんか力を与えられてるみたいだけど……」": "「那个，感觉好像力量被赋予了……」",
    "確かにファオの手を握っている、という感触はない。\\nでも、いつもの力を渡すときの感覚はあった。": "确实没有握住法欧手的触感。\\n但是，却有平时给予力量时的感觉。",
    "「馬鹿な……そんなはずは……」": "「不可能……不可能有这种事……」",
    "「いや、しかし確かに身体に力が流れ込んできておる……。\\n　となると、もしや」": "「不，但是确实有力量流入身体……\\n　这样的话，难道」",
    "今度はファオから俺の手を握った。\\nしっかり握られているという感触が生じる。": "这次是法欧握住了我的手。\\n产生了被紧紧握住的触感。",
    "「あれ、触れる……？」": "「咦，能摸到……？」",
    "「驚いたな。意識を集中さえすれば、触れることもできるのか。\\n　つまり質量を伴って、この世界に影響を及ぼすことができる……」": "「真令人吃惊。只要集中意识，就能触摸到吗。\\n　也就是说，可以伴随着质量，对这个世界产生影响……」",
    "「ファオもげんきになる？」": "「法欧也变得精神了吗？」",
    "「どうやらそのようじゃ。しかし、月の眷属にも力を与えられ、\\n　仲間にはオリジナルの神具すら使わせ、あまつさえ実体を失くした\\n　わたくしにも力を……」": "「看来是这样。但是，连月亮的眷属都能赋予力量，\\n　让同伴使用原创的神具，甚至对失去实体的我\\n　也赋予力量……」",
    "「貴方は太陽神にすら出来ぬ奇跡を、\\n　一体いくつ起こせば気が済むのだ……」": "「你到底要引发多少太阳神都无法做到的奇迹\\n　才肯罢休啊……」",
    "まだ自分が起こしたことの意味も把握しきれていなかったが、\\nファオが力を少しでも取り戻せたのなら、この戦いがより有利に\\n傾くことは間違いないだろう。": "虽然我还没有完全掌握自己引发的奇迹的意义，\\n但只要法欧能稍微恢复力量，这场战斗\\n肯定会更加有利。",
    "「ふむ、詳しい話は後に回すべきか。\\n　いまはあの悪魔を討ち滅ぼさなければな」": "「嗯，详细的事情之后再说吧。\\n　现在必须先消灭那个恶魔」",
    "そう言うとファオはすうっと姿を消した。\\nどこに行ったのかと戸惑っていると……。": "说完，法欧就消失了。\\n正当我疑惑她去了哪里的时候……。",
    "「ファオがあんなところにいる！」": "「法欧在那边！」",
    "マカロンが指した方向、戦いの真っ只中に彼女の姿があった。": "马卡龙所指的方向，是战斗的正中央，她的身影就在那里。",
    "「やりますね……では、これはどうです」": "「真行啊……那么，这招如何」",
    "レヴィアタンの周囲に手のひらほどの水の玉が無数に出現する。\\nしかし、それはただの水ではなく、黒いオーラをまとっていた。": "利维坦的周围出现了无数手掌大小的水球。\\n但是，那不是普通的水，而是缠绕着黑色的气场。",
    "「死になさい……」": "「去死吧……」",
    "「そんな攻撃、食らわないわよ！」": "「那种攻击，我可不会中招！」",
    "次々と、僅かな時間差をおいて飛来する玉。\\nひとつかわしても、次の玉が間髪おかずに襲いくる。\\nだがソフィアは、ものともせずに次々にかわしていった。": "水球一个接一个地飞来，间隔时间极短。\\n即使躲过一个，下一个水球也会立刻袭来。\\n然而，索菲娅却毫不在意地接连躲过。",
    "「なにあれ、ソフィアが逃げるコースを読んでいるみたい」": "「那是什么，好像预测到了索菲娅的逃跑路线」",
    "「でもソフィアも、それを全部かわしてるわ。\\n　読まれても、捉えさせない……」": "「但是索菲娅也全部躲开了。\\n　即使被预测到了，也不会被抓住……」",
    "「七大悪魔を相手に、互角の戦いをしてるなんて」": "「面对七大恶魔，竟然能势均力敌地战斗」",
    "「今度は私の番ね！　はあっ！！」": "「这次轮到我了！　哈啊！！」",
    "「ふん……この程度」": "「哼……这种程度」",
    "ソフィアの斬撃を、玉と同じく黒いオーラをまとった水の壁が防ぐ。\\n戦況はまさに一進一退。\\nしかし、そこに――": "索菲娅的斩击被与水球同样缠绕着黑色气场的水墙挡住了。\\n战况可谓是进退两难。\\n但是，就在这时——",
    "「くうっ！？」": "「咕呜！？」",
    "予想していなかった方向から、鋭く尖った岩がいくつも出現し\\nレヴィアタンの身体を捉えた。\\n防御が間に合わなかった彼女は、そのまま吹っ飛ばされる。": "从意料之外的方向，出现了几块尖锐的岩石，\\n击中了利维坦的身体。\\n来不及防御的她，就这样被击飞了。",
    "「ファオ……！　どうやら力を取り戻したようですね……」": "「法欧……！　看来你取回力量了呢……」",
    "「いろいろあってな。\\n　わたくしにもまだ、いくらかツキが残っていたようじゃ」": "「发生了很多事。\\n　看来我还有点运气呢」",
    "「これなら、勝てる！　ナディラ、私達もやるよ！」": "「这样的话，能赢！　娜迪拉，我们也上！」",
    "「ええ！　みんな、援護するわ！」": "「嗯！　大家，我来掩护！」",
    "もともとソフィアだけで互角だったところにファオが加わり、\\n徐々にレヴィアタンは押し込まれていく。": "本来索菲娅一人就势均力敌了，再加上法欧，\\n利维坦渐渐被压制了。",
    "「力を取り戻したばかりとはいえ、\\n　さすが七煌ファオ……隙がない」": "「虽说才刚取回力量，\\n　不愧是七煌法欧……没有破绽」",
    "（ここは撤退するべきか……？　\\n　しかし、あのファオの能力……瞬時に別の空間に出現できるようね。\\n　あれを使われては逃げ切れない……）": "（现在应该撤退吗……？　\\n　但是，那个法欧的能力……好像能瞬间出现在别的空间。\\n　要是被他用了那个能力，就逃不掉了……）",
    "「いまよ！　ライサ！」": "「就是现在！　莱莎！」",
    "「わかってる！」": "「我知道！」",
    "状況を分析しようとしたところで、ほんのわずかに動きが止まった\\nレヴィアタンを鏡界ライサの攻撃が捉える。\\nすぐに水魔法の壁がそれを弾くが、反対側からはソフィアの剣が襲った。": "就在利维坦分析状况，稍微停顿了一下时，\\n镜界莱莎的攻击捕捉到了她。\\n虽然水魔法的屏障立刻弹开了攻击，但索菲娅的剑从另一侧袭来。",
    "「ぐっ、こ、この……！」": "「唔，可，可恶……！」",
    "肩口をかすめるソフィアの剣。\\nレヴィアタンは怒りに顔をしかめた。": "索菲娅的剑擦过利维坦的肩膀。\\n利维坦愤怒地皱起了眉头。",
    "「時間の問題……と言いたいところだが、相手は七大悪魔。\\n　それにあやつも星の剣を手にしてまだ間もなく不安定……」": "「时间的问题……虽然想这么说，但对手是七大恶魔。\\n　而且那家伙也才刚拿到星之剑，还不稳定……」",
    "ファオはレヴィアタンの背後に瞬時に移動し、攻撃を仕掛ける。\\nそれは相手も読んでおり防がれるが、\\nファオはその動作のままソフィアに近づき、すれ違う。": "法欧瞬间移动到利维坦背后，发动攻击。\\n虽然对手也预料到这点而挡了下来，\\n但法欧就这样靠近索菲娅，与她擦身而过。",
    "そしてソフィアの耳元にささやいた。": "然后在索菲娅耳边低语。",
    "「こちらが攻めている間に、一撃で決めろ」": "「趁我们进攻的时候，一击定胜负」",
    "言うやいなや、ファオはレヴィアタンの前方に回り込むと、\\n次々に魔力をまとった石礫を放つ。": "话音刚落，法欧就绕到了利维坦的前方，\\n接连不断地释放出带有魔力的石块。",
    "「手を止めるな、動きを封じるのじゃ！」": "「别停手，封住她的行动！」",
    "「わかった！」": "「明白了！」",
    "「残ってる力、全部叩きつけてあげる！」": "「我会把剩下的力量全部砸过去的！」",
    "「くうっ、ぐぬ……この、ザコどもが……！　\\n　調子に乗るんじゃないっ！」": "「咕，咕……你们这些，小喽啰……！　\\n　别得意忘形了！」",
    "さすがに余裕を失ったレヴィアタンは、彼らの攻撃を弾き返すために\\n無数の水の壁を展開する。\\nその瞬間、連続する攻撃に気を取られ、ソフィアを視界から失っていた。": "利维坦终于失去了从容，为了弹开他们的攻击\\n展开了无数的水墙。\\n在那一瞬间，她被连续的攻击吸引了注意力，索菲娅从她的视野中消失了。",
    "「……っ、あの小娘は、どこ……！？」": "「……那个小丫头，到哪去了……！？」",
    "すぐに、彼女の姿がないことに気づき、ハッとするレヴィアタン。\\nだが、その僅かな時間さえあればソフィアには十分だった。": "利维坦很快注意到索菲娅不在，回过神来。\\n但是，这短暂的时间对索菲娅来说已经足够了。",
    "「これで終わりよ！！」": "「这样就结束了！！」",
    "いつの間にか頭上にいたソフィアは、剣を携え急降下する。\\nそしてその刀身はレヴィアタンの身体に命中した。": "不知何时出现在利维坦头上的索菲娅，带着剑急速下降。\\n然后剑身命中了利维坦的身体。",
    "「ぐあああああぁぁぁぁっっ！！」": "「咕啊啊啊啊啊啊啊啊啊！！」",
    "レヴィアタンの身体はすさまじい衝撃とともに地面に叩きつけられる。\\n同時に吹き上がった土煙が静まってもまだ、七大悪魔は動かなかった。": "利维坦的身体伴随着巨大的冲击被砸向地面。\\n即使在同时扬起的尘土平静下来后，七大恶魔也没有动弹。",
    "「勝負あり、じゃ」": "「胜负已分」",
    "「やった……倒せたのね……！」": "「太好了……打倒了……！」",
    "「よかっ……た……」": "「太好……了……」",
    "ファオの言葉に安堵すると同時に、バランスを崩すソフィア。\\n慌てて鏡界ナディラと鏡界ライサのふたりが両脇から支える。": "索菲娅听到法欧的话后松了口气，同时失去了平衡。\\n镜界娜迪拉和镜界莱莎慌忙从两侧扶住她。",
    "「ちょっとソフィア、大丈夫！？」": "「索菲娅，你没事吧！？」",
    "「……」": "「……」",
    "しかしソフィアは既に、意識を失ってしまっていたのだった。": "然而，索菲娅已经失去了意识。"
}