{
    "ある日。とある目的のために、アイトリアの部屋を訪れた。\\nその目的とは……。": "某一天。为了某个目的，我来到了艾特利亚的房间。\\n那个目的就是……。",
    "「私に占ってほしいって……急にどういう風の吹き回しよ。\\n　いきなり訪ねて来るから、なにかと思ったら……」": "「突然说想让我占卜……你这是吹的什么风啊。\\n　突然就跑过来，我还以为有什么事呢……」",
    "「アイトリアは人間だった頃……精霊使いだったんだろ？　\\n　タラッサたちから、精霊と会話することで未来を\\n　占うことができるって聞いたんだ」": "「艾特利亚还是人类的时候……是精灵使吧？　\\n　我从塔拉萨他们那里听说，通过和精灵对话\\n　可以占卜未来」",
    "「つまり……なにか占って欲しいことがあるの？」": "「也就是说……你有什么想占卜的事情吗？」",
    "「ああ。悪魔たちの動向について占ってほしいんだ」": "「嗯。我想让你占卜一下恶魔们的动向」",
    "「七大悪魔のこと？　\\n　それは私も気になるけど、所詮占いは占いよ。\\n　気紛れな精霊の噂話を聞くだけ。それでもいいの？」": "「七大恶魔的事情？　\\n　虽然我也很在意，但占卜终究只是占卜。\\n　只是听听精灵们随性的传言而已。这样也可以吗？」",
    "「構わない。いまは少しでも手がかりが欲しいところなんだ。\\n　だから頼む」": "「没关系。现在我需要尽可能多的线索。\\n　所以拜托了」",
    "「はぁ……仕方ないわね。いいわ。ちょうど暇してたところだし、\\n　少しくらいなら付き合ってあげるわ」": "「哈啊……真拿你没办法。好吧。正好我也有空，\\n　就稍微陪你一下吧」",
    "「ありがとうアイトリア。恩に着る」": "「谢谢你，艾特利亚。我欠你一个人情」",
    "アイトリアは自分と母親を陥れた張本人だ。\\nそれでも手を組むことになった以上は、個人的な感情は押し留め、\\n彼女の力を借りるべき。今回の依頼は、そんな判断によるものだった。": "艾特利亚是陷害了自己和母亲的罪魁祸首。\\n但既然已经联手了，就应该放下个人感情，\\n借助她的力量。这次的委托就是基于这样的判断。",
    "「それじゃ、さっそく始めるわよ。\\n　どんな結果が出ても恨みっこなしよ。約束できる？」": "「那么，马上开始吧。\\n　无论出现什么结果都不要怨恨我哦。你能保证吗？」",
    "もちろんだ。そう答えると、\\nアイトリアは図柄の描かれたカードをシャッフルし、無作為に並べ始めた。": "当然。我这样回答后，\\n艾特利亚开始洗牌，然后随机排列。",
    "「どれどれ。この位置は……ふぅん、なるほどね」": "「我看看。这个位置是……嗯，原来如此」",
    "「いったい、なにをやっているんだ？　素人にはまるで理解できない……」": "「你到底在做什么？　外行人完全无法理解……」",
    "「それはそうでしょうね。あなたの頭なら、\\n　勉強したところで初歩すら理解できないはずよ。\\n　黙って結果だけ聞いてればいいのよ」": "「那当然了。以你的头脑，\\n　就算学习了，应该连基础知识都无法理解。\\n　你只要闭上嘴听结果就行了」",
    "（くっ。また言わせておけば……）": "（可恶。又让她说这种话……）",
    "やはりその言葉には棘があるが、ここはぐっと我慢するしかない。": "虽然她的话里还是带刺，但这种时候只能忍耐。",
    "「結果が出たわ。一度しか言わないからありがたく聞きなさい」": "「结果出来了。我只说一次，你好好听着」",
    "思わずつばを飲み込む。\\n果たして、その結果は……？　": "我不由得咽了口唾沫。\\n结果到底是什么……？　",
    "「漠然としてるけど、悪くない結果ね。\\n　『諦めずにこのまま旅を続けていれば、\\n　いずれは悪魔の居場所にたどり着く』だそうよ」": "「虽然很模糊，但结果并不坏。\\n　『只要不放弃继续旅行，\\n　总有一天会到达恶魔的所在地』」",
    "「信じるも信じないも勝手にしなさい。\\n　過信しすぎるのもよくないものね」": "「信不信由你。\\n　太过相信也不好」",
    "「ほっ……そうか。それはよかった」": "「哦……是吗。那太好了」",
    "「えらく安心したようね。\\n　ただの占いの結果がそんなにうれしいの？」": "「你好像很放心呢。\\n　区区占卜结果就这么高兴吗？」",
    "「いや。アイトリアのことだから、嫌がらせのために\\n　わざと悪い結果を伝えられる可能性もあると思ったからな」": "「不。因为是艾特利亚，所以我觉得你有可能为了找茬\\n　故意告诉我坏的结果」",
    "「はぁ！？　なによそれ。\\n　人にお願いしておいて、その言い方はないんじゃないの？」": "「哈啊！？　什么啊。\\n　明明是拜托别人，你这说法也太过分了吧？」",
    "「わ、悪い。けどあくまでも可能性というか」": "「抱，抱歉。但是这毕竟只是可能性」",
    "「まったく、私をなんだと思ってるのよ。\\n　まあ、自分で蒔いた種かもしれないけど……」": "「真是的，你把我当成什么了。\\n　嘛，虽然这可能是我自作自受……」",
    "「でも、こんな結果で喜ぶなんておめでたいわね。\\n　実際にどうなるかは、誰にもわからないっていうのに」": "「但是，你居然因为这种结果而高兴，真是可喜可贺呢。\\n　明明实际上会怎么样，谁都不知道」",
    "「何度も言うけど、占いは絶対じゃ無い。\\n　それを受けてどう行動するかが大事なの。\\n　結果さえ出れば後はおしまい、ってわけじゃないのよ」": "「我说过很多次了，占卜不是绝对的。\\n　重要的是接受占卜后如何行动。\\n　并不是说只要结果出来就结束了」",
    "「そんなこともわからないで喜ぶなんて。ほんと、おめでたい男ね。\\n　これじゃ先が思いやられるわ」": "「连这种事都不知道还高兴。真是个可喜可贺的男性呢。\\n　这样下去前途堪忧啊」",
    "いつも通りツンケンした口ぶりだが、その声色には、\\nどこかこちらを心配しているような響きが感じられた。": "虽然她的语气一如既往地冷淡，但是她的声音中，\\n却能感受到她似乎在担心我。",
    "「『どう行動するかが大事』か。\\n　いいアドバイスをありがとう、アイトリア」": "「『重要的是接受占卜后如何行动』吗。\\n　谢谢你给我这么好的建议，艾特利亚」",
    "「七煌になって、千年以上経ったとはいっても……\\n　アイトリアもまだ人間だった頃のこと、忘れてないみたいだな」": "「虽然成为七煌已经过了千年以上……\\n　艾特利亚好像还没有忘记还是人类时的事呢」",
    "「……なによ？　その生温かい目。\\n　そんな目で見つめないでちょうだい。不愉快で仕方ないわ」": "「……什么啊？　那种温暖的眼神。\\n　请不要用那种眼神看着我。让人很不愉快」",
    "「ほら。占いは終わったんだから、さっさと帰りなさいよ。\\n　用もないのに長居されたら、迷惑なんだから。さぁ……」": "「好了。占卜已经结束了，快点回去吧。\\n　没事还在这里待着，只会给我添麻烦。快点……」",
    "そう急かされながら、自分はアイトリアの部屋を後にするのだった。": "在她的催促下，我离开了艾特利亚的房间。"
}