{
    "「なんで、安らぎの一時がこんなことに……？」": "「为什么，安宁的一刻会变成这样……？」",
    "釈然としない様子のフェルディナだが、律儀に靴を脱ぐと\\n白いタイツを纏った足でこちらのペニスへと触れてきた。": "虽然菲莉斯娜看起来无法释怀，但还是规规矩矩地把鞋子脱掉\\n她那穿着白色长袜的脚碰向我的阴茎。",
    "「うわ……本当に大きくなってる。\\n　パンツ見ただけでこんな大きくするものなの……？」": "「呜哇……真的变大了。\\n　只是看到内裤就变得这么大吗……？」",
    "フェルディナの両足がぐにりとペニスを軽く押す。\\nストッキングの滑らかな感触が触れるたびにゾクゾクしてくる。": "菲莉斯娜的双脚轻轻地压着阴茎。\\n每当长袜的光滑触感碰到阴茎时，都让人感到一阵酥麻。",
    "「……本当に、しなくちゃいけないの？　\\n　周りにみんないるのよ？」": "「……真的非做不可吗？\\n　周围还有其他人在哦？」",
    "「それにこんな静かでおしゃれな店でするなんてその、\\n　良くないんじゃないかしら……」": "「而且在这么安静又时髦的店里做这种事，那个\\n　不是很不好吗……」",
    "それでもしたいとペニスを押し付けると\\nフェルディナは観念したように小さく頷いた。": "即使如此我还是想做，于是把阴茎压了上去\\n菲莉斯娜似乎认命地轻轻点了点头。",
    "「あ、あなたがそう言うならしてあげてもいいけど……。\\n　足で、なんてあんまり期待しないでよね」": "「既、既然你这么说的话，要我帮你做也行……\\n　不过用脚做，你可别抱太大的期待哦。」",
    "「……じゃあ、さっさと始めるわよ。\\n　んっ……とっ、こう、でっ……あっ！」": "「……那么，我马上就开始吧。\\n　嗯……像、这样，然后……啊！」",
    "そう言いながらフェルディナの足がペニスを探るように\\n軽いタッチを繰り返す。": "菲莉斯娜一边说，一边用脚来回轻触阴茎\\n仿佛在摸索它的位置。",
    "どうやらテーブルの下で見えていないからか、\\n捕まえるのに苦労しているらしい。\\n必死になっている彼女を見るとつい苦笑が零れる。": "看来是因为在桌子底下看不见的关系\\n她似乎费了一番工夫才抓到位置。\\n看到她拼命的样子，我不禁露出苦笑。",
    "「なっ、何笑ってるのよ！　\\n　仕方ないでしょう、見えないんだから！」": "「笑，笑什么笑啊！　\\n　有什么办法，因为看不见啊！」",
    "「今度こそ……よ、しっ！　捕まえた！　\\n　もう逃がさないわよ。笑った分、覚悟してもらうんだから」": "「这次一定要……好，好！　逮到了！　\\n　不会再让你逃走了。你笑的份，我会让你做好心理准备的」",
    "彼女の両足がペニスをしっかりと挟み込み、\\nそのままゆっくりと上下へと動かし始めた。": "她的双腿紧紧夹住了我的肉棒，\\n就这样慢慢地开始上下移动。",
    "「んっ、ふっ……ふっ。こんなガチガチに勃起させて……。\\n　どれだけ期待してたのよ……」": "「嗯，呼……呼。竟然勃起的这么硬……。\\n　到底有多期待啊……」",
    "「こんなに大きくされたら、扱くのも一苦労なんだから……んっ、ふっ！　\\n　あんまり動かないでよね」": "「被弄的这么大，要撸起来也很辛苦啊……嗯，呼！　\\n　不要动的太厉害啊」",
    "ぶつぶつと呟きながらもフェルディナの足は律儀に、\\nペニスを根元から先端まで長いストロークでこすり上げてくる。": "虽然嘟哝着，但菲莉斯娜的脚却很规矩，\\n从根部到顶端，长长地拉长了动作摩擦着肉棒。",
    "「は、ぁっ……というか、下着を見ただけでこんなに固くするとか、\\n　ちょっと、人間には堪え性が足りないんじゃないかしら」": "「哈，啊……话说，只是看到内裤就这么硬，\\n　人类的忍耐力是不是有点不够啊」",
    "「……それとも、こんなになっちゃうくらい、\\n　私の下着に魅力でもあった……？」": "「……还是说，\\n　我的内裤有这么大的魅力……？」",
    "店の中でなければ襲っていたかもしれない。\\nそれほど、フェルディナの無防備な下着姿は興奮ものだった。": "如果不是在店里的话，也许我会扑上去吧。\\n菲莉斯娜毫无防备的内衣姿态让我如此兴奋。",
    "「なっ、あっ……ば、馬鹿じゃないの！？　\\n　たかが下着でそんな大げさな……」": "「什，啊……是笨蛋吗！？　\\n　区区内衣也太夸张了……」",
    "「けど、私の下着見ただけでそんなに興奮してくれたんだ……。\\n　こんな状況じゃなければもっと素直に喜べたのに……」": "「不过，光是看到我的内衣就这么兴奋啊……\\n　如果不是这种情况的话，我就能更加开心地接受了……」",
    "「あーもう……！　なんか気持ちがぐちゃぐちゃしてきたし、\\n　さっさと出させて終わらせるわよ……！」": "「啊——真是的……！感觉心情乱七八糟的，\\n　快点让我射出来结束吧……！」",
    "そう言うとフェルディナの足の動きが早まってくる。\\n更に、竿を扱くだけでなく先っぽを足先で踏まれると、\\n強い刺激が襲い掛かってきた。": "说完，菲莉斯娜加快了脚部的动作。\\n不光是摩擦肉棒，连前端也用脚尖踩住，\\n强烈的刺激向我袭来。",
    "少し前までは探るのも一苦労だったのに、\\n今では見えているかのようにフェルディナがペニスを足で扱いてくる。": "不久前明明连摸索都很费力，\\n现在菲莉斯娜却好像看得见一样，用脚摩擦着阴茎。",
    "「ふふっ、これだけすれば流石にどこにあるかはわかるわよ。\\n　ちゃんと足で形も確認したしね」": "「呵呵，都做到这个地步了，我当然知道在哪里啦。\\n　而且我也有用脚好好确认形状了。」",
    "「もっと気持ちよくしてあげるんだから、\\n　ありがたく受け入れなさい！　んっ、はっ、あっ……！」": "「我会让你更舒服的，\\n　心怀感激地接受吧！嗯、哈、啊……！」",
    "「ふっ、ふぅっ！　どう、かしら！　\\n　さっきよりもかなり、よくなったんじゃない！？」": "「呼、呼！怎么样！\\n　比刚才舒服很多吧！？」",
    "フェルディナの動きが激しくなると、\\nすべすべのストッキングが滑らかに表面を擦り、\\nその流れから逃げそうになるペニスをぎゅっとより強く圧迫してくる。": "菲莉斯娜的动作变得激烈起来，\\n光滑的丝袜滑溜溜地摩擦着表面，\\n阴茎差点要从这股流动中逃走，却被更加强劲的压迫感紧紧地压迫着。",
    "快楽の逃げ場を逃さない動きに甘い痺れが蓄積して、\\n肉棒の先っぽがテーブルの裏につきそうなほどそそり立っていく。": "快感无处可逃，甜蜜的酥麻感不断累积，\\n肉棒的前端仿佛要顶到桌子背面一般直直挺立。",
    "「あら、駄目よ。そんなものをお店のものに触れさせちゃ。\\n　ほら、ぎゅぅううっ」": "「哎呀，不行哦。不能让那种东西碰到店里的东西。\\n　来，啾唔唔唔。」",
    "「まったく、お店の中なのにフル勃起させちゃって。\\n　誰かに見られるかもしれないのにこんなにするなんて、\\n　人間って変態よね」": "「真是的，明明在店里却完全勃起。\\n　明明有可能会被别人看见还这样，\\n　人类真是变态呢。」",
    "ペニスをテーブルから離すように押されながら、\\nフェルディナの口からこちらをなじるような言葉が放たれる。\\nサディスティックな言葉遣いにドキリとし、血の巡りが早くなる。": "她一边把我的阴茎从桌子边推离，\\n一边用菲莉斯的嘴巴说出责备我的话。\\n她这番虐待狂般的措词让我心头一惊，血液循环加快。",
    "「な、なんでまた大きくなってるのよ……！？　\\n　……もしかして変態って言われて興奮した？」": "「为、为什么又变大了啊……！？\\n　……难道是被说变态而兴奋了？」",
    "「……そんな風に言われて喜んじゃうなんて。\\n　本物の変態じゃないの」": "「……被那样说竟然会感到开心。\\n　你根本就是真正的变态嘛。」",
    "ペニスを責められながら言葉でも責められると、\\n痺れが大きくなっていく。": "阴茎受到责备，言语上也受到责备，\\n酥麻感逐渐变大。",
    "罵倒で絶頂しそうになってるという恥ずかしいことを隠すため、\\n口を閉ざすも、快感で僅かに声が漏れてしまう。": "为了掩饰因为被痛骂而差点高潮这种羞耻的事情，\\n我闭上嘴巴，但快感仍让我发出微弱的声音。",
    "「……人間ってば、もしかして耐えようとしてる？」": "「……人类啊，你该不会是在忍耐吧？」",
    "「ふふっ、もうそろそろ限界なのかしら。\\n　なら、耐えさせたりなんてしないわ……！」": "「呵呵，你差不多快到极限了吧。\\n　那我可不会让你忍太久的……！」",
    "こちらが耐えようとしていることに気づいたのか、\\nフェルディナがにまりと笑う。": "或许是注意到我想要忍耐，\\n菲莉斯娜露出满意的笑容。",
    "そしてストッキング越しの足先が的確に鈴口を撫でながら、\\nまだペニスの中にある精液を登りあがらせるように足で下から上へと\\n持ち上げられると、こちらも限界が近づいてきた。": "她那隔着裤袜的脚尖准确地抚弄着马眼，\\n同时将脚从下往上抬起，仿佛要将残留在阴茎中的精液挤出来，\\n这也让我逐渐逼近极限。",
    "「んっ、ふっ……ほら、ほらっ……！　\\n　人間は堪え性なんて無いんだから……早く出しちゃいなさいよ」": "「嗯、呼……来吧，来吧……！\\n人类就是没有耐性……快点射出来吧。」",
    "「下着を見て興奮して、どろどろに煮詰まった精液。\\n　私が全部吐き出させてあげるから……ふっ、ぅ！」": "「看到内裤就兴奋，粘稠的精液。\\n　我会让你全部吐出来的……呼、呜！」",
    "「んっ、はっ！　足の裏……熱っ……！　\\n　はぁ……おちんちん、びくびくって……！」": "「嗯、哈！脚底……好热……！\\n　哈啊……小弟弟，一跳一跳的……！」",
    "「んっ、ふっ……いいわっ！　\\n　出して、人間の精液、私の足に、出してっ……！」": "「嗯、呼……好啊！\\n　射出来，人类的精液，射在我的脚上……！」",
    "「んっ、ふぅぅぅっ……！」": "「嗯、呼唔唔唔……！」",
    "滑らかなタイツで強く挟み込まれると、\\n我慢が出来なくなりそのまま白いタイツを更に染めるように白濁を吐き出した。": "被滑顺的丝袜用力夹住后，\\n我再也忍不住了，就这样吐出白浊的液体，让白色丝袜更加染上白色。",
    "「……ふふっ、見なくてもわかるわ。\\n　今の私の足……あなたの精液でべとべとになっちゃった。\\n　そんなに気持ちよかったのね」": "「……呵呵，不用看我也知道。\\n　我现在的脚……被你的精液弄得黏糊糊的。\\n　有那么舒服吗？」",
    "「どうかしら、人間。\\n　こそこそ隠れながらみんなの前で射精しちゃった感想は」": "「怎么样，人类？\\n　偷偷摸摸地躲起来在大家面前射精的感想如何？」",
    "「ああ、凄く良かった……満足した」": "「啊啊，非常棒……我满足了。」",
    "「そ、そう……それなら良かった。\\n　……私も、ちょっと楽しかったわ」": "「这、这样啊……那就好。\\n　……我也觉得有点开心呢。」",
    "フェルディナが照れながらも充実感に満ちた表情をみせる。\\nどうやらお互い満足できたようだ。": "菲虽然害羞，却也露出充满充实感的表情。\\n看来彼此都满足了。",
    "そろそろ後始末をして戻ろうかと思っていると、\\n先ほどの表情から一転、フェルディナが不安げな表情を見せる。": "我心想差不多该收拾一下回去了，\\n但菲刚才的表情一变，露出不安的表情。",
    "「ね、ねぇ……人間。私の足、ぐちょぐちょなんだけど。\\n　これ、どうしたらいいかしら……」": "「欸、欸……人类。我的脚湿答答的。\\n　这该怎么办才好……」",
    "困ったように眉を顰めるフェルディナ。\\nその後俺たちは店にばれないようゆっくりと\\nどう後始末を付けるか相談するのだった。": "菲困扰地皱起眉头。\\n之后我们为了不被店里的人发现，\\n慢慢地商量该怎么收拾善后。"
}