{
    "「なんで、安らぎの一時がこんなことに……？」": "「为什么，安祥的片刻会变成这样……？」",
    "釈然としない様子のフェルディナだが、律儀に靴を脱ぐと\\n白いタイツを纏った足でこちらのペニスへと触れてきた。": "菲迪娜虽然一副无法释然的样子，但还是老实地脱了鞋子\\n穿着白色丝袜的脚触碰到我的阴茎。",
    "「うわ……本当に大きくなってる。\\n　パンツ見ただけでこんな大きくするものなの……？」": "「哇……真的变大了。\\n光是看到内裤就会变得这么大吗……？」",
    "フェルディナの両足がぐにりとペニスを軽く押す。\\nストッキングの滑らかな感触が触れるたびにゾクゾクしてくる。": "菲迪娜的双脚轻轻地压着阴茎。\\n每当丝袜滑溜的触感碰到阴茎时，我就会感到一阵酥麻。",
    "「……本当に、しなくちゃいけないの？　\\n　周りにみんないるのよ？」": "「……真的，非做不可吗？\\n周围还有其他人在哦？」",
    "「それにこんな静かでおしゃれな店でするなんてその、\\n　良くないんじゃないかしら……」": "「而且在这么安静又时髦的店里做那种事，\\n是不是不太好呢……」",
    "それでもしたいとペニスを押し付けると\\nフェルディナは観念したように小さく頷いた。": "即便如此我还是想做，于是把阴茎顶了过去\\n菲迪娜像是认命似地微微点头。",
    "「あ、あなたがそう言うならしてあげてもいいけど……。\\n　足で、なんてあんまり期待しないでよね」": "「既、既然你都这么说了，我也是可以帮你啦……\\n但你可别对用脚这件事太期待哦。」",
    "「……じゃあ、さっさと始めるわよ。\\n　んっ……とっ、こう、でっ……あっ！」": "「……那我就快点开始吧。\\n嗯……这、这样、然后……啊！」",
    "そう言いながらフェルディナの足がペニスを探るように\\n軽いタッチを繰り返す。": "菲迪娜一边说，一边像在摸索阴茎的位置般\\n反复地轻触。",
    "どうやらテーブルの下で見えていないからか、\\n捕まえるのに苦労しているらしい。\\n必死になっている彼女を見るとつい苦笑が零れる。": "看来是因为在桌子底下看不到，\\n所以要抓住它似乎很辛苦。\\n看着她拼命的样子，我不禁苦笑。",
    "「なっ、何笑ってるのよ！　\\n　仕方ないでしょう、見えないんだから！」": "「你，你在笑什么啊！　\\n　没办法啊，我看不到嘛！」",
    "「今度こそ……よ、しっ！　捕まえた！　\\n　もう逃がさないわよ。笑った分、覚悟してもらうんだから」": "「这次一定……好！　抓到了！　\\n　不会再让你逃跑了。你敢笑我就让你吃不了兜着走」",
    "彼女の両足がペニスをしっかりと挟み込み、\\nそのままゆっくりと上下へと動かし始めた。": "她的两腿牢牢夹住肉棒，\\n就这样慢慢地开始上下运动。",
    "「んっ、ふっ……ふっ。こんなガチガチに勃起させて……。\\n　どれだけ期待してたのよ……」": "「嗯，呼……呼。勃起得这么硬……。\\n　到底有多期待啊……」",
    "「こんなに大きくされたら、扱くのも一苦労なんだから……んっ、ふっ！　\\n　あんまり動かないでよね」": "「变得这么大的话，摩擦起来也得花点功夫……嗯，呼！　\\n　别动得太厉害」",
    "ぶつぶつと呟きながらもフェルディナの足は律儀に、\\nペニスを根元から先端まで長いストロークでこすり上げてくる。": "尽管嘟嘟囔囔地抱怨着，菲迪娜的脚还是\\n规规矩矩地从根部到顶端，用长距离摩擦着肉棒。",
    "「は、ぁっ……というか、下着を見ただけでこんなに固くするとか、\\n　ちょっと、人間には堪え性が足りないんじゃないかしら」": "「哈，啊……话说，只是看见内裤就硬成这样，\\n　人类是不是有点太没耐心了啊」",
    "「……それとも、こんなになっちゃうくらい、\\n　私の下着に魅力でもあった……？」": "「……还是说，我的内裤有这种魅力，\\n　能让你变得这么大……？」",
    "店の中でなければ襲っていたかもしれない。\\nそれほど、フェルディナの無防備な下着姿は興奮ものだった。": "如果不是在店里，我或许已经扑倒她了。\\n菲迪娜毫无防备的穿着内衣的模样就是这么让人兴奋。",
    "「なっ、あっ……ば、馬鹿じゃないの！？　\\n　たかが下着でそんな大げさな……」": "「什，啊……你，你是笨蛋吗！？　\\n　区区内裤也太夸张了……」",
    "「けど、私の下着見ただけでそんなに興奮してくれたんだ……。\\n　こんな状況じゃなければもっと素直に喜べたのに……」": "「不过，只是看到我的内裤就这么兴奋啊……\\n　如果不是这种情况的话，我明明会更坦率地高兴的……」",
    "「あーもう……！　なんか気持ちがぐちゃぐちゃしてきたし、\\n　さっさと出させて終わらせるわよ……！」": "「啊——真是的……！　感觉心情越来越混乱了，\\n　赶快让你射出来然后结束吧……！」",
    "そう言うとフェルディナの足の動きが早まってくる。\\n更に、竿を扱くだけでなく先っぽを足先で踏まれると、\\n強い刺激が襲い掛かってきた。": "这么说着，菲迪娜加快了脚部的动作。\\n不光是撸动肉竿，脚尖还踩在龟头上，\\n强烈的刺激袭来。",
    "少し前までは探るのも一苦労だったのに、\\n今では見えているかのようにフェルディナがペニスを足で扱いてくる。": "明明在不久之前连摸索都很费力，\\n现在却像是看得到一样，菲迪娜用脚撸动着阴茎。",
    "「ふふっ、これだけすれば流石にどこにあるかはわかるわよ。\\n　ちゃんと足で形も確認したしね」": "「呵呵，做了这么多，我当然知道在哪里了。\\n　也好好用脚确认了形状呢」",
    "「もっと気持ちよくしてあげるんだから、\\n　ありがたく受け入れなさい！　んっ、はっ、あっ……！」": "「我会让你更舒服的，\\n　心怀感激地接受吧！　嗯，哈，啊……！」",
    "「ふっ、ふぅっ！　どう、かしら！　\\n　さっきよりもかなり、よくなったんじゃない！？」": "「呼，呼！　怎么样！　\\n　应该比刚才舒服很多吧！？」",
    "フェルディナの動きが激しくなると、\\nすべすべのストッキングが滑らかに表面を擦り、\\nその流れから逃げそうになるペニスをぎゅっとより強く圧迫してくる。": "随着菲迪娜的动作变激烈，\\n光滑的丝袜滑溜地摩擦着表面，\\n紧紧地压迫着差点要逃离那股流动的阴茎。",
    "快楽の逃げ場を逃さない動きに甘い痺れが蓄積して、\\n肉棒の先っぽがテーブルの裏につきそうなほどそそり立っていく。": "甜蜜的麻痹感累积在不让我逃避快乐的动作下，\\n肉棒的顶端几乎要贴到桌子内侧。",
    "「あら、駄目よ。そんなものをお店のものに触れさせちゃ。\\n　ほら、ぎゅぅううっ」": "「哎呀，不行哦。怎么可以让那种东西碰到店里的东西呢。\\n　你看，啾唔唔唔」",
    "「まったく、お店の中なのにフル勃起させちゃって。\\n　誰かに見られるかもしれないのにこんなにするなんて、\\n　人間って変態よね」": "「真是的，明明是在店里却完全勃起了。\\n　明明有可能被人看到，却还变成这样，\\n　人类真是变态呢」",
    "ペニスをテーブルから離すように押されながら、\\nフェルディナの口からこちらをなじるような言葉が放たれる。\\nサディスティックな言葉遣いにドキリとし、血の巡りが早くなる。": "她一边推着肉棒离开桌子，\\n一边从菲迪娜的口中发出责备我的话。\\n嗜虐的言辞让我心跳加快，血液循环加快。",
    "「な、なんでまた大きくなってるのよ……！？　\\n　……もしかして変態って言われて興奮した？」": "「为，为什么又变大了……！？　\\n　……难道被说是变态而兴奋了？」",
    "「……そんな風に言われて喜んじゃうなんて。\\n　本物の変態じゃないの」": "「……被那样说还感到高兴。\\n　你根本就是个变态嘛」",
    "ペニスを責められながら言葉でも責められると、\\n痺れが大きくなっていく。": "一边被责备着肉棒，一边还被言语责备，\\n麻痹感变得越来越大。",
    "罵倒で絶頂しそうになってるという恥ずかしいことを隠すため、\\n口を閉ざすも、快感で僅かに声が漏れてしまう。": "为了掩饰因责骂而快要高潮的羞耻事，\\n我虽然闭上了嘴，但还是因为快感而漏出些许声音。",
    "「……人間ってば、もしかして耐えようとしてる？」": "「……人类，难道你正在忍耐？」",
    "「ふふっ、もうそろそろ限界なのかしら。\\n　なら、耐えさせたりなんてしないわ……！」": "「呵呵，差不多要到极限了吧？\\n　那我就不让你忍耐了……！」",
    "こちらが耐えようとしていることに気づいたのか、\\nフェルディナがにまりと笑う。": "菲迪娜似乎注意到我想要忍耐，\\n咧嘴一笑。",
    "そしてストッキング越しの足先が的確に鈴口を撫でながら、\\nまだペニスの中にある精液を登りあがらせるように足で下から上へと\\n持ち上げられると、こちらも限界が近づいてきた。": "然后隔着丝袜的脚尖准确地抚摸着龟头，\\n像是要让残留在阴茎中的精液往上爬一样，脚从下往上抬，\\n我也快要到极限了。",
    "「んっ、ふっ……ほら、ほらっ……！　\\n　人間は堪え性なんて無いんだから……早く出しちゃいなさいよ」": "「嗯，呼……来吧，来吧……！\\n人类没有耐性……快点射出来啦。」",
    "「下着を見て興奮して、どろどろに煮詰まった精液。\\n　私が全部吐き出させてあげるから……ふっ、ぅ！」": "「看到内裤兴奋，煮得粘稠的精液。\\n我会让你全部吐出来的……呼、呜！」",
    "「んっ、はっ！　足の裏……熱っ……！　\\n　はぁ……おちんちん、びくびくって……！」": "「嗯、哈！脚底……好烫……！\\n哈啊……小弟弟，一抖一抖的……！」",
    "「んっ、ふっ……いいわっ！　\\n　出して、人間の精液、私の足に、出してっ……！」": "「嗯、呼……好啊！\\n射出来，人类的精液，射在我的脚上……！」",
    "「んっ、ふぅぅぅっ……！」": "「嗯、呼唔唔唔……！」",
    "滑らかなタイツで強く挟み込まれると、\\n我慢が出来なくなりそのまま白いタイツを更に染めるように白濁を吐き出した。": "被滑顺的丝袜用力夹住，我再也无法忍耐，\\n直接喷出白浊液体，把白色丝袜染得更白。",
    "「……ふふっ、見なくてもわかるわ。\\n　今の私の足……あなたの精液でべとべとになっちゃった。\\n　そんなに気持ちよかったのね」": "「……呵呵，不用看我也知道。\\n　我现在的脚……被你的精液弄得粘粘的了。\\n　真的那么舒服吗？」",
    "「どうかしら、人間。\\n　こそこそ隠れながらみんなの前で射精しちゃった感想は」": "「怎么样啊，人类。\\n　偷偷摸摸躲起来在大家面前射精的感想如何？」",
    "「ああ、凄く良かった……満足した」": "「嗯嗯，非常棒……满足了。」",
    "「そ、そう……それなら良かった。\\n　……私も、ちょっと楽しかったわ」": "「这、这样啊……那就好。\\n　……我也觉得有点开心。」",
    "フェルディナが照れながらも充実感に満ちた表情をみせる。\\nどうやらお互い満足できたようだ。": "菲迪娜虽然害羞，但还是露出了充满充实感的表情。\\n看来彼此都满足了。",
    "そろそろ後始末をして戻ろうかと思っていると、\\n先ほどの表情から一転、フェルディナが不安げな表情を見せる。": "我正想着差不多该收拾收拾回去的时候，\\n菲迪娜的表情突然一变，露出不安的神情。",
    "「ね、ねぇ……人間。私の足、ぐちょぐちょなんだけど。\\n　これ、どうしたらいいかしら……」": "「呐、呐……人类。我的脚，变得黏糊糊的。\\n　这个，该怎么办才好呢……」",
    "困ったように眉を顰めるフェルディナ。\\nその後俺たちは店にばれないようゆっくりと\\nどう後始末を付けるか相談するのだった。": "菲迪娜困扰地皱起眉头。\\n之后我们为了不被店家发现，\\n慢慢地讨论该如何收拾善后。"
}