{
    "「今夜は思いっきり動きたい気分なんだ。\\n　だからきみが横になってくれるか？」": "「今晚我想尽情地动一动。\\n　所以你能躺下来吗？」",
    "わかったとベッドに横になってすぐ、メリッサは自ら衣装を乱す。\\n待ちきれないのか、下着を片足に引っかけた状態で乗り上がってきた。": "我答应后躺到床上，梅丽莎立刻自己脱下衣服。\\n她似乎等不及了，内裤还挂在一只脚上就骑了上来。",
    "「下着がどうとか、そんなこと気にしていられないよ。\\n　だって、今からそれ以上のことをするんだからね」": "「内裤什么的，现在顾不了那么多了。\\n　因为，接下来要做的事情比那更重要」",
    "「ああ、おちんちんがもうこんなに大きく……\\n　これなら、すぐにでも……ぁっ、ぅく……くふぅっ……」": "「啊啊，小鸡鸡已经这么大了……\\n　这样的话，马上就能……啊，唔咕……咕呼……」",
    "バランスを取るため両手の指を絡め、陰茎に腰を下ろそうとするメリッサ。\\n切っ先をかすめた陰唇は熱いものの、さほど湿ってはいない。": "为了保持平衡，梅丽莎用双手的手指缠住阴茎，试图坐下来。\\n阴唇虽然很热，但并没有那么湿。",
    "「メリッサ、少し落ち着け」": "「梅丽莎，稍微冷静一下」",
    "「んん……はぁ……私としたことが、\\n　早くきみがほしいばっかりに、焦っていたようだ」": "「嗯嗯……哈啊……我真是的，\\n　只顾着想要你，结果急了」",
    "「もう少し熱を高めて……ぁ、っんぁ……\\n　ひとつになる、のは……それからだ」": "「再热一点……啊，嗯啊……\\n　合为一体，要等到……那之后」",
    "口ではそう言っていても、すでにその顔は淫らにとろけていた。\\n隠しきれない期待は彼女の感度を高め、形いい唇から甘い吐息がこぼれる。": "虽然嘴上这么说，但她的表情已经淫荡地融化了。\\n无法掩饰的期待提高了她的敏感度，从她漂亮的嘴唇中吐出甜美的气息。",
    "「あ……あぁ、ん……おまんこにきみの固いのがこすれて……\\n　まだつながってもいないのに、気持ちいいよ……ふ、はぁ……」": "「啊……啊，嗯……你的硬硬的摩擦着我的小穴……\\n　明明还没有连接在一起，却很舒服……呼，哈啊……」",
    "「こうしているだけで……ふぅ、ぅっ……\\n　きみへの想いが強く、なっていく……んっ……ぁぁ……」": "「只是这样……呼，呜……\\n　对你的思念就变得越来越强烈了……嗯……啊啊……」",
    "「は、ぁ、はぁぁ……これは、理屈じゃない……\\n　私の身体が、心が、きみを欲してるんだ……ぅ、ぁ、んんっ……」": "「哈，啊，哈啊啊……这已经不是道理了……\\n　我的身体，我的内心，都在渴求着你……呜，啊，嗯嗯……」",
    "メリッサが引き締まった腰を何度もくねられるにつれ、\\n竿先に熱っぽい潤みを感じるようになっていた。": "随着梅丽莎收紧的腰不断扭动，\\n肉棒的顶端也感受到了一股热乎乎的湿润感。",
    "「私も感じるよ、きみの高ぶりを……\\n　んっ……ぁ、ふぁぁ、火傷しそうなほどの、熱さをっ……」": "「我也能感受到你的兴奋……\\n　嗯……啊，呼啊啊，热得好像要烫伤了……」",
    "繰り返し擦られた肉竿は、すっかり膨張しきっている。\\nそれを見下ろすメリッサは、辛抱たまらないとばかりに息を漏らした。": "被反复摩擦的肉棒已经完全膨胀起来了。\\n俯视着它的梅丽莎，像是忍不住了似的喘着气。",
    "「熱くて、太くて、大きくて、固い……\\n　きみのおちんちんが……ほしいっ……は、ぁんっ……」": "「又热，又粗，又大，又硬……\\n　我想要……你的肉棒……哈，啊嗯……」",
    "「ほしくて、ほしく、って……あ、んぁ……はあぁっ……\\n　もうこれ以上、耐えるなんて……できないっ……！」": "「想要，想要……啊，嗯……哈啊……\\n　已经，无法……再忍耐了……！」",
    "すでに我慢の限界に達していたんだろう。\\nこちらが答えるのを待つことなく、メリッサは肉棒に腰を下ろしていく。": "已经到达忍耐的极限了吧。\\n不等我回答，梅丽莎就坐到了肉棒上。",
    "「あ、あぁ、ああっ……んんっ！　ぅ、くぅぅぅっ……！　\\n　ふぁはっ！　はあっ、あ、あぁぁっ……！」": "「啊，啊，啊啊……嗯！　呜，呜呜呜……！　\\n　呼啊！　哈啊，啊，啊啊……！」",
    "ひと息に根元まで飲み込んだメリッサは、感じ入るように背をしならせた。\\n歓喜するように震える肉ヒダが、竿肌を甘く食い締めるのがたまらない。": "一口气吞到根部的梅丽莎，像是很舒服似的弓起了背。\\n欢喜地颤抖着的肉壁，紧紧地包裹着肉棒，让人欲罢不能。",
    "「はい、ってくる、だけで……っぁあ、んっ！　\\n　こ、こんな……気持ちいい、なんてっ……ぅん、ぁ、んはあぁっ……！」": "「只是，插进来……啊，嗯！　\\n　就，这么……舒服……嗯，啊，嗯哈啊……！」",
    "「これでは、あまりっ……ぅ、んっ、んぅぅっ……！　\\n　もたない、かもしれない、な……ぁん、あ、はっ、はあぁんっ……！」": "「这样的话，可能……嗯，嗯呜呜……！　\\n　坚持不住了……啊，啊，哈，哈啊……！」",
    "期待していた分だけ、普段よりも感度が高まっていたからか、\\nこちらがほとんど動かずとも膣内はすでに痙攣が起こっていた。": "因为期待感比平时更高，所以即使我几乎不动，\\n阴道内也已经痉挛了。",
    "「ん、ぅぅっ、あ、ふぁ、だめ、だめだ、こんなっ……！　\\n　ひぃ、あ、きもち、よすぎ、るぅっ……！」": "「嗯，呜呜，啊，呼啊，不行，不行了，这样……！　\\n　噫，啊，太舒服了……！」",
    "「ふぁっ、やっ、や、あぁぁ……ぅあっ！　はっ、んぁんっ！　\\n　すまない皇子っ、ぅんんっ、わたし、先にっ……！」": "「呼啊，呀，呀，啊啊啊……呜啊！　哈，嗯啊嗯！　\\n　对不起皇子，呜嗯嗯，我，先……！」",
    "「んくっ、ふ、ぁ、ああっ！　あっ、ん、ああぁんっ！　\\n　だめ、だめだもうっ……ひ、ぃ、あっ、あ、ふぁあああぁっ！」": "「嗯呜，呼，啊，啊啊！　啊，嗯，啊啊啊嗯！　\\n　不行，不行了……噫，噫，啊，啊，呼啊啊啊啊！」",
    "メリッサの全身が著しく震えた直後、膣圧が一気に高まる。\\n思わず漏れかけた息を堪えている間に強張りは解けたものの、\\n熱くうねる肉ヒダは竿肌に吸いついて離そうとしない。": "梅丽莎全身剧烈颤抖后，阴道压力一下子升高了。\\n在我不由自主地忍住快要漏出的呼吸时，紧绷感虽然消失了，\\n但炽热的肉壁仍然吸附着肉棒不放。",
    "「あ、ふぁぁ、はっ、あぁっ……あぁぁっ……！　\\n　あぁ、あ……っふは、ん……っはぁ、は、はぁ、驚いた、よ……」": "「啊，呼啊啊，哈，啊啊……啊啊啊……！　\\n　啊啊，啊……呼哈，嗯……哈啊，哈，哈啊，吓了我一跳……」",
    "「こんなすぐに……んっ、ぁ、ぁああっ……\\n　イかされて、しまう、とはね……んぁっ、は……ふぁ、ぅ、んんっ……」": "「这么快就……嗯，啊，啊啊啊……\\n　被弄到，高潮了……嗯啊，哈……呼啊，呜，嗯嗯……」",
    "「だけど、これでっ……ぁぁ、あ、ふっ……は、あぁっ……\\n　終わらせなんか、しな、い……っんふぁっ！　あ、あぅ、んぁあっ……！」": "「但是，这样就……啊啊，啊，呼……哈，啊啊……\\n　不会结束的……嗯呼啊！　啊，啊呜，嗯啊啊……！」",
    "絶頂の余韻のためか、メリッサの太ももにはまだ震えが残っていた。\\n上下運動も覚束ない様子だが、快楽を貪る姿勢はそそられるものがある。": "也许是高潮的余韵，梅丽莎的大腿还在颤抖。\\n虽然上下运动也变得不稳了，但贪求快乐的样子很诱人。",
    "「あっ、んん、はっ……んぅ、ぅぅっ、もっと、きみを感じたい……！　\\n　感じさせて、くれ、もっと、もっとぉ……あぁんっ、あ、はぁっ！」": "「啊，嗯嗯，哈……嗯呜，呜呜，我想更多地感受你……！　\\n　让我感受更多，更多……啊啊嗯，啊，哈啊！」",
    "望み通りに突き上げた途端、メリッサは背を仰け反らせる。\\n震えながらも締めつけてくる膣肉に構わず、腰を上下させた。": "我按照她的要求往上顶，梅丽莎的背就仰了起来。\\n我无视了颤抖着的阴道，继续上下摆动着腰部。",
    "「んはあぁあっ！　あ、んんくっ……ぅぅ、ん、っくぅぅっ……！　\\n　そう、そうだ、もっとおまんこ、こすってっ……あっ、ん、んぁあんっ！」": "「嗯哈啊啊啊！　啊，嗯嗯……呜呜，嗯，呜呜……！　\\n　对，就是这样，再用力地摩擦小穴……啊，嗯，嗯啊啊！」",
    "「んく、ぅぅっ……あ、はぁっ、きみなら、わかる、だろうっ……！　\\n　私の、いいところぉ……ふぅっ、ぅ、んんっ……あっ、はぁあっ……！」": "「嗯呜，呜呜……啊，哈啊，你应该知道的吧……！　\\n　我的，舒服的地方……呼呜，呜，嗯嗯……啊，哈啊啊……！」",
    "メリッサの感じる場所など、すでにわかりきったことだった。\\n腰を落とす動きに合わせ、膣奥に当たるように突き入れると……。": "梅丽莎的敏感点，我早就知道了。\\n配合着腰部的动作，我顶到了阴道深处……。",
    "「ひゃうぅぅぅんっ！　んはっ、あ、ふぁはっ、あああぁっ……！」": "「呀呜呜呜呜！　嗯哈，啊，呼啊哈，啊啊啊啊……！」",
    "継続する快感により降りていた子宮口に、亀頭が突き刺さったのだろう。\\n感じすぎて歪んだその顔は、普段のメリッサがまとう美とはまるで異なる。\\nだからこそ興奮を掻き立てられ、自ずとピストンも加速していった。": "龟头刺中了因为持续的快感而降下的子宫口。\\n她那过于敏感而扭曲的表情，与平时的梅丽莎所散发出的美感截然不同。\\n正因为如此，我才会感到兴奋，自然而然地加快了活塞运动。",
    "「おくぅぅぅっ！　おく、きてるっ……んぁうっ！　\\n　や、ぅ、んくぅぅっ！　\\n　おちんちん、すごいぃっ……はあっ、や、ぅあ、あっ！」": "「里面！　里面，来了……嗯啊！　\\n　呀，呜，嗯呜呜！　\\n　肉棒，好厉害……哈啊，呀，呜啊，啊！」",
    "「そうっ、そこいい……っんは、ああぁんっ！　ふぁ、や、んぁうっ！　\\n　おく、ほしかったんだ、ずっとぉ……んあっ、はっ、ああぁんっ！」": "「对，那里好舒服……嗯哈，啊啊啊！　呼啊，呀，嗯啊！　\\n　里面，一直想要的……嗯啊，哈，啊啊啊！」",
    "「んふぁあっ、は、ぅあっ、ん！　あぁあっ、は、そこもっとぉっ……！　\\n　はげしくて、いいっ、から……ぅ、っく、んんっ……あ、はんっ！」": "「嗯呼啊啊，哈，呜啊，嗯！　啊啊啊，哈，那里再用力点……！　\\n　再激烈点，也可以……呜，咕，嗯嗯……啊，哈嗯！」",
    "快楽に呑まれたメリッサはほとんど動けず、喘ぐばかりになっていた。\\nあふれた愛液は雌臭と共に飛び散り、こちらの腹を度々濡らしてくる。": "被快感吞噬的梅丽莎几乎动弹不得，只能不停地喘息。\\n溢出的爱液伴随着雌性的气味飞溅开来，多次弄湿了我的肚子。",
    "「私のからだ、ぜんぶできみを、かんじてるっ……ぅあんっ、あ、あっ！　\\n　これは、そのあかしっ……んん、は、ぅっ、あんっ、はあぁんっ！」": "「我的身体，全部都在感受着你……呜啊嗯，啊，啊！　\\n　这就是，证据……嗯嗯，哈，呜，啊嗯，哈啊啊嗯！」",
    "「あっ、ああ、んは、んんんっ……っく、いく、またいくぅぅっ！」": "「啊，啊啊，嗯哈，嗯嗯嗯……咕，去了，又要去了！」",
    "小規模な絶頂に至ったのか、また一段と膣内の搾りが強まる。\\nこちらも限界が迫るなか、わななく子宮口に亀頭を強く擦りつけた。": "是小规模的高潮吗，阴道内的榨取又变得更强了。\\n我也在逼近极限的同时，用力地摩擦着颤抖的子宫口。",
    "「ああぁっ！　ひ、ぅあっ、は、さいごは私のなかにぃ！　\\n　ひ、あ、ん、ああっ、はっ、ん、んぅ、あっ……っぅああああぁ！」": "「啊啊啊！　噫，呜啊，哈，最后射在我的里面！　\\n　噫，啊，嗯，啊啊，哈，嗯，嗯呜，啊……呜啊啊啊啊啊！」",
    "「ひぃあ、あ、あああああああああああああああぁっ！」": "「噫啊，啊，啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！」",
    "逃がさないとばかりに収縮する蜜壺に、煮えたぎる熱を注ぎ込む。\\n度重なる絶頂による影響だろうか。\\n喜悦の渦中にいるメリッサは、もう目の焦点すら合っていない。": "我将滚烫的热流注入了仿佛在说不会让我逃走般收缩的蜜壶中。\\n是多次高潮的影响吗。\\n身处喜悦漩涡中的梅丽莎，已经连眼睛的焦点都对不上了。",
    "「んはあっ、ふあ、あ、ああぁっ……！　\\n　だされるの、きもち、いぃっ……あ、んあ、っは……ぁはああぁんっ……」": "「嗯哈啊，呼啊，啊，啊啊啊……！　\\n　被射在里面，好舒服……啊，嗯啊，哈……啊哈啊啊啊嗯……」",
    "「はぁ、は、はぁぁ……あぁ……あまりに、気持ちよくて……\\n　ふ……ぁ、はぁ……自分を見失ってしまいそう、だった……」": "「哈啊，哈，哈啊啊……啊啊……太舒服了……\\n　呼……啊，哈啊……感觉要失去自我了……」",
    "「だが……きみに伝えたことは全て、私の本心さ。\\n　一度だって、嘘は言っていない」": "「但是……我告诉你的都是我的真心话。\\n　一次都没有说谎」",
    "つないだままでいた手に、少しだけ力が込められる。\\nメリッサの言葉を疑ってはいないと、こちらからも握り返した。": "我稍微用力握住了牵着的手。\\n我回握着她的手，表示我相信她的话。",
    "「わかってくれたなら、いい。\\n　ああ……今までで一番、きみを感じたよ」": "「你能理解就好。\\n　啊啊……这是我至今为止，最能感受到你的一次」",
    "とろけきった表情のまま、素直にささやくメリッサ。\\n行為中に見た彼女の淫猥な表情は、自分の胸にしまっておくことにした。": "梅丽莎带着陶醉的表情，坦率地低语道。\\n我决定把她在行为中露出的淫荡表情藏在自己心里。"
}