{
    "今日は、とある食堂にやってきた。\\nなんでも、鏡界イサベルのおすすめらしい。": "今天，我们来到了一家餐厅。\\n据说这是镜界伊莎贝尔推荐的。",
    "「この店の食事は本当に絶品だからね。\\n　ぜひ、ふたりに食べてもらいたかったんだよ」": "「这家店的饭菜真的非常美味。\\n　所以我想让你们两个也尝尝」",
    "「ありがとう、助かる」": "「谢谢，帮大忙了」",
    "「俺もこの店は知らなかったな」": "「我也不知道这家店啊」",
    "「実はね、あたしもこの店そのものは今日で２回目なんだけどね」": "「其实，我也是今天第二次来这家店」",
    "「なんだ、それほど気に入っている店なら、\\n　てっきり常連になっているのかと思ったが……」": "「什么嘛，我还以为你这么喜欢这家店，\\n　肯定已经是常客了……」",
    "「実はね、鏡界では常連だったんだよ」": "「其实，我在镜界是常客哦」",
    "彼女は、この世界とそっくりだが鏡写しのようになっている、\\n別世界から来た存在だ。": "她是从另一个世界来的，\\n那个世界和这个世界一模一样，但就像镜像一样。",
    "どうやら、こちらに来る前の経験が活きた、ということらしい。": "看来，她活用了来到这里之前的经验。",
    "「向こうで美味かったもんで、こっちでもと思って来てみたのさ。\\n　とはいえ、味が同じとは限らないと内心では心配していたんだけど」": "「在那边的时候觉得很好吃，所以想说在这边应该也一样。\\n　话虽如此，我内心还是担心味道不一定相同。」",
    "「見事に同じ味だったわけだな」": "「结果味道完全一样呢。」",
    "「お、来た来た！　まずはこれ、単純に茹でただけの野菜に、\\n　オリジナルスパイスを振っただけの、シンプルな料理なんだけどね」": "「哦，来了来了！首先来尝尝这个，只是把蔬菜简单烫过，\\n　再撒上原创香料的简单料理。」",
    "「……ん！　これは」": "「……嗯！这是……」",
    "「おお、美味いな。野菜の旨味をきっちり引き出すような……\\n　絶妙にブレンドされたスパイスだ」": "「哦哦，真好吃。这香料的调配方式真是绝妙……\\n　完全引出了蔬菜的鲜味。」",
    "「それから、こいつだ。すじ肉をじっくり長時間煮込んだ、\\n　手間暇のかかってる一品だね」": "「再来是这个。这是把牛筋长时间炖煮而成的\\n　费工料理。」",
    "「む……。これはすごい、肉の旨味がスープに溶け込んでいる」": "「唔……这真是厉害，肉的鲜味都溶进汤里了。」",
    "「肉の臭みもまったく感じられない。\\n　丁寧に下処理してあるからこそだな」": "「完全感觉不到肉的腥味。\\n　是因为事先处理得很仔细吧」",
    "「どうだい、大したもんだろう」": "「怎么样，很厉害吧」",
    "「ああ、あれだけ絶賛していた理由がよくわかった。\\n　これは確かに常連になるだろうな」": "「啊啊，我终于明白你为什么那么赞不绝口了。\\n　这确实会让人成为常客啊」",
    "「そっちの世界だって、やっぱり美味い食べ物は活力になるんだろ？　\\n　イーノックが贔屓にしてる店は、どんなところなんだい」": "「在你的世界里，美味的食物果然也能成为活力的来源吧？　\\n　伊诺库经常去的店，是什么样的店呢」",
    "「贔屓に、か……。\\n　実のところ、美味い店どころか……こうして誰かと食事をすることさえ\\n　かなり久しぶりのことなんだ」": "「经常去的店，吗……\\n　实际上，别说美味的店了……\\n　我很久没有像这样和别人一起吃饭了」",
    "「そうだな……今日のこの食事が格段に美味く感じられるのは、\\n　『ひとりではない』ことも理由かもしれない」": "「是啊……今天这顿饭感觉格外美味，\\n　也许是因为「不是一个人」吧」",
    "「イーノック……」": "「伊诺库……」",
    "その旅路について多くは語らないイーノックだが、\\n生半可なものではないだろうことは察せられた。": "虽然伊诺库没有多谈他的旅程，\\n但可以察觉到那绝非易事。",
    "「そうかい……。\\n　なら、今日は腹いっぱい食べてもらわないとね。\\n　実はまだまだ注文してるんだ」": "「这样啊……\\n　那今天可得让你吃饱才行。\\n　其实我点了很多菜」",
    "「そうか。感謝する」": "「是吗。感谢你」",
    "「どうせいつかは帰らなきゃいけないんだ。\\n　こっちにいるときくらい、好きなだけ美味いものを食えばいいよ」": "「反正总有一天要回去的。\\n　至少待在这里的时候，尽情吃些美味的东西吧」",
    "「……。そうだな、いただこう」": "「……是啊，那我就不客气了」",
    "「イサベルは欲望を隠そうともしない、と聞いていたが……\\n　確かにその通りだな。\\n　そしてそれは、長所ということだったんだな」": "「我听说伊莎贝尔从不隐藏自己的欲望……\\n　确实如此。\\n　而且，那也是你的优点」",
    "「誰がどういうつもりで言ったのかは知らないけど、\\n　あたしはこの生き方を自分で良しと思ってるからね。\\n　ま、褒め言葉だよ」": "「虽然不知道是谁出于什么目的说的，\\n　但我认为这种生活方式是好的。\\n　嘛，这是夸奖的话哦」",
    "「さあ。もう次の皿が来たよ。\\n　どんどん食べな」": "「来。下一道菜已经来了。\\n　多吃点」",
    "「ああ。\\n　……うん、これもまた美味いな」": "「啊啊。\\n　……嗯，这个也很好吃啊」",
    "「ふう……。\\n　こんなにも満腹になったのは本当に久しぶりだ。感謝する」": "「呼……\\n　真的好久没有这么饱过了。感谢你」",
    "「なにを言ってるんだ。まだまだ、ここからが本番じゃないか。\\n　ほら、鹿肉のしぐれ煮だよ。これはまた酒に合うんだ」": "「说什么呢。这才刚刚开始呢。\\n　来，这是鹿肉的煮菜。这个和酒很配哦」",
    "「うっ……う、美味そうな匂いだが、しかし……」": "「唔……闻，闻起来很美味，但是……」",
    "テーブルの隅には、食べ終わった皿が派手に積み上がっている。\\n既に俺もイーノックも、かなりの量を食べているのだが。": "桌子的一角，已经堆满了吃完的盘子。\\n我和伊诺库都已经吃了相当多的量了。",
    "「なに言ってるんだい、いままで向こうでがんばった分も食べるんだよ。\\n　まだまだ、食べられるよね？　大丈夫でしょ？」": "「说什么呢，要把至今为止在那边努力的份都吃回来哦。\\n　还能吃吧？　没问题吧？」",
    "「い、いや……大丈夫ではないな……」": "「不，不……问题大了……」",
    "さすがに食べ過ぎてしまったらしいイーノック。\\n別のメニューは、元の世界に戻る前にもう一度来て堪能しよう、\\nということになったのだった。": "看来伊诺库是真的吃太多了。\\n别的菜，就等回到原来的世界后再来一次好好享用吧，\\n我们这么决定道。",
    "（しかしこの店、メニュー多すぎないか……？）": "（但是这家店，菜单会不会太多了……？）"
}