{
    "「これ、どういうことなの……？」": "「这是怎么回事……？」",
    "俺の部屋をざっと見回し、\\n驚きと呆れを込めてそう呟くニア。": "妮雅环视我的房间，\\n带着惊讶与无奈如此低语。",
    "書類の散らばった机、\\n土埃がついた窓、脱ぎ散らかした服が積もったベッド。\\nメイドの彼女からすれば、目を疑うような凄惨な光景に違いない。": "文件散乱的桌子、\\n积满灰尘的窗户、脱下后乱丢的衣服堆成的床铺。\\n看在身为女仆的她眼里，肯定是令人怀疑自己眼睛的凄惨光景。",
    "（最近クレアも、\\n　ヒュームで頼まれてた仕事があって忙しかったからな……）": "（最近克蕾雅也因为休姆拜托的工作而忙得不可开交……）",
    "俺自身もこのところすごく忙しかったし……\\nといろいろ事情はあるのだが、ニアにはそんなこと関係ない。": "我自己最近也忙得不可开交……\\n虽然有很多原因，但这些都跟妮雅无关。",
    "「ここも、そこも……\\n　わたしが居たときは、いつも綺麗にしてたでしょ……\\n　それがいつの間に……どうしてこんなになっちゃったの……」": "「这里也是，那里也是……\\n　我在这里的时候，总是保持得很干净吧……\\n　到底是什么时候……为什么会变成这样……」",
    "「いやぁ……色々立て込んで忙しいと、つい後回しに……\\n　片付けても片付けてもすぐ汚れるし、\\n　いっそこのままでいいかなと……」": "「哎呀……因为有很多事情要忙，所以就一直拖着……\\n　就算整理好了，也马上又会弄脏，\\n　所以就想说干脆就这样算了……」",
    "「……ご主人」": "「……主人。」",
    "「すまないっ、気持ちを引き締め直すよ。\\n　ということで、是非部屋を綺麗にするコツを教えてほしい……！」": "「抱歉，我会重新振作起来的。\\n　所以，希望你能教我打扫房间的诀窍……！」",
    "「部屋を綺麗にするコツはね……普段から少しずつ掃除して、\\n　溜め込んだり大きな汚れを作ったりしないこと」": "「打扫房间的诀窍就是……平时就一点点地打扫，\\n　不要积攒起来，不要制造出大污渍」",
    "「み、耳が痛い……」": "「好，好刺耳……」",
    "「だから大掃除はいやなの。\\n　あぅ、面倒くさい……」": "「所以我才讨厌大扫除。\\n　啊，好麻烦……」",
    "そう言ってニアは溜め息をこぼす。\\n彼女がマメなのは、手間や無駄を厭い効率を求める性分の裏返しでもある。": "妮娅说着叹了口气。\\n她之所以这么勤劳，是因为她讨厌浪费时间和精力，追求效率。",
    "「けど、それでもやるのがメイドの仕事。\\n　この部屋だけじゃなくて、移動城全体もね」": "「但是，即使如此也要做，这就是女仆的工作。\\n　不只是这个房间，整个移动城都要打扫」",
    "「……最近みんなも忙しかったからな。\\n　わかった、俺も一緒に掃除させてくれ。\\n　何から始めたらいい？」": "「……最近大家都很忙啊。\\n　我知道了，让我也一起打扫吧。\\n　从哪里开始好呢？」",
    "「うーん、それじゃあ……」": "「嗯，那就……」",
    "と言いながらニアは部屋を離れ――": "妮娅一边说着一边离开了房间——",
    "バケツと雑巾、新聞紙を持って戻ってきた。\\n商人たるもの情報には敏感でなくてはと町で買った新聞だ。\\n読み終えたものはゴミでしかないので適当に山積みしていたのだが。": "然后拿着水桶，抹布和报纸回来了。\\n这是在镇上买的报纸，因为商人必须对情报敏感。\\n虽然读完的报纸只是垃圾，但还是随便堆成了一座小山。",
    "「ご主人はまず、窓ふきして」": "「主人先擦窗户」",
    "「え、それだけでいいのか？」": "「诶，这样就可以了吗？」",
    "「うん……何事も、小さなことから着手するのが肝心。\\n　成果が見えれば嬉しくなるし、\\n　いつの間にかやる気のエンジンがかかるよ」": "「嗯……不管做什么，从小事开始着手是很重要的。\\n　看到成果的话就会开心起来，\\n　不知不觉中干劲就会被点燃」",
    "「なるほどな、じゃあやってみるか！」": "「原来如此，那我试试看！」",
    "「ご主人、その調子。\\n　あと半分……がんばれ、がんばれ」": "「主人，就是这个状态。\\n　还有一半……加油，加油」",
    "「はぁ……ひぃ……まさか、\\n　移動城全ての窓を拭くって意味だったとは……」": "「哈……噫……没想到，\\n　是把移动城所有的窗户都擦一遍的意思……」",
    "「それでも作業としては軽い方。\\n　ご主人の部屋は、わたしが綺麗にしといたから」": "「即便如此，这工作也算比较轻松的了。\\n　主人的房间，我已经打扫干净了」",
    "「ありがとう……どうして、こういうときに限って……\\n　みんな出払ってるんだ……」": "「谢谢……为什么，偏偏这种时候……\\n　大家都出门了……」",
    "「人に頼らない、文句言わない」": "「不依赖别人，不抱怨」",
    "「す、すみません……」": "「对，对不起……」",
    "「とりあえず、今はこんなところかな。\\n　ご主人お疲れ様」": "「总之，现在就先这样吧。\\n　主人辛苦了」",
    "ピカピカに磨かれた床が続く通路の先を見つめながら、ニアが労う。\\nやっと彼女に褒めてもらえたようで、その笑顔が嬉しい。": "妮娅一边注视着被擦得闪闪发亮的地板，一边慰劳着我。\\n终于被她表扬了，她的笑容让我很开心。",
    "そればかりか、この疲労感と達成感が心地いい。\\n掃除をしたことで、心までが洗われたかのようだ。": "不仅如此，这种疲劳感和成就感让我很舒服。\\n通过打扫，感觉连心灵都被洗涤了。",
    "「他の所もだいぶ片付いたし、細かい作業はまた明日にしよう？」": "「其他地方也收拾得差不多了，细节部分就留到明天吧？」",
    "「ああ。流石に疲れた、少し休憩しないか」": "「嗯。确实有点累了，稍微休息一下吧」",
    "「そうだね、それじゃあ今からは、お楽しみの時間……♪」": "「是啊，那么从现在开始，就是期待的时间了……♪」",
    "「何をするんだ？」": "「要做什么呢？」",
    "「わたしといえば、決まってるでしょ？　\\n　そのために、ここに来たようなものだし」": "「说到我，那肯定就是那个了吧？　\\n　我就是为了那个才来这里的」",
    "ニアのお楽しみ……そういうことか。": "妮娅的期待……是这么回事啊。",
    "「えっと、やめといた方がいいんじゃないか？　\\n　それより何か食ったり、身体を休めた方がいいって」": "「那个，还是不要做比较好吧？　\\n　比起那个，还是吃点什么，让身体休息一下比较好」",
    "「どうして？　好きなことをやるのが、\\n　一番リラックスできると思う……」": "「为什么？　做喜欢的事情，\\n　我觉得是最能放松的……」",
    "「もしかして、わたしにあそこに行かせたくない理由でもあるの？」": "「难道说，有什么不想让我去那里的理由吗？」",
    "勘の鋭いニアが、じとーっとした眼差しで下から覗き込む。\\n思わず目を逸らしてしまうのだが、それが逆効果となってしまった。": "直觉敏锐的妮娅，用着怀疑的眼神从下往上看着我。\\n我不由得移开了视线，但那却起了反效果。",
    "「怪しい。ますます気になってきた。\\n　これは絶対に、行って確かめなきゃ……！」": "「真可疑。我越来越在意了。\\n　这绝对，要去确认一下才行……！」",
    "「わわっ、待ってくれ！　\\n　あそこなら俺が片付けておくから、ニアは部屋で休んで――」": "「哇哇，等一下！　\\n　那里的话我会收拾好的，妮娅就在房间里休息——」",
    "「やっぱりそんな散らかってるんだ」": "「果然乱七八糟的啊」",
    "墓穴を掘った俺は、\\n観念してニアの後に続いたのだった。": "自掘坟墓的我，\\n放弃了抵抗，跟在了妮娅的后面。",
    "「こ、これ……どういうことなの……！？」": "「这，这是……怎么回事啊……！？」",
    "俺の部屋へ来たときと同じ反応を見せるニア。": "妮娅的反应和来到我的房间时一样。",
    "書庫としても使っているこの展望台には、\\n仕入れた商品や売れ残った商品、返品された商品……と、\\nとにかく俺のせいで物が溢れ返っていた。": "被我当做书库使用的这个展望台，\\n有进货的商品和卖剩的商品，还有被退货的商品……\\n总之因为我的缘故东西堆得满满的。",
    "「定期的に整頓はするんだけど……物が増える早さもそれなりでさ。\\n　ほら、仕事って毎日することだし……」": "「虽然我有定期整理……但东西增加的速度也挺快的。\\n　你看，工作每天都在做……」",
    "「あのね……本には先人の知恵、作者の想い、\\n　それを読んだわたしたちひとりひとりの感情や思い出……\\n　たった一冊の本でも、たくさんのものが詰まってるの」": "「那个……书里有先人的智慧，作者的想法，\\n　还有读了书的我们每一个人的感情和回忆……\\n　仅仅是一本书，就包含着很多东西」",
    "「その本がいっぱい集まった空間は、とっても神聖で大切な場所。\\n　それを物置部屋にして、あまつさえほったらかしにするなんて……！」": "「聚集了这么多书的空间，是非常神圣而重要的地方。\\n　把它当成储藏室，而且还放着不管……！」",
    "小さな肩を、ふるふると大きく震わせる。\\n読書が大好きな彼女にとって、看過できる状態ではない。": "小小的肩膀，剧烈地颤抖着。\\n对于非常喜欢读书的她来说，这是无法忽视的状态。",
    "「休憩はなし！　すぐに掃除するよ。\\n　ここに散らばってるもの、全部いらないやつ？」": "「不休息了！　马上开始打扫。\\n　散落在这里的东西，全都是不需要的吗？」",
    "「ちょ、今日中に片付けるから、\\n　処分するのは勘弁してくれー！」": "「等，今天我会收拾好的，\\n　不要处分掉啊——！」",
    "こうして、厳しくなったニアの指導のもと、\\n清掃、整理整頓作業は続くのだった……。": "就这样，在妮娅严厉的指导下，\\n清扫，整理整顿工作继续进行着……。"
}