{
    "「おーい、そろそろ準備できたかー……って、\\n　なんだよ、みんなまだ着替えてないじゃないか」": "「喂，差不多准备好了吧……呃，\\n　什么嘛，大家还没换衣服啊。」",
    "パーティも終わり、参加者たちが思い思いに会場を後にしていく中、\\n帰り支度を整えた俺はマカロンたちを呼びにきたのだが……。": "派对结束，参加者们各自离开会场时，\\n我收拾好东西，来叫马卡龙他们……",
    "「申し訳ありません。少し困ったことが……」": "「非常抱歉。发生了一点小麻烦……」",
    "「困ったこと？」": "「小麻烦？」",
    "「おーじ、もうちょっとだけこのお洋服でいちゃダメ？」": "「皇子，可以再穿一下这件洋装吗？」",
    "「着替えるのがもったいなくなっちゃって……」": "「换衣服太可惜了……」",
    "「おふたりがそこまで気に入っているのなら、\\n　そのまま帰宅して問題ないとお話したのですが……」": "「既然两位这么喜欢，\\n　我跟他们说直接回家也没问题……」",
    "「ああ、俺もそれでいいと思うけど……ん？　\\n　今の流れでどこか困るようなところがあったっけ？」": "「嗯，我也觉得这样就好……嗯？\\n　刚才的对话有什么地方让你觉得困扰吗？」",
    "ドレスのままでいたいというマカロンとレア。\\nそれに対してクレアは問題ないと話しているのだ。": "马卡龙和蕾娅想继续穿着礼服。\\n而克蕾雅则说没问题。",
    "どういうことかと首を傾げていると、\\nマカロンたちの目線に合わせていたクレアが姿勢を正す。": "正当我疑惑的时候，\\n克蕾雅配合着马卡龙他们的视线，端正了姿势。",
    "「それで、おふたりにはここでお待ちいただき、\\n　私だけ服を着替えようとしたところ……」": "「然后，我让两位在这里等我，\\n　我一个人去换衣服的时候……」",
    "「きがえちゃダメー！」": "「不能换衣服！」",
    "「クレアさんのドレスも綺麗だから、このまま一緒に帰りたいです」": "「克蕾雅小姐的礼服也很漂亮，我想就这样一起回去」",
    "「あー、着替えさせてもらえなくて困ってるってことか」": "「啊，是她们不让你换衣服，所以你很困扰吗」",
    "「はい。さすがに会場の外でもこの格好というわけにはまいりません。\\n　私には皇子のメイドという何よりも大事な職務もありますから……」": "「是的。再怎么说也不能在会场外也穿成这样。\\n　我还有皇子的女仆这个最重要的职务……」",
    "「滅多にないことなんだし、マカロンたちも仲間が欲しいんだろ。\\n　ここはひとつ、クレアも着替えないでいるのはどうだ？」": "「反正也不是什么稀奇的事，马卡龙他们也想要同伴吧。\\n　克蕾雅也别换衣服怎么样？」",
    "「えっ？　そ、そういうわけには……！」": "「诶？　那，那怎么行……！」",
    "「まあ、俺がまだクレアのドレス姿を見ていたいってのもあるんだけど」": "「不过，我倒是还想再看看克蕾雅穿礼服的样子」",
    "「まあっ！？」": "「啊！？」",
    "「あの、ですが、私はメイドとして……ですね。\\n　ドレスのままお世話をするのはどうかと……いくらなんでも……」": "「那个，但是，我身为女仆……\\n　穿着礼服照顾您的话……再怎么说也……」",
    "……と、逡巡していたクレアだったが。\\n俺の表情を見て、観念したようにため息をついた。": "……克蕾雅犹豫了一下。\\n但看到我的表情后，她像是放弃了一样叹了口气。",
    "「……皇子がそこまでおっしゃるのでしたら、かしこまりました」": "「……既然皇子都这么说了，那好吧」",
    "「わーい！」": "「哇！」",
    "こうしてクレアももうしばらくドレスでいることになったものの、\\n彼女自身、渋々というよりは、どこかうれしそうな雰囲気を漂わせている。": "就这样，克蕾雅也暂时穿着礼服了，\\n但她自己与其说是不情愿，不如说散发出一种高兴的氛围。",
    "パーティは終わってしまったが、\\nこうして余韻に浸るのも悪くないだろう。": "虽然派对已经结束了，\\n但像这样沉浸在余韵之中也不坏。",
    "「あ、そのお料理かたづけるのまって！」": "「啊，等一下，先不要收拾那些料理！」",
    "「メルム、もしかしてまだ食べるつもりなの！？」": "「梅露姆，你该不会还想吃吧！？」",
    "「おなかいっぱいだけど、食べてるあいだはパーティだよね。\\n　だから、お姉ちゃんもいこ！　\\n　マカロンたちだけでパーティするんだよ！」": "「虽然肚子已经很饱了，但只要还在吃东西，就还是派对吧。\\n　所以，姐姐也一起来吧！\\n　只有马卡龙和梅露姆两个人的派对！」",
    "メイドたちが片付けに掛かっているにも関わらず、\\nなんて食い意地だと呆れてしまうが、\\nこれもまあ余韻と言えるかも知れない。": "即使女仆们已经开始收拾，\\n但马卡龙还是坚持要吃，让人不禁感到傻眼。\\n不过这或许也能算是余韵吧。",
    "そんなことを考えながら、\\nクレアと一緒にふたりを眺めていた次の瞬間――": "我一边想着这些事，一边和克蕾雅一起看着两人，就在下一瞬间——",
    "「メルム、そこあぶないよ！」": "「梅露姆，那里很危险哦！」",
    "「ふぇ……はわわわっ！？」": "「呼……哇啊啊啊！？」",
    "お皿に乗せた山盛り料理に注意が向いていたマカロンは、\\nレアの心配むなしく、段差に足を取られてしまった。": "马卡龙的注意力完全集中在盘子里堆成小山的料理上，\\n蕾娅的担心成真了，马卡龙被台阶绊倒了。",
    "「お怪我はありませんかっ？」": "「你没受伤吧？」",
    "「うぅん、マカロンは大丈夫～……あああっ！」": "「嗯，马卡龙没事～……啊啊啊！」",
    "クレアの手を借り、立ち上がったマカロンが悲鳴をあげる。": "马卡龙借助克蕾雅的手站了起来，然后发出了悲鸣。",
    "「どうしよう、マカロンのお洋服がー！」": "「怎么办，马卡龙的衣服！」",
    "「転んだ拍子に料理のソースがついちゃったんだね」": "「摔倒的时候沾上了料理的酱汁呢」",
    "「うぅ、ごめんなさぁい」": "「呜呜，对不起」",
    "「わざとやったんじゃないんだから、しょうがないさ。\\n　そのまま帰るわけにはいかないし、着替えに行こうな？」": "「又不是故意的，没办法。\\n　也不能就这样回去，去换衣服吧？」",
    "「……うん」": "「……嗯」",
    "「私も着替えるから一緒に行こう」": "「我也要换衣服，一起去吧」",
    "「うん、お姉ちゃんもありがとう」": "「嗯，谢谢姐姐」",
    "「お待ちください」": "「请等一下」",
    "「ん？」": "「嗯？」",
    "「そのくらいの汚れであれば問題ありません。失礼いたします」": "「这点污渍没有问题。失礼了」",
    "クレアはどこからともなく小さなスプレーと布を持ってきて、\\n目にもとまらぬ手さばきでマカロンのドレスについた汚れを取っていく。": "克蕾雅不知从哪里拿出了一个小喷雾器和一块布，\\n以迅雷不及掩耳之势将马卡龙礼服上的污渍擦掉了。",
    "「食べ染みを取るのは時間との勝負。\\n　お酒の製造過程で生まれたこのシミ取り用アルコール溶液を、\\n　擦らず押し付けるように布地に浸透させれば……」": "「去除食物污渍是和时间的较量。\\n　只要将这个在酿酒过程中产生的去污用酒精溶液，\\n　不擦而按压着让其渗透进布料里……」",
    "「きれいになっちゃった！　\\n　クレアすごーい、ありがとー！」": "「变干净了！　\\n　克蕾雅好厉害，谢谢！」",
    "「ふふっ、お礼など不要ですよマカロン様。\\n　きれいにするのはメイドの仕事ですからね」": "「呵呵，不用谢我，马卡龙大人。\\n　把衣服弄干净是女仆的工作」",
    "メイド服でなくてもクレアの有能さは変わらないようだ。": "即使没有穿着女仆装，克蕾雅的能干似乎也没有改变。"
}