{
    "上空から森を見下ろすマリーナ。\\n森にはソフィアが隠れているのは明らかだが、\\n生い茂る木々に隠れてその姿は見えない。": "玛丽娜从上空俯视着森林。\\n虽然索菲娅很明显就藏在森林里，\\n但被茂密的树木遮住，看不见她的身影。",
    "「聞こえなかったのかしら？　早くその森から出てきなさい。\\n　隠れたままなら森ごと潰すだけですよ」": "「你没听见吗？快点从森林里出来。\\n要是继续躲着，我就把整座森林都毁掉。」",
    "「上手く戦っているつもりなんでしょうけど、圧倒的な力の前には無力。\\n　森ごと破壊してしまえば、避けようがないですよね？　\\n　ふふっ、あははっ……」": "「你自以为打得很好，但在压倒性的力量面前，你根本无能为力。\\n只要把整座森林都破坏掉，你就无处可逃了吧？\\n呵呵、啊哈哈……」",
    "マリーナは笑みを浮かべながら、手ぶりを加える。\\n同時に、彼女の周囲に強力な水魔法のオーラが迸る。": "玛莉安露出笑容，同时比手画脚。\\n同时，她周围迸发出强大的水魔法气息。",
    "「わかりますよねぇ？　これがただの脅しじゃないことくらい。\\n　私には森ごと消し飛ばす力があるんです」": "「你应该明白吧？这可不是单纯的威胁。\\n我有把整座森林都消灭的力量。」",
    "「追いかけっこはもうたくさんですから。\\n　私をイラつかせるなら、これで終わりにするだけですよ。\\n　安心してください、粉々になってしまっても肉片は拾って差し上げます」": "「我已经受够了你一直躲躲藏藏的。\\n要是你再让我感到不耐烦，我就直接结束这一切。\\n放心吧，就算你粉身碎骨，我也会帮你捡回肉片的。」",
    "水魔法のオーラとともに、彼女の身体からは禍々しい気配が\\n溢れており、それを察したソフィアは木々に隠れて見上げながら\\n思わず息をのんだ。": "随着水魔法的气息，她的身体散发出不祥的气息\\n察觉到这一点的苏菲亚躲在树后，抬头看着她，不禁倒抽了一口气。",
    "出て行けばやられる、しかし隠れ続けていても避けられない。\\n彼女に、選択肢は既に無かった。": "要是出去就会被杀，但继续躲着也躲不掉。\\n她已经没有选择了。",
    "可能性があるとすれば、マリーナの攻撃範囲から逃れることだが、\\n遮蔽物があるとはいえ悪魔の知覚で上空から見下ろしている相手が、\\nその動きに気付かないはずがない。": "要说有什么可能性的话，那就是从玛莉安的攻击范围逃走，\\n虽说有遮蔽物，但恶魔的感知能力从上空俯视着这边，\\n不可能察觉不到她的动作。",
    "「どうしましたぁ？　ははあ、まだ脅しだと思ってるんですね？　\\n　本当に森ごと潰せるなら、とっくにやってるだろうと。\\n　わざわざ外に出るよう言うのが、おかしいと考えて」": "「怎么了？哈哈，你还在以为这是威胁吗？\\n　要是真的能毁掉整座森林，我早就动手了。\\n　你特地叫我出来，我觉得很奇怪。」",
    "「どうしてだと思います？　決まってるじゃないですかぁ！　\\n　この手で息の根を止めるのが\\n　一番すっきりするからですよ……ふふっ」": "「你觉得为什么？这还用说吗！\\n　因为亲手了结你的性命\\n　是最爽快的……呵呵。」",
    "マリーナは恍惚とした表情で、自分の唇を舐める。": "玛莉安露出恍惚的表情，舔了舔自己的嘴唇。",
    "「ぐちゃぐちゃになったあなたを探すのも楽しいでしょうけど\\n　やっぱり命の灯が消えていくのを実感したいんですよ。\\n　さあ、あきらめて出てきてくださいねぇ……？」": "「虽然找遍你四分五裂的尸体也很有趣\\n　但我还是想实际感受生命之火逐渐消逝的感觉。\\n　来，放弃抵抗，出来吧……？」",
    "（打つ手が見当たらないわ。どうする……？）": "（找不到方法。怎么办……？）",
    "ソフィアが唇を噛んだそのとき、まばゆい光が周囲を包んだ。": "就在苏菲亚咬紧嘴唇的时候，一道耀眼的光芒笼罩了四周。",
    "「――っ！？」": "「——！？」",
    "マリーナの魔法攻撃かと思ったが、光が収まってもソフィアはもちろん、\\n周囲の木々にも何も起きていない。": "本以为是玛丽娜的魔法攻击，但光芒消失后，索菲娅自然不用说，\\n周围的树木也没有发生任何变化。",
    "まだ見えない目で、上空の様子を観察しようとすると……\\nマリーナから少し離れた場所を、浮遊している人影があった。": "用还看不见的眼睛，想要观察上空的情况……\\n在离玛丽娜稍远的地方，有个人影浮在空中。",
    "（え……？　誰か、いる……？　\\n　飛んでるってことは、熾天聖の誰か……？）": "（诶……？　有谁，在那里……？　\\n　在飞着，也就是说，是炽天圣的谁……？）",
    "マリーナもまた、その相手に注意を向けているようだ。\\n%username%がみんなを呼んできてくれたのかとも思ったが、\\nどうも様子が違う。": "玛丽娜好像也在注意着那个人。\\n本以为是%username%把大家叫来了，\\n但样子好像不太对。",
    "「あれは……いったい……？」": "「那个……到底……？」",
    "……遡ること、数時間前。": "……时间回溯到，几小时前。",
    "鏡界にある悪魔の拠点では、\\nルシフェルとアスタロトが向かい合ってた。": "在镜界的恶魔据点里，\\n路西法尔和亚丝塔露蒂正面对面。",
    "「多重転移、だと？」": "「多重转移，你说什么？」",
    "「…………」": "「…………」",
    "アスタロトは、いかにしてダークリフレクターを欺くかについて\\nルシフェルに説明したところだった。": "亚丝塔露蒂正在向路西法尔\\n说明如何欺骗暗反射者。",
    "「先に仮初めの姿として存在そのものを転移させておけば、\\n　その後に質量を転移しても\\n　ダークリフレクターは我々を認識できない、と……」": "「只要先将暂时的姿态，也就是存在本身转移，\\n　之后再转移质量，\\n　暗反射者就无法认知到我们……」",
    "「確かに我々が我々たる所以は、\\n　仮初の姿として存在を表すアストラル体にある。\\n　質量はただの力の塊にすぎないからな」": "「的确，我们之所以是我们，\\n　是因为我们以暂时的姿态，也就是以灵体来表现存在。\\n　质量只不过是力量的集合体。」",
    "アストラル体というのはあくまでも概念的な存在。\\n存在そのものが希薄な霊体と違い実存しているが、\\nそこに悪魔としての力はない。": "所谓的灵体，终究只是概念上的存在。\\n虽然和存在本身稀薄的灵体不同，是实际存在的东西，\\n但其中并没有恶魔的力量。",
    "そもそも、これまでもアストラル体だけで原界へ転移するというのは\\n何度か実行に移していたことだった。\\nそれは取りも直さず、ダークリフレクターによる制限の結果なのだが。": "说到底，至今为止也已经多次实行过只靠灵体转移到原界了。\\n虽然这正是暗反射者造成的限制结果。",
    "「力を持たないアストラル体なら通過でき、\\n　単なる力の塊である質量だけを転移することも可能。\\n　制限すべき存在をどう定義するかで抜け穴が生じるのか」": "「没有力量的灵体可以通过，\\n　只转移单纯的力量集合体的质量也是可能的。\\n　限制对象的定义方式不同，就会产生漏洞吗？」",
    "無言でうなずくアスタロト。\\nルシフェルは難しい顔を崩すことなく、考え込む。": "亚丝塔露蒂默默点头。\\n路西法尔没有改变严肃的表情，陷入沉思。",
    "（ダークリフレクターのロジックとして、\\n　確かにありそうな話ではあるが……）": "（以暗反射者的逻辑来说，\\n　这确实有可能……）",
    "「……あくまでそれは机上の空論。\\n　実際に転移できるかは別だろう」": "「……但那终究只是纸上谈兵。\\n　实际上能不能转移又是另一回事。」",
    "首を横に振るアスタロト。実はもう既に成功しており、\\nたまたま仮初の姿で原界にいたレヴィアタンに力を送り、\\n実体化させることに成功したという。": "亚斯塔录摇了摇头。其实她已经成功了，\\n她将力量传送给碰巧以虚假姿态待在原界的利维坦，\\n成功让利维坦实体化。",
    "かつてルシフェルたちを原界に送ったときも同様の方法を使っていたという。\\n当時はあくまでも実験段階だったが、今回は実用段階にあるらしい。": "据说过去将路西法尔等人送回原界时，也是使用同样的方法。\\n当时还只是实验阶段，但这次似乎已经进入实用阶段了。",
    "「この俺を使って実験とは、舐めた真似をしてくれたものだ。\\n　どうせレヴィアタンにやったことも、\\n　勝手にやった実験なのだろう？」": "「居然拿我来实验，真是瞧不起人。\\n　反正你对利维坦做的那些事，\\n　也是擅自进行的实验吧？」",
    "「ふん……」": "「哼……」",
    "勝手に実験されていたと聞けば気分は良くないが、\\nアスモデウスもこの力を使って転移したがっているらしいと聞いている。\\n実際、アスタロトの転移能力は非常に利便性が高い。": "虽然听到她擅自拿我做实验，让我心情不太好，\\n但听说阿斯莫德也想用这股力量转移。\\n实际上，亚丝塔录的转移能力非常方便。",
    "「ひとつ、確認しておくが……」": "「我先确认一件事……」",
    "「……」": "「……」",
    "「前のように、戻れなくなることはないのだろうな？」": "「不会像之前那样回不来吧？」",
    "ルシフェルの問いにアスタロトは、今回は向こうの世界での場所も\\n把握できているので問題ないと答える。": "对于路西法尔的问题，亚丝塔露蒂回答说，\\n这次已经掌握了对面世界的位置，所以没有问题。",
    "「これが実現できれば、我々の本来の力……完全な状態で\\n　向こうの世界に行くことができる……」": "「如果能实现的话，我们就能以原本的力量……以完全的状态\\n　去对面的世界……」",
    "「ふむ、なかなか面白いことになりそうだ。\\n　待っていろ、アリステラ様にお伺いを立ててみる」": "「嗯，看来会变得很有趣。\\n　等着吧，我去问问阿丽丝特拉大人」"
}