{
    "衣擦れの音が止んだかと思うと、\\n勢いよく扉が開かれ、下着姿の彼女とご対面してしまう。": "衣服摩擦的声音戛然而止，\\n门被猛地打开，我与只穿内衣的她面对面。",
    "「この状態だと、自分でも抑えが利かないの……\\n　知ってて『待ってろ』なんて言うんだから、なかなか酷い真似するわよね」": "「在这种状态下，连我自己都控制不住……\\n　你明知如此还说『等我』，真是过分。」",
    "「ごめん……大変な境遇だってことを忘れて、つい……」": "「抱歉……我忘了你的处境很艰难，一不小心就……」",
    "「同情が欲しくて話したんじゃないわ」": "「我不是为了博取同情才说的。」",
    "「あんたはあたしのためにヤることだけヤってればいいのよ。\\n　ほら、そこに寝て、さっさとボッキさせなさい……！」": "「你只要为了我做该做的事就好。\\n　来，躺到那边，快点勃起……！」",
    "「はあ、あぁ……ああぁぁんんんっ……！」": "「呼啊、啊啊……啊啊啊啊嗯嗯嗯……！」",
    "その気になった鏡界ヴァネッサを前に興奮したペニス、\\n彼女は自らそれを掴み、然るべき所に宛がい、腰を沈めていた。": "镜界凡妮莎在兴奋的阴茎面前，自己抓住它，\\n放到该放的地方，然后沉下腰。",
    "「あぁ、んんふ……あたしの身体見て、すぐにバキバキに固くしちゃって、\\n　あぁ、あ、うぅんぅ……はぁ、あぁっ」": "「啊啊、嗯嗯呼……看到我的身体，马上就硬邦邦的了\\n　啊啊、啊、唔唔嗯唔……呼啊、啊啊！」",
    "「感度と固さ……あと大きさ、はあぁ、あぁん、く、んんっ、\\n　チンポだけは、合格点ね……あぁ、は、んむ、んんんぁぁんっ」": "「敏感度和硬度……还有大小，哈啊，啊啊，咕，嗯嗯，\\n　只有鸡鸡，算是合格了……啊啊，哈，嗯唔，嗯嗯嗯啊啊」",
    "「別に、あんたはただのチンポ役なんだから、ぁぁはんんっ、\\n　それで十分なんだけどっ……んあっ、はぁふ、んんんぅぅっ」": "「你只是个鸡鸡的替代品而已，啊啊哈嗯嗯，\\n　这样就足够了……嗯啊，哈啊呼，嗯嗯嗯」",
    "彼女は得意気に後ろを振り向きながら、身体を前後に揺すっている。\\n下腹部に押し付けられる桃尻の弾力にも、病みつきになりそうだった。": "她得意地回头看着我，身体前后摇晃着。\\n被压在下腹部的桃臀的弹力，也让我欲罢不能。",
    "愛も情もないからこその、ただ貪られるだけの快感に、\\n皮肉にも興奮してしまう。": "正因为没有爱和感情，所以才会有这种被贪婪地索求的快感，\\n讽刺的是，这反而让我兴奋起来。",
    "「でも、形式だけの行為なんて、あんまりだって……っ」": "「但是，只是形式上的行为，也太……」",
    "「はぁ……？　何があんまりですって？　あぁ、んん、はんっ、\\n　おもちゃの分際で、んんっ、余計な口を開かないでちょうだいっ」": "「哈啊……？　什么太？　啊啊，嗯嗯，哈嗯，\\n　你不过是个玩具，嗯嗯，不要多嘴」",
    "「あんたとのセックスに愛情が必要だなんてっ、誰が決めたの？」": "「谁规定和你做爱需要爱情的？」",
    "「突然なんてことを言うんだ？」": "「你突然说什么呢？」",
    "「じゃあ例えばあんたはっ、いたずらとかお仕置きとかっ、\\n　『力を分けてあげるー』とか言って、女の子にあれこれするなんて、\\n　まったく、絶対、正義に誓ってしないわけね？」": "「那我问你，你会不会因为恶作剧或者惩罚，\\n　对女孩子说『把力量分给你』，然后做各种各样的事情，\\n　你敢发誓，你绝对不会做这种事吗？」",
    "「…………」": "「…………」",
    "「あ、別に答えなくていいからっ……はぁ、ん、くぅ、ふぅぅんっ……\\n　すぐに否定しない辺りっ、本音はお察しだけど……あんっ」": "「啊，你不用回答……哈啊，嗯，咕，呼嗯……\\n　你没有立刻否认，我就知道你的真心话了……啊嗯」",
    "こちらを挑発するように腰をくねらせる姿が、淫猥で煽情的で……\\n疑いようもなく、快楽のみを求める鏡界ヴァネッサの虜になっていた。": "她扭动着腰肢挑衅我的样子，既淫荡又煽情……\\n毫无疑问，我已经成为了只追求快乐的镜界凡妮莎的俘虏。",
    "「そもそもっ、あたしがあんたでっ、オナニーしてるっ、だけでしょっ。\\n　力を受け取るためにぃっ、あんたを利用してるだけでしょっ……んぅっ」": "「说到底，我只是在用你自慰而已。\\n　只是为了接收你的力量，才利用了你而已……嗯」",
    "「それを承知の上で、んんんっ、応じてくれてると思ったんだけどっ、\\n　はあく、んふ、んっ、んんぅぅっ……見当違いだったかしら」": "「我本来以为你是在知道这一点的情况下，嗯嗯嗯，才答应我的，\\n　哈啊咕，嗯呼，嗯，嗯嗯……是我搞错了吗」",
    "そう語る彼女による粘膜摩擦は、より大きく、淫らになっていた。\\n浴場の熱気も相まって、悦びに歪んだ顔が紅潮している。": "她一边说着，一边加大了粘膜摩擦的力度。\\n在浴场的热气的烘托下，她因愉悦而扭曲的脸颊泛起了红潮。",
    "「ま、そっちも、勝手に気持ちよくなる分には構わないわ。\\n　……はぁぁあぁんっ……あぁ、あっ、はぁ、あ……うぅぅんんんっ！」": "「不过，你要是擅自觉得舒服的话，我也不介意。\\n　……哈啊啊啊啊嗯……啊啊，啊，哈啊，啊……呜呜呜嗯嗯嗯！」",
    "こちらを性玩具とみなし、自らのためだけに交わり、悦ぶ。\\nそんな姿、普段から知っているヴァネッサであれば\\n決して見られないことだろう。": "她把我当成性玩具，只为了自己而交合，享受快感。\\n如果是平时的凡妮莎，\\n绝对不会让我看到这样的她。",
    "「これが、鏡界のヴァネッサ……」": "「这就是，镜界的凡妮莎……」",
    "「……今、他の女のこと考えたでしょ。\\n　っていうか、こっちのヴァネッサのこと……！」": "「……你刚才在想别的女人吧。\\n　应该说，你是在想这边的凡妮莎……！」",
    "「あたしとヤってるときに、んんっ、よりにもよって\\n　あいつのこと思い出すなんて……はあ、ん、いい根性してるじゃない」": "「和我做爱的时候，嗯嗯，你偏偏\\n　想起了那家伙……哈啊，嗯，你胆子不小嘛」",
    "「ごっ、誤解だっ、気にするなよ。\\n　だいたい今の俺は、そっちに使われてるだけなんだし」": "「你，你误会了，别在意。\\n　而且我现在只是被你利用而已」",
    "「その上、減らず口なんてね……上等よ。\\n　あいつのこと考えられないくらい、夢中にさせてあげるっ！」": "「而且，你还敢顶嘴……好啊。\\n　我会让你着迷到无法想起那家伙的！」",
    "鏡界ヴァネッサの一方的な上下運動が激しくなり、\\nそれに伴って、下着からはみ出た双丘がふるふると舞い踊る。": "镜界凡妮莎单方面的上下运动变得激烈起来，\\n与此同时，从内衣中露出的双峰也跟着摇晃起来。",
    "「もっと大きく、ああんっ！　もっと固くしなさい……！　あんっ、\\n　あたしのマンコ、めいっぱい気持ちよくさせなさいよ……ひゃあうんっ」": "「再大一点，啊啊嗯！　再硬一点……！　啊嗯，\\n　让我的小穴，更加舒服起来……呀啊嗯」",
    "鏡界ヴァネッサの全身から噴き出た汗が、ぼたぼたと零れ落ちる。\\n臀部がぶつかるたびに、それは水音を鳴らしながらあちこちにはじけ飛んだ。": "镜界凡妮莎全身上下都喷出了汗水，滴滴答答地落了下来。\\n每当她的臀部撞击到我的时候，都会发出水声，然后四处飞溅。",
    "彼女の匂いが湯煙とともに密閉された浴室に充満し、全身を包み込んだ。\\n鼻腔や肌を通して、こちらの意識を朦朧とさせてくる。": "她的气味和热气一起充满了密闭的浴室，包裹着我的全身。\\n通过鼻腔和皮肤，让我的意识变得模糊起来。",
    "「はぁっ、んん！　ふぅ、あっ、ああんっ！　\\n　ああいいっ、これっ、あたしの方も、夢中になるっ、ふああうっ、んっ！」": "「哈啊，嗯嗯！　呼，啊，啊啊嗯！　\\n　啊啊好棒，这个，我也要，沉迷其中了，呼啊啊呜，嗯！」",
    "悪魔のような鏡界ヴァネッサの媚態を前に、\\nもう抑えは利かなかった。": "面对着恶魔般的镜界凡妮莎的媚态，\\n我已经无法抑制自己了。",
    "「ひゃ、なにっ……急に動いちゃっ……ひあああぁぁんんっ！？」": "「呀，什么……突然动起来了……呀啊啊啊啊嗯嗯！？」",
    "下から突き上げるように腰を押し出し、\\nずんずんと膣奧を穿つ。": "我从下面顶上去一样地挺起腰，\\n滋滋滋地贯穿了阴道深处。",
    "「誰が勝手に、あん！　動いていいって、ひゃんんっ！　\\n　このっ、生意気バイブ！　はあ、んあっ、やぁっ、あん！」": "「谁允许你，啊嗯！　擅自动起来了，呀嗯嗯！　\\n　你这个，嚣张的震动棒！　哈啊，嗯啊，呀啊，啊嗯！」",
    "「バイブなんだから、自動で動いて当然だ……！」": "「因为是震动棒，所以自动动起来也是理所当然的……！」",
    "「んああっ、なっ、ああ、はぁう……あんたの好きにされるのはっ、\\n　ああんっ、気に入らない、けどっ……はああ、あぁああっ！」": "「嗯啊啊，什么，啊啊，哈啊……虽然，\\n　啊啊嗯，我不是很喜欢被你摆布……哈啊啊，啊啊啊啊！」",
    "「らくちんだし、あんっ、ごりごりされる感じ、嫌いじゃないしっ、\\n　これはこれでぇっ、別にっ、あぁっ、あんあんあぁぅぅっ！？」": "「但是这样很轻松，啊嗯，被肉棒摩擦的感觉，我也不讨厌，\\n　这样也不错，啊啊，啊嗯啊嗯啊啊！？」",
    "快感にほだされた鏡界ヴァネッサの身体は肉棒の蠢きを求め、\\n息を合わせたかのように膣肉が収縮し、密着してくる。": "被快感所俘获的镜界凡妮莎的身体渴求着肉棒的抽插，\\n阴道肉像是配合着我的动作一样收缩着，紧紧地贴合着。",
    "「ああっ、んく、ううっ、んんん！　やばぁ……何も、考えらんない、\\n　自分で挿れるより、ああっ、んん……やっぱり、はぁんんんっ……！」": "「啊啊，嗯咕，呜呜，嗯嗯嗯！　糟糕……什么都，无法思考了，\\n　比起自己插进来，啊啊，嗯嗯……果然，哈啊嗯嗯嗯……！」",
    "彼女の嬌声は、例によって浴室の壁に反響し、\\n交わりの過激さをこれでもかと主張していた。": "她的娇喘声一如既往地在浴室的墙壁上回响着，\\n强调着我们交合的激烈程度。",
    "「んあっ、あぁっ、あひ、ふぅんぅぅっ！？　あっ、も、だめっ、\\n　じゅぼじゅぼ、止まんないっ、こんにゃの、がまんれきなひいいぃっ！」": "「嗯啊，啊啊，啊噫，呼嗯嗯！？　啊，已经，不行了，\\n　咕啾咕啾的，停不下来，这样的，根本无法忍耐！」",
    "「らって、ずっとっ、性欲ぅっ、暴走しっぱなし、ああんんあんんっ！　\\n　力、足りないせいでっ、暴走ひてっ……ひゃ、はふ、んんぅぐ」": "「因为，性欲，一直在暴走，啊啊嗯嗯啊嗯嗯！　\\n　因为力量不足，所以暴走了……呀，哈呼，嗯嗯咕」",
    "「だからもうっ、ひゃあんん！　チンポでイクの、あううっ、\\n　がまん、できないっ、したくないぃぃいい……！」": "「所以，呀啊嗯嗯！　用肉棒高潮，啊呜呜，\\n　已经，无法忍耐了，不想忍耐了……！」",
    "「あらひ、イクぅぅ！　んんぅうううぅぅうっ！！」": "「我，要去了！　嗯嗯呜呜呜呜呜呜！！」",
    "情欲の波に飲み込まれる鏡界ヴァネッサに引き込まれ、\\n膣ヒダの蠢きに促されて、こちらも――": "被情欲的浪潮吞噬的镜界凡妮莎，\\n在阴道褶皱的蠕动的催促下，我也——",
    "「はぁあ、ふ、んぐ、んっ、な、あああ……なまいきチンポにイカひゃれて、\\n　あがっ、ん、ああ、またイク、いぐうっ……\\n　んなあ、あっんあっああっ……！」": "「哈啊啊，呼，嗯咕，嗯，被，啊啊啊……被嚣张的肉棒弄到高潮了，\\n　啊啊，嗯，啊啊，又要去了，要去了……\\n　嗯啊啊，啊嗯啊啊啊……！」",
    "「はあああああああああああああああああああああああああああ！！」": "「哈啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！」",
    "「あぁぁっ、ああぁっ、はあ、あっ、あぁっ……ん、んく……ううぅん」": "「啊啊啊，啊啊啊，哈啊，啊，啊啊……嗯，嗯咕……呜呜呜嗯」",
    "細い背中を弓なりに反らせ、激しく果て続ける彼女の子宮口めがけて、\\n雄の澱んだ粘液をびゅうびゅうと吹き掛ける。": "她纤细的后背弓了起来，我瞄准她激烈高潮的子宫口，\\n将雄性的浑浊粘液喷射了上去。",
    "「ああぅ……んあぁ、な、あぁぁ……チンポ汁、あっつい……」": "「啊啊……嗯啊啊，肉棒汁，好热……」",
    "「おなかの奥で、べとべとになってるの、わかっちゃうぅ……\\n　この感触……ふあぁ、ぁぁぅ……癖に、なる、かもぉ……んぉぉ……」": "「能感觉到，肚子里变得黏糊糊的……\\n　这种感觉……呼啊啊，啊啊……可能会上瘾……嗯哦哦……」",
    "「ねえ……もっかいできない？」": "「呐……能再来一次吗？」",
    "「それは、力を吸収するため……？」": "「是为了吸收力量……？」",
    "「はぁ……わかってないわね」": "「哈啊……你真不懂呢」",
    "それはつまり、そんなことが目的ではないという返答だ。\\n彼女の期待に応えるため、今度こそ物ではなく男として交わるため、\\n衰えを知らない剛直で、再び身体を揺すり上げる。": "也就是说，她的目的并不是吸收力量。\\n为了回应她的期待，这次我将不再作为物品，而是作为男性与她交合，\\n我用不知疲倦的坚挺再次摇动起她的身体。",
    "「ひゃあうんっ！？　それ、それよぉっ！　あっ、はあんうっ！　だめっ、\\n　イったばっかなのに、またイクっ、イキそっ……！　\\n　あっあっあぁあんっ――」": "「呀啊嗯！？　就是这个，就是这个！　啊，哈啊嗯！　不行，\\n　明明才刚高潮过，又要去了，又要去了……！　\\n　啊啊啊啊嗯——」"
}