{
    "テーセツ軍が築いた防衛線へと向かう道中で、\\nソフィアから他の三人に、ミーティアについて簡単に説明をする。\\n出会い、そしてともに戦ったこと……。": "在前往特塞斯军构筑的防卫线的途中，\\n苏菲亚向其他三人简单地说明了米提雅的事。\\n相遇，然后并肩作战……",
    "ソフィアの話を聞いて、皆はようやく納得した。": "听了苏菲亚的话，大家终于理解了。",
    "「そんなことがあったんですね」": "「原来发生过这种事啊。」",
    "「私も、こんな熾天聖みたいな姿になれるなんて知らなかったけど」": "「我也不知道自己能变成炽天圣这种模样。」",
    "「ふふっ、あの時にはまだ使えなかった力ですから」": "「呵呵，因为那是当时还无法使用的力量。」",
    "どこまで本気なのかわからない微笑みを浮かべるミーティア。\\nしかし、すぐに表情を引き締めて前を向いた。": "米提雅露出不知道是认真还是开玩笑的微笑。\\n不过，她立刻绷紧表情，面向前方。",
    "「それより、そろそろ前線に到着しますよ。\\n　悪魔が、たくさん集まっている気配を感じます」": "「比起这个，差不多要抵达前线了。\\n我感觉到许多恶魔聚集的气息。」",
    "「ヴァネッサたちがいるのはあそこね！」": "「凡妮莎她们就在那里！」",
    "広い平原の中でも、緩やかな丘に囲まれた地帯。\\nテーセツ軍はそこに相手を誘い込んで戦っているようだ。": "在广阔的平原中，有一块被平缓的山丘包围的地带。\\n特塞斯军似乎将敌人引诱到了那里进行战斗。",
    "「でも、なんか……聞いてたより悪魔の数が多くない？」": "「但是，总觉得……恶魔的数量比听说的要多吧？」",
    "「テーセツの兵士たちも、なんだか浮足立っているようだわ。\\n　もしかして、相手が急に増えたとか……」": "「特塞斯的士兵们好像也有些慌张呢。\\n　难道说，对手突然增加了吗……」",
    "「あそこ！　ヴァネッサさんたちがいます！」": "「在那里！　凡妮莎小姐她们在那里！」",
    "「あっちも苦戦しているような雰囲気ね」": "「那边也是一副苦战的气氛呢」",
    "「戦ってる相手は……サンドラです！　\\n　もうひとりの私が、ここに……っ！」": "「战斗的对手是……桑德拉！　\\n　另一个我，就在这里……！」",
    "「この近辺に、\\n　鏡界からの力が流れ込んでいるのを感じますね……」": "「在这附近，\\n　能感觉到从镜界流入的力量……」",
    "「それって、あのサンドラからってこと？」": "「也就是说，是从那个桑德拉那里来的吗？」",
    "「いえ……もう少し状況は深刻なようです。\\n　すみません、みなさん。先に行っていてくれますか。\\n　私はここの悪魔たちを掃討します」": "「不……情况似乎比想象中还要严重。\\n　不好意思，各位。能请你们先走吗？\\n　我要扫荡这里的恶魔。」",
    "「……そうね、わかったわ。じゃあここはミーティアにまかせる」": "「……也对，我知道了。那这里就交给米提雅吧。」",
    "「あたしたちは向こうね！　急ぎましょう！」": "「我们去那边！快走吧！」",
    "ミーティアを残し、熾天聖たちは急ぎ鏡界サンドラのもとへ向かう。": "炽天圣等人留下米提雅，急忙赶往镜界桑德拉的身边。",
    "「……とにかく、まずは数を減らさないといけませんね」": "「……总之，得先减少数量才行。」",
    "ミーティアは足元を見下ろす。\\nうごめく悪魔の群れ、それに必死で応戦しつつも押される兵士たち。": "米提雅俯视着脚边。\\n蠢动的恶魔群，以及拼命应战却逐渐被压制的士兵们。",
    "彼女は長い得物を構えると、一気に急降下して――": "她举起长武器，一口气急速下降——",
    "「――ッ！？」": "「——！？」",
    "頭上からの一撃で仕留めるミーティア。\\n彼女が降り立ったのは、悪魔の群れのまさにど真ん中だった。": "米提雅从头顶上的一击就解决了敌人。\\n她降落的地方，正是恶魔群的正中央。",
    "「やはり、多いですね。想定していたよりも」": "「果然比想象中还要多呢。」",
    "素早く武器を構え直したミーティアは、\\n突然の事態に悪魔が反応するよりも早く、右手前の敵を薙ぎ払う。": "米提雅迅速地重新架好武器，\\n在恶魔对突发状况做出反应之前，就先将右手前的敌人扫荡一空。",
    "そして返す動作のまま左手前の敵も屠る。\\n敵を倒したことで生まれた間合いを利用し、今度は武器を正面に構え\\n素早い突きを繰り出していった。": "然后顺势将左手前的敌人也一并歼灭。\\n她利用打倒敌人后产生的空档，这次将武器架在正面\\n迅速地使出突刺。",
    "すべて一撃で敵を仕留めていくその圧倒的な力に、\\n悪魔たちは次々と数を減らしていく。": "她以一击就解决敌人的压倒性力量，\\n让恶魔的数量不断减少。",
    "しかし、その恐ろしいほどのスピードを誇る突きは、\\nモーションが大きく繰り出している瞬間、背後に隙が生まれる。\\n当然、悪魔がそれに気づかないはずもないのだが――": "然而，那速度快到令人畏惧的突刺，\\n在动作幅度大的瞬间，背后就会产生破绽。\\n当然，恶魔不可能没注意到这点——",
    "「そろそろ来ると思っていましたよ」": "「我早就料到你们会来了。」",
    "悪魔が背後から襲いかかる瞬間、\\nすべて見きっていたミーティアは身を翻し、\\n一気に三体を串刺しにして貫いた。": "在恶魔从背后袭击的瞬间，\\n早已看穿一切的米提雅一个翻身，\\n一口气将三只恶魔串刺在一起。",
    "「す、すごい……あの人は、いったい……？」": "「好，好厉害……那个人，究竟是……？」",
    "「見ろ、あの羽根。きっと噂で聞く熾天聖様だ……！」": "「看啊，那对翅膀。一定是传闻中的炽天圣大人……！」",
    "俄然、士気が上がるテーセツ軍とミーティアの猛攻に押され、\\n次々に数を減らしていく悪魔たち。\\nこうなっては総崩れになるのも時間の問題……と思われたが。": "特塞斯军和米提雅的士气突然高涨，\\n在他们的猛攻下，恶魔的数量一个接一个地减少。\\n这样一来，全军覆没也只是时间问题……本以为如此。",
    "「また新手が……？　妙ですね」": "「又来了一批新手……？　真奇怪」",
    "既に二十体は倒しただろうか。\\n彼女の周囲にいた敵は確実に減っている。\\nだが、後方からは先程までいなかったはずの悪魔が姿を見せていた。": "已经打倒了二十只了吧。\\n她周围的敌人确实减少了。\\n但是，从后方出现了刚才应该不在的恶魔。",
    "（これほどの数の悪魔が次々と沸いてくるとは……\\n　何が起きているというのでしょう……）": "（竟然有这么多恶魔接二连三地涌出来……\\n　到底发生了什么事……）",
    "「……！　この気配……！」": "「……！　这个气息……！」",
    "ハッとして、ミーティアは気配を感じた方向を振り向く。": "米提雅突然回过神来，转向感觉到气息的方向。",
    "ひときわ強力な力を持つであろう悪魔が、ものすごいスピードで走っている。\\n目指す先は鏡界ヴァネッサたちが戦っている場所のようだ。": "一个拥有强大能力的恶魔，正以惊人的速度奔跑着。\\n目标似乎是镜界凡妮莎她们正在战斗的地方。",
    "「どうやら……あれに聞いてみるのが良さそうですね」": "「看来……去问问那个家伙比较好呢」",
    "ミーティアは低空飛行で一気にカペルまでの距離を詰めると、\\n両手を広げてその進路に立ちはだかる。": "米提雅以低空飞行一口气缩短了与卡佩尔的距离，\\n张开双手挡住了他的去路。",
    "「は？　なんだ、お前は」": "「哈？　你这家伙，想干嘛」",
    "「少しあなたに聞きたいことがあります」": "「我有些事情想问你」",
    "「その羽根、熾天聖か？」": "「那对翅膀，是炽天圣吗？」",
    "「……いや、熾天聖とも違うみたいだな。\\n　まあいい、邪魔をするやつは全員、皆殺しだぁっ！」": "「……不，好像也不是炽天圣。\\n　算了，妨碍我的家伙，全部杀光！」",
    "「全員？　皆殺し？　\\n　それ言葉の意味が被っていませんか？」": "「全部？　杀光？　\\n　这两个词的意思不是重复了吗？」",
    "「え？　あれ、えっと……くそ、うるさいな！　\\n　そんな細かいことはどうでもいいんだよ！　それより……」": "「诶？　啊咧，那个……可恶，吵死了！　\\n　那种细节怎样都好啦！　比起那个……」",
    "カペルが身構える。\\nその身体には確かに恐るべき力がみなぎっていた。": "卡佩尔摆好了架势。\\n他的身体确实充满了可怕的力量。",
    "「この七大悪魔、カペルの真の実力を見せてやる……\\n　その第一号になれること、誇りに思うんだなあっ！」": "「就让你见识一下我七大恶魔，卡佩尔的真正实力……\\n　能成为我的第一个牺牲者，你应该感到骄傲！」",
    "言うやいなや、カペルはミーティアに飛びかかった――": "话音刚落，卡佩尔就向米提雅飞扑了过去——"
}