{
    "ヤヤのいる神社から護龍郭に戻ってきたワカバたち。\\nまだ保留とはいえ、ひとまず仕事をしたという充実感があった。": "若叶一行人从芽芽所在的神社回到了护龙城。\\n虽然还没有正式决定，但她们还是感受到了完成了一项工作的充实感。",
    "「よかった……これで場所は一歩前進ですね」": "「太好了……这样就离目标更近一步了」",
    "「そう言えば鏡界のヤヤは賭場に出入りしてるって言ってましたね。\\n　それだけ有名になった、ってことかな」": "「说起来，镜界的芽芽说过她经常出入赌场呢。\\n　也就是说她已经变得很有名了吗」",
    "「確かに！　コハルの言う通りだね。\\n　ワカバ様ががんばって宣伝していたことが、\\n　浸透している証拠だよ」": "「确实！　小春说得没错。\\n　这说明若叶大人努力宣传的成果\\n　已经深入人心了」",
    "「お仕事を放り出して遊んでしまってるのは、\\n　ちょっと困りものですけどね……」": "「不过她丢下工作跑去玩，\\n　还是让人有点头疼呢……」",
    "苦笑を浮かべつつ、ワカバは花街の方角へ視線を向ける。\\nその先はぼんやりと明るくなっており、\\nきっと今日も町は賑わっているのだろうと想像出来た。": "若叶苦笑着看向烟花巷的方向。\\n那里隐约透出亮光，\\n可以想象今天城里一定也很热闹。",
    "「でも、鏡界のほうとは言え、あのヤヤさんですからね。\\n　普段から賭場に出入りしている人たちとは\\n　雰囲気もまったく違います」": "「不过，虽然说是镜界的芽芽，但毕竟是那个芽芽。\\n　她给人的感觉和平时出入赌场的人\\n　完全不同」",
    "「そんなヤヤさんが気軽に入ってしまうくらいですから、\\n　施策の効果はあったと思って良さそうですね」": "「既然连芽芽都能轻松地走进去，\\n　说明我们的政策还是有效果的」",
    "「だから、ワカバ様は自信を持っていいんですよ。\\n　実績があるんですから、胸を張りましょ」": "「所以，若叶大人可以对自己有信心。\\n　你已经取得了实际成果，可以挺起胸膛了」",
    "「ええ、そうですよね！」": "「嗯，说得也是！」",
    "後日、王城に一通の封書が届いた。\\nワカバ宛、差出人はヤヤだ。": "几天后，王城收到了一封寄给若叶的信。\\n寄信人是芽芽。",
    "ワカバの部屋にはカエデとコハルが呼ばれており、\\n三人とも緊張の面持ちで開封する。": "枫和小春被叫到了若叶的房间，\\n三人一脸紧张地拆开了信。",
    "「ごくり……」": "「（咽口水）……」",
    "「あっ……大丈夫だそうです！　皆さん快く引き受けてくださると！」": "「啊……好像没问题！　大家都爽快地答应了！」",
    "「よかったぁ～！」": "「太好了～！」",
    "「これで訓練の場所を確保できましたね！」": "「这下训练场地就有着落了！」",
    "緊張が解け、三人揃ってその場で脱力してしまう。": "紧张感解除后，三人同时瘫软在了地上。",
    "「なんかお手紙を開けただけなのに、身体の力が抜けちゃいました」": "「明明只是打开了一封信而已，身体却一下子没了力气」",
    "「あたしも～。なんかやりきった感じ……」": "「我也是～。有种终于完成了什么的感觉……」",
    "しかし、すぐにワカバは気を取り直し、\\n気合いを入れ直そうと自ら両頬をパン、と叩く。": "不过，若叶很快又振作了起来，\\n她拍了拍自己的脸颊，重新鼓起干劲。",
    "「いけない、いけない。まだ一歩目を進んだにすぎないのでした。\\n　次の行動に移らなくては」": "「不行不行，现在只是迈出了第一步而已。\\n　必须马上开始下一步行动」",
    "「場所の次だからヒト……でしたっけ」": "「下一步是……人来着？」",
    "「いえ、その前に首脳会談のほうも進めなくてはいけません。\\n　皆さんが泊まったりお話をする場所を手配しましょう」": "「不，在那之前还得推进首脑会谈。\\n　先安排好大家住宿和谈话的地方吧」",
    "「それは、そんなに条件は難しくないですよね」": "「这个条件应该没那么难吧」",
    "「ええ。そういうお話合いは過去にも例がたくさんあります。\\n　高級な宿屋などが良いでしょう」": "「嗯。以前也有过很多这样的例子。\\n　最好选择高级旅馆之类的」",
    "「コハル、良さそうなところを見繕ってもらえますか。\\n　わたくしとカエデはヒト……首脳会談の警備体制を打ち合わせます」": "「小春，你能帮忙找一下合适的旅馆吗？\\n　我和枫去讨论人……首脑会谈的警备体制」",
    "「あ、手分けするんだね！」": "「啊，要分头行动吗！」",
    "「わたくしが不安なのでふたりについてきてもらってしまいましたが、\\n　そろそろ並行して進まないと間に合わないのではと\\n　心配になってきましたので」": "「虽然我因为不放心而让你们俩跟着我，\\n　但再不同时进行的话，\\n　我担心会来不及」",
    "「そうですね。\\n　それに警備なら僕もお役に立てそうな気がしますし！」": "「是啊。\\n　而且警备方面我应该也能帮上忙！」",
    "「りょーかいっ。じゃあ、あたしは宿を探してくる！」": "「明白了。那我去找旅馆！」",
    "宿が未定なので具体的な配置の決定までは及ばないものの、\\nどの部隊を首脳会談の警備に回すのか、あるいは市街の巡回ルートなど\\nカエデの提案をワカバが確認する形で順調に決まっていった。": "虽然因为旅馆未定，所以还无法决定具体的配置，\\n但若叶和枫还是顺利地决定了首脑会谈的警备工作，\\n以及市区的巡逻路线等。",
    "「ふう……少し休憩しましょうか」": "「呼……稍微休息一下吧」",
    "ワカバは戸棚からもらいものの菓子を取り出し、\\nカエデと半分に取り分ける。": "若叶从橱柜里拿出别人送的点心，\\n和枫一人一半。",
    "「ようかんですか」": "「羊羹吗」",
    "「良い小豆を使っているので、自然な甘みがあるんですよ。\\n　花街の近くに、最近できた素敵なお店があって……」": "「因为用了上好的红豆，所以有着自然的甜味。\\n　花街附近，最近开了一家很棒的店……」",
    "微笑みながらようかんを口に運びかけたところで、\\nワカバはふと手を止めた。": "若叶微笑着把羊羹送到嘴边，\\n突然停下了手。",
    "「ワカバ様？」": "「若叶大人？」",
    "「合同訓練や首脳会談をやるとなると、たくさんの人が来ます。\\n　軍人さんや王族、官僚だけではありません」": "「如果要进行联合训练和首脑会谈的话，会有很多人来。\\n　不只是军人和王族，还有官僚」",
    "「せっかくそんな機会があるのですから、\\n　ここでお父様に言われていた花魁の施策を打てたらと思って」": "「难得有这样的机会，\\n　我想在这里实施父亲大人所说的花魁政策」",
    "「確かに良い機会ですよね。\\n　うーん……花魁の施策かぁ」": "「确实是个好机会呢。\\n　嗯……花魁政策吗」",
    "「お父様がお考えなのは、新しい刺激なんだと思います」": "「父亲大人考虑的，应该是新的刺激」",
    "「花魁には伝統があります。それは大事にするべきものですが、\\n　敢えて悪い言い方をすると……同じことの繰り返しなのです」": "「花魁有其传统。虽然应该重视传统，\\n　但硬要说的话……就是一直在重复同样的事情」",
    "「よっぽどハマれば別ですけど、ときどき来るだけの観光客は\\n　そんなに頻繁に通わなくてもいいか、とは\\n　なるかもしれませんね」": "「如果特别沉迷的话就另当别论了，但只是偶尔来玩的观光客\\n　可能就会觉得\\n　不用那么频繁地来吧」",
    "「どんなに楽しくても、変化がなければ徐々に足は遠のきます。\\n　そんな人たちにまた足を向けてもらいたい……」": "「不管再怎么开心，没有变化的话，脚步就会渐渐远去。\\n　我想让那些人再次把脚步转向这里……」",
    "「……あの、ちょっと思いついたんですけど」": "「……那个，我稍微想到了一点」",
    "「な、なんです？　ぜひ聞かせてください！」": "「什，什么？　请务必告诉我！」",
    "ぽつりとつぶやいたカエデに対して、ワカバは前のめりに迫る。\\nその期待の大きさに重圧を感じつつ、カエデは口を開いた。": "面对喃喃自语的枫，若叶向前探出身子。\\n枫一边感受着她那巨大的期待带来的压力，一边开口说道。",
    "「えっと……本当に思い付きなんですけど……」": "「那个……真的只是灵光一闪……」",
    "「美人コンテスト、なんてどうでしょう？」": "「举办选美大赛怎么样？」"
}