{
    "ダークリフレクターが更新された――\\n俺はその言葉の意味を測りかねていたが、\\nキオーンも、他の七煌も安堵した様子だった。": "暗黑反射器更新了——\\n我无法理解这句话的意思，但琪欧恩和其他七煌都松了一口气。",
    "「……更新されると、どうなるんだ？」": "「……更新之后会怎么样？」",
    "「もう、追手は、『基本的には』こないってこと。\\n　サタナスも……ゼノサタナスも」": "「追兵『基本上』不会再来了。\\n　魔王……还有杰诺魔王。」",
    "最後に現れた巨大な敵のことを、アリステラはゼノサタナスと呼んだ。\\nつまりはあいつらは、もう現れないと言うことなのだろう。": "最后出现的巨大敌人，阿丽丝特拉称之为杰诺魔王。\\n也就是说，他们不会再出现了吧。",
    "（『基本的には』っていうのが気になるけど）": "（虽然『基本上』这个词让人在意）",
    "「何はともあれ、一息つけそうね」": "「不管怎样，可以喘口气了。」",
    "「あのアニマみたいなのが出ないなら、他の場所にいるひとたちも安心ね。\\n　よかった……あんなの、わたしたちでも手に負えないのに」": "「只要那个像阿尼玛的家伙没出现，其他地方的人也能放心了。\\n　太好了……那种东西，连我们都没办法应付。」",
    "一難去って、安堵の空気が流れる。\\n追手が来ないなら、アリステラも落ち着いて静養できるだろう。": "度过难关后，现场弥漫着安心的气氛。\\n既然追兵不会来，阿丽丝特拉也能安心静养了吧。",
    "デクシアは、意識のないアリステラに歩み寄った。\\nそして、そっとその頬を撫でる。": "德克西亚走近失去意识的阿丽丝特拉，\\n轻轻地抚摸她的脸颊。",
    "「これでアリステラ様も助かったってワケ！　\\n　やるじゃない」": "「这样一来阿丽丝特拉大人也得救了！　\\n　干得不错嘛」",
    "「いや……」": "「不……」",
    "デクシアは悲しげにかぶりを振った。\\nその一言で、和やかだった空気が凍り付く。": "德克西亚悲伤地摇了摇头。\\n这一句话，让原本和谐的气氛瞬间冻结。",
    "「え……だって、そんな……？」": "「诶……怎么会，不是吧……？」",
    "「彼女は、致命傷を負ってしまっている。\\n　時間や魔法が癒せるレベルの話じゃないんだ」": "「她受了致命伤。\\n　不是时间和魔法能治愈的」",
    "他ならぬ太陽神の言葉だ。俺達にとっても何より重い。": "这话不是别人，正是太阳神说的。对我们来说，没有比这更沉重的了。",
    "「残念だが……神にも、不可能はある」": "「很遗憾……神也有做不到的事」",
    "「本当にもう……打つ手立ては何もないのですか……？」": "「真的已经……没有其他办法了吗……？」",
    "「ニヒラトルの攻撃は、私たちに致命的なダメージを与える。\\n　これが、元いた世界が彼らに滅ぼされてしまった理由なんだ」": "「尼希尔托鲁的攻击会对我们造成致命的伤害。\\n　这就是我们原本的世界被他们毁灭的理由。」",
    "「それじゃ……おねえさんは、しんじゃうってこと……？」": "「那么……姐姐会死掉吗……？」",
    "目に涙をいっぱいに溜めて、マカロンが問う。\\nデクシアは切なげに微笑んで、小さくうなずいた。": "马卡龙眼眶泛泪地问道。\\n德克西亚露出哀伤的微笑，轻轻点头。",
    "無理にでも笑みを浮かべたのは、マカロンを安心させるためだろうか。\\nだが、マカロンの両目からはそれをきっかけに涙が溢れてしまう。\\nつられてレア、そしてルチアもすすり泣いていた。": "她之所以勉强挤出笑容，是为了让马卡龙安心吧。\\n然而，马卡龙的双眼却因此流下泪水。\\n蕾亚和露琪亚也跟着啜泣。",
    "「……デク、シア……？」": "「……德克、西亚……？」",
    "そこでふいに、アリステラが目を開ける。\\nミルが駆け寄るよりも先に、彼女はデクシアにすがりつくようにして\\n身体を起こした。": "这时，阿丽丝特拉突然睁开眼睛。\\n在米尔跑过去之前，她就先紧紧抱住德克西亚\\n撑起身体。",
    "「ああ、デクシア……来て、くれたのね……」": "「啊啊，德克西亚……你来了啊……」",
    "「アリステラさま……傷口から力があんなに……。\\n　そんな……これじゃあ本当に……」": "「阿丽丝特拉大人……力量从伤口中溢出……\\n　怎么会……这样下去真的会……」",
    "キオーンが絶望した表情でつぶやいた。": "琪欧恩用绝望的表情喃喃自语。",
    "確かにさっき立ち上がったときよりも、さらにアリステラは苦しげに見える。\\nデクシアは彼女を支えながら、切なげにその顔を見つめた。": "确实，阿丽丝特拉看起来比刚才站起来的时候更加痛苦。\\n德克西亚一边支撑着她，一边悲伤地注视着她的脸。",
    "「待たせてしまったね、アリステラ。\\n　とても長く、待たせすぎてしまった」": "「让你久等了，阿丽丝特拉。\\n　让你等了这么久，真的太久了」",
    "「いいえ……私が悪いのよ。ごめんなさい」": "「不……是我不好。对不起」",
    "かぶりを振り、アリステラは目を潤ませる。\\nその場の誰もが、一言も口を挟むこともできずに静かに見守っていた。": "阿丽丝特拉摇了摇头，眼眶湿润。\\n在场的所有人都一言不发，静静地注视着他们。",
    "「ずっとずっと、あなたと一緒だったのに……。\\n　あなたを信じ続ければ……それだけで、よかったのに。\\n　なのに、私は……」": "「明明一直一直和你在一起……\\n　明明只要相信你……就好了。\\n　可是，我却……」",
    "「仕方がなかったんだ。きみが悪いんじゃない」": "「没办法。不是你的错」",
    "「ごらん、アリステラ。きみのためにみんな集まってくれた。\\n　きみを守るために、きみが愛した人たちが、きみの子どもたちが、\\n　集まってくれたんだよ」": "「看吧，阿丽丝特拉。大家为了你而聚集在这里。\\n　为了守护你，你所爱的人们，你的孩子们，\\n　都聚集在这里了」",
    "アリステラは周囲を見渡す。\\n無言ではあるが、時折すすり泣く声が混じる。\\n誰もが、彼女の行く末を半ば予想していたことだろう。": "阿丽丝特拉环顾四周。\\n虽然没有说话，但时不时会传来啜泣声。\\n想必在场的所有人都已经预想到了她的结局。",
    "かつて二柱神戦争と呼ばれる戦いで争いあったはずの神、\\nデクシアとアリステラ。\\nふたりの間に何があったのか、詳しい事情は知る由もない。": "曾经在二柱神战争中互相争斗的神明，\\n德克西亚和阿丽丝特拉。\\n两人之间究竟发生了什么，详情已经无从得知。",
    "どんな運命に振り回され、どんな感情を抱いてきたのか。\\n知らないはずの俺でも、この光景に胸がいっぱいになって、\\n何故だか涙がこぼれ落ちていた。": "她们究竟被什么样的命运所摆布，又怀抱着什么样的感情呢？\\n就连本应不知道这些的我，看到这幅光景也感到胸口一紧，\\n不知为何眼泪掉了下来。",
    "「ああ……みんな、ありがとう……。\\n　私のために……私は、たくさんの過ちをおかしてしまったのに……\\n　それなのに、私なんかのために……」": "「啊啊……大家，谢谢你们……\\n　为了我……我明明犯下了那么多的错误……\\n　可是，你们却为了我这种人……」",
    "「ああ、そうだよ。ここにいるメンバーだけじゃない。\\n　みんながきみのために戦って……だから、この時間があるんだ」": "「嗯，是啊。不只是在这里的成员。\\n　大家都是为了你而战斗……所以，才有了这段时间」",
    "「ありがとう……本当に……。\\n　きっとこれを、幸せというのね……。\\n　女神として創り出した世界の中で……みんなに囲まれて……」": "「谢谢你们……真的……\\n　这一定就是所谓的幸福吧……\\n　在作为女神创造的世界中……被大家所包围……」",
    "頬を伝う涙。\\n再び、アリステラはふらつき、倒れそうになる。\\nデクシアはそれを黙って支える。": "泪水顺着脸颊流下。\\n阿丽丝特拉再次摇晃起来，差点倒下。\\n德克西亚默默地支撑着她。",
    "そう、黙って。\\nそろそろ横になったほうがいい、とは言わなかった。\\n俺はまた、涙が溢れてくるのを感じる。": "是的，德克西亚一言不发。\\n他没有说你还是躺下比较好。\\n我感到眼泪又溢了出来。",
    "「デクシア……あなたにも……お礼を、言わせて。\\n　本当に……。……っ、ありがとう……」": "「德克西亚……我也……要向你道谢。\\n　真的……非常……感谢……」",
    "「最後に……最後の、最後に……あなたに会えて、よかった……。\\n　あなたを……愛せて……よかっ……」": "「最后……最后的，最后……能见到你，真是太好了……\\n　能爱你……真是太好……了……」",
    "そこでアリステラの声は途絶えた。\\nすがっていた彼女は、顔をデクシアの肩に乗せ、動かない。\\nデクシアは彼女を抱きしめて瞑目する。": "阿丽丝特拉的声音戛然而止。\\n她把脸靠在德克西亚的肩膀上，一动不动。\\n德克西亚抱着她，闭上了眼睛。",
    "気を失ったのではない、と悟る。\\n俺達は月の女神の終焉を見届けたのだ。": "我意识到她并不是失去了意识。\\n我们见证了月之女神的终结。",
    "「……まだ終わりじゃない。始めるんだ」": "「……还没有结束。现在才开始」",
    "「アリステラを生き返らせることはできない。\\n　だけど……」": "「虽然阿丽丝特拉已经无法复活了。\\n　但是……」",
    "デクシアはそう言って、腕の中のアリステラを抱きしめる。\\nやがて、気がつくと周囲を徐々に光が覆い始めて――": "德克西亚说着，抱紧了怀中的阿丽丝特拉。\\n不久，我注意到周围开始被光芒所覆盖——",
    "「デクシア様？　まさか――」": "「德克西亚大人？　难道说――」"
}