{
    "上機嫌なヒューレーに誘われて外へ出ると、\\n気持ちの良い暖かさと太陽の光が全身を包む。": "在心情大好的修莉的邀请下，我来到外面，\\n舒适的温暖和阳光包裹着全身。",
    "開けた場所に一人立っているヒューレーは、\\n吹く風になびく長い髪を軽く押さえていた。": "修莉独自站在开阔的地方，\\n轻轻按住随风飘动的长发。",
    "「皇子、コイツを見てくれ」": "「皇子，你看看这个」",
    "そう言ってヒューレーが虚空から呼び出したのは、\\n二門の砲身。\\nところどころに蔦や草が巻き付いている。": "修莉说着从虚空中召唤出\\n两门炮身。\\n到处都缠着藤蔓和草。",
    "「すごい……！　\\n　こうやって近くで見ると、圧巻だな……！」": "「好厉害……！\\n像这样近距离一看，真是震撼啊……！」",
    "ヒューレーはそうだろう、と言って満足そうにしながら、\\n今度は洗浄用具らしきものを呼び出す。": "修莉满意地说着「对吧」，接着又召唤出看似清洗用具的东西。",
    "「天気の良い日にはこうやって……っと」": "「天气好的日子就要像这样……嘿咻。」",
    "「コイツの手入れが欠かせないんだよ」": "「这家伙的保养是不可或缺的。」",
    "ヒューレーは洗浄剤を泡立てて丁寧に砲身を磨いていく。\\n武器を見つめるその瞳は、慈愛に溢れた癒し手の瞳そのものだ。": "修莉把清洁剂搓出泡沫，仔细地擦拭着炮身。\\n她注视着武器的眼神，充满了慈爱，就像一位治愈师。",
    "「コイツはあたしの相棒みたいなものなんだ。\\n　コイツが一緒にいてくれるから、あたしは苦しみを分かち合える相手がいる。\\n　そして、痛みも乗り越えられるんだ」": "「这家伙就像是我的搭档一样。\\n　因为有这家伙陪着我，我才能找到一个可以分担痛苦的对象。\\n　然后，我才能克服痛苦。」",
    "「ヒューレーは武器を心から大事にしているんだな」": "「修莉你真的很重视武器呢。」",
    "「もちろんだ。コイツはただの武器なんかではない。\\n　少しこっちに来て触ってみてくれ」": "「当然。这家伙可不是普通的武器。\\n　你过来这边摸摸看。」",
    "ヒューレーに言われてその砲身に触れてみると、\\n驚くことにほんのりとした温かさを感じた。": "我照着修莉的指示摸了摸炮身，\\n令人惊讶的是，我感觉到一丝温暖。",
    "「温かい……。\\n　そして何故か、触れたところから自分の身体も温かくなっていくような……。\\n　不思議な機械だ」": "「好温暖……\\n　而且不知道为什么，身体好像也从被摸到的地方开始变暖了……\\n　真是不可思议的机械。」",
    "「そうだろう。コイツは心地の良い温かさを持っているんだ。\\n　コイツに触れていると身体の不調も少しだけ軽減できる。\\n　あたしにとって、無くてはならない存在だよ」": "「对吧。这家伙拥有让人感到舒适的温暖。\\n　只要摸着这家伙，身体的不适也会稍微减轻。\\n　对我来说，是不可或缺的存在。」",
    "「コイツにはずっと助けられてきたけど……」": "「虽然这家伙一直帮助着我……」",
    "「今はコイツだけじゃなくて、皇子もあたしのことを助けてくれる。\\n　そうわかったから、心強いよ」": "「但现在不只是这家伙，皇子也会帮助我。\\n　知道这一点，我就放心了」",
    "ヒューレーは顔を上げて俺と目線を合わせると、\\n優しく微笑んだ。": "修莉抬起头和我对视，\\n温柔地微笑着。",
    "「ヒューレーには、人のことを助けるだけじゃなくて、\\n　自分自身の体調もしっかりと気にかけて大切にしてほしいな」": "「我希望修莉不要只顾着帮助别人，\\n　也要好好照顾自己的身体」",
    "「ヒューレーは自分の体調がどれだけ悪くても、\\n　いつだって自分を後回しにしてみんなを助けているだろ？　\\n　……まぁ、ヒューレーの能力には頼ってしまうことも多いけどな……」": "「修莉不管自己的身体有多差，\\n　总是把大家放在第一位，对吧？　\\n　……不过，我也经常依赖你的能力……」",
    "「助けられる者は助けたいんだ。\\n　……たとえそれが自分のエゴであったとしてもな」": "「我想帮助那些需要帮助的人。\\n　……即使这是我的自私」",
    "「優しいんだな、ヒューレーは。\\n　また調子が悪かったり疲労が溜まってしまったりしたら、言ってくれ。\\n　いつでも俺が力になるよ」": "「你真善良。\\n　如果身体不舒服或者疲劳过度，一定要告诉我。\\n　我随时都可以帮你」",
    "「その二門の相棒たちと同じように、な」": "「就像这两门伙伴一样」",
    "「皇子……」": "「皇子……」",
    "「まったく、生意気なことを言うじゃないか。\\n　だけど……悪い気はしないね」": "「真是的，你可真会说大话。\\n　不过……我并不讨厌」",
    "ヒューレーはクスクスと笑いながら俺に近付き――": "修莉一边笑着一边向我靠近——",
    "――ちゅっ": "——啾",
    "頬に軽いキスをした。": "轻轻地吻了我的脸颊。",
    "「……っ！？」": "「……！？」",
    "「……ふふっ。\\n　このキスはお姉さんからのお礼の印だよ」": "「……呵呵。\\n　这个吻是姐姐的谢礼哦」",
    "軽いキスのあと、すぐに背を向けてしまうヒューレーだったが、\\n真っ赤になっている頬と耳は隠しきれていなかった。": "轻轻地吻了我之后，修莉马上转过身去，\\n但还是藏不住她通红的脸颊和耳朵。",
    "「最高のお礼だ。こちらこそありがとう」": "「这是最棒的谢礼了。我才应该谢谢你」",
    "「キ、キスだけでそんなに喜ぶなんて、可愛いねえ」": "「只是亲个嘴就高兴成这样，真可爱」",
    "少し震えたヒューレーの声に、少し笑ってしまう。": "修莉的声音有些颤抖，我忍不住笑了出来。",
    "「こ、これからは休む間もない程たくさん頼ってやるから……、\\n　覚悟しておくように……！」": "「从，从今往后我会一直拜托你，让你连休息的时间都没有……\\n　做好觉悟吧……！」",
    "お手柔らかに、と返すとヒューレーは笑い、俺もそれにつられて笑う。\\n俺たちは束の間の優しい休息を、目一杯楽しんだのであった――": "我回答请手下留情，修莉笑了笑，我也跟着笑了。\\n我们尽情享受了短暂的休息时光——"
}