{
    "ブライダルイベントが無事に終わって数日経ったある日、\\n突然ヴァネッサが部屋を訪れた。": "婚礼活动顺利结束的几天后，\\n凡妮莎突然造访了我的房间。",
    "「あらあら、あんたはすっかりいつも通りって感じね」": "「哎呀哎呀，你看起来已经完全恢复平常的样子了呢。」",
    "そういうヴァネッサは、先日着たドレスを纏っている。\\n本番はもちろん、予行演習だってないというのに。": "凡妮莎这么说，身上穿着前几天穿的礼服。\\n正式上场时当然不用说，连预演都没有。",
    "「どうしたの？　またあたしの晴れ姿を見られたのがそんなに嬉しい？　\\n　そんなぼーっと突っ立っちゃって」": "「怎么了？看到我穿礼服的样子，你又这么开心吗？\\n还呆呆地站在那里。」",
    "どうやら、このドレスが相当お気に召したらしい。": "看来她似乎相当喜欢这套礼服。",
    "「ヴァネッサったら、浮かれるのはいいけど、\\n　せっかくもらったそれ、汚さないようにしろよ」": "「凡妮莎真是的，要开心是没关系，\\n但难得收到的礼物，可别弄脏了哦。」",
    "「え、あたしが、浮かれてる……？」": "「咦，我、我太兴奋了……？」",
    "「それにこのドレスを着ること自体、大切な意味があるし。\\n　不用意に着るのは良くないんじゃないか？」": "「而且穿这套礼服本身就有重要的意义。\\n随便乱穿不是好事吧？」",
    "今回の思い出と共に、衣装を大事にしてほしいと思い、\\nそう言葉を掛けた。しかし当のヴァネッサは――": "我希望她能珍惜这套衣服，\\n连同这次的回忆一起。但是凡妮莎她——",
    "「な、なっ……なによっ！　もう知らないっ！」": "「什，什……什么啊！　我不管你了！」",
    "手にしていたブーケを、ぶんと投げつけられる。": "她把手里的花束扔了过来。",
    "「ひとりでこれを着るのがどんなに大変かも、\\n　どんな気持ちかも知らないで……！」": "「你不知道一个人穿这件衣服有多辛苦，\\n　也不知道是什么心情……！」",
    "「ご、ごめん、ヴァネッサ！　俺が悪かった」": "「对，对不起，凡妮莎！　是我错了」",
    "慌ててフォローするも、\\nジロリと睨みつけるヴァネッサの目の鋭さは変わらない。": "我慌忙道歉，\\n但凡妮莎瞪着我的眼神依旧锐利。",
    "「じゃあ、何を悪いと思ってるのか聞かせて」": "「那你说说你错在哪里」",
    "「えっ……それは……ええと、ちゃんと褒められなくて……」": "「诶……这个……那个，没有好好夸奖你……」",
    "「んもうっ！　あんたなんか、あんたなんかぁ……！」": "「真是的！　你这种人，你这种人……！」",
    "「ふんっ！」": "「哼！」",
    "バタンと扉を勢いよく閉め、ヴァネッサは立ち去ってしまった。": "凡妮莎用力地关上门，离开了。",
    "突然のことにしばらく呆然とし、すぐに我に返る。": "我因为这突然发生的事情而发呆了一会，然后马上回过神来。",
    "「こうしちゃいられない、ヴァネッサはどこへ行ったんだ……？」": "「不能这样下去，凡妮莎去哪里了……？」",
    "窓から外を見やる……あれだ。\\nドレス姿のヴァネッサが、クォンツィの町中へと向かっていた。": "我从窗户往外看……是那个。\\n穿着礼服的凡妮莎，正朝着昆兹市的街上走去。",
    "「やっぱり、ここにいたか……」": "「果然在这里啊……」",
    "距離が離れていたものだから途中で見失ってしまったが、\\n一番心当たりのある場所に駆け付けてみると、案の定だ。": "因为距离有点远，所以中途跟丢了，\\n但当我赶到最有可能的地方时，果然不出所料。",
    "式場の祭壇でぶつぶつと呟いているヴァネッサを、\\n気づかれないように入口付近から窺う。": "我从入口附近偷偷地观察着\\n在婚礼会场的祭坛上嘟囔着的凡妮莎。",
    "「ばか……もう、ほんとばか……」": "「笨蛋……真是个笨蛋……」",
    "「ヴァネッサめ、俺が聞いていないと思って陰口なんか……」": "「凡妮莎这家伙，以为我没听到就在背后说我坏话……」",
    "「あたしだってあいつの心の中、わかるわけじゃないのに……\\n　あんな些細なことでムキになって、考えなしに飛び出して……ばかみたい」": "「我明明也不了解那家伙的心思……\\n　却因为那种小事就生气，没考虑后果就跑出来……像个笨蛋一样」",
    "「…………」": "「…………」",
    "「……確かに、何もせずにわかり合えて心が通じることなんてない。\\n　それでも、相手のために行動を起こす気持ちは、きっと伝わるはずだ」": "「……确实，什么都不做的话，就不可能互相理解，心意相通。\\n　即便如此，为了对方而行动的心情，一定能够传达给对方」",
    "俺はすぐに移動城に戻り、ヴァネッサを迎えに行くための準備を整えた。": "我立刻回到移动城，做好了迎接凡妮莎的准备。",
    "「……ヴァネッサ」": "「……凡妮莎」",
    "「来たのね。でも、別にあんたと話すことなんて……え……ええっ！？」": "「你来了啊。不过，我没什么话要对你说……诶……诶诶！？」",
    "ヴァネッサは、俺の姿を見て目を見開いた。": "凡妮莎看到我，瞪大了眼睛。",
    "「な、なんであんたまで……タキシード着てるのよっ！？」": "「为，为什么连你都……穿着晚礼服啊！？」",
    "「ヴァネッサと同じ舞台に上がるには、これが必要だと思って。\\n　急いで着替えて戻って来たんだ」": "「我觉得要和凡妮莎站在同一个舞台上，这是必要的。\\n　我赶紧换好衣服回来了」",
    "「ドレスを着たのも、こうして式場まで来たのも、\\n　あの時の感覚を思い出したかったからだろ」": "「你之所以穿着礼服，之所以来到婚礼会场，\\n　都是为了回忆那时的感觉吧」",
    "「それを俺と共有したくて、わざわざ見せに来てくれたのに……\\n　悪く言うようなことをして、本当にごめん」": "「你明明是想和我分享这份感觉，才特意来给我看的……\\n　我却说了那么过分的话，真的很抱歉」",
    "「あ……あぁ、ぅ……ぅぅ……！」": "「啊……啊啊，呜……呜呜……！」",
    "見開いたヴァネッサの瞳が、じんわりと潤んでいるような気がした。": "凡妮莎瞪大的眼睛，似乎慢慢地湿润了。",
    "「ほんと！　気づくのが遅いのよ、もうっ！」": "「真是的！　你发现得太晚了，真是的！」",
    "しかし、ぷいとそっぽを向いてしまう。": "但是，她又把脸扭向一边。",
    "「待ってくれよ、話はまだ終わってないだろ」": "「等一下，我还没说完呢」",
    "「言ったでしょ、あんたと話すことなんてないんだからっ」": "「我说过了吧，我没什么话要和你说」",
    "もはや、ただ意地を張っているだけだ。\\n埒が明かないので、強引にでも振り向いてもらう。": "她只是在逞强。\\n因为情况没有进展，所以我强行让她转过身来。",
    "「頼むから、聞いてくれっ、って！」": "「拜托了，听我说！」",
    "「あんっ！　\\n　え……え……！？　どういう格好よぉ、これっ……！」": "「啊！　\\n　诶……诶……！？　这是什么打扮啊……！」",
    "「いいから、話を聞いてくれ」": "「好了，听我说」",
    "「っ……なによ」": "「……什么啊」",
    "「もう一度、ドレスを見せてくれないか」": "「能再让我看看你的婚纱吗？」",
    "「勝手に見ればいいじゃない……」": "「你随便看不就好了……」",
    "改めて、彼女の晴れ姿へと目を落とした。": "我再次看向她那身美丽的婚纱。",
    "今ここで、世界にひとりだけの俺の花嫁が\\n目の前に佇み、その瞳に俺を映している。\\nこれ以上に幸せなことがあるだろうか。": "此时此刻，我在这世上唯一的妻子\\n就站在我面前，她的眼中映着我的身影。\\n还有比这更幸福的事吗？",
    "「あたしの方こそ、ごめん。\\n　いっつも欲しい言葉をかけてくれるあんたに、\\n　ついつい甘えちゃってたみたい」": "「我才应该道歉。\\n　你总是对我说出我想要听的话，\\n　我好像不知不觉就依赖你了。」",
    "「俺はいつだって本心から思ったことしか言わない。\\n　だから、こうして傷つけてしまうことだってある」": "「我总是只说真心话。\\n　所以，有时候也会像这样伤害到你。」",
    "「ううん、それでも最後には、\\n　こうして必ず寄り添ってくれるって知ってる。だから、ありがと」": "「不，我知道就算这样，你最后也一定会像这样\\n　陪在我身边。所以，谢谢你。」",
    "「それにね、あんたと久々に喧嘩できて……ほんとに変な話なんだけど……\\n　本気でぶつかれたような気がして、その……嬉しかった」": "「而且，久违地和你吵了一架……虽然这么说很奇怪……\\n　但感觉你真的在认真地和我交流，那个……我很开心」",
    "「あたしを迎えに来てくれて、嬉しかったの……！」": "「你来接我，我很开心……！」",
    "「ヴァネッサ……」": "「凡妮莎……」",
    "「ねぇ……いつかあたしが、結婚式の真似事なんかじゃない、\\n　本当のお嫁さんになったとき、こうしてまた迎えに来てくれる……？」": "「呐……总有一天，不是像婚礼一样的仪式，\\n　而是真正成为你的妻子的时候，你还会像这样来接我吗……？」",
    "黙って頷く。": "我默默地点了点头。",
    "「なら約束して。ここで誓って」": "「那就和我约定吧。在这里发誓」",
    "「いいけれど……ここは仮にも結婚式場のチャペルなんだ。\\n　この格好で誓いを立てることが、ここでどういう意味を持つか――」": "「可以是可以……但这里好歹也是婚礼会场的教堂。\\n　以这身打扮发誓，在这里意味着什么——」",
    "「わかってる。あたしはずっと本気だもん。\\n　自分の気持ち、もう偽らない」": "「我知道。我一直都是认真的。\\n　我不会再伪装自己的感情了」",
    "ヴァネッサの顎に手を掛けたまま、ゆっくりと顔を近づける。": "我用手托着凡妮莎的下巴，慢慢地靠近她的脸。",
    "「ん――」": "「嗯——」",
    "一瞬のようで、それでいて永遠のような時の流れの中で、\\n俺とヴァネッサはひとつに重なった。": "在仿佛一瞬间，又仿佛永远的时光流逝中，\\n我和凡妮莎合为一体。",
    "唇を離した直後に呟いたヴァネッサのたった一言を、俺は一生忘れない。": "嘴唇分开后，凡妮莎轻声说了一句，我一辈子都不会忘记。",
    "「――……幸せ」": "「——……好幸福」"
}