{
    "「久しぶりじゃないか、皇子」": "「好久不见啊，皇子」",
    "そう言ってパトラが微笑んだタイミングで――\\n俺以外に、彼女に反応を示したのがふたり。": "帕特拉微笑着说道，与此同时——\\n除了我以外，还有两个人对她做出了反应。",
    "「あ――っ！」": "「啊——！」",
    "「ああっ！？　え、そっちもこっちも！？」": "「啊啊！？　诶，那边也是这边也是！？」",
    "「ん？　ロセットは分かるけどなんでマカロンまで？」": "「嗯？　罗塞塔我还能理解，为什么连马卡龙也认识她？」",
    "「ちょっと、みんな急になに、どうしたのよ！？　\\n　いったん落ち着きなさいってば！」": "「喂，大家怎么突然都这样，发生什么了！？　\\n　先冷静一下！」",
    "俺を含む数名が次々に声を上げたせいで、\\n一気に場が騒がしくなってしまった。\\nソフィアの一声で、なんとかみんな落ち着きを取り戻す。": "包括我在内的几个人接连发出声音，\\n场面一下子变得吵闹起来。\\n在索菲娅的一声令下，大家才总算冷静了下来。",
    "「えーと。マカロン、この人と知り合いなのか？」": "「那个，马卡龙，你认识这个人吗？」",
    "「うんっ！　あのね、このまえジャハラでマカロンがひとりで\\n　お出かけしたらまいごになっちゃってね、\\n　そのときおねえさんが、たすけてくれたの！」": "「嗯！　那个啊，之前马卡龙一个人去\\n　贾哈拉的时候迷路了，\\n　那个时候就是这位姐姐帮了我！」",
    "「いつの間に迷子になんてなってたんですかい！　\\n　危なっかしいですな、お嬢は……」": "「什么时候迷路了啊！　\\n　真是让人担心啊，大小姐……」",
    "「そういうことか。いや、ありがとう、パトラ。\\n　俺からも礼を言うよ」": "「原来是这样啊。不，谢谢你，帕特拉。\\n　我也要向你道谢」",
    "「当然のことをしたまでだよ。\\n　それより、マカロンとこんなに早く再会できたのが嬉しいね」": "「我只是做了理所当然的事而已。\\n　比起这个，能这么快就和马卡龙再会，我很开心」",
    "「それにしても、あんたのツレだとは……」": "「话说回来，没想到是你的同伴……」",
    "「いろいろあって、保護者みたいな感じになってるんだ。\\n　でもマカロンが迷子になったのって、ジャハラなんだよな？」": "「因为发生了很多事，现在我就像他的监护人一样。\\n　不过马卡龙是在贾哈拉迷路的吧？」",
    "「うん。おっきなかいぎがはじまるちょっと前だよ」": "「嗯。在大型会议开始前不久」",
    "「ああ、実は最近までジャハラにいたんだ。\\n　その七国会議が始まる前に戻ってきちゃったんだけどね」": "「啊，其实我直到最近都还在贾哈拉。\\n　不过在七国会议开始前就回来了」",
    "「あなたの情報網なら、きっと皇子がヒュームの代表だったことも\\n　聞いていたんじゃないの？」": "「以你的消息网，肯定也听说了皇子是休姆的代表吧？\\n」",
    "「む？　情報網……？　もしかしてヒュームの諜報員をしているのか？　\\n　いや、ジャハラの？」": "「唔？消息网……？难道你是休姆的谍报员吗？\\n不对，是贾哈拉的？」",
    "「あはは、違う違う。あたしはただの商人だよ。\\n　ただ、商売柄いろいろと付き合いもあるからねぇ」": "「啊哈哈，不是不是。我只是个商人哦。\\n只是因为做生意的关系，所以认识很多人。」",
    "「自然と情報が入ってくるというわけですね。\\n　意図していなくても、聞こえてくる話もありますから」": "「所以自然而然就会听到各种情报。\\n就算没有刻意打听，也会听到各种传闻。」",
    "「なるほど……」": "「原来如此……」",
    "「もちろん会議のことは知ってたから会えるかもと思っていたし、\\n　残っていればいろいろと活躍も聞こえて来たかもしれないけど\\n　あいにく予定が入っていたんでね」": "「我当然知道会议的事，所以才想说或许能见到面。\\n如果你们还留在那里，或许会听到各种活跃的事迹\\n但很不巧，我有事要办。」",
    "「でも皇子たちは、この子を送って行ったあの宿舎に泊まってたってことか。\\n　もの凄い偶然だね」": "「不过，皇子们是住在送这孩子去的那间宿舍吗？\\n真是惊人的巧合呢。」",
    "「もうちょっとで顔をあわせてたんだな……」": "「差点就见到面了呢……」",
    "「ねぇ、私たちにも事情を説明して欲しいんだけど」": "「呐，能不能也给我们解释一下呢」",
    "「ああ、ソフィアや何人かには話したと思うけど……」": "「啊啊，我想我应该跟索菲娅还有几个人说过……」",
    "俺は、まだマカロンと出会う前、ハンペンとふたりで旅をしていた頃に\\nヒュームに入国しようと試みたことをかいつまんで話した。": "我将自己在遇到马卡龙之前，和汉佩尔两个人一起旅行的时候\\n尝试进入休姆国的事情大致说了一遍。",
    "パトラ、それにロセット、エリーザさんにペスカは、\\nそのとき俺に協力してくれたのだ。": "帕特拉，罗塞塔，艾莉莎和佩斯卡\\n当时都帮助了我。",
    "「そっか。この人がそのときの……」": "「这样啊。这个人就是那个时候的……」",
    "そんな説明を交えながら居合わせた仲間たちに紹介すると、\\nパトラがナディラに目を止めた。": "我一边解释，一边向在场的同伴们介绍，\\n帕特拉的视线停在了娜迪拉身上。",
    "「あれ？　あんたは、もしかして……」": "「咦？　你难道是……」",
    "「ええ、これでも王女なのよ。\\n　最近はそれらしいこと、ほとんどしてないんだけど」": "「嗯，我可是公主哦。\\n　虽然最近几乎没做什么公主该做的事」",
    "「サボりじゃないからね。\\n　皇子と一緒に旅をしてたからだよ」": "「不是偷懒哦。\\n　是和皇子一起旅行」",
    "「いやいやいや、サボりだなんて恐れ多い……。\\n　そうか、こんなところで王女様にまで会うとはね。\\n　ジャハラ出身としては感慨深いよ」": "「不不不，偷懒什么的太不敢当了……\\n　是吗，在这种地方居然还能见到公主殿下。\\n　作为贾哈拉出身的人真是感慨万千啊」",
    "「ジャハラ出身と言えば……パトラ、あのときに比べると\\n　服装がずいぶんヒュームっぽくなったな」": "「说到贾哈拉出身……帕特拉，和那时候相比\\n　你的服装变得很休姆风了呢」",
    "「まぁ、郷に入れば郷に従えって言うしね。\\n　何を着ていたって、自分のベースがジャハラにあるのは変わらないし」": "「嗯，都说入乡随俗嘛。\\n　不管穿什么，自己的基础在贾哈拉这一点是不会变的」",
    "「それに変わったっていうなら、あたしなんかよりそっちだろ。\\n　お尋ね者が、今じゃ国王代理だって？」": "「而且要说变化的话，比起我来你们那边更厉害吧。\\n　逃犯，现在居然成了代理国王？」",
    "「お尋ね者……改めて聞くと、皇子は本当に苦労されてたんですね」": "「逃犯……这么一说，皇子还真是辛苦呢」",
    "「あ、そう言えばジャハラで、ペスカにも会ったのよ」": "「啊，说起来在贾哈拉，也见到了佩斯卡哦」",
    "「ええっ？　じゃあもし、エリーザもいたら……\\n　あのときのメンバーが全員揃ってたってことかい？」": "「诶诶？　那么如果，艾莉莎也在的话……\\n　那时候的成员就全部到齐了？」",
    "「せっかくだし、ペスカさんとも会えれば\\n　良かったんですがねぇ」": "「机会难得，要是能见到佩斯卡先生的话\\n　就好了呢」",
    "「ジャハラでは会えずに、戻ってきて会うことになるなんて不思議なもんだな」": "「在贾哈拉没能见到，回来之后却见到了，真是不可思议啊」",
    "「あれ？　でも待って。私たちはミルに乗ってたからすぐ戻って来れたけど、\\n　ヒュームからジャハラの往復ってけっこう大変じゃない？」": "「咦？　但是等等。我们是坐米尔回来的所以很快就回来了，\\n　从修蒙往返贾哈拉不是很辛苦吗？」",
    "国境を接する隣国には違いないが、それぞれの首都を往復するとなると\\nかなりの距離があるはずだ。\\nライサの指摘はもっともだと視線を送ると、パトラは得意げに胸を張る。": "虽然确实是接壤的邻国，但往返各自的首都的话\\n应该有相当的距离才对。\\n莱莎的指摘很正确，我向她投去视线，帕特拉得意地挺起胸膛。",
    "「実はね、蒸気自動車を買ったんだよ。\\n　かなり値段は張るけど、モノはいいからね。\\n　きっちり元は取れそうだよ」": "「其实呢，我买了蒸汽汽车哦。\\n　虽然价格相当高，但质量很好呢。\\n　感觉能好好地回本哦」",
    "「蒸気自動車ですって？　そんなのが普通に売られているなんて、\\n　さすがはヒュームだわ」": "「你说蒸汽汽车？　那种东西居然能正常地买到，\\n　不愧是修蒙啊」",
    "「そういえばユラニアは、蒸気自動車はもう見たのか？　\\n　千年後の世界の文明の利器だぞ」": "「说起来尤拉尼亚，你已经见过蒸汽汽车了吗？　\\n　那可是千年后的世界的文明利器哦」",
    "「ええと、見たも何も私は『蒸気自動車』というのが\\n　何なのか分からないので、なんとも申し上げられないのですが……\\n　そんなにすごいんですか？」": "「那个，什么见没见过的，我连『蒸汽汽车』是什么\\n　都不知道，所以没什么好说的……\\n　有那么厉害吗？」",
    "「言うなれば煙を吐いて走る、巨大な荷車だな」": "「说白了就是会喷烟跑动的巨大板车」",
    "「馬車よりもずっと早く走れるんですよ！」": "「比马车跑得快多了！」",
    "「いくらヒュームだからって、そんなものが簡単に手に入るはずないわ。\\n　どこで調達したの？」": "「就算是休姆，也不可能轻易得到那种东西。\\n　你是在哪里弄到的？」",
    "「『シャーロット発明協会』っていうところだよ」": "「在「夏洛特发明协会」那里」",
    "「なんてこった……。\\n　パトラさん、そいつは大損してしまったかもしれませんぜ」": "「怎么会这样……\\n　帕特拉小姐，你可能亏大了」",
    "「気の毒に……一体いくらしたのかしら」": "「真可怜……到底花了多少钱啊」",
    "「シャーロットって、じどーしゃ、ばくはつさせちゃうげいにんさんだよね！」": "「夏洛特不是让汽车爆炸的罪魁祸首吗！」",
    "「そんなことないって。昔は確かに不良品ばかりだったみたいだけど、\\n　最近は本当に安定してきたみたいだよ。\\n　実際、ナフラまで往復しても故障なんてなかったし」": "「没那回事。以前确实都是些不良品，\\n　但最近好像真的稳定下来了。\\n　实际上，往返纳法拉也没有故障」",
    "「同じ名前の別人かな……」": "「是同名的其他人吗……」",
    "「いや、シャーロットも改良を重ねていいものを\\n　作れるようになった、ってことだろ。\\n　信じてやろう……」": "「不，这说明夏洛特也经过了多次改良\\n　做出了好东西吧。\\n　就相信她吧……」",
    "「で、いつまでヒュームにいるんだい？」": "「那么，你们打算在休姆待到什么时候？」",
    "当然の質問なのだが、聞かれて言葉に詰まる。\\nなにせまだそこまでのことは考えていない。": "虽然是理所当然的问题，但被问到后我一时语塞。\\n毕竟我还没考虑那么远。",
    "「決まってないなら、明日あたり町を見て回るのはどう？　\\n　せっかくこうして会えたことだし」": "「如果还没决定的话，明天要不要去镇上逛逛？　\\n　难得能像这样见面」",
    "（どう転ぶにしても、さすがに明日どうこうってことはないよな）": "（不管怎么说，明天应该不会有什么事吧）",
    "「そうだな。ここはお言葉に甘えて……」": "「是啊。那就恭敬不如从命……」",
    "「どうせ土地勘なんてないんだろ？　\\n　宿まで迎えに行ってやるから、どこに泊まってるか教えな」": "「反正你们对这里也不熟吧？　\\n　我会去旅馆接你们的，告诉我你们住在哪里吧」",
    "国王代理までしておいてここの土地勘がないというのも恥ずかしいが、\\nパトラの申し出はありがたかった。": "虽然代理国王却对这里不熟悉，感觉有点丢脸，\\n但帕特拉的提议还是让我很感激。",
    "「せっかくのご縁です。よかったらこの後お食事ご一緒しませんか？」": "「难得有缘，不介意的话，要不要一起吃个饭？」",
    "「申し訳ないね。ありがたいお誘いだけど……\\n　あたしはこれから奥の個室で商談なんだ。\\n　また次の機会に頼むよ」": "「不好意思，虽然很感谢你的邀请……\\n　但我接下来要去里面的包厢谈生意。\\n　下次有机会再一起吃饭吧。」",
    "そう言ってパトラは、店の奥に姿を消したのだった。": "帕特拉说完，身影便消失在店的深处。"
}