{
    "真っ暗な夜の森を、俺達は言葉少なに進んでいた。": "在漆黑的森林中，我们沉默地前进着。",
    "「マヌエル……」": "「马努艾尔……」",
    "「どこ行っちゃったのかな……」": "「他到底去哪里了呢……」",
    "自らの民であるリーニャ軍に追われ、戦うわけにもいかず逃げ続けるうちに\\nマヌエルという衛兵ともはぐれてしまった。\\nそのことも有り、フランシスカも精神が疲弊しているのが見てとれる。": "被自己的人民里尼军追击，无法战斗只能不断逃跑\\n结果和名叫马努艾尔的卫兵走散了。\\n因为这件事，弗兰西斯卡的精神也显得疲惫不堪。",
    "一方のマカロンも気丈に振る舞ってはいるが、普段の明るさは影を潜めている。\\n目の前で思い出深い移動城を破壊されてしまったし、\\n黒いアスタロトのところにソフィアたちを置いてきている心配もあるだろう。": "另一方面，马卡龙虽然表现得十分坚强，但平时的开朗已经消失无踪。\\n毕竟充满回忆的移动城堡就在眼前被破坏了，\\n而且索菲娅她们还被留在黑色亚斯塔露蒂那里，肯定很担心吧。",
    "「分かってはいたが、だいぶ厄介な状況になってるな」": "「虽然早就知道了，但情况变得相当麻烦啊」",
    "「そうですね。空には飛べる悪魔やゼノサタナス。\\n　地上を進めばリーニャ軍……これを進むのは簡単ではありません」": "「是啊。天空中有会飞的恶魔和杰诺萨塔纳斯。\\n　地上有里尼军……要前进可不容易」",
    "「マヌエル……無事ならいいのですが……」": "「马努艾尔……希望他没事……」",
    "「もう少し探してみましょうか？」": "「再稍微找一下吧？」",
    "途中からこちらに合流し護衛に加わってくれているペスカが、\\n気づかわしげに提案するが……。": "中途与我们会合，加入护卫的佩斯卡\\n担心地提议……",
    "「そんな余裕はないぞ。下手に動けばお前らまではぐれる」": "「没那个时间了。要是随便乱动，连你们都会走散。」",
    "「そうです、ね……」": "「说得也是……」",
    "「本当にいまいましい連中ですね。\\n　人間どもは、まとめて始末してしまった方が後腐れないのでは」": "「真是群可恨的家伙。\\n人类这种东西，干脆全部收拾掉比较省事。」",
    "「お前なぁ！　そんなわけにはいかねぇだろ！\\n　どういう趣旨で俺達がピオネロを目指してると思ってんだ！」": "「我说你啊！怎么可以这样！\\n你以为我们是为了什么才以皮欧涅罗为目标的！」",
    "「そんなの知りません。\\n　私は皇子が行くというのでお供してるだけで」": "「我哪知道。\\n我只是因为皇子要去，所以才陪他去的。」",
    "「あ……あはは……レヴィさん、過激ですね……」": "「啊……啊哈哈……利维小姐，你太激进了……」",
    "（よく考えたらレヴィだって悪魔なんだし……これが普通の感覚なのかもな。\\n　俺達と長く一緒にいるミルのほうが、\\n　むしろ異端というか……）": "（仔细想想，利维也是个恶魔……或许这才是正常思维吧。\\n　反倒是和我们相处时间很长的米尔，\\n　才算是异类……）",
    "「皆さんも、余裕があれば助けますけど。\\n　誰かひとりしか助けられないときは、迷わず皇子を選びますから\\n　どうぞ悪しからず」": "「如果各位有余力的话，我也会帮助你们。\\n　但要是只能救一个人的话，我会毫不犹豫地选择皇子\\n　还请各位不要见怪」",
    "「わ……わかりました……」": "「我……我知道了……」",
    "「少し重ための愛情表現のひとつとして大変参考になります」": "「作为爱情表现的一种方式，这还真是相当沉重呢，非常有参考价值」",
    "「先生、いま気にするべきなの、\\n　そこじゃないと思います」": "「老师，现在应该注意的，\\n　不是这个吧」",
    "「特にあなた」": "「特别是你」",
    "「わたくしですかぁ？」": "「我吗？」",
    "「勝手についてきているだけなんですから、\\n　自分の身は自分で守ってくださいね」": "「你只是擅自跟过来的，\\n　自己的安全请自己负责」",
    "「はぁい、わかってまーす」": "「好，我知道了」",
    "気の抜けた返答をする鏡界ファンイーだが、実のところ彼女も\\nなんだかんだ悪魔などは倒してくれていて、十分戦力になってくれている。": "虽然镜界芳仪回答得漫不经心，但其实她也\\n打倒了不少恶魔，是相当可靠的战力。",
    "なので、本当に戦力になっていないのは俺とマカロン、\\nそれにハンペンといういつもの――": "所以，真正派不上用场的只有我和马卡龙，\\n还有汉佩尔这老三样——",
    "「……ん？」": "「……嗯？」",
    "「あれ、ハンペンは？」": "「咦，汉佩尔呢？」",
    "俺が気付いたのとほぼ同時にマカロンが声を上げた。": "几乎在我注意到的同时，马卡龙也发出了声音。",
    "「そう言えばいないな。はぐれたか？」": "「说起来确实不在呢。走散了吗？」",
    "「どうしよう、ハンペンいなくなっちゃった……！」": "「怎么办，汉佩尔不见了……！」",
    "さっきまでマカロンの身を案じて話しかけていたように思うが、\\n周囲を見回しても見当たらない。": "刚刚还在担心马卡龙的安危，\\n但环顾四周却没看到他。",
    "「まあ、あいつなら大丈夫だろ」": "「嘛，那家伙应该没问题吧」",
    "「だって、ハンペンはもふもふしてるだけなのに……！」": "「可是，汉佩尔明明只是毛茸茸的而已……！」",
    "（案外、それだけじゃないと思うし大丈夫だろうけど……\\n　いやでも、これだけゼノサタナスがうようよいる状況だと、\\n　さすがにまずいんじゃないか……？）": "（我觉得他应该不止是毛茸茸的，应该没问题吧……\\n　不过，现在有这么多的塞诺萨塔纳斯在，\\n　应该很不妙吧……？）",
    "その頃、上空では――": "这时，在上空——",
    "%username%の力で\\n熾天聖となってからしばらく経ち、その力の扱いにも慣れている\\nふたりだからこそ……置かれている状況はよく理解できていた。": "%username%的力量\\n成为炽天圣之后过了一段时间，已经习惯了\\n使用这股力量的两人……非常清楚自己所处的状况。",
    "「サタナスならなんとかなるけど、あたしたちの力じゃ\\n　ゼノサタナスは足止めするのが精一杯ね……」": "「如果是萨塔纳斯的话还能想想办法，但凭我们的力量\\n　光是拖住塞诺萨塔纳斯就已经竭尽全力了……」",
    "「ソフィアさんたちの誰かに来てもらわないと倒せない……\\n　でも、ここは耐えるしかありませんね……！」": "「不请索菲娅小姐她们来的话是打不倒的……\\n　不过，现在只能忍耐了……！」",
    "「ええ。こうして時間を稼ぐだけでも、みんなのためになるはず」": "「嗯。光是像这样争取时间，应该也能帮到大家」",
    "「お困りのようですね？」": "「你们好像很困扰呢？」",
    "ふたりが振り向くと、そこには空中を漂うハンペンがいた。\\nそれなりの高度だが、普段の可愛らしい姿のまま平然と浮かんでいる。": "两人回头一看，发现飘在空中的汉佩尔。\\n虽然高度相当高，但它却以平时的可爱模样若无其事地飘浮着。",
    "「ハンペン？　その姿で、こんな高さまで飛べたの？」": "「汉佩尔？你用这副模样，飞到这么高的地方吗？」",
    "「というか、戦いの真っ最中にこんなところに来たら、危ないですよ」": "「话说回来，你跑到正在战斗的地方来，很危险哦。」",
    "「いやちょっと、お届け物がありましてね」": "「哎呀，我有点事要送东西过来。」",
    "そう言って、ハンペンは小さな光の球をふたつ取り出し、\\nふたりに差し出す。": "汉佩尔说完，拿出两颗小小的光球\\n递给两人。",
    "「それは……？」": "「这是……？」",
    "「新しい武器です、受け取ってください」": "「这是新武器，请收下」",
    "「武器？　それは助かるけど……\\n　こんなのが？」": "「武器？　这倒是帮大忙了……\\n　但就这？」",
    "首をかしげつつ、光っているそれを受け取るふたり。": "两人歪着头，接过了发光的球。",
    "その瞬間、周囲にまばゆい光が迸った。": "下一瞬间，周围迸发出耀眼的光芒。",
    "マカロンをなだめながら、またしばらく進んだところで\\n俺達は苦境に立たされていた。": "我们一边安抚着马卡龙，一边继续前进\\n结果又陷入了困境。",
    "「悪魔とリーニャ軍と……\\n　こうも次々に見つかってしまっては、休む暇もありませんね……！」": "「恶魔和里尼军……\\n　接二连三地出现，根本没时间休息啊……！」",
    "「フランシスカ。\\n　絶対に、わたくしとペスカから離れないようにしてくださいね」": "「弗兰西斯卡。\\n　绝对不要离开我和佩斯卡身边」",
    "「は、はいっ……！」": "「好，好的……！」",
    "「メルムもだよ。そばにいてね」": "「梅露姆也是哦。要待在我身边哦」",
    "「うん、お姉ちゃん……！」": "「嗯，姐姐……！」",
    "「本当に次から次へと……キリがありませんね」": "「真的是接二连三地……没完没了呢」",
    "「もういっそ、この辺り一帯をレヴィさまのお力で\\n　サクッと消し炭にしてしまいましょう」": "「干脆用利维大人的力量\\n　把这一带全部烧成灰烬吧」",
    "「だからダメだって言ってんだろ！\\n　出来れば人間の兵士は殺したくない。大体、そんな全力で\\n　ぶちかましたら、皇子たちだって巻き込まれるだろうが」": "「都说了不行的吧！\\n　可以的话我不想杀死人类士兵。而且，要是全力\\n　释放魔法的话，皇子他们也会被卷入其中的」",
    "「……っ、皆さん！　後ろ！」": "「……各位！　后面！」",
    "レアの声に振り向くと、今度はゼノサタナスがこちらに近づいてきていた。\\nすぐにミルとレヴィが連続して魔法を放ち、\\n一体のゼノサタナスを葬るが……敵は複数いる。": "听到蕾娅的声音后我回过头去，这次是塞诺萨塔纳斯向我们这边靠近了。\\n虽然米尔和利维立刻连续释放魔法，\\n葬送了一只塞诺萨塔纳斯……但敌人不止一只。",
    "「ちっ……本当なら飛び込んでまとめて片づけたいところだが」": "「啧……本来是想冲进去一口气解决掉的」",
    "「奴らには『スティグマ』があります。\\n　もし万一、かすり傷でも受ければ私達にとっては危険ですよ」": "「那些家伙有「烙印」\\n　万一被擦伤了，对我们来说是很危险的」",
    "「わかってる。でも、ちまちまやってると囲まれちまう……！」": "「我知道。但是，这样下去会被包围的……！」",
    "ミルが舌打ちをしたところで、強烈な魔法攻撃が降り注ぐ。\\nそう、攻撃は上空からだ。\\nこちらに注意を向けていたゼノサタナスが、避ける間もなく消し飛んだ。": "米尔咂了咂嘴，这时强烈的魔法攻击从天而降。\\n没错，攻击是从上空来的。\\n注意力被我们吸引的塞诺萨塔纳斯还来不及躲避就被消灭了。",
    "「この攻撃は……！？」": "「这个攻击是……！？」",
    "俺達がはっとして上を見上げると、そこには――": "我们抬头一看，那里是——"
}