{
    "「手を繋いで歩いたり、秘密の逢瀬を繰り返したりする場面など……\\n　そういった様々なことを想像して、楽しむことがあります」": "「比如牵着手散步，或者重复秘密的幽会……\\n　想象着各种各样的事情，享受着」",
    "「そして気分が高まってくると、それだけに留まらず……\\n　その、男女の交わりも……妄想しては一人で楽しんでいます」": "「然后心情高涨起来，不止于此……\\n　那个，男女交合也……妄想着一个人享受」",
    "「そのうちの一つを、実際にしてみたらどんな気持ちになるのか……\\n　気になってしまったんです」": "「其中的一个，如果实际做的话会是什么样的心情呢……\\n　我很好奇」",
    "「こうして挟んで……どうでしょう？　力、入れすぎではないですか？　\\n　むしろ、離れすぎでしょうか……？」": "「像这样夹着……怎么样？　力道，会不会太重了？　\\n　还是说，太轻了……？」",
    "今くらいがちょうどいいと伝えると、エラストスは安堵した表情を見せる。\\nだがじっと男根を眺めていると、その表情はとろけていくようだった。": "告诉她现在这样刚刚好，艾拉斯图斯露出了安心的表情。\\n但是她一直盯着男根看，表情逐渐变得陶醉。",
    "「はっ……すご、い……これが男の人の……大切なところなんですね……。\\n　こんなに大きく張ることが、できるなんて……」": "「哈……好厉害……这就是男人的……重要的地方呢……。\\n　居然能变得这么大……」",
    "「それに……ふっ……すごく、濃いニオイがします……なんといいますか、\\n　生々しい……独特なニオイが……これが男の人の、ニオイ……？」": "「而且……呼……味道好浓……怎么说呢，\\n　栩栩如生的……独特的气味……这就是男人的，气味……？」",
    "エラストスの豊満な胸に挟まれた男根に、熱い吐息がかかる。\\n思わず腰が動くと、エラストスは申し訳なさそうにこちらを見上げた。": "艾拉斯图斯丰满的胸部夹着的男根，被她温热的吐息吹着。\\n我不由得动了动腰，艾拉斯图斯一脸抱歉地抬头看着我。",
    "「お、皇子……申し訳ないのですが、このまま……動かないでもらえますか？　\\n　その、やっぱりちょっと……動かれると、怖いので……」": "「皇，皇子……不好意思，能请你……就这样不要动吗？　\\n　那个，果然还是有点……你动的话，我会害怕……」",
    "「うっ……わかった、できる限り努力してみる。\\n　でも、意外だったな。エラストスが、こういうことに興味あるなんて」": "「唔……我知道了，我会尽量努力的。\\n　不过，真是意外啊。艾拉斯图斯居然对这种事情感兴趣」",
    "まさか協力してほしいことがパイズリだったとは、夢にも思わなかった。\\nそう言うと、エラストスは困ったように眉尻を下げた。": "没想到她想让我帮忙的事情居然是乳交，做梦都没想到。\\n我这么一说，艾拉斯图斯就一脸困扰地垂下了眉梢。",
    "「それは……えっと、期待を裏切っていたようならごめんなさい。\\n　以前から興味はあって、妄想だけに留めていたんですが……」": "「那是……那个，如果辜负了你的期待的话我道歉。\\n　我从以前开始就对这个感兴趣，但一直停留在妄想阶段……」",
    "「あなたならきっと、受け入れてくれるだろうと思ってしまったんです。\\n　そう思うと、止められませんでした」": "「我一想到如果是你的话，一定会接受的。\\n　一想到这里，就停不下来了」",
    "「別に責めているわけではないし、信用してくれているのは嬉しいよ。\\n　だから、その……こういうのも変な話だけど、思う存分試してくれ」": "「我并没有责怪你，你能信任我我很高兴。\\n　所以，那个……虽然这么说有点奇怪，但你就尽情尝试吧」",
    "「皇子……ありがとうございます。\\n　皇子に気持ちよくなってもらえるようにも、頑張りますね」": "「皇子……谢谢你。\\n　为了让你舒服起来，我会努力的」",
    "「んっ……ぁむっ……んっ、ふっ……んっ、ちゅっ……\\n　はあっ……お口で頬張るのも、大変なんですね……\\n　んっ、んむっ、んっ……」": "「嗯……啊唔……嗯，呼……嗯，啾……\\n　哈啊……用嘴含着，也很辛苦呢……\\n　嗯，嗯唔，嗯……」",
    "先端がエラストスの口内に招かれ、一瞬腰が暴れかけたがなんとか抑え込む。\\n温かくて濡れた舌先が、拙くも丁寧に愛撫を施し始める。": "龟头被艾拉斯图斯的嘴含住，一瞬间我的腰差点动起来，但还是勉强忍住了。\\n温暖湿润的舌尖，笨拙但仔细地开始爱抚。",
    "「はぷっ、じゅるっ……ちゅっ、んちゅっ、ん……なんだか、不思議な味……\\n　でも、全然嫌ではなくて……ちゅぷっ、んっ、んぅ……」": "「哈噗，啾噜……啾，嗯啾，嗯……总觉得，味道很不可思议……\\n　但是，完全不讨厌……啾噗，嗯，嗯……」",
    "「む、むしろ、もっと味わってみたいような……\\n　んっ、ふうっ、んぅうっ……じゅるるっ、ちゅっ、ちゅぷっ……」": "「反，反而，想再品尝一下……\\n　嗯，呼唔，嗯唔……啾噜噜，啾，啾噗……」",
    "「あー、一生懸命になっているところ悪いんだけど……\\n　胸の方が少し疎かになっていないか？　\\n　せっかくだから、一緒に動かさないと」": "「啊——，虽然你这么努力我很高兴……\\n　但胸部那边是不是有点疏忽了？　\\n　难得的机会，要一起动起来才行」",
    "「んっ……それも、そうですねっ……片方に集中すると、もう片方がっ……\\n　はあっ、んむっ……できなくて……なかなか、難しいですっ……」": "「嗯……说的也是……如果集中于一边的话，另一边就……\\n　哈啊，嗯唔……没法动了……相当，困难啊……」",
    "それでも、こうしてパイズリとフェラを同時にやってのけるのは、\\n性への貪欲さが垣間見えて、かなり腰にクる。": "即便如此，像这样同时进行乳交和口交，\\n可以窥见她对性的贪婪，让我的腰非常有感觉。",
    "「んちゅ、あむっ……ぁっ、ふうっ……ん……？　\\n　どうひまひたか、皇子……？　なにふぁ、おかひかったれひょうか？」": "「嗯啾，啊唔……啊，呼唔……嗯……？　\\n　怎么了，皇子……？　有什么奇怪的地方吗？」",
    "「ぐっ……ちょ、ちょっと待ってくれ……\\n　咥えながら喋るのはだめだっ……」": "「咕……等，等一下……\\n　不能一边含着一边说话……」",
    "「なんれれふか？　んっ……はあっ、あっ……\\n　皇子の、また一段と硬くなって……\\n　なるほど、興奮を煽られてしまうからなんですね……？」": "「怎么了？　嗯……哈啊，啊……\\n　皇子的，又变得更硬了……\\n　原来如此，是因为被煽动了兴奋感吗……？」",
    "「それだけではないけど……\\n　それより、もう少し激しくしてみるのはどうだ？」": "「虽然不只是这样……\\n　比起这个，再稍微激烈一点怎么样？」",
    "「今より、激しくですか……？　これ以上というと、どのくらい……\\n　はむっ、んっ……こうれひょうか……？　ちゅっ、じゅっ、じゅぷっ……」": "「比现在，更激烈吗……？　再激烈的话，要到什么程度……\\n　哈唔，嗯……像这样吗……？　啾，啾，啾噗……」",
    "「もっと舐めて、吸い上げて……んっ、ふうっ、んっ……\\n　ちゅっ、ちゅうううっ……\\n　先っぽをぺろぺろしたら、いいのでしょうか……？」": "「再多舔舔，吸吸……嗯，呼唔，嗯……\\n　啾，啾唔唔唔……\\n　舔舔前端，可以吗……？」",
    "「それとも、お胸を寄せて……ぎゅーっと皇子のを挟み込む？　\\n　あるいは、その両方を……んっ、んんっ……ふっ、んくっ……」": "「还是说，把胸部靠在一起……紧紧夹住皇子的？　\\n　或者，两者一起……嗯，嗯嗯……呼，嗯咕……」",
    "エラストスの試行錯誤は、どれもが暴力的な快感だ。\\n必死に動かないように耐えるのに精一杯で、答えてあげることができない。": "艾拉斯图斯的尝试错误，每一种都是暴力般的快感。\\n我拼命地忍耐着不让自己动起来，已经没有余力回答她了。",
    "「そんなに、身悶えられて……皇子のその様子を見ると、\\n　私のやろうとしていることは当たりのようですね」": "「看到皇子这样……\\n　扭动着身体的样子，看来我猜对了呢」",
    "「よかったです。私もだんだん身体が熱くなってきて……\\n　もっとしてあげたいって、思っていたので……」": "「太好了。我的身体也渐渐热起来了……\\n　想要再给你做更多……」",
    "「んっ、ふっ……じゅるっ、じゅぷっ、んっ……\\n　ぁっ、はあ、んむっ……ちゅっ、ちゅぷっ、んふっ、んっ……」": "「嗯，呼……啾噜，啾噗，嗯……\\n　啊，哈啊，嗯唔……啾，啾噗，嗯呼，嗯……」",
    "先ほどより激しくなるエラストスの口淫。\\n溢れ出るほどの唾液でぬめりが増し、感覚が鋭くなっていく。": "艾拉斯图斯的口交比刚才更加激烈。\\n溢出的唾液增加了润滑度，感觉也变得更加敏锐。",
    "「はぷっ、んふっ、ふぅっ……おうじ、のっ……なにか、お汁がっ……\\n　んっ、んんっ……んぷっ、ちゅっ、んっ……出てきて……」": "「哈噗，嗯呼，呼……皇子的……有什么，汁液……\\n　嗯，嗯嗯……嗯噗，啾，嗯……出来了……」",
    "「はあっ、あっ……もっと、欲しくなってしまいますっ……\\n　ちゅぶっ、んっ、ふっ、んっんっんっ……はむっ、ぁむっ……」": "「哈啊，啊……想要，更多……\\n　啾噗，嗯，呼，嗯嗯嗯……哈唔，啊唔……」",
    "貪るような吸い付き、溢れたものを零さないように必死な唇。\\n柔らかい胸でさらに快楽を与えてくるその様子は、とても艶めかしい。": "贪婪地吮吸着，嘴唇拼命地不让溢出的东西滴落。\\n柔软的胸部进一步给予我快乐的样子，非常艳丽。",
    "「んっ、んぐっ……くちの中っ、おうじのおしるでっ……\\n　んくっ、んっ、んくっ……すぐ、いっぱいになっちゃいますっ……」": "「嗯，嗯咕……嘴里，皇子的汁液……\\n　嗯咕，嗯，嗯咕……马上，就满了……」",
    "「これは、それだけこうふんっ……してくださっているんです、よね……？　\\n　あつくてっ、かたくて……んっ……ふぅっ、んっ、んっ……」": "「这，就是这么兴奋……对吧……？　\\n　又热，又硬……嗯……呼，嗯，嗯……」",
    "興奮しているのは、エラストスも同じだろう。\\n気付いているかはわからないが、いやらしく腰が揺れているのが見える。": "艾拉斯图斯也一样兴奋吧。\\n虽然不知道她有没有注意到，但可以看到她淫荡地摇着腰。",
    "こんないやらしい景色を目の前にして、もう耐えることなんてできない。\\nそろそろ口を離してほしいところだが……。": "如此淫荡的景色就在眼前，我已经无法忍耐了。\\n虽然差不多该让她松口了……。",
    "「んんっ、んっ……はぷっ……んっ、ふうっ、んっ……？　\\n　どうしましたか……？　そんなに、せつないお顔をされて……」": "「嗯嗯，嗯……哈噗……嗯，呼，嗯……？　\\n　怎么了……？　为什么，露出那么难受的表情……」",
    "「……もしかして……っはぁ、そろそろ達してしまうのでしょうか……？　\\n　さっきから私の胸の中で、ビクビクしているのが伝わってきていました」": "「……难道说……哈啊，差不多要射了吗……？　\\n　从刚才开始，就感觉到在胸里面一跳一跳的」",
    "「んちゅ、ちゅっ……でしたらこのままっ……どうか、わらひのっ……\\n　じゅぷっ、ぢゅっ……おくひにっ、らひてくらはいっ……」": "「嗯啾，啾……那就这样……请在我的……\\n　啾噗，啾……嘴里，射出来吧……」",
    "一度緩くなったはずの動きは、再び激しさを増して刺激してきた。\\n限界が近づくが、なんとか動かないように拳を握る。": "一度放缓的动作，再次激烈地刺激起来。\\n虽然已经接近极限了，但还是握紧拳头，努力不让自己动起来。",
    "「ろうぞ、らひてっ……きもひよくなっれくらはいっ……！　\\n　んっ、ふっ、んっんっ……んちゅっ、ちゅぶっ、んっ、んんっ……！」": "「来吧，射出来……请舒服起来吧……！　\\n　嗯，呼，嗯嗯……嗯啾，啾噗，嗯，嗯嗯……！」",
    "「はあっ、んむっ……ちゅっ、ちゅぶっ、ちゅっちゅっ……\\n　おうじっ、らひてっ……いっふぁい、らひてくらはっ……！」": "「哈啊，嗯唔……啾，啾噗，啾啾……\\n　皇子，请射出来……请尽情地，射出来吧……！」",
    "「はぷっ、んうううっ、んふううううううっ……！」": "「哈噗，嗯唔唔唔，嗯呼唔唔唔唔唔……！」",
    "ついに限界を迎え、精が勢いよく放たれる。\\nそのほとんどが、エラストスの口内に迎え入れられた。": "终于到了极限，精液猛烈地射了出来。\\n几乎所有的精液，都被艾拉斯图斯的嘴接住了。",
    "「ぷあっ……おうじのっ、あついのがっ……んぅっ、んぶっ……！　\\n　こんなにっ、たくひゃんっ……！　はぷっ、んっ、んんっ……」": "「噗啊……皇子的，热热的……嗯唔，嗯噗……！　\\n　这么多……！　哈噗，嗯，嗯嗯……」",
    "「んふうっ、ふっ、んんんっ……！　んくっ、んうっ、んんっ……！　\\n　う、うけとめきれなっ……はうぅうんっ……！」": "「嗯呼唔，呼，嗯嗯嗯……！　嗯咕，嗯唔，嗯嗯……！　\\n　接，接不住了……哈唔唔唔嗯……！」",
    "無意識なのか、胸で強く挟み込まれ、さらに精が溢れ出る。\\n最後の一滴まで出し尽くし、ようやく吐精は終わったのだった。": "也许是无意识的，胸部用力地夹住，精液又溢了出来。\\n直到最后一滴都射出来，射精才终于结束了。",
    "「ぷぁっ……ん、はあっ……はあっ……あれ？　皇子の熱いものが、\\n　出なくなってしまいました……これはおさまった、ということでしょうか？」": "「噗啊……嗯，哈啊……哈啊……咦？　皇子热热的东西，\\n　已经射不出来了……这是已经平息下来了吗？」",
    "「エラストスが全部搾っちゃったからな……。\\n　それで、どうだった？　こういうことを実際にやってみて」": "「因为艾拉斯图斯把全部都榨出来了啊……。\\n　所以，怎么样？　实际做了这种事」",
    "「この行為は……すごいですね！　私は直接的な快感を得ていないのに、\\n　どうしてだか高揚感があって、とても満足感があります……！」": "「这个行为……好厉害啊！　明明我没有直接得到快感，\\n　但不知为何却有种兴奋感，非常满足……！」",
    "「想像していたよりもいろいろな感情が溢れて、なにより私の手も身体も、\\n　舌も止まらなくて……ずっとやっていたいという気持ちに……」": "「比想象中还要溢出各种各样的感情，最重要的是我的手和身体，\\n　舌头都停不下来……想一直做下去……」",
    "「もしまた機会があれば……協力してもらえませんか？　\\n　私、もっと男女がしていることを実践してみたいです……！」": "「如果还有机会的话……能再帮我一次吗？　\\n　我想，再实践一次男女之间的事情……！」",
    "とんでもないお願いに、思わずえっ、という声が出る。しかしエラストスは\\n興奮冷めやらぬ様子で、その後しばらく部屋に居座るのだった。": "面对这不得了的请求，我不由得发出了诶的声音。但是艾拉斯图斯\\n一副兴奋不已的样子，之后又在房间里待了一会儿。"
}