{
    "「……報告」": "「……报告。」",
    "「えっ？　あ、はいっ、わ、私がですか」": "「咦？啊，是的，我、我吗？」",
    "「自分ではないと思うのか？　\\n　ではお前はなんのために、わざわざその醜悪なツラを見せに来たんだ」": "「你以为不是自己吗？\\n那你特地跑来让我看这张丑陋的脸，是为了什么？」",
    "「は、はいぃ……っ！　\\n　わ、私からご報告申し上げますのは、こちらでございまして……」": "「是、是的……！\\n我、我来向您报告的是这个……」",
    "「いでよ、闇の使徒よ……！」": "「出来吧，暗之使徒啊……！」",
    "「……」": "「……」",
    "「何を考えているか、相変わらず読めない相手ではありましたが……\\n　アスタロトから、こちらを借り受けてまいりました」": "「虽然还是老样子，完全猜不透你在想什么……\\n不过亚斯塔露蒂借了这个给我。」",
    "「ふん……。なかなか、面白い展開になりそうじゃないか」": "「哼……看来事情会变得很有趣呢。」",
    "「今回の被害は、かなり甚大なようですね……。\\n　その事実をどう受け止めるべきか……」": "「这次的损失，似乎相当严重呢……\\n　该如何看待这个事实呢……」",
    "「今回の、って……ジェネラスから攻撃されるのって、\\n　初めてじゃないってことですか？」": "「这次的……意思是，这不是\\n　第一次受到杰内拉斯的攻击吗？」",
    "「ええ。北西部にあるジェネラスとの国境地帯では、小規模な小競り合いは\\n　以前から断続的に発生していました。\\n　しかし、大抵は防壁が多少、破損する程度だったのですが」": "「是的。在位于西北部的杰内拉斯国境地带，\\n　从以前开始就断断续续地发生小规模的冲突。\\n　不过，大部分都是防壁多少有些破损的程度。」",
    "「国境防衛隊の負傷者は２０名を超え、民間人まで軽傷者が３名も……。\\n　いつもの小競り合いとは状況が違うわね」": "「国境防卫队的伤者超过二十名，连民间人士都有三名轻伤者……\\n　和以往的小规模冲突状况不同呢。」",
    "「民間人に被害が出たからってあまり気に病むなよ、ナディラ。\\n　軽傷で済んだってことは防衛隊も頑張ったってことだろうし」": "「娜迪拉，你不用因为民间人士受到伤害而感到内疚。\\n　既然只有轻伤，就表示防卫队也很努力吧。」",
    "「ええ、ありがとう……。大丈夫よ」": "「嗯，谢谢……我没事的。」",
    "「でも、そういう人も巻き込まれるって\\n　かなり激しい戦いだったってことよね」": "「不过，连那种人都被卷入\\n　就表示战况相当激烈吧。」",
    "「標的になったウルドゥ関所は、国境警備拠点の中でも最大規模です。\\n　関係する民間人が出入りするエリアにまで攻撃が及ぶからには、\\n　そう考えるべきでしょうね」": "「成为目标的乌尔德关卡，是国境警备据点中规模最大的。\\n　既然连相关民间人士出入的区域都受到攻击，\\n　应该可以这么想吧。」",
    "「あうう……ナディラ……。つらそうにしてる……」": "「啊呜呜……娜迪拉……看起来好难受……」",
    "「ねえ、おーじ。こっきょーのひと、たすけに行かなくていいの？」": "「皇子，不去救那些人吗？」",
    "「それは、確かに……」": "「这确实……」",
    "「……っ、そうでしたね。マカロンさん、ありがとうございます。\\n　こういうときこそわたくしがしっかりしなくては」": "「……啊，对哦。马卡龙，谢谢你。\\n　这种时候我更应该振作起来」",
    "「被害の規模を鑑み、医療品や食料などの救援物資を用意して下さい。\\n　物資だけではなく、軍医の手配もお願いします」": "「鉴于受灾规模，请准备医疗用品和食物等救援物资。\\n　不只是物资，也请安排军医」",
    "「かしこまりました！　すぐに用意します」": "「遵命！　马上准备」",
    "「ありがとう、マカロンちゃん。ちゃんと助けに行けるように、\\n　お姉さまが準備したから、安心して」": "「谢谢你，马卡龙。姐姐已经做好了准备，\\n　可以去帮助他们了，放心吧」",
    "「うん……。ナディラも、げんきだして」": "「嗯……娜迪拉也要打起精神来」",
    "「にしても、国境あたりじゃそんなことになってるのか」": "「话说回来，国境附近发生了这样的事情吗？」",
    "「私、知らなかった。リーニャの外で、いまもそんなふうに\\n　戦争みたいなことが起きてたなんて」": "「我都不知道。在莉尼亚之外，现在居然还发生了\\n　像战争一样的事情」",
    "「威力偵察……」": "「武装侦察……」",
    "「え、ライサ？　いま、なんて」": "「诶，莱莎？　你刚刚说什么」",
    "「威力偵察、つまり有事の際のこちらの出方を伺うために、\\n　敢えて戦闘をしかけてきている、ということですね。\\n　わたくしたちも、そう見ていました」": "「武装侦察，也就是说为了试探我们遇到紧急情况时的反应，\\n　故意发动了战斗。\\n　我们也是这么认为的」",
    "「その考え方でいうと、段階を１つ進めてきたとも言えるわね。\\n　何が、ジェネラスをそうさせたのかは分からないけど」": "「按照这个想法，可以说已经进入下一个阶段了。\\n　虽然不知道是什么让杰尼拉这么做的」",
    "「しかし、さっき情報に触れたばかりにもかかわらず、\\n　よく気が付きましたね」": "「不过，明明刚刚才接触到情报，\\n　真亏你能注意到呢」",
    "「ライサは、こういうことによく気がつくんですよ。\\n　周りをよく見ているし、いろいろ考えたりする子なので」": "「莱莎她，对这种事情很敏感的。\\n　她是个很会观察周围，会考虑各种事情的孩子」",
    "「なるほど、そうですか……」": "「原来如此，是这样啊……」",
    "「だとすればなおのこと……ジェネラスの行動パターンが変わった、\\n　その理由とか意図を知りたいわね」": "「如果是这样的话……杰尼拉的行动模式发生了变化，\\n　我想知道其中的理由和意图」",
    "「国境防衛隊からは、特に報告は上がっていなかったのだけど……」": "「虽然国境防卫队没有特别的报告……」",
    "「おーじ……。マカロンは、どうしたらいい？」": "「皇子……马卡龙，该怎么办才好？」",
    "「どうしたら、って？」": "「什么怎么办？」",
    "「ナディラがかなしそうなの。たすけてあげたいし、げんきになってほしい。\\n　でも、マカロンはどうしたらいいか、わかんないの」": "「娜迪拉看起来很伤心。我想帮助她，让她打起精神。\\n　但是，马卡龙不知道该怎么做才好」",
    "「マカロン……。いいんだよ、大丈夫」": "「马卡龙……没关系的，没事的」",
    "「いや……そうだよな。仲間のピンチなわけだしな……」": "「不……也是啊。毕竟同伴有难……」",
    "「あなた、また何か思いついたのね。言ってみなさいよ」": "「你又想到什么了呢。说来听听」",
    "「ソフィア、急いでヴァネッサたちを呼び戻してきてくれないか。\\n　さっそく、借りを返してもらいたいって言ってな」": "「索菲娅，能麻烦你赶紧把凡妮莎她们叫回来吗。\\n　就说，我想马上还清欠她们的人情」",
    "「……いいわ、わかった」": "「……好，我知道了」",
    "「皇子？　何をするつもりなの？」": "「皇子？　你打算做什么？」",
    "「ナディラ。そしてファルハーナ陛下。\\n　ウルドゥ関所の救援を、俺たちに手伝わせてくれませんか」": "「娜迪拉，还有法尔哈娜陛下。\\n　能让我们帮忙救援乌尔杜关卡吗」"
}