{
    "ペイシェの海は今日も美しい。\\nサリアル海岸までやってきた俺たちは、\\n思い思いの方法でバカンスを楽しんでいた。": "佩伊榭的海今天也很美丽。\\n我们来到萨里亚海岸，\\n各自以不同的方式享受假期。",
    "「えへへっ、海だー！」": "「欸嘿嘿，是海耶～！」",
    "「待って、メルム！　\\n　ひとりで泳いだら危ないよ」": "「等等，梅露姆！\\n一个人游泳很危险哦。」",
    "水着姿で無邪気にはしゃぐマカロンを、レアが追いかける。": "蕾亚追着穿着泳装，天真无邪地嬉闹的马卡龙。",
    "「波の音に、白い砂浜……。\\n　なんとものんびりとした雰囲気ですねえ」": "「海浪声，白色沙滩……\\n真是悠闲的气氛呢。」",
    "「そうね。\\n　思いっきり羽を伸ばせそう♪」": "「是啊。\\n感觉可以尽情伸展翅膀♪」",
    "「ああ。\\n　急にみんなのことを誘っちゃったけど、やっぱりここに来てよかったな」": "「是啊。\\n虽然突然邀请大家，但能来到这里真是太好了。」",
    "しみじみと呟くと、すぐ隣から柔らかな声が聞こえてきた。": "我感慨地低语，身旁随即传来柔和的声音。",
    "「青い空ときらめく海……。\\n　リゾートに相応しい、素敵な眺めですね」": "「蓝天和闪耀的大海……\\n　真是与度假胜地相称的美丽风景呢」",
    "「皇子と一緒にこの海岸の美しい景色を見られて、\\n　本当に幸せです」": "「能和皇子一起欣赏这片海岸的美丽景色，\\n　我真的很幸福」",
    "隣に立つレヴィの明るく穏やかな表情を見て、改めて思う。\\n思い切って海に来てよかった、と。": "看着站在身旁的利维那开朗而平静的表情，我再次想到。\\n能下定决心来海边真是太好了。",
    "バカンスに行こうと思ったきっかけは、\\nまさに彼女が発した言葉だったからだ。": "我之所以会想去度假，\\n正是因为她所说的话。",
    "「あの手はなんだ……？」": "「那只手是什么……？」",
    "移動城の廊下を歩いていると、ドアが半開きになっている部屋があった。\\nその隙間から伸ばされた手が、こちらを手招きしているのだった。": "在移动城的走廊上走着走着，我发现了一个门半开着的房间。\\n从门缝里伸出一只手，向我招手。",
    "「いらっしゃい、皇子♪」": "「皇子，欢迎♪」",
    "不思議に思いながら手招きに応じてその部屋に入ると、\\nにこやかな笑みを浮かべたレヴィが待っていた。": "我一边觉得不可思议，一边回应招手进入房间，\\n利维带着微笑在房间里等着我。",
    "「え～と、お招きありがとう。\\n　なにか用でもあるのかな？」": "「那个～，谢谢你邀请我。\\n　有什么事吗？」",
    "「いえ、特に用事というほどのことではないのですが……。\\n　少しだけ、お話しがしたいと思いまして」": "「不，倒也不是有什么特别的事……。\\n　只是想稍微和你说说话」",
    "「そ、そうなんだ……」": "「这，这样啊……」",
    "「ねえ、皇子……。海っていいですよね。\\n　眺めているだけで開放的な気分になれますし、\\n　時間がゆっくりと流れていく気がします」": "「皇子……大海真好啊。\\n　光是看着就有一种开放的感觉，\\n　时间也好像在慢慢地流逝」",
    "「ああ。海で過ごす時間って、ちょっと特別だよな」": "「是啊。在海边度过的时间，有点特别呢」",
    "レヴィの笑顔の奥に、強い想いを感じる。\\nその証拠に、彼女はジワリジワリとこちらに迫ってきていた。": "我从利维的笑容深处感受到了强烈的感情。\\n证据就是，她正一点点地向我逼近。",
    "「ふふふっ、聞きましたよ……？　\\n　皇子はみなさんと一緒に、海で楽しい時間を過ごしたと……」": "「呵呵呵，我听说了哦……？　\\n　皇子和大家一起，在海边度过了愉快的时光……」",
    "「確か、えっと……。\\n　『ミス・リーニャ』でしたっけ……？」": "「我记得，那个……\\n　是叫『Miss丽尼娅』吧……？」",
    "「うっ……」": "「唔……」",
    "「私もエントリーして、とっておきの水着で審査を受けたかったです。\\n　きっとよい結果を残せたと思いますから……」": "「我也想参加，穿着珍藏的泳装接受审查。\\n　我想一定能留下很好的结果……」",
    "「それに……皇子も、私が心技体を競い合う姿や、\\n　セクシーポーズを決めているところを……\\n　見たいとは、思わなかったのですか？」": "「而且……皇子也想看我\\n　在心技体上竞争的样子，还有我摆出性感姿势的样子……\\n　你难道不想看吗？」",
    "「ちょ、ちょっと、近いよレヴィ……！　\\n　あと、『ミス・リーニャ』のことよく知っているな！」": "「等、等一下，你靠太近了，利维……！\\n　还有，你对『Miss丽尼娅』的事知道得真清楚！」",
    "ここまで言われると、\\nのけ者にされたことを遠回しに非難されていることは誰でもわかる。\\n宥めようとすると、彼女はそっぽを向いてしまった。": "说到这个地步，任谁都知道她是在委婉地责备自己被排挤在外。\\n我试图安抚她，她却把脸别向一旁。",
    "「んもぅ……。どうして、私を呼んでくれなかったんですか？　\\n　私も、皇子と一緒に休暇を楽しみたかったのに……」": "「真是的……为什么没有找我呢？\\n　我也想和皇子一起享受假期……」",
    "「私は、あなたのそばにいられれば、\\n　それだけで満足なんですよ……？」": "「只要能待在你身边，\\n　我就心满意足了……」",
    "「レヴィ……」": "「利维……」",
    "先程まではぐいぐいと迫られ、若干の恐怖を感じていたが、\\nこちらから視線を逸らした彼女は悪魔ではなく、ただの女の子だった。": "刚才她一直紧逼着我，让我有些害怕，\\n但视线从我身上移开的她不是恶魔，只是一个普通的女孩。",
    "「だったらもう一回、\\n　レヴィも一緒にバカンスに行くっていうのはどうかな？　\\n　まだ時間もあるし、出来る限りレヴィの要望は受け入れるから――」": "「那要不，\\n　利维也一起来度假吧？　\\n　还有时间，我会尽可能满足你的要求的——」",
    "「それなら、ペイシェの海に行きましょう！」": "「那我们去佩伊谢的海边吧！」",
    "待っていましたとばかりに、レヴィは凄まじい速度で反応した。": "利维像是等这句话等了很久一样，以惊人的速度做出了反应。",
    "「特に、サリアル海岸はとても景色が美しく、\\n　いつも天気もよくてバカンスにぴったりなんです！」": "「特别是萨里亚海岸，景色非常美丽，\\n　天气也总是很好，很适合度假！」",
    "「それから、近くには観光客向けのマーケットもあって……」": "「而且，附近还有面向观光客的市场……」",
    "机の上に山積みになった観光ガイドブックを、\\n熱心に開いて説明していく姿は、打って変わって彼女らしさ全開だった。": "她热心地翻开堆在桌上的旅游指南，\\n向我说明的样子，与刚才截然不同，完全展现了她的本性。",
    "（それでも、やっぱりバカンスに来てよかった。\\n　世界では色々起きていて不在の仲間も多いけれど、\\n　ここにいるメンバーだけでも、たまには楽しまないとな……）": "（即便如此，能来度假真是太好了。\\n　虽然世界发生了各种各样的事情，很多同伴都不在了，\\n　但只有在这里的成员，偶尔也要享受一下啊……）",
    "「皇子……なにを物思いにふけっていらっしゃるのですか？」": "「皇子……你在想什么呢？」",
    "「えっと、これからなにをしようかなと考えていたんだ。\\n　まあ、ただみんなでのんびりできたら、それでいいと思うんだけど」": "「那个，我在想接下来要做什么。\\n　不过，只要大家能悠闲地度过，我觉得这样就好了」",
    "そう慌てて返事をしたものの、気がかりなのはソフィアとレヴィの関係だ。\\nあくまでさり気なく、ソフィアに視線を移す。": "虽然我慌忙地回答了，但还是在意索菲娅和利维的关系。\\n我若无其事地将视线转向索菲娅。",
    "「ちょっと、マカロンっ！　\\n　そんなにバシャバシャしちゃダメよ」": "「喂，马卡龙！\\n　不能那样泼水啦」",
    "「ええーっ？　\\n　お水のかけ合いっこ、いっしょにしようよ」": "「诶诶？\\n　一起玩泼水游戏嘛」",
    "いまのところは、どちらも特に気にしていない様子だ。\\nほっと胸をなで下ろしていると――": "现在看来，双方都没有特别在意的样子。\\n我松了一口气——",
    "「あっ！　向こうに変なのがあるよー」": "「啊！那边有个奇怪的东西——」",
    "そう言って一目散に駆けだしたのだった。": "说着，他一溜烟地跑掉了。"
}