{
    "「襲撃の爪痕……比較的被害は少ないとは聞いていましたが、\\n　それでもこの状態はひどいですね……」": "「袭击的爪痕……虽然听说损害相对较小，\\n　但这个状态还是很严重啊……」",
    "そう言ってエリモスは、あまり見せない険しい表情を浮かべた。\\n魔物の襲撃を受けてしまったという、ジャハラのとある地域を見つめながら。": "爱丽莫斯说着，露出了少见的严肃表情。\\n他注视着遭受魔物袭击的贾哈拉的某个地区。",
    "「家屋はいくらか崩れて、防御柵は全部だめにされた。\\n　備蓄していた食料も荒らされて、三分の一が食べられなくなったらしい」": "「房屋倒塌，防御栅栏全部损坏。\\n　储备的粮食也被破坏，三分之一无法食用。」",
    "「情けないのは、その襲撃に気付けなかった自分のうかつさです。\\n　わたしがもっと広い範囲で魔物の気配を察せたなら、こんなことには……」": "「我太粗心了，竟然没发现这次的袭击。\\n　如果我能更广泛地察觉到魔物的气息，就不会发生这种事了……」",
    "「……いいえ、今は嘆いている場合ではありませんね。\\n　皇子、わたしにも救援物資の配布を手伝わせてください」": "「……不，现在不是感叹的时候。\\n　皇子，请让我也帮忙分发救援物资。」",
    "「え、いいのか？　今日はここまでの護衛をしてもらうだけだと\\n　思っていたんだけど……エリモスはエリモスで忙しいだろ？」": "「咦，可以吗？我本来以为你今天只要负责护卫到这边\\n　而已……爱丽莫斯你也很忙吧？」",
    "「わたしはデクシア様から力を授かっておきながら、\\n　この町を守ることができませんでした。\\n　せめてもの罪滅ぼし、というわけではないですが……」": "「我明明从德克西亚大人那里获得了力量，却没能保护好这个城镇。\\n　虽然不是为了赎罪……」",
    "「わたしの役割を果たすためにも、わたしから民へ届けないとだめなんです。\\n　お願いします、皇子」": "「为了完成我的职责，我必须亲自将物资送到人民手中。\\n　拜托你了，皇子。」",
    "断るようなことでもないし、エリモスがよければ、と物資配布をして\\nもらうことにした。こちらの準備が終わると、早速人々が列を成す。": "这也不是什么需要拒绝的事，如果爱丽莫斯愿意的话，\\n就让他帮忙分发物资吧。我们这边准备完毕后，人们很快就排起了队。",
    "「お待たせしました。つらかったですよね？　\\n　わたしたちが来たからにはもう大丈夫ですから、安心してください」": "「久等了。你们很辛苦吧？　\\n　我们来了之后就没事了，请放心」",
    "エリモスの優しい笑顔と言葉に、人々は元気づけられているようだった。\\n僅かに活気が戻ってきたと思いきや、そんな場面に魔物が襲撃してくる。": "爱丽莫斯温柔的笑容和话语，似乎让人们重新打起了精神。\\n正当我感觉人们稍微恢复了活力时，魔物袭击了过来。",
    "「人々が集まっているところを感知したのでしょうか……\\n　わたしはこのまま戦うので、皇子は民の避難誘導をお願いします！」": "「是感知到人们聚集在一起了吗……\\n　我要直接战斗了，皇子就拜托你引导人民避难了！」",
    "「もうここの民につらい思いはさせません……\\n　わたしがジャハラの民を守ります！」": "「我不会再让这里的人民受苦了……\\n　我会保护贾哈拉的人民！」",
    "エリモスはすぐに戦闘態勢を取り、魔物を迎撃していく。\\n幸いにもまとめ役のような魔物を倒すと、残りはすぐに逃走していった。": "爱丽莫斯立刻摆出战斗姿势，迎击魔物。\\n幸运的是，打倒了像是指挥官的魔物后，剩下的魔物就立刻逃走了。",
    "「これでしばらくここには近づいてこないでしょう。\\n　みなさん、ご無事ですか？　怪我をした方はいませんか？」": "「这样它们暂时就不会靠近这里了吧。\\n　大家没事吧？　有没有人受伤？」",
    "エリモスが周りの民へ声をかけていると、小さな子どもの泣き声が聞こえた。\\n母親が必死に宥めているところへ、エリモスは歩み寄っていく。": "爱丽莫斯向周围的人民搭话时，听到了小孩子的哭声。\\n在母亲拼命安慰的时候，爱丽莫斯走了过去。",
    "「ああ、こんなに泣いて……怖い思いをさせてごめんなさい。\\n　あなたを脅かす恐ろしい魔物は、もういませんよ」": "「啊啊，哭得这么厉害……让你受惊了，对不起。\\n　威胁你的可怕魔物已经不在了哦」",
    "「どうか安心してくださいね。\\n　あなたが笑って過ごせる日を増やすために、わたしがもっと頑張りますから」": "「请放心吧。\\n　为了让你能多一些欢笑的日子，我会更加努力的」",
    "エリモスが子どもの頭を撫でると、落ち着いたのか泣き止んだようだった。\\n母親はお礼を言い、母娘は帰路へと着く。": "爱丽莫斯摸了摸孩子的头，孩子似乎冷静下来，停止了哭泣。\\n母亲道了谢，母子俩踏上了回家的路。",
    "「ふう……突然の襲撃だったのに、対応してくれて助かったよ。\\n　よかったら力を分けるけど……」": "「呼……突然袭击，还好你及时应对。\\n　不介意的话，我来分给你一些力量吧……」",
    "「ありがとうございます。\\n　ちょっと使いすぎたみたいなので、ぜひお願いします」": "「谢谢。\\n　我好像有点用过头了，拜托你了」",
    "魔物の襲撃があったせいか、民は早々に帰る場所へと戻って行く。\\n力を与えるために握っていたエリモスの手に、キュっと力が入った。": "也许是因为魔物的袭击，民众早早地回到了自己的家。\\n为了给予力量，我紧紧地握住了爱丽莫斯的手。",
    "「……早く、この戦いを終わらせないといけませんね。\\n　今日はわたしがいましたからなんとかなりましたが、もし……」": "「……必须尽快结束这场战争。\\n　今天因为有我在，所以勉强应付过去了，但是……」",
    "「大丈夫。きっとどんな時だって、エリモスが二度目の襲撃から\\n　この町を救っていたよ。そういう運命だったんだ。俺が保証する」": "「没事的。无论什么时候，爱丽莫斯都会从第二次袭击中\\n　拯救这个城镇的。我保证，这就是命运」",
    "「……そうですよね。そうだったと、わたしも信じます。\\n　皇子が保証してくださっているのなら、なおのこと」": "「……是啊。我也相信会是这样的。\\n　皇子都这么保证了，那就更不用说了」",
    "エリモスはここに来てからずっと硬い表情だったが、\\nようやく少しだけ力を抜いたようだった。": "爱丽莫斯从到这里开始就一直绷着脸，\\n现在终于稍微放松了一点。",
    "「この国の未来のためにこれからも戦わないといけないのに、\\n　あんまりうじうじしていてはよくないですね」": "「为了这个国家的未来，今后也必须战斗下去，\\n　不能一直犹豫不决」",
    "「皇子……これからも力を貸してくれますか？　\\n　きっとわたしは、まだまだあなたの助けが必要になります」": "「皇子……今后也能助我一臂之力吗？　\\n　我一定还会需要你的帮助」",
    "「もちろん。エリモスが頼ってくれるなら、どれだけでも力になるよ」": "「当然。只要爱丽莫斯需要我，无论多少我都会帮忙的」",
    "「ふふっ……きっとそう言ってくださると、信じていました。\\n　共に頑張りましょう……これからも、よろしくお願いしますね」": "「呵呵……我就知道你会这么说。\\n　一起加油吧……今后也请多多关照」",
    "指を絡め合い、お互いに強く握りしめ合う。\\nそれは指切りをするよりも、強い約束の証だった。": "我们十指相扣，紧紧地握在一起。\\n这是比拉钩更坚定的约定证明。"
}