{
    "王都ナフラ、王宮から少し離れたダウンタウンにある宿屋『弦月亭』。\\nライサは%username%に見送られた後、その足でこの宿へ来ていた。": "王都纳法尔，位于王宫不远处的闹市街上的旅馆『弦月亭』。\\n莱莎在%username%的目送下，来到了这家旅馆。",
    "まだ夜が明けて間もない時間帯とあって、\\n人が動いている気配はほとんどない。": "现在还是天刚亮不久的时间段，\\n几乎没有人活动的气息。",
    "「あ、やっぱり来てくれたんだ」": "「啊，你果然来了」",
    "「うん…」": "「嗯…」",
    "「せっかくの観光なのに、義務感で来たっぽい感じはやだな」": "「难得来观光，我可不想让你带着义务感来」",
    "「ねえ、ナフラは見どころが多いって聞いたけど、\\n　おすすめスポットとか知ってるの？」": "「呐，听说纳法尔有很多值得一看的地方，\\n　你知道有什么推荐的景点吗？」",
    "「おすすめって……本当に観光するつもり？」": "「推荐……你真的打算观光吗？」",
    "「そう言ってるでしょ」": "「我不是这么说的吗」",
    "「私を誘っておいて？」": "「你不是邀请我来观光的吗？」",
    "「ひとりじゃ味気ないからね。やっぱり誰かといろいろ話しながら、\\n　見て回るのが楽しいと思うんだ」": "「一个人逛太没意思了。果然还是和别人一起边聊边逛，\\n　这样才更开心」",
    "「……そのつもりで来たんだよね？」": "「……你也是这么想的吧？」",
    "「私は……」": "「我……」",
    "「おすすめスポット、期待してるよ。情報ならお手の物でしょ」": "「我很期待你推荐的景点哦。你很擅长收集情报吧」",
    "「……そういうのは、専門外だから」": "「……这种事，不是我的专长」",
    "「でもさ、最近のことは正直、お互いよく知らないよね。\\n　当然と言ったらそれまでなんだけど」": "「不过，说实话，我们对最近的事都不太了解。\\n　虽然这也是理所当然的」",
    "「だから、私のなかのライサのイメージは、もっと前で止まってるかも」": "「所以，我心中的莱莎的形象，可能还停留在更早之前」",
    "「アカデミー？」": "「学院？」",
    "「そう。私たちがいた『ヴァルファリア・アカデミー』のときのこと。\\n　あの頃は楽しかったよ」": "「对。就是我们还在「瓦尔法拉学院」的时候。\\n　那个时候真的很开心」",
    "「あれが、楽しい？　\\n　ちょっと、信じられないんだけど」": "「那个，很开心？　\\n　有点，难以置信」",
    "「そう？　だとしたら相対評価ってやつかもね。\\n　その後が、もっとひどかったら、過去の思い出は美しく見えるかも」": "「是吗？　那可能就是所谓的相对评价吧。\\n　如果之后的情况更糟糕的话，过去的回忆可能就会显得更加美好」",
    "「……そんなに、いまが辛いの？」": "「……现在有那么辛苦吗？」",
    "「さあ。例えで言っただけだよ。\\n　それより……ここで突っ立っていても始まらない。\\n　ナフラ観光に出発しよう」": "「谁知道呢。我只是打个比方而已。\\n　比起这个……一直站在这里也不是办法。\\n　我们出发去纳芙拉观光吧」",
    "『弦月亭』を出発したふたりは、入り組んだ細い道を抜けて、\\n市場へと出る。\\n次々と、木箱から取り出された果物が、露店に並べられる。": "两人从『弦月亭』出发，穿过错综复杂的狭窄小路，\\n来到了市场。\\n水果从木箱里被接二连三地拿出来，摆放在露天摊位上。",
    "「意外だよね。こんな厳しい気候なのに、屋外の棚に果物を並べて\\n　そのまま売ろうとするなんて」": "「真是意外啊。明明气候这么严酷，居然还把水果摆在室外的架子上\\n　就这么卖」",
    "「確かに、そうかも」": "「确实，可能是这样」",
    "「聞いたらね、果物は貴重品で人気だから、午前中に売り切れるらしい。\\n　だから、こういう売り方でも、傷むことはないんだって」": "「我听说，水果是贵重品，很受欢迎，所以好像在上午就会卖完。\\n　所以，就算用这种卖法，水果也不会坏掉」",
    "「果物を買いに来たの？」": "「你是来买水果的吗？」",
    "「あー、後で買ってもいいけどね。\\n　でも、目的地はここじゃなくて、こっち」": "「啊——之后再买也可以。\\n　不过，我们的目的地不是这里，而是这里」",
    "ザスビアは微笑むと、ライサに市場の先の建物を示した。": "萨斯比亚微笑着，向莱莎指了指市场前面的建筑物。",
    "「……やはり、人は愚かなものね」": "「……果然，人是愚蠢的生物啊」",
    "激しい攻撃の爪痕を残すウルドゥ関所を眺めながら、\\n天啓の伝道者を名乗る女は満足げに目を細めた。": "眺望着乌尔杜关卡上残留的激烈攻击的痕迹，\\n自称天启传道者的女人满意地眯起了眼睛。",
    "現在は、ジェネラスもジャハラも動きはなく、平穏な空気ではあるが、\\n痛々しい破壊の痕跡は、この後の不吉な展開を暗示するようだった。": "现在，杰内拉斯和贾哈拉都没有动静，气氛很平静，\\n但令人痛心的破坏痕迹，似乎暗示着之后的不祥发展。",
    "「もう、いつ起こるかも分からない災禍を待っていても仕方ないわ。\\n　災禍とは、待つのではなく自ら起こすもの……」": "「已经，等待着不知何时发生的灾祸也没有办法了。\\n　灾祸不是等待，而是自己引发的……」",
    "「とはいえ、人の心に眠る憎悪の感情は、私が作り出すまでもなく、\\n　誰もが抱えているのだけど」": "「话虽如此，沉睡在人心中的憎恶的感情，\\n　不需要我创造，谁都会有的」",
    "人が憎しみ合い、その憎悪の衝動に支配されたまま、\\n血で血を洗う争いを繰り広げた後。": "人们互相憎恨，被憎恶的冲动支配，\\n在以血洗血的斗争之后。",
    "彼らはきっと求めるだろう。\\n自分たちに降り掛かった『災禍』の原因を。": "他们一定会寻求吧。\\n降临在自己身上的『灾祸』的原因。",
    "「自分たちが災禍を生み出す原因だなどと、誰も認めたくないわよね。\\n　だからこそ必要なのよ、誰もが納得できる『理由』が――」": "「自己就是产生灾祸的原因，谁都不想承认吧。\\n　正因为如此，才需要所有人都能接受的「理由」——」",
    "彼女は、崩れかけた石塀に触れる。\\nもろくなっていたそれが簡単に崩れる様子を眺めながら、\\n脳裏には%username%の顔を思い浮かべていた。": "她触摸着快要倒塌的石墙。\\n看着变得脆弱的石墙轻易倒塌的样子，\\n脑海中%username%的脸浮现出来。",
    "「憎しみの炎は、ほんの僅かな風でも簡単に燃え盛るのよ……」": "「憎恨的火焰，即使是一点点的风也会轻易燃烧起来……」",
    "「次は、こんなものでは済まさないわ」": "「下次，不会是这种程度就结束的」"
}