{
    "夜も深まったころに、サンドラから呼び出しを受けた。\\n星がきれいだから、空を眺めながら話したいとのこと。\\nほんの少しどきどきしながら、彼女のもとへ向かった。": "夜深人静之时，桑德拉把我叫了出去。\\n她说因为星星很漂亮，所以想一边眺望星空一边聊天。\\n我带着些许紧张的心情，走向了她。",
    "「こんな夜更けにすみません」": "「这么晚了还把你叫出来，真是抱歉」",
    "ふわりとかぐわしい薔薇にも似た香りが漂っていた。": "空气中飘荡着一股类似玫瑰的清香。",
    "「紅茶を淹れたのか？」": "「你泡了红茶吗？」",
    "「ええ、いま用意したところです。どうぞ、こちらへ。\\n　温かくて、とってもいい香りがしますよ♪」": "「嗯，我刚刚泡好的。请坐这边。\\n　很暖和，而且香气扑鼻哦♪」",
    "差し出されたティーカップを受け取り、一口飲む。": "我接过她递过来的茶杯，喝了一口。",
    "「ありがとう。\\n　すごく美味しいよ」": "「谢谢。\\n　非常美味哦」",
    "「それはよかったです」": "「那真是太好了」",
    "こちらの感想を聞いたサンドラは、見るからに安堵していた。": "听到我的感想，桑德拉明显地松了一口气。",
    "「本に書かれていたとおりに茶葉やお水の量を測ったので、\\n　きっと美味しくなるはずだと思っていたのですが……」": "「我按照书上写的测量了茶叶和水的量，\\n　所以我想一定会很好喝的……」",
    "「故郷で暮らしていたときは、\\n　こういったこと、やらせて貰えなかったので」": "「在故乡生活的时候，\\n　我从来没有做过这样的事情」",
    "「ほ、ほんとに？　\\n　ずいぶん過保護に育てられていたんだな」": "「真，真的吗？　\\n　看来你被保护得相当好呢」",
    "「俺はいま目の前にいるサンドラのことしか知らないから、\\n　的外れなことを言っているかもしれないけれど……」": "「我现在只知道眼前的桑德拉，\\n　所以可能会说一些不着边际的话……」",
    "肩をすくめる俺を見て、サンドラは口元に微笑みを作る。": "看到我耸了耸肩，桑德拉的嘴角露出了微笑。",
    "「故郷での暮らしは確かに自由ではありませんでしたが、\\n　逆に言えば守られていましたね」": "「在故乡的生活确实不自由，\\n　但反过来说，我受到了保护」",
    "「母だけではなく、\\n　通っていた学校の先生や周囲の大人の目もありましたし……」": "「不只是母亲，\\n　还有我上学的学校老师和周围大人的目光……」",
    "「失敗して傷ついたり、\\n　途方に暮れたりなんていうことは、ほとんどありませんでした」": "「失败受伤，\\n　或者走投无路，这些事情几乎都没有发生过」",
    "サンドラは紅茶を一口飲んでから、胸を張る。": "桑德拉喝了一口红茶，挺起胸膛。",
    "「でもいまは、ちゃんと失敗できることが嬉しいんです。\\n　なかなか上手くいかないことがあっても、楽しいんです」": "「但是现在，能够好好地失败让我很开心。\\n　即使有做不好的事情，我也很开心」",
    "「自分の手を動かして、目で見て、手で触れて――\\n　なにかをするという経験のほうが、\\n　失敗しないことよりも、いまの私にとっては大切なんです」": "「用自己的手去做，用眼睛去看，用手去触摸——\\n　这种做某事的经验，\\n　对于现在的我来说，比不失败更重要」",
    "「そっか……。\\n　サンドラは、自分の力で前に進もうとしているんだな」": "「是吗……\\n　桑德拉，你正试图用自己的力量前进呢」",
    "こちらの呟きに、サンドラは小さく頷いて再び口を開いた。": "听到我的低语，桑德拉微微点头，再次开口。",
    "「私、ときどき自分が星空のなかにいるような気持ちになるんです」": "「我有时会觉得自己好像在星空里」",
    "「『星空』……？」": "「『星空』……？」",
    "思わず俺は、窓から見える空に視線を移す。\\nそう言えば星空を理由に呼び出したにしては、話題にすら出ていない。": "我不由得看向窗外的天空。\\n说起来，她明明是以星空为理由把我叫出来的，却连话题都没有提过。",
    "「家のバルコニーから見上げた空は、とても広く感じられて――\\n　夢みたいに綺麗だったから」": "「从家里的阳台仰望天空，感觉非常广阔——\\n　就像做梦一样漂亮」",
    "「私、寝る前に星空を眺める習慣があって……。\\n　夜中に部屋を抜け出して、屋根に上って星を眺めていたこともあるんです」": "「我有在睡前眺望星空的习惯……\\n　有时还会半夜溜出房间，爬上屋顶眺望星星」",
    "「よく、自分で勝手に考えた星座を作っていましたね……」": "「我经常自己随意地想象星座……」",
    "「夜中に？　なかなかわんぱくな女の子だな」": "「半夜？　真是个调皮的女孩呢」",
    "「ふふふっ。みなさんには内緒ですよ？」": "「呵呵呵。要对大家保密哦？」",
    "イタズラっぽく笑うサンドラ。\\nそんな故郷での思い出を懐かしそうに語る彼女の横顔を眺めながら、\\nふと思った。": "桑德拉调皮地笑着。\\n我看着她怀念地诉说着故乡回忆的侧脸，\\n突然想到。",
    "もしかしたら彼女は、ホームシックとまでは言わないまでも、\\nどこか寂しく感じてしまって、\\nそれで俺を話し相手にと声をかけたのかもしれない。": "或许她虽然没有到思乡的程度，\\n但还是感到了些许寂寞，\\n所以才找我聊天的吧。",
    "「あの青い星と赤い星を繋げて『ティーカップ座』なんてどうでしょうか」": "「把那颗蓝色的星星和红色的星星连起来，就叫「茶杯座」怎么样」",
    "サンドラは星空に向かって人差し指を伸ばした。": "桑德拉向星空伸出食指。",
    "「次に夜空を見上げるとき、\\n　この星座を見つけたら今夜の出来事を思い出せますよ」": "「下次仰望夜空的时候，\\n　如果发现了这个星座，就能想起今晚发生的事了」",
    "「それって、素敵だと思いませんか？」": "「你不觉得这样很棒吗？」",
    "「うん。そうだな」": "「嗯。是啊」",
    "その笑顔に応えるように、微笑んで頷いてみたものの……。": "为了回应她的笑容，我微笑着点了点头……。",
    "正直、丁寧に説明されても、\\n彼女が線で結んだ星の在りかはわからなかった。": "说实话，就算她仔细地说明了，\\n我还是不知道她用线连起来的星星在哪里。",
    "だけど、この星空のなかにふたりの思い出が輝いていると思うと、\\nロマンティックな気持ちになるのは確かだった。": "但是，一想到这片星空中有我们两人的回忆在闪耀，\\n我的心情就变得浪漫起来。",
    "「今夜の星空は特別美しく見えました。\\n　それで、あのう……」": "「今晚的星空看起来特别美丽。\\n　所以，那个……」",
    "「また、皇子を誘ってもいいですか……？」": "「我还可以邀请皇子吗……？」",
    "頬を染めて尋ねる彼女に対して、\\n俺は今度こそ強い気持ちを持って頷くのだった。": "面对红着脸询问的她，\\n我这次带着强烈的感情点了点头。"
}