{
    "「はぁ……」": "「唉……」",
    "買い出しに訪れたクォンツィの町。\\n明るく賑やかな通りで、なにやら悩んでいる様子のクロエを見かけた。": "我来到昆兹的镇上买东西。\\n在热闹的大街上，我看到克罗伊似乎在烦恼着什么。",
    "「どうしたんだ、クロエ」": "「怎么了，克罗伊？」",
    "「あら、皇子様。偶然とはいえ、お会いできて嬉しいですわ。\\n　でも、お仕事中でしたらあまり邪魔してはいけませんわね」": "「哎呀，皇子殿下。虽说是偶然，但能见到您真是开心。\\n　不过，如果您正在工作的话，我就不打扰您了」",
    "「大丈夫、ただの買い出しだから。\\n　それよりどうしたんだよ、浮かない顔して」": "「没事，我只是来买东西的。\\n　话说回来，你怎么了？一副愁眉苦脸的样子」",
    "「わたくし、そんなに顔に出ていたでしょうか？」": "「我的表情有那么明显吗？」",
    "「ああ、悩んでるって顔に書いてあった。\\n　俺でよければ話ぐらい聞くぞ」": "「嗯，你脸上写着「我很烦恼」几个字。\\n　不介意的话，我可以听你倾诉哦」",
    "「ふふ、皇子様は優しいんですのね」": "「呵呵，皇子殿下真是温柔呢」",
    "少しの険しさすらあったクロエの表情がほぐれた。\\nまだいつも通りとはいかなくても、彼女に笑顔が戻ったことに安堵する。": "克罗伊的表情稍微放松了一些。\\n虽然还不能说完全恢复了，但看到她恢复笑容，我松了一口气。",
    "「実はわたくし、式場のプロデュースを任されたんです。\\n　クォンツィらしい式になるように、空間デザインをしてほしい、と」": "「其实，我被委托负责婚礼的策划。\\n　他们希望我设计出一个符合克瓦兹风格的婚礼」",
    "「式場のプロデュース！　\\n　すごいじゃないか、クロエ」": "「婚礼的策划！　\\n　这不是很厉害吗，克罗伊」",
    "「大変ありがたいお話だと思っていますわ。\\n　式場にはクォンツィでよく見られるお花や植物を使うつもりです」": "「我觉得这是个非常荣幸的委托。\\n　我打算在婚礼上使用克瓦兹常见的花卉和植物」",
    "「そこまでは決まっているんですけれど……」": "「虽然已经决定好了……」",
    "「けど？」": "「但是？」",
    "「今ひとつ決め手に欠けると申しますか。\\n　派手に飾り立てることは簡単ですが、\\n　それではなにかが違うような気がして……」": "「该说是还缺少一个决定性的因素吗。\\n　虽然要装饰得华丽一点很简单，\\n　但总觉得那样不太对……」",
    "「かといってあまり質素にしてしまっても、\\n　式場の華やかなムードを損ねてしまいますし」": "「话虽如此，如果太过朴素的话，\\n　又会破坏婚礼的华丽氛围」",
    "デザイナーという仕事に誇りを持ち、真摯に向き合うクロエらしい悩みだ。\\n今もデザインのヒントを探しているのだろう、\\n彼女の真剣な横顔を眺めていると力になってやりたくなる。": "克罗伊对设计师这份工作抱有自豪感，她会为此烦恼也是理所当然的。\\n她现在应该也在寻找设计的灵感吧，\\n看着她认真的侧脸，我想要为她出一份力。",
    "「わたくしに不足しているのは、この国の知識。\\n　ですので、今一度クォンツィのことを知りたいと思っていますの」": "「我所欠缺的是这个国家的知识。\\n　所以，我想再一次了解克瓦兹」",
    "「定番デートスポットなどをまわってみれば、\\n　なにか掴めるのではないかと思いまして」": "「如果去逛一些经典的约会地点，\\n　说不定能抓住什么灵感」",
    "「そういうことなら俺が案内するよ。\\n　クォンツィには何回も来てるから任せてくれ」": "「这样的话就由我来带路吧。\\n　我已经来过克瓦兹好几次了，交给我吧」",
    "「まあ、よろしいのですか」": "「哎呀，可以吗？」",
    "「俺でよければどこでも連れていくよ。\\n　人気のデートスポットでもちょっとした穴場でもな」": "「如果你不介意的话，不管哪里我都会带你去的。\\n　不管是人气约会地点还是小众景点」",
    "「皇子様がご一緒してくださるなんて心強いですわ」": "「皇子殿下能陪我真是太好了」",
    "クロエの役に立てるのならと買って出た道案内だったが、\\nふたりで過ごす時間は楽しく、気づけば日が暮れかけていた。": "我自告奋勇地提出要带路，\\n但两人一起度过的时光非常愉快，不知不觉间太阳已经快要下山了。",
    "「わたくし、皇子様と一緒に町を歩いてみてわかりましたの。\\n　そこに暮らす人々の素朴な美しさに」": "「和皇子殿下一起在街上走着，我明白了。\\n　明白了生活在那里的人们朴素的美」",
    "「式場も華美に飾り立てるのではなくて、\\n　自然な美しさを活かしてみてはどうか、と」": "「会场也不用华丽地装饰，\\n　试着活用自然的美怎么样」",
    "隣を歩くクロエが晴れやかな顔を見せると、\\nみるみるうちに雲が風に流され、あたたかな夕陽が通りを染めていく。": "走在旁边的克罗伊露出明朗的表情，\\n云彩被风吹散，温暖的夕阳染红了街道。",
    "「ありがとうございます、皇子様。\\n　おかげで空間プロデュースのヒントを得られました」": "「谢谢你，皇子殿下。\\n　多亏了你，我得到了空间设计的灵感」",
    "「クロエの悩みが晴れたなら、\\n　俺も道案内した甲斐があるってもんだ」": "「如果克罗伊的烦恼解决了，\\n　我带路也值了」",
    "穏やかに微笑んでいたクロエが、ちらりとこちらに目を向ける。\\nどういうわけか、その眼差しはほのかに熱を帯びていた。": "克罗伊平静地微笑着，瞥了我一眼。\\n不知为何，她的眼神中带着一丝热情。",
    "「プロデュースする立場ではありますが、\\n　わたくし、自分の式のことを考えてしまいましたわ」": "「虽然我是站在设计的立场上，\\n　但我还是考虑了一下自己的婚礼」",
    "「一生に一度の大切な日ですから、\\n　ドレスのデザインから、ブーケまで自分で手掛けたいんです」": "「因为是一生只有一次的重要日子，\\n　从婚纱的设计到捧花，我都想自己亲手制作」",
    "「ヴァージンロードを歩くとき、\\n　わたくしはどんな想いを胸に抱いているのでしょう」": "「在走红毯的时候，\\n　我心中会怀抱着怎样的感情呢」",
    "もしかするとクロエが考えている相手は俺ではないだろうか。\\nそんなことを考えるだけで鼓動が速まるなか、\\nクロエの式場なら素敵なものに違いないと答えるのだった。": "难道克罗伊考虑的对象是我吗。\\n光是这么想，我的心跳就加速了，\\n我回答道，克罗伊的婚礼一定会很美妙。"
}