{
    "「アリステラ様の悪夢、か……。\\n　そのためにうなされてしまってよく眠れない、\\n　という話は聞いたことがあるが」": "「阿丽丝特拉大人的噩梦，吗……\\n　我听说过她因为这个噩梦而辗转反侧，\\n　睡不着觉」",
    "「その悪夢と魔物が、なんの関係があるのよ。\\n　ちゃんと説明しなさい」": "「那个噩梦和魔物有什么关系啊。\\n　好好解释一下」",
    "「一度、どんな内容なのか聞いたことがあるんだ。\\n　すると、ある魔物に追いかけられる夢ということだった。\\n　興味がわいたので、絵を描いて貰ったことがあるんだが……」": "「我曾经问过她噩梦的内容。\\n　她说，是被某种魔物追赶的梦。\\n　我对此很感兴趣，就让她画了出来……」",
    "「それが……あの魔物のような姿をしてたのですか？」": "「那个……是那种魔物的样子吗？」",
    "「ああ……似ていた気がする。\\n　かなり前の事なのではっきりとは覚えていないのだが、\\n　この世界で見たことのない姿をしている、ということは共通していた」": "「嗯……感觉很像。\\n　因为是很久以前的事了，所以记得不是很清楚，\\n　但它们都拥有这个世界从未见过的外形」",
    "「なるほど……」": "「原来如此……」",
    "「ということは、エダフォスに来る前に見た魔物、ということか。\\n　それなら、あたしたちが見たことがなくても不思議はないな」": "「也就是说，是来到艾达福斯之前看到的魔物吗？\\n　如果是这样的话，我们没见过也不奇怪」",
    "「ああ、エリモスかキオーンが一緒ならば、\\n　もっとはっきりとしたことが言えたのだが……」": "「嗯，如果爱丽莫斯或琪欧恩在的话，\\n　我就能说得更清楚了……」",
    "「確かに、エリモスならばわかったでしょうね」": "「确实，如果是爱丽莫斯的话应该知道吧」",
    "「キオーンは最近自我を持ったばかり、\\n　言うなれば生まれたての状態だから\\n　そのころの記憶があるのかはわからないけれど……」": "「琪欧恩最近才刚有了自我，\\n　说起来就是刚出生的状态，\\n　所以不知道她有没有那时候的记忆……」",
    "「むしろ、アリステラ様に直接聞けば早いのではないか？\\n　来たばかりで戻るのは気が進まないが……」": "「倒不如直接去问阿丽丝特拉大人不是更快吗？\\n　虽然才刚来，现在回去有点……」",
    "「そんなこと言ってられないわ。\\n　重要なことだし、すぐに戻って確認するわよ」": "「现在不是说这种话的时候。\\n　这是很重要的事，我们马上回去确认吧」",
    "「了解じゃ。\\n　確かにそんな化け物がここにいるとなったら、\\n　一大事だからな……」": "「了解。\\n　确实，如果那种怪物在这里的话，\\n　那可就大事不妙了……」",
    "頷き合って、\\nふたりはすぐに太陽神の神殿を目指して歩き出したのだった。": "两人互相点了点头，\\n立刻朝着太阳神的神殿走去。",
    "「う～ん……」": "「嗯～……」",
    "アイトリア、そしてファオを見送ったタラッサが、\\n釈然としない顔でふたりの方を振り返る。": "目送艾特利亚和法欧离开的塔拉萨，\\n一脸无法释然地回头看向两人。",
    "「私たちが見たのがアリステラ様の知っている魔物だとして……\\n　なぜ、この遺跡の中にいたんだろう」": "「如果是我们看到的魔物是阿丽丝特拉大人所知道的魔物……\\n　那为什么，它会出现在这个遗迹里呢」",
    "「結局、その謎が残りますね……」": "「结果，还是留下了这个谜团呢……」",
    "「ひょっとして、アリステラ様の夢が投影されたんじゃないか？\\n　ほら、アレだ。\\n　古代遺跡にまれに仕掛けられているヤツに反応して……」": "「会不会是阿丽丝特拉大人的梦境被投影出来了？\\n　就是那个。\\n　对古代遗迹里偶尔会设置的机关有反应……」",
    "「侵入者が見たことがあるものを具現化して、\\n　遺跡のガーディアンとして使う仕掛けですね」": "「将入侵者见过的东西具现化，\\n　作为遗迹守护者使用的机关对吧」",
    "「それ自体はここの古代遺跡にもあるようです。\\n　自分以外の七煌全員と戦ったことがありますから」": "「那个机关本身似乎也存在于这里的古代遗迹。\\n　因为我曾经和自己以外的七煌所有人战斗过」",
    "「なんだ、そんなわかりやすいことがあったのか……」": "「什么嘛，原来有这么简单易懂的事情啊……」",
    "「なるほど……アリステラ様が持っている力の大きさを考えれば、\\n　遠く離れた距離の遺跡で、\\n　夢の中の魔物が生成されてしまうこともありそうだな」": "「原来如此……考虑到阿丽丝特拉大人拥有的力量之大，\\n　在距离遥远的遗迹里，\\n　梦中的魔物被生成出来也是有可能的」",
    "「あり得ないことではない……\\n　というか、それくらいしか考えられないです」": "「不是不可能……\\n　应该说，只能这么考虑了」",
    "「あたしはそもそも、投影されてしまう仕組みもよくわかっていないんだが。\\n　アリステラ様の夢も恐ろしいが、\\n　エダフォスの古代文明とやらもよくわからん」": "「我本来就不清楚投影的原理。\\n　阿丽丝特拉大人的梦很可怕，\\n　但艾达福斯的古代文明也让人摸不着头脑」",
    "「それもそうだな。\\n　まぁ、世の中はわからないことだらけだ。\\n　七煌の私たちすら、例外ではない」": "「说的也是。\\n　不过，这世上充满了未知。\\n　就连我们七煌也不例外」",
    "「やっぱり、おうちにこもって外に出ないのが一番安心ですね」": "「果然还是窝在家里最让人安心」",
    "そう言って、エラストスは我が意を得たりとばかりに\\n肩をすくめてみせたのだった。": "艾拉斯图斯耸了耸肩，\\n一副正合我意的样子。",
    "……。": "……。",
    "――数日後。": "——几天后。",
    "ふたりは、目的地である太陽神の神殿まで戻ってきていた。": "两人回到了目的地太阳神神殿。",
    "「久しぶり……というほどのこともないな。\\n　まだ一月もたっていない」": "「好久不见……好像也没那么久。\\n　还不到一个月」",
    "やれやれ、という顔をしてファオはアイトリアのほうを振り返る。\\nしかし……彼女のほうは、とても険しい顔をしていた。": "法欧一脸无奈地回头看向艾特利亚。\\n但是……她的表情却非常严肃。",
    "「……」": "「……」",
    "「どうしたのじゃ？」": "「怎么了？」",
    "「なにか変だわ。\\n　空気が張り詰めているというか」": "「感觉有点奇怪。\\n　空气好像很紧绷」",
    "「ふむ……」": "「嗯……」",
    "「行きましょう」": "「我们走吧」",
    "ファオの返事を待たずに、\\nアイトリアは神殿に向かって歩きだした。": "不等法欧回答，\\n艾特利亚就朝着神殿走去。",
    "中に入ったアイトリアは、柱の影にひっそりとたたずむ人影を見つける。": "进入神殿的艾特利亚，发现柱子的阴影处有个人影。",
    "「デクシア様っ」": "「德克西亚大人」",
    "その声が、聞こえなかったわけはない。\\nしかし彼女が慕っていたその男は、ちらりと視線をこちらに向けただけで……。\\n沈鬱な表情のままかぶりをふるのみだった。": "他不可能没听到她的声音。\\n但是她所仰慕的那位男性，只是瞥了她一眼……\\n然后就带着阴郁的表情摇了摇头。"
}