{
    "「つまり伝説の恋愛スポット巡りを利用して、\\n　俺がエイミーの運命の相手だと証明しようとしたってわけか？」": "「也就是说你打算利用传说中的恋爱圣地，\\n　来证明我是你的命中注定之人吗？」",
    "「ごめんなさぁい……」": "「对不起……」",
    "エイミーから没収したボロボロの雑誌にはそのものずばり、\\n『運命の相手と巡る伝説の恋愛スポット』という特集が載っていた。": "从艾米那里没收的破烂杂志上，\\n正好刊登着『与命中注定之人一起游览传说中的恋爱圣地』的特辑。",
    "夫婦岩で鐘を鳴らし、虹色クローバーを見つけて、\\n最後に人気宿のスイートルームでロマンチックな口づけを交わすことで、\\n永遠の愛が証明されるとのこと。": "在夫妇岩敲响钟声，找到彩虹色的幸运草，\\n最后在人气旅馆的套房里浪漫地接吻，\\n就能证明永恒的爱。",
    "「最後のだけなんで違うのよ」": "「只有最后那个不一样吧。」",
    "「合ってるよ！　この雑誌が出た頃はここが人気の宿だったんだもん！」": "「对啊！这本杂志出版的时候，这里还是人气旅馆呢！」",
    "「だけど十年くらい前に、\\n　不況の波にのまれて廃業しちゃったんだって」": "「可是大约十年前，\\n这里就因为不景气而倒闭了。」",
    "廃墟になっていた宿の場所を特定しただけでなく、\\n運命の王子様候補と出会った際の証明の手段として、\\nエイミーがひとりで地道に掃除や修理を続けていたらしい。": "艾米似乎不只找到了变成废墟的旅馆，还为了证明自己遇见了命中注定的王子殿下，\\n一个人默默地打扫和修理。",
    "「そう言われてみるとこの部屋、ちっともホコリっぽくありませんぜ」": "「这么一说，这房间还真是没有一点灰尘啊」",
    "「当然でしょ！　運命の相手と口づけするときにホコリが漂ってたり、\\n　ゴミが散らかってたりしたら全然ロマンチックじゃないんだもん！」": "「当然了！　和命中注定之人接吻的时候要是有灰尘飘着，\\n　或者地上有垃圾的话，那可一点都不浪漫！」",
    "「本当は明るいうちに来る予定だったんだけど、\\n　掃除に手間取っちゃって。\\n　そのせいでキナコは寝ちゃって来れなかったんだよね……」": "「本来是打算白天来的，\\n　但是打扫花了点时间。\\n　所以希菜子才睡着了没来……」",
    "「まあ、それがむしろ好都合だったっていうか……あっ、そうそう、\\n　悲恋のお話とか急に灯りが消えるギミックもすごかったでしょ！　\\n　あれも全部、直前にわたしが考えたんだよ！」": "「不过，这样反而更好……啊，对了对了，\\n　悲恋的故事和突然熄灯的机关也很厉害吧！　\\n　那些全都是我在来之前想出来的！」",
    "……ここまでくると彼女の執念は見事としか言いようがない。": "……做到这个地步，只能说她对皇子的执念真是惊人。",
    "「あーあ、あとはちゅってするだけだったんだけどなー」": "「啊啊，就差亲一个了」",
    "「でも、夫婦岩も虹色クローバーも皇子とわたしが一番だったのは事実だし、\\n　これはもう運命の相手ということで。\\n　わたしたちが結ばれるってことで問題な――」": "「不过，夫妇岩和彩虹幸运草都是我和皇子排第一也是事实，\\n　这已经可以证明我们是命中注定之人了。\\n　我们结合在一起也没有问——」",
    "「さてと。運命の相手かどうかの証明はどうでもいいけど、\\n　あんたの茶番に付き合わされていたことはこれで証明できたわ」": "「好了。是不是命中注定之人已经无所谓了，\\n　不过你让我陪你演了这场闹剧倒是已经证明了」",
    "「このイライラは解消させてもらってもいい頃よね？」": "「差不多该让我发泄一下这股怒气了吧？」",
    "「ふえ！？」": "「诶！？」",
    "「そうね。私も今回ばかりは同意見だわ。\\n　なんかエイミー、全然反省してなさそうだしね」": "「是啊。这次我也同意。\\n　感觉艾米完全没有在反省」",
    "「し、してる！　反省してるよ、\\n　ほんとにほんとにごめんなさ～～～～い！！」": "「有，有在反省！我有在反省啦，\\n　真的真的非常抱歉～～～～！！」",
    "こうしてエイミーの暗躍はWソフィアのオシオキにより幕を閉じ、\\n伝説の恋愛スポット巡りはもう一度仕切り直すことになった。": "就这样，艾米的暗中活跃在双索菲娅的惩罚下拉上了帷幕，\\n传说中的恋爱景点巡游也重新开始了。",
    "元々企画されていたスポットはいたってマトモなものばかりで、\\nパンフレットのために絵師も同行したり、世話役のスタッフも大勢。\\nまさに至れり尽くせりの快適さだ。": "原本计划好的景点都是些正经的地方，\\n为了制作宣传册绘师也同行了，还有许多负责照顾的工作人员。\\n可以说是无微不至的舒适。",
    "一方、エイミーは今回迷惑をかけたお詫びとして、人一倍労働に勤しんでいた。": "另一方面，艾米为了对这次给大家添麻烦表示歉意，比平时更加努力地工作着。",
    "「ちょいちょい」": "「喂喂」",
    "「ん？　どうした？」": "「嗯？　怎么了？」",
    "「えへへ、また皇子と目が合っちゃった。\\n　やっぱりわたしと皇子は相性抜群だ～♪」": "「诶嘿嘿，又和皇子对上眼了。\\n　我和皇子果然是天造地设的一对～♪」",
    "ちなみに彼女の中では、俺はすでに運命の王子様認定されているみたいだ。": "顺带一提，在她心中，我似乎已经被认定为命中注定的王子了。",
    "「ねえ、エイミーのせいでうやむやになっちゃってるけど、\\n　結局、わたしとあんた、\\n　どっちがパートナーってことになったのかしら」": "「呐，虽然因为艾米的原因把事情搞得很暧昧，\\n　但结果，我和你\\n　到底谁才是你的搭档呢」",
    "「それはもちろん……」": "「那当然是……」",
    "ソフィアが照れた様子で俺の手を握ってくる。": "索菲娅害羞地握住了我的手。",
    "「こうなったら、本人に決めてもらうしかないんじゃない？」": "「既然如此，那就只能让本人来决定了吧？」",
    "「そうよね。まあ……私は別にどっちでもいいんだけど、\\n　勝敗はきっちりつけなくちゃ気持ち悪いし……」": "「也是啊。不过……我其实谁都可以，\\n　但不决出个胜负的话心里也不舒服……」",
    "鏡界ソフィアもそっぽを向きながら腕を組んでくる。": "镜界索菲娅也一边扭过头去一边挽住了我的胳膊。",
    "「それなりにアピールみたいなこともしてあげたものね」": "「我可是做了不少的自我宣传呢」",
    "「うん。だから、さ。その……あなたは……」": "「嗯。所以，那个……你……」",
    "「どっちと結婚式したい？」": "「你想和谁结婚？」",
    "「えー……あー……」": "「诶……啊……」",
    "この直後、不幸中の幸いというべきか……結婚式場の支配人がやってきて、\\n特別にふたりの花嫁と式をあげるのはどうかと提案されたのだった。": "在这之后，该说是不幸中的万幸吗……婚礼会场的经理人走了过来，\\n向我提议让我和两位新娘举办婚礼。"
}