{
    "人間さんとふたり廊下を歩いていると、\\n楽しそうに話しているピュルテとマカロンに出くわした。": "我和人类先生走在走廊上，\\n遇到了聊得很开心的普露忒和马卡龙。",
    "「絶対似合うと思いますよ！」": "「我觉得绝对很适合你！」",
    "「うん、だいじにするね！」": "「嗯，我会好好珍惜的！」",
    "「どうしたんだ？　マカロンは何かピュルテにもらったのか」": "「怎么了？马卡龙从普露忒那里收到了什么吗？」",
    "「うん、かみどめをもらったの。ピュルテがもってるのとおなじやつ！」": "「嗯，我收到了发夹。和普露忒戴的一样！」",
    "「予備を持っていたので……マカロンさんが可愛いと褒めてくれたので\\n　せっかくですしお近づきの印にと」": "「我有备用的……马卡龙先生夸我可爱\\n　机会难得，就作为友谊的象征送给你了」",
    "「マカロンの髪色もピュルテに近いし、きっと似合うだろうな」": "「马卡龙的发色也和普露忒很接近，肯定很适合吧」",
    "「ですよね！」": "「就是说啊！」",
    "「えへへ、おそろいだね♪」": "「诶嘿嘿，我们一样了呢♪」",
    "「同じピンクの髪だなんて、なんだかマカロンさんが妹みたいに\\n　思えてきます」": "「同样都是粉色的头发，感觉马卡龙先生就像是我的妹妹一样\\n　呢」",
    "微笑みながらマカロンの頭を撫でるピュルテ。\\n確かにこうして並んでいると姉妹のようではある。": "普露忒微笑着抚摸着马卡龙的头。\\n确实这样站在一起的话，就像是姐妹一样。",
    "「ピュルテがお姉ちゃんかぁ～。ねえねえ、ほかにもにてるところ、\\n　あるかな？」": "「普露忒是姐姐吗～。呐呐，我们还有其他相似的地方吗？\\n　有的话就说说看吧？」",
    "「私も美味しいものは大好きですよ♪」": "「我也非常喜欢好吃的东西哦♪」",
    "「マカロンもー！」": "「马卡龙也是！」",
    "美味しいものが嫌いな人なんていないだろうとは思うが、\\n口を挟むのも野暮なので黙っておく。": "虽然我觉得应该没有人会讨厌好吃的东西，\\n但插嘴的话就太不识趣了，所以我还是保持沉默吧。",
    "「あっ、そうだ。ピュルテって人間さんとずっといっしょに\\n　たびしてるんだよね？」": "「啊，对了。普露忒一直和人类先生\\n　一起旅行对吧？」",
    "「そうですよ。人間さんがオトギノクニに来てすぐに、\\n　一緒に行動するようになりましたから」": "「是的哦。人类先生来到童话之国后，\\n　就一直和我一起行动了」",
    "「マカロンもだよねっ、おーじ♪」": "「马卡龙也是哦，皇子♪」",
    "「ああ、大体そんな感じだな。いまの旅が始まってからはずっと一緒だ」": "「啊啊，差不多就是那样。从这次旅行开始就一直在一起」",
    "厳密にはマカロンと出会ったとき既にソフィアとハンペンで\\n行商の旅をしていたのだが、彼女との出会いが転機となったのだし\\n細かいことは忘れることにする。": "严格来说，和马卡龙相遇的时候，我已经和索菲娅还有汉佩尔\\n一起开始了行商之旅，但和她的相遇成为了转折点\\n所以细节就忘掉吧。",
    "「えへへっ、おなじとこあったね♪」": "「诶嘿嘿，我们一样呢♪」",
    "「やっぱり似た者同士かもしれませんね！」": "「果然我们很相似呢！」",
    "「あ……でも」": "「啊……但是」",
    "しかし、ふいにマカロンが俯いた。": "但是，马卡龙突然低下了头。",
    "「マカロンはね、たたかったりできないの。ピュルテはみんなといっしょに\\n　まものとたたかえるんだよね？」": "「马卡龙啊，是没法战斗的。普露忒能和大家一起\\n　和魔物战斗对吧？」",
    "「マカロン、なんにもできないから……」": "「马卡龙，什么都做不到……」",
    "「マカロンさん……」": "「马卡龙先生……」",
    "しょんぼりするマカロンの肩に、ピュルテは優しく手を添える。": "普露忒温柔地把手放在了失落的马卡龙的肩膀上。",
    "「実は、私も最初は戦えなかったんです」": "「其实，我一开始也是没法战斗的」",
    "「えっ、そうなの？」": "「诶，是吗？」",
    "「それで私も、すごく悩んだ時期がありました。\\n　みんなは人間さんのために頑張っているのに、私は何もできない……」": "「所以我也有一段时期非常烦恼。\\n　明明大家都在为了人类而努力，我却什么都做不到……」",
    "「そばにいる資格なんてないんじゃないか、なんて……」": "「我是不是没有资格待在他们身边呢，什么的……」",
    "「そうだったんだ……」": "「原来是这样啊……」",
    "「でもそんなとき、人間さんや他の皆さんが言ってくれたんです。\\n　戦えなくても『ピュルテが頑張ってくれてるのは知ってる』って」": "「但是那个时候，人类先生和其他人对我说。\\n　就算不能战斗，也知道『普露忒在努力』」",
    "「……そんなこともあったっけ」": "「……还有过这种事吗」",
    "（人間さんのこの反応は覚えてるやつだな。\\n　……照れ隠しか）": "（人类先生的这个反应是记得的吧。\\n　……是在掩饰害羞吗）",
    "「戦えなくても、みんなのためにできることはたくさんあるんです。\\n　戦ってくれる人のためにサポートすることも重要な役割なんですよ」": "「就算不能战斗，也有很多能为大家做的事。\\n　为了战斗的人进行支援也是重要的职责哦」",
    "「さぽーと……」": "「支援……」",
    "「できないことを嘆くよりも、自分にできることがないか\\n　探してみたほうがいいです。\\n　見つけたら、それを頑張る。それでいいんです」": "「比起感叹自己做不到的事，\\n　还是找找自己能做到的事比较好。\\n　找到的话，就努力去做。这样就可以了」",
    "「マカロン、できることあるかな……？」": "「马卡龙，能做到什么呢……？」",
    "「マカロンさんなんて、元気で可愛くしていればそれだけで\\n　みんなのやる気に繋がると思いますよ」": "「马卡龙先生的话，只要保持精神和可爱，\\n　就能让大家提起干劲了」",
    "ピュルテの言う通りだろう。みんなも、無邪気なマカロンの顔に\\n癒され、そして何としても守り抜こうという、戦う理由になっている。": "普露忒说的没错。大家也是被马卡龙天真无邪的笑脸\\n治愈，然后产生了无论如何都要守护他的战斗理由。",
    "「でも、そうですね……たとえば、お掃除とか」": "「不过，我想想……比如打扫之类的」",
    "「わかった！　マカロン、きょうからがんばってみる！」": "「明白了！　马卡龙从今天开始会努力的！」",
    "「ふふっ、応援してます♪」": "「呵呵，我会为你加油的♪」",
    "ピュルテのおかげで、笑顔を取り戻したマカロン。\\nやはり同じピンク髪の繋がりは深いのかもしれなかった。": "多亏了普露忒，马卡龙恢复了笑容。\\n果然同为粉红头发的羁绊可能很深。"
}