{
    "「はぁ～、なんだかすごい物を見せてもらったわね」": "「哈啊～，感觉看到了很厉害的东西呢」",
    "「……本当に。ああいうアートは初めて見た」": "「……真的。我还是第一次看到那样的艺术」",
    "「堪能してもらえたのならなによりなんだよ」": "「你们能喜欢就再好不过了」",
    "俺とスーザンはシンデレラとヴェルメリオに\\nヒュームの町を案内していた。": "我和苏珊正带着仙杜瑞拉和维尔梅里奥\\n在休姆镇里参观。",
    "最初に案内したのは、スーザン自身が開催している展示会の会場だった。": "我们最先去的，是苏珊自己举办的展会会场。",
    "「……どの作品も現実にあるものじゃないみたい。\\n　だからすごく新鮮だった」": "「……每件作品都好像不是现实中的东西。\\n　所以感觉非常新鲜」",
    "「うんうん。まるで夢で見るような光景だったわ。\\n　……ううん。お酒でぐでんぐでんになったときに見る眺めというか……」": "「嗯嗯。简直就像在做梦一样。\\n　……不对。应该说是喝醉了的时候看到的景象……」",
    "「とにかくああいうアートは私たちの世界にはないわね」": "「总之，那样的艺术在我们的世界里是不存在的」",
    "「あれはね、\\n　シュールレアリスムって呼ばれてる芸術のスタイルなんだよ」": "「那个啊，\\n　是一种被称为超现实主义的艺术风格哦」",
    "「芸術ってひとくちに言っても、いろんなスタイルがあるわよね。\\n　この世界でも、それは同じってことね」": "「虽然都叫做艺术，但其实有各种各样的风格呢。\\n　看来这一点在这个世界也是一样的」",
    "「……てっきりこの世界のアートは、\\n　みんなああいう感じなのかと思ってた」": "「……我还以为这个世界的艺术\\n　都是那种感觉的呢」",
    "「どっちかっていうと少数派かもしれないなぁ」": "「硬要说的话，那可能算是少数派吧」",
    "「そうなんだよ……ファンはもちろんいてくれてるんだけど、\\n　理解してくれない人も多くてね……」": "「是啊……虽然当然还是有粉丝的，\\n　但无法理解的人也很多呢……」",
    "「……ちょっと難しいのかも。\\n　わたしもよくわかってないから。\\n　でも案内してくれてありがとう。すごく勉強になったよ」": "「……可能有点难懂吧。\\n　我也不太明白。\\n　不过谢谢你带我们参观。我学到了很多」",
    "「うんうん。ふたりが楽しんでくれたのならなによりなんだよ」": "「嗯嗯。你们能开心就好」",
    "「今回の観光案内は、\\n　ふたりにはこの世界のアートにたくさん触れて欲しいからって、\\n　スーザンが発案してくれたんだ」": "「这次的观光导览，\\n　是苏珊提议的，\\n　因为她希望你们能接触到更多这个世界的艺术」",
    "「ワタシのワガママに付きあわせてしまったんじゃないかって、\\n　少し心配してたんだよ」": "「我还担心你们会不会觉得\\n　是被我的任性给牵着鼻子走了呢」",
    "「ワガママだなんて。\\n　素敵な心遣いだわ」": "「怎么会是任性呢。\\n　你的心意让我很开心」",
    "「それにしても、スーザンちゃんがアーティストとは聞いていたけど\\n　まさか展示会を開くほどの芸術家さんだったとはね」": "「话说回来，虽然我听说苏珊酱是艺术家，\\n　但没想到是能举办展会的艺术家呢」",
    "「……スーザンの個展、面白かった。帰ったら人間にも自慢する」": "「……苏珊的个展，很有趣。回去之后我也要向人类炫耀」",
    "「えへへ、そんなに褒められると照れるんだよ」": "「诶嘿嘿，被这么夸奖的话我会害羞的」",
    "「まさかそんなに喜んでもらえるとは思わなかったんだよ。\\n　アーティスト冥利に尽きるねぇ」": "「没想到你们会这么高兴。\\n　作为艺术家真是三生有幸」",
    "「ところで向こうの世界ではどういうアートが主流なの？　\\n　アーティストとしてはやっぱり気になっちゃうんだよ」": "「话说回来，那边的世界的主流艺术是什么样的？　\\n　作为艺术家果然还是会在意的」",
    "「やっぱり世界が違えば芸術も変わる気がするけど、\\n　どうなんだろうな」": "「果然世界不同的话艺术也会改变，\\n　是这样吗」",
    "「そう言われてみると、オトギノクニって雑多なのよね。\\n　それぞれの国、あるいは町単位でも特色があるの」": "「这么一说，童话之国还真是五花八门呢。\\n　每个国家，或者说是每个城镇都有自己的特色」",
    "「だから、スーザンちゃんみたいな芸術家が旅行したら、\\n　見るべきものがたくさんありすぎて困るでしょうね」": "「所以，像苏珊酱这样的艺术家要是来旅行的话，\\n　要参观的东西实在是太多了，会很困扰吧」",
    "「……せっかくお互いの世界に行き来できるようになったんだから、\\n　いつか時間を作ってゆっくり見に来るといいよ」": "「……难得我们能互相往来于两个世界，\\n　以后找时间慢慢参观就好了」",
    "「もちろんそうするつもりだよ！　\\n　また絶対にオトギノクニに行くからね！！」": "「我当然打算这么做！　\\n　我绝对还会去童话之国的！！」",
    "「じっくり見て回る時間が無かったから……あー、悔しいなぁ！」": "「因为没有时间好好参观……啊，好不甘心！」",
    "「……スーザン、子供みたいになってる」": "「……苏珊，你变得跟小孩子一样了」",
    "「そんなに来たいと思ってくれてるのは、\\n　なんだか嬉しいわ」": "「你这么想来，\\n　我好开心」",
    "「でもスーザンちゃんたちがいてくれたおかげで、\\n　私たちはこの世界を楽しむことができたのよ」": "「不过多亏了苏珊酱你们，\\n　我们才能享受这个世界」",
    "「……すごく助かったし、たくさん楽しませてもらった。ありがとう」": "「……帮了我们大忙，也让我们很开心。谢谢」",
    "「そ……そんな、当然のことをしたまでだよ。\\n　せっかく来てくれたお客さんだから、おもてなししないとね」": "「没……没什么，这是理所当然的。\\n　难得有客人来，不好好招待可不行」",
    "「オトギノクニに帰っても、ワタシたちのことを忘れないでね。\\n　それと、ワタシが遊びに行ったときはよろしく！」": "「回到童话之国后，也请不要忘记我们。\\n　还有，我去玩的时候请多关照！」",
    "「……うん。もちろん」": "「……嗯。当然」",
    "「喜んで、豪華な宴の準備をして待っているわ♪」": "「我们会准备好豪华的宴会等着你的♪」",
    "二つの世界を股にかけた絆が強く結ばれる瞬間を\\n目の当たりにしているんだろう。\\nそう考えると、思わず胸が熱くなるのだった。": "我们正在见证两个世界之间\\n缔结了牢固羁绊的瞬间。\\n想到这里，我不由得胸口一热。"
}