{
    "「どうして私があんたなんかと……」": "「为什么我要和你这种人……」",
    "「ほら、俺は商人だから、この町のこともそれなりに詳しいしな。\\n　お前らがやってる情報収集……の役に立つんじゃないかって」": "「你看，我是个商人，对这个城镇也还算熟悉。\\n　你们在收集情报……我应该能帮上忙吧。」",
    "「余計なお世話よ！」": "「多管闲事！」",
    "鏡界ナディラたちの後押しもあり、どうにか町まで連れて来たはいいものの、\\nそのせいで鏡界ソフィアはいっそう不機嫌になってしまった。": "在镜界娜迪拉等人的支持下，我好不容易才把镜界索菲娅带到镇上，\\n却因此让她更加不高兴了。",
    "「なにが情報収集よ。私のこと除け者にしてこそこそ話してたのも、\\n　どうせこの企みのためだったんでしょ！」": "「什么收集情报啊。你们把我排除在外偷偷摸摸地说话，\\n　反正也是为了这个目的吧！」",
    "（それは鏡界ナディラたちに言って欲しいんだが……）": "（这我倒是希望你去跟镜界娜迪拉他们说……）",
    "ただでさえ短気な鏡界ソフィアが、ここまでぷんすか怒っているのに、\\n機嫌をなおす方法なんて果たしてあるのだろうか。": "镜界索菲娅本来就脾气暴躁，现在又气得火冒三丈，\\n究竟有没有办法让她消气呢？",
    "俺ひとりでは荷が勝ちすぎているというものだ。\\nこんなことなら、事情を知ってるハンペンも連れてくれば良かった……。": "光靠我一个人，负担实在太重了。\\n早知道会这样，当初就该把知道内情的汉佩尔也一起带来……",
    "「あー、皇子！」": "「啊，皇子！」",
    "「すごい。こんな広い町でばったり遭遇しちゃうなんて。\\n　これってやっぱり……えへへへへ♪」": "「好厉害。居然能在这么大的镇上偶遇。\\n　这果然是……诶嘿嘿嘿♪」",
    "「あんた誰？」": "「你谁啊？」",
    "「ふわ！？　あ、ご、ごめんっ！　\\n　そっか、ふたりは今、投票企画の真っ最中……むむむ？」": "「哇！？　啊，抱，抱歉！　\\n　对了，你们现在还在投票企划中……嗯嗯嗯？」",
    "「もう、ダメでしょ！　\\n　町の人に審査してもらうにはこれを付けとかなきゃ！」": "「真是的，这样不行啊！　\\n　要让镇上的人审查的话，必须得把这个贴上才行！」",
    "エイミーが胸元に手を突っ込み、なにやらごそごそし始める。": "艾米把手伸进胸口，开始在里头翻找。",
    "見守っているとワッペンを2枚取り出し、\\n俺と鏡界ソフィアにぺたりと張り付けた。": "我看着她，她拿出两块布片，\\n然后贴在我和镜界索菲娅的身上。",
    "「これでよし！」": "「这样就行了！」",
    "「ちょっと、勝手になにするのよっ！」": "「喂，你干嘛自作主张啊！」",
    "「これ以上ふたりのお邪魔しちゃうのも悪いし、私行くね！　\\n　ベストカップル賞がんばってねー！！」": "「打扰你们这么久也不好，我先走了！　\\n　最佳情侣奖加油哦！！」",
    "鏡界ソフィアの抗議を意に介した様子もなく、\\nさっさと去って行くエイミー。": "艾米对镜界索菲娅的抗议毫不在意，\\n迅速离开了。",
    "「嵐のように去っていったな。元気なやつだ」": "「像暴风雨一样走了啊。真是个有精神的家伙」",
    "「ねえ。さっきの子が言ってたベストカップル賞ってなんなの？」": "「呐。刚才那孩子说的最佳情侣奖是什么？」",
    "「あ、ああ、それはだな……」": "「啊，啊啊，那个是……」",
    "俺はこれまでの経緯を掻い摘んで説明した。": "我简要地说明了至今为止的经过。",
    "「私たちがカップルっ！？　\\n　だ、だから私はあんたのことなんてちっとも、\\n　これっぽっちも……！！」": "「我们是情侣！？　\\n　所，所以说我对你的事情，\\n　一点也……！！」",
    "「どーどー、落ち着けって。嫌ならワッペン取るだけで済むんだし」": "「别别，冷静点。你要是不愿意的话，把贴纸撕下来就行了」",
    "「で、どうするの？」": "「所以，你打算怎么办？」",
    "「え、まさかやるつもりなのか！？」": "「诶，难道你打算参加吗！？」",
    "「べーつーに、私はあんたのことなんてなんとも思ってないけど！　\\n　もうひとりの私とだけ、\\n　楽しそうにしてたのはなんだかムカつくのよ！」": "「我，我对你可没有任何想法！　\\n　只是看到你和另一个我\\n　玩得那么开心，感觉有点不爽！」",
    "「悪いと思ってるなら、\\n　私のことも楽しませてみなさい！　いいわね！」": "「要是觉得抱歉的话，\\n　就让我也开心一下吧！可以吧！」",
    "「はぁ。まあ乗りかかった船だしな。じゃあ、手つなぐぞ」": "「哈啊。算了，既然都上了贼船了。那，我牵你的手了哦」",
    "「キッ！！」": "「（盯）！！」",
    "「に、睨むなよ」": "「别，别瞪我啊」",
    "「睨んでないわよ。ほら、手をつないで次は？　あのお店に行くの？」": "「才没有瞪你呢。好了，牵好手了，接下来呢？　要去那家店吗？」",
    "「店……ああ、ドレスのデザイナーのとこか。\\n　そういえばデートを見てたんだっけな」": "「店……啊啊，是礼服设计师的店吗。\\n　说起来你好像看过我们约会来着」",
    "「見てない！」": "「才没看过！」",
    "いちいち突っ掛かってはくるが、それでもつないだ手を離さない。\\n同じソフィアでも色々違う反応に笑ってしまいそうなるのを堪え、\\n彼女をエスコートする。": "虽然她时不时就会顶我一句，但还是没有松开牵着的手。\\n虽然我忍住了因为和索菲娅不同的反应而笑出来的冲动，\\n但还是护送着她。",
    "「着いたぞ。ここがキカザリーだ」": "「到了哦。这里就是奇卡萨利」",
    "「ドレスを作ってるくせに、名前はお洒落じゃないわね。\\n　むしろダサい」": "「明明是做礼服的，店名却一点都不时髦。\\n　不如说很土」",
    "「同じこと言ってる……」": "「说了同样的话……」",
    "「インスピレーションッ！！」": "「灵感！！」",
    "「うおっ！？　ど、どうも……」": "「呜哇！？　你，你好……」",
    "「なによなによなんなのよ！？　どういうこと！？　\\n　こないだと全然雰囲気が違うじゃない！　ちょっと来て！！」": "「什么啊什么啊什么啊！？　怎么回事！？　\\n　和上次的氛围完全不一样啊！　你过来一下！！」",
    "中に入るなり、インスピレーションどっばどばな様子のデザイナー。\\n……前は巨漢に気をとられていたが、こうしてみると服装も奇怪というか\\nかなりエキセントリックな人だな。": "一进到店里，设计师就一副灵感不断的样子。\\n……之前被巨汉吸引了注意力，现在这样一看，\\n服装也相当奇怪，是个相当有个性的人啊。",
    "「きゃっ！　な、なにするのよ！　\\n　馴れ馴れしく私に触らないでったら！」": "「呀！　你，你要干什么！　\\n　别装熟碰我啊！」",
    "「あ、またこのパターンか。\\n　安心しろ、何も怖い事はないから行ってこい」": "「啊，又是这个模式吗。\\n　放心吧，没什么好怕的，去吧」",
    "「助けなさいよ～～～～！！」": "「救救我啊～～～～！！」",
    "鏡界ソフィアの叫びが店内に響き渡った数十分後――": "镜界索菲娅的叫声在店内回响了几十分钟后――",
    "「へえ」": "「诶」",
    "「見てちょうだい。今回も会心の出来だわ！」": "「快看，这次也是我的得意之作！」",
    "前回ソフィアが試着したドレスと雰囲気が違うが、\\nこちらも彼女の雰囲気によく合っている。": "虽然和上次索菲娅试穿的礼服氛围不同，\\n但这件礼服也和她的气质很搭。",
    "「……変じゃない？」": "「……不奇怪吗？」",
    "「……すごく似合ってる」": "「……非常适合你」",
    "「ふん……それならまあいっか」": "「哼……那就好」",
    "ぷいっとそっぽを向いてしまうが、口元をむずむずさせている。\\n嬉しいなら無理せず喜べばいいのにと苦笑していたら……。": "虽然她把头扭向一边，但嘴角却微微上扬。\\n我苦笑着想，既然高兴的话，就不要勉强自己，坦率地表现出来就好了……。",
    "「次はなにするの？」": "「接下来要做什么？」",
    "今度は鏡界ソフィアのほうから手をつないできた。": "这次是镜界索菲娅主动牵起了我的手。",
    "「ほら、のんびりしてたら日が暮れちゃうじゃない。早く行きましょ！」": "「你看，再磨蹭下去太阳都要下山了。快走吧！」",
    "「ちょ、ちょっと着替え忘れてるわよ！　\\n　私のドレス返しなさいってば～～～！？」": "「等，等等，我还没换衣服呢！　\\n　把我的礼服还给我～～～！？」",
    "「ふふふふふ♪」": "「哼哼哼哼哼♪」",
    "その後、町の人たちが見せてくる得点札が彼女の琴線に触れたようで、\\nソフィアよりも上を狙おうと頑張り、結局日が暮れるまでデートは続いた。": "之后，镇上的人们展示的得分板似乎触动了她的琴弦，\\n她为了超越索菲娅而努力着，结果约会一直持续到了太阳下山。",
    "最後は機嫌もある程度なおり、「まあまあ楽しかった」と帰っていったし、\\n俺の役目はどうにか無事に果たせたようだ。": "最后她的心情也恢复到了一定程度，说着「还算挺开心的」就回去了，\\n我的任务总算是平安完成了。"
}