{
    "エリモスの求めていることを察し、二人で路地裏へと入り込む。\\nすると、すぐにエリモスが口づけを求めてきた。": "察觉到爱丽莫斯的意图，我们两人走进了小巷。\\n然后，爱丽莫斯立刻向我索吻。",
    "「ん、んむっ……ちゅっ……はあっ、すみません、皇子っ……\\n　雰囲気も何もなく、突然連れ込んでしまって……」": "「嗯、嗯唔……啾……哈啊，对不起，皇子……\\n　没有营造气氛，突然就把你带进来了……」",
    "「でも、応えてくださりありがとうございます……\\n　こちらもすっかり、その気になってくださったんですね……嬉しい……」": "「不过，谢谢你回应我……\\n　你已经完全有那个意思了呢……好开心……」",
    "エリモスはその場に跪くと、愛おし気にこちらの肉竿に触れ始めた。\\n優しい指先の動きに、思わず拳を握りしめてしまう。": "爱丽莫斯当场跪下，开始怜爱地抚摸我的肉棒。\\n她温柔的指尖动作，让我不禁握紧拳头。",
    "「ふふっ……こんなに逞しくしていただいて……\\n　はぁっ、ドクドクと脈打って……すごく熱いですよ、皇子……」": "「呵呵……变得这么雄壮……\\n　哈啊，一跳一跳的……好热哦，皇子……」",
    "「そりゃあ、エリモスから誘ってくれたし……\\n　こうならないわけ、ないだろ……」": "「那当然，毕竟是爱丽莫斯主动诱惑我……\\n　怎么可能不变成这样……」",
    "おまけに視覚的な興奮まで凄まじいものとなっている。\\n太ももに当たるほど存在感のある大きな果実が、さらに肉竿を昂らせていた。": "而且视觉上的兴奋也变得非常强烈。\\n那对大到足以碰到大腿的果实，让我的肉棒更加亢奋。",
    "「皇子に興奮していただけて嬉しいです……\\n　こんなに……すんすんっ……ニオイまで、濃くなってしまって……」": "「皇子能这么兴奋，我好开心……\\n　连味道都……嗅嗅……变得这么浓……」",
    "「ここはお外だというのに、皇子は気にせず昂ってしまうのですね……\\n　ふふ、悪い人……」": "「明明是在外面，皇子却毫不在意地兴奋起来了呢……\\n　呵呵，真是个坏人……」",
    "「こっちの興奮を煽るために、自分から服を乱す七煌に言われたくないなあ。\\n　乳首だってビンビンに起たせてるの、見えてるからな？」": "「为了煽动我的兴奋，自己把衣服弄乱的七煌可没资格说我啊。\\n　乳头都硬邦邦地立起来了，我可是看得一清二楚哦？」",
    "「んっ……意地悪を言ってしまってごめんなさい。\\n　そうですね、皇子もわたしもお外で興奮しているのは同じでしたね……」": "「嗯……对不起，说了这么坏心眼的话。\\n　是啊，皇子和我一样，在外面都兴奋起来了呢……」",
    "「……ふふっ、もう待ちきれないといったご様子ですね。\\n　早く口内に受け入れてもらいたいと、期待しているのでしょう……？」": "「……呵呵，看来你已经等不及了呢。\\n　你一定很期待我快点把你的肉棒含进嘴里吧……？」",
    "当たり前だと、何度も頷いて答える。\\n早くシてほしいと腰を前に出し、エリモスにアピールをした。": "我连连点头，表示肯定。\\n我挺起腰，向爱丽莫斯表示希望她快点开始。",
    "「ぁんっ……そんなに慌てないでください。きちんと皇子が望むことは\\n　しますから……もう少し、今の状態を堪能させてほしくて……」": "「啊嗯……请不要这么着急。我会好好地\\n　满足皇子的期望的……请再让我享受一下现在的状态……」",
    "「はぁっ、ぁ……熱くて、硬くて……クセになるニオイっ……\\n　このニオイを嗅いだだけで、お腹の奥が熱くなります……」": "「哈啊、啊……又热又硬……让人上瘾的味道……\\n　光是闻到这个味道，我的肚子深处就热起来了……」",
    "「……ごめんなさい、お待たせしました。\\n　それでは、わたしのお口でご奉仕させていただきますね……」": "「……对不起，让你久等了。\\n　那么，就让我用嘴巴来侍奉你吧……」",
    "「んっ……ちゅずっ……んちゅ、れるっ……ん、んふうっ……\\n　はぁ、大きくて、お口に入れるのが大変っ……ちゅぷっ、くぷっ……」": "「嗯……啾……嗯啾，舔……嗯，嗯呼……\\n　哈啊，好大，含进嘴里好费劲……啾噗，咕噗……」",
    "「んっ、んふぅ、んむっ……んちゅ、ちゅっ……はっ……はふっ……\\n　はぁんっ……皇子の、濃いお味が……口いっぱいに、広がりまふ……」": "「嗯，嗯呼，嗯姆……嗯啾，啾……哈……哈呼……\\n　哈啊……皇子的，浓郁的味道……在嘴里，扩散开来……」",
    "肉竿を頬張るエリモスは、もじもじと身体を揺らしながらも味わって\\nいるようだった。じっくりと竿に吸い付く唇に、思わず腰が揺れる。": "爱丽莫斯含着肉棒，一边扭动着身体一边品味着。\\n她紧紧地吸着肉棒，让我不由得晃动起腰。",
    "「ちゅぶっ、ちゅっ……皇子も、我慢しないでいっぱい感じてくださいね。\\n　その方が、わたしも嬉しいですから……\\n　はむっ、んんっ……んっ、んっ……」": "「啾噗，啾……皇子也请不要忍耐，尽情享受吧。\\n　这样我也会很开心的……\\n　哈姆，嗯嗯……嗯，嗯……」",
    "「ずいぶんとっ……熱心に、咥えてくれるんだな……\\n　そんなに美味しそうに頬張られると……クるものがあるよ……」": "「你含得……还挺热情的嘛……\\n　看你吃得这么津津有味……我都有点受不了了……」",
    "「んっ……ごめんなさい、はしたないですよね……んふっ、ふっ……\\n　でも、今だけっ……んちゅっ、んふっ……おゆるし、くだふぁいっ……」": "「嗯……对不起，我太不像样了……嗯呼，呼……\\n　但是，只有现在……嗯啾，嗯呼……请原谅我……」",
    "「力の消費が激しいせいか、どうしてもあなたが欲しくて……\\n　ふぅっ、んっ……んちゅっ、ちゅぶっ……\\n　はあっ……それで、こんなに……」": "「可能是消耗了太多力量，我无论如何都想要你……\\n　呼，嗯……嗯啾，啾噗……\\n　哈啊……所以，才会这么……」",
    "言い訳を述べつつも、エリモスは離したくないと言った様子で肉竿を\\n堪能している。まさに食べられているような感覚だ。": "爱丽莫斯一边说着借口，一边享受着肉棒，一副不想放开的样子。\\n我感觉自己就像被吃掉了一样。",
    "「はふっ、んっ……ふぅっ、んんっ……んはっ、はぅっ……\\n　ああ、どうして……どうして、こんなにも欲しくなるのでしょう……」": "「哈呼，嗯……呼，嗯嗯……嗯哈，哈……\\n　啊啊，为什么……为什么会这么想要呢……」",
    "「もっと……たくさん、味わいたいっ……\\n　ん、んんっ……ちゅっ、んちゅっ……\\n　もっと皇子にも、気持ちよくなってもらいたいっ……！」": "「想要……更多地，品尝……\\n　嗯，嗯嗯……啾，嗯啾……\\n　想要皇子也，变得更加舒服……！」",
    "「もう十分、気持ちよくなってるよっ……\\n　それ以上激しくされると、俺も我慢できなくなるから……」": "「已经足够舒服了哦……\\n　再这么激烈下去的话，我也会忍不住的……」",
    "「我慢なんて、しなくていいのですよ……素直に受け入れてください……\\n　わたしは、もっと皇子にも乱れてほしいですからっ……」": "「不用忍耐哦……请坦率地接受吧……\\n　我希望皇子也能更加淫乱起来……」",
    "「思わず、暴発してしまいそうになるくらいっ……んっ……\\n　そのくらい深い快感を、わたしと一緒に味わってほしいんです……」": "「想要一起，品尝那种……嗯……\\n　那种深沉的快感……」",
    "エリモスの口内で、舌の動きが変わり始める。\\nねっとりと奉仕する動きから、こちらの情欲を煽るようなものへ。": "爱丽莫斯的舌头在嘴里开始变化。\\n从黏糊糊的侍奉动作，变成了煽动我情欲的动作。",
    "「んちゅっ、ちゅぷっ……ちゅっ、ちゅくっ……ん、んんっ……\\n　んふ……皇子のおちんちんが、また大きくなりました……」": "「嗯啾，啾噗……啾，啾咕……嗯，嗯嗯……\\n　嗯呼……皇子的肉棒，又变大了……」",
    "「ふーっ……ふーっ……んちゅ……ちゅっ、ちゅぷっ……\\n　皇子……一緒に気持ちよく、なりましょうね……」": "「呼……呼……嗯啾……啾，啾噗……\\n　皇子……一起舒服起来吧……」",
    "「んっ、んっんっ、ぢゅるるるるっ……ぢゅぷっ、ぢゅるっ……\\n　はふっ……皇子の、お汁が……溢れてきましたぁ……」": "「嗯，嗯嗯，啾噜噜噜噜……啾噗，啾噜……\\n　哈呼……皇子的，汁液……溢出来了……」",
    "「はむっ、んっ……ぢゅるるっ、ぢゅぷっ、んぢゅっ……\\n　すっごく、濃いお味……もっと欲しくて、たまりませんっ……」": "「哈呣，嗯……啾噜噜，啾噗，嗯啾……\\n　味道，好浓……想要更多，停不下来了……」",
    "恍惚とした表情を隠すことなく、エリモスは肉竿にしゃぶりつく。\\n汁が零れ、ベトベトになったものでも構わずに丁寧に舐めまわしていた。": "爱丽莫斯毫不掩饰恍惚的表情，吮吸着肉棒。\\n即使汁液溢出，变得黏糊糊的也毫不在意，仔细地舔舐着。",
    "「はぁっ、はっ……ぢゅぷっ、ぢゅるっ、ぢゅうぅうっ……\\n　ん、はぁあっ……皇子っ……ん、んんっ……おう、じっ……」": "「哈啊，哈……啾噗，啾噜，啾呜呜呜……\\n　嗯，哈啊啊……皇子……嗯，嗯嗯……皇子……」",
    "丁寧に、それでいて貪欲に、肉竿を口の中で味わうエリモス。\\n溢れ出る汁を一滴も逃したくないのか、追いかけて舌で掬い上げている。": "爱丽莫斯仔细地，贪婪地在口中品味着肉棒。\\n似乎不想让溢出的汁液滴落，用舌头追着舔舐。",
    "「はぁっ、はふっ……んちゅっ、ぢゅるるるるっ……んっ、んくっ……\\n　おうじっ……きもちいいでふか……？　んっ、ちゅぷっ、ぢゅぷっ……」": "「哈啊，哈呼……嗯啾，啾噜噜噜噜……嗯，嗯咕……\\n　皇子……舒服吗……？　嗯，啾噗，啾噗……」",
    "「おうじに気持ちよくなってもらいたくてっ……わたしっ……んっ……\\n　もっと、がんばりたくなってしまいますっ……んふっ、んんっ……」": "「为了让皇子舒服起来……我……嗯……\\n　想要，更加努力……嗯呼，嗯嗯……」",
    "気持ちいいと何度頷いても、それでもエリモスはまだまだと言って\\n奉仕を続ける。そうしているうちに、限界がすぐそこまでやってきた。": "无论我点头多少次，爱丽莫斯都说还不够\\n继续侍奉着我。在这样做的过程中，极限已经近在眼前了。",
    "「んっ……おうじのっ、おちんちんっ……びくびくしていますっ……\\n　はっ……舌先で、感じますよ……おうじが、だしたくなっているの……」": "「嗯……皇子的，肉棒……一跳一跳的……\\n　哈……舌尖，能感觉到……皇子，想要射出来了……」",
    "「おうじが気持ちよく出せるように……\\n　さいごまで、しっかりご奉仕させていただきますからね……\\n　んっ、んんっ……ぢゅるるるるるっ……」": "「为了让皇子舒服地射出来……\\n　我会好好侍奉到最后的……\\n　嗯，嗯嗯……啾噜噜噜噜噜……」",
    "強い吸い付きと共に、耐えがたい刺激と快感に襲われる。\\nもう出そうだと身体を震わせていると、エリモスは嬉しそうに目を細めた。": "伴随着强烈的吸吮，难以忍受的刺激和快感袭来。\\n身体颤抖着，快要射出来了，爱丽莫斯高兴地眯起了眼睛。",
    "「どうぞ、そのままっ……わたひのくちのなかに、お出しください……\\n　おうじのあついのを、わたひにぜんぶくださいっ……！」": "「请就这样……在我的嘴里，射出来吧……\\n　把皇子的热热的，全部给我吧……！」",
    "「んぷっ、ぢゅるるるるっ、ぢゅぷっ、んぅっ……！　\\n　んっ、んんっ、んっ……んふうっ、ふっ……ふぅっ、んぷっ……」": "「嗯噗，啾噜噜噜噜，啾噗，嗯呜……！　\\n　嗯，嗯嗯，嗯……嗯呼，呼……呼，嗯噗……」",
    "「おうじ、くださいっ……わたしのくちへ、ぜんぶっ……\\n　あなたがきもちよくなったしょうこ、ぜんぶだしてぇえっ……！」": "「皇子，请给我……全部射在我的嘴里……\\n　把你舒服起来的证明，全部射出来吧……！」",
    "「んっ、んぶうぅうううぅぅうううっ……！」": "「嗯，嗯噗呜呜呜呜呜呜呜呜呜呜……！」",
    "エリモスの口内に、高められた興奮は白濁の欲として溢れ出た。\\n凄まじい勢いで、エリモスの口内へ精が注ぎ込まれていく。": "在爱丽莫斯的嘴里，高涨的兴奋化为白浊的欲望溢了出来。\\n以惊人的气势，精液注入了爱丽莫斯的嘴里。",
    "「しゅ、しゅごっ……こんなにっ、たくさっ……んぐっ、んっ……！　\\n　はぁ、ぷっ……こぼしたら、もったいなっ……はぅ、んふぅうっ……」": "「好，好厉害……这么多……嗯咕，嗯……！　\\n　哈啊，噗……要是溢出来的话，就太浪费了……哈呜，嗯呼呜呜……」",
    "全てを飲みこもうとするエリモスは、肉竿からなかなか唇を離さない。\\nゴクゴクと喉が動くのを見て、こちらも生唾を飲みこんでしまった。": "爱丽莫斯想要全部喝下去，嘴唇一直贴在肉竿上。\\n看着她咕嘟咕嘟地吞咽着，我也忍不住咽了口唾沫。",
    "全てを吸い尽くされるような感覚の末、エリモスは白濁の欲をほとんど\\n飲みこんだとわかった。大丈夫かと心配するも、エリモスは微笑むばかり。": "在被吸干一切的感觉之后，我明白爱丽莫斯已经把白浊的欲望\\n几乎全部吞下了。虽然担心她会不会不舒服，但爱丽莫斯只是微笑着。",
    "「心配なさることはありませんよ……？　\\n　わたしが望んで受け入れたのですから……\\n　はあ、とても熱くて、美味しかったです……」": "「不用担心哦……？　\\n　因为是我自己想要接受的……\\n　哈啊，非常热，非常美味……」",
    "「……それにしても、あんなにたくさん出されたのに、\\n　まだこれほどしっかりと芯が残っているのですね。\\n　なんと逞しい……」": "「……话说回来，明明射了那么多，\\n　却还这么硬呢。\\n　真是厉害……」",
    "「もしかして、皇子もまだ足りないのではないですか……？　\\n　実はわたしももう少し欲しくて……寄り道を続けられたら、と……」": "「难道说，皇子也还没满足吗……？　\\n　其实我也还想要一点……如果能继续绕路的话……」",
    "うっとりとしたまま肉竿を擦ると、エリモスはこちらを見上げてくる。\\nそんな提案を断れるはずもなく、\\n満足いくまで二人で路地裏に留まるのだった。": "爱丽莫斯陶醉地摩擦着肉竿，抬头看着我。\\n我当然不可能拒绝这样的提议，\\n于是我们两人就留在小巷里，直到满足为止。"
}