{
    "「……」": "「……」",
    "「おーじっ！」": "「皇子！」",
    "両脇からゆさゆさと身体を揺さぶられ、微睡に包まれていた意識が\\n徐々に覚醒していく。\\n目を開けると、マカロンとレアがこちらの顔を挟むように覗き込んでいた。": "身体被从两侧摇晃，原本被困意笼罩的意识\\n逐渐清醒。\\n睁开眼睛，马卡龙和蕾娅正夹着我的脸窥视着我。",
    "「あ！　おーじ、おきた！」": "「啊！皇子，你醒了！」",
    "「おはようございます、皇子」": "「早安，皇子。」",
    "「ああ、おはよう……ふわぁ」": "「啊啊，早安……呼啊。」",
    "「まだねむそうにしてる～。\\n　もうおひるがちかいのに、ねぼすけさん！」": "「你看起来还很困耶～\\n都已经快中午了，真是个贪睡鬼！」",
    "「いやいや昨日はほんと、大変だったんだってば……」": "「不不不，昨天真的很辛苦……」",
    "ユラニアを回復させ、ルチアやアイトリアも含めて城に引き上げた後は\\n眠っているソフィア、そして鏡界ミネルヴァにも\\n同様に力を与えた。": "让尤拉尼亚恢复后，包括露琪亚和艾特利亚在内，\\n我将她们带回城里，然后\\n同样地将力量分给了睡着的索菲娅和镜界密涅瓦。",
    "ふたりとも何か容体が急変したわけでもなかったが、\\n気になってしまうと眠れないし、できることはしておきたい。\\nそうして、一息つく頃には空が白み始めていたのだった。": "虽然两人的身体状况并没有突然出现变化，\\n但一想到她们，我就睡不着觉，想尽自己所能。\\n就这样，当我稍作休息时，天空已经开始泛白了。",
    "「行きましょう、皇子。\\n　もう、食事の用意もできていますよ」": "「我们走吧，皇子。\\n　早餐已经准备好了。」",
    "「ああ、ありがとう。いま行くよ」": "「好，谢谢。我马上过去。」",
    "口ではねぼすけなどと言いつつも、そのあたりの事情はたぶん\\nふたりもクレアから伝え聞いているのだろう。\\nいつもよりずっと遅い時間に起こしにきたのが、その証拠だ。": "虽然嘴上说我是赖床鬼，但关于这方面的事，她们两人应该也\\n从克蕾雅那里听说了吧。\\n证据就是她们比平常还要晚来叫我起床。",
    "俺は顔を洗って簡単に身支度すると、マカロンに手を引かれながら\\n自分の部屋を後にした。": "我洗完脸，简单整理一下仪容后，被马卡龙牵着手\\n离开了自己的房间。",
    "部屋に入ると、ずいぶん賑やかだった。": "一进到房间，就发现里面相当热闹。",
    "「おはよう。あなたも朝ごはんまだなんでしょ？　\\n　一緒に食べましょ、私もさっき起きたところなのよ」": "「早安。你还没吃早餐吧？\\n　一起吃吧，我也是刚刚才起床的。」",
    "「ソフィア様とユラニア様たちの分をご用意したところです。\\n　まだ温めたばかりですから、皇子の分もすぐに出せますよ」": "「索菲娅大人和尤拉尼亚大人她们的份已经准备好了。\\n　因为才刚热好，皇子的份马上就能端上来」",
    "「ありがとう、助かるよ」": "「谢谢，帮大忙了」",
    "「なんか起きたら人がいっぱいふえてたの！　びっくり」": "「怎么一醒来就发现人变多了！　吓我一跳」",
    "「あの後もいろいろあったみたいですね、ダンナ。お疲れ様です」": "「那之后好像发生了很多事呢，老板。辛苦了」",
    "席につきながら部屋を見回すと、\\nアイトリアとファオが並んで朝食を口に運んでいた。": "我一边坐下一边环视房间，\\n艾特利亚和法欧正并排吃着早餐。",
    "「ふうむ……卵を焼いただけで、なぜこんなにふわふわになるのだ？　\\n　一体どういう仕組みなのか、摩訶不思議じゃ」": "「嗯……只是煎了个鸡蛋，为什么会这么软呢？\\n　到底是怎么回事，真是不可思议」",
    "「難しいこと考えてないで、黙って食べればいいのよ。\\n　ていうか、あなたって食べる必要あるの？」": "「别想那么复杂，闭上嘴吃就行了。\\n　话说，你有必要吃吗？」",
    "「ひどいことを言う。勝手にひとを幽霊扱いするな」": "「说得真过分。别擅自把人当成幽灵」",
    "「あなたが自分で幽霊って言ったんじゃないの！」": "「你不是说自己是幽灵吗！」",
    "「そうだったか？　ま、確かにそうなのだが……\\n　実体化できるようになって、食事が摂れるようになったからな。\\n　必要かどうかはわからんが、味を楽しむことはできる」": "「是吗？　嘛，确实是这样……\\n　不过现在我能够实体化，也能吃东西了。\\n　虽然不知道有没有必要，但至少能享受食物的味道」",
    "「そうだね。食事というのは必要だからするのではなく、\\n　豊かな人生を送るためにもあるのだから」": "「是啊。吃饭不是因为有必要才吃的，\\n　也是为了度过丰富的人生」",
    "「ええ。作っているほうとしても、そのほうが嬉しいですよ」": "「嗯。作为做饭的人，你这么说我也很高兴」",
    "「そうだろう、そうだろう。\\n　ところで……これはなんじゃ？」": "「对吧，对吧。\\n　话说……这是什么？」",
    "ファオはバターの入った瓶を開けてみて、\\n不思議そうに首をかしげる。": "法欧打开装着黄油的瓶子，\\n一脸不可思议地歪着头。",
    "「ああ、それは手に取って顔に塗るのよ。\\n　お肌の乾燥を防いで、美容にとってもいいの」": "「啊，那个要用手涂在脸上哦。\\n　可以防止皮肤干燥，对美容也有好处」",
    "「美容に？　\\n　なるほど、それではわたくしも試して――」": "「美容？　\\n　原来如此，那我也试试——」",
    "「はい、ストーップ！！」": "「停，停！！」",
    "瓶の中に指を突っ込もうとするファオを寸前で止めるハンペン。\\nアイトリアは面白くなさそうだ。": "汉佩尔在法欧把手指伸进瓶子里的前一刻阻止了她。\\n艾特利亚似乎觉得有些无趣。",
    "「なんで止めるのよ」": "「为什么要阻止我啊」",
    "「嘘を教えちゃいけませんぜ！　それでも七煌の央ですかい！？」": "「不能教她错误的知识！　你这样也算是七煌吗！？」",
    "「あの、これは召し上がらないのですか？　私がいただいても？」": "「请问，这个不能吃吗？　我可以吃吗？」",
    "「これはティーバッグだよ、お嬢さん。\\n　もう役目を終えたものだから、口にしてはいけない」": "「这是茶包哦，小姑娘。\\n　它的任务已经完成了，所以不能吃」",
    "千年ぶりによみがえったファオに、記憶喪失のルチア。\\nなかなか食卓は混沌としている。": "时隔千年苏醒的法欧，以及丧失记忆的露琪亚。\\n餐桌上的气氛相当混乱。",
    "「お待たせしました。こちらは食後のフルーツです」": "「久等了。这是餐后水果」",
    "「ありがとう！　やっぱり最後は甘いもので締めないとね」": "「谢谢！　果然最后还是要吃点甜的」",
    "「大丈夫ですか？　クレアさんも昨日は遅かったと聞いてますが」": "「你没事吧？　我听说克蕾雅小姐昨天也很晚才睡」",
    "「お気遣いありがとうございます。でも、ぜんぜん大丈夫ですよ」": "「谢谢你的关心。不过，我完全没事的」",
    "「さすが敏腕メイド……俺よりもよっぽど体力があるな……」": "「不愧是能干的女仆……体力比我好太多了……」",
    "「皇子はちょっと運動不足なんじゃないの？」": "「皇子是不是有点运动不足？」",
    "「きをつけないと、おなかぷにぷにしちゃうって\\n　サンドラがいってたよ」": "「不注意的话，肚子会变得软绵绵的哦\\n　桑德拉是这么说的」",
    "「マカロンさんっ！？　そ、それは皇子にじゃなくて、\\n　私が自分のことを顧みて……！」": "「马卡龙小姐！？　那，那不是对皇子说的，\\n　而是我对自己说的……！」",
    "「語るに落ちたわね。そう、ぷにぷにしてるのね」": "「你这不就承认了。没错，你肚子软绵绵的」",
    "「ならないように気を付けるって話ですよ！　\\n　皇子、違いますからね。疑うなら確かめてください。ほら」": "「我是说我会注意不变成那样！　\\n　皇子，不是这样的。怀疑的话就请确认一下。来」",
    "「ちょっと。朝から何イチャつこうとしてるのよ……」": "「喂，一大早的在那亲热什么啊……」",
    "「だいたい、毎晩飲酒してるユラニアが、\\n　他人様のお腹をどうこう言える立場じゃないでしょ」": "「说起来，每天晚上都在喝酒的尤拉尼亚，\\n　没有资格对别人的肚子说三道四吧」",
    "「何を言ってるんですか。\\n　蒸留酒はヘルシーなので関係ありません」": "「你在说什么啊。\\n　蒸馏酒很健康所以没关系」",
    "「そういう問題ではないと思うのだけどね」": "「我觉得不是这个问题」",
    "「あたし、ナイスバディだからフルーツおかわり」": "「我身材很好所以再来一份水果」",
    "「わ、私だっておかわりします！」": "「我，我也要再来一份！」",
    "「じゃあ私も」": "「那我也要」",
    "「皆さん、変な対抗心でこれ以上クレアさんを忙しくさせちゃ\\n　いけませんぜ」": "「各位，不要因为奇怪的对抗心理而让克蕾雅小姐变得更忙\\n　哦。」",
    "「えへへ……ハンペンさんのお腹はもふもふで気持ちいいですね♪」": "「嘿嘿嘿……汉佩尔先生的肚子毛茸茸的，摸起来好舒服哦♪」",
    "「うひゃひゃひゃ！　そんなにもふもふしたらくすぐったいですぜ！」": "「呜嘻嘻嘻！你这样摸我，我会很痒的！」",
    "（うーん……昨日とはまったく別の意味で大騒ぎだなぁ……）": "（嗯……跟昨天比起来，今天是另一种意义上的大骚动呢……）"
}