{
    "お茶会を終えて自分の部屋に戻った俺は、\\n一息ついていた。": "茶会结束后，我回到自己的房间，\\n稍作休息。",
    "「ふぅ……\\n　まぁ、お茶会ができるくらい平和なのはいいことだ」": "「呼……\\n　不过，能举办茶会的和平日子也不错。」",
    "「その平和がずっと続くとは限らないからな」": "「和平的日子不一定能一直持续下去。」",
    "慌てて声のほうを振り向くと、\\nいつの間にか隣にミルが立っていた。": "我慌张地转头看向声音传来的方向，\\n不知何时，米尔已经站在我的身旁。",
    "「な、なんだ。\\n　もうアルジェントタワーについたのか？　ずいぶんと早いな」": "「什、什么啊。\\n　你已经到银塔了吗？动作还真快。」",
    "「そうじゃない、お客さんが来たんだよ。\\n　おそらくおまえが目当てだ」": "「不是，有客人来了。\\n　恐怕是来找你的。」",
    "ミルがこっちの窓から見えるというので、廊下に出てみる。\\nすると既に、ライサと鏡界ザスビアが窓の外を見ていた。": "米尔说从这边的窗户可以看见，于是我来到走廊上。\\n结果莱莎和镜界萨斯比亚已经站在窗外了。",
    "「あ、皇子。私たちもミルに呼ばれて出て来たところ」": "「啊，皇子。我们也是被米尔叫来这里的。」",
    "「あたしの仲間が来てくれたんだ！」": "「我的同伴来了！」",
    "「仲間って……」": "「同伴……」",
    "窓に顔を近づけて、外の様子を見ると――": "我把脸凑近窗户，看向外面——",
    "そこには鏡界のライサとナディラ、そしてもうひとり。": "在那里的是镜界莱莎和娜迪拉，以及另一个人。",
    "「だれだろう、あれは知らないひとだよな？　\\n　……いや、よく見るとなんか顔に見覚えがあるような……」": "「那是谁啊，我好像没见过那个人？　\\n　……不对，仔细一看好像有点眼熟……」",
    "ミルに移動城を停めてもらい、ライサと鏡界ザスビアと共に外に出る。\\nすぐに鏡界ナディラがこちらに歩み寄って来た。": "我让米尔停下了移动城，和莱莎与镜界萨斯比亚一起走到了外面。\\n镜界娜迪拉立刻向我们走了过来。",
    "「やっと見つけたわ、ザスビア。\\n　もう、あまり手間をかけさせないでちょうだい」": "「终于找到你了，萨斯比亚。\\n　真是的，别让我费这么多功夫啊」",
    "「心配してたんだよ。私も、ナディラも」": "「我和娜迪拉都很担心你啊」",
    "「ごめん、ごめん。\\n　なんとか合流しなきゃと思ってあっちこっち探し回ってたんだけど、\\n　かえって逆効果だったかな」": "「抱歉，抱歉。\\n　我一直在想必须得和你们汇合，所以到处找你们，\\n　结果好像适得其反了」",
    "「結果的には、目立つものに乗ってくれていたから\\n　見つけやすかったけどね。\\n　空からでも、この移動城はすぐに目に入るから」": "「从结果上来说，你坐上了这么显眼的东西\\n　我们才很容易找到你。\\n　就算从空中看，也能立刻看到这座移动城」",
    "「ああ、そっか。ふたりは飛べるからな……」": "「啊，这样啊。毕竟你们两个会飞嘛……」",
    "「それにしても、どうして皇子たちまで鏡界に……？」": "「话说回来，为什么皇子们也来到了镜界……？」",
    "鏡界ナディラの疑問はもっともだ。\\n俺はミルの力で鏡界に行き来でき、こちらには調査のために\\n来ていることを説明する。": "镜界娜迪拉的疑问很合理。\\n我向她说明了自己能通过米尔的力量来往于镜界，\\n以及为了调查而来到这里的事情。",
    "「そういうことだったのね。わたしたちも、鏡界の状況が心配で……」": "「原来是这样啊。我们也很担心镜界的状况……」",
    "ナディラからも事情を聞くが、ザスビアから聞いていたのと\\nほとんど同じ内容だった。": "我从娜迪拉那里也听说了情况，\\n和萨斯比亚告诉我的内容几乎一样。",
    "やはり彼女たちにとっては、こちら側の世界こそが故郷なのだから\\n行く末を案じるのも自然なことだろう。": "果然对她们来说，这边的世界才是故乡，\\n会担心未来也是自然的吧。",
    "「こっちに来てからも大変だったのよ。魔物だけじゃなくて、\\n　例の新しい敵……サタナスだっけ？　\\n　あれとも戦うことになってしまって」": "「来到这边之后也很辛苦呢。不只是魔物，\\n　还有那个新的敌人……叫魔王吗？\\n　我们还和那个战斗了」",
    "「普通の魔物とは全然違うもんな。\\n　ほんと、あたしじゃ太刀打ちできない」": "「和普通的魔物完全不一样呢。\\n　我真的是打不过它」",
    "「サタナスを倒したのか？」": "「你们打倒了魔王吗？」",
    "「なんとか……ね」": "「总算是……打倒了」",
    "「かなり苦戦もさせられたし、面倒な相手だったけど……\\n　放っておいたら大変なことになるでしょうし、\\n　仕方ないわよね」": "「虽然它是个让我们苦战了一番的麻烦对手……\\n　但要是放着不管的话，事情会变得很糟糕，\\n　所以也没办法呢」",
    "（やっぱり、彼女たちがこっちの世界を守っていたんだな……）": "（果然，是她们在守护着这边的世界啊……）",
    "「おい」": "「喂」",
    "事情を聞いているといつの間にか背後にやってきていたミルが、\\n面倒くさそうに頭をかく。": "在我询问情况的时候，米尔不知何时来到了我的背后，\\n一脸麻烦地挠了挠头。",
    "「長くなるんなら乗ったらどうだ」": "「要聊很久的话，要不要上来坐坐？」",
    "「あ、そうだな。ここで話してると移動城も動かせないし……\\n　急ぎの目的地がないなら、乗っていかないか。\\n　たぶん力も分けておいたほうがいいだろ？」": "「啊，也是。在这里聊的话，移动城也没法动……\\n　如果你们没有急着要去的地方，要不要上来坐坐？\\n　而且，把力量分给你们应该会比较好吧？」",
    "「そうしてもらえると助かるわ。\\n　わたしたちもだけど、この子にも力をあげてほしいし……」": "「能那样的话就帮大忙了。\\n　虽然我们自己也需要，但我也希望给这孩子分点力量……」",
    "「……ずっと気になってたけど、その子ってワカバだよね？」": "「……我一直很在意，这孩子是若叶吧？」",
    "「あっ、初めまして。えっとー、ワカバです」": "「啊，初次见面。那个，我是若叶」",
    "「初めまして……鏡界のワカバ、ってことだよな？」": "「初次见面……你是镜界的若叶，对吧？」",
    "「そういうこと」": "「就是这样」",
    "「ちょっと気になることがあって調査をしていたの。\\n　その途中でこの子を見つけたのよ」": "「我们因为有点在意的事，所以正在调查。\\n　然后在调查途中发现了这孩子」",
    "「分かった。詳しい話は後で聞かせてもらうから。\\n　とりあえず、入って」": "「我知道了。详细的情况之后再听你们说。\\n　总之，先进来吧」",
    "「はいっ、お邪魔します。\\n　あの、服は脱いだ方がいいですか？」": "「好的，打扰了。\\n　那个，脱掉衣服比较好吗？」",
    "「えっ！？　よく分からないけど、着ていてくれないか……？」": "「诶！？　虽然不是很清楚，但可以穿着吗……？」",
    "「んん？　あっ、ごめんなさい。服じゃなくて靴です！　\\n　靴は脱いだ方が……？」": "「嗯嗯？　啊，对不起。不是衣服而是鞋子！　\\n　鞋子脱掉比较好……？」",
    "「そのままで平気だし、脱ぎたきゃ裸でもいいから、さっさと乗れ」": "「那样就行了，想脱的话全裸也可以，快点上来」",
    "「は、はいっ」": "「好，好的」",
    "「いや、よくないから……裸は困るって……」": "「不，不好吧……全裸的话会很困扰的……」",
    "何やら言い合いながら、次々と移動城に乗り込む一行。\\nそれを窓から見下ろしながら、レヴィアタンはぽつりとつぶやいた。": "一行人一边说着什么，一边陆续乘上了移动城。\\n利维坦从窗户俯视着这一幕，喃喃自语道。",
    "「あれは、あのときの……？」": "「那是，那个时候的……？」",
    "その視線の先には、鏡界ワカバの姿があった。": "在她的视线前方，是镜界若叶的身影。"
}