{
    "平原に佇み、少し寂し気な微笑を浮かべる男。": "一名男性伫立在平原上，脸上带着略显寂寞的微笑。",
    "「……やはり、こうなってしまったか」": "「……果然变成这样了吗？」",
    "「そりゃ、話を聞いてみたいという気持ちは抑えられないよね。\\n　きみたちは千年前から、こうして相対する運命にあったのかもしれない」": "「毕竟，你们无法压抑想听故事的心情嘛。\\n　或许你们从千年前开始，就注定要像这样面对面了。」",
    "「なにぼけっと突っ立ってるのよ。\\n　置いていくわよ！」": "「你干嘛呆站在那里啊？\\n　我要丢下你了哦！」",
    "「急ぐって言ってたのはあなたじゃないの。\\n　休みたいのも我慢して歩いてきたのに……」": "「说要赶路的人不是你吗？\\n　我明明都忍着不休息，一路走过来的……」",
    "「ああ、ごめんごめん。すぐに行くよ。\\n　それじゃ、こっちだ」": "「啊啊，抱歉抱歉。我马上过去。\\n　那么，往这边走。」",
    "「はあ！？　待ちなさいよ。王都に行くんじゃなかった？　\\n　そっちの道だとぜんぜん違うほうに出るわよ」": "「啥！？等一下啦。不是要去王都吗？\\n　走那边的话会跑到完全不一样的地方哦。」",
    "「いや……少々、目的地が変わってね。\\n　こっちで合ってるんだ。すまないけど、ついてきて」": "「不……目的地稍微改变了一下。\\n　走这边没错。不好意思，跟我来吧。」",
    "俺の意思を尊重してくれた仲間たちとともに、\\n天啓の丘を目指して進んでいく。": "我和尊重我意志的同伴们一起，\\n向着天启之丘前进。",
    "天啓の儀式のための建物があるはずなのだが、\\nまだまだ距離があるらしく、一向にそれらしいものは見えてこない。": "虽然应该有举行天启仪式的建筑物，\\n但似乎还有一段距离，完全看不到类似的东西。",
    "「マカロンもソフィアたちみたいにびゅーん！　って\\n　飛べたらよかったのになぁ」": "「要是马卡龙也能像索菲娅她们一样咻——！　地\\n　飞起来就好了」",
    "「そうですね。なんだか足手まといのような気がしてしまいます」": "「是啊。总感觉我有点碍手碍脚的」",
    "「お姉ちゃんは飛べるのになぁ」": "「明明姐姐就能飞起来」",
    "「うん……けど、なかなか大変なの。\\n　そんなに気軽に飛べないんだよ」": "「嗯……但是，其实挺辛苦的。\\n　并不是那么轻松就能飞起来的」",
    "「ええ、それはわたしたちも同じね」": "「嗯，这点我们也一样」",
    "「あ、そうなのか？　それって、身体の負担になるってことか」": "「啊，是吗？　也就是说，会对身体造成负担吗」",
    "「そうなのよね。さっきも王都から飛んできたけど、\\n　思った以上に疲れちゃったわ」": "「是啊。虽然刚才从王都飞了过来，\\n　但比想象中还要累」",
    "「たぶん戦ってるときに、飛んでかわしたりする……っていう感じで\\n　使ったほうがいいのかも」": "「大概在战斗的时候，用飞的躲开……这种感觉\\n　使用比较好」",
    "「そんなに消耗するもんなんですねぇ」": "「消耗了那么多啊」",
    "「私たちも他に移動手段がないわけではないが、\\n　待ち受けている相手のことを考えると力は温存しておきたい」": "「虽然我们也不是没有其他的移动手段，\\n　但考虑到等待着我们的对手，还是想保留力量」",
    "「そうだな。まあ、焦っても仕方ない。\\n　そこまで遠いわけじゃないだろうし、歩いて行けば……」": "「是啊。不过，着急也没用。\\n　反正也不是很远，走过去的话……」",
    "「あっ！　みんな、みてっ。あれ！」": "「啊！　大家，快看。那个！」",
    "マカロンが何かに気づいて振り返る。\\n彼女の指した方向からは見慣れたシルエットが近づいていた。": "马卡龙注意到了什么回过头。\\n她所指的方向上，一个熟悉的身影正在靠近。",
    "「あら、ミルちゃん……！」": "「哎呀，是米尔……！」",
    "目の前に停止した移動城から、ミルが姿を見せる。": "米尔从停在眼前的移动城堡中走了出来。",
    "「きてくれたのっ？」": "「你来了吗？」",
    "「ああ。おとなしく待ってるって約束だったが、\\n　それどころじゃねぇって気がしたんでな」": "「嗯。虽然约好了要老老实实等着，\\n　但我觉得现在不是做那种事的时候」",
    "ミルの助けがあれば、天啓の丘へもすぐにつくはずだ。\\n俺は椅子に座り、窓の外を眺めながら膝の上の拳を握る。": "有了米尔的帮助，应该很快就能到达天启之丘。\\n我坐在椅子上，一边眺望着窗外，一边握紧了膝盖上的拳头。",
    "「おーじ、こわいかおしてる」": "「皇子，你的表情好可怕」",
    "「本当ね、マカロンちゃん。皇子ってば、どうしちゃったのかしら」": "「真的呢，马卡龙酱。皇子他到底是怎么了呢」",
    "「気を付けてね、皇子。仕方ないことだとはわかってるけど、\\n　あまり気持ちが入りすぎちゃうと、うまくいくものもいかないわ」": "「你要小心哦，皇子。虽然我知道这是没办法的事，\\n　但要是太过投入的话，原本能顺利的事情也会变得不顺利的」",
    "「うん……そうだよな。ありがとう」": "「嗯……是啊。谢谢」",
    "仲間たちのいつもと変わらない優しい言葉を聞いて、\r\\nちょっとだけ心が落ち着く。": "听到伙伴们一如既往的温柔话语，\\n我的心情稍微平静了一些。",
    "ちなみに熾天聖の翼が消えているのは、\\n彼女たちの武器や翼はそれぞれの力から作り出されたもので、\\n精神の力でコントロール可能だかららしい。": "顺便一提，炽天圣之翼之所以会消失，\\n是因为她们的武器和翅膀都是由各自的力量创造出来的，\\n所以可以通过精神力来控制。",
    "タラッサによると、乗り物の中では飛ぶ必要がないと深層心理で判断して\\n勝手に消えたんじゃないかと言うことらしいが……\\n心の奥底で思ったことまで反映してしまうのは過敏すぎるような気もする。": "据塔拉萨所说，她们似乎是在深层心理中判断出在交通工具中不需要飞行，\\n所以翅膀就擅自消失了……\\n不过，连内心深处的想法都反映出来，感觉也太过敏了。",
    "（良く出来てるっていえばそうなんだろうけど……）": "（要说做得好，那确实做得很好……）",
    "「あの、少しの間かもしれませんが、お茶でもしませんか？　\\n　お茶菓子もありますから」": "「那个，虽然可能只是一会儿，要不要喝杯茶？　\\n　还有茶点哦」",
    "「みんなでたべよっ。しちこーのふたりも、ねっ」": "「大家一起吃吧。七煌的两位也来吧」",
    "少し距離をとって座っていた七煌のふたりに\\nマカロンが屈託ない笑顔を向ける。\\n輪に入れるようにと、彼女なりに気を使っているのだろう。": "马卡龙对坐在稍远处的七煌的两人\\n露出了无忧无虑的笑容。\\n她应该是在用自己的方式，让她们融入其中吧。",
    "「ふむ、では遠慮なくごちそうになるとしようか」": "「嗯，那我就不客气了」",
    "「えーと、ではカップが１、２……１０個ですね。\\n　揃いのデザインではなくなってしまいますけど」": "「那个，那么杯子有1，2……10个呢。\\n　虽然不是统一的设计」",
    "「いいの、いいの。王室のお茶会じゃないんだから」": "「没事，没事。又不是王室的茶会」",
    "「１０人か。気が付いたらずいぶん大所帯になってたんだな」": "「10个人吗。不知不觉间，已经变成这么大的团体了啊」",
    "もちろん、ここにいない天啓のエンフォーサーやミリアム、サユカはじめ\\n多くの人たちが俺の旅を支えてきてくれた。\\n改めてその事実を実感し、深く息を吐いた。": "当然，还有不在这里的天启的执行者和米莉亚姆，纱由香，\\n还有很多人支持着我的旅途。\\n再次切实感受到这个事实，我深深地吐了一口气。",
    "「サンドラ、大丈夫？　手伝おうか？」": "「桑德拉，没事吧？　要帮忙吗？」",
    "「いえ、これくらい大丈夫ですよ」": "「不用，这点小事没问题的」",
    "「それに私、さっき王都の戦いで実感したんです。\\n　もう私が戦いで力になれる状況じゃないんだって。\\n　だからせめて、こういうときに皆さんにこうして気遣うくらいはしたくて」": "「而且，我在刚才王都的战斗中切实感受到了。\\n　我已经不是能在战斗中派上用场的状况了。\\n　所以至少，这种时候我想为大家做点什么」",
    "「そんなこと気にしなくていいのよ。わたしたちのこの力だって、\\n　突然手に入ったものなんだし……。\\n　でも、ありがとう、サンドラ」": "「不用在意那种事哦。我们的这份力量，\\n　也是突然得到的东西……\\n　不过，谢谢你，桑德拉」",
    "「あっ、この前に頂いたのとはまた違う紅茶ですね。うん、美味しいです。\\n　ちょっと香りが強めですね」": "「啊，和之前喝过的红茶不一样呢。嗯，很好喝。\\n　香味有点浓」",
    "「お茶菓子は……いま、このくらいしかないのよね」": "「茶点的话……现在只有这些了」",
    "「わあっ、どうぶつさんクッキーだ！」": "「哇，是动物饼干！」",
    "「どうぶつさん？」": "「动物？」",
    "「あのね、ソフィアがクッキー焼いてくれるの。\\n　それでね、どうぶつさんのお顔になってるんだよ。\\n　えっと～これはうさぎさん！」": "「那个，索菲娅烤了饼干给我吃。\\n　然后呢，饼干上还印着动物的脸。\\n　呃～这是兔子！」",
    "「さすがソフィア。器用だね。これ、きつね？　かわいい」": "「不愧是索菲娅，真灵巧。这是狐狸吗？好可爱」",
    "「それネコなんだよね。けっこう難しいのよ、これ」": "「那是猫哦。这个做起来还挺难的」",
    "「これは、あっ、かえるさんかな？　ぱくっ」": "「这个，啊，是青蛙吗？我咬」",
    "「……ねえ、メルム。そういえばかえるさんの袋、持ってる？」": "「……呐，梅露姆。话说回来，你有带青蛙的袋子吗？」",
    "「んんぅ？　んん、もぐもぐ、まっふぇね」": "「嗯嗯？　嗯嗯，嚼嚼，马卡龙没带」",
    "「食べてからで大丈夫だよ」": "「吃完再带也没关系的」",
    "「ごっくん！　\\n　ほら、ここにあるよ！　マカロンのたからもの、いっぱいなの」": "「咕咚！　\\n　看，就在这里！　马卡龙的宝物，有很多哦」",
    "マカロンは嬉しそうにカエルがデザインされた袋から、\\n中身をテーブルに並べていく。": "马卡龙高兴地从青蛙图案的袋子里\\n把里面的东西摆到桌子上。",
    "何かの花びらが１枚、四葉のクローバー、壊れた鈴、\\nそれにきれいな形の石がいくつか。赤い石なんてものもある。\\nそして俺があげたカゴの中には、よくわからない虫が……。": "有一片不知道是什么花的花瓣，四叶草，坏掉的铃铛，\\n还有几颗形状漂亮的石头。甚至还有红色的石头。\\n然后在我给他的篮子里，有不知道是什么的虫子……。",
    "「そ、その虫まだいたんだ……」": "「那，那只虫子还在啊……」",
    "「あ、これ……！　うん、よかった。\\n　離れ離れになるときに、あのお姉さんに渡しておいたんだけど……\\n　ちゃんとメルムに届けてくれたんだ」": "「啊，这个……！　嗯，太好了。\\n　分开的时候，我把它交给了那个姐姐……\\n　她有好好地交给梅露姆呢」",
    "レアは、中身を見ながら安堵の表情を浮かべる。\\n視線の先には赤い石。もしかしてレアがプレゼントしたものだろうか？　": "蕾娅看着里面的东西，露出了安心的表情。\\n她视线的前方是一颗红色的石头。难道是蕾娅送给他的礼物吗？　",
    "「おねえさんって？」": "「姐姐？」",
    "「あれ？　こっちの世界に来たと思ったんだけど会ってないのかな。\\n　渡されなかった？」": "「咦？　我以为她已经来到这个世界了，难道你们没见过吗？\\n　她没有给你吗？」",
    "「んー？　わかんない」": "「嗯？　不知道」",
    "「そう……」": "「是吗……」",
    "「……？　え、なに、私？　\\n　なんか顔についてる？」": "「……？　诶，怎么了，我？\\n　我脸上有什么东西吗？」",
    "「いえ……」": "「没有……」",
    "「おーい！　おまえら、それっぽい建物が見えたぞ。\\n　あれじゃないのか？」": "「喂！　你们看，那边有一座很像的建筑物。\\n　是不是那个？」",
    "ミルの呼びかけに、全員で窓際へと向かい外を覗く。\\nそこには小高い丘と、その上に建てられた建物があった。": "米尔一喊，所有人都跑到窗边往外看。\\n那里有一座小山丘，上面建着一座建筑物。",
    "「いよいよ到着ですな」": "「终于到了」",
    "「あれが……天啓の丘……」": "「那就是……天启之丘……」"
}