{
    "延々と続く風の防陣の上で、彼女は精霊の声に耳を傾ける。\\nすると徐々に、その端正な顔が憎悪に歪んでいった。": "在无尽延伸的风之防阵上，她倾听着精灵的声音。\\n然后，那张端正的脸庞渐渐因憎恶而扭曲。",
    "「おのれ、ルシフェル……！」": "「路西法尔，你这家伙……！」",
    "空中から一気に地面に降り立つと、\\n憎々しげに歯ぎしりをして周辺の様子を見回す。\\nそして、とある建造物に視線を向けた。": "她从空中一口气降落到地面，\\n愤恨地咬牙切齿，环顾四周。\\n然后，将视线投向某座建筑物。",
    "「まさか、あの戦争で封印したはずの悪魔まで呼び出すとは……\\n　どれだけ私を愚弄すれば気が済むというの……！」": "「没想到，竟然连在那场战争中封印的恶魔都叫出来了……\\n　到底要愚弄我到什么程度才满意……！」",
    "「この世界を滅ぼすつもり……？　そうはさせない。\\n　戦いに勝利したのは私。敗北者どもにそんな権利など、\\n　一片たりとも存在しない……！」": "「打算毁灭这个世界吗……？我不会让你得逞的。\\n　赢得胜利的是我。败者们根本没有那种权利\\n　连一丁点都没有……！」",
    "「悪魔は滅ぼすべき存在。見逃すことはできない。\\n　しかしいまの私ではアレにさえ到底、勝つことは難しい……\\n　ならば結論はひとつ」": "「恶魔是应该毁灭的存在。不能放过他们。\\n　但是现在的我，就连要战胜那个都很难……\\n　那么结论只有一个。」",
    "彼女が向かった建造物は、古い神殿のような造りだった。\\n忘れられた、遺跡に近い施設だ。\\nとはいえクォンツィが国家として管理しており、番兵も配置されている。": "她所前往的建筑物，是类似古老神殿的构造。\\n是被遗忘、接近遗迹的设施。\\n话虽如此，但库温兹是国家管理的设施，也有配置卫兵。",
    "彼女は口の中で呪文を詠唱すると、建物に向かって両手をかざす。\\n入り口の歩哨２名は、その場で崩れ落ちて眠りこけてしまった。": "她口中咏唱咒文，朝建筑物举起双手。\\n入口的两名哨兵当场倒下，陷入沉睡。",
    "「神獣なら悪魔をも滅ぼすことができるはず」": "「神兽的话应该能消灭恶魔」",
    "「ファオの神獣だけど、私も同じ七煌。\\n　完全に従わせることはできなくても、\\n　命令のひとつくらいは聞かせられるでしょう」": "「虽然法欧的神兽是七煌，但我也同样是七煌。\\n　就算不能完全控制，\\n　至少能听从一个命令吧」",
    "彼女は何食わぬ顔で扉を解錠し、神殿の扉に手をかける。\\nかなり長い間、開閉されたことすらなかった扉は、\\nうめき声のような音を立てて軋んだ。": "她若无其事地打开门，把手放在神殿的门上。\\n这扇门已经很久没有开过了，\\n发出呻吟般的声音。",
    "（もっとも……悪魔を討ち果たした後、主である七煌不在の状態で\\n　制御不能に陥る可能性もあるけど……）": "（不过……在消灭恶魔之后，主人七煌不在的情况下\\n　可能会陷入无法控制的状态……）",
    "（そのときはそのとき。運良く災禍の導き手を巻き込んでくれれば、\\n　儲けものよね……ふっ、ふふっ……）": "（到时候再说吧。如果运气好能把灾祸的引导者卷进来的话，\\n　就赚到了……呵，呵呵……）",
    "そのまま彼女は建物の中に姿を消す。\\nそして、しばらくの後。": "她就这样消失在建筑物中。\\n然后，过了一会儿。",
    "建物周辺は激しい地鳴りに襲われた――": "建筑物周围被剧烈的地鸣袭击——",
    "「それで？　プセマくんとふたりで何してたのよ。\\n　どうしてもっていうから行かせたけど」": "「所以呢？你和普赛玛两个人在做什么？\\n　因为你说无论如何都想来，所以我就让你来了」",
    "鏡界のソフィアと別れた後、急いでミルの移動城に乗り込み、\\nみんなと合流した俺をまず出迎えたのは、\\nソフィアの不機嫌そうな表情だった。": "与镜界的索菲娅分别后，我急忙乘上米尔的移动城堡，\\n与大家汇合。而最先迎接我的，\\n是索菲娅那不高兴的表情。",
    "「皇子、ひとりで行動するのは危ないのよ？　\\n　すぐに戻ってきてくれたし、結果的には問題なかったけど」": "「皇子，一个人行动很危险的哦？　\\n　虽然你很快就回来了，结果上来说没有问题」",
    "「あ、えーと、だからその……プセマが話したいことがあるって……」": "「啊，那个，所以……普赛玛说有话想和我说……」",
    "「ファルハーナさんのこと、ずいぶん心配そうだったし……\\n　無事かどうか確認してもらってたとか？」": "「你看起来很担心法尔哈娜小姐……\\n　是去确认她是否平安了吗？」",
    "もちろんファルハーナが無事脱出できたかどうかは気になるが、\\nソフィアは何故か機嫌が悪そうだ。\\n俺は穏便に済みそうな言い訳を探そうとして、ハッとした。": "我当然很在意法尔哈娜是否平安逃脱了，\\n但不知为何索菲娅看起来心情很差。\\n我正想着找个稳妥的借口，突然灵光一闪。",
    "「そ、そう、これだよ。プセマに頼んでおいたんだけど……\\n　このタイミングで見つかったんだ！」": "「对，对了，就是这个。我拜托普赛玛帮我找的……\\n　它在这个时候找到了！」",
    "「ふえ？　あっ、これ……マカロンのカエルさんだぁ！」": "「诶？　啊，这是……马卡龙的青蛙！」",
    "「これ、スリにあって盗られた袋でしたよね。\\n　ダンナはこれを探してあげてたんですかい」": "「这是被小偷偷走的袋子吧。\\n　老板是在帮我们找这个吗」",
    "「ああ、俺自身がうろうろして探すわけにもいかないし、\\n　誰かに頼めないかと思っててさ」": "「是啊，我总不能自己到处乱找，\\n　所以就想拜托谁帮我找一下」",
    "「へえ。皇子、優しいね」": "「诶。皇子，你真温柔」",
    "「よかったわね、マカロンちゃん」": "「太好了，马卡龙」",
    "「うんっ！　よかったぁ。\\n　もう離さないからね、カエルさん……」": "「嗯！　太好了。\\n　我再也不会放开你了，青蛙……」",
    "「あっ、ふくろの中のたからものも、ちゃんと入ってる！　\\n　えへへ、ありがとう、おーじ」": "「啊，袋子里的宝物也好好地装在里面！　\\n　诶嘿嘿，谢谢你，皇子」",
    "「あ……え、えっと……なんか、嫌な言い方して、ごめんなさい。\\n　そんなことしてるなんて、私知らなくて」": "「啊……那，那个……我刚才说了些讨人厌的话，对不起。\\n　我不知道你在做这种事」",
    "方便だと思ってマカロンの布袋をごまかしに使ってしまったが、\\nみんなの反応が良すぎて胸が痛い。\\n正直、少し後悔している。": "虽然我用马卡龙的布袋来搪塞过去，\\n但大家的反应太好了，让我感到心痛。\\n说实话，我有点后悔。",
    "「んで？　この後どうするんだよ。\\n　行き先は災禍の地割れ跡でいいのか？」": "「所以呢？　之后要怎么办？\\n　目的地是灾祸的裂痕吗？」",
    "「ああ。伝令の報告でもそう聞いたからな」": "「嗯。传令兵的报告也是这么说的」",
    "「よし、んじゃ移動するか」": "「好，那就出发吧」",
    "全体が軽く振動したかと思うと、窓の外の風景が流れ始めた。": "整个车厢轻微地晃动了一下，窗外的风景开始流动。",
    "「悪魔が現れたっていう報告だったよね。\\n　それってルシフェルとはまた、別っぽかったけど……」": "「报告说恶魔出现了。\\n　不过，那好像和路西法尔是不同的……」",
    "「あのルシフェルって人も、あくまなの？　\\n　あくまって、アニマよりも上なの？」": "「那个叫路西法尔的人也是恶魔吗？\\n　恶魔比阿尼玛更厉害吗？」",
    "「悪魔はもともと、千年前の二柱神戦争で邪神アリステラの手下として\\n　人間と戦った存在」": "「恶魔原本是千年前的二柱神战争中，作为邪神阿丽丝特拉的手下\\n　与人类战斗的存在。」",
    "「魔物との境目は一般的に、知能の有無だって言われてる。\\n　対するアニマは２０年前の災禍で初めて現れたものだから、\\n　どっちがすごいのかは正確には比べられない」": "「一般认为，魔物与恶魔的界线在于是否有智能。\\n　相对地，阿尼玛是二十年前的灾祸中首次出现的，\\n　所以无法正确比较哪一方比较厉害。」",
    "「ただ……実際に相対してみて、悪魔のほうが上って気がしたわ。\\n　あのルシフェルも、そばにいた悪魔……カペルだっけ？　\\n　どっちもゼノアニマよりも迫力があったと思わない？」": "「不过……实际对峙之后，我觉得恶魔比较厉害。\\n　那个路西法尔，还有他身边的恶魔……是叫卡佩尔吗？\\n　你们不觉得他们比杰诺阿尼玛更有魄力吗？」",
    "「それは当然。名乗ったのが嘘じゃないなら、ルシフェルっていうのは\\n　七大悪魔の中でも最強の存在だと記録が残ってる」": "「那是当然。如果他报上的名号不是假的，\\n　那么路西法尔就是七大恶魔中最强的存在，有记录为证」",
    "「七大悪魔……なんか、聞くだけでヤバそうな感じね」": "「七大恶魔……光是听上去就感觉很不妙呢」",
    "「そりゃヤバいに決まってんだろ。\\n　太陽神デクシアの側近で『七煌』っているが、あれの対となる存在で、\\n　邪神アリステラのすぐ側で仕えていた悪魔のことだ」": "「那肯定很不妙啊。\\n　太阳神德克西亚的亲信中有『七煌』，而七大恶魔就是与之相对的存在，\\n　是侍奉邪神阿丽丝特拉的恶魔」",
    "「ま、悪魔もピンキリってことだな。で、ルシフェルはヤバいとして、\\n　地割れ跡に出たっていう悪魔はどんなもんか」": "「总之，恶魔也是有分等级的。路西法尔很不妙，\\n　那么出现在裂缝处的恶魔又是什么样的呢？」",
    "「危険な相手だってことは最初からわかってる。\\n　それでも手をこまねいて見てるわけにはいかない」": "「我从一开始就知道对方很危险。\\n　即便如此，我也不能袖手旁观」",
    "（とは言うものの……対抗する手段があるのかどうかは、\\n　正直もう出たとこ勝負になるんだよな……）": "（话虽如此……有没有对抗的手段，\\n　说实话只能走一步看一步了……）"
}