{
    "目を覚まして外に出ると、かーん、かーんと小気味よい音が響いていた。\\n芯のある固いものをぶつけ合うような音だ。": "我醒来后走出房间，就听到一阵清脆的金属碰撞声。\\n听起来像是坚硬的物体互相碰撞的声音。",
    "気になってあたりを見渡してみると──": "我好奇地环顾四周——",
    "「はぁぁぁああっ！」": "「喝啊啊啊啊！」",
    "かーんっ、とまた小気味よい音がこだまする。": "铿——又是一阵清脆的金属碰撞声。",
    "どうやら、駆と美鈴さんが剣術の稽古をしていたようだ。": "看来是驱和美铃小姐在练剑。",
    "「やぁあぁぁ！」": "「喝啊啊啊！」",
    "「む……いい太刀筋だ」": "「唔……好剑法。」",
    "「もういちど！」": "「再来一次！」",
    "「はい！」": "「是！」",
    "駆は何度も木剣を打ち込む。\\n美鈴さんはそれらを受け止め、その衝撃に顔をしかめる。": "驱一次又一次地挥舞木剑。\\n美铃小姐接下她的攻击，因冲击而皱起眉头。",
    "「はぁ、はぁ……はい……せりゃあああっ！」": "「哈啊，哈啊……是……喝啊啊啊啊！」",
    "素人目に見ても、駆の動きは堂に入っている。\\nかなりの使い手であろう美鈴さんとも実力は伯仲していた。": "即使在门外汉看来，驱的动作也相当娴熟。\\n她的实力与美铃小姐这位高手不相上下。",
    "だが次第に、駆の動きに疲れが見えはじめた。": "但是渐渐地，驱的动作开始显露出疲态。",
    "「どうした。隙が生まれ始めたぞ」": "「怎么了？开始出现破绽了哦」",
    "駆の斬撃を受け流し、懐に木剣を打ち付ける。": "美铃小姐架开驱的斩击，用木剑击中她的胸口。",
    "「ぐっ！」": "「唔！」",
    "軽い一撃だが、それでも疲労困憊の駆には重く突き刺さったようで\\nそのまま地面に倒れ伏した。": "虽然只是轻轻一击，但对已经疲惫不堪的驱来说，这一击似乎相当沉重\\n她就这样倒在地上。",
    "「よし、朝の稽古はこのあたりにしておこう」": "「好，早上的练习就到此为止吧。」",
    "「はぁ……はぁ……は、はい……ありがとう、ござい……ました……」": "「呼……呼……好、好的……谢谢……您……」",
    "美鈴さんは木にかけてあった手ぬぐいを手に取り、汗を拭う。": "美铃小姐拿起挂在树上的手帕，擦了擦汗。",
    "対して駆は地面に寝転んだまま、息も絶え絶えだ。": "相对地，皋月驱则是倒在地上，奄奄一息。",
    "「おつかれ。いつもこんな稽古を？」": "「辛苦了。你平常都是这样练习的吗？」",
    "「はぁ……はぁ……ま、まぁ、な……で、でも……。\\n　この前のあれと比べたらマシだ」": "「呼……呼……算、算是吧……不、不过……\\n跟之前那次比起来好多了。」",
    "以前不慮の事故により、稽古につきあわされたことがあったが\\n確かに、あのときは死ぬかと思った。": "以前有一次因为意外事故，我被迫陪她一起训练\\n那时候，我还以为自己要死了。",
    "「マシというのなら、さっさと起き上がったらどうだ？」": "「既然你说好多了，那赶紧起来如何？」",
    "「そんなところで寝そべって、だらしないぞ、駆くん」": "「躺在那里，太不像样了，驱」",
    "「無理です。もうヘトヘトで……身体に力が入りません」": "「不行。我已经筋疲力尽了……身体使不上劲」",
    "駆は起き上がる素振りすらみせない。\\n本当に疲労困憊なのだろう。": "驱连起身的迹象都没有。\\n看来是真的累坏了。",
    "「だが……本当に強くなったな、駆くん」": "「不过……你真的变强了啊，驱」",
    "「まだまだですよ」": "「还差得远呢」",
    "「劫の眼に頼らずに戦おうという心意気は、私も素直に尊敬している。\\n　それに地力で私とここまで打ち合えるのは大したものだ」": "「不依赖劫界之眼战斗的意志，我也很尊敬。\\n　而且凭自己的实力和我打到这个地步，也很了不起」",
    "「いえ……結局、ところどころ使ってしまってますから。\\n　反則ですよ」": "「不……结果还是在很多地方用了。\\n　犯规了」",
    "「君は本当に、自分に厳しいな」": "「你对自己真的很严格啊」",
    "「もっとも、いついかなるときも、隙を見せてはいけないのは確かだ。\\n　まだまだ修行が必要だな」": "「不过，不管什么时候都不能露出破绽，这一点是肯定的。\\n　看来还需要继续修行啊」",
    "それが彼女の強さの秘訣なのだろうか。": "这就是她强大的秘诀吗？",
    "「でも……美鈴先輩……汗をかいてますよね？」": "「但是……美铃前辈……你流汗了吧？」",
    "「うん？　それがどうしたんだ？」": "「嗯？　那又怎么了？」",
    "「前は俺との修行で、美鈴先輩は汗をかくことすらなかった」": "「以前和我修行的时候，美铃前辈连汗都没流过」",
    "「でもいまは、眼に頼らないよう意識していても、\\n　美鈴先輩に汗をかかせるくらいにはなった。\\n　自分でいうのもなんだけど、確かに成長してます」": "「但是现在，即使我意识到不能依赖眼睛，\\n　也还是让美铃前辈流汗了。\\n　虽然自己这么说有点那个，但我确实成长了」",
    "寝そべったまま駆はきっぱりと言い放つ。": "皋月驱躺在地上，斩钉截铁地说道。",
    "「汗といえば……いざというとき、君は眼を使って\\n　技術や発想を補うことができるが……持久力はどうなんだ」": "「说到汗……在关键时刻，你虽然能用眼睛\\n　来弥补技术和想法……但持久力如何呢？」",
    "「どうなんだろう……。\\n　少なくともいまの俺はへばってますが」": "「不知道耶……至少现在的我累得要命。」",
    "「うむ。体力の消耗こそ最も隙を生みやすい。\\n　午後は走り込みを中心に鍛えるか」": "「嗯。体力的消耗最容易产生破绽。\\n　下午就以跑步为主来锻炼吧。」",
    "美鈴さんの言葉に駆が苦笑いする。\\nまさか俺も付き合わされるのではと、気が気でなかった。": "美铃小姐的话让皋月驱露出苦笑。\\n我担心自己会不会也被迫陪她跑。",
    "「でも美鈴さん……実際駆は、充分強いほうだと思うけど……」": "「可是美铃小姐……我觉得皋月驱已经很强了……」",
    "「まだまだ。満足してしまえば、そこで成長は止まる」": "「还差得远呢。要是满足于现状，成长就会停止。」",
    "「なるほど……」": "「原来如此……」",
    "厳しいひとことの後、美鈴さんはふっ、と微笑み\\n駆に聞こえないよう声を潜めた。": "严厉地说完后，美铃小姐突然露出微笑，\\n用驱听不到的声音说道。",
    "「もっとも、駆くんは出会ったときから格段に成長している。\\n　それは能力とは別の、精神的なものだ」": "「不过，从相遇的时候开始，驱就成长了很多。\\n　那是与能力不同的，精神上的成长」",
    "「以前の駆くんとは比較にならないほどにな」": "「以前的驱根本无法与现在的他相比」",
    "「そうなのか？」": "「是吗？」",
    "その表情は、どこか誇らしげでさえあった。\\n弟子の成長を喜ぶ師匠の気持ちなのだろう。": "她的表情中甚至带着一丝自豪。\\n这大概是师父为弟子的成长而感到高兴的心情吧。",
    "「駆くんの精神力には、\\n　いざというとき、何度も救われた」": "「驱的精神力，\\n　在关键时刻救了我好几次」",
    "「いまはあんなふうに、だらしなくバテているが」": "「虽然现在他像那样，懒散地累倒了」",
    "「もっと褒めてあげたら喜ぶんじゃないか？　\\n　そのほうが意欲にも繋がりそうだし」": "「再多夸夸他，他应该会很高兴吧？\\n　那样的话，也会更激发他的干劲」",
    "「いや。ただでさえ勇み足な傾向にあるからな」": "「不。他本来就有容易冲动的倾向」",
    "「だからいま言ったことも、駆くんには秘密にしておいてくれ。\\n　それに駆くんは、褒めるよりも厳しくしたほうが伸びるタイプだ」": "「所以刚才我说的话，也请对驱保密。\\n　而且驱是比起夸奖，更喜欢被严厉对待的类型」",
    "「わかった、黙っておくよ」": "「知道了，我会保密的」",
    "「ありがとう……さてと、駆くん！　いい加減に起きろ\\n　汗を拭かないと、身体を冷やすぞ」": "「谢谢……那么，驱！　差不多该起来了\\n　不擦汗的话，身体会着凉的」",
    "美鈴さんは、寝そべる駆の元へ向かった。": "美铃小姐走向躺着的驱。",
    "「ただ厳しいだけじゃなくて、駆のことを深く理解してるんだな」": "「不只是严厉，还很理解驱呢」",
    "そして駆も、期待に応えようとしている。": "然后驱也回应了她的期待。",
    "いい師弟関係だと俺は感心するのだった。": "真是不错的师徒关系啊，我佩服地想。"
}