{
    "今日はサンドラが商品の仕入れを手伝ってくれたので、\\nお礼として食事をごちそうすることになった。": "今天桑德拉帮我采购了商品，\\n作为回礼，我请她吃了一顿饭。",
    "「こういう店でよかったかな？」": "「这种店可以吗？」",
    "「はい。\\n　とても活気があって、素敵なお店ですね」": "「嗯。\\n　非常有活力，是一家很棒的店呢」",
    "「そうか、安心したよ」": "「是吗，那我就放心了」",
    "「席についてからも、辺りをキョロキョロ見ていたからさ……。\\n　おしゃれで落ち着いた店のほうがよかったかなって、心配だったんだ」": "「因为你在坐下来之后，也一直在东张西望……\\n　我还担心是不是应该选一家更时尚更安静的店呢」",
    "「あっ！　勘違いさせてしまって、ごめんなさい。\\n　居心地が悪かったというわけではなくて……」": "「啊！　让你误会了，对不起。\\n　我不是觉得不自在……」",
    "「見たことのない美味しそうなお料理が、\\n　他のお客様のテーブルに並べられていたので、\\n　つい気になってしまって♪」": "「只是因为其他客人的桌子上\\n　摆着一些我从没见过的美味料理，\\n　所以不知不觉就看入迷了♪」",
    "サンドラがニコニコと微笑む姿を見て、ほっと胸をなでおろす。\\nここは自分も何度か来ている店だから、\\n気に入ってもらえたようで嬉しい。": "看到桑德拉笑嘻嘻的样子，我松了一口气。\\n这家店我自己也来过好几次，\\n她能喜欢真是太好了。",
    "「気になる料理があったら、遠慮なく注文してくれ」": "「如果有想吃的料理，就尽管点吧」",
    "「ありがとうございます」": "「谢谢」",
    "「じゃあ、えっと――」": "「那么，嗯——」",
    "サンドラの視線が手元のメニュー表に移る。": "桑德拉的视线移到了手边的菜单上。",
    "「この『ラム肉のロースト・ミントソース添え』というお料理は、\\n　どんなものなんですか？」": "「这个『烤羊羔肉配薄荷酱』的料理，\\n　是什么样的呢？」",
    "「それはこの店の看板メニューだよ」": "「那是这家店的招牌菜」",
    "「ハーブで香りをつけた仔羊の肉を焼いて、\\n　爽やかなミントソースと一緒に食べるんだ」": "「用香草烤制小羊羔肉，\\n　再配上清爽的薄荷酱一起吃」",
    "「それは美味しそうですね。\\n　羊のお肉は独特の風味が特徴ですが、\\n　それを上手くまとめてくれそうです」": "「听起来很好吃呢。\\n　羊羔肉的特色就是独特的风味，\\n　但这个料理似乎能很好地将其融合在一起」",
    "「そうそう。ハーブの匂いが臭みや癖を消してくれるんだよ。\\n　ハーブが大丈夫なら、こっちの『ハーブバターソースの焼き魚』もいいぞ」": "「没错没错。香草的香味可以消除腥味和怪味。\\n　如果香草没问题的话，这边的『香草黄油烤鱼』也不错哦」",
    "「先ほど、あちらのお客さんが食べていた料理でしょうか？　\\n　お魚もいいですね♪」": "「是刚才那边的客人吃的料理吗？　\\n　鱼也不错呢♪」",
    "サンドラは小さく頷きながら、感慨深そうに言った。": "桑德拉轻轻地点了点头，感慨颇深地说道。",
    "「たくさん本を読んで、\\n　この世界のことを知ったつもりになっていましたが……」": "「我读了很多书，\\n　还以为自己已经了解这个世界了……」",
    "「まだまだ知らないことばかり。\\n　この先も見聞を広めなくてはいけませんね」": "「但还有很多我不知道的事情。\\n　今后也必须继续增长见闻才行呢」",
    "「サンドラは、地元から出た経験がなかったんだっけ」": "「桑德拉没有离开过家乡吧」",
    "「はい。日々勉強ですね」": "「是的。每天都在学习呢」",
    "「あの、皇子……」": "「那个，皇子……」",
    "「お言葉に甘えて先ほどの二品と、\\n　この『牛スジ肉と新鮮野菜のスープ』を頼んでもいいですか？」": "「那我就恭敬不如从命，点刚才的两道菜，\\n　还有这道『牛筋肉和新鲜蔬菜的汤』可以吗？」",
    "もちろんだと、店員さんを呼んで注文する。\\nスープのオーダーが済むと、\\nサンドラは少し遠くを見ながら呟くのだった。": "我当然同意，于是叫来店员点单。\\n点完汤之后，\\n桑德拉看着远方小声说道。",
    "「スープは熱々のうちに食べないといけませんね」": "「汤必须趁热喝才行呢」",
    "「その通りだけど、どうしたんた急に」": "「是啊，怎么突然说这个」",
    "「実は、私……。\\n　冷えたスープがあまり好きではなくて……」": "「其实，我……\\n　不太喜欢喝凉掉的汤……」",
    "「私の母は教育熱心な人なんですが……\\n　ご飯の時にお説教するくせがあって」": "「我的母亲是个热心教育的人……\\n　吃饭的时候有说教的习惯」",
    "「大好きなお肉入りのミルクスープだったのに、\\n　聞いているうちに、すっかり冷めてしまって……」": "「明明是喜欢的加了肉的牛奶汤，\\n　听着听着就凉掉了……」",
    "「温め直してほしいと言いづらい雰囲気だったので、\\n　そのまま飲むことになってしまいました」": "「因为气氛很难开口说要重新热一下，\\n　就那样喝了」",
    "それは一種のトラウマ的な思い出なのだろう。\\n苦笑いを浮かべながら、サンドラは自身の髪を数回指で弄んだ。": "这应该是一种心理阴影吧。\\n桑德拉一边苦笑，一边用手指拨弄着自己的头发。",
    "少し心配になったが……。\\n彼女が再び口を開いたときには、いつもの凛とした表情になっていた。": "我有点担心……\\n但她再次开口时，已经恢复了平时的凛然表情。",
    "「でも、母には感謝しているんです」": "「但是，我很感谢母亲」",
    "「厳しい母の教育があったからこそ、\\n　私は自分が正しいと思った道を選ぶことができたんですから」": "「正因为有母亲严格的教育，\\n　我才能选择自己认为正确的道路」",
    "彼女が言うとおり、\\nサンドラの凛とした印象や聡明なところは、\\nそんな母親の教育の賜物なのかもしれない。": "正如她所说，\\n桑德拉的凛然印象和聪明才智，\\n或许都是得益于母亲的教育。",
    "いつかサンドラがスープのことを忘れられる日が来るといいなあと思いつつ、\\nやっぱりサンドラはお嬢様なのかもしれないと思うのだった。": "我一边想着，希望桑德拉有一天能忘记汤的事情，\\n一边又觉得，桑德拉或许真的是个大小姐。"
}