{
    "「よし、おいで」": "「好，过来吧。」",
    "「すっかりライサになついたじゃないか。\\n　まあ、命の恩人だから当然といえばそうなんだけど」": "「你已经完全跟莱莎混熟了嘛。\\n不过，毕竟她是你的救命恩人，这也是理所当然的。」",
    "森の動物と触れ合いたい、そんなライサの希望をかなえるために\\nソフィアの案内でリーニャの森を散策したときのこと。": "为了实现莱莎想跟森林里的动物接触的愿望\\n在苏菲亚的带领下，我们来到里尼雅森林散步。",
    "偶然、負傷した子狐を発見した。野生動物に手出しは本来厳禁だそうだが、\\n魔物につけられた傷だったことから一時的に保護したのだ。": "我们偶然发现了一只受伤的小狐狸。虽然本来严禁对野生动物出手，但因为是被魔物攻击的伤，所以暂时收留了它。",
    "それ以来、ライサは子狐の世話にかかりきりだった。": "从那之后，莱莎就一直照顾着小狐狸。",
    "「ライサーっ！　なにしてるの？」": "「莱莎——！你在做什么？」",
    "「子狐の世話だよ」": "「我在照顾小狐狸。」",
    "「さいきん、ライサはこぎつねのことばっかりだよ。\\n　だいすきなんだね」": "「最近莱莎老是在照顾小狐狸。\\n你很喜欢它吧。」",
    "「……マカロンは、やきもち焼いたりする？」": "「……马卡龙，你有烤过年糕吗？」",
    "「おもち焼くの？　食べたぁーい♪」": "「烤年糕？　好想吃♪」",
    "「そうじゃないんだけど……ま、いいか」": "「不是这个意思……算了」",
    "「マカロンもごはんあげる！　ほらほら、食べて～♪」": "「马卡龙也给你饭吃！　来来，吃吧～♪」",
    "だが、子狐はまったく興味を示すことなく、ライサの足元で\\n身体を丸めて眠ろうとしてしまう。": "但是，小狐狸完全没有兴趣，\\n在莱莎的脚边蜷缩着身体，准备睡觉。",
    "「ふええ、食べてくれない」": "「诶诶，不吃啊」",
    "「きっと、さっき私がたくさんあげたから、\\n　もうお腹いっぱいになっちゃったんだよ」": "「肯定是因为我刚才给它吃了好多，\\n　所以已经吃饱了」",
    "「そっかー。ライサのこと、もうママだと思ってるんじゃない？」": "「这样啊。它是不是已经把莱莎当成妈妈了？」",
    "「ふふっ……そう、だったら嬉しい」": "「呵呵……是吗，那就好」",
    "「ライサがこんなに動物好きだなんて思わなかったな。\\n　こういう一面を見るの、けっこう新鮮だよ」": "「没想到莱莎这么喜欢动物。\\n　看到你这一面，感觉还挺新鲜的」",
    "「動物だけじゃないよ」": "「不只是动物哦」",
    "「とりさんも？」": "「还有鸟先生吗？」",
    "「そうだね。あとマカロンも」": "「是啊。还有马卡龙也是」",
    "無造作にマカロンの頭を撫でまわすライサ。": "莱莎随意地抚摸着马卡龙的头。",
    "「マカロン、どうぶつじゃないよー！\\n　かみのけぐしゃぐしゃになっちゃう～」": "「马卡龙不是动物啦！\\n　头发都乱了～」",
    "「いやだった？」": "「不喜欢吗？」",
    "「ううん、いやじゃないけど。\\n　でもライサ、なでたりするとき、へたくそだなっておもう」": "「不，倒也不是不喜欢。\\n　只是莱莎，你摸的时候，感觉很笨拙」",
    "「えっ、下手くそ……！？」": "「诶，很笨拙……！？」",
    "「ナディラとか、すっごいじょうずだよ。ちょっとなでなでされたら、\\n　もうねむくなっちゃうんだもん」": "「娜迪拉她，就很厉害。稍微摸一摸，\\n　马上就能睡着了」",
    "「確かにナディラは上手そうだな。\\n　ライサが動物によく撫でさせてもらえなくて逃げられるのは、\\n　そのあたりに理由があるんじゃないか？」": "「确实娜迪拉摸得不错。\\n　莱莎你摸动物的时候，动物总是会逃走，\\n　是不是因为这个原因？」",
    "「慣れてないから撫で方がよくわかんなくて……」": "「因为不习惯，所以不知道怎么摸……」",
    "「こうやって撫でて、この子も下手くそって思ってるのかな」": "「像这样摸的话，这孩子也会觉得我摸得很笨拙吧」",
    "ライサが丸くなっている子狐を撫でる。\\n少し身じろぎしたものの、大人しくされるがままだ。": "莱莎抚摸着蜷成一团的小狐狸。\\n虽然它稍微动了动身子，但还是老老实实地被摸着。",
    "もちろん、ライサの撫で方は相変わらず不器用な、\\nくしゃくしゃとした撫で方だったが……。": "当然，莱莎的摸法还是一如既往的笨拙，\\n摸得乱七八糟的……。",
    "「きっと、ライサはとくべつなんだね。\\n　だからへたくそでも、なでさせてあげてるんだよ」": "「一定是莱莎很特别吧。\\n　所以就算摸得不好，它也愿意让你摸」",
    "「そっか……。うん、その考え、いいね。\\n　下手くそ連発はちょっと辛いけど」": "「这样啊……嗯，这个想法不错。\\n　虽然一直被说笨拙有点难受」",
    "「早く、元気になるといいね……」": "「要是能早点好起来就好了……」",
    "不器用な手つきでも、その愛情は伝わっているのだろう。\\n子狐は目を細めて、ライサの声に応えた。": "虽然手法笨拙，但那份爱意应该已经传达给它了吧。\\n小狐狸眯起眼睛，回应着莱莎的声音。",
    "「それじゃ……」": "「那么……」",
    "「うん。このあたりで拾ったわよね。できるだけ匂いも落としたし、\\n　そんなに長い間いたわけじゃないから戻れるとは思うんだけど」": "「嗯。是在这附近捡到的吧。气味也尽可能地消除了，\\n　而且也没有待太久，应该能回去的」",
    "やがて子狐の傷が癒えた頃、森へ帰すときがきた。\\n野生には、野生のルールがある。安易に人が干渉してはいけない。": "终于到了小狐狸的伤痊愈，该让它回到森林的时候了。\\n野生有野生的规矩。不能轻易地让人干涉。",
    "当時は見捨てられないと主張したライサも、傷が癒えたいまでは、\\n受け入れているようで、大人しく子狐を茂みに下ろした。": "当时主张不能见死不救的莱莎，现在也接受了这个事实，\\n她老老实实地把小狐狸放在了树丛里。",
    "「元気でね」": "「要保重哦」",
    "森の奥へ駆け出した子狐は、一度だけ振り返ったが、\\nすぐにそのまま姿を消した。": "小狐狸向着森林深处跑去，途中回头看了我们一眼，\\n然后就消失在了森林里。",
    "「最後、振り返ったでしょ。きっとライサに、ありがとうって\\n　お礼を言ったのよ」": "「最后它回头了吧。一定是想对莱莎说\\n　谢谢吧」",
    "「ソフィアも、ありがとう。私のワガママに付き合ってくれて」": "「索菲娅也是，谢谢你。愿意听从我的任性」",
    "「これくらい、なんてことないわ」": "「这点小事，没什么的」",
    "「私にできることは、もう同じような目にあわないようにすること」": "「我能做的，就是不让它再遇到同样的事情」",
    "「あの子は偶然、私たちと出会えたから助かった。\\n　でも、そうじゃないことの方が多い」": "「那孩子是偶然遇到了我们才得救的。\\n　但是，没有遇到我们的更多」",
    "「アニマを倒して、倒し続けて、ゼノアニマも、\\n　全部いなくなったら……あの子みたいに怪我することはなくなるよね」": "「打倒阿尼玛，不断地打倒，杰诺阿尼玛也是，\\n　如果全部消失的话……就不会再有像它一样受伤的孩子了吧」",
    "「ああ、そうだな。そのためにも、戦うしかないんだよな」": "「嗯，是啊。为此，我们只能战斗了」",
    "「人間より動物を助けるっていったほうが、ライサは気合が入りそうね」": "「比起人类，帮助动物更能让你鼓起干劲吧」",
    "「そうかも……」": "「也许吧……」",
    "「……なあ、ソフィア。あの子狐の傷、\\n　アニマから受けた傷じゃなかったんじゃないか？」": "「……我说，索菲娅。那只小狐狸的伤，\\n　应该不是阿尼玛造成的吧？」",
    "「さあ、なんのこと？」": "「你在说什么呢？」",
    "「ん、あれ見て！」": "「嗯，快看那边！」",
    "ライサが示した方向に注意を向けると、猫が茂みから姿を現した。": "我顺着莱莎指的方向看去，一只猫从草丛里走了出来。",
    "「おいで、おいで。ちちち……」": "「过来，过来。我在这……」",
    "「あ、ちょっと、気を付けないと――」": "「啊，小心点——」",
    "「ぎに゛ゃあああああ！」": "「喵啊啊啊啊啊！」",
    "「あううっ！？」": "「啊呜呜！？」",
    "「ひどい、ひっかくだけひっかいて、にげちゃった……」": "「好过分，只是一直挠我，然后就跑掉了……」",
    "動物へと向けるライサの深い愛情が、彼らすべてに届くには\\nまだまだ時間が必要なようだ。": "莱莎对动物的深厚感情，\\n看来还需要一段时间才能传达给它们。"
}