{
    "「だからね、私は皇子にお返しをしてあげたいの。\\n　深いところで、力を分け与えてくれるみたいに……\\n　私が皇子に、してあげるの」": "「所以，我想回报皇子。\\n　就像你在我最深处，把力量分给我一样……\\n　我也要回报皇子。」",
    "レアはそう言って、距離を詰めてくる。\\nほう、と漏れるレアの吐息は、情欲の交じる熱いものだった。": "蕾亚说完，拉近了距离。\\n蕾亚呼出的气息，是夹杂着情欲的热气。",
    "「ね、皇子……お願い、お返しをさせて？　\\n　このまま力を貰ってばかりだと、私の気が済まないの」": "「欸，皇子……拜托你，让我回报你吧？\\n　要是继续这样单方面地接受你的力量，我会过意不去的。」",
    "「今日は私が、皇子を気持ちよくしてあげる……」": "「今天就由我来让皇子舒服……」",
    "「あっ、もうっ……皇子はさわっちゃだめ。\\n　私が皇子を気持ちよくするから、そのままでいてほしいの」": "「啊，真是的……皇子不可以摸。\\n　我会让皇子舒服的，希望你保持这样。」",
    "レアの気持ちを無下にはできないと受け入れたはいいものの……。\\nこんな近くにあるのに、これで触るなという方が無茶な話だ。": "虽然我不能辜负蕾亚的心意，所以接受了她的好意……\\n可是我们明明靠得这么近，要我别摸她，这根本是强人所难。",
    "「それとも、この体勢……皇子にとって、ちょっと大変？　\\n　場所、変わったほうがいいかな？　重くない？」": "「还是说，这个姿势……对皇子来说有点吃力？\\n　换个地方比较好吗？会不会太重？」",
    "「全然大丈夫だから、ぜひこのままでやってくれ。\\n　むしろこのままがいい」": "「完全没问题，拜托你一定要保持这样。\\n　不如说这样比较好。」",
    "「ほんと？　じゃあ、このままでやっていく、けど……\\n　すんっ、すんっ……はあっ、皇子の……ニオイ、すごい……」": "「真的吗？　那我就保持这样继续了……\\n　嗅，嗅……哈啊，皇子的……味道，好浓……」",
    "「まだ何もしていないのに、もうこんなになっちゃってる……\\n　とっても硬くて、とっても熱い……」": "「明明什么都还没做，就已经变成这样了……\\n　好硬，好热……」",
    "それはもう、仕方がないというか、なんというか。いやらしい光景が\\n眼前に広がっていることに加え、拙い手つきで触れられているのだ。": "这也没办法吧。毕竟眼前是一片淫荡的景象，再加上她还用笨拙的手法\\n抚摸着我的肉棒。",
    "「この状況で興奮するなって言う方が無理あるぞ……\\n　レアだって、興奮しているんじゃないのか？」": "「在这种情况下要我不兴奋是不可能的……\\n　蕾娅不也兴奋了吗？」",
    "「わ、私は別に、そんなことないもん……\\n　だって、私は皇子を気持ちよくしてあげたいだけだから……」": "「我，我才没有兴奋呢……\\n　我只是想让皇子舒服起来而已……」",
    "「でも、こんなふうに大きくしてくれているなら、私も頑張るぞっていう\\n　気持ちになるよ。皇子が期待してくれているってことだし……」": "「不过，既然你都变得这么大了，那我也得努力才行了。\\n　毕竟皇子也在期待着……」",
    "レアが喋る度に吐息が肉棒へとかかり、思わず腰が揺れる。レアの言う通り、\\n期待を持っているのだ。これから与えられる快楽への、過度な期待を。": "蕾娅每说一句话，她的气息就会吹到我的肉棒上，让我不由得扭动起腰来。正如蕾娅所说，\\n我确实很期待。期待着接下来即将得到的快感。",
    "「んっ、私の手の中で、皇子のがビクビクしてる……\\n　そうだよね、もう、気持ちいいことしてほしい、よね……」": "「嗯，皇子的肉棒在我的手里一跳一跳的……\\n　是吧，已经想做舒服的事情了，对吧……」",
    "「ふうっ……ちょっと緊張しちゃってるみたい。うまく、できると\\n　いいな……ううん、うまく、やるの……皇子を、気持ちよく……」": "「呼……我好像有点紧张。希望我能做得好……\\n　不对，我要做得好……让皇子舒服起来……」",
    "「ん、はぷっ……んんっ、じゅるっ……んっ、んくっ、んっ……\\n　おうじの、味がしゅるっ……んふうっ、ふっ……んっ……」": "「嗯，哈噗……嗯嗯，啾噜……嗯，嗯咕，嗯……\\n　皇子的，味道……嗯呼，呼……嗯……」",
    "「おくひいっふぁいに、おーじの、濃いニオイらひろがっれ……\\n　んふーっ、ふうっ、ふっ……ふらふらひちゃう……」": "「皇子的，浓郁的味道，在我的嘴里扩散开来……\\n　嗯呼，呼，呼……我都要晕了……」",
    "レアの奉仕が始まり、肉棒が温かい口内に包まれる。\\n同時に施される舌先での拙い愛撫が、肉棒を通して全身へ快楽を送り込んだ。": "蕾娅开始侍奉，肉棒被温暖的口腔包裹着。\\n同时，她用舌头笨拙地爱抚着肉棒，通过肉棒将快感传遍全身。",
    "「んっ、ぢゅぷっ……ぢゅるっ、んんっ、ふっ、んふぅうっ……\\n　おーじ、ろう……？　ひもちいい、ふぁな？　んっ、じゅるるるっ……」": "「嗯，啾噗……啾噜，嗯嗯，呼，嗯呼……\\n　皇子，怎么样……？舒服吗？嗯，啾噜噜噜……」",
    "「ぢゅぷっ、ぢゅぱっ……れも、答えなふても、わはるよ……\\n　んっ、ふうっ、ぢゅっ、ぢゅちゅっ……こんらに、感じれふれへるひ……」": "「啾噗，啾啪……就算你不说，我也知道……\\n　嗯，呼，啾，啾啾……你这么有感觉……」",
    "「レア、すまんっ……咥えられたまま喋られると、刺激が強すぎてっ……\\n　い、いろいろと……我慢できなくなる……」": "「蕾娅，抱歉……你含着我的肉棒说话，刺激太强了……\\n　我、我快要……忍不住了……」",
    "「んっ、じゅぷっ、ぢゅぷっ……れも、ほれってひもちいいんらよね？　\\n　わらひは、おーじをっ……んっ、んんっ……」": "「嗯，啾噗，啾噗……可是，这样很舒服吧？\\n　我，要让皇子……嗯，嗯嗯……」",
    "「おーじを、ひもちよくひはいはら……ふうっ、ふっ、んぢゅううっ……\\n　ほのまま、やっれいふよ？　じゅぷっ、ぢゅっ、んちゅっ、んっ……」": "「让皇子，舒服起来……呼呜，呼，嗯啾呜呜……\\n　就这样，继续下去吧？　啾噗，啾，嗯啾，嗯……」",
    "触れたいものには手を出してはいけないし、手加減なく快楽を叩き込まれる\\nというこの状況……生殺しにもほどがある。": "不能碰我想碰的东西，而且快感还毫不留情地向我袭来\\n这种状况……简直就像是在折磨我。",
    "「わらひが、れーんぶやっれあげるろ……じゅるるるっ、じゅるっ……\\n　んちゅ、おーじの、きもちいいこと……はむっ、んっ、んむぅっ……」": "「我会，全部帮你做的……啾噜噜噜，啾噜……\\n　嗯啾，皇子的，舒服的事情……哈呣，嗯，嗯呣……」",
    "「ここがすきなんらよね？　はぷっ、んっ、んちゅっ、ちゅぷっ……\\n　さきっぽをベロで撫れるほ、腰ふぁ動いひゃっへるもん……」": "「你喜欢这里对吧？　哈噗，嗯，嗯啾，啾噗……\\n　我用舌头舔了舔龟头，你的腰就动起来了……」",
    "「んふっ、ふーっ、んっ、れるっ……じゅるるっ、ぢゅぷっ、ぢゅぷっ。\\n　んふぁあっ……もっろ……もっろ、がんふぁらないろ……」": "「嗯呼，呼—，嗯，咧噜……啾噜噜，啾噗，啾噗。\\n　嗯呼啊啊……更多……更多，不要客气……」",
    "一生懸命に奉仕を繰り返すレア。はじめは奉仕も拙いものだったのに、\\nだんだんとこなれてきて快楽は暴力に近いものとなってくる。": "蕾娅拼命地侍奉着我。一开始她的侍奉还很笨拙，\\n但渐渐地她熟练了起来，快感也变得近乎暴力。",
    "「んっ、んっ……ん、ここ、おーじの好きなろこ……\\n　んぷぁっ、んっ……ちゅっ、ちゅぷっ、じゅるるるるっ……」": "「嗯，嗯……嗯，这里，是皇子喜欢的地方……\\n　嗯噗啊，嗯……啾，啾噗，啾噜噜噜噜……」",
    "「おーじ、きもひよくなれへるみたいれ、よかっら……\\n　ふぉのまま最後まれ、やっれあふぇるね……んぷっ、んっ、んっんっ……」": "「皇子，好像很舒服的样子，太好了……\\n　就这样做到最后吧……嗯噗，嗯，嗯嗯……」",
    "そうして激しさを増していくレアの愛撫に、とうとう耐えきれなくなる。\\n衝動的に目の前で揺れる双丘に掴みかかり、雌の匂いの元を暴き出した。": "蕾娅的爱抚越来越激烈，我终于再也无法忍受了。\\n我冲动地抓住了在我眼前摇晃的双峰，暴露出雌性的气味来源。",
    "「んっ、おーじっ……なにひてっ……んんっ……！　らめっ、そこはぁっ……\\n　らめ、わらひがやっれあふぇるのにっ……んっ、らめらよぉっ……！」": "「嗯，皇子……你在做什么……嗯嗯……！　不行，那里是……\\n　不行，明明是我来做的……嗯，不行啦……！」",
    "秘部を隠す部分をずらすと、そこは濡れていやらしいニオイを漂わせていた。\\nたまらず舌を伸ばすと、レアは驚いたように身体を震えさせる。": "我将遮住秘部的部分挪开，那里已经湿透了，散发着淫荡的气味。\\n我忍不住伸出舌头，蕾娅惊讶地颤抖着身体。",
    "「んぅっ、ふぅうんっ……！　おうっ、じっ……らめっ、そんなころ、\\n　されひゃらっ……んはあっ、ああっ……うまく、れきなっ……」": "「嗯呜，呼呜呜嗯……！　皇子……不行，被你那样弄的话……\\n　嗯哈啊，啊啊……就没办法好好做了……」",
    "このままお互いに施しあえばいいと、止めずにレアの秘部へと舌を這わせる。\\nレアは何か言いたげだったが、必死になって奉仕を続けた。": "我心想就这样互相施加就行了，于是没有停下舌头，继续舔着蕾娅的秘部。\\n蕾娅似乎想说些什么，但还是拼命地继续侍奉着我。",
    "「んっ、んんっ……んぷぁっ、んぁぅっ……は、ぁあっ……\\n　やめるわへには、いはないもんれっ……\\n　んっ、ちゅっ、ぢゅっ、ぢゅぷっ……」": "「嗯，嗯嗯……嗯噗啊，嗯啊呜……哈，啊啊……\\n　我不会停下来的……\\n　嗯，啾，啾，啾噗……」",
    "「んっ、おーじのっ、べろっ……きもちっ……ひぃんっ……\\n　はぷっ、んんっ、んっ……ちゅっ、んっ、ちゅぷっ、ちゅっ……」": "「嗯，皇子的舌头……好舒服……咿嗯……\\n　哈噗，嗯嗯，嗯……啾，嗯，啾噗，啾……」",
    "「んっ、んんっ、んふうっ……！　ふあっ、ぁあっ……\\n　お、おまはっ、ひもちいいっ……おーじのべろっ、きもひ、よふれ……」": "「嗯，嗯嗯，嗯呼呜……！　呼啊，啊啊……\\n　你，你这样，好舒服……皇子的舌头，好舒服……」",
    "レアのぐっしょりと濡れた秘裂が震えている。\\nまもなく絶頂が近いせいなのか、互いの愛撫はより激しさを増していった。": "蕾娅湿漉漉的秘裂颤抖着。\\n也许是因为高潮即将到来，我们的爱抚变得更加激烈。",
    "「はふっ、んっ、んんっ、んぢゅっ……！　んっ、んんっ、んふっ……\\n　ふぅうっ、おーじっ……ほのままらと、わらひっ……！」": "「哈呼，嗯，嗯嗯，嗯啾……！　嗯，嗯嗯，嗯呼……\\n　呼呜呜，皇子……再这样下去，我就要……！」",
    "「んっ、んんっ……！　んっ、ふうっ、おーじのもっ、あつふてっ……\\n　もう、れそうなんられっ……んじゅっ、じゅぷっ、んうううっ……！」": "「嗯，嗯嗯……！　嗯，呼呜，皇子的也，好热……\\n　快要，射出来了……嗯啾，啾噗，嗯呜呜呜……！」",
    "「らひてっ……ほのまま、わらひのくひのなはにっ……！　\\n　んっ、ぢゅるるるっ、ぢゅっ、ぢゅぷっ……\\n　いっふぁい、らひてぇっ……！」": "「射出来……就这样，射在我的嘴里……！　\\n　嗯，啾噜噜噜，啾，啾噗……\\n　全都，射出来……！」",
    "絶頂へ向け、互いの気持ちいいところを的確に愛撫していく。\\nレアの口内へ吐き出すための精が、すぐそこまで迫っていた。": "为了达到高潮，我们准确地爱抚着对方的敏感部位。\\n为了射在蕾娅嘴里的精液已经迫在眉睫。",
    "「んっ、んんっ……やら、わらひまれっ……これっ、イッ……！　\\n　んっ、ぢゅっ、ぢゅるるっ……\\n　やら、おーじをひもちよふひたいのにっ……！」": "「嗯，嗯嗯……讨厌，我……要去了……！　\\n　嗯，啾，啾噜噜……\\n　讨厌，明明是想让皇子舒服的……！」",
    "「んふうっ、も、らめっ……イッへ、おーじっ、おねはいっ……\\n　も、ふやぁあっ、イふっ、んっ、んんんっ、んうぅううっ！」": "「嗯呼呜，不，不行了……去了，皇子，求你了……\\n　已经，呼呀啊啊，去了，嗯，嗯嗯嗯，嗯呜呜呜呜！」",
    "「んっ、んぶううっ、んふううぅううううっ、ぅぅううんっ！」": "「嗯，嗯噗呜呜，嗯呼呜呜呜呜呜呜，呜呜呜呜嗯！」",
    "レアの口内で存分に高められた肉棒は、ありったけの精を放つ。\\n同時にレアも絶頂を迎えたらしく、秘裂が震え、潮吹きを見せた。": "在蕾娅的嘴里被充分地刺激的肉棒释放出了所有的精液。\\n与此同时，蕾娅似乎也迎来了高潮，她的秘裂颤抖着，潮吹了。",
    "「んんっ……んぷぁっ、あ、やらっ……きもひいいのっ、つづいれっ……\\n　ふあっ、あぁっ……はぁあっ……んっ、んんんっ……」": "「嗯嗯……嗯噗啊，啊，讨厌……好舒服，停不下来……\\n　呼啊，啊啊……哈啊啊……嗯，嗯嗯嗯……」",
    "「さいふぉまれ……うけろめなひゃっ……んんっ、んっ……」": "「虽然……很舒服……嗯嗯，嗯……」",
    "肉棒を離さないレアの口内は、精で満たされていく。\\n最後まで出しきったのを確認すると、レアはようやくその口を離した。": "蕾娅的嘴里充满了精液，她没有放开肉棒。\\n确认已经射完了所有的精液之后，蕾娅终于松开了嘴。",
    "「んっ……ぢゅるっ……もう、私が気持ちよくしてあげたかったのに……\\n　私まで、気持ちよくしてもらっちゃったぁ……」": "「嗯……啾噜……真是的，明明是我想让你舒服的……\\n　结果连我也变得舒服起来了……」",
    "「いいじゃないか、お互い気持ちよくなったってことで。\\n　レアも気持ちよくなってくれて、俺は嬉しいけどな」": "「这不是很好吗，我们都变得舒服起来了。\\n　蕾娅也变得舒服起来了，我很高兴」",
    "「ん……皇子がそういうなら、いいけれど……\\n　でもこれじゃあ、力を貰うのと変わらないかなって……」": "「嗯……既然皇子这么说的话，那就算了……\\n　但是这样的话，不就和获得力量一样了吗……」",
    "そう言いながら、レアは丁寧に精まみれになった肉棒を舐めてくれている。\\n緩い快感に震えつつ感謝を述べると、レアは困ったように微笑む。": "蕾娅一边说着，一边仔细地舔着沾满精液的肉棒。\\n我一边因为轻微的快感而颤抖着，一边向她表示感谢，蕾娅则露出了为难的微笑。",
    "「私こそ、いつもありがとう。\\n　でも次は絶対に、私が皇子を気持ちよくしてあげるからね」": "「我才要谢谢你呢。\\n　不过下次我一定会让你舒服起来的」",
    "一方的に、というのも悪くないが、やはり一緒がいい。\\nそう伝えると、レアは頬を赤らめて何も言わなくなってしまったのだった。": "虽然单方面地被服务也不错，但果然还是两个人一起做比较好。\\n我这么一说，蕾娅的脸就红了起来，什么话都说不出来了。"
}