{
    "「いざ勝負！　ですよ～！」": "「一决胜负！　吧～！」",
    "「えっ……？」": "「诶……？」",
    "ライサとふたり、新年のお祝いムードのテーセツを散策していたら、\\n唐突に鏡界から来たほうのヤヤが行く手を阻んだ。": "我和莱莎两人在新年庆祝的氛围中散步，\\n突然，从镜界来的芽芽挡住了我们的去路。",
    "唐突な展開に俺もライサも戸惑いを隠せないが、\\n鏡界ヤヤの視線を見るに、どうやらライサを意識しているようだ。": "突如其来的展开让我和莱莎都难掩困惑，\\n但看镜界芽芽的视线，她似乎是在意莱莎。",
    "「あのフォウジン闘技大会で優勝したと聞きましたよ！　\\n　こっちの世界でもすごい大会ってことは同じはずですから……」": "「听说你在那个凤神斗技大会上获得了优胜！　\\n　在这个世界里应该也是个很厉害的大会……」",
    "「そんなライサさんにバシッと勝って、ヤヤがすごいってところ\\n　こっちの世界の皆さんに見せつけちゃいます！」": "「我要赢过莱莎小姐，让这个世界的大家\\n　见识一下我有多厉害！」",
    "「闘技大会のこと、誰が言ったの。\\n　あれは半分くらい皇子のおかげだし、あまり騒がれても困る」": "「是谁说的斗技大会的事。\\n　那有一半是皇子的功劳，太张扬的话我会很困扰的」",
    "「逃げようとしてもだめですよ～。\\n　これは有名税みたいなものですから～」": "「想逃也是没用的哦～。\\n　这就像是一种名人税一样～」",
    "「皇子……」": "「皇子……」",
    "助けを求めるようなライサの表情に、\\n状況もわきまえずに思わず、どきりとさせられてしまう。": "莱莎向我投来求助的眼神，\\n我一时没反应过来，心脏不由得漏跳了一拍。",
    "「言いたいことはわかったけど、新年早々やらなくてもいいんじゃないか？　\\n　せっかくのお祝いなんだし、のんびりしたらどうだ」": "「我明白你想说什么，但新年伊始的决斗还是算了吧？　\\n　难得的节日，还是悠闲地度过吧」",
    "「それに晴れ着で戦ったりしたら、着物が汚れるし。\\n　着崩れもすると思う」": "「而且穿着和服决斗的话，衣服会弄脏的。\\n　也会走形的」",
    "「この着付けにもすごく時間がかかったんだから。\\n　勝手な挑戦で、そういうのも台無しにされるのは困る」": "「穿这身衣服可是花了我很多时间的。\\n　你擅自挑战，把我的努力都浪费了，我会很困扰的」",
    "「そんなことはもちろん、お見通しですよ～！　\\n　ヤヤ的には、戦う合間にチラリとかポロリみたいな展開も\\n　それはそれでアリだとは思いますけど」": "「这种事我当然知道～！　\\n　不过芽芽觉得，战斗中衣服若隐若现，\\n　这种展开也挺不错的」",
    "「うん……それはちょっと見たいような……」": "「嗯……我有点想看……」",
    "「皇子」": "「皇子」",
    "「あっ、はい。冗談です」": "「啊，是的。开玩笑的」",
    "「でもでも、ライサさんが乗ってくれなくちゃ意味ないので、\\n　こんな勝負をご用意しましたよ～！」": "「但是但是，莱莎小姐不接受挑战的话就没意义了，\\n　所以准备了这样的比赛～！」",
    "ヤヤが取り出したのは彩り鮮やかな板と、羽のついた木の実のような球。\\n俺はそれに見覚えがあった。": "芽芽拿出的是色彩鲜艳的板子，和附有羽毛的像树果一样的球。\\n我对这个有印象。",
    "「それ、確かテーセツの伝統的な游びで、『羽根つき』とかいう……？」": "「那个，我记得是特赛斯的传统游戏，叫『打羽球』……？」",
    "「正解ですよぅ～！　この板で球を打ち合って、落としたほうが負け。\\n　単純明快で、着物が着崩れもしない、素敵な競技です」": "「答对了～！　用这个板子互相击球，球落地的一方输。\\n　规则简单明了，也不会弄乱和服，是很棒的竞技」",
    "「ん……ちょっと面白そうかも」": "「嗯……好像有点意思」",
    "「うんうん！　気になってきましたね～？」": "「嗯嗯！　开始感兴趣了～？」",
    "「テーセツではみんな知ってる遊びなの？」": "「在特赛斯这是大家都知道的游戏吗？」",
    "「はいっ。この時期のテーセツでは、\\n　みんな晴れ着姿でこの遊びをするのが伝統なんですよぅ～」": "「是的。在特赛斯，\\n　大家都会穿着盛装玩这个游戏～」",
    "「ちょっとやりたくなってきた。皇子、いいかな」": "「我有点想玩了。皇子，可以吗」",
    "「ライサがやりたいなら俺が止める理由はないよ」": "「莱莎想玩的话，我也没理由阻止」",
    "「ただ、勝負となるとヤヤに有利すぎないか？　\\n　鏡界とはいえテーセツ出身なんだから」": "「只是，如果要比赛的话，对芽芽是不是太有利了？　\\n　虽然你姓镜界，但也是特赛斯出身的吧」",
    "「別に公平さとかは求めてないんで大丈夫ですよ～」": "「没关系的，我也没要求公平～」",
    "「堂々と言い切ったな……」": "「说得这么直白……」",
    "「平気だよ、皇子。やってるうちにコツはつかめると思うし、\\n　それにただの遊びだから」": "「没事的，皇子。我觉得玩着玩着就能掌握诀窍了，\\n　而且只是玩玩而已」",
    "「勝ち負け関係なく、楽しく遊べればいいかなって」": "「我觉得无关输赢，只要能玩得开心就好」",
    "「それもそうか」": "「那倒也是」",
    "「負けても顔に墨を塗られるくらいですからね。\\n　気楽にいきましょ～」": "「输了最多也就是脸上被涂墨而已。\\n　放轻松玩吧～」",
    "「いま、なんて？　顔に墨？」": "「你刚才说什么？　脸上涂墨？」",
    "「そうですよ～。１回ミスするごとに、顔に筆で落書きするんです。\\n　丸とかバツとか勝った人が好きなように書けるんです」": "「是的哦～。每失误一次，脸上就会被画一笔。\\n　圈圈叉叉什么的，想怎么画就怎么画」",
    "「え、待って。それは困る」": "「哎，等一下。这可不行」",
    "「着付けのときにお化粧もしてもらったんだけど……？」": "「我穿和服的时候还化了妆呢……？」",
    "「勝負とはときに非情なものなのです」": "「比赛是无情的」",
    "「そう……わかった。なら、私も本気でいく。\\n　非情で、いいんだもんね」": "「是吗……我知道了。那我也要认真了。\\n　无情，也没关系吧」",
    "「ううっ……？　ライサさんからすごい殺気が出てますぅっ！？」": "「呜呜……？　莱莎小姐身上散发出强烈的杀气！？」",
    "「着付けもメイクも時間かかったもんなぁ」": "「毕竟穿和服和化妆都花了很长时间呢」",
    "「いくよ。……はぁっ！！」": "「我要上了……哈！！」",
    "「ふぁああぁぁっ！？」": "「哇啊啊啊啊！？」",
    "「は、早すぎて見えなかったです……」": "「太，太快了，我都没看清……」",
    "「どんどんいくよ。はっ！」": "「我要继续上了。哈！」",
    "「きゃあっ！」": "「呀！」",
    "「せいっ！」": "「嘿！」",
    "「はううっ！」": "「哈呜呜！」",
    "「全然取れないです～！　それに、目が本気すぎて怖い……」": "「完全打不到～！　而且，莱莎小姐的眼神好吓人……」",
    "「私の勝ちってことでいい？」": "「可以算我赢了吧？」",
    "「すごい迫力だったな……」": "「好强的压迫感……」",
    "「じゃあ顔に墨を塗っていいんだよね。大丈夫、きっと可愛くなるから……」": "「那我可以往你脸上涂墨水了吧。放心，一定会很可爱的……」",
    "羽根つき対決を見事に制したライサは、無事に着崩れすることもなく\\n鏡界ヤヤの顔に、約束どおり落書きするのだった。": "莱莎在羽根板对决中大获全胜，和服也没有被弄乱，\\n她按照约定，在镜界芽芽的脸上涂鸦。"
}