{
    "サンドラとともに、ジャハラの町へ物資を届けに来た帰りのこと。\\nせっかくだから町の様子を見てから移動城に戻ろうかと、\\nジャハラ市街を巡回することとなった。": "我和桑德拉一起将物资送到贾哈尔城后，\\n想着难得来一趟，就先看看城里的样子再回移动城堡，\\n于是我们开始在贾哈尔市内巡逻。",
    "「……よかった、ジャハラの町は活気が溢れていますね。\\n　物資も、以前来たときよりもさらに迅速に、\\n　滞りなく行き渡っているようで安心しました」": "「……太好了，贾哈尔城充满了活力。\\n　物资的流通也比以前来的时候更迅速，\\n　没有停滞，这让我放心了」",
    "「各地域での必要な物資の種類と数の把握……それから、\\n　それを届ける手段の確保など、ここまでやるには\\n　大変なことも多かったでしょうに――すごいです」": "「掌握各地域所需的物资种类和数量……然后，\\n　确保物资的运输手段，要做到这些\\n　应该很辛苦吧——真厉害」",
    "「まだまだ気を抜けない状況ではありますが……\\n　こうして、人々の笑顔を見ると、\\n　なんだか私まで元気をもらえる気がします」": "「虽然现在还不能放松……\\n　但看到人们的笑容，\\n　感觉连我也变得有精神了」",
    "「そうだな。それになんだか、身が引き締まる思いがするよ」": "「是啊。而且，我感觉身体都绷紧了」",
    "「ええ、本当に。新しい力も手に入れたことですし、\\n　戦いだけではなく支援のほうも、もっと力を入れていきたいです」": "「嗯，真的。既然得到了新的力量，\\n　不只是战斗，支援方面我也想更加努力」",
    "「自分にできることはないか、移動城に戻ったらしっかり考えないと」": "「回到移动城堡后，我得好好想想自己能做些什么」",
    "ぐっと拳を握り締め、決意を固めるサンドラ。\\nその姿を頼もしく思っていると、サンドラは足を止め、\\n小さく「あれは……」と呟いた。": "桑德拉握紧拳头，下定了决心。\\n正当我觉得她很可靠的时候，她停下了脚步，\\n小声地嘀咕道「那是……」。",
    "「あの、すみません、皇子。\\n　あそこの、絨毯のお店を少し、見ていってもいいですか？」": "「那个，不好意思，皇子。\\n　我可以去那边的地毯店看看吗？」",
    "サンドラが指さすほうには、ジャハラの特産品である\\n手織りの絨毯の専門店があった。\\nもちろんと答え、ふたりで店へと向かう。": "桑德拉所指的方向，是贾哈尔的特产\\n手织地毯的专卖店。\\n我回答当然可以，两人一起走向了店铺。",
    "「ありがとうございます。\\n　……わぁっ、どの絨毯もすごく綺麗……サイズも色も、それから柄も、\\n　どれも個性があって見ごたえがありますね」": "「谢谢。\\n　……哇，每条地毯都好漂亮……尺寸，颜色，还有花纹，\\n　每条都有自己的个性，很有看头呢」",
    "店の棚には色とりどりの絨毯が所せましと並んでいた。\\nサンドラはそのひとつを手に取り、目を輝かせている。": "店里的架子上摆满了各种各样的地毯。\\n桑德拉拿起其中一条，眼睛闪闪发光。",
    "「サンドラは織物に興味があるのか？」": "「桑德拉对纺织品感兴趣吗？」",
    "「はい、といっても私ではなくお母様が……ですが」": "「是的，不过不是我，而是母亲大人……」",
    "「避難生活のなかで、いろいろ大変だと聞いているので……\\n　少しでも心休まる時間ができればと思って、\\n　お土産に絨毯を持って行けたらと思ったんです」": "「听说在避难生活中，各方面都很辛苦……\\n　我想如果能稍微让她有休息的时间就好了，\\n　所以想带条地毯回去当礼物」",
    "「そうか……それなら、できるだけいい品物をあげたいよな」": "「是吗……既然这样，我想尽可能送她好的东西」",
    "「もしよろしければ、皇子の知識をお借りしてもいいですか？　\\n　商人としての目線で、私にアドバイスをしていただきたいのです」": "「如果可以的话，能借用一下皇子的知识吗？　\\n　我想从商人的角度得到一些建议」",
    "「もちろん！　それじゃあ端のものから順に見ていこうか」": "「当然可以！　那就从最边上开始看吧」",
    "そうして、棚の端にある絨毯から見ていくこととなった。": "于是，我们从架子最边上的地毯开始看。",
    "「皇子、皇子。この紺色の絨毯はいかがでしょう？　\\n　特徴的な図柄だと思うのですが、なにか意味はありますか？」": "「皇子，皇子。这条深蓝色的地毯怎么样？　\\n　我觉得这个图案很有特点，有什么含义吗？」",
    "「その図柄の本来の意味は『幸福』だ。\\n　ただ……その絨毯自体はよくできた模倣品だな。\\n　ジャハラの絨毯に似せて、別の国で作られたやつだ」": "「这个图案原本的意思是『幸福』。\\n　不过……这条地毯本身是精巧的仿制品。\\n　是在别的国家仿照贾哈尔的地毯制作的」",
    "「えっ！　これが模倣品、ですか。\\n　随分よくできていますね……他のものと見分けがつきませんでした」": "「诶！　这是仿制品吗。\\n　做得真好啊……和其他东西都分不清」",
    "「本来なら、こういう専門店を名乗る店には置いてないんだけどな……\\n　使っている糸はジャハラ産のものっぽいし、\\n　肌触りとかは本物に近いから、たまたま紛れたものかもしれない」": "「本来的话，这种自称是专卖店的店是不会放这种东西的……\\n　使用的线好像是贾哈尔产的，\\n　触感也和真品很接近，可能是偶然混进来的」",
    "「むー、なかなか見分けるのは難しいものなんですね。\\n　ちなみに、この図柄を使った本物の絨毯ってありますか？」": "「唔—，很难分辨呢。\\n　顺便问一下，有使用这个图案的真品地毯吗？」",
    "「そうだな……あ、あった、これだ」": "「这个嘛……啊，有了，就是这个」",
    "そうして、すぐ近くにある本物のジャハラ産の絨毯と見比べつつ、\\n本物と模倣品の見分けかたなどを説明していった。": "然后，我一边和旁边的真品贾哈尔产的地毯对比，\\n一边说明真品和仿制品的区别。",
    "「なるほどなるほど……ちょっとしたことですが、\\n　きちんと細部まで見ることが重要なんですね」": "「原来如此原来如此……虽然只是些细节，\\n　但仔细观察细节也很重要呢」",
    "「では皇子、こちらの絨毯はどう思われますか？　\\n　柄も先程教えていただいた通り、本物とよく似ていると思うんですが……\\n　妙に値段が安いのが気になって」": "「那么皇子，你觉得这条地毯怎么样？　\\n　花纹也和你刚才告诉我的一样，我觉得和真品很像……\\n　但价格却莫名地便宜，让我很在意」",
    "差し出された絨毯は、たしかに柄は本物そっくりにできている。\\nだがそもそも、使われている糸が違う点を指摘し、\\n本物よりも安価だが、その分糸がほつれやすいのだとアドバイスをした。": "她递过来的地毯，花纹确实和真品一模一样。\\n但我指出使用的线不同，\\n建议她虽然比真品便宜，但线容易散开。",
    "「完全な偽物……というよりも、手に取りやすいように\\n　ジャハラ国内で改良された品物といったほうが正しいかもしれないな。\\n　高級品と廉価版というか」": "「完全的假货……倒不如说，为了方便入手\\n　在贾哈尔国内改良过的商品可能更准确。\\n　可以说是高级品和廉价版吧」",
    "「むむ、なるほど。本物のジャハラ産ではあるものの、\\n　その中でもランクがわけられているんですね。\\n　そして見分けるコツは糸、と。なかなか奥深いです」": "「嗯嗯，原来如此。虽然是真正的贾哈尔产，\\n　但其中也有等级之分呢。\\n　然后分辨的诀窍是线。真是深奥啊」",
    "サンドラは、ふむふむと頷きながら、高級品と廉価品を見比べていた。": "桑德拉一边嗯嗯地点头，一边比较高级品和廉价品。",
    "「ふふっ、それにしても、皇子の話はいくら聞いても飽きませんね。\\n　あなたの説明がわかりやすいから、かな」": "「呵呵，不过，皇子的话不管听多少次都不会腻呢。\\n　是因为你的说明很好懂吗」",
    "「自分の商人としての知識が役に立ったなら、嬉しいよ。\\n　……そうだ！　サンドラにはいつもお世話になっているから、\\n　お土産の絨毯、プレゼントさせてくれないか？」": "「如果我作为商人的知识能派上用场的话，我会很高兴的。\\n　……对了！　因为平时总是受桑德拉的照顾，\\n　可以让我送你一条作为礼物的地毯吗？」",
    "こちらの提案に、サンドラは「え？」と目を見開き、\\n驚いた様子で瞬きを繰り返していた。": "对于我的提议，桑德拉「诶？」地睁大眼睛，\\n惊讶地反复眨眼。",
    "「そんな、私のほうこそ皇子にはお世話になっているのに、悪いですよ」": "「怎么会，明明是我受皇子的照顾，这样不好啦」",
    "「でも……皇子にプレゼントしていただいた絨毯なら、\\n　一生の宝物になりますね。お言葉に甘えても、いいですか？」": "「但是……如果皇子送我礼物的话，\\n　会成为我一生的宝物呢。我可以接受吗？」",
    "「もちろん！　一生の宝物なんて言われたら、\\n　とっておきのやつを選びたくなるな。\\n　よーし、この店で一番いい絨毯を張り切って探すぞ～！」": "「当然！　如果说是你一生的宝物的话，\\n　我想选个最好的。\\n　好，我会努力找到这家店最好的地毯的～！」",
    "「はいっ！　頼りにしていますね、皇子♪」": "「好的！　拜托你了，皇子♪」"
}