{
    "ハルカの胸をはだけさせ、そのまま布団の上に組み伏せた。\\n下着を引き下ろすと、割れ目からはわずかに蜜が滴っている。": "我扒开遥香的胸，就这样把她压在被褥上。\\n脱下内裤后，蜜汁从缝隙中微微滴落。",
    "「や、やだ……見ないでっ！　そ、そんなとこ……\\n　ジロジロ見るとこじゃないんだから……っ」": "「讨，讨厌……不要看！　那，那种地方……\\n　不是能盯着看的地方……」",
    "恥じらうハルカの背後から、腕と脚を持ち上げる。\\n大きく露出されたハルカの脇に、そっと舌を這わせた。": "我从害羞的遥香背后抬起她的手臂和腿。\\n舌头轻轻舔舐着遥香大大露出的腋下。",
    "「ひゃうんっ……ちょ、そんなところ舐めないでよ……あっ……\\n　や、ぁんっ、んっ、ひぅんっ……！」": "「呀嗯……等，不要舔那种地方啦……啊……\\n　呀，嗯，嗯，呀嗯……！」",
    "「あ、んっ……戦闘と酒場の手伝いでぇ……汗かいちゃったからぁ……\\n　んあっ……き、汚いってば……あ、ん……」": "「啊，嗯……因为战斗和在酒馆帮忙……出了汗……\\n　嗯啊……很，很脏的啦……啊，嗯……」",
    "脇を舐めたまま、ハルカの乳房を掴む。\\n少し柔らかな感触を楽しんでから、指先で乳首を摘まんだ。": "我一边舔着腋下，一边抓住遥香的乳房。\\n享受了一会儿柔软的触感后，用指尖捏住乳头。",
    "「あっ……あぁぁぁぁ……んっ！　乳首ダメ……やっ、あぁぁぁぁ……！\\n　やぁ、ぁんっ、ん、ふぅ……っ」": "「啊……啊啊啊啊……嗯！　乳头不行……呀，啊啊啊啊……！\\n　呀，嗯，嗯，呼……」",
    "指でハルカの乳首を弄ぶ。\\nダメだと口にしつつも、ハルカはしっかりと感じている様子だ。": "我用手指玩弄着遥香的乳头。\\n虽然嘴上说着不行，但遥香似乎很有感觉。",
    "「あぁぁぁっ……だって、そんなにされたら勝手に声が出ちゃうっ……」": "「啊啊啊啊……因为，被这样弄的话，声音就自己发出来了……」",
    "「も、もうっ、んぅっ……！　ほんっと、スケベなんだからっ、はぁんっ。\\n　触り方が、んっ、やらしい、のよっ……！」": "「真，真是的，嗯……！　你真是个色狼，哈嗯。\\n　摸的方式，嗯，太下流了……！」",
    "更には、愛液が溢れ出るハルカの秘部に、肉棒をあてがう。\\nそのまま挿入することはせず、入り口に何度も擦りつけた。": "然后，我将肉棒抵在遥香爱液泛滥的秘部上。\\n并没有直接插入，而是反复摩擦着入口。",
    "「あ、んあっ……固くて熱いのが……擦れて……んああっ……。\\n　すぐそこに、んっ、はぁっ、あぁっ……！」": "「啊，嗯啊……又硬又热的……摩擦着……嗯啊啊……\\n　就在那里，嗯，哈啊，啊啊……！」",
    "「はぁあっ、あんっ、じんじんする……んくっ、すごいぃ……\\n　気持ちいい……擦りつけられてる……だけなのにぃ」": "「哈啊啊，啊嗯，酥酥麻麻的……嗯咕，好厉害……\\n　好舒服……只是被摩擦着……而已」",
    "肉茎と秘裂を擦りつけ合う度に互いの淫らな汁が混ざり合い、\\n卑猥な音を部屋に響かせる。": "每当肉棒和秘裂互相摩擦，彼此的淫液就会混合在一起，\\n淫荡的声音在房间里回响。",
    "「ふぁ……あっ……あっ……ゃん……まって……きゃふっ、\\n　んっ……んっ、んっ、ぁ、んんぅっ！　ふぁ、あぁぁ！」": "「呼啊……啊……啊……呀嗯……等一下……呀呜，\\n　嗯……嗯，嗯，啊，嗯嗯！　呼啊，啊啊啊！」",
    "挿入してほしいなら、おねだりしたらどうだと促す。\\nハルカは蕩けた表情ながら、精一杯の怒気を込めて睨んできた。": "我催促着她，如果想要插入的话就求我。\\n遥香露出陶醉的表情，用尽全力瞪着我。",
    "「そ、そういうこと言うなら……絶対、言わないから……っ！\\n　そのままそこで、おあずけよっ……んっ、はぁっ」": "「你，你要是这么说……我绝对不会说的……！\\n　你就这么干等着吧……嗯，哈啊」",
    "「あんたこそ、挿入れたかったら、お願いしなさいよね……っ、\\n　ん、はぁっ、あっ、んふぅ……っ」": "「你才是，想插进来的话就求我啊……\\n　嗯，哈啊，啊，嗯……」",
    "「あぁっ、んっ、はぁ……っ、そんなに擦りつけたからって、あたしは、\\n　ん、はぁ、ああぁぁぅっ！？」": "「啊，嗯，哈啊……就算你这样蹭，我也不会让你插的，\\n　嗯，哈啊，啊啊！？」",
    "胸元を撫でまわしていた指を先端に戻し、少し強めにつまんでみれば、\\nハルカは身体を震わせて反応する。": "我将抚摸着胸部的手指回到乳头处，稍微用力捏了一下，\\n遥香的身体就颤抖起来。",
    "「んぁ、はぁっ、なにそれっ、あたし……こんなにっ、\\n　くぅ、乳首弱かったの……っ、はぁっ、あぁっ」": "「嗯，哈啊，怎么回事，我……居然这么，\\n　唔，乳头这么敏感……哈啊，啊」",
    "「ん、はぁっ、だめ、だってば……っ、あぁっ、あっ、\\n　あそこもっ、擦り付けすぎでしょ……っ、はぁ、あっ、んんっ」": "「嗯，哈啊，不行啦……啊，啊，\\n　那里也蹭得太厉害了吧……哈啊，啊，嗯嗯」",
    "愛液に包まれた肉竿は、挿入しているのと変わらない悦びを味わっていた。\\nそれほどまでに、ハルカの秘所からは蜜が滴っていることの証左でもある。": "被爱液包裹的肉棒享受着与插入无异的快感。\\n这也证明了遥香的私处已经滴下了大量的蜜液。",
    "「んんぅううっ！　そこ、だめっ、あっ、ぐりぐりしたらだめぇっ、\\n　あんっ、んっ、ふぅっ、挿入っちゃうよ、それっ、あぁっ」": "「嗯嗯！那里不行，啊，不能这样蹭，\\n　啊嗯，嗯，呼，要插进来了，啊」",
    "「はぁっ、ん、はぁ……。あそこから、やらしい音、してる……っ。\\n　ぐちょぐちょいって、はぁっ、んっ、あたし、こんなに濡れて……」": "「哈啊，嗯，哈啊……那里，发出了下流的声音……\\n　咕啾咕啾的，哈啊，嗯，我居然这么湿……」",
    "すっかりほぐれた膣口に先端を押し当てる。\\nあと一息で簡単に挿入できるだろう。": "我将龟头抵在已经完全放松的穴口上。\\n再加把劲就能轻易插入了吧。",
    "「あ、あっ、ん……っ！　勝手に、挿れるつもり……っ？\\n　あたしの魅力に、負けちゃうんだ……？」": "「啊，啊，嗯……！　你打算擅自插进来吗……？\\n　你输给了我的魅力吗……？」",
    "減らず口を叩きながらも、ハルカの瞳はどこか期待に満ちていた。\\nこれだけ焦らされれば、欲しいと思うのが人間の本能だろう。": "虽然嘴上不饶人，但遥香的眼中充满了期待。\\n被吊了这么久的胃口，会想要也是人类的本能吧。",
    "だが、亀頭の上半分程度を飲み込んでいた膣口から先端を逸らし、\\n割れ目に沿って擦り上げる動きを再開した。": "但是，我将龟头从吞入了上半部分的穴口移开，\\n再次开始沿着缝隙摩擦。",
    "「んあぁぁぁああ！？　あっ、なんっ、なんでっ、はぁんっ！\\n　挿れたいくせにっ、んっ、あんっ、はぁんっ！」": "「嗯啊啊啊啊啊！？　啊，为，为什么，哈啊！\\n　明明想插进来，嗯，啊嗯，哈啊！」",
    "「あぁうっ、んっ、ずっと擦られてたら、あそこがじんじんしてきてっ、\\n　あんっ、んっ、そこだけで、おかしくなりそぉ……っ！」": "「啊呜，嗯，一直摩擦的话，那里会麻麻的，\\n　啊嗯，嗯，光是那里，就要变得奇怪了……！」",
    "「だ、だめっ、んっ、はぁっ、もうっ、だめぇっ！\\n　そとっ、擦られてるだけ、なのにぃ……っ！？」": "「不，不行，嗯，哈啊，已经，不行了！\\n　明明只是在外面摩擦而已……！？」",
    "もちろん快感でおかしくなりそうなのはハルカだけではない。\\n愛液にたっぷり浸された状態で擦り付ける行為が、\\nこんなにも快感をもたらしてくれるとは。": "当然，快要被快感冲昏头脑的不止是遥香。\\n没想到在爱液的充分润滑下进行摩擦，\\n竟然会带来如此强烈的快感。",
    "「あぁっ、んっ、ふっ、んぅっ！\\n　気持ちいいのっ、とまんない……っ！」": "「啊啊，嗯，呼，嗯！\\n　好舒服，停不下来……！」",
    "「あん、あぁぁぁぁっ、んあっ……目の前っ……ちかちかするぅ……！\\n　なにか、きちゃいそ……んあああああっ！」": "「啊嗯，啊啊啊啊，嗯啊……眼前……一片空白……！\\n　有什么，要来了……嗯啊啊啊啊！」",
    "ハルカの乱れた姿に、自然とこちらの動きも激しくなる。": "遥香淫乱的模样，让我也自然而然地加快了动作。",
    "「はぁあんっ、だめぇ、そんな、はげしくされたらぁ……\\n　んああっ、イッちゃう、イッちゃうからぁ！」": "「哈啊啊，不行，这么激烈的话……\\n　嗯啊啊，要去了，要去了！」",
    "「あっ、あっ、あぁ……んっ、んんっ……ふ、ぁ……あぁぁ！\\n　はぁ……はぁ……なんで……こんなに、気持ちいいの……ぁ」": "「啊，啊，啊……嗯，嗯嗯……呼，啊……啊啊！\\n　哈啊……哈啊……为什么……会这么舒服……啊」",
    "ハルカの全身が、こわばるのが伝わってくる。\\nこちらも、どんどん射精感が込み上げてきた。": "我能感受到遥香全身都在绷紧。\\n而我也渐渐涌起了射精感。",
    "「まだ、きちゃダメ……やだ……んっ、ぁ……あっ、あっ……\\n　それ、だめぇ……やぁ、んっ、んぅぅっ！　ふぁ、ぁ、あぁぁっ！」": "「还不能，射进来……不要……嗯，啊……啊，啊……\\n　那里，不行……呀，嗯，嗯！　呼啊，啊，啊啊！」",
    "「まっ、てぇ……いまっ、やだ……んっ、ぁ……ぁ……はぁ……\\n　こんなの、もう……あっ……ひ、ぁ、ぁ、ぁ……あぁぁ……っ！」": "「等，等一下……现在，不要……嗯，啊……啊……哈啊……\\n　这样，已经……啊……咿，啊，啊，啊……啊啊啊……！」",
    "「ば、かぁ……んっ……あっ、あぁ……イくっ……はぁ……\\n　あっ、あっ、あぁ……イく……ひぁ、ぁ――っ！！」": "「笨，蛋……嗯……啊，啊啊……去了……哈啊……\\n　啊，啊，啊啊……去了……咿啊，啊——！！」",
    "「あはぁああっ、とまらない、イクっ、イクっ、イッちゃう……\\n　イッちゃうあああぁぁぁっ！！」": "「啊哈啊啊啊，停不下来，去了，去了，要去了……\\n　要去了啊啊啊啊啊！！」",
    "「あぁ、ぁ――あぁあぁぁぁぁっ！！」": "「啊啊，啊——啊啊啊啊啊！！」",
    "もう抑えきれず、精液を解き放つ。\\nハルカの局部から腹部にかけて、白濁が飛び散った。": "我再也无法忍耐，释放出精液。\\n白浊液从遥香的私处喷洒到腹部。",
    "「はあっ、はあっ、うぅぅぅぅ……」": "「哈啊，哈啊，呜呜呜……」",
    "荒い息を整えながら、ハルカが呻く。\\n絶頂に達してしまったのが恥ずかしいのかもしれない。": "遥香一边调整着粗重的呼吸一边呻吟。\\n也许是因为高潮而感到羞耻吧。",
    "そんなハルカの頭をそっと撫でる。\\nすると、恍惚とした表情でこちらを見上げてきた。": "我轻轻抚摸着遥香的头。\\n她用恍惚的表情抬头看向我。",
    "「ね、ねぇ……その……続きはないのかしら」": "「那，那个……那个……没有后续吗」",
    "続きというと……と、あえてとぼけてみせる。": "后续是指……我故意装傻。",
    "「もう！　まだ言わせようとしてっ！　……ばか」": "「真是的！　又想让我来说！　……笨蛋」",
    "ハルカは耳まで真っ赤にさせながら、こちらの肩を叩く。": "遥香连耳朵都红了，拍了拍我的肩膀。",
    "続きは、ゆっくり楽しむとしよう。\\n夜はまだまだこれからなのだから。": "后续就慢慢享受吧。\\n夜晚还长着呢。"
}