{
    "久しぶりに見るタラッサの顔に、クリスティーナは言葉が出てこなかった。\\n素直に抱き着いて喜びを表現するユーマオのように、自分もと思うのに\\nただ瞳を潤ませて立ち尽くすだけ。": "看到久违的塔拉萨的脸，克莉丝汀娜说不出话来。\\n明明想和坦率地抱住它表达喜悦的羽猫一样，\\n却只能泪眼汪汪地呆站着。",
    "伝えたいことはたくさんあるのに、\\n溢れる感情が喉を塞いでしまったかのようだ。": "明明有很多想传达的话，\\n却好像被满溢而出的感情堵住了喉咙。",
    "「なんだ、まるで幽霊でも見たかのようじゃないか。\\n　死んだとでも思っていたか？」": "「怎么了，简直就像看到幽灵一样。\\n　你以为我死了吗？」",
    "「～～～っ、や、やめてくださいっ」": "「～～～请，请不要这样」",
    "「サラタ先生、それあまり冗談になってないです」": "「莎拉塔老师，这玩笑开得有点过了」",
    "「む、そうだったか？」": "「唔，是吗？」",
    "「たぶん、クリスは本当にそれも含めて心配してたと思うので」": "「我想，克莉丝大概是真的在担心这个」",
    "どことなく緊張した空気を感じ取ったタラッサは、気を使って\\nらしくもない冗談を飛ばしたのだが、それが裏目に出てしまったようだ。\\nパオラの指摘に、タラッサはばつが悪そうに頭をかく。": "塔拉萨察觉到紧张的气氛，为了缓和气氛\\n开了个不像它会开的玩笑，但似乎适得其反了。\\n听到帕欧菈的指摘，塔拉萨尴尬地挠了挠头。",
    "「……そうか、そんなに心配をかけてしまっていたか」": "「……这样啊，让你这么担心了啊」",
    "「もう、会えないんじゃないかって、何度も考えました。\\n　ばあやみたいに、不思議の国に行ってしまって、それっきり……」": "「我好几次都在想，是不是再也见不到你了。\\n　就像奶妈一样，去了不可思议的国度，然后就再也……」",
    "「……安心しろ。みんな、知っているだろう。\\n　学院教師も、アイドルも、仮の姿だ」": "「……放心吧。大家都知道吧。\\n　学院教师和偶像，都是假身份」",
    "「……私は、七煌のタラッサだぞ」": "「……我可是七煌的塔拉萨啊」",
    "最後に、声を潜めてそう言って……、\\nタラッサはぽん、とクリスティーナの肩を叩く。": "最后，它压低声音说道……\\n然后，塔拉萨拍了拍克莉丝汀娜的肩膀。",
    "「七煌が、そう簡単に死んでたまるか」": "「七煌怎么可能会这么简单就死掉呢」",
    "俯き気味だったクリスティーナは顔を上げ、そして笑顔でうなずいた。\\nタラッサも、それを見てとり同じように笑顔を返す。": "克莉丝汀娜抬起头，然后笑着点了点头。\\n塔拉萨看到后，也回以同样的笑容。",
    "「あ」": "「啊」",
    "「何よ。いま、いいところなのに」": "「什么嘛。明明现在正精彩呢」",
    "「あのね、サラタ先生。\\n　クリス、教室でみんなやステファニア先生の前で『七煌になる！』って\\n　宣言したんだよ」": "「那个，莎拉塔老师。\\n　克莉丝在教室里，在大家和史蒂芬妮亚老师面前\\n　宣言说『我要成为七煌！』」",
    "「七煌に？」": "「成为七煌？」",
    "「あ……！　え、えっと、そうなんです。\\n　あたし、その……先生みたいに世界に必要とされる人になりたくて、\\n　それで……」": "「啊……！　那，那个，是的。\\n　我，那个……想成为像老师一样被世界需要的人，\\n　所以……」",
    "「なるほど、そうか。七煌にな」": "「原来如此，是这样啊。要成为七煌」",
    "タラッサは感慨深そうにうなずく。": "塔拉萨感慨颇深地点了点头。",
    "「自分の背中を見て、そんなふうに目標にしてくれる者がいるのは\\n　私にとって幸せなことだし、励みになる。\\n　ありがとう、クリスティーナ」": "「有人看着自己的背影，以此为目标\\n　对我来说是件幸福的事，也是我的动力。\\n　谢谢你，克莉丝汀娜」",
    "「えっ！？　そんな、お礼を言われるようなことじゃ」": "「诶！？　怎么会，这并不是什么值得道谢的事」",
    "「言うようなことなんだよ。\\n　七煌というのは別に人格者だから選ばれているわけじゃない……はずだ。\\n　正確な基準はデクシア様しか知らないが」": "「这是应该说的。\\n　七煌并不是因为人格高尚才被选上的……应该吧。\\n　正确的标准只有德克西亚大人知道」",
    "「だから私だって、悪魔との過酷な戦いに赴くにあたって、\\n　多少の見返りは求めてしまうわけだ。\\n　もちろん、それは物質的なものではない。たとえば、感謝の気持ちだ」": "「所以，我也是，为了与恶魔进行残酷的战斗，\\n　多少会要求一些回报。\\n　当然，那并不是物质上的东西。比如说，感谢的心情」",
    "「感謝の……」": "「感谢的……」",
    "「お前が私に向けてくれる感情は、その中でも最たるものだ。\\n　……私も、それに恥じないように精進するとしよう」": "「你对我的感情，是其中最棒的。\\n　……我也会努力不让你感到羞愧的」",
    "「あ……あたしも！　精進？　します！」": "「我……我也会！　努力？　的！」",
    "「ああ、期待しているぞ」": "「嗯，我很期待」",
    "パオラは、そんなふたりのやり取りを見つめながら、\\nこれこそ本当に師弟関係だと実感するのだった。": "帕欧菈一边看着两人的对话，\\n一边真切地感受到这才是真正的师徒关系。",
    "「……なんてことを考えてたわ、あのとき」": "「……那时候，我到底在想什么啊」",
    "「確かに師弟っていうのがぴったりかも。\\n　クリスの押しかけって感じだけど」": "「确实，她们俩的关系用师徒来形容再合适不过了。\\n　虽然克莉丝是主动投靠塔拉萨的」",
    "パオラとユーマオは魔法学院の片隅でランチを食べながら、\\n少し前にあったクリスティーナとタラッサの再会した場面を思い返し、\\n互いにしみじみとうなずきあっていた。": "帕欧菈和羽猫一边在魔法学院的角落里吃着午饭，\\n一边回想着不久前克莉丝汀娜和塔拉萨重逢时的场景，\\n互相感慨地点了点头。",
    "タラッサが無事に戻って来てからしばらく経つ。\\nまた何かあれば旅立つと示唆していたものの、いまのところは\\n特にどこかへ向かう様子もない。": "塔拉萨平安归来后已经过去了一段时间。\\n虽然她暗示过如果有什么事的话还会再踏上旅途，\\n但目前并没有要前往哪里的迹象。",
    "学院の風景もいたって平和そのもの。\\n変わったことと言えば――": "学院的风景也十分和平。\\n要说有什么变化的话——",
    "「あの子も、だいぶ慣れてきたみたいよね」": "「那孩子好像也差不多习惯了呢」",
    "「クリスも張り切って面倒見てるし」": "「克莉丝也干劲十足地照顾着她」",
    "ふたりが見つめる先には、\\n少し前にやってきていた新たな転入生であるルチアと、\\n彼女を連れてきたシビル。": "两人注视着的，\\n是不久前转学过来的新转校生露琪亚，\\n以及带她过来的西比露。",
    "そして案内役をかって出たクリスティーナの姿があった。": "还有主动担任向导的克莉丝汀娜。",
    "「今日は漁港がお休みの日だから、お魚メニューは少なめなの。\\n　学食のメニューはころころ変わるから食べたいものは早めにね！　\\n　あと大盛りは二杯まで無料なの」": "「今天渔港休息，所以鱼的菜式比较少。\\n　食堂的菜式经常变，想吃什么就早点来！　\\n　还有大份最多可以免费吃两份」",
    "「ありがとうございます、気を付けますね。\\n　でも、それほどたくさんは食べられないので\\n　大盛りは……」": "「谢谢，我会注意的。\\n　不过我吃不了那么多，\\n　大份就……」",
    "どこか儚げな印象のルチアは、これまでの転入生とはまた違ったタイプで、\\n他の学生の注目を集めつつあったのだった。": "露琪亚给人一种虚幻的印象，和之前的转校生类型不同，\\n逐渐吸引了其他学生的目光。"
}