{
    "「そうだ。……ねえ、こっち来て。\\n　みんなには見つからないように、音は立てないでね」": "「对了……喂，过来这边。\\n　不要发出声音，不要被大家发现哦。」",
    "アリスカに袖を引っ張られ、連れて来られた先は薄暗い路地裏だった。\\nアリスカは邪魔にならないところに荷物を置くと、そのまま抱きついてきた。": "爱丽丝卡拉着我的袖子，把我带到昏暗的小巷里。\\n她把行李放在不会碍事的地方，然后直接抱住我。",
    "「みんなと買い物をしている間も、ずっとふたりになりたかった。\\n　ふたりになれる機会がないか、ずっと探してたの」": "「和大家一起买东西的时候，我一直想和你独处。\\n　我一直在找有没有机会和你独处。」",
    "アリスカは自ら下着を下ろし、\\n柔らかな胸元と濡れた割れ目を誘うように見せつけてきた。": "艾丽丝卡自己脱下内裤，\\n露出柔软的胸部和湿润的裂缝，仿佛在诱惑我。",
    "「ここで、シよう？　さっきからずっと、あなたが欲しくて仕方がないの。\\n　買い物してる途中から、お腹の奥がきゅんっとして仕方なかった」": "「在这里做吧？从刚才开始，我就一直想要你。\\n　从买东西的时候开始，我的肚子深处就一直紧缩着，无法自拔。」",
    "「あなたが近くに来てくれる度に、どんどん欲しくなっていったの。\\n　ほら、この胸のドキドキ……伝わるでしょう？　お願い……」": "「你每次靠近我，我就越来越想要你。\\n　你看，我胸口的悸动……你感受到了吧？拜托你……」",
    "とはいえ、大通りからほとんど離れていない場所だ。\\n住人が通るリスクも十分に考えられる。\\n戸惑っていると、アリスカは一瞬切なそうな表情を浮かべた。": "话虽如此，这里离大马路并没有多远。\\n居民经过的风险也相当高。\\n当我感到困惑时，爱丽丝卡一瞬间露出了苦涩的表情。",
    "「そう、だよね。外で求めるなんて、はしたない先生だと思う。\\n　でも……ごめん。やっぱり、我慢できないみたい」": "「说得也是。在外面做这种事，老师觉得太不检点了。\\n　可是……对不起。我好像还是忍不住了。」",
    "アリスカはこちらの下半身に手を伸ばし、\\n既に反応し始めている肉棒を取り出すと、自身の割れ目にそれをあてがった。": "艾丽丝卡把手伸向我的下半身，\\n取出已经开始反应的肉棒，抵在自己的裂缝上。",
    "「良かったぁ、なにも反応してもらえていなかったら、\\n　さすがに落ち込んでるところだった。ミルに帰ったら、あ……んっ、\\n　ひとりで反省会をするレベル」": "「太好了，要是你没有任何反应的话，\\n　我肯定会很失落的。回到米尔后，啊……嗯，\\n　我甚至会一个人开反省会」",
    "「……んんっ、先っぽ当ててたら、また少し大きくなった？　かな」": "「……嗯嗯，前端碰到后，又稍微变大了？　吧」",
    "アリスカの言う通りだった。普段は真面目な先生が、\\n屋外で綺麗な身体を目の前に曝け出し、濡れた場所に擦られている姿は、\\n正直こちらの理性をすり減らしていくのも時間の問題だった。": "正如艾丽丝卡所说。平时一本正经的老师，\\n在户外将美丽的身体暴露在我眼前，用湿润的地方摩擦着我的样子，\\n说实话，我的理性被削弱也只是时间问题。",
    "「んっ……、くちゅくちゅって音、聞こえる？　はぁ、ん……っ、\\n　ここに欲しいって泣いてる音……あぅっ、ふぅ……ん」": "「嗯……，能听到咕啾咕啾的声音吗？　哈啊，嗯……，\\n　这是想要这里而哭泣的声音……啊呜，呼……嗯」",
    "「奥まで欲しくて……、んくっ、入口が開いてるの、わかる……。\\n　はぁ……っ、どうしよう、切ないよぉ……ん、んぅっ、ふ……っ」": "「想要到深处……，嗯咕，入口已经打开了，我能感觉到……。\\n　哈啊……，怎么办，好难受啊……嗯，嗯呜，呼……」",
    "「はぁ……はぁっ……お願い……。私の中に全部、ちょうだい？」": "「哈啊……哈啊……拜托了……。把全部，都给我吧？」",
    "耳元で甘く囁かれて、我慢できるはずもなかった。\\n求められるままに、アリスカの中へ熱くなった楔を埋め込んでいく。": "在耳边甜蜜地低语，我怎么可能忍得住。\\n我按照她的要求，将炽热的楔子埋入艾丽丝卡的体内。",
    "「あっ、はぁん……あなたのはいって……ん、んんっ……。んふぅっ！　\\n　くぁ……っ、あ、しっかりしないと……んぅ、声出ちゃ……っ、んん」": "「啊，哈啊……你的进来了……嗯，嗯嗯……。嗯呼！　\\n　咕啊……啊，得振作起来……嗯，声音要……嗯嗯」",
    "声が出ないように、咄嗟に唇をきゅっと結ぶアリスカ。\\nトントンとリズムをつけて、そんなアリスカの膣内を動き始めた。": "为了不发出声音，艾丽丝卡突然紧紧地闭上了嘴。\\n我开始在艾丽丝卡的阴道里，有节奏地抽插起来。",
    "「はぁ……っ、んくぅ、や、やっぱり……あなたとひとつになると、\\n　それだけで、あ……っ、心が満たされる……ふ、ぅんっ」": "「哈啊……嗯咕，果，果然……和你合为一体，\\n　光是这样，啊……心就满足了……呼，嗯」",
    "「わ、私ね……んっ、ひとりで居ることが多い……けど、んぁっ、あん、\\n　大好きな人とは一緒に居たく、なるの……んっ、もし大好きな人が、\\n　なにか危険な目にあっていたら……あひっん、傍で助けたい、でしょう？」": "「我，我啊……嗯，经常一个人……但是，嗯啊，啊嗯，\\n　想和最喜欢的人在一起……嗯，如果最喜欢的人，\\n　遇到什么危险的话……啊嗯，想在旁边帮助他，对吧？」",
    "アリスカの言いたいことは理解出来る。\\nお互いに腰を動かしながら、アリスカの目を見つめて頷いた。": "我理解艾丽丝卡想说的话。\\n我们互相扭动着腰，我看着艾丽丝卡的眼睛点了点头。",
    "「だ……だから、ふぁ……っ、ん、できる……だけ、んくぅっ、\\n　手の届く場所に……居たいって、思ってしまうの、ん……っ、んんっ」": "「所……所以，呼啊……嗯，尽可能……嗯咕，\\n　想在伸手可及的地方……嗯……嗯嗯」",
    "「でも……こんな風に……あっ、外でも繋がりたいと、んっ、\\n　思うようになるのは……。はぁ……っん、考えていなかった、んぁっん！　\\n　あなたと居ると、どんどん欲しがりさんになっちゃう……んっ」": "「但是……像这样……啊，想在外面也结合在一起，嗯，\\n　这种想法……哈啊……嗯，我从没想过，嗯啊！　\\n　和你在一起，就会变得越来越贪婪……嗯」",
    "「はぁ……っ、はぁっ、あぅ……っ、しっかり口を閉じていないと、\\n　こ、声が……他の人に聞こえたら、だめ……っ、途中でおしまいに、なる、\\n　それは、はふっ……、絶対にいや……っ」": "「哈啊……哈啊，啊……不闭紧嘴的话，\\n　声，声音……被别人听到的话，不行……中途就结束了，\\n　那个，哈呼……绝对不要……」",
    "軽く首を横に振って、快感を逃がそうとするアリスカの姿が、\\nなんだかとても健気に見えた。": "艾丽丝卡轻轻摇头，试图摆脱快感，\\n那副模样看起来非常坚强。",
    "「ふふっ、こうして……んっ、少しでも長く繋がっていられる、ように、\\n　気持ちよさに飲み込まれないように、しない……とぉっ、んぅうっ」": "「呵呵，像这样……嗯，尽可能地，\\n　不要被快感吞噬……嗯唔唔！」",
    "「し、しっかり……んはぁっ、しっかりしないといけないのに、んっ、\\n　あなたと繋がってると思うと、気持ちよさに身を委ねたくなる……はぁっ」": "「我、我得……嗯哈啊，我得振作起来才行，嗯，\\n　一想到和你结合在一起，就想要委身于快感……哈啊」",
    "理性の残ったアリスカも魅力的だが、もっと乱れた姿も見たい。\\nそんな気持ちがふつふつと沸いてきてしまう。": "虽然艾丽丝卡还残留着理性，但我也想看到她更加淫乱的样子。\\n这种心情在心中不断沸腾。",
    "「はぁぅ……っ、ん、なんだかとても楽しそうな顔、してる。\\n　あなたにも、んはぁっ、楽しんでもらえているなら……\\n　いいなって……っ、んんっ」": "「哈啊……嗯，你看起来好像很开心。\\n　如果你也，嗯哈啊，觉得开心的话……\\n　那就太好了……嗯嗯」",
    "これまでと少し角度を変えて、より奥まで当たるように調整をする。": "我稍微改变了一下角度，调整到能顶到更深处的位置。",
    "「へぁっ……、あ！　あっ、それ、今までと違……っ、ぅうんっ！　\\n　や……っ、お、奥まで届いて……\\n　あぅっ、あ、んんっ、声我慢できな……っ」": "「嘿啊……啊！啊，这个，和之前不一样……唔唔嗯！\\n　呀……顶、顶到里面了……\\n　啊唔，啊，嗯嗯，声音忍不住了……」",
    "「さ、さっき……んっ！　気持ちよさに飲み込まれないように、ってぇ、\\n　決めたばかりなの……にぃっ、んはぁっ、あ、パンパンって音も響いて、\\n　あひ……っ、み、みんなにバレちゃ……ぅぅうん！」": "「刚、刚才……嗯！我明明才决定不要被快感吞噬的……\\n　明明才决定的……嗯哈啊，啊，啪啪啪的声音也响起来了，\\n　啊咿……被、被大家发现了……唔唔唔嗯！」",
    "肌と肌がぶつかり合う音が路地裏にこだましている。\\nナニをしているかは、音を聞けばわかってしまうだろう。": "肌肤与肌肤碰撞的声音在小巷里回荡。\\n在做什么，只要听声音就能明白吧。",
    "「せめて声……だけはぁ、あっ、あぅ……っ、はふっ、ああでも、\\n　見られ……たらぁ、\\n　私とあなたの関係もわかって、もらえる……？　んっ！」": "「至少声音……只有，啊，啊……哈呼，啊啊但是，\\n　被看到……的话，\\n　也能明白，我和你的关系……？　嗯！」",
    "「なんて、だめっ……、ん！　自分に都合のいいこと、ばかり……んはぁっ、\\n　頭に浮かんで、ふぅっ、外の風は冷たいのに、んぁん！」": "「什么的，不行……嗯！　净是些，对自己有利的事……嗯哈啊，\\n　浮现在脑海里，呼，外面的风明明很冷，嗯啊嗯！」",
    "「あ、あなたと繋がったここ、だけは……っ、あぁっ、\\n　すごく、熱い……んっ、ひゃん！　燃えているみたいに、熱いぃ……っ！」": "「和，和你结合的这里，只有这里……啊啊，\\n　非常，热……嗯，呀嗯！　像燃烧一样，热……！」",
    "奥を先端で押しつけると、一際甘い声でアリスカが啼いた。\\n声の大きさに慌てて腰を動かしながら、口を塞いだ。": "用前端顶到深处，艾丽丝卡发出了格外甜美的声音。\\n我一边慌张地动着腰，一边堵住了她的嘴。",
    "「はぁっ、ん……っ、ちゅっ、ちゅる。っ、ふぅ、ん！　\\n　これなら声が出ても、んくぅっ、平気……んちゅ……っ、ん、ぷぁっ」": "「哈啊，嗯……啾，啾噜。呼，嗯！　\\n　这样的话就算发出声音，嗯咕，也没关系……嗯啾……嗯，噗啊」",
    "「あへぇぁ……っ、これ、上も下も繋がってるの、えっちすぎて、んぅっ、\\n　自分から誘ったのに、は、恥ずかしさも増して……ひぁっ、\\n　か、感度が上がってる気がする……っ、ぅうんっ」": "「啊嘿啊……这个，上下都结合在一起，太色情了，嗯呜，\\n　明明是自己邀请的，却，却更害羞了……呀啊，\\n　感，感觉敏感度也提高了……呜嗯」",
    "「ぐちゅぐちゅって濡れた音も、あぁんっ、激しくてすごい……っ、\\n　あっ、すごいえっち、だよぉ……っ、んぁあ！　\\n　太ももに伝ってるの、わかるっ」": "「咕啾咕啾的湿润声音也，啊啊嗯，激烈得厉害……\\n　啊，好色情……嗯啊啊！　\\n　能感觉到，传到了大腿上」",
    "結合部から流れ落ちた蜜がアリスカの太ももや、地面を濡らしている。\\n月明かりに照らされぬらぬらと光っていた。": "从结合处流下的蜜汁，弄湿了艾丽丝卡的大腿和地面。\\n在月光的照耀下，闪闪发光。",
    "「は、あぁ……っ、あっ！　そこ、そこぉ……っ、んぅぅ！　\\n　そんなに強くされたら、んひっ……、あぅっ、ああ！　\\n　す、すぐに……、んっ、すぐにイッちゃう……からぁっ……！」": "「哈，啊啊……啊！　那里，那里……嗯呜呜！　\\n　那么用力的话，嗯噫……啊呜，啊啊！　\\n　马，马上……嗯，马上就要……去了……！」",
    "限界だと伝えてくるように、アリスカの膣壁が力強く締め付けてきた。\\nこちらも我慢できないと、腰の動きをより一層激しくする。": "像是在告诉我已经到极限了似的，艾丽丝卡的阴道壁紧紧地收缩着。\\n我也已经忍不住了，更加激烈地动着腰。",
    "「はっ、ぁあん！　いい、よ、そのまま……っ、んくぅ、そのままぁっ、\\n　私の中に、全部……っ、出してぇ……！　\\n　あなたの全部、私のここに飲ませてちょうだい……っ！」": "「哈，啊啊嗯！　可以，哦，就这样……嗯咕，就这样\\n　全部，射到……我的里面……！　\\n　让我用这里，喝下你的全部……！」",
    "「あぁっ、はぁ、はひ……っん！　らめぇ、もう……っ、もう！　\\n　きちゃうっ、あっ、はぁっ、あんっ、らめぇぇええぇっ」": "「啊啊，哈啊，哈噫……嗯！　不行，已经……已经！　\\n　要去了，啊，哈啊，啊嗯，不行了啊啊啊」",
    "「あっ、ああっ、お外でイク……っ、イグぅぅうううっ！」": "「啊，啊啊，在外面去了……去了呜呜呜呜！」",
    "アリスカが全身を震わせて果てるのと同時に、\\n最奥を突きながら思いっきり白濁を注ぎ込んだ。": "在艾丽丝卡全身颤抖着高潮的同时，\\n我一边顶着最深处，一边尽情地注入了白浊液。",
    "「はぁっ、はぁぅ……っ、ん……、あっ、すごいまだ出てる……。\\n　……ふふっ、ごちそうさま、でした。とても美味しかった」": "「哈啊，哈啊……嗯……啊，好厉害还在射……。\\n　……呵呵，多谢款待。非常美味」",
    "「戻るのが遅くなった理由、考えておかないと、ね。\\n　きっとマカロンさんたちに、\\n　ふたりだけどうしたのって聞かれるだろうから」": "「得想个晚回来的理由才行呢。\\n　马卡龙先生他们肯定会问\\n　我们两个怎么了的」",
    "アリスカはまだ力の入らない手で、ゆっくりとこちらの頬を撫でた。": "艾丽丝卡用还使不上力的手，慢慢地抚摸着我的脸颊。",
    "「時間と……あなたの心が許す限り、私をあなたの傍に居させてね。\\n　手の届く場所に……居させて。あなたのこと、守らせて。約束よ？」": "「在时间允许……和你的心灵允许的范围内，让我待在你的身边吧。\\n　让我待在……你触手可及的地方。让我保护你。约好了哦？」"
}