{
    "四次審査は特設ステージを離れて、\\nウェディングチャペル（礼拝堂）で行われる。": "第四轮审查在特设舞台之外，\\n于婚礼教堂（礼拜堂）进行。",
    "「ただいま戻りましたぜ」": "「我回来了。」",
    "「ああ、おかえりハンペン。\\n　クロエの相談ってなんだったんだ？」": "「哦，汉佩尔，你回来啦。\\n　克罗伊找你商量什么？」",
    "「……ふっ」": "「……呵。」",
    "「な、なんだよ」": "「怎、怎样啦。」",
    "「まあまあ、そんなに慌てないでくださいよ。\\n　すぐにわかりますから……ふっ」": "「哎呀哎呀，请别那么慌张。\\n　你马上就会知道了……呵。」",
    "あからさまにハンペンの様子がおかしいものの、\\n間もなく審査が始まりそうなので放っておく。": "虽然汉佩尔的样子明显很奇怪，但\\n审查似乎马上就要开始了，所以先不管他。",
    "「それでは四次審査に進みたいと思います。審査内容は――」": "「那么，接下来进行第四轮审查。审查内容是——」",
    "「ぐっはあああぁぁ！！」": "「咕哈啊啊啊啊啊！！」",
    "「ええっ！？」": "「诶诶！？」",
    "「ハンペンどうしたのっ！？」": "「汉佩尔怎么了！？」",
    "突然、胸を押さえて苦しみ出したハンペンは、\\n花嫁たちの前まで自力で移動すると、そのままばたんと倒れ込んだ。": "突然，汉佩尔捂着胸口痛苦起来，\\n然后自己移动到新娘们面前，就这样啪嗒一声倒下了。",
    "「最後に……娘の花嫁姿が見れて、あっしは満足ですぜ……」": "「最后……能看到女儿的新娘打扮，我就满足了……」",
    "「みなさん大変です！　ただいま結婚式場で事件が発生しましたわ！　\\n　花嫁のお父様が何者かによって睡眠薬で眠らされてしまったようです！」": "「各位，大事不好了！　现在婚礼会场发生了事件！　\\n　新娘的父亲好像被什么人用安眠药迷昏了！」",
    "（さてはクロエの相談ってこれだな。\\n　死体役を頼まれたのか）": "（看来克罗伊商量的就是这个。\\n　是拜托他扮演尸体吗）",
    "よく見みると、倒れたハンペンの口元がだらしなく緩んでいた。\\n花嫁の父親役に抜擢されたのがよほどうれしかったようだ。": "仔细一看，倒下的汉佩尔嘴角松弛地笑着。\\n看来被提拔为新娘的父亲角色让他非常高兴。",
    "「ぐうぐう……どうですかい、ダンナ……すやすや。\\n　あっし、今一番目立ってるでしょう……むにゃむにゃ」": "「呼呼……怎么样，老板……睡得真香。\\n　我现在是最显眼的吧……呼呼」",
    "これほど聞き取りやすい寝言も滅多にないだろう。": "这么好懂的梦话可不多见。",
    "「四次審査は『犯人はこの中にいる！』ということで、\\n　花嫁たちには今から推理力と演技力を競い合っていだきます」": "「第四轮审查是「犯人就在我们之中！」\\n　新娘们从现在开始比拼推理能力和演技」",
    "「まず最初にこのカードを一枚引いてもらい、\\n　犯人に選ばれた人はバレないように、\\n　それ以外の人は犯人を言い当てるゲームとなっており……」": "「首先请抽一张卡片，\\n　被选为犯人的人要避免暴露，\\n　其他人则要猜出犯人……」",
    "「うーん、花嫁に推理力や演技力って必要なのか？」": "「嗯，新娘需要推理能力和演技吗？」",
    "「浮気調査するときには必要なんじゃない？」": "「调查出轨的时候不是需要吗？」",
    "「決定的証拠をつかむまでは平静を装う必要もあるだろうしね」": "「在掌握决定性证据之前，也需要装作平静的样子」",
    "「なんか嫌だな……」": "「感觉好讨厌……」",
    "ちょっと複雑な気分で花嫁たちがカードを引くのを見守る。": "我带着复杂的心情看着新娘们抽签。",
    "「正義の名の下に悪を暴き出してみせるわ！」": "「我要以正义之名揭发罪恶！」",
    "「ふんふーん♪」": "「哼哼♪」",
    "「む……！？」": "「唔……！？」",
    "「ファオの今の反応ってもしかして……」": "「法欧刚才的反应难道是……」",
    "「それでは花嫁のみなさんはお互いに質問し合うなどして、\\n　犯人を探し当てましょう！　よーい、スタート！」": "「那么各位新娘互相提问，\\n　找出犯人吧！预备，开始！」",
    "「ねえねえ、犯人は正直に名乗りでない？　\\n　あ、ちなみにわたしは犯人じゃないからね！」": "「我说，犯人能不能老实自首？\\n　啊，顺带一提，我不是犯人哦！」",
    "「あたしも違うわよ。正義の執行者が犯人なわけないじゃない」": "「我也不是。正义的执行者怎么可能是犯人呢。」",
    "「んっ、んん。わ、わたくしも……犯人ではないぞ？　\\n　ほんとうだ、これは本当なのだ」": "「嗯，嗯嗯。我，我也……不是犯人哦？　\\n　是真的，这是真的」",
    "「きゅぴーん。\\n　犯人はファオだぁ！」": "「叮咚。\\n　犯人就是法欧！」",
    "「どうしてわかったのじゃ！？」": "「你怎么知道的！？」",
    "どうしてもなにも、\\nあれだけ目が泳いでいたら自白しているのと変わらない。\\nファオはとことんウソをつくのが苦手なようだ。": "这还用问吗，\\n眼神飘来飘去的，这不就相当于自白了吗。\\n看来法欧真的很不擅长说谎。",
    "「はんにんが見つかったあとは、どうなるの？」": "「找到犯人之后，要怎么办？」",
    "「またカードを引き直して、\\n　新しい犯人を決めてから再スタートするんだって」": "「重新抽牌，\\n　决定新的犯人之后再重新开始」",
    "「残ったおふたりには、がんばってもらいたいところですね」": "「希望剩下的两位能好好努力呢」",
    "イーランの言葉に俺もうなずいたのだが……。": "我虽然也同意一兰的话……。",
    "「犯人はあなたですね！」": "「犯人就是你！」",
    "「えっ！？」": "「诶！？」",
    "「うそっ！？」": "「骗人的吧！？」",
    "花嫁の中にとんでもなく推理が得意な者がいたようで、\\n結局、エイミーとヴァネッサもあっさり脱落してしまったのだった。": "看来新娘中有一位非常擅长推理的人，\\n结果，艾米和凡妮莎也轻易地被淘汰了。",
    "「うぅぅ、がんばったのにくやし～～！！」": "「呜呜呜，明明都努力了，好不甘心～～！！」",
    "「まさか、あたしたちが脱落者のワーストスリーだなんて……」": "「没想到，我们居然会是被淘汰的最后三个人……」",
    "父親役のハンペンを囲んで花嫁たちの推理ゲームが続く中、\\n早々に脱落した三人は俺たちのところに集まっていた。": "在新娘们围绕着扮演父亲的汉佩尔进行推理游戏的时候，\\n早早被淘汰的三人聚集到了我们身边。",
    "「まだあきらめちゃダメだよ。\\n　クロエがはっぴょうするまではわからないもん！」": "「还不能放弃哦。\\n　在克罗伊公布之前还不知道结果呢！」",
    "「そうそう。もしかしたらこの審査自体が罠かもしれないもんね！」": "「对对。说不定这个审查本身就是个陷阱呢！」",
    "「罠って。そんなことはさすがに……」": "「陷阱什么的，再怎么说也……」",
    "「私の勝ちですか？　やったー！！」": "「是我赢了吗？　太好了！！」",
    "「おっ、どうやら終わったみたいだな」": "「哦，看来是结束了呢」",
    "「みなさんご苦労様でした。\\n　これにて四次審査は終了……最終審査に挑むのは――」": "「各位辛苦了。\\n　第四次审查到此结束……挑战最终审查的是——」",
    "「ファオさん、エイミーさん。ヴァネッサさんのお三方です！」": "「法欧小姐，艾米小姐，凡妮莎小姐三位！」",
    "「ええええぇぇ！？」": "「诶诶诶诶诶诶！？」",
    "「よっこらせっと。ふっふっふ。甘いですな、花嫁のみなさん。\\n　実はこの審査には裏の判定基準が設けられていたんでさあ！」": "「嘿咻。哼哼哼。太天真了，各位新娘。\\n　其实这次审查里还设了暗地里的判定基准！」",
    "「ハンペンさんのおっしゃるとおり、\\n　この審査の正式名称は『花嫁は正直であれ！　』であり、\\n　推理力、演技力ではなく、ウソがつけない素直さを競う審査でしたの」": "「正如汉佩尔小姐所说，\\n　这次审查的正式名称是「新娘要诚实！　」，\\n　审查的不是推理能力，演技，而是比谁更诚实，不会说谎」",
    "「したがって、早々に脱落した花嫁の勝利となりますわ！」": "「因此，早早被淘汰的新娘获胜了！」",
    "「ほらね、ボクの言った通りだったじゃん！」": "「看吧，我说的没错吧！」",
    "まさかのドンデン返しによって、脱落したと思われていた三人が、\\n最終審査、『花嫁アピール勝負！』に挑むことになったのだった。": "出乎意料的逆转，本以为被淘汰的三人，\\n将挑战最终审查『新娘自我展示比赛！』"
}