{
    "キオーンのリクエストに応えて、\\n四人は見晴らしのいい場所にやってきてエリモスの作ったお弁当を広げた。": "应琪欧恩的要求，\\n四人来到视野开阔的地方，打开了爱丽莫斯做的便当。",
    "「なるほど……この間行ったばかりなのにどうしてと思ったが、\\n　昔の話をしていたら、\\n　ピクニック熱が高まってしまったということか」": "「原来如此……我还想说明明不久前才去过，为什么又想去了，\\n　原来是聊到以前的事情，\\n　所以又想野餐了啊。」",
    "「そーなの！」": "「对啊！」",
    "頷いて、キオーンは大きなパンにかぶりつく。": "琪欧恩点头，大口咬下大块面包。",
    "「えへへ、やっぱりおいしい！」": "「欸嘿嘿，果然很好吃！」",
    "「エリモスの料理は、もちろん間違いないんだけど……\\n　昔話でピクニック熱が高まったのなら、\\n　アリステラ様のオムレツじゃなきゃダメなんじゃない？」": "「爱丽莫斯的料理当然很好吃……\\n　不过既然聊到以前的事情，\\n　那应该要吃阿丽丝特拉大人的蛋包饭才对吧？」",
    "「そーなんだけど……\\n　エリモスのパンも、おいしいから！」": "「是这样没错……\\n　可是爱丽莫斯的面包也很好吃！」",
    "「ふふっ……ありがとう、キオーン」": "「呵呵……谢谢你，琪欧恩。」",
    "「……まぁ、満足してるなら別にいいけど」": "「……算了，你满意就好」",
    "「それよりエリモス、\\n　本題に入りたいのだが……構わないだろうか」": "「话说回来，爱丽莫斯，\\n　我想进入正题了……可以吗？」",
    "「ええ、大丈夫よ。何の話かしら？」": "「嗯，没问题。你想说什么？」",
    "「この間、エラストスのところに行ったのじゃ。\\n　そのとき、不可解な敵の話になって……」": "「前些日子，我们去了艾拉斯图斯那里。\\n　那时，我们聊到了一个令人费解的敌人……」",
    "ファオとアイトリアは手短に、エラストスたちが迷宮の奥深くで\\n強力な『敵』と遭遇した話をした。": "法欧和艾特利亚简短地讲述了艾拉斯图斯一行人\\n在迷宫深处遭遇了强大的『敌人』。",
    "その敵はこれまで見てきたどの魔物にも似ていなかったのだが……\\nタラッサの話では唯一、アリステラが見ていた悪夢に出てきた恐ろしい敵と、\\n姿形が似ていたという。": "那个敌人与他们至今为止见过的任何魔物都不相似……\\n但根据塔拉萨所说，其外形与阿丽丝特拉在噩梦中见到的可怕敌人\\n十分相似。",
    "「エリモス、あなたはアリステラ様と一緒にエダフォスにやってきたのよね。\\n　その『敵』について、心当たりはないかしら」": "「爱丽莫斯，你是和阿丽丝特拉大人一起来到艾达福斯的吧。\\n　关于那个『敌人』，你有什么头绪吗？」",
    "「てき……」": "「敌人……」",
    "「それは……」": "「这个……」",
    "口ごもるエリモス。\\nその表情を見る限りは、思い当たることがあるのは間違いなさそうだった。": "爱丽莫斯支支吾吾的。\\n从他的表情来看，他肯定想到了什么。",
    "「どうやら、あまり話したくなさそうね」": "「看来你不太想说啊」",
    "「ごめんなさい。\\n　どうしても、思い出したくない過去まで思い出してしまうから」": "「对不起。\\n　因为无论如何，我都会想起不想回忆的过去」",
    "「なるほど……まぁ、なんとなく予想はしていた。\\n　これまでエダフォスに来るまでの話など、おぬしからも、\\n　もちろんデクシア様やアリステラ様からも聞いたことがなかったからな」": "「原来如此……不过，我大概猜到了。\\n　因为至今为止，无论是从你那里，还是从德克西亚大人和阿丽丝特拉大人那里，\\n　都没有听说过关于艾达福斯的事情」",
    "「……だったら、質問を変えるわ。\\n　むしろ私としては、こちらのほうが気がかりだったんだけど」": "「……那我换个问题。\\n　其实我更在意的是这件事」",
    "「気がかり……」": "「在意……」",
    "「ここに来る前、神殿に寄ったのだけれど……\\n　デクシア様の様子がおかしかったのよ」": "「来这里之前，我们去了神殿……\\n　德克西亚大人的样子很奇怪」",
    "アイトリアは、デクシアがこれまで見たこともなかったような\\n憔悴しきった様子だったこと。\\nそして、アリステラと会うことが出来なかったことを話した。": "艾特利亚说，德克西亚的样子憔悴得前所未见，\\n然后，没能见到阿丽丝特拉。",
    "「それは、わからないわね……」": "「这我就不知道了……」",
    "「まぁ、そうだろうな。\\n　この地にいて、わかることではないだろう」": "「嗯，也是。\\n　待在这里是无法知道的」",
    "「一つ言えることは、デクシア様がそのような顔をするときは、\\n　まず間違い無く、アリステラ様に何かがあったとき」": "「我只能说，当德克西亚大人露出那种表情的时候，\\n　毫无疑问，是阿丽丝特拉大人发生了什么」",
    "「アリステラ様は過去のトラウマから、\\n　精神の均衡を失ってしまうことがあるのよ」": "「阿丽丝特拉大人因为过去的创伤，\\n　有时会失去精神的平衡」",
    "「最近は心の傷が癒えてようやく落ち着いてきたから、\\n　みんなは知らないと思うけど」": "「最近她的心理创伤终于痊愈，情绪也稳定了下来，\\n　所以大家可能不知道」",
    "「私は知らないな。アイトリアはどうじゃ？」": "「我不知道。艾特利亚呢？」",
    "「大昔だけど……子どもみたいに泣きじゃくっているのは見たことがあるわ。\\n　その後何日も、神殿の奥から出てこなかった」": "「很久以前……我见过她像孩子一样抽泣。\\n　之后好几天，她都没有从神殿里出来」",
    "「そんなことが……」": "「还有这种事……」",
    "「先ほどの『敵』との戦いで、\\n　私たちは元の世界から一緒に来た仲間のほとんどを、\\n　エダフォスに来るまでに喪ってしまっている」": "「在刚才与『敌人』的战斗中，\\n　我们从原来的世界一起过来的同伴，\\n　在到达艾达福斯之前几乎都死光了」",
    "「エダフォスに来てからも……とある事情で、\\n　アリステラ様は最愛の妹を喪ってしまっているの。\\n　トラウマになってしまうのも無理のないことだわ」": "「到达艾达福斯之后……因为某个原因，\\n　阿丽丝特拉大人失去了她最爱的妹妹。\\n　会留下心理阴影也是没办法的事」",
    "「……」": "「……」",
    "『敵』について話したくない理由と、\\nアリステラの心の傷を察して、ファオとアイトリアは、\\n沈鬱な表情で沈黙する。": "法欧和艾特利亚察觉到爱丽莫斯不想谈论『敌人』的理由，\\n以及阿丽丝特拉内心的伤痛，\\n表情阴沉地沉默着。",
    "キオーンも、心理の機微はまだよくわかっていないものの……\\n三人の『悲しい気持ち』は伝わっていた。": "琪欧恩虽然还不太明白心理的微妙之处……\\n但三人『悲伤的心情』已经传达给了她。",
    "「ごめんなさい、暗い話になってしまったわね。\\n　でも、あれから仲間も増えてきて……\\n　アリステラ様にも笑顔が戻ってきているわ」": "「对不起，把气氛弄这么沉重。\\n　但是，从那以后同伴也增加了……\\n　阿丽丝特拉大人也恢复了笑容」",
    "「だから……きっと大丈夫よ」": "「所以……一定没问题的」",
    "エリモスは、三人を安心させようと微笑んでみせたのだった。": "爱丽莫斯为了让三人安心，露出了微笑。"
}