{
    "「そう、よ……この道具で、腕を固定して……\\n　あたしが、自由に動けないように……」": "「没错……用这个道具，把手臂固定住……\\n　让我无法自由行动……」",
    "「あんたに襲われてるって身体が認識して、\\n　無意識に抵抗したら、水を差しちゃうでしょ……？」": "「身体会意识到自己被你袭击，\\n　要是下意识地抵抗，就会泼冷水吧……？」",
    "目の前には、天井に吊るされた鎖で\\n腕を拘束したヴァネッサがいる。": "眼前是被吊在天花板上的锁链\\n束缚住手臂的凡妮莎。",
    "彼女と訪れたのは少々特殊な連れ込み宿の一室だ。": "她和我来到一间有点特殊的旅馆房间。",
    "「これで、いいわ……ほら、お腹いっぱい、\\n　食べさせてくれるって言ったわよね……あんたの力」": "「这样就行了……来，你不是说要让我吃个够吗……\\n　用你的力量。」",
    "「来た時点で察していたけど、\\n　そういう建前か……」": "「虽然我来的时候就察觉到了，\\n　原来是这种借口啊……」",
    "こちらが責めるという構図上、\\nどちらが食べられる側なのかはわかったものではないが。": "在由我来责难的构图上，\\n我并不清楚哪一方才是被吃掉的那一方。",
    "「ほら、あんたもあたしのこと、好きに食べていいから……\\n　めちゃくちゃに貪って、味わってみなさいよ……」": "「来，你也可以随心所欲地吃我……\\n　尽情地品尝、享受吧……」",
    "挑発するような言葉と共に、下着を下ろしたお尻を突き出す。": "她一边说着挑逗的话，一边把脱下内裤的屁股挺出来。",
    "この状況に既に興奮しているのか、濃い桃色の秘裂は、\\n甘い蜜をとろりと垂らし、食べごろであることを訴えてくる。": "也许是因为这个状况而兴奋起来，深粉色的秘裂处\\n滴落着甘甜的蜜汁，诉说着自己已经到了可以品尝的时候。",
    "「あぁだめ……もう待ちきれない、早く食べたい……\\n　ねぇ、いつまでお預け喰らわせてるのよもうっ……！」": "「啊啊不行……我已经等不及了，想快点吃……\\n　喂，你要让我等到什么时候啊……！」",
    "ねだるような態度で焦らされる姿を見るだけで、逸物はギンギンに屹立した。\\n先端を膣口に触れさせて、愛液の湿りを借りる。": "看到她那恳求般焦急的样子，我的肉棒已经硬邦邦地屹立起来了。\\n我用龟头触碰着阴道口，借着爱液的湿润。",
    "「あんっ……そう、そう……んん……\\n　擦ったり慣らしたりしなくていいから、もう、準備できてるから……」": "「啊嗯……对，对……嗯嗯……\\n　不用摩擦和适应了，我已经准备好了……」",
    "「あんたの食べごろチンポ、あたしの中に、あんっ、\\n　早くちょうだい……！　あんんっ」": "「你那可以品尝的肉棒，快点，啊嗯，\\n　插到我的里面来吧……！　啊嗯嗯」",
    "「はああ、あく、ふぅ、来た、ああ、来たあぁぁぁぁっ……！」": "「哈啊啊，啊咕，呼，来了，啊啊，来了啊啊啊啊……！」",
    "「あぁっ、んん……や、はぁっ、あああっ、あんんぅっ……」": "「啊啊，嗯嗯……呀，哈啊，啊啊啊，啊嗯嗯……」",
    "背後から責めるという征服欲を満たしながら、\\nヴァネッサの膣道へと自らを突き入れた。": "我满足着从背后侵犯她的征服欲，\\n将自己插入凡妮莎的阴道。",
    "馴染ませる間も与えずに、痴態に煽られた欲望のままに\\nリズムよく腰を振り、彼女をよがらせていく。": "我甚至没有给她适应的时间，就任凭被她的淫态煽动的欲望\\n有节奏地摆动腰部，让她感到愉悦。",
    "「はぁっ、あぁ、んん、ふ……おくっ、んぁ、\\n　ずりゅずりゅ抉られてるの、あぁ、わかっちゃうわぁっ……」": "「哈啊，啊啊，嗯嗯，呼……里面，嗯啊，\\n　被搅动着，啊啊，我能感觉到……」",
    "「おっきくて太いので、んぅっ、ごりごりこじ開けられる感覚、\\n　はぁぁ、やば……これ、たまんないっ……んあぁんっ……！」": "「又大又粗的肉棒，嗯唔，把我的小穴撑开的感觉，\\n　哈啊啊，好棒……这个，太舒服了……嗯啊啊嗯……！」",
    "ヴァネッサがもぞもぞ背中をしならせるのに合わせて、\\n腕を繋いだ鎖がじゃらじゃらと音を立てる。": "凡妮莎扭动着背脊，\\n手臂上的锁链发出叮叮当当的声音。",
    "その金属音とピストンの水音と、彼女の嬌声、\\nこの上なく、淫らで美しい三重奏だ。": "金属声和活塞运动的水声，以及她的娇喘声，\\n形成了无比淫荡而美丽的三重奏。",
    "「はぁぁ、あぁっ、んく、ふぅっ……！　\\n　ほんと、あんたって、んぁぁ、最高ねっ、はぁ、あぁぁ……！」": "「哈啊啊，啊啊，嗯咕，呼唔……！　\\n　你真的，嗯啊啊，太棒了，哈啊，啊啊啊……！」",
    "「ヤりたくなったときに、あんっ、好きなだけ、いくらでも、ふぅ、\\n　ホイホイ身体を差し出してっ……はぁ、ぁ、使わせてくれるんだもんっ」": "「想做的时候，啊嗯，想怎么做就怎么做，想做多少次就做多少次，呼唔，\\n　随心所欲地把身体交给你……哈啊，啊，让你尽情使用」",
    "「礼には及ばない。こっちもヴァネッサの身体を存分に味わえるんだし」": "「不用谢。我也能尽情享受凡妮莎的身体」",
    "「あんたが、はぁ、ぅ、お人好しの、変態で、ひぁあぁ、んく、ふぁ、\\n　本当、にっ、んやっ、あぁっはぁ、あぁひぅんっ……よかった、わぁっ」": "「你真是，哈啊，唔，一个，变态，啊啊啊，嗯咕，呼啊，\\n　真是太，棒了，嗯呀，啊啊哈啊，啊啊咿嗯……」",
    "「おかげで、ああふ、んや、ムラムラが、ぁ、おさまる、うっ……\\n　ううん、もっと増やして、気持ちよく、なれるんだもんっ、んあぁぁっ！」": "「多亏了你，啊啊呼，嗯呀，我欲火焚身的感觉，啊，平息下来了，唔……\\n　不，是变得更加强烈了，让我更加舒服了，嗯啊啊啊！」",
    "挿入直後から大胆に求め合い、腰を振り続けてきたことで\\n性感はみるみるうちに募っていき、こんなにも早く、彼女の箍を外させる。": "插入后我们大胆地互相索求，不断摆动腰部，\\n她的性欲逐渐高涨，这么快就让她放开了自我。",
    "「もっと、もっとよぉっ……壊れるくらいっ、マンコおかしくなるくらいっ、\\n　あぁ、んく、はぁぁっ……あたしのこと、突いて、突いてぇぇっ……！」": "「再来，再来……插到我坏掉，插到我的小穴坏掉，\\n　啊啊，嗯咕，哈啊啊……插我，插我……！」",
    "「はああ、ひぃ、ふっ、んぁ、っはぁ、ひ、ひぃぃっ……！　\\n　やば、も……あたま、あ……\\n　んぁぁふ、んくぅ、まわらなく、なって、ぁふ」": "「哈啊啊，咿，呼，嗯啊，哈啊，咿，咿咿……！　\\n　糟糕，已经……我的大脑，啊……\\n　嗯啊啊呼，嗯咕，已经无法思考了，啊呼」",
    "喘ぎ声がまるで酩酊したかのようなあやふやなものになり、\\n腰ががくがく震えるなど、身体反応にも興奮は如実に表れる。": "她的喘息声变得模糊不清，仿佛喝醉了一样，\\n腰部也不断颤抖，身体的反应也如实地表现出了她的兴奋。",
    "重力に沿って垂れ下がってもなお形を崩さない豊乳が、\\nぶるんぶるんと前後に揺れ、乳首から汗を床に振り撒いていた。": "即使沿着重力垂下，形状也依然不变的丰满乳房，\\n前后摇晃着，乳头上的汗水洒落在地板上。",
    "「はぁ、ぁ、すご……なんか、はぁく、あんたのチンポ、んんぅ、\\n　びくびくしてるの……あぁひ、んふぅ、伝わって、くるんっ、だけど……」": "「哈啊，啊，好厉害……感觉，哈啊咕，你的肉棒，嗯嗯，\\n　一跳一跳的……啊啊咿，嗯呼，我都能，感觉到……」",
    "「どんだけっ、んはぁぅ、あぁ、んやぁっ、コーフン、したらぁっ、\\n　そんなにっ、んん、なるのよっ……\\n　んぐ、ふぅん、はぁふ、んひゃぁぁんっ」": "「你到底，嗯哈啊，啊啊，嗯呀啊，有多兴奋啊，\\n　才会变成，嗯嗯，这样啊……\\n　嗯咕，呼嗯，哈啊呼，嗯呀啊啊嗯」",
    "「それ以上に、くぅ……ヴァネッサの方が、\\n　きつく、締めてくるからだろ……ちょっと痛いくらいだぞ……！」": "「还不是因为，咕……凡妮莎你，\\n　夹得，太紧了……我都感觉有点痛了……！」",
    "こちらを変態呼ばわりしていたはずが、\\n突如その矛先が自分に向けられたことで……ヴァネッサは余計に高揚する。": "本来是她把我叫成变态的，\\n但突然矛头转向了她自己……凡妮莎的情绪更加高涨了。",
    "「は、あぁっ……？　あ、あらひ、だって、言うのぉ……？　\\n　はぁぁく、んぁっ、はぁ、ひ、ふぅん、くはぁぁっ……！」": "「哈，啊啊……？　我，我可，可没说……？　\\n　哈啊啊咕，嗯啊，哈啊，咿，呼嗯，咕哈啊啊……！」",
    "「あんたの、せいでぇっ、んなぁんっ、こんなに、なっひゃんらから、\\n　あぁんぅ、責任、とっ、取りなはい、よねぇっ……！　\\n　あ、あふ、んくぅ、ふっ」": "「都是你，的错，嗯啊啊，才会变成，这样子的，\\n　啊啊嗯，你可要，负起，责任来，啊……！　\\n　啊，啊呼，嗯咕，呼」",
    "そんな彼女の身悶える姿を見て、股間のむず痒さがじわじわと高まる。\\nどちらが最初かなど関係ない、相乗効果で一緒に登り詰めればいい。": "看到她扭动身体的样子，我股间的瘙痒感也逐渐高涨。\\n谁先开始已经无所谓了，只要一起达到高潮就行了。",
    "ヒダがしきりに蠢く膣壁が、ぎゅうぎゅうと男根を締め付けた。\\nヴァネッサの腰がびくりと震えるたびに、絞り取られるように前後する。": "阴道壁上的皱褶不断蠕动着，紧紧地缠绕着我的肉棒。\\n每当凡妮莎的腰颤抖一下，肉棒就会被前后挤压。",
    "「はひ、んふぅ、んぁっ、ああぁ、はぁ、んん……あ、来る……\\n　これ、限界、も、すぐっ、んひゃぁぁんんっ、来るぅ、イクぅ……\\n　あふぅぅん」": "「哈咿，嗯呼，嗯啊，啊啊，哈啊，嗯嗯……啊，来了……\\n　这个，极限，也，马上，嗯呀啊啊嗯嗯，来了，去了……\\n　啊呼嗯」",
    "「んふ、んや、はぁひ、んああ、ぁ、あ、だめ、んうん、むりぃっ、\\n　きもちいの、あぁくふっ、耐え切れ、なひっ、んあぁあんっ！」": "「嗯呼，嗯呀，哈啊咿，嗯啊啊，啊，啊，不行，嗯呜嗯，不行了，\\n　太舒服了，啊啊呜呼，忍耐不住了，嗯啊啊啊嗯！」",
    "「あんたも、ああっ、早く、はやく来てっ……！　んぁ、くぅ、んん！　\\n　ザーメン、びゅうびゅう、んぉん、お腹の奥、いっぱい注いれぇっ！」": "「你也，啊啊，快点，快点来吧……！　嗯啊，呜，嗯嗯！　\\n　精液，biubiu地，嗯哦嗯，满满地射进我的小穴里吧！」",
    "本能剥き出しの懇願にどうしても応えたく、\\n細やかに逸物を膣肉で扱いて、最後の瞬間に間に合わせる。": "我无论如何都想回应她本能的恳求，\\n用阴道肉细致地摩擦着肉棒，赶上了最后的瞬间。",
    "「んぁぁぁぁぁぁっ、ずりずり、すごいぃっ、だめっ、いくっ、\\n　はぁっ、あぁ、んく、ふぁっ、あんあんあぁぁんっ……！」": "「嗯啊啊啊啊啊啊，摩擦摩擦，好厉害，不行，去了，\\n　哈啊，啊啊，嗯呜，呼啊，啊嗯啊嗯啊啊啊嗯……！」",
    "「はぁ、あひ、んっ、んんっ、ふ、ぁっ、あっぁっ……\\n　んひゃあああああああぁぁぁぁぁぁんっっ！！」": "「哈啊，啊咿，嗯，嗯嗯，呼，啊，啊啊……\\n　嗯呀啊啊啊啊啊啊啊啊啊啊啊啊啊嗯！！」",
    "「あぁふ、んん、は……あぁん……\\n　中出し射精で、イクの、さいこ、ぅ……ぁぁ」": "「啊啊呼，嗯嗯，哈……啊啊嗯……\\n　中出射精，好棒……啊啊」",
    "どくどくと流れ出る精液は、彼女の狭い膣内を\\nたぷたぷに満たし、やがて外へと溢れ出る。": "咕嘟咕嘟地流出的精液，填满了她狭窄的阴道，\\n不久后溢了出来。",
    "結合部や太ももに付着し、汗と混ざり、べっとりと時間をかけて垂れながら、\\nそのほとぼりを肌に残していた。": "精液附着在结合处和大腿上，与汗水混合在一起，粘稠地滴落下来，\\n在皮肤上留下了余温。",
    "「はぁ、あぁん……やっぱり、病みつきに、なるわね……\\n　また、この味、思い出しちゃったじゃない……」": "「哈啊，啊啊嗯……果然，会上瘾呢……\\n　又让我想起了这个味道……」",
    "「けど、今のでしばらくは満足できそうだな」": "「不过，现在这样应该能暂时满足了」",
    "「なに、言ってるのよ……好きなだけって言ったんだから、\\n　あんたの食べ放題チンポ、もっとあたしに味見させなさいよね……」": "「你在说什么啊……我说过你可以尽情享用的，\\n　让我再多尝尝你那根大肉棒的味道吧……」",
    "ヴァネッサがお腹に力を入れると、再び膣壁が圧を加えてくる。\\n肉棒が、おもむろに起き上がる。": "凡妮莎腹部用力，阴道壁再次施加压力。\\n肉棒缓缓地挺立起来。",
    "「はああっ……！　そう、そう……あんたの温度も、あんたの感触も、\\n　まだまだ感じさせてよね……」": "「哈啊啊……！　对，就是这样……你的温度，你的触感，\\n　都让我再感受一下吧……」"
}