{
    "「この森の中なら、どんな食材でも採っていいけど、\\n　自分たちで料理しなくちゃだからその辺りは気を付けようね！」": "「在这座森林里，不管什么食材都可以采，\\n　但因为要自己料理，所以这方面要小心哦！」",
    "「それではよーい……スタート！！」": "「那么预备……开始！！」",
    "チャオグォがドラを鳴らすと一斉にカップルたちが駆け出していく。": "曹郭一敲响太鼓，情侣们就一起冲了出去。",
    "「ウェディングドレス姿で森をかき分けて行く姿はかなりシュールだな……」": "「穿着婚纱在森林里拨开草丛前进的模样，看起来相当超现实……」",
    "ご覧の通り、お料理対決ではリーニャの森で食材調達をする必要があり、\\nどちらかといえばサバイバルのような競技となっている。": "如各位所见，在料理对决中，必须在里尼雅森林里调度食材，\\n真要说起来，这已经变成类似生存游戏的竞技了。",
    "当然、発表時には「結婚式のイベントなのに」とか、\\n「ドレス姿でやることか？」とか、至極まっとうな意見も出ていたが、\\nまさか本当にやるとは……。": "当然，发表时也有人提出「明明是婚礼活动」\\n「穿着婚纱做这种事吗？」等极为正当的意见，\\n但没想到真的会实行……",
    "「皇子も突っ立ってないで食材集め手伝ってちょうだい」": "「皇子也别呆站着，来帮忙收集食材吧。」",
    "「ああ、わかった……って、あれ？　ライサは？」": "「哦，我知道了……呃，咦？莱莎呢？」",
    "「ライサちゃんならスタートと同時に森の奥へ駆けていったわよ。\\n　なにか見つけたみたいだったし、すぐに戻って来るんじゃないかしら」": "「莱莎在比赛开始的同时就冲进了森林深处。\\n　她好像发现了什么，应该很快就会回来吧」",
    "ナディラの言葉通り、しばらくして藪の中からドレス姿のライサが現れる。": "正如娜迪拉所说，不久之后，穿着婚纱的莱莎就从草丛中出现了。",
    "「んっしょ、んっしょ……ふぅ。ただいま」": "「嘿咻，嘿咻……呼。我回来了」",
    "「お、おい、なんてもの引きずってるんだ！？」": "「喂，喂，你拖着什么东西啊！？」",
    "ライサの背後にはロープで縛った大きなイノシシ。": "莱莎背后有一只被绳子绑住的野猪。",
    "「ふふ、食材狩ってきた。すごい？」": "「呵呵，我抓到了食材。厉害吧？」",
    "「すごいけど、絶対に花嫁がすることじゃないよな……」": "「是很厉害，但绝对不是新娘该做的事……」",
    "ライサは特訓の成果が出ていると誇らしげだが、\\nいっそうウェディングとは程遠くなってきた気がする。": "莱莎似乎对自己的特训成果感到自豪，\\n但我觉得她离新娘越来越远了。",
    "とはいえ一緒に付いてきた観客たちはかなり盛り上がっており、\\nスタッフもどさくさに紛れて式場の割引券などを配布しているようだ。\\n抜け目がないというか、結婚式場主催という体はぎりぎり守られていた。": "话虽如此，跟过来的观众们情绪相当高涨，\\n工作人员似乎也趁乱发放了婚礼会场的优惠券。\\n该说是精明吗，勉强维持着婚礼会场主办的体面。",
    "「わたしもライサちゃんに負けてられないわね。\\n　早く料理が作りたくてウズウズしちゃってるわ～♪」": "「我也不能输给莱莎呢。\\n　好想快点做料理，都跃跃欲试了～♪」",
    "「あ、ああ、そうだな。ナディラも練習してたもんな……」": "「啊、啊啊，是啊。娜迪拉也练习过了嘛……」",
    "「ええ、今回もかなり自信があるのよね！」": "「是啊，这次我也有相当的自信！」",
    "「あはは……」": "「啊哈哈……」",
    "（カップルで料理を作るんだし、俺は食べなくていいんだよな）": "（既然是情侣一起做料理，那我应该不用吃吧）",
    "「何か言ったかしら？」": "「你刚才说了什么吗？」",
    "「ううん、何でもない。\\n　美味しい料理を作るためにがんばって材料を集めような！」": "「没有，没什么。\\n　为了做出美味的料理，我们努力收集材料吧！」",
    "「えいえいおー！」": "「加油加油！」",
    "それから俺はナディラ、ライサ両方のパートナーとして、\\n二組分の食材探しに奮闘するが、これがなかなかどうして大変だった。": "之后我作为娜迪拉和莱莎的搭档，\\n努力寻找着两组的食材，但这个过程却相当辛苦。",
    "「このキノコは大丈夫なやつかな。\\n　チャオグォ、ちょっと判定してもらっていいか？」": "「这个蘑菇没问题吧。\\n　曹郭，能帮我鉴定一下吗？」",
    "「任せて。んーと、あちゃー、残念だけどこれもダメなやつだね。\\n　というかさっきから皇子くんが見つけてくるキノコ、全部一緒だよ」": "「交给我吧。嗯，哎呀，很遗憾，这个也不行。\\n　话说从刚才开始皇子找到的蘑菇，全都是一个品种」",
    "「一口食べると全身がビリビリしちゃう痺れキノコ！」": "「一口下去就会全身发麻的麻痹蘑菇！」",
    "「またか～……」": "「又来了～……」",
    "「料理も食材集めも一日にしてならず。がんばってね！」": "「料理和食材收集都不是一蹴而就的。加油吧！」",
    "「ああ、ありがと」": "「嗯，谢谢」",
    "「……そういえば前回も森の中でこういうことしてたっけ。\\n　あのときはあっちこっちでエイミーに引っかき回される羽目になって……」": "「……说起来上次也是在森林里做这种事来着。\\n　那时候艾米把我整得团团转……」",
    "そこで違和感に気付いて辺りを見渡してみた。": "这时我突然感觉有些不对劲，于是环顾四周。",
    "「そういえばエイミーのやつ、どこにもいないような……」": "「说起来艾米那家伙，好像哪里都找不到……」",
    "「こそこそこそ……」": "「（偷瞄偷瞄）……」",
    "「……ん？」": "「……嗯？」",
    "首を傾げて、目をこすり、もう一度同じところを凝視するが、\\nさきほど視界に入った気がした見覚えのあるフォルムはどこにもない。": "我歪着头，揉了揉眼睛，再一次凝视着同一个地方，\\n但刚才映入眼帘的熟悉轮廓却消失得无影无踪。",
    "「なんだ見間違いか。それにしてもやっぱり……」": "「什么嘛，原来是看错了。不过话说回来……」",
    "「どうしたんです、なにか気がかりなことでも？」": "「怎么了，有什么在意的事情吗？」",
    "食材集めの様子を取材して回っていたダオユンが、\\nたまたま近くを通りがかったので聞いてみる。": "道云为了取材四处奔走，\\n碰巧路过这里，我便向他询问。",
    "「なあ、エイミー見てないか？」": "「呐，你有看到艾米吗？」",
    "「エイミーさん？　いいえ。観客の中にはいないみたいでしたよ。\\n　別の催しのほうも人手不足のようなので、そちらを手伝っているのでは？」": "「艾米小姐？　没有。好像不在观众里。\\n　其他活动好像也人手不足，是不是去帮忙了？」",
    "「そうか、そうだよな。\\n　予選会のとき正々堂々って言ってたし、アルバイトも忙しいだろう。\\n　今回はおかしなことを企む余裕もないか……」": "「是吗，也是啊。\\n　预选赛的时候她也说过要堂堂正正的，而且打工也很忙吧。\\n　这次应该没有余力搞什么奇怪的阴谋了吧……」",
    "さらに予選会で落ちたというはっきりした結果がある以上、\\nさすがのエイミーもあきらめざるを得ないということなのだろう。": "而且预选赛中落选的结果已经很明显了，\\n就算是艾米也不得不放弃吧。",
    "「んーしょ、んーしょっと。\\n　皇子見て。また狩ってきた」": "「嘿咻，嘿咻。\\n　皇子快看。我又猎到了」",
    "「おいおい、そんなに何匹も狩らなくていいだろ。\\n　一匹いればじゅうぶんだって」": "「喂喂，不用猎这么多吧。\\n　一只就够了吧」",
    "「そうかな」": "「是吗」",
    "「そうだよ。あーあ、ドレスも泥んこじゃないか、ほら顔にまで付いてるぞ」": "「是啊。啊啊，礼服都沾上泥巴了，你看，脸上也沾上了」",
    "「っ……あ、ありがと」": "「……谢，谢谢」",
    "「あらあら。今のはなかなかの胸キュンでしたね♪」": "「哎呀哎呀。刚才真是让人心动不已呢♪」",
    "ライサの顔を拭ってやっただけで、\\nダオユンやその他大勢がヒューヒュー言ってくるのが鬱陶しい。": "只是帮莱莎擦了擦脸，\\n道云和其他人就吹起了口哨，真是烦人。",
    "「はぁ。そういう冷やかしを受けてるときが、\\n　一番、結婚式のイベントに参加してるんだって自覚させられるよ……」": "「唉。这种时候，\\n　我最能感受到自己正在参加婚礼活动……」",
    "その後もねばって食材調達を続け、\\n再び町に戻って、ここからが本番の料理対決――": "之后我们继续收集食材，\\n再次回到镇上，接下来才是真正的料理对决——",
    "というところで、何やら重大な問題が発生したらしかった。": "就在这时，似乎发生了什么重大的问题。"
}