{
    "創作チョコレートコンテストは無事に閉幕を迎えた。\\n移動城に戻ると、自室でゆっくりお茶を飲むことにする。": "创作巧克力大赛顺利地落下了帷幕。\\n回到移动城堡后，我决定在自己房间里悠闲地喝杯茶。",
    "ちなみに、アスモ特製のゲテモノチョコは、\\n俺もありがたくいただいたのだが……。\\n甘さと不思議な香ばしさが同居した、クセになる味だった。": "顺带一提，我也心怀感激地享用了\\n阿斯莫特制的诡异巧克力……\\n那股甜味和不可思议的香气完美融合，让人一吃就上瘾。",
    "（ハンペンも、心底驚いた顔をしていたなあ……）": "（半片也露出了发自内心惊讶的表情呢……）",
    "そんなことを考えていると、ドアがノックされた。": "就在我这么想着的时候，有人敲响了门。",
    "「……皇子、ちょっといい？」": "「……皇子，可以打扰一下吗？」",
    "「ああ、大丈夫だ。入ってくれ」": "「啊，没问题。进来吧」",
    "「……お邪魔します。\\n　あの、今日はいろいろと、楽しかった……よね？」": "「……打扰了。\\n　那个，今天发生了很多事，应该很开心吧……？」",
    "ライサは部屋に入ってくるなり、どこか落ち着かない様子で呟いた。": "莱莎一进房间就有些心神不宁地低声说道。",
    "「ペイシェの町で買い物もできたし、コンテストに向けて、\\n　みんなでチョコレートを作ったのもいい経験になった気がするし……」": "「不仅在帕榭镇上买了东西，还为了比赛和大家一起做巧克力，\\n　我觉得这也是一种很好的经验……」",
    "「俺も楽しかったよ。大変なことも多い世界だけど……。\\n　たくさんの笑顔が見られたことが、なによりも嬉しかった」": "「我也很开心哦。虽然这个世界有很多辛苦的事……\\n　但能看到这么多笑容，比什么都让我高兴」",
    "「移動城に来たのは偶然だったけど、\\n　皇子がそんな顔をするなら……――」": "「虽然来移动城堡只是偶然，\\n　但能看到皇子这样的表情……——」",
    "「来てよかった……かな」": "「那我来这一趟……应该算不错吧」",
    "ライサはこちらから視線を逸らすと、白い頬に朱色を滲ませた。": "莱莎把视线从我身上移开，白皙的脸颊上泛起一抹红晕。",
    "「実はね、コンテストに参加したメンバーは、\\n　出品した作品とは別に、あなたのためにチョコを作っているの」": "「其实呢，参加比赛的成员们除了展出的作品之外，\\n　还为你另外做了一份巧克力哦」",
    "「えっ……？」": "「诶……？」",
    "「ひとりずつ渡すから、望遠鏡のある部屋に来て。\\n　これはお願いじゃなくて、命令みたいなものだからね」": "「我会一个个地交给你，所以你来有望远镜的房间吧。\\n　这不是请求，而是类似命令一样的东西哦」",
    "ぶっきらぼうに用件を伝えると、ライサは静かに部屋を出ていった。": "莱莎冷淡地交代完事情后，就静静地离开了房间。",
    "（なんていうか、ライサらしい物言いだったな）": "（怎么说呢，这确实很像莱莎的风格啊）",
    "びっくりする気持ちもないわけではなかったが、\\nライサの不器用さが微笑ましいという思いのほうが強い。\\n嬉しい気持ちを抑えながら、指定された部屋に向かった。": "虽然也不是没有被吓到，\\n但更多的是对莱莎那份笨拙的可爱感到欣慰。\\n我一边压抑着喜悦的心情，一边走向她指定的房间。",
    "「えっと……来てくれて、ありがと」": "「那个……谢谢你来」",
    "ドキドキしながら入室すると、ライサが手に包みを持って立っていた。\\n彼女の他には誰もおらず、室内には静寂が広がっている。": "我心跳加速地走进房间，只见莱莎手里拿着一个包裹站在那里。\\n除了她之外没有别人，室内一片寂静。",
    "「とりあえず、早く受け取って。\\n　こんなことするのは私らしくないって自覚、ちゃんとあるんだから」": "「总之，快点收下吧。\\n　我也知道，做这种事情不符合我的风格」",
    "ライサはこちらに押し付けるようにして、包みを渡してきた。\\n感謝の気持ちを伝えて、チョコを取り出す。\\nその場でひとくち頬張ると、まろやかな甘味が口中に広がった。": "莱莎把包裹推给我，递了过来。\\n我表达完感谢后，拿出了巧克力。\\n当场咬了一口，一股醇厚的甜味在口中扩散开来。",
    "「甘くて、優しい味がする……。\\n　もしかして、俺の好みを考えてくれたのかな？」": "「好甜，味道好柔和……\\n　难道说，你有考虑过我的喜好吗？」",
    "「ち、違う。これは私の好みだよ。\\n　甘さ控えめのチョコもいいけど、こういう味のほうが好きなの」": "「不、不是啦。这是我喜欢的味道。\\n　虽然甜度低的巧克力也不错，但我更喜欢这种味道」",
    "「じゃあ、俺と一緒だな」": "「那跟我一样呢」",
    "「――……っ！　\\n　じゃあ、残りはあとでゆっくり食べてね」": "「——……！　\\n　那剩下的就等会儿再慢慢吃吧」",
    "実際には、ライサが自分のために作ってくれたチョコレートなら、\\n苦くても、しょっぱくても、\\nきっと自分の好みの味として美味しく食べたと思う。": "实际上，如果这是莱莎为我做的巧克力，\\n不管是苦的还是咸的，\\n我肯定都会当成自己喜欢的味道，吃得津津有味吧。",
    "「……お待たせ。\\n　わたしも、ご主人にチョコをあげる」": "「……久等了。\\n　我也给主人送巧克力来了」",
    "続いて部屋に入ってきたニアは、\\n薔薇の形をした美しいチョコを手に持っていた。": "紧接着走进房间的倪亚，\\n手里拿着一个玫瑰形状的美丽巧克力。",
    "「専門書に載っていたレシピどおりに作ってみたの。\\n　……ど、どうかな？」": "「我按照专业书籍上的食谱做出来的。\\n　……怎、怎么样？」",
    "「すごく綺麗だよ。さすがはニアだな」": "「非常漂亮哦。不愧是倪亚」",
    "さっそく食べさせてもらうと、チョコレートでできた花弁は、\\n舌の上でなめらかに溶けていった。\\nそのことを伝えると、ニアは柔らかな笑みを見せた。": "我立刻就尝了一口，用巧克力做成的花瓣\\n在舌头上滑溜溜地融化开来。\\n我将这件事告诉倪亚，她便露出了温柔的笑容。",
    "「テンパリングが上手くいったみたい。\\n　えへへ……。ご主人に喜んでもらえて、本当によかった」": "「看来调温做得还不错呢。\\n　嘿嘿……能让主人开心，真是太好了」",
    "ニアが軽い足取りで部屋から出ていくと、\\nしばらくの間は沈黙が続いた。\\n静けさを破ったのは、背後から聞こえてきた声だった。": "倪亚踩着轻快的步伐走出房间后，\\n房间里便暂时陷入了沉默。\\n打破这片寂静的，是从背后传来的声音。",
    "「待たせちゃったかな？」": "「让你久等了吗？」",
    "ザスビアはこちらの背中を軽く叩くと、足音もなく前に回り込んだ。\\n初めて経験したことではなかったので、驚きの声をなんとか飲み込む。": "萨斯比亚轻轻拍了拍我的后背，悄无声息地绕到我面前。\\n因为不是第一次遇到这种情况，我勉强忍住了惊呼声。",
    "「あたしからは、これをあげるね。\\n　辛さ控えめの、ピリ辛チョコレートだよ」": "「我给你这个。\\n　这是微辣的微甜巧克力哦」",
    "ザスビアは俺の唇に押し付けるようにして、\\n一粒のチョコレートを食べさせてくれた。\\n咀嚼すると、お酒と香辛料の味がするゼリーが現れた。": "萨斯比亚像是要把巧克力塞进我嘴里一样，\\n喂了我一颗巧克力。\\n一咬下去，就尝到了带有酒味和辛香料味的果冻。",
    "「ちょっと大人向けのチョコでしょ？　\\n　こういうのもいいかなって思ってね。で、味はどう？」": "「这巧克力有点适合大人吃吧？\\n　我觉得这种味道也不错。那，味道怎么样？」",
    "「もちろん美味しいよ。\\n　ザスビアらしさもあっていいな」": "「当然很好吃啦。\\n　很有萨斯比亚的风格，很不错呢」",
    "感想を伝えると、\\nザスビアは少し笑ってこちらのズボンのポケットを指差した。\\nポケットのなかには、いつの間にかチョコが入っていた。": "我一说出感想，\\n萨斯比亚就微微一笑，指向我裤子的口袋。\\n不知何时，口袋里已经放了一颗巧克力。",
    "「こんばんは、皇子。\\n　わたしは、ジャハラ産のドライフルーツを使ったチョコを作りました」": "「晚上好，皇子。\\n　我用加哈拉产的果干做了巧克力哦」",
    "エリモスが差し出した板状のチョコレートには、\\n色とりどりのドライフルーツが美しく並べられていた。": "艾利摩斯递过来的板状巧克力上，\\n整齐地摆着五颜六色的果干，看起来非常漂亮。",
    "「ありがとう、エリモス。見た目も、フルーツの香りも素敵だな。\\n　割るのがもったいない気もするけど、食べさせてもらってもいいかな？」": "「谢谢你，艾利摩斯。不管是外观还是水果的香气都好棒啊。\\n　虽然有点舍不得把它掰开，但可以让我尝尝吗？」",
    "「ふふっ、どうぞお気になさらず。\\n　美味しく食べてもらうのが、このチョコレートの幸福なのですから」": "「呵呵，请不要客气。\\n　能让您吃得津津有味，就是这块巧克力的幸福」",
    "板チョコの端から丁寧に割って、欠片を口に入れる。\\nチョコレートの向こう側に、ジャハラの景色が見えたような気がした。\\n思ったままのことを口にすると、エリモスが頷く。": "我小心翼翼地从板状巧克力的边缘掰下一块，放入口中。\\n感觉在巧克力的另一侧，仿佛能看见加哈拉的景色。\\n我将想到的话说出口，艾利摩斯便点了点头。",
    "「身体が小さくなってしまったので、\\n　調理に手間取ることもありましたが、皇子に喜んでもらえて嬉しいです」": "「因为身体变小了，\\n　做起来有点费工夫，但能让皇子开心，我就很高兴了」",
    "「また一緒に、ジャハラの町を歩きましょうね」": "「下次再一起在贾哈拉的小镇上散步吧」",
    "みんなが作ってくれたチョコレートには、それぞれの美味しさがあった。\\nきっと、『まごころ』が込められていたに違いない。": "大家为我做的巧克力，每一种都有不同的美味。\\n其中一定都包含了『真心』。",
    "創作チョコレートイベントはまだまだ続く。\\n窓の外の夜空を眺めながら、\\nみんなでもっと楽しみたいと、しみじみ思ったのだった。": "创作巧克力活动还在继续。\\n我眺望着窗外的夜空，\\n深切地想着，真想和大家一起享受更多乐趣。"
}