{
    "長かったような、あっという間だったような材料集めは終わり、\\n俺たちはパトラの事務所に戻ってきていた。": "收集材料的时间既漫长又短暂，终于结束了，\\n我们回到了帕特拉的事务所。",
    "「元の身体に戻れる薬、どのくらいでできるのかしらね」": "「不知道要多久才能做出恢复原身的药」",
    "「さほど時間はかからないと言っていたが、果たして……」": "「虽然她说不会花太多时间，但到底要多久呢……」",
    "「どうしよう、戻る前にまたご飯食べに……い、行かないよお……」": "「怎么办，回去之前再吃一顿饭……不，不要……」",
    "各々が待っている中、マカロンがパトラへと話しかける。": "在等待的期间，马卡龙向帕特拉搭话。",
    "「ねえねえ！　おえかきの道具ってある？　\\n　あったら貸してほしいー！」": "「呐呐！　有画画的工具吗？\\n　有的话借我用一下！」",
    "「ああ、もちろんあるよ。\\n　ちょっと待ってな、持ってきてあげるから……」": "「啊啊，当然有。\\n　等一下，我去拿过来……」",
    "「おえかき、いいね！　メルムはなにを描きたいの？」": "「画画，真好啊！　梅露姆想画什么？」",
    "「うん！　\\n　みんなが同じくらいになった今日のこと、思い出にのこしておくの！」": "「嗯！　\\n　我想把大家今天在一起的回忆画下来！」",
    "「……なんだか、そう言われると私も残したくなってきたかも。\\n　私もおえかきしたいわ！」": "「……听你这么说，我也想画下来了。\\n　我也想画画！」",
    "「すてき～！　わたしもやりたーい♪」": "「好棒～！　我也想画♪」",
    "「私もぜひ混ぜてほしい。\\n　お絵描きなんて、いつぶりだろうか……」": "「请务必让我也加入。\\n　我有多久没画画了呢……」",
    "「そう言うと思って、たくさん持ってきたからね！　\\n　自由に道具を使いな！　あと、お茶とお菓子も用意しておいたからね」": "「我就知道你们会这么说，所以拿了很多过来！　\\n　你们就自由使用吧！　还有，我也准备了茶和点心」",
    "戻ってきたパトラの手には、たくさんの絵を描く道具とお茶菓子があった。\\n落としそうだったので手伝い、みんなの真ん中に置いてあげた。": "帕特拉回来时，手上拿着许多绘画工具和点心。\\n因为感觉会掉下来，所以我帮她把东西放在了大家的正中间。",
    "「いろいろとありがとうな。\\n　それにしても、ここまでくるとパトラが保育園の先生に見えてきたよ」": "「谢谢你为我们做了这么多。\\n　话说回来，你都做到这个地步了，看起来就像幼儿园的老师一样」",
    "「あははは！　\\n　あたしもちびっこたちの世話するの、嫌いじゃなかったからね。\\n　パトラ保育園、考えてみてもいいかもしれない」": "「啊哈哈哈！　\\n　我也不讨厌照顾小孩子们。\\n　帕特拉幼儿园，或许可以考虑一下」",
    "「……キャロル、ソフィア。\\n　少し、提案があるんだが聞いてもらえるか？」": "「……卡罗尔，索菲娅。\\n　我有个提议，你们能听一下吗？」",
    "パトラと話していると、三人が集まり、ひそひそとなにかを相談し始めた。\\nこちらにはうまく聞こえてこず、なにを企んでいるのかはわからない。": "在和帕特拉说话的时候，三人聚在一起，开始窃窃私语地商量着什么。\\n这边听不太清楚，不知道她们在谋划着什么。",
    "……それからまた時間が経過し、みんながお絵描きに飽きてきた頃。\\nシャーロットが青い薬の入った小瓶を持って、戻ってきた。": "……然后又过了一段时间，大家开始对画画感到厌倦的时候。\\n夏洛特拿着装有蓝色药水的小瓶子回来了。",
    "「いやあ、お待たせ～。ちょっと時間かかっちゃったけど、\\n　これでみんな元に戻れるよ。やったね♪」": "「哎呀，久等了～。虽然花了一点时间，\\n　但这样大家就能恢复原状了。太好了♪」",
    "「よかった！　\\n　なかなか戻ってこなかったから、ちょっと心配だったのよ」": "「太好了！　\\n　因为你一直没回来，我有点担心呢」",
    "「すぐにでも飲ませてもらいたいところだが、その前に……。\\n　キャロルから、シャーロットに伝えたいことがあるそうだ」": "「虽然想让你马上喝下去，但在那之前……。\\n　卡罗尔好像有话想对夏洛特说」",
    "そっと背中を押されて前に出たキャロルは、\\nその手に折りたたんだ紙を持っていた。": "被轻轻推到前面的卡罗尔，\\n手里拿着一张折起来的纸。",
    "「あの……迷惑をかけてごめんなさい！　\\n　わたしのわがままで、薬を作り直してもらっちゃって……」": "「那个……给你添麻烦了，对不起！　\\n　因为我的任性，让你重新做了药……」",
    "シャーロットはきょとんとしながら、渡された手紙を開く。": "夏洛特一边惊讶着，一边打开了递过来的信。",
    "「ああ……これは、お手紙だね。可愛い絵も描いてあって……。\\n　シャーロット、おくすり、ありがとう……」": "「啊啊……这是，信啊。还画了可爱的画……。\\n　夏洛特，谢谢你，药……」",
    "「みんなで書いたのよ。感謝の気持ちを込めて」": "「大家一起写的哦。带着感谢的心情」",
    "「不慮の事故だったとはいえ、貴重な体験ができたことにも感謝している。\\n　手間をかけてくれて、ありがとう」": "「虽说是一场意外，但我也很感谢能有这么贵重的体验。\\n　谢谢你，费心了」",
    "はにかむ三人を見て、\\nシャーロットは感激した様子で膝をつき、皆を抱きしめた。": "看着害羞的三人，\\n夏洛特感激地跪下，抱住了大家。",
    "「ううっ……なんて可愛いんだろう……！　\\n　こんなふうに感謝されちゃったら、\\n　ボク、嬉しくてたまらないよ～！」": "「呜呜……怎么这么可爱啊……！　\\n　被这样感谢的话，\\n　我，高兴得不得了啊～！」",
    "「くすん……もう、みんな泣き虫だねえ。\\n　なんでそんなにすぐ泣くんだい？」": "「呜呜……真是的，大家都是爱哭鬼呢。\\n　为什么这么快就哭了呢？」",
    "「へへ、パトラさんこそ、説得力ありませんよ。\\n　ズビッ……しかしちびっこが頑張る姿ってのは、どうしてこう……」": "「嘿嘿，帕特拉小姐才是，没有说服力哦。\\n　吸……但是小不点努力的样子，为什么这么……」",
    "「自然と涙が出てきてしまうよな……。\\n　だが、その姿ともそろそろお別れだな」": "「眼泪自然而然地流出来了……\\n　但是，也差不多该和这副模样告别了」",
    "「ああ、そうそう。薬だったね。\\n　……うん、そうだねえ」": "「啊啊，对了对了。是药呢。\\n　……嗯，是啊」",
    "シャーロットは、薬の入った小瓶をキャロルの手に持たせた。": "夏洛特把装着药的小瓶放在卡罗尔的手里。",
    "なんだか危うい持たせ方だなあと思っていると、\\nシャーロットが信じられないことを口にした。": "正当我心想这拿法有点危险的时候，\\n夏洛特说出了令人难以置信的话。",
    "「キャロル。よかったらこの瓶、もう一回割ってもいいよ」": "「卡罗尔。可以的话，这个瓶子可以再摔一次哦」",
    "「はあ！？」": "「哈啊！？」",
    "「と、突然なにを言い出すんですかい！？」": "「突，突然说什么呢！？」",
    "「いやあ、だって可愛いからさ～。みんなこのままでいて、\\n　また材料集めしてもらって、この一連の感動の流れをもう一度ね……」": "「哎呀，因为很可爱嘛～。大家就这样保持下去，\\n　再收集一次材料，再重复一次这一连串的感动……」",
    "「勝手なことをいわないでくだせえ！」": "「请不要说这种任性的话！」",
    "「材料集め大変だったんだからな！」": "「收集材料可是很辛苦的！」",
    "「そ、そうよ、このままでいるのはいろいろと困るのよ！　\\n　キャロル、早まったらだめだからね！」": "「就，就是啊，一直这样下去的话会有很多麻烦的！　\\n　卡罗尔，不可以操之过急哦！」",
    "「いや、でも割と悪いことだけじゃなかった気がするな……。\\n　今度はカルラちゃんとして……」": "「不，但是感觉也不全是坏事……。\\n　下次就和卡璐菈一起……」",
    "「そうなったらあたしが面倒みてやってもいいよ～。\\n　いよいよパトラ保育園の開園だね♪」": "「那样的话我也可以照顾你哦～。\\n　帕特拉幼儿园终于要开园了呢♪」",
    "みんなが口々にそれぞれの思いを話す。\\n誰も話しを聞かず、言いたい放題だ。": "大家各自说着自己的想法。\\n谁也不听谁的，想说什么就说什么。",
    "そんな混乱の外側にいたキャロルだったが、\\nついに我慢の限界がきてしまったらしく、大きく息を吸いこんだ。": "卡罗尔虽然身处混乱的外侧，\\n但似乎终于到了忍耐的极限，深吸了一口气。",
    "「みんなやめようよーーー！」": "「大家别这样啊——！」",
    "パリン！！": "啪！！",
    "キャロルの手の中から、\\n新たな運命の幕開けを告げる音が響き渡る。": "从卡罗尔的手中，\\n响起了宣告新的命运拉开帷幕的声音。",
    "「あっ……」": "「啊……」",
    "……終わりを迎えたのならば、新しい始まりがやってくる。\\n俺たちの旅路は、まだまだ終わらない。": "……如果迎来了终结，那么新的开始就会到来。\\n我们的旅途，还远远没有结束。"
}