{
    "「あら？　……あらあらあら。あの、皇子……これは、一体……」": "「哎呀？　……哎呀哎呀哎呀。那个，皇子……这到底是……」",
    "ミレイユの指すものは、自制の効かないものだった。\\nこんな状況に興奮していると言えば、何と思われることだろう。": "米蕾尤指着的东西，是我无法自制的东西。\\n要是我说在这种情况下兴奋了，她会怎么想呢。",
    "「大丈夫ですわ、皇子。何も、責めたりいたしません。\\n　むしろ、皇子が望むのでしたら……」": "「没事的，皇子。我不会责难你的。\\n　倒不如说，如果皇子希望的话……」",
    "「ちょうどそこにベッドもあることですし……いかがでしょう？」": "「正好那边有床……怎么样？」",
    "あっという間に生まれたままの姿になり、ベッドにて愛撫を施しあう。\\nお互いに行為に耽る準備は万端だった。": "转眼间就变成赤身裸体，在床上互相爱抚。\\n我们已经做好了沉溺于行为的万全准备。",
    "「ん……皇子の熱いのが、当たっていますわ……。\\n　ただ触れているだけなのに、こんなに存在感があるだなんて……」": "「嗯……皇子的热热的东西，碰到了……\\n　明明只是碰到了而已，却有这么强的存在感……」",
    "「ミレイユだって、触れているだけなのにもじもじして……。\\n　部屋に来た時から、こういうことをしたかったのか？」": "「米蕾尤也是，只是碰到了而已就扭扭捏捏的……\\n　从进房间的时候开始，你就想做这种事了吗？」",
    "「……その、お恥ずかしながら……ちょっとだけ、期待していまました。\\n　皇子と、小説でよくある展開のように……こうなることを」": "「……那个，虽然很不好意思……但我有点期待。\\n　和皇子，像小说里经常出现的情节一样……变成这样」",
    "「でも、皇子だって本を取ろうとした際にわたくしを組み敷いて、\\n　興奮されたのですよね？　\\n　ここはお互い様と、いうことで……」": "「不过，皇子在拿书的时候也把我压在下面，\\n　兴奋起来了对吧？　\\n　所以，我们是彼此彼此……」",
    "「……あれ？　あの小説にも、似たようなセリフがあったな」": "「……咦？　那本小说里也有类似的台词」",
    "「ふふ、少しだけページをめくった際に、目に入りましたので。\\n　今の状況と、全く同じですわよね……」": "「呵呵，我翻了几页就看到了。\\n　和现在的状况一模一样……」",
    "「じゃあ、俺も真似して……。\\n　早く君のナカに入りたい。\\n　君の奥まで俺を突き入れて、君を善がらせたい」": "「那我也学学……。\\n　我想快点进入你的里面。\\n　想插到你的深处，让你舒服起来」",
    "「あっ……皇子、いけませんわ。そんなことを言われると、わたくし……\\n　身体の奥が、火照ってきてしまいます……」": "「啊……皇子，不行。听到你这么说，我……\\n　身体深处，开始发热了……」",
    "「……でも、そうですわよね。こんなに切なげに張り詰めているんですもの、\\n　早く繋がりたい……そうでしょう？」": "「……不过，说得也是。都这么难受地膨胀起来了，\\n　想快点结合在一起……对吧？」",
    "少々不安げに訊ねるミレイユに何度も頷いてみせ、さらに肉棒を秘裂へと\\n擦り付けた。くすぐったそうにしながらも、敏感に震えてミレイユも頷く。": "我对着有些不安地询问的米蕾尤点了点头，\\n然后用肉棒摩擦着她的裂缝。米蕾尤虽然有些痒，但还是敏感地颤抖着点了点头。",
    "「ふふ……ああ、皇子とこうなれるなんて、夢のようですわ……。\\n　どうか、覚めないでほしいです……」": "「呵呵……啊啊，能和皇子变成这样，简直像做梦一样……。\\n　希望，不要醒来……」",
    "「皇子……ご遠慮なく、どうかいらして？　\\n　わたくしの奥まで突き上げて……\\n　わたくしのことを、善がらせてくださいませ」": "「皇子……请不要客气，尽管来吧？　\\n　请插到我的深处……\\n　让我舒服起来吧」",
    "ゆっくり、じっくりとミレイユの膣内へ肉棒を収めていく。\\nすっかり濡れそぼった膣内は、すんなりと受け入れてくれた。": "我慢慢地将肉棒插入米蕾尤的阴道。\\n已经完全湿润的阴道，很顺利地接受了肉棒。",
    "「はっ……あぁっ……皇子の、熱くて……なんだか、安心しますわ……。\\n　それに……ん、ふうっ……以前に比べて、苦しさが……」": "「哈……啊啊……皇子的，好热……感觉，好安心……。\\n　而且……嗯，呼……和以前相比，没有那么难受了……」",
    "「大丈夫か？　痛かったり、苦しかったりはしない？」": "「没事吧？　会不会痛，会不会难受？」",
    "「ええ、大丈夫です。皇子が優しくしてくださっているので、\\n　わたくしも……この感覚に、集中できそうですわ」": "「嗯，没事。因为皇子很温柔，\\n　我也能……集中精神感受这种感觉」",
    "「そうか……じゃあ、動いていくからな？」": "「是吗……那我开始动了哦？」",
    "そして、少しずつ腰を動かしていく。薄暗い部屋に響く体液が混ざる音に\\n興奮し、二人揃って息が荒くなっていく。": "然后，我慢慢地动起腰来。在昏暗的房间里响起的体液混合声\\n让我兴奋起来，两人的呼吸都变得急促。",
    "「あっ……あっ、あぁっ……わかり、ますわっ……わたくしのナカを、\\n　皇子の硬くて逞しいものが、擦り上げていくのをっ……」": "「啊……啊，啊啊……我，知道……皇子的硬硬的，\\n　在摩擦着我的里面……」",
    "「あっ……ん、ふっ……いやらしい音が、聞こえますわね……。\\n　でもこれは、わたくしのだけじゃなくて……皇子のも、混ざって……」": "「啊……嗯，呼……能听到，下流的声音呢……。\\n　但这不只是我的，还有皇子的……」",
    "「その、混ざって、っていうのいいな。\\n　すごいエッチな響きだ」": "「「还有皇子的」这种说法不错。\\n　听起来很色情」",
    "「あら、お気に召しましたか？　わたくしが官能小説を書く際には、\\n　使ってみましょうか……は、ぁんっ……んっ……」": "「哎呀，你喜欢吗？　那我写官能小说的时候\\n　就用上吧……哈，啊嗯……嗯……」",
    "「ん、はぁっ……でも、こんなに響く音だったなんて、\\n　思いもしませんでしたわ……案外、\\n　聞こえるものっ……なのですね……んっ……」": "「嗯，哈啊……不过，我没想到声音会这么大，\\n　没想到……\\n　居然能听到这种声音……嗯……」",
    "「ミレイユは気付いてないかもしれないけど、すごく濡れているからな。\\n　だからほら、簡単に出し入れできる」": "「你可能没注意到，其实你已经湿透了。\\n　所以你看，很容易就能抽插」",
    "「あ、んんっ……それは、皇子がお相手だからですわ……。\\n　わたくしも、興奮してしまっている、みたいで……ん、ふあぁっ……」": "「啊，嗯嗯……那是因为，对方是皇子……。\\n　我好像，也兴奋起来了……嗯，呼啊啊……」",
    "「……皇子、優しくしてくださっているのは嬉しいのですが、\\n　遠慮なさらないで、ください……」": "「……皇子，我很高兴你这么温柔，\\n　但请你不要顾虑太多……」",
    "「でもなあ……\\n　今のこのねっとりとした感じを、もうちょっと味わいたいんだ」": "「可是……\\n　我还想再享受一下现在这种黏糊糊的感觉」",
    "「わたくしもそれは同意しますが……\\n　もっと、気持ちいいのが欲しいとなってしまっています……」": "「我也同意……\\n　但我想要更舒服的感觉……」",
    "気持ちいい。そんな言葉をミレイユの口から聞いて、肉棒はさらに\\n硬さを増していく。ミレイユを、もっと気持ちよくしたいとばかりに。": "舒服。听到米蕾尤说出这个词，肉棒变得更硬了。\\n它似乎想让米蕾尤更舒服。",
    "「ですから、ほんの少しだけでも……いかがでしょう？」": "「所以，哪怕只有一点点……可以吗？」",
    "「……歯止めが効かなくなっても、いいのか？」": "「……就算我停不下来，也没关系吗？」",
    "「それは……その時に任せましょう。もっとも、皇子が施してくれること\\n　でしたら……わたくしはなんでも、受け入れますわ」": "「这个嘛……到时候再说吧。不过，只要是皇子为我做的\\n　我都会接受的」",
    "ミレイユが受け入れてくれるというので、一心不乱に腰を叩きつける。\\n水音はさらに大きくなり、ミレイユの甘い声も増えていく。": "既然米蕾尤愿意接受，我便专心地抽插着。\\n水声越来越大，米蕾尤的娇喘声也越来越多。",
    "「はあっ、んっ……あ、ああっ……皇子っ……気持ちいい、ですわぁっ……\\n　どうかそのままで……んっ、んくぅっ、んっ……」": "「哈啊，嗯……啊，啊啊……皇子……好舒服……\\n　请保持这样……嗯，嗯咕，嗯……」",
    "「あっ、ぁあっ、んっ……きもち、いいっ……気持ちいいですぅっ……\\n　どうして、こんなに……はうぅんっ、んっ、んふぅっ……！」": "「啊，啊啊，嗯……好舒服……好舒服……\\n　为什么，会这么……哈呜呜，嗯，嗯呼……！」",
    "ミレイユがあまりにも気持ちいいと溢すものだから、ついこちらも\\n言ってしまう。すると、ミレイユは嬉しそうに見つめてきた。": "米蕾尤说她太舒服了，所以我也忍不住说了出来。\\n然后，米蕾尤开心地注视着我。",
    "「ああっ……皇子も、気持ちいいのですね……皇子もそう感じて\\n　いると思うとっ……わたくし、なんだか嬉しくてたまりませんわ……」": "「啊啊……皇子也，很舒服吧……一想到皇子也\\n　有这种感觉……我就，高兴得不得了……」",
    "「もう、皇子のものとわたくしのナカ……あ、んっ……\\n　境目がわからないくらい、トロトロになってしまいましたわね……」": "「皇子的肉棒和我的里面……啊，嗯……\\n　已经黏糊糊的，分不清界线了……」",
    "「わたくしたち……言葉通り、一つになっているんですわ……。\\n　それが、こんなにも気持ちよくて、幸せなことだなんて……」": "「我们……真的，合为一体了……\\n　没想到，这会是这么舒服，这么幸福的事……」",
    "悩まし気な表情で快楽に善がるミレイユに募る想いを、腰の動きに\\n乗せていく。貪欲にも快楽を求めて、性器を擦り合わせた。": "我将对米蕾尤的爱意，随着腰部的动作\\n传达给她。贪婪地追求快感，摩擦着性器。",
    "「はっ……もっと、もっと来てくださいませ……もっと一緒に、\\n　気持ちよくなりましょうっ……あはぁあっ、はぁっ、うんっ！」": "「哈……请，请再多来一点……让我们一起，\\n　变得更舒服吧……啊哈啊啊，哈啊，嗯！」",
    "そうして繋がりを深めていると、限界が近づいてきていた。\\nそれとなく伝えると、ミレイユも余裕がない様子で答える。": "就这样加深了结合，我接近了极限。\\n我委婉地告诉她，米蕾尤也一副没有余裕的样子回答。",
    "「わ、わたくしもぉっ……もう、イキそうなんですっ……！　\\n　おうじのが、あまりにも奥を、愛してくださるのでっ……」": "「我，我也……快要，去了……！　\\n　皇子的肉棒，太爱抚深处了……」",
    "「はぅっ、んっ……んっんっ、んくっ、んぅうっ……！　\\n　ああっ、おうじっ……お腹の奥が、切ないですわぁっ……！」": "「哈呜，嗯……嗯嗯，嗯呜，嗯呜呜……！　\\n　啊啊，皇子……肚子里面，好难受……！」",
    "絶頂へ向けて、より強く腰を叩きつけていく。ミレイユも腰をくねらせて\\n受け入れており、お互いに快楽を貪っている状態だった。": "为了高潮，我更加用力地抽插。米蕾尤也扭动着腰\\n接受着我的抽插，我们都在贪求着快乐。",
    "「あっあっ、あぁっ、あっ！　こ、れっ……もう、キてしまいますっ……\\n　おうじっ、わたくし……もうっ……あ、んふぅっ、んうぅっ！」": "「啊啊，啊啊，啊！　这，个……已经，要去了……\\n　皇子，我……已经……啊，嗯呼，嗯呜！」",
    "「イ、くっ……おうじのでっ、また……イってしまいますっ……！　\\n　おうじも、一緒にっ……\\n　わたくしの中で、イッてくださいませぇえっ……！」": "「要，去了……又要被皇子……弄到高潮了……！　\\n　皇子也，一起……\\n　请在我的里面，高潮吧……！」",
    "「ふああぁあっ、ああぁあっ……！　\\n　イくぅううっ……イッてますうぅうっ……！」": "「呼啊啊啊啊，啊啊啊啊……！　\\n　去了……高潮了……！」",
    "強請られた通り、同時に絶頂し、そして膣内に精を吐き出した。\\n凄まじい勢いでミレイユの膣奥へ、精が流れ込んでいく。": "我按照她的要求，同时高潮，然后在小穴里射精。\\n精液以惊人的气势流入米蕾尤的阴道深处。",
    "「あっ……かんじ、ますわぁ……おうじの……あつい、のが……\\n　わたくしの、奥へ……あっ……はあ、あっ……」": "「啊……感觉到了……皇子的……热热的……\\n　在我的，里面……啊……哈啊，啊……」",
    "ミレイユの膣内はいやらしく肉棒へと絡みつき、射精をさらに促してくる。\\n限界まで搾り上げると、ようやく肉壺の収縮は治まったのだった。": "米蕾尤的小穴淫荡地缠住肉棒，催促着我射精。\\n榨取到极限后，肉穴的收缩终于停止了。",
    "「……お疲れさまでした、皇子。中に出してくださって、\\n　ありがとうございます。なんだか、\\n　温かいものに満たされた感覚がありますわ……」": "「……辛苦了，皇子。谢谢你射在里面。\\n　感觉，\\n　身体里被温暖的东西填满了……」",
    "「満足してもらえたなら、よかった。\\n　あんなに気持ちいいって言ってもらえると、つい盛り上がっちゃうな」": "「你能满足就好。\\n　听到你说那么舒服，我就不自觉地兴奋起来了」",
    "「あら、お恥ずかしい……そんなに言ってました？　わたくし……\\n　でも気持ちよかったのは、本当ですから……」": "「哎呀，真不好意思……我有说那么多次吗？　我……\\n　不过，我确实很舒服……」",
    "互いに見つめ合うと、ミレイユは一瞬だけ繋がっているところへ\\n視線を向けた。何か言いたげだったが、再びこちらを見つめて微笑んだ。": "我们互相注视着对方，米蕾尤突然看向我们结合的地方。\\n她似乎想说什么，但又再次看向我，微笑着。",
    "「皇子……わたくし、とても幸せですわ……こんなに幸せで、\\n　いいのでしょうか……皇子も、同じ気持ちだと嬉しいですわ」": "「皇子……我非常幸福……这么幸福，\\n　真的好吗……皇子也和我有同样的感受，我很高兴」",
    "もちろん幸せだと伝えると、ミレイユの頬が赤く染まっていく。\\nそれから少しの間、そのままの体勢で互いの体温を感じ合うのだった。": "我告诉她我当然也很幸福，米蕾尤的脸颊染上了红晕。\\n然后我们就这样保持这个姿势，感受着彼此的体温。"
}