{
    "「次はここにある食器の数を一緒に数えようね」": "「接下来我们一起数一下这里的餐具的数量吧」",
    "「お皿とコップの数が同じなら大丈夫。\\n　どちらかが多かったり少なかったりしたらユラニアさんに報告するの」": "「如果盘子和杯子的数量一样的话就没问题。\\n　如果哪边多了或者少了的话就向尤拉尼亚小姐报告」",
    "「おおくてもすくなくてもダメなんだね。うん、わかった！」": "「多了或者少了都不行呢。嗯，我知道了！」",
    "「がんばってるかー？」": "「有在努力吗？」",
    "「あ、おーじだ！」": "「啊，是皇子！」",
    "「みんなそろってどうしたの？」": "「大家聚在一起怎么了？」",
    "「あたしとパオラの仕事が片付いたから手伝いにきたのよ」": "「我和帕欧菈的工作已经做完了，所以就来帮忙了」",
    "「こっちの手が足りてないって聞いたから」": "「听说这边人手不够」",
    "「ありがとう。マカロンとレアが頑張ってくれてるんだけど、\\n　数が多くて困ってたところだったのよね。助かるわ」": "「谢谢。马卡龙和蕾娅虽然很努力，\\n　但因为数量太多，正感到困扰呢。帮大忙了」",
    "「皇子も手伝ってくれるの？」": "「皇子也要帮忙吗？」",
    "「ああ、ロセットが真面目に働いてるか、\\n　しばらく観察するついでだけどな」": "「嗯，我打算观察一下罗塞塔有没有认真工作，\\n　顺便帮个忙」",
    "「ちょっ、観察って失礼ね。さっきも真面目に手伝ってたの見たでしょ。\\n　もう少しくらい、\\n　あたしのこと信用してくれてもいいんじゃないかしら？」": "「喂，说观察也太失礼了吧。你刚才也看到我认真帮忙了吧。\\n　就不能再稍微\\n　信任我一点吗？」",
    "「そのがんばりもきちんと考慮した上で、\\n　『監視』じゃなくて『観察』って言ったところに、\\n　俺の気遣いを感じてもらいたい」": "「我也是考虑到了你的努力，\\n　才不是说「监视」而是说「观察」的，\\n　希望你能感受到我的体贴」",
    "「大丈夫よ、私のフィアンセ。\\n　ロセットのことは私が責任もって見張っているもの」": "「没事的，我的未婚夫。\\n　我会负起责任看住罗塞塔的」",
    "「え、見張るっていうのもあんまりじゃない！？　\\n　ひどいわ、パオラ！　あたしたち友達なのに！」": "「哎，说看住也太过分了吧！？　\\n　太过分了，帕欧菈！我们明明是朋友！」",
    "鏡界のロセットはほっぺたを膨らませて怒っているが、\\n俺とパオラは彼女のイタズラのせいで買い出しに行く羽目になったのだ。\\nこれくらいのからかい程度なら、かわいいものだろう。": "镜界萝塞塔鼓起脸颊生气了，\\n但我和帕欧菈是因为她的恶作剧才不得不去买东西的。\\n这种程度的捉弄还算可爱的吧。",
    "「いいわよ、わかったわよ。こうなったらここにいる誰より、\\n　このあたしが役に立ってみせようじゃないの！」": "「好啦，我知道了。既然如此，\\n　就让我来证明我比在场的任何人都要派得上用场吧！」",
    "見てなさいよー、と猛烈な勢いで在庫チェックを始めたロセットに、\\n俺とパオラは顔を見合わせ苦笑した。": "看着气势汹汹地开始检查库存的罗塞塔，\\n我和帕欧菈面面相觑，苦笑了起来。",
    "それからしばらくして――": "然后过了一会儿——",
    "「ふわぁ～……」": "「呼哇～……」",
    "「眠くなっちゃったか？」": "「困了吗？」",
    "「張り切って手伝ってくれてたものね」": "「毕竟你一直都在努力帮忙呢」",
    "「だいじょうぶ、マカロンもっとおてつだいできるよぉ～」": "「没事的，马卡龙还能继续帮忙哦～」",
    "目をこすり、今にも眠ってしまいそうなマカロンだが、\\nそれでも手伝いを続けようとしている。": "马卡龙揉了揉眼睛，一副随时都会睡着的样子，\\n但还是打算继续帮忙。",
    "食器などの割れ物が近くに置かれていることもあり、\\nさすがに危険だし、別の部屋でお昼寝させようかと考えていたところで、\\nクレアとニアがやって来た。": "由于附近放着餐具等易碎物品，\\n实在很危险，我正考虑着要不要让他去别的房间睡午觉，\\n克蕾雅和妮娅就来了。",
    "「何度も申し訳ありません、皇子」": "「非常抱歉，皇子。」",
    "「もう一度……ご主人の意見、聞きたい」": "「我想再问一次……主人的意见。」",
    "「今度はどうしたんだ？」": "「这次又怎么了？」",
    "「パーティーで楽団に演奏してもらう曲目について、なんだけど。\\n　わたしは静かでゆったりした曲がいいかなって思ってる」": "「关于在派对上请乐团演奏的曲目。\\n　我觉得安静悠闲的曲子比较好。」",
    "「私は逆に、こういうときこそ明るく楽しい曲がいいのでは……と」": "「我反而觉得这种时候应该要选开朗欢乐的曲子……」",
    "「静かにゆったりした曲と、明るく楽しい曲か」": "「安静悠闲的曲子，和开朗欢乐的曲子吗？」",
    "どちらを選んでもおかしいということはなさそうだが……。": "不管选哪边好像都不会很奇怪……",
    "「うにゅう……」": "「呜喵……」",
    "「メルム、お皿持ちながら寝ちゃダメだよっ！」": "「梅露姆，不可以一边拿着盘子一边睡觉哦！」",
    "「どっちも悪くないと思うけど、静かすぎると寝ちゃうかもしれないな」": "「我觉得两种都不错，不过太安静的话可能会睡着呢」",
    "「ということはクレアさんの曲……そっか、\\n　眠くなるかもっていうのは盲点だった。さすがクレアさん、だね」": "「也就是说克蕾雅小姐的曲子……这样啊，\\n　可能会让人想睡觉这一点是个盲点呢。真不愧是克蕾雅小姐」",
    "「ふふっ、恐縮です」": "「呵呵，不敢当」",
    "「これはナイスアイディアなのです。ワクワクがとまりません！」": "「真是个好主意呢。我兴奋得不得了！」",
    "「でしょー！」": "「对吧！」",
    "メイド対決が済んだあと、\\nニアに用意してもらった部屋にマカロンを寝かせ、\\n再び会場へ戻ってくると、あまり見たくない場面にでくわした。": "女仆对决结束后，\\n我让马卡龙睡在妮娅准备的房间里，\\n然后再次回到会场，结果遇到了不太想看到的场面。",
    "できればスルーしたいところだが、それで面倒事になるのも困るので、\\nしかたなく、イタズラっ子たちに声を掛けることにした。": "虽然我想无视她们，但要是因此惹出麻烦就麻烦了，\\n没办法，我只好向恶作剧的孩子们搭话。",
    "「……イタズラしたら出禁」": "「……再恶作剧就禁止进入」",
    "「にゃあっ！？」": "「什么！？」",
    "「イタズラじゃないわよ、変なこと言わないでちょうだい！」": "「才不是恶作剧呢，别说些奇怪的话！」",
    "「じゃあ、なにを企んでたんだ？　\\n　ふたりが話してる姿を見ただけで、\\n　こっちは胃が痛くなってくるんだが……」": "「那你们在打什么鬼主意？　\\n　光是看到你们两个说话的样子，\\n　我就胃疼了……」",
    "「これよこれ。皇子も知ってるでしょ？」": "「就是这个啦。皇子也知道吧？」",
    "「『マジックカプセル』か。それでいったいなにを……」": "「「魔法胶囊」吗。那到底要做什么……」",
    "「百聞は一見にしかず。そーれ！」": "「百闻不如一见。嘿！」",
    "鏡界ロセットが真上に向かってカプセルを放り投げる。\\nすると、まるで星空のようなキラキラした光が瞬き始めた。": "镜界萝塞塔把胶囊往正上方扔去。\\n然后，胶囊就像星空一样开始闪烁。",
    "「おお……！？」": "「哦哦……！？」",
    "「ぼくが持っていたキラキラ光る紙吹雪を、\\n　マジックカプセルに詰め込んだのですよ」": "「我把闪闪发光的纸片，\\n　塞进了魔法胶囊里」",
    "「パーティーならこういう演出も喜んでもらえるでしょ。\\n　どう？　これでもイタズラって言うつもりかしら？」": "「派对上这种演出也会让人高兴吧。\\n　怎么样？　这样你还能说这是恶作剧吗？」",
    "「これがイタズラだって言われたら、\\n　ぼくたち、もうなにもできなくなっちゃうのです！」": "「如果这还被说成是恶作剧的话，\\n　我们就什么都做不成了！」",
    "「そうだなあ……」": "「是啊……」",
    "「少し力加減や工夫をすれば、イタズラのアイディアも活かせる。\\n　よく気付いたね、ふたりとも」": "「只要稍微控制一下力度和下点功夫，恶作剧的点子也能活用。\\n　你们两个，真亏你们能注意到呢」",
    "「ということは、これはオッケーってことっ？」": "「也就是说，这个可以吗？」",
    "「わーい、許可が出たのですー！」": "「哇，得到许可了！」",
    "「これで目立てるわー！」": "「这样就能引人注目了！」",
    "さすが教師。問題児たちを褒めるのもお手のものである。\\nこの調子なら、これ以上イタズラを警戒する必要はなさそうだ。": "不愧是教师。夸奖问题儿童也是得心应手。\\n照这样下去，似乎没必要再担心恶作剧了。",
    "……そう信じたい。": "……我想这么相信。"
}