{
    "「それじゃあ、美味しいお酒が呑める新年にかんぱーい♪」": "「那么，就让我们为能喝到美酒的新年干杯吧♪」",
    "ユラニアと共に盃を掲げ、乾杯をする。\\nといっても今日は、ユラニアとのささやかなサシ飲みだ。": "我和尤莉亚妮一起举杯，干杯。\\n不过，今天只是和尤莉亚妮两人小酌一番而已。",
    "「こく、こく……テーセツのお酒は美味しいし、\\n　ごちそうが豊富だし、新春って呑むためのお祭りよねぇ……はむ」": "「咕嘟，咕嘟……特提斯的酒真好喝，\\n　而且还有这么多美味的佳肴，新春就是为了喝酒而举办的庆典呢……啊呣」",
    "おせちの残りをつまみながら、ユラニアは盃を傾けて喉を鳴らす。\\nこのままならば和やかなのだが……。": "尤莉亚妮一边吃着剩下的年菜，一边倾杯，喉咙发出咕嘟咕嘟的声音。\\n照这样下去，气氛应该会很和谐……",
    "「――だからね、怒ってないならそんなに睨まないでくださいって\\n　アイトリア様に言ったのよ」": "「——所以啊，我就对艾特莉雅大人说，\\n　既然你不生气的话，就不要那样瞪着我嘛」",
    "「そしたら『睨んでないわよ』って機嫌を損ねちゃって。\\n　え？　はっきり言ったところで結局私が我慢することになるの？　\\n　って話よ」": "「结果她却说『我才没有瞪你呢』，害我心情都变差了。\\n　咦？就算我说得这么明白，到头来还是得忍耐吗？\\n　就是这么回事啦」",
    "「あー、それは大変だったな」": "「啊——那可真是辛苦你了」",
    "例によって新年早々、アイトリアへの愚痴が炸裂している。": "一如既往地，新年才刚开始，尤莉亚妮就爆发出对艾特莉雅的不满。",
    "このユラニア節も、今ではいい酒の肴だ。\\n彼女の気持ちを受け止めてあげているという感覚は、悪くない。": "现在这个尤莉亚妮模式，也成了下酒的好话题。\\n这种能够理解她心情的感觉，倒也不坏。",
    "「あぁ、聞いてもらったらすっきりした。ありがとね、皇子」": "「啊啊，跟你说了之后感觉舒畅多了。谢谢你啦，皇子」",
    "「いやいや、俺でよければ何でも話してくれ」": "「不不，如果不嫌弃的话，尽管跟我说吧」",
    "「――へぇ、もう盛り上がってるじゃない」": "「——哦，已经聊得这么开心啦」",
    "とっさに声のした方向を振り返る。\\nそこにはなんとアイトリアがいた。": "我猛地朝声音传来的方向看去。\\n没想到艾特莉雅竟然就站在那里。",
    "「ど、どうしてアイトリアがここに……！？」": "「为、为什么艾特莉雅会在这里……！？」",
    "「一緒に呑みたいって昨日ユラニアに誘われてたのよ。\\n　ま、たまには付き合ってやるのもいいと思って」": "「尤莉亚妮昨天就邀请我一起喝酒啦。\\n　哎，我想说偶尔陪她一下也不错嘛」",
    "どうやらたった今来たらしく、\\n幸いにも先ほどの話は聞かれていなかったようだ。": "看来她刚刚才到，\\n幸好刚才的话似乎没被她听见。",
    "「でも……ユラニア、\\n　アイトリアも来るなんて一言も言ってなかったな」": "「不过……尤莉亚妮，\\n　你居然连艾特莉雅也会来都没跟我说一声啊」",
    "「昨日は『行けたら行くわ』って返しただけだもの」": "「我昨天只是回了句『能来的话就去』而已嘛」",
    "それで来る人、本当にいるんだ……。\\nアイトリアって案外、律儀で付き合いがいいんじゃないか？　": "这样也能来啊……\\n艾特莉雅这家伙，没想到还挺守信又随和的嘛？　",
    "「ちょっとおうじぃ、なにひとりでぶつぶつ言ってんのよ～」": "「喂，皇子，你一个人在那嘀嘀咕咕些什么呀～」",
    "「いやユラニア、だってそこに……」": "「不是，尤莉亚妮，你看那边……」",
    "「そういや話してて思い出したわ、前にあったことなんだけどね――」": "「这么说来，我倒是想起了一件事，就是之前发生的——」",
    "ユラニアは愚痴の続きを披露している。\\nどうやら酔っぱらっており、アイトリアの存在に気づいていないらしい。": "尤莉亚妮又开始抱怨个不停了。\\n看来她已经醉了，完全没注意到艾特莉雅的存在。",
    "「だいたい無茶ぶりがひどすぎるのよ。私が世話焼きだからって、\\n　何頼んでも許されるって思ってるんじゃないの？」": "「说到底，他真的太乱来了啦。就因为我爱照顾人，\\n　他就以为不管拜托我什么都能被原谅吗？」",
    "「なんて言うか、たまに子どもっぽいところが出るのよね。\\n　私のこと、絶対に逆らわないお母さんだとでも思ってるのかしら？」": "「怎么说呢，他有时候就是会露出孩子气的一面呢。\\n　他是不是以为我是个绝对不敢反抗他的妈妈啊？」",
    "ユラニアは酒の勢いで不満を垂れ流し続けるばかりだ。\\nあろうことか、本人の目の前で。": "尤莉亚妮借着酒劲，不停地发泄着自己的不满。\\n而且偏偏还是在本人面前。",
    "恐る恐る、アイトリアの方へ視線を向けてみる……。": "我战战兢兢地朝艾特莉雅的方向看去……",
    "「あなた、さんざん言われてるわよ」": "「你啊，被说得可真惨呢」",
    "まるで見世物でも見るかのように、\\nアイトリアは俺とユラニアを交互に見て笑っていた。": "艾特莉雅像是在看什么表演一样，\\n来回看着我和尤莉亚妮，笑得不亦乐乎。",
    "「あ、ああ。これまで溜まってた\\n　俺への不満を聞かされてる最中でさ……」": "「啊，嗯。她现在正在说\\n　之前积攒下来的对我的不满呢……」",
    "ユラニアが、俺の話をしているのだと勘違いしてくれているようだ。\\n最悪の事態は免れた……。": "看来艾特莉雅误以为尤莉亚妮是在说我。\\n总算避免了最糟糕的情况……",
    "「でさ、そういう私が気になってるところ、\\n　皇子の目から見てどう思う？」": "「然后啊，这些事情里，\\n　皇子你最在意的是哪件呢？」",
    "視界の端でアイトリアがいぶかし気な表情を浮かべた。": "眼角余光瞥见艾特莉雅露出了诧异的表情。",
    "「えっと、それは確かに改善した方がいいかもな……と、俺は思ってる！　\\n　まずは自覚を持つことが肝心だよな……\\n　うん、自覚しなきゃな、自覚……」": "「呃，这个嘛，我觉得……确实还是改善一下比较好！\\n　首先最重要的是要有自觉吧……\\n　嗯，得要有自觉才行啊，自觉……」",
    "「やけに強く賛同してくれるのね、話してよかったわ」": "「你倒是赞同得特别用力呢，还好我有说出来」",
    "「新年早々ユラニアと反省会だなんて、\\n　今年のあなたは幸先よさそうね」": "「新年才刚开始就跟尤莉亚妮开起反省会，\\n　看来你今年的开头挺不错的嘛」",
    "「よ、よかったなー」": "「那，那真是太好了呢——」",
    "ユラニアに頷きつつ、アイトリアへと取り繕う。\\n板挟みもいいところだ。": "我一边对尤莉亚妮点头，一边又赶紧向艾特莉雅解释。\\n这夹在中间可真难受啊。",
    "「そうだ、これからお参りしにいかない？　\\n　もうちょっと、アイトリア様が大人になりますようにって！」": "「对了，接下来要不要去参拜一下？\\n　就祈祷艾特莉雅大人能再成熟一点吧！」",
    "「は……？」": "「啊……？」",
    "ユラニアの一言で、先ほどまでの愚痴が\\n誰に対するものであったかが、明らかになってしまった。": "尤莉亚妮这一句话，\\n让刚才那些抱怨的对象是谁，一下子变得明明白白了。",
    "「へぇ……幸先いいのは皇子じゃなくて私だったみたいね……？」": "「哦……看来不错的不是皇子，而是我啊……？」",
    "「違うんだアイトリア！　さっきの話は本当に俺への愚痴でっ」": "「不是的，艾特莉雅！刚才那些真的都是在抱怨我啦」",
    "「それに、あなたもユラニアに同調して、\\n　私のことをそんなふうに思ってたってわけね……へーえ」": "「而且，你居然也跟尤莉亚妮一个鼻孔出气，\\n　原来你也是这么看我的啊……哦——」",
    "アイトリアのこめかみに血管が浮いていた。\\nあまりに太いそれは、今にも切れてしまいそうだ。": "艾特莉雅的太阳穴上浮起了青筋。\\n那条青筋实在太粗了，仿佛随时都会爆裂。",
    "「んーでも、お参りっていうのは大げさだったわね」": "「嗯——不过，说是参拜可能有点太夸张了呢」",
    "「あの人、私のちょっとした気持ちの変化にもすぐ気づいて\\n　声をかけてくれるし、たまにだけど晩酌に付き合ってくれるし。\\n　たぶん今日もなんだかんだ言ってちゃんと来るんじゃないかしら」": "「那个人啊，哪怕只是我一点小小的变化，他都能马上察觉到，\\n　然后就会来关心我，偶尔还会陪我一起喝点小酒。\\n　我想他今天嘴上抱怨着，最后还是会来的吧」",
    "「割と大人っぽいところもあるのよ。\\n　そういうとき、私のお姉ちゃんと重なる気がして嬉しくなるのよね」": "「他也有挺成熟的地方哦。\\n　这种时候，我就会觉得他跟我的姐姐很像，感觉很开心呢」",
    "ユラニアが無意識にフォローするも、遅い。\\nアイトリアの引きつった笑顔は、俺の目の前にまで迫っており――": "尤莉亚妮下意识地想要打圆场，但已经晚了。\\n艾特莉雅那僵硬的笑容，已经逼近到我眼前——"
}