{
    "鏡界のライサに誘われ、同じく鏡界から来たナディラと三人で市場に\\nやってきた。なんでも、珍しいアイテムを扱っているのだとか。": "在镜界的莱莎的邀请下，我们三人一起来到了市场。\\n听说这里卖着一些稀有的道具。",
    "「さすがに混んでるね。\\n　まあ、滅多に市場に出回らないものを扱っているらしいから、\\n　無理もないか」": "「人真多啊。\\n　不过，毕竟这里卖的都是些很少在市场上出现的东西，\\n　人多也是理所当然的」",
    "「身動き一つとるのだけでも大変なんだけど……きゃあ！　\\n　ちょっと皇子！　\\n　今どさくさに紛れて、変なところ触らなかった！？」": "「光是动一下都很困难……呀！　\\n　喂皇子！　\\n　你刚刚是不是趁乱摸了不该摸的地方！？」",
    "「こんなに荷物を持っているんだから、触れるわけないだろ！　\\n　ていうかライサ、まだ買うつもりなのか！？」": "「我手上都提着这么多东西了，怎么可能摸你啊！　\\n　话说莱莎，你还打算买吗！？」",
    "「当たり前でしょ。買える時に買っておかないと。\\n　特に一人一個までしか買えないものはね。頼むよ、ふたりとも」": "「那当然了。能买的时候就要买。\\n　尤其是每人限购一个的东西。拜托你们两个了」",
    "「はいはい。まあ一緒にいるだけでライサが得できるならいいわね。\\n　わたしが面倒なことをしなくて済むなら、なんでもいいわ」": "「好好好。反正只要和莱莎在一起，我就有好处拿。\\n　只要不用我做麻烦事，怎样都行」",
    "「ナ、ナディラさん……\\n　少しだけ荷物をお手伝いいただいたりとかは……」": "「娜，娜迪拉小姐……\\n　能不能稍微帮我提一下东西……」",
    "「いやよ、面倒くさい。\\n　そもそもライサに荷物持ちとして呼ばれているんだから、\\n　仕事はきちんと果たしなさいよ」": "「不要，麻烦死了。\\n　说到底，你本来就是被莱莎叫来提东西的，\\n　好好完成你的工作吧」",
    "「そ、そんなぁ……」": "「怎，怎么这样……」",
    "「もうちょっとで目当てのお店は全部回るから、それまで……\\n　あっ、待って。このお店もちょっと見たいかも」": "「再过一会儿就能把目标店家全部逛完，在那之前……\\n　啊，等一下。这家店我好像也想看看」",
    "「ここは一段と混んでいるみたいね……何のお店かしら？」": "「这里好像特别拥挤……是什么店呢？」",
    "「……ふーん、『誰もが欲しがる貴重なアイテム市』だって。\\n　しかも今日だけ限定で売っているものが多いみたい」": "「……嗯，是『人人都想要的贵重道具市』。\\n　而且好像有很多东西只在今天出售」",
    "「限定品にはみんな目がないわよねえ。ここで待っているから、\\n　前の方で見てきていいわよ。\\n　わたしは特に見たいものがあるわけじゃないから」": "「大家都喜欢限量品呢。我会在这里等你，\\n　你去前面看看吧。\\n　我没什么特别想看的东西」",
    "「ん、わかった。皇子もそこで待ってていいよ。\\n　荷物持ってるから、一緒に来られても邪魔なだけだし」": "「嗯，我知道了。皇子也在这里等吧。\\n　你手上还提着东西，就算一起来也只会碍事」",
    "そういう話になり、人集りの後ろの方でライサが戻るのを待つ。\\nナディラはあくびしたりしているが、\\n何やら一点を気にして見ているようだった。": "于是，我们就在人群后面等着莱莎回来。\\n娜迪拉虽然打了个哈欠，\\n但似乎在关注着某一点。",
    "「どうしたんだ？　やっぱり何が置いてあるのか気になったのなら、\\n　ナディラも見てきてもいいんだぞ」": "「怎么了？　如果你还是在意里面卖着什么的话，\\n　娜迪拉也可以去看看哦」",
    "「いいえ、アイテムに興味はないわ。\\n　でも、気になる動きをしている人が……\\n　うーん、考えすぎかしら……別にわたしが気にしても……」": "「不，我对道具没有兴趣。\\n　只是，有个人的举动让我很在意……\\n　嗯，是我想太多了吗……我也不用在意……」",
    "ナディラの視線の先に、\\n周りをやたらと気にしているような人が見えた。\\n見ていると、素早く手を伸ばして懐に何かを入れたようで……。": "在娜迪拉的视线前方，\\n有一个看起来很在意周围的人。\\n仔细一看，他迅速地伸出手，好像把什么东西放进了怀里……。",
    "「やっぱり……怪しいと思ったのよね。\\n　まあ、あんなにわかりやすかったら\\n　お店の人がすぐに気付いて……」": "「果然……我觉得很可疑。\\n　不过，那么明显的话\\n　店员应该马上就会发现……」",
    "「……って、全然気付かないじゃない！　\\n　このまま放っておいたらさらに面倒なことに……ああもう！」": "「……咦，完全没发现！　\\n　要是放着不管的话会变得更麻烦……啊啊真是的！」",
    "ナディラは泥棒を追いかけ始める。\\n一歩遅れてこちらも追いかけるが、\\nライサはすぐに気付いてナディラと同時に走り出していた。": "娜迪拉开始追赶小偷。\\n虽然我慢了一步也追了上去，\\n但莱莎也立刻注意到了，和娜迪拉同时跑了起来。",
    "「なに、泥棒？　あの人を追いかけたせいで目ぼしいものが\\n　売り切れていたら、最悪なんだけど！」": "「什么，小偷？　要是追着那个人跑，结果看中的东西\\n　卖完了的话，那就糟透了！」",
    "「あんな素人だったら、わたし一人でも捕まえられるわ。\\n　ライサは戻ってもいいわよ？」": "「那种外行，我一个人也能抓住。\\n　莱莎可以回去哦？」",
    "「ううん、大丈夫。\\n　ナディラも追いかけているならふたりで捕まえた方が早い。\\n　私は左からいくね」": "「不，没事。\\n　既然娜迪拉也在追的话，两个人一起抓会更快。\\n　我从左边绕过去」",
    "「ええ、わたしはこのまま真っすぐ行くわ。\\n　そうすれば……」": "「嗯，我就这样直直地追上去。\\n　这样的话……」",
    "「……ほらっ、捕まえたっ！」": "「……看，抓到了！」",
    "ナディラとライサの見事な連携で、\\n泥棒は遠くへ逃げる前に捕まえられた。": "娜迪拉和莱莎配合得天衣无缝，\\n在小偷逃到远处之前就抓住了他。",
    "その手際の良さと正義の行動に、\\n見ていた人たちから賞賛の拍手が送られる。": "她们的高超技巧和正义之举，\\n让围观的人们纷纷鼓掌称赞。",
    "「な、なによ……そんな大したことなんてしていないじゃない。\\n　変に目立つと面倒だから、やめてほしいんだけど……」": "「什，什么啊……这又不是什么大不了的事。\\n　太引人注目的话会很麻烦的，所以还是别这样了……」",
    "「まあ、世間から見たら私たちは普通に良いことをしたから。\\n　たまにはこういうのを素直に受け取ってもいいんじゃない？」": "「不过，从社会的角度来看，我们只是做了件好事而已。\\n　偶尔坦率地接受这种称赞也不错吧？」",
    "「……そういうものかしら。\\n　まあ、わたしは称賛を送るならライサに送るけど」": "「……是这样吗。\\n　不过，如果要称赞的话，我会把称赞送给莱莎」",
    "「へえ、じゃあ私もナディラを賞賛するね。お互い良く頑張りました」": "「哦，那我也称赞一下娜迪拉吧。我们都很努力了」",
    "「ふたりとも、よくやったな！　立派じゃないか！　\\n　お店の人もお礼に好きなものを、\\n　好きなだけ持っていってくれってさ」": "「你们两个都做得很好！　很了不起啊！　\\n　店里的人都说，\\n　你们可以随便拿喜欢的东西走」",
    "「えっ、ほんと！　それは思いがけないラッキーかも」": "「哎，真的吗！　这真是意想不到的幸运啊」",
    "「よかったわね。\\n　じゃあわたしはこれ以上目立ちたくないし、先に帰ろうかしら」": "「太好了。\\n　不过我不想再引人注目了，还是先回去吧」",
    "「ナディラも来てよ。泥棒の行動に気付いて真っ先に駆け出したのは\\n　ナディラだって伝えたら、お店の人が直接お礼を言いたいって」": "「娜迪拉也来吧。我告诉店里的人都说，\\n　是娜迪拉最先注意到小偷的行动并冲出去的，他们想直接向你道谢」",
    "「は？　\\n　ううん、わたしはなにもそんな……ていうか、\\n　それ伝える必要あったの？」": "「啊？　\\n　不，我什么都没做……话说，\\n　有必要告诉他们吗？」",
    "「そりゃあそうだろ。だってナディラはお店のために犯罪を\\n　見過ごさなかったんだ。それはちゃんと知ってもらいたいじゃないか」": "「当然了。因为娜迪拉为了保护这家店，\\n　没有放过犯罪行为。我想让他们知道这一点」",
    "「そんな大袈裟な……\\n　別にお店のためとか、考えていたわけじゃないけど……」": "「太夸张了……\\n　我并没有考虑过要保护这家店……」",
    "「そういう意見なら、皇子に概ね同意かな。\\n　ナディラが駆け出すのが見えなかったら、私も気付かなかったし」": "「如果要这么说的话，我大概同意皇子的意见。\\n　如果没看到娜迪拉冲出去，我也不会注意到」",
    "「だろ？　だから……」": "「对吧？　所以……」",
    "「もう！　そういうのいらないわよ！　\\n　ライサまで変なこと言わないで！　\\n　皇子ってば、ほんっとうに面倒なんだから！」": "「真是的！　这种话就不用说了！　\\n　连莱莎都开始说些奇怪的话！　\\n　皇子你啊，真是麻烦死了！」",
    "顔を真っ赤にしながらナディラは先に一人で帰路に着く。\\nなぜ怒らせてしまったのかわからずしょぼくれていると、\\nあれは照れているのだと、後からライサから教えてもらうのだった。": "镜界娜迪拉满脸通红地一个人先回去了。\\n我完全不知道自己为什么惹她生气，正感到沮丧的时候，\\n莱莎告诉我，她只是害羞了而已。"
}