{
    "テーセツの中核たる護龍郭。その唯一の入り口である天満橋に\\n七大悪魔が率いる悪魔の軍勢が突如襲いかかってきた。": "作为特塞斯核心的护龙郭。七大恶魔率领的恶魔大军\\n突然袭击了唯一的入口天满桥。",
    "俺たちは七煌エラストス、そしてキオーンとともに戦い、\\n七大悪魔のうちマモンは逃走。\\nそれをキオーンと熾天聖三人が追っていったのだった。": "我们和七煌艾拉斯图斯，以及琪欧恩一起战斗，\\n七大恶魔中的玛蒙逃走了。\\n琪欧恩和炽天圣三人追了上去。",
    "問題は……。": "问题是……。",
    "「こいつ、どうするのよ」": "「这家伙，怎么办啊」",
    "「なんだか情けない感じですが、それでも七大悪魔ですからねぇ」": "「虽然感觉很没出息，但毕竟是七大恶魔啊」",
    "もう一体の七大悪魔、カペルはといえば、キオーンの攻撃に屈し\\nどうやらすっかり力を失ってしまったようで、\\n先程から土下座の体勢を崩さず命乞いの言葉を並べている。": "另一只七大恶魔，卡佩尔屈服于琪欧恩的攻击\\n似乎完全失去了力量，\\n从刚才开始就一直跪在地上求饶。",
    "「私の頃にはあんな七大悪魔はいなかったので、\\n　どれほどの脅威なのかは測りかねますが……」": "「在我那个时代没有那样的七大恶魔，\\n　所以很难判断有多大的威胁……」",
    "どうやら、エラストスもカペルのことを知らないらしい。\\nこうなるといよいよ処遇も悩ましいのだが……。": "看来艾拉斯图斯也不知道卡佩尔的事。\\n这样一来，就更难决定如何处置了……",
    "「お願いですっ。\\n　必要なら毎日の掃除、洗濯、炊事、肩もみに一芸披露まで\\n　なんだってやります。ですから命だけは……」": "「求求你了。\\n　如果需要的话，每天的打扫，洗衣服，做饭，按摩肩膀，\\n　什么都可以做。所以请饶我一命……」",
    "「いや、まあ……」": "「不，那个……」",
    "「知り合いと同じ顔でそんなこと言われると……\\n　なんだか変な気分です」": "「被熟人用同样的脸说这种话……\\n　总觉得心情很奇怪」",
    "俺が返答に窮したところで、大きな地響きが聞こえる。\\nはっと振り向くと、ミルの移動城が近づいてきていた。": "在我穷于回答的时候，听到了巨大的地鸣声。\\n我回头一看，米尔的移动城堡正在靠近。",
    "「あれは……」": "「那是……」",
    "エラストスにハンペンが移動城の説明しているうちに、\\n中からミルが降りてくる。": "在艾拉斯图斯向汉佩尔说明移动城堡的时候，\\n米尔从里面走了下来。",
    "「よう。困ってるみたいだな」": "「哟。你好像很困扰啊」",
    "「見ての通り、悪魔を捕まえたんだけど……」": "「如你所见，我抓住了恶魔……」",
    "「なるほどな。\\n　なら、こいつは俺の城の中に放り込んどけ。\\n　俺がなんとかしてやるよ」": "「原来如此。\\n　那么，把这家伙扔到我的城堡里吧。\\n　我会想办法的」",
    "「なんとかって、どうするんですかい」": "「想办法，你打算怎么做呢」",
    "「こいつ、七大悪魔だぞ？　\\n　魔物とは訳が違うんだけど」": "「这家伙可是七大恶魔啊？　\\n　和魔物是不一样的」",
    "「大丈夫だって。\\n　そもそも、いつまでもここに置いてはおけないだろ。\\n　いいから運べよ」": "「没事的。\\n　说到底，也不能一直把她放在这里吧。\\n　好了，快搬吧」",
    "ミルがそう言うなら、と俺はカペルを恐る恐る引っ張り上げて\\nその場に立たせる。\\n後ろからは、エラストスが武器を突きつけていた。": "既然米尔都这么说了，我便战战兢兢地把卡佩尔拉了上来，\\n让她站在那里。\\n艾拉斯图斯从后面用武器指着她。",
    "「部屋はどこでもいい。\\n　すっかりしょげかえってるし、七煌がそばにいるんなら\\n　万一ってこともないだろ」": "「房间在哪里都行。\\n　她已经完全萎靡不振了，而且七煌也在旁边，\\n　应该不会出什么意外吧」",
    "「……わかりました。\\n　しばらくそばについています」": "「……我明白了。\\n　我会暂时陪在她身边的」",
    "「俺はちょっと行くところがある。後は頼んだぞ」": "「我有点事要去办。之后就拜托你了」",
    "「行くところ？」": "「要去哪里？」",
    "俺は思わず聞き返す。\\nだが、聞こえなかったのか、無視したのか……。\\nミルはさっさとその場を立ち去ってしまった。": "我不由得反问。\\n但是，不知道是没听到还是无视了……\\n米尔很快就离开了。",
    "（どっちかっていうと、\\n　無視されたっぽかったけど……）": "（硬要说的话，\\n　好像是被无视了……）",
    "「それでは、行きましょうか。\\n　自分の足で歩いてくださいね」": "「那么，我们走吧。\\n　请用自己的脚走吧」",
    "「は、はいぃ……」": "「好，好的……」",
    "すっかり弱りきったカペルに促し、何歩か歩き始めたところで……\\nエラストスが、ふいに口を開いた。": "在催促着完全软弱无力的卡佩尔，走了几步之后……\\n艾拉斯图斯突然开口了。",
    "「ところで、あなた……私とは初対面ですよね？」": "「话说回来，你……和我是第一次见面吧？」",
    "「そ、そうですね……たぶん……」": "「是，是啊……大概……」",
    "「何故あなたは、アイトリアと同じ顔をしているのですか？」": "「为什么你和艾特利亚长得一模一样？」",
    "エラストスの問いに、ヴァネッサがはっと息を呑む気配が伝わる。\\n言われて、俺もカペルの顔をまじまじと見つめると……。": "听到艾拉斯图斯的问题，凡妮莎倒吸了一口气。\\n被这么一说，我也仔细地盯着卡佩尔的脸……。",
    "（確かに、そうだ。\\n　態度と表情、そして格好が違うからそう思えなかったけど……\\n　顔だけ見ると、あのアイトリアとそっくりだ）": "（确实如此。\\n　因为态度，表情和打扮不同，所以没有这么想过……\\n　但只看脸的话，和那个艾特利亚一模一样）",
    "「いえ、あの、何故って言われましても、私はまだかなり\\n　悪魔としては若輩といいますか……本当に、\\n　あの戦争の末期に生まれた存在ですから……」": "「不，那个，就算你问我为什么，\\n　我作为恶魔还很年轻……\\n　真的是在那场战争的末期诞生的存在……」",
    "「あの戦争？」": "「那场战争？」",
    "「いわゆる、二柱神戦争と呼ばれております戦いのことです」": "「就是被称为二柱神战争的战斗」",
    "「それってもう千年前の……若輩って、なんかもう\\n　頭が痛くなってくるわね」": "「那已经是千年前的事了……\\n　年轻，总觉得头开始痛起来了」",
    "（七煌もそうだけど、流れている時間の感覚に\\n　たまについていけなくなりそうだ……）": "（七煌也是这样，\\n　有时会跟不上他们对时间流逝的感觉……）",
    "「あなたはアイトリアに会ったことがないかもしれませんが、\\n　周りの悪魔たちは当然、アイトリアと相まみえたはず。\\n　少なくとも、あのマモンはそのはずです」": "「你可能没见过艾特利亚，\\n　但你周围的恶魔们应该都见过艾特利亚。\\n　至少，那个玛蒙应该见过」",
    "「それなのに……顔について、何も言われたことはないのですか？」": "「可是……他们没有对你的脸说些什么吗？」",
    "「はあ……そもそも、そのアイトリアと同じ顔、ということも……\\n　私にはピンとこないというか……」": "「哈啊……说到底，和那个艾特利亚长得一样……\\n　我也不太明白……」",
    "「アリステラ様にこの命を与えていただいたときから、\\n　私は仮面をつけておりましたので……自分の顔を見たことがないのです」": "「从阿丽丝特拉大人赐予我这条命的时候开始，\\n　我就一直戴着面具……所以没有见过自己的脸」",
    "「仮面？」": "「面具？」",
    "「それは本当なんだ。カペルは妙な仮面をずっと付けていて、\\n　俺たちも素顔を見たのは今日が初めてなんだよ」": "「这是真的。卡佩尔一直戴着奇怪的面具，\\n　我们也是今天才第一次看到她的真面目」",
    "「なるほど……最初から仮面を、ですか……」": "「原来如此……从一开始就戴着面具吗……」",
    "「う、嘘じゃありませんよぅ！？」": "「我，我没有说谎哦！？」",
    "「まだ誰も何も疑ってないじゃないのよ。\\n　まあいいじゃない、移動城の中なら鏡の一枚くらいあったでしょ」": "「现在谁都没有怀疑你啊。\\n　不过，移动城里面应该有一面镜子吧」",
    "ヴァネッサの言葉に俺もうなずき、\\n移動城の中へと彼女たちを招き入れるのだった。": "我点头同意凡妮莎的话，\\n邀请她们进入移动城。",
    "自分に向かって飛来する攻撃を、マモンは舌打ちをしながら振り払い、\\nなんとか直撃を回避した。": "玛蒙咂了咂嘴，挥开朝自己飞来的攻击，\\n勉强躲过了直击。",
    "「ちっ……追いつかれたみたいね……」": "「啧……好像被追上了……」",
    "移動力で勝る熾天聖の三人がマモンの行く手を阻むように回り込み、\\nその後からキオーンが追いついてくる。": "炽天圣的三人以移动速度取胜，绕到玛蒙的前方阻挡去路，\\n琪欧恩则从后方追了上来。",
    "「ここで仕留めさせてもらうね」": "「就在这里解决你吧。」",
    "「さあ……そう都合よくいくかしらぁ？」": "「来吧……事情会这么顺利吗？」"
}