{
    "メラーニアとの偶然の出会いが、\\n「サンドアートの大会での優勝を目指す」という厄介な目標を、\\nアスモに与えてしまったらしい。": "与梅拉妮娅的偶然相遇，\\n似乎让阿斯莫德有了「以在沙画大赛中夺冠为目标」\\n这个麻烦的目标。",
    "「わたしはいつもサンドアートを制作しているビーチで、\\n　作品作りを進めようと思っています」": "「我打算在平时制作沙画的沙滩上\\n　继续创作作品。」",
    "「アスモデウスさんは同じ大会にエントリーするライバルでもありますが、\\n　同じ志を持つアーティストでもありますから……」": "「虽然阿斯莫德小姐是参加同一场大赛的劲敌，\\n　但也是拥有同样志向的艺术家……」",
    "「サンドアートのことでわからないことがあったら、\\n　なんでも聞きに来てくださいね」": "「如果沙画有什么不懂的地方，\\n　请尽管来问我。」",
    "「アスモは頭がいいから、わからないことなんてないんだけど。\\n　ここはアーティスト仲間として、ありがとうって言っておくね～」": "「阿斯莫头脑很好，所以没有什么不懂的地方。\\n　不过身为艺术家的伙伴，还是先说声谢谢吧～」",
    "「はい。それではまた……」": "「好的。那么再见了……」",
    "メラーニアは礼儀正しく頭を下げてから、自分の作品作りに戻って行った。": "梅拉妮娅彬彬有礼地低头致意后，便回去创作自己的作品。",
    "（ただ海辺でのんびり過ごす予定だったのに、\\n　あっという間に潮目が変わってしまったな……）": "（原本只是打算在海边悠闲地度过，\\n　没想到转眼间就改变了风向……）",
    "「早速、新しいサンドアートを作るってワケ♪」": "「所以，我打算马上开始制作新的沙画♪」",
    "アスモは周りのことなどお構いなしで、砂を掘り始める。\\nどこまでもマイペースな悪魔だ。": "阿斯莫完全不顾周围的情况，开始挖起了沙子。\\n真是个我行我素的恶魔。",
    "「わぁ、なんだか楽しそう。\\n　マカロンも砂に穴をほって遊ぶね！」": "「哇，感觉好有趣。\\n　马卡龙也要挖沙子玩！」",
    "「これは『遊び』じゃなくて『芸術』なんだけど……」": "「这可不是「玩」，而是「艺术」……」",
    "「まあ、いっか。\\n　いまは作品作りに集中しなきゃね～」": "「算了，无所谓。\\n　现在必须集中精力创作作品～」",
    "「ねえ、メルム。\\n　この貝殻をスコップ代わりにすると、砂を掘りやすいよ」": "「喂，梅露姆。\\n　用这个贝壳代替铲子的话，挖沙子会更方便哦」",
    "「はい、使って」": "「来，用吧」",
    "「ありがとう、お姉ちゃん」": "「谢谢姐姐」",
    "マカロンとレアは、\\nその場で見つけた貝殻を利用してどんどん砂を集めていく。\\n心配そうに見ていたソフィアと目が合うと、マカロンは無邪気に笑った。": "马卡龙和蕾娅\\n利用现场找到的贝壳不断地收集着沙子。\\n和一脸担心的索菲娅对上视线后，马卡龙天真地笑了。",
    "「もしかして、ソフィアも砂遊びがしたいの？　\\n　だったら、だいかんげいだよ。\\n　みんないっしょのほうが、もっと楽しいから」": "「难道说，索菲娅也想玩沙子吗？　\\n　那我非常欢迎哦。\\n　大家一起玩会更开心的」",
    "「そ、そうね……」": "「是，是呢……」",
    "ソフィアは一旦言葉を濁すと、チラリとこちらを見た。\\n気にしないつもりでいても、俺たちの動向が気になっていたのだろう。\\n正確には、俺の横にいるレヴィを中心に視線を向けている。": "索菲娅含糊其辞，偷偷地看向了这边。\\n虽然她装作不在意的样子，但还是很在意我们的动向吧。\\n准确来说，是把视线集中在了我旁边的蕾维身上。",
    "ソフィアが思考を巡らせているうちに、レアがためらいがちに口を開いた。": "在索菲娅思考的时候，蕾娅犹豫地开口了。",
    "「きっと、バカンスの思い出になりますから。\\n　メルムも喜ぶと思うので、\\n　ソフィアさんも一緒に遊んでもらえると嬉しいです」": "「这一定会成为假期的回忆的。\\n　梅露姆也会高兴的，\\n　索菲娅小姐也一起来玩的话我会很高兴的」",
    "「……そうね。\\n　私も、ふたりの砂遊びを手伝うわ」": "「……是呢。\\n　我也来帮你们玩沙子吧」",
    "「やったー」": "「太好了」",
    "「よかったね、メルム」": "「太好了呢，梅尔姆」",
    "「だから、『遊び』じゃなくて『芸術』なんだけどぉ？」": "「所以说，这不是『玩』而是『艺术』啊？」",
    "ぴょんぴょんと飛び跳ねて喜びを表現する一同に、\\nアスモは毒づいてみせた。": "众人蹦蹦跳跳地表达着喜悦，\\n而阿斯莫则在旁边发着牢骚。",
    "（マカロンのことはソフィアに任せるとして、俺はなにをしようかな。\\n　ただのんびりするのも面白くないような気がしてきたし……）": "（马卡龙就交给索菲娅了，我该做什么呢。\\n　感觉光是悠闲地待着也不太有趣……）",
    "「こんな景色を前にしたら、飲まずにはいられないわ。\\n　あぁ、バカンスらしいお酒が飲みたいわね……」": "「看到这样的景色，就让人忍不住想喝一杯啊。\\n　啊啊，真想喝点有度假氛围的酒啊……」",
    "「かしこまりました、マモン様っ！　\\n　とっておきのお酒をご用意いたしますっ！」": "「明白了，玛蒙大人！　\\n　我这就去准备珍藏的美酒！」",
    "相変わらずマモンはカペルを便利に使っているようで、\\nカペルの姿が消えたと思ったら、瞬く間にお酒の山を背負って戻ってきた。": "玛蒙还是老样子，把卡佩尔当成了方便的工具人，\\n卡佩尔的身影刚消失，转眼间就背着一整座酒山回来了。",
    "数種類のフルーツで彩られたトロピカルカクテルを受けとったマモンは、\\n一気に杯を傾ける。": "玛蒙接过用数种水果装饰的热带鸡尾酒，\\n一口气喝干了。",
    "「んっ。ごくっ、ごくっ……！」": "「嗯。咕嘟，咕嘟……！」",
    "「ぷはぁー……。あぁ、生き返るぅ。\\n　この海岸はゴミもなくて美しいから、お酒が進むわね」": "「噗哈……啊啊，活过来了。\\n　这个海岸没有垃圾，景色也很美，所以酒喝起来更香了」",
    "「そのお酒、とても美味しそうですね。\\n　私も飲んでみたいです」": "「那杯酒看起来很好喝呢。\\n　我也想喝喝看」",
    "「いやよぉ。これは私のお酒なんだから、誰にも渡さないわ」": "「不要。这是我的酒，不会交给任何人」",
    "マモンはお酒の山を抱えるような動きをして、拒絶をアピールした。\\nそんな彼女からお酒を譲ってもらうのは難しいだろう。": "玛蒙抱着酒山，表示拒绝。\\n要从她那里得到酒应该很困难吧。",
    "「せっかくだから、近くのマーケットまで行って飲み物を買ってこようか」": "「机会难得，我们去附近的市场买饮料吧。」",
    "「皇子と一緒にお買い物に行けるんですか……！？　\\n　行きましょう、今すぐに」": "「可以和皇子一起去买东西吗……！？\\n　我们走吧，现在就去。」",
    "（でも……レヴィとふたりきりは、ちょっとなぁ）": "（可是……和蕾维独处，有点……）",
    "喜ぶレヴィと砂遊びをしているソフィアを交互に見て、迷った末に――": "我来回看着开心的利维和玩沙子的索菲娅，犹豫到最后——",
    "「砂を運んできましたぜ――\\n　んおっ……？」": "「我搬沙子来了——\\n　嗯哦……？」",
    "「ハンペンも一緒に買い物に行こう」": "「汉佩尔也一起去买东西吧」",
    "マカロンたちのために砂を集めてきたハンペンの腕を引っ張り、\\nお付き合いいただくことにする。\\nレヴィはハンペンの合流を気にする素振りもなく歩き始めた。": "我拉着为了马卡龙它们而收集沙子的汉佩尔的手，\\n让他陪我一起去。\\n利维则是一点都不在意汉佩尔的汇合，开始走了起来。",
    "「結構な人出ですね」": "「人还挺多的啊」",
    "「水着姿の方もたくさんいますよ」": "「穿着泳装的人也很多哦」",
    "マーケットには、\\n俺たちと同じようにバカンスを楽しんでいる海水浴客の姿があった。\\n特に目についたのは、お熱い雰囲気のカップルたちだ。": "市场里，\\n有着和我们一样享受着假期的海水浴游客的身影。\\n特别引人注目的是，气氛热烈的情侣们。",
    "飲み物が買えそうなお店を探していると、屋台の店員さんから\\n「おっ、美人の彼女さんでうらやましいね」と話しかけられた。": "在寻找着能买到饮料的店的时候，摊位的店员\\n对我说「哦，有这么漂亮的女朋友真让人羡慕啊」。",
    "「私が、皇子の彼女……？」": "「我是皇子的女朋友……？」",
    "「私は、ただ皇子のそばにいられれば満足なんですけど……。\\n　周りの方には、恋人同士だと思われてるんですね。\\n　ふふっ、恥ずかしい」": "「我只要能待在皇子身边就满足了……\\n　周围的人却以为我们是情侣呢。\\n　呵呵，真难为情。」",
    "レヴィは嬉しそうに微笑み、頬を赤く染めたのだった。": "利维坦开心地微笑，脸颊染上红晕。"
}