{
    "ドレスを着せたまま、ソフィアの下着をずらして脚を開かせる。\\nフリルのたくさんついた裾からのぞく陰裂は、普段以上に卑猥だった。": "我让索菲娅穿着礼服，拨开她的内裤，让她张开双腿。\\n从缀满荷叶边的裙摆下露出的阴唇，比平时更加淫秽。",
    "「ん……あ、あんまりジロジロ見られると恥ずかしいんだけど……」": "「嗯……你、你这样一直盯着看，我会害羞的……」",
    "「いや、改めて……すごく、きれいだと思って……」": "「不，我只是觉得……你真的好美……」",
    "「も、もう……バカ……。そんなところ、きれいなわけないじゃない……\\n　あ、んんっ……やだ、さわっちゃだめ……っ」": "「真、真是的……笨蛋……那种地方怎么可能美嘛……\\n啊、嗯嗯……讨厌，不可以摸……」",
    "薄桃色の割れ目をそっと指で撫でると、\\n指先は透明で粘ついた潤いに包まれた。": "我用手指轻轻抚摸淡粉色的裂缝，\\n指尖被透明粘稠的湿润感包覆。",
    "「はぁっ……やらしい、手つき……そんなに、そこが気になるの……？　\\n　なら、もっと深いところで確かめてみればいいのに……っ」": "「呼啊……好下流的手法……你这么在意那里吗……？\\n既然如此，你大可深入一点确认……」",
    "「あ……はぁっ……おっきいの、当たって……るぅっ……んん……」": "「啊……呼啊……好大的东西，顶到了……嗯嗯……」",
    "今度は屹立した肉棒で擦り上げる。\\nこちらの先走りとソフィアの愛液が混ざりあって、いやらしい音を立てた。": "这次我用屹立的肉棒摩擦。\\n我的预射液和苏菲亚的爱液混合在一起，发出淫荡的声响。",
    "「ねえ、もしかして……まだ迷ってるの……？　\\n　大丈夫よ、ちゃんと洗えるって言ったじゃない」": "「呐，难道说……你还在犹豫吗……？　\\n　没事的，我不是说了我会好好洗干净的吗」",
    "「それに……私にこれ以上、言わせるつもり……？　\\n　あなたの大きいのが、欲しいって……もうがまん、できない……なんて」": "「而且……你还要让我继续说下去吗……？　\\n　我想要你的大肉棒……已经忍不住了……什么的」",
    "ほとんど言ってしまっているソフィアの言葉に、最後の躊躇も吹っ切れ、\\nいよいよ彼女とひとつになる――": "索菲娅的话几乎已经说完了，最后的犹豫也消失了，\\n终于要和她合为一体了――",
    "「あぁ……っ、ん、はぁっ……あったかい……っ、ん、ふぅっ……！」": "「啊啊……嗯，哈啊……好温暖……嗯，呼……！」",
    "「ああ、俺のほうにもソフィアの温もりが伝わってくるよ」": "「啊啊，我也感受到了索菲娅的温暖」",
    "ゆっくりとソフィアの膣内に挿入していく。\\n少しずつ奥に進めていきながら、自分の肉棒に馴染ませていった。": "我慢慢地插入索菲娅的阴道。\\n一边慢慢地向深处前进，一边让自己的肉棒适应。",
    "と、ソフィアはふっと笑みを漏らす。": "然后，索菲娅突然笑了出来。",
    "「なに？」": "「怎么了？」",
    "「あなたがすごく優しいから……思い出しちゃったの。\\n　指輪交換の練習のときも、すごくゆっくり指輪を指にはめてくれて……」": "「因为你太温柔了……让我想起了。\\n　交换戒指的时候，你也是慢慢地把戒指戴到我手指上……」",
    "「だってサイズが合ってないかもしれないし、関節に当たったら痛いかなって」": "「因为尺寸可能不合适，要是碰到关节的话会很痛的」",
    "「あのときも、思いだしたの。\\n　あなたがいつも、ゆっくり挿れてくれること……」": "「那个时候，我也想起来了。\\n　你总是慢慢地插进来……」",
    "「え……待って。\\n　それって、指輪交換しながら俺とのセックスのことを……」": "「诶……等一下。\\n　你是说，一边交换戒指一边和我做爱……」",
    "「うん、考えちゃった。私のことを気遣いながら真剣な顔で……\\n　初めてのときから、いつもそうだったなあって……」": "「嗯，我想到了。你一边关心我一边认真地……\\n　从第一次开始，你一直都是这样……」",
    "言われてみれば挿入する瞬間は、注意が完全にそっちに向いていて、\\nソフィアからの視線には無防備だったかもしれない。\\nなんだか恥ずかしくなって顔が熱くなる。": "这么说来，在插入的瞬间，我的注意力完全集中在了那里，\\n可能对索菲娅的视线毫无防备。\\n感觉有点害羞，脸都热起来了。",
    "「ふふっ、そういうところも、好きよ……。\\n　だから……ん、はぁっ、いますごく、幸せだし、うれしい……」": "「呵呵，我也喜欢你这一点……\\n　所以……嗯，哈啊，我现在非常幸福，非常开心……」",
    "「それにね、ずっと……こうしたかったの……。そんなこと言ったら、\\n　引かれちゃうかもしれないけど……っ、ん、ふぅっ、はぁっ……」": "「而且，我一直……都想这么做……虽然说出来的话，\\n　可能会让你觉得恶心……嗯，呼，哈啊……」",
    "「このドレスを着たときから……あなたのものになりたくてっ……\\n　はぁ、んっ、こうして繋がっていたくてぇ……」": "「从穿上这件礼服的时候开始……我就想成为你的东西……\\n　哈啊，嗯，想和你这样结合在一起……」",
    "「ああ……！　ソフィアは、俺のものだ」": "「啊啊……！　索菲娅，已经是我的东西了」",
    "「うんっ……！　あ、はぁっ、うれしいっ……離しちゃ、だめよ……？　\\n　ずっとこうして、んっ、あっ、ひとつになっていたいの……」": "「嗯……！　啊，哈啊，好开心……不要，离开我哦……？　\\n　我想一直这样，嗯，啊，合为一体……」",
    "「はぁつ、あっ、夢だったんだから……こうして花嫁姿で、\\n　大好きな人とひとつになるのが……あんっ……」": "「哈啊，啊，这是我的梦想……像这样穿着新娘礼服，\\n　和最喜欢的人合为一体……啊嗯……」",
    "「もっと……っ、んんっ、私にっ、幸せ、ちょうだい……っ」": "「给我更多……嗯嗯，给我更多，幸福吧……」",
    "ソフィアの期待に応えたくて、というのは言い訳だろうか。\\n気付けばとっくに腰の律動は速まっていたから、\\nただ俺の欲望の赴くままに身体が反応していただけかもしれない。": "想要回应索菲娅的期待，这应该只是借口吧。\\n回过神来，腰部的律动已经加快了，\\n也许只是我的身体在顺从欲望做出反应而已。",
    "きゅうっと締め付けてくるソフィアの膣肉の甘やかな感触をかきわけ、\\nなんども抽送を繰り返した。": "我拨开索菲娅的阴道肉的甜美触感，\\n反复抽送。",
    "「んぁあああっ！　ああっ、はぁっ、あっ、いいっ……！　\\n　んぁ、あっ、はげしっ……はぁんっ、んっ、あぁっ！」": "「嗯啊啊啊！　啊啊，哈啊，啊，好棒……！　\\n　嗯啊，啊，好激烈……哈啊嗯，嗯，啊啊！」",
    "「激しくっ、んっ、されるの、いいっ……！　あぁっ、はぁっ！　\\n　当たってるっ、んっ、そこぉっ、んっ、びくびくしちゃうぅっ！」": "「激烈地，嗯，被插着，好棒……！　啊啊，哈啊！　\\n　顶到了，嗯，那里，嗯，一跳一跳的！」",
    "敏感な箇所を肉穂が掠めたようで、如実に反応が変わるソフィア。\\n言葉通りに身体をひくつかせながら、それでも笑顔でこちらを受け入れていた。": "肉棒似乎擦到了敏感的地方，索菲娅的反应也变得真实起来。\\n正如她所说，她的身体在颤抖着，但还是笑着接受了我。",
    "「幸せ、なのぉ……っ！　あっ、はぁ、はぁっ、あぁんっ！　\\n　あなたが、私の奥に、いてくれるっ……！　んぁ、はぁっ、あぁんっ！」": "「好幸福……！　啊，哈啊，哈啊，啊啊嗯！　\\n　你在我里面……！　嗯啊，哈啊，啊啊嗯！」",
    "「ほんとにっ、んっ、あっ、幸せ、なのぉ……っ！　\\n　幸せが、いっぱい、広がって……身体じゅうっ、じんじんしてる……っ」": "「真的，嗯，啊，好幸福……！　\\n　幸福，满满的，扩散开来……全身都，酥酥麻麻的……」",
    "幸せそうに微笑みながら、こちらを受け入れているソフィアの姿に、\\n本当に自分の花嫁にしたんだという感覚とともに、\\n征服欲が満たされていく。": "索菲娅幸福地微笑着，接受着我的样子，\\n让我有一种自己真的娶了她的感觉，\\n征服欲也得到了满足。",
    "この美しい花嫁の、淫らな表情は俺だけが見ることを許された、\\n秘められた至宝――": "这个美丽的新娘，只有我才能看到她淫荡的表情，\\n这是隐藏的至宝——",
    "「はぁ、はぁっ、そうよ……私の、こんなところ……あなたしか、\\n　知らないんだからね……っ、ん、ふぅっ……」": "「哈啊，哈啊，是啊……我的，这种地方……只有你，\\n　知道……嗯，呼……」",
    "「きっと……ん、はぁっ、あんっ、どこをどうしたら、感じるのか、とかっ、\\n　私自身より、ずっとあなたのほうが、知ってるわ……っ」": "「一定……嗯，哈啊，啊嗯，要怎么做，才会舒服，之类的，\\n　比起我自己，你一定更清楚……」",
    "ひと突きするごとに淫らになるソフィアの表情に、こちらもまた夢中だった。\\nずっと彼女の表情を見ていれば、興奮は高まる一方だ。": "索菲娅的表情随着我的每一次抽插变得越来越淫荡，\\n我看着她的表情也变得越来越沉迷。\\n一直看着她的表情，我的兴奋也不断高涨。",
    "「はぁっ、あっ、見て……あなたの、ためのっ、んっ、\\n　エッチな顔、なんだからぁ……っ、あっ、あんっ、はぁっ、あぁうっ」": "「哈啊，啊，看吧……这是，为了你，嗯，\\n　而露出的，色情的表情……啊，啊嗯，哈啊，啊啊呜」",
    "「あ、んぅっ、あんっ、おっきく、なったぁ……！　\\n　私のっ、んっ、エッチな顔でっ、こーふん、してくれたのっ……？」": "「啊，嗯呜，啊嗯，变大了……！　\\n　我的，嗯，色情的表情，让你兴奋了吗……？」",
    "嬉しそうな彼女の微笑みにたまらなくなって、角度をますます急にした肉棒は\\n膣壁を執拗に力強く擦った。\\nすぐさま、ソフィアもそれに反応する。": "看着她开心的微笑，我再也忍不住了，\\n肉棒的角度变得越来越急，\\n执拗地用力摩擦着阴道壁。\\n索菲娅也立刻对此做出了反应。",
    "「んんぁあああぁぁっ！！　あっ、あんっ！　や、ぁっ、それ、\\n　んっ、あっ、だめっ、あ、まって……っ！」": "「嗯嗯啊啊啊啊啊！！　啊，啊嗯！　呀，啊，那里，\\n　嗯，啊，不行，啊，等等……！」",
    "「あ、あっ、待って、それ、やばいっ、んっ、あぁんっ、んんっ！　\\n　ん、く、ふぅっ、だめ、イッちゃう……っ！」": "「啊，啊，等等，那里，不行，嗯，啊啊嗯，嗯嗯！　\\n　嗯，咕，呼呜，不行，要去了……！」",
    "感度の高いところを擦られ続けたことで、\\nついに絶頂を予感したらしく、身をこわばらせるソフィア。": "因为敏感的地方被持续摩擦着，\\n索菲娅似乎终于预感到高潮了，身体变得僵硬。",
    "それならこちらもと、律動の速度をさらに一段階上げて、\\n一気に頂きに達しようと動く。": "既然如此，我也要加快节奏，\\n一口气到达顶点。",
    "「あああっ！　あっ、んっ、く、ううっ！　イッちゃうっ、あっ、\\n　ほんと、イッちゃうからっ、あっ、あぁっ！」": "「啊啊啊！　啊，嗯，咕，呜呜！　要去了，啊，\\n　真的，要去了，啊，啊啊！」",
    "「はぁっ、あっ、きてっ、んっ、はぁっ、あなたの熱いせーしっ、\\n　私にっ、いっぱい、出してぇ……っ！」": "「哈啊，啊，来吧，嗯，哈啊，把你的热热的精子，\\n　全部，射给我……！」",
    "「あなただけのものだって、印をっ、つけてほしいの……っ！　\\n　からだ、全部に、かけて……っ！　": "「想要你，在我身上留下，只属于你的印记……！　\\n　把我的身体，全部，都染上你的颜色……！　",
    "「あ、は、ああああぁぁぁぁっ……！！」": "「啊，哈，啊啊啊啊啊啊啊啊……！！」",
    "射精しようという瞬間、勢いあまって肉棒は抜けてしまい、\\nその先端から放たれた精液は弧を描いてドレスに大量に着地した。": "在射精的瞬间，肉棒因为势头太猛而滑了出来，\\n从龟头射出的精液划出一道弧线，大量地落在了礼服上。",
    "「あ……しまっ……」": "「啊……糟了……」",
    "「んん……？　ドレスに、いっぱい出た……？　\\n　ふふっ、すごい……精液まみれの花嫁に、なっちゃった……」": "「嗯嗯……？　射在礼服上了……？　\\n　呼呼，好厉害……我变成，满身精液的新娘了……」",
    "柔らかくほほ笑むソフィアだが、さすがにこれはやりすぎだ。": "虽然索菲娅温柔地微笑着，但这也实在是做过头了。",
    "「ごめん、こんなに飛ばすつもりじゃなくて……」": "「抱歉，我没想到会射这么远……」",
    "「ううん、謝らなくていいの。言ったでしょ、洗えるんだから」": "「没事，不用道歉。我说过了吧，可以洗掉的」",
    "「それに……あなたのものにしてほしかったから。印をつけて、って\\n　私からお願いしたでしょ……？　\\n　いま、すごく嬉しいんだから」": "「而且……我想要你把我变成你的东西。不是你\\n　拜托我给你留下印记的吗……？　\\n　我现在，非常开心哦」",
    "そっとこちらの手を握って、ソフィアは心底嬉しそうに言った。\\n焦りが落ち着いてから改めて見れば、\\n白濁にまみれた彼女は確かに卑猥で、けれど美しかった――": "索菲娅轻轻握住我的手，打心底里高兴地说道。\\n等我冷静下来后，再仔细一看，\\n浑身沾满白浊的她确实很淫荡，但也很美——"
}