{
    "ヒュームからそっくりそのまま移転してきた結婚式場。\\nいよいよオープン当日を迎えてリーニャの町はお祭り騒ぎ。": "从休姆那里原封不动地转移过来的婚礼会场。\\n终于迎来了开业当天，里尼雅镇上热闹非凡。",
    "今回もベストカップルコンテストに参加することになった俺は、\\nナディラとライサをパートナーとして予選を通過した。\\n次は本選。前回みたいな修羅場だけは回避したい……。": "这次我也参加了最佳情侣竞赛，\\n和娜迪拉与莱莎一起通过了预赛。\\n接下来就是决赛了。我只想避免像上次那样的修罗场……",
    "「あー、まだ疲れが取れてない気がする」": "「啊——感觉还没消除疲劳。」",
    "昨日は部屋に戻ってすぐに眠ってしまい、\\n今朝もいつもよりかなり遅めの起床となった。": "昨天一回到房间就立刻睡着了，\\n今天早上也比平常晚起床。",
    "「衣装の準備もあるからベストカップルコンテストの本選は数日後だし、\\n　今日はなにをして過ごすか……」": "「因为还要准备服装，所以最佳情侣竞赛的决赛是几天后，\\n　今天要做什么好呢……」",
    "出掛けずにのんびり過ごすのも手だが……。": "虽然也可以不出门，悠闲地度过……",
    "「そういえばコンテスト以外にもいろいろやってるんだっけ。\\n　みんなを誘って見て回るのもおもしろそうだな、よーし！」": "「这么说来，除了比赛之外好像还有各种活动。\\n　邀请大家到处逛逛好像也很有趣，好——！」",
    "「うっ、なんだこの変な匂い……」": "「唔，这股奇怪的味道是怎么回事……」",
    "まずはナディラを誘ってみようと部屋を訪ねた瞬間、\\n今まで嗅いだことがない異臭に思わず顔をしかめる。": "我打算先邀请娜迪拉，于是来到她的房间，\\n瞬间，一股从未闻过的异味让我皱起了眉头。",
    "くさいわけではないものの、なんだろう……、\\n不快というか、やたらと不安を掻き立てるニオイだ。": "虽然不臭，但该怎么说呢……\\n这味道让人很不舒服，而且会让人感到不安。",
    "「あら、おはよう皇子。なにかあった？」": "「哎呀，皇子早安。怎么了吗？」",
    "「なにか起こってるのは今まさにこの部屋でだと思うんだけど、\\n　これってどういう状況なんだ？」": "「我觉得现在这个房间就是发生了什么事，\\n　这是什么状况？」",
    "「見ればわかるでしょう。本選に向けて練習中～」": "「看就知道了吧。为了决赛正在练习中～」",
    "「練習中……」": "「练习中……」",
    "「ベストカップルはわたしのものよ～♪」": "「最佳情侣是我的～♪」",
    "「そ、そうか、がんばってるんだな……」": "「这、这样啊，你很努力呢……」",
    "「ええと、一緒にイベントを見て回らないかと思って誘いにきたんだが、\\n　ナディラは、その……かなり忙しそうだな……」": "「那个，我是想邀请你一起去逛逛活动的，\\n　不过娜迪拉你……好像很忙啊……」",
    "「そうね～。そっちも興味あるんだけど、\\n　ちょうど調子が出てきたところだから、ごめんなさいね」": "「是啊～虽然我也对活动有兴趣，\\n　不过现在正好状态来了，所以抱歉啦」",
    "「い、いや、気にしなくていいよ。練習がんばってくれ」": "「不，不用在意。练习加油吧」",
    "「……あと、ミルに怒られないように気を付けてな」": "「……还有，注意别惹米尔生气了」",
    "「あのまま放置するのはさすがにちょっとマズかったかな。\\n　けど、やる気になってるナディラにやめろなんて言えないし……」": "「就这样放着不管的话，感觉有点不妙啊。\\n　不过，我也没法对干劲满满的娜迪拉说停就停……」",
    "「はっ、えいっ、たあーっ！」": "「哈，嘿，呀！」",
    "「あぶなっ！？」": "「危险！？」",
    "「あ、ごめん皇子。ケガない？」": "「啊，抱歉皇子。没受伤吧？」",
    "「寸止めしてくれたから大丈夫だよ。\\n　ライサはこんなところで何やってるんだ？」": "「你点到为止了所以没事。\\n　莱莎你在这里做什么呢？」",
    "「ベストカップルコンテストの練習してたんだ。\\n　人が多い場所は苦手だけど、どうせなら負けたくないから」": "「我在练习最佳情侣比赛。\\n　虽然我不喜欢人多的地方，但既然要参加，我也不想输」",
    "「ライサもか……」": "「莱莎也是吗……」",
    "この様子だとライサも町へは行かなさそうだ。\\nふたりとも予選のときよりも明らかにやる気を出している。": "看样子莱莎也不会去镇上。\\n两人都比预选赛时明显更有干劲。",
    "「修羅場になったりしないよな……」": "「不会变成修罗场吧……」",
    "「なにか言った？」": "「你说了什么吗？」",
    "「なんでもないなんでもない。\\n　ライサも忙しいとなると、あと残っているのは……」": "「没什么没什么。\\n　莱莎也很忙的话，剩下的就是……」",
    "「こそこそ」": "「（偷偷摸摸）」",
    "「お、ちょうどいいところに。おーい！」": "「哦，你来得正好。喂——！」",
    "「びくぅぅ！？」": "「吓！？」",
    "「す、すみません、ダンナ！　\\n　あっし、これから用事で町まで行かなきゃなんですよ！」": "「对，对不起，老板！\\n　我接下来有事要去城里一趟！」",
    "「そういうわけで失礼しますぜ～～～～！！」": "「所以我就先告辞了～～～～！！」",
    "「あ、おい、ハンペン！？」": "「啊，喂，汉佩尔！？」",
    "「なんだよ、町へ行くなら一緒に行けばいいのに……」": "「什么嘛，去城里的话，一起走不就好了……」",
    "そうこうしている内に、ベストカップルコンテストの本選当日。\\n町の広場には色とりどりのドレスに身を包んだ花嫁たちが集合し、\\n人々の目を楽しませている。": "就这样，到了最佳情侣比赛的决赛当天。\\n穿着五颜六色礼服的新娘们在镇上的广场集合，\\n让人们的目光大饱眼福。",
    "「着るの二度目だけどいいわね～♪」": "「虽然已经穿第二次了，但还是很好看呢～♪」",
    "「そうだね。でも、ちょっと動きにくいのは難点」": "「是啊。不过，有点不好活动是缺点」",
    "「こうして見ると本選に出場したカップルって結構多いんだな。\\n　ヘタしたら百組くらいいるんじゃないか？」": "「这样一看，参加决赛的情侣还挺多的。\\n　搞不好有一百组左右吧？」",
    "三日で百着仕上げられるなんて言っていたが、\\nスランプから脱したデザイナーは有言実行してしまったようだ。": "虽然说三天就能完成一百套，\\n但看来从低谷中走出来的设计师是言出必行的。",
    "「確かにこれはいい宣伝になるかもしれないけど、\\n　ただ、勝負の内容が……本気で発表通りやるつもりなのかな」": "「这确实可能会成为很好的宣传，\\n　不过，比赛的内容……真的打算按照公告上说的那样进行吗」",
    "「変更があったなら事前に知らせてくるんじゃない？」": "「如果要变更的话，应该会提前通知吧？」",
    "「つまり、予定通り『お料理対決』ということね」": "「也就是说，按照计划进行『料理对决』」",
    "そう。本選ではカップルで仲良く料理をするという、\\n一見すると結婚式場のイベントにぴったりな内容となっているのだが、\\n実際にはそんな単純なものではなく……。": "没错。决赛是让情侣们一起做菜，\\n乍一看是和婚礼会场的活动很相称的内容，\\n但实际上并不是那么单纯……",
    "「ベストカップル候補のみんなー、\\n　そろそろ『森』へ移動するからついてきてー！」": "「各位最佳情侣候选者——\\n　差不多该去『森林』了，跟我来！」",
    "「今日の進行役はエイミーちゃんじゃなくてチャオグォちゃんみたいね。\\n　料理対決だからかしら～？」": "「今天的主持人不是艾米酱而是曹郭酱呢。\\n　是因为是料理对决吗～？」",
    "「移動だって、行こうよ皇子」": "「该走了皇子」",
    "チャオグォの言葉に、ウェディングドレス姿の花嫁と、\\nタキシード姿の新郎がぞろぞろと町の外へ向かって移動し始めるのだった。": "听到曹郭的话，穿着婚纱的新娘和\\n穿着燕尾服的新郎开始向城外移动。"
}