{
    "「太陽は常に我々と共にあるのです。\\n　自らの行動を顧みて、改める……それこそが太陽神の御心に――」": "「太阳永远与我们同在。\\n　反省自己的行为，加以改正……这才是太阳神的旨意——」",
    "往来で、壇上に登り教えを説くアウローラ。\\nその前には多くの聴衆が詰めかけ、賑わいをみせていた。\\nお陰で、こちらの商売はあがったりだ。": "奥罗拉站在街头的讲台上，向众人传道。\\n台下挤满了听众，场面十分热闹。\\n拜此所赐，我这边的生意也冷清了不少。",
    "「さぁ、顔を上げて太陽を拝むのです。\\n　目を背けてはなりませんよ」": "「来，抬起头来瞻仰太阳吧。\\n　不要把视线移开」",
    "「眩しい……当然です！　\\n　あれこそが、わたくしたちを導き、照らす――」": "「好刺眼……这是当然的！\\n　那正是引导我们，照亮我们的——」",
    "一様に、地面に腰を下ろした聴衆。\\n彼らの視線の先は、残念ながら太陽ではなかった。\\nそれは俺も同じだ。": "听众们全都坐在地上。\\n遗憾的是，他们的视线并没有投向太阳。\\n我也一样。",
    "「ちょっと、みなさん。どこを見て……。\\n　むっ……あなたも、そこでなにをしているのです」": "「喂，你们在看哪里……\\n　唔……你也是，你在做什么？」",
    "「人だかりができる程のありがたい話みたいだからな。\\n　少し興味が沸いたんだ」": "「因为这番话似乎很值得倾听，甚至吸引了这么多人。\\n　我有点感兴趣」",
    "「その割には……太陽には目も向けず……。\\n　わたくしの身体ばかり見て、なんと、いやらしい視線……」": "「可是……你却对太阳不屑一顾……\\n　只顾盯着我的身体看，真是下流的视线……」",
    "「わたくしが気付かないとでも思ったのですか！？」": "「你以为我没注意到吗！？」",
    "「いやでも、そんな格好してるから……つい」": "「可是，你穿成这样……我忍不住就」",
    "「やはり、あなたには厳しい指導が必要なようですね。\\n　そこに直りなさい！　その色欲、打ち据えてあげます！」": "「看来，果然需要对你进行严厉的指导。\\n　给我站好！　我要惩罚你的色欲！」",
    "ムチを手にしたアウローラに、聴衆がざわめく。\\nそれは恐れではなく、好奇から出た歓声だった。": "看到奥罗拉拿起鞭子，听众们开始议论纷纷。\\n那并不是恐惧，而是出于好奇的欢呼声。",
    "「わからないか？　ほら、他のみんなも座ってるだろ。\\n　みんな、見ているのは同じなんだ。\\n　そんな服装で見るなと言う方が無理ってもんだ」": "「你还不明白吗？你看，其他人都坐着吧。\\n　大家看的都是一样的东西。\\n　要我别看你的打扮，那才是强人所难」",
    "「なっ……！？　\\n　神の教えよりも、わたくしの身体が目当てだと言うのですか……。\\n　くぅ、なんと嘆かわしい」": "「什……！？　\\n　你的意思是，比起神的教诲，你更想看我的身体吗……。\\n　呜，真是可悲」",
    "「ええい！　み、見せ物ではありません。\\n　その罪……た、太陽神がご覧になっておられるのですよ！」": "「够了！　我，我不是供人观赏的。\\n　你的罪行……太，太阳神可是看在眼里的！」",
    "アウローラが、両手で露出した肌を隠す。\\nその仕草に、再び聴衆がどよめいた。": "奥罗拉用双手遮住裸露的肌肤。\\n这个动作再次引起了听众的骚动。",
    "「それなら、そんな服装をしなければいいのに……。\\n　それに、話を聞いてくれる人たちは楽しみにしてるんだぞ」": "「既然如此，你别穿成这样不就好了……\\n　而且，那些听众们可是很期待的哦」",
    "「くっ……この装束は、自らを曝け出すわたくしの覚悟！　\\n　見世物ではありませんし、\\n　は、恥ずかしいなど……思ってはおりません！」": "「唔……这身衣服，是我献身的觉悟！　\\n　这可不是什么表演，\\n　我，我可没有……觉得羞耻！」",
    "「それを、そっちが勝手に好色な目で\\n　見ているだけではないですか。\\n　自らの罪を棚に上げ、シスターを侮辱するとは……」": "「只是你擅自用好色的目光\\n　看着我而已。\\n　把自己的罪行搁置一边，还侮辱修女……」",
    "顔が赤いのは、恥ずかしさよりも怒りから来るものらしい。\\n手にしたムチが飛んで来るのは時間の問題だ。": "她脸红的原因，似乎不是羞耻而是愤怒。\\n她手中的鞭子飞过来只是时间问题了。",
    "「だいたい……本来であれば、断罪されるべき災禍の導き手。\\n　それを神のご慈悲の下に、こうして教化することで\\n　救おうとするわたくしの思いがわからないのですか！」": "「说到底……本来的话，灾祸的引导者是应该被定罪的。\\n　在神的慈悲下，像这样通过教化\\n　来拯救他，你难道不明白我的想法吗！」",
    "「それも、誰かが勝手に言っているだけじゃないのか？」": "「那也只是某人擅自说的吧？」",
    "「むっ！？　へ、屁理屈を……」": "「唔！？　强，强词夺理……」",
    "そうは言いながらも、振り上げたムチは放たれることなく\\n地面に垂れさがった。": "虽然她嘴上这么说，但举起的鞭子并没有挥下，\\n而是垂到了地上。",
    "「今のが屁理屈じゃないのは、アウローラだってわかってる。\\n　だから、ムチを止めたんだろ？」": "「奥罗拉你也很清楚，我刚才说的不是歪理。\\n　所以，你才没有挥下鞭子吧？」",
    "「ち、違います。\\n　減らず口を叩くあなたを教化するのは、\\n　ムチよりもわたくしの説法でと思ったまでのこと……」": "「才，才不是。\\n　我只是觉得，比起鞭子，\\n　还是用我的说教来教化你这个油嘴滑舌的家伙更好……」",
    "「ただ、その前に……災禍の導き手……。\\n　そう呼ぶのは、全てを見極めてからでも遅くはないかもしれませんね」": "「只是，在那之前……灾祸的引导者……。\\n　这么称呼你，等到看清一切之后也不迟」",
    "壇上から降りた彼女に、聴衆が静まり返る。\\nそのまま彼女は俺の前に正対すると、深々と頭を下げた。": "她从讲台上走了下来，听众们顿时安静了下来。\\n她就这样站在我面前，深深地低下了头。",
    "「失言を詫びます。申し訳ありませんでした。\\n　傲慢なるわたくしの振る舞い……その罪は……これでっ！」": "「我为我的失言道歉。非常抱歉。\\n　我傲慢的行为……其罪过……就让我来偿还吧！」",
    "躊躇することなく、ムチの柄を自分の左手の甲に叩きつけようとする。\\n慌てて、それを制止した。": "她毫不犹豫地将鞭柄对准了自己的左手背。\\n我慌忙制止了她。",
    "「わかったから！　許すことってのも美徳だろ？　\\n　じゃあ、もう罰はいらないんじゃないか？　そうだろ」": "「我知道了！　原谅别人也是一种美德吧？　\\n　那，已经不需要惩罚了吧？　对吧」",
    "「くっ……。わかりました。\\n　ここで自分を罰しては、せっかくのあなたの美徳を\\n　ないがしろにすることになりますね」": "「唔……。我知道了。\\n　在这里惩罚自己，\\n　就等于是在践踏你难得的美德」",
    "教義と戒律を守るシスター。\\n彼女は厳しくも、素直な心を持っている。それは俺も理解している。\\nだが、やはり耳よりも目の方が向いてしまうのは仕方がない。": "她是一位严守教义和戒律的修女。\\n她虽然严厉，但内心却很坦率。这一点我也很清楚。\\n但是，比起耳朵，我的眼睛果然还是更喜欢看别的地方。",
    "「しかし……チラチラとどこを見ているのです。\\n　少し見直したと思ったら、すぐこれです！　\\n　やはり、大罪人ではないですかっ！」": "「但是……你到底在看哪里啊。\\n　才刚对你稍微有点改观，马上就变成这样！　\\n　你果然是个大罪人！」",
    "逃げ出した背後で、ムチが唸りを上げる。": "在我逃跑的背后，鞭子发出了低沉的声响。",
    "「待ちなさい！　\\n　徹底的に指導してあげますから、覚悟ーッ！」": "「给我站住！　\\n　我会彻底指导你的，觉悟吧！」"
}