{
    "「はぁっ、はぁっ……や、やったわ……！」": "「哈啊，哈啊……成，成功了……！」",
    "「ザブーンが曲がっていく！　成功よ！」": "「萨布伦开始转弯了！　成功了！」",
    "「ひぃ……助かったぁ……。今度こそ終わったかと思ったよ……」": "「咿……得救了……我还以为这次真的要完蛋了……」",
    "全員での必死の奮闘により、なんとかザブーンは手前で右折し、\\nその場から去っていく。ミルの移動城も衝突を免れ、場の全員が無事。\\n倒してはいないが、目的はほぼ完璧に達成したといっていいだろう。": "在所有人拼命的奋斗下，萨布伦总算在我们面前右转，\\n离开了这里。米尔的移动城也避免了相撞，所有人都平安无事。\\n虽然没有打倒它，但可以说几乎完美地达成了目的吧。",
    "「ザブーンに遭遇して、ほとんど無傷で済んだのは……\\n　正直、ラッキーとしか言いようがないわね……」": "「遇到萨布伦，还能几乎无伤地解决……\\n　说实话，只能说是幸运了……」",
    "「ええっ、じゃあまたあったらどうしたらいいの？」": "「诶诶，那要是再遇到的话该怎么办？」",
    "「全力で逃げろってことだな。いまも、ヤツの気が変わる前に\\n　さっさと出発したほうがいいんじゃねーか」": "「只能全力逃跑了。现在也是，在那家伙改变主意之前\\n　赶紧出发比较好吧」",
    "「あ、あのー、お世話になったついでに、もうひとつだけ\\n　お願い聞いてもらえないかな？」": "「那，那个，承蒙关照，能不能再拜托你们一件事？」",
    "「なになに？　なんでもいって！」": "「什么什么？　尽管说！」",
    "「実は、さっきぶっ飛ばされたせいで、ぼくのマシンが壊れちゃって……\\n　近くの町まで、その移動城に乗せてもらえないかなっ？」": "「其实，因为刚才被撞飞，我的机器坏掉了……\\n　能不能让我坐上你们的移动城，到附近的城镇去？」",
    "「まあ、別にいまさらちょっと増えたくらい、構わないわよね」": "「嘛，事到如今再多一个人也没什么关系吧」",
    "「そうだな。その乗り物も、動かせるなら積んでいこう」": "「是啊。那台机器，能动的话就一起带上吧」",
    "「うわあああぁっ、助かるーっ！　ありがとうっ！」": "「哇啊啊啊啊，帮大忙了！　谢谢！」",
    "「ちょっと、シャーロット……！」": "「喂，夏洛特……！」",
    "「災禍の導き手を頼るな、と言いたいのかい？　\\n　ヴァネッサ、もう今の時点で彼らの手は借りてるんだ。\\n　今回は割り切ったほうがいい」": "「你是想说，不要依靠灾祸的引导者吗？\\n　凡妮莎，现在这个时候我们已经借助了他们的力量。\\n　这次还是看开点比较好」",
    "「……くっ、仕方ないわね。こんな砂漠の真ん中から、\\n　徒歩で町を目指すのは自殺行為だし……」": "「……唔，没办法了。在这种沙漠的正中央，\\n　徒步前往城镇是自杀行为……」",
    "「うんっ、みんなでいっしょにいこっ♪」": "「嗯，大家一起走吧♪」",
    "「はぁっ、ふぅっ……やっと、町に着いたわね……」": "「哈啊，呼……终于，到城镇了……」",
    "例によって、王都ナフラが近くなったところで、ミルの移動城は解体し、\\nその姿を隠すことにした。": "按照惯例，在接近王都纳夫拉的时候，米尔的移动城解体了，\\n隐藏了它的身影。",
    "当然、エンフォーサーの３人は、\\nその様子を初めて目の当たりにしたのだが……。": "当然，三名Enforcer\\n第一次看到这个场景……。",
    "「やっぱり危険すぎるわ、この男……。\\n　なんか、魔物まで当たり前のように操ってたし……」": "「果然太危险了，这个男性……。\\n　感觉，连魔物都能理所当然地操纵……」",
    "「カッコよかったなぁー！　どういう仕組になってるんだろ。\\n　ぼくの発明にも取り入れなきゃ」": "「好帅啊！　是什么样的构造呢。\\n　我的发明也得吸收一下」",
    "「未知のものに感じる神秘性というのも、私の魅力を伝える上で\\n　欠かせない要素なのかもしれないな」": "「对未知事物的神秘感，或许也是传达我的魅力\\n　不可或缺的要素」",
    "（三者三様の反応だな……。\\n　というか、メリッサの言ってることはもう、よくわかんないしな）": "（三个人的反应都不一样啊……。\\n　话说，梅丽莎说的话已经完全听不懂了）",
    "「ここが、ジャハラなの？」": "「这里就是贾哈拉吗？」",
    "「砂漠に入ったときからジャハラなんだよ。\\n　ここは、ジャハラの中の、いちばん大きい町」": "「从进入沙漠的时候开始就是贾哈拉了哦。\\n　这里是贾哈拉中最大的城市」",
    "「王都ナフラよ。この国の中心地で、わたしのおうちがある場所」": "「王都纳夫拉哦。这个国家的中心，也是我家所在的地方」",
    "「あっ、そっか、ナディラのおうち。あそびに行くやくそくだもんね」": "「啊，这样啊，娜迪拉的家。我们约好了要去玩呢」",
    "「ん……？　なんだ、何か式典でもあるのか」": "「嗯……？　怎么了，有什么仪式吗」",
    "町のメインストリートなのだろうか。\\n開けた大通りに差し掛かると、整列した兵士たちがいた。\\n人々も、それを見守るように集まっていた。": "这里是城市的主干道吗。\\n我们刚走到宽敞的大路上，就看到了列队的士兵们。\\n人们也像是在守望他们一样聚集在一起。",
    "「……もしかして」": "「……难道说」",
    "「ナディラ様！　おかえりなさいませ！」": "「娜迪拉大人！　欢迎回来！」",
    "リーダー格の兵士が叫ぶと同時に、全員が整列して隊列を展開。\\n中央を開けて、両脇を守るように向き直った。\\nいわゆる、花道を用意した格好となる。": "在队长模样的士兵喊出声的同时，所有人列队展开。\\n他们让出中央，面向两侧，像是在守护着我们一样。\\n也就是所谓的，准备好了红毯。",
    "「ジャハラ軍が、これ……どういうこと？　\\n　それにいま、ナディラ様って……」": "「贾哈拉军，这是……怎么回事？　\\n　而且刚才，还叫了娜迪拉大人……」",
    "「そっか、ヴァネッサたちには言ってなかったんだっけ」": "「对了，好像还没跟凡妮莎你们说过」",
    "「ナディラは、このジャハラの王女様なのよ」": "「娜迪拉是这个贾哈拉的公主哦」",
    "「王女！？」": "「公主！？」",
    "「おかえりなさい、ナディラ。長旅、お疲れさまでした。\\n　旅先の話は色々と聞きたいところだけど、まずはお城に向かいましょう」": "「欢迎回来，娜迪拉。长途旅行，辛苦你了。\\n　虽然有很多关于旅途中的事想问你，但还是先去城堡吧」",
    "「お姉さま……。はい、お久しぶりです」": "「姐姐大人……是的，好久不见」",
    "「みんな、わたしの姉のファルハーナよ。\\n　のんびりしてみえるけど、こう見えてこの国の女王なのよ」": "「大家，这位是我的姐姐法尔哈娜。\\n　虽然看起来很悠闲，但别看她这样，她可是这个国家的女王哦」",
    "「女王だって……！？　ま、まさか、本当に」": "「女王……！？　难，难道，真的是」",
    "「ふふっ、よろしくね」": "「呵呵，请多关照」",
    "ナディラは王族らしく、姉妹どうしであっても畏まって振る舞ってみせる。\\nが、次の瞬間からはただの姉妹としてだろうか、空気が緩む。": "娜迪拉很有王族的风范，即使是姐妹，也表现得十分恭敬。\\n但是，下一秒就变回了普通的姐妹，气氛缓和了下来。",
    "「それはそうと、お姉さま。この出迎え、大げさすぎません？」": "「先不说这个，姐姐大人。这个迎接，会不会太夸张了？」",
    "「国境警備隊から連絡が入ったのよ。ナディラが戻ってきたって。\\n　そんなこと聞いたら、できるだけのことをしてお迎えしたいじゃない」": "「是国境警备队发来的联络哦。说娜迪拉回来了。\\n　听到这种消息，不是会想尽可能地迎接你吗」",
    "「それに……早く、話しておきたいこともあったから」": "「而且……也有想早点跟你说的事」"
}