{
    "サクサクのコロッケが評判の店にやって来た。\\n前評判を確かめようと、揃ってみんなコロッケ定食を注文する。": "我们来到了一家以酥脆的可乐饼而闻名的店。\\n为了确认评价，大家都点了可乐饼套餐。",
    "「お、これは！　いいね、衣がサックサクだよ、本当に」": "「哦，这个！　不错啊，面衣真的又酥又脆」",
    "「噂通りだったな」": "「和传闻中的一样啊」",
    "「これって衣に使ってるパン粉をちょっと粗めにしてるのよね。\\n　粗くすると揚げるのが今度、難しくなるけど……さすがだわ」": "「这个面衣用的面包粉稍微粗一点呢。\\n　虽然粗一点的话，炸起来会比较难……但真不愧是这家店啊」",
    "「おいしいね～！」": "「真好吃～！」",
    "「ん？　ありゃりゃ、マカロン。衣のカケラがいっぱいおひざに落ちてるよ」": "「嗯？　哎呀，马卡龙。你掉了一桌子的面衣屑」",
    "「あっ、ほんとだ～」": "「啊，真的～」",
    "「このコロッケ、美味しいけどこぼさないで食べるのちょっと大変かもね。\\n　マカロンは、テーブルの上にお口がくるようにして食べて」": "「这个可乐饼虽然好吃，但要吃的时候不掉屑可能有点难呢。\\n　马卡龙，你吃的时候嘴巴要对准桌子哦」",
    "「わかった～。テーブルにはこぼしてもいいの？」": "「知道了～。掉在桌子上也没关系吗？」",
    "「あとでお掃除しやすいからね」": "「因为之后打扫起来会比较方便」",
    "かいがいしくマカロンの膝のパン粉くずを集めて、紙ナプキンに包む。\\nそんな流れるような動作に、俺は思わず感心してしまった。": "小仙子勤快地把马卡龙膝盖上的面包屑收集起来，用纸巾包好。\\n那行云流水般的动作，让我不由得感到佩服。",
    "「手際がいい……というか、なんか慣れている感じだなぁ」": "「动作真熟练……不如说，感觉你很习惯做这种事啊」",
    "「あー、まあこういうの、経験者だし」": "「啊，毕竟我在这方面是经验者嘛」",
    "「経験者って……？」": "「经验者……？」",
    "「子育ての」": "「养孩子的经验」",
    "「え……！？　ま、待ってくれ、ティンカは妖精だとは\\n　聞いていたが、その見た目で子どもがいるのか……！？」": "「诶……！？　等，等一下，虽然我听说小仙子是妖精，\\n　但你这副样子已经有孩子了吗……！？」",
    "「お母さんだったんですね……！」": "「原来你是妈妈啊……！」",
    "「違う違う。ペトラっていってね、拾って来た子なの。\\n　いわゆる育ての親ってやつ」": "「不是不是。她叫佩特拉，是我捡回来的孩子。\\n　也就是所谓的养母。」",
    "「ただ環境とか経験の影響は大きいんだよな。\\n　やっぱりティンカからはそこはかとなく母性を感じるからな」": "「不过环境和经验的影响还是很大。\\n　毕竟从铃娜身上还是能隐约感受到母性。」",
    "「そうね。確かに、マカロンに対しても面倒見がいいし」": "「是啊。她对马卡龙也很照顾。」",
    "「こういう子、放っておけないんだよね。\\n　それが母性っていうんなら、まあそうなのかも」": "「这种孩子，我没办法放着不管。\\n　如果这就是母性，那或许就是吧。」",
    "「普段はメルムのことお世話してるのはソフィアさんですよね」": "「平常照顾梅露姆的人是苏菲亚小姐吧。」",
    "「じゃあソフィアも母性が強いってことになるのかな」": "「那苏菲亚的母性也很强吗？」",
    "「えー？　そうなのかしら。自分で意識したことないけど」": "「咦～？是这样吗？我自己没意识到耶。」",
    "「改めて振り返ると、そういう部分はあるかもな。\\n　ソフィアが将来、結婚して自分の子どもを育てている場面とか、\\n　想像するのは難しくないし」": "「现在回想起来，确实有这种感觉。\\n　索菲娅将来结婚，养育自己的孩子，\\n　这种场景并不难想象」",
    "「えっ……！？」": "「诶……！？」",
    "「ふ、ふーん。想像したことあるんだ……？」": "「哼，哼—。你有想象过啊……？」",
    "「皇子が言いたいことは分かる。\\n　ソフィアっていいお嫁さんになりそうだなと思うよ」": "「我明白皇子想说的。\\n　索菲娅会成为一个好妻子的」",
    "「人間さんまで……！　お嫁さんだなんて、そんな、ねえ？」": "「连人类先生都这么说……！　说什么妻子，怎么会呢，对吧？」",
    "「ん？」": "「嗯？」",
    "ソフィアは何故か頬を染めて、こちらにちらちら視線を送ってくる。\\n何か答えを求められているような気もするが、\\nよく分からなくて、曖昧に笑ってごまかした。": "不知为何索菲娅的脸颊染上了红晕，时不时地往我这边看。\\n感觉像是在寻求着什么答案，\\n但我不是很清楚，只能暧昧地笑着蒙混过去。",
    "「でもね、ソフィア。それは諸刃の剣なんだよ」": "「但是啊，索菲娅。这是双刃剑哦」",
    "「えっ？」": "「诶？」",
    "「母性も本来いいことなんだけど、あまりそっちをアピールすると\\n　今度は恋愛対象として見られなくなるリスクがね……」": "「母性本来就是好事，但要是太强调这一点的话，\\n　就有被当成恋爱对象的风险了……」",
    "「そ、それは困るわ……あ、ううん、私がどうとかじゃなくて、\\n　世の中の女の子みんな、困るんじゃないかなって」": "「那，那可就麻烦了……啊，不对，不是我怎么样的问题，\\n　是全世界的女孩都会很困扰吧」",
    "「慣れってあるからね。お世話してもらうのが当たり前になると\\n　ありがたみも薄れて……」": "「因为习惯成自然了。要是被照顾得理所当然的话，\\n　就会觉得没什么大不了的……」",
    "「ある日突然、お色気むんむんのお姉さんにかっさらわれたり！」": "「然后某一天突然就被性感的大姐姐抢走了！」",
    "「ひどい話だわ。……そ、それで、そういうとき、世の中の女の子は\\n　どうしたらいいの？」": "「好过分啊……那，那么，这种时候，\\n　全世界的女孩该怎么办才好呢？」",
    "「お色気アピールだよ！　かっさらわれる前に、\\n　ママっぽい子にも色気があるってことを知ってもらうの」": "「展示自己的性感啊！　在被抢走之前，\\n　让对方知道像妈妈一样的女孩也有性感的一面」",
    "「でも、いきなりお色気なんて言われても、女の子たちは\\n　みんなどうしていいか分からないんじゃないかしら」": "「但是，突然说要展示性感，\\n　女孩们都不知道该怎么办才好啊」",
    "「だと思う。何故ならティンカもどうしていいか分からないから」": "「我也是这么想的。因为小仙子也不知道该怎么办」",
    "「そ、そうなんだ……」": "「这，这样啊……」",
    "「そんなに心配しなくても、俺はティンカのことをちゃんと\\n　女の子として見てるって」": "「不用那么担心，我有好好地\\n　把小仙子当成女孩子看待的」",
    "「ほんと？」": "「真的吗？」",
    "「ああ。だから自信持ってくれよ」": "「嗯。所以你要对自己有信心」",
    "「えへへへ……みんな、聞いた？　\\n　楽しくなってきちゃった。コロッケおかわりしようかな？」": "「诶嘿嘿嘿……大家，听到了吗？　\\n　我开始开心起来了。要不要再来一份可乐饼呢？」",
    "その後も彼女は終始、ご機嫌で過ごすのだった。\\nそれにしても、女性は女性で色々な悩みがあるものなんだな……。": "之后她也一直心情很好。\\n不过话说回来，女性也有各种各样的烦恼啊……。"
}