{
    "「あ、あのぅ……サラタ先生……？」": "「那，那个……萨拉塔老师……？」",
    "タラッサはその場の全員の視線から隠れるように、\\n背を向けてうずくまったまま動かなくなっていた。": "塔拉萨像是要躲避在场所有人的视线，\\n背对着大家蹲在地上一动不动。",
    "「う、うう……私のことは見ないでくれ……。\\n　こんなところを教え子に……消えたい……」": "「呜，呜呜……不要看我……。\\n　被学生看到这副模样……好想消失……」",
    "「かっ、可愛かったですよ！」": "「很，很可爱哦！」",
    "「声が上ずってるぞ、パオラ……」": "「声音都变尖了哦，帕欧菈……」",
    "「なに言ってるの、サラちゃん」": "「你在说什么啊，小莎拉」",
    "「サラちゃん！？　やっぱりサラちゃんなんだ……」": "「小莎拉！？　果然是小莎拉啊……」",
    "「じゃあ私はヴェロちゃんになるのか……？」": "「那我就是小薇吗……？」",
    "「あのね、サラちゃん。がんばって考えてきてくれたこと、\\n　カロちゃんはすっごくうれしかったよ。\\n　それにとっても可愛かった」": "「那个，小莎拉。你努力思考出来的点子，\\n　卡萝酱觉得非常棒哦。\\n　而且也非常可爱」",
    "「けど、たくさんの人に宣伝するんだから、身内にバレないわけないよ。\\n　だから……それで恥ずかしいなって思うんだったら、\\n　無理しなくてもいいと思うの」": "「但是，因为要向很多人宣传，所以不可能不被熟人发现的。\\n　所以……如果你觉得这样很羞耻的话，\\n　我觉得你不用勉强自己」",
    "「……その覚悟もないのに、アイドルなど務まらない、ということか」": "「……也就是说，没有这种觉悟的话，是无法胜任偶像的吗」",
    "生半可な気持ちだったら無理せずアイドルなどやめてしまえ――\\nそういうニュアンスだと受け取ったタラッサは、唇を噛んだ。": "如果只是半吊子的心态的话，就不要勉强自己做偶像了——\\n塔拉萨理解了卡萝莉娜的意思，咬紧了嘴唇。",
    "カロリーナのいうことは正論だ。どこか半端だったのだろう。\\nだが、そう告げられてタラッサは自分の中に「悔しい」「終わらせたくない」\\nという感情が生まれていることに気が付いた。": "卡萝莉娜说的没错。自己可能只是半吊子吧。\\n但是，被这么一说，塔拉萨意识到自己心中产生了「不甘心」「不想结束」\\n这样的感情。",
    "「だが、私は」": "「但是，我」",
    "「あ、ううん。そうじゃなくて」": "「啊，不是的。我不是这个意思」",
    "「えっ？」": "「诶？」",
    "虚を突かれたタラッサは、目を丸くしてカロリーナを見つめる。": "塔拉萨被卡萝莉娜的话吓了一跳，睁大眼睛看着她。",
    "「あのキャラでやりきれるなら全然いいと思ったんだけど、\\n　恥ずかしいなら無理しないで別の雰囲気でもいいと思うの。\\n　みんながみんな、カロちゃんみたいじゃなくていいんだから」": "「我觉得你如果能保持这个形象的话完全没问题，\\n　但如果你觉得害羞的话，就不要勉强自己，换一种风格也可以。\\n　不是所有人都要像卡萝酱一样」",
    "「アイドルの数だけ、やり方があると思うから。ね？」": "「偶像有多少人，就有多少种做法。对吧？」",
    "「アイドルの、数だけ……。そうか、そうなのか……」": "「偶像有多少人，就有多少种做法……。是吗，是这样啊……」",
    "「ヴェロちゃんなんか、カロちゃんみたくしちゃったら\\n　絶対に魅力が半減しちゃうし」": "「如果薇儿酱像卡萝酱一样的话，\\n　魅力绝对会减半的」",
    "「やはり私はヴェロちゃんなんだな……」": "「我果然还是薇儿酱啊……」",
    "「人のまねではなく自分のやり方を見つけなくてはいけない。\\n　考えてみれば当たり前のことを、私は忘れていたようだ」": "「不能模仿别人，必须找到自己的做法。\\n　仔细想想，这是理所当然的事，我却忘记了」",
    "「身近なお手本がカロちゃんだけだったから仕方ないよね」": "「因为身边的榜样只有卡萝酱，所以也没办法」",
    "「まったく、千年も経った世界でもまだ学びがあるとはな。\\n　私もまだまだ修行が足りない」": "「真是的，都过了千年了，居然还有值得学习的地方。\\n　看来我的修行还远远不够」",
    "「千年……？」": "「千年……？」",
    "「あーっ！」": "「啊——！」",
    "うっかり口を滑らせたタラッサの言葉をごまかそうと、\\nミリアムが声を上げながらその場に割って入る。": "为了掩饰塔拉萨不小心说漏嘴的话，\\n米莉亚姆大声喊道，打断了对话。",
    "「それより！　学生諸君はこんなところに何をしに来たんだ！？　\\n　サラタ先生に何か用事があったのでは！？」": "「比起这个！　各位同学来这里做什么！？　\\n　你们不是有事找萨拉塔老师吗！？」",
    "「あっ、そうだったわ。一瞬、記憶喪失になったかと思うくらい\\n　衝撃的なものを見ちゃったから……」": "「啊，对哦。刚才看到了冲击性的一幕，\\n　我都差点以为自己失忆了……」",
    "「さっき見たことは全員忘れるように。\\n　でないと次の試験の評定は１にする」": "「刚才看到的，所有人都给我忘掉。\\n　不然下次考试的分数就给你们打1」",
    "「横暴だぁ～」": "「好蛮横～」",
    "「あ、あの、実は用事があるのはミリアムおねえさんなんです～」": "「那，那个，其实有事找的是米莉亚姆姐姐～」",
    "「私に？」": "「找我？」",
    "そこでようやくクリスティーナたちは、本来の目的である\\nレッジェの占いのことをミリアムとテレーザに伝えられたのだった。": "这时克莉丝汀娜她们终于把本来的目的，\\n也就是莱杰的占卜告诉了米莉亚姆和特蕾莎。",
    "一通り話を聞いたところで、打って変わって真剣な顔になり、\\nミリアムはうなった。": "大致听完之后，米莉亚姆的表情突然变得严肃起来，\\n她沉吟道。",
    "「やはり調査が必要だな」": "「果然还是需要调查一下」",
    "「いえ……まだ、占いの段階です。\\n　確かにレッジェには実績がありますが、\\n　直ちに動くほどの事態ではありません」": "「不……现在还只是占卜的阶段。\\n　虽然莱杰确实有实绩，\\n　但还不到需要立刻行动的地步」",
    "「テレーザの言う通りです。\\n　ここはまず、私たちが調査を進めます」": "「特蕾莎说得对。\\n　这里就先由我们来调查吧」",
    "「しかし……」": "「可是……」",
    "「サラタさんはアイドル活動に集中してください。\\n　推しがアイドルに専念するために働けるなんて、\\n　まさにファン冥利に尽きますし……！」": "「莎拉塔小姐请集中精力在偶像活动上。\\n　能让推的偶像专心工作，\\n　对粉丝来说真是无上的幸福……！」",
    "「そ、そういうものなのか？」": "「是，是这样吗？」",
    "「ファン心理というのは不可解なものだな……」": "「粉丝的心理真是难以理解啊……」",
    "「そうね！　先生たちのステージ、完璧な状態で見てみたいわ」": "「是啊！　我想在完美的状态下看老师们的舞台表演」",
    "「マオたちも応援してるからね～」": "「玛奥们也会支持你的～」",
    "「みんな……。そうか、それでは私はこちらに集中しよう」": "「大家……。这样啊，那我就集中精力在这边吧」",
    "その日の練習を終えた三人は、沈みかけの夕日に照らされて\\nオレンジ色に輝く町を歩いていた。": "结束当天练习的三人，沐浴着夕阳的余晖，\\n走在闪耀着橙色光芒的街道上。",
    "「ごめんね、事務所まで来てもらうことになっちゃって。\\n　練習明けで疲れてるのに……」": "「对不起，让你特地跑到事务所来。\\n　明明刚练习完很累……」",
    "「構わない。むしろ練習だけではなく、\\n　たまにはこうして三人で出歩くのもいいと思っていた。\\n　仲間なのだからな」": "「没关系。我反倒觉得，\\n　偶尔像这样三人一起出门也不错。\\n　毕竟我们是同伴嘛」",
    "「ヴェロちゃん、そんなふうに思ってくれてたんだ。\\n　うれしいな」": "「薇洛妮卡，你原来是这么想的啊。\\n　我好开心」",
    "「それはそうとして、ヴェロちゃんはやっぱりやめないか？」": "「先不说这个，你还是别叫我薇洛妮卡了吧？」",
    "「あらっ、カロちゃん！　応援してるよ！　\\n　余りもんでよければトマト持っていきな」": "「哎呀，是卡萝莉娜！　我会支持你的！　\\n　要是还有剩的话，就拿些西红柿去吧」",
    "「わーい！　ありがとう～☆」": "「哇！　谢谢～☆」",
    "「あちゅあーず、もうすぐ卒業だなぁ……。\\n　本当にいままでありがとう」": "「啊啊，马上就要毕业了啊……\\n　真的非常感谢你一直以来的付出」",
    "「こちらこそっ！　最後まで応援してね！☆」": "「我才是！　请支持我到最后哦！☆」",
    "「ほんと……仕事で失敗して辛かったときに、みんなの笑顔に\\n　救われたんだ……。支えがなくなってしまう気がして、\\n　なんだか怖いよ……」": "「真的……在工作上失败，感到痛苦的时候，\\n　大家的笑容拯救了我……感觉失去了支撑，\\n　总觉得好可怕啊……」",
    "「お兄さん……」": "「大哥哥……」",
    "まだ『カロリーファンタジア』の存在は発表前ということもあり、\\nカロリーナは曖昧に励ますしかなかった。": "由于『卡萝莉娜幻想曲』的存在尚未公布，\\n卡萝莉娜只能含糊地鼓励他。",
    "そんな姿を見ながら、タラッサとヴェロニカは顔を見合わせ、\\nそしてうなずき合う。": "塔拉萨和薇洛妮卡看着她，\\n然后互相点了点头。",
    "「アイドルとは、こうして自覚もないうちに顔も知らない誰かの\\n　心の支えになっているものなのだな」": "「偶像就是这样，在不知不觉中成为素未谋面的某人\\n　心灵支柱的存在啊」",
    "「……責任は重大だな」": "「……责任重大啊」",
    "「なに、もう覚悟なら決めただろう。全力でやりきるまでだ」": "「没什么，我们已经做好觉悟了。只要全力以赴就行了」",
    "「そうだな。本当に、良い経験をさせてもらっている」": "「是啊。真的，这是一次很好的经验」"
}