{
    "滞在している宿屋のベッドで横になりながら、天井を見つめる。\\nもう何度か、こうして眠りと目覚めを行き来していた。": "我躺在下榻的旅馆床上，凝视着天花板。\\n我已经像这样睡睡醒醒好几次了。",
    "（ジャハラのときは結局、ザスビアが兵士を率いて進軍することはなかった。\\n　映像の通りになるとは限らないはずなんだ……）": "（在贾哈拉的时候，萨斯比亚并没有率领士兵进军。\\n　照理说，应该不会像影像那样……）",
    "（わかっているつもりだけど、それでも死が迫ってるかもしれないと思うと、\\n　熟睡はできそうにない……）": "（虽然我自认明白，但一想到死亡可能逼近，\\n　就无法熟睡……）",
    "気がつくと、もう窓の外は白み始めている。\\n廊下から、誰かが歩く気配が伝わってきた。": "回过神来，窗外已经泛起鱼肚白。\\n走廊上传来有人走动的气息。",
    "「…………」": "「…………」",
    "「早起きだな」": "「你起得真早。」",
    "「皇子……！？」": "「皇子……！？」",
    "「どうして、いるの？」": "「你为什么在这里？」",
    "「……なんだか眠りが浅くて。\\n　寝付けないでいたら、ライサが出ていく気配がしたんだ」": "「……总觉得睡得很浅。\\n　睡不着的时候，感觉莱莎好像要出去了」",
    "「……そう。皇子は、不安？」": "「……是吗。皇子，你很不安吗？」",
    "「そりゃあ、自分が殺されるところを見たらな。\\n　でも、みんながいてくれる。\\n　だからなんとかなるはず……そう信じてるよ」": "「那当然，毕竟看到了自己被杀的场景。\\n　但是，大家都在。\\n　所以应该能想办法解决……我相信」",
    "「……うん」": "「……嗯」",
    "「ライサ……散歩にでも行くか？」": "「莱莎……要出去散步吗？」",
    "「……行く」": "「……去」",
    "「それにしても早起きしすぎだろ。試合は正午だぞ。\\n　試合前に疲れたら元も子もない」": "「话说回来，你也起得太早了吧。比赛是中午哦。\\n　要是在比赛前就累了，那就得不偿失了」",
    "「戻ったらまた少し休む。\\n　皇子のおかげで、少し気持ちも落ち着いたし」": "「回去之后再稍微休息一下。\\n　多亏了皇子，我的心情也稍微平静了一些」",
    "「身体のほうはどうだ。疲れもだいぶ溜まってるだろうけど」": "「身体怎么样。应该积攒了不少疲劳吧」",
    "「大丈夫。皇子がサポートしてくれてるから」": "「没事。有皇子在帮我」",
    "「俺にできることは、それくらいしかないからな」": "「我能做的也就只有这些了」",
    "「ううん、すごく重要だと思う。特に今回は、なかったら成り立たない」": "「不，我觉得这很重要。尤其是这次，没有你的话就无法成立」",
    "「そっか……。そう言ってもらえると、少しホッとするよ」": "「是吗……。你能这么说，我稍微放心了」",
    "「ホッとするの？」": "「放心了？」",
    "「こんな俺でも誰かのためになれるんだな、って。\\n　そういうふうに思える機会、今まであまりなかったからさ」": "「我这种人也能为别人派上用场。\\n　至今为止，我很少有机会这么想」",
    "「『災禍の導き手』なんて長いこと呼ばれてるとさ、\\n　そういう自己肯定感って持ちづらいんだよなぁ。\\n　なんせ生まれたときからだし」": "「被称作『灾祸的引导者』这么长时间，\\n　很难有这种自我肯定感啊。\\n　毕竟从出生开始就是这样」",
    "「自信持っていいと思う」": "「我觉得你可以对自己有信心」",
    "ふいにライサが俺の手を力強く握る。\\n普段あまり見せない態度に、俺は思わずたじろいでしまった。": "莱莎突然用力握住了我的手。\\n她平时很少表现出这种态度，我不由得有些不知所措。",
    "「だって決勝戦だよ。\\n　こんな大きな闘技大会で決勝に進むって、すごいことでしょ。\\n　皇子の後押しがあったからギリギリ勝てたんだよ」": "「因为是决赛啊。\\n　在这么大的斗技大会上进入决赛，是很厉害的吧。\\n　因为有皇子的支持，我才能勉强取胜」",
    "「うん……そうだな、ありがとう」": "「嗯……是啊，谢谢你」",
    "ライサの熱量に、俺は素直に頷いていた。\\n彼女の言葉だけで意識がすべて変わるわけではないが、\\nぶつけてくれた気持ちは受け止めたかった。": "面对莱莎的热情，我坦率地点了点头。\\n虽然她的这番话并没有改变我的想法，\\n但我还是想接受她对我的好意。",
    "「でも一番は、ライサのがんばりだよ。それは誇ってほしい」": "「但最重要的是，莱莎你的努力。我希望你能为此感到自豪」",
    "ライサは目を伏せ、何か言い淀んでいるようだった。\\n俺は、じっと言葉を待つ。": "莱莎低下了头，似乎在犹豫着什么。\\n我静静地等待着她的话语。",
    "やがてライサはぽつりと漏らす。": "不久后，莱莎喃喃自语道。",
    "「……もし私が、あなたに何かしようとしたら……そのときは、殺して」": "「……如果我对你做了什么……到时候，就杀了我吧」",
    "顔を上げたライサは、強い意志を感じさせる瞳で俺を見つめる。": "莱莎抬起头，用坚定的眼神注视着我。",
    "「本気だから」": "「我是认真的」",
    "「ダークリフレクターに映っていたのは、ライサじゃない。\\n　あれは鏡界側のライサだから、いま俺の目の前にいるライサとは別人だ」": "「映在暗黑反射者上的不是莱莎。\\n　那是镜界那边的莱莎，和现在在我面前的莱莎是不同的人」",
    "「もしかしたら……鏡界じゃなくて、私自身が何かの影響で\\n　そんなふうに変化して、あなたや周りの人を傷つける……」": "「说不定……不是镜界，而是我本身因为某种影响\\n　发生了那样的变化，伤害了你和周围的人……」",
    "「そういう可能性も、ゼロじゃない。だから、そのときは……」": "「这种可能性也不是零。所以，到时候……」",
    "「だとしてもだ」": "「就算是这样」",
    "ライサの言葉を遮って、強く言い切る。": "我打断莱莎的话，坚定地说道。",
    "「ライサは、仲間だ」": "「莱莎，你是我的伙伴」",
    "「でも、操られたりするのかもしれない。\\n　脅されて言うことをきかされるのかもしれない」": "「但是，我可能会被操纵。\\n　可能会被威胁，不得不听从别人的话」",
    "「そのときは解決する方法を考えるんだよ。\\n　解決方法が殺すことしかないなんて、そんなはずないだろ」": "「到时候再想解决办法。\\n　解决办法不可能只有杀掉你这一条路吧」",
    "「……俺には、仲間を殺すなんてできないよ」": "「……我，做不到杀死伙伴」",
    "「皇子……」": "「皇子……」",
    "ライサは、少し考えてからうなずいた。": "莱莎思考了一会儿，点了点头。",
    "「……そう、だよね。あなたがどう答えるかなんて、\\n　ほとんどわかってたくせに……」": "「……是啊。我明明早就知道\\n　你会怎么回答了……」",
    "「わかっていたとしても、言葉として聞きたいこともあるんじゃないか」": "「就算你明白，但还是想听我说出来吧」",
    "「……うん、そうかも」": "「……嗯，也许吧」",
    "「じゃあ、ちょっと変えていい？　私が本当に聞きたいこと、\\n　聞かせてほしい」": "「那，我能换个问题吗？　我想问你\\n　真正想问的问题」",
    "「ああ、いいよ」": "「嗯，可以」",
    "「手を離さないで。たとえ私が、あなたを殺そうとしても」": "「不要放开我的手。就算我想要杀了你」",
    "そう言ってライサは、俺の手を再び握る。\\nただ、力強かった先ほどとは打って変わって、遠慮がちな握り方で。": "说完，莱莎再次握住了我的手。\\n但是，和刚才的用力不同，这次是小心翼翼的握法。",
    "言葉とは裏腹に、まだ彼女の心は迷っているのかもしれない。\\n俺は自分の気持ちを伝えようと、その手をしっかりと握り返した。": "和她说的话相反，她的心里可能还在迷茫。\\n为了传达自己的心情，我紧紧地回握住了她的手。",
    "「ああ、わかった。約束する」": "「嗯，我知道了。我答应你」",
    "「すごく、あったかい。\\n　手のぬくもりじゃなくて、これって」": "「好温暖。\\n　这不只是手的温度」",
    "「……試合前だから。力を分けてるんだよ」": "「……因为是比赛前。我把力量分给你了」",
    "「……。そっか、じゃあ宿に戻るまではこのままにしとく」": "「……是吗，那在回旅馆之前就保持这样吧」",
    "まだ早朝の静けさを保ったままのフォウジンを、ふたり無言で歩く。\\n言葉に出さずとも、決戦を前に集中が高まっているのが\\nライサのぬくもりから伝わってくるようだった。": "我们两人默默地走在还保持着清晨的寂静的凤城中。\\n即使没有说话，我也能从莱莎的温暖中感受到\\n她正在决战前集中精神。",
    "（ありがとう、皇子。これで私、戦える……）": "（谢谢你，皇子。这样我就能战斗了……）"
}