{
    "それならばと、ハオシャンの身体をお姫様抱っこをして、\\n移動を始めた。": "既然如此，我便用公主抱的方式抱起浩祥的身体，开始移动。",
    "「わ、わ……っ！　んふふ、商人しゃんに抱っこされちゃいました」": "「哇、哇……！嗯呵呵，被商人先生抱起来了。」",
    "腕の中で楽しそうに笑うハオシャンに、しっかり捕まっているよう囁いて、\\n近くの物陰でそっと彼女の身体を下ろす。": "浩祥在我怀里开心地笑着，我轻声提醒她要抓紧，然后在附近的阴影处轻轻放下她的身体。",
    "「んぅ……？　商人しゃん、ここって……\\n　どこかのお店の裏側、でしゅか？　\\n　ま、まさかここで……？　ん、んぅ……ちゅっ、ちゅ……ふぅっ」": "「嗯唔……？商人先生，这里是……\\n是某间店的后门吗？\\n难、难道要在这里……？嗯、嗯唔……啾、啾……呼唔！」",
    "驚くハオシャンの唇をキスで塞ぎ、ゆっくりと彼女の服に手をかけた。": "我用吻堵住浩祥惊讶的嘴唇，缓缓将手伸向她的衣服。",
    "「はぁ……んっ、こんな、お外でえっちなことシちゃうなんて……ふふっ、\\n　このハオシャン、大人の階段を一気に駆け上がるような気分でしゅ」": "「呼啊……嗯！居然在外面做色色的事……呵呵！\\n浩祥我有种一口气登上大人阶梯的感觉。」",
    "「さっきすれ違ったカップルよりも……\\n　もっともっと、大人な気分でしゅよ」": "「比起刚才擦身而过的情侣……\\n我感觉更加、更加成熟了。」",
    "期待と緊張が混ざったような表情で、ハオシャンはこちらを見上げていた。": "浩祥用混杂着期待与紧张的表情仰望着我。",
    "「そうだなぁ……いまのところハオシャンは、えっちな女の子だと思うぞ。\\n　こんな場所でシようと誘われて、すっかり受け入れてるんだから」": "「这个嘛……我觉得现在的浩祥，是个好色的女孩哦。\\n　因为被邀请在这种地方做，就完全接受了」",
    "「そ、それは……この夜の雰囲気のせい、でしゅ。\\n　所謂、“むーでぃー”というやつでしゅね」": "「那，那是……因为这个夜晚的气氛，才这样的。\\n　就是所谓的「mood」吧」",
    "「それに……商人しゃんが、えっちなキスをするから……でしゅよ？　\\n　くちゅくちゅって……えっちな音を聞かされたら、\\n　誰だってシたくなってしまうものでしゅ。仕方ないのでしゅ」": "「而且……商人先生，还做了色色的吻……才这样的哦？　\\n　啾啾啾地……听到色色的声音，\\n　谁都会想做的。没办法的」",
    "自分に言い聞かせるように、話しながらコクコクと頷くハオシャン。\\n油断大敵と既に勃ち上がった肉棒の先端を股に押し当てると、\\nハオシャンの身体がぴくりと跳ねた。": "浩祥像是在说服自己一样，一边说着一边点着头。\\n我警惕着，将已经勃起的肉棒的前端抵在她的股间，\\n浩祥的身体突然跳了一下。",
    "「ん……っ、だ、だから……そうやって、またおちんちん当てられると、\\n　もっともっと、えっちな気分になってしまうのでしゅ……っ」": "「嗯……所，所以……像这样，肉棒又抵上来的话，\\n　就会变得越来越，想做色色的事情了……」",
    "「それを、わかっていてやっているのだとしたら……んっ、\\n　商人しゃんこそ……えっちな人だと、思いましゅよ？」": "「如果，是知道这一点还这么做的话……嗯，\\n　商人先生才是……好色的人吧？」",
    "「……ふふっ、その顔は、わかっていてやっている顔……でしゅね？　\\n　それなら、人のことは言えないでしゅよ……んぅっ、ふ、\\n　わたしとおそろい、なんでしゅから」": "「……呵呵，那个表情，是知道这一点还这么做的表情……吧？　\\n　那样的话，就没办法说别人了……嗯唔，呼，\\n　因为和我一样」",
    "どことなく余裕そうな表情を浮かべるハオシャン。\\nその余裕を崩したい欲求にかられ、ハオシャンの膣内に\\nずぷりと肉棒を埋め込んだ。": "浩祥的脸上浮现出从容的表情。\\n我被想要破坏这份从容的欲望驱使着，将肉棒\\n深深地埋入浩祥的阴道内。",
    "「んや、は……っ、んぅっ、お、おっきいの……\\n　挿入って……っ、あんっ！」": "「嗯呀，哈……嗯，好，好大的……\\n　插进来了……啊嗯！」",
    "大人のレディーに相応しいことをしてほしいと言っていたのは、\\n嘘ではないようだ。いつから期待をしていたのか、\\nハオシャンの膣内はほぐれており、根元まで簡単に挿入ることができた。": "浩祥说想要我做些符合成熟女性的事情，\\n看来不是在说谎。不知道她从什么时候开始期待的，\\n浩祥的阴道已经放松下来，我轻易地就插到了根部。",
    "「はぁ、はふ……っ、う、や、やっぱり……\\n　はぁっ、本物はすごいでしゅね。\\n　本物のおちんちんは、あ……っ、圧迫感が違いましゅ……はふ、んっ」": "「哈啊，哈呼……呜，果，果然……\\n　哈啊，真的好厉害。\\n　真的肉棒，啊……压迫感不一样……哈呼，嗯」",
    "「身体の内側を、あ……っ、はぁ、ん……っ、拡げられているような、\\n　感覚と言いましゅか……あっ、は、ふぅ……んっ」": "「身体的内侧，啊……哈啊，嗯……好像被扩张了一样，\\n　这种感觉……啊，哈，呼……嗯」",
    "奥を突く度に、だんだんと膣内が湿り気を帯びてくる。\\nお互いの体液で滑りがよくなったのを感じながら、\\nゆるゆると腰を動かし続けた。": "每次顶到深处，阴道内都会逐渐湿润起来。\\n我一边感受着因为彼此的体液而变得滑溜溜的触感，\\n一边慢慢地继续动着腰。",
    "「商人しゃんの、おっきいの……\\n　はぁっ、あ、わたしの、ここまで……んっ、\\n　は、挿入っちゃってるんでしゅ、よ……あ、あふ……っ、ぅ」": "「商人的，大大的……\\n　哈啊，啊，我的，到这么深……嗯，\\n　插，插进来了，哦……啊，啊呼……呜」",
    "「はぁ……っ、商人しゃんも、わかりましゅか……？　\\n　あっ、あぁっ、ん、\\n　奥まで、んっ、おちんちん届いちゃってるの……っ、はぁ、ん……っ」": "「哈啊……商人的也，知道吗……？　\\n　啊，啊啊，嗯，\\n　肉棒，嗯，顶到深处了……哈啊，嗯……」",
    "身体を揺らしながら、ハオシャンは自身の下腹部を撫でた。\\nわかるよと答える代わりに、奥にぐりぐりと先端を押し付けてみる。": "浩祥一边摇晃着身体，一边抚摸着自己的下腹部。\\n我用前端在深处来回顶弄，代替回答。",
    "「ひぁっ、あ……っ、すごい……でしゅ、ね……はぁっ、あ、ん……っ、\\n　なんだか商人しゃんの、ひぅっ、いつもより……おっきく、感じましゅ」": "「呀，啊……好厉害……呢……哈啊，啊，嗯……\\n　感觉商人的，呀，比平时……还要大」",
    "「わたしも、んぅっ、興奮してるのか……はぁっ、はふ、ぅ……っ、\\n　なんだか、いつもより感じやすいような、\\n　んっ、気がしてぇ……はぁ……っ」": "「我也是，嗯，很兴奋吗……哈啊，哈呼，呜……\\n　感觉，比平时还要敏感，\\n　嗯，感觉……哈啊……」",
    "「あ、はふ……っ、ん、くぅ……っ、お外……だから、あぅ……っ、\\n　こ、声……我慢しないといけない……のに、あ……っ、はぁ……んっ」": "「啊，哈呼……嗯，咕……因为是在外面……啊……\\n　必须忍住声音……但是，啊……哈啊……嗯」",
    "「商人しゃんの、あ、熱くて……んぅっ、硬くてぇ……あ、あぅっ、\\n　や……んっ、こ、声……あぁっ、声出ちゃう……ん、んんぅ……っ」": "「商人的，啊，好热……嗯，好硬……啊，啊，\\n　呀……嗯，声，声音……啊，声音要出来了……嗯，嗯嗯……」",
    "唇をきゅっと噛み締めて、声を我満しようとするハオシャン。\\nそうはさせまいと腰を前後に動かしながら、\\n空に向かって立ち上がったハオシャンの乳首に手を伸ばす。": "浩祥紧紧咬住嘴唇，试图忍住声音。\\n我为了不让她这么做，一边前后摆动腰部，\\n一边把手伸向浩祥朝天空挺起的乳头。",
    "人差し指で軽く乳首の先端を弾くと、膣壁の締め付けが強くなった。": "用食指轻轻弹了一下乳头的尖端，阴道壁的收缩就变强了。",
    "「やんっ！　も、もう……\\n　んっ、急にそんなところ、触られたら……ぁっ、\\n　あ、び、びっくりするじゃないでしゅかぁ……あっ、はうぅっ」": "「呀！　真，真是的……\\n　嗯，突然摸那种地方的话……啊，\\n　啊，会吓一跳的……啊，哈呜」",
    "再び腰を激しく動かしていくと結合部から愛液が溢れ、\\n地面に小さな染みを作っていた。": "再次激烈地摆动腰部，结合部溢出爱液，\\n在地面上形成了一小片污渍。",
    "「はぁ……っ、あ、だ……だめ、んぅっ！　\\n　そ、そんな激しく動いちゃ、あ……っ、\\n　イきそうに、なっちゃいましゅぅっ」": "「哈啊……啊，啊，不……不行，嗯！　\\n　那，那么激烈地动的话，啊……\\n　感觉，要去了」",
    "なんとか押し寄せる快感から逃れるように、\\n首を横に振るハオシャンの膣内を、何度も責めていく。": "为了从浩祥涌上来的快感中逃脱，\\n我一次又一次地责难着浩祥的阴道。",
    "「あ、ひゃ……あぁっ、ん！　ま、まってぇ……んんっ、くっ、\\n　まって、商人しゃん……っ、あ、あぁ……っ！」": "「啊，呀……啊啊，嗯！　等，等一下……嗯嗯，咕，\\n　等一下，商人先生……啊，啊啊……！」",
    "「そんな、あ……っ、そんな、\\n　ぐちゅぐちゅ、されたら……ぁっ、あっ！　\\n　あ、や……っ、やぁ……あ、あぁあっ！」": "「那样，啊……那样，\\n　被咕啾咕啾地，摩擦的话……啊，啊！　\\n　啊，呀……呀……啊，啊啊！」",
    "一瞬、ハオシャンは身体を弓なりに反らし、軽く達したようだった。\\n膣壁がうねる中、吐精感を我慢しながら\\nもっと気持ちよくしてあげようと、さらに激しく腰を動かしていく。": "一瞬间，浩祥的身体向后仰去，好像轻微地高潮了。\\n阴道壁蠕动着，我一边忍耐着射精感\\n一边为了让她更加舒服而更加激烈地动着腰。",
    "「あ、あぅっ、く……っ！　い、いま……いまそれ、だめぇ……っ、\\n　はぁ、あ……っ、あんっ！　\\n　刺激、強すぎて……ひぁ、あ……っ、あんっ！」": "「啊，啊，咕……！　现，现在……现在这样，不行……\\n　哈啊，啊……啊嗯！　\\n　刺激，太强了……呀，啊……啊嗯！」",
    "「ぜ、絶対……んぅっ、絶対、他の人に聞こえちゃってましゅ……っ、ん！　\\n　声……いっぱい、出ちゃって……あ、あぁ……っ！　やぁんっ！」": "「绝，绝对……嗯，绝对，会被别人听到的……嗯！　\\n　声音……发出来了……啊，啊啊……！　呀嗯！」",
    "「はぁっ、あ……っ、あんっ！　声も、んぅ……っ！　\\n　気持ちいい、のも……んく、ふ……っ、\\n　我慢できない、でしゅ……あぁっ！」": "「哈啊，啊……啊嗯！　声音，嗯……！　\\n　舒服，也是……嗯咕，呼……\\n　忍不住了……啊啊！」",
    "荒い息を繰り返し、何度も甘い声をあげるハオシャン。\\n他の人に聞かれるかもしれないというのが彼女の興奮を煽るのか、\\n結合部からより多くの愛液が溢れ、甘い香りを漂わせていた。": "浩祥反复地喘着粗气，发出了好几次甜美的声音。\\n也许是因为可能会被别人听到而感到兴奋，\\n结合处溢出了更多的爱液，散发出甜美的香气。",
    "「あぁ、あっ、ひぁん……っ！　わ、わたしのおまんこ……んぅっ、\\n　商人しゃんの形に、あぁっ、なっひゃうぅ……ん、くぅっ！」": "「啊啊，啊，呀嗯……！　我，我的小穴……嗯呜，\\n　变成商人的形状了……嗯，咕呜！」",
    "「へぁ、あ……っ、そ、それとも、もう……なって……？　あんっ！　\\n　やぁ、も……っ、もう、わけわからにゃ……あ、ひぁ……っ、ん！」": "「诶啊，啊……是，是吗，已经……变成……？　啊嗯！　\\n　呀啊，已……已经，搞不清楚了……啊，呀啊……嗯！」",
    "「ん、んぅっ！　あ、でも……商人しゃんの形、なら……あっ、\\n　う、嬉しい、なんて……んぅ？　\\n　く、あっ、ひぁ……っ、あ、や……っ！」": "「嗯，嗯呜！　啊，但是……如果是商人的形状的话……啊，\\n　好，好开心，什么的……嗯呜？　\\n　咕，啊，呀啊……啊，呀……！」",
    "嬉しいと言われて、喜ばないわけがない。\\n先程よりもずっと、ハオシャンが気持ちよくなれるように\\n腰を思いっきり動かして、ラストスパートをかけていく。": "听到她说开心，我怎么可能不高兴呢。\\n为了让浩祥比刚才更加舒服，\\n我尽情地动着腰，开始了最后的冲刺。",
    "「あ、はぁ……っ、く……っ！　お、おちんちん……っ、\\n　ナカでまた、おっきくなっひゃ……ん、んあぁ……っ！」": "「啊，哈啊……咕……！　肉，肉棒……\\n　在里面又变大了……嗯，嗯啊啊……！」",
    "「あ、あぁ、あ……っ！　ら、らめぇ、イク、んぁ……っ！　\\n　イ……っ、あぁぁぁああああんっ！」": "「啊，啊啊，啊……！　不，不行，去了，嗯啊……！　\\n　去……啊啊啊啊啊啊啊啊嗯！」",
    "ハオシャンが果てるのと同時に、膣壁が一際強く締め付けてくる。\\n最奥に肉棒を埋め込んだまま、\\n熱く滾った欲望を彼女の膣内に放つのだった。": "浩祥高潮的同时，阴道壁也紧紧地收缩着。\\n我将肉棒埋在最深处，\\n将滚烫的欲望释放到她的阴道内。",
    "「んぁ、は……っ、はぁ、はふ……ぅっ、商人しゃんの……ぉ、\\n　んひ、ぅっ、お腹の奥……い、いっぱいだしゃれてぇ……はぁっ」": "「嗯啊，哈……哈啊，哈呼……商人的……嗯，\\n　嗯噫，呜，肚子里面……被，被填满了……哈啊」",
    "「お外、なのに……はぁっ、すごくえっちなこと、しちゃいました……。\\n　それにさっき、嬉しいとか……\\n　いろいろと、口走ってしまいましたし……」": "「明明在外面……哈啊，却做了这么色情的事情……。\\n　而且刚才还说了，好开心什么的……\\n　说了很多，不该说的话……」",
    "頬を赤く染めながら、ハオシャンは余韻に浸り熱い息を漏らしていた。": "浩祥红着脸，沉浸在余韵中，吐出温热的气息。",
    "「たくさん、恥ずかしいことをした……ので……んっ、\\n　これでわたしも、大人のレディーに近づけたと思うのでしゅが、\\n　い、いかがでしょう……？　大人に、なれましたか……？」": "「做了很多，羞耻的事情……所以……嗯，\\n　这样我也，离成熟的淑女更近了一步吧，\\n　怎，怎么样呢……？　我，变成大人了吗……？」",
    "ハオシャンの言葉に頷いて返すと、彼女の柔らかな耳と尻尾が\\nぴくりと動くのが見えた。": "我点头回应浩祥的话，看到她柔软的耳朵和尾巴\\n微微动了一下。",
    "「ふふっ、それならよかったでしゅ。……ねえ、商人しゃん。\\n　これからもたくさん、いろんなことを教えてくだしゃいね」": "「呵呵，那就好。……呐，商人。\\n　今后也要教我很多很多东西哦」",
    "「恥ずかしいでしゅが、さっき嬉しいと言ったのは嘘じゃないのでしゅ。\\n　だから……またこうして、えっちなことしてくだしゃい。\\n　約束でしゅよ？」": "「虽然很害羞，但刚才说的很开心不是骗人的。\\n　所以……再像这样，做色色的事情吧。\\n　约好了哦？」",
    "わかったと答え、ハオシャンの頭をそっと撫でる。\\nこれからのことが楽しみだと思いながら、\\n彼女の身体を抱き起こすのだった。": "我回答知道了，轻轻抚摸浩祥的头。\\n一边想着今后的事，\\n一边抱起她的身体。"
}