{
    "「……ええと、今回仕入れた商品はこの本と、この本……\\n　よし、全て発注表通りだな」": "「……那个，这次进货的商品是这本书和这本书……\\n　好，全都和订单上的一样」",
    "「ご主人……入るよ」": "「主人……我进来了」",
    " “ご主人”――こちらをそう呼びながら部屋の扉を開けるのは、\\nメイド見習いのニアだ。": "“主人”——一边这样称呼我一边打开房门的是\\n女仆见习生妮娅。",
    "「掃除の時間。ちょっと邪魔するけど……気にしないで」": "「打扫的时间到了。稍微打扰一下……请不要在意」",
    "「ニア、定期清掃いつもご苦労様」": "「妮娅，定期清扫一直以来都辛苦你了」",
    "「よい、しょ……机を拭いて……ベッドのシーツを替えて…………\\n　ごみ箱も取り替えて……」": "「嘿咻……擦桌子……换床单…………\\n　垃圾箱也换掉……」",
    "「……はい、おしまい」": "「……好，结束了」",
    "「はやっ！？」": "「好快！？」",
    "「本当に手際がいいな。\\n　動作や動線に無駄がない、完璧な立ち回りなんじゃないか？」": "「真的很熟练啊。\\n　动作和动线没有多余，完美的行动？」",
    "「毎日使うところだけ、重点的にやった。他はまとめて片した方が効率いい」": "「只重点打扫了每天会用到的地方。其他地方一起收拾会更有效率」",
    "「棚の整理はこの前したし、花瓶の水替えは朝にもうやってる」": "「书架之前整理过了，花瓶的水早上也换过了」",
    "「必要以上に苦労しても仕方ないから。\\n　やらなければいけないことだけを確実にこなすの」": "「没必要辛苦到那种程度。\\n　只要确实地完成必须做的事情就行了」",
    "「でも今日の理由は……これなんじゃないか？」": "「但是今天的理由……不是这个吗？」",
    "取り寄せた商品の山の中から、本を一つ差し出した。\\n読書や本そのものが大好きな彼女は興味津々だ。": "我从订购的商品堆中拿出一本书。\\n非常喜欢读书和书的她对此很感兴趣。",
    "「ご名答。ご主人、今日はどんな本を仕入れたの？」": "「答对了。主人，今天进了什么书？」",
    "「ああ。新刊なんだけど、最近話題になってるって聞いてね」": "「啊。虽然是新刊，但听说最近很热门」",
    "「まあ、流行りものに安易に手を出すのは俺の信条じゃないんだけど、\\n　たまに売るくらい、バチは当たらないだろ」": "「嘛，虽然我的信条是不轻易地去碰流行的东西，\\n　但偶尔卖卖的话，也不会遭报应吧」",
    "「商売が厳しいから妥協したの？　まいっか、ちょっと見せて」": "「因为生意不好才妥协的吗？　算了，让我看看」",
    "「涼しい顔で手厳しいことを……。\\n　って聞いてないし。早速読書に夢中か」": "「一脸平静地说着严厉的话……\\n　啊，没在听。马上就沉迷于读书了啊」",
    "「へぇ……んぅ……ふむ、ふむ…………ふ、む？」": "「诶……嗯……嗯，嗯…………嗯，嗯？」",
    "パラパラと頁をめくり、あらすじを捉えているニアだったが\\n神妙な顔つきは、やがて曇った表情へと変わっていき――": "妮娅啪啦啪啦地翻着书页，虽然抓住了故事的梗概\\n但那微妙的表情，最终变成了阴沉的表情——",
    "「……っふう。もういい、ありがと」": "「……呼。已经够了，谢谢」",
    "「えっ、もういいのか？」": "「诶，已经够了吗？」",
    "「…………」": "「…………」",
    "「じ、じっくり読みたいなら一冊くらい貸すぞ？」": "「想，想仔细看的话我可以借你一本哦？」",
    "「そうじゃない……本はもういいの、もう本なんて読まない……！」": "「不是这样的……书已经够了，我已经不想再看书了……！」",
    "「ニア……突然どうしたんだ？」": "「妮娅……突然怎么了？」",
    "彼女は表情を崩さず、けれど哀しそうな瞳で本を見つめている。\\nすぐに中を開いて内容を確かめようとすると……。": "她表情不变，但用悲伤的眼神看着书。\\n我马上打开书想要确认内容……。",
    "「読まなくても、あらすじなら教えてあげる」": "「就算不读，我也可以告诉你故事梗概」",
    "「その本、“親を亡くした少女が、もがきながらも厳しい社会を生き抜こうとする”\\n　……そんなおはなし」": "「那本书是「失去父母的少女，挣扎着在残酷的社会中生存下去」\\n　……这样的故事」",
    "「ネタバレするとね……主人公の女の子、最後にはもう一度ひとりぼっちに\\n　なって、そのまま天に旅立つんだって。感動しちゃうよね」": "「剧透的话……主人公的女孩，最后再次变得孤身一人，\\n　就这样去了天国。很感人吧」",
    "「ニア…………」": "「妮娅…………」",
    "彼女も親を亡くし、優しいおじいさんに引き取られてメイドの仕事を\\n覚えながら暮らしていた過去がある。": "她也曾经失去过父母，被一位温柔的爷爷收养，一边学习女仆的工作\\n一边生活。",
    "両親とかつての主人――２度も大切な存在を失ったニアが、\\nこの本の結末と自身の行く末とを重ねてしまうのは、当然かもしれない。": "妮娅失去了父母和曾经的主人——两次失去了重要的存在，\\n将这本书的结局和自己的未来重叠在一起，或许也是理所当然的。",
    "「ごめん、俺が軽率だったよ。流行ってるからと中身を確かめもせずに」": "「对不起，是我太轻率了。因为很流行，所以没有确认内容」",
    "「売ればいい。いいよ、別に」": "「卖了就好。没关系的」",
    "「みんな、これを読むの楽しみに待ってる。\\n　“なんて悲しい結末なんだろう”って、\\n　作り物のお話として楽しむのを待ってる」": "「大家，都在期待着读这本书。\\n　「多么悲伤的结局啊」，\\n　作为虚构的故事，大家在期待着享受它」",
    "「でもわたしは読まない。この本が流行りになって、またこういった作品が\\n　出続けるってことになるなら……わたしはもう、読書しない」": "「但是我不读。如果这本书流行起来，又会继续出现\\n　这样的作品的话……我就不读书了」",
    "「これは私の個人的なこと。社会に訴えるようなことでもない」": "「这是我的个人问题。不是什么值得向社会申诉的事情」",
    "「ニア……」": "「妮娅……」",
    "「じゃあ……また明日、掃除に来るから……」": "「那么……明天，我会再来打扫的……」",
    "「本こそが、ニアの大切な思い出の証なのに。\\n　もしそれを手放すなんて……」": "「书才是妮娅重要的回忆的证明。\\n　如果要放弃它的话……」",
    "彼女が寂しそうに廊下をコツコツと歩く音を耳に捉えながら、\\nなんとかして挽回してみせると心に決めたのだった。": "我一边听着她寂寞地在走廊上走着的声音，\\n一边下定决心要挽回。"
}