{
    "「ソフィア、その……裾、まくってみてくれないか……？」": "「索菲娅，那个……能帮我把下摆卷起来吗……？」",
    "「う、うん……んっ、これでいい、かしら……？」": "「嗯，嗯……嗯，这样可以吗……？」",
    "おずおずとした動作でソフィアが裾をまくる。\\n華やかな着物姿の下は、一糸纏わぬ姿となっていた。": "索菲娅小心翼翼地卷起了下摆。\\n华丽的和服下，是赤裸的身体。",
    "「も、もういいかしら？　見せつけてるみたいで、恥ずかしい……」": "「已，已经可以了吧？　感觉像是在展示一样，好害羞……」",
    "「こんな機会めったにないから、もっとよく見たい……。\\n　ソフィアが嫌じゃなければ、横になってみせてくれないか」": "「这种机会很少见，我想再仔细看看……。\\n　如果索菲娅不介意的话，能躺下来给我看看吗」",
    "一瞬迷いの表情を浮かべたソフィアだったが、\\nもう一度小さく頷いて、畳の上で横になった。": "索菲娅一瞬间露出了犹豫的表情，\\n但还是轻轻地点了点头，躺在了榻榻米上。",
    "「うぅ、まさかこんなことになるなんて……んっ、\\n　私はただ、マナーとか、そういうことを確かめたかっただけなのに……」": "「呜，没想到会变成这样……嗯，\\n　我只是想确认一下礼仪之类的而已……」",
    "「でも、ソフィアしたがってくれただろ」": "「但是，索菲娅不是也想做吗」",
    "畳の上で足を開き、大事な部分をさらけ出しているソフィア。\\n恥ずかしさで徐々に閉じていく足をぐっと腕で押さえつけ、\\n近い距離でソフィアの入口をまじまじと見つめることにした。": "索菲娅在榻榻米上张开双腿，露出了重要的部位。\\n我用手臂按住她因为害羞而慢慢合上的腿，\\n在近距离下仔细观察着索菲娅的入口。",
    "「そ、それはそう、だけど……や、ぁ、そんなに見ないで……んっ、\\n　明るいところで見られるの、恥ずかしいから……」": "「虽，虽然是这样……但，啊，不要这样盯着看……嗯，\\n　在这么亮的地方被看着，好害羞……」",
    "「どうして？　こんなに綺麗なのに。隠す必要ないって」": "「为什么？　明明这么漂亮。没必要遮起来啊」",
    "「き、綺麗だなんて……んぅっ、そんなに腰強く掴まないで……っ、\\n　本当に恥ずかしくて、どうにかなっちゃいそう……なの」": "「漂，漂亮什么的……嗯，不要那么用力抓住我的腰……\\n　真的好害羞，感觉要疯掉了……」",
    "「あっ、やだ……はぅ、う、匂い嗅がないで……あぅっ、\\n　朝シャワー浴びたけど……あ、汗かいちゃってるかもしれない、からぁ」": "「啊，不要……哈，呜，不要闻味道……啊，\\n　虽然早上洗过澡了……啊，但可能还是出了汗」",
    "近い距離でわざと鼻をすんと慣らすと、ソフィアの腰が身じろいだ。\\n見て、匂いを嗅いでいるだけでもそんな反応を示すのかと思うと、\\nもっともっと楽しみたい気持ちが湧いてくる。": "我故意在近距离下用鼻子嗅了嗅，索菲娅的腰扭动了一下。\\n一想到只是看着，闻着味道就能让她有这种反应，\\n我就更加想要享受了。",
    "「ソフィアの匂い、好きだな。甘くていい匂いがする」": "「我喜欢索菲娅的味道。甜甜的很好闻」",
    "「やぁ……っ、い、言わないでよそんなこと……はぁっ、ん、\\n　ただでさえ、恥ずかしくていっぱいいっぱいなのに、ぃ……」": "「呀……，别，别说这种话……哈，嗯，\\n　本来就已经很害羞了，还……」",
    "恥ずかしさで声が震えるソフィアを、たまらなく愛おしく感じる。\\n顔を更に近づけて、膣の前で大きく深呼吸をした。": "索菲娅因为害羞而声音颤抖，这让我感到无比的怜爱。\\n我将脸更靠近，对着阴道前深吸了一口气。",
    "「ソフィアのこと、もっともっと堪能させてほしい……」": "「我想更多地享受索菲娅……」",
    "「堪能って……んぅっ、ふ……ぅっ、な、なにをするの……？」": "「享受……嗯，呼……呜，你，你要做什么……？」",
    "期待と不安が混じった目が見下ろしてくる。\\nソフィアと見つめあったまま、舌を伸ばし彼女の入口に触れた。": "她用混杂着期待和不安的眼神看着我。\\n我一边和索菲娅对视，一边伸出舌头触碰她的入口。",
    "「ふぇ？　あ……っ、そんな、んっ、そこ……舐め……ひぁ、んっ」": "「呼？　啊……，怎么，嗯，那里……舔……咿啊，嗯」",
    "ゆっくり膣の入口からクリトリスまで舐め上げると、\\nソフィアの腰がびくんと跳ねた。": "我慢慢地从阴道入口舔到阴蒂，\\n索菲娅的腰突然跳了一下。",
    "「き……汚い、から……あっ、はぁ……っ、ん、くぅ、\\n　そんなとこ、舐めちゃだめ……ぇっ、は、ふ……っ、んぅっ」": "「很……很脏的……啊，哈……嗯，咕，\\n　不能舔，那种地方……哈，呼……嗯」",
    "「ん、汚くないよ。綺麗だってさっきも言っただろ？　\\n　ソフィアのここおいしいから、もっと舐めさせて」": "「嗯，不脏哦。我刚刚不是说过了很漂亮吗？　\\n　索菲娅的这里很好吃，让我继续舔吧」",
    "「お、おいしいって……あぁっ、ん、そんなところ、はぁっ、\\n　おいしいわけないじゃない……のぉっ、あ……っ、ふ……ぅんっ」": "「好，好吃……啊啊，嗯，那种地方，哈啊，\\n　怎么可能好吃……啊，啊……呼……嗯」",
    "「それに、あっ、ん、着物汚れちゃう……からぁっ、はぁ……ぅ、\\n　わ、私が濡れやすいこと、あなた知ってる……でしょぉ……っ」": "「而且，啊，嗯，衣服会弄脏的……哈啊……\\n　你，你应该知道我很容易湿的吧……」",
    "身をよじりながら抗議するソフィアと再び目が合う。\\nその瞬間、ソフィアの頬が更に赤く染まり、太ももがふるりと震えた。": "我再次和扭动着身体抗议的索菲娅对上了视线。\\n那一瞬间，索菲娅的脸变得更红了，大腿也颤抖了起来。",
    "「や……ぁっ、ん、やっぱりどう考えたって、ぇ、んぅ……っ、\\n　そ、そこにあなたの顔があるの、お……っ、おかしいわよぉ……っ」": "「呀……啊，嗯，不管怎么想，嗯……\\n　那，那里有你的脸，好……好奇怪啊……」",
    "「恥ずかしくて、変になりそ……んぅっ、く、ふぁ……んっ、\\n　え、えっちすぎる……わよぉ……あっ、はぁ……はふ、ぅ、んんっ」": "「好羞耻，感觉要变奇怪了……嗯，咕，呼啊……嗯，\\n　太，太色了……啊……啊，哈啊……哈呼，嗯嗯」",
    "首を横に振り快楽を逃がそうとするが逆らえず、\\nソフィアの腰がゆるゆると動き、\\n時折入口を顔に押し付けてくるようになった。\"": "虽然她想摇头逃避快感，但还是无法抗拒，\\n索菲娅的腰开始缓缓地动了起来，\\n时不时地把入口压在我的脸上。",
    "かわいいおねだりに応えるように、\\nぷくりと膨らんだクリトリスを舌先で舐める。\\n最初はゆっくり焦らし、慣れてきたところで舌先で素早く弾く。": "为了回应她可爱的请求，我用舌尖舔着她那胀大的阴蒂。\\n一开始是慢慢地让她焦急，等她习惯之后再用舌尖快速地弹弄。",
    "「は、ぁ……っ、それ、んぅ……っ、そこばっかり……やぁんっ、\\n　ぐりぐりされると、ぁっ、腰……動いちゃ、ぅうんっ」": "「哈、啊……那里、嗯……一直弄那里……呀啊、\\n　被你这样弄，啊、腰……会动起来的、呜嗯」",
    "「はぁっ、はふ……っ、ぅ、あなたの舌、あっ……熱くて、\\n　ゆっくりされるのも……んぅ、速く弄られるのも、\\n　どっちも刺激が強い、のっ」": "「哈啊，哈呼……呜，你的舌头，啊……好热，\\n　不管是慢慢地……嗯，还是快速地弄，\\n　刺激都好强烈」",
    "敏感な場所を何度も刺激され、その度に腰を揺らすソフィア。\\n反応がかわいくて、つい意地悪したい気持ちが湧いてきてしまう。": "敏感的地方被多次刺激，索菲娅每次都会摇晃着腰。\\n她的反应太可爱了，让我忍不住想要欺负她。",
    "「このまま１回、イッてみようか」": "「就这样去一次吧」",
    "「イッてみようか、って……んぅっ、あ、そんな……ひぁっ、あ、\\n　なんでそんな、余裕なのよぉ……っ、あ……んんっ」": "「去一次，什么的……嗯，啊，怎么这样……呀啊，啊，\\n　为什么你还能这么从容啊……啊……嗯嗯」",
    "「あなた、ばっかり……あっ、あ、余裕で……ふぅっ、く、\\n　ず、ずるいじゃない……のぉっ、あ、あふっ、ん……っ」": "「只有你……啊，啊，这么从容……呼，咕，\\n　太，太狡猾了……啊，啊呼，嗯……」",
    "「こ……今年は私だって、んぅっ、少しは余裕を、\\n　出せたらって……はぁ、はふ……っ、ん、思ってたの、にぃ……っ」": "「我……今年也想稍微，嗯，有点从容\\n　哈啊，哈呼……嗯，明明是这么想的……」",
    "どんどんと声が甘くなっていくソフィア。\\n残った理性を溶かしてしまおうと舌に唾液を纏わせ、\\nそれから少し強めにクリトリスを吸い上げる。": "索菲娅的声音越来越甜。\\n我用舌头缠上唾液，试图融化她仅存的理性\\n然后稍微用力地吸吮阴蒂。",
    "「ん、ふ……ぅっ、はぁっ、は……ぁっ、やぁ、見ちゃ……んんっ、\\n　見ちゃ、だめぇ……あっ、あ……っ、ひぁ……あんっ！」": "「嗯、呼……呜、哈啊、哈……啊、呀啊、不能看……嗯嗯、\\n　不能看……啊、啊……呀啊……啊嗯！」",
    "ソフィアの腰が大きく跳ね、膣の入口から愛液が滴り落ちて来た。\\nもっと欲しいと誘うようにひくつく入口へ、再び唇を押し当てる。": "索菲娅的腰大幅度地跳动着，爱液从阴道口滴落下来。\\n我再次将嘴唇贴在了像是在邀请我更多地舔舐的入口处。",
    "「あ、あぁぅっ……舌、挿入って、ひゃんっ！　あっ、どうしよう……\\n　んんっ、私いま、舌でナカ、ぐちゃぐちゃにされちゃってる……ぅっ、\\n　くっ、ふぅんっ」": "「啊，啊啊……舌头，插进来了，呀！　啊，怎么办……\\n　嗯嗯，我现在，被舌头，弄得乱七八糟的……呜，\\n　咕，呼嗯」",
    "「すごく、恥ずかしいこと……んぅっ、してる、のに……ひぅっ、\\n　気持ちいいの、とまらなくて……あっ、ん……っ、\\n　もっと……もっと舐めてほし、い……あぁっ……！」": "「明明，是在做……嗯呜，很羞耻的事情……噫呜，\\n　却舒服得停不下来……啊，嗯……\\n　想要……想要你更多地舔……啊啊……！」",
    "「お願い……んぁ、はぁ……っ、もっと、してぇ……っ！」": "「拜托了……嗯啊，哈啊……再，多做一点……！」",
    "興奮した様子で腰を押し付けてくるソフィアに、\\nこちらの興奮も高まり、より激しく責めていった。": "看着兴奋地把腰压过来的索菲娅，\\n我的兴奋也高涨起来，更加激烈地责难着她。",
    "わざと水音を立てて愛液を吸い上げると、\\nソフィアの口から更に甘い声が漏れた。": "我故意发出水声吸着爱液，\\n索菲娅的嘴里发出了更加甜美的声音。",
    "「んぁ……っ、あ、くぅ……んっ！　あ、ふ……っ、吸われちゃってる、\\n　私の……んんっ、え、えっちなお汁、吸われちゃって……んひぃっ！」": "「嗯啊……啊，咕……嗯！　啊，呼……被吸了，\\n　我的……嗯嗯，色，色色的汁液，被吸了……嗯噫！」",
    "「あっ、あ……はぁっ、ん、やぁあ……っ、頭……んぅっ、\\n　頭、ヘンになっちゃ……あっ、はぁ……っ、はぅ、ん……っ！」": "「啊，啊……哈啊，嗯，呀啊……头……嗯呜，\\n　头，要变得奇怪了……啊，哈啊……哈呜，嗯……！」",
    "無意識なのか、時折ソフィアはこちらに手を伸ばし、\\n後頭部を撫でるような仕草を見せた。\\nそれに煽られるようにして、膣内で舌をかき回していく。": "可能是无意识的，索菲娅时不时地把手伸向我，\\n做出抚摸我后脑勺的动作。\\n我被这个动作煽动着，用舌头在阴道里搅动着。",
    "「はぁ……っ、あ、あんっ、そこ……んぅっ、そこ、好き……ぃっ！　\\n　んぁっ、あ、ぐちゃぐちゃにされるの、好きなのぉ……っ！」": "「哈啊……啊，啊嗯，那里……嗯呜，那里，喜欢……！　\\n　嗯啊，啊，被弄得乱七八糟的，喜欢……！」",
    "好き、とうわ言のように繰り返すソフィア。\\n理性が崩れた姿が愛おしく、もっと良くしてあげたいと\\nソフィアのいい場所を重点的に責めることにした。": "索菲娅像是在说梦话一样重复着喜欢。\\n她失去理性的样子很可爱，我想让她更舒服\\n所以重点责难了索菲娅的敏感部位。",
    "「あっ！　はぁ……っ、んっ、んんぅっ……こんな、こと、\\n　許すの、あなただけ……なんだから、ね、あぁっ、は、んんっ！」": "「啊！　哈啊……嗯，嗯嗯……这种事情，\\n　只有你，可以做……啊，啊啊，哈，嗯嗯！」",
    "「ほ……本当、はぁ、んんっ、ちょっとだけ、え、えっちなこと、\\n　したい……ってぇ、あっ！　はぁっ、ん、思ってたん、だから……ぁっ」": "「其……其实，哈啊，嗯嗯，我有点想，做点，\\n　色色的事情……啊！　哈啊，嗯，我有想过……啊」",
    "「でも、まさか……ぁっ、ひぁんっ、わ、私ばっかり……んぅっ、く、\\n　気持ちよくさせられちゃう、なんて、あぁっ、\\n　お、思ってなかったけど……んっ、あ、はぁ……あんっ！」": "「但是，没想到……啊，呀嗯，只，只有我……嗯呜，\\n　变得这么舒服，啊啊，\\n　我，我没想到……嗯，啊，哈啊……啊嗯！」",
    "そんなことを考えていたのかと思うと、\\nもっと高みへと昇って欲しくなってしまう。\\n舌を休めることなく、ソフィアの膣内をかき回し続けた。": "一想到她有这种想法，\\n我就想让她更加舒服。\\n舌头没有休息，继续在索菲娅的阴道里搅动着。",
    "「んぁ、あ……っ！　無理ぃ……んぅっ、くっ、我慢できな、あぁっ！」": "「嗯啊，啊……！　不行……嗯呜，咕，忍不住了，啊啊！」",
    "「あっ、あぁ……っ！　だ、めぇ……んくっ、なんかでちゃ、あぁっ、\\n　でちゃ……あっ、でちゃぁ……っ、ひぁ、あ……あぁあああああんっ！」": "「啊，啊啊……！　不，行……嗯呜，有什么要出来了，啊啊，\\n　要出来了……啊，要出来了……，呀，啊……啊啊啊啊啊啊嗯！」",
    "全身を大きく痙攣させて、ソフィアは勢いよく潮を吹きだした。\\n顔面に飛び散る潮の温かさを感じながら、最後にもう一度、\\nぷくりと膨らんだクリトリスを吸い上げた。": "索菲娅全身剧烈地痉挛着，猛地喷出了潮水。\\n我一边感受着飞溅到脸上的潮水的温暖，一边在最后\\n又吸了一口膨胀的阴蒂。",
    "「はぁ……あっ、んぅっ、だ、だめって……言った……のにぃ……っ、\\n　え、えっちなことする……から、出ちゃったじゃない……」": "「哈……啊，嗯，都，都说了……不行的……\\n　你，你做这么色色的事情……所以才会出来的吧……」",
    "「はぁ、ん、畳……ビショビショになっちゃった……はぅっ、\\n　あなたの顔も、たくさん汚しちゃったし……んぅっ、\\n　それに着物が汚れちゃったら、どうするつもりだったのよ、もう」": "「哈，嗯，榻榻米……都湿了……哈，\\n　你的脸也，被弄脏了……嗯，\\n　而且要是弄脏了和服的话，你打算怎么办啊，真是的」",
    "文句を言いつつも、ソフィアの表情は明るい。\\n気持ち良かったかと尋ねると、恥ずかしそうに頷かれた。": "虽然嘴上在抱怨，但索菲娅的表情却很开朗。\\n我问她舒服吗，她害羞地点了点头。",
    "「気持ち良かった、わよ……うん、気持ちよかった。\\n　近くにあなたの顔があって、恥ずかしかったけど。それにしても……」": "「很舒服，哦……嗯，很舒服。\\n　虽然你的脸就在旁边，让我很害羞。不过话说回来……」",
    "「このままお参りに行ったら、\\n　えっちなことしたって神様にバレちゃうかな？」": "「就这样去参拜的话，\\n　会被神明大人发现我们做了色色的事情吗？」",
    "ソフィアの膣からは、まだ甘い香りが漂っている。\\n神様にバレる前に他の参拝者にもバレてしまうかもと思いながら、\\n近くにあったタオルを手に取り、残った潮と愛液を拭うのだった。": "索菲娅的阴道里还飘着一股甜美的香气。\\n我一边想着在被神明大人发现之前，说不定会被其他参拜者发现，\\n一边拿起旁边的毛巾，擦掉了剩下的潮水和爱液。"
}