{
    "移動城の外ではソフィアたちが激しい戦いを続けている。\\n既に日が傾き始めており、さすがにみんな疲れが見え始めていた。": "在移动城外，索菲娅她们还在持续着激烈的战斗。\\n太阳已经开始西斜，大家看起来都开始累了。",
    "本当なら俺が力を分け与えに行きたいところだが、ゼノサタナス、\\nそしてあの黒いアスタロトとの乱戦が続いている中、\\nのこのこと出て行けば足手まといになることは間違いない。": "其实我是想把力量分给她们的，但杰诺萨塔纳斯，\\n还有那个黑色的亚丝塔露蒂还在持续着乱战，\\n要是我傻乎乎地出去的话，肯定只会拖后腿。",
    "「やっぱりあの影みたいな鎧野郎をどうにかしないとダメか」": "「果然还是得想办法解决那个影子一样的铠甲混蛋才行啊」",
    "かなり数は少なくなってきたとはいえ、サタナスの群れは未だ残り\\nミーティアのフォローに入ろうとするソフィアたちの妨げになっていた。": "虽说数量已经少了很多，但魔王群还残留着，\\n妨碍着想要支援米提雅的索菲娅她们。",
    "「ソフィア……ペスカ……！\\n　歯がゆいですね、こうしてここで見ているだけだなんて」": "「索菲娅……佩斯卡……！\\n　真让人着急啊，只能像这样在这里看着」",
    "ペスカはサンドラ、ロセットとともに、\\nサタナスたちを引き受けようと苦心しているようだった。": "佩斯卡和桑德拉，罗塞塔一起，\\n似乎在费心地想要接住魔王们。",
    "彼女たちが頑張れば、ソフィアとライサが黒いアスタロトに専念できる。\\nしかし……。": "只要她们努力的话，索菲娅和莱莎就能专心对付黑色的亚丝塔露蒂。\\n但是……。",
    "「すごい数……。\\n　さすがにこれ、キリがありませんね……！」": "「好厉害的数量……。\\n　这，实在是没完没了啊……！」",
    "「まったくだわ。ペスカがいてくれて助かったわね」": "「就是啊。有佩斯卡在真是帮大忙了」",
    "「本当ですね。ふたりではこんな数、\\n　いくらなんでも相手に出来ないですから」": "「真的呢。两个人的话，\\n　再怎么说也对付不了这么多魔王」",
    "「そう言っていただけるのは素直に嬉しいですが……\\n　できればもう少し、余裕のある状況で戦いたいですね」": "「能听到你们这么说我是很高兴……\\n　但可以的话，我还是想在更轻松一点的状况下战斗啊」",
    "サタナスをまた一体葬ったペスカが、顔を上げる。\\n彼女たちのおかげで、ソフィアとライサも何とか\\nサタナスの群れから逃れて黒いアスタロトに攻撃を仕掛けていた。": "又葬送了一只魔王的佩斯卡抬起头。\\n多亏了她们，索菲娅和莱莎也总算从魔王群中逃了出来，\\n开始向黑色的亚丝塔露蒂发起攻击。",
    "何故かミーティアとルチアの動きが鈍った瞬間があり、その隙に\\n黒いアスタロトが一気に移動城までの距離を詰めようとしてきたのだ。\\nそれを、ソフィア、ライサ、そしてファオが押しとどめてくれていたが……。": "不知为何，米提雅和露琪亚的动作突然变慢了，黑色的亚丝塔露蒂趁机\\n一口气缩短了和移动城之间的距离。\\n虽然索菲娅，莱莎和法欧阻止了它……。",
    "「……？　あの黒い鎧、こっちを見てませんか？」": "「……？　那个黑色的铠甲，是不是在看着我们？」",
    "何せ甲冑姿なので表情が窺い知れない。\\n当然、視線の向けられている先もよくわからないのだが、\\n体の向きは確かにこちらに向いているように見える。": "毕竟穿着甲胄，看不出表情。\\n当然，也不知道视线看向了哪里，\\n但身体的方向确实是朝着这边的。",
    "「まずいっ！！」": "「糟了！！」",
    "ミルが顔色を変えて、両手を窓に――黒い鎧の悪魔の方へと向ける。\\n次の瞬間、鎧から青白い光線が迸った。": "米尔脸色大变，双手朝向窗户——黑色铠甲的恶魔。\\n下一瞬间，铠甲中迸发出蓝白色的光线。",
    "「なっ……！」": "「什……！」",
    "俺達が声を失う一瞬の間に移動城の前に魔法障壁が展開され、\\nあわやというところで敵の攻撃を受け止める。": "在我们哑口无言的一瞬间，移动城的前方展开了魔法屏障，\\n在千钧一发之际挡住了敌人的攻击。",
    "「まだ来ます！」": "「还在来！」",
    "「くそっ……！」": "「可恶……！」",
    "次々に飛来する魔法の光線。それをミルは障壁を張り続けて防ぐ。\\n障壁は一度の攻撃で粉々に破壊されてしまうので、\\n攻撃されるごとに張り直さなくてはならなかった。": "魔法光线接二连三地飞来。米尔不断展开屏障进行防御。\\n由于屏障在一次攻击中就会被粉碎，\\n所以每次受到攻击都必须重新展开。",
    "「くっ、出遅れた！　伏せろ！」": "「唔，来不及了！　快趴下！」",
    "僅かに防ぎきれなかった攻撃が移動城の外壁をかすめ、\\n城全体が大きく揺れる。": "没能完全防御住的攻击擦过移动城的外墙，\\n整个城堡都剧烈摇晃起来。",
    "「きゃあああっ！？」": "「呀啊啊啊啊！？」",
    "「フランシスカ！　しっかりつかまって！」": "「弗兰西斯卡！　抓紧了！」",
    "「あ、当たったんですかい？」": "「打，打中了吗？」",
    "「安心しろ。上の方、望遠鏡とか置いてる物置のあたりだ。\\n　誰もいない場所で助かったぜ……」": "「放心吧。是上面放望远镜的仓库附近。\\n　幸好那里没人……」",
    "移動城の屋根付近が吹っ飛ぶところを目の当たりにして、\\nソフィアとライサは愕然としていた。": "看着移动城的屋顶附近被炸飞，\\n索菲娅和莱莎都惊呆了。",
    "「う、うそ……！！」": "「骗，骗人的吧……！！」",
    "真っ先にソフィアの脳裏に浮かんだのは、\\n%username%の安否だ。\\nそれを見越して、ライサは自らの動揺を抑えながらソフィアの手をとる。": "最先浮现在索菲娅脑海里的，\\n%username%是皇子的安危。\\n莱莎看穿了这一点，一边压抑着自己的动摇，一边握住了索菲娅的手。",
    "「大丈夫、皇子はもっと下にいたでしょ」": "「没事的，皇子在更下面吧」",
    "「そ、そうよね……！」": "「也，也是啊……！」",
    "「それより」": "「比起这个」",
    "「うん、分かってる！」": "「嗯，我知道！」",
    "ソフィアとライサは移動城の守りが必要だと判断し、\\nそちらに向かおうとする。": "索菲娅和莱莎判断需要保护移动城，\\n打算向那边移动。",
    "しかし、黒いアスタロトがそれを見逃さない。": "但是，黑色的亚丝塔露蒂没有放过她们。",
    "「くっ！？」": "「唔！？」",
    "「私達を行かせないつもり……！？」": "「不打算让我们过去吗……！？」",
    "牽制する攻撃をソフィアたちに放ち、動きを封じる。\\nたった一体で数名を相手にしながら、黒いアスタロトは再び城に向かって\\n狙いを定めると攻撃のモーションに入った。": "黑色的亚丝塔露蒂向索菲娅她们放出牵制的攻击，封住了她们的行动。\\n仅仅一只就同时对付着数人，黑色的亚丝塔露蒂再次向城堡\\n瞄准，进入了攻击的准备动作。",
    "「うわあっ！」": "「呜哇啊！」",
    "どうやら移動城上部に直撃を受けたらしく、\\n上を見上げると……なんと、上階に続く階段の先がなくなっていた。\\nあと少しずれていれば、俺達は跡形もなく消し飛んでいたに違いない。": "看来是移动城的上层被直接命中了，\\n抬头一看……通往上层的楼梯已经消失了。\\n要是再偏一点，我们肯定会被炸得灰飞烟灭。",
    "「なんて恐ろしい攻撃……！」": "「好可怕的攻击……！」",
    "七大悪魔・ベルフェゴールの力をもってしても防ぎきれない。\\nその事実に驚愕する。": "就连七大恶魔·贝尔菲戈尔的力量也无法完全抵挡。\\n这个事实令我感到震惊。",
    "「もうもたない！　お前ら、全員城の外に出るんだ！」": "「已经撑不住了！你们所有人都给我滚出城去！」",
    "「おしろはどうなっちゃうの……！？」": "「城堡会变成什么样……！？」",
    "不安げなマカロン。\\n自分達が避難した後の移動城がどうなるのか、俺も不安だった。\\nもはや俺達の旅に、この城は欠かせないのだから。": "马卡龙显得很不安。\\n我也很担心我们避难之后，移动城会变成什么样。\\n毕竟这座城堡已经是我们旅途上不可或缺的一部分了。",
    "もちろんマカロンは、そんな実用性の話ではなく、\\nこの城で積み重ねてきた思い出に心を揺さぶられているのだろう。": "当然，马卡龙并不是在担心实用性的问题，\\n而是因为在这座城堡里积累的回忆而感到动摇吧。",
    "「一旦バラして隠す。\\n　最近は必要がなくなったが、昔はよくやってただろ」": "「先拆了藏起来。\\n　虽然最近已经不需要了，但以前经常这么做吧」",
    "「あ……そういや、\\n　前は目立たないように、町の近くにこの城を隠していましたね」": "「啊……说起来，\\n　之前为了不引人注目，就把这座城堡藏在了城镇附近呢」",
    "「そこそこ力を使うから、やらなくていいなら避けたいところだが\\n　そんな場合じゃないからな」": "「因为要消耗不少力量，所以如果可以的话还是想避免\\n　但现在不是说这个的时候」",
    "「じゃあおしろは、こわれちゃわない……？」": "「那城堡不会坏掉吧……？」",
    "「心配いらないって。すぐ戻せるから安心しろ」": "「不用担心。马上就能恢复原状，放心吧」",
    "「うん……そうだよね」": "「嗯……也是」",
    "「じゃあ急ぎましょう！」": "「那我们快走吧！」",
    "――しかし、そのとき。": "——然而，就在这时。",
    "「……っ、次の攻撃がくるぞ！\\n　お前ら早く出るんだ！」": "「……下一次攻击要来了！\\n　你们快点出来！」",
    "ミルの声が響いた瞬間、移動城はまばゆい光に包まれた。": "米尔的声音响起的瞬间，移动城堡被耀眼的光芒包围。"
}