{
    "商人たちの間で話題になっている商品を仕入れるために、\\nペイシェに立ち寄ったある日のこと――": "为了采购在商人们之间蔚为话题的商品，\\n我顺路去了趟佩谢——",
    "仲間たちに協力してもらったおかげで、仕入れは朝のうちに完了した。\\nしかし、幾人かの仲間は悪魔退治のために、いまも活動を続けている。": "多亏了伙伴们的帮助，采购工作在早上就完成了。\\n不过，有几个伙伴为了驱除恶魔，现在还在继续活动。",
    "（みんなの働きのおかげで、こうしてホッと一息つけるんだ。\\n　感謝しないといけないな……）": "（多亏了大家的努力，我才能像这样喘口气啊。\\n　得好好感谢他们才行呢……）",
    "しみじみと思いながら、手に持った本を読み込んでいると――": "我感慨万千地读着手中的书——",
    "「ふふっ、元気してる？」": "「呵呵，还好吗？」",
    "突然の呼びかけとともに、背後から肩を叩かれた。\\n思わず、小さな悲鳴を上げてしまう。": "突然有人喊了我一声，还从背后拍了拍我的肩膀。\\n我忍不住小声尖叫了一声。",
    "「まったく、情けない声……。\\n　子猫だって、もう少しどっしり構えていると思うけど」": "「真是的，这声音也太丢人了吧……\\n　就连小猫都比你更有气势呢」",
    "「まあ、皇子らしいと言えばらしいかな。\\n　『情けない声』っていうのには、あたしも同意するけどね」": "「不过，这倒也挺符合皇子的风格啦。\\n　『丢人』这点我也同意就是了」",
    "慌てて振り向くと、そこには鏡界のライサとザスビアがいた。\\nふたりとも、ささやかな笑みで口元を彩っている。\\nもっとも、その喜色は俺をからかう心理から生まれているものだろう。": "我慌忙回头一看，只见镜界莱莎和萨斯比亚就站在那里。\\n两人的嘴角都挂着一丝浅笑。\\n不过，那副喜色多半是出于捉弄我的心理吧。",
    "「どうして、ライサとザスビアがここにいるんだ？　\\n　ドアが開く音も足音もしなかったから、全然気づかなかったよ」": "「为什么莱莎和萨斯比亚会在这里啊？\\n　我完全没听到开门声和脚步声，完全没注意到你们呢」",
    "「そりゃあ、気づかなくて当たり前だよ。\\n　あんたをびっくりさせようとして、気配を消して入ってきたんだから」": "「当然啦，没注意到也是正常的。\\n　我们可是为了吓你一跳，特地隐藏气息进来的呢」",
    "「自分の部屋だからって、気を抜きすぎでしょ。\\n　平和にはほど遠い状況なんだから、もっと警戒心を持ったらどう？」": "「就算是在自己的房间里，你也太松懈了吧。\\n　现在的状况离和平还远得很，你是不是该多点警觉心啊？」",
    "「ふふっ、相変わらず手厳しいねぇ」": "「呵呵，还是一如既往地严厉呢」",
    "「私だって、好きで呆れてるわけじゃないから。\\n　皇子は能天気だし、誰かが釘を刺してあげなきゃいけないんだよ」": "「我也不是自己喜欢才这么无奈的啊。\\n　皇子你这人就是太漫不经心了，总得有人来提醒一下才行嘛」",
    "「はいはい。\\n　じゃあ、『手厳しい』じゃなくて、\\n　『面倒見がいい』に訂正しておくよ」": "「好好好。\\n　那我就把『严厉』改成\\n　『很会照顾人』好了」",
    "「別に、面倒を見てあげてるつもりはないんだけど……」": "「我可没打算照顾你啊……」",
    "（こちらの世界のライサとザスビアと同じように、\\n　鏡界のライサとザスビアも仲がいいんだよなあ……）": "（就跟这边世界的莱莎和萨斯比亚一样，\\n　镜界的莱莎和萨斯比亚也关系很好啊……）",
    "「ふたりとも、俺にイタズラをしかけるためだけに、\\n　ここに来たわけじゃないんだろう？　なにかあったのか？」": "「你们两个，应该不是只为了\\n　捉弄我才过来这里的吧？　发生什么事了吗？」",
    "突然の訪問のわけを尋ねると、ザスビアが口を開いた。": "我问起她们突然来访的原因，萨斯比亚便开口了。",
    "「ちょっと用事があって、こっちに来ていたんだけど、\\n　偶然移動城を見つけたから、あんたに力を分けてもらおうと思ってさ」": "「我们有点事要办，所以就过来了，\\n　结果偶然发现了移动城，就想来向你借点力量」",
    "「なるほど。\\n　じゃあ訪問理由は、俺にイタズラすることがほぼメインってわけだな」": "「原来如此。\\n　那你们来访的主要目的，几乎就是为了捉弄我嘛」",
    "「だから、私たちは『イタズラ』なんてしてないよ。\\n　皇子の常日頃の心構えを試してあげただけって言ってるでしょ」": "「都说了，我们才没有『捉弄』你呢。\\n　不就是想测试一下皇子平时的心态嘛」",
    "「はいはい、そうでした……」": "「是是是，你说得对……」",
    "ライサの手厳しい訂正を受けていると、\\n今度は控えめな音でドアがノックされた。\\n入室を促すと、小さな人影が現れた。": "正当我被莱莎严厉地纠正时，\\n这次又有人轻轻敲了敲门。\\n我示意她进来，一个娇小的身影便出现在了门口。",
    "「……失礼します。\\n　ふふ、みなさんお揃いで楽しそうですね」": "「……打扰了。\\n　呵呵，大家都在一起，看起来很开心呢」",
    "「エリモスまで……！　\\n　今日は特にお客さんが多いな。でも、会えて嬉しいよ」": "「连艾利摩斯都来了……！\\n　今天客人还真多啊。不过，能见到你我也很开心哦」",
    "「そう言っていただけて、わたしも嬉しいです」": "「能听到你这么说，我也很高兴」",
    "「タラッサに会いに来ていたのですが、\\n　帰り道で急な雨に降られてしまいまして……。\\n　空は晴れていたので、すっかり油断していました」": "「我本来是来见塔拉萨的，\\n　但回程时突然下起了雨……\\n　因为天空很晴朗，我完全大意了」",
    "「ああ、それでちっちゃくなってるのか」": "「哦，所以才变得这么小啊」",
    "「はい。元の姿に戻るためには力が必要なので、\\n　皇子からお力を分けてもらおうと思い、こうしてここに」": "「是的。要恢复原来的模样需要力量，\\n　我想从皇子那里分一点力量，所以就过来了」",
    "「移動城が見えたので、急いで通り抜けてしまったのですが……。\\n　こちらに向かう途中、ペイシェの町がとても賑わっていましたよ」": "「因为看到了移动城，我就赶紧穿了过去……\\n　在来这里的路上，看到佩谢镇变得非常热闹呢」",
    "「まるで、お祭りのような雰囲気でした。\\n　ほんのりと、甘い匂いが漂っていたような気もします」": "「简直就像在举办庆典一样。\\n　我还隐约闻到了一股甜甜的香味」",
    "「へぇ……。\\n　朝方に町に行ったときは、いつもどおりって感じだったけど、\\n　なにかイベントでもやっているのかもしれないな」": "「哦……\\n　早上到镇上时，感觉跟平常没什么两样，\\n　可能是在举办什么活动吧」",
    "エリモスが相槌を打っていると、\\nそれをかき消すようにしてバタバタと足音が近づいてきた。": "艾利摩斯附和着皇子的话，\\n这时，一阵急促的脚步声朝这边接近，几乎要将他的声音盖过。",
    "「おはなし、きこえたよ～。\\n　もしかして、おいしいものがあるかもしれないから、\\n　マカロンも、ペイシェの町にいきたーい」": "「我听到你们的谈话了哦～\\n　说不定有好吃的东西呢，\\n　马卡龙也想去佩谢镇看看」",
    "「ちょっと、メルム。そんなふうにわがままを言ってはダメだよ。\\n　皇子はお仕事を終えたばかりで、とっても疲れているんだから」": "「喂，梅露姆，不可以这样任性哦。\\n　皇子才刚完成工作，现在很累的」",
    "「えーっ、おいしいものがマカロンをよんでるのに」": "「欸——可是有好吃的东西在呼唤着马卡龙耶」",
    "「でも、ダンナを困らせたらいけませんぜ」": "「不过，可不能给老爷添麻烦啊」",
    "「あ！　そっか、そうだよね……」": "「啊！对哦，说得也是……」",
    "レアの気遣いは本当にありがたいが、\\nエリモスの話を聞いて、自分も町の様子に興味を持ってしまった。\\nそれに、ライサやザスビアも関心を示している気がする。": "蕾雅的关心确实令人感激，\\n但听了艾利摩斯的话，自己也对镇上的情况产生了兴趣。\\n而且，感觉莱莎和萨斯比亚也表现出了兴趣。",
    "「レアもハンペンも、俺のことを考えてくれてありがとう。\\n　でも、身体の疲れはほとんど取れたし、\\n　こんなときだからこそ楽しむことも大切だと思っているんだ」": "「蕾雅和半边，谢谢你们为我着想。\\n　不过，身体的疲劳已经几乎消除了，\\n　而且我觉得，正因为是这种时候，享受乐趣才更重要」",
    "「だから……みんなでペイシェの町に行ってみないか？」": "「所以……大家一起去佩谢镇看看吧？」",
    "「わーい！　みんなでおでかけーっ！」": "「哇——！大家一起出门——！」"
}