{
    "エリーザとヒュームに行くことになった道中、\\n護衛のペスカも合流して３人と１匹の旅となった。": "在和艾莉莎与休姆一起前往的路上，\\n护卫佩斯卡也与我们会合，变成了3人和1只的旅行。",
    "「そうそう、この服装はヒュームで商売するときに、\\n　話をしやすいように用意しただけであって……\\n　私の出身はペイシェなんですよ」": "「对了对了，这身衣服是为了在休姆做生意的时候，\\n　方便说话才准备的……\\n　我出身于佩伊谢哦」",
    "「そうだったんですかい。ペイシェの人っていい加減なイメージでしたけど、\\n　エリーザさんはきちんとしてやすねー」": "「原来是这样啊。虽然佩伊谢的人给人随便的印象，\\n　但艾莉莎小姐很认真呢——」",
    "「そういう人が多いのは事実だけど、全員が全員じゃないですから」": "「虽然那种人很多是事实，但并不是所有人都那样」",
    "「そりゃそうだ。ペスカはリーニャ出身なのか？」": "「那倒也是。佩斯卡是里尼雅出身的吗？」",
    "「はい、物心ついてからずっとリーニャですよ」": "「是的，从懂事起就一直住在里尼雅」",
    "「実は俺もリーニャに住んでいた時期があるんだよ。\\n　リーニャ・タウンに数年いたんだ」": "「其实我也有住在里尼雅的时期哦。\\n　在里尼雅镇住了几年」",
    "「そうなんですね！　わたしはリーニャ・タウンみたいな町中じゃなくて、\\n　もっと森の中の山小屋みたいなところで育ったんですけど」": "「是这样啊！　我并不是在里尼雅镇那样的城镇里，\\n　而是在更像森林中的山间小屋的地方长大的」",
    "「近衛兵団に入りたくて、\\n　ヒューレー寄宿学校に入るために町に出てきたんです」": "「我为了加入近卫兵团，\\n　为了进入修莉寄宿学校而来到镇上」",
    "「ん？　ヒューレー寄宿学校？　\\n　確か、ソフィアもそこに通ってたような……」": "「嗯？　修莉寄宿学校？　\\n　我记得，索菲娅好像也是在那里上学……」",
    "「あ、ソフィアっていうのは俺のリーニャに住んでいたときに\\n　お世話になっていた家の娘で……」": "「啊，索菲娅是我住在里尼雅的时候\\n　照顾过我的一家的女儿……」",
    "「えっ、ソフィアさん！？　\\n　わたし、ソフィアさんとは学校で親友どうしなんですよ」": "「诶，索菲娅小姐！？　\\n　我和索菲娅小姐在学校是好朋友哦」",
    "「あら、すごい偶然ですね。こんなところで繋がるなんて」": "「哎呀，好巧啊。居然在这种地方联系上了」",
    "「こういう縁もあるもんなんですねぇ」": "「也有这样的缘分呢」",
    "「仲良しなんですけど、ライバルでもあるんです。\\n　同期で成績１位と２位を、わたしとソフィアさんで争ったりして」": "「虽然关系很好，但也是竞争对手。\\n　同期成绩第一和第二，我和索菲娅小姐在竞争着」",
    "「１位争いか、それはすごいな。\\n　……っていうか、ソフィアってそんな優秀なのか」": "「争夺第一吗，那可真厉害。\\n　……话说，索菲娅有那么优秀吗」",
    "「あれっ、学生さんが学校に行かずに護衛の仕事なんてしてて\\n　問題ないんですかい？」": "「咦，学生不去学校做护卫的工作\\n　没问题吗？」",
    "「学校はいま、長期休暇期間なんです。\\n　その間に同期でひとりだけ受けられる特別講義があるんですけど、\\n　選考会に落ちて、ソフィアさんが受けることになったんです」": "「学校现在是长假期间。\\n　在这期间有一个同期只能有一个接受的特别讲座，\\n　但因为选拔会落选了，所以索菲娅小姐接受了」",
    "「なので、ソフィアさんが頑張っている間にわたしも成長しなくちゃと思って、\\n　出直す気持ちでこの仕事を受けて……」": "「所以，我想在索菲娅小姐努力的时候我也必须成长，\\n　带着重新开始的心情接受了这份工作……」",
    "「なるほどな。ペスカは真面目なんだなぁ……」": "「原来如此。佩斯卡很认真啊……」",
    "「やっぱりペスカって、あのペスカだったのね！？」": "「佩斯卡果然是那个佩斯卡吗！？」",
    "話を遮るようにして声を上げるソフィア。": "索菲娅打断了对话。",
    "「そんなの、初耳なんですけど。\\n　ペスカと会って、私の友達だって聞いてたなら何か言いなさいよ」": "「这种事，我还是第一次听说。\\n　如果见到佩斯卡，听说是我的朋友的话，就告诉我啊」",
    "「いや別に、隠してたわけじゃないんだけどさ。\\n　なんとなく言う機会もなかっただけで」": "「不，我并没有隐瞒。\\n　只是没有机会说而已」",
    "「思い返してみると、確かに言ってたわ。私が特別講義に出てたとき、\\n　学校から仕事を紹介してもらったとかなんとか」": "「回想起来，确实说过。在我去上特别讲座的时候，\\n　学校给我介绍了工作什么的」",
    "「そうそう。ちょうど護衛を探してたところだったのよね」": "「对对。正好在找护卫呢」",
    "「え、待って……？　休暇明けにペスカが確か……。\\n　やだ、あのときの話って、もしかしてこのこと……？」": "「诶，等下……？　假期结束的时候佩斯卡确实……\\n　讨厌，那时候说的，难道就是这件事……？」",
    "「うんうん、まあそういうことですよね」": "「嗯嗯，就是这么回事」",
    "エリーザがソフィアの肩を、苦笑いでぽんぽんと叩く。": "艾莉莎苦笑着拍了拍索菲娅的肩膀。",
    "「ねえねえ、それでどうなったの？　\\n　おーじはヒュームに行けたの？　つづきが気になるよっ」": "「呐呐，然后怎么样了？　\\n　皇子去休姆了吗？　好在意后续啊」",
    "「ああ、そうだな。それで、３人で国境を目指して……」": "「啊啊，是啊。然后，3人一起前往国境……」",
    "「なので、学校の許可はちゃんと取っているので、安心してください」": "「所以，已经好好取得了学校的许可，请放心」",
    "「ヒューレー寄宿学校にも商品を納めてるんです。\\n　そのご縁で紹介いただいて」": "「修莉寄宿学校也有在采购我们的商品。\\n　因为这个缘故，就介绍我来护卫皇子了」",
    "（そんなところと商売できるってことは、\\n　それなりに身元もきちんとした信用できる人、ってことだよな）": "（能和那种地方做生意，\\n　说明佩斯卡是身份可靠的人吧）",
    "「へえ、そんな商売もしてるんですかい。\\n　ダンナとは大違いですぜ」": "「嘿，你还有在做这种生意啊。\\n　和老板完全不一样」",
    "「あなたも商人なんですか？」": "「你也是商人吗？」",
    "「いや、商人と言えるほどのものじゃないんだけど……」": "「不，我算不上商人……」",
    "（本格的にしっかり商人をやれれば、もっといろんなところと\\n　繋がりを作っていけるのかもしれないな……）": "（如果认真地做商人的话，\\n　说不定能和更多地方建立联系……）",
    "「さーて、明日の昼頃には国境に到着しますね」": "「好了，明天中午左右就能到达国境了」",
    "このメンバーでの旅にもだいぶ慣れてきた頃合いで、\\nいよいよ国境近くに到着していた。": "我们已经习惯了这个成员的旅行，\\n终于要到达国境附近了。",
    "「うまくいくといいのですが……」": "「希望一切顺利……」",
    "ペスカには道中で、\\nエリーザに話したのと同じ新聞記者という設定を話しておいた。": "在旅途中，\\n我向佩斯卡说明了和艾莉莎一样的新闻工作者设定。",
    "疑うどころか尊敬の眼差しを受けて、\\nさすがに罪悪感に苛まれたが……。": "他不仅没有怀疑，反而用尊敬的眼神看着我，\\n这让我产生了罪恶感……。",
    "「それでは食事にしましょうか。\\n　食べながら、明日の作戦も少し打ち合わせましょう」": "「那就吃饭吧。\\n　一边吃一边商量一下明天的作战计划吧」",
    "「ありがたいですねぇ。まともな食事をいただけるっていうのは」": "「太感谢了。能吃到像样的饭菜」",
    "「これ、ペスカの分。干し肉だ」": "「这是佩斯卡的份。肉干」",
    "「ありがとうございます」": "「谢谢」",
    "干し肉の包みをペスカに手渡す。\\nと、その瞬間。": "我把肉干包递给佩斯卡。\\n就在那一瞬间。",
    "「……っ！？」": "「……！？」",
    "（これは……）": "（这是……）",
    "自分には何か特殊な能力があり、触れることで力を使うことができる。\\nそのことには既に、旅の途中で気付いてはいた。": "我发现自己拥有某种特殊能力，通过触摸可以使用力量。\\n在旅途中，我已经注意到了这一点。",
    "（この感覚……ペスカも、能力を受け取れるのか……）": "（这种感觉……佩斯卡也能接受我的能力吗……）",
    "「どうしました？」": "「怎么了？」",
    "「あ、いえ、なんでもありません」": "「啊，不，没什么」",
    "「では、改めて……。あなたは私の助手、ということなので\\n　言葉遣いも意識しておきましょう。\\n　私も、ちゃんと助手として命令するような態度を意識しますから」": "「那么，重新……。你是我的助手，所以\\n　要注意自己的措辞。\\n　我也会注意以命令助手的态度来对待你」",
    "「そうだな。\\n　いや、そうですね。わかりました」": "「是啊。\\n　不，是的。我知道了」",
    "「あっしはどうしやしょう……」": "「那我该怎么办呢……」",
    "「動物を戦わせて楽しむ、という一部のヒューム貴族の娯楽があります。\\n　それに売られる犬、ということでいかがでしょうか」": "「有一部分休姆贵族会以观赏动物战斗为乐。\\n　你就装作是被卖去参加比赛的狗吧」",
    "「い、犬？　あっしがですかい？」": "「狗，狗？　我吗？」",
    "「檻に入れておけば、それほど詳しく確かめたりはしないと思いますから」": "「只要把你关进笼子里，就不会有人仔细确认了」",
    "「わたしは、できるだけ会話しないようにしておきます。\\n　嘘とか演技は下手くそなので……」": "「我会尽量不和你说话。\\n　因为我很不擅长说谎和演戏……」",
    "「みんな、迷惑をかけるけど……よろしく頼む」": "「给大家添麻烦了……拜托了」",
    "「あんまり固くなっていると怪しまれますよ。\\n　ほら、こうすれば顔なんてわかりませんし」": "「太紧张的话会被怀疑的。\\n　你看，这样就看不到脸了」",
    "そう言ってエリーザは、俺に大きめの帽子を被せた。\\n少しサイズの大きい帽子は、目深に被れば確かに顔を隠せる。": "艾莉莎说着，给我戴上了大帽子。\\n稍微大一点的帽子，只要把帽檐压低就能遮住脸。",
    "「大丈夫。うまくいきますよ、きっと」": "「没事的。一定会顺利的」"
}