{
    "「皇子さん、なにかあったの？　みんな忙しそうだよ」": "「皇子先生，发生什么事了吗？　大家看起来都很忙的样子」",
    "「ああ、それはな……」": "「啊啊，那是……」",
    "周囲の人たちが慌ただしく動いているのを見て、レモンは目を丸くする。\\n最初は内緒にするつもりだったが、変に隠して不信感を与えても良くない。\\nそう判断して、今みんなで歓迎会の準備をしているところだと話した。": "看到周围的人们慌慌张张地行动着，柠檬瞪大了眼睛。\\n虽然一开始打算保密，但奇怪地隐瞒的话也会给人带来不信任感。\\n我这么判断着，告诉了她现在大家正在准备欢迎会。",
    "「歓迎会！？　レモンたちの？」": "「欢迎会！？　柠檬我们的？」",
    "「もちろん」": "「当然」",
    "「……」": "「……」",
    "「どうした？　嬉しくないのか？」": "「怎么了？　不开心吗？」",
    "「ううん、すごく嬉しいよ……。\\n　でも、レモンたちばっかりお祝いされて、なんだか悪いよ」": "「不是，我很开心哦……\\n　但是，只有柠檬我们被祝贺，总觉得不太好」",
    "「そんなことないぞ、みんなは大事なお客だからもてなすのは当たり前だ。\\n　それともレモンたちの世界では違うのか？」": "「没那回事哦，大家都是重要的客人，所以招待你们是理所当然的。\\n　还是说在柠檬你们的世界不是这样的吗？」",
    "俯くレモンに尋ねるが彼女は黙ってふるふると首を振る。\\nどうやら単純に申し訳ない、という気持ちからくるもののようだ。": "我向低着头的柠檬询问，但她只是默默地摇着头。\\n看来她只是单纯地觉得不好意思。",
    "「レモンは自分ができるお礼がしたいんじゃないかと」": "「柠檬应该是想做些自己能做的回礼吧」",
    "「ぱぱ！　うん……レモンね、こうやってレモンたちに優しくしてくれる\\n　皇子さんやマカロンちゃんに、お礼がしたいんだ」": "「爸爸！　嗯……柠檬呢，想对皇子先生和马卡龙酱\\n　表达感谢，因为你们对柠檬这么温柔」",
    "隊長がやってきてレモンの気持ちを代弁してくれる。\\nするとレモンの顔にぱっと笑顔が戻った。": "队长走过来替柠檬表达了自己的想法。\\n然后柠檬的脸上又恢复了笑容。",
    "「なるほど。さすがはフル―ティアの隊長だ。\\n　……しかしお礼か。新しいお菓子を教えてもらっただけでも十分なんだが」": "「原来如此。不愧是芙露蒂亚的队长。\\n　……不过回礼吗。光是能知道新的点心就已经足够了」",
    "「そうだ！　レモンね、歌とダンスを見せたいな」": "「对了！　柠檬呢，想给你们看唱歌和跳舞」",
    "「練習もできる、どこか広い場所はないかな？」": "「还能练习，有没有哪里有比较宽敞的地方呢？」",
    "「わざわざ練習までするのか？　う～ん、それじゃあ……」": "「还要特意练习吗？　嗯～，那么……」",
    "しばし考えたが、移動城にはこの会場以上に広い部屋は無いので\\n外で探すことにした。": "稍微考虑了一下，移动城堡里没有比这个会场更宽敞的房间了，\\n所以决定在外面找。",
    "「近くの原っぱに停泊しよう。\\n　練習は……今夜の本番まででいいかな？」": "「停在附近的空地上吧。\\n　练习……就到今晚正式表演之前可以吗？」",
    "「うん、皇子さんありがとう♪」": "「嗯，皇子先生谢谢你♪」",
    "そう言うとレモンは隊長とふたりで出て行った。\\n俺もここの指示が終わったら後で追いかけよう。": "说完，柠檬和队长两个人就出去了。\\n我这边的指示结束后再追上去吧。",
    "「わん、つー、わん、つー……」": "「一，二，一，二……」",
    "レモンの練習風景を見に行くと、予想外の光景が目に飛びこんできた。\\n隊長の指示のもと複雑なステップを踏み、表現力も豊かだ。": "去看了柠檬的练习情况，出乎意料的景象映入眼帘。\\n在队长的指示下踩着复杂的舞步，表现力也很丰富。",
    "「……これは驚いた。プロ並みのクオリティじゃないか」": "「……这真是令人吃惊。这不是专业水平吗」",
    "「レモンね、アイドルなんだよ」": "「柠檬呢，是偶像哦」",
    "「アイドル？」": "「偶像？」",
    "隊長に聞くと、どうやらこちらでのアイドルと認識は変わらないようだ。\\n改めてレモンを見直せば、こちらでも十分通用するレベルだと分かる。": "问了队长之后，看来这边的偶像和我认知里的偶像没什么区别。\\n重新审视了一下柠檬，发现她在这里也是相当有水平的。",
    "「しかしこれだけできるなら、別に大きなステージじゃないんだし\\n　そこまで練習は必要ないんじゃないかな？」": "「不过既然这么厉害的话，也不是什么大舞台\\n　应该没必要练习到这种程度吧？」",
    "「ううん……レモンはね、どこでだって誰にだって100％を見て欲しいんだ。\\n　半端なパフォーマンスしたら、向こうに残ってるみんなに怒られちゃうよ」": "「不……柠檬呢，无论在哪里，无论对谁，都希望他们能100%地看到。\\n　要是表演得不好的话，留在那边的大家会生气的」",
    "その言葉にレモンにはプロフェッショナルとしての自覚とプライドが\\n備わっているとわかる。不用意な質問をした自分を恥じた。": "从这句话中，我明白了柠檬作为专业人士的自觉和自尊心。\\n为自己的贸然提问感到羞耻。",
    "「ぱぱー、レモンどう？」": "「爸爸，柠檬怎么样？」",
    "笑顔で手を振るレモンに頷きで返す隊長。\\nこれをただのいちパフォーマンスで終わらせるのは惜しい。": "队长对笑着挥手的柠檬点了点头。\\n如果只是作为普通的表演结束的话，就太可惜了。",
    "「隊長、これもっと大きい規模でやったほうがよくないか？」": "「队长，这个是不是应该以更大的规模进行比较好？」",
    "「レモンも、せっかくならたくさんの人たちに、見て欲しいな」": "「柠檬也觉得，难得有这个机会，希望能有更多的人来看」",
    "「そうだね、せっかくの機会だし」": "「是啊，难得有这个机会」",
    "今のレモンの言葉が背中を押し、隊長が頷いた。": "队长被柠檬的话推了一把，点了点头。",
    "「そうと決まれば、移動城から音響機材や照明を持ってこなきゃいけないな。\\n　忙しくなるぞ」": "「既然决定了，那就必须从移动城把音响器材和照明设备带过来才行。\\n　要忙起来了」",
    "隊長とレモンと笑顔でコンタクトする。\\nサプライズライブの計画は今、動き出したのだ。": "我笑着和队长还有柠檬交流。\\n惊喜演唱会的计划，现在开始启动了。"
}