{
    "「ヴェラード様……」": "「贝拉德大人……」",
    "ベッドの上に横たわったリゼットは、小さくつぶやきながら\\nスカートの裾をたくし上げ、大胆に両脚を開いていた。": "躺在床上的莉洁特小声呢喃着，同时掀起裙摆，大胆地张开双腿。",
    "既に胸元は着崩して露出しており、彼女が何を始めようとしているのか\\n本人に確かめるまでもなく明らかだ。": "她的胸口已经松开，露出肌肤，不用问她本人也知道她想做什么。",
    "「こんなこと、いけないと分かっているのに……でも、あの方を思うと、\\n　身体が勝手に……」": "「我明明知道不能做这种事……可是，一想到那位大人\\n身体就擅自……」",
    "（「あの方」って……ヴェラードのことか……？　\\n　これは見ちゃダメなやつだ……さっさと出ないと……）": "（「那位大人」……是指贝拉德吗……？\\n这可不能看……得快点出去才行……）",
    "理性はそう告げているのに、何故か身体が言うことをきかない。\\nその場に立ち尽くしたまま、俺は扉の隙間から彼女を見つめる。": "理性虽然这么告诉自己，但身体不知为何不听使唤。\\n我呆站在原地，从门缝间注视着她。",
    "「ああ……もう一度、お会いできたらどんなにいいか……。\\n　異世界だなんて、そんな不思議なことが起きるのなら\\n　あの方がいる世界に行けたら良かったのに」": "「啊啊……如果能再见到他一次，该有多好……\\n异世界这种不可思议的事情，如果能发生在我身上\\n我就能去那位大人所在的世界了。」",
    "「でもきっと、私がこんなだから……運命は、あの方の元へ\\n　私を連れて行ってはくれなかったのでしょうね……」": "「可是，一定是因为我这样……命运才没有让我\\n去到那位大人身边吧……」",
    "悲し気に独り言ちると、リゼットは秘部にあてがっていた片手を\\n割れ目に沿って這わせていく。\\n同時に、もう片方の手は彼女の控えめな乳房をぎゅっと揉んだ。": "莉洁特悲伤地自言自语，将贴在秘部的手\\n沿着裂缝滑动。\\n同时，另一只手紧紧地揉捏着她小巧的乳房。",
    "「これは仕方のないこと……いけないことですが、でも……\\n　熱くなるばかりの身体を鎮めるには、私はこの方法しか知らない……」": "「这是没办法的事……虽然不应该，但是……\\n　要平息这股热意，我只知道这个方法……」",
    "「あぁ……っ、ヴェラード様……っ！　ん、んんっ……\\n　こんな私を……どうか、慰めてください……っ」": "「啊啊……贝拉德大人……！嗯、嗯嗯……\\n　请安慰……这样的我……」",
    "「はぁっ……あ、あぁっ……いやらしい私で、ごめんなさい……っ、\\n　あ、んんっ、はぁっ……」": "「哈啊……啊、啊啊……对不起，我这么下流……\\n　啊、嗯嗯、哈啊……」",
    "指が陰核をかすめ、固く閉じた二枚貝を開く。\\n桃色のそこは、既に滲みはじめた愛液で濡れ、部屋の照明を反射していた。": "手指掠过阴核，将紧闭的两片贝壳打开。\\n桃色的那里已经渗出爱液，反射着房间的灯光。",
    "「ん、あっ……！　身体が、勝手に、んんっ……！」": "「嗯、啊……！身体、擅自、嗯嗯……！」",
    "身体を震わせるリゼット。\\n快楽を感じてか、その刺激に小刻みに反応している。": "莉洁特的身体颤抖着。\\n她似乎感受到了快感，对刺激做出细微的反应。",
    "足先までピンと伸ばしながらびくびくと身体を震わせるのは\\n条件反射のようなもので、彼女自身の意思はそこにないだろう。\\nだがリゼットは、そんな自分の姿態を恥じているようだった。": "她伸直脚尖，身体颤抖着，这似乎是条件反射，不是她自己的意志。\\n但是莉洁特似乎对自己的姿态感到羞耻。",
    "「こんなっ、ん、あっ、ところを触りながら……ひくひくと\\n　反応してしまうなんて……本当に私は、いやらしい……っ」": "「竟然，嗯，啊，一边摸着这种地方……一边颤抖着\\n　做出反应……我真是下流……」",
    "「でもきっと、こんな私でもあの方は優しく……そう、きっと優しく、\\n　触れてくださるはず……っ、はぁ……んっ、あぁっ……」": "「但是，即使是这样的我，那位大人也一定会温柔地……没错，一定会温柔地\\n　触碰我……哈啊……嗯，啊啊……」",
    "つぶやきながら、リゼットは自らの指でゆっくり丁寧に、\\n膣口に抜き差しする。\\nくちゅ、と水音が聞こえた。": "莉洁特一边自言自语，一边用手指慢慢地、仔细地\\n在阴道口抽插。\\n咕啾，水声传入耳中。",
    "「ああ……ヴェラード様……！　私の身体に、もっと触れてください……\\n　お好きなように、どうぞ、弄んで……あぁっ……」": "「啊啊……贝拉德大人……！请再多摸摸我的身体……\\n　请随心所欲地玩弄我……啊啊……」",
    "「私の身体の、女になってしまった部分を……触れて、いじめて、\\n　戒めてください……お前は、女なんだと、私に分からせて……っ」": "「请触碰、玩弄、惩戒\\n　我身体的女性部分……让我明白，我是女人……」",
    "快楽に酔っているのか、焦点がぼやけた瞳で宙を見つめる。\\nその先に、まるでヴェラードの姿があるようだった。": "她似乎沉醉于快感之中，用失焦的双眼凝视着虚空。\\n仿佛在那前方，有着贝拉德的身影。",
    "「あぁっ、ん、あっ！　あなたの指で、もっと、ん、あぁっ……！　\\n　私の中のっ、淫らな私を……呼び起こして、くださいっ……」": "「啊啊、嗯、啊！用你的手指，再多一点，嗯、啊啊……！\\n请唤醒我体内的……淫荡的我……」",
    "「はぁっ、はぁっ、もう、こんなになってしまっています……\\n　あなたの、その、指のおかげで……っ」": "「哈啊、哈啊，已经变成这样了……\\n都是多亏了你的手指……」",
    "すっかり濡れそぼったリゼットの秘裂からは、\\nその華奢な指先でかき出された愛液が滴り落ちている。": "从莉洁特完全湿透的秘裂中，\\n滴落着被她纤细的指尖挖出的爱液。",
    "「私は、いけない子です……っ、はぁっ、ふぅっ……\\n　だから、あなたの手で……導いていただかないと……っ」": "「我是个坏孩子……哈啊、呼……\\n所以，必须由你……引导我……」",
    "「ん、あ、あぁっ……ヴェラード、さまっ……。\\n　あなたの、たくましい指が、私の中にっ……」": "「嗯、啊、啊啊……贝拉德大人……\\n你那强壮的手指，插进我的体内……」",
    "リゼットがヴェラードの姿を、自身の想像の中で見ながら耽っているのは\\n傍目からも明らかだった。": "莉洁特在自己的想象中，沉醉于贝拉德的身影\\n从旁人看来也一目了然。",
    "膣口をかき回すその指も、自身ではなくヴェラードのもの。\\nそんな想像の世界で彼に身を任せ、リゼットは快楽に溺れていく。": "搅动阴道口的手指，也不是自己的，而是贝拉德的。\\n莉洁特在这样的想象世界中委身于他，逐渐沉溺于快乐之中。",
    "「ああっ、ん、はぁっ……もう、止まりませんっ……\\n　身体が熱くて、んっ、はぁんっ……もっと、ほしくて……っ」": "「啊啊、嗯、哈啊……已经停不下来了……\\n身体好热，嗯、哈啊嗯……想要更多……」",
    "「あなたが、ほしいんですっ……んっ、あっ、あぁっ、はぁっ、\\n　お腹の奥が、きゅうってなって……身体の全部が、あなたを欲しがって\\n　いるんですっ……」": "「我想要你……嗯、啊、啊啊、哈啊、\\n肚子里面，紧紧地缩着……身体的全部，都想要你\\n想要你……」",
    "控えめな胸も揉みしだきながら、リゼットは吐息交じりに\\n想像の中のヴェラードに訴える。": "莉洁特一边揉着小巧的胸部，一边喘着气\\n向想象中的贝拉德诉说。",
    "彼女の思い描くヴェラードは、訴えに応えてくれたらしく\\n抜き差しする指は加速し、ますます激しさを増していった。": "她想象中的贝拉德似乎回应了她的请求，\\n手指的抽插速度加快，动作越来越激烈。",
    "「はぁっ、はぁっ、こんなに、乱れてしまうなんて……っ、\\n　あなたに出会って、私は本当に、変わりました……」": "「哈啊、哈啊、居然会这么淫乱……\\n　遇见你之后，我真的变了……」",
    "「あなたに触れられることを、受け入れれば受け入れるほど……っ、\\n　自分が女だと思い知らされるのに……あ、ん、あぁっ……」": "「越是接受你的触摸……\\n　越是意识到自己是个女人……啊、嗯、啊啊……」",
    "「それが……嫌じゃ、ないんです……っ、はぁっ、ん、あぁっ……\\n　もっと、あなたの手で、あなたのものに、してほしい……っ」": "「我……并不讨厌这样……哈啊、嗯、啊啊……\\n　我想要你更多地用你的手，把我变成你的东西……」",
    "溢れる愛液のおかげで、リゼットの指が動くたびに\\n淫らな水音が部屋に響く。": "多亏了溢出的爱液，每当莉洁特的手指一动，\\n淫荡的水声就会在房间里回响。",
    "ピンと伸ばされたつま先が、彼女の下肢を快楽が支配していることを\\n暗に示しているようだった。": "她伸直的脚尖，仿佛在暗示她的下肢已经被快感支配。",
    "「ああっ、あっ、あんっ……私の中をっ、はぁっ、んんっ、\\n　もっとかき回してくださいっ……んぅっ！　ん、ひぁ、あんっ！」": "「啊啊、啊、啊嗯……请在我的里面，哈啊、嗯嗯、\\n　更加激烈地搅动……嗯唔！嗯、呀啊、啊嗯！」",
    "「あ、あ、あっ……！　気持ちよすぎて、もう、頭がふわふわしてますっ、\\n　んふぅっ、んんっ、何も、考えられません……」": "「啊、啊、啊……！太舒服了，脑袋已经一片空白了，\\n　嗯呼唔、嗯嗯、什么都，无法思考了……」",
    "「いい、ですよねっ……？　何も考えずにっ、気持ちいいことに\\n　夢中になってしまっても……っ」": "「可以的吧……？　什么都不用想，\\n　只管沉浸在快感之中……」",
    "全身を何度も小刻みに震わせながら、リゼットは息も絶え絶えに\\n想像のヴェラードに訴えかける。": "莉洁特全身微微颤抖，气喘吁吁地\\n向想象中的维拉德倾诉。",
    "彼女が紡ぐ言葉の意味を、すべて理解することはできないが、\\n何かに抑圧されているのだろうと感じる。\\nそして、それを解放する鍵がヴェラードなのだろうということも。": "虽然我无法完全理解她所说的话，\\n但能感觉到她似乎被某种东西压抑着。\\n而维拉德就是解放她的钥匙。",
    "「あなたが、見守っていてくれるなら、私はっ、ん、あっ、\\n　どんな私になってしまっても、怖く、ありませんからっ……」": "「只要你看着我，我，嗯，啊，\\n　无论变成什么样子，我都不会害怕……」",
    "「あぁっ、あっ、あんっ！　見てっ！　見ていて、くださいっ……！　\\n　私が、気持ちよくなってしまっているところっ……\\n　最後までっ、ん、あっ、見て、くださいっ……！」": "「啊啊，啊，啊嗯！　看着我！　请看着我……！　\\n　我变得舒服的样子……\\n　请看到最后，嗯，啊，请看着我……！」",
    "思わず、どきりとする。\\nまるで俺に向けられた言葉のようだった。": "我不禁心跳加速。\\n这简直就像是对我说的话。",
    "劫の眼を持つ俺が覗いている今の状況は、ある意味ではヴェラードが\\n見守っていることと同義なのかもしれない。": "拥有劫眼的我正在窥视的现状，某种意义上来说，或许就等同于\\n维拉德在看着她。",
    "「はぁっ、あっ、あっ、も、もう、気持ちいいのがっ、はぁっ、\\n　強くなってきて……っ、私っ、これ、きちゃいますっ……！」": "「哈啊，啊，啊，舒，舒服的感觉，哈啊，\\n　越来越强烈了……我，要去了……！」",
    "「あぁっ！　あっ、くるっ、きちゃうっ、あっ、あんっ、んっ、\\n　強いの、きて、ますぅっ……！　はっ、あ、んぁ、あぁっ！」": "「啊啊！　啊，来了，要来了，啊，啊嗯，嗯，\\n　强烈的，要来了……！　哈，啊，嗯啊，啊啊！」",
    "「もうっ、だめっ、あ、あぁっ、ああああぁぁぁっ！！」": "「已经，不行了，啊，啊啊，啊啊啊啊啊！！」",
    "「あああああぁぁぁああああぁぁぁぁっ！！」": "「啊啊啊啊啊啊啊！！」",
    "ひときわ大きく全身を震わせたかと思うと、\\nリゼットの秘部から透明な液体が勢いよく噴き出した。": "莉洁特全身剧烈颤抖，\\n从秘部喷出了透明的液体。",
    "「はぁっ、はぁっ、ん、あ、あぁうっ……」": "「哈啊，哈啊，嗯，啊，啊呜……」",
    "愛液に濡れた自身の指を膣から抜き、じっと見つめるリゼット。\\nその瞳はまだ快楽の余韻に浸っているようだった。": "莉洁特将沾满爱液的手指从阴道里拔出，盯着看。\\n她的眼神似乎还沉浸在快乐的余韵中。",
    "「こんなになるまで、ひとりでしてしまうなんて……\\n　でも、これでなんとか、あの方への気持ちも少し鎮められました……」": "「居然一个人做到这种地步……\\n　不过，这样应该能稍微平息对那位的感情……」",
    "「きっとあの方は、どこかで見守っていてくれますよね……？　\\n　また、会えるでしょうか……」": "「那位一定在某处守护着我吧……？　\\n　还能再见面吗……」",
    "力なくつぶやくと、リゼットはそのまま衣服を整えることもせずに\\n脱力してしまう。\\n自慰とはいえ、かなり疲れてしまったのだろう。": "莉洁特无力地喃喃自语，就这样连衣服都没穿好\\n就虚脱了。\\n虽说是自慰，但应该也相当累了吧。",
    "「夢でも……あの人に会えたら……幸せなのに……」": "「如果……能在梦里见到那个人……\\n　明明会很幸福的……」",
    "ゆっくりと目を閉じるリゼット。\\nこのまま眠ってしまうのだろうか。": "莉洁特缓缓闭上眼睛。\\n她会就这样睡着吗？",
    "（全部見てしまった……。\\n　ごめん、リゼット……）": "（全部都看到了……\\n　对不起，莉洁特……）",
    "一部始終を見届けた俺は、気づかれないようにそっと退出し\\n扉をしっかりと閉めるのだった。": "我从头到尾都看在眼里，为了不被发现而悄悄离开\\n并紧紧关上房门。"
}