{
    "アリスのおかげで不意打ちを食らわずに済んだ俺たちは、\\n無事に魔物を討伐することに成功した。": "多亏了爱丽丝，我们才没有被偷袭，\\n顺利地成功讨伐了魔物。",
    "とはいえ、またいつ別の魔物が襲ってくるかわからない。\\nすぐにでも町へ戻るべきではあるのだが……。": "话虽如此，但不知道什么时候又会有别的魔物袭击过来。\\n应该马上回到镇上才对……。",
    "「あなたしゃべれたのね！」": "「你会说话啊！」",
    "「……うん。クリスおねえちゃんが危ないって思ったら\\n　自然と声が出たの」": "「……嗯。一想到克莉丝姐姐有危险\\n　声音就自然地发出来了」",
    "「あのー、だったら聞かせてもらいたいんですが、\\n　どうしてこんな危険な森にひとりで来てたんですかい？」": "「那个，既然如此，我想问一下，\\n　你为什么一个人来到这么危险的森林里呢？」",
    "「待ってたの、パパとママのこと……」": "「我在等爸爸和妈妈……」",
    "「ここで離れ離れになっちゃったから……」": "「因为在这里走散了……」",
    "ひっくり返った馬車の近くにアリスだけがいたらしいが、\\nそれがこの場所だったというわけか。": "翻倒的马车附近只有爱丽丝一个人，\\n原来是在这个地方啊。",
    "「町は人がいっぱいいるし、いつかパパたちが迎えに来てくれたとき、\\n　私のこと見つけられないかも……って」": "「镇上人太多了，爸爸他们来接我的时候\\n　可能找不到我……」",
    "「だから私……ごめんなさい」": "「所以……对不起」",
    "「はい、許します！」": "「嗯，我原谅你！」",
    "「え……」": "「诶……」",
    "「あら、どうしてそんなにビックリした顔するのかしら」": "「哎呀，为什么一脸惊讶呢」",
    "「いや、さすがに予想外というか\\n　叱らなくていいのかなと……」": "「不是，这实在是出乎意料\\n　不责备她真的好吗……」",
    "「ふふん、わかってないわね、商人」": "「哼哼，你不懂啊，商人」",
    "クリスティーナが付け髭を触りながら胸を張る。": "克莉丝汀娜摸着胡子挺起胸膛。",
    "「今日はなんの日？　年に一度のクリスマスなのよ？　\\n　クリスマスには良い子のもとへサンタがやってくるわよね？」": "「今天是什么日子？　是一年一度的圣诞节哦？　\\n　圣诞节的时候，圣诞老人会来给好孩子送礼物的哦？」",
    "「今ここには四人もサンタがいるんだもの。\\n　アリスが悪い子なはずないじゃない！」": "「现在这里可是有四个圣诞老人呢。\\n　爱丽丝怎么可能是坏孩子呢！」",
    "「皇子の言いたい事もわかるけど、今回はクリスティーナに一票かしら」": "「虽然我明白皇子想说什么，但这次我投克莉丝汀娜一票」",
    "「ユラニア……」": "「尤拉尼亚……」",
    "「じゃあ、わたしもクリスちゃんに一票ね」": "「那我也投克莉丝一票」",
    "「ナディラまで……」": "「连娜迪拉都……」",
    "「どうするんですかい、ダンナは」": "「您打算怎么办呢，老板」",
    "「うーんうーん……い、いや、やっぱりダメだ。\\n　こういうときにしかってやるのが大人のつとめだからな！」": "「嗯嗯……不，不行，果然还是不行。\\n　在这种时候好好教训她才是大人的职责！」",
    "「こほん。というわけで、アリス」": "「咳咳。所以，爱丽丝」",
    "「……」": "「……」",
    "涙目になってうつむくアリスに、俺は心を鬼にして……。": "面对泪眼汪汪的爱丽丝，我狠下心来……。",
    "「めっ！」": "「坏坏！」",
    "「はい、お説教終了。今度からはちゃんと大人に相談するんだぞ」": "「好了，说教结束。下次要好好找大人商量哦」",
    "「終了って……なんですかいそりゃ」": "「结束……这是什么啊」",
    "「い、いいんだよ、今の俺はサンタで良い子の味方なんだから！」": "「没，没关系的，现在的我是圣诞老人，是好孩子的伙伴！」",
    "「あはは、良かったわね、アリス。\\n　サンタに『めっ！』てしてもらえるなんてすごく素敵な体験だわ！」": "「啊哈哈，太好了，爱丽丝。\\n　被圣诞老人说『坏坏！』真是非常棒的体验呢！」",
    "「くすくす……うん！」": "「嘻嘻……嗯！」",
    "「うふふ、皇子が『めっ！』ってするの、ちょっと可愛かったわ～。\\n　今度わたしにもしてくれない？」": "「呵呵，皇子说『坏坏！』的样子有点可爱呢～。\\n　下次能不能也对我这么说？」",
    "「と、とにかくアリスも無事だったことだし、これで一件落着だな！」": "「总，总之爱丽丝也平安无事了，这件事就告一段落了！」",
    "「なに言ってるのよ。商人にはまだ大事な仕事が残ってるでしょ」": "「你在说什么啊。商人还有重要的工作没完成吧」",
    "「大事な仕事って？」": "「重要的工作？」",
    "きょとんとする俺に向かって、クリスティーナが森の外を指さした。": "克莉丝汀娜指着森林外面，向一脸茫然的我解释道。",
    "「アリスにプレゼントを渡すまで終れるわけないじゃない」": "「在把礼物送给爱丽丝之前，事情可没有结束呢」",
    "「走れー！！」": "「快跑！！」",
    "「ええええぇ！？」": "「诶诶诶诶诶！？」",
    "「もう何回目かわかんないけど、メリークリスマス！！」": "「虽然已经不知道是第几次了，圣诞快乐！！」",
    "「ぜひー、ぜひー……」": "「呼哧，呼哧……」",
    "「大丈夫ですかい？」": "「您没事吧？」",
    "「だ、大丈夫に……見えるか？」": "「我，我看起来……像没事吗？」",
    "サンタの格好で町まで走らされる羽目になった俺は、\\n厚着の衣装で汗ダラダラになりながらアリスにプレゼントを手渡した後、\\n会場の隅っこで力尽きていた。": "被迫穿着圣诞老人的衣服跑到镇上的我，\\n穿着厚厚的衣服，汗流浃背地把礼物交给爱丽丝后，\\n在会场的角落里筋疲力尽了。",
    "疲労困憊だが、目の前で楽しそうにしている子どもたちの姿を見ていると、\\nまあ、それなりに悪くない気分ではある。": "虽然筋疲力尽，但看到眼前的孩子们开心的样子，\\n嗯，感觉也不坏。",
    "「ね、あなたの名前は……どうしてアリスなの？」": "「呐，你的名字……为什么叫爱丽丝呢？」",
    "「えっとね、ママが不思議の国のアリスが好きだったから」": "「那个啊，因为妈妈喜欢爱丽丝梦游仙境」",
    "「私も好き。自分の名前も、不思議の国のアリスのお話も。\\n　クリスおねえちゃんとお話いっぱいしてみたい」": "「我也喜欢。不管是自己的名字，还是爱丽丝梦游仙境的故事。\\n　我想和克莉丝姐姐说好多好多话」",
    "「ふわあ……そ、そうだったのね！」": "「哇啊……是，是这样啊！」",
    "「きっとあなたは特別よ！　\\n　いつか絶対に不思議の国に行けるわ」": "「你一定很特别！　\\n　总有一天绝对能去不可思议的国度」",
    "アリスのその言葉にクリスティーナは、\\nその場にいる誰よりも子どもっぽく大喜びするのだった。": "听到爱丽丝的话，\\n克莉丝汀娜比在场的任何人都要高兴。"
}