{
    "「……えーっと、チャオグォに頼まれていたスパイスはこれかな？」": "「……那个，曹郭拜托我买的香料是这个吗？」",
    "ジャハラにあるスパイス専門店で、ずらっと並べられた瓶を見比べる。\\nその中のひとつを手に取り、近くにいたザスビアへ差し出した。": "在贾哈拉的香料专卖店，我比较着一字排开的瓶子。\\n我拿起其中一个，递给身旁的萨斯比亚。",
    "「ブラックライム……ん、大丈夫だと思うよ。\\n　流石にスパイスの目利きは出来ないから、良し悪しの判断はつかないけど」": "「黑莱姆……嗯，应该没问题。\\n　不过我实在不会分辨香料，所以无法判断好坏。」",
    "「チャオグォも一緒に来られたら良かったんだけどなあ」": "「要是曹郭也能一起来就好了。」",
    "「お店の手伝いがあるんでしょ？　仕事なら仕方ない」": "「他要帮忙店里的工作吧？既然有工作就没办法了。」",
    "「とりあえずこれを買っていこう。もし間違っていたら謝ればいいし。\\n　間違えるのもまた学びのきっかけになるからね」": "「总之先买这个吧。要是买错再道歉就好。\\n　因为买错也是学习的机会。」",
    "無事に買い物を終え、店の外に出る。\\n太陽の光が眩しいのか、ライサが少し目を細めたのが見えた。": "顺利买完东西后，我们走出店外。\\n或许是阳光太刺眼，我看到莱莎稍微眯起眼睛。",
    "「……まだ時間があるなら、私も買い物して帰ろうと思う」": "「……如果还有时间，我也想买点东西再回去。」",
    "「あっ、ちょうど良かった。私も用事があるんだよ。\\n　寄り道していってもいいかな？」": "「啊，正好。我也有事要办。\\n　可以绕个路吗？」",
    "「もちろん、俺もジャハラのこと見て回りたいしね。\\n　ふたりの用事が終わるまで付き合うよ」": "「当然，我也想逛逛贾哈拉。\\n　我会陪你们直到你们办完事的」",
    "「……ん、わかった。\\n　ちょっと時間かかるかもしれないから、どこかで待ってて」": "「……嗯，我知道了。\\n　可能会花点时间，你先找个地方等我吧」",
    "「それじゃあ、あそこの青い看板のお店を曲がったところにいるよ。\\n　用事が済んだら来てね」": "「那我就在那边蓝色招牌的店拐角处等你。\\n　办完事就过来吧」",
    "「ん、じゃあまた後で。……先にミルに戻ってても大丈夫だから」": "「嗯，那待会儿见。……你先回去也没关系的」",
    "（なんだろう、ザスビアとライサの間に少し距離がある？　気のせいかな）": "（怎么回事，萨斯比亚和莱莎之间有点距离？　是我的错觉吗）",
    "ライサと別れ、ザスビアについて行くと\\n賑やかな大通りとは一転、静かな路地裏へとたどり着いた。": "和莱莎分开后，我跟着萨斯比亚走\\n从热闹的大街转到安静的小巷。",
    "「ここの角を右に曲がって……、あ、いたいた」": "「在这个拐角右转……啊，找到了找到了」",
    "「にゃー。久しぶりだね、ペプチ。元気にしてた？」": "「喂——。好久不见啊，佩普奇。最近还好吗？」",
    "路地裏に無造作に置かれた箱の隙間から、黒猫がひょこりと顔を出した。": "一只黑猫从随意放置在小巷里的箱子缝隙中探出头来。",
    "「その猫、ザスビアの知り合いなのか？」": "「那只猫是萨斯比亚认识的吗？」",
    "「ん、前に任務でジャハラに来たときに知り合った子なんだ。\\n　足を少しケガしているみたいだったから、軽く手当てしてあげたんだよ」": "「嗯，之前来贾哈拉执行任务的时候认识的。\\n　它的脚好像有点受伤，我就稍微帮它处理了一下」",
    "「そうしたら、私に懐いてくれてね。\\n　ジャハラに来たときは、出来るだけ挨拶をしに来てるんだ」": "「然后，它就变得很亲近我。\\n　每次来贾哈拉的时候，我都会尽量来和它打个招呼」",
    "「……そうだ、紹介がまだだったね。ぺプチ、彼は私の仲間の商人だ。\\n　とてもいい人だよ。\\n　彼女はぺプチ。かわいがってあげてね」": "「……对了，还没介绍呢。佩普奇，他是我的商人同伴。\\n　是个很好的人哦。\\n　它是佩普奇。要好好疼爱它哦」",
    "「はじめまして、ぺプチ。これからよろしくな。\\n　……ところで、ぺプチっていう名前はザスビアがつけたのか？」": "「初次见面，佩普奇。今后请多关照。\\n　……话说回来，佩普奇这个名字是萨斯比亚起的吗？」",
    "「ん、そうだよ。初めて会ったとき、くしゃみをしていてね。\\n　そのくしゃみが『ぺプチ』って聞こえたんだ。だからぺプチって呼んでる」": "「嗯，是啊。第一次见面的时候，它打了个喷嚏。\\n　那个喷嚏听起来像是『佩普奇』。所以我就叫它佩普奇了」",
    "ザスビアに撫でられたペプチは、安心しきった顔で道に横になり\\nこちらにお腹を向けてきた。": "被萨斯比亚抚摸的佩普奇，露出安心的表情躺在路上，\\n把肚子朝向这边。",
    "「もふもふ……、猫はいいね。自由気ままで見ていて飽きないよ。\\n　ペプチ、お腹撫でられるの好きなの？　ふふ、わかった」": "「毛茸茸的……猫真好啊。自由自在的，看不腻呢。\\n　佩普奇，你喜欢被摸肚子吗？　呵呵，我知道了」",
    "「……ほら、あなたも触ってみて。もふもふで気持ちいいよ」": "「……来，你也摸摸看。毛茸茸的很舒服哦」",
    "「お、本当だ。かわいいなあ。\\n　……なあザスビア、お前とライサってどんな関係なんだ？」": "「哦，真的啊。真可爱啊。\\n　……我说萨斯比亚，你和莱莎是什么关系？」",
    "「先輩と後輩、というのかな。同じジェネラス諜報部にいたんだ。\\n　一緒に任務に出向くこともあったんだよ。\\n　途中で私が特殊任務のほうにいったから、疎遠になったんだけど」": "「前辈和后辈吧。我们都在杰内拉斯情报部。\\n　也一起出过任务。\\n　虽然我在途中去了特殊任务那边，所以关系疏远了」",
    "「ざっくり言うと、方向性の違いってやつだね。\\n　お互い目標としているものが違うから」": "「简单来说，就是方向性不同。\\n　因为彼此的目标不同」",
    "「……目標、か」": "「……目标，吗」",
    "「……私ね、いつかジェネラスが平和になったら猫を飼いたいんだ。\\n　だからそのためにも、もっとがんばらないとね」": "「……我啊，等杰内拉斯有一天和平了之后想养猫。\\n　所以为了这个目标，我必须更加努力才行」",
    "ザスビアの言葉に答えるように、ペプチがみゃあと小さく鳴いた。\\nそうしてしばらくペプチと戯れていると、\\nこちらに近づいてくる足音が聞こえてきた。": "像是在回答萨斯比亚的话一样，佩普奇小声地叫了一声。\\n就这样和佩普奇玩了一会儿后，\\n听到了向这边走来的脚步声。",
    "「……お待たせ……って、え、猫？」": "「……久等了……诶，猫？」",
    "「ん、ペプチっていうんだ。\\n　……あれ？　ペプチどうしたの？　出ておいで」": "「嗯，它叫佩普奇。\\n　……咦？　佩普奇怎么了？　出来吧」",
    "「また隙間に隠れちゃったな」": "「又躲进缝隙里了啊」",
    "「私のせいだと思う。野良猫にはいつも避けられてるから。\\n　そういう体質なの」": "「我觉得是我的错。因为野猫总是会躲着我。\\n　我就是这种体质」",
    "「ペプチ、大丈夫だよ。あなたを苛めるような人はここにはいない。\\n　怖くないよ」": "「佩普奇，没事的。这里没有人会欺负你。\\n　不用害怕哦」",
    "ザスビアの言葉に、再びペプチがゆっくりと隙間から顔を出した。\\nそのままライサの足元に近寄り、くんくんと匂いを嗅いでいた。": "听了萨斯比亚的话，佩普奇再次从缝隙里探出头来。\\n就这样靠近莱莎的脚边，嗅了嗅她的味道。",
    "「あ、あの……ザスビア、私どうしたらいいのか……」": "「那，那个……萨斯比亚，我该怎么办……」",
    "「嫌じゃなかったら、優しく頭を撫でてあげて。\\n　ペプチ、撫でられるの好きなんだ」": "「如果可以的话，温柔地摸摸它的头吧。\\n　佩普奇很喜欢被摸头的」",
    "ライサはザスビアとペプチの顔を交互に見た後、\\nおずおずとペプチに向かって手を伸ばした。": "莱莎来回看了看萨斯比亚和佩普奇的脸，\\n然后小心翼翼地向佩普奇伸出了手。",
    "「……あっ、……触れた。猫を撫でるなんて、いつぶりだろう」": "「……啊……摸到了。我有多久没摸过猫了呢」",
    "「ね？　大丈夫だったでしょ。良かったね、ペプチ」": "「你看？　没事的吧。太好了呢，佩普奇」",
    "そう言って、ザスビアもペプチを撫でる。\\n並んでペプチを撫でるふたりの姿は、先程よりも穏やかに見えた。": "萨斯比亚说着，也摸了摸佩普奇。\\n并排摸着佩普奇的两人的样子，看起来比刚才更加平静。"
}