{
    "町が賑わっているという噂を耳にしたので、\\n散策に向かおうと提案したところ、一同は笑顔で外出の準備をはじめた。": "听说镇上很热闹，\\n我提议去散散步，大家就笑着开始准备出门了。",
    "「わあ、ひとがいっぱ～い」": "「哇啊，人好多哦～」",
    "町に着くと、エリモスから話を聞いていたとおり、\\nかなりのひとが集まっていた。": "到了镇上，正如艾利摩斯所说，\\n这里聚集了相当多的人。",
    "「あの、皇子……。\\n　メルムのわがままを許してくれて、本当にありがとうございます」": "「那个，皇子……\\n　真的很感谢您允许梅露姆的任性要求」",
    "「いや、一番息抜きをしたいと思っていたのは俺だと思うから、\\n　気にしないでくれ。むしろ、出かける理由ができてよかったよ」": "「不，我觉得最想喘口气的人应该是我，\\n　所以你别放在心上。倒不如说，有个出门的理由真是太好了」",
    "「あのまま、ライサに嫌味を言われ続けたら、\\n　散々な一日になっていただろうからね」": "「要是继续听莱莎一直挖苦我，\\n　今天大概会变得很惨吧」",
    "「私は『嫌味』なんて言ってないよ。\\n　ただ、本当のことを言っただけだ」": "「我才没有『挖苦』你呢。\\n　我只是实话实说而已」",
    "「ふふっ、この町だけではなく、皇子の周りも賑やかですね」": "「呵呵，不只是这个城镇，皇子身边也很热闹呢」",
    "ライサはなにか言いたそうな素振りをしていたが、\\n最後には小さくため息をついてそっぽを向いた。\\nそんな彼女の手を、ご機嫌な様子のマカロンが軽く引っ張る。": "莱莎虽然一副欲言又止的样子，\\n但最后还是轻轻叹了口气，别过头去。\\n而马卡龙则是一脸开心地轻轻拉了拉她的手。",
    "「ライサもいっしょにおいしいものをみつけにいこうよ～。\\n　ザスビアもおなかいっぱい食べたいでしょ？」": "「莱莎也一起来找好吃的东西嘛～\\n　札斯比亚也想吃个饱对吧？」",
    "「ふふっ、美味しい物にも興味がないわけじゃないけど、\\n　せっかくだから、ヴィンテージの古着を探しにいこうかな」": "「呵呵，我对美食也不是没有兴趣啦，\\n　不过机会难得，我想去找找古董衣服呢」",
    "「マカロンにとって美味しい物がお宝なように、\\n　あたしにとっては、古くてレアな服のほうがお宝ってことだ」": "「就像马卡龙觉得好吃的东西是宝物一样，\\n　对我来说，又旧又稀奇的衣服才是宝物呢」",
    "「でしたら、\\n　わたしもご一緒させていただいてもよろしいでしょうか？」": "「既然如此，\\n　可以让我也一起加入吗？」",
    "「いいけど、ちょっと意外だね。\\n　エリモスも服に興味があるの？」": "「可以是可以，不过我有点意外呢。\\n　艾利摩斯也对衣服有兴趣吗？」",
    "「特別興味関心が高いわけではないのですが、\\n　この身体に合う服を、\\n　いくつか見繕いたいと思っていたところなんです」": "「虽然不是特别感兴趣，\\n　但我想找几件适合这副身体的衣服」",
    "（今回みたいに突然雨に降られることもあるだろうし、\\n　気候に合わせて調節するためにも、\\n　子供服は数着持っていていいだろうな）": "（毕竟可能会像这次一样突然下雨，\\n　而且为了配合气候变化，\\n　多准备几件童装应该比较好吧）",
    "エリモスの言葉に内心頷いていると、ザスビアは笑顔で承諾した。": "我暗自赞同着艾利摩斯的话，而札斯比亚则笑着答应了。",
    "「小さい服はあたしの専門外だけど、その分勉強になるかもしれないね。\\n　よし、一緒に古着屋巡りをしよう」": "「虽然小孩子的衣服不是我的专长，但或许能学到不少东西呢。\\n　好，那就一起去逛旧衣店吧」",
    "「はい。\\n　よろしければ、わたしにも古着のことを教えてください」": "「好的。\\n　如果可以的话，请也教教我关于旧衣服的知识吧」",
    "雑踏に消えていくザスビアとエリモスを見送ると、\\nマカロンが足にまとわりつくようにして聞いてきた。": "目送着札斯比亚和艾利摩斯消失在人群中后，\\n马卡龙缠着我的腿，问道。",
    "「おーじは、マカロンといっしょにおいしいもの食べてくれる？」": "「大哥哥，要和马卡龙一起去吃好吃的东西吗？」",
    "「もちろんだ。\\n　とりあえず、ペイシェの美味しい物を買いながら広場に向かおう」": "「当然。\\n　总之，我们先去买一些帕榭的美食，然后去广场吧」",
    "以前も、広場でイベント的なものをやっていたことがあったので、\\nそこに向かえば、この活気の理由がわかるのではないかと思う。\\n歩を進めながら、ハンペンがワゴンに載った黄色い果実を指差す。": "之前广场上也举办过类似活动的东西，\\n只要去那里，应该就能明白这股活力的原因了吧。\\n我一边走着，一边指着摆在推车上的黄色果实。",
    "「ペイシェの特産品といえば、レモンですね」": "「说到帕榭的特产，就是柠檬了呢」",
    "「あっ！　レモンの『ドライフルーツ』っていうのもあるよ」": "「啊！还有柠檬的『果干』哦」",
    "「普通のレモンとなにが違うのかな？　ちょっと、気になるね」": "「这和普通的柠檬有什么区别吗？　有点好奇呢」",
    "「一袋買って、みんなで食べてみるか」": "「买一袋，大家一起尝尝看吧」",
    "「やった～」": "「太好了～」",
    "購入したドライレモンの袋を開けると、\\n柑橘類特有の爽やかな香りが広がった。\\n輪切りにされた果実を全員手に取ると、タイミングを合わせて口に入れる。": "打开买来的果干袋，\\n柑橘类特有的清爽香气扑鼻而来。\\n全员都拿起切片的果实，然后同时送入口中。",
    "「――……酸っぱい！　\\n　でも、なんだか風味が凝縮されてる感じがする」": "「——好酸！　\\n　不过，感觉风味好像浓缩了呢」",
    "「酸っぱくてびっくりしたけど、おいしい」": "「虽然酸得让人吓了一跳，但很好吃呢」",
    "「レモンの皮はちょっと大人な味がしますね」": "「柠檬皮的味道有点成熟呢」",
    "「うん。ちょっと、苦くて……。\\n　だけど、爽やかな感じもする」": "「嗯。有点苦呢……\\n　不过，也有种清爽的感觉」",
    "「おっ！　唐辛子の量り売りもやっているぞ。\\n　パスタやトマト料理には欠かせないって話を聞いたことがあったな」": "「哦！　那边还有卖辣椒呢。\\n　听说做意大利面和西红柿料理的时候少不了这个啊」",
    "ザスビアは辛い物が好きだったということを思い出し、\\n唐辛子も一袋分購入することにした。": "我想起萨斯比亚喜欢辣的东西，\\n于是也买了一袋辣椒。",
    "「ねえ、皇子。\\n　あのクレープ屋さんって、美味しいのかな？」": "「我说，皇子。\\n　那个可丽饼店，味道怎么样啊？」",
    "ライサが、クレープ屋さんの行列を眺めながら尋ねてきた。": "莱莎看着可丽饼店的队伍，向我问道。",
    "「鏡界のロセットと一緒に食べたことがあるけど、とっても美味しかったよ。\\n　特に、『アップルカスタード』と『レモンチーズケーキ』が絶品で……」": "「我曾经和镜界的洛赛特一起吃过，真的非常好吃哦。\\n　特别是『苹果卡士达』和『柠檬芝士蛋糕』简直是绝品……」",
    "そのふたつの基本メニューに独自のカスタマイズを加えることで、\\n至高のクレープが生まれることを説明すると――": "我向她解释，那两个基本款可以通过加入独特的个性化定制，\\n就能创造出至高无上的可丽饼——",
    "「おいしそう！　マカロンもそのクレープ、食べてみた～い！」": "「听起来好好吃！马卡龙也想吃吃看那个可丽饼～！」",
    "マカロンは瞳を輝かせた。\\nライサも興味を持ったようで、早速行列に加わる。\\n注文したクレープが揃うと、カスタマイズの内容を伝えた。": "马卡龙的眼睛都亮了起来。\\n莱莎似乎也产生了兴趣，立刻加入了队伍。\\n等到点好的可丽饼都到齐后，我向店员说明了个性化定制的内容。",
    "「マカロンとライサのクレープは、\\n　アップルカスタードにシナモンとキャラメルソースを足したもの」": "「马卡龙和莱莎的可丽饼，\\n　是在苹果卡士达上加了肉桂和焦糖酱」",
    "「レアとハンペンのクレープは、\\n　レモンチーズケーキに生クリームとはちみつを足してみたんだ」": "「蕾亚和半边莲的可丽饼，\\n　是在柠檬芝士蛋糕上加了鲜奶油和蜂蜜」",
    "「わあ……！　甘くて、ちょっと苦い。\\n　いろいろな味がして、おもしろいね～」": "「哇……！好甜，又有点苦。\\n　各种味道混在一起，好有趣啊～」",
    "「へぇ……。\\n　いろいろな食べ物を組み合わせることで、\\n　独自の美味しい味になるんだ」": "「哦……\\n　通过组合各种食物，\\n　就能创造出独特的美味啊」",
    "カスタマイズは鏡界ロセットからの受け売りだけど、\\nみんなの幸せそうな顔が見られてよかったと思った。": "虽然个性化定制是借鉴了镜界洛赛特的做法，\\n但能看到大家幸福的表情，真是太好了。"
}