{
    "クォンツィの定番デートスポットを案内してから数日が経ち、\\nクロエがプロデュースした式場の下見に招かれた。": "在带皇子游览了库沃恩茨的约会圣地后过了几天，\\n我被邀请去参观克罗伊策划的婚礼会场。",
    "「いい雰囲気だな。\\n　なんだか温かい感じというか」": "「气氛真不错。\\n　感觉很温馨」",
    "「式を挙げるご夫婦の幸せに寄り添うデザインをいたしました。\\n　皇子様にもそれが伝わっていて嬉しいですわ」": "「我设计的时候考虑到了新郎新娘的幸福。\\n　皇子大人能感受到这一点，我很开心」",
    "「まだ細部の調整は必要ですが、\\n　この分ならすぐにでも式を挙げられましてよ」": "「虽然还需要调整细节，\\n　但照这样下去马上就能举办婚礼了」",
    "クロエの案内でヴァージンロードを進んでいく。\\n奥にある牧師が立つ机の前で彼女はこちらを振り向いた。": "我在克罗伊的带领下走在红毯上。\\n走到牧师所在的桌子前，她转过身来。",
    "「わたくし、あの日から同じことばかり考えていますの」": "「从那天起，我就一直在想同一件事」",
    "「あの日？」": "「那天？」",
    "「クォンツィのことを知るため、\\n　デートスポットを案内していただいた日ですわ」": "「为了了解库沃恩茨，\\n　你带我去约会圣地的那天」",
    "「もし……もしも皇子様とわたくしが結婚したら、\\n　どうなるのでしょう、と」": "「如果……如果皇子大人和我结婚的话，\\n　会变成什么样呢」",
    "段々とクロエの頬が赤く染まっていく。\\nそれだけで彼女が求めているものを察した。": "克罗伊的脸颊渐渐染上红晕。\\n光是这样我就察觉到了她想要的东西。",
    "不意に見せた愛らしい一面に想いを掻き立てられ、\\nそっと抱き締めたクロエに優しく口づけをする。\\n式を挙げたつもりで抱き合いたいと耳元でささやいた。": "她突然展现出的可爱一面撩拨着我的情欲，\\n我轻轻抱紧克罗伊，温柔地吻了上去。\\n在她耳边轻声说道，想把她当成新娘子一样抱在一起。",
    "「ん……ふ、ぁ……\\n　つまり新婚初夜ということですわね」": "「嗯……呼，啊……\\n　也就是说这是新婚初夜呢」",
    "「あなた様とわたくしのはじめての夜……\\n　考えただけで身体が疼いてしまいそうですわ」": "「和您一起度过的第一个夜晚……\\n　光是想想身体就疼起来了」",
    "嬉しそうに、恥ずかしそうにはにかんだクロエ。\\nそんな彼女の上半身を机に乗せ、短いスカート越しに腰を押しつけた。": "克罗伊既高兴又害羞地笑着。\\n我让她把上半身靠在桌子上，隔着短裙把腰压了上去。",
    "「あ……もうこんなに固くなっていらして……\\n　嬉しいですわ、皇子様……ふっ……ぁ……」": "「啊……已经这么硬了……\\n　好高兴啊，皇子大人……呼……啊……」",
    "「この高ぶりはあなた様が抱いた想いそのもの。\\n　それをこうして、感じられるんですもの……ん、ふ……」": "「这股兴奋感就是您抱我的心情。\\n　能像这样感受到它……嗯，呼……」",
    "「はぁ……ん、ぅ……ですので皇子様、\\n　どうかガマンなんてなさらないでくださいまし」": "「哈啊……嗯，呜……所以皇子大人，\\n　请您不要忍耐了」",
    "「わかった。\\n　ふたりで気持ちよくなろう」": "「我知道了。\\n　让我们一起舒服起来吧」",
    "上半身をねじり、振り向いたクロエはとろけそうな笑みを浮かべていた。\\nその表情がこれから乱れるところを想像し、竿はさらに身を肥え太らせる。": "克罗伊扭过上半身，回过头来，脸上浮现出陶醉的笑容。\\n我想象着她接下来会变得多么淫乱，肉棒变得更加粗壮。",
    "「あっ……すごく熱い、ですわ……ぅ、んん……\\n　スカート越しに、\\n　あなた様の大事なものが何度もこすれて……っぅくぅ……」": "「啊……好热啊……呜，嗯嗯……\\n　隔着裙子，\\n　您的重要部位不停地摩擦着……呜……」",
    "「わたくしがプロデュースした式場で、\\n　これからあなた様に抱いていだけるなんて……ぁっ……」": "「在由我策划的婚礼上，\\n　接下来您就要抱我了……啊……」",
    "「ふ、ぁ……まるで夢を見ているような心地でしてよ……\\n　あ……んは……覚めない夢もあるんですのね」": "「呼，啊……感觉就像在做梦一样……\\n　啊……嗯哈……原来也有不会醒来的梦啊」",
    "こちらを煽ろうとしているのか、はたまた無意識なのか。\\nクロエがゆったりと腰を揺らめかせると、スカートの中で陰茎が擦れた。": "不知是故意煽动我，还是无意识的。\\n克罗伊慢慢地摇晃着腰，阴茎在裙子中摩擦着。",
    "「あっ……んくぅ……皇子様そこっ……\\n　もっと擦っても、大丈夫ですわ……」": "「啊……嗯呜……皇子大人那里……\\n　再摩擦一下也没关系的……」",
    "「でもあんまり動くとクロエのスカートが汚れそうで」": "「但是动得太厉害的话，克罗伊的裙子会弄脏的」",
    "「今は新婚初夜なんです、から……ぁっ……\\n　これくらいのこと、なんでもありませんわ……」": "「现在是新婚初夜，所以……啊……\\n　这种程度，没什么大不了的……」",
    "「はぁ……はぁぁ……むしろ、もっと……\\n　もっと、あなた様を強く感じたいんです……ふ、ぁぁ……」": "「哈啊……哈啊啊……不如说，我想要……\\n　更强烈地感受到您……呼，啊啊……」",
    "「見ての通り、わたくしなら、もう……ぅ、ん……\\n　大丈夫ですので、来てくださいまし……」": "「如您所见，我已经……呜，嗯……\\n　没问题了，请来吧……」",
    "言いながらクロエは自ら胸を露わにして、スカートをまくり上げる。\\nさらには下ろした下着を片足に残したまま、こちらに尻を突き出した。\\n誘いに応じる形で、張り詰めた肉棒を秘部に埋め込んでいく。": "克罗伊一边说着，一边自己露出了胸部，掀起了裙子。\\n然后把脱下来的内裤挂在一只脚上，把屁股朝向我。\\n我回应她的邀请，将紧绷的肉棒埋入了她的秘部。",
    "「あっ……はあっ、あ、ああぁっ……皇子様ぁっ……！　\\n　ああ、わたくし、この瞬間をずっと待っていましたのよ……\\n　ふぁあぁっ……」": "「啊……哈啊，啊，啊啊啊……皇子大人……！　\\n　啊啊，我一直在等待这个瞬间……\\n　呼啊啊啊……」",
    "「皇子様の太くて、たくましいものを……ふっ、ぁ、はぁっ……\\n　わたくしの身体で受け止める、このときをっ……！」": "「皇子大人又粗又壮的东西……呼，啊，哈啊……\\n　用我的身体接受的，这个瞬间……！」",
    "「身体も心も、あなた様とつながったみたいで……\\n　わたくし、とても幸せですわぁ……ぁぅんっ、ん、あぁっ……」": "「身体和心灵，都和您连在一起了……\\n　我非常幸福……啊呜嗯，嗯，啊啊……」",
    "焦らすつもりはなかったのだが、挿入した時点で膣内はすでにとろけていた。\\n熱く濡れた肉襞はうねりながらも、竿肌をしっかりと抱き締めてくれる。": "虽然我并没有打算让她等太久，但插入的时候，她的阴道就已经湿透了。\\n炽热湿润的肉壁一边蠕动着，一边紧紧地包裹着我的肉棒。",
    "「いけませんわ、わたくしばかり……んく、ぅ、ぅんっ……\\n　満たされて、しまっては……はぁ、ぁっ……」": "「不可以哦，只有我一个人……嗯咕，呜，嗯……\\n　得到满足的话……哈啊，啊……」",
    "「あなた様のことも、同じぐらいっ……ひぁ、あ、ぁんっ……\\n　満たして差し上げたいのに……あっ、んんぁっ……」": "「我也想让您……呀啊，啊，啊嗯……\\n　得到同样的满足……啊，嗯嗯啊……」",
    "「ですが、つながっただけで……あっ、ぁ、ふぁあんっ……\\n　こんなに、気持ちいいなんてぇっ……ぁはんっ！　んぅ、っくふぅっ……」": "「但是，只是连接在一起……啊，啊，呼啊啊嗯……\\n　就感觉这么舒服……啊哈嗯！　嗯，咕呼……」",
    "感じ入るように、何度となくしなるクロエの美しい背中。\\nそれに合わせ、膣内の絞りが増すのがたまらない。": "克罗伊的美丽后背仿佛在表达着她的感受，不停地扭动着。\\n与此同时，阴道内的紧缩感也增加了，真是让人欲罢不能。",
    "「俺だって満たされてるし、気持ちいいよ。\\n　だから大丈夫だ、クロエ」": "「我也很满足，很舒服哦。\\n　所以没事的，克罗伊」",
    "「あっ、ふぁあっ……皇子、様……\\n　でしたら、わたくし……ひとつ、お願いしてもよろしいですか」": "「啊，呼啊啊……皇子，大人……\\n　那么，我……可以提一个请求吗」",
    "なんでも言ってほしいと伝えると、クロエが控えめに腰を前後させた。\\n愛液で満たされた内部に、根元深くまでみるみる飲み込まれる。": "我告诉她想说什么都可以，于是克罗伊开始前后摆动腰部。\\n被爱液填满的内部，将我的肉棒从根部深深地吞了进去。",
    "「ふっ、んふぅっ、ではもっと奥、まで……\\n　あなた様のものを、打ち込んでくださいましっ……！」": "「呼，嗯呼，那么请再往深处……\\n　把您的东西，插进来吧……！」",
    "理性を溶かすクロエの甘い声に抗えるわけがない。\\n膣内に馴染ませるために、まずはゆっくりと腰を引いていく。": "我无法抵抗克罗伊那融化理性的甜美声音。\\n为了适应阴道，我先慢慢地抽出了腰。",
    "「あっ、ぁ……んぁあっ……仮とはいえ、今は新婚初夜……\\n　ですので、あなた様の思うままに……動いてほしい、のです……」": "「啊，啊……嗯啊啊……虽然只是暂时的，但现在是新婚初夜……\\n　所以，我希望您能……随心所欲地动起来……」",
    "「んんっ……ぁ、ふぁっ……それを受け止めるのが……\\n　妻の務め、ですもの……はぁっ……」": "「嗯嗯……啊，呼啊……接受您的动作……\\n　是妻子的职责……哈啊……」",
    "そこまで言われた以上、全力で応えなくてはならない。\\n仮初とはいえ夫としての務めを果たすべく、一気に奥まで突き入れた。": "既然她都说到这个份上了，我必须全力回应她。\\n虽然只是暂时的，但为了履行作为丈夫的职责，我一口气插到了最深处。",
    "「ふぁはっ！　あ、はっ、あぁあぁぁっ……！　\\n　んふうっ、んんっ……ぁはんっ、ぁ、すっ、すごいぃっ……！」": "「呼啊哈！　啊，哈，啊啊啊啊啊……！　\\n　嗯呼，嗯嗯……啊哈嗯，啊，好，好厉害……！」",
    "「あなた様が奥まで、届いてえぇっ……っぅあ、あ、はんっ！　\\n　わたくし、これがほしかったんです、ずっと……あっ！　あぁあんっ！」": "「您插到了最深处……唔啊，啊，哈嗯！　\\n　我，一直想要这个……啊！　啊啊啊嗯！」",
    "「んふぅぅっ……ぅあっ！　あ、あんっ、そ、そこ、いいっ……！　\\n　はぁっ、あ、んあっ！　もっと、してくださいましっ……！」": "「嗯呼唔唔……唔啊！　啊，啊嗯，那，那里，好舒服……！　\\n　哈啊，啊，嗯啊！　请再，用力一点……！」",
    "速度を落とすことなく、膣奥まで届くような激しいピストンを繰り返す。\\n快感により降りていた子宮口を切っ先で捉え、しっかりと押し上げた。": "我并没有放慢速度，而是反复进行着激烈的活塞运动，直到插到阴道深处。\\n我用龟头捕捉到了因快感而降下的子宫口，然后将其牢牢地顶了上去。",
    "「ひゃあんっ！　ひっ、あ、ぁふあっ、そこすごひぃっ……！　\\n　おうじしゃまぁっ、あっ、ぅあ、あぁああぁっ……！　": "「呀啊！　噫，啊，啊呼啊，那里好舒服……！　\\n　王子殿下，啊，唔啊，啊啊啊啊啊……！　",
    "机にしがみついて身悶えるクロエのうなじはとっくに赤らみ、\\nみずみずしい柔肌に浮かぶ玉のような汗が律動ごとに流れていく。": "克罗伊紧紧地抓着桌子，扭动着身体，她的脖子早已变得通红，\\n水嫩的肌肤上浮现出的汗珠随着律动不断流下。",
    "後ろから貫く体勢であるため、こちらから伺うことはできないが、\\n彼女の表情が甘い悦びによって崩れているだろうことは想像に容易い。": "由于是从背后插入的姿势，我无法看到她的表情，\\n但不难想象，她的表情应该已经因甜蜜的愉悦而崩坏了。",
    "「わ、わた、わたくしのぜんぶで……ふぁぁっ、あ、んんっ！　\\n　あなたしゃまを、かんじますわぁぁっ……あ、んっ、んぁぁんっ！」": "「我，我，我的全部……呼啊啊，啊，嗯嗯！　\\n　都在感受着，您……啊，嗯，嗯啊啊嗯！」",
    "「おうじしゃまの想い、わたくしにぜんぶ、ぶつけてぇ……んあっ、あっ！　\\n　受けとめるじゅんび、できてますからぁっ……んっく、ん、はあぁっ！」": "「王子殿下的心意，请全部，向我倾泻过来……嗯啊，啊！　\\n　我已经做好了，接受的准备……嗯唔，嗯，哈啊啊！」",
    "陰茎を貪るように蠕動していた膣壁が、今までにないくらい強く窄まる。\\n腹の底からせり上がる濃厚な欲望のままに、荒々しく腰を振り立てた。": "阴道壁贪婪地蠕动着，紧紧地缠绕着阴茎，力度前所未有地强烈。\\n我任凭从心底涌起的浓厚欲望驱使，粗暴地摆动着腰部。",
    "「ひあぁぁんっ！　あっ、んんぁっ、ぅっく、んうっ、あっ、あんっ！　\\n　いいっ、きもちいの、とまらなっ……ぁああんっ！」": "「呀啊啊啊嗯！　啊，嗯嗯啊，唔唔，嗯唔，啊，啊嗯！　\\n　好棒，好舒服，停不下来……啊啊啊嗯！」",
    "「わたくし、もう、もうだめっ！　あ、ぅくっ、んあぁっ、ん！　\\n　はっ、ぁ、う、あぁ、っあ！　あっ、あ、ああああっ……！」": "「我，已经，已经不行了！　啊，唔咕，嗯啊啊，嗯！　\\n　哈，啊，唔，啊啊，啊！　啊，啊，啊啊啊啊……！」",
    "「あぁっ、あ、はっぁあああああああぁぁんっ……！」": "「啊啊，啊，哈啊啊啊啊啊啊啊啊嗯……！」",
    "一滴たりとも逃がさないとばかりに引き絞られ、熱いほとばしりを放つ。\\n同じタイミングで絶頂したんだろう。\\n激しく喘ぐクロエは、しなやかな背を弓なりに反り返らせた。": "我将炽热的精液全部倾泻而出。\\n克罗伊应该也同时高潮了吧。\\n她激烈地喘息着，柔软的后背弓成了一座小桥。",
    "「ふあああぁっ、あ、ああぁっ、おうじ、しゃまぁっ……！　\\n　あ、んああ、はぁっ、ん、でてますわぁ、いっぱいっ……！」": "「呼啊啊啊啊，啊，啊啊啊，王子，殿下……！　\\n　啊，嗯啊啊，哈啊，嗯，射出来了好多……！」",
    "「はぁっ、はぁっ……は、はぁぁっ……ぅ、んぁっ……\\n　ぁ、はっ……すごく気持ちよかったですわ……」": "「哈啊，哈啊……哈，哈啊啊……唔，嗯啊……\\n　啊，哈……真是太舒服了……」",
    "クロエはすっかり脱力した様子で、机に身体を預けている。\\n開いたままの両足の付け根が、滴る精液で白く濡れているのが艶めかしい。": "克罗伊浑身脱力地瘫在桌子上。\\n张开的双腿根部被滴落的精液染成一片白，显得格外妖艳。",
    "「とても情熱的な初夜でしたわ。\\n　まるで身体の芯から燃え上がったような……」": "「真是热情的初夜啊。\\n　简直就像从身体深处燃烧起来一样……」",
    "「夫としての務め、果たせたか」": "「我作为丈夫的职责，有好好完成吗」",
    "「それはもう充分すぎるほどに。\\n　ただ、あなた様と結婚したら毎日が大変そうですわね」": "「那已经足够了。\\n　只是，和您结婚的话，感觉每天都会很辛苦呢」",
    "たっぷりと色香をまとい、息も荒いままこぼすクロエ。\\n彼女と結婚したらどうなるか、こちらも思わず想像してしまうのだった。": "克罗伊浑身散发着色气，喘着粗气说道。\\n要是和她结婚的话会怎么样呢，我不由得想象了一下。"
}