{
    "現れた七大悪魔アスモデウスとの決着がついた後。\\n俺とハンペン、それにマカロンとレアは部屋で一息ついていた。": "与突然出现的七大恶魔阿斯莫德的战斗结束后。\\n我，汉佩尔，马卡龙和蕾娅在房间里休息。",
    "実際にアスモデウスと戦った熾天聖たちやソフィアは\\n早々に部屋に引き上げて休んでいる。天啓のエンフォーサーたちも同様だ。\\nそもそも時刻は既に深夜だから当然だろう。": "实际上与阿斯莫德战斗的炽天圣们和索菲娅\\n早就回房间休息了。天启的执行者们也一样。\\n毕竟时间已经是深夜了，这也是理所当然的。",
    "「それにしても……今日はとてつもなく大変な一日でしたぜ」": "「话说回来……今天真是不得了的一天啊」",
    "「そうですね。まさか七大悪魔と戦うことになるなんて。\\n　それにみなさんは、アスモデウスだけじゃなくて……」": "「是啊。没想到居然会和七大恶魔战斗。\\n　而且大家不光是和阿斯莫德……」",
    "「うん。レヴィアタンともたたかったんだよ。\\n　そのときもソフィアがすごかったの！」": "「嗯。还和利维坦战斗了哦。\\n　那个时候索菲娅也很厉害呢！」",
    "普段ならマカロンもレアもとっくに眠っている時間なのだが、\\nあまりにも内容の濃い一日だったせいか目が冴えてしまっているようで、\\nマカロンはまだ興奮気味に話していた。": "平时的话，现在已经是汉佩尔和蕾娅都睡着的时间了，\\n但或许是因为今天发生了太多事情，她们都还很清醒，\\n马卡龙也还很兴奋地在说话。",
    "なにしろ七大悪魔を一日のうちにふたりも討伐したのだ。\\n改めて振り返ると、誰ひとり欠けることなく終えることができたのは\\n奇跡だと実感する。": "毕竟一天之内就讨伐了两个七大恶魔。\\n现在回想起来，没有一个人缺席地结束了战斗，\\n真是奇迹。",
    "（マモンやカペルのときは、\\n　ほとんどエラストスのおかげだったからな……）": "（玛蒙和卡佩尔的时候，\\n　几乎都是多亏了艾拉斯图斯……）",
    "「でも、ソフィアだいじょうぶかな？　おへやですぐ、\\n　ねちゃったみたいなの。\\n　また、ずーっと起きなかったりしたら、しんぱいだよ」": "「不过，索菲娅没事吧？　她好像在房间里\\n　马上就睡着了。\\n　要是她又一直不起来的话，我会很担心的」",
    "レヴィアタンを倒した直後に昏睡状態になってしまったことを\\n指しているのだろう。心配そうにうつむくマカロン。": "马卡龙担心地低下了头，\\n他应该是指索菲娅在打倒利维坦后就陷入了昏睡状态这件事吧。",
    "「大丈夫だと思いますよ。朝は苦しそうな寝顔でしたが、\\n　先ほどお部屋に伺いましたら、特に変わった様子もありませんでした」": "「我想应该没事的。虽然早上她的睡脸看起来很痛苦，\\n　但刚才我去房间看她的时候，她并没有什么特别的变化」",
    "「ほんとっ？」": "「真的吗？」",
    "「ええ。きっと明日になったら普通に起きて来られますよ」": "「嗯。到了明天她肯定就能正常起床了」",
    "「ありがとう、クレア。剣を運んでおいてくれたんだな」": "「谢谢你，克蕾雅。你帮我把剑搬过来了啊」",
    "「ずいぶん立派なものでしたね。\\n　見た目のわりに、とても軽い剣でしたけど」": "「这把剑相当不错呢。\\n　虽然看上去很华丽，但其实很轻」",
    "「ソフィアが使っていたときは、\\n　ものすごく重い一撃を繰り出していたんだけど……。\\n　そもそも使い手を選ぶ武器みたいだからな」": "「索菲娅使用的时候，\\n　能打出非常沉重的一击……\\n　不过这把剑本来就是那种会挑选使用者的武器」",
    "鏡界ライサから預りものだと渡された不思議な大剣。\\nそれが結果としてソフィアの能力を覚醒させ、窮地を救ってくれた。": "这把不可思议的大剑是镜界莱莎托付给我的。\\n结果它让索菲娅的能力觉醒，拯救了我们。",
    "元の価値に加え、そういった思い入れとしても大事なものだが、\\nソフィアは食堂の壁に立てかけたまま置いて行ってしまったので\\nクレアが運んでくれたのだった。": "除了它原本的价值之外，它还承载着我们的回忆，所以\\n索菲娅把它放在食堂的墙上，然后就离开了\\n克蕾雅把它搬了过来。",
    "（それだけ疲労困憊だった、ってことだろうな……。\\n　ソフィアには本当に感謝しないとな）": "（她当时应该已经累得不行了吧……\\n　我得好好感谢索菲娅才行）",
    "「さあ、皆さん。もう夜もだいぶ更けてまいりました。\\n　そろそろ、お休みになられた方がよろしいかと」": "「好了，各位。夜已经很深了。\\n　差不多该休息了」",
    "「ふわぁ……。うん、そうだよね。なんかきゅうにねむたくなってきた」": "「呼啊……嗯，是啊。我突然觉得好困」",
    "「それじゃ、お部屋に戻ろっか」": "「那我们回房间吧」",
    "「じゃあダンナ、また明日」": "「那么老板，明天见」",
    "クレアに指摘されたことで自覚したからか、急にうとうとし始めた\\nマカロンをレアが支え、その後をハンペンがついていく。": "或许是因为克蕾雅的话让他意识到了这一点，马卡龙突然开始打瞌睡\\n蕾娅扶着他，汉佩尔跟在后面。",
    "「三人とも、おやすみ」": "「你们三个，晚安」",
    "互いにおやすみを言い合って、マカロンたちは扉を閉める。\\nなんだか急に部屋の中が静かになってしまった。": "互相道过晚安后，马卡龙他们关上了门。\\n房间里突然安静了下来。",
    "「皇子はまだお休みになられないのですか？」": "「皇子还不休息吗？」",
    "「さすがにもう休もうと思うんだけど、\\n　なんだか目が冴えちゃって」": "「我也想休息了，\\n　但总觉得睡不着」",
    "「なるほど……でしたら、\\n　昂ぶったこころが落ち着くハーブティーなどいかがですか」": "「原来如此……那么，\\n　要不要喝点能让你平静下来的花草茶呢」",
    "「いいの？　だったら遠慮無く……」": "「可以吗？　那我就不客气了……」",
    "「もちろんです。すぐに準備しますね」": "「当然可以。我马上准备」",
    "クレアは傍らの台車に載せた茶器をテーブルに手早くセットする。\\nこの部屋に来たときから誰かしらに提供するつもりだったのだろう。\\nポットから湯気が立ち上っていた。": "克蕾雅迅速地把放在旁边推车上的茶具摆到桌子上。\\n她应该是来这个房间的时候就打算给谁泡茶了吧。\\n茶壶里还冒着热气。",
    "「本当に、大変な一日でしたね……」": "「今天真是辛苦的一天啊……」",
    "早朝の『マリーナ』とのデートから始まり、\\nソフィアの復活と新たな力、ファオとの出会いにアスモデウスとの遭遇。\\nそして、瀕死の鏡界ミネルヴァ――": "从早上和『玛里娜』的约会开始，\\n索菲娅的复活和新力量，与法欧的相遇和与阿斯莫德的遭遇。\\n然后，濒死的镜界密涅瓦——",
    "「クレアも大変だったよな。ソフィアだけでも一大事だっただろうに、\\n　ミネルヴァのことも看病してくれて」": "「克蕾雅也很辛苦啊。明明光是索菲娅就已经是件大事了，\\n　还照顾了密涅瓦」",
    "「いえ、応急処置は皇子がやってくださいましたから。\\n　私はただ身の回りの細々したことをお手伝いしただけですし」": "「不，应急处理是皇子做的。\\n　我只是帮忙做了些琐碎的事情」",
    "「それがありがたいんだよ。\\n　悪魔たちの部屋だって準備してくれたんだろう？　\\n　助かってるよ、本当に」": "「我很感激你。\\n　你连恶魔们的房间都准备好了吧？　\\n　真的帮了我大忙」",
    "「皇子の、その言葉だけで報われます」": "「皇子的这句话就足以让我得到回报了」",
    "そんな労いの言葉をかけているうちに、手元のカップは空になっていた。\\nハーブのおかげか少し気持ちも落ち着いてきて、よく眠れそうだ。": "在我安慰她的时候，手上的杯子已经空了。\\n多亏了香草，我的心情也平静下来，应该能睡个好觉。",
    "「……明日には王都に着くそうですね」": "「……明天好像就能到王都了」",
    "少しだけ沈鬱な表情で、クレアがそうつぶやいた。": "克蕾雅带着些许忧郁的表情，如此喃喃道。",
    "ミルがかなり速度を上げてくれていることもあるが、\\nヒューム王都のアイトリアと、リーニャ・タウンは比較的近い。": "虽然米尔已经尽可能地加快了速度，\\n但是休姆王都的艾特利亚和里尼娅镇的距离还是相对较近。",
    "隣国として昔から関係が深かったのは、\\nこの地理的条件も理由のひとつとされている。\\n七国戦争の折には激しく争ったが、近年は友好関係にあった。": "作为邻国，两国从以前开始就关系密切，\\n而这个地理条件也是原因之一。\\n虽然在七国战争中两国曾激烈地交战过，但近年来两国的关系十分友好。",
    "先般の王都陥落に際してリーニャに避難民が一番多く押し寄せたのは、\\nこのあたりの背景事情もある。": "在先前王都陷落的时候，里尼娅镇涌入了最多难民，\\n这也是因为这个背景。",
    "「現在のヒュームは……どのような状況なんでしょうね」": "「现在的休姆……到底是什么样的情况呢」",
    "「うん……」": "「嗯……」",
    "当然、クレアにとっては故郷であり、親族もいるだろう。\\n正確な状況がわからない中、変わり果てた町を見るのは\\nなかなかに勇気がいることだ。": "当然，对克蕾雅来说，那里是她的故乡，也有她的亲人。\\n在不知道正确情况的情况下，要看到面目全非的城镇\\n需要相当大的勇气。",
    "「きっと大丈夫だよ」": "「一定没事的」",
    "そっとクレアの肩に手を置くと、\\n彼女はまっすぐにこちらを見上げてきた。": "我轻轻地把手放在克蕾雅的肩膀上，\\n她抬起头直直地看向我。",
    "「皇子は……」": "「皇子……」",
    "「えっ？」": "「嗯？」",
    "「あの国のことを、どう思っていらっしゃるのですか？」": "「您对那个国家是怎么想的？」"
}