{
    "「じゃじゃーん！　こちらに取りだしましたのは～……。\\n　痩せ薬試作品の副産物～！　\\n　つまるところ、元に戻る薬だよ～」": "「锵锵！　我拿出来的是～……\\n　瘦身药试作品的副产物～！　\\n　也就是，恢复原状的药哦～」",
    "シャーロットが見せてくれた小瓶に入っているのは、透き通った青い液体だ。\\nこれを飲めば、元の姿に戻れるのだという。": "夏洛特给我看的小瓶子里，装着透明的蓝色液体。\\n据说只要喝下这个，就能恢复原状。",
    "「よかった！　\\n　このままの姿だったら、あなたのことを守れないものね」": "「太好了！　\\n　如果一直保持这个样子的话，就没办法保护你了呢」",
    "「私もこの姿では格好がつかないし、\\n　市民のために戦うこともできないからな。\\n　助かったよ」": "「我也是，这个样子的话就太逊了，\\n　也没办法为了市民而战斗。\\n　得救了呢」",
    "「今回は何事もなく終わりそうでよかった。\\n　じゃあ、順番に飲んでいこうか。はい、キャロル」": "「这次好像能平安无事地结束真是太好了。\\n　那么，按顺序喝吧。来，卡罗尔」",
    "一番近いところにいたので、キャロルに元に戻る薬を手渡す。\\nしかし、キャロルは何かを思い悩むように、瓶を見つめていた。": "因为离得最近，我把恢复原状的药递给卡罗尔。\\n但是，卡罗尔像是在烦恼着什么一样，盯着瓶子。",
    "「どうした？　やっぱり、どこか具合が悪いのか？」": "「怎么了？　果然，还是哪里不舒服吗？」",
    "「ううん、そうじゃないんだけど……。\\n　ねえ、元に戻るのって、もう少しあとじゃダメかな？」": "「不，不是那样的……\\n　呐，要恢复原状的话，不能稍微再等一下吗？」",
    "「あー……前に似たようなことを経験した側から言わせてもらうなら、\\n　戻れるならすぐに戻った方がいいと思うけど……何か理由でもあるのか？」": "「啊……从之前有过类似经历的我来说的话，\\n　我觉得能恢复的话还是尽早恢复比较好……有什么理由吗？」",
    "そう訊ねると、キャロルはもじもじしながら……": "我这样问后，卡罗尔扭扭捏捏地……",
    "「あのね……この身体でね、ご飯をいっぱい食べておきたいの！」": "「那个……我想用这个身体，多吃点饭！」",
    "予想外の可愛らしいお願いに、\\n思わずずっこける。": "面对这出乎意料的可爱请求，\\n我不由得滑了一跤。",
    "「そういえばさっき、成長期ならダイエットなんて気にしないで、\\n　たくさん食べられるって喜んでいたわね……」": "「说起来，刚才你因为是成长期所以不用在意减肥，\\n　还很高兴地说能吃很多呢……」",
    "「たしかに成長期ならたくさん食べられるかもしれないが……\\n　それより、元に戻るほうが先決では？」": "「确实成长期的话或许能吃很多……\\n　比起那个，先恢复原状才是首要的吧？」",
    "「そうですぜ、戻った方がいいですよ！　前の時もあっしとダンナが、\\n　どれだけ苦労したことか……涙無しでは語れませんって！」": "「就是啊，还是恢复原状比较好！　之前我和老板，\\n　都不知道有多辛苦……说起来真是让人泪流满面啊！」",
    "「まあ、ハンペンはおいといて。\\n　みんなもこう言ってるし……\\n　一旦それを飲もう？　な？」": "「嘛，先不管汉佩尔。\\n　大家也这么说……\\n　先喝了吧？　好吗？」",
    "優しく言ってみるものの、だんだんとキャロルの目尻には涙が溜まって\\nきていた。泣きだす一歩手前のような状態だ。": "虽然我试着温柔地劝说，但卡罗尔的眼角却渐渐地\\n积起了泪水。是快要哭出来的状态。",
    "「でも……戻っちゃったら、苦しいダイエットが待ってるもん……」": "「但是……要是恢复了的话，等着我的就是痛苦的减肥了……」",
    "「その気持ちもわからないでもないけどさ……\\n　そもそも、そんなにダイエットしてたかい？　\\n　よく、おかわりをしていた印象があるけど……」": "「那种心情我也不是不能理解……\\n　说起来，你有那么减肥过吗？　\\n　我倒是记得你经常添饭……」",
    "何気ないパトラの一言が、キャロルを傷つけた。": "帕特拉不经意的一句话，伤害了卡罗尔。",
    "「し、してたもん！　いっつもしてたもん！　\\n　たくさん食べちゃった後に後悔して、\\n　ダイエットしてたもん～！」": "「有，有的啊！　一直都是有的啊！　\\n　吃了很多之后后悔了，\\n　然后减肥了的啊～！」",
    "「わかった！　わかったから落ち着いてくれ！」": "「我知道了！　我知道了所以冷静下来！」",
    "あわや大泣きするといったところで、\\nなんとかキャロルを宥めることに成功する。": "就在快要大哭的时候，\\n我总算成功地安抚了卡罗尔。",
    "「ご、ごめんよ。今のはあたしが悪かった。\\n　これをあげるから、許しておくれ」": "「对，对不起。刚刚是我不好。\\n　这个给你，原谅我吧」",
    "「わあい、キャンディだ～♪　甘くて美味しい～♪」": "「哇啊，是糖果～♪　甜甜的好好吃～♪」",
    "「……そりゃあ、ダイエットできないわけよね」": "「……那当然，是没法减肥的吧」",
    "「姉御、たぶんそれ言っちゃダメなやつですぜ」": "「大姐头，这大概不是能说出口的话吧」",
    "「気を取り直して……なあキャロル。\\n　元の姿に戻ってからもダイエットはできるよ。\\n　俺が一緒に頑張るからさ」": "「打起精神来……呐卡罗尔。\\n　就算变回原来的样子也能减肥的哦。\\n　我会和你一起努力的」",
    "「えっ、皇子がわたしと一緒にダイエット……してくれるの？」": "「诶，皇子会和我一起……减肥吗？」",
    "「ああ、もちろんだ！　約束するから、その薬を……」": "「啊啊，当然了！　我向你保证，把那个药……」",
    "「嘘だもんっ！！」": "「骗人！！」",
    "小さくなった身体から出たとは思えない声量が、耳を突き抜けていく。": "从那娇小的身体里发出的，难以想象的音量，刺穿了我的耳朵。",
    "「大体そういう人って、一緒にやってくれないんだよ～！　\\n　先に自分だけ、ダイエットが終わっちゃったりして……」": "「说到底，那种人根本就不会陪我一起减肥～！　\\n　只会自己一个人先瘦下来……」",
    "「もしかして、キャロルの過去にそういったことがあったのか……？」": "「难道说，卡罗尔以前有过这样的经历吗……？」",
    "そうかもしれないが、その話は深く言及するつもりはない。\\nこの提案ものんでもらえないなら、別の提案をするのみだ。": "或许如此，但我并不打算深究。\\n如果这个提议也不行的话，那就只能提出别的方案了。",
    "「じゃあわかった。無理してダイエットしなくていいから。\\n　それならどうだ？」": "「那我知道了。不用勉强自己减肥。\\n　这样如何？」",
    "「それはそれで太るからやだ！　\\n　ダイエットはしなくちゃいけないの！」": "「那样的话会胖的，我不要！　\\n　我必须减肥！」",
    "「思いついたぞ！　トレーナーをつけてみるのはどうだ？　\\n　ちゃんとダイエットに詳しい人を探してさ……」": "「我想到一个好主意！　找一个教练怎么样？　\\n　找个熟悉减肥的人……」",
    "「そういうのはわたしが続けられなくなっちゃうのが\\n　わかってるからやだ！」": "「我知道那样的话我肯定坚持不下去，\\n　所以不要！」",
    "「ここまで来ると、もはや意地の張り合いになってきているわね……」": "「到了这个地步，已经变成意气之争了呢……」",
    "「だが、皇子もさすがにこれ以上の提案はできないだろう。\\n　そろそろ限界だと顔に出ている」": "「但是，皇子也想不出更好的办法了吧。\\n　你的表情已经说明你快到极限了」",
    "「わかった。どうしても飲みたくないなら、\\n　いったん俺が預かるから……」": "「我知道了。如果你无论如何都不想喝的话，\\n　那就先放我这吧……」",
    "あとになって思えば、突然手を伸ばしたのがよくなかった。\\n俺の手がキャロルの手の中の瓶に伸びた、その時。": "事后回想起来，我突然伸手是不对的。\\n就在我把手伸向卡罗尔手中的瓶子时。",
    "「やだったらやだー！！」": "「不要就是不要！！」",
    "大声量の叫びと共に、キャロルの手の中でバキッという音が響く。\\n何が起きたかわからない人に詳しく説明すると……。": "伴随着大声的叫喊，卡罗尔手中响起了啪嚓的声音。\\n向不知道发生了什么的人详细说明的话……。",
    "元に戻るための薬が入った瓶が握り潰されてはじけ飛び、\\n薬は全て床にこぼれたのだった。": "装着恢复药的瓶子被捏碎，药水全部洒在了地板上。"
}