{
    "息抜きを兼ねて、町へ買い物に来ていたある日のこと。": "某天，我们来到镇上购物，顺便放松一下。",
    "「チャオグォに頼まれていた食糧と、ナディラに頼まれていた日用品……\\n　よし、すべて揃っているな。念のため各自、荷物の確認をするように」": "「曹郭拜托的粮食，还有娜迪拉拜托的日用品……\\n好，全部都到齐了。为了保险起见，各自确认一下行李。」",
    "「確認完了次第、速やかに報告だ」": "「确认完毕后，立刻向我报告。」",
    "「ライサの本は……うん、全部あるね。こちらも大丈夫だよ」": "「莱莎的书……嗯，全部都在。这边也没问题。」",
    "「マカロン殿のおやつも……ちゃんと、持ったよ」": "「马卡龙阁下的点心……也确实带在身上了。」",
    "「こっちも問題なし！」": "「这边也没问题！」",
    "「オリガコーチ、このあとは？」": "「奥莉嘉教练，接下来呢？」",
    "「今日のトレーニングメニューは終わっている。以上だ」": "「今天的训练课程已经结束了。就这样。」",
    "「えっと、つまり……自由時間でいいってことかな……？」": "「那个，也就是说……现在是自由时间了……？」",
    "「せっかくだから……帰りながら、もう少しだけ……お店、見たいな」": "「机会难得……回去的路上，我想再……逛逛店」",
    "「そうだね。それじゃあウィンドウショッピングでもしようか」": "「是啊。那我们就去逛逛吧」",
    "「いいだろう、付き合おうじゃないか」": "「好啊，我陪你们去」",
    "キアナの言葉に頷き返す。\\n各々荷物を持ち町を歩き始めた。": "我点头回应琪亚娜的话。\\n我们各自拿着行李，开始在街上走。",
    "「……ん？　これは、昔なにかの文献で見た気がするな。\\n　魔法の香炉……だったか？　非常に珍しい物だと書かれていたが……」": "「……嗯？　这个，以前好像在什么文献上看到过。\\n　魔法的香炉……是吗？　上面写着是非常稀有的东西……」",
    "とある露店の前で、先頭を歩いていたオリガが足を止めた。\\n興味深そうに、目の前の青磁色の香炉を眺めている。": "在某个摊位前，走在前面的奥莉嘉停下了脚步。\\n她饶有兴趣地望着眼前的青瓷色香炉。",
    "「珍しい……お宝……！？」": "「稀有的……宝物……！？」",
    "「お、お嬢ちゃん達お目が高いね。\\n　これはペイシェの海で見つかった、古代から伝わる魔法の香炉なんだ。\\n　今だけ出血大サービス！　特別価格で発売中だよ」": "「哦，小姑娘们眼光不错啊。\\n　这是在佩伊谢的海里发现的，从古代流传下来的魔法香炉。\\n　现在出血大优惠！　以特别价格出售中哦」",
    "「失礼、店主さん。それを少し見せてもらっても？」": "「不好意思，店主先生。能让我看看吗？」",
    "「ああどうぞどうぞ。\\n　いい仕事してるねぇって、言いたくなる一品だよ」": "「啊啊请便请便。\\n　这可是让人想说做得真不错的一件好东西哦」",
    "キアナは香炉をそっと手に取ると、真剣な表情で眺めていた。\\n時折太陽の光を反射させては、首を傾げている。": "琪亚娜轻轻拿起香炉，认真地观察着。\\n时不时地反射着太阳光，歪着头。",
    "「――うーん、これは偽物なんじゃないかな。\\n　なにかを参考に作ったのものなのかも」": "「——嗯，这个是假的吧。\\n　可能是参考了什么做的」",
    "「に、偽物だと！？」": "「假，假的！？」",
    "「うん。ところで店主さん、さっき海で見つかったと話していたけれど\\n　どういう状況で見つかったのかな？　\\n　古代の沈没船から引き上げたのか、あるいは海底に眠っていたのか……」": "「嗯。对了店主先生，刚才你说是在海里发现的\\n　是在什么情况下发现的呢？　\\n　是从古代沉船里打捞上来的，还是沉睡在海底的……」",
    "「どちらにしても、もし本物だとしたら証明書かなにかあるはず。\\n　そうでないと、ただの盗品扱いになってしまうからね」": "「不管怎么说，如果是真品的话应该有证明书之类的。\\n　不然的话，会被当成是赃物的」",
    "「それはいま何処にあるの？　まさか……ないとは言わないよね？」": "「那证明书现在在哪里？　难道……不会说没有吧？」",
    "淡々と告げるキアナの迫力に押され、店主の男がぐっと奥歯を噛み締めた。": "被琪亚娜平淡的语气中散发出的魄力所压倒，男性店主咬紧了牙关。",
    "「そ、そうだよ！　あんたの言うとおり、これは偽物だ」": "「是，是啊！　你说的没错，这是假货」",
    "「思っていたよりも早く白状したね。\\n　でもこれは立派な罪だよ。大人しく衛兵の詰め所まで来てもらおうか」": "「比我想象的还要快就坦白了呢。\\n　不过这可是重罪哦。乖乖地跟我们去卫兵的值班室吧」",
    "「な、なあ！　ここに店の売上がある。\\n　金を渡すから今回は見逃してくれないか？　\\n　これで足りないなら今後の売上の一部も、あんた達にやるから……！」": "「我，我说！　这里有店里的营业额。\\n　我把钱给你，这次能不能放我一马？　\\n　如果这些不够的话，今后的营业额也分给你们一些……！」",
    "「そういうわけにはいかないよ。\\n　いくらお金を積まれようとも、悪いものは悪いんだ」": "「那可不行。\\n　不管给你多少钱，坏事就是坏事」",
    "「キアナ殿の言うとおり……人を騙すのは、悪いこと……だよ」": "「琪亚娜小姐说的没错……欺骗别人是……坏事」",
    "「くっ……！　こうなったら……！」": "「唔……！　既然如此……！」",
    "男は品物をこちらに投げつけると、ものすごい勢いで走っていった。": "男性把商品扔向我们，然后以惊人的气势跑走了。",
    "「くっ、追いかけるぞ！」": "「唔，快追！」",
    "「走りならボクに任せて！　商人くん、荷物をお願い！」": "「跑步就交给我吧！　商人，行李就拜托你了！」",
    "「わかった！」": "「明白了！」",
    "キアナから荷物を受け取るのと同時に、\\n誰よりも速くキアナは男に向かって駆けていった。\\n短距離走の選手に一般人が敵うわけもなく――": "从琪亚娜那里接过行李的同时，\\n琪亚娜以比任何人都快的速度向男性跑去。\\n短跑选手不可能输给普通人——",
    "「よし、捕まえた！」": "「好，抓到了！」",
    "「すごい……あっという間……」": "「好厉害……一眨眼的功夫……」",
    "「オリガコーチと商人くんのトレーニングのおかげだね」": "「多亏了奥莉嘉教练和商人的训练」",
    "「くそっ……！　こんなはずじゃなかったのに！」": "「可恶……！　不应该这样的！」",
    "「わ、暴れないでよ。\\n　オリガコーチ、申し訳ないけど衛兵への引き渡し、\\n　お手伝いお願いしても？」": "「别，别乱动啊。\\n　奥莉嘉教练，不好意思，\\n　能麻烦你帮我把他交给卫兵吗？」",
    "「お安い御用だ。皇子達はここで待っていてくれ、すぐ戻る」": "「小事一桩。皇子你们在这里等着，我马上就回来」",
    "オリガは近くにあった紐で男の手首を縛ると、\\n騒ぎを聞きつけてやって来た衛兵の方に歩き出した。": "奥莉嘉用附近的绳子绑住男性的手腕，\\n向听到骚动赶来的卫兵走去。",
    "男の身柄を引き渡した後、衛兵と少し会話をしてから\\nふたりはこちらに戻ってきた。": "把男性交给卫兵后，奥莉嘉和卫兵稍微聊了几句\\n然后两人回到了这里。",
    "「――お待たせ。後で少し、ボク達にも話を聞きたいって。\\n　準備が出来たら声をかけるってさ」": "「——久等了。他们说之后想问我们几个问题。\\n　准备好之后会叫我们的」",
    "「買い物帰りで疲れているところ、付き合わせてしまってごめんね」": "「抱歉，你们刚买完东西回来，还让你们陪我」",
    "「ううん、全然……問題ないよ」": "「没事，完全……没问题」",
    "「ところでキアナ、なぜあれが偽物だとわかった？」": "「话说回来，琪亚娜，你怎么知道那是假货？」",
    "「ボクの父は貿易商をしていてね、昔からああいった物をよく見てたんだ。\\n　たまたま似たような商品を扱ったことがあるのを思い出して、\\n　それで偽物だとわかったんだよ」": "「我父亲是贸易商，从以前就经常看到那种东西。\\n　我刚好想起以前曾经经手过类似的商品，\\n　所以才知道那是假货。」",
    "「さっきの香炉、海で見つかったと言っていただろう？　\\n　本来、あの手の魔法道具は長い年月海水にさらされると、\\n　波のような模様が表面に出来るんだ」": "「刚才的香炉，你不是说是在海里找到的吗？\\n　那种魔法道具原本在海水里浸泡了很长一段时间，\\n　表面就会出现波浪般的纹路。」",
    "「それも不思議なことに\\n　太陽光の下でしか、その模様は浮かび上がらないんだよ」": "「而且很不可思议的是，\\n　只有在太阳光下，纹路才会浮现出来。」",
    "「そうか、だからさっき手に取って眺めていたのか」": "「原来如此，所以你刚才才会拿起来看啊。」",
    "「でも、ボクが知らないだけで\\n　波の模様が浮かび上がらない魔法道具もあるかもしれないと思って、\\n　正攻法で聞いてみたんだよ」": "「不过，我想可能只是我不知道\\n　有些魔法道具不会浮现波浪纹路，所以就直接问了。」",
    "「証明書はあるのか？　ってね」": "「我问『有证明书吗？』。」",
    "「もし……偽物の証明書を出されたら、どうしたの？」": "「如果……对方拿出假的证明书，你打算怎么办？」",
    "「そっちのほうが好都合だよ。\\n　証明書の見分け方は、嫌というほど父に叩き混まれたんだ。\\n　ボクの得意分野だね」": "「那样更好。\\n　我被父亲逼着学会了如何分辨证明书，\\n　这可是我的拿手好戏」",
    "「すごいなぁ、今度品物が偽物かどうか見極められないときは、\\n　キアナに相談するのがよさそうだ」": "「真厉害，以后要是再遇到假货，\\n　就找你商量吧」",
    "「それならキミの期待に応えられるように、もっと勉強しておかないとね」": "「为了回应你的期待，我得再多学习学习才行」",
    "「ボクの知識は父や船乗りたちから教わった、付け焼き刃でしかないから。\\n　普段お世話になっている商人くんの力になれるように、\\n　もっともっと知識を広げておかないと」": "「我的知识都是从父亲和船员那里学来的，只是临阵磨枪而已。\\n　为了帮助平时照顾我的商人，\\n　我得多多学习」",
    "「商人くんに助けてもらった分は、ボクもきちんと返したいんだ。\\n　この気持ちは間違いなく『本物』だよ」": "「你帮了我那么多，我也想好好报答你。\\n　这份心意毫无疑问是『真』的」",
    "「あ……キアナ殿、呼ばれているみたい……」": "「啊……琪亚娜小姐，好像有人在叫你……」",
    "「衛兵の準備が整ったみたいだね。それじゃあもう一仕事、行こうか」": "「卫兵好像准备好了。那我们再去工作吧」"
}