{
    "会場に入ると、開催国サイドであるファルハーナとシェヘラザードが\\n席についていた。": "进入会场后，主办国的法尔哈娜和雪赫拉莎德\\n已经坐在位子上了。",
    "見知った仲だが、こんな公式な場で雑談を始めるわけにはいかない。\\n互いに軽く会釈し、俺とカルラ姉さんも着席する。": "虽然彼此认识，但不能在这种正式场合闲聊。\\n我们互相点头致意，我和卡璐菈姐姐也坐了下来。",
    "続いて入ってきたのは、テーセツのふたりだった。": "接着进入会场的是特塞斯的两人。",
    "（ワカバが代表なのか。お目付け役ってことでサユカが同席、と……）": "（若叶是代表吗？纱由香则是以监督人的身份同席……）",
    "「忍衆がこういう公式な場に出てくるとは意外だな」": "「忍者众会出现在这种正式场合，真是意外。」",
    "「確かに……でも彼女なら、しっかりサポートしてくれそうだ」": "「的确……不过如果是她，感觉会好好支援我们。」",
    "クォンツィからはファンイーとアイリン。\\nファンイーは自分で会議を取り仕切る自信があるだろうから、\\n信頼できる護衛ということでアイリンを選んだのだろう。": "从昆兹那边来的则是芳仪和爱琳。\\n芳仪应该有自信能自己主持会议，所以\\n才会选择爱琳作为值得信赖的护卫吧。",
    "（テーセツとは対照的だな……）": "（和特塞斯形成对比呢……）",
    "続いてはリーニャ代表だったが……。": "接下来是莉尼亚代表……。",
    "（えっ、族長……！？　これはまた意外な組み合わせだな）": "（诶，族长……！？　这还真是意外的组合啊）",
    "「よう、久しぶりだな。\\n　まさか、こんな場で再会するとは思ってもみなかったぜ」": "「哟，好久不见。\\n　真没想到会在这种地方再会啊」",
    "「俺もだよ」": "「我也是」",
    "「あら、ライムンドさんは皇子さんとお知り合いだったんですか？」": "「哎呀，雷蒙德先生和皇子先生认识吗？」",
    "「ああ。前からつきあいがあってな。なかなか気のいいやつだぞ」": "「嗯。以前就认识了。是个挺不错的家伙」",
    "「わたしのところにも、挨拶に来てくださったんですよ」": "「他也来向我打过招呼哦」",
    "リーニャ・タウン方面とピオネロの関係はあまり良好とはいえない。\\nしかし、のんびり穏やかなフランシスカと、大人の族長という\\n組み合わせは、相性も良さそうだった。": "莉尼亚镇和皮奥涅罗的关系说不上好。\\n但是，悠然自得的弗兰西斯卡和成熟的族长\\n这样的组合，感觉相性很好。",
    "（実務は族長がしっかりやるだろうし、国王不在でも問題なさそうだ）": "（实务方面族长应该会好好处理，即使国王不在应该也不会有问题）",
    "最後に入ってきたのはペイシェ代表。\\nステファニアは既定路線として、その隣には傭兵であるはずの\\nアレッシアの姿があった。": "最后进来的是佩希代表。\\n史蒂芬妮亚是既定路线，而她身旁的阿莱西亚\\n应该是佣兵才对。",
    "「あれは確か傭兵上がりの護衛だろう？　\\n　突然の国王不在という事態とはいえ、かなり混乱の跡がみられるな」": "「那应该是从佣兵转职的护卫吧？\\n虽说国王突然不在，但还是看得出相当混乱的痕迹。」",
    "「ステファニアはだいぶアレッシアを信頼しているみたいだから、\\n　その影響もあるだろうけど」": "「史蒂芬妮亚似乎相当信任阿莱西亚，\\n所以应该也有影响吧。」",
    "もしミリアムがこの場に参加することになっていれば、\\n間違いなく彼女がアレッシアの席にいただろうとは思うが……。": "如果米莉亚姆也参加这场会议，\\n她肯定也会坐在阿莱西亚的位子上……",
    "「それでは皆様、おそろいですね」": "「那么各位，都到齐了呢。」",
    "全員が着席したところで、ファルハーナが口火を切った。": "所有人就座后，法尔哈娜率先开口。",
    "「初の試みとなる、この七国会議にご参加いただき、\\n　各国首脳の皆様には改めてお礼を申し上げます」": "「感谢各位参加这场首次尝试的七国会议\\n在此向各国首脑致上谢意。」",
    "「この会議はエダフォスに住まうすべての人々のため、\\n　国のトップが顔を合わせて、互いの結束と協力関係を確認し、\\n　より現実的で具体的な方策を決める場としたいと考えています」": "「为了居住在艾达福斯的所有人们，\\n　我想让各国首脑在此面对面，确认彼此的团结与合作关系，\\n　决定更加现实且具体的对策」",
    "ファルハーナの発言は、\\n前身とも言える天啓の儀式を意識したものになっていて、\\nこれまでとは違う、というメッセージが込められている。": "法尔哈娜的发言，\\n意识到了可以说是前身的天启仪式，\\n包含了与以往不同的信息。",
    "「この会議がエダフォスの、わたしたち七国の未来を作るのです。\\n　今日はお互いに忌憚のない意見交換をしましょう」": "「这场会议将创造艾达福斯，我们七国的未来。\\n　今天就让我们毫无顾忌地交换意见吧」",
    "「七国、ね。正確には六国会議といったところですが」": "「七国，吗。正确来说应该是六国会谈吧」",
    "「残念ながら、ジェネラスには招待状をお送りしたものの、\\n　辞退されてしまいました」": "「很遗憾，虽然我们给杰尼拉丝送了邀请函，\\n　但被拒绝了」",
    "ジェネラスの不参加はあらかじめ各国代表に伝えられている。\\n参加者の誰も驚いた様子は見せないが、\\nどう発言するべきかまでは準備していなかったのか沈黙が落ちる。": "杰尼拉丝不参加这件事已经事先通知了各国代表。\\n虽然参加者中没有人表现出惊讶的样子，\\n但似乎没有准备如何发言，现场陷入了沉默。",
    "テーブルを囲む椅子には、ふたつ空席のままの椅子が残されていた。\\n事前に欠席はわかっていたのに片付けられていないのは、\\n迎え入れる用意はある、というファルハーナなりのメッセージだろう。": "围着桌子的椅子上，还留着两个空着的座位。\\n明明事先就知道缺席了却没有收拾掉，\\n这是法尔哈娜在表示她有准备迎接吧。",
    "「今回は不参加となりましたが、この会議は第二回、第三回と\\n　続けていくつもりで、次回もまた参加を呼びかけていければと\\n　考えております」": "「虽然这次不参加，但这个会议打算继续进行第二、第三回，\\n　希望下次也能邀请她参加\\n　我是这么想的」",
    "「そうですね。思うところがあるからこそ、\\n　膝を突き合わせて話し合う場が必要ですから」": "「是啊。正因为有想法，\\n　才需要面对面交流的场合」",
    "「まぁ、六国でもやらないよりはいいでしょう」": "「嘛，六国也比不办要好」",
    "「もちろん、今回の会議にも大きな意義はあります。\\n　ただ、ジェネラスだけが不参加というのは見え方としてもあまり\\n　好ましいものではありません」": "「当然，这次会议也有很大的意义。\\n　只是，只有杰尼拉丝不参加的话，\\n　从表面上看也不太好」",
    "「特に第１回ということを考えると……ですわね」": "「特别是考虑到这是第一次……」",
    "「今回不参加が出たことは、ここで議論しても仕方がありません。\\n　ファルハーナ陛下が仰った通り……\\n　今後の参加を呼びかけていく、というのが筋ではないでしょうか」": "「这次不参加的事，就算在这里讨论也无济于事。\\n　正如法尔哈娜陛下所说……\\n　呼吁今后的参加，才是正道吧」",
    "内心、慣れない言い回しに舌を噛んでしまわないかと心配だったが、\\nなんとか無事に伝えたいことを発言できた。": "虽然内心担心着会不会因为不习惯的措辞而咬到舌头，\\n但总算顺利地把想说的话说出来了。",
    "「そうですね。ではさっそく議題に――」": "「是啊。那么马上进入议题——」",
    "「ちゃんと七国、揃っている」": "「七国都到齐了」",
    "ふいに聞こえた声のほうに視線を向けると、\\nそこにはライサを伴ったタチアナの姿があった。": "我将视线转向突然传来的声音，\\n只见塔奇安娜和莱莎一同出现在了那里。",
    "今日のタチアナは、いつもつけているマスクを外し素顔を晒していた。\\nさすがに王族が集う場でマスクは非礼だと判断したのだろうか。": "今天的塔奇安娜摘下了平时一直戴着的面具，露出了真面目。\\n她大概是觉得在王族聚集的地方戴面具很失礼吧。",
    "（マスクがないだけで印象が変わるとうか……。\\n　なんか、代表としての重みを感じる）": "（只是摘掉面具，给人的印象就变了……\\n　感觉到了作为代表的分量）",
    "「あ、あら～？　どうやってこの部屋に入ったんでしょう……？」": "「哎、哎呀～？你是怎么进来的……？」",
    "「前室にいた王女が通してくれた」": "「是前室的公主让我进来的」",
    "「知り合いだったから……」": "「因为是熟人……」",
    "（ああ、ナディラのことだな。\\n　ライサが頼むなら信じて通すのは当然か）": "（啊啊，是娜迪拉吧。\\n　既然是莱莎拜托的，相信她放行也是理所当然的）",
    "「ワタシはジェネラスの王族にして陸軍参謀長を務めるタチアナ。\\n　国を代表してこの七国会議に参加させてもらう」": "「我是杰内拉尔的王族，担任陆军参谋长的塔奇安娜。\\n　我代表国家参加这场七国会议。」",
    "「ジェネラス代表、ですか……」": "「杰内拉尔代表吗……」",
    "「一旦は辞退の連絡をしておきながら急遽の参加となり、\\n　礼を欠くことについては率直に詫びたい」": "「虽然我之前已经联系过要辞退，但还是突然决定参加，\\n　关于有失礼节这一点，我想要诚挚地道歉」",
    "「まあ！　皆さんが揃うなんて、良かったですね～！　\\n　さっき、欠席だと寂しいですねってお話してたんですよ」": "「哎呀！大家能聚在一起，真是太好了呢～！\\n　刚才我们还在说缺席的话会很寂寞呢」",
    "「……皆さん。参加を認められるということでよろしいのですか？」": "「……各位，可以认定她参加吗？」",
    "「いいんじゃないですか。ジェネラスのタチアナ参謀長っていやあ\\n　王位継承権も持つ正式な王族です。\\n　十分に資格はあると思いますがね」": "「不是挺好的吗。杰内拉尔的塔奇安娜参谋长\\n　是拥有王位继承权的正式王族。\\n　我认为她有充分的资格」",
    "「しかし、正式な書状では辞退しているのでしょう？」": "「但是，她不是已经正式发函辞退了吗？」",
    "「それについては事務手続きの手違いがあった。\\n　国王はこの通り、ジェネラスの参加を表明された上で\\n　ワタシに全権を委任されている」": "「关于这一点，是事务手续上的失误。\\n　正如国王所言，杰内拉尔表明了参加的意愿\\n　并且将全权委任于我」",
    "タチアナが取り出し全員につきつけるように提示した書類。\\nそこには彼女の言うとおりの文言と、国王のものと思しき印判が押されていた。": "塔奇安娜拿出文件，向所有人展示。\\n上面写着她所说的话，以及疑似国王的印章。",
    "「国王の委任状……なるほど、これを拒絶するわけにはいかないな」": "「国王的委任状……原来如此，这可不能拒绝呢」",
    "「一体いつの間にあんなものを用意したんだ……？」": "「到底是什么时候准备了那种东西的……？」",
    "タチアナが委任状を取り出した場面では隣のライサさえ驚いていた。\\n思っている以上に用意周到に動いているようだ。": "塔奇安娜拿出委任状的时候，连旁边的莱莎都惊讶了。\\n看来她比我想象的还要周到。",
    "「もちろん、大歓迎です。どうぞご着席ください」": "「当然，非常欢迎。请坐」",
    "空席のままになっていた椅子を勧めるファルハーナ。\\nタチアナとライサがその背もたれに手をかけたとき、\\n会場に静かに声が響いた。": "法尔哈娜邀请她们坐在空着的椅子上。\\n当塔奇安娜和莱莎把手放在椅背上时，\\n会场里响起了一个平静的声音。",
    "「……参加で、本当によろしいのですか？」": "「……参加，真的好吗？」"
}