{
    "ハオシャンに手を引かれるまま、ベッドのほうへ足を運ぶ。": "我被浩祥牵着手，走向床边。",
    "ムラムラして、いますぐに押し倒したい気持ちが湧いてくるものの、\\n背中に貼られたお札の効果なのか、思ったように身体が動かなかった。": "虽然我心痒难耐，很想立刻推倒她，但\\n或许是贴在背上的符咒效果，身体无法随心所欲地行动。",
    "「物欲しそうな目をしていましゅね？　でも、だめでしゅよ。\\n　商人しゃんは、わたしの言うことを聞くしかできないって\\n　言ったでしょう？」": "「你的眼神看起来很饥渴呢？可是不行哦。\\n商人先生不是说过，你只能听我的话吗？」",
    "「こうやって……商人しゃんの目の前で、わたしが服を脱いでも……\\n　わたしが「いいでしゅよ」と言うまで、触れないのでしゅ」": "「像这样……在我面前脱衣服……\\n在我说『可以了』之前，你都不能碰我。」",
    "「……今日は、商人しゃんにわたしのここ、\\n　舐めてもらおうと思っているんでしゅよ。\\n　ほら、見てくだしゃい」": "「……今天，我想让商人先生舔我的这里。\\n你看，快点看。」",
    "ハオシャンに操られるまま、彼女の太ももに手を添えて、\\n時折ひくつく秘部をじっと見つめた。": "我被浩祥操纵着，将手放在她的大腿上，\\n目不转睛地盯着不时抽搐的秘部。",
    "「舐めるって……クンニするってこと、だよな？　\\n　まさかハオシャンがそんなことを頼んでくるなんて」": "「舔……是指口交吧？\\n没想到浩祥会拜托我做这种事。」",
    "「んふふ、意外でしたか？　\\n　わたし、大人のレディーになるために、\\n　どんな行為があるのか調べてみたんでしゅよ」": "「嗯呵呵，很意外吗？\\n为了成为成熟的淑女，\\n我调查过有哪些行为。」",
    "「前に、商人しゃんに恥ずかしいところを見られてしまったでしょう？　\\n　もう一度お札を使って、今度は完ぺきに商人しゃんを操ろうと思って、\\n　ずーっとその機会を伺っていたんでしゅ」": "「之前，不是被商人先生看到了羞耻的地方吗？　\\n　我想再用一次符咒，这次要完美地操纵商人先生，\\n　所以一直在等待机会」",
    "「今日がその日だと、実行に移すことにしたのでしゅ。\\n　我ながら完ぺきな采配でしゅ。お師さまもびっくりでしゅ」": "「今天就是那个日子，我决定付诸行动。\\n　我真是完美的指挥官。师父也会吓一跳的」",
    "ふふっと楽し気に笑いながら、ハオシャンは胸を張っていた。": "浩祥一边开心地笑着，一边挺起胸膛。",
    "その様は非常にかわいらしいものではあったが、お札の効果か、\\nそれとも本能的なものか――目の前に曝け出された\\nハオシャンの秘部を舐めたいという気持ちに支配されつつあった。": "虽然那个样子非常可爱，但不知道是符咒的效果，\\n还是本能——我逐渐被想舔浩祥暴露在眼前的秘部\\n的心情所支配。",
    "「こーら、商人しゃん。お顔がどんどんあそこに近づいてましゅよ……？　\\n　だめって言っているのに、早く舐めたくて仕方ないって顔、してましゅ」": "「喂，商人先生。你的脸越来越靠近那里了哦……？　\\n　明明说了不行，却露出一副想快点舔的表情」",
    "「そりゃ……こんな風に見せつけられたら、誰でもそうなるって」": "「那是因为……像这样被展示出来的话，谁都会变成这样」",
    "動きたいのに動けない。湧き上がる欲求を解消できないもどかしさに、\\nただただ吐く息だけが熱く、荒くなっていく。": "想动却动不了。无法消除涌上来的欲望，\\n只能吐出炙热的喘息，变得越来越急促。",
    "「ふぅん……？　そういうものなのでしょうか。\\n　もっと焦らして、商人しゃんの恥ずかしいところ、\\n　見せてもらおうと思っていたのでしゅが……」": "「哼……？　是这样吗。\\n　我本来想让你更着急，让你露出羞耻的样子\\n　的……」",
    "「仕方ありません。\\n　……商人しゃん、わたしのここ、好きに舐めていいでしゅよ？」": "「没办法了。\\n　……商人先生，你可以随意舔我的这里哦？」",
    "ハオシャンの言葉に、いままで身体を縛り付けていた縄が\\n解けるような感覚に包まれた。": "浩祥的话，让我感觉至今为止束缚着身体的绳子\\n被解开了。",
    "「あ、ん……ふっ、そんな必死に舐めなくても、逃げたりしませんよ。\\n　だから安心してくだしゃい、ん……っ」": "「啊，嗯……呼，不用那么拼命地舔，我不会逃走的。\\n　所以请放心，嗯……」",
    "軽く声を漏らしながらも、まだまだ余裕な表情を浮かべるハオシャン。\\nその顔を快楽に溺れさせたいと思いながら、\\n彼女の股ぐらに顔を埋めるようにして、舌を動かしていった。": "浩祥虽然发出轻微的声音，但脸上仍浮现游刃有余的表情。\\n我一边想着要让那张脸沉溺于快乐之中，一边将脸埋进她的胯间，动起舌头。",
    "「はぁ……ん、ふぅ……おまんこ舐められるのって、\\n　あ、はぁ……っ、不思議な感覚でしゅね」": "「哈啊……嗯、呼……被舔小穴的感觉，\\n　啊、哈啊……好不可思议。」",
    "「調べている最中も、どんなものかと思っていたのでしゅが……はぁっ、\\n　少し、くすぐったいような、んっ、不思議な感覚……でしゅ」": "「调查的时候，我也在想会是什么样的感觉……哈啊，\\n　有点痒痒的，嗯，不可思议的感觉……」",
    "「あ、んぅ……舐められている感覚も、でしゅが……はぁっ、ぅ、ん、\\n　商人しゃんの顔が、わたしの足の間にあるのが、ん……っ、\\n　一番、不思議と言いましゅか……信じられないと、言いましゅか」": "「啊、嗯……被舔的感觉也是……哈啊、唔、嗯、\\n　商人先生的脸，就在我双腿之间，嗯……\\n　最不可思议的……该说是难以置信吗？」",
    "視線を感じ顔を上げると、ハオシャンがじっとこちらを見下ろしていた。": "我感觉到视线而抬起头，发现浩祥正目不转睛地俯视着我。",
    "「んぅ……っ、普通はそんなところ、触らせたりしませんもんね。\\n　舐めさせたりなんて、んっ、考えたこともなかったでしゅ……はぁっ」": "「嗯……一般来说是不会让人碰那种地方的。\\n　更别说是舔了，嗯，我从来没想过……哈啊」",
    "「でも、商人しゃんになら……舐められてもいいなって……んっ、\\n　どうしてか、思ってしまったんでしゅよ……ん、ふふっ」": "「但是，如果是商人先生的话……被舔也没关系……嗯，\\n　不知道为什么，我就是这么想的……嗯，呵呵」",
    "「自分でも驚いているのでしゅが、はぁ……っ、ん、くぅ……っ、\\n　商人しゃんが、わたしの言うとおりに、あぅ……ぅ、\\n　おまんこ舐めてるのを見るのは……はぁっ、楽しいものでしゅね」": "「我自己也吓了一跳，哈啊……嗯，咕……\\n　商人先生，按照我说的，啊……\\n　舔着我的小穴……哈啊，真是有趣呢」",
    "「ん、ふぅ……っ、商人しゃんは、どうでしゅか……？　\\n　はぁっ、ん、この状況……\\n　楽しんでもらえているでしょーか……？　んんっ」": "「嗯，呼……商人先生，怎么样……？　\\n　哈啊，嗯，这个状况……\\n　你有在享受吗……？　嗯嗯」",
    "もちろんと答える代わりに、ハオシャンの敏感な場所――\\nクリトリスをぢゅるりと吸い上げる。": "我用吸吮浩祥的敏感部位——\\n阴蒂来代替回答。",
    "その瞬間、大きく開かれたハオシャンの足がびくりと震えた。\\n彼女の入口から、うっすらと愛液が溢れてくるのを舌先で感じながら、\\n舐めたり吸い上げたりを繰り返していく。": "那一瞬间，浩祥大大张开的双腿颤抖了一下。\\n我用舌尖感受着从她的入口处溢出的爱液，\\n反复舔舐和吸吮。",
    "「あ、んぅ……っ！　な、なんでしゅか……？　\\n　これぇ、んっ、なんだか……ぁ、\\n　あ、はぁ……っ、お腹、きゅんっとして……ぇ？」": "「啊，嗯……！　为，为什么……？　\\n　这个，嗯，感觉……啊，\\n　啊，哈啊……肚子，一紧……？」",
    "「はぁ……はふ、ぅ……っ、商人しゃん、んっ、もっと激しく……\\n　おまんこ、舐めてみてくだしゃい……あ、あぁ……っ」": "「哈啊……哈呼，呜……商人先生，嗯，请更加激烈地……\\n　舔我的小穴……啊，啊啊……」",
    "ハオシャンの太ももを支える手に、ぐっと力を入れて、\\n舐めやすい角度に調整し、舌先を膣内に挿入した。": "我用力支撑着浩祥的大腿，调整到容易舔舐的角度，\\n将舌尖插入了阴道内。",
    "「あっ、や……はぁっ、ん……っ！　舌、挿入って……ひゃんっ！」": "「啊，呀……哈啊，嗯……！　舌头，插进来了……呀嗯！」",
    "舌先が膣内に挿入った瞬間、ハオシャンの腰がびくりと跳ねた。": "舌尖插入阴道的瞬间，浩祥的腰猛地一跳。",
    "「ん、んく……っ、商人しゃんのおちんちんとは……\\n　あっ、あうっ、また違う、熱さがあって……\\n　ぇっ、あ、は……ぁんっ！」": "「嗯，嗯咕……和商人的肉棒……\\n　啊，啊呜，又不一样，热热的……\\n　诶，啊，哈……啊嗯！」",
    "「ひあ、あっ、あふ……っ、ん！　おちんちん以外、でも……ぉっ、\\n　あ、んぅっ、こんなに気持ちよくなっちゃうなんて……あ、あんっ！　\\n　お、思ってなかった……でしゅ……ぅっ、んんっ！」": "「呀啊，啊，啊呼……嗯！　除了肉棒以外，但是……哦，\\n　啊，嗯呜，居然会这么舒服……啊，啊嗯！　\\n　想，想不到……呜，嗯嗯！」",
    "甘い声をあげるハオシャンの入口から愛液が溢れ、顔につく。\\nハオシャンの匂いを近くで感じ、興奮を隠しきれず、\\n貪るように激しく舌を動かした。": "浩祥发出甜美的声音，入口处溢出的爱液沾到了我的脸上。\\n近距离感受浩祥的气味，我无法掩饰自己的兴奋，\\n贪婪地激烈地动着舌头。",
    "「あんっ、ふ、ひぁ……んっ！　商人しゃん、あぁ、く……っ、\\n　舐めてみてくだしゃいとは、あっ、言いましたが……んぅっ！」": "「啊嗯，呼，呀……嗯！　商人先生，啊啊，咕……\\n　虽然我说过，请你舔一下……嗯呜！」",
    "「そ、そんな……はぁっ、あ、そんな、激しくされると……んんっ、\\n　商人しゃんの、は、恥ずかしい……ところ、あぁっ、あ、ぅ、\\n　見られなく……なっちゃいましゅ、からぁ……あ、あぁ……んっ！」": "「但，但是……哈啊，啊，这么激烈的话……嗯嗯，\\n　商人的，羞，羞羞的地方，啊啊，啊，呜，\\n　我会……看不到了，所以……啊，啊啊……嗯！」",
    "どんどんハオシャンの余裕がなくなっていく様を見ているのは、\\nなんだか気分がいい。もっと気持ちよくしてあげようと、\\n反応のいい場所を重点的に責めていく。": "看着浩祥越来越没有余裕的样子，\\n感觉心情很好。为了让她更加舒服，\\n我重点地责难着反应好的地方。",
    "「はぁ……っ、あ、あぅ、く……んんぅっ！　お、お札の効果が、\\n　あ、あぁっ、ん！　こ、こんなにもすごいもの、だとは……っ、\\n　あっ！　予想外……でした、ぁ……っ、は、ん……っ！」": "「哈啊……啊，啊呜，咕……嗯嗯！　符，符咒的效果，\\n　啊，啊啊，嗯！　居，居然这么厉害……\\n　啊！　真是……出乎意料……哈，嗯……！」",
    "「そ、それとも……これは、あっ、ふ、んくぅ……っ！　\\n　商人しゃんが、もともと、えっちだから……なんでしゅか、ね？　\\n　あ、も……っ、もう、わたし、わかんな……っ、あ、ひぁん……っ！」": "「还，还是说……这是，啊，呼，嗯咕……！　\\n　因为商人先生，本来就很色……才这样的吧？　\\n　啊，我……我已经，搞不懂了……啊，呀啊……！」",
    "びくびくと腰を震わせながら、ハオシャンは甘い声をあげ続けた。": "浩祥一边颤抖着腰，一边发出甜美的声音。",
    "「商人しゃん、あぁ……っ、商人しゃん、んっ、んぅ……っ！　\\n　お、おいしい……でしゅか？　\\n　あっ、はぁっ、わたしのおまんこ……っ」": "「商人先生，啊啊……商人先生，嗯，嗯……！　\\n　好，好吃吗？　\\n　啊，哈啊，我的小穴……」",
    "ハオシャンの問いかけに頷いて返し、わざと水音を立てるようにして、\\n彼女の愛液を舌先で絡めとっていく。": "我点头回应浩祥的提问，故意发出水声，\\n用舌尖缠绕着她的爱液。",
    "「んぁ、や……っ、やぁ……んっ！　あ、はぁ……っ、はふ、んっ！　\\n　だ、めぇ……あんっ、だめでしゅ……っ、気持ち、よくてぇ……っ！」": "「嗯啊，呀……呀……嗯！　啊，哈啊……哈呼，嗯！　\\n　不，行……啊嗯，不行……太舒服了……！」",
    "「は、や……あぁっ、商人しゃん……んっ、んぁ、あ……っ！　\\n　わ、わたし……ひぅっ、お腹、奥……きゅんって、\\n　はぁっ、あ、と……止まらにゃ……あ、ん、あぁ……っ！」": "「哈，呀……啊啊，商人先生……嗯，嗯啊，啊……！　\\n　我，我……噫，肚子，里面……\\n　哈啊，啊，停不下来……啊，嗯，啊啊……！」",
    "「あ、ひぁっ、ん……ふっ！　なんか、でちゃ、あ……っ、\\n　あひ、あ……っ、ひぁああああああんっ！」": "「啊，呀，嗯……呼！　好像，要出来了，啊……\\n　啊呀，啊……呀啊啊啊啊啊啊嗯！」",
    "全身を大きく震わせ盛大に潮を吹きながら、\\nハオシャンは果てるのだった。": "浩祥全身剧烈颤抖着，\\n潮吹的同时到达了高潮。",
    "「はぁ、はぁ……ぅっ、ふぅ……お、思っていたよりすごいでしゅね。\\n　ん……っ、意識が飛んでしまうかと思いました……はぁ……っ」": "「哈啊，哈啊……呜，呼……比，比想象中的还要厉害呢。\\n　嗯……差点就失去意识了……哈啊……」",
    "「それに……んっ、い、いっぱい、出してしまいましたし……」": "「而且……嗯，还，还射了这么多出来……」",
    "ハオシャンは自身の濡れた下半身に視線を落とし、\\n恥ずかしさからか、僅かに身をよじらせた。": "浩祥看向自己湿漉漉的下半身，\\n或许是因为害羞，她微微扭动着身体。",
    "「……はっ！　も、もしかして、もしかしてでしゅよ……？　\\n　わ、わたし……また商人しゃんに、恥ずかしいところを\\n　見られてしまったのではないでしょーか……っ！？」": "「……哈！　难，难道说，难道说……？　\\n　我，我……又让商人先生，\\n　看到我羞耻的样子了吗……！？」",
    "ぽっと頬を朱色に染め、ハオシャンは慌てた様子で瞬きを繰り返した。\\n今更気づいたのかと思い、思わずクスクスと笑みが零れてしまう。": "浩祥的脸颊染上朱红色，慌张地眨着眼睛。\\n我心想她现在才发现吗，不由得笑了出来。",
    "「あうぅ……完璧な作戦だと思っていたのでしゅが……っ、\\n　結局今回も、商人しゃんの勝ちでしゅね。むぅ……」": "「啊呜……我还以为这是完美的作战呢……\\n　结果这次也是商人先生赢了。呣……」",
    "「つ、次は！　次はちゃんと完ぺきな作戦を立てて……\\n　商人しゃんに大人のレディーになったところ、\\n　見せてあげましゅ！」": "「下，下次！　下次我一定会制定完美的作战计划……\\n　让商人先生看到我变成成熟的淑女的样子\\n　的！」",
    "再び胸を張るハオシャンをかわいいなと思いながら、\\n拭くものを取りに立ち上がるのだった。": "我一边觉得再次挺起胸膛的浩祥很可爱，\\n一边站起来去拿擦的东西。"
}