{
    "首都フォウジンの入り口にミルを停止させる。": "在首都凤城的入口处停下了米尔。",
    "普段は混乱を避けるために町から少し距離をとった場所で\\n停止させることが多いのだが、今回は怪我人も多いからと\\n搬送の利便性を優先させた。": "平时为了防止混乱，我们都会在离城市稍远的地方\\n停车，但这次因为伤者众多，\\n所以优先考虑了搬运的便利性。",
    "「まあ、混乱を避けるも何も、既に混乱してますからねぇ」": "「不过，现在也已经混乱了，所以也没什么好避免的了」",
    "「それでは負傷されている皆さん、ご自分で歩くのが難しい方々は\\n　こちらの担架で運びますね！」": "「那么受伤的各位，自己走动有困难的人\\n　就用这边的担架来搬运吧！」",
    "「ミネルヴァさん、私も手伝います」": "「密涅瓦小姐，我也来帮忙」",
    "担架の準備を始めていたイーランは、こちらに向き直ると、\\n丁寧に頭を下げた。": "开始准备担架的一兰，转向这边，\\n恭敬地低下了头。",
    "「クォンツィを……私の故郷を救ってくれて、ありがとうございました」": "「谢谢您……拯救了库昂兹，拯救了我的故乡」",
    "「なんだよ急に……どうかしたのか？」": "「怎么突然……怎么了吗？」",
    "「いえ、色々あって言えていなかったので……\\n　きちんとお礼しておきたかったんです」": "「不，因为发生了很多事，所以一直没能说出口……\\n　我想好好地向您道谢」",
    "そう言って、にっこりと微笑むイーラン。": "一兰说着，露出了微笑。",
    "「あ、いや、そんな……別に俺たちだけで何かしたわけじゃないし」": "「啊，不，这……毕竟也不是我们自己做了什么」",
    "「それでも、です。クォンツィ軍の皆さんだって、\\n　シェンファーが戦う姿に間違いなく勇気づけられたでしょう」": "「即便如此，也是。库昂兹军的各位，\\n　肯定也从仙法战斗的姿态中得到了勇气吧」",
    "「では……ここで、失礼しますね」": "「那么……我先告辞了」",
    "イーランはそのまま、ミネルヴァとともに負傷者搬送を手伝い始める。\\nそんな彼女たちの姿を、俺はぼんやりと眺めていた。": "一兰就这样和密涅瓦一起开始帮忙搬运伤员。\\n我呆呆地望着她们的身影。",
    "「救ってくれて、ありがとうございます……か……」": "「谢谢您救了我们……吗……」",
    "「良かったじゃない。あなたが目標にしてることって結局、\\n　こういうことでしょ」": "「这不是很好吗。你所追求的，\\n　不就是这样的事吗」",
    "「災禍を止めて、その町の人を救う……。\\n　うん、起きたことを考えると、かなり被害は抑えたと思う」": "「阻止了灾祸，拯救了镇上的人们……\\n　嗯，考虑到发生的事情，我觉得已经把损失控制到最小了」",
    "「だからお嬢も元気出しやしょう」": "「所以大小姐也打起精神来吧」",
    "「う、うん……そうだよねっ、さいかとめるの、せいこーだよねっ」": "「嗯，嗯……是啊，阻止了灾祸，很成功呢」",
    "「うん、大成功だと思うよ。何せメフィストを撃退したんだからね」": "「嗯，我觉得非常成功。毕竟击退了梅菲斯特嘛」",
    "ふいに聞こえた声の方を見ると、そこには見慣れた顔があった。": "我朝突然传来声音的方向看去，那里有一张熟悉的面孔。",
    "「なんとなく、このタイミングで会う気がしてたよ」": "「我隐约觉得会在这个时间点遇到你」",
    "「わざわざ、わたしたちに会いに来たってことでいいのかしら」": "「可以认为你是特意来见我们的吗？」",
    "「いやあ、あんなことがあったのに無事だなんてね。\\n　さすがにぼくも驚いたよ。すごいね、きみたちって」": "「哎呀，明明发生了那种事，你们居然还平安无事。\\n　连我也很吃惊呢。你们真厉害啊」",
    "「そんな話はどうでもいいのよ。\\n　どうせいろいろ知ってるんでしょ。さっさと教えなさいよ」": "「那种事怎样都好啦。\\n　反正你肯定知道很多吧，快点告诉我」",
    "「怖い、怖い。\\n　別に何も悪いことしてないんだし、優しくしてほしいなぁ」": "「好可怕，好可怕。\\n　我什么坏事都没做，希望你能温柔一点啊」",
    "「ぼくもただの旅人でしかないから、なんでも知ってるわけじゃないけど……\\n　何が知りたいの？」": "「我也只是个旅人，不是什么都知道……\\n　你想知道什么？」",
    "「何がって……えっと……。\\n　いろいろありすぎて、わかんなくなってきちゃった。なんだっけ？」": "「想知道什么……那个……\\n　因为有太多事了，我都不知道该从哪问起了。是什么来着？」",
    "「姉御、しっかりしてくだせぇ！」": "「大姐头，你振作一点啊！」",
    "「マカロンもよくわかんないよ。おんなじっ」": "「马卡龙也不知道，和大姐头一样」",
    "「そもそもダークリフレクターが何のために存在してるのか、ってこと」": "「说到底，暗黑反射者是为了什么而存在的」",
    "「そう、それそれ」": "「对，就是这个」",
    "「さあ……」": "「谁知道呢……」",
    "「さあ……！？　なにもったいつけてるのよっ」": "「谁知道呢……！？　你到底在卖什么关子啊」",
    "「そんなんじゃないってば。まいったなぁ」": "「不是这样的啦。真是头疼啊」",
    "「じゃあ、あの黒い鏡――ダークリフレクターが映す光景って、\\n　何の意味があるか教えて」": "「那么，那个黑色的镜子——暗黑反射者所映照出的光景，\\n　到底有什么意义呢，告诉我们吧」",
    "「前にプセマはあれを『災禍の予兆』だって言ってた。\\n　でも、未来じゃないものも映ったの」": "「之前普赛玛说过那是『灾祸的预兆』。\\n　但是，它也映照出了不是未来的东西」",
    "「ぼくは未来が見えるなんて一言も言ってないし、\\n　見えるものが『災禍の予兆』とも言ってない」": "「我可没说过我能看见未来，\\n　也没说过我看见的东西就是『灾祸的预兆』」",
    "「ぼくが言ったのは、あれが見えるなら災禍の予兆に気づける、\\n　ってことだよ。映し出されるのがすべて予兆ってわけじゃない」": "「我说的是，如果能看见那个的话，就能注意到灾祸的预兆，\\n　只是这样而已。并不是说映照出的东西全都是预兆」",
    "プセマは臆することなくライサの指摘に受け答えする。\\n俺たちも一言一句を記録しているわけではないので、\\n堂々と答えられるとそれ以上は突っ込めなかった。": "普赛玛毫不畏惧地回答了莱莎的指摘。\\n我们也没有把他说的话一字一句地记录下来，\\n所以听到他堂堂正正的回答后，我们也无法再追问下去了。",
    "「あれに映し出されるのは『次元の歪み』なんだよ。\\n　だから未来とは限らないし、現在や過去だって映すことはある。\\n　そもそも別の次元だって……」": "「那个映照出的是『次元的扭曲』哦。\\n　所以并不一定是未来，也有可能是现在或过去。\\n　说到底，也有可能是别的次元……」",
    "「じゃあ、映っていたふたりについて教えてほしいの。\\n　彼らが何者なのか――」": "「那么，希望你能告诉我们关于映照出来的那两个人的事。\\n　他们到底是什么人——」",
    "今度は映し出されていたふたり、ルシフェルとカペルに話題を移す。\\n彼らの外見の特徴や会話の内容などを伝えるが、\\nプセマは肩をすくめてみせた。": "这次话题转向了映照出来的那两个人，路西法尔和卡佩尔。\\n虽然我们传达了他们的外表特征和对话内容，\\n但普赛玛只是耸了耸肩。",
    "「自分で見たわけじゃないからなんとも言えないけど……\\n　彼が自分で悪魔ルシフェルと名乗ったのなら、\\n　きっとそうなんじゃないかな」": "「因为不是我自己看到的，所以我也说不准……\\n　如果他自己说自己是恶魔路西法尔的话，\\n　那肯定就是了吧」",
    "「なんだか要領を得ない答えね……」": "「总觉得是个不得要领的回答呢……」",
    "「また姉御がイライラしはじめましたぜ」": "「大姐头又开始烦躁起来了」",
    "「ソフィア、おこっちゃだめ。しんこきゅーしよっ」": "「索菲娅，不能生气。冷静一下」",
    "「まあ、悪魔たちが住む世界を映し出すのかどうか、ということなら\\n　ありえるんじゃないかな。次元の歪みなわけだし」": "「不过，如果要说能不能映照出恶魔们居住的世界的话，\\n　应该有可能吧。毕竟是次元的扭曲嘛」",
    "「……じゃあ、最後にひとつ聞きたい」": "「……那么，最后我想问一个问题」",
    "俺は、ダークリフレクター消滅後に出現した大量のアニマに混じって、\\n銀髪の女が現れたことを伝える。": "我告诉普赛玛，银发女人混在暗反射者消灭后出现的大量阿尼玛中\\n出现了。",
    "「あの女はいったい――」": "「那个女人到底——」",
    "「月の女神……つまり邪神アリステラ、だろうね」": "「月亮女神……也就是邪神阿丽丝特拉吧」",
    "いったい何者なのか、という問いに被せるようにして、\\nプセマが明確に回答した。": "普赛玛明确地回答了我，仿佛要打断我她到底是什么人的问题\\n。",
    "「やっぱり……あれはアリステラなんだ……」": "「果然……那是阿丽丝特拉啊……」",
    "「さっき言ったとおり、ダークリフレクターは予兆そのものを\\n　必ず映し出すわけじゃない……けど、なにかしら意味はあるんだ」": "「正如我刚才所说，暗反射者并不一定会映出预兆\\n　但是，这一定有什么意义」",
    "「今回で言えば、悪魔を映し出すことで、その悪魔を率いた邪神の出現を\\n　示唆していた――と言えるんじゃないかな」": "「以这次为例，映出恶魔，暗示了率领那个恶魔的邪神\\n　的出现——应该可以这么说吧」",
    "「つまり、ルシフェルたちは本当に悪魔なんだ、っていうことにも\\n　繋がってくるわね」": "「也就是说，路西法尔他们真的是恶魔，\\n　这也能联系起来呢」",
    "「あう……あのこわいひと、何しに来たの……？」": "「啊呜……那个可怕的人，是来干什么的……？」",
    "「目的まではわからない。ただ、こうしてこちらの世界に出現したからには、\\n　近づいているのは確かなんじゃないかな」": "「目的还不清楚。只是，既然像这样出现在了这边的世界，\\n　那应该就是正在接近吧」",
    "「近づいてるって、あの女が……ってこと？」": "「接近，是指……那个女人吗？」",
    "「そう。邪神アリステラの復活がね」": "「对。邪神阿丽丝特拉的复活」"
}