{
    "「いくら魔物を倒しても次々と湧き出てくるというのなら、\\n　一体ずつ対処していても焼け石に水か……」": "「如果不管怎么打倒魔物都会不断涌出来的话，\\n　就算一个一个去对付也只是杯水车薪……」",
    "「いつにもまして魔物の数が多いと感じたのは、\\n　そういった事情があったからなんですね」": "「感觉魔物的数量比平时还要多，\\n　原来是因为这个原因啊。」",
    "「けど、このまま放っておくこともできないよね。\\n　どうにか魔物を祓う方法を見つけなきゃ……」": "「可是，也不能就这样放着不管。\\n　得想办法找出驱除魔物的方法……」",
    "「とはいえ、なんにも思い浮かばないですぜ……」": "「话虽如此，我却完全想不出任何方法……」",
    "そこにいる全員で頭を抱えていると、\\nリディスが本を抱えながら駆けてくる。": "就在所有人抱头苦思时，\\n莉迪斯抱着书本跑了过来。",
    "「みんな、聞いてくれ！　\\n　魔物を消滅させるための方法があるかもしれない！」": "「大家听我说！\\n　或许有方法可以消灭魔物！」",
    "「それは朗報だ！　\\n　具体的な方法は……？」": "「这真是好消息！\\n　具体的方法是……？」",
    "「シャリカに様々な文献を集めてもらっていたんだけど、\\n　その中のひとつに興味深い記述があってね」": "「我请夏利卡收集了各种文献，\\n　其中有一篇记述让我很感兴趣。」",
    "「リーニャだけで行われている特別な”ひな祭り”があるらしいの」": "「在里尼娅似乎有一种特别的「女儿节」」",
    "「ひな祭り……？　\\n　テーセツで行われているひな祭りとは違うのかな？」": "「女儿节……？　\\n　和特塞斯举行的女儿节不一样吗？」",
    "「もともとテーセツで行われていたひな祭りがリーニャに伝わり、\\n　そしてその儀式が伝わる過程で独自に進化していったものみたいだね」": "「原本是在特塞斯举行的女儿节传到了里尼娅，\\n　然后在那个仪式传播的过程中独自进化了的样子」",
    "「テーセツ以外にもひな祭りがあったなんて……！　\\n　知らなかった！」": "「除了特塞斯以外还有女儿节……！　\\n　我都不知道！」",
    "「それも無理はない。リーニャのひな祭りは、\\n　いつの間にか古いお伽話として一部に伝わるくらいで、\\n　今はもう行われていないからね」": "「这也难怪。里尼娅的女儿节，\\n　不知不觉间就作为古老的童话故事流传了下来，\\n　现在已经不举行了」",
    "「それで、\\n　そのひな祭りで魔物を退治することができるんですかい？」": "「所以，\\n　那个女儿节能够驱除魔物吗？」",
    "「成功するかどうかはわからないけど……。\\n　試してみる価値はありそうだよ」": "「虽然不知道会不会成功……。\\n　但值得一试」",
    "「私たちでも、できるのでしょうか……」": "「我们也能做到吗……」",
    "「そうだね、まずは説明をしよう。\\n　シャリカが見つけてくれた文献によると……」": "「是啊，首先我来说明一下。\\n　根据夏利卡找到的文献记载……」",
    "「強い絆で結ばれた女性ふたりが祈りを捧げ、それに応えた精霊が\\n　力を貸してくれて魔物を祓うっていう内容だったよ。\\n　行事というより、儀式だったみたいだね」": "「内容是说，由两个有着强烈羁绊的女性献上祈祷，\\n　回应祈祷的精灵会借给她们力量驱除魔物。\\n　与其说是活动，更像是仪式呢」",
    "「魔物を祓う儀式……。\\n　そこはテーセツと一緒なんだね！」": "「驱除魔物的仪式……\\n　和特塞斯一样呢！」",
    "「伝わっているお伽話というのは、こうだ。\\n　かつてリーニャには由緒正しい神官を務める家柄があった。\\n　一説によればヒューレーの直系とも言われるが真偽は定かじゃない」": "「流传下来的童话故事是这样的。\\n　过去里尼娅有个家世显赫的神官家族。\\n　据说还是修莉的直系，但真伪不明」",
    "「この神官は『雛巫女』って呼ばれるみたい。\\n　若くして後を継いだ雛巫女さんのそばには、\\n　いつも護衛兵も兼ねる侍従さんがいたんだって」": "「这个神官好像被称为『雏巫女』。\\n　在年纪轻轻就继承了神官之位的雏巫女身边，\\n　总是有兼任护卫的侍从」",
    "「このふたりが、すっごく仲良しで子供の頃からずっと一緒だったの。\\n　もう結婚しちゃうんじゃないか、なんて冗談も言われたりして」": "「这两个人关系非常好，从小就一直在一起。\\n　甚至有人开玩笑说她们是不是要结婚了」",
    "「ところが――ある日、魔物が次々と村へと押し寄せてきた。\\n　こうなると、例え雛巫女の侍従と言えど、一軍人だ。\\n　やがて彼女も、戦線に送られてしまう」": "「然而——某一天，魔物接二连三地涌向了村庄。\\n　这样一来，就算是雏巫女的侍从，也是一名军人。\\n　不久后，她也被派上了战场」",
    "「絶望した雛巫女だが、彼女のもとにも魔物の手が迫る。\\n　やがて町は陥落し、混乱する戦場で彼女たちは、\\n　互いに友の姿を求めて探し回り……再会を果たすんだ」": "「雏巫女陷入了绝望，魔物的手也逼近了她。\\n　不久后，城市陷落了，在混乱的战场上，她们\\n　四处寻找着彼此的身影……最终重逢了」",
    "「魔物の攻撃により、ボロボロになったふたりが息絶える瞬間、\\n　手を取り合って平和な世界を祈ると花の精霊が現れて、\\n　村にあふれていた魔物は全て光となり消え去ったんだって」": "「在魔物的攻击下，遍体鳞伤的两人即将断气的瞬间，\\n　她们手牵着手祈祷和平的世界，花之精灵便出现了，\\n　村子里的魔物全部化为光消失不见了」",
    "「なるほど……。\\n　そんな悲劇的なエピソードがあったなんて……」": "「原来如此……\\n　竟然还有这么悲剧的插曲……」",
    "「それ以降、リーニャにおけるひな祭りは、\\n　彼女たちを祀って祈りを捧げることで、\\n　ふたりの力を身に宿すことができる儀式とされている……」": "「在那之后，里尼娅的雏祭\\n　就被视为通过祭祀她们来献上祈祷，\\n　从而让两人的力量寄宿于身的仪式……」",
    "「でもそれって、言い伝えですぜ。\\n　本当に魔物を祓う効果はあるんですかい……？」": "「不过，那只是传说啊。\\n　真的有驱除魔物的效果吗……？」",
    "「実際にそのひな祭りの儀式を行った人々は、\\n　一時的に強大なパワーを得ていたという記録も残っているね。\\n　試してみても良いんじゃないかな」": "「实际上，也有记录显示\\n　举行过雏祭仪式的人们，\\n　暂时获得了强大的力量。试试看也无妨吧」",
    "「そうだな。今はどんな手でも使いたい。\\n　リーニャのひな祭りを、俺たちの手で蘇らせよう！」": "「是啊。现在不管什么手段都想用。\\n　让我们亲手让里尼娅的雏祭复活吧！」",
    "「儀式に必要なものって、何があるんですか？」": "「仪式需要什么？」",
    "「まず絶対に必要なのは儀式を担うことになるふたりの女性……かな」": "「首先，绝对需要的是\\n　负责仪式的两名女性……吧」",
    "「強い絆で結ばれ、お互いを想い合う……つまり、伝承にあるふたりに\\n　倣うことで、精霊の力を得られるらしいね」": "「需要的是由强烈的羁绊联系在一起，互相思念着对方的……\\n　也就是说，只要模仿传说中的那两人，就能获得精灵的力量」",
    "「それ、本人たちの間に実際に絆がなくちゃいけないのか？　\\n　そんなふたりをすぐに見つけ出すのはなかなか大変そうだな……」": "「也就是说，必须是当事人之间真的有羁绊才行吗？\\n　要马上找到那样的两个人好像很困难啊……」",
    "「そうですねぇ……。\\n　しらみ潰しに町を探し回るにも時間がかかりますし……」": "「是啊……\\n　就算要挨家挨户地找，也得花上不少时间……」",
    "「……。\\n　ねぇ、リーリンちゃん」": "「……\\n　呐，莉琳。」",
    "「……えぇ、コハルさん。\\n　私もそう思っていました」": "「……嗯，小春小姐。\\n　我也这么想。」",
    "祈りを捧げるという女性たちをどうやって探そうか\\nハンペンと話し合っていると、\\nコハルとリーリンがリディスの前に進み出る。": "正当我跟汉佩尔讨论要怎么找到献上祈祷的女性时，\\n小春和莉琳走到莉狄斯面前。",
    "「あたしたちが、やる！」": "「我们来吧！」",
    "「あたしとリーリンちゃんで、\\n　リーニャのひな祭りを蘇らせてみせる……！」": "「我跟莉琳会\\n　让里尼雅的雏祭复活的……！」",
    "そう高らかに宣言したコハルの目には、\\nキラキラとした光が宿っていた。": "小春高声宣言道，她的眼中闪烁着\\n耀眼的光芒。"
}