{
    "「待ち合わせ場所ってここでいいんだよな？」": "「约好的地方是这里没错吧？」",
    "「ええ。手紙にはそう書いてあったわよ」": "「嗯，信上是这么写的」",
    "リーニャの町にある広場へやって来た俺たちは、\\n待ち合わせ相手を探して周囲を見渡す。": "我们来到了里尼雅镇的广场，\\n环顾四周寻找约好的人。",
    "「先に到着してるはずなんだけど、どこにいるのかしら？」": "「他应该已经到了，到底在哪里呢？」",
    "「えっへん、かくれんぼなら得意だからまかせて！　\\n　あっというまに見つけちゃうよ！」": "「嘿嘿，捉迷藏可是我的拿手好戏！　\\n　我马上就找到他！」",
    "「なにかその人だってわかる目印とか、特徴とかってありますか？」": "「有什么能认出他的标志或者特征吗？」",
    "「そうですねえ。あの方ならたぶん普段通りの恰好をしてると思うんで、\\n　鎧と兜で完全武装した人を探せばいいかと」": "「我想想。他应该会穿平时的衣服来，\\n　所以只要找一个穿着铠甲和头盔的人就行了」",
    "「え、完全武装！？」": "「诶，全副武装！？」",
    "「いやいや、さすがにこの暑さで鎧は着こんでないんじゃないか？」": "「不不不，这么热的天气，他应该不会穿铠甲吧？」",
    "「みーつけた！」": "「找到了！」",
    "「あーあ、見つかっちゃったか。\\n　みんなひさしぶり。リーニャへようこそ♪」": "「啊——啊，被发现了。\\n　大家好久不见。欢迎来到里尼雅♪」",
    "「着こんでるし……」": "「他穿着铠甲……」",
    "「レイナ叔母さん、それ暑くないの？」": "「蕾娜阿姨，你不热吗？」",
    "「ふっふっふ。心頭滅却すればなんとやらだね」": "「呵呵呵，只要心静自然凉。」",
    "ソフィアの叔母であるレイナさんから、\\nリーニャへ遊びに来ないかと誘われたのはしばらく前のこと。": "索菲娅的阿姨蕾娜小姐，\\n在不久前邀请我们来里尼雅玩。",
    "どうしても都合がつかないメンバーもいて全員参加とはいかなかったが、\\n俺とマカロン、レアにハンペン、そしてソフィアで訪ねることにしたのだ。": "虽然因为某些成员实在抽不出时间，所以无法全员参加，\\n但最后决定由我、马卡龙、蕾亚、汉佩尔和索菲娅来拜访。",
    "「どうして隠れていたんですか？」": "「为什么要躲起来？」",
    "「ソフィアがどれくらいがんばっているか見たくてね。\\n　だからこうして様子をうかがっていたのよ」": "「我想看看索菲娅有多努力。\\n　所以就在这里观察情况了」",
    "「がんばるって？」": "「努力？」",
    "「ほら、順調にぼうやとの仲を深めているなら、\\n　人目もはばからずイチャイチャするんじゃないのかなーって」": "「你看，如果你们顺利地加深了关系的话，\\n　应该会不顾他人的眼光卿卿我我吧」",
    "「な、なに言ってるのよ！？」": "「你，你在说什么啊！？」",
    "「あはは、その調子じゃ、まだまだ先は長そうかしら～♪」": "「啊哈哈，看样子，你们还有很长的路要走呢～♪」",
    "「むうううううっ！」": "「呣呜呜呜呜呜！」",
    "ソフィアに睨まれても、まったく気にせずケラケラ笑っているレイナさん。\\n久しぶりの再会にも関わらず軽妙なからかいっぷりだ。": "即使被索菲娅瞪着，蕾娜小姐也毫不在意地咯咯笑着。\\n尽管是久别重逢，她还是用轻快的语气调侃着。",
    "「ねーねー、遊ぶってどこに行くの？」": "「呐呐，要去哪里玩？」",
    "「そういえば詳しくは伝えてなかったね。はい、これ」": "「说起来还没告诉你们呢。来，这个」",
    "レイナさんが鎧の隙間から紙切れを取り出す。": "蕾娜从铠甲的缝隙中取出一张纸。",
    "「なにこれ……え、うそ！？」": "「这是什么……诶，骗人的吧！？」",
    "「どうした？」": "「怎么了？」",
    "気になり、ソフィアの手元をのぞきこんでみると、\\nそこには大きな文字で――": "我好奇地看向索菲娅的手边，\\n上面写着大大的几个字――",
    "「ミス・リーニャ開催のお知らせ……って、おお、なつかしいな！」": "「Miss莉尼亚大赛的通知……哦哦，好怀念啊！」",
    "もうずいぶん前のことになるが、\\n第一回ミス・リーニャ（水着コンテスト）では、\\nソフィアも実行委員のひとりとして名を連ねていた。": "虽然已经是很久以前的事了，\\n但索菲娅也作为执行委员之一，\\n参加了第一届Miss莉尼亚（泳装比赛）。",
    "色々と予期せぬハプニングはあったものの、\\n参加者はもちろん、観客たちもかなり盛り上がっていたっけ。": "虽然发生了各种各样的意外，\\n但不仅参赛者，观众们也都很兴奋。",
    "「そっか、またやるんだ」": "「这样啊，又要办了啊」",
    "「地元のイベントとして、しっかり定着しているみたいだな」": "「看来已经作为当地的活动固定下来了呢」",
    "「ふふ、そうね。あのときは準備や手伝いで忙しかったけど、\\n　今回は観客としてのんびり楽しんじゃおっと♪」": "「呵呵，是啊。那时候忙着准备和帮忙，\\n　这次就作为观众悠闲地享受吧♪」",
    "「えーと、開催場所は前と同じでダリシア海岸か。\\n　となると今回の目的地は……」": "「嗯，举办地点和上次一样在达利西亚海岸吗。\\n　那么这次的目的地就是……」",
    "「うーみー！！」": "「大—海—！！」",
    "「着替えよーし。準備体操よーし。\\n　それじゃ、お嬢、レアさん、あっしと海まで競争ですぜ」": "「换好衣服了。准备体操也做好了。\\n　那么，大小姐，蕾娅小姐，和我一起比赛谁先到海边吧」",
    "「ふおおおおおおお！！」": "「呼噢噢噢噢噢噢噢！！」",
    "「ハンペン、お空とぶのはズルいよ～！」": "「汉佩尔，你飞到天上太狡猾了～！」",
    "「わわ、待ってよ、ふたりとも～！」": "「哇哇，等等我啊，你们两个～！」",
    "「私たち以外の海水浴客もいるんだから気を付けるのよー」": "「这里还有我们以外的海水浴游客，要小心点哦」",
    "「足がつかないとこまで行かないようになー」": "「不要跑到脚够不着底的地方去哦」",
    "海へ向かって一直線のマカロンたちを眺めながら、\\nソフィアと協力してビーチパラソルを立てていると、\\nなにやらもの言いたげな様子で、レイナさんが近づいてきた。": "我一边看着马卡龙他们一直线地冲向大海，\\n一边和索菲娅一起立起了沙滩遮阳伞，\\n这时蕾娜小姐似乎有什么话想说，向我们走了过来。",
    "「ほーほー、これはなかなか微笑ましい光景だね。\\n　ふたりとも、そうしていると夫婦にしか見えないや」": "「嚯嚯，这可真是令人欣慰的景象啊。\\n　你们两个这样子看起来就像夫妻一样」",
    "「ふ、ふうふっ！？」": "「夫，夫妻！？」",
    "「兜で表情が見えないけど絶対ニヤニヤしてるよな……。\\n　というか、レイナさん。いつまで鎧のままなんですか？　水着は？」": "「虽然因为头盔看不到表情，但你肯定在偷笑吧……\\n　话说回来，蕾娜小姐。你要穿铠甲到什么时候？　泳装呢？」",
    "「慌てなさんな。よいしょっと♪」": "「别慌张。嘿咻♪」",
    "「ちょっ、レイナ叔母さんっ！？」": "「等下，蕾娜阿姨！？」",
    "何を考えているのか、ビーチのど真ん中で脱ぎ始めるレイナさん。": "蕾娜小姐不知道在想什么，居然在沙滩的正中央开始脱起了衣服。",
    "「目っ！　今すぐ目を閉じなさい！」": "「眼睛！　现在马上把眼睛闭上！」",
    "「い、言われる前に閉じてるし！」": "「在，被你这么说之前我就已经闭上了！」",
    "「ふーん、ぼうやになら別に見られたっていいのにー♪」": "「哼嗯，如果是小鬼的话被看到也没关系的♪」",
    "「え、マジですか……？」": "「诶，真的吗……？」",
    "「……ふうん」": "「……哼嗯」",
    "「冗談だってば！」": "「开玩笑的啦！」",
    "「ふふふ、本当に仲良くやってるみたいで一安心だ。\\n　ちなみに鎧の下は水着だから、目を閉じる必要はないよ」": "「呵呵呵，你们看起来关系真的很好，我就放心了。\\n　顺带一提，我铠甲底下穿着泳装，所以你不用闭上眼睛哦。」",
    "「は、はあ……」": "「是、是哦……」",
    "おそるおそる薄目で確認してみるとレイナさんはしっかり水着姿だった。": "我战战兢兢地微微睁开眼睛确认，发现蕾娜小姐确实穿着泳装。",
    "「あ～、涼しい～、生き返る～♪」": "「啊～好凉快～活过来了～♪」",
    "「心頭滅却とか言ってたけど、やっぱり我慢してたんじゃない」": "「你刚才说要灭却心头火，结果还是在忍耐嘛。」",
    "「暑かったなら最初から鎧なんて着てこなきゃいいのに」": "「既然会热，一开始别穿什么铠甲不就好了。」",
    "常夏テンションなレイナさんにため息を吐きつつ、\\nドキドキがおさまるのを待っていると……。": "我一边对常夏状态的蕾娜小姐叹气，一边等待心跳平复……",
    "「わあ、なんでいるのー！？」": "「哇，你们怎么在这里！？」",
    "マカロンの声に今度はなにごとかと顔を上げる。\\nすると、そこにはまさかのふたり組の姿があったのだった。": "马卡龙的声音让我抬起头来，看看发生了什么事。\\n结果，我看到的居然是那两个人。"
}