{
    "ニヴァリスから「サナトリウム」について聞いたルチアは、\\nぽつりと呟く。": "从尼瓦利斯那里听说了「疗养院」的露琪亚，\\n喃喃自语道。",
    "「見たい夢……」": "「想看的梦……」",
    "確かにあの不思議な学園生活は、\\n「夢」であると考えると合点がいった。": "确实，那个不可思议的学园生活，\\n如果想成是「梦」的话就说得通了。",
    "「ああ、狭い箱船から解放され、見たかった夢を見るんだ。\\n　そしてその夢は他のメンバーにも共有される。\\n　それぞれの希望が体現された夢を同時に見ることになるんだ」": "「是啊，从狭窄的箱船中解放出来，看到了想看的梦。\\n　然后那个梦也会被其他成员共享。\\n　大家会同时看到各自希望的梦境」",
    "見たい夢を見る。しかしその夢はサナトリウム内のメンバーで共有される。\\n矛盾しているようだが、\\n共有された同じ夢の中で体験したいことが実現されるのだという。": "看到想看的梦。但是那个梦会被疗养院内的成员共享。\\n虽然听起来很矛盾，\\n但据说在共享的同一个梦中，想要体验的事情会实现。",
    "難しいのは、共有されているとはいっても\\n「完全におなじもの」を見ているわけではないということで……。": "困难的是，虽然说是共享，\\n但并不是「完全一样」的东西……。",
    "「例えばクラルスは、ニヒラトルの来襲により数ヶ月しか\\n　学院に通えなかったことが、大きなトラウマになっていた。\\n　だからその夢を見たんだ」": "「比如说，库拉鲁斯因为尼黑拉托鲁的袭击，\\n　只在学院里待了数月，\\n　这成为了她巨大的心理创伤。所以她才会做那个梦」",
    "「そしてその記憶が蘇る前の記憶が、\\n　その時にサナトリウムで見たものと混ざり合ってしまったのだろう。\\n　かなり混乱していたようだったからな」": "「然后在那个记忆复苏之前，\\n　记忆和当时在疗养院看到的东西混杂在一起了吧。\\n　因为看起来相当混乱」",
    "「そういうことだったのですね……」": "「原来是这样啊……」",
    "記憶が戻るとき、それが記憶を取り戻す前の生活とあまりに違うと、\\n合成されて不自然な記憶になってしまうことがある。": "当记忆恢复的时候，如果与恢复记忆前的生活相差太大，\\n就会变成合成后不自然的记忆。",
    "元々が夢であり不安定なものであったサナトリウムの記憶が、\\nペイシェ魔法学院の記憶と混ざり合い……しかし夢の記憶であるが故、\\nそれを不自然と思うこともなく――": "原本是梦中不稳定的东西，\\n与佩伊魔法学院的记忆混合在一起……但因为是梦中的记忆，\\n所以不会觉得不自然——",
    "奇怪な形で、取り戻されてしまったのだろう。": "以奇怪的形式恢复了。",
    "「あのときに見た夢には、みんなの求めるものが詰まっていたのですね」": "「当时看到的梦里，充满了大家追求的东西呢。」",
    "そこまでの説明は受けていなかったのか、\\nミーティアも頷く。": "米提雅似乎没有听到这些说明，\\n她也点头表示理解。",
    "それなら、とルチアは気になることがあった。": "露琪亚想到一件事。",
    "「ニヴァリスさんの求めるものは、なんだったのですか」": "「妮娃利斯小姐追求的东西是什么呢？」",
    "「それはもちろん、卵料理をたくさん食べることだ」": "「那当然是吃很多蛋料理了。」",
    "「……えっ」": "「……咦？」",
    "予想外のことに驚くルチア。\\n確かに彼女の卵好きは有名だったし、\\nあの夢の中でも卵に強いこだわりを見せていたが……。": "露琪亚对出乎意料的答案感到惊讶。\\n她确实以爱吃蛋闻名，\\n在那个梦中也对蛋表现出强烈的执着……",
    "「別におかしなことは言っていない、箱船では卵は貴重品だった。\\n　食べられないストレスが溜まっていても不思議はないだろう」": "「我并没有说奇怪的话，蛋在方舟上是贵重品。\\n就算累积了吃不到的郁闷也不奇怪吧。」",
    "「……なるほど、そう言われると理解出来ます」": "「……原来如此，听你这么说我就懂了。」",
    "ミーティアは頷くが、これは少しばかり物わかりが良すぎる。": "米提雅点头，但这样有点太懂事了。",
    "「……」": "「……」",
    "口にはしなかったがルチアは、\\n見たい夢が卵を食べることなんて……と首をかしげていた。": "虽然没有说出口，但露琪亚\\n歪着头，心想「想作的梦竟然是吃蛋……」。",
    "（でも、そういえば。あの時、同じ話をしたような……）": "（不过，说起来。那时候，好像也说过同样的话……）"
}