{
    "読書が好きだという栞に付き合って、俺と駆も書庫代わりにしている\\nこの部屋でのんびりと過ごしていた。\\n外出するばかりが異世界交流ではない。こんな日もあっていいだろう。": "我和驱陪着喜欢读书的栞，在这个被当做书库的房间里\\n悠闲地度过着。\\n并不是只有外出才是异世界交流。偶尔过过这样的日子也不错。",
    "「こっちに来てから、かなり読み終わったんじゃないか？」": "「自从来到这里，你已经读完很多了吧？」",
    "「黒い棚の三段目までは読んだ」": "「黑色书架的第三层已经读完了」",
    "「興味がある本を手に取ってるわけじゃなくて、片っ端から読んでるのか！？」": "「不是只拿感兴趣的书来看，而是从头开始一本一本读吗！？」",
    "「どれも興味はある。興味のない本がないから、端から読んでる」": "「每一本都很感兴趣。因为没有不感兴趣的书，所以就从头开始读了」",
    "その読書量に俺が感心してうなっていると、ふいに部屋の扉が開いた。": "我正为她的读书量而感叹时，房间的门突然打开了。",
    "「こんな狭い部屋に三人も集まって、よくやるわね」": "「三个人聚在这么小的房间里，真亏你们能待得住啊」",
    "無遠慮にずかずかと部屋に入る彼女の名は、\\nリーゼロッテ・ヴェルクマイスター。駆たちの世界における、\\n伝説的な大魔女だという。": "毫不客气地走进房间的她，\\n名叫莉泽洛特·维尔克梅斯特。在驱他们那个世界里，\\n是传说中的大魔女。",
    "「面白いの？　こんなのを読んで」": "「这种东西，读起来有趣吗？」",
    "「興味深い」": "「很有意思」",
    "リーゼロッテが手に取ったのは魔導書の類だった。\\n正直、俺からすると居眠りすること請け合いの、難しい専門書だ。": "莉泽洛特拿在手里的是魔导书。\\n说实话，对我来说是很难的专业书籍，肯定会打瞌睡的。",
    "「ふうん。こんな初心者向けの魔導書なんて、退屈なだけだと思うけど」": "「哼。这种面向初学者的魔导书，我觉得很无聊」",
    "「いや、それはかなり上級者向けの――」": "「不，那是面向高级者的——」",
    "言いかけて口をつぐむ。": "话说到一半，我闭上了嘴。",
    "駆たちから聞いた話によれば、彼女は数百年を生きるという。\\n魔女としても世界で五本の指に入る存在だというのだから、\\n経験も技術も、大抵の魔法使いが彼女の前では初心者扱いだろう。": "据驱他们所说，她已经活了几百年。\\n作为魔女也是世界前五的存在，\\n无论是经验还是技术，大部分的魔法师在她面前都会被当成初学者吧。",
    "「異世界の魔法は独特だから」": "「因为异世界的魔法很独特」",
    "「そうかしら。どの世界でも理屈そのものは似たようなものよ。\\n　たとえば、ほら」": "「是吗？无论哪个世界的理论都差不多。\\n　比如说，你看」",
    "リーゼロッテが腕を一振りすると、その指先に淡い光が灯った。\\nそれには俺も見覚えがある。\\n初歩的な照明魔法だ。": "莉泽洛特挥了挥手，指尖便亮起了淡淡的光。\\n我也见过这个。\\n是初级的照明魔法。",
    "しかし、きちんと学問を修め、師について修行をすることが前提だ。\\n努力すれば大抵の人が使えるが、リーゼロッテがこのために\\n何かの努力をしたはずがない。そもそもこの世界に来て数日だ。": "但是，这需要以认真学习，跟随师父修行为前提。\\n虽然只要努力，大部分人都能使用，但莉泽洛特不可能\\n为了这个而努力。说到底，她来到这个世界才几天。",
    "「うそ……」": "「骗人……」",
    "「さすがは炎の魔女と呼ばれる存在だな。\\n　異世界の魔法でもお手のものか」": "「不愧是被称为炎之魔女的人。\\n　异世界的魔法也是手到擒来吗」",
    "「魔法の本質を理解していれば応用はそう難しくないわ。\\n　多少、その国ごとの文化や宗教に影響を受けていたりするから、\\n　そういう情報だけ押さえておけば、後は簡単」": "「只要理解了魔法的本质，应用起来就不是很难。\\n　因为多少会受到每个国家的文化和宗教的影响，\\n　只要掌握了这些信息，之后就简单了」",
    "（って言ってるけど、凡人には絶対簡単じゃないんだろうな）": "（虽然她这么说，但对凡人来说绝对不简单吧）",
    "「禁書目録聖省のお人形には難しいかもしれないけどね」": "「对禁书目录圣省的人偶来说可能很难吧」",
    "「……！」": "「……！」",
    "「冗談よ。そんなにムキにならないで」": "「开玩笑的。别那么生气嘛」",
    "「一応、この世界にいる間は休戦することにしたんだろ。\\n　リーゼロッテが言い出したことだ。\\n　だったら、あまり挑発的な態度はやめておけよ」": "「暂且在这个世界里休战了吧。\\n　这是莉泽洛特提出来的。\\n　所以，别摆出那么挑衅的态度」",
    "「だから冗談だって言ったじゃない。\\n　禁書目録聖省には良い感情を持っていないから、ちょっとだけ\\n　当たりが強くなってしまうかもしれないけど」": "「我不是说了是开玩笑的吗。\\n　我对禁书目录圣省没什么好印象，\\n　所以可能态度会有点强硬」",
    "「本当に私が敵意を向けたら、あなたたち一分も持たないのよ？」": "「如果我真的有敌意的话，你们连一分钟都撑不住哦？」",
    "普段の振る舞いは、少々小生意気な少女……という印象だったが、\\nすっと目を細めたその瞬間、彼女の深淵を垣間見た気がした。\\n背筋をぞくりと冷たいものが走り抜けていく。": "平时的举止，给人的印象是有点傲慢的少女……\\n但是，当她眯起眼睛的瞬间，我仿佛窥见了她的深渊。\\n一股寒意窜过我的背脊。",
    "「本来ならそうかもな。でも、それができないから\\n　休戦を提案したんだろ」": "「本来或许是这样。但是，\\n　正因为做不到，所以才提议休战吧」",
    "しかし駆は堂々と反論する。\\n俺はその態度に感心した。": "但是皋月驱堂堂正正地反驳。\\n我对他的态度感到佩服。",
    "「すごいな、駆は……肝が据わってる」": "「驱真厉害啊……胆子真大」",
    "「いろいろあって、皐月くんも成長したから」": "「毕竟发生了那么多事，皋月也成长了」",
    "「いやあ、それにしても……そこまで魔法に精通しているなら、\\n　人に教えてみてもいいんじゃないか？」": "「不过啊，话说回来……既然你对魔法这么精通，\\n　那教教别人不也挺好的吗？」",
    "「教える、ですって？」": "「你说，教别人？」",
    "「ペイシェ王立魔法学院ってところがあるんだけど、\\n　わりと俺はそこにコネがあって……よかったら特別講師になって\\n　授業してみないか？」": "「有个地方叫佩伊榭王立魔法学院，\\n　我在那里有门路……不介意的话，要不要当特别讲师\\n　去那里教教课？」",
    "「リーゼロッテに先生になれって、皇子も大概だな。\\n　俺より肝が据わってるだろ……」": "「居然让莉泽洛特去当老师，皇子你也真够大胆的。\\n　胆子比我还要大啊……」",
    "「せっかくの申し出だけど、人に教えるだなんてまっぴらよ。\\n　ストレスにしかならないわ」": "「虽然你难得提出这样的建议，但我可不想教别人。\\n　只会给自己徒增压力」",
    "「うーん、そうかぁ」": "「嗯，这样啊」",
    "「まあ協調性とかなさそうだし、明らかに向いてないだろ」": "「毕竟你看起来就不擅长协调，明显不适合吧」",
    "「はあ！？」": "「哈啊！？」",
    "「できないのではなく、やらないの。\\n　私も組織に所属しているくらいには社会性も協調性もあるわ」": "「不是做不到，而是不去做。\\n　我也是有社会性和协调性的，不然也不会加入组织了」",
    "「その組織って、あれのこと？」": "「你说的组织，是那个？」",
    "「何よ……文句あるわけ？　確かにちょっと組織というにはバラバラだけど」": "「怎么……你有意见？　虽然确实有点名不副实」",
    "「内部事情は、私もよく知らない」": "「内部情况我也不太清楚」",
    "「揃いも揃って、仲間意識の欠片もない連中よ。\\n　本当に勝手なことばかりしているんだから」": "「那帮人一个个的，完全没有同伴意识。\\n　真的尽做些自私自利的事」",
    "（リーゼロッテにそこまで言わせるって、一体どんな組織なんだ）": "（能让莉泽洛特说到这个份上，到底是什么样的组织啊）",
    "（というか、そんなところに所属してたからって、\\n　結局、協調性がないという駆に対しての反論になっていないのでは……）": "（话说回来，就算你加入了那种组织，\\n　结果还是无法反驳皋月没有协调性吧……）",
    "「皇子。何か失礼なことを考えている顔をしてるわね」": "「皇子，你脸上写着『你在想什么失礼的事』。」",
    "「気のせいじゃないかな！」": "「是你的错觉吧！」",
    "まさか心を読む魔法まで会得していないだろうな……？　\\n俺は慌ててごまかしながら、そんな不安を抱くのだった。": "她该不会连读心魔法都学会了……？\\n我连忙蒙混过去，同时怀抱着这样的不安。"
}