{
    "「つまり七煌は、鏡界に行ける……？」": "「也就是说，七煌能够前往镜界……？」",
    "「正確には七煌以上の力を持つ者だな。\\n　もちろん月の眷属側も条件は同じだが」": "「准确来说，是拥有七煌以上力量的人。\\n　当然，月亮眷属那边的条件也一样。」",
    "「月の眷属って……悪魔たちのことですよね！？　\\n　じゃあ強力な悪魔は、こっちに来れちゃうってことですか！？」": "「月亮眷属……是指恶魔们吧！？\\n　那么，强大的恶魔也能来到这边吗！？」",
    "「そのためのダークリフレクター、ということだろう」": "「所以才需要暗黑反射器吧。」",
    "「あ、そっか……。それをさせないために、\\n　ダークリフレクターで封印してるんですね」": "「啊，对哦……为了不让恶魔过来，\\n　才用暗黑反射器封印的。」",
    "「七大悪魔やそれに匹敵する力を持っている悪魔たちが、\\n　数多の月の眷属を引き連れ、こちらの世界に来てしまえば……\\n　それだけで大きな脅威となるからな」": "「七大恶魔和拥有匹敌其力量的恶魔们，\\n　要是带着众多月亮眷属来到这个世界……\\n　光是这样就会构成很大的威胁。」",
    "「じゃあ七煌なら行くだけじゃなくて、\\n　向こうから戻ってくることもできるのね」": "「那么七煌不只是能去，\\n　也能从那边回来吧。」",
    "「なら、話は早い。俺たちを鏡界に連れて行ってくれないか。\\n　レアを助け出したいんだ。\\n　でもまず、あっちの世界に行かないと始まらない」": "「既然如此，事情就简单了。可以带我们去镜界吗？\\n　我想救出蕾亚。\\n　不过，不先去那边的世界就无法开始。」",
    "「……おねがいしますっ」": "「……拜托了」",
    "「もちろん、連れて行くだけならお安い御用だ。\\n　ただ、鏡界は月の眷属の根拠地だ。\\n　さっき戦ったような強力な悪魔がぞろぞろいる」": "「当然，只是带你们去的话，小菜一碟。\\n　但是，镜界是月亮眷属的根据地。\\n　有很多像刚才战斗过的那种强力恶魔」",
    "「準備はしっかり整えてから行くことだな。\\n　七大悪魔なんて、力を失う前のあたしらと同等の実力を持っている」": "「要做好充分的准备再出发。\\n　七大恶魔的实力，和失去力量之前的我们是同等的」",
    "「つまり現在の私たちでは太刀打ちできない相手ということだ。\\n　しかも今は、アリステラ様も復活されている……」": "「也就是说，现在的我们是无法与之抗衡的。\\n　而且现在，阿丽丝特拉大人也复活了……」",
    "「そうよね……このまま連れて行ってもらっても、\\n　見つかったらすぐやられちゃうわ。\\n　レアを探すどころじゃない……」": "「是啊……就这样带我们去的话，\\n　被发现的话马上就会被干掉的。\\n　更别说寻找蕾娅了……」",
    "重苦しい空気が場に落ちる。\\n七煌ふたりがここまでいうほど危険な場所だということを\\n考えると……。": "沉重的气氛弥漫在空气中。\\n一想到那里是危险到让两个七煌都这么说的地方\\n……。",
    "「熾天聖の力って、ピンチにならないと使えない？　\\n　鏡界に行くなら、最初からあの姿でもいい気がする」": "「炽天圣的力量，只有在陷入危机的时候才能使用吗？　\\n　如果要去镜界的话，我觉得从一开始就用那个姿态比较好」",
    "「何よ、その熾天聖って」": "「那个炽天圣是什么啊」",
    "「えっとね、ぴかーってなって羽が生えてすっごく強いの」": "「那个啊，会发光然后长出翅膀变得超强的」",
    "「それじゃ、わかんないってば……」": "「那是什么意思啊……」",
    "「とにかく、すごく強くなっちゃうんですよ」": "「总之，会变得超强的」",
    "「力さえあれば、自らの意志で熾天聖になることは可能だ」": "「只要有力量，就可以凭自己的意志成为炽天圣」",
    "「どうやるの？」": "「要怎么做？」",
    "「変身！　とか叫べば変わるんじゃないのか」": "「变身！　这样喊一下不就变身了吗」",
    "「ちょっと！　それ絶対、適当に言ってるわよね！？」": "「喂！　你绝对是随便说的吧！？」",
    "「あら、でも……向こうでわたしたちだけで行動するなら、\\n　どうやって戻ってくればいいのかしら」": "「啊啦，但是……如果在那边只有我们行动的话，\\n　要怎么回来呢」",
    "「え？　あ、そっか……待ち合わせなんてできそうにないし……」": "「诶？　啊，对啊……毕竟没法约好碰头……」",
    "「なに、戻りたいという意思表示さえすればなんとかなるだろう。\\n　戻りたい、とでも叫んでくれ」": "「没事，只要表达出想回去的意思应该就能回去。\\n　大喊一声「我想回去」吧」",
    "「タラッサまで適当なことを言い始めてない？」": "「塔拉萨你是不是也开始说胡话了？」",
    "「いいや、本気だぞ。ちゃんと私たちに意志が届けばいい。そうだろう？」": "「不，我是认真的。只要能好好地把想法传达给我们就行了，对吧？」",
    "そう言って、ハンペンのほうに視線を向けるタラッサ。": "塔拉萨说着，把视线转向汉佩尔。",
    "「いや、まあ……そうですねえ」": "「不，这个……是啊」",
    "「……。\\n　ま、そういうことなら、帰りは心配いらないか」": "「……\\n　嗯，既然如此，那回去就不用担心了吧」",
    "「そっか。考えてみたら、前にもわたしたちは鏡界に行ったのよね？　\\n　ほら、ピオネロで……」": "「是啊。仔细想想，我们之前也去过镜界吧？\\n　就是那个，皮奥涅罗……」",
    "「そうだったね」": "「是啊」",
    "「アイトリア……あのときは『天啓の伝道者』なんて名乗ってたけど、\\n　いきなり襲ってきて……」": "「艾特利亚……那个时候自称是「天启传道者」，\\n　突然袭击过来……」",
    "「ああ、『穴』に飲み込まれたと思ったら鏡界にいたんだ」": "「是啊，本以为被「洞穴」吞噬了，结果却在镜界」",
    "「その後も、私たちは何もしてないけど戻って来たよね」": "「之后，我们什么都没做就回来了」",
    "アイトリアの襲撃は鏡界へ転移することで逃れることができた。\\nそして、鏡界でアリステラに捕まりかけたときも、\\nまた元の世界に戻ることで難を逃れたのだが……。": "艾特利亚的袭击，我们通过转移到镜界得以逃脱。\\n然后，在镜界被阿丽丝特拉抓住的时候，\\n也是通过回到原来的世界逃过一劫……。",
    "「あのときも……誰かが、わたしたちを鏡界に行かせたり、\\n　こちらに呼び戻してくれたりしたってことなのかしら」": "「那个时候也是……有人让我们去镜界，\\n　然后又把我们叫回来的吗」",
    "「今の話を聞いていると、そういうことになりそうだけど」": "「听刚才的话，好像是这样」",
    "「そんなことがあったのか」": "「原来发生过这种事啊」",
    "（その時点ではまだ、アイトリア以外の七煌は全員眠りについていたはず。\\n　つまり……）": "（在那个时间点，艾特利亚以外的七煌应该都还在沉睡。\\n　也就是说……）",
    "「天啓の……伝道者……」": "「天启的……传道者……」",
    "「どうした、ヴァネッサ」": "「怎么了，凡妮莎」",
    "「いえ……なんでもないわ」": "「不……没什么」"
}