{
    "「ザスビア……なにこれ、どういう……？」": "「萨斯比亚……这是什么，怎么回事……？」",
    "「ライサ……？　もしかして、ライサの友だち？」": "「莱莎……？　难道是，莱莎的朋友？」",
    "突如、現れたダークリフレクター。\\nそれが映し出した光景は、少女が兵士たちに囲まれている姿。": "突然出现的暗反射者。\\n它映出的光景，是少女被士兵们包围的样子。",
    "しかも、兵士たちはその少女に絶対服従の様子だ。\\nそばに立つ彼らは、文字通りアゴで使われている。\\nそんな少女が――": "而且，士兵们对那个少女绝对服从的样子。\\n站在她身边的他们，正如字面意思一样被颐指气使。\\n那样的少女——",
    "「ライサちゃん？　\\n　落ち着いて、まだ何かがきまったわけじゃない」": "「莱莎酱？　\\n　冷静点，还没有决定什么」",
    "「ううん、そんなはずない。\\n　あんなふうに偉そうにしたりなんて、しない」": "「不，不可能。\\n　她不会像那样摆架子的」",
    "映し出された光景は、偉そう、などという範疇を超えていた。\\n四つん這いの兵士を椅子代わりにしてみたり、\\nブーツを脱ぎ捨てたかと思うと、両足をそのままマッサージさせたり――": "映出的光景，已经超越了摆架子的范畴。\\n把趴着的士兵当成椅子，\\n刚脱下靴子，就直接让士兵按摩双脚——",
    "「ぷわっ！？　ソフィア、なにするの～？　\\n　まえが見えないよぉっ」": "「噗哇！？　索菲娅，你在做什么～？　\\n　看不见前面了」",
    "「あっ、ちょ、姉御っ！？　何するんですっ」": "「啊，等，大姐头！？　你在做什么」",
    "ソフィアがそばにいたハンペンをつかんだかと思うと、\\nマカロンの顔にその、もふもふした腹を押し付けるようにして\\n視界を塞いでしまった。": "索菲娅抓住了身旁的汉佩尔，\\n然后把那毛茸茸的肚子压在马卡龙的脸上，\\n遮住了他的视线。",
    "「あー……これ以上は目の毒だからやめときましょ。\\n　どんなだったかは教えてあげるから」": "「啊……再看下去对眼睛不好，还是别看了。\\n　我来告诉你她是什么样的人吧」",
    "「目のどく！？　こわい、どくにかかって、しんじゃうの？　\\n　どろどろになったりして、おめめとれたらどうしようっ」": "「对眼睛不好！？　好可怕，会中毒，然后死掉吗？\\n　要是变得黏糊糊的，眼睛掉下来了怎么办」",
    "「目の毒ってそうじゃなくて……いや、そういうことに\\n　しといたほうがいいか……」": "「不是对眼睛不好……不，还是\\n　当成是那样比较好吧……」",
    "ダークリフレクターの中の彼女は、さすがにマカロンには\\n刺激が強すぎる行為に移っていた。": "在暗反射者中的她，\\n做出了对马卡龙来说刺激过强的行为。",
    "「私の知ってるザスビアは、あんなことしない……」": "「我认识的萨斯比亚，不会做那种事……」",
    "「だとしたらアマリアちゃんのときみたいに、\\n　鏡界にそのザスビアって子がいるのかもしれないわね」": "「既然如此，或许就像阿玛莉亚那时候一样，\\n　那个叫萨斯比亚的孩子也在镜界里呢」",
    "「きっと、そうでしょうね。ライサがそこまで違和感あるんなら」": "「一定是这样吧。既然莱莎都感觉到了违和感」",
    "「うん……。大事なのは、このダークリフレクターが見せる景色が、\\n　何を示してるのか、何が起きるっていうのか……」": "「嗯……重要的是，这个暗反射者所展示的景色，\\n　到底意味着什么，会发生什么……」",
    "「アマリアちゃんのときの放火みたいに、ってことよね」": "「就像阿玛莉亚那时的纵火一样，对吧」",
    "「鏡界での出来事だとしても、こっちも同じようなことが\\n　起きるっていうのは、ピオネロで実際にあったからな」": "「就算是在镜界发生的事，这边也会发生同样的事\\n　因为这在皮欧尼罗已经实际发生了」",
    "「でもさ、もし今見てることが現実になったとしても、\\n　正直、別に誰も困らないわよね」": "「但是啊，就算现在看到的变成了现实，\\n　说实话，也不会有谁感到困扰吧」",
    "「うん……でも、何かあるんじゃないかな……」": "「嗯……但是，应该会发生什么吧……」",
    "「……なあ、ライサ。周りの奴らの着てる制服、\\n　あれってジェネラス軍のものだと思うんだが」": "「……我说，莱莎。周围的人穿的制服，\\n　我觉得那是杰尼勒斯军的制服」",
    "「……うん、そうだと思う。正規軍の制服だよ」": "「……嗯，我觉得是。是正规军的制服」",
    "「…………」": "「…………」",
    "「なによ、何を思いついたわけ？」": "「怎么了，你想到什么了吗？」",
    "「だとしたら……なあ、ナディラ。\\n　映ってる場所、なんか砂漠っぽいんだけど心当たりはないか？」": "「如果是这样的话……我说，娜迪拉。\\n　映出来的这个地方，看起来像是沙漠，你有什么头绪吗？」",
    "「確かにそうね。たぶんジャハラの……あ、あの遠くに見える稜線は、\\n　ジェネラスとの国境近くの……。\\n　待って、じゃああれは、ウルドゥ防衛ライン……？」": "「确实如此。大概是贾哈拉的……啊，那个远处的棱线，\\n　是杰尼勒斯的国境附近……\\n　等等，那么那个是，乌尔德防卫线……？」",
    "俺の懸念はどうやら的中していたらしい。\\n顔色を変えるナディラの様子に、思わず深い息を漏らしてしまう。\\nそこに、的中させた喜びなど微塵もなかった。": "看来我的担心是正确的。\\n看到脸色大变的娜迪拉，我不由得深深地叹了口气。\\n其中，没有一丝猜中的喜悦。",
    "「なによ、どういう意味！？」": "「什么啊，什么意思！？」",
    "「詳しい事情は分からない。けど、あれはジャハラ領内に\\n　ジェネラス軍が駐留してる様子、ってことだ」": "「详细情况我也不清楚。但是，那个是杰尼勒斯军\\n　驻扎在贾哈拉领内的样子」",
    "「ジェネラスとジャハラは、外交的な緊張関係にあるの。\\n　国境を超えて正規軍が留まってるなんて、ありえないわ」": "「杰尼勒斯和贾哈拉在外交上处于紧张关系。\\n　正规军越过国境驻扎，这是不可能的」",
    "「鏡界は、性格に違いがあっても、同じ外見で同じ名前の人が、\\n　同じ場所にいるはずだよね」": "「在镜界中，即使性格不同，有着相同外表和名字的人，\\n　应该也会在同一个地方才对」",
    "「そ、そうだよね！　私も、ナディラも、ライサも、\\n　３人揃ってピオネロにいたんだもんね」": "「是，是啊！　我和娜迪拉和莱莎，\\n　三个人都在皮奥列罗呢」",
    "「……でも俺は、いなかったんだよな。\\n　どういうことなんだろう」": "「……但是，我却不在。\\n　这是怎么回事呢」",
    "「そうなのよね。それが意味するところが分からないと……」": "「是啊。要是不知道这代表什么的话……」",
    "「……」": "「……」",
    "「わっ、だ、だれっ？　だれかマカロンの手、ぎゅってしてる」": "「哇，是，是谁？　是谁握住了马卡龙的手」",
    "いまだにハンペンの腹で視界を覆われていたマカロンは、\\nライサがふいに手を握ったことに戸惑っている。": "马卡龙的视野依然被汉佩尔的肚子遮住，\\n对莱莎突然握住他的手感到困惑。",
    "「私だよ。大丈夫、何があっても私はマカロンの味方だから」": "「是我哦。没事的，不管发生什么我都会站在马卡龙这边」",
    "「うん……？　あ、ありがと……？」": "「嗯……？　谢，谢谢……？」",
    "「あの兵士たち全員、こちらの世界でも同じように国境を越えていたら、\\n　一大事だわ……。早く、お姉さまに報告しなくちゃ」": "「要是那些士兵们也一样在这个世界里越过了国境的话，\\n　那可就大事不妙了……。得赶紧向姐姐大人报告才行」",
    "「――っ！？　見て、ダークリフレクターが消える！」": "「——！？　快看，黑暗反射者消失了！」",
    "「ってことは……！　みんな、気をつけて」": "「也就是说……！　大家，小心」",
    "ダークリフレクターが消滅した直後は、\\nアニマが大量に発生するはずだ。マカロン以外の全員が身構えるが……。": "黑暗反射者消失之后，\\n应该会大量产生阿尼玛。除了马卡龙以外的所有人都摆好了架势……。",
    "「キャッ！　地震っ！？」": "「呀！　地震！？」",
    "「リーニャの森で、放火のところ見たときと同じパターンね！　\\n　みんな、伏せて」": "「和在里尼阿森林看到放火的时候一样呢！　\\n　大家，快趴下」",
    "「うわ、うわ、ゆれてるよっ！？」": "「哇，哇，晃得好厉害！？」",
    "さすがに二度目ということもあってか、マカロンも前回のように\\nパニックには陥っていないようだ。": "因为是第二次了，马卡龙也没有像上次那样\\n陷入恐慌。",
    "全員でその場で身を低くして揺れをやり過ごす。\\n――と、どこからか低い唸り声のような音が聞こえてきた。": "所有人当场蹲下，等待地震平息。\\n——这时，不知从何处传来低沉的呻吟声。",
    "「この音……もしかして……？」": "「这个声音……难道是……？」"
}