{
    "「火丼の術！！」": "「火饭之术！！」",
    "「ランスさん、そっちへ行きました！」": "「兰斯先生，它往那边去了！」",
    "「トドメは俺様に任せておけ、とーう！」": "「最后一击就交给本大爷吧，喝！」",
    "「らんすきーっく！」": "「兰斯踢！」",
    "「がははは、快調快調、やはり冒険は楽しいな」": "「嘎哈哈哈，状态绝佳，冒险果然很有趣啊」",
    "「はぁ。こっちは全然楽しくないわよ。あんたのせいで、\\n　幸福きゃんきゃんの世話、ハンペンに代わってもらったんだからね。\\n　あとで謝っておかなきゃ……」": "「唉。我这边可一点都不有趣。都怪你，\\n　幸福糖糖的照顾工作都得让汉佩尔来代替了。\\n　之后得去向它道歉才行……」",
    "「まったくです。\\n　私も志津香さんと王宮に行く約束をしていたのに……」": "「就是说啊。\\n　我明明和志津香小姐约好一起去王宫的……」",
    "「うるさいうるさい！　\\n　姉妹仲良く誘ってやったんだから文句を言うんじゃない！」": "「吵死了吵死了！\\n　我可是姐妹俩一起邀请了你，别抱怨了！」",
    "「まあ、ハウゼルと一緒にいられるのは……うれしいけどさ」": "「不过，能和豪塞尔在一起……我还是挺开心的」",
    "「むふふ、感謝の気持ちは身体で払ってくれてもいいんだぞ～？」": "「嗯哼哼，你要是想报答我的话，用身体来支付也可以哦～？」",
    "「にじり寄ってくんな！」": "「别靠过来啊！」",
    "「ねえ、ランス、さっきの私どうだった？　役に立ったでしょ？」": "「我说，兰斯，我刚才的表现怎么样？　有帮上忙吧？」",
    "「あぁー、そういえばお前は誘ってないのにどうしているんだ？」": "「啊啊，说起来我明明没邀请你，你怎么也来了？」",
    "「……え」": "「……诶」",
    "「だって昨日、鈴女さんが言ってたし……あれ、言ってましたよね？」": "「因为昨天铃女小姐说了……那个，你确实说过吧？」",
    "かなみがすがるような眼差しをこちらに向けてきたので、\\n居たたまれなくなり、咄嗟に目をそらす。": "见当加奈美用求助的眼神看向我，\\n我感到无地自容，立刻移开了视线。",
    "「ど、どうだったかなぁ……あはは」": "「我，我也不太清楚……啊哈哈」",
    "「それにしても、さっきから出てくるのは普通の魔物ばかりではないか。\\n　こっちの世界では女の子モンスターはそんなにレアなのか？」": "「话说回来，从刚才开始出现的都是普通的魔物啊。\\n　难道说在这个世界里，女性怪物是相当稀有的吗？」",
    "「それって幸福きゃんきゃんみたいなのだよな。\\n　期待を裏切るようで申し訳ないけど、こっちにはそういうのはいないぞ？」": "「你指的是幸福糖糖那样的怪物吧。\\n　虽然很抱歉要辜负你的期待，但这个世界里没有那种怪物哦？」",
    "「なんだと！？」": "「你说什么！？」",
    "「つまらん。俺様の世界では男の冒険者はみんな、\\n　女の子モンスターと一発ヤるためだけに頑張っていると言うのに……帰る！」": "「真无聊。在本大爷的世界里，所有的男性冒险者都为了和女性怪物做爱\\n　而努力着……我要回去了！」",
    "「そっちの冒険ってそういう感じなのか……？」": "「你们那边的冒险是这样的吗……？」",
    "「そんなことないわよ。女の子モンスターをそんな目で見ているのは、\\n　世界中探してもそいつだけなんじゃないかしら」": "「才不是呢。会用那种眼光看待女性怪物的人，\\n　找遍全世界也只有他一个吧」",
    "「ランスさんは私たちの世界でも少し……というか、かなり特殊なので」": "「兰斯先生在我们的世界里也稍微……应该说是非常特殊」",
    "「うーん、うーん……はっ！」": "「嗯，嗯……啊！」",
    "「もしかして私、鈴女さんに騙されたってこと～！？」": "「难道说，我被铃女小姐骗了～！？」",
    "早めに街へ戻ったこともあり、サイゼルは拠点の宿へ、\\nハウゼルも今から王宮の書庫に行くとめいめい離脱していき、\\n残された俺たちはしばらく街を散策することにした。": "因为提前回到了街上，赛泽尔回到了据点的旅馆，\\n豪塞尔也说现在要去王宫的书库，各自离开了，\\n剩下的我们决定在街上散散步。",
    "「どこか入ってみたい店とかあるか？」": "「有什么想进去看看的店吗？」",
    "「私は普通の女の子が行くようなお店がいいです！」": "「我想去普通的女孩子会去的店！」",
    "「普通の女の子が行くような……か。あそこの店なんてどうだ？」": "「普通的女孩子会去的店……吗。那家店怎么样？」",
    "「わあ、きれぃ……ちょっと露出が高めだけど、この国の衣装がいっぱい！」": "「哇，好漂亮……虽然有点暴露，但有很多这个国家的衣服！」",
    "かなみが目を輝かせながら駆けていく。": "见当加奈美眼睛闪闪发光地跑了过去。",
    "「ねえねえ、ランス、どうかな。私に似合うと思う？」": "「喂喂，兰斯，怎么样？你觉得适合我吗？」",
    "「いいんじゃないかー」": "「挺好的啊」",
    "「じゃあこれは？」": "「那这件呢？」",
    "「かわいーかわいー」": "「可爱可爱」",
    "「せめて顔くらいこっちに向けなさいってば！」": "「至少把脸转过来啊！」",
    "「しっしっ。\\n　俺様は今超絶取り込んでいるんだから、邪魔をするんじゃない」": "「嘘嘘。\\n　我现在超忙的，别来打扰我」",
    "「ランスのやつどこ見てるんだ……？」": "「兰斯那家伙在看什么……？」",
    "気になり、ランスの視線の先を確認すると、\\nかなみのように服を選んでいる女性客の姿が……。": "我好奇地顺着兰斯的视线看去，\\n发现有位女性客人正在像加奈美一样挑选衣服……。",
    "「ちょっといいかね、皇子くーん？」": "「皇子，能打扰一下吗？」",
    "「お、おい、なんだよ暑苦しいなあ！」": "「喂，喂，你干嘛啊，好热啊！」",
    "「こっちの世界にはあんな美女が他にもいっぱいいるのか？」": "「这个世界还有那么多那样的美女吗？」",
    "「え、そりゃまあ、いるんじゃないかな」": "「诶，这个嘛，应该有吧」",
    "「そうかそうか、むふふ」": "「是吗是吗，嗯哼哼」",
    "「なんなんだよ、本当に……」": "「到底怎么了啊，真是的……」",
    "「……あのゲス笑い、おかしなこと企んでないといいんだけど」": "「……那个下流的笑容，希望他没有在谋划什么奇怪的事情」",
    "それから数日後のこと。": "然后过了几天。",
    "「……ふぅ」": "「……呼」",
    "「ど、どうしたのよ、ため息なんか吐いて！？」": "「怎，怎么了，叹气叹得这么厉害！？」",
    "「もしかしてランスになにかされたの？　\\n　そうなのね、そうに決まってるわ、私の妹にあの男ぉぉ……殺す！」": "「难道是兰斯对你做了什么？　\\n　肯定是这样，那个男人对我的妹妹……杀了他！」",
    "「馬鹿者。なんでもかんでも俺様のせいにするんじゃない」": "「笨蛋。别什么都怪到我头上」",
    "「だってハウゼルが落ち込んでるじゃないの！」": "「因为哈泽尔你不是在消沉吗！」",
    "「違うんです姉さん。ただちょっとホームシックと言うか……」": "「不是的姐姐。只是有点想家了……」",
    "「ここ数日、王宮の書庫に入り浸っていたじゃないですか。\\n　それで、ふと火炎のことを思い出してしまって……」": "「这几天，我不是一直泡在王宫的书库里吗。\\n　然后，突然想起了火焰……」",
    "「火炎っていうのはどちらさんですかい？」": "「火焰是指哪位？」",
    "「私の使徒……部下みたいなものですね」": "「我的使徒……就像是部下一样呢」",
    "「私もその気持ちわかります。帰る方法を探す必要がないのは楽だけど、\\n　じゃあ、いつ帰れるんだろうって考えたら不安になっちゃうもん」": "「我也能理解这种心情。虽然不用寻找回去的方法是很轻松，\\n　但一想到什么时候才能回去，就会感到不安」",
    "「一応、その辺りのことも調べてはいるんだけど、\\n　それらしいものはまだ見つかってないのよね」": "「关于这方面的事，我们也姑且调查了一下，\\n　但还没有找到类似的东西」",
    "「せめて時空の隙間が閉じる前兆くらいは、\\n　知っておきたいところでござるな～」": "「至少，希望能在时空缝隙关闭之前，\\n　知道一些前兆～」",
    "「にゃ？」": "「对吧？」",
    "「ランス～、きゃんきゃんの檻の前でなにしてるでござる？」": "「兰斯～，你在汪汪的笼子前做什么？」",
    "「別になんでもないぞ。\\n　というか、不安がる必要などないだろうが」": "「没什么。\\n　话说，你们没必要感到不安吧」",
    "「貴様たちにはこの俺様が付いているのだ。\\n　なんの悩みもなさそうなこいつを見習うくらいでちょうどいいのだ！」": "「你们有本大爷跟着。\\n　你们就向这个看起来无忧无虑的家伙学习吧！」",
    "「あら、励ましてくれるなんて珍しいこともあるのね？」": "「哎呀，你居然会鼓励人，真是稀奇呢？」",
    "「ふん！」": "「哼！」",
    "ランスの言葉に場の空気が安堵の色に染まっていくのを感じた。\\nなんだかんだ言っても彼への信頼度が高いことがうかがい知れる。": "兰斯的话让现场的气氛缓和了下来。\\n从这里可以看出，大家对他的信任度还是挺高的。",
    "しかし、その直後――": "但是，就在下一秒――",
    "「あー、手が滑ったー」": "「啊，手滑了」",
    "ランスが一切滑っている気配のない手さばきで檻を開けたかと思ったら、\\n幸福きゃんきゃんを掴み、そのまま窓から放り投げたのだった。": "兰斯用完全不像是手滑的动作打开了笼子，\\n然后抓住幸福糖糖，直接从窗户扔了出去。",
    "「しゃーわせー♪」": "「幸～福～♪」",
    "「げっ、幸福きゃんきゃんが物凄いスピードで逃げてくわよ！？」": "「呃，幸福糖糖以惊人的速度逃走了！？」",
    "「なにしてるんですか、あなた……って、\\n　みなさん大変です、ランスもいなくなってます！？」": "「你在做什么啊……\\n　各位，不好了，兰斯也跑掉了！？」",
    "一同が窓の外に注意を向けたわずかな隙に、\\n幸福きゃんきゃんだけでなくランスも脱走してしまったのだった。": "就在众人注意力被窗外吸引的瞬间，\\n不只是幸福糖糖，连兰斯也逃走了。"
}