{
    "お化け役を務めるという鏡界ユヅキの様子が気になり、\\n会場となる森の中までやって来た。": "我有些在意扮演鬼的镜界柚月，\\n于是来到了作为会场的森林。",
    "「商人、何しに来たんだよ。\\n　忘れ物はしていないはずだけど……」": "「商人，你来干什么啊。\\n　应该没有东西忘在这里吧……」",
    "「ユヅキのことがちょっと気になって」": "「我有点在意你」",
    "「ったく、お化け屋敷の開始はもうすぐだぞ？」": "「真是的，鬼屋马上就要开始营业了哦？」",
    "「あのカーテンスペースが見えるか？\\n　表面を葉っぱで隠しているから、わかりにくいけど」": "「你看到那个帘子空间了吗？\\n　因为表面被树叶遮住了，所以很难看出来」",
    "そうたしなめながらも、\\n律儀に説明してくれる。": "她一边责备我，\\n一边认真地向我说明。",
    "彼女が指で示した先には、ブティックにある試着室のような形をした\\n縦長のボックスが見える。": "她所指的方向，有一个像服装店试衣间一样的\\n长方形箱子。",
    "「森の景色に上手く溶け込んでるな。\\n　明かりがないと気づけないくらいだ」": "「和森林的景色完美地融合在一起了呢。\\n　没有灯光的话根本就注意不到」",
    "「あの中で待機して、カーテンの奥から顔だけ出したり、\\n　飛び出して行って脅かすんだ」": "「在里面待机，从帘子后面探出头来，\\n　然后跳出来吓唬人」",
    "「へぇ……中はどんな風になってるんだ？」": "「哦……里面是什么样的？」",
    "「あっ、おい、ちょっと待て！\\n　あれ……今、なんか聞こえたな……」": "「啊，喂，等一下！\\n　咦……刚才好像听到了什么……」",
    "「もしかして……もう客が来てる？\\n　見つかったらやべぇな……頭の布、一応つけとくか」": "「难道……已经有客人来了？\\n　要是被发现就糟了……还是先戴上头巾吧」",
    "「商人、奥詰めろ……もうすぐ客が来る！」": "「商人，你往里面挤一点……客人马上就要来了！」",
    "「って言ったって、これ以上詰めたら……っくぅ……！」": "「就算你这么说，再挤的话……唔……！」",
    "スペースの中から外の様子を窺うユヅキのお尻が\\n腰の辺りに押し付けられ、彼女の温もりが着物越しに伝わってくる――": "柚月从空间里窥视外面的情况，她的屁股\\n压在我的腰上，她的体温透过和服传了过来——",
    "「んー、迷ってるのか？\\n　こっちに来るまでにはもう少し時間がありそうだな……」": "「嗯——在犹豫吗？\\n　看来还要再过一会儿才会过来……」",
    "「だからといって今ここで商人を追い出しても…………ん？\\n　おい、おい……あんた、何しているんだ」": "「就算这样，也不能现在把商人赶出去……嗯？\\n　喂，喂……你在干什么？」",
    "その感触で、ユヅキは気づいてしまったらしい。\\n自分のお尻に、固くなったペニスが押し付けられていることに。": "柚月似乎注意到了那个触感。\\n她注意到自己的屁股正被硬邦邦的肉棒顶着。",
    "「なっ！　おい……！　なんてもん出してんだよっ！\\n　しまえっ、すぐに隠せっ、悪ふざけが過ぎるって……！」": "「什么！　喂……！　你拿出什么东西来了啊！\\n　收起来，马上藏起来，你玩笑开过头了……！」",
    "「ユヅキがあんまり押し付けるから、収まらなくなっちゃって……\\n　今日、ひとりでしてこなかったし……」": "「因为柚月你一直压着我，我根本控制不住……\\n　而且今天我也没自慰……」",
    "「んなこた聞いてねぇ……！　んぁ、やっ……こらっ……我慢しろっ……！\\n　言ったそばから、ちんこ擦りつけるなっ」": "「我没问你这个……！　嗯啊，呀……喂……忍住啊……！\\n　刚说完，就用肉棒蹭我」",
    "「んっ……へんなとこ、当てる、な……ひゃ……\\n　声、でるっ……気づかれる、だろうがっ、ぁんっ……」": "「嗯……不要顶到，奇怪的地方……呀……\\n　会发出声音的……会被发现的，啊嗯……」",
    "「すぐに出して終わらせるから……だから頼む……！」": "「我马上射出来就结束了……所以拜托了……！」",
    "「んぅ……あんた……本っ当にどうしようもねぇ、\\n　どスケベ商人だな……んぁ、んん……」": "「嗯……你……真是个无可救药的\\n　大色狼商人啊……嗯啊，嗯嗯……」",
    "「んやっ、んぅ……このっ……ちんこの先で、\\n　つっつく、なぁっ……ひあっ、そこ……だめだっ……んぁぁっ」": "「嗯呀，嗯……你……肉棒的前端，\\n　不要，顶我……呀啊，那里……不行……嗯啊啊」",
    "着物をまくり、そこを守る白い薄布を下ろし\\n探り当てた膣口へと狙いを定め――": "我掀起她的和服，褪下保护那里的白色薄布\\n瞄准了找到的阴道口——",
    "「んあぁっ、なぁっ……ふあぁぁ……どスケベちんこ……\\n　わたしのまんこ、突っ切って……奥まで……ひぅ、ぅぅぅぅんっ……！」": "「嗯啊啊，啊……呼啊啊啊……大色狼肉棒……\\n　插进我的小穴……到深处……呀，呜呜呜呜嗯……！」",
    "ユヅキの小さな割れ目を、腫れ上がった逸物で貫き、\\n男の形に歪めていく。": "我用肿胀的肉棒贯穿了柚月的小缝，\\n将其撑成了男性的形状。",
    "「んんぅ……マジで、ぇぇ……挿れ、やがったぁ……\\n　はぁぁ、んく、ぅぅ、ん……」": "「嗯嗯……真的，呃呃……插进来了……\\n　哈啊啊，嗯咕，呜呜，嗯……」",
    "「なんで、こんなに濡れているんだ……？」": "「为什么，会这么湿啊……？」",
    "「ば、ばかっ！　そんなの……そのっ……\\n　あれだけこすられたら、誰だって濡れるに決まって……」": "「笨，笨蛋！　那种事……那个……\\n　被那样摩擦的话，谁都会湿的……」",
    "「んぁっ……やぁ、はぁぅっ……う、動くなぁっ……\\n　まだ、話の、とちゅ、んんっ……あ……ひやっ……んぁぁぅっ」": "「嗯啊……呀，哈啊……不，不要动……\\n　我还没，说完，嗯嗯……啊……呀……嗯啊啊」",
    "恥じらいながら誤魔化す姿があまりに愛おしく、\\n気づけば身体が勝手に前後運動を始めていた。": "她那羞涩掩饰的模样实在惹人怜爱，\\n回过神来，我的身体已经擅自开始了前后运动。",
    "ユヅキの温もりが愛液に乗って、\\n男根全体へと延ばされていく。": "柚月的温暖随着爱液，\\n延展到了整根男根上。",
    "「んぅん……ぁ、ふゃ、ぁぁっ……言った、だろっ……んく、ぅんっ、\\n　もう……お化け屋敷は……んぁ、ぁぁっ……始まって、いるん、だよぉ」": "「嗯嗯……啊，呼啊，啊啊……我说过了吧……嗯咕，嗯，\\n　鬼屋……已经……嗯啊，啊啊……开始，了哦」",
    "「あんまり、派手な音、かまして……んぁ、ぁぁ、ぁぁぁぅんっ……\\n　気づかれでもしたら……どう、するんだよっ……んふわ、ぁぁ、ぅん」": "「要是发出太大的声音……嗯啊，啊啊，啊啊啊嗯……\\n　要是被发现了……怎么办啊……嗯呼哇，啊啊，嗯」",
    "色白な肌にはうっすらと汗が浮かんでおり、\\n臀部と下腹部がぶつかるたびに、淫らな水音が鳴っていた。": "白皙的肌肤上浮现出一层薄汗，\\n每当臀部和下腹部碰撞在一起，就会发出淫荡的水声。",
    "狭いカーテンスペースの中が、\\nユヅキの汗や吐息でほのかに蒸されていくのを感じながら、\\n膣口付近を亀頭で細かく撫でる。": "狭窄的窗帘空间里，\\n我一边感受着柚月的汗水和呼吸带来的微热，\\n一边用龟头轻轻地抚摸着阴道口附近。",
    "「んぁっ、や、ひぁ、あぁっ……\\n　だめ、だってぇ、んぁぁっ……く、ぅぅんっ……！」": "「嗯啊，呀，呀啊，啊啊……\\n　不行，不行，嗯啊啊……咕，嗯嗯……！」",
    "「んんっ、はぁんっ……ぐちゅぐちゅって、いってるぅっ……！\\n　んや、ぁ、ぁぁう……ふぁっ、はぁ……ぁぁん、んぁ、ぁ、ぁぁぁっ」": "「嗯嗯，哈啊嗯……咕啾咕啾的，好舒服……！\\n　嗯呀，啊，啊啊呜……呼啊，哈啊……啊啊嗯，嗯啊，啊，啊啊啊」",
    "入口だけを責めるのは惜しく、もっとユヅキに浸りたい。\\n根元まで男のものを差し込み、先端を子宮口へ押し付ける。": "只责难入口太可惜了，我想更深入地感受柚月。\\n我将男性器官插入到根部，将前端抵在子宫口上。",
    "「んぁぁぁぁ……はぁ、ぁ、ふああぁぁぁあぁぁぁぁ……！」": "「嗯啊啊啊啊……哈啊、啊、呼啊啊啊啊啊啊啊啊……！」",
    "膣ヒダが、きゅうきゅうと切なく肉棒を締め上げて、\\n密着感を高めてくれる。": "阴道皱褶紧紧地勒住肉棒，\\n提高了紧贴感。",
    "「それ、だめ、だ……！　んく、ぅぅっ、ふぅぅん……\\n　おく、ぐりぐりされるの……やばい、ってぇ……んく、ふわ、ぁぁぁ」": "「那里，不行，了……！嗯咕、呜呜、呼呜呜嗯……\\n里面，被顶来顶去的……好难受……嗯咕、呼哇、啊啊啊」",
    "「どっちも音は出していないぞ？」": "「两边都没有发出声音哦？」",
    "「そう、かもっ、んぁぁっ、しれないけど……\\n　んぁ、ぁぁぅ……わたしが、こっ、こえ……でちゃう、から、ぁ」": "「可能，是吧，嗯啊啊、是这样没错……\\n嗯啊、啊啊呜……是我、发、发出……声音了，所以、啊」",
    "「あれ、今なんか聞こえなかった？」": "「咦，刚才好像听到了什么？」",
    "すぐそばで、お客さんの声と足音が聞こえた。\\n若い男女ふたり組だろうか、音がこちらへ近づいてくる。": "身旁传来客人的声音和脚步声。\\n应该是年轻男女二人组吧，声音逐渐接近。",
    "「んぁ、はぁぁぁっ……あぁぁ……ここで、ちゃんとしねぇと……\\n　んふぁ、ぁぁ……みんなに、顔向け、できねぇ……っ、く、んんっ」": "「嗯啊，哈啊啊啊……啊啊啊……在这里，不好好忍住的话……\\n　嗯呼啊，啊啊……就没脸，面对大家了……唔，咕，嗯嗯」",
    "「はぁっ……はぁ……あ、ぁぁ、ぁぁぁぁぁ……」": "「哈啊……哈啊……啊，啊啊，啊啊啊啊啊……」",
    "「え、悲鳴……！？　呻き声……！？　どこから……！？」": "「咦，惨叫……！？　呻吟声……！？　从哪里传来的……！？」",
    "「う～ら～め～し～……っくぅんっ！？　んゆっ、ふうんっ……！？」": "「我～好～恨～啊～……咕嗯！？　嗯哟，呼嗯……！？」",
    "滑らかさを増す粘膜摩擦を止められるはずもなく、腰を振り続けていると、\\nユヅキの口から、甘いさえずりが漏れてしまった。": "粘膜摩擦越来越顺畅，根本停不下来，\\n我继续摆动腰部，柚月的口中发出了甜美的娇喘。",
    "「で、出た……！」": "「出，出现了……！」",
    "お客さんを睨みつけ、必死に呼吸を整えながら、\\n嬌声を我慢する。": "我瞪着客人，拼命调整呼吸，\\n忍住娇喘。",
    "「ふぅぅっ……ふぅぅぅ……んん……うぅ、ぅぅぅんっ……\\n　っはぁ……はぁ……あ……あぁぁ、っ……！」": "「呼呜呜……呼呜呜呜……嗯嗯……呜呜，呜呜呜嗯……\\n　哈啊……哈啊……啊……啊啊啊，唔……！」",
    "悶えるのを隠すようにもじもじと身体を左右させる仕草がいじらしく、\\n人の前だというのに、余計に腰つきを大きくしてしまう。": "我扭动着身体，试图掩饰自己的苦闷，\\n明明是在别人面前，腰却扭得更大了。",
    "「んぁぁっ……！　ああっ……だめ、だっ……！　ああああっ！\\n　だめだって、言ってるだろうがっ……んあぁっ、はぁ、あぁあぁぁっ」": "「嗯啊啊……！　啊啊……不行，不行……！　啊啊啊啊！\\n　都说了，不行了……嗯啊啊，哈啊，啊啊啊啊啊」",
    "「見るなぁ……！　こんな、姿の、わたしをぉっ……！\\n　ふあぁ、ぁぁぅ、んんっ……見るなぁぁぁっ」": "「别看……！　别看，我这副模样……！\\n　呼啊啊，啊啊呜，嗯嗯……别看啊啊啊」",
    "「じょ、成仏してくださぁぁぁい！」": "「成，成佛吧！」",
    "「……行っちゃったな」": "「……走掉了呢」",
    "「ひやっ、あぁく、んぅんんっ……あんたがっ、うしろからっ、\\n　んあぁあぁっ、ちんこぶっこむ、からだろっ……！　ふくっ、ぅぅ、んっ」": "「呀，啊啊呜，嗯嗯嗯……还不是，因为你，从后面，\\n　嗯啊啊啊啊，把肉棒插进来……！　呼呜，呜呜，嗯」",
    "「さっきより、激しく、なってるしぃっ、んやっ、はぁ、ぁぁ、ひ、ぃん、\\n　これじゃっ、まずいって、言ってるだろっ、んあ、あ、あ、あ、あ、あっ」": "「比刚才，还要激烈，嗯呀，哈啊，啊啊，咿，嗯，\\n　都说了，这样很不妙的，嗯啊，啊，啊，啊，啊，啊」",
    "「我慢っ、できなくなるっ、ひく、ぅぅ、んっ、脅かす、どころじゃ、\\n　んんっ、なくなるんだよっ……！　やぁ、あっ、ふ、ぅぅ、んぁ、あぁっ」": "「要忍不住了，咿呜，呜呜，嗯，别吓唬我了，\\n　嗯嗯，要忍不住了……！　呀啊，啊，呼，呜呜，嗯啊，啊啊」",
    "思わず漏れた、自身も気持ちよくなっているという\\nユヅキの本音を前に、抑えは利かなかった。": "听到柚月情不自禁地吐露自己也舒服起来的真心话，\\n我再也无法抑制自己。",
    "細かく収縮する蜜壺へと肉棒を打ち込み、膣奧を叩く。\\nぴゅっと結合部の隙間から愛液が噴き出て、彼女の内ももを湿らせた。": "我将肉棒插入不断收缩的蜜壶，撞击着阴道深处。\\n爱液从结合处的缝隙中喷出，弄湿了她的大腿内侧。",
    "「んなあああっ、ああふ、んや、はひあぁぁっ……！\\n　赤ちゃんのへや、とんとんって、そんなに、叩くなあっ、んあ、あああっ」": "「嗯啊啊啊啊，啊啊呼，嗯呀，哈呀啊啊啊……！\\n　不要，咚咚地，敲打，宝宝的房间，嗯啊，啊啊啊」",
    "「ちんこが、まんこのおくまで、きたらぁっ、んん、んゆ、うんっ、\\n　さいごまでっ、ほしく、なるからぁっ、はぁ、あ、んぁぁぁうんっ」": "「肉棒，插到小穴深处的话，嗯嗯，嗯呀，唔嗯，\\n　会变得，想要，一直插到最后的，哈啊，啊，嗯啊啊啊唔嗯」",
    "その言葉を聞きながら、最後の追い込みに入っていた。\\n夏の暑さと、互いの体温と興奮が混ざり合い、欲望を解き放てとささやく。": "我一边听着她的话，一边进入最后的冲刺。\\n夏天的炎热，彼此的体温和兴奋混合在一起，轻声地告诉我释放欲望。",
    "「んや、はぁ、ああっ、もうっ、くるっ、すごいの、おくからっ、\\n　ぞくぞく、きてるっ……だめ、むり、むりぃっ……！」": "「嗯呀，哈啊，啊啊，已经，要来了，从深处，\\n　一阵一阵地，涌上来了……不行，不行，不行了……！」",
    "「だせっ、だしてっ、このままっ、イってえっ、んあ、あっ、っく、\\n　ふや、あっ、あっ、はあっ、ああ、あぁぁぁっ……」": "「射出来，射出来，就这样，高潮吧，嗯啊，啊，唔，\\n　呼呀，啊，啊，哈啊，啊啊，啊啊啊啊……」",
    "「んああああああああああああぁぁぁぁぁぁぁぁっ……」": "「嗯啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……」",
    "細長いさえずりと共に、ユヅキの膣壁に四方から挟まれる。": "伴随着细长的鸣叫声，我的肉棒被柚月的阴道壁从四面八方夹住。",
    "搾り取るような蠕動に合わせて、\\n身体の奥に溜まっていた熱を吐き出していた。": "配合着榨取般的蠕动，\\n我将积存在身体深处的热量吐了出来。",
    "「ふぅ……ぅぅ……んん……ふ、ぅぅ……\\n　ばかやろう……だしすぎ、だっての……」": "「呼……呜呜……嗯嗯……呼，呜呜……\\n　你这笨蛋……射太多了啦……」",
    "「これじゃ、ちゃんと全部……受け止めきれないだろ……\\n　わたしのまんこ、小っちぇえんだから……んん……く……ふぅん」": "「这样子，我可没办法……全部接住啊……\\n　我的小穴，太小了啦……嗯嗯……咕……呼嗯」",
    "「さっきは誤魔化せたみたいだけど……\\n　匂いまでしたら、いよいよ隠し通せないって……」": "「虽然刚才好像蒙混过去了……\\n　但连味道都出来了，就更难瞒过去了……」",
    "「でも、あのときの芝居、かなり怖がってもらえたな。\\n　責められながら脅かすの、いいんじゃないか？」": "「不过，那时候的演技，你好像很害怕呢。\\n　一边被责难一边被威胁，感觉不错吧？」",
    "「え……そう、か……？\\n　いや、絶対ないだろ……そんなの……あり得ないって」": "「咦……是、吗……？\\n　不，绝对不可能吧……那种事……不可能的。」",
    "「あり得ないと、思うけど……\\n　一応……次も、試してみるか……？」": "「虽然我觉得不可能……\\n　不过……下次也试试看吧……？」",
    "じぃっと潤んだ瞳を向けてくるユヅキの表情は、\\nとてもお化けの役とは思えないほど、しおらしいものだった。": "柚月用湿润的眼眸盯着我，\\n那表情实在太过楚楚可怜，让人难以想象她扮演的是鬼。"
}