{
    "ライサに付き合ってもらい、ヒュームの町まで仕入れにやって来た。": "我让莱莎陪我一起来休姆镇进货。",
    "その帰り道、女の子たちでにぎわっている店を発見。\\nどうやらバレンタインセールを開催しているようだ。": "在回去的路上，我们发现了一家女孩们聚集的店。\\n看来是正在举办情人节促销。",
    "「チョコレートがいっぱい並んでる」": "「好多巧克力啊」",
    "「バレンタインだからな。\\n　気になるならちょっと寄っていくか？」": "「毕竟是情人节嘛。\\n　要是感兴趣的话要不要去逛逛？」",
    "「ううん。\\n　荷物も多いし、あんなにいっぱい人がいるし……」": "「不用了。\\n　东西这么多，而且人也那么多……」",
    "「あ……！」": "「啊……！」",
    "途端にライサの目がきらきら輝く。": "莱莎的眼睛突然闪闪发光。",
    "「やっぱり見ていこ。ねえ、いいよね？」": "「还是去看看吧。可以吗？」",
    "「あ、ああ、ライサがそうしたいなら――」": "「啊，啊啊，莱莎想看的话――」",
    "「皇子遅い、早く行くよ」": "「皇子太慢了，快点走吧」",
    "「わわっ、そんなに引っ張るなって！　\\n　せっかく仕入れた商品が……ああぁぁぁ！？」": "「哇哇，别拉我啊！　\\n　好不容易进的货……啊啊啊啊啊！？」",
    "「すごい、こんなの絶対買うしかない」": "「好厉害，这个绝对要买」",
    "「なるほど、これがライサの目に留まったわけか」": "「原来如此，这就是莱莎看中的东西吗」",
    "嬉しそうにライサが見せてきたチョコレートは、\\nひとつひとつが動物の形をしている。": "莱莎高兴地给我看的巧克力，\\n每一个都是动物的形状。",
    "「犬に猫に……これは子グマかな？　\\n　動物好きのライサにぴったりのチョコじゃないか」": "「狗和猫……这是小熊吗？　\\n　这不是非常适合喜欢动物的莱莎的巧克力吗」",
    "「うん。全部買い占めたい気分」": "「嗯。好想全部买下来」",
    "「でも、残りはこの一箱だけだね。ちょっと残念かも」": "「但是，只剩下这一盒了。有点可惜」",
    "「あはは、自分用なら一箱あれば十分だろ。\\n　ほら、決まったなら買ってこいよ。\\n　両手に荷物抱えたまま人混みの中にいるのはやっぱキツくて……」": "「啊哈哈，自己吃的话一盒就足够了吧。\\n　好了，决定好了就快点买吧。\\n　两手抱着东西在人群中走动还是挺辛苦的……」",
    "「うん、わかった。買ってくるから待ってて」": "「嗯，知道了。我这就去买，你等我一下」",
    "そう言って、いったんは俺に背中を向けたライサだが……。": "莱莎说完，转身背对着我……。",
    "「このチョコ……かわいいよね？」": "「这个巧克力……很可爱吧？」",
    "「ああ、どれも丸っこくて女の子が好きそうなデザインだよな」": "「嗯，每个都是圆圆的，是女孩子喜欢的设计」",
    "「やっぱり皇子もそう思うよね。困ったな」": "「皇子果然也是这么想的。真头疼」",
    "「かわいすぎて食べられないとかそういう話か？」": "「因为太可爱了所以舍不得吃吗？」",
    "「ううん。みんなも欲しがるかなって」": "「不是。我只是在想大家会不会也想要」",
    "「確かにマカロンあたりはうらやましがるかもなあ」": "「确实马卡龙他们可能会很羡慕吧」",
    "「ソフィアやナディラたちだって、\\n　動物チョコをあげたらきっと喜んでくれるはず……」": "「索菲娅和娜迪拉她们也是，\\n　要是送她们动物巧克力的话，她们一定会很高兴的……」",
    "「でも、この一箱だけだとみんなに配れるほどチョコが入ってないんだ」": "「但是，只有这一盒的话，巧克力的数量根本不够分给大家」",
    "箱には3種類のチョコレートしか入っていないので、\\n今、名前が挙がったメンバーに配ったりすれば、それだけで売り切れである。\\nライサ本人の分すら残らない。": "盒子里只有三种巧克力，\\n如果现在把它们分给刚才提到的成员的话，就卖完了。\\n连莱莎自己的份都没有了。",
    "「まあ、そこまで無理して配る必要もないだろ」": "「不过，也没必要勉强分给大家吧」",
    "「そうなんだけど……」": "「话是这么说……」",
    "それでもライサは諦めきれず、店員さんに在庫がないか聞いていたが、\\n結局、その一箱で最後だと言われてしまったのだった。": "尽管如此，莱莎还是不肯放弃，向店员询问有没有库存，\\n结果被告知，这一盒就是最后一盒了。",
    "「皇子、ちょっと相談したいことがあるんだけど」": "「皇子，我有件事想和你商量一下」",
    "その夜、ライサが俺の部屋を訪ねて来た。": "那天晚上，莱莎来到了我的房间。",
    "「昼間、チョコレートを買ったお店でね、店員さんにこれを渡されたんだ」": "「白天我去买巧克力的那家店，店员给了我这个」",
    "「チョコレートを使った手作りお菓子体験？」": "「使用巧克力的手工点心体验？」",
    "「動物チョコの在庫はもうないけど、良かったら作り方教えるよって……」": "「虽然动物巧克力已经没有库存了，但如果你愿意的话，我可以教你怎么做……」",
    "少し言いづらそうにそわそわしながら、俺から視線を反らすライサ。": "莱莎有些难以启齿，坐立不安地移开了视线。",
    "「手作りだったら、好きな形や好きな大きさのチョコも作れるよね。\\n　私は作ったことないけど、皇子も一緒なら……やってみようかなって」": "「如果是手工制作的话，也可以做自己喜欢的形状和大小的巧克力吧。\\n　虽然我从来没有做过，但要是皇子也一起的话……我想试试看」",
    "「へえ、開催日は明日か。昼からなら特に予定もないし大丈夫かな。\\n　よーし、俺もチョコ作りなんて初めてだけど面白そうだし行ってみるか」": "「哦，举办日期是明天啊。白天的话我也没什么特别的安排，应该没问题吧。\\n　好，虽然我也是第一次做巧克力，但感觉挺有趣的，就去看看吧」",
    "「本当！？」": "「真的吗！？」",
    "「あのね、実はどんな動物チョコを作るか、もう考えてるんだ」": "「其实，我已经想好要做什么动物巧克力了」",
    "ライサがうれしそうに手書きのメモを見せてくるが、\\nそこにはとんでもない数の動物名が書き連ねてあった。": "莱莎高兴地把写有笔记的纸给我看，\\n上面写着各种各样的动物名字。",
    "「おいおい、猫だけで何種類あるんだよ」": "「喂喂，光是猫就有好多种啊」",
    "「これまでいろんな場所で見かけた猫、全部作ってみたい」": "「我想把至今为止在各种地方看到的猫全部做出来」",
    "「形はともかく、色は黒と白しかできないと思うぞ。\\n　チョコだってこと忘れてるだろ」": "「先不说形状，颜色只能做黑色和白色。\\n　你是不是忘了这是巧克力啊」",
    "「……あっ」": "「……啊」",
    "「だったら、もう一度考え直さなきゃ。\\n　えっと三毛猫は……模様をチョコに彫ればなんとかできそうかな」": "「那我得重新考虑一下了。\\n　嗯，三色猫的话……把花纹刻在巧克力上应该可以吧」",
    "「おいおい、このまま俺の部屋で考えるつもり……はぁ、まあいいか」": "「喂喂，你打算就这样在我的房间里想吗……唉，算了」",
    "俺は楽しそうなライサに肩をすくめながらも、\\n温かい飲み物でも用意するかと、そっと部屋を後にしたのだった。": "我一边对看起来很开心的莱莎耸了耸肩，\\n一边想着准备一些热饮，然后悄悄地离开了房间。"
}