{
    "ちょうど気分転換をしたい気持ちだったので、\\n買い物をしたいと言うキーラの荷物持ちを買って出たのだが……。\\n人混みのなかで、彼女の姿を見失ってしまった。": "我正好想转换一下心情，所以就答应了琪拉的购物请求，\\n自告奋勇地帮她提东西……\\n结果在人群中，我跟丢了她的身影。",
    "（キーラ、どこにいるんだろう。\\n　ん？　舞台のあたりに人だかりができてるな……）": "（琪拉，你在哪里啊？\\n嗯？舞台附近好像聚集了一群人……）",
    "「えっと……。\\n　このようなポーズでよろしいかしら？」": "「呃……\\n这样子的姿势可以吗？」",
    "「両手でハート、ですわ」": "「双手比爱心。」",
    "幼い女の子たちの中心で、\\nキーラが照れつつ愛らしいポーズを取っていた。\\nそれを見た女の子たちは、満面の笑みを浮かべて拍手している。": "琪拉站在一群小女孩的中心，\\n害羞地摆出可爱的姿势。\\n看到这一幕，小女孩们露出满面笑容，拍手叫好。",
    "キーラと子供たちという意外な取り合わせに、謎は深まるばかり。\\n声をかけるタイミングを探しているとキーラと視線が重なった。": "琪拉与孩子们的意外组合，让谜团越来越深。\\n我正在找时机向她搭话，视线却与她对上了。",
    "「こ、これは……っ、違いますの。\\n　あの、そうではなくて……」": "「这、这是……不是的。\\n那个，不是这样的……」",
    "いつも上から目線で堂々としている彼女が、\\n珍しくしどろもどろになっている。\\nキーラは軽く咳払いをしてから、説明を始めた。": "平常总是高高在上、态度大方的她，\\n难得地支支吾吾了起来。\\n琪拉轻咳一声后，开始说明。",
    "「迷子になったあなたを探しているうちに、\\n　この小さなレディーたちにお会いしましたの」": "「我正在找你的时候，\\n　就遇到了这些小淑女们」",
    "「彼女たちがわたくしを見て、\\n　『もしかして、チョコレートの魔法使いさん？』『かわいい』」": "「她们看到我，\\n　说『你难道是巧克力魔法师吗？』『好可爱』」",
    "「と、おっしゃるものですから、つい……。\\n　小さな子供の夢を壊すのは、いかがなものかと思いまして」": "「所以，我就……。\\n　我觉得破坏孩子们的梦想不太好」",
    "「それで、あの両手ハートのポーズを？」": "「所以，你才摆出双手爱心的姿势？」",
    "「それは、魔法をかけるときのポーズですわ。\\n　バレンタインの告白が成功する魔法をかけて差し上げたのです」": "「那是施魔法时的姿势。\\n　我给她们施了情人节告白成功的魔法」",
    "キーラが頬を染めながら口を動かしている間に、\\n子供たちの母親が迎えにきた。": "琪拉红着脸说话的时候，\\n孩子们的母亲来接她们了。",
    "彼女たちは「チョコの魔法使いさん、バイバイ」と手を振り、\\n笑顔で去っていった。\\n安心したのだろう。小さな背中を見送ったあと、キーラはため息をついた。": "她们挥着手说「巧克力魔法师，拜拜」，\\n笑着离开了。\\n大概是放心了吧。琪拉目送着孩子们小小的背影，叹了口气。",
    "「ふぅ……。やれやれですわ」": "「呼……真是的」",
    "「なるほどな。\\n　キーラって、意外と優しいところがあるんだな」": "「原来如此。\\n　琪拉，你也有意外温柔的一面呢」",
    "「『意外と』は、余分ですわ」": "「『意外』是多余的」",
    "今度は盛大にため息をついて、こちらに鋭い視線を向ける。\\nキーラなりの照れ隠しに違いない。": "琪拉深深地叹了口气，用锐利的视线看向我。\\n这一定是她掩饰害羞的方式。",
    "「わたくしは、いつでもどこでも完璧な存在。\\n　幼い女の子たちの期待に応えるなど、造作もないことですわ」": "「我无论何时何地都是完美的存在。\\n　回应小女孩们的期待，对我来说是轻而易举的事情」",
    "「恥を忍んでポーズをしたのは、\\n　わたくしが完璧であることを証明するためですの」": "「我之所以忍着羞耻摆出那个姿势，\\n　是为了证明我的完美」",
    "「キーラは普段から柔軟体操や髪の手入れをしているから、\\n　美意識が高いことは知っていたけど、\\n　あのポージングもビシッと決まってたもんなあ。さすがキーラ」": "「琪拉平时就会做柔软体操和保养头发，\\n　我知道你对美的追求很高，\\n　但那个姿势也太完美了。不愧是琪拉」",
    "「わかってくださったようで、安心しましたわ」": "「你能理解就好」",
    "要するに、「他人のためではなく、自分のためにやったこと」だと、\\n印象づけたいのだろうが……。\\n自らのためという理由だけで、あそこまでがんばれるものなのだろうか。": "简而言之，她想给我留下「我不是为了别人，而是为了自己才做的」\\n的印象……\\n但仅仅是为了自己，就能努力到那种程度吗？",
    "そんなふうに思案を巡らせていると、\\nキーラの視線が、宙をさまよった末に遠くに向けられた。": "正当我陷入沉思的时候，\\n琪拉的视线在空中游移，最后看向了远方。",
    "「ですが、ほんのちょっと挽回したい気持ちもあったのかもしれません。」": "「不过，或许我也有点想挽回吧。」",
    "「『挽回』って……？」": "「『挽回』是指……？」",
    "「わたくしの友人……のような方は、\\n　『素敵な王子様に告白されて幸せになる女の子の話』に\\n　憧れておりましたの」": "「我的朋友……应该说类似朋友的人，\\n　很憧憬『被帅气王子告白而获得幸福的女孩的故事』。」",
    "「それを打ち明けられたとき、\\n　わたくしは『くだらない』と切り捨ててしまいましたわ」": "「当她告诉我这件事时，\\n　我只觉得『无聊』，就直接否定了。」",
    "「いま思えば、そんなふうに否定する必要はなかった。\\n　たとえ共感はできなくても、\\n　寄り添うことはできたのではと思いまして……」": "「现在回想起来，其实没必要否定她。\\n　就算无法感同身受，\\n　至少可以陪在她身边……」",
    "「でも、あのころのわたくしには、\\n　それができるだけの心の余裕がございませんでした」": "「可是，当时的我\\n　没有那种余裕。」",
    "「キーラにも、事情があったんだな」": "「琪拉也有自己的苦衷啊。」",
    "キーラは小さく頷いて言葉を続ける。": "琪拉轻轻点了点头，继续说道。",
    "「あの女の子たちがチョコレートの魔法使いに憧れているのなら、\\n　その気持ちを大切にしたかったのです」": "「如果那些女孩们憧憬着巧克力魔法师的话，\\n　我想珍惜她们的这份心情」",
    "「ふふっ、わたくしらしくありませんね。\\n　今日のことは、どうか忘れてくださいまし」": "「呵呵，真不像我的作风呢。\\n　今天的事，请你务必忘掉」",
    "「うん……。\\n　いや、やっぱり、忘れないでおこうかな」": "「嗯……\\n　不，我还是不要忘记吧」",
    "「悪趣味でしてよ」": "「你真是个坏心眼的人呢」",
    "キーラが語った「友人のような方」は、サンドラのことなんだろう。\\n彼女は、過去の失敗を活かして前に進もうとしている。\\nそんなキーラに、心のなかで拍手を贈った。": "琪拉所说的「像是朋友的人」，应该就是桑德拉吧。\\n她正试图从过去的失败中吸取教训，向前迈进。\\n我在心中为这样的琪拉献上了掌声。"
}