{
    "ナフラの町にて、ナディラの案内で観光を楽しむイヴ達と別れ、\\nソフィアとふたりで買い物をしに店舗が建ち並ぶ通りへとやって来た。": "在纳菲拉的城镇，我们与在娜迪拉的带领下享受观光的夏娃她们分开，\\n来到店铺林立的街道，和苏菲亚两人一起购物。",
    "「なんだかふたりで買い物に来るのも、久しぶりな気がするわね。\\n　イヴ達の案内、ナディラひとりに任せちゃって本当に良かったのかしら」": "「总觉得好久没有两个人一起来买东西了呢。\\n　把夏娃她们交给娜迪拉一个人带路，真的好吗？」",
    "「いいんじゃないか？　\\n　大切なお客さんを案内するんだってナディラも張り切ってたし、\\n　イヴ達も、ふたりでゆっくりしてきてって言ってくれてたから」": "「有什么关系？\\n　娜迪拉也干劲十足地说要带重要的客人参观，\\n　夏娃她们也说要我们两个人好好休息。」",
    "「ふふっ、それもそうね。\\n　せっかくだし、日用品の他にみんなのお土産も買っておきましょうか」": "「呵呵，说得也是。\\n　机会难得，除了日用品之外，也买些伴手礼给她们吧。」",
    "そうして、ミルで必要なものを買いつつ、\\nイヴ達のお土産を選ぶこととなった。": "于是，我们一边用米尔买齐必需品，\\n一边挑选要送给夏娃她们的伴手礼。",
    "「……調味料のストックも買えたし、頼まれていた本も買えたし、\\n　必要なものはこれで全部揃ったかな？」": "「……调味料的库存也买好了，拜托的书也买好了，\\n　必要的东西这样就全部买齐了吧？」",
    "「うん、大丈夫そうだ。あとはみんなのお土産だけど……」": "「嗯，应该没问题。再来就是大家的伴手礼了……」",
    "「いろいろあって目移りしちゃうわね。\\n　普段どんなものを使っているのか、好きなものはなにか……\\n　もっとちゃんと聞いておくんだった」": "「有好多东西，让人眼花缭乱呢。\\n　平常都用些什么东西，喜欢什么……\\n　早知道就问得更清楚一点了。」",
    "「でも、選ぶ楽しみがあるのはいいことよね。\\n　相手のことを思いながら選ぶ時間が楽しいというか」": "「不过，有选择的乐趣也是件好事。\\n　一边想着对方一边选择的时间也很开心」",
    "たしかに、と頷いて返す。": "确实如此，我点了点头。",
    "「時間はたっぷりあるし、いろいろ見て決めましょ」": "「时间还很充裕，就多看看再决定吧」",
    "「たしかこの辺りに、おいしいドライフルーツ屋さんが\\n　あったと思うのよね……あ、あそこだわ！」": "「我记得这附近，有一家好吃的水果干店\\n　……啊，就是那里！」",
    "ソフィアに案内されるままに、とあるドライフルーツ屋へとやって来た。\\n店内は甘い香りが立ち込めている。": "在索菲娅的带领下，我们来到了一家水果干店。\\n店里弥漫着一股甜香。",
    "「前にナディラに聞いたことがあるのよ。ドライフルーツは\\n　ジャハラのお土産の定番で、いろんなお店が出てるけど\\n　ここのが一番美味しいんだって」": "「之前我听娜迪拉说过。水果干是\\n　杰哈拉的特产，虽然有很多店在卖\\n　但这里的最好吃」",
    "「あ、試食がある。せっかくだし食べてみようか」": "「啊，有试吃。机会难得，尝尝看吧」",
    "小箱に入ったドライフルーツの欠片に手を伸ばし、口に運んだ。\\n果物の甘さが口内に広がり、ゆっくりと鼻から抜けていく。": "我伸手拿起装在小盒子里的水果干碎片，送入口中。\\n水果的甜味在口中扩散开来，缓缓地从鼻腔中飘出。",
    "「んーっ、おいしい！　これは絶対買ったほうがいいわね。\\n　いろんな種類を買って、ちょっとずつ袋詰めしましょ」": "「嗯，真好吃！　这个绝对要买。\\n　买各种各样的，然后分装成小袋吧」",
    "何種類かドライフルーツを買った後、\\n次のお土産を探しに再び街を散策するのだった。": "买了几种水果干之后，\\n我们再次在街上散步寻找下一个礼物。",
    "「ジャハラといえばアクセサリーも素敵よね。\\n　装飾が細かくて、見ているだけでも気分が上がる感じがしない？」": "「说到杰哈拉，这里的饰品也很棒呢。\\n　装饰很精致，光是看着心情就会变好呢」",
    "「ほら、この藍色の宝石がついたネックレスなんて、\\n　ダイヤモンドに似合いそうよ。こっちの赤い宝石はイヴね」": "「你看，这个蓝色宝石的项链，\\n　和钻石很配呢。这边的红色宝石是伊芙的」",
    "「ああでも、こっちのランプも捨てがたいわ……うーん、\\n　見れば見るほど悩んじゃうわね」": "「啊啊，但是这个灯也很难割舍……嗯，\\n　越看越烦恼了」",
    "いろいろな物を手に取り、ああでもないこうでもないと悩むソフィア。\\n一途に、相手に喜んでほしいという気持ちが伝わってきて、\\nなんだか微笑ましい気持ちになる。": "索菲娅拿起各种各样的东西，烦恼着这个也不好那个也不好。\\n她一心希望对方高兴的心情传达了过来，\\n让人不禁微笑。",
    "「せっかくだから両方買っていくのもあり……？　\\n　うぅ、でもちょっと予算オーバーよね」": "「机会难得，两个都买也可以……？　\\n　呜，但是有点超预算了」",
    "「……ん？　なあソフィア、この服、リア・ファルの衣装に似てないか？」": "「……嗯？　我说索菲娅，这件衣服，和莉亚·法尔的衣服很像吧？」",
    "近くにある白い服を着たマネキンを指さし、ソフィアに問いかける。": "我指着附近穿着白色衣服的模特，向索菲娅问道。",
    "「え？　あ、たしかにそうね。生地の質感といい、\\n　白くてふわっとした感じといい、リア・ファルの衣装にそっくり」": "「诶？　啊，确实呢。不管是布料的质感，\\n　还是那种白色轻飘飘的感觉，都和莉亚·法尔的衣服很像」",
    "「うんうん。あのふわっとした感じが可愛い服だよなぁ」": "「嗯嗯。那种轻飘飘的感觉很可爱呢」",
    "「ふうん……可愛い、ね。それはまあ、否定はしないけど……むぅ……」": "「哼……可爱，吗。这个嘛，我倒是不否定……唔……」",
    "ソフィアはつむ、と唇を少し尖らせてこちらを見上げてきた。\\nどことなく不機嫌な様子にどうしたのかと思いながら、話を続ける。": "索菲娅嘟起嘴，微微撅起嘴唇抬头看着我。\\n我一边想着她怎么一副不高兴的样子，一边继续说道。",
    "「リア・ファルの衣装って、ソフィアにも似合いそうだよな」": "「莉亚·法尔的衣服，感觉也很适合索菲娅呢」",
    "「えっ、わ、私にも似合う……？　どの辺りが？」": "「诶，也，也适合我……？　哪里适合？」",
    "「具体的にどこがって言われると難しいんだけど、\\n　ソフィアならああいう可愛い服も着こなせると思ってさ。\\n　元の素材がいいから……って、これはちょっと失礼な言い方だったか」": "「具体哪里适合我也不太好说，\\n　但我觉得索菲娅应该也能驾驭那种可爱的衣服。\\n　因为本来的素材就很好……啊，这种说法是不是有点失礼了」",
    "ごめんと頭を下げると、ソフィアはぶんぶんと大きく首を横に振った。": "我低头道歉，索菲娅用力地摇了摇头。",
    "「う、ううん！　大丈夫！　いろんな意味で大丈夫じゃないけど！」": "「不，不是！　没事！　虽然在各种意义上都不太好！」",
    "「ふふっ、そっかそっか……うん！　\\n　よーし、なんだか気分がいいからこの服、自分のお土産に買っちゃお！　\\n　それからさっきのアクセサリーとランプも全部！」": "「呵呵，这样啊这样啊……嗯！　\\n　好，感觉心情不错，就买这件衣服当自己的礼物吧！　\\n　还有刚才的饰品和台灯也全部买下来！」",
    "「え、ちょっとソフィア、予算オーバーって言ってたじゃないか……」": "「诶，等下索菲娅，你不是说预算超支了吗……」",
    "足取り軽く、ソフィアは店員の元へと歩いていく。\\nせっかくのお土産だし、少しくらい予算オーバーしてもいいかと\\n思いながら、ソフィアの後を追うのだった。": "索菲娅脚步轻快地走向店员。\\n我一边想着难得的礼物，稍微超支一点也没关系，\\n一边追在索菲娅的身后。"
}