{
    "――ヒューム王城――": "——休姆王城——",
    "災禍に見舞われたヒュームの復興を支援したい――\\n現れたファルハーナの申し出を受けて、ヒューム国王ジェイムス二世も\\n謝意を表明し、表面上は和やかな空気で会談は進んでいた。": "支援受灾的休姆复兴——\\n接受了法尔哈娜的提议，休姆国王詹姆斯二世也\\n表达了谢意，会谈在表面上进行得很顺利。",
    "（自国のダメージが大きい現状は、\\n　陛下の性格を考えれば本意ではないだろうが）": "（考虑到本国的损失，\\n　陛下应该也不愿意这样吧）",
    "「――七国会議？」": "「——七国会议？」",
    "「ええ。各国の首脳が定期的に集まり、話し合う場が必要ではないでしょうか」": "「是的。各国首脑需要定期聚集在一起，进行讨论吧」",
    "「それが天啓の儀式なのでは？　定期的ではありませんが、\\n　なにかあれば集まる仕組みが既にあるわけで、\\n　わざわざ別の枠組みを作る必要が果たしてあるのか……」": "「那不是天启仪式吗？　虽然不是定期的，\\n　但已经有发生什么时聚集起来的机制了，\\n　真的有必要特意建立别的框架吗……」",
    "「あちらは儀式のための集まりですから、\\n　会議にあまり時間をかけるわけにはいきません」": "「因为那边是为了仪式而聚集的，\\n　所以不能在会议上花费太多时间」",
    "「それに今回のように急に日程が決まることも多いため、\\n　共通の議題を話し合うためには準備期間が足りないのです」": "「而且像这次一样突然决定日程的情况也很多，\\n　为了讨论共同的议题，准备时间是不够的」",
    "「それは、たしかにそうかもしれないが……」": "「那倒也是……」",
    "「そもそも天啓の儀式は、太陽神の言葉を共有することが主目的。\\n　それ以外の話をこちらで話す……というイメージになるでしょうか」": "「说到底，天启仪式的主要目的是共享太阳神的话语。\\n　除此之外的事情在这里讨论……就是这样的印象吧」",
    "「これからはもっと実務的な側面から各国の問題に取り組んでいく場も\\n　必要になると考えているのです」": "「我认为今后有必要从更务实的角度\\n　来解决各国的问题」",
    "「……ふむ。なるほど」": "「……嗯。原来如此」",
    "（ジャハラ側の主張は至極もっともだ。利己的な狙いも感じられない。\\n　だからこそ余計に……エダフォスの中心はヒュームであるべきだと\\n　考えている陛下は面白くないだろう）": "（法尔哈娜的主张非常合理。感觉不到利己的目的。\\n　正因如此……认为埃达芙斯的中心应该在休姆的陛下\\n　才更觉得不爽吧）",
    "（なにしろ天啓の儀式は、\\n　主催国であるヒュームの晴れ舞台だったわけだし）": "（毕竟天启仪式是\\n　主办国休姆的舞台）",
    "「そうだな。いざ具体的に進める段になれば、\\n　我々としても協力は考えよう」": "「是啊。如果真的要具体推进的话，\\n　我们也会考虑协助的」",
    "「心強いお言葉……大いに感謝いたします」": "「感谢您坚定的话语……非常感谢」",
    "（……ジャハラは本気のようだが、\\n　果たしてそのとき陛下はどうされるおつもりなのか……）": "（……虽然贾哈拉是认真的，\\n　但到时候陛下究竟会怎么做呢……）",
    "「思い……出した……？」": "「想……起来了……？」",
    "ヒューム王都に向かうミルの中で、\\nマカロンがふいに「思い出した」と口にした。\\n初めてのことに、俺たちは驚きを隠せない。": "在前往休姆王都的米尔中，\\n马卡龙突然说出了「想起来了」这句话。\\n第一次发生这种事，我们难掩惊讶。",
    "「マカロン……記憶が戻ったの？」": "「马卡龙……你恢复记忆了吗？」",
    "「うん……このきれいな石のこと、ちょっとだけ思い出したの。\\n　あのアリステラって人に、ゆめの中で会ったよ」": "「嗯……关于这个漂亮的石头，我稍微想起来了。\\n　我在梦里遇到了那个叫阿丽丝特拉的人」",
    "「アリステラに……？　\\n　それって、鏡界にいたときだよね」": "「阿丽丝特拉……？\\n　那是在镜界的时候吧」",
    "「それは、わかんないけど……マカロンね、ふしぎなゆめをたくさん見たの。\\n　アリステラって人とも、そこで会ったんだ」": "「这个，我也不知道……马卡龙啊，做了很多不可思议的梦。\\n　在那里遇到了那个叫阿丽丝特拉的人」",
    "「ほんとにあったときはこわいかんじだったけど……\\n　あのときはすごくやさしくて、\\n　マカロンのあたま、なでてくれたんだよ」": "「虽然在现实中遇到的时候感觉很可怕……\\n　但那个时候她非常温柔，\\n　还摸了摸马卡龙的头」",
    "「それで……お守りよって、赤い石をくれたの。\\n　いつもただのゆめだったのに、そのときはおきたら石があって……」": "「然后……她给了我一个红色的石头，说是护身符。\\n　明明平时都是普通的梦，但那时候醒来后石头还在……」",
    "夢で受け取った宝石が、現実でも自分の手の中にある……\\nまるで子ども向けの絵本のような話だが、相手は月の女神だ。\\nあり得ない話ではないだろう。": "在梦中得到的宝石，现实中也在自己手中……\\n简直就像给小孩子看的绘本一样，但对方是月之女神。\\n这也不是不可能的事。",
    "「でも、そこから先はわかんない……思い出せないの」": "「但是，之后的事就不知道了……想不起来了」",
    "「いいのよ。無理に思い出さなくたっていいわ」": "「没关系的。不用勉强自己想起来」",
    "「おそらくは遠見の力……か」": "「恐怕是远视之力……吧」",
    "「何か知っているの？」": "「你知道什么吗？」",
    "「夢の中で時空を超え、いろいろな人の心や場所を見る能力のことだ。\\n　もしかすると彼女は、その能力を備えているのかもしれない」": "「在梦中超越时空，看到各种各样的人心和场所的能力。\\n　说不定她拥有这种能力」",
    "「その力と、月の女神の力が同調したのだろう」": "「这种力量和月之女神的力量同步了吧」",
    "「だとしたら、そこで出会ったアリステラは……」": "「如果是这样的话，那在梦里见到的阿丽丝特拉……」",
    "「本物であった可能性が高いな」": "「很有可能是本人」",
    "「マカロンさんにそんな力が……！？」": "「马卡龙先生竟然有这种力量……！？」",
    "「でも、待ってください。レアさんとハンペンさんは、その赤い宝石を\\n　使ってダークリフレクターの封印をかけ直したんですよね？　\\n　どうしてわざわざ、そんな不利になるようなものをくれたのでしょうか」": "「但是，请等一下。蕾娅小姐和汉佩尔小姐不是用那个红色宝石\\n　重新封印了漆黑反射者吗？　\\n　为什么她要特意把这种不利的东西给我们呢？」",
    "サンドラの疑問はもっともだった。\\n赤い宝石――『月の涙』はアリステラの弱点を知る手がかりにすら\\nなる重要な石という話だったはずだが。": "桑德拉的疑问非常合理。\\n红色宝石——『月之泪』应该是非常重要的一块石头，\\n甚至可以成为了解阿丽丝特拉弱点的线索。",
    "「それは、ご本人に聞かなければ分からないな。\\n　ただの気まぐれか……それとも何か理由があるのか」": "「这就要问她本人了。\\n　也许只是心血来潮……又或者有什么理由」",
    "「封印されているアリステラ様は、眠りについている状態。\\n　そもそも筋の通った理屈などないのかもしれない」": "「被封印的阿丽丝特拉大人处于沉睡状态。\\n　也许本来就没有合理的解释」",
    "「まぁ、たしかに……実際にあったときには、\\n　ちょっと普通じゃないかんじだったけど」": "「嗯，确实……实际上发生的时候，\\n　感觉有点不寻常」",
    "「確かに、これまで会ったときの印象だと、\\n　とても会話が通じそうな相手には思えなかった。\\n　俺たちの尺度で行動の理由を推理しても、無意味かもしれない」": "「确实，从之前见面的印象来看，\\n　感觉她并不是一个能沟通的对象。\\n　用我们的尺度来推理她的行动理由，可能也没有意义」",
    "「うん……わかんないけど、でも、会ったときとはちがうかんじだったよ。\\n　マカロンのこと大好きみたいだった。\\n　『もう、誰にも渡さない』って言ってたもん」": "「嗯……虽然不知道，但是感觉和见面的时候不一样了。\\n　她好像很喜欢马卡龙。\\n　还说了「再也不会交给任何人了」」",
    "「ずいぶんご執心なのね」": "「真是执着啊」",
    "「アリステラ様が他人にそこまで……？」": "「阿丽丝特拉大人会这么在乎别人……？」",
    "「まあ、夢の話だもの。寂しいとか悲しいって感情が先にあって、\\n　あまり細かく考えられるわけじゃないでしょ」": "「嘛，毕竟是梦里的事。寂寞和悲伤的感情先涌上来了，\\n　应该没有考虑得那么细吧」",
    "「そうだな……夢の中だもんな」": "「是啊……毕竟是在梦里」"
}