{
    "「ルシフェルか……」": "「路西法尔吗……」",
    "「……」": "「……」",
    "新手の登場に、身構えるファオとエラストス。": "面对新敌人的登场，法欧和艾拉斯图斯都摆好了架势。",
    "当然ここからは、二対二の、同数での戦いになる。\\nしかしファオはまだ、完全にはダメージから回復しきっていない。\\nさらなる危機に、エラストスと考えを巡らせていると……。": "接下来自然会变成二对二的同数战斗。\\n但是法欧还没有完全从伤害中恢复过来。\\n正当法欧和艾拉斯图斯思考着如何应对进一步的危机时……。",
    "「この死体の山は、貴様がやったのか？」": "「这堆尸体是你干的吗？」",
    "なぜかそのルシフェルという大悪魔は七煌二人には目もくれず、\\n同僚であるはずのベリアルに言葉をかけた。": "不知为何，那个叫路西法尔的大恶魔看都不看七煌的两人一眼，\\n而是向应该是他同事的贝莉亚搭话。",
    "「さぁ、どうだったかな……。\\n　人間どものことなんて、よく覚えていない。\\n　いつの間にか死んでいたんだ」": "「谁知道呢……。\\n　人类的事情我记不太清楚了。\\n　他们不知不觉就死了」",
    "「大方、戦いの巻き添えになったんだろうさ。\\n　悪いのは、自分の身も自分で守れない。\\n　地を這う虫程度の力しかないこいつら自身だ」": "「大概是被战斗波及到了吧。\\n　错就错在他们自己保护不了自己。\\n　这些家伙的力量就和爬在地上的虫子差不多」",
    "「なるほどな。七大悪魔の行動はそれぞれの裁量に任されているし、\\n　ましてや央のやることに文句をつけるつもりはない。\\n　ただ……」": "「原来如此。七大恶魔的行动都是各自决定的，\\n　更不用说你还是中央的，我不会对你的所作所为指手画脚。\\n　只是……」",
    "「今日は、このくらいにしておけ。\\n　さすがに私もこの状況、見なかったことには出来ぬのでな」": "「今天就到此为止吧。\\n　再怎么说，我也不能对这个状况视而不见」",
    "「ふん……相変わらず、融通の利かないカタブツだねぇ」": "「哼……你还是那么死板，不懂变通」",
    "ルシフェルに凄まれ、\\n馬鹿にしたように睨みかえすベリアル。": "面对路西法尔的威吓，\\n贝莉亚轻蔑地瞪了回去。",
    "しかし、さすがにその言葉を無視することは出来なかったのか……。": "不过，她似乎还是无法无视路西法尔的话……。",
    "次の瞬間には、\\n二人の姿はこちらの世界から消えていた。": "下一刻，\\n两人的身影就从这个世界消失了。",
    "気が抜けたようにその場にへたり込んでしまったファオを心配し、\\nエラストスが駆け寄ってくる。": "艾拉斯图斯担心地跑向\\n瘫坐在地上的法欧。",
    "「大丈夫……ですか？」": "「你没事吧……？」",
    "「ああ……大丈夫じゃ。\\n　心配をかけてしまって申し訳ない」": "「啊啊……我没事。\\n　抱歉让你担心了。」",
    "「それは、別にかまわないですけど……」": "「那倒是无所谓啦……」",
    "そう言って、エラストスは気弱げに目を伏せる。\\nいつもなら話はこれで終わりになるのだが……今日は珍しく、\\n顔を上げて言葉を継いできた。": "艾拉斯图斯说完，便怯懦地垂下视线。\\n平常的话，话题到这里就结束了……但今天却难得地\\n抬起头来继续说下去。",
    "「そ、そうだ。\\n　こんど、アイトリアとヒューレーを仲直りさせるためのお花見を\\n　するんですが……」": "「对、对了。\\n　下次，为了要让艾特利亚和修莉和好，\\n　我们打算去赏花……」",
    "「よかったら、ファオも来ませんか？」": "「不介意的话，法欧要不要也来？」",
    "「……？　それは、別に問題無いが……。\\n　なぜその仲直りの会に、わたくしを誘うのだ」": "「……？这倒是无所谓……\\n　但为什么你要邀请我参加那个和好的聚会？」",
    "「た、確かにそうですよね……！\\n　なんでファオにだけ、声をかけたのかとなってしまいそう」": "「的、的确如此……！\\n　为什么只有法欧被邀请呢？」",
    "ファオの言葉に、エラストスは難しい顔でしばし考え込む。\\nそして……。": "听了法欧的话，艾拉斯图斯面露难色地沉思了一会儿。\\n然后……。",
    "「ええい、こうなったら仕方ありません。\\n　七煌全員に声をかけます！」": "「哎，既然如此也没办法了。\\n　我去邀请七煌所有人！」",
    "「ふふっ……」": "「呵呵……」",
    "引きこもりの彼女が決死の表情で「全員に声をかける」と言い出したのを見て、\\n気持ちの沈んでいたファオも、さすがに吹き出してしまったのだった。": "看到一直宅在家的她露出决死的表情说出「邀请所有人」这种话，\\n心情低落的法欧也忍不住笑了出来。",
    "……。": "……。",
    "その日はよく晴れていて、まさに行楽日和だった。": "那天天气晴朗，正是出游的好日子。",
    "「わーいっ。お花見、お花見……嬉しいっ！」": "「哇——。赏花，赏花……好开心！」",
    "ニコニコしながら飛び跳ねるキオーン。\\n既にヒューレー以外の七煌が勢揃いしていた。": "琪欧恩笑嘻嘻地蹦蹦跳跳。\\n除了修莉以外的七煌已经到齐了。"
}