{
    "仕事も一段落して、お茶でも飲もうかと廊下を歩いていると、\\nぼんやり窓の外を眺めるミルに遭遇した。": "工作告一段落，我正走在走廊上打算喝杯茶时，\\n遇到了正呆呆地望着窗外的米尔。",
    "「なんだ、ミル。暇そうだな」": "「怎么了，米尔。你看起来很闲啊」",
    "「おい、その名前で呼ぶな。\\n　この姿のときはベルフェゴール様と呼べ」": "「喂，别用那个名字叫我。\\n　我这副样子的时候要叫我贝尔菲戈尔大人」",
    "「ええ……？」": "「诶诶……？」",
    "「まあ俺は気さくな悪魔だからな。特別にベルフェ、と呼ぶくらいは\\n　許可してやるよ」": "「不过我是个随和的恶魔。所以特别允许你叫我贝尔菲\\n　这样吧」",
    "「わかったよ」": "「我知道了」",
    "気さくな悪魔ってなんだ……と思ったが、\\nちょうど彼女に頼みごとをしたいと思っていたところなので、\\nミル――もとい、ベルフェの言葉に素直に従う。": "随和的恶魔是什么啊……虽然我这么想，\\n但正好有事想拜托她，\\n所以就老实地听从了米尔——更正，贝尔菲的话。",
    "「なあベルフェ、実はちょっと町に用事があるのを思い出したんだ。\\n　近くまで移動城を動かしてくれないか」": "「那个贝尔菲，其实我想起来我有事要去城里一趟。\\n　能麻烦你把移动城开到附近吗」",
    "「断る」": "「我拒绝」",
    "「即答かよ」": "「秒答啊」",
    "「今日の俺は一日ダラダラすると決めたんだ」": "「我今天已经决定要懒散一整天了」",
    "ミルはいかにも気だるそうに、伸びをしながら言った。": "米尔一副懒洋洋的样子，一边伸着懒腰一边说道。",
    "「悪魔が出たとか、誰かが死にそうだとか、\\n　そういう緊急の用なら仕方ないが、お前のくだらない用事のために\\n　わざわざ動くなんてまっぴらごめんだね」": "「如果是恶魔出现了，或者谁快死了之类的紧急情况的话\\n　那也没办法，但为了你那无聊的事情\\n　特地动起来什么的我可不干」",
    "「くだらないって、あんまりじゃないか……」": "「无聊什么的，太过分了吧……」",
    "とは言ったものの、今日でなくてはいけない急ぎの用でもないし、\\nそれこそ緊急時には、文句を言いつつも迅速に動いてくれているので\\nあまり強くは出れない。": "话虽如此，但也不是今天非得去不可的急事，\\n而且在紧急情况下，她虽然会抱怨，但还是会迅速行动\\n所以我也不能太强硬。",
    "大人しくあきらめるしかないか……と思っていると、\\n背後からバタバタと駆けてくる足音が近づいてきた。\\nこれはたぶん――": "只能老老实实地放弃了……正当我这么想的时候，\\n背后传来了啪嗒啪嗒的跑步声。\\n这大概是——",
    "「ミルー！！」": "「米尔！！」",
    "「おう、相変わらず元気いっぱいだな」": "「哦，你还是一如既往地精神百倍啊」",
    "「あのね、マカロンね、ミルのこと探してたんだよっ」": "「那个啊，马卡龙啊，一直在找米尔哦」",
    "「ん、何か用か？」": "「嗯，有什么事吗？」",
    "「マカロン、だめだぞ。この姿のときはミルって呼ばずに\\n　ベルフェって呼ばなきゃいけないんだ」": "「马卡龙，不行哦。这个样子的时候不能叫米尔\\n　必须得叫贝尔菲才行」",
    "「そうなの？」": "「是这样吗？」",
    "「いや、ミルでいい」": "「不，叫米尔就行了」",
    "「さっきと言ってることが違うじゃないか！」": "「和刚才说的不一样啊！」",
    "「マカロンはいいんだよ」": "「马卡龙的话没关系」",
    "「なんか理不尽だ……」": "「感觉好不讲理……」",
    "「うるせぇな。\\n　じゃあ、おまえも勝手に好きな方で呼べ。\\n　もうどっちでもいいから」": "「吵死了。\\n　那你也随便用你喜欢的方式叫吧。\\n　反正都无所谓了」",
    "「ミルっておなまえ、よんじゃだめなの？」": "「米尔这个名字，不能叫吗？」",
    "「大丈夫だ。\\n　話はついたから、あいつの言ったことは忘れろ」": "「没关系的。\\n　事情已经解决了，忘掉那家伙说的话吧」",
    "「ほんと……？」": "「真的……？」",
    "「ほら見ろ。お前が余計なこと言ったせいで、\\n　マカロンが気にしてるだろ。\\n　かわいそうだと思わねぇのか」": "「你看吧。都怪你多嘴，\\n　马卡龙都开始在意了。\\n　你不觉得它很可怜吗」",
    "完全に俺が悪者にされている。\\n以前から分かってはいたことだが、やはりミルはマカロンのことを\\nあからさまに特別扱いしている。": "完全被当成坏人了。\\n虽然我从以前就知道了，但米尔果然对马卡龙\\n有明显的特别待遇。",
    "「それより俺に何か用があったんだろ？」": "「比起那个，你找我有什么事吗？」",
    "「あ、うんっ。あのね、ミルがせっかくおっきくなったから、\\n　いっしょにあそぼうとおもったの！」": "「啊，嗯。那个啊，米尔好不容易长大了，\\n　我想和你一起玩！」",
    "「ちっちゃいときは、できないあそびもあったけど、\\n　いまならソフィアとかおーじみたいに、あそべるかなって！」": "「虽然小时候有不能玩的游戏，\\n　但现在的话，应该能像索菲娅和皇子那样一起玩吧！」",
    "「あー……」": "「啊……」",
    "何やら考える素振りのミル。これはいけない。\\n今日はダラダラする日だから、などと断られたらマカロンが\\nしょんぼりしてしまうに違いない。": "米尔似乎在思考着什么。这可不行。\\n要是被拒绝说今天是懒散的一天，\\n马卡龙肯定会很失落的。",
    "「えっと、マカロン。あのな。ミルは実はとても疲れているんだ。\\n　いつもがんばって移動城を動かしてくれているだろ？　\\n　たまにはお休みしないと、身体が――」": "「那个，马卡龙。那个啊。米尔其实很累的。\\n　平时一直努力地移动着移动城吧？　\\n　偶尔不休息一下的话，身体会——」",
    "「おい」": "「喂」",
    "いきなりミルに襟首をつかまれ、壁際に押し付けられる。\\n突然のことに戸惑っていると、彼女は舌打ちした。": "米尔突然抓住我的衣领，把我推到墙边。\\n正当我为这突如其来的举动感到困惑时，她咂了咂嘴。",
    "「お前、学習能力ゼロか？　ん？　\\n　そんなこと言ったらマカロンが気を遣っちまって可哀想だろうが。\\n　あとミルって呼ぶな」": "「你，学习能力是零吗？　嗯？　\\n　你这么说的话马卡龙会顾虑你的，那不是很可怜吗。\\n　还有别叫我米尔」",
    "「は、はい」": "「好，好的」",
    "「どうしたの？」": "「怎么了？」",
    "「ちょっと皇子の首に虫がついてたんだ。\\n　それより、遊ぶなら行こうぜ、マカロン」": "「皇子的脖子上有点虫子。\\n　比起那个，要玩的话就走吧，马卡龙」",
    "「やったー！」": "「太好了！」",
    "「いくよーっ」": "「走吧」",
    "移動城そばの原っぱで、マカロンは先日買ったばかりの\\n自分の顔くらいのボールをふわり、とミルに向かって投げる。": "在移动城旁边的原野上，马卡龙把前几天刚买的\\n和自己的脸差不多大的球，轻轻地扔向米尔。",
    "ボールはマカロンが怪我をしないよう、軽く柔らかいものを選んでいる。\\nそのため、マカロンが懸命に投げても速度はほとんど出ず、\\nふわふわと放物線を描いていった。": "为了不让马卡龙受伤，选了轻柔的球。\\n因此，马卡龙拼命地扔也几乎没速度，\\n软绵绵地画着抛物线。",
    "「おー、狙いぴったりだ。上手だな、マカロン」": "「哦，正中目标。很厉害嘛，马卡龙」",
    "「えへへ～」": "「诶嘿嘿～」",
    "褒められてご満悦のマカロン。\\n本当は微妙に狙いがずれていたのだが、さりげなくミルが移動して\\n自分からボールに寄って行っていたのを、俺は見逃さなかった。": "马卡龙被夸奖后非常高兴。\\n其实目标稍微有点偏了，但米尔若无其事地\\n移动到了球的落点，我并没有看漏。",
    "「じゃあ今度は俺からだぞ。それっ」": "「那这次轮到我了。嘿」",
    "（うーん……ミルは本当にマカロンにだけは甘いよなぁ）": "（嗯……米尔真的只对马卡龙特别好啊）",
    "悪魔とは思えない和やかで微笑ましい風景を、\\n俺は苦笑いしながら見守るのだった。": "我一边苦笑，一边看着这温馨的场景，\\n让人难以想象这是恶魔。"
}