{
    "無事にテーセツでもピュルテと合流し、ついにピュルテは五人となった。\\n移動城は現在、次なる目的地クォンツィに向かっている。": "普露忒也顺利地在祭祀会场与我们会合，终于凑齐了五个人。\\n移动城现在正朝着下一个目的地——昆兹前进。",
    "「じゃあ転移したのが、最初から神社の境内だったのね」": "「那么，你一开始就是转移到神社境内了呢。」",
    "「そうなんです。私は記憶が抜け落ちていたのですが、ヤヤさんは私のことを\\n　ご存じだったみたいで……皇子さんが迎えに来ると思うから、\\n　それまで一緒に働きましょうと言って下さって」": "「是的。虽然我失去了记忆，但芽芽小姐似乎\\n　认识我……她说皇子先生会来接我，\\n　所以在那之前就一起工作吧。」",
    "「久しぶりにヤヤにも会えてよかったわね！　\\n　元気そうだったわ」": "「能久违地见到芽芽真是太好了！\\n　她看起来很有精神呢。」",
    "「前にエダフォスとオトギノクニを行き来したときは、いろいろあったけど\\n　ヤヤがめっちゃいい子で楽しかったなぁ」": "「之前在艾达佛斯和童话之国来往的时候，虽然发生了很多事\\n　但芽芽是个非常好的孩子，让我很开心呢。」",
    "懐かしそうに語るドロシーとティンカの手には、お守りが握られている。\\nヤヤから再会を記念して贈られたものだ。": "桃乐丝和小仙子怀念地说道，她们手上握着护身符。\\n这是芽芽为了纪念重逢而送给她们的。",
    "「もっと早く思い出したかったです。一緒にいるのに、\\n　よく分からなかったのが申し訳なくて」": "「真希望我能早点想起来。明明在一起，\\n　却搞不清楚状况，真是抱歉。」",
    "「仕方ありませんよ。巫女の私が悪いわけじゃありません」": "「这也没办法。并不是身为巫女的我不好。」",
    "今回もまた、各ピュルテの頭を光の糸が繋いだことで、\\nこの場にいる五人全員の記憶が共有されていた。": "这次也是，各普露忒的头被光之线连接起来，\\n在场的五个人共享了记忆。",
    "「うう……このままじゃ私が嘘つきみたいになっちゃう……」": "「呜呜……这样下去我好像变成骗子了……」",
    "「大丈夫だよぅ。誰もフェルディナが嘘つきだなんて思ってないよぉ？」": "「没事的。谁都不会觉得菲儿蒂娜是骗子哦？」",
    "「ほんとっ？」": "「真的吗？」",
    "「騙されやすい可哀想な子だなぁ、ってだけだよぅ」": "「只是觉得你是个容易被骗的可怜孩子而已哦。」",
    "「それはそれで腹立つわね！！」": "「那也让人很火大啊！！」",
    "クォンツィでのピュルテ探しはすぐに結果が出た。\\n俺達の仲間であるチャオグォが保護していたのだ。": "在库恩兹寻找普露忒很快就有了结果。\\n我们的同伴曹郭保护了她。",
    "連絡を受けて向かうと、そこにはレイリャンと並んで肉まんを\\n頬張っている少女の姿があった……が。": "接到联络后，我们前往那里，看到少女和蕾莲\\n并肩吃着肉包……但是。",
    "「いや、ちっさ！　本当にこの人もピュルテさんなんですかい？」": "「不是，太小了吧！　这个人真的是普露忒小姐吗？」",
    "「はい、ピュルテです。\\n　どうして疑うんですか？　\\n　人を外見だけで判断するのはよくないと思います」": "「是的，我是普露忒。\\n　为什么要怀疑我呢？　\\n　我认为只凭外表来判断一个人是不好的」",
    "「うぐっ……！」": "「唔……！」",
    "「それをハンペンが言われるっていう」": "「汉佩尔你没资格说这话吧」",
    "「チャオグォさん、一文無しの私によくしてくださって、\\n　ありがとうございました」": "「曹郭先生，谢谢你对身无分文的我这么好\\n　非常感谢」",
    "「小さいのにしっかりしてるわね。と思ったけど、私も小さくなったことが\\n　あったわ。中身は普通に大人なのよね」": "「明明这么小却很可靠呢。虽然我这么想，但我也有过\\n　变小的时候。内在还是个大人呢」",
    "「いや、中身も相応になってるみたいなんだ」": "「不，内在好像也变得和外表相符了」",
    "「じゃあ、もともとナマイ……しっかりしたお嬢さんだったんですね」": "「那，原本就是个……很可靠的小姑娘呢」",
    "どうやら道端でお腹がすいて泣いていたところを、チャオグォが\\n見つけて保護してくれたらしい。\\nそのうち常連のレイリャンとも仲良くなったのだとか。": "看来是曹郭在路边发现了饿着肚子哭的普露忒，\\n于是就保护了她。\\n后来普露忒和常客蕾莲也成为了好朋友。",
    "おみやげに肉まんをもらって、笑顔で手を振って別れたのだった。": "我们收到了肉包子作为礼物，笑着和她挥手道别。",
    "「じゃあマカロンがおとうさんね」": "「那马卡龙就是爸爸了」",
    "「私が赤ちゃんで」": "「我是宝宝」",
    "「私がお母さんですね」": "「我是妈妈」",
    "移動城に戻ってしばらく経つと、やはり気が合うのか、\\n小さなピュルテはマカロンとレアの遊び相手になっていた。": "回到移动城后过了一会儿，也许是因为她们很合得来，\\n小小的普露忒成为了马卡龙和蕾娅的玩伴。",
    "（確かに城内にままごとに付き合ってくれる人は、\\n　あまりいないかもしれないなぁ……）": "（确实，城里好像没什么人会陪她们玩过家家……）",
    "「おとうさんがかえってきたよ～。ただいま～」": "「爸爸回来了～我回来了～」",
    "「もう！　こんなに早く帰って来るなら先に連絡入れといてください！」": "「真是的！　既然这么早回来的话就先联系一下啊！」",
    "「えっ！？」": "「诶！？」",
    "「いつもいつも、ごはんを作ってるときは飲みに行くくせに、\\n　どうしてこんなときばっかり！」": "「明明平时总是趁我做饭的时候去喝酒，\\n　为什么偏偏这种时候才回来啊！」",
    "「えっ、えっ。よくわかんないけど、ごめんね」": "「诶，诶。虽然不是很懂，但对不起」",
    "「謝ればいいと思って！　何がいけなかったか分かってますっ？」": "「你以为道歉就行了吗！　你知道自己错在哪里吗？」",
    "「おままごとがギスギスしてきちゃった……」": "「过家家变得好尴尬……」",
    "「これが『にんげんかい』のふうふなんだよ」": "「这就是「人类社会」的夫妻哦」",
    "「こわいよう……。おーじ、マカロンはにんげんかいには行かないでおくね」": "「好可怕……王子，马卡龙还是不要去人类社会了」",
    "「うん……俺もなんだか胃が痛くなりそうだし……」": "「嗯……我感觉胃也痛起来了……」",
    "「大丈夫かしら……こんなおままごとして……。\\n　よそで同じようなことやったら困っちゃうわ」": "「这样玩过家家……真的没问题吗……\\n　要是别人也这么做的话，我会很困扰的」",
    "「なんかソフィア、ふたりのママみたいな目線になってるわね」": "「索菲娅，你的眼神好像变成了两个孩子的妈妈」",
    "「えっ、そ、そうかしら」": "「哎，是，是吗」",
    "「気を付けな……ママみを出しすぎると女の子扱いされなくなるかもよ」": "「要小心哦……要是太有妈妈味的话，可能会被当成女孩子对待哦」",
    "「ええっ、そういうものなの！？　\\n　どうしよう、結構やっちゃってたかも！」": "「哎哎，是这样吗！？\\n　怎么办，我可能已经做过头了！」",
    "（よく分からないけど、ここは聞こえなかったフリでもしておくか……\\n　気まずいからな……）": "（虽然不太明白，但还是装作没听见吧……\\n　不然气氛会很尴尬的……）"
}