{
    "「あ、皇子……んっ……ちゅ……はあっ……。\\n　ん……もう、こんなに硬くなって……」": "「啊，皇子……嗯……啾……哈啊……。\\n　嗯……已经，变得这么硬了……」",
    "「なあ、エリモス……最後までいいか？」": "「呐，爱丽莫斯……可以做到最后吗？」",
    "「……はい。わたしもすっかり、身体が火照ってきてしまいました。\\n　皇子と、そういうことが……したくて」": "「……好的。我的身体也已经完全热起来了。\\n　想和皇子，做那种事……」",
    "「ああ、そんなに見つめないでください……。\\n　お腹の奥が、切なくなってしまうではありませんか……」": "「啊啊，请不要那样盯着看……。\\n　肚子里面，不是会变得很痛苦吗……」",
    "「ふふ……すっかり準備万端といった様子ですね。\\n　こんなに大きくされて……\\n　これがこれから、わたしのナカに……」": "「呵呵……看来已经准备万全了呢。\\n　变得这么大……\\n　这个接下来，要进入我的里面……」",
    "「エリモスだって同じだろ？　乳首の先がコリコリになっていたし、\\n　もうナカだって触る前から濡れていたし……」": "「爱丽莫斯也一样吧？　乳头的前端变得硬邦邦的，\\n　里面也是，在触摸之前就已经湿了……」",
    "「そ、そうして面と向かって聞かされると、とても恥ずかしいですね……。\\n　ですが、わたしの身体がそうなっていたのは事実です」": "「这，这样面对面被问到的话，非常害羞呢……。\\n　但是，我的身体变成这样是事实」",
    "「……あなたにこのように求めていただけて、\\n　わたしは幸せ者だと思います」": "「……能被你这样渴求，\\n　我觉得自己很幸福」",
    "「それを言うなら、こっちだって同じだ。\\n　エリモスに求めてもらえて嬉しいよ」": "「要说的话，我也是这样。\\n　被爱丽莫斯渴求着，我很开心」",
    "「わたしはいつだって、あなたを求めていますよ。\\n　優しくて、でも力強い一面もあって、頼りがいのあるあなたを……」": "「我无论何时，都在渴求着你哦。\\n　温柔，但也有着强大的一面，值得依靠的你……」",
    "秘裂を肉竿に擦り付け、エリモスは身体を震わせる。\\nその温かさとエリモスの痴態に、こちらも興奮が高まっていく。": "秘裂摩擦着肉竿，爱丽莫斯的身体颤抖着。\\n那温暖和爱丽莫斯的痴态，让我也兴奋起来。",
    "「ん……少し擦り付けるだけでも、気持ちいいです……。\\n　皇子のおちんちん、すごく熱くて……存在感が、すごいです……」": "「嗯……只是稍微摩擦一下，就很舒服……。\\n　皇子的肉棒，非常热……存在感，好强……」",
    "「そりゃ、エリモスのえっちな姿を見ているわけだし……。\\n　これから繋がろうっていうんだから、興奮してばかりだよ」": "「那是因为，看到了爱丽莫斯的色情姿态……。\\n　接下来就要结合了，我一直在兴奋着哦」",
    "「はぁっ……あなたにそういう目を向けられていると思うと、\\n　なんだかゾクゾクしますね。\\n　そうですか……えっちなわたし、ですか……」": "「哈啊……一想到被你用那样的眼神看着，\\n　就感觉有点兴奋呢。\\n　是这样吗……色情的我，吗……」",
    "身を震わせ、恍惚とした表情を見せるエリモス。\\nこうして焦らし合うのもいいが、そろそろ繋がりたくなってきた。": "爱丽莫斯身体颤抖着，露出了恍惚的表情。\\n虽然这样互相挑逗也不错，但差不多也想结合了。",
    "「ああ、失礼しました。焦らしていたつもりはないのですが……。\\n　あなたとこうして触れ合っているだけでも心地よくて……」": "「啊啊，失礼了。我并没有打算让你着急……。\\n　只是和你这样互相触碰着就很舒服了……」",
    "「でも、わたしもあなたが欲しいです。\\n　深いところで繋がりたいので……失礼しますね……」": "「但是，我也想要你。\\n　想要和你结合在一起……失礼了……」",
    "「んっ……はぁぁあっ……ああっ、これ……だめぇっ……！　\\n　わたし、入れただけなのにっ……あはあぁっ……！」": "「嗯……哈啊啊啊……啊啊，这个……不行……！　\\n　我，明明只是插进去而已……啊哈啊啊……！」",
    "異常にエリモスの肉壺が、肉竿を締め付けている。\\n全身が大きく何度か震えたところを見ると、軽く絶頂を迎えたようだ。": "爱丽莫斯的肉壶异常地紧缩着肉竿。\\n从她全身剧烈地颤抖了好几次来看，她似乎已经迎来了轻微的高潮。",
    "「はあっ、あっ……ご、ごめんなさい皇子……\\n　わたし、勝手にひとりできもちよく、\\n　なってしまいましたぁっ、あっ、あぁっ……」": "「哈啊，啊……对，对不起皇子……\\n　我，擅自一个人变得舒服起来了，\\n　啊，啊啊……」",
    "「ちょっと、さすがに早すぎるんじゃないか？　\\n　せっかくの時間なんだから……もっとじっくり、楽しまないと」": "「等等，这再怎么说也太快了吧？　\\n　难得有这么好的时间……得更加仔细地享受才行」",
    "「あっ！　ひっ、あっ！　そんな、優しく突き上げられたらっ……！　\\n　あぅっ！　んっ、あっあっ、はぁあっ……\\n　また、気持ちよくなっちゃ……」": "「啊！　噫，啊！　那样，温柔地顶上来的话……！　\\n　啊呜！　嗯，啊啊，哈啊啊……\\n　又要，变得舒服起来了……」",
    "エリモスの甘イキは止まらないようで、\\nひたすらに全身を震わせ続けている。": "爱丽莫斯的高潮似乎停不下来，\\n全身不停地颤抖着。",
    "それでもゆっくりと動き続けていると、\\n少しずつ落ち着いてきたようだった。": "即使如此，我依然慢慢地动着，\\n她似乎稍微平静下来了。",
    "「はぁっ……ああっ……す、すみません、皇子……\\n　あまりにも気持ちよくて……はあっ……ああっ、んはぁっ……」": "「哈啊……啊啊……对，对不起，皇子……\\n　实在是太舒服了……哈啊……啊啊，嗯哈啊……」",
    "「そんなに感じてもらえているのは、男としては嬉しいけどな。\\n　でも、俺はふたりで気持ちよくなりたいぞ」": "「能让你这么有感觉，作为男性来说是很高兴的。\\n　但是，我想两个人一起舒服起来」",
    "「んっ……はいっ、わたしもですぅっ……でも、\\n　身体がずっと興奮しているみたいで、\\n　気持ちいいのが止まりません……はっ、あぁんっ……！」": "「嗯……好的，我也是……但是，\\n　身体一直很兴奋，\\n　舒服的感觉停不下来……哈，啊啊嗯……！」",
    "「この体勢だと、特に……皇子のおちんちんが、\\n　奥の気持ちいいところをっ、\\n　ずっと刺激してくるので……はあっ、んあ、あっあっ、あぁっ……」": "「这个姿势，特别是……皇子的肉棒，\\n　一直刺激着，\\n　深处的敏感部位……哈啊，嗯啊，啊啊，啊啊……」",
    "豊満な乳房を揺さぶりながら、エリモスは快楽を貪るために跳ねる。\\nそのキツさと熱さに、こちらも感じる快楽は強くなっていく一方だ。": "爱丽莫斯一边摇晃着丰满的乳房，一边为了贪图快乐而跳动着。\\n那紧致和火热，让我感受到的快乐也变得越来越强烈。",
    "「はあっ、あっ……おちんちん、また大きくなりましたね……。\\n　皇子も気持ちよく、なれていますか……？」": "「哈啊，啊……肉棒，又变大了呢……\\n　皇子也变得舒服了吗……？」",
    "「ああ、俺も気持ちいいよ……。\\n　油断していると、すぐに出てしまいそうなくらいにっ……」": "「啊啊，我也很舒服哦……\\n　一不小心，就快要射出来了……」",
    "「ああっ、そんなに感じていただけているなんて……\\n　うれしい、ですぅっ……！　\\n　で、でもわたし……んっ、はあっ、あっ、あぁっ……」": "「啊啊，居然能让你这么有感觉……\\n　我好开心……！　\\n　但，但是……嗯，哈啊，啊，啊啊……」",
    "「ちょっとだけ、物足りなくて……。\\n　今も十分気持ちいいんですが、これ以上の刺激が欲しいんですぅ……」": "「有点，不够满足……。\\n　虽然现在也很舒服，但想要更强烈的刺激……」",
    "強欲なおねだりをしつつも、エリモスは動き続ける。\\n深いところまでのピストンをじっくりと楽しみ、\\nこちらの肉竿を味わっているような動きだ。": "爱丽莫斯一边贪婪地索求着，一边继续动着。\\n她享受着深入的活塞运动，\\n仿佛在品尝着我的肉棒。",
    "「皇子……いいですよね……？　\\n　皇子も言っていましたよね、ふたりで気持ちよくなりたいって……」": "「皇子……可以吧……？　\\n　皇子也说过吧，想两个人一起舒服起来……」",
    "「ですから、わたしがもっと動いて皇子を気持ちよくしてあげます。\\n　いーっぱい、感じてくださいね……」": "「所以，我要更加动起来让皇子舒服起来。\\n　请尽情地，感受吧……」",
    "こちらも止める理由はないので、\\nエリモスに好きに動いてもらうことにした。\\n快楽を求めて、エリモスはますます下品に腰を振り始める。": "我也没有理由阻止她，\\n所以就让爱丽莫斯随心所欲地动着。\\n为了追求快乐，爱丽莫斯开始更加下流地扭动着腰。",
    "「んあぁああんっ！　あっ、あぅぅぅっ！　あっあっ！　あんっ！　\\n　きてますっ、奥までぇっ、おちんちんきてますぅうっ！」": "「嗯啊啊啊啊嗯！　啊，啊呜呜呜！　啊啊！　啊嗯！　\\n　来了，肉棒，进到深处了！」",
    "「はぁあっ、あっあっ、ああぁんっ！　\\n　すごいっ……皇子のっ、おちんちん……\\n　形もくっきりわかって……あぁんっ、引っかかりますぅうっ！」": "「哈啊啊，啊啊，啊啊嗯！　\\n　好厉害……皇子的，肉棒……\\n　形状也清晰地感受到了……啊啊嗯，被勾住了！」",
    "普段とは違って盛大に乱れるエリモス。\\nそのギャップに興奮してしまい、思わず突き上げてしまった。": "爱丽莫斯与平时不同，非常淫乱。\\n这个反差让我兴奋起来，不由得顶了上去。",
    "「んひいいいっ！　ひっ、ひぃんっ！　\\n　おちんちんっ、つよいですっ！　\\n　きもちいいところ、ゴリゴリしちゃってますぅぅっ……！」": "「嗯咿咿咿咿！　咿，咿嗯！　\\n　肉棒，好厉害！　\\n　在舒服的地方，摩擦着……！」",
    "「んひっ、ひぇ、ぇ、へえっ……きもちいいっ……\\n　きもちいいことしか、かんがえられませんっ……\\n　んへぇっ、んえぇえっ！」": "「嗯咿，咿诶，诶，诶诶……好舒服……\\n　脑子里，只有舒服的事情……\\n　嗯诶诶，嗯诶诶诶！」",
    "エリモスの激しく揺れる乳房や激しい腰使い、そしてだらしなくなった表情に\\n言及すると、多少は恥ずかしがるようなところを見せた。": "爱丽莫斯激烈摇晃着乳房，激烈地扭动着腰，然后露出淫荡的表情\\n我一提到这些，她就多少有些害羞的样子。",
    "「ふあぁあっ……ご、ごめんなさいっ、でもっ、きもちいいからっ……！　\\n　きもちいいから、しかたないんですぅっ……！」": "「呼啊啊啊……对，对不起，但是，因为很舒服……！　\\n　因为很舒服，所以没办法……！」",
    "「で、できれば見ないでくださいっ……！　\\n　わたしがおうじのおちんちんで、きもちよくなっちゃっているところ、\\n　みちゃだめですぅぅっ……！」": "「可，可以的话请不要看……！　\\n　我被皇子的肉棒，弄得舒服的样子，\\n　不能看……！」",
    "そんなのは無理だと、さらに腰を突き上げる。\\n射精欲が膨らんでいき、もうすぐ限界がやってきそうだった。": "我怎么可能不看，我更加用力地顶着腰。\\n射精欲膨胀起来，马上就要到极限了。",
    "「はひっ、ひぃんっ！　おうじのおちんちんっ、きょうぼうですっ……！　\\n　容赦なくっ、つきあげてきてぇっ……あひぃぃんっ！」": "「哈咿，咿嗯！　皇子的肉棒，好凶暴……！　\\n　毫不留情地，顶上来……啊咿咿嗯！」",
    "「そこっ、そこだめですっ……んひぃぃぃっ！　きもちいいっ、\\n　きもちいいのばっかり、だめえぇぇっ……ひっ！　あひぃいいんっ！」": "「那里，那里不行……嗯咿咿咿！　好舒服，\\n　不能总是，这么舒服……咿！　啊咿咿咿嗯！」",
    "エリモスの身体もガクガクと震えている。\\nもうすぐ大きな絶頂を迎えるのだろう。\\nならば同時に迎えようと、腰使いを荒くしていく。": "爱丽莫斯的身体也剧烈地颤抖着。\\n马上就要迎来巨大的高潮了吧。\\n那么就同时迎来高潮吧，我更加用力地动着腰。",
    "「ひぎゅっ！　だめっ、だめです！　このままだとっ、\\n　おうじにだらしないところ……みられちゃいますうううっ！」": "「咿呀！　不行，不行！　这样下去的话，\\n　会被皇子看到……我淫乱的样子的！」",
    "「でももうっ、おさえられませんっ……！　\\n　あああっ、イくっ……ひぎゅっ……！　イくううううっ！」": "「但是已经，抑制不住了……！　\\n　啊啊啊，去了……咿呀……！　去了啊啊啊啊！」",
    "「んほぉぉぉんっ！　イぐっ、イッぐううううううぅ！」": "「嗯哦哦哦哦！　去了，去了啊啊啊啊啊啊啊！」",
    "限界まで高められた興奮は、\\n白濁の欲望となってエリモスに注がれていく。\\nエリモスもまた、精を欲して腰を深く押し付けてきていた。": "被提高到极限的兴奋感，\\n化作白浊的欲望注入爱丽莫斯的体内。\\n爱丽莫斯也为了得到精液而将腰深深地压了过来。",
    "「も、もっとぉ……もっとください……おうじの、せいえき……。\\n　ほしくて、おなか……あついんですぅ……はぁううっ……」": "「还，还要……请给我更多……皇子的，精液……。\\n　想要，肚子……好热啊……哈啊呜呜……」",
    "息も絶え絶えながら、エリモスは腰をひたすらに捻り続けている。\\nそれに合わせて、こちらも腰を突き上げては\\n最後の一滴まで残さず注いだ。": "爱丽莫斯一边喘着粗气，一边不停地扭动着腰。\\n配合着她的动作，我也将腰顶了上去\\n将最后一滴都注入了进去。",
    "散々乱れて、ようやく落ち着きを取り戻してきた様子のエリモスが、\\n肩で息をしながらこちらを申し訳なさそうに見つめていた。": "爱丽莫斯在尽情地乱动之后，终于恢复了平静的样子，\\n一边喘着粗气一边用抱歉的眼神看着我。",
    "「はっ……はひ……ご、ごめんなさい、皇子……。\\n　あんなひどい……悪酔いみたいな、乱れ方をして……」": "「哈……哈啊……对，对不起，皇子……。\\n　我居然……像喝醉了一样，那么淫乱……」",
    "「全然気にしないよ。\\n　というより、エリモスがあんなに乱れると思っていなくて……\\n　すごい興奮した」": "「完全不用在意哦。\\n　倒不如说，我没想到爱丽莫斯会那么淫乱……\\n　让我非常兴奋」",
    "「うう……なぜだか、今日はすごく気持ちが昂ってしまっていました……。\\n　本当にお恥ずかしい限りです……」": "「呜呜……不知道为什么，今天情绪特别高涨……。\\n　真的太羞耻了……」",
    "「でも……すごく気持ちよかったです……。\\n　あんなに気持ちよくしてくださって、ありがとうございました……」": "「但是……非常舒服……。\\n　让我那么舒服，非常感谢……」",
    "新しい年になって早々欲をぶつけ合い、身も心も満たされていた。\\nそしてほどよい気怠さを覚えながら身を寄せ合い、\\n共に寝床につくのだった。": "新年伊始就互相发泄欲望，身心都得到了满足。\\n然后带着恰到好处的倦怠感依偎在一起，\\n一起躺下了。"
}