{
    "「あ、皇子……んっ……ちゅ……はあっ……。\\n　ん……もう、こんなに硬くなって……」": "「啊，皇子……嗯……啾……哈啊……\\n　嗯……已经，变得这么硬了啊……」",
    "「なあ、エリモス……最後までいいか？」": "「呐，艾莉摩斯……可以做到最后吗？」",
    "「……はい。わたしもすっかり、身体が火照ってきてしまいました。\\n　皇子と、そういうことが……したくて」": "「……好的。我的身体也已经完全燥热起来了呢。\\n　好想跟皇子，做那种事啊……」",
    "「ああ、そんなに見つめないでください……。\\n　お腹の奥が、切なくなってしまうではありませんか……」": "「啊啊，请不要那样盯着我看啦……\\n　这样不是会让我的小腹深处，变得更难受吗……」",
    "「ふふ……すっかり準備万端といった様子ですね。\\n　こんなに大きくされて……\\n　これがこれから、わたしのナカに……」": "「呵呵……看来已经完全准备好了呢。\\n　变得这么大了……\\n　接下来就要进到我的里面了呢……」",
    "「エリモスだって同じだろ？　乳首の先がコリコリになっていたし、\\n　もうナカだって触る前から濡れていたし……」": "「艾莉摩斯不也一样吗？乳头都硬邦邦的了，\\n　而且还没碰之前，里面就已经湿透了呢……」",
    "「そ、そうして面と向かって聞かされると、とても恥ずかしいですね……。\\n　ですが、わたしの身体がそうなっていたのは事実です」": "「这，这样面对面地被这么说，真的好害羞啊……\\n　不过，我的身体变成这样也是事实呢」",
    "「……あなたにこのように求めていただけて、\\n　わたしは幸せ者だと思います」": "「……能被你这样渴求着，\\n　我觉得自己真是幸福呢」",
    "「それを言うなら、こっちだって同じだ。\\n　エリモスに求めてもらえて嬉しいよ」": "「要说的话，我也是一样啊。\\n　能被艾莉摩斯渴求着，我很开心哦」",
    "「わたしはいつだって、あなたを求めていますよ。\\n　優しくて、でも力強い一面もあって、頼りがいのあるあなたを……」": "「我无论何时，都一直渴求着你哦。\\n　既温柔，又有着坚强的一面，值得信赖的你……」",
    "秘裂を肉竿に擦り付け、エリモスは身体を震わせる。\\nその温かさとエリモスの痴態に、こちらも興奮が高まっていく。": "艾莉摩斯用秘裂摩擦着肉竿，身体不住颤抖。\\n那股温暖和艾莉摩斯的痴态，让我也兴奋了起来。",
    "「ん……少し擦り付けるだけでも、気持ちいいです……。\\n　皇子のおちんちん、すごく熱くて……存在感が、すごいです……」": "「嗯……只是稍微摩擦一下，就感觉好舒服……\\n　皇子的肉棒，好热啊……存在感，好强烈……」",
    "「そりゃ、エリモスのえっちな姿を見ているわけだし……。\\n　これから繋がろうっていうんだから、興奮してばかりだよ」": "「那当然啦，毕竟我可是看着艾莉摩斯这么色色的样子呢……\\n　而且接下来就要结合了，当然会一直兴奋下去啦」",
    "「はぁっ……あなたにそういう目を向けられていると思うと、\\n　なんだかゾクゾクしますね。\\n　そうですか……えっちなわたし、ですか……」": "「哈啊……一想到你用这样的眼神看着我，\\n　就感觉好兴奋呢。\\n　这样啊……色色的我，是吗……」",
    "身を震わせ、恍惚とした表情を見せるエリモス。\\nこうして焦らし合うのもいいが、そろそろ繋がりたくなってきた。": "艾莉摩斯颤抖着身体，露出了恍惚的表情。\\n虽然像这样互相挑逗也不错，但我差不多也想跟她结合了。",
    "「ああ、失礼しました。焦らしていたつもりはないのですが……。\\n　あなたとこうして触れ合っているだけでも心地よくて……」": "「啊啊，不好意思。我并没有打算挑逗你……\\n　只是光是这样跟你互相触碰，就感觉好舒服……」",
    "「でも、わたしもあなたが欲しいです。\\n　深いところで繋がりたいので……失礼しますね……」": "「不过，我也想要你。\\n　想要跟你在最深处结合……那我就失礼了哦……」",
    "「んっ……はぁぁあっ……ああっ、これ……だめぇっ……！　\\n　わたし、入れただけなのにっ……あはあぁっ……！」": "「嗯……哈啊啊啊……啊啊，这个……不行啦……！\\n　我明明只是插进去而已……啊哈啊啊……！」",
    "異常にエリモスの肉壺が、肉竿を締め付けている。\\n全身が大きく何度か震えたところを見ると、軽く絶頂を迎えたようだ。": "艾莉摩斯的肉壶异常地紧紧夹住了肉竿。\\n看她全身剧烈颤抖了好几次的样子，似乎已经轻微高潮了。",
    "「はあっ、あっ……ご、ごめんなさい皇子……\\n　わたし、勝手にひとりできもちよく、\\n　なってしまいましたぁっ、あっ、あぁっ……」": "「哈啊，啊……对，对不起，皇子……\\n　我，一个人擅自就舒服起来了，\\n　啊，啊啊……」",
    "「ちょっと、さすがに早すぎるんじゃないか？　\\n　せっかくの時間なんだから……もっとじっくり、楽しまないと」": "「等等，这也太快了吧？\\n　难得有这个时间……得再好好享受一下才行啊」",
    "「あっ！　ひっ、あっ！　そんな、優しく突き上げられたらっ……！　\\n　あぅっ！　んっ、あっあっ、はぁあっ……\\n　また、気持ちよくなっちゃ……」": "「啊！　噫，啊！　这么温柔地往上顶的话……！\\n　啊唔！　嗯，啊啊，哈啊啊……\\n　又要，舒服起来了……」",
    "エリモスの甘イキは止まらないようで、\\nひたすらに全身を震わせ続けている。": "艾莉摩斯的甜蜜高潮似乎停不下来，\\n全身不停地颤抖着。",
    "それでもゆっくりと動き続けていると、\\n少しずつ落ち着いてきたようだった。": "即便如此，我依然继续缓缓地动着，\\n她似乎也渐渐平静了下来。",
    "「はぁっ……ああっ……す、すみません、皇子……\\n　あまりにも気持ちよくて……はあっ……ああっ、んはぁっ……」": "「哈啊……啊啊……对，对不起，皇子……\\n　实在是太舒服了……哈啊……啊啊，嗯哈啊……」",
    "「そんなに感じてもらえているのは、男としては嬉しいけどな。\\n　でも、俺はふたりで気持ちよくなりたいぞ」": "「能让你这么有感觉，作为男人当然开心啦。\\n　不过，我想让我们俩一起舒服起来哦」",
    "「んっ……はいっ、わたしもですぅっ……でも、\\n　身体がずっと興奮しているみたいで、\\n　気持ちいいのが止まりません……はっ、あぁんっ……！」": "「嗯……是的，我也是……但是，\\n　身体好像一直都很兴奋，\\n　舒服的感觉停不下来……哈，啊啊嗯……！」",
    "「この体勢だと、特に……皇子のおちんちんが、\\n　奥の気持ちいいところをっ、\\n　ずっと刺激してくるので……はあっ、んあ、あっあっ、あぁっ……」": "「这个姿势，尤其……皇子的肉棒，\\n　一直在刺激着，\\n　里面最舒服的地方……哈啊，嗯啊，啊啊，啊啊……」",
    "豊満な乳房を揺さぶりながら、エリモスは快楽を貪るために跳ねる。\\nそのキツさと熱さに、こちらも感じる快楽は強くなっていく一方だ。": "艾莉摩斯摇晃着丰满的乳房，为了贪求快感而跳动着。\\n那紧致和灼热感，让我感受到的快感也愈发强烈。",
    "「はあっ、あっ……おちんちん、また大きくなりましたね……。\\n　皇子も気持ちよく、なれていますか……？」": "「哈啊，啊……肉棒又变大了呢……\\n　皇子也舒服起来了吗……？」",
    "「ああ、俺も気持ちいいよ……。\\n　油断していると、すぐに出てしまいそうなくらいにっ……」": "「嗯，我也很舒服哦……\\n　感觉一不小心就会马上射出来呢……」",
    "「ああっ、そんなに感じていただけているなんて……\\n　うれしい、ですぅっ……！　\\n　で、でもわたし……んっ、はあっ、あっ、あぁっ……」": "「啊啊，居然这么有感觉啊……\\n　我好开心……！\\n　但，但是我……嗯，哈啊，啊，啊啊……」",
    "「ちょっとだけ、物足りなくて……。\\n　今も十分気持ちいいんですが、これ以上の刺激が欲しいんですぅ……」": "「感觉有点不够呢……\\n　虽然现在也很舒服，但我想要更强烈的刺激……」",
    "強欲なおねだりをしつつも、エリモスは動き続ける。\\n深いところまでのピストンをじっくりと楽しみ、\\nこちらの肉竿を味わっているような動きだ。": "尽管嘴上说着贪心的请求，艾莉摩斯却依然不停地动着。\\n她慢慢地享受着深入到深处的活塞运动，\\n仿佛在品尝着我的肉棒一般。",
    "「皇子……いいですよね……？　\\n　皇子も言っていましたよね、ふたりで気持ちよくなりたいって……」": "「皇子……可以吧……？\\n　皇子也说过吧，想要两个人一起舒服起来……」",
    "「ですから、わたしがもっと動いて皇子を気持ちよくしてあげます。\\n　いーっぱい、感じてくださいね……」": "「所以，我会更努力地动起来，让皇子更舒服的。\\n　请尽情地感受吧……」",
    "こちらも止める理由はないので、\\nエリモスに好きに動いてもらうことにした。\\n快楽を求めて、エリモスはますます下品に腰を振り始める。": "我也没有理由阻止她，\\n于是便任由艾莉摩斯随意动着。\\n为了追求快感，艾莉摩斯开始更加下流地扭动起腰来。",
    "「んあぁああんっ！　あっ、あぅぅぅっ！　あっあっ！　あんっ！　\\n　きてますっ、奥までぇっ、おちんちんきてますぅうっ！」": "「嗯啊啊啊啊嗯！啊，啊唔唔唔！啊啊！啊嗯！\\n　来了，到里面了，肉棒进来了！」",
    "「はぁあっ、あっあっ、ああぁんっ！　\\n　すごいっ……皇子のっ、おちんちん……\\n　形もくっきりわかって……あぁんっ、引っかかりますぅうっ！」": "「哈啊啊，啊啊，啊啊啊嗯！\\n　好厉害……皇子的，肉棒……\\n　形状都清晰地感受到了……啊啊嗯，勾住了！」",
    "普段とは違って盛大に乱れるエリモス。\\nそのギャップに興奮してしまい、思わず突き上げてしまった。": "艾莉摩斯一反常态地放荡起来。\\n那股反差让我兴奋不已，忍不住往上顶了起来。",
    "「んひいいいっ！　ひっ、ひぃんっ！　\\n　おちんちんっ、つよいですっ！　\\n　きもちいいところ、ゴリゴリしちゃってますぅぅっ……！」": "「嗯噫噫噫！　噫，噫嗯！　\\n　肉棒，好用力！　\\n　一直在摩擦着，舒服的地方……！」",
    "「んひっ、ひぇ、ぇ、へえっ……きもちいいっ……\\n　きもちいいことしか、かんがえられませんっ……\\n　んへぇっ、んえぇえっ！」": "「嗯噫，噫，诶，嘿……好舒服……\\n　现在我满脑子，只能想着舒服的事情了……\\n　嗯嘿，嗯诶诶！」",
    "エリモスの激しく揺れる乳房や激しい腰使い、そしてだらしなくなった表情に\\n言及すると、多少は恥ずかしがるようなところを見せた。": "艾莉摩斯那剧烈摇晃的乳房和激烈的腰部动作，以及那副放荡的表情，\\n一提到这些，她多少还是有些害羞的样子。",
    "「ふあぁあっ……ご、ごめんなさいっ、でもっ、きもちいいからっ……！　\\n　きもちいいから、しかたないんですぅっ……！」": "「呼啊啊啊……对，对不起，但是，太舒服了……！　\\n　太舒服了，我也没办法啊……！」",
    "「で、できれば見ないでくださいっ……！　\\n　わたしがおうじのおちんちんで、きもちよくなっちゃっているところ、\\n　みちゃだめですぅぅっ……！」": "「可，可以的话请不要看……！　\\n　我因为皇子的肉棒，变得这么舒服的样子，\\n　不能被看到啊啊啊……！」",
    "そんなのは無理だと、さらに腰を突き上げる。\\n射精欲が膨らんでいき、もうすぐ限界がやってきそうだった。": "那怎么可能啊，我更加用力地往上顶去。\\n射精欲望不断膨胀，感觉马上就要到极限了。",
    "「はひっ、ひぃんっ！　おうじのおちんちんっ、きょうぼうですっ……！　\\n　容赦なくっ、つきあげてきてぇっ……あひぃぃんっ！」": "「哈噫，噫嗯！　皇子的肉棒，好凶猛……！　\\n　毫不留情地，往上顶着……啊噫噫嗯！」",
    "「そこっ、そこだめですっ……んひぃぃぃっ！　きもちいいっ、\\n　きもちいいのばっかり、だめえぇぇっ……ひっ！　あひぃいいんっ！」": "「那里，那里不行……嗯噫噫噫！　好舒服，\\n　一直这么舒服，不行啊啊啊……噫！　啊噫噫噫嗯！」",
    "エリモスの身体もガクガクと震えている。\\nもうすぐ大きな絶頂を迎えるのだろう。\\nならば同時に迎えようと、腰使いを荒くしていく。": "艾莉摩斯的身体也颤抖个不停。\\n看来马上就要迎来巨大的高潮了吧。\\n既然如此，我也要同时迎来高潮，于是我更加激烈地动起腰来。",
    "「ひぎゅっ！　だめっ、だめです！　このままだとっ、\\n　おうじにだらしないところ……みられちゃいますうううっ！」": "「噫咕！　不行，不行啊！　这样下去的话，\\n　会被皇子看到……我这么下流的样子啊啊啊！」",
    "「でももうっ、おさえられませんっ……！　\\n　あああっ、イくっ……ひぎゅっ……！　イくううううっ！」": "「但是，已经，忍不住了……！　\\n　啊啊啊，要去了……噫咕……！　要去了啊啊啊啊！」",
    "「んほぉぉぉんっ！　イぐっ、イッぐううううううぅ！」": "「嗯哦哦哦哦嗯！　去了，去了啊啊啊啊啊啊！」",
    "限界まで高められた興奮は、\\n白濁の欲望となってエリモスに注がれていく。\\nエリモスもまた、精を欲して腰を深く押し付けてきていた。": "兴奋高涨到极限，\\n化作白浊的欲望注入艾莉摩斯体内。\\n艾莉摩斯也渴求着精液，深深地将腰压了上来。",
    "「も、もっとぉ……もっとください……おうじの、せいえき……。\\n　ほしくて、おなか……あついんですぅ……はぁううっ……」": "「还，还要……请再多给我一点……皇子的，精液……。\\n　好想要，肚子里面……好热啊……哈啊呜呜……」",
    "息も絶え絶えながら、エリモスは腰をひたすらに捻り続けている。\\nそれに合わせて、こちらも腰を突き上げては\\n最後の一滴まで残さず注いだ。": "艾莉摩斯气喘吁吁，不停地扭动着腰。\\n而我也配合着她，向上顶着腰，\\n将最后一滴都注入了进去。",
    "散々乱れて、ようやく落ち着きを取り戻してきた様子のエリモスが、\\n肩で息をしながらこちらを申し訳なさそうに見つめていた。": "终于恢复了平静的艾莉摩斯，\\n一边大口喘着气，一边有些抱歉地看向我。",
    "「はっ……はひ……ご、ごめんなさい、皇子……。\\n　あんなひどい……悪酔いみたいな、乱れ方をして……」": "「哈……哈噫……对，对不起，皇子……\\n　我居然那么……像发酒疯一样，那么乱来……」",
    "「全然気にしないよ。\\n　というより、エリモスがあんなに乱れると思っていなくて……\\n　すごい興奮した」": "「完全不用在意啦。\\n　倒不如说，我也没想到艾莉摩斯会那么乱来……\\n　让我好兴奋啊」",
    "「うう……なぜだか、今日はすごく気持ちが昂ってしまっていました……。\\n　本当にお恥ずかしい限りです……」": "「呜呜……不知道为什么，今天心情特别激动……\\n　真是太丢人了……」",
    "「でも……すごく気持ちよかったです……。\\n　あんなに気持ちよくしてくださって、ありがとうございました……」": "「但是……真的好舒服啊……\\n　谢谢你，让我那么舒服……」",
    "新しい年になって早々欲をぶつけ合い、身も心も満たされていた。\\nそしてほどよい気怠さを覚えながら身を寄せ合い、\\n共に寝床につくのだった。": "新年伊始，我们就互相发泄欲望，让身心都得到了满足。\\n然后，我们感受着恰到好处的倦怠感，依偎在一起，\\n一同躺进了被窝。"
}