{
    "そっと近づいて陰茎を撫でるヴェルメリオ。\\nキスをせがむように甘えた表情を目の前にして、\\n男の理性が維持できるはずもなく。": "维尔梅里奥悄悄靠近，抚摸着阴茎。\\n她那央求接吻的撒娇表情就在眼前，\\n男性根本无法维持理性。",
    "人間は強引にヴェルメリオを窓際に立たせると、\\n彼女の身体を窓ガラスに押し付けた。": "人类强行让维尔梅里奥站在窗边，\\n将她的身体压在窗户玻璃上。",
    "「……あっ！？　ま、待って、出すのはいいんだけどっ……\\n　これじゃ、もし誰かがこっち見てたら窓から丸見えに……っ」": "「……啊！？等、等一下，要射出来是没关系……\\n　可是，要是有人往这边看，就会从窗户看得一清二楚……」",
    "ミルの移動城は人目につきにくい場所に隠してあることが多い。\\nそうでないと大騒ぎになってしまうからだ。": "米尔的移动城大多藏在不容易被人发现的地方。\\n不然就会引起大骚动。",
    "とはいえ、この移動城に出入りしている人たち、\\nつまり皇子やともに旅する仲間たちは当然、この移動城の場所を\\n認識している。": "话虽如此，出入这座移动城的人们——\\n也就是皇子和一同旅行的伙伴们，当然知道这座移动城的位置\\n。",
    "彼女たちなら、この窓のことも気づいてしまうかもしれない。": "如果是他们，或许会注意到这扇窗户。",
    "「……は、恥ずかしいよっ……。こんな、ところっ……ん、あんっ、\\n　でも、これが、いいの……？」": "「……好、好害羞哦……在这种地方……嗯、啊嗯！\\n　可是，这样子，比较好吗……？」",
    "「見せたいわけじゃない。見られるかもしれない、というスリルが\\n　ほしいだけなんだ。\\n　となると、これくらいがちょうどいいんだよ」": "「我不是想让你看。只是想体验一下\\n　可能会被看到的刺激感而已。\\n　既然如此，这样子刚刚好。」",
    "「……で、でも、見られる可能性はあるよねっ……？　\\n　こ、こんなところ、んっ、あぅ……」": "「……但，但是，有可能会被看到吧……？　\\n　在，在这种地方，嗯，啊……」",
    "窓に押し付けられた豊乳は圧力で潰れて形を変えている。\\nそれもまた、むちゃくちゃにしている、あるいはされている、\\nという感覚をふたりそれぞれ味わい、興奮材料になっていた。": "被压在窗户上的丰满乳房被挤压着改变了形状。\\n这也让两人各自品味着被弄得乱七八糟，\\n或者说是被弄得乱七八糟的感觉，成为了兴奋的材料。",
    "「……あっ、んんっ……当たって、るっ……あなたの、\\n　すごく固くなって……わたしのおしりに、ぴとって……」": "「……啊，嗯嗯……碰到了……你的，\\n　变得好硬……在我的屁股上，碰到了……」",
    "「や、んっ、はぁっ、入ってきちゃうっ……！」": "「呀，嗯，哈啊，进来了……！」",
    "「……んんぁ、あっ、はぁっ……！　あったかい……あなたの体温が\\n　繋がってるところから、ん、ふぅっ、伝わって、きてっ……」": "「……嗯嗯啊，啊，哈啊……！　好温暖……你的体温\\n　从连接的地方，嗯，呼，传过来了……」",
    "「……や、ん、いきなりそんな、んっ、奥までは……っ、\\n　入んないよっ、ん、ふぅっ、はぁんっ……！」": "「……呀，嗯，突然就，嗯，到深处了……\\n　进不来的，嗯，呼，哈啊嗯……！」",
    "ヴェルメリオの言葉とは裏腹に、彼女の陰裂は怒張した肉茎も\\nすんなりと咥えこんでいく。\\n既にたっぷりと愛液を溜めていた証拠だった。": "与维尔梅里奥的话相反，她的小穴轻易地就\\n吞下了勃起的肉茎。\\n这是已经积攒了大量爱液的证据。",
    "根本まで突き入れた後は、互いの肌をよくなじませるように\\n小さく繊細に腰を震わせる。\\nそれが膣奥に伝わって、ヴェルメリオは甘く息を漏らす。": "在插入到根部之后，为了能让彼此的肌肤更加适应\\n我轻轻地，细腻地晃动着腰。\\n这股震动传到了小穴深处，维尔梅里奥发出了甜美的喘息。",
    "「……ん、んぅっ、あ、はぁっ……奥まで、んっ、はっ、\\n　あなたのこと、感じる……っ、ふぅっ、はぁんっ……」": "「……嗯，嗯，啊，哈啊……深处，嗯，哈，\\n　能感觉到，你……呼，哈啊……」",
    "「……ぎゅうって、されてっ、んぁ、あぁうっ、わたしのおっぱいも、\\n　押されちゃってるよっ……ん、あ、はぁっ……！」": "「……被紧紧地，夹住，嗯啊，啊呜，我的胸部也，\\n　被压住了……嗯，啊，哈啊……！」",
    "激しいピストンではないが、肉茎を膣奥まで押し込む圧力は、\\n腰を伝って彼女の胸元にも影響が及んでいた。\\nさらには、彼女の片腕を抑える人間の手も、自然と力が込められる。": "虽然不是激烈的活塞运动，但把肉茎压到阴道深处的压力，\\n通过腰部也影响到了她的胸部。\\n而且，她一只手被人类的手抓住，自然地用力。",
    "「……はぁっ、あ、あぁうっ、身動き、できない感じ……っ。\\n　この感じ、すごく、興奮してきちゃう……どうしてっ……？」": "「……哈啊，啊，啊呜，感觉，动不了……。\\n　这种感觉，让我非常，兴奋……为什么……？」",
    "「しっかり捕まえていてほしい、\\n　ってヴェルの気持ちの表れじゃないか？」": "「这是不是维尔梅里奥\\n　想要我好好抓住你的表现呢？」",
    "「そう、なのかも……っ、んんっ、はぁっ、わたしが絶対っ、\\n　逃げられないようにっ、はぁっ、あっ、ぎゅってして……！」": "「可能是这样……嗯嗯，哈啊，为了让我绝对，\\n　逃不掉，哈啊，啊，紧紧地……！」",
    "「……そうすると、んっ、はぁっ、あなたに必要とされてるんだって、\\n　実感っ……する、からぁっ、あぁっ、はぁんっ……」": "「……这样的话，嗯，哈啊，就能切实地感受到\\n　被你所需要……啊，哈啊……」",
    "彼と窓の間に挟まれながら、ヴェルメリオは呼吸を乱して\\n愛情を求める。\\nそれに応えるように抽挿も激しさを増していった。": "维尔梅里奥被夹在他和窗户之间，呼吸紊乱\\n渴求着爱情。\\n为了回应她，抽插也变得激烈起来。",
    "「んぁっ！　あ、あぁんっ、んっ、そこ……っ、はぁっ、\\n　ぐりぐりされるの、いいっ……！」": "「嗯啊！　啊，啊嗯，嗯，那里……哈啊，\\n　被这样顶着，好舒服……！」",
    "「……あぁっ、ん、ふぅっ、はぁっ、わたしのこと、んんっ、\\n　欲しいって思って、くれてるんだって……気がしてっ、\\n　それが、うれしいよっ……！」": "「……啊啊，嗯，呼，哈啊，感觉你，嗯嗯，\\n　想要我……好开心，\\n　好开心……！」",
    "窓に押し付けられながらも、豊乳の先端はいじらしいほど固くなって\\nその存在を主張していた。\\n敏感になればなるほど、窓との摩擦ですら快感になって……。": "虽然被压在窗户上，但丰满的胸部前端却变得硬挺\\n主张着自己的存在。\\n越是敏感，就连和窗户的摩擦都变成了快感……。",
    "「あぁっ……！　ん、はぁっ、やんっ……あなたに、んぁ、はぁんっ、\\n　ぐりぐりされるとっ、ん、ふぅっ、\\n　窓にも擦れてっ、それも、気持ちいいの……っ！」": "「啊啊……！　嗯，哈啊，呀嗯……被你，嗯啊，哈嗯，\\n　这样顶着，嗯，呼，\\n　和窗户摩擦着，这样，也好舒服……！」",
    "ヴェルメリオの乱れっぷりに、いつしかピストンは力強さを増して\\n静かな脱衣所に肌がぶつかりあう音が激しく響いていた。": "维尔梅里奥的淫乱模样，让我的抽插不知不觉地变得更强\\n在安静的更衣室里，肌肤碰撞的声音激烈地回响着。",
    "同時に粘膜が擦れ合う度に淫猥な水音も響き、\\nヴェルメリオの足元には既に多くの愛液が滴っている。": "同时每当粘膜摩擦时都会响起淫猥的水声，\\n维尔梅里奥的脚边已经滴下了许多爱液。",
    "「んんんぅううぅっ！　んぁ、はぁっ、あぁっ、あああぁううぅんっ！　\\n　はげしっ、んっ、あっ、はぁっ……！」": "「嗯嗯嗯呜呜呜！　嗯啊，哈啊，啊啊，啊啊啊呜呜嗯！　\\n　好激烈，嗯，啊，哈啊……！」",
    "「……でも、これが、いいのっ……！　これくらい、力任せに\\n　あなたに求められたい、からぁ……っ、はぁっ、あ、あぁうっ！」": "「……但是，这样，好棒……！　想要被你这样，\\n　用尽全力地渴求……哈啊，啊，啊呜！」",
    "「ん、ふっ、はぁっ、奥ぅっ……！　んぁ、あ、当たるのっ、\\n　あなたの先っぽ、わたしの気持ちいいとこ、当たって……あぁっ！」": "「嗯，呼，哈啊，里面……！　嗯啊，啊，碰到了，\\n　你的前端，碰到了，我的敏感点……啊啊！」",
    "もう探るような腰つきではない。\\nヴェルメリオの言うとおり本能にまかせて力いっぱい叩きつけるような\\nそんな律動に、何度もヴェルメリオの尻たぶが揺れる。": "已经不是那种探索般的动作了。\\n就像维尔梅里奥说的那样，我顺从本能，\\n用尽全力地撞击着，维尔梅里奥的屁股也随着我的动作摇晃着。",
    "本来なら同じようにゆさゆさと揺れていたであろう豊乳は、\\n窓への圧力をさらに高め、\\n柔らかさを強調するかのように、むにむにと間で潰れていた。": "本来应该和屁股一样摇晃着的丰满胸部，\\n进一步提高了对窗户的压力，\\n就像是在强调自己的柔软一般，在中间被压扁了。",
    "「あぁんっ！　あぁっ、あっ、はぁっ、こ、こんなに乱れてるところ、\\n　見られちゃったらっ、ほんとに……あ、はぁんっ！」": "「啊啊嗯！　啊啊，啊，哈啊，这，这么淫乱的样子，\\n　要是被看到了的话，真的……啊，哈啊嗯！」",
    "「あぁっ、あっ、しかもっ、んんっ、いま見られてると、したらっ、\\n　イクところまで、見られちゃうぅぅっ……！」": "「啊啊，啊，而且，嗯嗯，要是现在被看到了的话，\\n　高潮的样子，也会被看到的……！」",
    "なら見てもらえばいい、と言わんばかりに激しく突き上げる。\\nヴェルメリオはその刺激に、絶頂を予告するように身体を震わせた。": "那被看到不就好了，我像是在这么说一般激烈地往上顶。\\n维尔梅里奥因为这个刺激，像是在预告高潮一般颤抖着身体。",
    "「も、もうっ、イッちゃうっ、見られちゃうかも、しれないのにっ、\\n　あ、あぁっ、はぁっ、ああああぁぁんっ！」": "「已，已经，要去了，明明可能会被看到的，\\n　啊，啊啊，哈啊，啊啊啊啊啊啊嗯！」",
    "どうせなら彼女の身体を精液まみれにして汚したい。\\n突如、湧き上がったそんな欲求をも、ヴェルメリオは拒まなかった。": "反正都要高潮了，那我想把她的身体弄得满是精液。\\n维尔梅里奥也没有拒绝我突然涌起的这种欲望。",
    "「う、うんっ、いいよっ、あっ、はぁっ、いっぱい、出してっ、\\n　わたしは、あなたのもの、だからっ……\\n　あなたが興奮してくれるなら、なんでもするっ……」": "「嗯，嗯，可以哦，啊，哈啊，全部，射出来吧，\\n　因为，我是，你的东西……\\n　只要你能兴奋起来，我什么都会做的……」",
    "ならばと高まっていく欲求とともに、吐精に備えて――": "既然如此，我便随着高涨的欲望，准备射精——",
    "「あっ、あっ、はぁっ、イッちゃうっ、んぁ、はっ、あぁんっ！　\\n　いっしょに、イこっ、ねっ、あっ、はぁっ」": "「啊，啊，哈啊，要去了，嗯啊，哈，啊啊嗯！　\\n　一起，去吧，啊，哈啊」",
    "「わたしにっ、んっ、出してぇっ、あっ、あぁっ、\\n　イッちゃうっ、イクっ、イクっ、あっ……！」": "「射到，嗯，我身上吧，啊，啊啊，\\n　要去了，去了，去了，啊……！」",
    "「あああぁぁぁああぁぁ……っ！！」": "「啊啊啊啊啊啊啊啊啊……！！」",
    "ヴェルメリオよりもひと足早く絶頂を迎えた肉棒から、\\n熱い欲望が迸る。\\n白濁が彼女の背中や尻を汚していった。": "比维尔梅里奥早一步迎来高潮的肉棒，\\n迸发出了炽热的欲望。\\n白浊液弄脏了她的后背和屁股。",
    "愛しい人の精液にまみれている、という感覚も手伝って\\nヴェルメリオもすぐ直後に絶頂し、全身をひくつかせた。": "被心爱之人的精液所沾满，这种感觉也起了作用，\\n维尔梅里奥也很快迎来了高潮，全身都在颤抖。",
    "「……はぁっ、あっ、あぁっ……！　イッちゃったぁ……」": "「……哈啊，啊，啊啊……！　去了……」",
    "「……あ、はぁっ……ん、ふ、はぁっ……あったかいよ……\\n　あなたの体温、感じる……」": "「……啊，哈啊……嗯，呼，哈啊……好温暖……\\n　能感受到，你的体温……」",
    "ヴェルメリオは恍惚としてうわごとのようにつぶやいた。": "维尔梅里奥恍惚地喃喃自语。",
    "「……ねえ、どう？　自分では見えないけど……\\n　わたしの身体、あなたの精液でいっぱいになってる……？」": "「……呐，怎么样？　虽然自己看不到……\\n　我的身体，被你的精液填满了……？」",
    "「ああ、すごくいやらしい……こんなの見てたら、\\n　また興奮してきちゃうな」": "「啊啊，非常淫荡……看到这样的场景，\\n　又兴奋起来了呢」",
    "「……いいよ。何度でもして……？　それで、わたしのこと\\n　あなたの精液でいっぱいにして……」": "「……可以哦。无论多少次都可以……？　然后，\\n　用你的精液填满我……」",
    "「あなたが望むなら、なんでもするし……\\n　あなたが一緒なら、どこへだって行くから……」": "「只要你希望，我什么都会做……\\n　只要和你在一起，无论去哪里都可以……」",
    "ぐったりと脱力しながらも、ヴェルメリオは肩越しに\\n彼に微笑みかけた。": "虽然已经筋疲力尽，但维尔梅里奥还是转过头\\n对他微笑着。",
    "「……たとえ異世界でも、だからね」": "「……就算是异世界，也一样哦」"
}