{
    "現れたナディラは、なんとサンタふうの衣装に身を包んでいた。": "娜迪拉现身，她居然穿着一身圣诞老人风格的服装。",
    "「かわいいでしょう？　\\n　わたし、ひと目見てすっかり気に入っちゃった♪」": "「很可爱吧？\\n我一眼就喜欢上了♪」",
    "「クリスマスツリーの点灯式の後、トナカイが引くソリに乗って、\\n　子供たちにプレゼントを配ることになってるのよ」": "「圣诞树的点灯仪式结束后，我会坐上驯鹿拉的雪橇\\n发礼物给孩子们哦。」",
    "「その段取りは聞いてたけど、まさかナディラが担当するとはな」": "「我是有听说这个流程，但没想到会是娜迪拉负责。」",
    "「運営スタッフが個人的にソフィアさんに相談したところ、\\n　ナディラさんを推薦されたそうですよ」": "「听说是营运人员私下找苏菲亚小姐商量，\\n她推荐了娜迪拉小姐。」",
    "「姉御……きっとミス・リーニャのときで懲りたんですぜ」": "「大姐头……她肯定是在Miss莉妮亚的时候学乖了。」",
    "「あら、ライサちゃんは一緒じゃなかったの？」": "「哎呀，莱莎没有一起来吗？」",
    "「あっちだ」": "「她在那边。」",
    "「もふもふ……ああ、私もきっとこのまま羊になるんだ……」": "「毛茸茸的……啊啊，我肯定也会变成羊的……」",
    "「だいたい何があったかはわかったわ……」": "「我大概知道发生了什么了……」",
    "「あっ、これがソリを引いてくれるトナカイ？」": "「啊，这就是拉雪橇的驯鹿？」",
    "「そうよ。人馴れしてはいるけど、驚かせないように注意してね」": "「是的。虽然它很亲近人，但还是注意不要吓到它哦」",
    "「本番ではよろしくね～」": "「正式上场的时候就拜托你了～」",
    "ナディラは繋がれたトナカイに微笑みかけながら、\\nその顔を優しく撫でていく。": "娜迪拉一边向系着的驯鹿微笑，\\n一边温柔地抚摸着它的脸。",
    "トナカイは、気持ちよさそうに目を細めた。": "驯鹿似乎很舒服地眯起了眼睛。",
    "「あなたもお願いね～」": "「也拜托你了～」",
    "もう１頭にも挨拶するナディラ。": "娜迪拉向另一头驯鹿也打了招呼。",
    "「こっちのあなたもよろしく……」": "「这边的你也要拜托了……」",
    "「ほえ～。ナディラねーちゃんの手、気持ちいいのです～」": "「哇～娜迪拉姐姐的手，好舒服～」",
    "「ってトナカイじゃない！？　やだ、ミーリャちゃんじゃない！」": "「这不是驯鹿吗！？　讨厌，这不是米莉娅吗！」",
    "「ミーリャさん、何やってるんですか」": "「米莉娅小姐，你在做什么呢」",
    "「えー？　何ってトナカイごっこなのです」": "「诶？　在玩驯鹿游戏」",
    "「え、えっと……？　彼女はいったい……」": "「那，那个……？　她到底是……」",
    "実はミーリャと姉のラルーニャは、\\nそろってこのリーニャのクリスマスマーケットに観光に来ていた。\\nそこで偶然にも俺たちと出会ったので、合流したのだが。": "其实米莉娅和她的姐姐拉尔妮娅\\n一起来这个里尼阿的圣诞集市观光。\\n然后偶然遇到了我们，就一起行动了。",
    "「姉のラルーニャと一緒に、ソフィアの実家でパーティーの\\n　手伝いをしているはずなんだけど……」": "「她应该和姐姐拉尔妮娅一起在索菲娅的老家\\n　帮忙准备派对才对……」",
    "「そうだったのね。でも、どうしてトナカイの格好を……？」": "「原来是这样啊。但是，为什么打扮成驯鹿的样子……？」",
    "「それは謎ですぜ」": "「这真是个谜啊」",
    "「そんなの決まってるのです。\\n　トナカイさんと言えば、サンタさんの相棒！　\\n　サンタさんのお手伝いをするにはうってつけなのです」": "「那还用说吗。\\n　说到驯鹿，就是圣诞老人的搭档！　\\n　最适合给圣诞老人帮忙了」",
    "「サンタの手伝い？」": "「给圣诞老人帮忙？」",
    "「ぼく、サンタさんに会いたいのです。\\n　こうしてトナカイとしてお手伝いしますよ～ってアピールすれば\\n　サンタさんも話しかけてくれると思ったのです」": "「我想见圣诞老人。\\n　我想只要像这样作为驯鹿帮忙的话，\\n　圣诞老人就会和我搭话了」",
    "「あら、嬉しいわ。じゃあお手伝いお願いね」\t": "「哎呀，真开心。那就拜托你帮忙了」",
    "「ナディラねーちゃんはホンモノじゃないのです。\\n　ぼくがお手伝いしたいのは、ホンモノのサンタさんなのですよ」": "「娜迪拉姐姐不是真的。\\n　我想帮忙的是真正的圣诞老人」",
    "「ええっ、そんなぁ……」": "「哎哎，怎么会……」",
    "（あ……もしかしてミーリャは、サンタを本気で信じているのか？　\\n　だとしたら、ここは夢を壊さないようにしてあげないとな）": "（啊……难道说米莉娅真的相信圣诞老人的存在？　\\n　如果是这样的话，我可不能破坏她的梦想）",
    "「サンタさんと会うには、悪い子じゃだめだと聞いたのです。\\n　だからイタズラを封印するためにも、早めにここに来たのですよ」": "「我听说，坏孩子是见不到圣诞老人的。\\n　所以为了封印恶作剧，我才早早地来到这里」",
    "「ねーねの顔を見ると、反射的にイタズラしそうになるので！」": "「因为一看到姐姐的脸，我就会反射性地想恶作剧！」",
    "「どれだけ身体に染み込んでるんですかい」": "「你这恶习到底有多深啊」",
    "「ねえ、わたしは本物のサンタさんではないけど、\\n　お手伝いをしてくれるいい子にはなれるんじゃないかしら？」": "「那个，虽然我不是真正的圣诞老人，\\n　但应该能成为愿意帮忙的好孩子吧？」",
    "「むう……それは確かに。\\n　わかったのです、ぼくがナディラねーちゃんを立派なサンタに\\n　してあげるのです！」": "「唔……确实。\\n　我知道了，我会让娜迪拉姐姐成为出色的\\n　圣诞老人的！」",
    "「ええ、その意気でお願いしますね」": "「嗯，就靠你这股干劲了」",
    "「いや、ミーリャはそれでいいんだろうけど、大丈夫なのか？　\\n　急にイベントに参加することになるけど」": "「不，米莉娅你这样是没问题，但真的可以吗？　\\n　突然就要参加活动了」",
    "「実は先ほど、ナディラさんとリハーサルしていたときに\\n　アシスタントがいたほうがいいって話をしていたところなんです」": "「其实刚才，我和娜迪拉小姐彩排的时候\\n　正好谈到最好有个助手」",
    "「でも、それこそ当日いきなり参加してくれって言っても、\\n　なかなか難しいので、諦めていたところで」": "「但是，就算当天突然说要参加，\\n　也很难找到人，所以正准备放弃呢」",
    "「なるほど……渡りに船だった、ってわけか」": "「原来如此……真是雪中送炭啊」",
    "「にーちゃんたち、何をこそこそ話してるのです？」": "「哥哥你们在偷偷摸摸说什么呢？」",
    "「ああいや、なんでもない」": "「啊，不，没什么」",
    "「そうしたらナディラさんと、それにミーリャさんも。\\n　演出担当のクロエさんという方がいらっしゃるので、\\n　最終の打ち合わせをしておきましょう」": "「那么娜迪拉小姐，还有米莉娅小姐。\\n　负责演出的克罗伊小姐也来了，\\n　我们来最终彩排一下吧」",
    "「よーっし、がんばるのです！」": "「好，我会加油的！」",
    "「もしよければ、俺たちもついていっていいかな？　\\n　せっかくの機会だから、いろいろ見ておきたいんだ」": "「如果可以的话，我们也可以跟着去吗？　\\n　难得有这个机会，我想多看看」",
    "（それにミーリャが本当にいたずらせずに、いい子でいられるか……\\n　やっぱりちょっと心配だしな）": "（而且米莉娅真的能不捣乱，当个好孩子吗……\\n　果然还是有点担心啊）",
    "「ええ、構いませんよ。皇子さん、よろしくお願いします」": "「嗯，没关系。皇子先生，拜托你了」",
    "こちらの意図をグレースも察したのか、妙に力のこもった表情で\\nうなずき返してくる。": "格蕾丝似乎也察觉到了我的意图，用莫名坚定的表情\\n点了点头。",
    "「私はここでサリタさんと動物の演出について最終確認がありますので、\\n　後のことは皇子さんにお願いしますよ」": "「我和萨利塔小姐要在这里对动物的演出进行最终确认，\\n　之后的事就拜托皇子先生了」",
    "「じゃあ、また後でね。わたしのトナカイたちの勇姿、\\n　ちゃんと見届けてね」": "「那么，待会见。我的驯鹿们的英姿，\\n　要好好欣赏哦」",
    "「ああ。それと、悪いんだがライサのことを……」": "「嗯。还有，不好意思，莱莎就……」",
    "「あ、うん。ライサさんのことは、任せて」": "「啊，嗯。莱莎小姐就交给我吧」",
    "「もふもふ……」": "「毛茸茸……」"
}