{
    "「はぁ～……あちこちに出かけるのも楽しいけど、\\n　お部屋でゆっくりお茶を楽しむのも、やっぱりいいわねぇ」": "「哈啊～……虽然到处去玩也很开心，\\n　不过在房间里悠闲地喝茶，果然也很不错呢」",
    "最近はイヴやレインたちを連れて、あちこちを巡っていた。\\n今日は予定がないので、こうしてナディラとのんびり過ごしている。": "最近我经常带着夏娃和蕾茵她们到处去玩。\\n今天没有安排，所以就和娜迪拉一起悠闲地度过。",
    "「イヴちゃんたち、テーセツも楽しんでくれたみたいでよかったわね。\\n　テーセツのお菓子も気に入ってくれたみたいだし」": "「夏娃她们好像也玩得很开心，真是太好了。\\n　她们好像也很喜欢特赛斯的点心」",
    "「そうだな。ほっぺたが落ちるほど美味しいって言ってたから、\\n　俺も自分用に買っちゃったよ」": "「是啊。她们说好吃到下巴都要掉下来了，\\n　所以我也买了自己要吃的份」",
    "「ふふっ、実はわたしも。やっぱり女の子は甘いものが好きよね～\\n　まだまだいろんな地域のお菓子も食べてもらいたいわ」": "「呵呵，其实我也买了。女孩子果然都喜欢甜食呢～\\n　我还想让她们多尝尝其他地区的点心」",
    "「それもいいけど、観光もしたいよな。\\n　元の世界では見られないものも、たくさんあるだろうし」": "「那也不错，不过我也想观光。\\n　这里有很多在原来的世界看不到的东西」",
    "「そうねえ、前はペイシェの遊覧船に乗ったでしょう？　\\n　あの日は観光客も少なくて、ゆっくり乗れてよかったわね～」": "「是啊，之前我们不是坐了佩伊谢的游览船吗？\\n　那天观光客很少，可以悠闲地坐船，真是太好了～」",
    "「クォンツィの大闘技場もよかったわね。\\n　あの迫力と観客の熱量がすごいって、みんな大興奮していたわ」": "「昆兹的大斗技场也很棒呢。\\n　那股魄力和观众的热情太惊人了，大家都兴奋得不得了。」",
    "「そして明日はついにジャハラ！　みんなにはラクダに乗ってもらうのよね！　\\n　どうか気に入ってもらえると、いいのだけど……」": "「然后明天终于要去迦哈拉了！　要让大家都骑骆驼呢！　\\n　希望她们能喜欢……」",
    "「きっと喜ぶよ。\\n　これまでも楽しんできてくれたし、ナディラが案内してくれるんだしさ」": "「一定会很高兴的。\\n　至今为止她们都很享受，而且娜迪拉也在带路」",
    "「ふふっ、そうかしら。ありがとう、皇子。ああ、でも……\\n　ジャハラの人たちの服には、びっくりしちゃうかもしれないわね」": "「呵呵，是吗。谢谢你，皇子。啊啊，但是……\\n　迦哈拉的人们的衣服，可能会让她们吓一跳呢」",
    "「服？　なんでだ？」": "「衣服？　为什么？」",
    "「この間ね、イヴちゃんから言われたのよ。\\n　わたしの服、露出度が高いって」": "「之前呢，夏娃对我说了。\\n　我的衣服，暴露度很高」",
    "「でも、わたしにとってはこれが普通だし、\\n　全然なんとも思わないのだけど……そんなに過激かしら？」": "「但是，对我来说这很普通，\\n　完全不觉得有什么……有那么过激吗？」",
    "自らの衣服に触れ、首を傾げてみるナディラ。すっかり見慣れて\\nしまって感覚が麻痺しているが……言われてみれば、そうかもしれない。": "娜迪拉摸着自己的衣服，歪着头。虽然已经完全看习惯了\\n感觉已经麻痹了……但被这么一说，或许真是这样。",
    "「それでね……ふふふっ、こういう服を着ているからか、\\n　皇子にセクハラされていないのかって、心配されちゃったのよ～」": "「然后呢……呵呵呵，因为穿着这样的衣服，\\n　她担心我是不是没有被皇子性骚扰呢～」",
    "「セクハラ……そんなこと、するわけないのになあ。\\n　そう疑われたのは、ちょっとショックだ……」": "「性骚扰……我明明不可能做那种事的。\\n　被她怀疑，我有点受打击……」",
    "「もちろん、そんなことしないわってちゃんと伝えたわ。\\n　皇子は誠実な人なのよ～って」": "「当然，我告诉她皇子不会做那种事了。\\n　跟她说皇子是个诚实的人～」",
    "「それと、はじめから皇子はセクハラしそう～とか疑われていたわけ\\n　ではなくて、一応そんな話になった流れがあるのよ」": "「而且，她并不是一开始就怀疑皇子会性骚扰～\\n　而是因为之前发生过一些事，才会有这种想法的」",
    "「フォローありがとうな……。\\n　で、何がどうしたらセクハラと関係のある話に？」": "「谢谢你的解释……\\n　所以，到底是什么事和性骚扰扯上关系了？」",
    "「レインちゃんの話なんだけど、\\n　班長さんにしょっちゅうパンチラを見られているらしくて……\\n　それでわたしのことも、気にかけてくれたみたいなの」": "「是关于蕾茵的事，\\n　她好像经常被组长偷看内裤……\\n　所以她才会担心我」",
    "「でも、わたしの服ってパンチラをするにも、できない形でしょう？　\\n　だからそんなことはないって話をしていて……」": "「但是，我的衣服不是那种会走光的款式吧？　\\n　所以我就跟她说不会发生那种事……」",
    "そういってナディラは立ち上がり、その場でくるりと回って見せる。\\nこれはこれでだいぶ刺激的だが、確かにパンチラではない。": "娜迪拉说着站了起来，原地转了一圈。\\n虽然这也很刺激，但确实不会走光。",
    "「でも、パンチラってどういう感じなのかしら？　\\n　やったことがないから、ちょっと気になるわ……」": "「但是，走光到底是什么感觉呢？　\\n　我没试过，有点好奇……」",
    "「パンチラって、つまりは下着が見えるってことだろう？　\\n　やっぱり恥ずかしいんじゃ……って、何やっているんだ？」": "「走光，也就是内裤被看到的意思吧？　\\n　果然还是会害羞的吧……呃，你在做什么？」",
    "「え？　どうにかパンチラできないかと思って……\\n　ほら、こういうふうに揺らしたら、チラっと見えそうじゃない？」": "「诶？　我在想能不能让内裤走光……\\n　你看，像这样摇晃的话，不就能稍微看到一点了吗？」",
    "ナディラはパンチラを起こそうと、一生懸命に腰を振っている。\\n誘うように揺れるその動きは、どことなく艶めかしい。": "娜迪拉为了引起内裤走光，拼命地扭动着腰。\\n那像是在诱惑我一样的动作，莫名地有些妖艳。",
    "「うーん、やっぱりわたしの服だと難しいのかしら……\\n　でも、こうして……ほっ、えいっ、やあっ」": "「嗯——果然我的衣服很难做到吗……\\n　但是，像这样……嘿，诶，呀」",
    "「ねえ、どう？　皇子から見て、パンチラしてる？　\\n　この角度ならどうかしら……\\n　もう、顔を隠していないで、しっかり見て？」": "「呐，怎么样？　皇子看得到内裤走光吗？　\\n　这个角度怎么样……\\n　真是的，别遮着脸了，好好看看？」",
    "「いや……そ、その辺にしておこう、ナディラ。\\n　それ以上は、いろいろとよろしくない……」": "「不……就，就到此为止吧，娜迪拉。\\n　再继续下去的话，各方面都不太好……」",
    "「そう？　でも、そうね。\\n　やっぱりもうちょっとふわっとした服じゃないと、難しそうよね～……」": "「是吗？　不过，也是呢。\\n　果然不是那种轻飘飘的衣服的话，很难做到呢～……」",
    "「パンチラができる服……そういう服も、着てみたいなあ……\\n　ジャハラにはないから、違うところ……リーニャとかなら……」": "「能引起内裤走光的衣服……我也想穿穿看那种衣服啊……\\n　贾哈拉没有，那就去别的地方……比如里尼亚的话……」",
    "お茶を飲んで場を濁そうとしたが、ナディラはまだ諦めきれない様子だ。\\nその願望が叶った時のことを考えると、こちらの体温も上がる一方だった。": "我喝着茶试图蒙混过去，但娜迪拉似乎还没有放弃。\\n一想到她愿望实现时的情景，我的体温也不断上升。"
}