{
    "「ん、ちゅっ……んっ……おにいさんの唇……\\n　熱くて、きもちい……ん、んっ、ふうっ……ちゅっ……」": "「嗯，啾……嗯……大哥哥的嘴唇……\\n　好热，好舒服……嗯，嗯，呼……啾……」",
    "「はあっ……おにいさん……わたし、なんか、身体が変でさ～……\\n　ライブが終わってもうけっこう経つのに、ずーっと熱いんだ～……」": "「哈啊……大哥哥……我，身体好像，有点奇怪～……\\n　演唱会都结束这么久了，还是好热～……」",
    "「だから、おにいさんにもこの熱、もらってほしいかも～……\\n　おにいさんが良いって言ってくれるなら……ね？」": "「所以，我也想让大哥哥，感受一下这份热量～……\\n　如果大哥哥说可以的话……好吗？」",
    "気付けばキスをし、身体に触れ合い、お互いを求めあっていた。\\nむっちりとしたシェリルの桃尻は、物欲しそうに揺れている。": "回过神来，我们已经接吻，互相触碰身体，渴求着彼此。\\n雪莉露丰满的桃臀，饥渴地摇晃着。",
    "「はあっ……ちょこっと触れているだけなのに、\\n　おにいさんのもすごく熱いって伝わってくる～……」": "「哈啊……明明只是稍微碰一下，\\n　大哥哥的那里也传来了好热的感觉～……」",
    "「たったそれだけなのに、ゾクゾクが止まらないんだ～……\\n　やっぱり今のわたし、ちょっと変かも～……」": "「明明只是这样，却止不住地发抖～……\\n　现在的我，果然有点奇怪～……」",
    "「変なんかじゃないよ。\\n　ただ、すごく興奮しているんだなって言うのは、伝わってくるけどな」": "「才不奇怪呢。\\n　只是，我能感受到你非常兴奋」",
    "「うん……だって、ドキドキが治まらないもん……\\n　おにいさんと一緒にいるから、余計に治まらないのかな……」": "「嗯……因为，心跳停不下来嘛……\\n　因为和大哥哥在一起，所以更加停不下来了……」",
    "そんな可愛らしいことを言われ、思わず生唾を飲みこむ。": "听到这么可爱的话，我不由得咽了口唾沫。",
    "「ただでさえ、\\n　シェリルの興奮している雰囲気に引っ張られているんだから、\\n　そんな可愛いこと言うなよな……」": "「本来，\\n　我就已经被雪莉露兴奋的氛围所影响了，\\n　不要说这么可爱的话啊……」",
    "「ええっ、なんで～……？　なにか気に障るようなことだった？　\\n　ごめんね……おにいさんと一緒にいられるの、\\n　嬉しいだけなんだけど……」": "「诶诶，为什么～……？　我说了什么让你不高兴的话吗？　\\n　对不起……能和哥哥在一起，\\n　我真的很开心……」",
    "「ああ、いや、怒ってるとかじゃなくて……なんていえばいいんだ？　\\n　加減ができないかもしれない、って言ってるんだ」": "「啊啊，不，我不是在生气……怎么说呢？　\\n　我可能没办法控制好力度」",
    "「か、加減なんて、要らないよ～……今はとにかく、おにいさんに\\n　めいっぱいシてもらいたいって気持ちでいっぱいだから……」": "「控，控制什么的，不需要啦～……现在我满脑子都是\\n　想让哥哥尽情地做的想法……」",
    "「だ、だから、その……おにいさんの、好きにしてほしい、な……\\n　もうわたし、身体の奥が……熱くて、おかしくなりそうだし……」": "「所，所以，那个……希望哥哥，随心所欲地做……\\n　我的身体深处……已经热得，快要变得奇怪了……」",
    "じっとりと熱のこもった瞳を向けてくるシェリル。\\n改めてペニスをあてがってやると、わかりやすく身体を震わせた。": "雪莉露用充满热情的眼神看着我。\\n我再次把阴茎贴上去，她明显地颤抖着身体。",
    "「あの、おにいさん……もうそろそろ、どうかな～……？　\\n　入れてほしいな～って思っているんだけど……」": "「那个，哥哥……差不多可以了吧～……？　\\n　我想让你插进来～……」",
    "「おにいさんのあっついの……わたしの奥にちょうだい？」": "「哥哥的热热的……插到我的深处吧？」",
    "こちらも我慢できなくなっていたので、ゆっくりと挿入していく。\\nシェリルの膣肉はひどく濡れていて、ペニスをすんなりと受け入れてくれた。": "我也已经忍不住了，慢慢地插入。\\n雪莉露的阴道非常湿润，轻易地就接受了阴茎。",
    "「は、ああぁああうっ……！　お、おにいさんがぁ、ああっ……\\n　きて、るぅううっ……！　あ、あはぁあっ……！」": "「哈，啊啊啊啊啊呜……！　哥，哥哥，啊啊……\\n　进来了……！　啊，啊哈啊啊……！」",
    "「あっ……す、すごぉい……わ、わたしの、お腹のなかっ……\\n　おにいさんでいっぱいになってるの、わかっちゃうよぉおっ……！」": "「啊……好，好厉害……我，我的肚子里面……\\n　被哥哥填满了，我能感觉到……！」",
    "「だって、こんなに喜んで絡みついてきているんだもんな……\\n　シェリルのナカ、すごい熱いよ……それに、締め付けもすごい……」": "「因为，你这么高兴地缠绕着我嘛……\\n　雪莉露的里面，好热啊……而且，缠得也很紧……」",
    "「だ、だって～……！　これだけでも、じゅうぶん気持ちいいっ……\\n　んっ……は、あぁっ……ど、どうしようっ、きもちいいよぉおっ……！」": "「因，因为～……！　光是这样，就已经很舒服了……\\n　嗯……哈，啊啊……怎，怎么办，好舒服啊……！」",
    "どうしようもなく気持ちいいのか、シェリルの手は強く握りしめられている。\\nそんな様子を見ると、もっと気持ちよくさせてやりたくなる。": "雪莉露的手紧紧地握着，似乎已经舒服得无法自拔了。\\n看到她这副模样，我更想让她舒服了。",
    "「はぁうっ、んっ……あっ、おにいさんっ……うごいて、るぅうっ……！　\\n　こ、これだけでもっ、気持ちいいっ……あ、ふあぁあっ……！」": "「哈啊呜，嗯……啊，哥哥……在动……！　\\n　光，光是这样，就很舒服了……啊，呼啊啊啊……！」",
    "「おにいさんのがっ、擦れる度にっ……あああああっ……！　\\n　えっちなこえ、でちゃって……おさえられっ、なっ……あぁあっ……！」": "「哥哥的，每次摩擦的时候……啊啊啊啊啊……！　\\n　就会发出，色情的声音……忍不住了……啊啊啊……！」",
    "「これが欲しかったんだろ？　なにも我慢することはないさ。\\n　思いっきり善がって、気持ちよくなってしまえばいいよ」": "「你想要这个吧？　不用忍耐。\\n　尽情地享受，变得舒服起来吧」",
    "「で、でもっ、まだだれかいたらっ、あぁあんっ！　\\n　あっあっ、あっ……\\n　聞こえちゃったら、恥ずかしいもんっ……！」": "「但，但是，如果有人在的话，啊啊啊嗯！　\\n　啊啊，啊……\\n　被听到的话，会很害羞的……！」",
    "「そんなこと気にしてたら、気持ちよくなれるものもなれないぞ？　\\n　ほら、どこが気持ちいいかしっかり感じてみるんだ」": "「在意那种事的话，本来能舒服起来的也舒服不起来了哦？　\\n　来，好好感受一下哪里舒服吧」",
    "「ど、どこがっ、気持ちいいかっ……んっ、んふうっ……\\n　おなかっ、おくっ……おにいさんと、つながってるところっ……」": "「哪，哪里，舒服……嗯，嗯呼……\\n　肚子，里面……和哥哥，连接的地方……」",
    "「そ、それからっ……あっ、あああっ……あ、んあっ、あっ……\\n　な、なんか、もうっ……ぜんぶ、きもちいいよぉっ……！」": "「还，还有……啊，啊啊啊……啊，嗯啊，啊……\\n　总，总觉得，已经……全部，都好舒服……！」",
    "ガクガクと身体を震わせながら、シェリルは快楽に浸っている。\\nもっともっと、気持ちよくさせてやりたいと腰を奥へと突き入れた。": "雪莉露的身体颤抖着，沉浸在快乐之中。\\n我想要让她更加更加舒服，于是将腰往深处顶去。",
    "「ひあうっ！　お、おにいさっ……それっ、だめぇえっ……！　\\n　奥まで一気にきちゃったらっ、\\n　わたしっ……あふっ、んうぅうっ……！」": "「呀呜！　哥，哥哥……那里，不行……！　\\n　一下子顶到里面的话，\\n　我……啊呼，嗯呜呜……！」",
    "「おにいさんっ、おにいさんっ……ぜんぶ、きもちいいっ……！　\\n　おにいさんと繋がっているところ、\\n　きもちよくてたまらないよおおっ……！」": "「哥哥，哥哥……全部，都好舒服……！　\\n　和哥哥连接的地方，\\n　舒服得不得了啊啊……！」",
    "激しさを増していくこちらの動きにも、シェリルは快楽を感じている\\nようだった。その証拠に、何度も軽く絶頂しているのだ。": "雪莉露似乎也从我越发激烈的动作中感受到了快乐。\\n证据就是她已经多次轻微地高潮了。",
    "「はっ、あっ……あ、だめだめだめっ、またそれっ、あっ、ぁっ……！　\\n　あ、ぅっ……んっ、くうぅぅ……！」": "「哈，啊……啊，不行不行不行，那里，啊，啊……！　\\n　啊，呜……嗯，咕呜呜……！」",
    "「め、めのまえっ、ちかちかっ、するぅうっ……！　\\n　きもちいいのっ、とまらないよぉおっ……！　\\n　はっ、あぁううっ、んっ、んっ、んううっ！」": "「眼，眼前，一闪一闪的……！　\\n　舒服得，停不下来啊啊……！　\\n　哈，啊啊呜呜，嗯，嗯，嗯呜呜！」",
    "動きを緩めたくても、\\nシェリル自身が腰を擦り寄せてくるので止まれない。\\nお互いに強い刺激を求めて、腰と腰とを叩き合わせていた。": "就算我想放慢动作，\\n雪莉露也会主动把腰靠过来，所以停不下来。\\n我们互相寻求着强烈的刺激，腰部和腰部碰撞在一起。",
    "「はあぁあうっ！　んっ、くうっ……！　あ、あっ……あはぁあっ……\\n　またっ、へんにっ、なっちゃったあっ……！」": "「哈啊啊啊呜！　嗯，咕……！　啊，啊……啊哈啊啊……\\n　又，变得，奇怪了……！」",
    "「お、おにーさっ……わたし、どんどんからだ、へんになっていく\\n　みたいだよおっ……！　\\n　あついのが、ぜんぜんっ……おちつかないっ……！」": "「哥，哥哥……我的身体，好像\\n　变得越来越奇怪了……！　\\n　热热的感觉，完全……冷静不下来……！」",
    "「おにいさんがいっぱいきもちよくしてくれてるのにっ、もっと、\\n　もっとってぇっ、とまらないのおおおっ……！　\\n　あっ！　あはぁああんっ！」": "「明明哥哥已经让我很舒服了，还想要更多，\\n　更多，停不下来啊啊啊……！　\\n　啊！　啊哈啊啊啊嗯！」",
    "それはこちらも同じで、\\n散々強い快楽を得ているのにまだ欲している。\\nだからこそ、こうして深いところまで擦っているのだ。": "我也是一样，\\n明明已经得到了强烈的快感，却还是想要更多。\\n所以才会像这样摩擦着深处。",
    "「あ～っ……ああああっ……！　おにい、さっ……わ、わたしっ……\\n　また、へんに、なっちゃうけど、ぉおっ……！」": "「啊～……啊啊啊啊……！　哥，哥……我，我……\\n　又要，变得，奇怪了，哦哦……！」",
    "「つ、つぎはっ、なんか、いちばんっ……\\n　へんになっちゃう、かもおっ……\\n　だって、からだのおくっ、ぞわぞわしちゃてる、からあっ……！」": "「下，下次，好像，会是……\\n　最奇怪的，哦哦……\\n　因为，身体的深处，感觉麻麻的，啊啊……！」",
    "ならば合わせようと、こちらも動きをますます激しさを増していく。\\nそもそも、限界がもう間近だった。どうせなら、一緒に達したい。": "既然如此，我也要配合她，动作越来越激烈。\\n说起来，我已经接近极限了。既然如此，我想和她一起高潮。",
    "「あっ！　あっ、あはあああっ！　おにいさんっ、はげしいっ！　\\n　そんなにはげしくされたらっ、あっあっ、あぁあああっ！」": "「啊！　啊，啊哈啊啊啊！　哥哥，好激烈！　\\n　被这么激烈地抽插的话，啊啊，啊啊啊啊啊！」",
    "「んっ、くっ……！　ク、るっ……！　キちゃうっ……！　\\n　わかる、よおおっ……からだのおく、すごくあつくてぇえっ……！」": "「嗯，咕……！　要，来了……！　要来了……！　\\n　我知道，哦哦……身体的深处，好热啊啊……！」",
    "「はああっ、あっあっ……おに、さっ……も、だめぇえっ……！　\\n　わたし、だめになるううっ……だめになっちゃうぅううっ！」": "「哈啊啊，啊啊……哥，哥……已经，不行了……！　\\n　我，不行了……要不行了！」",
    "「ひああぁあああああああんっ！　\\n　あ、あついっ……あついよおおぉおおおおおっ！」": "「呀啊啊啊啊啊啊啊啊啊！　\\n　好，好热……好热哦哦哦哦哦哦哦哦！」",
    "共に絶頂を迎え、シェリルの膣奥に大量に精を放った。\\n膣内も痙攣したかのように震え、ペニスを捉えて離さない。": "我们一起迎来了高潮，我在雪莉露的阴道深处释放了大量的精液。\\n阴道也像是痉挛一样颤抖着，紧紧地缠住肉棒不放。",
    "「お、おにいさんのっ……\\n　いっぱい、おなかのなかにっ、きてるぅうっ……\\n　なに、こりぇええっ……きもちいいっ……きもちいいよおおっ……」": "「哥，哥哥的……\\n　好多，都射到肚子里了……\\n　这是，什么啊……好舒服……好舒服啊……」",
    "シェリルの身体を揺さぶり、最後の一滴までを注ぎきる。\\n何度も絶頂して火照った身体は、ペニスを抜ききるまで震えていた。": "我摇晃着雪莉露的身体，将最后一滴精液注入进去。\\n她那多次高潮而变得火热的身体，在我拔出肉棒之前都在颤抖着。",
    "「はっ……はふ～……ラ、ライブより……激しかった、かも～……\\n　たくさん動いたから……もう、体力すっからかんだよ～……」": "「哈……哈呼～……比，比演唱会……还要激烈呢～……\\n　因为动得这么激烈……我已经，没有体力了～……」",
    "さすがに疲労が溜まってしまったのか、シェリルはぐったりとしている。\\n全身を濡らす汗や体液も合わさり、なんだか妙に艶めかしい。": "雪莉露似乎已经累得筋疲力尽了。\\n全身都被汗水和体液浸湿，看起来莫名地妖艳。",
    "「おにいさん、付き合ってくれてありがとうね……\\n　わたしの我儘だったのに、こんなに気持ちよくしてくれて……」": "「哥哥，谢谢你陪我……\\n　明明是我的任性，却让我这么舒服……」",
    "「いや、こちらこそライブが終わったばかりだっていうのに……\\n　こんなに激しくしてごめんな？」": "「不，我才是，明明演唱会才刚结束……\\n　这么激烈真是抱歉啊？」",
    "「ううん、わたしがしてほしかったことだから、いいの～……\\n　……もし、聞いてもらえるなら……もう一個だけ、我儘言ってもいい？」": "「不，因为是我想要的，所以没关系～……\\n　……如果，你愿意听的话……我可以再任性一次吗？」",
    "もう一つの我儘、それは落ち着くまで抱きしめてほしいということ。\\nなんとも愛らしい我儘を聞き入れ、二人で残る熱を分かち合うのだった。": "另一个任性，就是希望我抱紧她直到她冷静下来。\\n我接受了她这可爱的任性，两人一起分享着残留的余热。"
}