{
    "「カチューシャか。移動城に在庫があったな」": "「发箍吗。移动城里还有存货呢」",
    "ペイシェのクリスマスライブで子どもたちに配布した、\\nトナカイのツノの形をしたカチューシャ。\\n芝居でも役立ったが、今は移動城の片隅で埃をかぶっている。": "在佩希的圣诞演唱会上发给孩子们的，\\n驯鹿角形状的发箍。\\n虽然在戏剧中也派上了用场，但现在正躺在移动城的一角积灰。",
    "「多めに用意したのはよかったんだけどね」": "「多准备一些真是太好了」",
    "「そのせいで微妙に余ってるんだよな……。\\n　いい機会だし、ジェネラスのクリスマスライブでも使おう」": "「因为这个原因，微妙地多出来了一些……\\n　机会难得，就用在杰诺瓦斯的圣诞演唱会上吧」",
    "サンタ役とそれぞれの衣装に加え、俺たちが身につけるアイテムも決定した。\\n宣伝についてはこれから話し合う必要があるものの、\\nサンタが町を練り歩くだけでもひと目は集められるに違いない。": "除了圣诞老人的角色和各自的服装，我们身上要戴的道具也决定好了。\\n虽然接下来还需要讨论宣传方面的问题，\\n但光是圣诞老人在街上走来走去，肯定就能吸引到不少目光。",
    "「それじゃカロちゃんたちはそろそろレッスンしないとだから、\\n　ここから先は商人さんに任せちゃってもいいかな？」": "「那么，卡萝酱她们差不多该去上课了，\\n　接下来的事情可以交给商人先生吗？」",
    "「もちろん……というか、ライブまであんまり時間もないのに、\\n　今まで付き合せて悪かった」": "「当然……话说回来，距离演唱会已经没多少时间了，\\n　抱歉让你陪我们到现在」",
    "「謝らないで、商人さん。\\n　色々お話を聞けたおかげで、ますます気合入っちゃったから！」": "「别道歉，商人先生。\\n　多亏听了这么多事情，我越来越有干劲了！」",
    "「カロリーナの言う通りだ。\\n　この気持ちを糧に、優れたパフォーマンスを届けてみせる」": "「卡萝莉娜说得没错。\\n　我们会以这份心情为动力，为大家带来最棒的表演」",
    "「ジェネラスの子どもたちが笑顔になれるように、\\n　私たちカロリー☆ファンタジアも最善を尽くそう」": "「为了让杰内拉斯的孩子们露出笑容，\\n　我们卡路里☆幻想也会尽最大努力的」",
    "「どんなライブになるのか楽しみだよ。\\n　そうだ、ペイシェのライブとは変更するところはあるのか？」": "「真期待会是一场怎样的演唱会啊。\\n　对了，和佩希的演唱会相比，有什么地方要改变吗？」",
    "「曲順もダンスも変えないよ。\\n　でも絶対楽しかったって思わせるから、期待しててっ☆」": "「曲目顺序和舞蹈都不会改变哦。\\n　但是绝对会让大家觉得很开心的，敬请期待☆」",
    "そう言って、ぱちんとウインクをするカロリーナ。\\nここからライブまではレッスンに集中するため、\\n彼女たちとは別行動を取ることになった。": "卡萝莉娜说着，对我眨了眨眼。\\n从现在开始到演唱会之前，为了集中精力上课，\\n我决定和她们分开行动。",
    "「さて、と……次の課題は宣伝だな」": "「那么……下一个课题是宣传吧」",
    "「やっぱりチラシ配り、とか？」": "「果然还是发传单之类的吗？」",
    "「まあ、定番だよな」": "「嗯，这是基本吧」",
    "「それじゃ宣伝としては弱いんじゃない？」": "「那样的话宣传力度是不是有点弱了？」",
    "「え、そうか？　\\n　まずはチラシ配りだと思ってたけど」": "「诶，是吗？　\\n　我还以为先发传单呢」",
    "「この町の現状を思い出してもみなさいよ」": "「你想想这个镇子的现状吧」",
    "「昼間だっていうのに、買い物客の姿もない。\\n　それぐらい地元の住民が出歩いてないのに、\\n　どうやってチラシを受け取ってもらうつもり？」": "「明明是白天，却看不到购物的客人。\\n　本地居民都不怎么出门了，\\n　怎么发传单呢？」",
    "アイトリアが指摘した通り、まずは閑散とした町に活気を取り戻すこと。\\nそのためにどう動くべきかを検討する必要がありそうだ。": "正如艾特利亚所说，首先要让这个冷清的小镇恢复活力。\\n为此，有必要讨论一下该采取什么行动。",
    "「でしたらクリスマスマーケットを開催するのはどうでしょう？」": "「那么举办圣诞市场怎么样？」",
    "「クリスマスマーケット……って、なぁに？」": "「圣诞市场……是什么？」",
    "「今の時期に開催されるお祭りのようなものです。\\n　以前の首都キオーンでやっていたクリスマスマーケットは、\\n　お年寄りもお子さんも関係なく訪れていたんですよ」": "「就是在这个时期举办的类似祭典的活动。\\n　以前首都琪欧恩举办的圣诞市场，\\n　不管是老人还是孩子都会去逛哦」",
    "「へぇー、なんかたのしそう！」": "「诶，听起来好像很有趣！」",
    "「露店にはかわいい雑貨が並んでいたり、\\n　温かい食べ物や飲み物があったりして……誰もが笑顔でした」": "「露天摊位上摆满了可爱的小物件，\\n　还有热乎乎的食物和饮料……每个人脸上都洋溢着笑容」",
    "「たのしそうだし、おいしそうだね！　\\n　あっ、おなかなっちゃった」": "「听起来既有趣又美味呢！　\\n　啊，我肚子饿了」",
    "「もう、メルムったら」": "「梅尔姆真是的」",
    "「温かい飲み物……お酒はないのかしら？」": "「热乎乎的饮料……有没有酒呢？」",
    "「隙あらば飲もうとするのやめなさいよね。\\n　サンタが酒乱ってどうかと思うわ」": "「不要一有机会就想喝酒啊。\\n　圣诞老人喝醉酒可不好」",
    "「飲みたいなんて言ってないじゃないですか、まだ」": "「我还没说想喝呢」",
    "アルコールの有無はともかくとして、サンドラの提案は悪くない。\\n話を続けてほしいと目で促す。": "先不论有没有酒精，桑德拉的提议确实不错。\\n我用眼神示意她继续说下去。",
    "「近くに住んでいる方に出店を呼びかければ、\\n　今は寂しい雰囲気の集落全体も盛り上がるきっかけになると思うんです」": "「如果能邀请住在附近的人来摆摊的话，\\n　现在气氛有些冷清的整个村子也会热闹起来的」",
    "「それ、いいと思う。\\n　ついでにクリスマスライブの宣伝もできるし」": "「我觉得这个主意不错。\\n　还能顺便宣传一下圣诞演唱会」",
    "「出歩く人が増えてきてからチラシを渡したら、\\n　より効率よく宣伝できそうだな」": "「等出门的人多了之后再发传单的话，\\n　宣传效率应该会更高」",
    "他に意見が出ることもなければ、サンドラの案に異を唱える者もいない。\\nかくしてクリスマスマーケットの開催が決まったのだった。": "没有人提出其他意见，也没有人对桑德拉的提议表示反对。\\n于是，我们决定举办圣诞集市。",
    "そして俺たちは、どこに露店を開くかを考えるため、\\n村のメインストリートへやって来た。": "然后，为了考虑在哪里摆摊，\\n我们来到了村子的主干道。",
    "「ここは王都キオーンからも離れているから、\\n　宰相の目も届きにくいと思うわ。\\n　イベントをやっても問題ないはずよ」": "「这里离王都琪欧恩很远，\\n　我想宰相应该也很难看到。\\n　就算办活动应该也没问题」",
    "「反対されることはないかと思いますが、\\n　念のため町長さんには事前にお話しておきましょうか」": "「虽然我觉得不会被反对，\\n　但为了以防万一，还是事先跟镇长说一声吧」",
    "「そのほうが安全だよな」": "「那样更安全吧」",
    "「わぁぁ、サンタさんだ……！」": "「哇，是圣诞老人……！」",
    "気づけばサンタ衣装の三人を、子どもたちが遠巻きに眺めていた。\\n距離こそ離れているが、誰もが嬉しそうに目を輝かせている。": "回过神来，孩子们已经远远地围在穿着圣诞老人装的三人身边。\\n虽然距离很远，但每个人的眼睛都闪闪发光，看起来很高兴。",
    "「あのサンタさん、かっこいい！」": "「那个圣诞老人好帅！」",
    "「あたしのことか？」": "「是在说我吗？」",
    "「そうみたいだな」": "「好像是」",
    "「手を振ってあげたらどうです？」": "「要不要向他们挥手？」",
    "「ええ、っと……こうか？」": "「呃……这样吗？」",
    "ヒューレーがはにかんだ笑顔を向けると、子どもたちはさらに喜ぶ。\\n当然、アイトリアやザスビアにもキラキラとした目を向けられるが……。": "修莉向孩子们露出羞涩的笑容，孩子们更加高兴了。\\n当然，艾特利亚和萨斯比亚也用闪闪发光的眼睛看着她……",
    "「でも、うちのおかあさん、\\n　クリスマスやらないって言ってたよ」": "「但是，我妈妈说，\\n　今年不庆祝圣诞节了」",
    "「そっかぁ……」": "「这样啊……」",
    "子どもたちは残念そうにしながらも、家に入ってしまった。": "孩子们虽然很遗憾，但还是回到了家里。",
    "「あ……行っちゃったね」": "「啊……走掉了呢」",
    "「仕方ないわよ。\\n　自粛の空気が消えたわけじゃないんだから」": "「没办法啊。\\n　毕竟现在还是自我约束的氛围」",
    "「やっぱりこういうのは寂しいな」": "「果然这种氛围很寂寞啊」",
    "「私、ジェネラスの子どもたちを笑顔にしたい。\\n　今の子どもたちを見て、改めてそう思ったよ」": "「我想让杰内拉斯的孩子们露出笑容。\\n　看到刚才的孩子们，我再次这么想」"
}