{
    "「カチューシャか。移動城に在庫があったな」": "「发箍啊。移动城里还有库存呢」",
    "ペイシェのクリスマスライブで子どもたちに配布した、\\nトナカイのツノの形をしたカチューシャ。\\n芝居でも役立ったが、今は移動城の片隅で埃をかぶっている。": "那是之前在佩雪的圣诞演唱会中发给孩子们的，\\n有着麋鹿角造型的发箍。\\n在演戏时也派上了用场，但现在却在移动城的一角蒙着灰尘。",
    "「多めに用意したのはよかったんだけどね」": "「还好当初有多准备一些呢」",
    "「そのせいで微妙に余ってるんだよな……。\\n　いい機会だし、ジェネラスのクリスマスライブでも使おう」": "「也因为这样，现在有点多出来了呢……\\n　正好有这个机会，就在杰内拉斯的圣诞演唱会上用吧」",
    "サンタ役とそれぞれの衣装に加え、俺たちが身につけるアイテムも決定した。\\n宣伝についてはこれから話し合う必要があるものの、\\nサンタが町を練り歩くだけでもひと目は集められるに違いない。": "除了圣诞老人的角色和各自的服装之外，我们身上要戴的道具也决定好了。\\n虽然关于宣传方面还需要再讨论，不过\\n光是圣诞老人在镇上走动，肯定就能吸引到不少目光。",
    "「それじゃカロちゃんたちはそろそろレッスンしないとだから、\\n　ここから先は商人さんに任せちゃってもいいかな？」": "「那么，小卡萝我们差不多该去上课了，\\n　接下来的事情可以交给商人先生吗？」",
    "「もちろん……というか、ライブまであんまり時間もないのに、\\n　今まで付き合せて悪かった」": "「当然可以……话说回来，距离演唱会已经没剩多少时间了，\\n　这段时间还让你陪我，真是不好意思」",
    "「謝らないで、商人さん。\\n　色々お話を聞けたおかげで、ますます気合入っちゃったから！」": "「别道歉啦，商人先生。\\n　多亏了听到了这么多事情，我越来越有干劲了呢！」",
    "「カロリーナの言う通りだ。\\n　この気持ちを糧に、優れたパフォーマンスを届けてみせる」": "「卡萝莉娜说得没错。\\n　我们会把这份心情化为动力，为大家带来精彩的表演」",
    "「ジェネラスの子どもたちが笑顔になれるように、\\n　私たちカロリー☆ファンタジアも最善を尽くそう」": "「为了让杰内拉斯的孩子们露出笑容，\\n　我们卡萝莉☆幻想也会全力以赴的」",
    "「どんなライブになるのか楽しみだよ。\\n　そうだ、ペイシェのライブとは変更するところはあるのか？」": "「真期待会是什么样的演唱会呢。\\n　对了，和帕榭的演唱会相比，有什么地方会变吗？」",
    "「曲順もダンスも変えないよ。\\n　でも絶対楽しかったって思わせるから、期待しててっ☆」": "「曲目顺序和舞蹈都不会变哦。\\n　不过我们一定会让你们觉得非常开心的，敬请期待☆」",
    "そう言って、ぱちんとウインクをするカロリーナ。\\nここからライブまではレッスンに集中するため、\\n彼女たちとは別行動を取ることになった。": "说完，卡萝莉娜俏皮地眨了眨眼。\\n接下来到演唱会之前，为了集中精力上课，\\n我们决定和她们分开行动。",
    "「さて、と……次の課題は宣伝だな」": "「好了……接下来的课题就是宣传了呢」",
    "「やっぱりチラシ配り、とか？」": "「果然还是发传单之类的吗？」",
    "「まあ、定番だよな」": "「嗯，这是基本吧」",
    "「それじゃ宣伝としては弱いんじゃない？」": "「可是以宣传来说，这样会不会太弱了？」",
    "「え、そうか？　\\n　まずはチラシ配りだと思ってたけど」": "「咦，会吗？\\n　我本来想说先从发传单开始的」",
    "「この町の現状を思い出してもみなさいよ」": "「你们想想看这个城镇的现状嘛」",
    "「昼間だっていうのに、買い物客の姿もない。\\n　それぐらい地元の住民が出歩いてないのに、\\n　どうやってチラシを受け取ってもらうつもり？」": "「现在明明是白天，却连个买东西的客人都没有。\\n　连本地居民都不常出门了，\\n　你要怎么让他们收下传单啊？」",
    "アイトリアが指摘した通り、まずは閑散とした町に活気を取り戻すこと。\\nそのためにどう動くべきかを検討する必要がありそうだ。": "正如桑朵菈所说，首先要让这个冷清的城镇恢复活力。\\n看来有必要好好研究一下该怎么做才行。",
    "「でしたらクリスマスマーケットを開催するのはどうでしょう？」": "「那要不要举办圣诞市场呢？」",
    "「クリスマスマーケット……って、なぁに？」": "「圣诞市场……那是什么啊？」",
    "「今の時期に開催されるお祭りのようなものです。\\n　以前の首都キオーンでやっていたクリスマスマーケットは、\\n　お年寄りもお子さんも関係なく訪れていたんですよ」": "「就是在这个时期举办的类似庆典的活动。\\n　以前在首都齐奥恩举办的圣诞市场，\\n　不管是老人还是孩子都会去逛哦」",
    "「へぇー、なんかたのしそう！」": "「哦——感觉好有趣啊！」",
    "「露店にはかわいい雑貨が並んでいたり、\\n　温かい食べ物や飲み物があったりして……誰もが笑顔でした」": "「摊位上摆满了可爱的杂货，\\n　还有热乎乎的食物和饮料……大家都笑得很开心呢」",
    "「たのしそうだし、おいしそうだね！　\\n　あっ、おなかなっちゃった」": "「听起来好有趣，感觉好好吃哦！\\n　啊，肚子都饿了」",
    "「もう、メルムったら」": "「真是的，梅露姆你啊」",
    "「温かい飲み物……お酒はないのかしら？」": "「热乎乎的饮料……不知道有没有酒呢？」",
    "「隙あらば飲もうとするのやめなさいよね。\\n　サンタが酒乱ってどうかと思うわ」": "「不要一有机会就想喝酒啦。\\n　圣诞老人酒后乱性也太不像样了吧」",
    "「飲みたいなんて言ってないじゃないですか、まだ」": "「我又没说想喝，现在还没呢」",
    "アルコールの有無はともかくとして、サンドラの提案は悪くない。\\n話を続けてほしいと目で促す。": "先不管有没有酒精，桑朵菈的提议不错。\\n我用眼神示意她继续说下去。",
    "「近くに住んでいる方に出店を呼びかければ、\\n　今は寂しい雰囲気の集落全体も盛り上がるきっかけになると思うんです」": "「只要邀请住在附近的人来摆摊，\\n　应该就能为现在气氛冷清的整个村落带来热闹的契机」",
    "「それ、いいと思う。\\n　ついでにクリスマスライブの宣伝もできるし」": "「我觉得这个主意不错。\\n　而且还能顺便宣传圣诞演唱会」",
    "「出歩く人が増えてきてからチラシを渡したら、\\n　より効率よく宣伝できそうだな」": "「等外出的人变多之后再发传单，\\n　感觉就能更有效率地宣传了呢」",
    "他に意見が出ることもなければ、サンドラの案に異を唱える者もいない。\\nかくしてクリスマスマーケットの開催が決まったのだった。": "既然没有其他意见，也没有人反对桑朵菈的提案。\\n于是，我们决定举办圣诞市场。",
    "そして俺たちは、どこに露店を開くかを考えるため、\\n村のメインストリートへやって来た。": "为了思考要在哪边摆摊，\\n我们来到了村子的主要街道。",
    "「ここは王都キオーンからも離れているから、\\n　宰相の目も届きにくいと思うわ。\\n　イベントをやっても問題ないはずよ」": "「这里离王都齐奥恩很远，\\n　我想宰相应该也很难注意到这里。\\n　就算举办活动应该也没问题」",
    "「反対されることはないかと思いますが、\\n　念のため町長さんには事前にお話しておきましょうか」": "「虽然应该不会被反对，\\n　但为了保险起见，还是先跟镇长说一声吧」",
    "「そのほうが安全だよな」": "「这样比较安全呢」",
    "「わぁぁ、サンタさんだ……！」": "「哇啊，是圣诞老人……！」",
    "気づけばサンタ衣装の三人を、子どもたちが遠巻きに眺めていた。\\n距離こそ離れているが、誰もが嬉しそうに目を輝かせている。": "不知不觉间，孩子们已经远远地围在了穿着圣诞装的三人周围。\\n虽然距离很远，但每个人的眼睛都闪闪发光，看起来都很开心。",
    "「あのサンタさん、かっこいい！」": "「那个圣诞老人好帅哦！」",
    "「あたしのことか？」": "「是在说我吗？」",
    "「そうみたいだな」": "「好像是呢」",
    "「手を振ってあげたらどうです？」": "「要不要对他们挥挥手？」",
    "「ええ、っと……こうか？」": "「呃……这样吗？」",
    "ヒューレーがはにかんだ笑顔を向けると、子どもたちはさらに喜ぶ。\\n当然、アイトリアやザスビアにもキラキラとした目を向けられるが……。": "休蕾露出羞涩的笑容，孩子们更是高兴得不得了。\\n当然，艾特莉雅和萨斯比亚也受到了他们闪闪发光的目光注视……",
    "「でも、うちのおかあさん、\\n　クリスマスやらないって言ってたよ」": "「可是，我妈说\\n　我们家不庆祝圣诞节啊」",
    "「そっかぁ……」": "「这样啊……」",
    "子どもたちは残念そうにしながらも、家に入ってしまった。": "孩子们虽然一脸遗憾，但还是回到了家里。",
    "「あ……行っちゃったね」": "「啊……走掉了呢」",
    "「仕方ないわよ。\\n　自粛の空気が消えたわけじゃないんだから」": "「这也没办法啊。\\n　毕竟自律的氛围还没有完全消失嘛」",
    "「やっぱりこういうのは寂しいな」": "「果然这样还是有点寂寞啊」",
    "「私、ジェネラスの子どもたちを笑顔にしたい。\\n　今の子どもたちを見て、改めてそう思ったよ」": "「我好想让杰内拉斯的孩子们露出笑容啊。\\n　看到刚才那些孩子，我又重新这么想了」"
}