{
    "荷台を道端に寄せ、ひとけのない路地裏に向かう。": "我将货架靠在路边，走向无人的巷子。",
    "誰にも聞かれない場であると確認したのち、\\nこの恥ずかしい生理現象について説明していく。": "确认过这里不会被任何人听到后，\\n我开始说明这个羞耻的生理现象。",
    "「まぁ……男性のそこって……そんな風になるのね。\\n　どうすれば、元通りになるの……？」": "「哎……男性的那里……会变成那样啊。\\n　要怎么做才能恢复原状……？」",
    "狭い路地裏、ジェインが前のめりになると\\n柔らかな身体が万遍なく押し付けられた。\\n彼女は、時折このように無意識な誘惑をしてしまうことがある。": "在狭窄的巷子里，简一往前倾身\\n柔软的身体就毫无遗漏地压了上来。\\n她有时会像这样无意识地诱惑我。",
    "「あら、更に膨らんでいない……？　\\n　早くなんとかしないと、とっても苦しそう……」": "「哎呀，又膨胀了……？\\n不快点处理的话，感觉会很痛苦……」",
    "この状況で放っておけば治るとも言えず、\\n最も手っ取り早い、なおかつ禁断の方法を告げてしまう――": "在这种状况下，我无法说放着不管就会好，\\n于是告诉她最快捷且禁忌的方法——",
    "スカートをめくり上げさせられ、可愛らしい下着をずらされたジェインが、\\n細々と問いかける。": "简被我掀起裙子，可爱的内裤被我拉开，\\n她小心翼翼地问道：",
    "「こう、すれば……いいの？　\\n　わたくしが、溜まったものを搾り出せれば……\\n　それも収まる、と」": "「这样……就可以了吗？\\n只要我帮你把累积的东西挤出来……\\n就会平息下来。」",
    "肉体的な刺激を与え、出すものさえ出してしまえば\\nすぐに萎むはずだ。しかし……。": "只要给予肉体上的刺激，让它射出来的话\\n应该很快就会萎下去了。但是……。",
    "「ジェイン、本当に最後まで付き合ってくれるのか……？」": "「简，你真的愿意陪我到最后吗……？」",
    "「そのままでは、きっと恥ずかしいでしょう……？　\\n　そこが大切なプライベートゾーンであることくらい、流石に心得ているわ」": "「就这样下去的话，一定会很羞耻吧……？　\\n　那里是重要的私人区域，这点我还是知道的」",
    "「だったらなおさら、どうしてここまで？」": "「既然如此，为什么还要做到这个地步？」",
    "互いに、いけないことをしようとしているのは承知の上だ。\\n彼女の人を疑わない性格を差し引いても、\\nこれほど身体を張ってくれる理由とは――": "我们都知道，这是在做不该做的事。\\n就算不考虑她那不怀疑他人的性格，\\n她也完全没有理由为我做到这个地步——",
    "「わたくしだって、なんにも知らない初心ではないわ。\\n　でも……」": "「我可不是什么都不知道的新人。\\n　但是……」",
    "「商人さまは恥ずかしい思いをしながらも、\\n　わたくしに打ち明けてくれたのだから\\n　それに報いなければ、こちらの示しがつかないじゃない……」": "「商人先生虽然很羞耻，\\n　但还是向我坦白了\\n　如果不回报你的话，那我岂不是太不讲道理了……」",
    "「今はこうするのが、一番いいのでしょう？　\\n　商人さまがそうしたいのなら……わたくしも、乗ってみる」": "「现在这样做是最好的吧？　\\n　如果商人先生想这么做的话……那我也愿意」",
    "ジェインがそこまで優しさを見せてくれているのならば、\\n思い切りその心に甘えるべきだと思った矢先。": "既然简都这么温柔了，\\n我应该尽情地接受她的好意。",
    "「……それに……ちょっと気になるし」": "「……而且……我也有点在意」",
    "……柄にもなくついてくれた嘘なのか、\\n純粋な好奇心なのかは、わからない。": "……不知道是她一反常态地撒了谎，\\n还是纯粹的好奇心。",
    "それでもと自分を受け入れてくれることへの礼を告げて、\\nペニスを然るべき場所に添えた。": "即便如此，我还是向她表示感谢，\\n将阴茎放在了合适的位置。",
    "「ひや、ぁ……あつい、わ……\\n　少し触れただけで、熱が伝わってくるぅ……」": "「呀，啊……好热啊……\\n　只是稍微碰一下，就能感受到热量……」",
    "「わたくしは……大丈夫、だから……ぁん、\\n　きちんと、それ……治すのよ……？」": "「我……没事的……啊嗯，\\n　你要好好地……治好它哦……？」",
    "「あと……んん、感謝されるのは終わってからがいいわ。\\n　……どうやら、眠たい頭も醒めたようだしね」": "「还有……嗯嗯，等你做完之后再感谢我吧。\\n　……看来，我困意全无了」",
    "ジェインとふたり、あらぬ場所であらぬことをする。\\nその緊張と興奮がすっかり眠気を追いやっていた。": "我和简两个人，在一个不为人知的地方做着不为人知的事。\\n紧张和兴奋完全驱散了我的困意。",
    "「でも……どうすればいいかは、よく知らないわ。\\n　教えてくれると……助かるのだけれど」": "「但是……我也不知道该怎么做。\\n　如果你能教我……我会很感激的」",
    "箱入り娘のジェインのことだ、それも無理はない。\\n無為に傷つけることのないよう、慎重に陰茎を押し込んだ。": "简是那种不谙世事的大小姐，这也是没办法的。\\n为了不伤害到她，我小心翼翼地把阴茎插了进去。",
    "「はぁ、ぁぁ、んんっ……商人さまが、はいって……くる……\\n　んん……ぁぅ」": "「哈啊，啊啊，嗯嗯……商人大人的，进来了……\\n　嗯嗯……啊」",
    "ジェインの身体自体が強張っているからか、\\n挿入は浅い部分で止まってしまう。": "简的身体本身就很僵硬，\\n所以插入只能停留在浅处。",
    "じんわりと緊張をほぐすためにも、\\n軽く緩やかな前後運動を行う。": "为了缓解她的紧张，\\n我开始进行缓慢的前后运动。",
    "「あぁ、ん……ぁぁ……わたくしの、なか……あぁ、\\n　内側から、擦られてる……んん、ぁん」": "「啊啊，嗯……啊啊……我的里面……啊啊，\\n　从里面被摩擦着……嗯嗯，啊嗯」",
    "「商人さまの、身体に……んぅ、ん……ぐいぐい、押し広げられるの……\\n　不思議な、感じがする、わ……あん、んぅ」": "「商人大人的身体……嗯，嗯……被用力地撑开了……\\n　感觉很不可思议……啊嗯，嗯」",
    "ジェインにとって慣れない刺激ではあるものの、徐々にほぐれてきた柔肉は\\nゆっくりとペニスを咥え込む。": "虽然对简来说是不习惯的刺激，但逐渐放松的柔肉\\n慢慢地含住了阴茎。",
    "「ぁ、ぁぁ……あん、ぅ……商人さまが、来てるの……あん、\\n　わかるわ……熱くて、大きくて……ぁぁ、ん、く」": "「啊，啊啊……啊嗯，呜……商人大人的，进来了……啊嗯，\\n　我能感觉到……又热，又大……啊啊，嗯，呜」",
    "「少し、苦しいけれど……はぁ、ぅ……\\n　悪くない、心地かもね……あん、んんぅ」": "「虽然有点难受……哈啊，呜……\\n　但感觉，还不错……啊嗯，嗯嗯」",
    "わずかに顔を歪めながらも、彼女の中は着実にこちらを受け入れている。\\n思ったより痛みが少ないらしいことが幸いだ。": "虽然她的表情有点扭曲，但她的里面确实在接受着我。\\n幸好她似乎没有想象中那么痛。",
    "「相性、いいみたいだな」": "「我们好像很合得来呢」",
    "「そう……なのかしら、ぁん、んん……\\n　はぁ、ん、ふぅ……あっ、ん……」": "「是……这样吗，啊嗯，嗯嗯……\\n　哈啊，嗯，呼……啊，嗯……」",
    "「順調なのだったら、何よりだわ……はぁ、ぅ、んんっ、\\n　……あん、そのまま、ぁぁ、すぐに済ませちゃいましょう……？」": "「如果顺利的话，那就再好不过了……哈啊，呜，嗯嗯，\\n　……啊嗯，就这样，啊啊，赶快结束吧……？」",
    "抽送を始めて、肉壺の感触を確かめていく。": "我开始抽送，确认肉壶的触感。",
    "モノを引き抜くたびに、先端への刺激が募っていった。\\n朝勃ちで既に腫れ上がったペニスには、ある意味堪える。": "每次拔出肉棒，前端的刺激就会增加。\\n对于因为晨勃而已经肿胀的阴茎来说，某种意义上来说很耐受。",
    "「ひゃ……ぁ、ぁぁぁ……！　\\n　ごしごし、擦られてる感覚……はぁっ、ぁぁぁ」": "「呀……啊，啊啊啊……！　\\n　被摩擦的感觉……哈啊，啊啊啊」",
    "「だんだん、はっきり、してきたわ……あん、んん、\\n　はあぁ、あんん」": "「越来越，清楚了……啊嗯，嗯嗯，\\n　哈啊，啊嗯嗯」",
    "ヒダが密集した狭い道を逸物で行き来する中、逸物で水気を感じ取れる。\\n人肌の愛液は潤滑油となり、こちらをより奥へといざなってくれた。": "肉棒在褶皱密集的狭窄通道中来回穿梭，能感觉到肉棒的湿润。\\n人的肌肤分泌的爱液成为了润滑油，将肉棒引向更深处。",
    "「あぁ、んんっ、ふぅんん……商人さまが、どんどん、はぁんっ、\\n　わたくしの、なかにぃっ……あん、んくっ、ん……」": "「啊啊，嗯嗯，呼嗯嗯……商人大人的，越来越，哈啊，\\n　在我的，里面……啊嗯，嗯咕，嗯……」",
    "「奥まで、ずんずんされてると……あぁん……\\n　頭、ぼうっとしてきちゃいそう……」": "「被顶到深处的话……啊啊……\\n　脑袋，要变得一片空白了……」",
    "勃起を鎮めるという目的など、もはや関係なくなっていた。": "已经和镇压勃起的目的无关了。",
    "滴るように彼女の尻やふとももへ垂れる蜜が、\\nツンと立った紅い乳頭が、行為の熱に翻弄されていることを伝えてくる。": "滴落在她的屁股和大腿上的蜜汁，\\n挺立的红色乳头，都在告诉我她已经被行为的热度所玩弄。",
    "「はあぁ、んん、ぅぅん……ふぅ、うぅんんっ……\\n　ぬるぬるって、引っ掻かれる感覚、癖になりそう……！」": "「哈啊，嗯嗯，嗯嗯……呼，嗯嗯……\\n　滑溜溜的，被刮擦的感觉，要上瘾了……！」",
    "「お、お願い……もっとしてちょうだい、これがどんなものか、\\n　もっと知りたい……確かめたいのっ……ひや、あぁふ、んんんっ！」": "「拜，拜托了……再继续吧，我想知道，\\n　这到底是什么样的感觉……我想确认一下……呀，啊呼，嗯嗯嗯！」",
    "その声音から、ジェインもこの深い交わりに\\n病みつきになり始めていることが窺えた。": "从她的声音中，可以看出简也对这种深入的交合\\n开始上瘾了。",
    "持ち前の行動力も相まって、\\n自ら行為の果てを見届けたいと思っているのかもしれない。": "再加上她天生的行动力，\\n她可能想亲眼见证这个行为的结局。",
    "「わたくしで、ああんっ、気持ちよくなって……っ。\\n　わたくしの身体で、ふや、あぁぅっ、すっきりして、いいからぁっ……！」": "「用我，啊啊嗯，变得舒服起来吧……。\\n　用我的身体，呼呀，啊啊，好好地发泄一下吧……！」",
    "「ジェインも……気持ちよさを感じているのか？　\\n　そうじゃないと、そんな台詞出てこないよな」": "「简也……感觉很舒服吗？　\\n　不然的话，是不会说出这种话的吧」",
    "「ひゃぁ、ん、くぅんんっ……！　\\n　はぁ、んっ、もう……野暮なこと、言わないでちょうだいぃっ……」": "「呀啊，嗯，咕嗯嗯……！　\\n　哈啊，嗯，真是的……别说这么不解风情的话啦……」",
    "「いけないことって、わかってるけど……あぁんっ、\\n　こんなにすごいなんてっ、ひあ、あぁっ、知らなかったんだもの……！」": "「虽然我知道这是不对的……啊啊嗯，\\n　但我以前都不知道，呀啊，啊啊，原来这么厉害……！」",
    "「商人さまが、こんなところで始めたのも、んんっ、今ならわかるわっ……\\n　こんなの、我慢できるわけ、ないわよね……はぁっ、ぁん、ああうっ！」": "「我现在终于明白，为什么商人先生会在这里开始做这种事了……\\n　这种事，怎么可能忍得住呢……哈啊，啊嗯，啊啊呜！」",
    "理解を示してもらえたことで完全に緊張も解け、\\nその上彼女の痴態を目の当たりにしたことで、興奮が形となってせり上がる。": "得到她的理解后，我完全放松了下来，\\n再加上看到她淫荡的样子，兴奋感也涌了上来。",
    "「はぁあ、んん、どう……ちゃんと、\\n　あんっ、搾り出せそう、かしら……？」": "「哈啊，嗯嗯，怎么样……\\n　啊嗯，能好好地，榨出来吗……？」",
    "「これ以上、続けたら、わたくし……ふぁぁっ、\\n　もう……はぁぁんんっ……！」": "「再继续下去的话，我……呼啊啊，\\n　已经……哈啊啊嗯嗯……！」",
    "ジェインの膣肉がふるふるとわなないて限界を教えてくる。\\n頂に辿り着いたのは、一足だけ彼女が先だった。": "简的阴道颤抖着告诉我她已经到极限了。\\n她比我早一步到达了顶点。",
    "「ふわ、あぁっ、ああぁ……だめっ……もう、たえきれない、わ……\\n　はぁ、あぁっ、あぁぅ、んんん……！」": "「呼哇，啊啊，啊啊啊……不行……已经，忍不住了……\\n　哈啊，啊啊，啊啊呜，嗯嗯嗯……！」",
    "「なにかがっ、あっ、あぁっ、きちゃうっ、んっ、はぁっ、\\n　あぁっ、あんっ、んっ、はぁっ……！？」": "「有什么，啊，啊啊，要来了，嗯，哈啊，\\n　啊啊，啊嗯，嗯，哈啊……！？」",
    "「あぁぁあ、ああ、っ……ふあああぁぁぁぁ――っ！？」": "「啊啊啊啊，啊啊，唔……呼啊啊啊啊啊啊——！？」",
    "引き抜いたペニスが外気に触れると、\\nその解放感から、一気に精液が吐き出される。": "拔出的阴茎接触到外面的空气，\\n从解放感中，一口气喷出了精液。",
    "ジェインの下着に塗されたそれは、\\n布地を白濁色で汚しながら、どろどろと染み込んでいった。": "涂在简的内裤上的那个东西，\\n一边将布料染成白浊色，一边粘稠地渗入其中。",
    "「ふやぁ、ぁぁ……んん、全身が、あっつい、わ……はぁっ、ぁぁ」": "「呼呀啊、啊啊……嗯嗯、全身都、好热……哈啊、啊啊。」",
    "「だめ……うまく、立てなく、なっちゃった……はぁ、んん……」": "「不行……我站不稳了……哈啊、嗯嗯……」",
    "壁に重心を預けながら、ジェインは息を整える。": "简将重心靠在墙上，调整呼吸。",
    "「……おかげで無事に収まった。\\n　ありがとう、ジェイン」": "「……多亏有你，我才能顺利解决。\\n谢谢你，简。」",
    "「いいえ、生理現象なのでしょう？　なら、仕方ないもの」": "「不会，这是生理现象吧？那就没办法了。」",
    "「もしもまたそれで困ることがあったら……\\n　早めに教えてちょうだいね」": "「如果又因为这个而感到困扰……\\n要早点告诉我哦。」",
    "穏やかに笑い合う俺たちが、\\n朝市に間に合わなかったことは言うまでもない。": "我们相视而笑，\\n不用说也知道，我们没赶上早市。"
}