{
    "「正義を執行する？　これはまた、ずいぶん大変な用事だね」": "「执行正义？　这还真是件大工程啊」",
    "「せっかくだから、もし知ってるなら教えてくれない？　\\n　『災禍の導き手』ってやつがいるの。\\n　そいつに用があるんだけど……」": "「机会难得，如果知道的话能不能告诉我们？　\\n　有个叫「灾祸的引导者」的家伙。\\n　我们有事要找他……」",
    "「さあ……どこかで噂を聞いたような気もするけど、どうだったかな。\\n　あまりはっきり覚えてないし、詳しいことはわからないな」": "「这个嘛……感觉好像在哪里听过，但记不太清了。\\n　印象不是很清楚，所以具体情况我也不太了解」",
    "「ふむ、最初に会った現地人に聞いてヒントが得られるほど、\\n　簡単ではないか。\\n　まあいいさ、困難であればあるほど私の美しさが引き立つというもの」": "「嗯，看来没那么简单，\\n　不能从第一个遇到的当地人那里得到线索。\\n　不过也罢，越是困难就越能衬托出我的美丽」",
    "「どういう理屈なの、それ。\\n　ボクはメリッサの美しさのロジックがさっぱりわからないよ」": "「这是什么逻辑啊。\\n　我完全搞不懂梅丽莎的美是什么逻辑」",
    "「力になれなくて申し訳ないね」": "「抱歉，没能帮上你们的忙」",
    "「別に構わないわ。最初から自力でなんとかするつもりだったし」": "「没关系。我们一开始就是打算靠自己想办法的」",
    "「ただ、ヒュームに行くまでの道案内はできると思うよ。\\n　どうやらきみたち、このあたりの地理に不案内そうだから」": "「不过，我可以带你们去修蒙。\\n　毕竟你们看起来对这一带的地理环境不太熟悉」",
    "「……」": "「……」",
    "彼女たち３人は顔を見合わせる。\\nそして誰からともなく、うなずきあった。": "她们三人面面相觑。\\n然后不约而同地点了点头。",
    "「いまいる場所もよくわかってないんだもん。\\n　この人がどうこうする前に全員ここで凍死しちゃうって」": "「我们现在连自己在哪里都不清楚。\\n　在你带我们去之前，我们所有人都会冻死在这里的」",
    "「そうね。お願いしようかしら」": "「是啊。那就拜托你了」",
    "「まだ、完全に信用しているわけではないけどね。\\n　もし美しくない行いを考えているならやめておくことだ。\\n　こちらは４人いるのだから」": "「虽然我还没有完全相信你。\\n　但如果你打算做不美丽的事情的话，还是算了吧。\\n　我们这边可是有四个人的」",
    "「美しくいられるかは自信がないけど、\\n　きみたちに、ぼくが危害を加えることはしないと約束するよ」": "「虽然我对自己能不能保持美丽没有自信，\\n　但我可以保证不会伤害你们」",
    "「よろしくねぇ。とにかくまず温かいところに連れていってもらいたいな」": "「那就拜托你了。总之先带我们去个温暖的地方吧」",
    "「はは、わかったよ。\\n　じゃあ、もうひとりのお仲間が戻ってきたら出発しようか」": "「哈哈，我知道了。\\n　那等你们的另一个同伴回来之后就出发吧」",
    "「あ……噂をすれば、ちょうど戻ってきたわね。\\n　ったく、どこまで行ってたんだか」": "「啊……说曹操曹操到。\\n　真是的，到底跑哪去了」",
    "「なんか匂いがすると思ったら、メシ作ってやがったんだな。\\n　マカロン、美味かったか」": "「我就说怎么有股香味，原来是做好饭了。\\n　马卡龙，好吃吗」",
    "「んふーっ、おいしかったぁ♪\\n　おなかいっぱいで、マカロンしあわせ♪」": "「嗯呼——，好吃♪\\n　肚子饱饱的，马卡龙好幸福♪」",
    "みんなで作ったシチューは無事に完成し、つい先ほど完食したところだ。\\n匂いにつられたミルも顔を見せ、にぎやかな食卓になっている。": "大家一起做的炖菜顺利完成了，刚刚才吃完。\\n被香味吸引过来的米尔也露了脸，餐桌变得热闹起来。",
    "「ふふ、よかったねマカロン。\\n　あ、口元にシチューついてる。じっとしてて」": "「呵呵，太好了马卡龙。\\n　啊，嘴角沾上炖菜了。别动」",
    "「えへへっ。\\n　サンドラもごはん、ありがとうっ」": "「嘿嘿。\\n　桑德拉也是，谢谢你做饭」",
    "「いえ、私なんて野菜をちょっと切っただけですから。\\n　こちらこそ、たくさんご馳走になってありがたいです」": "「哪里，我只是切了点蔬菜而已。\\n　我才要感谢你们请我吃这么多」",
    "「サンドラは飲み込みが早いよね。初めてだったみたいだったけど、\\n　私が教えたらすぐできるようになった」": "「桑德拉学得很快呢。虽然好像是第一次做，\\n　但一教就会了」",
    "「カンがいいんでしょうなあ」": "「看来是很有天赋啊」",
    "「う、うう……」": "「呜，呜呜……」",
    "みんな笑顔でスプーンを置いたが、ナディラだけは落ち込んでいた。\\n言うまでもなく、思うように料理できなかったのだ。": "大家笑着放下了勺子，只有娜迪拉一个人显得很失落。\\n不用说，她没能做出自己想要的料理。",
    "「マカロンちゃんだって上手にお餅を焼いていたのに……\\n　どうしてわたしだけ消し炭みたいになっちゃうのかしら……」": "「马卡龙明明就做得很好……\\n　为什么只有我做出来的东西像炭一样……」",
    "「だ、大丈夫よ。これから上達して、上手に――」": "「没，没事的。今后再好好练习，一定能——」",
    "「サンドラはもう上手になってたわ……」": "「桑德拉已经做得很好了……」",
    "「ナディラにはナディラのペースがあるのよ！　ねっ？」": "「娜迪拉也有娜迪拉自己的节奏！对吧？」",
    "「そうだぞ、ナディラだって最初と比べたら成長してる」": "「是啊，和一开始相比娜迪拉也成长了」",
    "「ほんと？　うう、皇子……優しい……」": "「真的吗？　呜呜，皇子……好温柔……」",
    "（今日は調理中に何も破壊してないしな……うん、嘘はついてない）": "（今天在做菜的时候也没破坏什么东西……嗯，没说谎）",
    "「んで、この後はまっすぐヴォモス湖に行くってことでいいんだよな。\\n　どこか寄らなくて平気か？」": "「那么，接下来就直接去沃摩斯湖可以吧。\\n　不去哪里绕一下吗？」",
    "「この先にダリノレスクっていう小さい町がある。\\n　そこを越えると湖までずっと森だから、\\n　立ち寄って物資を補充したほうがいい」": "「前面有个叫达利诺雷斯克的小城镇。\\n　过了那里之后到湖边为止都是森林，\\n　最好去那里补充一下物资」",
    "「なるほど、じゃあそうしようか」": "「原来如此，那就这么办吧」",
    "「わーったよ。だいぶ外の寒さもいくらかマシになってきたからな。\\n　そんなに時間かからねーだろ」": "「知道了。外面的寒冷也稍微缓和了一些。\\n　应该不会花太多时间」",
    "「寒さが時間に関係あるの？」": "「寒冷和时间有关系吗？」",
    "「お前らが凍えねーように中をあっためてやってんだろうが。\\n　そっちに力を使ってるから、思うようにスピードが出せないんだよ」": "「我为了不让你们冻着，一直在给里面加温啊。\\n　因为把力量用在了那里，所以速度上没法随心所欲」",
    "「あの、ヴォモス湖に行くんですか？」": "「那个，是要去沃摩斯湖吗？」",
    "「すまない、ヒュームに行くとしか伝えてなかったな。\\n　ヴォモス湖にちょっと用事があるんで、\\n　そこを経由してヒュームに行くことにしている」": "「抱歉，我只告诉过你我们要去休姆。\\n　我有点事要去沃摩斯湖，\\n　所以打算先去那里再前往休姆」",
    "「サンドラはミルちゃんと一緒に、この中で待っててくれればいいわ。\\n　もしかしたら危険なこともあるかもしれないし」": "「桑德拉和小米尔一起在这边等着就好。\\n　说不定会遇到危险」",
    "「いえっ、私も行きたいです！」": "「不，我也想去！」",
    "「私、キオーンから出たことがないんです。\\n　ジェネラス国民なのにヴォモス湖だって見たことなくて」": "「我从来没有离开过琪欧恩。\\n　明明是杰内路斯的国民，却连沃摩斯湖都没见过」",
    "「どうしやす？　別に来てもらって都合が悪いわけじゃないですが」": "「怎么办？　虽然你来也没什么不方便的」",
    "「行ってみたいな……。だめ？」": "「我想去看看……不行吗？」",
    "「え、え～と」": "「呃，这个～」",
    "上目遣いで見上げられ、俺は言葉に詰まってしまった。\\nどうにも彼女のこの潤んだ瞳で見つめられるのは苦手だ。": "被她这样仰视着，我一时语塞。\\n我实在不擅长应付她那双湿润的眼睛。",
    "「まあ……危なくなったらすぐ逃げるってことで」": "「嘛……要是有危险的话就马上逃走」",
    "「やったぁ！　ありがとう、皇子」": "「太好了！　谢谢你，皇子」",
    "（あっ……！　う、うう……すぐ抱きつくんだから……！）": "（啊……！　呜，呜呜……马上就抱上去了……！）",
    "「どうしたの、ソフィア。\\n　なんかごきげんななめなかお……」": "「怎么了，索菲娅。\\n　感觉你心情不太好……」",
    "「……ううん、なんでもないわ」": "「……不，没什么」"
}