{
    "「あの、わたしにして欲しいことはないですか？」": "「那个，你有没有什么希望我为你做的事情？」",
    "「気持ちはうれしいけど、すぐには浮かばないかなあ」": "「你的好意我很高兴，但一时半会儿也想不出来」",
    "「でしたら……」": "「既然如此……」",
    "「ちょっ、フランシスカ！？」": "「喂，弗兰西斯卡！？」",
    "「ヘタかも知れませんが、こういうのはいかがですか？」": "「虽然我可能不太熟练，但这样如何？」",
    "「ぺろ……んっ、なんというか不思議な味がします……」": "「噗噜……嗯，怎么说呢，味道真是不可思议……」",
    "フランシスカは屹立した肉棒を前にして、\\n戸惑いがちにではあるが、ぺろぺろと亀頭に舌先を這わせてくる。": "弗兰西斯卡面对着我屹立的肉棒，\\n虽然显得有些不知所措，但还是用舌尖舔舐起了龟头。",
    "「こんな感じでしょうか……ぺろっ、ちゅ……」": "「是这种感觉吗……噗噜，啾……」",
    "「んぅ……ひぇろ……ん、ん……ちゅ……ぺろぺろ……」": "「嗯……咧咯……嗯，嗯……啾……呸咯呸咯……」",
    "「んっ」": "「嗯」",
    "「あ、今、声がもれましたよね？　\\n　そっか、こういうふうに舐めるのがいいんだ……だったらもっと……」": "「啊，你刚才叫出声了吧？　\\n　这样啊，原来你喜欢这样舔啊……那我就继续……」",
    "「ぺろぺろ……んっ……ふふ、皇子さんの息遣いが荒くなってきてます。\\n　おちんちんもビクビクって震えているのが、ちょっと可愛いかも……」": "「呸咯呸咯……嗯……嘿嘿，皇子的呼吸变得急促起来了。\\n　鸡鸡也在一抖一抖地颤动着，感觉有点可爱呢……」",
    "「わたしのぺろぺろで気持ち良くなってくれてるんですよね。\\n　んっ、もっと……遠慮しないで感じてください……ぺろ……れろ……」": "「看来我的舔舐让你感觉很舒服呢。\\n　嗯，再继续……不用客气，尽情享受吧……呸咯……咧咯……」",
    "最初は遠慮がちに動いていたフランシスカの舌が、\\n次第に積極性を増していき、やがて肉棒の敏感な部分を責め始める。": "弗兰西斯卡的舌头一开始还显得有些顾虑，\\n但渐渐地变得积极起来，最终开始责难起肉棒的敏感部位。",
    "「んちゅ……ぺろ……んっ、ちゅっ……ちゅっ、ぺろん……。\\n　気のせいでしょうか。さっきよりも膨らんできてるみたい……」": "「嗯啾……呸咯……嗯，啾……啾，呸咯……\\n　是我的错觉吗。感觉好像比刚才胀得更大了……」",
    "「フランシスカが気持ちいいところばっかり舐めるから……」": "「因为弗兰西斯卡一直在舔弄我舒服的地方啊……」",
    "「えへへ、上手にできてるってことですね」": "「哎嘿嘿，看来我做得还不错呢」",
    "嬉しそうにしている彼女に、少しだけ注文をつけてみる。": "看着她一脸开心的样子，我试着提出了一个要求。",
    "「舐めるだけじゃなくて咥えてもらったりとかもできるか？」": "「除了舔舐之外，能不能也含进嘴里试试？」",
    "「ええっ、こんなに大きいものを口に！？」": "「诶诶，要把这么大的东西含进嘴里吗！？」",
    "「別に強制するつもりはないし嫌なら全然……」": "「我也没有强迫你的意思，要是不愿意的话……」",
    "「い、いえ、嫌とかではないんですよ、本当に！　\\n　ただ……このおちんちん、わたしの口よりも大きいような……」": "「不，不是，我并不是不愿意，真的！　\\n　只是……这根鸡鸡，好像比我的嘴还要大……」",
    "フランシスカは肉棒からいったん顔を離すと、\\n色んな角度で眺めながら、口を開けたり閉じたりさせた。": "弗兰西斯卡暂时把脸从肉棒上移开，\\n从各种角度观察着肉棒，同时嘴巴一张一合。",
    "「まずは先端をくわえて……それから少しずつやれば……うん。\\n　なんとかなるかもなので……試しにやってみますね……かぷっ」": "「先含住前端……然后一点点地……嗯。\\n　感觉应该能行……我试试看……啊呜」",
    "「んは、う……ん、ふぁむあむ……、ふぅ……すごい……。\\n　咥えただけで皇子さんの匂いが口いっぱいに広がっていきます……」": "「嗯哈，呜……嗯，呼啊啊……呼……好厉害……。\\n　光是含住嘴里皇子的气味就扩散开来……」",
    "「んちゅぅ……ちゅぴ……んふっ、あむ……んんんっ」": "「嗯啾……啾噗……嗯呼，啊呜……嗯嗯嗯」",
    "肉棒の先端を咥えこみ、口内でぎこちなく舌を動かすフランシスカ。": "弗兰西斯卡含住肉棒的前端，笨拙地用舌头在嘴里舔舐。",
    "「はむっ……ちゅっ、ひぇろろ……どうれすか？　これでいいれすかね？　\\n　おひんひんに歯があたらないように注意ひて……はむはむ……ちゅぅぅ」": "「哈呜……啾，哧溜……怎么样？　这样可以吗？　\\n　我有注意不让牙齿碰到肉棒……哈呜哈呜……啾」",
    "「んぶっ、んじゅ……んっ、ふっ……ちゅ……んちゅ……。\\n　んふぅ、もうひゅこし……工夫すればもう少し奥まで……」": "「嗯噗，嗯啾……嗯，呼……啾……嗯啾……。\\n　嗯呼，再深一点……再下点功夫应该能含得更深……」",
    "「角度に気を付ければ……こんな感じで……あむっ、んっ、んっ。\\n　ふふぁ、んんっ……んくっ……あむっ、じゅぷっ、じゅるぅ……」": "「只要注意角度的话……像这样……啊呜，嗯，嗯。\\n　呼啊，嗯嗯……嗯咕……啊呜，啾噗，啾噜……」",
    "フランシスカのぷっくりとした唇が少しずつ肉棒を深く咥えこんでいく。": "弗兰西斯卡用她那丰润的嘴唇一点点地将肉棒含入深处。",
    "「んっ、ぐっ……ふぅぅ……んっ、じゅぶぶ……！」": "「嗯，咕……呼呜呜……嗯，啾噗噗……！」",
    "「むぐっ、じゅっ、ちゅぴっ、じゅるる……んぶっ、\\n　ふっ、はぁ……はっ、あぁむ……んっ、んっ、んっ……！」": "「呣咕，啾，啾噗，啾噜噜……嗯噗，\\n　呼，哈啊……哈，啊啊呣……嗯，嗯，嗯……！」",
    "苦しくなったらいったん亀頭まで戻って、それからまた奥へと進む。": "一旦感到难受就暂时退回到龟头处，然后再继续深入。",
    "さすがに根元まで咥えるのは難しいようだが、\\n繰り返されるゆっくりした動きに下半身が快感に包まれていった。": "虽然要将整根肉棒都含住似乎还是有些困难，\\n但反复进行的缓慢动作还是让我的下半身沉浸在了快感之中。",
    "「ちゅぶっ、じゅぶぶ……んんっ。\\n　ふふ……皇子さんの顔……いつもと違ってだらしなくなっちゃってる」": "「啾噗，啾噗噗……嗯嗯。\\n　嘻嘻……皇子的表情……和平时不一样，变得很下流呢」",
    "「仕方ないだろ。そっちだって人のこと言えないくらい、\\n　すごくエッチな顔してるんだからな……？」": "「这也没办法吧。你现在的表情也一样下流到没资格说我，\\n　你有意见吗……？」",
    "「んっ、わかってます……。\\n　こんなわたし、あなた以外には絶対見せられません……」": "「嗯，我知道……。\\n　这样的我，绝对不能让你以外的人看到……」",
    "「でも、んふっ……ちゅ、ちゅぼ……皇子さんがそんなふうに、\\n　わたしのこと見つめてくるから……」": "「但是，嗯呼……啾，啾啵……皇子你这样，\\n　盯着我看……」",
    "「はしたないってわかっていても、わたしまで……興奮してきて……。\\n　身体が……お腹の奥が熱くなってきて……はぁぁむっ！」": "「就算知道这样很下流，我也……兴奋起来了……。\\n　身体……肚子里面都热起来了……哈啊啊呣！」",
    "「んんむっ……じゅるっ、じゅちゅ、じゅぶっ、ちゅぽっ！　\\n　口の中で皇子さんのおちんちんが震えてまひゅ……っ！」": "「嗯嗯呣……啾噜，啾啾，啾噗，啾噗！　\\n　皇子的肉棒在我的嘴里颤抖着……！」",
    "「いいれすよっ、たくさん感じてください……はぁ、んちゅるっ！　\\n　ちゅぅぅ！　じゅぼっ、じゅぼっ！　んっふぅぅぅん！」": "「可以哦，尽情感受吧……哈啊，嗯啾噜！　\\n　啾呜呜！　啾啵，啾啵！　嗯呼呜呜呜嗯！」",
    "肉棒を刺激するぬるりとした蠢きが、どんどん強くなっていく。": "刺激着肉棒的湿滑蠕动变得越来越强烈。",
    "「あ……んっ、んちゅ……ちゅぴ！　じゅるっ、じゅるるるっ！」": "「啊……嗯，嗯啾……啾哔！　啾噜，啾噜噜噜！」",
    "甘いキャンディーでも頬張っているように肉棒が舐り上げられ、さらには、\\n小さな口内の締め付けのせいで、絶えず電流のような快感が全身を駆け巡る。": "肉棒像是被塞进了一颗甜糖一样被舔舐着，再加上\\n她那小嘴的紧致，电流般的快感不断游走于全身。",
    "「んちゅっ、じゅっ、じゅるる……んっふっ、\\n　どうしてこんなに愛しく感じてしまうのでしょうか……」": "「嗯啾，啾，啾噜噜……嗯呼，\\n　为什么会感觉这么可爱呢……」",
    "「こんなことしたことなかったのに……ちゅっ、じゅぼっ、じゅぼ……。\\n　皇子さんのものだと思うだけで、\\n　わたし……あむっ……んんっ、んっ……！」": "「明明以前都没做过这种事……啾，啾啵，啾啵……。\\n　只是想到这是皇子的东西，\\n　我就……啊呣……嗯嗯，嗯……！」",
    "「はぁ、もう、らめれすっ、もうとまらなく……んぶっ、んじゅっ、\\n　皇子さん……ひゃふっ、んっ、ちゅぷちゅぷ……ずちゅう……！」": "「哈啊，已经，不行了，停不下来了……嗯噗，嗯啾，\\n　皇子……呀呼，嗯，啾噗啾噗……滋啾……！」",
    "額に汗を浮かべるほど夢中でフェラチオする彼女を眺めていると、\\nそれだけで果ててしまいそうだ。": "看着她忘我地口交到额头都浮现出汗珠，\\n光是这样我就感觉快要射了。",
    "フランシスカの口の中で肉棒がいっそう怒張を増していく……。": "肉棒在弗兰西斯卡的嘴里越发膨胀……。",
    "「ふぁむ！　じゅるっ、あむっ！　んふぁ……お、おひんひんが……っ、\\n　んふっ、ちゅぷっ、ぴちゃ……んっ……ひゃい……いい、ですよ？」": "「呼啊！　啾噜，啊呜！　嗯呼……肉，肉棒……\\n　嗯呼，啾噗，噗啾……嗯……可以……可以哦？」",
    "「あむっ、ぺろっ、じゅぶ……んっ、このまま、いいですから……。\\n　わたしの口に出しちゃってくださいね……んんっ、んんんんぅぅっ！」": "「啊呜，呸咯，啾噗……嗯，就这样，射出来吧……。\\n　请射在我的嘴里……嗯嗯，嗯嗯嗯嗯！」",
    "肉棒を咥えたまま口をすぼめて強めに吸い付いてくるフランシスカ。": "弗兰西斯卡含着肉棒收紧了嘴巴用力吮吸。",
    "それと同時に舌先が執拗に尿道口も責め立て、\\n気付けば腰が勝手に浮き上がっていた。": "与此同时舌尖也执拗地刺激着尿道口，\\n不知不觉间我的腰身已经不受控制地抬了起来。",
    "「じゅぶ、ちゅっ、んっ、んっ、んっ……らして……っ、\\n　わたしの口にいっぱい……びゅーびゅーって……」": "「啾噗，啾，嗯，嗯，嗯……射出来……\\n　在我的嘴里满满地……咻咻地……」",
    "「じゅちゅっ、ちゅるるる……じゅぼ！　じゅぼ！　んぶぅ、んん！　\\n　くちゅっ、じゅっ……ちゅぶっ、じゅるるるぅ！！」": "「啾啾，啾噜噜噜……啾啵！　啾啵！　嗯噗，嗯嗯！　\\n　咕啾，啾……啾噗，啾噜噜噜！」",
    "「んっ！？　んじゅ、んんんっ！　んんんんんうううううぅ！？」": "「嗯！？　嗯啾，嗯嗯嗯！　嗯嗯嗯嗯嗯呜呜呜呜呜！？」",
    "「んぐんぐっ……んんんっ、じゅるるる……！」": "「嗯咕嗯咕……嗯嗯嗯，啾噜噜噜……！」",
    "吐き出された欲望をフランシスカが一生懸命飲み下す。": "弗兰西斯卡拼命地咽下我射出的欲望。",
    "そんな献身的な姿に射精はなかなか収まらず、\\n肉棒は彼女の口内で何度もしゃくりを繰り返した。": "她那献身的姿态让我迟迟无法停止射精，\\n肉棒在她的嘴里反复抽动。",
    "「んぐっ……んっ……んっ……」": "「嗯咕……嗯……嗯……」",
    "「ふくっ、んぐっ……\\n　んっ、んんぅ……んく……んっ、けふっ、けほっ！」": "「呼咕，嗯咕……\\n　嗯，嗯嗯……嗯咕……嗯，咳，咳咳！」",
    "「けふっ、ん、ふっ……こ、こんなにたくさん……飲みきれません」": "「咳，嗯，呼……这，这么多……根本喝不完」",
    "天然なのか、こぼれた精液を舌で舐めとる仕草が艶めかしい。": "也不知是不是她天生如此，用舌头舔舐精液的举动显得格外妖艳。",
    "「口の中だけじゃなくて、\\n　顔まであなたの匂いでいっぱいになっちゃった……。\\n　あの……こんなに出してくれたのは、わたしだからでしょうか？」": "「不只是嘴里，\\n　连脸上都沾满了你的味道……。\\n　那个……你之所以射了这么多，是因为对象是我吗？」",
    "「もちろんフランシスカだからだよ。\\n　自分でもこんなに出るとは思わなかった。ごめんな」": "「当然是因为对象是弗兰西斯卡了。\\n　我自己也没想到会射这么多。抱歉啊」",
    "「あ、あやまる必要なんてないですよ！」": "「你，你没必要道歉啦！」",
    "「そうですか。そんなに気持ち良かったんですね……ふふ。\\n　満足していただけてなによりです」": "「这样啊。原来有那么舒服啊……呵呵。\\n　能让你满意就再好不过了」",
    "恥ずかしそうに微笑むフランシスカは、\\n王女ではなく、どこにでもいそうなごく普通の女の子に見えたのだった。": "面露羞涩微笑的弗兰西斯卡，\\n此时看上去不再像是公主，而只是一个随处可见的普通女孩。"
}