{
    "今日は、エリーザさんの仕事は休みだから自由にしていいと言われた。\\nとは言っても、ひとりで街歩きする気にはなれなかったのだが……。": "今天，艾莉莎小姐说她工作休息，所以可以自由行动。\\n话虽如此，我实在没心情一个人在街上闲逛……",
    "「ふたりとも、よく来たね」": "「两位，欢迎你们来。」",
    "「よ、よろしくお願いします」": "「请、请多指教。」",
    "エリーザさんは何故か、ペスカとふたりでパトラの事務所を\\n訪ねるようにと指示したのだった。": "艾莉莎小姐不知为何，指示我们两人\\n去拜访帕特拉的事务所。",
    "「エリーザから聞いてるよ。今日は仕事が休みなんだろう？」": "「我听艾莉莎说了。你们今天休假对吧？」",
    "「ああ。でも、何故かここへ来るように言われていて……」": "「是啊。不过，她不知为何要我们来这里……」",
    "「あたしが、この首都アイトリアを案内してあげるよ。\\n　ふたりに息抜きさせてほしいって、エリーザに頼まれてるからね」": "「我来带你们参观这座首都艾特利亚。\\n　因为艾莉莎拜托我，希望你们能放松一下。」",
    "「ええっ、そうだったんですか？　\\n　確かに、前の休みはずっと宿屋で過ごしてしまいましたし……\\n　町を案内いただけるのはありがたいです」": "「咦咦，是这样吗？\\n　的确，上次休假时，我们一直待在旅馆里……\\n　能有人带我们参观城镇，真是太感谢了。」",
    "「そうだったのか？　実は俺も……」": "「是这样吗？　其实我也是……」",
    "「そういうことだよ。今後は自分たちだけでも町に出られるように\\n　あたしがいろいろと案内してあげるって寸法だ」": "「就是这样。为了今后你们能自己去街上\\n　我来给你们带路」",
    "「なるほど……！」": "「原来如此……！」",
    "こうして俺とペスカは、パトラの案内でアイトリアのメイン通りを\\n様々な店を見ながら散策することになった。": "就这样，我和佩斯卡在帕特拉的带领下，\\n在艾特利亚的主干道上散步，参观着各种各样的店铺。",
    "「うわあ、すごくきらきらしてますね……。\\n　服もおしゃれですし、アクセサリーも可愛いし……」": "「哇啊，好漂亮啊……。\\n　衣服很时髦，饰品也很可爱……」",
    "「なに、あまり服装には気を使わないの？　\\n　せっかく素材がいいのにもったいない。ねえ、皇子？」": "「怎么，你不太在意服装吗？　\\n　难得有这么好的素材，真是浪费。对吧，皇子？」",
    "「ああ、そうだな。わりと何を着ても似合いそうなのに」": "「啊啊，是啊。明明穿什么都挺合适的」",
    "「皇子ったら……そんなこと言われたら、照れちゃいますよ……」": "「皇子真是的……被这么说的话，我会害羞的……」",
    "「わたしは森育ちですから、おしゃれのことはよくわからないんです。\\n　森といっても、本当に奥のほうの人がほとんどいない場所で」": "「我是在森林里长大的，所以不太懂时尚。\\n　虽说是森林，但其实是在森林深处几乎没有人烟的地方」",
    "「へえ、それじゃこんな人の多い都会は慣れてないんだね」": "「诶，那你还不习惯这么多人的都市啊」",
    "「ええ。寄宿学校に入るためにリーニャ・タウンに出てきましたが、\\n　そのときは差が大きすぎて、ちょっと疲れちゃいました」": "「是啊。为了进入寄宿学校，我来到了里尼娅镇，\\n　但那时的差距太大了，让我有点累了」",
    "「そんなわたしですから、アイトリアも人が多すぎてちょっと怖くて」": "「因为我是这样的人，所以艾特利亚的人也太多了，让我有点害怕」",
    "「だから宿屋にずっといたんだな」": "「所以才一直待在旅馆里啊」",
    "「はい……。でも今日は楽しみにしてましたよ。\\n　皇子も一緒ですし」": "「是的……。不过今天我很期待哦。\\n　皇子也在一起」",
    "一瞬、ドキリとさせられるが、おそらく本人は自身の言葉の意味を\\nあまり意識していない様子だ。": "一瞬间，我吓了一跳，但恐怕她本人\\n并没有意识到自己说的话的意思。",
    "「ペスカは森を守るために近衛兵団に入りたいんだよね」": "「佩斯卡是为了保护森林才想加入近卫兵团的吧」",
    "「はい。近衛兵団にはそういう役職もあるんです。\\n　実は、父がその仕事をしていて……」": "「是的。近卫兵团也有这样的职位。\\n　其实，我父亲就是做这份工作的……」",
    "「ああ、だから森育ちなんだな」": "「啊啊，所以才在森林里长大的啊」",
    "「その仕事につくまではいろいろ見聞を広めたいとは思いますけど、\\n　やっぱり最終的には森の中が落ち着くんですよね」": "「虽然在从事这份工作之前，我想多见见世面，\\n　但最终还是觉得森林里最让人安心」",
    "「でも、学校で友達もできたので、森に戻ったあともお付き合いは\\n　続けられたらな、とは思ってます」": "「不过，在学校里也交到了朋友，\\n　所以我想着回到森林之后也能继续和她们保持联系」",
    "「仕事も大事だけど、せっかく知り合ったんだから\\n　人間関係も大切にしないとな」": "「工作虽然也很重要，但难得认识了新朋友，\\n　人际关系也是很重要的」",
    "「あ、そう言えばソフィアと同じ学校なんだよな」": "「啊，说起来你和索菲娅是同一所学校吧」",
    "「はい。ソフィアさんとは仲良くさせていただいてますよ。\\n　一番の仲良しなんです」": "「是的。我和索菲娅小姐关系很好哦。\\n　我们是最好的朋友」",
    "「あっ、共通の知り合いがいるんだね」": "「啊，有共同认识的人呢」",
    "「実はそうなんだよ。\\n　そう言えば、学校でのソフィアはどんな感じなんだ？」": "「是啊。\\n　说起来，索菲娅在学校里是什么样的？」",
    "「面倒見が良くて、最初に馴染めてないわたしに話しかけてくれて、\\n　すごく努力家だし、でも話しやすくて……」": "「她很会照顾人，一开始和我不熟，但她会主动和我说话，\\n　非常努力，但又很好说话……」",
    "「俺の知ってるソフィアそのままだな。\\n　あいつは裏表ないから当然っちゃ当然だけど」": "「和我认识的索菲娅一模一样啊。\\n　那家伙表里如一，所以这也是理所当然的」",
    "「ええ、そうなんですよね。成績も優秀ですし」": "「嗯，是啊。成绩也很优秀」",
    "「へえ……成績もいいのか。ちょっと意外だな」": "「诶……成绩也很好吗。有点意外啊」",
    "「ソフィアさんなら、近衛兵団にだって余裕で入れると思います。\\n　でも、他に目標があるとかで、近衛兵団は受験もするつもりが\\n　ないらしく……もったいないですけどね」": "「我觉得索菲娅小姐的话，要进入近卫兵团也是绰绰有余的。\\n　但是，她好像有别的目标，所以好像没有\\n　打算去考近卫兵团……真是可惜啊」",
    "「きっと、すごくやりたいことがあるんだろうね」": "「一定是有非常想做的事吧」",
    "「ええ。でもわたしも色々と考えるようになりましたよ。\\n　近衛兵団に入る前に色々やってみたいことができましたから。\\n　世界中を一緒に旅したりとか……」": "「嗯。不过我也开始考虑各种各样的事情了。\\n　在进入近卫兵团之前，我想尝试各种各样的事情。\\n　比如一起环游世界……」",
    "「そうだな。目標に向かうのも大切だけど、\\n　たまには寄り道も必要だよな」": "「是啊。虽然朝着目标前进很重要，\\n　但偶尔绕点路也是必要的」",
    "「そうですよね！　だから……よろしくお願いしますね、皇子」": "「是啊！　所以……请多关照了，皇子」",
    "こちらに笑顔を向けるペスカ。\\nその屈託ない表情に、思わず再びドキリとさせられるのだった。": "佩斯卡对我露出了笑容。\\n那无忧无虑的表情，让我不由得再次心动了。"
}