{
    "「言っておくけど、罪の重さは誰であっても変わらないの！」": "「我先说清楚，不管是谁，罪孽的深重都不会改变！」",
    "「それを肝に銘じなさい！　\\n　これは天からあんたへの罰だと思ってくれてもいいわ」": "「给我好好记住了！　\\n　你可以把这当成是上天给你的惩罚」",
    "……近くで叫び声にも等しい、語気の強い話し声が聞こえた。": "……我听到附近传来一阵近乎于叫喊的，语气强硬的说话声。",
    "「今の声ってもしかしたら……」": "「刚才的声音难道是……」",
    "「いや、罪だの罰だの言って激しく責め立てる人なんて、\\n　彼女しかいない……！」": "「不，会说罪孽和惩罚之类的话，严厉责难别人的人，\\n　只有她了……！」",
    "声のした方向を頼りに、その場所へ様子を見に行くと……いた。\\nヴァネッサ、しかも鏡界の方だ。": "我顺着声音传来的方向，去那个地方看了看……找到了。\\n是凡妮莎，而且还是镜界。",
    "「なに？　黙ってちゃわからないんだけど。\\n　言い訳のひとつでも並べてみたら？」": "「什么？　你不说我怎么知道。\\n　你倒是说说看你的借口啊？」",
    "「悪いけど、あたしは親兄弟みたいに優しくはないわよ。\\n　黙って話を聞いてれば許してもらえる、なんて思わないことね」": "「不好意思，我可不像你的亲兄弟那样温柔。\\n　别以为你闭上嘴听我说话，我就会原谅你」",
    "見ると、小さな男の子を叱っているではないか。\\n叱っていると言っても、かなり勢いは苛烈だが。": "仔细一看，她正在训斥一个男孩。\\n说是训斥，但气势相当凶猛。",
    "こちらに気づいたらしく、いらつきながら声を掛けてくる。": "她似乎注意到了我，不耐烦地向我搭话。",
    "「あら、何であんたがここに来んのよ。\\n　水を差さないでほしいんだけど」": "「哎呀，你怎么会在这里？\\n　别来打扰我。」",
    "「ごめん、声が聞こえてきたから様子が気になって」": "「抱歉，我听到声音，有点在意。」",
    "「にしてもヴァネッサ、流石にきつ過ぎはしないか？　\\n　相手は小さな男の子だぞ」": "「话说回来，凡妮莎，你是不是太严厉了？\\n　对方可是小男孩哦。」",
    "「はぁ！？　なぁにそれ！？　\\n　だから許せって言ってるの？」": "「啊！？那是什么意思！？\\n　所以你叫我原谅他吗？」",
    "「そこまでは言わないけど、もう少し言い方を柔らかくするとか……\\n　ほら、思ったことを言葉にするのも慣れてない年頃だし……」": "「我没这么说，但你可以稍微温和一点……\\n　你看，他这个年纪还不习惯把想法说出来……」",
    "「あのね、この子は友だちの女の子にいっつも意地悪してるって話なのよ！　\\n　今だって、大事な人形を隠したことを問い詰めてたんだから」": "「我说啊，这孩子老是欺负我朋友！\\n　刚才也是，我质问他是不是把重要的娃娃藏起来了。」",
    "随分と可愛いいたずらだという印象を受けなくもないが、\\nそう口にしてはヴァネッサに何と責められるか。": "虽然我觉得这恶作剧还挺可爱的，\\n但要是这么说的话，不知道凡妮莎会怎么责难我。",
    "「これは盗みなの。立派な罪なのよ。\\n　罪の重さに大人も子どもも関係ない！　わかってやったのかしら」": "「这是盗窃。是重罪。\\n　罪行的轻重与大人小孩无关！　你明白了吗？」",
    "「でも、この子だって反省してるように見えるぞ」": "「但是，这孩子看起来也在反省了」",
    "「え？　どこをどう見ればそう思えるのよ」": "「诶？　你从哪里看出来的」",
    "彼女は黙ったままだと言っていたが……。": "虽然他一直沉默着……。",
    "ヴァネッサの辛辣な糾弾にも屈せず、ひたすらに涙を堪えながら、\\n男の子は彼女の顔から目を逸らそうとしない。": "但男孩没有屈服于凡妮莎的严厉指责，\\n他忍住泪水，直视着凡妮莎。",
    "自分の気持ちを言葉にできないながらも、\\nプライドを懸けて真っ向からそれをぶつけようとしているのだろう。": "虽然他无法用语言表达自己的心情，\\n但他还是赌上自己的尊严，正面面对着凡妮莎。",
    "「……確かに、あんたの言うように……\\n　逃げようとしない態度だけは評価してあげる」": "「……确实，就像你说的那样……\\n　我只对你不逃避的态度给予好评」",
    "「嘘をついたり助けを乞わないあたり、\\n　前に裁いた火事場泥棒よりも、ずっとまともね」": "「没有说谎也没有求饶，\\n　比起之前审判过的火灾抢劫犯，你更值得表扬」",
    "「な？　罪に大人も子どもも関係がなければ、\\n　反省したり償ったりするのも、年齢なんて関係ないって」": "「是吧？　既然犯罪和年龄无关，\\n　那么反省和赎罪也和年龄无关」",
    "「……いいわ。\\n　その態度を見抜けなかったこっちにも落ち度がある」": "「……好吧。\\n　没能看穿你的态度，我也有错」",
    "「あたしも言い方はもうちょっと工夫してもよかった、\\n　嫌な思いさせたわね。……ごめん」": "「我的说法也该再斟酌一下，\\n　让你不愉快了……对不起」",
    "気性の荒さは相変わらずだが……、\\n問い質した相手であろうと、自身の非を認めれば謝れる――": "虽然脾气还是那么暴躁……\\n但即使是质问的对象，只要自己有错，她也会道歉——",
    "「それじゃ、隠した人形をすぐに、一秒でも早く返して謝ること。\\n　それがあんたのすべき贖罪よ」": "「那么，你尽快把藏起来的人偶还回去，一秒都不能耽搁。\\n　这就是你该做的赎罪」",
    "――そして、義憤に身を任せるのではなく、\\n相手の心を見極めて、最適な更生への道を提示する。": "——而且，她不会任凭愤怒驱使自己，\\n而是看清对方的心，指出最适合的重生之路。",
    "それが、正義を体現するヴァネッサの在り方なんだろう。": "这就是体现正义的凡妮莎的生存方式吧。",
    "「で、人形を隠した場所は覚えてるわよね。\\n　どこにやったの？」": "「那么，你记得把人偶藏在哪里了吧。\\n　你把它藏到哪里去了？」",
    "「……えっと……その…………もりの、中に……」": "「……呃……那个……森林里……」",
    "「なっ……森の中ですって！？」": "「什么……你说在森林里！？」",
    "「ヴァネッサ！　必要ないところで怒っちゃだめだ！　\\n　もう説教は済んだだろ……！？」": "「凡妮莎！　不要在不必要的时候生气！　\\n　说教已经结束了吧……！？」",
    "「そ、それはそう、だけど……ぐっ……！　\\n　すぅぅ、はぁ……すぅ、はぁぁ……」": "「虽，虽然是这样，但是……唔……！　\\n　呼，哈……呼，哈……」",
    "ヴァネッサは深呼吸をして六秒数えると、\\n男の子に向かって告げる。": "凡妮莎深呼吸数了六秒后，\\n对男孩说道。",
    "「もうすぐ日も暮れる、あんたが取りに行くのは危ないわ」": "「太阳马上就要下山了，你去取的话很危险」",
    "「一秒でも早く返せるように\\n　あたしが代わりに行ってくるから、場所を教えてちょうだい」": "「为了能尽快还回去，\\n　我替你去取，告诉我地点吧」",
    "と、夜の森で隠された人形を探すことに決まった。": "于是，我们决定在夜晚的森林里寻找被藏起来的人偶。"
}