{
    "晴れ渡る青空へと、鉄砲の音が一発、響き渡る。\\n最終競技であるリレーの始まりを告げる合図だ。": "晴朗的蓝天中，响起了枪声。\\n这是宣告最后一项接力赛开始的信号。",
    "「さあさあ、ご来場の皆様方！　\\n　いよいよ最終戦の火蓋が切って落とされましたわ！　\\n　ご覧ください、第一走者が一斉に走り出しましたわよ！」": "「来吧来吧，各位来宾！\\n最终战的战火终于点燃了！\\n请看，第一棒选手一起跑出去了！」",
    "「各チームによるここまでの獲得ポイントはほぼ互角。\\n　このリレーの順位によって優勝が決定する、大接戦ですわ！」": "「各队到目前为止获得的分数几乎不相上下。\\n这场接力赛的名次将决定优胜队伍，是场大混战！」",
    "「今更言うのもなんだけど、レイチェル……実況まで\\n　担当しているんだな」": "「虽然现在才说有点晚，不过蕾切尔……你连实况转播\\n都负责了啊。」",
    "「ノリノリですね……\\n　これこそ実行委員長の名に相応しい働きぶりですぜ」": "「真是兴致高昂呢……\\n这正是符合执行委员长之名的表现。」",
    "「いけー！　そのまま逃げ切れるぞ！　\\n　軍の訓練で鍛えた力を、最大限に発揮してみせろ！」": "「上啊——！就这样甩开对手！\\n把在军队训练中锻炼出来的力量发挥到极限吧！」",
    "拮抗した勝負を繰り広げる選手たちへ、\\n客席のマカロンや、待機場のカルラ姉さんが声援を送っている。": "观众席上的马卡龙，以及在待机区的卡璐菈姐姐，都为展开激烈竞争的选手们送上声援。",
    "カルラ姉さんの脇では、シャーロットが不安そうに出番を待っていた。\\n姉さんがアンカーで、シャーロットがその前。\\n緊張するには十分すぎる状況だ。": "夏洛特在卡璐菈姐姐身旁，一脸不安地等待出场。\\n姐姐是最后一棒，夏洛特在她前面。\\n这状况足以让人紧张到极点。",
    "「うわぁ、いつもカルラに扱かれてるだけあって、\\n　うちのチーム速いなぁ……もうボクの番だよ」": "「哇，不愧是平时被卡璐菈训练出来的，\\n　我们队好快啊……已经轮到我了」",
    "「案ずるな。皇子だけでない、みなが貴方を応援している。\\n　もちろん私もな」": "「别担心。不只是皇子，大家都在为你加油。\\n　当然我也是」",
    "「自分の持てる力を十全に発揮し、無事に私へとバトンを繋いでくれ。\\n　そうすれば、後は私がどうにかする」": "「请充分发挥自己的力量，平安地把接力棒交给我。\\n　这样的话，之后就由我来想办法」",
    "「騎士として、チームメイトとして、\\n　シャーロットの走りを絶対無駄にしないと誓う」": "「作为骑士，作为队友，\\n　我发誓绝对不会辜负夏洛特的努力」",
    "「カルラ……うん、ボクもやってみるよ。\\n　ボクだってやれるんだぞって、根性みせてやるよ！」": "「卡璐菈……嗯，我也会试试的。\\n　我会让你看到我的毅力，让你知道我也能做到的！」",
    "「その意気だ……よし、行ってこい！」": "「就是这个气势……好，去吧！」",
    "前走者からバトンを受け取ったシャーロットは、\\n勢いのままに、全速力で駆けだした。": "从上一棒手中接过接力棒的夏洛特，\\n顺势全速跑了起来。",
    "そう、彼女なりの全速力で。": "没错，以她自己的全速。",
    "「はぁっ、はぁっ、あぁっ……\\n　やっぱ、きつい……ぜぇ……ぜぇ……」": "「哈啊，哈啊，啊啊……\\n　果然，好难受……呼……呼……」",
    "「普段から、運動……しとけばよかった……はぁ、はぁ……」": "「要是平时，有好好……运动就好了……哈啊，哈啊……」",
    "「現在一位のヒュームチーム、ですがペイシェとクォンツィも\\n　負けじとぐんぐん距離を詰めておりますわ！」": "「现在第一名是休姆队，但是佩希和库温兹\\n　也不服输地在缩短距离！」",
    "「えぇっ、もうそこまで来てるし！？　\\n　もう無理だよぉぉっ……！？」": "「诶诶，已经到那里了！？　\\n　已经不行了啊啊啊……！？」",
    "「弱音吐いてる暇があったら、\\n　腕を振りなさいよ腕を！」": "「有时间说丧气话的话，\\n　就给我挥动手臂啊手臂！」",
    "「振り返ってはダメだ、前だけを見るんだ！」": "「不能回头，只看着前方！」",
    "グラウンドに、高らかな声が響き渡った。": "操场上，响彻着高亢的声音。",
    "声の主はほかでもない、天啓のエンフォーサー。\\nシャーロットにとって、いわば一番のチームメイトだ。": "声音的主人不是别人，正是天启的执行者。\\n对夏洛特来说，就是最好的队友。",
    "「いつもの自信はどこ行ったの！　\\n　暴走メカよろしく、思い切り突っ走ってやったらいいのよ！」": "「平时的自信到哪去了！　\\n　就像暴走机器人一样，尽情地冲刺吧！」",
    "「苦難にめげず立ち向かう姿は、何よりも美しい。\\n　グラウンドにきみという勝利の花を盛大に咲かせてみせろ！」": "「不屈服于苦难，勇敢面对的姿态，比什么都美丽。\\n　在操场上，让名为你的胜利之花盛开吧！」",
    "「そうだよ……カルラの言ってた通りだ……\\n　ふたりとも、ボクを……激励してくれてるんだ……\\n　普段は、あんなに澄ましてるくせに……柄じゃないって……」": "「是啊……就像卡璐菈说的那样……\\n　她们两个，都在……鼓励我……\\n　明明平时，都那么冷淡……却这么不合身份……」",
    "「もう……こーなりゃヤケだ！　\\n　うぉぉぉぉぉぉ……！」": "「真是的……既然如此，就破罐子破摔吧！　\\n　唔哦哦哦哦哦哦……！」",
    "「ヒュームチーム、ここに来て急速なスピードアップですわ！　\\n　あのドタドタした走法のどこに秘密が！？」": "「休姆队，到这里突然加速了！　\\n　那种笨拙的跑法里藏着什么秘密！？」",
    "「まさに底力ですね。\\n　日頃ヴァネッサさんに振り回されているだけのことはありますぜ」": "「真是深不见底呢。\\n　不愧是平时被凡妮莎小姐耍得团团转的人」",
    "「ふん、感謝してほしいくらいね」": "「哼，真希望你能感谢我呢」",
    "「自覚はあるんだね、結構なことだ」": "「你有自觉啊，那就好」",
    "「シャーロット選手、なんと一位をキープしたままバトンパス！　\\n　アンカーのカルラ選手へと希望が託されましたわ！」": "「夏洛特选手，竟然保持着第一名的名次交棒了！　\\n　她将希望托付给了最后一棒的卡璐菈选手！」",
    "「あと、はっ……お願い……ふひぃ……」": "「接下来，就……拜托了……呼……」",
    "「よく闘い抜いた！　\\n　約束は果たしてみせる！」": "「你战斗得很好！　\\n　我会实现约定的！」",
    "「疾風の如く駆け出したカルラ選手！　\\n　っと、そこに怒涛の追い上げを見せる者の姿が！？」": "「卡璐菈选手如疾风般冲了出去！　\\n　哦，那里出现了怒涛般追赶上来的人！？」",
    "「なにっ……？」": "「什么……？」",
    "「テーセツチームのサユカ選手ですわ！　\\n　自慢の脚力で他チームと差を縮め、二位にまで躍り出ました！」": "「是特赛斯队的纱由香选手！　\\n　她用引以为豪的脚力缩短与其他队伍的差距，跃升到了第二名！」",
    "「エイガ忍衆の実力、侮ってもらっては困ります。そちらと同じく、\\n　わたくしもショーグン様の期待を背負っておりましてよ」": "「要是小看电影忍者的实力，那可就麻烦了。和你一样，\\n　我也背负着将军大人的期待」",
    "「ふ、まさか貴方とこのような形で勝負できるとは……面白い」": "「呵，没想到能以这种形式和你一决胜负……有意思」",
    "「生憎ですが、楽しむほどの余裕は与えませんわ」": "「很遗憾，我不会给你享受的余裕」",
    "「サユカ選手、颯爽とカルラ選手を追い越し、ついにトップに！　\\n　このまま逃げ切ってしまうのでしょうか！？」": "「纱由香选手，飒爽地超过卡璐菈选手，终于站到了第一位！　\\n　她会就这样逃到最后吗！？」",
    "「く、そ……瞬発力では敵わないか……」": "「可恶……爆发力比不过她吗……」",
    "「ここでカルラ選手ペースダウン！？　\\n　ちょっと、何していますの！　まさかスタミナ切れですの？」": "「卡璐菈选手的速度慢下来了！？　\\n　喂，你在干什么！　难道是体力耗尽了吗？」",
    "「どうしました？　もう少し骨のある相手かと思っていましたが、\\n　あなたの限界はそんなものですの！」": "「怎么了？　我还以为你是更有骨气的对手呢，\\n　你的极限就只有这种程度吗！」",
    "サユカが涼しげな表情でゴールテープめがけて突き進む。\\n一方のカルラ姉さんは、ジャージのポケットから何かを取り出した。": "纱由香带着清爽的表情向着终点线冲去。\\n而另一边的卡璐菈姐，从运动服的口袋里拿出了什么。",
    "「あれって、スポーツドリンクですか！？　\\n　ダンナが差し入れした」": "「那是，运动饮料吗！？　\\n　是夫君给她的」",
    "「んくっ……んく……ぷはっ！」": "「咕嘟……咕嘟……噗哈！」",
    "「限界は、自分で決めるものじゃない……\\n　果敢に挑戦して、越えるものなんだっっ！！」": "「极限，不是自己决定的……\\n　而是要果敢地挑战，然后跨越！！」",
    "「カルラ選手、水分補給ののち走り出しました！　速い速いっ、\\n　師団長自慢の筋力で、力強く地面を蹴り上げてゆきますわよ！」": "「卡璐菈选手，在补充水分后跑了起来！　好快好快，\\n　用师团长自豪的肌肉，用力地蹬着地面！」",
    "「どういうことっ！？　\\n　このままでは、振り切れませんわ……！」": "「怎么回事！？　\\n　这样下去的话，会被甩开的……！」",
    "「カルラ―っ、カルラ―っっ！！」": "「卡璐菈—，卡璐菈—！！」",
    "「私は、自分の可能性を……みなの応援を信じている……！　\\n　はあああぁぁぁぁっ――！！」": "「我相信，自己的可能性……相信大家的应援……！　\\n　哈啊啊啊啊啊啊啊——！！」"
}