{
    "「いっけぇぇぇえええっ！」": "「上啊啊啊啊啊啊！」",
    "「ふっ、調子が良さそうだね」": "「哼，看来状态不错呢」",
    "「私たち、あのゼノアニマを倒したんだもん。こんな普通の魔物なんかに\\n　手こずってる場合じゃないでしょ」": "「我们可是打倒了那个杰诺阿尼玛。这种普通的魔物\\n　根本就不是我们的对手」",
    "「マカロン、こっちにくるんだ」": "「马卡龙，过来这边」",
    "「んぶっ、なんでぎゅってするの？　あぶなくないよ」": "「嗯噗，为什么要抱紧我？　很危险的哦」",
    "「…………」": "「…………」",
    "「これで、おわりよ～♪えいっ！」": "「这样就结束了～♪嘿！」",
    "「ふう……なんか、この数の魔物ってそこそこピンチなはずなのに、\\n　すごく落ち着いていられたなぁ」": "「呼……明明这么多魔物，应该算是危机了，\\n　但感觉却很冷静呢」",
    "「麻痺してるんだろう」": "「因为麻痹了吧」",
    "「ねえ、それよりみんな。さっきの、全員見たんだよね？」": "「比起这个，大家。刚才的，所有人都看到了吧？」",
    "「ええ。あれが未来に起きるとして、やっぱり良くないことなのよね？」": "「嗯。如果那个在未来发生的话，果然不是什么好事吧？」",
    "「火がついてたもんね。いいことのはずがないよ」": "「毕竟着火了呢。不可能是好事哦」",
    "「火をつけてたあの子のこと、知ってる人はいる？」": "「知道那个点火的孩子的人有吗？」",
    "誰もが顔を見合わせる。\\n見た光景では必死に追いかけていたが、これから知り合うということなのか。": "所有人都面面相觑。\\n在看到的景象中，虽然拼命地追赶着，但接下来会认识吗。",
    "「あの子には見覚えはないけど、場所には心当たりがある」": "「虽然对那个孩子没有印象，但对那个地方有印象」",
    "「あの広い草原と、たくさんのテント……話に聞いたことがある」": "「那个广阔的草原和很多帐篷……我有听说过」",
    "「うん。あれはピオネロじゃないかな。前に商売で行ったことがある」": "「嗯。那个是皮奥涅罗吧。之前我有去那里做过生意」",
    "「ピオネロ……」": "「皮奥涅罗……」",
    "「そうね。わたしも旅の途中で立ち寄ったけど、\\n　あんな感じの風景だった気がするわ～」": "「是啊。我也是在旅途中路过那里，\\n　感觉就是那样的风景～」",
    "「うん……私も。言われてみれば、見覚えある」": "「嗯……我也是。听你这么一说，确实有印象」",
    "「じゃあ、ピオネロで何かが起きるってことね。またゼノアニマが出たり、\\n　大変なことになるかもしれないわ。そんなの、見逃せない」": "「那么，就是皮奥涅罗会发生什么吧。说不定杰诺阿尼玛又会出现，\\n　可能会变得很麻烦。那种事，不能放着不管」",
    "「……自分の地元じゃなくても、助けるんだ」": "「……即使不是自己的家乡，也要去帮助吗」",
    "「えっ？　当たり前でしょ！　ゼノアニマが危険だってことはみんな、\\n　身をもって知ってるじゃない。放置するわけにはいかないわ」": "「诶？　那是当然的吧！　杰诺阿尼玛很危险这件事，\\n　大家不是都亲身体验过了吗。不能放着不管」",
    "「まだゼノアニマが出てくるって決まったわけじゃないわよ～？\\n　でも、そうね。ほっておくわけにはいかないわねぇ」": "「还不能确定杰诺阿尼玛会出现吧～？\\n　但是，也是呢。不能放着不管呢」",
    "「リーニャ・タウンが故郷だからがんばってるんだと思った」": "「我还以为你是因为里尼娅镇是你的故乡，所以才这么努力的」",
    "「もちろん、それもあるけど……どうして、あんなものを\\n　見たんだろうって考えたのよ」": "「当然，这也是原因之一……但我在想，\\n　为什么我会看到那样的东西呢」",
    "「鏡のせいじゃないの？」": "「不是因为镜子吗？」",
    "「きっと、私たちなら、これから起こる不幸を防ぐことができるんだよ。\\n　今回みたいに。\\n　だとしたら、見なかったことにしちゃダメなんだと思う」": "「如果是我们的力量的话，一定能够防止接下来发生的不幸。\\n　就像这次一样。\\n　如果是这样的话，我觉得不能当做没看到」",
    "「……」": "「……」",
    "「ソフィア、おまえ……かっこいいなぁ……」": "「索菲娅，你……好帅啊……」",
    "「姉御、あっしは感動しましたぜ」": "「大姐头，我好感动啊」",
    "「えっ、な、なに！？　やだ、なんなの、この空気！\\n　そんな恥ずかしいこと言った！？」": "「诶，什，什么！？　讨厌，这气氛是怎么回事！\\n　我说了那么羞耻的话吗！？」",
    "「ううん、恥ずかしくなんかないわ。とても素敵な考えだと思う」": "「不，没什么好害羞的。我觉得这个想法很棒」",
    "「あ……で、でも、これは私の個人的な考えっていうか、\\n　意気込みみたいなものよ。見た人みんなが、そうしなきゃいけないとか、\\n　そんなつもりで言ったんじゃないから」": "「啊……但，但是，这只是我个人的想法，\\n　就像是我的决心一样。并不是说看到的人都必须这么做，\\n　我不是这个意思」",
    "「大丈夫よ。私のこと、気にしてくれたのね」": "「没事的。你是在为我着想吧」",
    "「そうね。トリスは人助けどころじゃないわね。\\n　家も楽器も壊されて、助けられる側よねぇ」": "「是啊。托里斯现在可没工夫去帮助别人。\\n　房子和乐器都被毁了，现在是需要帮助的一方呢」",
    "「とりあえずリーニャ・タウンに行こうと思うの。\\n　知り合いもいるし……少ないけど」": "「总之，我打算先去里尼娅镇。\\n　那里有我认识的人……虽然很少」",
    "「そうね、わたしたちも移動しましょう。\\n　こんな森の真ん中じゃ気も休まらないし」": "「是啊，我们也移动吧。\\n　在这种森林的正中央，心情也放松不下来」",
    "「そうだね。みんなもおなかすいたとおもう。すいたよね？」": "「是啊。大家应该都饿了吧。饿了吧？」",
    "「確かにすいたけど……他人を引き合いに出すようになるとは、\\n　マカロンも成長著しいな……」": "「确实饿了……没想到马卡龙也会拿别人来垫背，\\n　看来马卡龙也成长了不少啊……」",
    "「ひきあい？」": "「垫背？」",
    "「いや、無意識なのかな……。マカロンだしな……」": "「不，可能是无意识的吧……毕竟是马卡龙嘛……」",
    "「では、私はここまでだな」": "「那么，我就到此为止了」",
    "「え？　ついてこないの？」": "「诶？　你不跟我们一起来吗？」",
    "「まだ仲間ふたりと合流できていないからね。探さないと」": "「我还没和另外两个同伴会合呢。得去找找她们」",
    "「そっか、そうよね。わかった、みんなで探しましょう」": "「这样啊，也是呢。我知道了，大家一起去找吧」",
    "「それには及ばないよ。まさかゼノアニマにやられてしまったわけでも\\n　ないだろうし、ああ見えて並の魔物程度なら片付けられるはず」": "「不用了。她们应该不会被杰诺阿尼玛干掉的，\\n　而且别看她们那样，一般的魔物还是能轻松解决的」",
    "「それになにより、きみたちに助けられたとあっては、\\n　ヴァネッサがうるさいだろうからね」": "「而且最重要的是，要是被你们救了的话，\\n　凡妮莎肯定会啰嗦的」",
    "「ヴァネッサって、あのリーダーっぽいやつか。\\n　うん……確かに、それはそうかもな……」": "「凡妮莎，就是那个看起来像队长的家伙。\\n　嗯……确实，可能是这样……」",
    "「そういう事情だから、次に会うときは刃を交えることになるかもしれない。\\n　だが、きみの美しい理念は、応援しているよ」": "「因为有这些原因，下次见面的时候，我们可能会刀剑相向。\\n　但是，我会支持你美丽的理念的」",
    "「えっ、り、理念ってさっきの！？　やだ、そんな偉ぶるつもりじゃ……！」": "「诶，理，理念是指刚才说的！？　讨厌，我可没打算摆架子……！」",
    "「きみも。いろいろ世話になったね。礼を言うよ」": "「你也是。受了你很多照顾。谢谢你」",
    "「礼を言うのはこっちだ。本当に助かったよ」": "「该道谢的是我们。真的帮大忙了」",
    "「貴重な経験をさせてもらった。それでは、また」": "「让我有了宝贵的经验。那么，再见」",
    "「いっちゃった……おわかれって、さみしいね」": "「走了……离别，好寂寞啊」",
    "「わたしたちも出発しましょう。おなか、減ったんでしょう？」": "「我们也出发吧。肚子饿了吧？」",
    "「町に行くのは久しぶりだわ。なんだか、緊張する」": "「好久没去镇子了。总觉得，好紧张」",
    "「そうなの？　ベアトリスはずっと森に？」": "「是吗？　碧翠丝一直待在森林里？」",
    "「うん。私って、こう見えても人見知りだから……」": "「嗯。别看我这样，其实我很怕生的……」",
    "「慣れると、こんな感じなんだけどね」": "「习惯之后，就会变成这样了」",
    "「私たちだって、会ったばかりだけど」": "「我们也是，刚认识没多久」",
    "「それはちょっと、出会い方が特殊だったりもしたから……」": "「那是因为，相遇的方式有点特殊……」",
    "「命をお互いに預けたようなものだもんね」": "「毕竟我们是把性命托付给了彼此嘛」",
    "「ねえ、ちょっと。\\n　あなたさっきマカロンのこと……確かめたでしょ」": "「喂，等一下。\\n　你刚才确认了马卡龙……对吧」",
    "「気付いてたか。いや、ここまで資格を持つ人が続くなら、\\n　もしかしたら……と思ってさ」": "「你注意到了吗。不，只是觉得既然有资格的人\\n　连续出现，说不定……」",
    "「ま、これからの旅のことを考えれば知っておいて損はないもんね。\\n　それで、どうだったの」": "「嘛，考虑到今后的旅途，知道一下也没什么损失。\\n　所以，怎么样了」",
    "「――いや、マカロンは違った」": "「——不，马卡龙没有」",
    "「そっか。まあ、そうだよね。もともと、めったに資格がある人は\\n　いなかったし……10人にひとりくらい？」": "「这样啊。嘛，也是呢。本来有资格的人\\n　就很少……10个人里有一个左右？」",
    "「感覚的にはそれくらいだな。ここのところ連続してるけど」": "「感觉上差不多是这样。虽然最近连续出现了」",
    "「まあ、大丈夫よ。あなたの能力がマカロンには使えなくても、\\n　私とライサがフォローするから」": "「嘛，没事的。就算你的能力对马卡龙没有用，\\n　我和莱莎也会辅助你的」"
}