{
    " 真夏の日差しの下で――\\nメリッサは、今日も海の家で焼きそば作りに勤しんでいた。": "在盛夏的阳光下——\\n梅丽莎今天也在海之家努力制作炒面。",
    "「気合いが入っているな、メリッサ」": "「你很有干劲呢，梅丽莎。」",
    "「ああ、やはり伝わるものなんだね」": "「是啊，果然有传达出去呢。」",
    "「これまでの努力と研鑽の集大成を披露するよ。\\n　私の焼きそば作りを、是非見ていってくれたまえ」": "「我会展现至今为止的努力与钻研的集大成。\\n请务必看看我制作炒面的过程。」",
    "涼やかな笑みを浮かべるメリッサは、\\nこの海辺においても背中に美しい薔薇を背負っているように見えた。": "梅丽莎露出清爽的笑容，\\n即使在这片海边，她看起来也像是背负着美丽的蔷薇。",
    "「ああ、拝見させていただくよ」": "「好，就让我拜见一下吧。」",
    "彼女が焼きそば作りに対して、\\n真剣な気持ちで向き合っていたことは知っている。\\n期待を込めて深く頷くと、メリッサはヘラを素早くひと振りした。": "我知道她对制作炒面这件事，\\n抱持着认真的态度。\\n我满怀期待地深深点头后，梅丽莎迅速地挥动了铲子。",
    "「では、始めるよ」": "「那么，我要开始了。」",
    "鉄板に麺を置く際の手つきに、麺に水をかけるときの滑らかな動き。\\nその動作のひとつひとつがスタイリッシュでカッコいい。": "把面放到铁板上的手法，往面上浇水时的流畅动作。\\n每一个动作都帅气又漂亮。",
    "「おおっ！　湯気が上がると迫力があるな。\\n　まるで、なにかのショーを見ているみたいだ」": "「哦哦！　热气腾腾的，好有魄力啊。\\n　简直就像在看什么表演一样」",
    "「驚くのはまだ早いよ。\\n　私の焼きそば作りの真骨頂はここからさ……」": "「现在惊讶还太早了。\\n　我制作炒面的精髓才刚刚开始……」",
    "肉と野菜が踊り、ソースが煙を上げる。\\nヘラは蝶のように舞い、鉄板はジュウジュウと魅惑の音を奏でた。": "肉和蔬菜在跳舞，酱汁在冒烟。\\n铲子像蝴蝶一样飞舞，铁板演奏出令人着迷的滋滋声。",
    "それは、見る者の心を躍らせる一流のパフォーマンスだった。\\n完成した焼きそばを背中越しに披露するメリッサに対し、\\n思わず拍手を贈ってしまう。": "这是一场让观众心潮澎湃的一流表演。\\n对于背对着我展示完成的炒面的梅丽莎，\\n我不由得鼓起了掌。",
    "「そんなに熱心に拍手してくれるなんて、嬉しいよ。\\n　まるで、千秋楽のスタンディングオベーションという感じだね」": "「你这么热情地鼓掌，我很高兴。\\n　感觉就像在看最后一场演出的起立鼓掌一样」",
    "「本当に凄いと思っているんだ。\\n　もちろん、手が痛くなるまで拍手するさ。\\n　俺、感動したよ……」": "「我真的觉得很厉害。\\n　当然，我会一直拍到手痛为止的。\\n　我，很感动……」",
    "勢いに任せて感想を伝えると、メリッサは自信に満ちた表情で微笑んだ。": "我顺势传达了我的感想，梅丽莎带着自信满满的表情微笑着。",
    "「この海の家で焼きそばを食べて、\\n　笑顔になっているお客様を見ていたら……」": "「在这家海之家吃炒面，\\n　看着客人露出笑容……」",
    "「私もまた、『美』に関して新たに気付いたことがあったんだ」": "「我也对「美」有了新的认识」",
    "「こんなに美しい海を前にして焼きそばを食べたら、\\n　美味しさが増すのは当然のことだとね」": "「在这么美丽的海边吃炒面，\\n　当然会更美味了」",
    "「『美』がひとに与える影響は計り知れない。\\n　一緒に食べるひとや場所・環境によって、\\n　美味しさが増すのも、心を持つ人間であれば当たり前だ」": "「「美」对人类的影响是无法估量的。\\n　根据一起吃饭的人，地点和环境的不同，\\n　只要是拥有心灵的人类，美味程度自然也会增加」",
    "メリッサは、力強い口調で語り続ける。": "梅丽莎用坚定的语气继续说道。",
    "「私が作る焼きそばそのものが美味しいというよりも、\\n　ロケーション効果で美味しさを感じやすくなっているんじゃないか……」": "「与其说是我做的炒面好吃，\\n　不如说是地点效果让我更容易感受到美味……」",
    "「以前、そんな悩みを口にしたことがあったが、\\n　いまとなっては、取るに足らないことだったと笑えるくらいさ」": "「以前我曾经说过这样的烦恼，\\n　现在想起来，那真是微不足道的小事，我甚至可以一笑置之」",
    "「うん。メリッサの作る焼きそばは美味しいよ」": "「嗯。梅丽莎做的炒面很好吃哦」",
    "「それから、この焼きそばの美味しさのおかげで、\\n　ここで過ごした時間が、\\n　より美しい思い出になったお客様も多いはずだ」": "「而且，多亏了这个炒面的美味，\\n　在这里度过的时间，\\n　应该有很多客人会变成更美好的回忆」",
    "「そう。美味しいということは美しいということ。\\n　美しいということは、美味しいということ。\\n　すべては、表裏一体なんだ」": "「是的。好吃就是美丽。\\n　美丽就是好吃。\\n　一切都是表里一体的」",
    "「だったら、私のスキルを駆使して、もっと美味しくてみようと思ってね。\\n　この華麗なパフォーマンスが、\\n　焼きそばの魅力をグッと引き立てるだろう？」": "「所以，我想利用我的技能，让炒面变得更美味。\\n　这个华丽的表演，\\n　应该能很好地衬托出炒面的魅力吧？」",
    "メリッサがウインクすると、一瞬だけ時が止まったような気がした。": "梅丽莎眨了眨眼，我感觉时间仿佛在一瞬间停止了。",
    "「ああ、最高に美味しいよ。\\n　この焼きそばはメリッサにしか作れない」": "「嗯，太好吃了。\\n　这个炒面只有梅丽莎才能做出来」",
    "受け取った焼きそばを食べて、素直な想いを伝える。": "我吃着接过来的炒面，坦率地传达了自己的想法。",
    "「そうだろう？」": "「是吧？」",
    "メリッサはご機嫌な様子で鉄板と向かい合うと、\\nどんどん焼きそばを作っていく。": "梅丽莎高兴地面对着铁板，\\n不停地做着炒面。",
    "「さて、今日も忙しくなりそうだな」": "「那么，今天也会很忙吧」",
    "気づけば……。\\n海の家は、メリッサのパフォーマンスを見て拍手するお客様で溢れていた。": "回过神来……\\n海之家已经挤满了为梅丽莎的表演鼓掌的客人。"
}