{
    "「――はい、おとそよ……って、あんたまたゴロゴロしてたの？　\\n　顔に畳の痕、ついてるわよ」": "「——来，屠苏酒……呃，你又在打滚吗？\\n脸上有榻榻米的痕迹哦。」",
    "部屋で休んでいると、鏡界ソフィアがおとそを持ってきてくれた。\\nどうやら、少し前まで横になっていたことはバレバレらしい。": "我正在房间休息时，镜界索菲娅端了屠苏酒过来。\\n看来我不久前还在打滚的事已经穿帮了。",
    "「え、どこどこ？　どこに痕ついてる？」": "「咦，哪里哪里？哪里有痕迹？」",
    "「冗談よ。寝てたんじゃないかと思って、カマをかけたの。\\n　その様子じゃ、ゴロゴロしてたことに間違いはないみたいね」": "「开玩笑的。我想说你是不是在睡觉，所以才套话。\\n看你的样子，应该是在打滚没错。」",
    "「しゃきっとしなさいって言いたいところだけど……\\n　この前、お参りに付き合ってくれた借りもあるし、\\n　今回はそれで許してあげるわ」": "「虽然我很想叫你振作一点……\\n不过之前你陪我参拜，我欠你一个人情\\n这次就原谅你吧。」",
    "「それよりもほら、おとそ。\\n　わざわざ部屋まで持ってきてあげたんだから、感謝してちょうだい」": "「比起这个，来，屠苏酒。\\n我特地端到房间来给你，你要心怀感激。」",
    "鏡界ソフィアは机の上におとそのセットを置き、隣に座った。": "镜界索菲娅把屠苏酒放在桌上，坐到我旁边。",
    "「ありがとう、ソフィア。おとそってたしか、お酒だよな？」": "「谢谢你，苏菲亚。我记得屠苏酒是酒吧？」",
    "「そう。\\n　邪気を払って、健康に過ごしましょうって意味を込めて飲むお酒よ」": "「对。\\n　是含有驱邪，健康过年的意思的酒哦」",
    "「……ほら、まずはあんたから。\\n　本来いろいろと作法はあるみたいだけど、簡易版ってことで」": "「……来，先从你开始。\\n　本来应该有很多规矩的，但这次就简单点」",
    "「とりあえず、一緒に持ってきたおしぼりで、手を綺麗にしてくれる？　\\n　本来はお水で綺麗にしなきゃいけないみたいだから、\\n　おしぼりも冷たいままなんだけど」": "「总之，先用我一起拿过来的湿巾把手擦干净吧？　\\n　本来应该是用水来擦的，\\n　所以湿巾还是凉的」",
    "鏡界ソフィアに言われるまま、差し出されたおしぼりで手を拭いた。\\nひんやりとしたおしぼりは、僅かに残っていた眠気を飛ばしてくれた。": "我按照镜界索菲娅说的，用她递过来的湿巾擦了擦手。\\n凉凉的湿巾，让我仅存的一点困意也飞走了。",
    "「それじゃあ、私がおとそを盃に注ぐから、それを３回連続で飲むのよ。\\n　ひとりこれ飲めば一家苦しみなく、\\n　一家これ飲めば一里病なしって唱えながらね」": "「那么，我往杯子里倒屠苏酒，你连续喝三次。\\n　一边喝一边说「一人饮此酒，一家无病痛，\\n　一家饮此酒，一里病无踪」」",
    "「あんたの番が終わったら、交代。次は私が飲む番よ」": "「你喝完之后就换我了」",
    "「まあ、お酒の味が苦手だったら無理して飲むこともないし。\\n　とりあえずやってみましょ」": "「不过，要是不喜欢酒的味道的话也不用勉强。\\n　总之先试试吧」",
    "はぁい、と軽く返事をして、鏡界ソフィアが盃に注いでくれたお酒に\\n口をつけてみる。": "我轻轻回了声好，然后把嘴凑到镜界索菲娅\\n倒好的酒杯上。",
    "「ん……あ、これ結構いけるかも」": "「嗯……啊，这个还挺不错的」",
    "「そう？　ならよかったわ。それじゃあ、ぐいっと飲んじゃって」": "「是吗？　那就好。那么，一口气喝下去吧」",
    "アルコールを感じながら、ぐっとおとそを飲み干した。\\n今度は鏡界ソフィアが飲む番と、盃におとそを注いでいく。": "我一边感受着酒精，一边把屠苏酒一饮而尽。\\n然后轮到镜界索菲娅喝了，我往杯子里倒了屠苏酒。",
    "「飲む前にひとつ質問なんだけど、ソフィアってお酒強いのか？」": "「在喝之前我有个问题，索菲娅你酒量好吗？」",
    "「当たり前じゃない。この私に弱点なんて、あるわけないでしょ」": "「当然了。我怎么可能会有弱点呢」",
    "鏡界ソフィアは盃に入ったおとそを一気に飲み干し、\\nふふんっと、自信満々な顔を見せつけてきた。": "镜界索菲娅把杯子里的屠苏酒一口气喝完，\\n然后一脸自信满满地看向我。",
    "他の盃に入ったおとそを飲み干す鏡界ソフィアを眺めながら、\\n出会った当初に比べたら、ずいぶんと丸くなったなあ……などと、\\n考えてみる。": "看着把其他杯子里的屠苏酒也喝完的镜界索菲娅，\\n和刚认识的时候相比，她变得圆滑多了……\\n我这么想着。",
    "「ん……ふぅっ、なによぉ、人のことジロジロ見ちゃって。\\n　これ全部飲み切るまで、お互い交互に飲んでいくわよ」": "「嗯……呼，怎么了，一直盯着我看。\\n　在全部喝完之前，我们互相喝吧」",
    "そうして、鏡界ソフィアと交代でおとそを楽しんでいたのだが――": "就这样，我和镜界索菲娅轮流喝着屠苏酒――",
    "「私はねぇ、あんたの優しすぎるところが嫌なの。\\n　誰に対してもニコニコしちゃって……\\n　女の子に言い寄られると、すーぐ鼻の下伸ばしちゃってぇ……」": "「我啊，讨厌你那温柔过头的地方。\\n　对谁都是笑嘻嘻的……\\n　被女孩子搭话的话，马上就露出一副色眯眯的样子……」",
    "半分程飲んだところで、明らかにガラが悪くなっていた。": "喝到一半的时候，她明显地变得不正经了。",
    "（これ、本人はお酒強いって言ってるけど、\\n　本当はお酒弱いタイプのアレだったかー！！）": "（这个，虽然本人说酒量很好，\\n　但其实是酒量很差的那种啊！！）",
    "「ちょっとぉ、私の話聞いてるわけ？　その耳は飾り物なのかしら？　\\n　飾り物ならぁ……私の武器で、シュパーッって取ってあげるわよぉ」": "「喂，你有在听我说话吗？　你的耳朵是装饰品吗？　\\n　如果是装饰品的话……我就用我的武器，咻的一下帮你取下来哦」",
    "「聞いてる聞いてる！　でもその前に、ちょっとお水飲もうか？」": "「我在听我在听！　但是在那之前，先喝点水吧？」",
    "「んむぅ、いらないわよ、お水なんてぇ。ここにお酒があるじゃないの。\\n　おいしい、おいしいお酒がぁ……」": "「嗯，不需要水啦。这里不是有酒吗。\\n　好喝，好喝的酒……」",
    "「んく……っ、こく……っ、はぁ……ん、そんなことよりねぇ、\\n　あんたそろそろ、ハッキリひとりに決めなさいよぉ」": "「嗯咕……咕嘟……哈啊……比起那种事，\\n　你差不多该好好地决定一个人了吧」",
    "酔った鏡界ソフィアが、ぺしぺしと二の腕を叩いてくる。": "喝醉的镜界索菲娅，啪啪地拍着我的胳膊。",
    "「原界の私と、鏡界の私……一緒に暮らすならどっちがいいわけ？」": "「原界的我，和镜界的我……要一起生活的话选哪个？」",
    "「というか、原界の私と鏡界の私……どっちが好きなのよぉ。\\n　そろそろハッキリしなさいよ、あんたがハッキリしないから……\\n　私がこうやって、余計なことグルグル考える羽目になるんじゃないのぉ」": "「话说，原界的我和镜界的我……你喜欢哪个啊。\\n　差不多该说清楚了吧，你要是不明确的话……\\n　我就会像这样，想些多余的事情了」",
    "「無駄に、ヤキモチ妬いたりとか……疲れるんだからぁ」": "「无端地，吃醋什么的……好累啊」",
    "唇を尖らせて、鏡界ソフィアは次から次へと質問を投げかけてくる。\\nどう答えるべきかと悩んでいると、鏡界ソフィアは膝にぎゅっと顔を埋め、\\n不安そうな表情でこちらを見つめていた。": "镜界索菲娅撅着嘴，一个接一个地向我提问。\\n正当我烦恼着该怎么回答的时候，镜界索菲娅把脸埋在膝盖里，\\n用不安的表情看着我。",
    "「他の誰かに、あんたを取られるのが嫌なの。\\n　あんたのこと……独り占めしたいって思ったって、いいでしょ」": "「我讨厌你被别人抢走。\\n　我想……独占你，不行吗」",
    "「私だって……私だって、あんたのこと……すぅ、すぅ……」": "「我也是……我也是，对你……呼，呼……」",
    "酔いが回ったのか、鏡界ソフィアは話ながら寝息を立てていた。\\n助かったと安堵しつつ、鏡界ソフィアから向けられた好意に\\n少しだけ胸が高鳴る。": "是醉了吗，镜界索菲娅说着说着就睡着了。\\n我一边想着得救了，一边对镜界索菲娅向我表达的好意\\n感到有些兴奋。",
    "でもまずはなによりも、鏡界ソフィアが風邪を引かないようにするために、\\n掛布団の準備を始めるのだった。": "不过，为了不让镜界索菲娅感冒，\\n我先去准备了被子。"
}