{
    "パーティ会場にレアがおらず、部屋まで探しにやってきた。\\nレアは部屋の中にいたのだが、\\nどうやら鏡に夢中でこちらに気付いていないらしい。": "蕾娅不在派对会场，我于是来到她的房间找她。\\n蕾娅虽然在房间里，\\n但似乎沉迷于镜子，没有注意到我。",
    "「うぅーん……やっぱり、もうちょっと……\\n　でも、私にはこれが一番……」": "「嗯……果然还是再……\\n　不过，对我来说这是最好的……」",
    "「レア？　みんなのところに行かないのか？」": "「蕾娅？你不去大家那边吗？」",
    "「きゃっ！？　誰かと思ったら皇子でしたか……\\n　ごめんなさい、まさか皇子がここに来るとは思っていなくて……」": "「呀！？我还以为是谁呢，原来是皇子啊……\\n　对不起，我没想到皇子会来这里……」",
    "一応入室前にノックはしたのだが、やはり気付いていなかったようだ。\\n会場へ行かないのかと聞いてみるも、レアはどこか浮かない顔をしている。": "我进房间前有敲门，但她似乎没注意到。\\n我问她不去会场吗？蕾娅却露出有些不悦的表情。",
    "「そっか、私だけがいなくて心配になって探しに来てくれたんですね。\\n　すみません、ご心配おかけして……」": "「这样啊，只有我一个人不在，你担心我所以来找我了啊。\\n　对不起，让你担心了……」",
    "「後で行きますので、皇子は先に行っていてください。\\n　大丈夫です、会場の場所はちゃんとわかっていますから」": "「我等一下就过去，请皇子先走吧。\\n　没问题的，我知道会场在哪里。」",
    "そういって笑うレアは、なんだか無理をしているような気がした。\\nなので、思い切って外に連れ出してみることにする。": "蕾娅笑着这么说，但总觉得她是在勉强自己。\\n因此，我决定干脆把她带出去。",
    "「……あ、あの、皇子？　\\n　私が言うのもなんですけど、皇子こそ会場に行かないんですか？」": "「……那，那个，皇子？　\\n　虽然这话由我来说有点奇怪，但皇子不去会场吗？」",
    "「え？　ああ、もちろん後で行くよ」": "「诶？　啊啊，我之后会去的」",
    "「でも、皇子にお会いしたい人も多いのでは……」": "「但是，有很多人想见皇子吧……」",
    "「一回顔を出してきて、挨拶周りはしたから少しくらい席を外しても\\n　大丈夫だと思う。今はそれより、レアの傍にいてやりたいなって」": "「我已经露过脸了，也跟大家打过招呼了，\\n　稍微离开一会儿应该也没关系。比起这个，我现在更想陪在蕾娅的身边」",
    "「わ、私のそばに？　それは嬉しいですけど……\\n　じゃなくて、私なら大丈夫ですよ」": "「陪，陪在我身边？　虽然我很高兴……\\n　不对，我没事的」",
    "「部屋に行った直後くらいは、\\n　緊張しているのかなって思ったんだけど……\\n　会場に行けないのって、何か理由があるんじゃないのか？」": "「刚进房间的时候，\\n　我还以为你是因为紧张……\\n　但你不去会场，应该是有什么理由吧？」",
    "どうやら図星だったのか、レアの歩みは遅くなっていく。\\n歩幅を合わせていき、やがて立ち止まってしまったレアの隣に並んだ。": "看来是被我说中了，蕾娅的步伐渐渐慢了下来。\\n我配合着她的步幅，最后站在了停下脚步的蕾娅的身边。",
    "「……皇子からしたら、本当にどうしようもないようなことで、\\n　悩んでいるといいますか……気になって、しまったんです」": "「……从皇子的角度来看，我可能是在为一些\\n　微不足道的事情而烦恼……但我就是很在意」",
    "「こんなに華やかで、大切なお祝いの日なのに私ったら……\\n　ごめんなさい、皇子。やっぱり先に戻ってもらっても……」": "「明明是这么华丽，这么重要的庆祝日，我却……\\n　对不起，皇子。你还是先回去吧……」",
    "「俺は、レアの助けになりたい。レアが悩んでいることを聞きたいと\\n　思っているんだけど……要らないか？」": "「我想成为蕾娅的助力。我想听听蕾娅的烦恼\\n　……你不需要吗？」",
    "「……すごく子どもじみていて、恥ずかしい話なんですが、\\n　それでもいいですか？」": "「……虽然这是一件非常孩子气，非常羞耻的事情，\\n　但你愿意听吗？」",
    "もちろんだと頷き、レアと向き合う。\\n今にも泣きそうで苦し気な表情を見せるレアは、ゆっくりと口を開いた。": "我点了点头，表示当然愿意，然后与蕾娅面对面。\\n蕾娅露出泫然欲泣的痛苦表情，缓缓开口。",
    "「その……今回のパーティで参加している皆さんって、\\n　やっぱり、綺麗じゃないですか」": "「那个……这次参加派对的大家，\\n　果然都很漂亮吧？」",
    "「まあ……パーティだからな、そりゃ着飾ったりはするだろ。\\n　でも、それはレアだってそうじゃないか」": "「嗯……毕竟是派对嘛，当然会打扮得漂漂亮亮的。\\n　不过，蕾娅不也一样吗？」",
    "「それはそうなんですけど……\\n　皆さんが綺麗すぎて、\\n　自分がいるところではないように感じてしまうんです」": "「是这样没错……\\n　可是大家都太漂亮了，\\n　让我觉得自己好像不该待在这里。」",
    "「皇子は皆さんに頼られますし、皆さんのために動く人でしょう？　\\n　だから、他の方と皇子が並んでいるのを見ると……」": "「皇子受到大家的仰赖，是为众人付出的人吧？所以，看到皇子和其他人站在一起……」",
    "「……っ、ごめんなさい。忘れてください。\\n　こんな素敵な日だっていうのに、\\n　私ったら自分勝手なことばっかり……」": "「……对不起。请忘掉吧。\\n　明明是这么美好的日子，\\n　我却净说些任性的话……」",
    "レアが何を言いたいのかは、大体察しがついた。\\n自分にできることと言えば限られてしまうが、\\n今はこれしかないと、その身体を抱き寄せる。": "我大概猜到了蕾娅想说什么。\\n虽然我能做的事情很有限，\\n但现在我只能抱住她的身体。",
    "「お、皇子っ……！　\\n　誰かに見られると恥ずかしいですからっ……！」": "「皇，皇子……！　\\n　要是被别人看到的话会很害羞的……！」",
    "「レアの言う通り、\\n　たしかに俺はたくさんの人から頼られていると思う。\\n　国を跨いで、本当にたくさんの人から」": "「正如蕾娅所说，\\n　我的确受到了很多人的仰赖。\\n　跨越国界，真的受到了很多人的仰赖」",
    "「でも、だからってレアが俺のことを頼っていけない……\\n　隣にいてはならない理由にはならない。\\n　レアも、頼っていいんだよ」": "「但是，这并不能成为蕾娅不能仰赖我……\\n　不能待在我身边的理由。\\n　蕾娅也可以仰赖我的」",
    "「……！　わ、私も……皇子を頼って……\\n　傍にいてほしいって言っても、いいんですか？」": "「……！　我，我也可以……仰赖皇子……\\n　说希望你待在我身边吗？」",
    "「ああ、いつだって呼んでくれていいんだ」": "「嗯，无论何时都可以叫我」",
    "「……ありがとう、ございます。そう言ってくださるなら……\\n　これからも、頼らせていただきますね」": "「……谢谢。既然你这么说的话……\\n　今后也请让我仰赖你吧」",
    "ようやくレアの表情に、明るさが戻ってくる。\\nだが、それはまだ万全ではない。": "蕾娅的表情终于恢复了明朗。\\n但是，她还没有完全恢复。",
    "「あ……そろそろパーティに行かないといけませんね。\\n　皇子があんまり長く席を外しているのも、良くないでしょうし」": "「啊……差不多该去派对了。\\n　皇子长时间离席也不太好」",
    "「そうだな。でも……パーティに行く前に、伝えたいことがある」": "「是啊。但是……在去派对之前，我有话想对你说」",
    "「私に、ですか……？　\\n　わかりました……それじゃあ一度、部屋に戻りましょうか……」": "「对我说吗……？\\n　我明白了……那我们先回房间吧……」"
}