{
    "夜。ザスビアへあるものを渡そうと、\\n彼女が使っている部屋を訪れていた。": "晚上。我为了把某样东西交给萨斯比亚，\\n来到了她所使用的房间。",
    "「ザスビア、いま平気？」": "「萨斯比亚，现在方便吗？」",
    "「ん、大丈夫。ちょっといま立て込んでるから、\\n　そのまま入ってきてもらってもいいかな？」": "「嗯，没问题。我现在有点忙，\\n　你可以直接进来吗？」",
    "はーい、と返事をしながら部屋に足を踏み入れる――と、\\nザスビアは椅子に座って、鎌を手入れをしているところだった。": "我一边回答「好～」一边踏进房间——\\n萨斯比亚正坐在椅子上，保养着镰刀。",
    "「ごめんね、散らかってて。ベッドでよければ使って。\\n　……それで、どうしたの？　なにか急ぎの用事？」": "「抱歉，房间很乱。不介意的话，你可以睡床上。\\n　……所以，怎么了？有什么急事吗？」",
    "そっと鎌をテーブルの上に置き、ザスビアはこちらを向いた。": "萨斯比亚轻轻将镰刀放在桌上，转头看向我。",
    "「全然急ぎの用事じゃないんだけどさ。\\n　さっき宿の売店で猫の形したお饅頭見つけたんだよ。\\n　猫といえばザスビアだ！　って思って、持って来たんだ」": "「不是什么急事啦。\\n　刚才我在旅馆的商店看到猫形馒头。\\n　我想说猫就是萨斯比亚！所以就带过来了。」",
    "「猫の形のお饅頭……？　わぁっ、本当だ。\\n　ちゃんと猫の形になってる！　かわいい……にゃーん……」": "「猫形馒头……？哇，真的耶。\\n　是猫的形状！好可爱……喵……」",
    "「かわいいよなあ……って、そう言ってるザスビアも十分かわいいけど」": "「很可爱吧……不过，这么说的萨斯比亚也很可爱」",
    "「……っ！」": "「……！」",
    "明らかに動揺した様子で、ザスビアはこちらを見つめながら固まっていた。": "萨斯比亚明显地动摇了，她看着我僵住了。",
    "「……商人はすぐそういうことを言うんだもの。\\n　心臓がいくらあっても足りないよ。……もう、鎌もからかわないで」": "「……商人总是说这种话。\\n　心脏有再多都不够用啊。……真是的，别再拿镰刀来捉弄我了」",
    "「鎌って……そっか、たしかザスビアはその鎌の声が聞こえるんだっけ？　\\n　というか、よく見たら前に見たときと鎌の形状変わってないか……？」": "「镰刀……对了，我记得萨斯比亚能听到那把镰刀的声音吧？　\\n　话说回来，仔细一看，这把镰刀的形状和之前看到的时候不一样了吧……？」",
    "「鎌の声が聞こえるのも、形状が変わってるのも正解」": "「能听到镰刀的声音，形状也变了，你说的都对」",
    "「この鎌には命が宿っているの。\\n　声は持ち主の私にしか聞こえないけれど、ちゃんと会話は成立してるよ。\\n　それから鎌の形状は、私の心の成長にあわせて変化していくんだ」": "「这把镰刀里寄宿着生命。\\n　虽然只有我这个主人能听到它的声音，但确实能和它对话。\\n　然后镰刀的形状，会随着我心灵的成长而变化」",
    "「それこそ、初めて鎌を見たときは、こんなに大きくなかったんだよ。\\n　装飾もほとんどなくて……すごくシンプルな鎌だったの」": "「第一次看到这把镰刀的时候，它还没有这么大呢。\\n　几乎没有装饰……是一把非常简单的镰刀」",
    "「そっか、最初からザスビアのものじゃなかったんだよな」": "「这样啊，一开始并不是萨斯比亚的东西啊」",
    "ザスビアは頷きながらテーブルの上にある布を手に持ち、\\n再び鎌の刃を優しく磨き始めた。": "萨斯比亚一边点头，一边拿起桌上的布，\\n再次开始温柔地擦拭镰刀的刀刃。",
    "「元々は、私のいた孤児院が所有していた鎌だったからね。\\n　この鎌の使い手になれる人材を育てて、いらない子は捨てられて……」": "「这把镰刀原本是我在的孤儿院的所有物。\\n　培养能使用这把镰刀的人才，不需要的孩子就抛弃……」",
    "「そんな生活を変えたい、みんなを助けたいと思って鎌と契約したの。\\n　もしかしたら、周りの子に酷い扱いをしていた孤児院の人たちに、\\n　少なからず恨みもあったのかもしれない」": "「我想改变这样的生活，想帮助大家，所以和镰刀订下了契约。\\n　也许，我对周围的孩子们施以残酷待遇的孤儿院的人们，\\n　多少有些怨恨吧」",
    "「持ちやすく、攻撃しやすい形状に鎌は変わってくれた。\\n　それから……綺麗なものを見るのが好きだったからかな。\\n　鎌に細かな装飾が生まれたの」": "「镰刀变成了容易拿，容易攻击的形状。\\n　然后……因为喜欢看漂亮的东西吧。\\n　镰刀上出现了精细的装饰」",
    "「少しずつ元の形から変わっていく度に、\\n　私だけの鎌に、私だけの相棒になってくれた気がして、嬉しかったんだ」": "「每次一点点地从原来的形状改变的时候，\\n　感觉它变成了只属于我的镰刀，只属于我的伙伴，我很开心」",
    "鎌のことを話すザスビアの表情は、春の日差しのように穏やかだった。": "萨斯比亚谈论镰刀时的表情，就像春天的阳光一样平静。",
    "（周りの人間を信じられない状況で、たったひとつの味方ができる。\\n　それがザスビアにとってどれだけ救いになったのか、\\n　この表情を見ていたら、なんとなくわかる気がするな……）": "（在无法相信周围的人的情况下，能有一个伙伴。\\n　这对萨斯比亚来说是多么大的救赎啊，\\n　看到这个表情，我好像能理解了……）",
    "「昔は強すぎる力を制御できなくて、苦労もしたけれどね。\\n　それも含めて、いろんな経験をさせてくれている鎌には感謝してるよ」": "「以前因为无法控制过于强大的力量，也吃了不少苦头。\\n　包括这些在内，我很感谢镰刀让我有了各种各样的经验」",
    "「その、特別な力を持った鎌のことを、\\n　ザスビア自身は怖いと思ったことはないのか？」": "「那个，萨斯比亚自己\\n　不觉得拥有特殊力量的镰刀很可怕吗？」",
    "こちらの問いに、ザスビアはきょとんとした表情を浮かべていた。": "听到我的问题，萨斯比亚露出了惊讶的表情。",
    "「怖い、か……考えたこともなかった。\\n　孤児院の人たちの命を奪ったものではあるけれど、\\n　それ以上に自分や他の子のことを助けてくれた大事なものだからね」": "「可怕，吗……我从来没有想过。\\n　虽然它夺走了孤儿院的人们的生命，\\n　但它也帮助了自己和其他孩子，是非常重要的东西」",
    "「……こうして普段大事なものだって、口にする機会はあまりないけれど、\\n　ちゃんと鎌のこと考えてるよ」": "「……虽然很少有机会像这样说出自己重要的东西，\\n　但我一直都在考虑镰刀的事情」",
    "「まあ、この力が今後どう働くのかとか、\\n　力の代償はどうなるのかとか、いろいろ考えることがあるけれどね」": "「不过，今后这股力量会如何发挥作用，\\n　力量的代价会如何，还有很多要考虑的事情」",
    "「しばらくはジェネラスの民を守るための相棒として、\\n　鎌のこと頼りにしているから。もちろん、商人のこともだよ」": "「暂时作为保护杰内拉斯人民的搭档，\\n　镰刀就拜托你了。当然，商人也是」",
    "ほわりと柔らかく微笑むザスビアにつられて、\\nこちらも思わず笑みが零れてしまう。\\n大事な仲間に頼られているのは少なからず嬉しいものだ。": "萨斯比亚露出柔和的微笑，\\n我也忍不住笑了出来。\\n被重要的伙伴依赖，还是挺开心的。",
    "「……そうだ、商人。よかったこの鎌、触ってみない？　\\n　触る人によっては熱かったり冷たかったり、変化するんだ。\\n　商人が触るとどんな風に感じるのか、知りたくて」": "「……对了，商人。机会难得，要不要摸摸看这把镰刀？　\\n　根据触摸的人不同，它会变得时冷时热。\\n　我想知道商人摸了之后会有什么感觉」",
    "「それじゃあせっかくだし、触らせてもらおうかな」": "「那我就恭敬不如从命了」",
    "少し緊張しつつ、鎌の柄の部分からゆっくりと触った。\\nひやりとした心地よい冷たさが指先から伝わってくる。": "我带着些许紧张，从镰刀的柄的部分开始慢慢触摸。\\n指尖传来一股凉爽的舒适感。",
    "「温度はちょっと冷たくてちょうどいい感じ」": "「温度有点冷，感觉刚刚好」",
    "「ん、よかった。鎌も商人のこと気に入ったみたい。\\n　熱く感じたら、鎌が拒否反応起こしてるってことなんだ」": "「嗯，太好了。镰刀好像也很喜欢商人。\\n　如果觉得热的话，就说明镰刀产生了拒绝反应」",
    "「そうなんだ、気に入られたならよかった。\\n　この鎌に命が宿ってるんだから、不思議だよなあ……」": "「这样啊，能被镰刀喜欢真是太好了。\\n　这把镰刀里寄宿着生命，真是不可思议啊……」",
    "実際に触って体験してみたものの、\\n鎌自体に命が宿り、個別の意識があるというのは不思議な感覚だった。": "虽然实际触摸并体验过了，\\n但镰刀本身寄宿着生命，拥有各自的意识，这种感觉真是不可思议。",
    "「ちなみに触ったことがあるのは私を除くと、\\n　孤児院の人やアカデミーの一部の人だけ。\\n　ついでに言うと、私から触るかどうか聞いたのは、これが初めてだよ」": "「顺便一提，除了我以外，\\n　只有孤儿院的人和学院里的一部分人摸过它。\\n　顺便说一下，这是我第一次问别人要不要摸」",
    "「……ん？　なあに、鎌。\\n　ふふ、鎌がね、この人は私の大事な人なのかって聞いてきてる。\\n　そうだよ、だから私の大事な鎌を触ってもらったの」": "「……嗯？　怎么了，镰刀。\\n　呵呵，镰刀在问我，这个人是不是我重要的人。\\n　是啊，所以我才让你摸了我重要的镰刀」",
    "「――だからこれからも、ジェネラスの民と商人のことを、\\n　私と一緒に守ってね。商人も私と鎌のこと、\\n　もっと頼りにしてくれたら嬉しいな」": "「——所以从今以后，\\n　也要和我一起守护杰内拉斯的人民和商人哦。\\n　如果商人也能更加依赖我和镰刀的话，我会很高兴的」",
    "「うん、これからもザスビアと鎌のこと頼りにしてるよ。\\n　いつも守ってもらってばかりなのも悪いから、\\n　もしよかったら今度、鎌を磨くの手伝わせてくれないかな？」": "「嗯，从今以后也要依靠萨斯比亚和镰刀哦。\\n　总是被你保护着也不好，\\n　如果可以的话，下次能让我帮忙磨镰刀吗？」",
    "こちらの提案に、ザスビアはパッと顔をほころばせて頷いた。\\nそして磨かれた鎌の刃がキラリと光る。\\nまるでこちらの言葉に、鎌が喜んでいるようにも見えた。": "听到我的提议，萨斯比亚笑逐颜开地点了点头。\\n然后被磨过的镰刀刃闪闪发光。\\n简直就像镰刀对我的话感到高兴一样。"
}