{
    "辺りに人がいないのを確認すると、ハオシャンたちは\\n抑えていた興奮を解放するようにファオに近づく。": "确认周围没有其他人后，浩祥他们\\n像是要解放压抑的兴奋般靠近法欧。",
    "「そうだったのでしゅね……\\n　本物の七煌に、お会いできて嬉しいでしゅ！」": "「原来是这样啊……\\n　能见到真正的七煌，我好开心！」",
    "「わたしも。えっと、従輝聖のレイリャン。\\n　比較的最近目覚めたから、桃源祭が初めてなのはおんなじだよ」": "「我也是。呃，我是从辉圣的蕾莲。\\n　我也是最近才觉醒的，所以也是第一次参加桃源祭。」",
    "レイリャンが進み出たことで、\\n七煌と従輝聖がじっと向かい合う形になった。": "蕾莲往前一站，\\n七煌与从辉圣便面对面地凝视着彼此。",
    "「ほう、おぬしが噂に聞く従輝聖か……」": "「哦，你就是传闻中的从辉圣吗……」",
    "「……従輝聖のことを知ってるの？」": "「……你知道从辉圣的事？」",
    "「むろん。わたくしたち七煌を支える存在であることは聞いている」": "「当然。我听说你们是支持我们七煌的存在。」",
    "「太陽神から受け継いだその力、千年計画に加わるに相応しい強き想い。\\n　とても頼もしい仲間であると」": "「继承太阳神的力量，以及加入千年计划的强烈意志。\\n　是非常可靠的同伴。」",
    "「とは言っても、今はこの祭りを楽しむことのほうが大事だ。\\n　共に、良い時を過ごそうではないか」": "「话虽如此，现在享受这个祭典才是最重要的。\\n　让我们一起度过美好的时光吧」",
    "「うん、よろしくね。ファオさま」": "「嗯，请多指教，法欧大人」",
    "レイリャンはファオに仕えていたわけでもなければ、\\n互いのことを聞き及んでいたわけでもない。": "蕾莲既没有侍奉过法欧，\\n也没有听说过对方的事。",
    "それでも、同じ土地にゆかりを持つ者同士、\\n長い時を経て同じ時代に居られることを噛み締め、喜んでいるようだった。": "尽管如此，同为这片土地上的人，\\n她似乎对能够经历漫长的时间后在同一个时代相遇感到十分高兴。",
    "「んで、あたしはシンユエ！　\\n　ファオさまと会えてすっげぇ嬉しい！」": "「我是新月！　\\n　能见到法欧大人我超开心的！」",
    "「おお、さすがにシンユエさんも、\\n　ファオさんの情報はきちんと知ってたんですね」": "「哦哦，新月小姐果然\\n　也知道法欧小姐的事呢」",
    "「さすがにその発言はちょっと失礼じゃないか……？」": "「你这话是不是有点失礼……？」",
    "「なあ、七煌っていうことは、\\n　すっげぇ強いんだろ？　手合わせしないか！？」": "「我说，既然是七煌，\\n　那应该很强吧？　要不要跟我比试一下！？」",
    "「うぅむ、手合わせか……\\n　すまないがわたくしはまだ目覚めたばかりなので、\\n　また今度ということで……」": "「唔，比试吗……\\n　不好意思，我刚醒来不久，\\n　下次再说吧……」",
    "「なんだ、目が覚めたばかりなのか。\\n　じゃあいっぱい食って寝て、栄養つけて、\\n　早く戦えるようになるといいな！」": "「什么啊，刚醒来的吗。\\n　那就好好吃饭睡觉，补充营养，\\n　早点恢复到能战斗的状态吧！」",
    "「そういう問題ではないのだがな……」": "「不是这个问题啊……」",
    "「ごめん、ハンペンの認識で大体合ってたみたいだ」": "「抱歉，汉佩尔对你的认识好像大致上没错」",
    "俺とハンペンが顔を見合わせている横で、\\nハオシャンはそわそわと落ち着かない様子を見せている。": "我和汉佩尔面面相觑，\\n而一旁的浩祥则一副坐立不安的样子。",
    "「どうしたのハオシャン？　\\n　トイレいきたいの？」": "「怎么了浩祥？　\\n　想上厕所吗？」",
    "「ち、違いましゅ……いざファオしゃまを前にしていると思うと、\\n　どうにも緊張してしまいまして……」": "「不，不是的……一想到法欧大人就在眼前，\\n　我就紧张得不得了……」",
    "それでも意を決したハオシャンは、\\nきゅっと結んだ唇を開き、七煌へと話しかける。": "尽管如此，浩祥还是下定了决心，\\n张开紧闭的嘴唇，向七煌搭话。",
    "「あの、ファオしゃま……わたしは、ハオシャンと申しましゅ。\\n　退魔師の家系に生まれ、それを生業としている者でしゅ」": "「那个，法欧大人……我叫浩祥。\\n　我出生于退魔师世家，以此为生」",
    "「今のクォンツィがある場所に、大昔に存在したと言われる王国……\\n　そこにわたしのご先祖しゃまが仕えていたと伝わっていましゅ」": "「据说在现在的昆兹所在的地方，曾经有一个王国……\\n　我的祖先曾经在那里工作」",
    "「そのとき、王女であるファオしゃまに会ったらしいんでしゅけど……\\n　それは本当でしゅか？　何か、覚えていらっしゃいましゅか……？」": "「据说当时，我的祖先见过身为公主的法欧大人……\\n　这是真的吗？　您还记得什么吗……？」",
    "真剣な眼差しで問いかけるハオシャンの瞳をじっと覗き込みながら、\\nファオは昔へと……それも千年前へと記憶を遡る。": "浩祥用认真的眼神看着法欧，而法欧也注视着浩祥的眼睛，\\n回溯着记忆……回溯到一千年前。",
    "「ふむ……。\\n　確かに王国に仕えておった、専属の退魔師がいたな。\\n　言われてみれば、あやつの面影を感じるような……」": "「嗯……\\n　确实，曾经有一位专门侍奉王国的退魔师。\\n　这么说来，我好像在你身上看到了他的影子……」",
    "そう言ってハオシャンの身体を眺めると、\\nファオは納得したようにゆっくりと頷く。": "法欧说着，打量着浩祥的身体，\\n然后像是理解了什么一样，缓缓地点了点头。",
    "「ああ……その黄土色の耳にふさふさの尾……そうか、そうか……\\n　貴方があの退魔師のな……なるほど、懐かしい……」": "「啊……那对黄土色的耳朵和毛茸茸的尾巴……这样啊，这样啊……\\n　你就是那个退魔师的……原来如此，真怀念啊……」",
    "「ファオしゃま……！」": "「法欧大人……！」",
    "ファオは、昔ながらの友人に再会したかのように、\\n感慨深そうに瞳を閉じていた。": "法欧像是与老朋友再会一样，\\n感慨颇深地闭上了眼睛。",
    "「ハオシャン、よかったね」": "「浩祥，太好了呢」",
    "「はい、ご先祖しゃまと同じように、\\n　こうしてファオしゃまと言葉を交わせたことは一生の誇りでしゅ！　\\n　このことは詳細に書き留めて、必ず末代まで語り継ぎましゅ」": "「是的，能像祖先一样\\n　和法欧大人交谈，是我一生的骄傲！　\\n　这件事我会详细记录下来，一定会传颂到后世的」",
    "「それに、ご先祖しゃまとファオしゃまに関わりがあったことを\\n　証明していただけたのも、願ってもない収穫……！」": "「而且，能证明祖先和法欧大人有关联\\n　也是求之不得的收获……！」",
    "「へへ、ファオしゃまが優しい方だったというのは、\\n　本当のことだったんでしゅねえ」": "「嘿嘿，法欧大人是个温柔的人，\\n　看来是真的呢」",
    "「そうだね。わたしも、同じ場所で眠ってた七煌が、\\n　素敵な人ってわかってよかったよ」": "「是啊。我也很高兴，知道和我睡在同一个地方的七煌\\n　是个很棒的人」",
    "「確かに、七煌ってクセの強い面子が多いからな」": "「确实，七煌里有很多性格独特的人」",
    "「ダンナもダンナで、その発言は失礼じゃありませんかい……？」": "「老板你也是，这种发言是不是有点失礼啊……？」",
    "「しかし、違うとも言い切れなくてな……。\\n　なにしろみなで集まれば、必ず何か揉め事が起きるのじゃ。\\n　いや、そもそもみなが素直に一堂に会することさえ、稀なことだった」": "「但是，也不能说不是……。\\n　毕竟大家聚在一起的话，肯定会发生什么争执。\\n　不，说到底，大家能坦率地聚在一起，就已经是很少见的事了」",
    "誰がどんな反応をしているのか、大体想像できるな……。": "谁会有什么反应，我大概能想象得到……。"
}