{
    "ヒューム王都の様子を見つめながら、ライサはふっと笑みを漏らした。": "莱莎注视着休姆王都的景象，忽然笑了出来。",
    "「活気があってよかった。\\n　どうしてもあの日のことを思い出してしまうけど……\\n　今は町に、当たり前の日常が戻り始めてる」": "「有活力真是太好了。\\n　虽然无论如何都会想起那天的事……\\n　但现在，城镇开始恢复成理所当然的日常了。」",
    "「あの日、助けたひとたちもいるみたい。\\n　本当に良かったわ」": "「那天，好像也有救到人。\\n　真是太好了。」",
    "ジェネラス軍、そして悪魔による王都侵攻の際、\\nふたりもこの町で奮闘していた。\\nその記憶は。瞳を閉じればすぐに蘇る。": "在杰内拉斯军与恶魔进攻王都之际，两人也在这座城镇奋斗过。\\n只要闭上眼睛，那段记忆就会立刻复苏。",
    "「こんなの、ひどすぎる……」": "「这样子，太过分了……」",
    "「私と同じ思いをする人を出したくない、そう思ってたのに……」": "「我明明不想再让任何人有跟我一样的遭遇……」",
    "「そのためにがんばってきたし、皇子にも力をもらえて熾天聖にもなった。\\n　なのに……大事なときに、私は何も出来ない……っ」": "「我为此努力至今，也得到皇子的力量成为炽天圣。\\n　可是……在重要的时刻，我却什么都做不到……」",
    "「そんなことないわ。\\n　あなたが救った人は、たくさんいるのよ。\\n　いまは、それが見えづらいだけ」": "「没这回事。\\n　你救过很多人哦。\\n　只是现在看不太出来而已。」",
    "「いまのわたしたちに出来ることをやりましょう。\\n　やるべきことはきっと、たくさんあるはずだから……」": "「现在就做我们能做的事吧。\\n　我们一定还有很多该做的事……」",
    "「救えなかった人に恥ずかしくないように、\\n　やるべきことはやってきたつもり。\\n　まだヒュームの全部は取り返せていないけど……」": "「为了不愧对没能救到的人，\\n　我自认为已经尽了自己所能。\\n　虽然休姆还没有完全恢复……」",
    "「でも、この活気はわたしたちをふくめたみんなの成果でもあるのよ。\\n　誇っていいと思うわ。\\n　もちろん戦いは終わりじゃないけど」": "「但是，这份活力也是包括我们在内的大家的成果哦。\\n　我觉得你可以为此感到自豪。\\n　当然，战斗还没有结束」",
    "「うん。また、ここからスタートだね」": "「嗯。又要从这里开始了呢」",
    "「さあ、まずはお城に行ってみましょう。\\n　いろいろ話を聞いておきたいわ」": "「好了，先去城堡看看吧。\\n　我想听听各种各样的事情」",
    "ナディラとライサのふたりは、互いに頷き合うと\\n王城へと向かったのだった。": "娜迪拉和莱莎互相点了点头，\\n然后走向了王城。",
    "その頃――": "那时——",
    "ファオは、彼に一通り報告を終えたところだった。": "法欧刚向他做完了一次报告。",
    "「エラストスにも直接確認したが、やはり何も知らなかったようじゃ」": "「我直接去问了艾拉斯图斯，但他果然什么都不知道」",
    "「そうか……。\\n　悪かったね、あちこちお使いのようなことをさせてしまって」": "「这样啊……\\n　抱歉，让你到处跑腿」",
    "「構わぬ。しかし、気になるのはエラストスの言っていた地下迷宮のこと。\\n　不穏な兆候があり、離れられなかったという。\\n　もっとも、本人がそう言っているだけなのだが」": "「没关系。不过，艾拉斯图斯说的地下迷宫的事让我很在意。\\n　他说那里有不好的征兆，所以不能离开。\\n　不过，这只是他本人的说法」",
    "「信じていいと思う。地下迷宮のことで嘘を言うような子じゃない。\\n　ただ、それはつまり、かなり深刻な事態ということになる……」": "「我觉得可以相信他。他不是那种会撒谎的人。\\n　只是，这也就意味着事态相当严重……」",
    "「此度の騒動とは別なのか」": "「和这次的骚动无关吗？」",
    "「ああ、いや。確かなことは分からないからね。\\n　それよりもキオーンだ。\\n　もうジェネラスに直接、確認しに行ってみるしかないかな」": "「啊，不。我也不知道确切的情况。\\n　比起这个，还是琪欧恩吧。\\n　只能直接去向杰内拉斯确认了」",
    "「それならば確か、皇子たちが向かうと言っていたな。\\n　わたくしも同行しようか」": "「我记得皇子们说要去那里。\\n　我也一起去吧」",
    "「いや、きみは転移が使えるし私のところに残っていてほしい。\\n　それにジェネラスにはもう、エリモスに向かってもらっているからね」": "「不，你会使用传送魔法，我希望你留在这里。\\n　而且，我已经让艾利莫斯去见杰内拉斯了」",
    "「あねさまが？　まだ回復したばかりだろう。平気なのか？」": "「姐姐大人？　她不是才刚恢复吗。没问题吗？」",
    "「大丈夫だよ。ひとりじゃないから」": "「没问题的。毕竟不是一个人」",
    "「ん？　誰とじゃ」": "「嗯？　和谁一起？」",
    "「いや、ひとりで向かったのだけど、彼女が寄り添っているから。\\n　気心しれた相手のほうがいいだろうし、何かあればすぐに戻って来れる」": "「不，虽然她是一个人去的，但有她在身边。\\n　和一个知心的人在一起比较好，而且有什么事的话也能马上回来」",
    "「む……デクシア様の言っていることがさっぱりわからんのだが」": "「唔……德克西亚大人说的话我完全听不懂」",
    "首を傾げるファオに、彼はただニコニコと微笑みを返すだけだった。": "面对歪着头的法欧，他只是回以微笑。",
    "「アリステラさまは、まだお休みになられているのか」": "「阿丽丝特拉大人还在休息吗」",
    "その場に姿を現したルシフェルは、控えていたベルゼブブ、\\nそしてアスタロトに視線を向けた。": "出现在那里的路西法尔，看向了在场的别西卜\\n以及亚丝塔露蒂。",
    "ルシフェルの問いに、ベルゼブブはこくりと頷き返す。": "对于路西法尔的提问，别西卜点了点头。",
    "復活を果たしたアリステラだが、まだ完全とは言い難い。\\n多くの睡眠を必要としており、ルシフェルたちは彼女の目覚めを\\n待たなくてはならなかった。": "虽然阿丽丝特拉已经复活了，但还不能说是完全。\\n她需要大量的睡眠，路西法尔他们必须\\n等待她醒来。",
    "とは言え、原界から多くの力が流れ込み続けている。": "话虽如此，从原界不断流入了大量力量。",
    "（もう、いつでもすべてのダークリフレクターを破壊することができる。\\n　それだけの力が蓄えられているはずだ）": "（已经随时都可以破坏所有的黑暗反射者了。\\n　应该已经积蓄了足够的力量）",
    "（それもこれも、愚かな人間どもが醜い争いを繰り返しているがため……）": "（这一切都是因为愚蠢的人类反复进行丑陋的争斗……）",
    "ルシフェルはふと、傍らのアスタロトに視線を送る。": "路西法尔突然看向旁边的亚斯塔露蒂。",
    "（あのとき、奴が強引に引き戻さなければ、七煌をあの場で仕留めることが\\n　できていたはず……）": "（如果那个时候，他没有强行把我拉回来的话，应该就能当场解决七煌了\\n　……）",
    "タラッサを追いつめていたという自負がある。\\n確かにあの戦いは自分の勝利で締めくくられるべきものだった。": "他有自信能将塔拉萨逼入绝境。\\n那场战斗确实应该以自己的胜利告终。",
    "だが、アスタロトによって強制的に鏡界に戻されてしまった。\\n本人は、あれ以上の力を使えば鏡界に戻れなくなる、と弁明していた。\\nそう言われてはルシフェルも反論のしようがない。": "但是，亚斯塔露蒂强行将他送回了镜界。\\n她本人辩解说，如果再使用更多的力量，他就无法返回镜界了。\\n被她这么一说，路西法尔也无法反驳。",
    "（結果的に、あそこで俺が勝利しなかったことで戦局が拮抗し、\\n　アリステラ様により多くの力が流れ込んだ……問題は、それがこいつの\\n　計算なのか、ただの結果論なのかだが……）": "（从结果上来说，我没有在那里取得胜利，战局陷入了胶着，\\n　阿丽丝特拉大人流入了更多的力量……问题是，这是这家伙的\\n　计算，还是单纯的结果论呢……）",
    "（いずれにしても、まだこいつには働いてもらわねばならない。\\n　ダークリフレクターを破壊することは可能だが、そんなことに使わず\\n　アスタロトの能力で原界に転移し、全力であの世界を破壊するべきだ）": "（不管怎么说，这家伙还得继续工作。\\n　虽然有可能破坏黑暗反射者，但不应该用在那种事情上，\\n　应该用亚斯塔露蒂的能力转移到原界，全力破坏那个世界）",
    "「……」": "「……」",
    "ルシフェルの思考を遮るように、アリステラが突如、\\n空間転移によって姿を見せる。": "仿佛要打断路西法尔的思考一般，阿丽丝特拉突然\\n通过空间转移出现了。",
    "三体の悪魔は揃って畏まってみせた。": "三只恶魔一起恭敬地行礼。",
    "「お目覚めですか、アリステラ様。\\n　鏡界に残りし大悪魔、すべてここに揃っております」": "「您醒了吗，阿丽丝特拉大人。\\n　留在镜界的大恶魔，全部都在这里了」",
    "そしてアリステラたちは、原界に乗り込み我がものとする手筈について\\n話し始めたのだった――": "然后阿丽丝特拉他们开始讨论\\n关于如何进入原界，将其据为己有的计划——"
}