{
    "サンドラがクレアの用意した料理を温めなおしてくれてから\\nしばらくして――": "桑德拉把克蕾雅准备的料理重新加热后\\n过了一会儿——",
    "「おかしいわねぇ。練習通りにやったつもりなんだけど」": "「好奇怪哦。我自认有照练习时那样做啊。」",
    "「うん……やり方はあってたけど、\\n　微妙な問題というか……」": "「嗯……做法是没错，\\n但该说是微妙的问题吗……」",
    "（ナディラは手順より、\\n　材料の見分けとか火加減をちゃんと覚えたほうがいいのかも）": "（比起步骤，\\n娜迪拉或许该好好记住材料的分辨和火候的调整）",
    "ナディラの料理も運ばれてきたのだが……。\\nどういう練習を重ねてきたのだろう。\\n俺の目にはこれまでと何が変わったのかは分からない……。": "娜迪拉的料理也端上桌了……\\n她到底做了什么练习呢？\\n在我看来，看不出和之前有什么不同……",
    "「はい、これは皇子の分ね」": "「来，这是皇子的份。」",
    "「あ、ありがとう」": "「谢、谢谢。」",
    "ナディラが見つめているので口に運ばざるを得ない。\\n表面が黒焦げなので、そもそも何を調理したのかも判別できないのだが。": "因为娜迪拉盯着看，我只好吃下去。\\n表面焦黑，根本看不出她到底煮了什么。",
    "口に含むと、焦げた苦みとは別に口の中に甘ったるいクリーミーな味わいと\\n舌を刺すような強い酸味、そして喉を焼くような辛さが同居していた。": "含入口中，除了焦苦味以外，还有甜腻的奶油味，\\n以及刺痛舌头的强烈酸味，还有烧灼喉咙的辣味同时存在。",
    "「……ナディラ、やっぱり調味料はあまりいろんなの混ぜないほうがいいかも」": "「……娜迪拉，调味料还是不要混太多比较好。」",
    "「そうなの？　どれもキレイな色だったから、\\n　ついつい使いたくなっちゃうのよね。\\n　えっと、じゃあ次は……」": "「是吗？因为每一种颜色都很漂亮，\\n　所以忍不住就想用。\\n　呃，那么接下来……」",
    "「そ、そうだ！　これからどうするかを話し合わないと」": "「对、对了！得讨论一下接下来该怎么办。」",
    "自分の順番が回ってくる前に、ロセットが話題を提供する。\\nしかし実際、これからの方針については話し合っておく必要があった。": "在轮到自己之前，罗塞塔先提出话题。\\n不过，关于今后的方针，确实有必要讨论。",
    "「うん……俺は、鏡界のことが気になってる。\\n　向こうにもサタナスがいるのか、もっと違うことが起きているのか」": "「嗯……我比较在意镜界的事。\\n　那边也有魔王吗？还是发生了更不一样的事？」",
    "「一応、そこまで大変なことにはなってないと思うぜ。\\n　転移するための座標は特定できるし、鏡界ごと消えてる――\\n　なんてことはなさそうだ」": "「我想应该没有那么严重。\\n　毕竟可以锁定转移的座标，而且镜界本身——\\n　应该不会消失。」",
    "「……よかった。じゃあ鏡界の私が帰れなくなってしまう、\\n　なんてことはないんですね」": "「……太好了。那么镜界的我不会回不来\\n　对吧。」",
    "「今のところはな」": "「目前是这样」",
    "「でも七煌も七大悪魔も、こっちにいるでしょう？\\n　サタナスが大量に現れたら大変よね」": "「但是七煌和七大恶魔都在这边吧？\\n　要是魔王大量出现就麻烦了」",
    "「その点はさほど心配しなくても大丈夫だろう。\\n　新たに展開したダークリフレクターは、異世界と鏡界の間に\\n　張られている。容易には通れないはずじゃ」": "「这一点应该不用担心。\\n　新展开的漆黑反射器，\\n　就架设在异世界和镜界之间。应该不会轻易通过」",
    "「なんでそんなこと知ってるんだよ」": "「你怎么知道的？」",
    "「えっ？　う、うむ、それはだな……。\\n　……アイトリア」": "「诶？　嗯，嗯，这个嘛……\\n　……艾特利亚」",
    "「私たちには分かるのよ。他に説明しようがないでしょ」": "「我们就是知道。也没办法说明吧」",
    "「んー……なんか腑に落ちねえけどな……。\\n　まあ、どっちにしても鏡界に行ってみるってのは賛成だ。\\n　サタナスはもちろんだが、悪魔や魔物の動きは気になるところだし」": "「嗯……总觉得有点难以接受……\\n　不过，不管怎么说，我赞成去镜界看看。\\n　魔王自不必说，恶魔和魔物的动向也很让人在意」",
    "「ああ、悪魔については私も不思議に思っていたんだ。\\n　この機会に聞いておきたい。\\n　七大悪魔はもう明確に敵対している存在ではないのだろう？」": "「啊，关于恶魔我也觉得很不可思议。\\n　我想趁这个机会问一下。\\n　七大恶魔已经不是明确的敌对存在了吧？」",
    "「そうね。もちろん味方ってわけじゃないけど……\\n　ニヒラトル、つまり世界を滅ぼすものっていう共通の敵が現れた以上、\\n　争ってる場合じゃないから」": "「是啊。当然也不是说就变成同伴了……\\n　但是尼希尔托鲁，也就是毁灭世界的存在出现了，\\n　现在不是争斗的时候」",
    "「そうだな……協力できることは協力しようというか」": "「是啊……能合作的地方就合作吧」",
    "「なるほど。そうなると……七大悪魔の下位に位置する通常の悪魔や魔物が、\\n　いまだ人間に対して敵対的なのは、\\n　一体どういうわけなんだい？」": "「原来如此。这样的话……位于七大恶魔之下的普通恶魔和魔物，\\n　至今仍然与人类敌对，\\n　到底是怎么回事呢？」",
    "「それは悪魔に聞かなきゃ分からないわね」": "「这个不问恶魔的话就不知道呢」",
    "そう言って、ふてくされたような表情で、\\nアイトリアはミルに視線を向ける。": "这么说着，艾特利亚露出不高兴的表情，\\n看向米尔。",
    "「そんなもん、俺だって推測しかできねぇよ。\\n　七大悪魔はその件についてなにもしてないし、\\n　神がいなくなるなんて経験もしたことがない」": "「那种事，我也只能推测啊。\\n　七大恶魔对这件事什么都没做，\\n　也没有神消失的经验」",
    "「ただまぁ……奴らからすれば、\\n　従う相手が変わったってところなんじゃないか」": "「只是……从他们的角度来看，\\n　就是服从的对象变了而已吧」",
    "「アリステラ様がいなくなった今、それを倒したアスタロト……\\n　つまりニヒラトルの影響を受けてるんじゃないかと思う」": "「阿丽丝特拉大人不在的现在，打倒了她的亚丝塔露蒂……\\n　我想他们应该是受到了尼希尔托鲁的影响」",
    "「ははあ……てことは月の女神を狙ったのも、\\n　そのへんが理由なんですかね。\\n　今なら月の眷属を全部自分たちの陣営に鞍替えさせられるって」": "「哈哈……也就是说，他们盯上月之女神的理由\\n　也是因为这个吧。\\n　现在的话，月之眷属全部都会转投到他们阵营」",
    "「じゃあ、サタナスがいなくても悪魔たちのせいで、\\n　やっぱり鏡界は危険な状態ってことですか？」": "「那么，就算魔王不在，恶魔们也会因为这个原因\\n　让镜界陷入危险状态吗？」",
    "「こっちにいる悪魔や魔物の状況から想像するとそうなんじゃないかと思うが、\\n　結局のところは行ってみないとわからねぇよ。\\n　今は、向こうに意志疎通が出来る仲間もいないしな」": "「从这边的恶魔和魔物的状况来看，我觉得应该就是这样了，\\n　但结果还是要去一趟才知道。\\n　现在，我们也没有能和对面沟通的同伴」",
    "「だったら、やはり鏡界に行ってみよう。\\n　よりニヒラトルに近い場所でもあるし、何か分かることもあるかもしれない」": "「那么，还是去镜界看看吧。\\n　那里离尼黑拉托鲁很近，说不定能知道些什么」",
    "「そうね……\\n　戦うにしても、情報は必要になるわよね」": "「是啊……\\n　就算要战斗，也需要情报呢」",
    "「ん？」": "「嗯？」",
    "大まかな方向性が決まろうかというところで、\\nふいにミルが顔を上げた。": "就在我们快要决定好大致方向的时候，\\n米尔突然抬起头来。",
    "「どうかしましたか？」": "「怎么了吗？」",
    "「誰か来たみたいだな。ちょっと行ってくる」": "「好像有人来了。我去看看」",
    "言うなり、ミルは手近な壁の中へ姿を消す。": "米尔说完，就消失在了附近的墙壁里。",
    "「だれかな。まだくるひといたかな？」": "「是谁呢。还有人要来吗？」",
    "「そうだ。マカロンさん、デザートはいかがですか？」": "「对了。马卡龙先生，要不要吃点甜点？」",
    "「たべるー！」": "「要吃！」",
    "ミルを待っている間に、\\nサンドラはクレアが用意してくれていたデザートを広げ、紅茶を淹れる。\\nその香りを吸い込み、レアはうっとりとしていた。": "在等待米尔的期间，\\n桑德拉把克蕾雅准备的甜点摆了出来，泡起了红茶。\\n蕾娅闻到那股香味，陶醉地说道。",
    "「いい香りですね♪」": "「好香啊♪」",
    "「とっておきの茶葉を出してみました。\\n　一番上の戸棚に入っていますから、使ってくださいね」": "「我拿出了珍藏的茶叶。\\n　放在最上面的柜子里，你们可以随便用」",
    "「えっ？　あ、はい。そうですね、いつもサンドラさんに\\n　淹れていただいてばかりですから……」": "「诶？　啊，好的。说的也是，\\n　平时都是桑德拉小姐在泡茶……」",
    "「ケーキには青い缶のもの、クッキーなどには緑の缶に入った茶葉が\\n　おすすめですよ」": "「蛋糕的话推荐蓝色罐子的茶叶，\\n　饼干的话推荐绿色罐子的茶叶哦」",
    "「わあ……！　お菓子に合わせて茶葉を変えているんですね」": "「哇……！　会根据点心来改变茶叶呢」",
    "「よう。やっぱり客だったぞ」": "「哟。果然是客人」",
    "席を外していたミルが連れて戻ったのは――": "离开座位的米尔带回来的是——",
    "「サユカ！　ペスカもいっしょだ！」": "「纱由香！　佩斯卡也在！」",
    "「珍しい組み合わせだな」": "「真是少见的组合呢」",
    "「リーニャの王城で偶然、出会ったのです。\\n　ずいぶんと皇子たちのことを気にかけているようでしたので、\\n　それではご一緒にいかがですかとお誘いしたのですわ」": "「在莉尼亚的王城偶然相遇的。\\n　因为佩斯卡似乎很在意皇子们，\\n　所以我就邀请她一起来了」",
    "「あれから大変なことがたくさん起きましたから……\\n　皆さんならきっとご無事だとは思っていたのですが、\\n　やっぱり気になって……」": "「在那之后发生了许多事……\\n　虽然我觉得大家一定没事，\\n　但果然还是很在意……」",
    "「確かに色々あったけど、このとおりみんな無事よ。\\n　あ、ソフィアはまだ帰ってきてないけど、元気だから安心して」": "「虽然确实发生了许多事，但如你所见大家都没事哦。\\n　啊，索菲娅还没回来，但她很精神，放心吧」",
    "ソフィアこそあれからいろいろと大変な目に遭ったのだが、\\nありのままを今ここで話すと、\\nとても長い話になってしまうのでやめておく。": "索菲娅在那之后遇到了许多麻烦，\\n如果现在把那些事都原原本本说出来的话，\\n会变得很长，所以还是算了。",
    "「それよりペスカさん、その恰好ってもしかして」": "「比起那个，佩斯卡小姐，你这身打扮难道是」",
    "「あ、これは――」": "「啊，这是——」",
    "「そうだよねっ、それ聖化武装だよね！？」": "「对吧，这是圣化武装吧！？」",
    "みんなを押しのけるようにしてシャーロットが前に出る。\\nすると、ペスカは照れたようにはにかんだ。": "夏洛特推开大家走到前面。\\n然后，佩斯卡害羞地笑了。",
    "「そうなんです。実はリーニャで使用者の公募があって……\\n　思い切って応募したんです。\\n　もし聖化武装を着ることが出来たら、皆さんと一緒に戦えるかなって」": "「是的。其实里尼阿在公开招募使用者……\\n　我下定决心去应征了。\\n　如果能穿上圣化武装的话，就能和大家一起战斗了」",
    "「そっか、そっか。\\n　リーニャの聖化武装に選ばれたのはキミだったんだね」": "「这样啊，这样啊。\\n　莉妮亚的圣化武装选中的人是你啊」",
    "「ということは、この聖化武装を開発したのも……？」": "「也就是说，开发这个圣化武装的也是……？」",
    "「もちろんボクだよ！」": "「当然是我了！」",
    "「ボク自身、熾天聖になったことで気づいたこともたくさんあったからね。\\n　そもそも熾天聖の能力というのは皇子の力に影響を大きく受けた変化だから\\n　設計思想の観点からも聖化武装に転用できる要素が多いんだよ！」": "「我自身在成为炽天圣之后也注意到了很多事。\\n　说到底炽天圣的能力是受到皇子的力量影响而产生的巨大变化\\n　从设计思想的观点来看，也有很多可以转用到圣化武装上的要素！」",
    "「今は飛行能力のテストもかなり念入りにやっているし、運動能力の向上、\\n　それに力の流れ方。これが技術として確立されれば新しい敵との戦いでも\\n　単純な戦力増強だけじゃなくて戦略の幅も一気に広がるはず」": "「现在飞行能力的测试也相当仔细地进行了，运动能力的提升，\\n　还有力量的流动方式。如果这些技术得以确立的话，\\n　在与新敌人的战斗中，不仅能够单纯地增强战力，战略的范围也会一下子扩大」",
    "「だからリーニャの最新モデルには、熾天聖からヒントを得た最新技術を\\n　めいっぱい詰め込んであるんだ。しかもこれで完成じゃなくて、\\n　今後も大幅なアップデートが予定されていて……」": "「所以莉妮亚的最新机型，\\n　塞满了从炽天圣那里得到启发的最新技术。而且这还不是完成品，\\n　今后也预定会进行大幅度的更新……」",
    "マカロンの頭から煙が出ている。というか、この場の誰もがまくしたてる\\nシャーロットの言っていることは、ほぼ頭に入っていないだろう。\\nそんな中、天啓のエンフォーサーの仲間は渋い顔をしていた。": "马卡龙的头上冒出了烟。应该说，在场的所有人都几乎没听懂\\n夏洛特滔滔不绝地说的话吧。\\n在这之中，天启的执行者的同伴露出了苦涩的表情。",
    "「シャーロットの……」": "「夏洛特的……」",
    "「最新技術か……」": "「最新技术吗……」",
    "「あっ！　ばくはつする？」": "「啊！　会爆炸吗？」",
    "「ええっ！？」": "「诶诶！？」",
    "「しないよ！！」": "「不会啦！！」",
    "「残念ながらあれは、狙ってやってることじゃないんだ……」": "「很遗憾，那并不是有意为之的……」"
}