{
    "戦乱により町全体に自粛ムードが広がるペイシェ。": "在战乱的影响下，整个佩谢镇都弥漫着一股自我约束的氛围。",
    "『子どもたちが笑顔になれるクリスマス』をテーマに掲げ、\\nカロリー☆ファンタジアのクリスマスライブを手伝う俺たちの前に、\\n鏡界ロセットとザスビアが現れた。": "我们以『让孩子们露出笑容的圣诞节』为主题，\\n前来协助举办卡路里☆幻想的圣诞演唱会，\\n然而，镜界罗赛特和萨斯比亚却出现在了我们面前。",
    "「実はペイシェでクリスマスライブを予定してるんだ」": "「其实我们计划在佩谢举办圣诞演唱会」",
    "「カロちゃんたちは子どもたちが笑顔になれちゃう歌とダンスを、\\n　商人さんたちは楽しいお芝居をするんだよっ☆」": "「小卡萝你们要表演能让孩子们露出笑容的歌曲和舞蹈，\\n　商人们则要演一出有趣的戏哦☆」",
    "「お芝居はわたしが中心になって演じるのよ。\\n　練習は始まったばかりだけれど、本番までには必ず仕上げてみせるわ」": "「戏主要是由我来主演。\\n　虽然才刚开始练习，但一定会在正式演出前练好的」",
    "「ライブにお芝居なんて、話を聞いただけでワクワクしちゃう！　\\n　ねえ、あたしも！　あたしも混ぜて！」": "「演唱会加上演戏，光是听这些就让人兴奋起来了呢！　\\n　呐，我也要！　也让我加入嘛！」",
    "「私も。お芝居はちょっと難しいけど……\\n　なにかできることがあるなら言って」": "「我也是。虽然演戏有点困难……\\n　但如果有我能帮上忙的地方，尽管说吧」",
    "「あたしは歌でもダンスでも、\\n　もちろんお芝居でもなんでもオーケーよ！」": "「不管是唱歌还是跳舞，\\n　当然还有演戏，我都可以哦！」",
    "目を爛々と輝かせた鏡界ロセットに、\\n表情は普段通りながらも前向きな姿勢のザスビア。\\n反応はそれぞれ異なるものの、ふたりの意欲は伝わってきた。": "镜界罗赛特的眼睛闪闪发光，\\n而萨斯比亚虽然表情和平时一样，但态度却十分积极。\\n尽管反应各不相同，但两人的热情都传达了过来。",
    "「そう言ってくれると助かるよ。\\n　正直、人手が足りてなかったんだ」": "「你们能这么说真是太好了。\\n　说实话，人手真的不够啊」",
    "「舞台はステージを流用できるからいいとしても、\\n　小道具の準備が全然追いついてなかったものね」": "「舞台可以沿用原来的，\\n　但小道具的准备完全跟不上呢」",
    "「……と、その前に買い出しね。\\n　必要なものはあらかじめリストアップしておいたの」": "「……不过在那之前得先去采购呢。\\n　我已经把需要的东西列成清单了」",
    "「さすが、準備がいいな」": "「准备得真周到啊」",
    "「これぐらい普段の仕事に比べたらなんてことないわよ。\\n　あとでメモを渡すから、その通りに買ってくればいいわ」": "「跟平时的工作比起来，这点小事不算什么啦。\\n　待会儿我把清单给你，照着上面买就行了」",
    "「ん、わかった。私に任せて」": "「嗯，知道了。交给我吧」",
    "「まさかお使いだけ……なんてことないわよね？」": "「不会只有跑腿这种事吧……应该没有吧？」",
    "「本当は探してるんでしょう、ライブやお芝居をサポートする人材を！　\\n　そう、あたしと言う強力な助っ人をね！」": "「其实你们是在找能支援演唱会和演戏的人才吧！\\n　没错，就是我这个强大的帮手！」",
    "「驚くほど諦めが悪いな」": "「真是不死心到让人吃惊啊」",
    "「学院でもこうなんだ」": "「在学院里也是这样啊」",
    "「だって、だって、あたしも目立ちたいんだもん！」": "「因为，因为人家也想引人注目嘛！」",
    "鏡界ロセットが正直すぎる本音をぶち撒ける。\\nだが、ステファニアはこれしきの事態には慣れきっているのだろう。\\n彼女の笑顔は一切崩れていない。": "镜界洛赛特毫不掩饰地说出了真心话。\\n不过，这种事态大概早就被史蒂芬娜给习惯了。\\n她的笑容丝毫没有动摇。",
    "「あなたが担う仕事は、言わば裏の主役よ」": "「你负责的工作，说白了就是台面下的主角哦」",
    "「裏の……主役……！？」": "「台面下的……主角……！？」",
    "「まずは入場の案内。それから列の整理。\\n　落とし物も出るでしょうし、迷子の対応だって必要よね」": "「首先是引导入场，然后是整队。\\n　应该也会有失物，所以还得处理迷路的孩子呢」",
    "「ライブに訪れた大人や子どもの助けとなること。\\n　それができるのは、裏の主役であるあなただけなのよ」": "「为来参加演唱会的大人和孩子提供帮助。\\n　能做到这一点的，就只有你这个台面下的主角了哦」",
    "「あたしだけ……！」": "「只有我……！」",
    "（なんというか、物は言いようというか……）": "（该怎么说呢，真是会说话啊……）",
    "（要するに、裏方ってことですよね？）": "（简单来说，就是幕后工作人员吧？）",
    "ステファニアの説得を遮らないよう、小声でやり取りを交わす。": "为了不打断史蒂芬娜的说服，我们小声地交谈着。",
    "「裏の主役……なかなかいい響きね。\\n　ふっふっふ、それも楽しそうじゃない」": "「台面下的主角……听起来真不错呢。\\n　呵呵呵，感觉也很有趣嘛」",
    "「納得してくれたならなによりよ」": "「你能理解就好啦」",
    "「設営だろうと案内だろうと、\\n　なんだってやってやるわ」": "「不管是布置会场还是引导观众，\\n　我什么活都愿意干哦」",
    "そう言いながら鏡界ロセットはニヤリと笑う。\\nどこか含みのある表情に、少しだけ嫌な予感を覚えた。": "镜界洛赛特这么说着，露出了一个坏笑。\\n那副意味深长的表情，让我产生了一丝不祥的预感。",
    "（イタズラでも仕込むつもりじゃないだろうな……？）": "（她该不会是想恶作剧吧……？）",
    "準備期間は慌ただしく過ぎ、ついに迎えたクリスマスライブ当日。\\n俺たちは来場した子どもたちに、\\nトナカイのツノの形をしたカチューシャを配布していた。": "准备期间匆匆忙忙地过去了，终于迎来了圣诞演唱会当天。\\n我们向到场的孩子们发放了\\n驯鹿角形状的发箍。",
    "「お子さんへのサービスです、どうぞ」": "「这是给小朋友们的福利，请收下吧」",
    "「よければ身につけてみてください。\\n　もっとクリスマスライブを楽しめますよ」": "「可以的话就戴戴看吧。\\n　这样更能享受圣诞演唱会哦」",
    "「ふぅっ、すごい人手ですね。\\n　念のため、多めにカチューシャを用意しておいて正解でした」": "「呼，人好多啊。\\n　为了以防万一，多准备了一些发箍真是正确的决定呢」",
    "「本当だな。会場もほぼ満員みたいだ」": "「真的啊，会场几乎都坐满了」",
    "多くの親子連れで賑わう客席の中には、いくつか見慣れた姿もあった。\\n親衛隊よろしく、タラッサを応援する仲間に囲まれたミリアムや――": "在众多亲子游客热闹非凡的观众席中，有几个熟悉的身影。\\n比如像亲卫队一样，被塔拉萨的应援伙伴们围在中间的米莉娅姆——",
    "「我々はサラちゃんを全力で盛り上げねばならない。\\n　が、その前に忘れてはならないことがある」": "「我们必须全力炒热小莎拉的气氛。\\n　但是，在那之前有一件事不能忘记」",
    "「サラちゃん推しとして恥ずべき行動は避け、\\n　絶対にマナーは守ること。いいか！？」": "「作为小莎拉的粉丝，要避免做出丢人的行为，\\n　绝对要遵守礼仪。明白了吗！？」",
    "「うおおおおおっ！！」": "「唔噢噢噢噢噢！！」",
    "「そうだ、その意気だ！　\\n　我らの心はひとつ！　サラちゃんと共にあり！」": "「没错，就是这股气势！　\\n　我们的心合而为一！　与小莎拉同在！」",
    "休暇中なのか、普段よりリラックスした雰囲気のサユカ。\\n多くの観客に揉まれたようで、顔色が悪いヒューレーも見かけた。": "可能是正在休假吧，沙耶卡看起来比平时更放松。\\n还看到了被众多观众挤来挤去，脸色很差的修莉。",
    "「もうすぐ始まるんですのね。\\n　その前にお手洗いに行っておきましょう」": "「马上就要开始了呢。\\n　在那之前先去趟洗手间吧」",
    "「うぅ……人に酔った……\\n　せっかくの休息だっていうのに……」": "「唔……人多得快晕了……\\n　明明是难得的休息日……」",
    "「早く座って休みたい……」": "「好想快点坐下来休息啊……」",
    "ロセットもチケットを片手に、浮かれた足取りで席を探している。": "萝赛特也一手拿着票，踩着兴奋的步伐寻找着座位。",
    "「自粛、自粛じゃつまらないものね。\\n　ペイシェでクリスマスライブをやってくれるなんて楽しみ！」": "「要是太克制的话，那就太无聊了呢。\\n　在佩谢开圣诞演唱会，好期待啊！」"
}