{
    "ベアトリスの衣服と下着をはだけさせた。\\n背後から脚を広げさせ、そのまま抱え上げる。": "我扒开了碧翠丝的衣服和内衣。\\n从背后掰开她的双腿，就这样把她抱了起来。",
    "「こ、こんな体勢、恥ずかしいよ……あ、あうぅっ……」": "「这，这个姿势，好羞耻啊……啊，啊呜……」",
    "恥じらうベアトリスの入り口に、勃起した肉竿を擦りつける。\\nそこはすでに愛液でしっとりと濡れており、\\nそのまますんなりと侵入してしまいそうだった。": "我用勃起的肉棒摩擦着碧翠丝羞涩的入口。\\n那里已经被爱液润湿了，\\n感觉可以直接侵入。",
    "「あんっ……なんだか固くて熱いのが……当たってる……んあっ……」": "「啊嗯……感觉又硬又热的……顶到了……嗯啊……」",
    "「んあっ……ああああっ……なにこれ……んふぁ……\\n　はぁっ、あっ、なんか変な、感じ……っ」": "「嗯啊……啊啊啊啊……这是什么……嗯呼啊……\\n　哈啊，啊，感觉好奇怪……」",
    "戸惑いながらも、甘い声が混じっている。\\nしっかりと感じてくれているみたいだ。": "虽然有些困惑，但她的声音中夹杂着甜美的声音。\\n看来她已经完全感受到了。",
    "「私の大事なところ……固くて熱いので……\\n　擦れて……んあっ……あっ……はぁ……」": "「我的重要部位……被又硬又热的……\\n　摩擦着……嗯啊……啊……哈啊……」",
    "「変なの……こんな格好で、恥ずかしいのに……\\n　あんっ……すごく気持ちいい……」": "「好奇怪……明明这个姿势很羞耻……\\n　啊嗯……却感觉好舒服……」",
    "まだ挿入はせず、ベアトリスの入り口を肉竿で何度も擦る。\\n互いの淫液が絡み合い、室内に卑猥な音が響く。": "我还没有插入，只是用肉棒在碧翠丝的入口处反复摩擦。\\n彼此的淫液交织在一起，房间里回荡着淫荡的声音。",
    "「ああああっ……んふぁっ……へ、変な感じ……\\n　大事なところが、なんだか……はぁっ……」": "「啊啊啊啊……嗯呼啊……感觉好奇怪……\\n　重要的地方，感觉……哈啊……」",
    "「んあっ……あああっ、んっ……すごく、むずむずするの……」": "「嗯啊……啊啊啊，嗯……好痒……」",
    "ベアトリスが切なげな声を漏らす。\\nまだまだ秘裂の感触を味わうのもいいが、\\nこちらもそろそろ欲求を抑えられそうにない。": "碧翠丝发出苦闷的声音。\\n虽然继续享受秘裂的触感也不错，\\n但我这边也差不多快忍不住了。",
    "亀頭をベアトリスの膣口にあてがって、\\nそのまま押し広げるように、ゆっくりと挿入していく。": "我将龟头抵在碧翠丝的阴道口上，\\n就这样慢慢地插入，仿佛要将其撑开一般。",
    "「んふぁああああああっ……あぁ……入って……くる……\\n　あぁぁぁっ……入ってくるよ……」": "「嗯呼啊啊啊啊啊啊……啊啊……进来了……\\n　啊啊啊啊……进来了……」",
    "「私の中に……あっ……入って、きた……あっ……んああああっ！」": "「进到……啊……我的里面了……啊……嗯啊啊啊啊！」",
    "「あんっ……すごい……んああっ……きっ、気持ちいい……！\\n　熱くて固いのが……んふぁっ……私の中で擦れて……」": "「啊嗯……好厉害……嗯啊啊……好，好舒服……！\\n　又热又硬的……嗯呼啊……在我的里面摩擦……」",
    "「ああああっ……私の中……あん……あなたの固いので……\\n　んんっ……いっぱいになってる……ああああっ」": "「啊啊啊啊……我的里面……啊嗯……被你的硬硬的……\\n　嗯嗯……填满了……啊啊啊啊」",
    "ベアトリスの中は狭く、締め付けが強い。\\n少し動かしただけで、たまらない快感が押し寄せてくる。": "碧翠丝的里面很窄，紧紧地缠绕着。\\n只是稍微动一下，就有一股难以忍受的快感涌来。",
    "「んああっ……なんだか、壊れちゃいそうで怖いよ……\\n　でも、もっと感じてみたい……お願い、ゆっくり動いて……？」": "「嗯啊啊……感觉好像要坏掉了，好可怕……\\n　但是，我想再感受一下……拜托了，慢慢动吧……？」",
    "ゆっくりと腰を引き、そして押し出す。\\n肉竿に膣肉が絡みついてくる感触。\\n動かす度、下半身に快感が走る。": "我慢慢地把腰往后退，然后又往前顶。\\n肉棒被阴道肉缠绕的触感。\\n每次抽插，下半身都会传来快感。",
    "「んふぁっ……あぁっ……ああああっ……」": "「嗯呼啊……啊啊……啊啊啊啊……」",
    "緩やかな動きで、往復を繰り返す。": "我用缓慢的动作，反复地抽插。",
    "「んあああっ……あん……んっ……不思議な感じ……\\n　ね、ねぇ……あなたも気持ちいいの……？」": "「嗯啊啊啊……啊嗯……嗯……好神奇的感觉……\\n　呐，呐……你也很舒服吗……？」",
    "肯定すると、ベアトリスは小さく笑った。": "我表示肯定后，碧翠丝微微一笑。",
    "「そっか……私で気持ちよくなってくれるんだ……\\n　んあっ……ふふ……なんだかうれしいな……」": "「这样啊……我让你舒服起来了啊……\\n　嗯啊……嘿嘿……感觉好开心啊……」",
    "腰を動かす速度はそのまま、\\n奥に押し入れる際に強めに突いてみる。": "我维持着腰部的速度，\\n在插入深处的时候试着用力顶进去。",
    "「ひゃあんっ！？\\n　はあっ……い、いまのすごい……\\n　びっくりしたけど……き、気持ちいい、かも」": "「呀啊！？\\n　哈啊……刚，刚才的很厉害……\\n　虽然吓了一跳……但，但是很舒服」",
    "「ああっ……私の奥に当たって……なんだか……」": "「啊啊……顶到我的深处了……感觉……」",
    "ベアトリスが身をよじらせる。": "碧翠丝扭动着身体。",
    "「ね、ねえ……いまの……もっとして欲しい、かも」": "「呐，呐……刚才的……还想再来一次」",
    "懇願に応えるべく、腰を強めに押し出し、\\nベアトリスの膣奥を何度も肉竿で叩く。": "为了回应她的请求，我用力地挺出腰部，\\n用肉棒多次撞击碧翠丝的阴道深处。",
    "「んんっ……あああっ……こんなに気持ちいいなんて……んふぁっ……\\n　お願い……もっと強く動かして欲しい……あんっ……」": "「嗯嗯……啊啊啊……居然这么舒服……嗯呼啊……\\n　拜托了……再用力一点……啊嗯……」",
    "ベアトリスの脚を支える腕に力を込め、激しく腰を律動させる。\\n肉竿を強く押し出し、何度もベアトリスの奥を貫いた。": "我用力支撑着碧翠丝的腿，激烈地摆动腰部。\\n用力地把肉棒顶进去，一次又一次地贯穿碧翠丝的深处。",
    "「ああああああああっ……すごい……あそこの奥に……\\n　いっぱい当たってる……強い……痺れる……んふぁあああっ！」": "「啊啊啊啊啊啊啊……好厉害……那里深处……\\n　被顶到了好多次……好强……好麻……嗯呼啊啊啊！」",
    "「んふぁああっ、やあっ、あああっ、んあああっ！」": "「嗯呼啊啊啊，呀啊，啊啊啊，嗯啊啊啊！」",
    "ベアトリスの膣内が収縮し、こちらのモノに絡みついてくる。\\nただでさえ狭く強かったその場所が、さらに締め付けてくる。": "碧翠丝的阴道收缩，缠绕着我的肉棒。\\n原本就狭窄而紧致的那里，变得更加紧致了。",
    "「だ、だめ……身体中……んあああっ、痺れちゃうぅっ……」": "「不、不行……全身……嗯啊啊啊，都麻掉了……」",
    "もっとベアトリスの膣内を味わうべく、\\n力強く腰を動かす。": "为了更进一步地品尝碧翠丝的阴道，\\n我用力地摆动腰部。",
    "「んっ、ああっ、んふぁあああっ……はっ、激しい……。\\n　んっ、はぁ……あぁぁ……あっ……んっ……ひぅ……うぅぅ……」": "「嗯、啊啊、嗯呼啊啊啊……好、好激烈……\\n　嗯、哈啊……啊啊啊……啊……嗯……咿呜……呜呜呜……」",
    "「なんだか……ああっ、頭が、真っ白になってく……、\\n　あぁっ……んぁ、ぁ、はぁ……んくっ、ふっ、うぅ……ひぅ……ひ、ぃ」": "「总觉得……啊啊、脑袋、变得一片空白……\\n　啊啊……嗯啊、啊、哈啊……嗯咕、呼、呜呜……咿呜……咿、咿」",
    "「あんっ、はぁっ、やああっ、なに、これぇ……」": "「啊嗯，哈啊，呀啊啊，这是，什么……」",
    "どうやら絶頂が近いのかもしれない。\\nこちらももっと気持ちよくなりたくて、力任せに\\nベアトリスの奥を激しく突く。": "看来她快要高潮了。\\n我也想变得更舒服，于是用尽全力\\n激烈地顶着碧翠丝的深处。",
    "「あん、んあ、あああっ、んふぁあああっ！\\n　そんな、らんぼうにっ、あぁっ！　あっ！　あんっ！」": "「啊嗯，嗯啊，啊啊啊，嗯呼啊啊啊！\\n　这么，粗暴地，啊啊！　啊！　啊嗯！」",
    "「んんっ、すごい、おくっ……なんどもあたってるっ……！\\n　うぅっ、んっ、んっ、んんっ、ふ、ぁ、ぁ、ぁ、あぁぁっ！」": "「嗯嗯，好厉害，里面……被顶了好多次……！\\n　呜呜，嗯，嗯，嗯嗯，呼，啊，啊，啊，啊啊啊！」",
    "「あっ、あっ、んふぁっ、あたまがっ、どんどんしろくなってく……\\n　やああ、だめ、とんじゃう、とんじゃう……ああああっ！」": "「啊，啊，嗯呼啊，脑袋，越来越空白了……\\n　呀啊啊，不行，要去了，要去了……啊啊啊啊！」",
    "「んふぁああああああっ……すごい……なにかくる、きちゃうっ……\\n　ああああっ……んあああっ……！」": "「嗯呼啊啊啊啊啊啊……好厉害……有什么要来了，要来了……\\n　啊啊啊啊……嗯啊啊啊……！」",
    "「あぁぁっ！　あぁっ！　あっ！　あっ！　ふぁ、ぁ、あぁぁっ！\\n　ひきゅ、ふ、ぁ、とまら、な……とんじゃ、ぁ、つよい、のぉ……っ！」": "「啊啊啊！　啊啊！　啊！　啊！　呼啊，啊，啊啊啊！\\n　去了，呼，啊，停不下来……要去了，好，强烈……！」",
    "「んふぁああああああっ……くる……くるっ……きもちいいのきちゃうっ！\\n　ああああっ……んふぁあああっ……飛んじゃいそうっ……！」": "「嗯呼啊啊啊啊啊啊……来了……来了……舒服的要来了！\\n　啊啊啊啊……嗯呼啊啊啊……要飞起来了……！」",
    "「あっ……あんっ……んああああぁぁぁぁっ――！」": "「啊……啊嗯……嗯啊啊啊啊啊啊啊啊——！」",
    "ベアトリスが達したのと同時に、奥でありったけの精を吐き出した。": "在碧翠丝高潮的同时，我在她体内射出了所有的精液。",
    "「はぁ……はぁ……すごい……私の中でドクドクって……\\n　アツいのが……いっぱい出てる……」": "「哈啊……哈啊……好厉害……在我的里面咕嘟咕嘟地……\\n　热热的……好多好多……」",
    "結合部から、どろりと白濁が溢れ出す。": "从结合处，溢出了粘稠的白浊液。",
    "「うぅ……すっごく恥ずかしいけど……すっごく気持ちよかった……」": "「呜呜……虽然很害羞……但是好舒服……」",
    "照れた様子でベアトリスが言う。": "碧翠丝害羞地说道。",
    "「ふぅ……曲作りしなきゃなんだけど……もうちょっと一緒にいたいな」": "「呼……虽然还得写曲子……但是还想再和你待一会儿」",
    "「ね……だめ？」": "「呐……可以吗？」",
    "ベアトリスが甘えるような声音を出す。\\nその愛らしい誘惑に勝てるはずもないのだった。": "碧翠丝用撒娇的声音说道。\\n我怎么可能战胜如此可爱的诱惑。"
}