{
    "ニヴァリスに名前を呼ばれたルチア――クラルスは、小さく唇を震わせた。": "被尼瓦利斯叫到名字的露琪亚——克拉鲁斯，嘴唇微微颤抖。",
    "「クラルス……そう、それがわたしの名前……」": "「克拉鲁斯……对，这就是我的名字……」",
    "ひとしずくの涙が頬を伝う。\\n胸の中で次々に膨らむ感情が、涙腺から熱いものを押し出しているようだった。\\nただ、まだいまの彼女には、その感情をどう呼べばいいか分からない。": "一滴泪水滑落脸颊。\\n在心中不断膨胀的感情，似乎从泪腺中挤出了热流。\\n只是，现在的她还不知道该如何称呼这份感情。",
    "「すべて、思い出しました……」": "「我全都想起来了……」",
    "自らの両手を見つめるルチア。\\nその手をそっと取って、ニヴァリスは微笑みかけた。": "露琪亚注视着自己的双手。\\n尼瓦利斯轻轻牵起她的手，对她微笑。",
    "「また会えて嬉しい。だが、喜び合うのは後にしよう。\\n　今は、時間がない」": "「很高兴能再见到你。不过，我们之后再分享喜悦吧。\\n现在没有时间了。」",
    "「はい……全てを破壊し、世界を滅ぼすもの。\\n　ニヒラトルが近づいています……」": "「是的……破坏一切，毁灭世界的东西。\\n尼希拉托尔正在接近……」",
    "「えっと、ニヒラトルは、何をしようとしているのですか？」": "「呃，尼希拉托尔打算做什么呢？」",
    "「クラルスたちがいた世界に向けて転移しようとしていた。\\n　それを感じ取ったわたしは新たな空間を作り、そこに閉じ込めたんだ」": "「它正准备转移到 克拉鲁斯他们所在的世界。\\n　我察觉到这一点后，就创造了一个新的空间，把它关在里面」",
    "「しかし……その空間も、もう長くはもたない」": "「但是……那个空间也快撑不住了」",
    "「分かりました。では、突破される前に対処しましょう」": "「明白了。那么，就在它突破之前处理掉吧」",
    "ふたりが頷き合うと同時に、空間が僅かに振動する。\\nそれを悟ったニヴァリスが顔を上げ、表情を引き締めた。": "两人互相点头的同时，空间微微震动了一下。\\n察觉到这一点的尼瓦利斯抬起头，绷紧了表情。",
    "「来たっ……！」": "「来了……！」",
    "姿を現した仇敵を前に、ふたりは武器を手に取り身構えた。": "面对现身的仇敌，两人拿起武器摆好架势。",
    "ミリアムが、奥歯を噛み締めて戦況を見つめる。\\nヒューム東部国境付近での戦いは、熾烈を極めていた。": "米莉亚姆咬紧牙关注视着战况。\\n休姆东部国境附近的战斗，已经进入了白热化阶段。",
    "誰もが必死で奮戦している状況であり、\\nこれ以上の手は打ちようがない。": "在所有人都拼命奋战的状况下，\\n已经没有其他办法了。",
    "しかし無限に続くジェネラス軍の\\n黒い兵士たちの前に、\\nじりじりと後退を強いられていた。": "但是面对无限涌来的杰尼勒斯军的\\n黑色士兵们，\\n她们被一点点地逼退了。",
    "「このままでは……！」": "「这样下去的话……！」",
    "「報告によれば西部方面でもリーニャ軍に、\\n　かなり押されているようですわ。\\n　あちらも、突破されてしまう可能性があります」": "「根据报告，西部方面似乎也受到了里尼军的\\n　猛烈进攻。\\n　那边也有被突破的可能性」",
    "「……っ、だが、この状況ではなにも出来ない……」": "「……但是，这种状况下什么都做不了……」",
    "「そうですわね……こうも次から次に、\\n　一歩も退かない軍勢に攻め立てられたのでは……」": "「是啊……像这样接二连三地，\\n　被一步也不退让的军队进攻的话……」",
    "「……およそ人の心や感情を持ち合わせているとは思えない兵だが。\\n　でも、きっと……\\n　元は普通に暮らしていた、ジェネラス国民なのだろうな」": "「……虽然不觉得这些士兵拥有人心和感情。\\n　但是，他们一定……\\n　原本是过着普通生活的杰尼勒斯国民吧」",
    "ミリアムが、ふと考えていたことを口にする。\\nそれを聞いて、カルラとサユカは顔を見合わせた。\\nふたりも、戦いながら感じていたことだったからだ。": "米莉亚姆突然说出了自己的想法。\\n听到这句话，卡璐菈和纱由香面面相觑。\\n因为她们两人也在战斗中感受到了这一点。",
    "「これはおそらく……宰相によって何かしらの、\\n　兵士を思うがままにする方法を施した結果の姿なのだろう。\\n　自国の民を、道具も同然に……」": "「这恐怕是……宰相对士兵们施加了什么\\n　能够随心所欲控制他们的方法的结果吧。\\n　把本国的国民，当作道具一样……」",
    "「国益以前の問題だ。このような非道な行いを、騎士として……\\n　いや、人間として許すわけにはいかない」": "「这已经不是国家利益的问题了。身为骑士……\\n　不，身为人类，我不能容忍这种残忍的行为」",
    "「あの宰相には、\\n　絶対にこの戦争の責任を取らせなければならないんだ……！！」": "「我一定要让那个宰相\\n　为这场战争负责……！！」",
    "心の内に溜め込んでいた怒りは、\\n言葉にすると同時にそれが発火点となり炎となる。\\n語気を強め、ミリアムは武器を握る手に力を込めた。": "积压在心中的愤怒，\\n在化作语言的同时，成为了点燃火焰的火种。\\n米莉亚姆加重了语气，握紧了手中的武器。",
    "「だが、国を……ヒュームを守るためには、戦い続けなくてはならない。\\n　あの不幸な者たちを、手にかけなくては……」": "「但是，为了保护国家……保护休姆，我必须继续战斗。\\n　必须对那些不幸的人下手……」",
    "「……そのことですが、ひとつだけ希望があります」": "「……关于这件事，我有一个希望」",
    "サユカは離れた場所で戦う七煌たちを指し示した。": "纱由香指向在远处战斗的七煌。",
    "「先ほど、部下から気になる報告を受けました。\\n　これまでと違う姿のタラッサさまが、敵兵を一掃。\\n　三十人ほどが、あっという間に吹き飛ばされたと」": "「刚才，我收到了部下令人在意的报告。\\n　塔拉萨大人以与以往不同的姿态，将敌军一扫而空。\\n　三十人左右的敌军，转眼间就被吹飞了」",
    "「タラッサ様が……七煌が、人間の戦いに手を出したと……！？\\n　まさか、人間を殺してしまったのか！？」": "「塔拉萨大人……七煌，竟然参与了人类的战斗……！？\\n　难道说，他杀死了人类！？」",
    "「いえ、眠っているだけのようだったと。\\n　おかげで苦も無く捕虜にすることができたそうですわ」": "「不，好像只是睡着了。\\n　因此才能轻松地俘虏他们」",
    "「そんなことが可能なのか。\\n　もし、事実なら……」": "「这种事有可能吗。\\n　如果，这是事实的话……」",
    "七煌が人間の戦いに関与しないのは、人間を傷つけてはならないためであり、\\nそして政治的中立を維持するためだとミリアムは聞いていた。": "米莉亚姆听说，七煌之所以不参与人类的战斗，是因为不能伤害人类，\\n以及为了维持政治上的中立。",
    "既に悪魔の介入が明らかであり後者は、もはや該当しない。\\nそして前者についても、何らかの方法があるのなら――": "既然恶魔的介入已经很明显了，后者已经不适用了。\\n而关于前者，如果有某种方法的话——",
    "「いつもと違う姿とは？」": "「和平时不同的姿态是指？」",
    "「報告によれば、まず武器が普段とは異なっていたそうですわ」": "「根据报告，首先武器和平时不同」",
    "「神話では、七煌にはそれぞれまだ我々の知らない力があるという。\\n　もしかしたら、それを使ってくださったのかもしれないな」": "「在神话中，七煌各自拥有我们所不知道的力量。\\n　说不定，是使用了那个」",
    "「その神話はわたくしも存じておりますわ。\\n　おそらく、ご推察の通りかと」": "「那个神话我也知道。\\n　恐怕，正如您所推测的那样」",
    "「だが、あれでは……」": "「但是，那样的话……」",
    "七煌たちは少し離れた場所の上空で激闘を繰り広げていた。\\nその相手はゼノサタナス、そして黒いベルゼブブ。\\nタラッサの援護が続いていない理由は、明らかだった。": "七煌们在稍远的地方的上空展开激战。\\n对手是杰诺萨塔纳斯，以及黑色别西卜。\\n塔拉萨没有继续支援的理由，很明显。",
    "「あれらは七煌と相性が悪いと聞く。戦闘力では七煌が上であっても、\\n　一撃で仕留める奥の手を持っているのだとか」": "「听说那些家伙和七煌相性很差。虽然战斗力是七煌占上风，\\n　但对方拥有能一击解决的杀手锏」",
    "「本来なら我々が露払いをして、七煌ならではの力を発揮していただくのが\\n　あるべき姿なのだろうが……」": "「本来的话，应该是由我们来开路，让七煌发挥出\\n　他们独有的力量才对……」",
    "「あのような人間離れした戦い、露払い出来る範囲を超えていますわ。\\n　忸怩たる思いですが、わたくしたちの出番は……」": "「那种超乎人类的战斗，已经超出了开路的范围。\\n　虽然很羞愧，但我们的出场……」",
    "「カルラ、サユカ。しばらくの間、ペイシェ軍を預かってくれ」": "「卡璐菈，纱由香。暂时把佩伊谢军交给你了」",
    "「ミリアム！？　まさか、行くつもりか！？」": "「米莉亚姆！？　难道，你打算去吗！？」",
    "「危険すぎます！　お待ち下さい！」": "「太危险了！　请等一下！」",
    "「待て、だと？\\n　悪いな。それは――却下だ」": "「等？\\n　抱歉。我拒绝」",
    "「この戦いに終止符を打つ唯一の希望がタラッサ様だというのなら、\\n　賭けるしかあるまい。\\n　精一杯の援護をするべきだろう」": "「如果塔拉萨大人是这场战斗唯一的希望，\\n　那就只能赌一把了。\\n　我们应该尽全力支援」",
    "「だが……あの戦いに割って入って何をするつもりだ」": "「但是……你打算介入那场战斗做什么」",
    "「何もできないかもしれない。\\n　それでも……ここで指をくわえているだけで終わってしまったら。\\n　私は、自分自身を許せない！」": "「也许什么都做不了。\\n　即便如此……如果只是在这里袖手旁观的话。\\n　我无法原谅自己！」",
    "そう言い残し、ミリアムは七煌達の元へと駆け出した――": "留下这句话，米莉亚姆向七煌们的方向跑去——"
}