{
    "サンドラと一緒に用意をしたプレゼントを、\\n子供たちに配り終えたあと――": "把和桑德拉一起准备的礼物，\\n发给孩子们之后——",
    "「みんな笑顔で受け取ってくれて、本当によかったです」": "「大家都能笑着收下礼物，真是太好了」",
    "クリスマスマーケットの灯りを眺めながら、\\n心の内に浮かんだ想いを言葉に換えていく。": "我一边眺望着圣诞集市的灯光，\\n一边将内心的想法化为言语。",
    "「故郷を離れて、知らない土地で暮らさざるを得ない苦しさと切なさ……。\\n　きっと、私には想像もできない困難もあるのでしょう」": "「离开故乡，不得不在陌生的土地上生活，这种痛苦和悲伤……\\n　一定有着我无法想象的困难吧」",
    "「ささやかなクリスマスプレゼントですが、\\n　ほんのちょっぴりでも、みなさんの役に立てたらいいですね」": "「虽然只是微不足道的圣诞礼物，\\n　但哪怕只有一点点，如果能帮上大家的忙就好了」",
    "「俺たちがヒュームのひとたちのためにできることは少ないけど、\\n　小さな思い出が、困難を乗り越える心の支えになることもあるはずだ」": "「虽然我们能为休姆的人们做的事情很少，\\n　但小小的回忆，应该也能成为跨越困难的心灵支柱」",
    "「それに、『やらぬ善行より、やる偽善』だよ。\\n　あれこれ考えて行動しなかったよりも、ずっとよかったって思いたい」": "「而且，『伪善比不作为好』。\\n　比起考虑各种各样的事情而没有行动，我觉得这样要好得多」",
    "「そうですね……。\\n　私も皇子の言うとおりだと思います」": "「是啊……\\n　我也觉得皇子说得对」",
    "サンドラは身につけた衣装にぴったりの、優しい笑みを浮かべた。": "桑德拉露出了与她身上服装十分相称的温柔笑容。",
    "「私も、子供たちのおかげで一人前のサンタさんになれました」": "「我也多亏了孩子们，成为了独当一面的圣诞老人」",
    "「ああ。サンタさん、お疲れ様！」": "「嗯。圣诞老人，辛苦了！」",
    "「ところで――」": "「话说回来——」",
    "言葉を区切り、膝を曲げて下からこちらを覗き込む。": "她停顿了一下，弯下膝盖从下往上看着我。",
    "「がんばった私にも、クリスマスプレゼントをくれませんか？」": "「对于努力的我，能不能也给我一份圣诞礼物呢？」",
    "「もちろんだ。とっておきのプレゼントを贈るよ」": "「当然了。我会送你一份精心准备的礼物哦」",
    "「ありがとうございます」": "「谢谢你」",
    "あまりの愛らしさに思わず返事をしてしまったが、\\nまだクリスマス本番前なので、プレゼントを用意していない。": "虽然因为太过可爱而不禁做出了回答，\\n但因为还没到圣诞节，所以还没有准备礼物。",
    "「でも、今日は持ち合わせがないから、\\n　もう少しだけ待ってほしいんだけど……」": "「但是，今天身上没有带东西，\\n　所以希望你能再等一下……」",
    "「私……もう待てません」": "「我……已经等不下去了」",
    "サンドラは小さく呟くと、身体を寄せて腕を絡ませた。": "桑德拉小声嘟囔着，把身体靠了过来，挽住了我的手臂。",
    "「ライトアップされた夜の街を、あなたと一緒に歩けるなら、\\n　それだけで、最高のクリスマスプレゼントになるんですよ」": "「如果能和你一起走在被灯光照亮的夜晚的街道上的话，\\n　光是这样，就已经是最好的圣诞礼物了」",
    "「だから……いいですか？」": "「所以……可以吗？」",
    "「そ、そうか……。\\n　こんなことでいいなら、お安い御用だよ」": "「这，这样啊……\\n　如果这样就可以的话，那真是小事一桩」",
    "触れ合った身体から、温もりが伝わってくる。\\n美しい髪が、街の灯りを受けてきらめいている。\\nサンドラの白い吐息ひとつにも、胸が高鳴ってしまう。": "从互相接触的身体上传来了温暖。\\n美丽的头发，在街灯的照耀下闪闪发光。\\n桑德拉呼出的白色气息，也让我心跳加速。",
    "「ふふっ。\\n　皇子に素敵なクリスマスプレゼント、もらっちゃった」": "「呵呵。\\n　我从皇子那里收到了很棒的圣诞礼物呢」",
    "「私、すごく幸せです……。\\n　この一瞬を、ずっとずっと大切にしますね」": "「我，非常幸福……\\n　我会一直一直珍惜这一瞬间的」",
    "サンドラが蕩けそうなくらい微笑むものだから、ほんのり申し訳なくなる。\\nその気持ちが伝わってしまったようで、彼女は小首をかしげた。": "因为桑德拉露出了快要融化般的微笑，我感到有些抱歉。\\n这份心情似乎传达给了她，她歪着头。",
    "「どうしたんですか、皇子。\\n　なにか気になることでも……？」": "「怎么了，皇子。\\n　有什么在意的事吗……？」",
    "「あのさ……。\\n　やっぱり、ちゃんとしたプレゼントをクリスマス本番に用意するよ」": "「那个……\\n　果然，还是在圣诞节当天准备一份正式的礼物吧」",
    "「サンドラが喜んでくれるなら、アクセサリーでも、コートでもいい。\\n　なにか形として残るものを――」": "「如果桑德拉会高兴的话，不管是首饰还是外套都可以。\\n　我会准备一些能留下形体的东西——」",
    "「私は、これでいいんです。\\n　いいえ、これがいいんですよ」": "「我，这样就可以了。\\n　不，这样就好」",
    "サンドラはこちらの言葉を遮り、静かに頷いた。\\n上目遣いの瞳が、キラリと輝く。": "桑德拉打断了我的话，静静地点头。\\n她仰视着我的眼睛闪闪发光。",
    "「皇子も言ってくれたでしょう？　\\n　『一番大切なのは、プレゼントに込めた気持ち』だって……」": "「皇子也说过吧？　\\n　『最重要的是，包含在礼物中的心意』……」",
    "「あなたの気持ち、ちゃんと伝わってますから」": "「你的心意，已经好好地传达给我了」",
    "絡めた腕にギュッと力が加わる。\\nそれと同時に、自分の体温が一気に上がった気がした。": "她紧紧地挽着我的手臂。\\n与此同时，我感觉自己的体温一下子上升了。",
    "「ねえ、皇子。\\n　次のクリスマスも、一緒に見にきましょうね」": "「呐，皇子。\\n　下次圣诞节，也一起来看吧」",
    "俺のほうこそ、サンドラに幸せな時間をプレゼントされてしまった。\\n「もちろんだ」という気持ちを込めて、深く頷いたのだった。": "我才是，从桑德拉那里收到了幸福的时间。\\n我带着「当然可以」的心情，深深地点头。"
}