{
    " 今日はマカロンと一緒にロセットのゴンドラに乗って、\\nペイシェ観光を楽しんだ。": "今天和马卡龙一起坐罗塞塔的贡多拉\\n享受了佩伊谢观光。",
    "「とってもふしぎなどーくつだったね」": "「真是个非常神奇的洞窟呢。」",
    "「なかなか幻想的な風景だったでしょう？」": "「那里的风景很梦幻吧？」",
    "「ああ。他では見られない景色だったよ」": "「是啊，是其他地方看不到的景色。」",
    "「でも、あの洞窟の近くで、\\n　マカロンが船から落ちかけたときはヒヤッとしたわね」": "「不过，马卡龙在那个洞窟附近\\n差点从船上掉下去的时候，我可是捏了一把冷汗呢。」",
    "「えへへ。もっとちかくで見たかったんだ」": "「欸嘿嘿，因为我想更靠近一点看嘛。」",
    "「もう身を乗り出したらダメだからな」": "「你不能再探出身子了哦。」",
    "「うん。気をつけるね」": "「嗯，我会小心的。」",
    "マカロンは小さく飛び跳ねてから、瞳をキラキラと輝かせた。": "马卡龙轻轻跳了跳，眼睛闪闪发光。",
    "「ロセットのおうたも、とってもすてきだったね♪」": "「罗塞塔的歌也非常好听呢♪」",
    "「あら、嬉しいこと言ってくれるじゃない。\\n　あれはね、『船頭歌』って言うのよ」": "「哎呀，你这话说得我好开心。\\n　那首歌叫『船夫之歌』哦」",
    "「船を漕ぐリズムに合わせて歌うと、\\n　お客様の気分がグッと盛り上がるの」": "「配合划船的节奏唱歌，\\n　能让乘客的心情一下子高涨起来」",
    "「うんうん。\\n　上手なおうたを聴いて、わくわくしちゃった」": "「嗯嗯。\\n　听到那么好听的歌，我兴奋得不得了」",
    "「一流ゴンドリエーラであるあたしなら、あのくらい歌えて当然よ♪」": "「身为一流的贡多利耶拉，会唱那首歌是理所当然的♪」",
    "「と言いたいところだけど、昔は歌を歌うのが苦手だったのよね。\\n　それを克服するきっかけをくれたのが、皇子だったの」": "「虽然我很想这么说，但其实我以前并不擅长唱歌。\\n　是皇子给了我克服这个弱点的契机」",
    "「そうだったんだー。\\n　生まれたときからおうたがじょーずじゃなかったんだね」": "「原来是这样啊。\\n　你并不是从出生开始就那么会唱歌呢」",
    "「ちょっぴり恥ずかしいけれど、そのとおりよ。\\n　それに――」": "「虽然有点不好意思，但你说的没错。\\n　而且——」",
    "「あの頃のあたしは、ゴンドリエーラとして働き始めて3ヶ月くらい。\\n　いろいろと迷いがあったのよね……」": "「那个时候的我，才刚开始做贡多利耶拉三个月左右。\\n　当时我有很多迷茫……」",
    "ロセットの眼差しの眩しさは、思い出のなかのそれと変わらない。\\n俺は、自然と3年前の出来事を思い出していた。": "罗塞塔的眼神和回忆中的那个眼神一样耀眼。\\n我自然而然地想起了三年前发生的事。",
    "その日は、ペイシェの街で食事を楽しんだあと――\\n船着き場のあたりを歩いていた。": "那天，我们在佩伊谢的街上吃完饭后——\\n在码头附近走着。",
    "「はぁ……。\\n　困ったわね」": "「唉……\\n　真头疼啊」",
    "「どうしたんだ、ロセット？　\\n　浮かない顔をしているみたいだけど」": "「怎么了，罗塞塔？\\n　你看起来好像很不高兴」",
    "見慣れた顔が見るからに曇っていたので、声をかけると……。\\nロセットは、挨拶もそこそこに語りはじめる。": "因为熟悉的面孔看起来很阴沉，所以我向她搭话……\\n罗塞塔简单地打了个招呼后，开始说道。",
    "「今日はね、\\n　いつも指名してくれているお得意様をゴンドラに乗せたんだけど……」": "「今天啊，\\n　我载了一位经常指名我的熟客……」",
    "「そのひとに『船頭歌』を歌ってくれって頼まれちゃったのよね」": "「那个人拜托我唱首「船夫之歌」」",
    "「その『船頭歌』って、いったいなんだ？」": "「那个「船夫之歌」是什么？」",
    "耳慣れない言葉に首をかしげると、ロセットが丁寧に説明してくれた。": "听到陌生的词汇，我歪了歪头，罗塞塔则仔细地向我解释道。",
    "「『舟歌』とも呼ばれてるんだけど、船を漕ぐときに一緒に歌う歌のことね。\\n　ゴンドリエーラがお客様の気分を盛り上げるために、水上で歌うのよ」": "「也叫「船歌」，就是划船时一起唱的歌。\\n　贡多利耶拉为了给客人增添气氛，会在水上唱歌」",
    "「へえ、そういうサービスがあるんだな。\\n　じゃあ、今度ロセットのゴンドラに乗ったときは、俺も頼むよ」": "「哦，还有这种服务啊。\\n　那下次坐罗塞塔的贡多拉时，我也拜托你唱吧」",
    "気楽な気持ちで頼むと、\\nロセットはいままでで一番大きなため息をついた。": "我轻松地拜托她，\\n罗塞塔却叹了一口至今为止最大的气。",
    "「実は、あたし――」": "「其实，我——」",
    "「自分の歌に、イマイチ自信が持てなくて……。\\n　それでね、お得意様からのリクエストを断っちゃったの」": "「对自己的歌没什么自信……\\n　所以，我拒绝了熟客的要求」",
    "「なるほど。それが、気落ちしていた原因だったんだな」": "「原来如此。这就是你失落的原因啊」",
    "「そうなのよ」": "「是啊」",
    "「お得意様には『今日は喉が痛いから、また今度リクエストしてくださいね』\\n　なんて愛想よく言って、はぐらかしちゃったの」": "「我跟熟客说「今天喉咙痛，下次再点吧」，\\n　然后就糊弄过去了」",
    "「だから、いつまでも嘘はつけないじゃない？」": "「但是，谎言是没法一直说下去的吧？」",
    "「素直に『歌が苦手なんです』って言っておけばよかったのにね。\\n　あたしったら、本当にお馬鹿さんなんだから……」": "「明明只要老实说「我不擅长唱歌」就好了。\\n　我真是个笨蛋……」",
    "「身から出た錆とはいえ……。\\n　これから先、どうやってゴンドリエーラをやっていけばいいのかしら？」": "「虽然是自作自受……\\n　但今后，我该怎么当贡多利耶拉呢？」",
    "家計を支えるために、\\n彼女がゴンドリエーラの仕事をしていることを俺は知っている。": "我知道，\\n她是为了支撑家计才做贡多利耶拉的。",
    "とっさに嘘をついてしまったのも、その事情が影響を与えているに違いない。\\nロセットの苦悩を知り、俺は彼女の力になりたいと思いはじめていた。": "她会突然说谎，肯定也是因为这个原因。\\n知道罗塞塔的苦恼后，我开始想为她出一份力。"
}