{
    "「ああ、商人殿……僕は嬉しいです……。\\n　商人殿に、この気持ちを応えてもらえるだなんて……」": "「啊啊，商人先生……我好开心……\\n　商人先生竟然愿意回应我的心情……」",
    "求められたのなら、応えないと失礼だろう。\\nそういうと、カエデはクスクスと笑う。": "既然她都这么要求了，不回应她就太失礼了。\\n听我这么说，枫轻声笑了起来。",
    "「商人殿はご存じでしょう？　\\n　僕は男と近づき合うと、投げ飛ばしてしまうって」": "「商人先生应该知道吧？\\n　我只要跟男性靠近，就会把对方扔出去。」",
    "「そんなリスクがありながらも、応えてくださったのが嬉しいんです。\\n　……最近は商人殿なら大丈夫かもって、思えるようになったんですけどね」": "「即使有这种风险，你还是愿意回应我，让我好开心。\\n　……虽然我最近开始觉得，如果是商人先生的话，应该没问题。」",
    "「こんな、全部が見えてしまうような恰好……\\n　少し、恥ずかしいような気もしますが……」": "「像这样，全身都露出来……\\n　感觉有点害羞……」",
    "「でも、これなら深いところまでカエデを愛してやれる。\\n　カエデが欲しがっている勇気と力を注ぐことができるんだよ」": "「不过，这样我就能爱到你的深处了。\\n　可以注入你想要的勇气和力量。」",
    "「ん……そういうことでしたら、このままでお願いします。\\n　ふふ……僕、今、とってもドキドキしてしまっています……」": "「嗯……既然如此，就麻烦你维持这样了。\\n　呵呵……我现在，心跳得好快……」",
    "カエデを背後から抱え、挿入する準備をする。\\n散々愛撫を施したカエデの身体は、火照っていてとても温かい。": "我从背后抱住枫，准备插入。\\n经过一番爱抚，枫的身体热得发烫。",
    "「ですが、商人殿……その……重たくは、ないでしょうか？\\n　僕、筋肉がついているでしょうから……」": "「可是，商人先生……那个……我不会很重吗？\\n　我身上有肌肉……」",
    "「全然平気だ。むしろ柔らかくて抱き心地がいいから、\\n　抱き潰してしまわないかが心配だよ」": "「完全没问题。不如说你抱起来很柔软，\\n　我反而担心会不会把你抱坏呢」",
    "「や、柔らかい、ですか……それは僕の鍛錬が、まだまだ足りないと\\n　いうことですね。もっと精進します」": "「柔，柔软吗……这说明我的锻炼还不够\\n　我还要继续努力」",
    "「十分カエデは強いと思うし、このままでもいいと思うけどな。\\n　俺は今のカエデのままの方が好きだ」": "「我觉得你已经足够强了，保持这样就好。\\n　我喜欢现在的你」",
    "「好き、ですか……。\\n　商人殿、そういうことをあまり言われると、僕……照れちゃいます」": "「喜欢……\\n　商人先生，你这么说我……我会害羞的」",
    "気恥ずかしいのだろうか。カエデの体温がさらに上がったように感じる。\\nせっかく耳が近いのだから、もっと囁いてやろう。": "枫的体温似乎又上升了，大概是害羞了吧。\\n难得耳朵靠得这么近，再多说几句悄悄话吧。",
    "「んっ……あ、商人殿……だめ、です……耳は、くすぐったくて……。\\n　ふ、ぁっ……この状況と相まって、余計に感じちゃ……」": "「嗯……啊，商人先生……不行……耳朵好痒……\\n　呼，啊……在这种情况下，感觉更强烈了……」",
    "ここまで反応がいいと、余計にいじめたくなってしまう。\\nその証拠に、肉竿がさらに膨らんでしまった。": "反应这么好，让我更想欺负她了。\\n证据就是，肉棒又膨胀起来了。",
    "「はっ……すごい……僕のアソコに商人殿のが当たって……熱い……。\\n　こんなに硬くて逞しいおちんちんが、これから僕のナカに……」": "「哈……好厉害……商人大人的那里碰到我的那里了……好热……\\n　这么硬的肉棒，接下来就要进入我的里面了……」",
    "「はああっ……商人殿……僕、もう我慢できません……。\\n　商人殿のガチガチのこれ……僕に、ください……」": "「哈啊啊……商人先生……我已经忍不住了……\\n　请把商人先生硬邦邦的这个……给我吧……」",
    "求められ、ゆっくりとカエデの濡れそぼった秘裂へと肉竿を沈めていく。\\n丁寧に愛撫を施してあった蜜壺は、貪欲に絡みついてくる。": "在枫的请求下，我慢慢地将肉棒插入她湿漉漉的秘裂中。\\n经过细心爱抚的蜜壶，贪婪地缠绕着我的肉棒。",
    "「ふああぁっ、ああっ……す、ごっ……商人殿の、熱いよぉっ……！\\n　これ、とってもきもちいい、ですぅうっ……ああっ……！」": "「呼啊啊啊、啊啊……好、厉害……商人大人的、好热哦……！\\n　这个、非常舒服、呜呜呜……啊啊……！」",
    "「はあ、ああっ……これが、欲しかったんだ……僕の身体が、\\n　喜んでいるのがわかります……\\n　商人殿のおちんちんが、欲しかったんだぁ……」": "「哈啊、啊啊……我就是想要这个……我的身体\\n　我知道它在高兴……\\n　我就是想要商人大人的小鸡鸡……」",
    "喜びに打ち震えているカエデの身体は、小刻みに震えている。\\nさらに蜜壺のナカを擦ってやると、カエデは甘い声を漏らした。": "枫的身体因喜悦而颤抖，微微地颤动着。\\n我继续摩擦蜜壶的内侧，枫便发出了甜美的声音。",
    "「はあっ、あんっ……あっ、あぁあっ……ふ、おなか、きつい……\\n　商人殿の、おっきいよお……はあっ……あっ……」": "「哈啊、啊嗯……啊、啊啊啊……呼、肚子、好紧……\\n　商人大人的、好大哦……哈啊……啊……」",
    "「ああ、まだちょっと慣れてないみたいだから……。\\n　ゆっくり繋がっていこうな」": "「嗯，你好像还没习惯……\\n　我们慢慢来吧。」",
    "「あ、ん……うれ、しい……はあっ、あぁあっ……\\n　そんなふうに、気遣っていただけて……あ……はあんっ……」": "「啊，嗯……好，开心……哈啊，啊啊啊……\\n　你这么，关心我……啊……哈啊嗯……」",
    "「あ、はぁあっ……それ、好きですぅ……ああ、あっ……\\n　ゆっくり、ぞりぞり～ってしていくの……商人殿を、感じられて……」": "「啊，哈啊啊……我喜欢，这样……啊啊，啊……\\n　慢慢地，一点点～地插进来……能感觉到，商人大人……」",
    "カエデの身体を解していくように、優しく揺さぶっていく。ねっとりと\\nした体液がへばりつくのを感じながら、じわじわと奥へと進んでいく。": "我温柔地摇晃着枫的身体，仿佛要让她放松下来。我一边感受着粘稠的体液\\n一边慢慢地向深处前进。",
    "「はっ、あぁあんっ……だめ、そんなふうにされるとっ……\\n　あくっ、んぅっ……お腹の奥、切なくなっちゃいますぅっ……」": "「哈，啊啊啊嗯……不行，这样子的话……\\n　啊呜，嗯……肚子里面，会变得很想要的……」",
    "「でも、あんまり激しくするとまだキツいだろ？」": "「但是，太激烈的话你还是会难受吧？」",
    "「……ど、どうでしょう……ん、ふぅっ……\\n　僕も、まだその辺の加減がわからないんですが……」": "「……怎，怎么说呢……嗯，呼……\\n　我也不太清楚，这方面的分寸……」",
    "「でも、今なら大丈夫な気がします。これだけ、商人殿を……\\n　あっ、んっ……受け入れられているの、なら……」": "「但是，我觉得现在应该没问题。因为，我已经……\\n　啊，嗯……接受了商人大人……」",
    "「じゃあ……カエデのもっと深いところまで、\\n　ゴリゴリしちゃっていいんだな？」": "「那么……我可以插到枫的更深处吗？\\n　可以吗？」",
    "「はぅんっ……僕の奥を、ゴリゴリ、するんですかぁ……。\\n　商人殿の……この、強い……おちんちん、でぇ……」": "「哈嗯……要在我里面，用力地，插吗……\\n　用商人大人的……这根，强壮的……肉棒……」",
    "自ら言葉にしたせいなのか、カエデの蜜壺がより強く締まる。\\nそのせいで危うく暴発しかけたが、なんとか留まった。": "或许是因为自己说出口的缘故，枫的蜜壶缩得更紧了。\\n我差点就射出来了，但还是勉强忍住了。",
    "「どうぞ、してください……むしろ、してほしいです……\\n　商人殿のおちんちんで、僕の奥まで来てください……」": "「请，请插进来吧……不如说，我想要你插进来……\\n　请用商人大人的肉棒，插到我的最深处……」",
    "「僕に勇気と、力を……めいっぱい、注ぐために……\\n　もっと激しく、きてください……」": "「为了给我勇气和力量……请更加激烈地，插进来吧……」",
    "求められたのだから、文句は言わせない。\\nカエデの奥底を抉るように、深いところまで突き上げていく。": "既然她都这么说了，那我可不能抱怨。\\n我用力地顶向枫的最深处，仿佛要挖开她的身体。",
    "「あぉおおおっ！？　あっ、ぅああっ！　あっあっ、あああっ！\\n　しょ、しょうにんどのっ、は、はげしっ……ひぃいんっ！」": "「啊哦哦哦哦！？啊、呜啊啊！啊啊、啊啊啊！\\n商、商人大人，好、好激烈……咿咿咿嗯！」",
    "見なくてもわかるほど、露骨に愛液の量が増えた。\\nカエデの身体も強張っているようで、強く感じているのだと伝わってくる。": "不用看也知道，爱液的量明显增加了。\\n枫的身体也绷得紧紧的，传达出她强烈的感受。",
    "「商人殿っ、それっ、だめっ……だめになりますっ！\\n　ぼくがっ、ぼくじゃなくなっちゃうぅうううっ……！」": "「商人大人，那里，不行……不行了！\\n我、我要变得不是我了呜呜呜呜……！」",
    "何度も感じては腰を揺らし、カエデは快楽のために自ら動いている。\\nたしかに、剣士としてのカエデはすでにいないのかもしれない。": "枫一次又一次地感受着快感，摇晃着腰，为了快乐而主动地动着。\\n确实，作为剑士的枫或许已经不在了。",
    "「あうぅっ！　んんっ、んはぁああっ！　はっ、あああっ！\\n　おちんちんっ、おちんちんきもちいいっ……きもちいいよぉおっ！」": "「啊呜！　嗯嗯，嗯哈啊啊啊！　哈，啊啊啊！\\n　肉棒，肉棒好舒服……好舒服啊！」",
    "「もっとじゅぼじゅぼしてぇええっ……商人殿っ、もっとぉおっ……\\n　んおぉおっ……ほおっ、おおおっ……んおぉおおおっ！」": "「再插得更深一点……商人先生，再深一点……\\n　嗯哦哦……哦哦，哦哦哦……嗯哦哦哦哦！」",
    "カエデらしからぬ下品な喘ぎ声に、こちらの興奮もますます煽られていく。\\n自然と強くなる腰使いに、カエデもさらに感じているようだ。": "枫那不像她风格的下流喘息声，更加煽动了我的兴奋。\\n我自然而然地加大了腰的力度，枫似乎也更加有感觉了。",
    "「ひゃうんっ！　しょ、商人殿のおちんちんっ！\\n　また、膨れてっ……ぼ、僕のナカで擦れてますぅううっ……！」": "「呀呜！　商，商人先生的肉棒！\\n　又，又变大了……在，在我的里面摩擦着……！」",
    "「こ、こんなのむりっ……もう、耐えられませんっ！\\n　ぼ、ぼく、商人殿のおちんちんでおんなのこになっちゃうよおおっ……！」": "「这，这样不行……我已经，忍不住了！\\n　我，我要被商人先生的肉棒变成女孩子了……！」",
    "こちらも耐えられなくなりつつあり、腰の動きをより激しくしていく。\\nカエデのナカもヒクヒクと蠢いていて、絶頂が近いと伝わってきた。": "我也渐渐地忍不住了，腰部的动作变得更加激烈。\\n枫的里面也一跳一跳地蠕动着，告诉我她快要高潮了。",
    "「ひあぁあううっ！　あっあっ、あうぅうううんっ！\\n　だめっ、だめええっ！　はげしいっ、はげしすぎますぅううっ！」": "「呀啊啊呜呜！　啊啊，啊呜呜呜呜！\\n　不行，不行了！　好激烈，太激烈了！」",
    "キツくなるカエデの蜜壺に精を注ぐため、深いところまで叩きつける。\\nいよいよお互いの限界がやってきた。": "为了将精液注入枫那愈发紧致的蜜壶，我将肉棒顶到了最深处。\\n我们终于迎来了极限。",
    "「も、だめぇっ……イくっ……しょうにんどののっ、おちんちんでイくっ……\\n　きもちいいよおっ、おぉおっ……ほおおっ、んおおぉぉおっ！」": "「已经，不行了……要去了……要被主人的肉棒插到高潮了……\\n　好舒服啊，哦哦哦……哦哦哦，嗯哦哦哦哦哦！」",
    "「しょうにんどの、ナカっ……ナカに、くださいっ……！\\n　ぼくのいちばん深いところにっ、だしてぇえええっ！」": "「主人，请射到……里面来吧……！\\n　请射到我的最深处吧！」",
    "「んはぁああああああんっ！　\\n　イっちゃうううううう！」": "「嗯哈啊啊啊啊啊啊！　\\n　要去了啊啊啊啊啊！」",
    "共に絶頂し、カエデの蜜壺が強く収縮する。\\n最奥で果てた肉竿は何度も脈動し、そこへ大量の精を注いだ。": "我们一起迎来了高潮，枫的蜜壶剧烈地收缩着。\\n在最深处射精的肉棒不停地跳动着，将大量的精液注入其中。",
    "「ああ……あぁぁあっ……しょうにんどの、の……たくさん、そそがれて……\\n　おなか、あつい……ふああ……あぁああっ……」": "「啊啊……啊啊啊啊……主人的……射了好多进来……\\n　肚子里面，好热……呼啊啊……啊啊啊啊……」",
    "「きもち、よすぎてぇ……だめに……なっちゃうううぅ……\\n　は、う……んうぅ……」": "「太舒服了……要变得……不行了……\\n　哈，呜……嗯呜呜……」",
    "できるだけ奥へ奥へと肉竿を押し付け、全てを出しきる。\\nカエデは脱力し、強い快感の余韻を味わっているようだった。": "我尽可能地将肉棒顶到最深处，将精液全部射出。\\n枫全身脱力，似乎在品味着强烈的快感的余韵。",
    "「どうだ？　勇気は出てきたか？」": "「怎么样？　有勇气了吗？」",
    "「はあ……はあ……はい……。\\n　商人殿のおかげで……僕の中のなにかが、満たされた気がします……」": "「哈啊……哈啊……有的……\\n　多亏了商人先生……我感觉，自己心里的某个地方，被填满了……」",
    "「でも……こうして抜けて、しまわれるのは……\\n　少し、寂しい気がします」": "「但是……就这样，拔出来的话……\\n　感觉，有点寂寞」",
    "役目を果たした肉竿が秘裂から抜けてしまうと、カエデは切なげに言った。\\nもしかしてと思い、足りないのか、と訊ねてみる。": "完成使命的肉棒从秘裂中拔出来后，枫有些不舍地说道。\\n我心想她是不是还没满足，于是问她。",
    "「た、足りないなどと、そのようなことはありません。\\n　商人殿には、よくしてもらったのですから……ですが……」": "「没，没有没有，没有那种事。\\n　因为商人先生，已经对我很好了……但是……」",
    "「もし、商人殿が応えてくださるというのなら……もっと勇気が欲しいです。\\n　僕の奥深いところに……先ほどよりも、たっぷりと」": "「如果，商人先生愿意回应我的话……我想要更多的勇气。\\n　在我的深处……比刚才，还要多」",
    "そのように強請られては、応えないわけにはいかない。\\n夜が明けるまで、カエデが求めるままに過ごすのだった。": "既然她都这么恳求了，那我当然要回应她。\\n直到天亮为止，我都满足着枫的欲望。"
}