{
    "「ふっ……そんなに恐縮する必要はないわ。\\n　あなたのせいではないんだし」": "「呼……你不用那么惶恐。\\n　这又不是你的错。」",
    "ヒュームを代表して責められているような錯覚をおぼえて\\n俺は思わずステファニアの前で縮こまっていたが……\\n続く彼女の声音で、少し場の空気が緩んだようだった。": "我有种被史蒂芬妮亚代表休姆责难的错觉\\n不禁在她面前缩起身子……\\n但她的下一句话，似乎让现场的气氛稍微缓和了。",
    "「皇子の立場はアレッシアから話を聞いて、\\n　おおよそ理解しているつもり。\\n　むしろヒュームに追われる立場だったんでしょう？」": "「我从阿蕾西亚那里听说了皇子的立场\\n　大致上理解了。\\n　你反而是被休姆追捕的立场吧？」",
    "「そのあたりの経緯も改めて聞かせてほしい。\\n　それが、呼び出した理由のひとつでもあるの」": "「关于这部分的原委，希望你能重新告诉我。\\n　这也是我找你出来的理由之一。」",
    "「経緯か……いや、話せば長くなるけど……」": "「原委吗……不，说来话长……」",
    "「幸いに、と言ってしまっては不適切でしょうけど、\\n　会議が開かれる夜までは、まだまだ時間があるわ。\\n　だから……聞かせてもらえる？」": "「虽然说『幸好』可能不太恰当，不过\\n　距离会议召开的夜晚，还有不少时间。\\n　所以……可以告诉我吗？」",
    "ステファニアに促され、俺はこれまでの自分の旅を振り返り、\\n語って聞かせることにした。\\n災禍の導き手として国を追われ、各国を放浪した日々――": "在史蒂芬妮亚的催促下，我回顾自己至今为止的旅程\\n决定说给她听。\\n身为灾祸的引导者被国家放逐，流浪各国的日子——",
    "なかでも『天啓』そのものだったアイトリアのことについては、\\nヒュームが国として伏せたがっているものであり、\\nここで彼女に話すべきかは大いに迷った。": "其中关于『天启』本身，也就是艾特利亚的事情，\\n休姆希望国家能隐瞒这件事，\\n我非常犹豫是否该在这里告诉她。",
    "（でも……変に隠し立てをすれば、どう受け止められるかわからない。\\n　少なくとも俺自身にやましいところはないし）": "（但是……如果我隐瞒的话，不知道她会怎么想。\\n　至少我自己没有做亏心事）",
    "（彼女が俺にどういう印象を持つかで、この後の七国会議にも\\n　影響が出るかもしれない。\\n　ここは胸襟を開いてみせたほうが……）": "（她对我有什么印象，可能会影响到\\n　之后的七国会议。\\n　这里还是坦诚相待比较好……）",
    "ということで、俺は包み隠さず真実をぶつけることにした。": "于是，我决定毫不隐瞒地告诉她真相。",
    "「天啓が……太陽神の意思ではない……！？」": "「天启……不是太阳神的意思……！？」",
    "「つまり天啓の名を騙って……七煌であるアイトリアが、\\n　恣意的に世界を操作していたってことかしら」": "「也就是说，七煌艾特利亚\\n　以天启之名，恣意操纵着世界吗？」",
    "さすがに予想していなかったのだろう。\\n動揺を隠しきれずに口元をわななかせるステファニア。\\nこの部屋に入って初めて、彼女のむき出しの感情に触れたように思えた。": "她应该没有料到吧。\\n史蒂芬妮亚难掩动摇，嘴角微微颤抖。\\n进入这个房间后，我第一次感受到她的真实情感。",
    "「アイトリアはヒュームの七煌。代々の王族の態度と併せて考えれば、\\n　それがアイトリア個人ではなくヒューム王家も加担しての\\n　ミスリードだった可能性もあるわね……」": "「艾特利亚是休姆的七煌。考虑到历代王族的态度，\\n　这可能不是艾特利亚个人，而是休姆王家也参与其中的误导……」",
    "「それについては確かなことは言えない。なんの証拠もないからな。\\n　ただ、さっきのヒューム王家の話を聞いていると、\\n　疑われても仕方がないとは思う」": "「关于这一点，我无法断言。因为没有任何证据。\\n　不过，听了刚才休姆王家的话，\\n　我觉得就算被怀疑也是没办法的事。」",
    "「でもいまのヒュームの、復興に向けて手助けが必要な状況を思うと、\\n　疑惑を生みたくはないんだ。\\n　だからどうか、今は……ここだけの話にしておいてほしい」": "「但是考虑到休姆现在需要帮助才能复兴，\\n　我不想产生怀疑。\\n　所以现在……希望你能保密」",
    "「……そうね、わかったわ」": "「……是啊，我知道了」",
    "「よかった、すんなり受け入れてくれるんだな」": "「太好了，你能接受真是太好了」",
    "「ヒュームほどの大国、そして長らく信じられてきた天啓……\\n　こんなものを相手に責任の追求を始めるには、\\n　あなたの証言ひとつではさすがに足りないわ」": "「休姆这样的大国，还有长久以来被相信的天启……\\n　要向这样的对手追究责任，\\n　只凭你的证言是不够的」",
    "「それに何より、秘密を守ると信じて話してくれたんだから、\\n　約束は守らなくちゃいけないでしょう。\\n　お互いの約束を守るのは、外交の基本よ」": "「而且最重要的是，你相信我会保守秘密才告诉我的，\\n　那我当然要遵守约定。\\n　遵守彼此的约定是外交的基本」",
    "「なるほど。いや、助かるよ」": "「原来如此。哎呀，真是帮大忙了」",
    "「それにしても『七煌の央』ね……。\\n　ヒュームが『エダフォスの皇』を名乗るのと通じるものがあるわ。\\n　特別な肩書にこだわるのって、プライドの高い始祖のせいなのかしら」": "「不过话说回来，『七煌之央』啊……\\n　和休姆自称『艾达福斯之皇』有共同之处呢。\\n　拘泥于特别的头衔，是因为始祖的自尊心很高吗」",
    "ステファニアはそういうと、微笑みを浮かべた。\\n彼女のその表情からはどこか、互いの距離が近くなったように\\n感じられるものがあった。": "史蒂芬妮亚说着，露出了微笑。\\n从她的表情中，我感觉到了彼此的距离\\n似乎拉近了一些。",
    "その後――": "之后——",
    "「ええ、アニマの被害はペイシェももちろん例外ではないわ。\\n　特に手を焼いているのが大型のタイプで――」": "「嗯，阿尼玛的被害在佩希谢当然也不例外。\\n　特别是大型的类型，让人特别头疼——」",
    "各地で発生しているアニマ被害の問題であったり、\\nあるいはペイシェの商業を発展させるための意見交換であったりと、\\n彼女との話題は多岐にわたった。": "我们聊了聊各地发生的阿尼玛被害问题，\\n又聊了聊为了发展佩希谢商业而交换意见，\\n和她的话题涉及到了很多方面。",
    "「あなたのアイディア、使わせてもらうわ。\\n　確かに物流って大事よね」": "「你的点子，就让我用用吧。\\n　物流确实很重要呢」",
    "「交易路を確保することも大事なんだけど、\\n　梱包を画一化するだけでも輸送効率って上がるからな。\\n　ちょっとした工夫で意外と利益が出せる」": "「确保交易路线也很重要，\\n　但仅仅只是将包装统一化，运输效率也会提高。\\n　稍微下点功夫，就能出乎意料地获得利益」",
    "「なるほどね、それはなかなか面白いアイディアだわ。\\n　発想力はあるのに、どうして商人として成功しなかったのかしら」": "「原来如此，这真是个有趣的点子。\\n　明明有想象力，为什么作为商人却没能成功呢」",
    "「い、いや、成功しなかったって結論づけないでくれ！　\\n　まだ成長途中なんだから」": "「不，不是，不要下结论说我没能成功啊！　\\n　我还在成长途中呢」",
    "「あはは、それもそうね」": "「啊哈哈，那倒也是」",
    "時折、声を上げて笑ってくれることも。": "有时她还会发出笑声。",
    "最初は張りつめていた彼女との間に流れる空気は、\\n気が付けばどこか居心地の良いものへと変わっていた。": "一开始和她之间紧张的气氛，\\n不知不觉间已经变得很舒服了。",
    "「あなた、この後も仕事を続けるつもりなの？　\\n　国際会議に出たことのある旅商人なんて聞いたことないわよ」": "「你之后也打算继续工作吗？\\n我可没听说过有参加过国际会议的旅行商人哦。」",
    "「考え中、だなぁ。今すぐは色々あってできないんだけど」": "「我还在考虑。虽然现在有很多事情没办法马上做。」",
    "「皇子が商人をやるところも、ちょっと見てみたくはあるわね」": "「我也想看看皇子当商人的样子呢。」",
    "そうして話し込むうち、気が付けば外は暗くなり始めていた。": "我们就这样聊着，不知不觉间外头已经天黑了。",
    "「それじゃあ……帰り道、気を付けて。\\n　またアレッシアを付けておくから」": "「那么……回去的路上小心点。\\n我会再派阿蕾克西雅跟着你。」",
    "「ああ、ありがとう。今日は楽しかったよ」": "「嗯，谢谢。今天我很开心。」",
    "「ええ、わたしもよ。\\n　近いうちにもう一度、こういう場をもうけましょう」": "「嗯，我也是。\\n　近期再找机会举办这样的活动吧」",
    "ステファニアは俺のために扉を開けながら、笑みを深くする。\\n表向きの笑顔ではなく本当に笑ってくれている――と\\n俺には感じられた。": "史蒂芬妮亚为我打开门，笑容更加灿烂了。\\n我感觉——\\n她不是在强颜欢笑，而是真的在笑。",
    "その頃――": "就在这时——",
    "「じゃあ……会議が延期された理由は」": "「那么……会议延期的理由是」",
    "「そう。ジェネラス側の妨害工作だ。\\n　ジャハラ軍に嗅ぎつけられて、すぐに撤退したようだが」": "「没错，是杰内拉斯那边的妨碍工作。\\n　虽然被贾哈拉军发现后，他们立刻撤退了」",
    "「警備上の理由って言ってたけど、それが真実だったんだね。\\n　でもタチアナ様はそれを知らなかった。つまり」": "「你说过是因为警备上的理由，原来是真的啊。\\n　但是塔奇安娜大人并不知道这件事。也就是说」",
    "「諜報部は関与していない。\\n　ワタシに知られず、かつこんな妨害工作を展開できる組織と言ったら\\n　ひとつしかない」": "「谍报部没有参与。\\n　要说有什么组织能在我不知道的情况下展开这样的妨碍工作\\n　只有一个」",
    "「特別政務臨検室――通称「セイリン」。\\n　宰相直属の別動隊なら、タチアナ様に無断で動ける」": "「特别政务临检室——通称「赛琳」。\\n　如果是宰相直属的别动队，就能在塔奇安娜大人不知情的情况下行动」",
    "「……タチアナ様はどうするつもり？　このままだと宰相の思い通り」": "「……塔奇安娜大人打算怎么办？　这样下去就正中宰相的下怀了」",
    "「ふっ……そうだな、どうしたものか。\\n　ヴァディムの動きは面白くないが、かといってジャハラを助ける義理もない」": "「呼……是啊，该怎么办呢。\\n　瓦迪姆的行动很让人不爽，但也没有帮助贾哈拉的理由」",
    "「そう。わかった」": "「是吗。我明白了」",
    "「なんだ。ずいぶんあっさりしているな」": "「怎么了。这么干脆就接受了」",
    "「予想していた反応と違った？　\\n　私、変わってるから」": "「和预想中的反应不一样吗？　\\n　我，有点奇怪」",
    "「いや、気にする必要はない。ワタシが勝手に決めつけていただけだ。\\n　まあ、お前も別に七国会議なんてものに思い入れもないか」": "「不，你没必要在意。只是我擅自认定的而已。\\n　不过，你对七国会议也没有什么想法吧」",
    "「しかし、気にはなるだろう。セイリンなんて使って、\\n　ヴァディムはいったい何を企んでいるのか……」": "「但是，很在意吧。使用赛琳这种东西，\\n　瓦迪姆到底有什么企图……」",
    "「気になるよ。でも、あの宰相が簡単にしっぽをつかませるはずない。\\n　だいたい、タチアナ様がそれを知って何もしないはずがないし」": "「很在意哦。但是，那个宰相不可能轻易露出狐狸尾巴。\\n　而且，塔奇安娜大人知道的话也不可能什么都不做」",
    "「ふっ……。その通りだな」": "「呼……。你说的没错」",
    "「ただ……ライサ。お前はいまヒューム側にいるのだから、\\n　関係者の安全には気を配っておくべきだ。\\n　会議を潰すには、参加者を消すのが手っ取り早い。隙は見せるなよ」": "「只是……莱莎。你现在在休姆那边，\\n　应该注意相关人士的安全。\\n　要破坏会议，最便捷的方法就是把参加者抹消掉。不要露出破绽」",
    "「参加者……」": "「参加者……」",
    "「もっとも、あの皇子には幼馴染みだとかいう剣士が常についているからな。\\n　あれはなかなかの手練れだから、おいそれとは手出しできないだろう」": "「不过，那个皇子身边总是跟着一个叫青梅竹马的剑士。\\n　那家伙相当厉害，应该不会轻易出手吧」",
    "「ソフィアが幼馴染みだってことも知ってるんだ。さすがだね」": "「你知道索菲娅是他的青梅竹马啊。不愧是你」",
    "「諜報部を束ねるワタシが、その程度の情報……」": "「我可是谍报部的头头，这种程度的情报……」",
    "「……っ、待って」": "「……等一下」",
    "タチアナの言葉を遮ったライサはハッとして顔色を変える。\\nそう、%username%には\\n常にソフィアがそばにいて、その身を守っている。しかし……。": "莱莎打断了塔奇安娜的话，脸色突然变了。\\n没错，%username%身边\\n总是有索菲娅在保护他。但是……。",
    "「いまは、いない」": "「现在，她不在」",
    "「なに？　何の話だ？」": "「什么？　你在说什么？」",
    "「タチアナ様！　お願いがある！」": "「塔奇安娜大人！　我有事拜托你！」"
}