{
    "「創生樹のそばで……花火について、話していた……？　\\n　なにそれ、どういう状況？」": "「在创生树旁边……聊着烟花的事……？　\\n　什么啊，这是什么情况？」",
    "「あ……そっか、思い出したよ……！　\\n　レモンたち、お祭りの準備をしてたんだ……」": "「啊……对了，我想起来了……！　\\n　柠檬们，正在准备祭典……」",
    "「言われてみれば、そんなことを話していたような……」": "「这么一说，好像确实有说过这事……」",
    "「なんのお祝いだったかな。\\n　でも、すごく盛り上がったよね。普通の打ち合わせ以上に」": "「是庆祝什么的祭典呢。\\n　不过，气氛很热烈呢。比普通的会议还要热闹」",
    "「それです。あのときは新しくできた花火の試し打ちをしたりして\\n　みんなで楽しく過ごしていました……」": "「就是这个。那个时候试放了新做的烟花\\n　大家一起度过了愉快的时光……」",
    "「でもそれって何か問題なの？」": "「不过这有什么问题吗？」",
    "「いえ、それ自体に問題はないのですが……\\n　もし、あのときあの場所にカービルさんがいたとしたら？」": "「不，这件事本身没有问题……\\n　如果，那个时候卡维尔先生在场的话？」",
    "「カービルちゃんが……？　\\n　レモンたちとぱぱが仲良しだと、カービルちゃんは……あっ！」": "「卡维尔酱……？　\\n　如果卡维尔酱看到柠檬们和爸爸关系很好的话……啊！」",
    "「どうも話が見えませんが、カービルさんってのは何か\\n　変わったお方なんですかい？」": "「我完全没听懂，卡维尔小姐是个\\n　很奇怪的人吗？」",
    "「カービルさんは『嫉妬の魔女』……その名の通り、いつも何かに\\n　嫉妬しちゃう傾向があるんです。\\n　だからきっと、私たちが花火を試し打ちしているときも……」": "「卡维尔小姐是『嫉妒的魔女』……正如其名，她总是\\n　有嫉妒什么的倾向。\\n　所以，我们试放烟花的时候……」",
    "「みんななかよしなのに、かなしくなっちゃったんだね！」": "「大家关系都很好，她一定很伤心吧！」",
    "「おそらく」": "「大概吧」",
    "「え、でも……そんなのカービル、かわいそうだよ。\\n　なかまにいれてあげて？」": "「诶，但是……那样的话卡维尔小姐太可怜了。\\n　让她加入我们吧？」",
    "「そのときカービルがそばにいたことすら、隊長たちは知らなかったのよ」": "「那个时候队长你们甚至不知道卡维尔小姐就在旁边」",
    "「そうなの。声をかけてくれればよかったのに」": "「是啊。明明可以叫她一声的」",
    "「たとえばですが、おでこに目立つニキビができていたら？　\\n　隊長さんがいるのに、そんな顔で会えないと思っても不思議じゃないです」": "「比如说，额头上有很显眼的痘痘？　\\n　队长先生在场，她觉得不能用这种脸见你也不奇怪」",
    "「急にすごく具体的ね……。気持ちはよくわかるけど……」": "「突然变得好具体……虽然我懂她的心情……」",
    "「私だったら会いに行きませんから」": "「是我的话就不会去见他了」",
    "「たぶんこれ実体験だわ」": "「大概这就是实际体验吧」",
    "「気にせず会いに来てくれたらいいのに……」": "「明明不用在意，来见我就好了……」",
    "「隊長、それが女心ってやつだよ」": "「队长，这就是所谓的少女心啊」",
    "「マカロン、ニキビとかできたことないかも」": "「马卡龙，我可能从来没有长过痘痘」",
    "「お嬢、いま敵を作るのは得策じゃありませんぜ」": "「大小姐，现在树敌可不是什么好办法」",
    "「でもそれだけで、こんな大騒ぎになっちゃったの？」": "「但是，就因为这个，就闹得这么大吗？」",
    "「実際、カービルさんがどれくらい嫉妬したかはわかりません。\\n　あ、いいなぁ……くらいだったかもしれませんから。\\n　でもアリステラさんと掛け合わされば……」": "「实际上，卡维鲁小姐到底有多嫉妒我也不知道。\\n　啊，真好啊……说不定只是这种程度的嫉妒。\\n　但是和阿丽丝特拉小姐一比的话……」",
    "「確かに、ちょっとした『種』のようなものがあれば、\\n　アリステラの力で増幅されて『満開』になるかもしれませんね……」": "「确实，如果有一点点『种子』的话，\\n　说不定就会被阿丽丝特拉的力量增幅成『盛开』了呢……」",
    "「それでクウダケに、カービルの嫉妬の感情が転移しちゃった……\\n　ってこと？」": "「所以卡维鲁的嫉妒的感情就转移到了克乙赤身上……\\n　是这样吗？」",
    "「そういえばさらわれていくときに、どこからともなく\\n　『坊ヤ……坊ヤ……』って聞いたことある声が聞こえてきたような……」": "「这么说来，被掳走的时候，好像从哪里传来了\\n　『小哥……小哥……』的声音……」",
    "「絶対それで決まりじゃない！　そういうことは早く言いなさいよ！」": "「绝对就是这个了！这种事情要早点说啊！」",
    "「いやさすがに気のせいかと思って……\\n　なんか耳というより、頭の中に直接響く感じだったし」": "「不是，我还以为是错觉呢……\\n　感觉不是耳朵，而是直接在脑子里响的」",
    "「そっか、クウダケは喋れないから……」": "「这样啊，因为克乙赤不会说话……」",
    "「ええ。転移している感情、その情念が声になったのかもしれませんぜ」": "「嗯。转移的感情，那个感情说不定变成了声音」",
    "「なんかもうホラーなんだけど。\\n　そんなに隊長と一緒に花火をしたかったのかな」": "「总感觉好恐怖啊。\\n　就这么想和队长一起放烟花吗」",
    "「あれ？　じゃあ、花火をしたくて火をつけたりしてるのかな？」": "「咦？　那，是因为想放烟花才点火的吗？」",
    "「きっとそうだと思うんです。\\n　この世界に花火はあるんでしょうか？」": "「我觉得一定是这样的。\\n　这个世界有烟花吗？」",
    "「あるにはありますが、そこらの村に当たり前に置いてあったりは\\n　しませんし、それに……クウダケに扱えるような\\n　代物じゃありやせんからね」": "「有是有，但不是随便一个村子里\\n　都能找到的，而且……\\n　克乙赤也用不了」",
    "「盗んだ松明を振り回すっていうのが、クウダケにできる\\n　精一杯だったのかな」": "「挥舞着偷来的火把，对克乙赤来说\\n　已经是竭尽全力了吧」",
    "「それなら一緒に花火をしてあげたら……！？」": "「那要是和它一起放烟花的话……！？」",
    "「カービルの『しっと』もおさまって、クウダケもおとなしくなるかも！」": "「卡比尔的『执念』也会平息，克乙赤也会变老实吧！」",
    "「この仮説、どうでしょうか？」": "「这个假设，怎么样？」",
    "確かに、それが正しければクウダケたちがカービルファミリーに\\nどこか似ているのも理由がつく気がする。": "确实，如果这个假设是正确的，那克乙赤他们和卡比尔家族\\n相似的理由也说得通了。",
    "それになにより、他に手がかりと呼べるものもない。\\nなら、試してみるしかないだろう。": "而且最重要的是，我们也没有其他线索了。\\n那么，就只能试试看了。",
    "「よし。やってみよう。\\n　俺の仕入れルートを駆使して花火を集めて見せる！」": "「好，试试看吧。\\n　我会用我的进货管道收集烟火给你看！」"
}