{
    "「ライサちゃん、具合はどう？」": "「莱莎，感觉怎么样？」",
    "「あ、うん……。ちょっと横になったら、ずいぶん楽になった」": "「啊，嗯……稍微躺了一会儿，感觉好多了」",
    "リーニャ近辺を移動中、ライサが体調を崩してしまった。\\nこの日は妙に日差しが強く、暑い日だった。": "在里尼娅附近移动的时候，莱莎的身体出了问题。\\n这天的阳光格外强烈，天气很热。",
    "「ちょっと私には暑すぎたのかも」": "「对我来说可能有点太热了」",
    "「そうよね。この時期のリーニャで、こんなに暑くなるのは珍しいし、\\n　身体も急なことで順応できなかったのよ」": "「是啊。这个时期的里尼娅很少会这么热，\\n　身体也因为突然的天气变化而无法适应」",
    "「とりあえず水分はこまめに補給するんだぞ」": "「总之要经常补充水分哦」",
    "「うん、大丈夫。ごめんね、迷惑かけて」": "「嗯，没事的。抱歉，给你们添麻烦了」",
    "「迷惑だなんて、そんなことないわよ。それよりほら、タオルを水に\\n　濡らしてきたから、首に当てるといいわ」": "「怎么会添麻烦呢。比起这个，我用水把毛巾\\n　浸湿了，你放在脖子上吧」",
    "「ありがとう、ナディラ。すごく手際がいいね」": "「谢谢你，娜迪拉。你真熟练啊」",
    "「ジャハラにいた頃はね、よく旅の人が倒れたりするのよ。ジャハラって、\\n　昼間は本当にすごく暑いから、慣れてない人はダウンしちゃうみたい」": "「在贾哈拉的时候，经常有旅行者倒下。因为贾哈拉\\n　白天真的很热，不习惯的人好像会倒下」",
    "「確かにあの気温はなぁ」": "「确实那个气温啊」",
    "「だから慣れてるってこと？　怖い」": "「所以你很习惯吗？　好可怕」",
    "「慣れちゃえばうまく折り合っていけるんだけどねぇ。\\n　そういう意味では、ライサちゃんは暑さに弱いかもしれないわね。\\n　ジェネラス出身でしょう？」": "「习惯的话就能很好地适应了。\\n　从这个意义上来说，莱莎可能不太耐热。\\n　你是杰内拉尔出身吧？」",
    "「うん、それは影響してると思う」": "「嗯，我觉得有影响」",
    "「じゃあジェネラスでは逆の立場になるわけだな」": "「那在杰内拉尔的话，立场就相反了」",
    "「そうだね。……でも、あんまり行きたくはないけど」": "「是啊。……不过，我不是很想去」",
    "「あら、そうなの？　ライサちゃんにとっては故郷でしょう？\\n　寒いのは大変なんでしょうけど……」": "「哎呀，是吗？　对莱莎来说那是故乡吧？\\n　虽然冷确实很辛苦……」",
    "「っていうより、辛いことが多すぎたから」": "「应该说，那里发生过太多痛苦的事了」",
    "「あ……そういうことなのね……」": "「啊……是这样啊……」",
    "目を伏せるライサの様子に、ナディラも声の調子を押さえ、\\n寄り添うように同調した。": "看到莱莎低着头的样子，娜迪拉也压低了声音，\\n像是在附和她一样。",
    "「どうしても、戻ったら思い出しちゃうと思う。\\n　それはやっぱり、辛いなって」": "「不管怎样，回去的话肯定会想起来的。\\n　那果然还是很难受啊」",
    "「そうよね。ゼノアニマに襲われて……。\\n　『第二の災禍』の影響が、かなり大きかったんでしょう？」": "「是啊。被杰诺阿尼玛袭击……\\n　「第二场灾难」的影响，应该很大吧？」",
    "「たくさんの人が死んだ。時間はかなり経ったけど、あのときのこと\\n　まだ覚えてるから……」": "「死了很多人。虽然已经过了很久，但那时候的事\\n　我还记得……」",
    "「でもね、町がなくなっちゃうのも、嫌なんだ。矛盾してる？」": "「但是，我也不希望城市消失。很矛盾吧？」",
    "「ううん、それは普通の感情だと思うわ。だって、家族と一緒に過ごした\\n　大切な場所なんだもの」": "「不，我觉得这是很正常的感情。因为那里是和家人一起生活过\\n　重要的地方」",
    "「思い出して辛いけど、でもどこかで存在は残しておいてほしいわよね。\\n　だって、いつか辛さを乗り越えられるかもしれないわけだし」": "「虽然想起来会很痛苦，但还是希望它能以某种形式保留下来。\\n　因为，也许有一天能克服痛苦」",
    "「うん、そうなんだ。そのときまで、待っててほしいなって。\\n　勝手だとは思うけど」": "「嗯，是啊。希望它能一直保留到那个时候。\\n　虽然我知道这是我的任性」",
    "「なんか、ライサの話を聞いてると他人事じゃない気がするな。\\n　俺も似たようなものだよ」": "「总觉得，听了莱莎的话后，感觉不像是别人的事。\\n　我也差不多」",
    "「皇子も？　あ、そっか。ヒュームが故郷ってことになるんだよね」": "「皇子也是？　啊，对了。休姆是你的故乡吧」",
    "「いい思い出なんか全然ないけどな。もちろんゼロってわけじゃないけど」": "「虽然完全没有美好的回忆。当然也不是完全没有」",
    "「わかる。本当はいろいろ思い出もあるはずなんだよね。\\n　でも、全体のマイナスイメージが強くて」": "「我懂。其实应该有很多回忆的。\\n　但是，整体的负面印象太强了」",
    "「もっとも、俺の場合は戻りたいと思っても戻れないけどな」": "「不过，我的情况是就算想回去也回不去」",
    "「そういう意味では、私は恵まれてるのかな」": "「从这个意义上来说，我算是很幸运的吧」",
    "「まあ、比べるには皇子は特殊な境遇すぎるけどねぇ」": "「不过，皇子的境遇太特殊了，没法拿来比较」",
    "「でも出身とか生まれ育った境遇っていうのは、自分のルーツだからな」": "「但是出身和成长的环境，是自己的根源」",
    "「ルーツ……」": "「根源……」",
    "「そうね。過去が自分自身を形作っている、っていうのは\\n　よく言われてることよね」": "「是啊。过去塑造了自己，\\n　这句话经常被提起呢」",
    "「そうだね。戻らなかったとしても、故郷には違いないし」": "「是啊。就算回不去，那里也毫无疑问是我的故乡」",
    "「あの町で育ったから、それで、あの出来事も体験したから、\\n　いまの私がいるんだよね」": "「因为是在那个小镇长大的，因为体验了那件事，\\n　才有了现在的我」",
    "「そういうことね。なかったことにはできないもの」": "「就是这么回事。毕竟无法抹去过去」",
    "「いつか……この旅を続けていくうちに、アニマがもう二度と現れないように\\n　できたら……」": "「如果有一天……在这趟旅行中，阿尼玛再也不会出现\\n　的话……」",
    "「そのときは、町に戻ると思う。それで、報告するんだ」": "「到时候，我想回到镇上。然后，向大家报告」",
    "「――実現するといいな」": "「——希望你能实现」"
}