{
    "旅の道中――\\n小休止を挟むため、ミルから降りることになった。": "在旅途中——\\n为了稍作休息，我们从米尔身上下来。",
    "無性に身体を動かしたくなって、大きく伸びをしたりしていると、\\nナディラが微笑みを浮かべて近づいてきた。": "我突然想活动一下身体，于是伸了个大懒腰。\\n娜迪拉微笑着走了过来。",
    "「皇子も同じ気持ちだったのね。\\n　ライサちゃんに手伝ってもらって、\\n　わたしも身体を伸ばしたところだったの」": "「皇子也和我一样呢。\\n　我让莱莎帮我，\\n　也伸展了一下身体」",
    "「ミルに乗りっぱなしだと、どうしても身体がなまる気がするのよね。\\n　乗っているだけで自然と身体を使う馬やラクダとは、ちょっと違うわ」": "「一直骑着米尔，身体总是会变得僵硬。\\n　和骑马或骆驼不同，它们只是骑着就会自然地活动身体」",
    "「ナディラの言うとおりだな。\\n　快適な分、身体を動かさなくなるんだよ」": "「娜迪拉说得没错。\\n　虽然很舒适，但身体会变得僵硬」",
    "「座っていることも多いから、\\n　肩や腰が強張って、つられて背中まで……」": "「因为经常坐着，\\n　肩膀和腰部会变得僵硬，连背部也……」",
    "「ミルに乗っていたら、自分の足で歩かなくていいから楽だけど……。\\n　便利なのも一長一短といったところねぇ」": "「骑米尔的话，不用自己走路，所以很轻松……\\n　方便也有好有坏呢。」",
    "「でも、その姿のままでいるのは、楽じゃないよな？　\\n　前も、力が強すぎて上手く操れないって言ってたし……」": "「不过，维持这个模样，应该很累吧？\\n　之前也说过，因为力量太强，所以无法好好操纵……」",
    "「ええ、確かに楽じゃないけど……。\\n　その分、夜はぐっすり眠れるわ♪」": "「嗯，确实不轻松……\\n　不过，晚上可以睡得很香♪」",
    "「この力をコントロールするためにも、慣れておきたいのよ。\\n　それにね――」": "「为了控制这股力量，我想先习惯一下。\\n　而且——」",
    "「この姿は、みんなを守りたいって気持ちの表れなのかなって思うの」": "「我觉得这个模样，是我想保护大家的心情的体现」",
    "「そう……。\\n　あなたを守るためにも、わたしは強くなりたかったの」": "「没错……\\n　为了保护你，我也想变强」",
    "「だから、この姿でいるだけで、\\n　皇子との絆を感じられる気がして、なんだか嬉しくなるのよね♪」": "「所以，光是保持这个模样，\\n　我就感觉能感受到和皇子的羁绊，总觉得很开心呢♪」",
    "「そんなふうにナディラに想われていると思うと――」": "「一想到娜迪拉是这样想的——」",
    "急に顔が熱くなる。": "脸就突然变热了。",
    "「ふふっ。照れてる、照れてる。\\n　皇子ったら、顔が赤くなってるわよ」": "「呵呵。害羞了，害羞了。\\n　皇子真是的，脸都红了哦」",
    "「あなたとの絆を感じる方法は、他にもあるのよ？」": "「还有其他方法可以感受到和你的羁绊哦？」",
    "「へえ、なんだろう」": "「哦，是什么？」",
    "小さく頷くと、ナディラは見覚えのあるものを差し出した。": "娜迪拉轻轻点头，然后递出一个熟悉的东西。",
    "「これは――」": "「这是——」",
    "「そう、前にあなたからもらったハンカチよ。\\n　触れるたびに、皇子のことを思い出すの」": "「没错，就是你之前送我的手帕。\\n　每次摸到，我都会想起你。」",
    "「とても質の高い素材で作られているから、肌触りがいいし……。\\n　色も素敵だから、愛用させてもらっているわ」": "「因为是用高级素材制作的，所以触感很好……\\n　颜色也很漂亮，所以我经常使用。」",
    "「そうか……。\\n　数日間悩んだ末に贈ったものだから、大切にしてもらえて嬉しいよ」": "「这样啊……\\n　这是我烦恼了好几天才送你的礼物，很高兴你这么珍惜。」",
    "「ふふっ。あなたが思いつめた顔で差し出すものだから、\\n　てっきり指輪でもプレゼントされるかと思ったのよねぇ」": "「呵呵。因为你一脸苦恼地递给我，\\n　我还以为你一定会送我戒指呢。」",
    "ナディラのささやかな笑い声につられて、\\nこちらも自然と笑顔になってしまう。": "娜迪拉轻声一笑，\\n我也自然而然地露出了笑容。",
    "「い、いや、指輪を贈るのは、ちょっと……。\\n　いろいろ考えてみて、それはさすがに重いかなと思ってさ」": "「不，不，送戒指的话，有点……\\n　我想了很多，觉得还是太沉重了」",
    "「冗談よ。\\n　あなたのことを、ちょっと困らせたかっただけ」": "「开玩笑的。\\n　我只是想让你稍微为难一下」",
    "「ただね……。\\n　このハンカチを皇子からもらったこと、みんなには内緒にしているの」": "「不过……\\n　我从皇子那里收到这条手帕的事，要对大家保密哦」",
    "「だから、あなたもうっかり口にしないように気をつけてね？」": "「所以，你也要注意不要不小心说漏嘴哦？」",
    "「秘密にしておきたいってこと？」": "「你想保密吗？」",
    "「ええ。さっきも話したけれど、\\n　わたしにプレゼントをくれたときのあなたの顔――」": "「嗯。刚才也说过了，\\n　你送我礼物时的表情——」",
    "「あの真剣で、それでいて照れくさそうな顔を……\\n　いつまでも、わたしだけのものにしておきたいの」": "「那副认真又害羞的表情……\\n　我想永远只属于我一个人。」",
    "「そう……。\\n　この胸のなかに、永遠に留めておきたいのよ……」": "「没错……\\n　我想永远将它珍藏在心中……」",
    "「あの日のあなたの表情こそが、最高の贈り物なんだもの」": "「那天你的表情，就是我收到的最棒的礼物」",
    "「ううっ、ますます顔が熱くなってきた」": "「唔唔，脸越来越烫了」",
    "「ふふっ」": "「呵呵」",
    "ナディラの幸せそうな笑みを前にして、余計にドギマギしてしまう。\\n汗を拭こうと頬に触れると、彼女がハンカチを差し出してくれた。": "看着娜迪拉幸福的笑容，我更加慌张了。\\n我伸手擦汗，她便递给我一条手帕。"
}