{
    "「立派な舞台ですね……。\\n　今日は公演が行われていないので、\\n　じっくり見ることができる分、広さや奥行きを感じます」": "「真是个气派的舞台呢……\\n　今天没有公演，\\n　所以能仔细观察，感受到它的宽敞和深度。」",
    "いつもアイドルのライブイベントが行われているステージを見て、\\nサンドラはため息をついた。\\nこちらも頷き、共感を示す。": "看着平常举办偶像演唱会的舞台，\\n桑朵菈叹了口气。\\n我也点头表示同意。",
    "「公演中はステージに立っているひとに視線を向けているから、\\n　舞台そのものをじっくりと見るのは俺も初めてだよ」": "「因为公演时视线都集中在舞台上的人身上，\\n　所以我也第一次仔细观察舞台本身。」",
    "「そうですよね。\\n　人気のない静かなステージというのも、ちょっと新鮮です」": "「就是说啊。\\n　没有人烟的安静舞台，感觉也挺新鲜的。」",
    "「みなみさんもこういったステージに立って、\\n　歌や踊りといったパフォーマンスを披露していたんでしょうか？」": "「南同学也是站上这样的舞台，\\n　表演唱歌跳舞之类的表演吗？」",
    "「そうかもしれないな。\\n　華やかな衣装を着て、ファンのみんなに笑顔を見せて……」": "「或许吧。\\n　穿着华丽的服装，对粉丝们露出笑容……」",
    "「自分はアイドル活動を行った経験がないし、\\n　これは想像でしかないけれど、アイドルって大変な仕事なんだろうな」": "「我没有从事偶像活动的经验，\\n　所以这只是我的想象，不过偶像应该很辛苦吧。」",
    "「そうですね。\\n　アイドルになりたいと思ったひと全員がなれるわけでもない。\\n　アイドルになれたとしても、全員が続けていけるわけでもない」": "「是啊。\\n　不是所有想当偶像的人都能当上偶像。\\n　就算当上了偶像，也不是所有人都能持续下去。」",
    "「とっても厳しい世界なんでしょうね」": "「想必是相当严酷的世界吧」",
    "サンドラの表情が引き締まり、\\nゆっくりと噛みしめるように言葉を紡いでいく。": "桑德拉的表情变得严肃起来，\\n一字一句地缓缓说道。",
    "「みなみさんたちから聞いた『神群』との戦いも、\\n　とても厳しいものなんでしょうし……」": "「从南她们那里听说的与『神群』的战斗，\\n　想必也是相当严酷的吧……」",
    "「そう考えると、\\n　困難なことがない世界や人生なんて、どこにもないのかもしれません」": "「这么一想，\\n　或许这世上根本不存在没有困难的世界和人生」",
    "「サンドラの言うとおりだと思うよ」": "「我觉得桑德拉说得没错」",
    "「きっと、苦しさや難しさの種類が違うだけで、\\n　悩みや躓きのないひとなんて、どこにもいないんだ」": "「一定只是痛苦和困难的种类不同，\\n　没有烦恼和挫折的人，根本不存在」",
    "「そうですよね……。\\n　だからこそ、ひとは助け合って生きないと……」": "「是啊……\\n　正因如此，人才要互相帮助着活下去……」",
    "サンドラがうつむき加減になってしまったところで、ハッと気づく。\\n会話の内容はすべて事実だと思うが、\\n俺たちは、こんなシリアスな話をするためにこの場所に来たわけではない。": "就在桑德拉低下头的时候，我突然意识到。\\n虽然对话的内容都是事实，\\n但我们并不是为了说这么严肃的话题才来到这里的。",
    "「でも、生きていれば楽しいこともあるよ」": "「但是，只要活着就会有快乐的事情」",
    "「ほら、せっかく下見に来たんだから、\\n　サンドラもここでアイドルっぽいことをしてみたらどうだ？」": "「你看，难得来一次踩点，\\n　桑德拉也在这里做些偶像般的事情怎么样？」",
    "「えっ……？　\\n　『アイドルっぽいこと』ってなんですか？」": "「咦……？　\\n　『偶像般的事情』是什么？」",
    "「突然、そんなこと言われても――」": "「就算你突然这么说——」",
    "サンドラが言葉を区切ると同時に、\\n表情から戸惑いが消えて、ほほ笑みに変わった。": "在桑德拉停顿的同时，\\n她的表情从困惑变成了微笑。",
    "きっと、俺が浮かれているふりをして、\\n雰囲気を変えようとしていることを理解してくれたんだろう。": "她一定理解了我假装兴奋，\\n想要改变气氛的意图吧。",
    "「そうですね。拙い知識で恥ずかしいんですが……。\\n　アイドルと言えば、『握手会』というイメージがあります」": "「是啊。虽然用我拙劣的知识会很羞耻……\\n　说到偶像，就会想到『握手会』」",
    "「い、いつも私のことを応援してくれてありがとう。\\n　この前の公演でも、元気にペンライトを振ってくれて嬉しかったな」": "「谢，谢谢你一直支持我。\\n　之前的公演，你精神满满地挥舞荧光棒，我很开心」",
    "サンドラは、頬を赤く染めながらこちらの手を両手で握った。\\n俺も、サンドラのファンになったつもりで応える。": "桑德拉红着脸，用双手握住了我的手。\\n我也假装成桑德拉的粉丝回应她。",
    "「こっちこそ、ありがとうっていつも思ってるよ。\\n　がんばり屋さんのサンドラに、いつも励まされているんだ」": "「我才是，一直都很感谢你。\\n　你这么努力，总是能给我带来鼓励」",
    "「なんだか、幼い子たちがする、ごっこ遊びみたいですね……」": "「总感觉，像是小孩子在玩过家家一样……」",
    "「そ、そうだな……。\\n　自分で『アイドルっぽいことをやれ』って促しておきながら失礼なんだが、\\n　めちゃくちゃ恥ずかしいことをやってる気がする」": "「是，是啊……\\n　虽然我自己催促你『做些偶像般的事情』，\\n　但感觉这还真是羞耻啊」",
    "さっきまでも手は繋いでいたのだが、\\n意味合いが違うというか……ものすごく照れてしまう。": "虽然刚才也牵着手，\\n但意义不同……非常羞耻。",
    "「もうっ……！　\\n　そんなことを言われたら、真面目にやった私の立場がないじゃないですか」": "「真是的……！　\\n　你这么说的话，那我认真做的立场不就没有了吗」",
    "「そもそもアイドルって、こんな感じでファンの手を握るんでしょうか？　\\n　急に自信がなくなってきちゃいました」": "「说到底，偶像会这样握住粉丝的手吗？　\\n　突然就没了自信」",
    "「このステージを案内しながら、\\n　アイドルの振舞い方について、みなみさんに教えてもらうことにしますね」": "「一边介绍这个舞台，\\n　一边向南小姐请教偶像的举止吧」",
    "「だから、アイドルごっこは終わりですよ」": "「所以，偶像游戏就到此为止了」",
    "サンドラは俺の手を離すと、\\n恥ずかしそうにステージの隅に逃げてしまった。\\n": "桑德拉松开了我的手，\\n害羞地逃到了舞台的角落。\\n"
}