{
    "「ん～っ！　今日は本当に良い天気だねぇ！　\\n　おかげさまで子どもたちともたっぷり遊べたし、嬉しいな」": "「嗯～！　今天天气真好！　\\n　多亏了天气好，和孩子们玩得也很尽兴，真开心」",
    "「ボク、お日様って大好き。\\n　外に出るとあったかくてふわふわの、いいにおいがするんだ」": "「我最喜欢太阳公公了。\\n　一到外面就感觉暖暖的，软软的，还有股好闻的味道」",
    "ジェネラスの農村からの帰路、ハイファはご機嫌だ。\\n俺よりもずっと長く走り回っていたのに、大した体力だ……。": "从杰内路斯的农村回来的路上，海法心情很好。\\n明明跑得比我还久，体力真好……。",
    "「子どもたちも遊び疲れたみたいで、最後には全員がへばっていたな……。\\n　無尽蔵の体力を持つ子どもでもハイファには敵わないか」": "「孩子们好像也玩累了，最后所有人都累趴下了……\\n　就算是体力无限的孩子也敌不过海法吗」",
    "「ハイファはもう少し手加減、\\n　ってやつが必要だとも思うんだけどねぇ……」": "「我觉得海法应该再稍微手下留情一点\\n　就是所谓的手下留情……」",
    "「子どもたちもきっと全力で遊べた方が楽しいはずですよ！　\\n　そして将来は立派な戦士に育って自分の身を護れるように……」": "「孩子们肯定也是全力玩耍才更开心！　\\n　然后将来成长为优秀的战士保护自己……」",
    "「……っ！！　\\n　団長、商人、下がってください……！！」": "「……！！　\\n　团长，商人，请退后……！！」",
    "「おい、テメーら。持ってるモン全部置いていけ」": "「喂，你们几个，把身上的东西都留下」",
    "「ふん、なんだい？　物騒だねぇ……」": "「哼，怎么了？　真危险啊……」",
    "前方から歩いてきた男たちの集団が突然襲いかかってくる。\\n理由もわからず、ハイファとジーイェンは武器を手にして応戦する。": "从前方走来的男性集团突然袭击了过来。\\n海法和姿兰不明所以，拿起武器应战。",
    "「ちっ……！　なんちゅう強さだ……！　\\n　おい野郎ども、ここは引くぞ！」": "「切……！　怎么这么强……！　\\n　喂，小子们，撤了！」",
    "「せっかく農村の農作物を盗ってやろうと思ったのによ、\\n　とんだ邪魔が入ったもんだぜ、クソっ……！」": "「难得想偷农村的农作物，\\n　结果被妨碍了，可恶……！」",
    "「口ほどにもないヤツらだったね。\\n　アイツらは農村へ向かう途中だったようだが……」": "「真是群嘴上功夫了得的家伙。\\n　他们好像正要去农村……」",
    "「農作物を奪う、とか言っていたな……。\\n　あの村から農作物が奪われてしまったら大変なことになるぞ……」": "「他们说要抢农作物……\\n　要是那个村子的农作物被抢了，就麻烦了……」",
    "ただでさえ貧しい村の唯一の交易品。それが奪われてしまったら、\\nさらに多くの村民の生活が苦しくなってしまうことは明らかだ。": "那本就是贫穷的村子唯一的交易品。要是被抢了，\\n很明显，更多村民的生活会变得困难。",
    "「許せない……！」": "「不可原谅……！」",
    "「こんなの、許せないよッ！　\\n　あの村のみんなは、貧しいながら身を寄せ合って頑張って生きてる」": "「这种事，不能原谅！　\\n　那个村子的大家，虽然贫穷但还是互相依靠着努力生活着」",
    "「それなのに、その生きる糧を奪い取ろうとするなんて……！　\\n　もしボクたちがここを通っていなかったら今頃……」": "「明明是这样，却要抢走他们的生计……！　\\n　如果我们没有经过这里的话，现在……」",
    "「そうだね。あいつらの行動は許されないことだ。\\n　でも、怒りに飲み込まれすぎてしまったら、大事なものを失う」": "「是啊。那些家伙的行动是不可原谅的。\\n　但是，如果被愤怒吞噬的话，会失去重要的东西」",
    "「富める者のみならず、貧しい者に対しての強奪も行われているとはね。\\n　あたしたちも気付かないようなところでこんな……」": "「不仅是富人，连穷人也会被抢夺。\\n　在我们没有注意到的地方发生了这种事……」",
    "ジーイェンは怒りを表出させないようにしているのか、\\n握った拳が小刻みに震えている。": "姿兰似乎在抑制着愤怒，\\n握紧的拳头微微颤抖着。",
    "「自警団を中心に防衛を強化するように、\\n　村には言伝を出しておいたほうが良さそうだな」": "「看来最好向村子传达一下，\\n　以自警团为中心加强防御」",
    "「絶対にあの村は悪い奴なんかに手出しはさせない……！」": "「绝对不能让坏人对那个村子出手……！」",
    "「ボク、子どもたちのために……そして団長と商人のためにも、\\n　もっともっと強くなるんだ……！」": "「为了孩子们……还有为了团长和商人，\\n　我要变得更强……！」",
    "まっすぐ前を見据えてそう宣言するハイファの目には、\\n静かな怒りの色が映し出されていた。": "海法直视着前方如此宣言，\\n她的眼中映出了平静的愤怒。",
    "「商人、ちょっといいか」": "「商人，能过来一下吗」",
    "少し離れてハイファを見つめていたジーイェンに声を掛けられる。": "姿兰在稍远的地方注视着海法，向我搭话。",
    "「ハイファはまだ未熟で、見ていて危なっかしい所ばかりだ。\\n　どうかハイファを見守ってやってほしい」": "「海法还不成熟，看着总让人觉得危险。\\n　希望你能好好照顾她」",
    "「あたしがずっと側についてあげられたらいいんだが……。\\n　なかなかそうもいかないものでねェ……頼んだよ」": "「要是我能一直陪在她身边就好了……\\n　但总是不能如愿啊……拜托你了」",
    "こっそりと耳打ちされた言葉に、俺は強く頷く。": "听到她悄悄耳语的话，我用力点了点头。",
    "「うう……。怒っていたらお腹が空いてきた……。\\n　商人、団長、早く街へ戻りましょう！　\\n　腹が減っては戦闘もできませんからね！」": "「呜呜……生气之后肚子就饿了……\\n　商人，团长，快点回城里吧！　\\n　肚子饿了就无法战斗了！」",
    "「おい！　あんまり一人で走るなよー！」": "「喂！　别一个人跑那么快啊！」",
    "「わかってるー！　ほら、街まで競争しよっ♪」": "「我知道了！　来，我们比赛谁先到城里吧♪」",
    "「ほんと、ハイファは喜怒哀楽がころころと変わるなぁ……」": "「海法的喜怒哀乐真的变的很快啊……」",
    "元気なハイファにつられて、こちらも思わず笑顔になるのだった。": "被精神满满的海法带动，皇子也不禁露出了笑容。"
}