{
    "テーセツの宿屋、その一室で、ふたりは互いの顔を見て立ち尽くしていた。\\n驚きのあまり互いの名前を呼んだ後、\\n言葉を発することもできずに……。": "在一家旅馆的房间里，两人面面相觑，一动不动。\\n在惊讶地叫出对方的名字后，\\n她们就再也说不出话来了……。",
    "「……」": "「……」",
    "「……？　えーと……」": "「……？　那个……」",
    "「んんぁあーっ！！　\\n　なんでこうなっちゃうんだろうなぁ、もう！」": "「嗯啊啊！！\\n　为什么会变成这样啊，真是的！」",
    "「シャーロットさまはマイペースですわね……」": "「夏洛特小姐真是我行我素呢……」",
    "シャーロットが頭をかきむしりながら何やら独り言を口走ったところで\\nようやくふたりも我に返る。": "在夏洛特一边挠着头一边自言自语的时候，\\n她们两人终于回过神来。",
    "「クレア！　久しぶりね！！」": "「克蕾雅！好久不见！！」",
    "「ヴァネッサも！　元気そうでよかった！」": "「凡妮莎也是！　看到你这么有精神真是太好了！」",
    "棒立ちになっていたと思ったら、いきなり抱き合うふたり。\\n完全に置いていかれて、メリッサは困惑するしかなかった。": "两人突然抱在一起。\\n梅丽莎完全被晾在一边，只能一脸困惑。",
    "「変わってないわね」": "「你一点都没变呢」",
    "「そう？　ヴァネッサはちょっと大人っぽくなったかも」": "「是吗？　凡妮莎倒是变得成熟了一点」",
    "「本当に？　まあ、いろいろあったのは確かだけど……」": "「真的吗？　不过，我确实经历了很多事……」",
    "「あー、えっと？　つまり、ふたりは知り合いってことかな？」": "「啊，那个？　也就是说，你们两个认识？」",
    "「あっ……ごめん、メリッサ。サユカも。\\n　完全に置いてけぼりにしちゃってたわね」": "「啊……抱歉，梅丽莎。纱由香也是。\\n　完全把你们晾在一边了呢」",
    "「ヴァネッサは私の友人です。\\n　いわゆる幼馴染、という関係となりますね」": "「凡妮莎是我的朋友。\\n　也就是所谓的青梅竹马」",
    "「なるほど。このこと、サユカは知らなかったのかい？」": "「原来如此。纱由香不知道这件事吗？」",
    "「いかにエイガ忍衆と言えど一般人ひとりの交友関係なんて\\n　把握できませんわ」": "「就算我们是电影忍者，也不可能掌握\\n　一个普通人的交友关系。」",
    "「クレアは小さい頃からメイドとしての教育を受けていて、\\n　あたしが旅に出るずっと前から働いていたのよ。\\n　すごくしっかりしてるんだから」": "「克蕾雅从小就接受女仆的教育，\\n　在我踏上旅途之前就已经在工作了。\\n　她非常可靠。」",
    "「子供の頃から？」": "「从小就开始？」",
    "「そう。そのことが、あたしが旅立つきっかけにもなってるの」": "「对。这件事也是我踏上旅途的契机。」",
    "「ヴァネッサが旅立つ理由は確か、皇子……\\n　いや、『災禍の導き手』だったはずだけど」": "「凡妮莎踏上旅途的理由，我记得是皇子……\\n　不对，应该是『灾祸的引导者』才对。」",
    "「災禍の導き手……あの方のことを当時は皆、そう呼んでいましたね。\\n　世界の誰からも忌み嫌われて、本当に不憫でなりませんでした」": "「灾祸的引导者……当时大家都这么称呼那位大人呢。\\n　被全世界的人所忌讳，真的让人觉得非常可怜。」",
    "「あたしは、幼馴染だったクレアからあいつの話を聞いていたのよ。\\n　そのとき、もう天啓のエンフォーサーを名乗っていたけど\\n　『災禍の導き手』のことは他の人と同じくらいのことしか知らなかった」": "「我从青梅竹马的克蕾雅那里听说了那家伙的事。\\n　当时，虽然我已经自称是天启的执行者\\n　但关于『灾祸的引导者』，我所知道的和其他人差不多。」",
    "「でもクレアから『かわいそうな人』『仲良くなってよく話をした』\\n　なんて聞いていたから……興味を持っていたの」": "「但是，从克蕾雅那里听说了「可怜的人」「关系很好经常聊天」\\n　之类的事……我就对他产生了兴趣」",
    "「それで旅立った後、彼を追いかけるようになったわけか。\\n　なるほど、そんな事情があったとは……」": "「所以你踏上旅途后，就去追他了。\\n　原来如此，还有这样的事啊……」",
    "「クレアさんは皇子と元々交流があったということですが、\\n　こうしてテーセツに来たのも彼に会うために？」": "「克蕾雅小姐和皇子本来就有交流，\\n　像这样来到特塞斯也是为了见他吗？」",
    "「はい、ヒュームから居なくなった後も、ずっと気にかけていました。\\n　どうやら無事らしいということはわかっていたのですが、\\n　なかなか会いに行くことが出来ないまま、時が過ぎてしまって」": "「是的，自从休姆不在了之后，我就一直很在意。\\n　虽然我知道他似乎很平安，\\n　但一直没能去见他，时间就这样过去了」",
    "「そうですわね。国境を超えるだけでも大変なことですから」": "「是啊。光是跨越国境就很辛苦了」",
    "「ジェネラスでの騒動を聞いて、居ても立っても居られず……\\n　あの国の王都を訪ねたのが先日のことです」": "「听说了杰内拉斯的骚动，我坐立不安……\\n　前几天就去了那个国家的王都」",
    "「えっ、じゃあジェネラスからここまで来たってこと！？」": "「诶，那你是从杰内拉斯来到这里的！？」",
    "「ええ。親切な方に、皇子はテーセツに向かったのだと\\n　教えていただきまして」": "「是的。一位亲切的人告诉我\\n　皇子去了特塞斯」",
    "「それにしたって、ここまで来るのは容易なことじゃない。\\n　かなり皇子にご執心のようだね」": "「就算是这样，要来到这里也不是一件容易的事。\\n　看来你对皇子相当执着呢」",
    "「それで、あの、皇子はこちらにいらっしゃるのでは……？」": "「所以，那个，皇子在这里吗……？」",
    "「残念ですが……数日前に、このテーセツにある地下迷宮の\\n　探索に向かわれました」": "「很遗憾……几天前，他去了这个特塞斯的地下迷宫\\n　进行探索」",
    "「そんな……！　またすれ違ってしまったのですか……！？」": "「怎么会……！　又错过了吗……！？」",
    "「いや、大丈夫。ここは皇子にとってテーセツでの拠点だ。\\n　地下迷宮の探索を終えたら、必ずここに戻ってくる」": "「不，没事的。这里对皇子来说是特塞斯的据点。\\n　探索完地下迷宫后，他一定会回来的」",
    "「だからクレアも、ここで待ってればいいわよ」": "「所以克蕾雅也在这里等着就行了」",
    "「そういうことなのですね……！　ほっといたしました。\\n　では、それまで皆さんのお手伝いをさせていただきます」": "「原来是这样啊……！　那我就放心了。\\n　那么，在那之前请让我帮大家的忙」",
    "「お手伝いって、別にあたしたちは何するってわけじゃ」": "「帮忙？我们并没有要做什么」",
    "「そちらの方、先ほどからとても大変そうだとお見受けしました。\\n　私にも何かできることがあるのではないかと思いまして」": "「我从刚才开始就看到你们好像很辛苦的样子。\\n　我想我应该也能帮上什么忙」",
    "クレアの視線の先には、一連の会話にまったく参加しないまま\\n難しい顔をして頭をひねるシャーロットの姿があった。": "克蕾雅的视线前方，是完全不参与对话，\\n一脸为难地歪着头的夏洛特。",
    "「どこかで計算を間違えてる……？　だとしても、こんなに振れ幅が\\n　あるのはおかしい……もう、最初からやり直すべきかなぁ」": "「是哪里计算错误了吗……？　就算是这样，\\n　幅度这么大也太奇怪了……是不是应该从头开始呢」",
    "「……確かに人の手は多いほうがいいかもしれないね」": "「……确实，人手多一点可能比较好呢」",
    "「誰かのお世話をすることには慣れていますから。\\n　おまかせください」": "「我很习惯照顾别人。\\n　请交给我吧」",
    "「ま、手持ち無沙汰なのもかえって辛いだろうし……\\n　甘えさせてもらおうかな。\\n　どうせあいつらだって、すぐに戻ってくるだろうし……」": "「嘛，闲着也是闲着，不如说反而更难受……\\n　那就拜托你了。\\n　反正那些家伙也马上就会回来的……」"
}