{
    "『ジェネラスでもクリスマスライブをして、子どもたちを笑顔にしたい』\\nそんなサンドラの頼みを聞いて、ジェネラスにある小さな集落にやって来た。\\n今回は、討伐が終わって合流したソフィアも一緒で……": "『在杰内拉斯也举办圣诞演唱会，让孩子们露出笑容吧』\\n听了桑朵菈的请求，我们来到了位于杰内拉斯的一个小聚落。\\n这次，讨伐结束后会合的索菲娅也和我们在一起……",
    "「ここで……合ってるのよね？」": "「就是这里……没错吧？」",
    "「ん、間違いない」": "「嗯，没错」",
    "現地の地理に詳しいザスビアを先頭に、\\nまずは町の中を歩いてみることになった。": "由熟悉当地地理的萨斯比亚领头，\\n我们决定先在镇上走走看看。",
    "「なんだかこっちも寂しい雰囲気ですねぇ」": "「感觉这里也是一片寂寥呢」",
    "少し歩いただけで、集落に漂う重たい空気に直面した。": "才走没多久，就感受到了弥漫在聚落中的沉重气氛。",
    "「カロリーナたちがクリスマスライブをする前のペイシェと\\n　そんなに変わらない感じだな」": "「感觉和卡萝莉娜她们举办圣诞演唱会前的\\n　佩榭没什么两样呢」",
    "「本当ね。散歩している人も、\\n　買い物している人もほとんど見かけないわ」": "「真的呢。\\n　几乎没看到在散步的人，或是买东西的人呢」",
    "「覚悟はしていましたが、\\n　実際に目にするとやっぱり堪えますね……」": "「虽然早有心理准备，\\n　但亲眼见到果然还是很难受啊……」",
    "「そうだね……」": "「是啊……」",
    "「クリスマスできるかな？」": "「圣诞节能办吗？」",
    "「どうだろう？　\\n　できたらいいなって思うけど……」": "「谁知道呢？\\n　要是能办就好了……」",
    "移動城でペイシェから同行したカロリーナたちも、どことなく不安そうだ。\\n中でもジェネラス出身であるヴェロニカの心痛は、察するに余りある。": "从移动城普榭一起同行的卡萝莉娜等人，也显得有些不安。\\n其中，来自杰内拉斯的薇洛妮卡心中的痛楚更是不言而喻。",
    "「華やかなクリスマスの飾りすらない。\\n　これが今のジェネラスなのか」": "「连华丽的圣诞装饰都没有。\\n　这就是现在的杰内拉斯吗？」",
    "「ペイシェでのクリスマスライブは成功したが、\\n　この調子では……」": "「虽然在普榭的圣诞演唱会成功了，\\n　但照这样下去……」",
    "「それは仕方がありませんわ」": "「那也没办法啊」",
    "「なっ、なんだ！？」": "「什、什么！？」",
    "突然現れたサユカに、ヴェロニカは思わず後ずさりする。\\n多少は慣れている俺でも、サユカの登場には毎度驚いてしまう。": "突然出现的莎由香，让薇洛妮卡不由自主地后退了几步。\\n就连多少已经习惯的我，每次看到莎由香登场都会被吓到。",
    "「はっ！　失礼しました、いつもの癖で足音を消していましたわ」": "「啊！失礼了，我习惯性地消除了脚步声」",
    "「どういう癖なんだ……？」": "「那是什么习惯啊……？」",
    "「足音どころか、気配まで完全に消えてた。\\n　相変わらずだね」": "「别说脚步声了，连气息都完全消失了呢。\\n　还是老样子啊」",
    "「お褒めに預かり光栄ですわ」": "「承蒙夸奖，我深感荣幸」",
    "「和んでる場合じゃないって。\\n　それよりサユカ、なんでまたジェネラスに？」": "「现在可不是悠闲聊天的时候啦。\\n　话说回来，莎由香，你怎么又跑来杰内拉斯了？」",
    "ペイシェのクリスマスライブでは、観客として満喫するサユカを見かけた。\\nだが、その後の予定まではさすがに伺っていない。": "在佩谢的圣诞演唱会时，我有看到莎由香以观众的身份尽情享受的样子。\\n不过，我倒是没问过她之后的行程。",
    "「まだ休暇が残っていましたので、\\n　ジェネラスまで足を伸ばしてみたのです」": "「因为还剩下一些假期，\\n　所以我就试着来到了杰内拉斯」",
    "「とりあえず町歩きでも……と思っていたら、\\n　皇子の話し声が聞こえてきた次第ですわ」": "「本来想说先在镇上逛逛……结果就听见了皇子的声音呢」",
    "「なんだ、まだ休暇中だったのか」": "「什么嘛，原来你还在休假啊？」",
    "「休暇中の身ではありますが、\\n　ジェネラスの現状は耳に入っていますわ」": "「虽然还在休假，\\n　但我已经听说了杰内拉斯的现状」",
    "「戦乱による自粛ムードが続いている影響で、\\n　ジェネラスでは表立ってクリスマスを楽しめない空気が\\n　広がっているようですわね」": "「由于战乱的影响，人们一直保持着低调，\\n　导致杰内拉斯的气氛变得无法公开享受圣诞节\\n　的样子呢」",
    "「とはいえここは王都キオーンから離れていますから、\\n　それほど厳しい締めつけはないかと」": "「不过这里离王都齐昂很远，\\n　所以管控应该没有那么严格吧」",
    "「そうなのか、それならライブもできそうだ」": "「这样啊，那看来应该能办演唱会了呢」",
    "安堵したように息を吐くヴェロニカ。\\n彼女に寄り添っていたカロリーナやタラッサも嬉しそうだ。": "维洛妮卡放心地吐了口气。\\n依偎在她身边的卡萝莉娜和塔拉萨也显得很开心。",
    "「生まれ故郷の人たちに楽しんでもらいたい気持ちは\\n　カロちゃんにもよくわかるから、\\n　ジェネラスの子どもたちが笑顔になっちゃうライブにしようね」": "「小卡也明白那种想让故乡的人们开心的心情，\\n　所以就让我们一起办一场能让杰内拉斯的孩子们露出笑容的演唱会吧」",
    "「クリスマスの一日だけでも、何も気にせず楽しんでほしい。\\n　そのために私たちアイドルがいるんだ」": "「就算只有一天，我也希望大家能尽情享受圣诞节，\\n　我们这些偶像就是为此而存在的」",
    "「それに、カロちゃんたちのことをあまり知らないジェネラスの人にも、\\n　この機会にファンになってもらえたら嬉しいよねっ☆」": "「而且，如果能让那些不太认识小卡你们的杰内拉斯人\\n　趁这个机会成为粉丝，那不是很令人开心吗☆」",
    "「そういう狙いもあったのか」": "「原来还有这种目的啊」",
    "「意外とちゃっかりしてるんだね」": "「没想到你这么精明呢」",
    "「名前を覚えてもらえるかどうかって、\\n　アイドルにとっては、すごく大事なことだからね！」": "「能不能让人记住自己的名字，\\n　对偶像来说可是非常重要的一件事哦！」",
    "カロリーナのリーダーらしい頼もしさに感心しつつ、寂れた町を見渡す。": "我一边佩服着卡萝莉娜那符合队长风范的可靠表现，一边环视着这座萧条的小镇。",
    "先日ペイシェで開催し、大成功のうちに終了したクリスマスライブ。\\nそれと同様のライブをジェネラスで行うことまでは決まっているものの、\\n町を隅々まで歩いてもステージらしきものは見つからなかった。": "前几天在帕榭举办了一场大获成功的圣诞演唱会。\\n虽然已经决定要在杰内拉斯举办同样的演唱会，\\n但就算我走遍了小镇的每个角落，也找不到类似舞台的东西。",
    "「なあ、会場はどうするつもりなんだ？」": "「我说，会场打算怎么办啊？」",
    "「確かに会場になりそうな施設がないわね」": "「确实没有能当会场的设施呢」",
    "「それについては私たちも話し合ったんだが、\\n　ストリートライブをすることにしたんだ」": "「关于这点我们也讨论过了，\\n　最后决定办街头演唱会」",
    "「そのへんの道端でやるってこと？」": "「就是说要在路边表演吗？」",
    "「道端というと印象が悪いが……まあ、そうだ」": "「虽然路边这个说法给人的印象不太好……不过，没错」",
    "「ペイシェみたいな広いステージがなくても大丈夫。\\n　カロちゃんたちの歌とダンスで、絶対笑顔にしてみせるからっ！」": "「就算没有像帕榭那样的宽敞舞台也没关系。\\n　小卡萝和大家的歌声和舞蹈，绝对能让大家露出笑容的！」",
    "カロリー☆ファンタジアがいれば、道端でもステージになる。\\n今のやる気に燃えた彼女たちを見ると、自然にそう思えた。": "只要有卡路里☆幻想在，就算是路边也能变成舞台。\\n看着现在充满干劲的她们，我自然而然地这么想道。",
    "「私たちは準備をしないとだね。\\n　宣伝とか、設営とか、他にも色々と」": "「那我们得做些准备才行呢。\\n　比如宣传啦，布置啦，还有其他各种事情」",
    "「そうなるとカロリーナたちにはライブに集中してもらって、\\n　準備は俺たちで進めといたほうがスムーズだよな」": "「这样的话，就让卡萝莉娜她们专心准备演唱会，\\n　而我们来负责准备工作，这样会更顺利吧」",
    "「ペイシェのライブでは裏方のお仕事をしていたおかげで、\\n　必要なものもある程度は把握できていますし」": "「多亏了在帕榭的演唱会上负责幕后工作，\\n　我大概知道需要哪些东西了」",
    "「ペイシェでクリスマスライブを手伝ってみて、とても楽しかった。\\n　だから私、なんでもやるよ」": "「在帕榭的圣诞演唱会上帮忙，真的好开心啊。\\n　所以，我什么都可以做哦」",
    "先日のクリスマスライブは、ザスビアの中でもいい思い出なのだろう。\\n頼もしいことを言って、自らの胸を叩いてみせた。": "前几天的圣诞演唱会，对萨斯比亚来说应该也是个美好的回忆吧。\\n她拍着胸脯，说出了这么一句可靠的话。",
    "「まずは役割分担を――」": "「那先来分配一下工作——」",
    "「はあっ……やっと見つけた」": "「哈啊……终于找到你了」"
}