{
    "「ねえねえおーじ……でもマカロン、ほんはニガテなんだけど……」": "「呐呐皇子……但是马卡龙，很不擅长读书的说……」",
    "「いやいや、勉強にもなるし、できればこれに参加してほしいな」": "「不不，这也是学习的一环，可以的话希望你能参加」",
    "マカロンにとある話を持ちかけている最中、部屋の扉を叩く音が聞こえた。": "正当我向马卡龙提出某个建议的时候，听到了敲门的声音。",
    "「ご主人、入るよ」": "「主人，我进来了哦」",
    "「わぁ、ニアだ！　こんにちは」": "「哇，是妮娅！　你好」",
    "マカロンの挨拶にぺこりと会釈をするのは、\\n定期清掃に訪れたメイド見習いのニア。": "对马卡龙的问候点头回应的是，\\n定期来打扫的见习女仆妮娅。",
    "「今日も掃除助かるよ。\\n　机は今使ってるから、それ以外の場所を頼む」": "「今天也麻烦你打扫了。\\n　桌子我现在在用，其他的就拜托你了」",
    "「了解。ベッド周りと花瓶の水替えと……\\n　あと、今日は窓拭きもしておくね」": "「了解。床周围和花瓶的换水……\\n　还有，今天也把窗户擦了吧」",
    "「ねえねえ、マカロンみてていい？」": "「呐呐，马卡龙可以看吗？」",
    "「見学……？　あの、そんな面白いものじゃないよ。\\n　全然構わないけど」": "「参观……？　那个，不是什么有趣的东西哦。\\n　不过完全没关系」",
    "ニアは慣れた手つきで、掃除を行っていく。\\n見習いとは思えない、職人のような立ち回りにマカロンも夢中だ。": "妮娅用熟练的手法进行着打扫。\\n那不像是见习女仆，而是专家一般的动作让马卡龙看入了迷。",
    "「おぉ……！　てきぱき、てきぱきだね！」": "「哦哦……！　好麻利，好麻利啊！」",
    "「水を替えて、窓は新聞紙で乾拭き……シーツを取り替えて、と」": "「换水，用报纸干擦窗户……换床单，好了」",
    "「はい終わり。取り込みたてのシーツだから、ふかふかで気持ちいいよ」": "「好，结束了。这是刚洗好的床单，软乎乎的很舒服哦」",
    "「とってもおもしろかった！　またやってね」": "「非常有趣！　下次再做哦」",
    "「えっと、毎日やってるから……また見たかったら、明日どうぞ……」": "「那个，我每天都会做的……如果还想看的话，明天请再来……」",
    "「ニア、ご苦労様。\\n　それでマカロン、さっきの話の続きだけどな」": "「妮娅，辛苦了。\\n　那么马卡龙，继续刚才的话题吧」",
    "「ええー、せっかくごまかせたとおもったのにぃ」": "「诶诶，好不容易蒙混过去了」",
    "「ご主人、野暮かもしれないけど……なに話してたの？」": "「主人，虽然可能有些不识趣……你们在说什么？」",
    "「よくぞ聞いてくれたニア。\\n　まずはこのチラシを見てくれ」": "「问得好妮娅。\\n　首先看看这张传单」",
    "「これは……『書評大会』？　なあにこれ」": "「这是……『书评大会』？　什么啊这是」",
    "「今度リーニャの街で開かれる催しなんだ」": "「是这次在里尼ャ镇举办的活动」",
    "「参加者が持ち寄ったオススメの本を紹介し、\\n　優れたプレゼンテーターを決めるというものらしい」": "「参加者会介绍自己带来的推荐书籍，\\n　然后决定出最优秀的演讲者」",
    "「つまり、いい書評をした人を決める大会……だから書評大会」": "「也就是说，决定出优秀书评的人的大会……所以叫书评大会」",
    "「そのエントリーをしないかって、\\n　マカロンさんを誘ってたんだ」": "「就是邀请马卡龙先生，\\n　问你要不要参加这个活动」",
    "「でもでも、ほんやおべんきょうはニガテだもん！　\\n　マカロンでたくないー」": "「但是但是，马卡龙不擅长读书学习！　\\n　马卡龙不想参加」",
    "「持ち寄る本は、本当になんでもいいんだ。\\n　例えば、美味しい食べ物のレシピ集や、\\n　有名レストランが載っているガイドブックでもな」": "「带来的书，真的什么都可以。\\n　比如说，美味食物的食谱集，\\n　或者记载了有名餐厅的指南书也可以」",
    "「それを大会で手広く紹介すれば、みんなで食べに行こうとか、\\n　マカロンに作ってあげる、なんていう人も出てくるんじゃないか？」": "「如果在大会上广泛地介绍这些书，大家就会一起去吃，\\n　或者会有人说要给马卡龙做之类的吧？」",
    "「そっ、それなら……でる！　\\n　マカロン、しょひょうたいかい、でたいっ！！」": "「那，那样的话……我要参加！　\\n　马卡龙，想要参加书评大会！！」",
    "「ふーん、書評大会か……」": "「嗯，书评大会吗……」",
    "「ニアは読書が好きだろ？　マカロンもやる気を出してくれたし、\\n　ニアの苦手な討論とかではないから、出てみたらどうかな」": "「妮娅喜欢读书吧？　马卡龙也有了干劲，\\n　而且也不是妮娅不擅长的讨论，参加一下怎么样」",
    "「うん、わたしは遠慮しとこうかな。\\n　プレゼンは慣れてないし、読書はひとりで楽しめればいいし」": "「嗯，我就算了吧。\\n　我不习惯做演讲，读书只要一个人享受就好了」",
    "ニアはいまひとつといった様子だ。メイドの仕事ばかりの彼女が\\n人と触れ合う機会を得られればと思ったのだが……。\\nもうひと押ししてみるか。": "妮娅一副没什么兴趣的样子。我本来是想让总是忙于女仆工作的她\\n得到和人接触的机会……\\n再推一把试试吧。",
    "「それじゃあこうしよう、大会までの準備期間は俺が掃除を代わりにやるよ」": "「那么这样吧，在大会开始前的准备期间，我来替你打扫」",
    "「え、代わりって……。ご主人、いいの……？」": "「诶，代替我……主人，可以吗……？」",
    "「ああ。\\n　それまでじっくり、紹介する本の選定やプレゼンの練習を行ってくれ」": "「嗯。\\n　在那之前，你就慢慢选定要介绍的书，练习演讲吧」",
    "（ってことは当分の間、本のことだけを考えられる……！）": "（也就是说，暂时可以只考虑书的事情了……！）",
    "「ま、まぁ……大会に専念できるのなら、出ても……いいかな」": "「嗯，嗯……如果能专心参加大会的话，参加……也可以吧」",
    "「わーい！　いっしょにがんばろうね？」": "「哇！　一起加油吧？」",
    "「うん。……ご主人、ありがとう」": "「嗯。……主人，谢谢你」",
    "「どういたしまして、ニア。\\n　それじゃあ、定期清掃の手順やコツを教えてもらってもいいかな」": "「不用谢，妮娅。\\n　那么，能教我定期清扫的步骤和诀窍吗」",
    "「もちろん。メイド見習い見習いとして、きっちり叩き込んであげるね。\\n　なんちゃって」": "「当然。作为见习女仆见习，我会好好地教会你的。\\n　开玩笑的」",
    "こうして、ニアとマカロンは書評大会への参加を決めたのだった。": "就这样，妮娅和马卡龙决定参加书评大会。"
}