{
    "「はぁ、はぁ、あ、あとひといきだよ、アリス……！」": "「哈啊，哈啊，还差一点，爱丽丝……！」",
    "「ふう、はぁ、さ、さいごのとどめは、オマエじゃなくっちゃ、\\n　やっぱり締まらないもんねぇ……」": "「呼，哈啊，最后的致命一击，不是你来的话，\\n　果然还是不够完美呢……」",
    "「さあ、化け物！　こっちだよ！」": "「来吧，怪物！　在这边哦！」",
    "スーザンがリヴァイアサンの注意を引く。\\nわかりやすいお膳立てに、クリスティーナは深く頷き剣を構える。": "苏珊吸引着利维坦的注意。\\n对于这简单明了的布局，克莉丝汀娜深深点头，架起了剑。",
    "「これで終わりよ、はーあっ！！」": "「这样就结束了，哈啊！！」",
    "「――――――――ッッ！！」": "「——————！！」",
    "クリスティーナの渾身の一撃を受け、\\nリヴァイアサンは断末魔の声を上げると、そのまま舞台裏の海へ沈む。": "承受了克莉丝汀娜使出浑身解数的一击，\\n利维坦发出了临死前的惨叫，就这样沉入了后台的海里。",
    "「ふん、やるじゃないの。\\n　仕方ないね、今回は見逃してやるんだよ。\\n　国を救ってもらったからね、これで貸し借りなしにさせてもらうわ」": "「哼，挺能干的嘛。\\n　没办法，这次就放过你吧。\\n　毕竟你救了这个国家，这样就互不相欠了」",
    "「ハートの女王……。\\n　いいわ、でも次に会ったときは、あなたの好きにはさせないから！」": "「红心女王……。\\n　好吧，但是下次见面的时候，我可不会让你为所欲为！」",
    "そんなアドリブで展開を収束させるふたり。\\n客席からは拍手喝采が起きるのだった。": "两人用即兴表演收场。\\n观众席上响起了掌声和喝彩声。",
    "……。": "……。",
    "「結局、何が起きたのかよくわからなかったんだよ」": "「结果，我还是不知道发生了什么」",
    "「いきなり魔物が襲ってきちゃって、\\n　わたしもパニックになりそうだったよ」": "「魔物突然袭击过来，\\n　我也差点陷入恐慌」",
    "「ふう……さすがのマオもびっくり。\\n　でも、うまくごまかせてよかったよね～」": "「呼……连猫都吓了一跳。\\n　不过，幸好顺利蒙混过去了～」",
    "「たぶん、ですけど……舞台裏で資材が落っこちたりして、\\n　ゴミ箱がひっくり返ってたことありましたよね。\\n　あれが怪しいですぜ」": "「虽然只是猜测……后台的材料掉下来，\\n　垃圾桶也翻倒了。\\n　那很可疑」",
    "「そういえば、そんなこともあったんだよ」": "「这么说来，确实有这回事」",
    "「あ、ゴミ箱って、もしかして……！」": "「啊，你说的垃圾桶，难道是……！」",
    "「それにシェリルさんのお魚を集めるアイテムも落ちてたんですぜ」": "「而且雪莉露收集的鱼也掉下来了」",
    "「それが海の中でとけて……ってこと？」": "「然后在海里溶解了……是这样吗？」",
    "「まあ、あくまでも推測ですが……」": "「嗯，这只是我的推测……」",
    "「可能性はありそうだし、中和剤とか海にまいておいたほうがいいかもな」": "「确实有这个可能，最好把中和剂撒到海里」",
    "「それと、ゴミが海におちないようにできないかなっ？」": "「还有，能不能想办法不让垃圾掉到海里？」",
    "「そうね。学院に相談すれば聞いてくれると思うわ」": "「是啊，和学院商量一下应该会同意的」",
    "「……みんな、改めてお礼を言わせて。本当にありがとう」": "「……大家，让我再次向你们道谢，真的谢谢你们」",
    "「ええ～？　クリスさん、そんなぁ。頭を上げてよ～」": "「诶诶～？　克莉丝，别这样。快抬起头来～」",
    "「クリス、それなんのありがとうなの～？　\\n　説明してくれないと、よくわかんないよ～？」": "「克莉丝，你是在为什么而道谢呢～？　\\n　不说明一下的话，我们可不明白哦～？」",
    "「まず最初に、あたしのことを信じてくれたこと」": "「首先，是你们愿意相信我」",
    "「ああ、そうか……」": "「啊啊，是吗……」",
    "一度は魔物を呼び寄せようとしたのは事実だ。\\n考えようによっては、クリスが意図的にアイテムで呼び寄せて\\n演出に使ったと考えられなくもない。": "她曾经试图召唤魔物是事实。\\n从某个角度来说，也有可能是克莉丝有意用道具召唤魔物\\n来演出。",
    "でも、公演中から現在に至るまで、そんな声は一切聞こえてこなかった。": "但是，从公演到现在，我完全没听到这样的声音。",
    "「当たり前だろ。真剣に稽古してきた姿も間近で見てるんだから」": "「那是当然的。因为我们都近距离看到你认真排练的样子了」",
    "「そうよ。そんなクリスが、あんな台無しにするようなこと、\\n　するはずないって……信じるに決まってる」": "「是啊。那样的克莉丝，不可能做出那种让演出泡汤的事情，\\n　我们当然相信你……」",
    "「うん……。ありがとう、みんな。\\n　それに公演が成功できたのも、みんなのおかげ」": "「嗯……谢谢大家。\\n　而且公演能成功，也是多亏了大家」",
    "「うん、そうだね……！　みんな、がんばったよね……」": "「嗯，是啊……！　大家都很努力呢……」",
    "「これで不思議の国に一歩近づけたと思う。すごく大きな一歩よ。\\n　舞台に立っていてもどこかで、本当にこのまま不思議の国に\\n　行けちゃうんじゃないかって思えるくらい……」": "「我觉得这样就离不可思议的国度更近一步了。是非常大的一步哦。\\n　站在舞台上，甚至会让人觉得，\\n　真的能就这样去到不可思议的国度……」",
    "「倒した魔物にも、不思議の国の生き物が混ざっていたかもね」": "「打倒的魔物中，说不定也有不可思议的国度的生物呢」",
    "「え……そ、そうなんだ……。うん、それはよかったんだよ」": "「诶……这，这样啊……嗯，那真是太好了」",
    "「あたしはこれからも不思議の国を目指して突き進むわ。\\n　みんなも今日のこの成功を忘れないで。きっと夢を叶える道のりで、\\n　勇気を与えてくれるから」": "「我今后也会以不可思议的国度为目标前进。\\n　大家也不要忘记今天的成功。在实现梦想的道路上，\\n　这一定会给予我们勇气」",
    "「うん、わたしはクリスさんのこと応援してるよ！　\\n　いつかわたしも人魚さんに会えるように、これからもがんばる」": "「嗯，我会为克莉丝加油的！　\\n　为了有一天能见到人鱼，今后也会努力的」",
    "「マオは、これからもクリスのそばにいるよ～。\\n　不思議の国に行っても、ついていくんだからね」": "「猫今后也会在克莉丝的身边哦～\\n　就算去了不可思议的国度，也会跟着你哦」",
    "「ううっ、感動的ないい場面ですぜ。\\n　言ってる内容自体は、ちょっとだけ理解出来ないこともありやすが」": "「呜呜，真是令人感动的场面啊。\\n　虽然她们说的话我有点听不懂」",
    "「でも誰がなんと言おうと、このチームはキミがここまで\\n　引っ張ってきたんだよ。\\n　そのことはこれからも誇るといいよ」": "「但是不管谁怎么说，都是你把这支队伍\\n　带到这个地步的。\\n　今后你也可以为此感到自豪」",
    "「ええ、ありがとう！　\\n　みんなと過ごしたこの時間、不思議の国に行っても忘れないから！」": "「嗯，谢谢！　\\n　和大家一起度过的这段时间，就算去了不可思议的国度我也不会忘记的！」",
    "「それじゃあ、解散！」": "「那么，解散！」",
    "クリスの通る声が海辺の劇場に響く。\\n俺もこんな時間を一緒に過ごせたことに幸せを感じながら――": "克莉丝的声音在海边的剧场里回响。\\n我也为能和大家一起度过这样的时光而感到幸福——",
    "「はい、じゃあ撤収作業なんだよ。クギ抜き配るから、\\n　みんなで手分けして背景のパネルをバラして」": "「好，那么开始撤退工作。我来分发钉子，\\n　大家分头拆卸背景板」",
    "「マカロンは床の掃除、シェリルは道具類を箱にしまって。\\n　あ、ユーマオも逃げないの。\\n　商人くんは力仕事を頼むんだよ」": "「马卡龙负责打扫地板，雪莉露负责把道具收进箱子里。\\n　啊，羽猫也别想逃。\\n　商人君负责体力活」",
    "「はは……余韻に浸る暇もなく撤収作業か……」": "「哈哈……连沉浸在余韵里的空闲都没有，就要开始撤退工作了吗……」",
    "「これも青春の１ページってやつでしょ、ダンナ」": "「这也是青春的一页吧，老板」",
    "「ハンペンはこの資材を運んで、大きさ別にわけてしまって」": "「汉佩尔负责搬运这些材料，按大小分开」",
    "「え、あっしもですかい！？」": "「诶，我也要吗！？」"
}