{
    "「……ああ、離れてほしいっていうのは、そういう理由だったのね？」": "「……啊啊，你希望我离开，就是这个原因吧？」",
    "下半身の膨らみに気付かれ、もう隠せないと白状する。\\nするとナディラは、こちらが思いもしない提案をしてくれた。": "下半身的隆起被发现，我只好坦承。\\n于是娜迪拉提出一个我完全没想过的要求。",
    "「もう、しょうがない人ね……そのままでいるわけにもいかないでしょう？　\\n　お洋服も汚れちゃうし……」": "「真是拿你没办法……总不能一直这样下去吧？\\n衣服也会弄脏……」",
    "「だから……わたしがどうにかしてあげる。ねえ、こっちにきて？　\\n　スッキリさせちゃいましょ……」": "「所以……我来帮你解决。来，过来这边？\\n让你舒服一下……」",
    "「ああもう、すごくパンパン……こんなに熱く、硬くしちゃって……\\n　わたしの足の裏が、火傷しちゃいそうよ」": "「啊啊真是的，胀得这么硬……这么热、这么硬……\\n我的脚底都要烫伤了。」",
    "「でも……さっきからどうしたの？　\\n　落ち着きが全然ないみたいだけど……何か心配？」": "「可是……你从刚才开始是怎么了？\\n看起来完全静不下来……有什么担心的事吗？」",
    "「もし、誰か来てしまったら……っていう不安と、\\n　こんな神聖な場所でこんなことをしていいのか……という不安が……」": "「如果有人来的话……我担心这个，还有\\n在这种神圣的地方做这种事真的好吗……我担心这个……」",
    "「大丈夫よ、今日はここに誰も来ないって確認しているわ。\\n　確かに神聖な場所ではあるけれど……」": "「放心吧，我确认过今天不会有人来。\\n这里确实是很神圣的地方……」",
    "「ただ、男女が営んでいるだけよ。きっと許されるわ。\\n　それに、許す、許さない以前に……」": "「不过，我们只是在做男女之间的事而已。肯定会被原谅的。\\n　而且，先不说原不原谅……」",
    "つつつ、とナディラの足裏が肉竿を辿って上下していく。\\nそのうっすらと触れるような距離感が、こちらの腰を震わせた。": "娜迪拉的脚底沿着肉棒上下移动。\\n这种若即若离的距离感，让我的腰颤抖起来。",
    "「あなたがこんなことになっちゃっているんだもの。\\n　この熱を鎮めるためなら、許してもらえるわ」": "「你都变成这样了。\\n　为了平息这股热意，肯定能得到原谅的」",
    "焦らすように、ナディラの足がゆっくりと肉竿を撫でる。\\n絶妙な力加減で、思わずこちらが肉竿を押し付けているほどだ。": "娜迪拉的脚缓缓地抚摸着肉棒，仿佛在挑逗我一般。\\n她用绝妙的力道，让我忍不住把肉棒压了上去。",
    "「というか、心配している割にはずーっと熱いままだし……\\n　どんどん硬くなっている気がするわ。まだ触れているだけなのにね」": "「话说回来，你明明很担心，却一直这么热……\\n　感觉越来越硬了。明明只是碰到了而已」",
    "たしかに肉竿はこれから与えられる快楽への期待を想像し、\\nちっとも萎える気配がない。むしろ熱くなる一方だ。": "肉棒确实对接下来即将得到的快感充满了期待，\\n完全没有萎靡的迹象。反而越来越热。",
    "ナディラのすべすべの足の裏が当たっているだけでもう気持ちがいいのだ。\\nこの状態で神聖な場所がどうとか考える方が、無理があったかもしれない。": "光是被娜迪拉光滑的脚底碰到就已经很舒服了。\\n在这种状态下，还去想什么神圣的地方，或许太勉强了。",
    "「さあ、これで心配ごとはなくなったかしら？　\\n　問題なく気持ちいいことに集中できそう？」": "「好了，这样就不用担心了吧？\\n　应该可以专心享受了吧？」",
    "もう問題はないことを伝えると、ナディラは妖艶に微笑んだ。\\n改めて足裏を肉竿に当てがい、その熱さを実感したようだった。": "我告诉她已经没有问题了，娜迪拉便露出妖艳的微笑。\\n她再次将脚底贴在肉棒上，似乎在感受它的热度。",
    "「ふふっ、もう……欲望に忠実な人ね。そういうあなたも好きよ。\\n　それじゃあ、あなたの熱いモノ……気持ちよくしてあげましょうね」": "「呵呵，真是……忠于欲望的人呢。我也喜欢这样的你哦。\\n　那么，就让我来让你的热热的东西……舒服起来吧」",
    "まるでこちらの興奮を探るように、ナディラの足はいやらしく上下する。\\nほんの少しいいところに当たるだけで、身体は勝手に震えた。": "娜迪拉的脚淫荡地上下移动，仿佛在试探我的兴奋程度。\\n只是稍微碰到敏感的地方，身体就会不由自主地颤抖。",
    "「はあっ……ここが気持ちいいの？　わたしの足がここを擦る度に、\\n　あなたの腰がビクビクって跳ねちゃっているわ……」": "「哈啊……这里很舒服吗？我的脚每次摩擦这里，\\n　你的腰就会一跳一跳的……」",
    "「そんなに反応していたら、あっという間に出ちゃうんじゃない……？　\\n　せっかくだもの、楽しみたいわよね。もう少しペースを落とす？」": "「反应这么激烈的话，很快就会射出来了吧……？\\n　机会难得，我想好好享受一下。要不要稍微放慢一点？」",
    "「そんな気遣い、別にしなくてもっ……ぐ、ぅっ……\\n　そのまま続けてくれたら、いいっ……」": "「不用那么顾虑我……咕、呜……\\n　就这样继续下去，就行了……」",
    "「そういっても、下半身はあなたと別の意見みたいよ？　\\n　もっとゆっくりして、手加減してほしいって言っているみたい」": "「就算你这么说，你的下半身好像不这么认为哦？\\n　它好像在说，希望你再慢一点，手下留情。」",
    "あえて意地悪なことを言っているのか、それとも本当にそう思っているのか、\\n快楽に痺れ始めた頭では何も判断がつかない。": "不知道她是故意说这种坏心眼的话，还是真的这么想。\\n我那因快感而麻痹的脑袋，无法做出任何判断。",
    "「そんなに歯を食いしばっちゃって……身体に力が入っちゃっているのね。\\n　もっとリラックスして？　ほーら、よしよし♪」": "「咬得那么紧……身体都使上劲了呢。\\n　再放松一点吧？　来，乖哦乖哦♪」",
    "「そんなに緊張していたら、気持ちいいものも気持ちよくないんじゃない？　\\n　ねえ、わたしの足の裏で優しくしてあげるから……力抜いて？」": "「这么紧张的话，本来舒服的地方也会变得不舒服吧？　\\n　来，我会用脚底温柔地对待你的……放松下来吧？」",
    "「そうっ、言ってもっ……！　あっ、ぐっ……ナディラの足の裏っ、\\n　気持ちよくてっ……力を入れないとっ、すぐっ……」": "「就算你这么说……！　啊，咕……娜迪拉的脚底，\\n　太舒服了……不使点劲的话，马上就要……」",
    "「まだそんなに激しいことはしていないのに、そんなに感じちゃうなんて……\\n　皇子ったら、本当にえっちな人ね……」": "「明明还没有那么激烈，居然就这么有感觉了……\\n　皇子真是个好色的人呢……」",
    "「でも、そんなに強張っちゃうくらい気持ちよくなって\\n　くれているなんて、嬉しいわ……もっと頑張りたくなっちゃう……」": "「不过，居然舒服到这么紧绷，\\n　我好高兴……让我更想努力了……」",
    "「はあっ……もっと皇子が感じている顔を見たい……\\n　気持ちいいってビクビクしているところを、見たい……」": "「哈啊……我想看到皇子更有感觉的表情……\\n　想看到你舒服得一抖一抖的样子……」",
    "次第に、肉竿を扱くナディラの足裏の力が強くなってきている気がした。\\nただ優しいだけではなく、緩急をつけて快楽を優先する扱き方だ。": "渐渐地，我感觉娜迪拉踩着肉棒的脚底的力道变强了。\\n不仅仅是温柔，而是缓急有致，以快感为优先的踩踏方式。",
    "「はっ……んっ……わたしも、皇子の熱さを感じて、変な気分……\\n　こう、気持ちが昂る、って言うのかしら……」": "「哈……嗯……我也，感受到了皇子的热度，感觉好奇怪……\\n　这样，就是所谓的，情绪高涨吗……」",
    "「胸がドキドキしてね、たまらない気持ちになっているの。\\n　もっと皇子の乱れた姿が見たいって思うと……足が、勝手に……」": "「胸口怦怦直跳，感觉好兴奋。\\n　一想到能看见皇子更加淫乱的样子……脚就，自己动起来了……」",
    "「皇子、見せて……あなたがわたしの足で気持ちよくなって、\\n　いっぱい感じて、トロトロになっているところを、見せて……」": "「皇子，让我看看……你被我的脚弄得很舒服，\\n　充分地感受着快感，变得黏糊糊的样子……」",
    "こちらの様子を伺い、的確に快楽を与えるところを擦り続ける。\\nナディラの足裏はさらに肉竿に密着し、その動きは早くなっていった。": "她观察着我的反应，准确地摩擦着给予我快感的地方。\\n娜迪拉的脚底更加紧密地贴着肉棒，动作也变得更快了。",
    "「はあっ、あっ……皇子、聞こえるっ……？　あなたのえっちなお汁が\\n　出てきて、いやらしい音がもっとすごいことになってきたわ……」": "「哈啊，啊……皇子，你听得到吗……？　你的色色的汁液\\n　流出来了，下流的声音变得更大了……」",
    "「ぬるぬるになって、足の動きもなめらかになってっ……はぁんっ……\\n　あなたが気持ちよくなっているのを、足の裏で感じるのぉっ……！」": "「变得滑溜溜的，脚的动作也变得顺畅了……哈啊嗯……\\n　我用脚底，感受到了你变得很舒服……！」",
    "我慢汁が潤滑油となり、さらに快楽を増幅させていく。\\n腰が快楽に打ち震えるたびに、ナディラは足を強く擦り付けてきた。": "忍耐汁成为了润滑油，进一步增强了快感。\\n每当我的腰因快感而颤抖，娜迪拉就会用力地摩擦我的脚。",
    "「皇子の感じているお顔が可愛くてっ……足っ、止まらないわっ……\\n　はあっ、わたしの足で、そんなに感じてくれているのよねっ……」": "「皇子有感觉的表情好可爱……脚，停不下来了……\\n　哈啊，我的脚，让你这么有感觉啊……」",
    "「わたしが責任を持って、最後まで気持ちよくしてあげるからっ……\\n　こうやって、皇子の熱いのを擦って、扱いてっ、撫でるからぁっ……」": "「我会负起责任，让你舒服到最后的……\\n　像这样，摩擦皇子的热热的东西，撸动它，抚摸它……」",
    "「だからっ……もっと、感じてぇっ……！　\\n　わたしの足の裏で、いっぱい気持ちよくなって、トロけちゃってぇっ……！」": "「所以……再，再舒服一点……！　\\n　在我的脚底，尽情地舒服起来，融化掉吧……！」",
    "ナディラの呼吸は、だいぶ荒くなってきていた。\\nこちらと同じか、それ以上に興奮しているのだろう。": "娜迪拉的呼吸变得相当急促。\\n她应该和我一样，甚至比我更加兴奋吧。",
    "「はぁっ、あっ……皇子っ……わたしがこうして撫でるたびにっ、\\n　お汁がいっぱい溢れてきてっ……わたしの足、汚されちゃってるわぁっ……」": "「哈啊，啊……皇子……每当我这样抚摸的时候，\\n　就会溢出好多汁液……我的脚，被弄脏了……」",
    "「でもっ、皇子のお汁をいっぱい纏わせてっ、こうやって擦るのっ、\\n　やめられないっ……皇子のがもっと熱く、硬くなってきてるからっ……」": "「但是，沾满了皇子的汁液，像这样摩擦着，\\n　停不下来了……皇子的那里变得越来越热，越来越硬了……」",
    "「もうはち切れそうなくらいになってきてるけどっ……\\n　そろそろ出したい？　ぴゅっぴゅってして、気持ちよくなりたい？」": "「虽然已经快要胀破了……\\n　差不多要射出来了吧？　想要咻咻地射出来，变得舒服起来吗？」",
    "ナディラの言葉に、無我夢中で頷く。\\nもう限界はかなり近く、暴発してしまいそうになっていた。": "听到娜迪拉的话，我忘我地点了点头。\\n已经接近极限，感觉随时都会爆发。",
    "「んふっ……一生懸命頷いちゃって……もう、限界なのね……\\n　いいわ、わたしの足でイカせてあげるっ……」": "「嗯呼……拼命地点着头……已经，到极限了吧……\\n　可以哦，就用我的脚让你高潮吧……」",
    "絶頂に向けて、ナディラの足の動きはより激しさを増していく。こちらが\\n快楽に震えているのを見て、ナディラの表情はひどくトロけていった。": "为了让我达到高潮，娜迪拉的脚的动作变得更加激烈。看到我因快感而颤抖的样子，\\n娜迪拉的表情变得非常淫荡。",
    "「もう、早くイキたいって腰が浮いちゃってるわよ、皇子っ……\\n　気持ちいいことに素直な皇子、可愛いわぁっ……」": "「真是的，腰都抬起来了，想早点高潮了呢，皇子……\\n　对舒服的事情很诚实的皇子，真可爱……」",
    "「イッちゃって、皇子……わたしの足の裏に扱かれて、せーしぴゅっぴゅって\\n　しちゃってぇっ……気持ちよく出しちゃってぇっ……！」": "「高潮吧，皇子……在我的脚底摩擦着，咻咻地射出精子\\n　射出来吧……舒服地射出来吧……！」",
    "「ふあああぁああっ……ああっ、あついのぉおおおっ……！」": "「呼啊啊啊啊啊啊……啊啊，好热啊啊啊啊……！」",
    "ナディラの足に包まれ、肉竿は快楽の熱を吐き出した。\\n同時に、ナディラの双丘からは緩やかに母乳が溢れ出す。": "被娜迪拉的脚包裹着，肉棒吐出了快乐的热量。\\n同时，娜迪拉的双丘也缓缓地溢出了母乳。",
    "「あなたのっ、わたしの足の間でっ、ビクビクしてっ……\\n　はぁっ、こんなに震えてっ……いっぱい出ちゃってるぅうっ……」": "「你的，我的脚之间，一跳一跳的……\\n　哈啊，这么地颤抖着……射了好多出来……」",
    "「はぁあっ……もっと、出してぇ……\\n　もっといっぱい、わたしの足を汚してちょうだぁい……」": "「哈啊啊……再，多射一点……\\n　再多一点，把我的脚弄脏吧……」",
    "ドクッ、ドクッ、と強く脈打つ肉竿に、ナディラは満足げに微笑んだ。\\n流れる精液を足に絡め、肉竿を緩く扱きつつ。": "娜迪拉看着肉棒强烈地脉动着，满足地微笑着。\\n她用脚缠绕着流动的精液，轻轻地摩擦着肉棒。",
    "「はあっ……あぁあっ……やだわ、わたしまでお乳が出ちゃって……\\n　あなたが気持ちよさそうにしているのを見て、興奮しちゃったみたい……」": "「哈啊……啊啊啊……讨厌，连我都流奶了……\\n　看到你这么舒服的样子，好像也兴奋起来了……」",
    "ナディラの双丘が母乳に彩られている。\\nあまりにもいやらしいその姿に、ゴクリと喉が鳴った。": "娜迪拉的双丘被母乳点缀着。\\n那过于淫荡的姿态，让我咽了口唾沫。",
    "「シている時、すごくノッてたみたいだもんな……\\n　ナディラも満足できたようで、よかったよ……」": "「做爱的时候，你好像非常投入呢……\\n　娜迪拉似乎也满足了，真是太好了……」",
    "そう思いきや、ナディラのその視線は肉竿へと向けられていた。\\nそれは、まだまだ熱のこもった目をしている。": "我刚这么想，娜迪拉的视线就转向了肉棒。\\n她的眼神中还残留着热情。",
    "「ねえ、あなたのこれは……まだまだ元気なのかしら？　\\n　触れているところは熱くて、芯が残っている感じがするけど……？」": "「我说，你的这个……还很有精神吗？\\n　我摸到的地方很热，感觉还留有余韵……？」",
    "微笑むナディラは、揺するように足裏をゆるく上下させる。その快楽に\\n顔を歪ませると、またもナディラの興奮を煽ってしまったようだった。": "娜迪拉微笑着，脚底轻轻上下摇晃。我因为快感而扭曲了表情，\\n似乎又刺激了娜迪拉的兴奋。"
}