{
    "「今日だけで一生分のプレゼントを配った気がするわ」": "「感觉今天一天就送完了我一辈子的礼物」",
    "「お菓子もないのに子どもたちが押し寄せてきたときは焦ったけど、\\n　クリスティーナのおかげでどうにかなったな」": "「虽然没有点心的时候孩子们蜂拥而至的时候我有点慌，\\n　但多亏了克莉丝汀娜，总算是解决了」",
    "夕方に一度は空っぽになったサンタの袋だが、\\nなんとクリスティーナは予備のお菓子もたくさん用意していた。": "傍晚的时候，圣诞老人的袋子一度空了，\\n但克莉丝汀娜却准备了大量备用的点心。",
    "「でしょでしょ。\\n　プレゼントが足りなくなるなんてサンタっぽくないものね！」": "「对吧对吧。\\n　礼物不够什么的，一点都不像圣诞老人！」",
    "付けヒゲを触りながら誇らしそうに胸を張っている。": "她摸着假胡子，自豪地挺起胸膛。",
    "「こんなにがんばったんだし、これで不思議の国に……」": "「我这么努力了，这样就能去不可思议的国度……」",
    "「不思議の国？」": "「不可思议的国度？」",
    "「う、ううん、なんでもないわ。それより、はい！」": "「没，没什么。比起那个，来！」",
    "「あなたのためにひとつだけ取っておいたの。\\n　手伝ってくれたお礼も兼ねて、メリークリスマス！」": "「我给你留了一个。\\n　作为你帮我忙的谢礼，圣诞快乐！」",
    "「あはは、ありがたくいただくとするかな……って、クリスティーナ？」": "「啊哈哈，那我就心怀感激地收下了……诶，克莉丝汀娜？」",
    "小箱を受け取ろうとしたものの、どういうわけか手を放してくれない。\\n意地悪しているというわけではなく、なにかに気を取られているような……。": "我正准备接过小盒子，但她不知为何没有放手。\\n她并不是在捉弄我，而是好像被什么吸引了注意力……。",
    "「……ばあや」": "「……奶妈」",
    "「ばあや？　ばあやってクリスティーナの乳母のことだよな？」": "「奶妈？　奶妈是指克莉丝汀娜的奶妈吗？」",
    "彼女がアリス好きになるキッカケを与えた人物だ。": "她是让爱丽丝喜欢上克莉丝汀娜的契机。",
    "「ええ、そうよ。今も『向こう』であたしのことを待ってくれてるの。\\n　やっぱりだ……やっぱりあたしの考えは正しかったのね、待ってばあや！」": "「嗯，是的。她现在也在『那边』等着我。\\n　果然……我的想法是正确的，等一下，奶妈！」",
    "「お、おい、急にどこ行くんだよ！？」": "「喂，喂，你突然要去哪里！？」",
    "「はぁ、はぁ……あたしはここよ！　お願いだから姿を見せて！　\\n　あたしも一緒に不思議の国へ連れて行ってよ！」": "「哈啊，哈啊……我在这里！　拜托了，让我看看你！　\\n　也带我一起去不可思议的国度吧！」",
    "「ちょっと落ち着けって！」": "「冷静一点！」",
    "「あたしは落ち着いてるわ！　\\n　でも、早くしないとばあやが不思議の国に帰っちゃう……」": "「我很冷静！　\\n　但是，不快点的话奶妈就要回不可思议的国度了……」",
    "「その……気を悪くしないで欲しいんだが、本当にばあやを見かけたのか？　\\n　俺にはクリスティーナがひとりで走り回っているようにしか……」": "「那个……希望你不要生气，你真的看到了奶妈吗？　\\n　我只看到克莉丝汀娜一个人在跑来跑去……」",
    "「もしかして、ばあやのこと見えてないの……？」": "「难道说，你看不见奶妈吗……？」",
    "俺がうなずくと、クリスティーナは今にも泣き出しそうな顔になる。": "我点了点头，克莉丝汀娜一副快要哭出来的表情。",
    "「そんな……」": "「怎么会……」",
    "「なあ、いったいどういうことなのか話してくれよ」": "「喂，告诉我到底发生了什么事」",
    "「……うん。\\n　あたしね、サンタは不思議の国の住人じゃないかと疑っていたの」": "「……嗯。\\n　我啊，怀疑圣诞老人是不是不可思议国度的居民」",
    "「だから自分もサンタっぽいことをすれば、資格があるって認められて、\\n　不思議の国へ行けるんじゃないかって考えたんだ」": "「所以我想，如果自己也做些像圣诞老人一样的事，\\n　是不是就能被认可有资格去不可思议的国度了」",
    "「ああ、それで……」": "「啊啊，所以……」",
    "あんなに一生懸命プレゼントを配ったり、\\n俺に本物のサンタぽかったかなんて聞いてきたのか。": "所以才那么拼命地分发礼物，\\n还问我她像不像真正的圣诞老人吗。",
    "「でもね、心のどこかで、\\n　そんなことしても意味ないって思ってる自分もいて……」": "「但是呢，在我内心深处，\\n　也觉得就算做了那种事也没有意义……」",
    "「そっか。そうよね。商人に見えてなかったなら、\\n　あたしが見たばあやは勘違いだったのね、きっと……」": "「是吗。是啊。既然你没看到商人，\\n　那我看到的奶奶肯定也是错觉吧……」",
    "夢見がちではあるが、そんな夢と現実の区別がついてる彼女ならではの悩み。\\n軽く聞き流して済ますのは簡単だが……。": "虽然爱做梦，但能区分梦境和现实的她才会有的烦恼。\\n虽然要我随便听听就算了很简单……。",
    "「サンタが不思議の国の住人って話、否定するのはまだ早いんじゃないか？」": "「圣诞老人是不可思议国度的居民这件事，现在否定还太早了吧？」",
    "「え？」": "「诶？」",
    "「だってクリスマスはまだ先だし、もっとプレゼントを配ったら、\\n　不思議の国の入り口が現れるかも知れない……そう思わないか？」": "「因为离圣诞节还早着呢，如果再发更多的礼物的话，\\n　不可思议国度的入口说不定就会出现……你不这么觉得吗？」",
    "「お、思う！　思うわ！」": "「嗯，觉得！　我觉得！」",
    "「だろ？　だから、そんなに不安がらなくても大丈夫さ。\\n　もしも今年のクリスマスがダメでも来年があるんだし」": "「对吧？　所以，不用那么不安也没关系的。\\n　就算今年的圣诞节不行，还有明年呢」",
    "「絶対行こうな、不思議の国！」": "「一定要去啊，不可思议的国度！」",
    "「うぅぅ、商人……」": "「呜呜呜，商人……」",
    "「おいおい、泣いたら本物のサンタになれないぞ」": "「喂喂，哭了的话就当不了真正的圣诞老人了哦」",
    "「な、泣いてないもん！」": "「才，才没哭呢！」",
    "クリスティーナが目をこすり顔を上げると、そこには笑顔が浮かんでいる。": "克莉丝汀娜擦了擦眼睛抬起头，脸上浮现出笑容。",
    "「ありがとう、商人のおかげで元気出てきた。\\n　良い子のあなたには特別なプレゼントを届けてあげなくっちゃね！」": "「谢谢，多亏了商人我打起精神了。\\n　我得给好孩子你送一份特别的礼物才行呢！」",
    "「プレゼントならさっきもらったけどな」": "「礼物的话刚才已经收到了」",
    "「ふふふ、本当のクリスマスはまだ先なんでしょ？」": "「呵呵呵，真正的圣诞节还没到吧？」"
}