{
    "「まったく、くだらない話だったわね……」": "「真是的，净说些无聊的话……」",
    "すでに夜明けが近く、空が徐々に白み始めている。\r\\n私は、神殿の中に戻ることにした。": "天色已近黎明，天空逐渐泛白。我决定返回神殿。",
    "前の大戦争の拠点でもあったため攻撃を受け、\\n骨組みのみが残っている状態の神殿だが、\\n地下室は無傷で、デクシアは儀式の準備のためそこにいるはずだった。": "由于神殿是前次大战的据点，因此受到攻击，\\n只剩下骨架，但地下室毫发无伤，德克西亚应该在地下室准备仪式。",
    "邪魔をするわけにはいかないが、少しでも彼のそばに居たい。\\nだから夜は、このあばら屋のような神殿で眠りにつくのが習慣になっていた。": "虽然不能打扰他，但我想尽可能待在他身边。\\n所以晚上习惯在这间破烂神殿里睡觉。",
    "……しかし今日は見慣れたはずの空間に、不思議なものを見つけてしまう。": "……然而今天在熟悉的神殿里，却发现了不可思议的东西。",
    "「……あれは、鏡？」": "「……那是镜子？」",
    "奥の礼拝スペースに、存在しないはずのものが見えた。": "在深处的礼拜堂，我看见了不该存在的东西。",
    "今の私たちにとって鏡は不吉の象徴。\\nよってこの神聖な空間に、鏡は置かないように厳命している。": "对现在的我们来说，镜子是不祥的象征。\\n因此我严令禁止在神圣的空间里摆放镜子。",
    "見てはいけない。\\n近づいてはいけないと、頭の中に警報が鳴り響いた。": "不能看。\\n不能靠近，脑中响起了警报。",
    "「どうしてこんなところに？　\\n　しかもあの形は……」": "「为什么会在这种地方？　\\n　而且那个形状……」",
    "どうみてもそれは、闇の反射封印だった。\\n見てはいけないと頭の中の警報は鳴り続けているが……。": "不管怎么看，那都是暗之反射封印。\\n虽然脑中的警报一直在响，告诉我不能看……。",
    "あの場所で封印が破壊されそうになっているのであれば、一刻を争う。\\n放っておくわけにはいかなかった。": "如果封印在那个地方快要被破坏了，那就分秒必争。\\n不能放着不管。",
    "覚悟を決めて近づき、鏡面を確認する。\\nすると……。": "我下定决心靠近，确认镜面。\\n然后……。",
    "「ぎゃ、あ、あ……」": "「呀，啊，啊……」",
    "それは封印ではなく、ただの鏡だった。\\nつまりそこに映るのは私の顔。": "那不是封印，只是普通的镜子。\\n也就是说，镜子里映出的是我的脸。",
    "私、アリステラが映るべき場所に……\\n別の顔が有る。": "我，阿丽丝特拉应该映照的地方……\\n有别的脸。",
    "「ち、ちが、う……私は、アイトリアなんかじゃ、ない……。\\n　私の名は、アリス、テラ……。\\n　この世界を創造した、もう一人のか、み……」": "「不，不是的……我不是艾特利亚……\\n　我的名字是，爱丽丝，特拉……\\n　是创造了这个世界的，另一个神……」",
    "現実を突きつけられたことにより\\n自分が何者なのかの認知がぐにゃりと歪み、\\n意識が遠くなる。": "被现实所冲击，\\n自己是谁的认知开始扭曲，\\n意识开始模糊。",
    "「私は、アリステラ……デクシアの、心を捉えて放さない、\\n　あの、小憎らしい女なん、だ……」": "「我是，阿丽丝特拉……抓住德克西亚的心不放的，\\n　那个，可恨的女人……」",
    "築き上げてきた虚構の自分が、ボロボロと剥がれ落ちて良く。": "构筑起来的虚构的自己，开始剥落。",
    "思考が堂々巡りをし始めて、\\n「私」は呆然とその場に立ちすくんだ。": "思考开始循环，\\n「我」呆呆地站在那里。",
    "……。": "……。",
    "同時刻。": "同一时刻。",
    "アリステラ……いや、自らをアリステラだと思い込んでいる\\n女の様子を見に来た二人がいた。": "阿丽丝特拉……不，是自认为是阿丽丝特拉的\\n女人的样子，有两个人来看了。",
    "「あそこにあの鏡……ダークリフレクターの\\n　原型を置いたのはお前か？」": "「把那面镜子……暗黑反射者\\n　的原型放在那里的就是你吗？」",
    "「ああ、指摘したところでムキになるだけで逆効果だからな。\\n　自分で気がついて貰うしかないだろう」": "「是啊，就算指出这一点，也只会让她生气，造成反效果。\\n　只能让她自己察觉了。」",
    "「ちがう、ちがうんだぁ……私は、アリステラ……」": "「不对，不是的……我是，阿丽丝特拉……」",
    "「……まだ、気がついていないようだが」": "「……看来她还没发现。」",
    "「まいったね。\\n　顔を見ても解らないんじゃ、打つ手無しじゃないか」": "「真伤脑筋。\\n　就算看到脸也认不出来，这下子不就无计可施了吗？」",
    "呆れた様子で肩をすくめるヒューレー。": "修莉无奈地耸了耸肩。",
    "「呆れている場合ではない。\\n　アイトリアの力は七煌の中でも桁違いだ。\\n　ここでまた精神崩壊でも起こして暴走されたら……」": "「现在不是傻眼的时候。\\n　艾特利亚的力量在七煌之中也是非比寻常。\\n　要是她又发生精神崩溃，失控的话……」",
    "彼女に対して、腫れ物に触れるようにして\\n接するしかなかった理由がここにある。": "这就是我们只能小心翼翼地\\n对待她的理由。",
    "しかもここは太陽神デクシアの神殿であり、\\n彼が全てを捧げている儀式の真っ最中に暴れさせるわけにはいかなかった。": "而且这里是太阳神德克西亚的神殿，\\n不能让她在献上一切的仪式中暴走。",
    "「せっかく仲直りまで持っていったのだから、\\n　もうすこし、当たり障りのない対応を続けて欲しかったのだが……」": "「好不容易才和好，\\n　真希望她能再稍微收敛一点……」",
    "そこまで言って、タラッサの表情が硬直する。": "说到这里，塔拉萨的表情僵住了。",
    "その視線の先には、こちらに向き直ったアイトリアが立っていた。": "在她的视线前方，艾特利亚正转向这边。",
    "「おはよう。\\n　鏡を見て、ようやく目が覚めたか？」": "「早上好。\\n　看了镜子，终于清醒了吗？」",
    "「くっ……」": "「唔……」",
    "もの凄い形相で睨み合うヒューレーとアイトリア。\\nしばらくその状態が続いてから……。": "修莉和艾特利亚以非常可怕的表情互相瞪着。\\n这种状态持续了一段时间后……。",
    "アイトリアは姿を消した。": "艾特利亚消失了。",
    "「……何かあったのかい？」": "「……发生什么事了吗？」",
    "「デクシア様……！　\\n　申し訳ありません、儀式の準備で忙しいのに」": "「德克西亚大人……！　\\n　非常抱歉，您明明在忙着准备仪式」",
    "「何かあったのかといいつつ、\\n　何があったのか大体わかっていそうですね」": "「虽然嘴上问发生了什么，\\n　但您应该已经大致猜到了吧」",
    "「アイトリアが来ているのには気がついていたからね。\\n　思い出してしまったようだが……あまりいじめないであげてくれよ」": "「因为我注意到艾特利亚来了。\\n　虽然她好像已经想起来了……但还是不要欺负她了」",
    "「はい、デクシア様にご迷惑はかけないように対処させて頂きます」": "「好的，我会妥善处理，不会给德克西亚大人添麻烦的」",
    "「それは別に構わないんだ。\\n　彼女がこうなってしまった責任は私にだってあるからね」": "「那倒无所谓。\\n　毕竟她变成这样的责任也在我」",
    "「何をしたって、大目に見てやるつもりではいる。\\n　ただあの様子では……エダフォスに仇をなしかねない」": "「不管她做什么，我都打算睁一只眼闭一只眼。\\n　只是看她那个样子……可能会对艾达福斯不利」",
    "「解っています。\\n　最近のアイツが我慢ならなかっただけで、\\n　もともと一緒に戦った仲ですから」": "「我知道。\\n　只是最近那家伙让我忍无可忍，\\n　毕竟我们本来就是一起战斗的伙伴」",
    "デクシアの様子を見て、さすがにやり過ぎたと思ったのだろう。": "看到德克西亚的样子，修莉也觉得做得太过火了吧。",
    "「なにかあったら、私が止めてみせます」": "「如果有什么事，我会阻止她的」",
    "取り繕うように、ヒューレーは微笑みを浮かべたのだった。": "修莉露出微笑，试图掩饰自己的失态。"
}