{
    "「鏡界に行ってレアを助け出すことが俺たちの最終目標だ。\\n　そのために七煌の協力を仰ぐ必要がある。\\n　ただ……」": "「我们的最终目标是前往镜界救出蕾娅。\\n为此，我们需要七煌的协助。\\n只是……」",
    "「それぞれ活動している七煌を追いかけるよりも、\\n　新たな七煌を探し出すことを優先する、ってわけね？」": "「比起追查各自行动的七煌，\\n　我们更应该优先找出新的七煌，对吧？」",
    "「そのとおりだ」": "「正是如此。」",
    "七煌の圧倒的な実力は、先日のベルゼブブとの対決でも明らかだ。\\nしかも、あれで本調子でないというのだから。": "七煌压倒性的实力，在先前与别西卜的对决中已经得到证明。\\n而且，那还不是他们真正的实力。",
    "「大陸各地でアニマが出現している現状、\\n　七煌がひとりでも復活してくれれば……\\n　大きな戦力になりますよね」": "「在大陆各地出现阿尼玛的现状下，\\n　只要七煌能复活一人……\\n　就能成为强大的战力。」",
    "「ええ。わたくしたちが自国の七煌、\\n　エラストスさまを探そうとしているのも\\n　まさにそうした背景があるからこそですわ」": "「是的。我们之所以想找出自己国家的七煌——\\n　艾拉斯图斯大人，也是因为有这个背景。」",
    "「みんな、異論はないわよね」": "「大家都没有异议吧。」",
    "誰も口を挟む様子はない。": "没有人插嘴。",
    "「それじゃあさっそく出発準備をしよう。\\n　ライサにはもう、昨日ちゃんと挨拶したし……」": "「那我们赶紧准备出发吧。\\n　莱莎那边昨天已经打过招呼了……」",
    "「あれ？　そういえば天啓のエンフォーサーの三人は？」": "「咦？　说起来天启的执行者那三人呢？」",
    "「あたしたちも行くわ！」": "「我们也要去！」",
    "響く声に視線を向けると、部屋の入り口でいつものポーズを決める\\n三人の姿があった。": "我循着声音望去，只见房间的入口处，\\n三人正摆着平时的那个姿势。",
    "「なんでここでポーズ決めてんのよ」": "「为什么要在这种地方摆姿势啊」",
    "「美しさを追求するのに時間や場所を選ぶ必要なんてないんだよ」": "「追求美丽不需要考虑时间和地点」",
    "「ていうか！　また置いて行こうとしたでしょ！！」": "「话说！ 你又想把我们丢下吧！！」",
    "「してないって！」": "「才没有！」",
    "「だってあたしたちがいないのに勝手に目的地を決めてたし！」": "「因为你们明明没有我们，却擅自决定了目的地！」",
    "「どうするのか、これから聞こうと思ってたんだって！」": "「我正准备问你们打算怎么办呢！」",
    "まったく納得いってない表情で俺を睨むヴァネッサ。\\n不可抗力だが結果的に鏡界に放置してきたことを\\n未だに根に持っているようだ。": "凡妮莎用完全无法接受的表情瞪着我。\\n虽然这是不可抗力，但结果我还是把她们丢在了镜界，\\n看来她到现在还在记恨这件事。",
    "「げいにんさんたちも一緒？　わーいっ、たのしいねっ」": "「客人也一起吗？　哇，好开心」",
    "「よろしくね～。マカロンはボクの発明、\\n　素直に喜んでくれるから一緒に遊んでてうれしいんだよねっ」": "「请多关照～。马卡龙会坦率地为我的发明感到高兴，\\n　所以和它一起玩很开心」",
    "「……鏡界に行かないっていうからどうしようかと思ったのよ。\\n　でも、貴方を監視する必要があると思って……」": "「……因为你说不去镜界，我还以为该怎么办呢。\\n　不过，我觉得有必要监视你……」",
    "「うんうん。じゃあちゃんと、すぐそばで監視してくれ」": "「嗯嗯。那你就好好地在旁边监视我吧」",
    "「んなっ……なんなのよっ、その緊張感のなさは！」": "「什……什么啊，你这毫无紧张感的样子！」",
    "「もうみんな、あなたたちのこと仲間だと思ってるのよ。\\n　一緒にいることに、いちいち理由なんて求めてないの」": "「大家已经把你们当成同伴了。\\n　在一起不需要什么理由」",
    "「そ……そうなの……？」": "「是……是吗……？」",
    "「って！　いい気にならないでよね！　\\n　あたしたちはあくまで正義の執行のために同行するんだから！」": "「喂！　别得意忘形了！　\\n　我们只是为了执行正义才和你们同行的！」",
    "「ふふっ……はいはい、わかったわよ」": "「呵呵……好好好，我知道了」",
    "「どうでもいいけど、大きい声を出さないでもらってもいい……？」": "「随便怎样都好，能不能别那么大声……？」",
    "その後、宿を出てまっすぐミルに向かった。\\nミルは一連の復興活動に従事したことで、町のすぐそばに停泊しており\\n移動にはほとんど時間がかからなかった。": "之后，我们离开旅馆直接前往米尔。\\n米尔因为参与了一连串的复兴活动，所以停泊在城镇旁边\\n移动几乎不需要时间。",
    "「んで？　テーセツに行きゃいいんだな？」": "「所以？　去特地斯就行了吧？」",
    "「うんっ、ミルがんばってね！」": "「嗯，米尔加油！」",
    "「わかった、わかった。\\n　ったく、ジェネラスからテーセツなんてだいぶ距離があるのに\\n　当たり前みたいに言ってきやがるんだからな」": "「知道了，知道了。\\n　真是的，明明距离杰内拉斯和特塞斯有很远的距离\\n　却说得好像理所当然一样」",
    "今回の旅程はほぼ大陸を縦断することになり、\\nさすがにミルがぼやくのも理解できる。\\nしかし俺たちはミルに頼む以外に選択肢はないわけで……。": "这次的旅程几乎要横跨整个大陆，\\n也难怪米尔会发牢骚。\\n但是我们除了拜托米尔以外别无选择……。",
    "「ジェネラス特産品の詰め合わせセットよ」": "「这是杰内拉斯特产的综合套装哦」",
    "「どうぞ、お納めください」": "「请收下吧」",
    "「いらねーよ！　\\n　俺がモノにつられると思ってんのか！？」": "「不需要！　\\n　你以为我会被东西收买吗！？」",
    "一応、いろいろ気を使って美味しいお菓子などを用意しておいた。\\nもっとも、要らないと言われるだろうとも半ば予想していて、\\n後で長旅の間、みんなで食べればいいとも考えている。": "我们姑且准备了各种各样的美味点心。\\n不过，我们已经预料到米尔会说不需要，\\n所以打算之后在长途旅行中大家一起吃。",
    "「外観は見ていましたが内部はこのようになっているのですね……。\\n　不思議ですわ、屋敷にいるのと変わらない……」": "「虽然我看过外观，但内部是这个样子啊……\\n　真不可思议，和在宅邸里没什么区别……」",
    "「あとで私が案内してあげるわ。\\n　ひとりで出歩けないのは不便だろうし」": "「之后我来给你带路吧。\\n　一个人走来走去很不方便吧」",
    "ガクン、と軽く揺れたかと思うと窓の外の景色が緩やかに流れ始める。\\nどうやら移動を始めたようだ。": "车体轻轻摇晃了一下，窗外的景色开始缓缓地流动起来。\\n看来我们开始移动了。",
    "「いくら俺でも、テーセツともなればそれなりに時間はかかるぞ」": "「就算是我，要到特塞斯那里去也是需要花上一段时间的」",
    "「ああ、わかってる。\\n　一刻を争うって状況じゃないし、それは大丈夫」": "「嗯，我知道。\\n　现在也不是分秒必争的情况，所以没关系」",
    "レアのことは心配ではあるが、いますぐ危害が及ぶ可能性は低いだろう。\\nもし悪魔がそのつもりなら、俺たちと出会う以前に\\nとっくに始末されていてもおかしくないのだから。": "虽然我很担心蕾娅，但她现在立刻就受到伤害的可能性应该很低吧。\\n如果恶魔有那个打算的话，那在我们遇到它之前\\n它早就把蕾娅给杀掉了。",
    "「エラストス様を探しに行く旅ですか……。\\n　ますます興味深いです」": "「去寻找艾拉斯图斯大人的旅行吗……\\n　我越来越感兴趣了」",
    "二日酔いからだいぶ回復してきたイーランが、ぽつりと漏らす。": "从宿醉中恢复过来的一兰小声说道。",
    "「護龍郭の、地下迷宮に行くんですよね？」": "「你们是要去护龙郭的地下迷宫对吧？」",
    "ほぼ同時刻。": "几乎在同一时刻。",
    "ザスビアは%username%たちの乗る移動城が\\n王都を離れるのを見つめていた。": "萨斯比亚%username%目送着他们乘坐的移动城堡\\n离开王都。",
    "「見送ろうと思ってたのに、出遅れた……」": "「本来想来送行的，结果迟到了……」",
    "昨夜遅くまで宴席に付き合っていたライサから、\\n%username%たちが出発すると聞かされたのが\\nつい今朝のことだった。": "昨晚陪莱莎一直喝到很晚，\\n%username%今天早上才从她那里得知\\n他们要出发了。",
    "それでも、すぐに駆けつければ間に合ったのだろうが、\\n急ぎの仕事を片付けなくてはならず、\\n気がついたら遅くなってしまったのだ。": "即便如此，如果马上赶过去的话应该还来得及，\\n但因为有紧急的工作必须处理，\\n等注意到的时候已经晚了。",
    "「タチアナ様も『皇子に挨拶したい』って言ってたけど……\\n　私以上に忙しい人だし、しょうがないね」": "「塔奇安娜大人也说『想和皇子打个招呼』……\\n　但她比我还要忙，这也没办法」",
    "タチアナもライサから話を聞いて、ザスビアと同じように考えたのだが\\n当日にどうこうできるスケジュールではなかった。": "塔奇安娜也从莱莎那里听说了这件事，虽然和萨斯比亚有同样的想法，\\n但她的日程安排并不允许她当天赶过去。",
    "と、そこに――": "就在这时——",
    "「皇子……？」": "「皇子……？」",
    "ひとりの少女がザスビアに近づく。": "一位少女向萨斯比亚走来。",
    "「いま、皇子って言いましたか？」": "「你刚才说皇子吗？」",
    "「え？　ああ、うん」": "「诶？　啊啊，嗯」",
    "「あの、このあたりに皇子が乗る移動城というものがあると、\\n　近隣にお住まいの方から伺ったのですが」": "「那个，我听住在附近的人说，皇子乘坐的移动城堡\\n　就在这附近」",
    "「ああ、『皇子』に会いたかったの？」": "「啊啊，你想见『皇子』吗？」",
    "ベルゼブブからジェネラスを救った英雄たちの名声はとどろいており、\\n会ってみたいと考える人も少なくない。\\n彼女もそうした手合いだろうとザスビアは解釈した。": "从别西卜那里救出杰尼莱斯的英雄们名声大噪，\\n想见他们的人也不少。\\n萨斯比亚认为她也是其中一人。",
    "「残念だけど、ついさっき出発しちゃったみたいだね」": "「很遗憾，他们刚刚出发了」",
    "「そうですか……」": "「这样啊……」",
    "明らかに落胆した様子ではあったものの、すぐに気を取り直して\\n彼女はザスビアに向けて頭を下げた。": "虽然她明显地表现出失望的样子，但很快又振作起来\\n向萨斯比亚低下了头。",
    "「申し遅れました。私、クレアと申します。\\n　あの……もしご存知でしたら、どちらに向かったのかご教示願えませんか？」": "「抱歉，我还没自我介绍。我叫克蕾雅。\\n　那个……如果您知道的话，可以告诉我他们去了哪里吗？」",
    "「え？　ああ、うん……たぶん、テーセツだと思うよ。\\n　知り合いがそう言ってたから」": "「诶？　啊啊，嗯……我想，他们应该去了特塞斯。\\n　我认识的人是这么说的」",
    "「ありがとうございます！　\\n　テーセツ……よし、がんばらなくちゃ……！」": "「非常感谢！　\\n　特塞斯……好，我得加油了……！」"
}