{
    "「それでは、私はこれで失礼いたします」": "「那么，我就先告辞了」",
    "「ご苦労だった。\\n　骨の折れる仕事だが、期待している」": "「辛苦了。\\n　虽然这工作很费劲，但我会期待你的表现的」",
    "最初の言葉に微笑み、会釈するサンドラと呼ばれた少女。": "听到瓦迪姆宰相的第一句话，名为桑德拉的少女微笑着点了点头。",
    "それから、外への扉へ向かい……。\\nいったん向こうの様子を伺ってから、再び会釈し退出した。": "然后，她走向通往外面的门……\\n先观察了一下外面的情况，然后再次点头致意后离开了。",
    "「……」": "「……」",
    "そのまま扉をじっと見つめていた宰相の背後に、\\n忽然と人影が出現する。": "宰相就这样盯着门，而他的背后\\n突然出现了一道人影。",
    "「……マモンか」": "「……是玛门吗？」",
    "「あははぁ……気配がない存在に、なぜ気がついたのかしら。\\n　背中に目でもあるとか？」": "「啊哈哈……为什么你能察觉到没有气息的存在呢？\\n　难道你背后有长眼睛吗？」",
    "「そんな気がしただけだ」": "「只是有这种感觉罢了」",
    "「前も聞いたような気がするけどぉ……\\n　あなた、本当にただの人間？」": "「之前好像也问过你……\\n　你真的是普通人类吗？」",
    "すぅっと、マモンの眼光が鋭くなるが……\\n次の瞬間には破顔して、ケラケラと笑い声を上げた。": "玛门的眼神突然变得锐利起来……\\n但下一秒她又破颜一笑，发出了咯咯的笑声。",
    "「あははぁ……まぁ、あの子が来てたんだから予想は出来るか。\\n　あなたくらいに勘が鋭ければね」": "「啊哈哈……不过，既然那孩子来了，你应该能猜到吧。\\n　毕竟你的直觉那么敏锐」",
    "「どうせ、七芒陣の進捗について確認に来たのだろう？\\n　目的の想像がつけば、タイミングも予測がつく」": "「反正她是来确认七芒阵的进度的吧？\\n　只要能猜到她的目的，就能预测到她出现的时机」",
    "「ふん……それで、状況はどうなのかしら？\\n　とっとと教えなさいよ」": "「哼……所以，情况怎么样了？\\n　快点告诉我」",
    "そう言って、マモンは唇だけ歪めて笑ってみせた。": "玛门说完，只歪着嘴唇笑了笑。",
    "……。": "……。",
    "……翌日。": "……第二天。",
    "ライサは改めてタチアナの部屋に向かっていた。": "莱莎再次前往塔奇安娜的房间。",
    "（戻ってきたこと、結局昨日タチアナ様に報告できなかった……）": "（结果昨天还是没能向塔奇安娜大人报告我回来了……）",
    "偶然ハクトと出会い、一緒にごはんをご馳走してあげることになった。\\nその後、ジェネラスの町も案内してあげることになり、\\n一日一緒にふたりで過ごすことになってしまったのだった。": "偶然间遇见了白兔，然后就一起吃了顿饭。\\n之后还带她去了杰内路亚的城镇，\\n结果一整天都和她在一起。",
    "（洋服買ってあげて、お鍋食べて。\\n　甘いものも一緒に……）": "（给她买了衣服，一起吃了火锅。\\n　还一起吃了甜食……）",
    "（……楽しかったな）": "（……真开心啊）",
    "（なんて、思い出しニヤニヤしてる場合じゃない。\\n　ちゃんと報告しないと）": "（现在可不是回忆这些事情的时候。\\n　得好好报告才行）",
    "気を引き締め直して、ライサはタチアナの部屋の前に立った。": "莱莎重新振作精神，站在了塔奇安娜的房间前。",
    "ノックをすると……。": "敲门后……。",
    "「……ザスビアか？\\n　入って構わないぞ」": "「……是萨斯比亚吗？\\n　进来吧」",
    "（相変わらず、殺風景な部屋……）": "（还是老样子，煞风景的房间……）",
    "懐かしさに身を任せて部屋を見回していると、\\n資料のファイルに視線を落としていたタチアナが顔を上げた。": "我沉浸在怀念中环视着房间，\\n这时，正在看资料文件的塔奇安娜抬起了头。",
    "「……ライサじゃないか！」": "「……这不是莱莎吗！」",
    "目を丸くし、信じられないと言うようにしばらくライサを見つめる。\\nそれから……顔を綻ばせた。": "她瞪大了眼睛，像是难以置信地盯着莱莎看了一会儿。\\n然后……露出了笑容。",
    "「帰って来てくれたんだな」": "「你回来了啊」",
    "「うん、ジェネラスのこと放っておけなかったし……\\n　どうせ仕事するなら、タチアナ様のところが良かったから」": "「嗯，毕竟不能放着杰内路亚不管……\\n　而且既然要工作，还是在塔奇安娜大人身边比较好」",
    "「ただの里帰りではなく、ワタシに協力してくれるということか」": "「也就是说，你不是单纯回老家，而是来协助我的吗」",
    "タチアナの言葉にこくりと頷くライサ。": "莱莎点了点头。",
    "「ありがとう、事が事だけにザスビアとふたりでやるしかなくて……\\n　力不足を感じていたところだった」": "「谢谢你，因为情况特殊，我只能和萨斯比亚两个人一起做……\\n　我正觉得力不从心呢」",
    "「これで特命班のメンバーが三人になる。\\n　心強い」": "「这样一来特命班的成员就有三人了。\\n　真是可靠」",
    "そう言って、タチアナは彼女にしては珍しく……\\n心から嬉しそうな笑顔を見せたのだった。": "塔奇安娜说着，露出了发自内心的喜悦笑容……\\n这在她身上是很少见的。"
}