{
    "キオーンが従えている『手』が、\\nさらに巨大化し指先でベルゼブブを打ち据える。\\nそして容赦なく、エリモスの炎がその身体を灼いた。": "琪欧恩所操纵的『手』\\n变得更大，用指尖击中了别西卜。\\n然后毫不留情地，爱丽莫斯的火焰灼烧着他的身体。",
    "圧倒的な耐久力ゆえに、まだ倒れこそしないものの……\\nその戦況は誰の目にも明らかで、時間の問題だとわかる。": "由于压倒性的耐久力，他还没有倒下……\\n但战况已经很明显了，只是时间的问题。",
    "「これ……\\n　もう、私たちの出番はなさそうだね」": "「这……\\n　看来已经轮不到我们出场了」",
    "ライサのつぶやきに、その場の誰もが無言でうなずいた。": "听到莱莎的低语，在场的所有人都默默地点了点头。",
    "「す、すごすぎます……」": "「太，太厉害了……」",
    "「これでまだ完全に力が戻っていないというのだから、\\n　七煌という存在の恐ろしさを再認識させられるな」": "「这还只是完全恢复力量之前，\\n　让我再次认识到七煌这个存在的可怕之处」",
    "「一気に戦況がひっくり返ったからね……」": "「战况一下子就被逆转了……」",
    "「あっ……そうだ、待ってね。えっと……」": "「啊……对了，等一下。那个……」",
    "俺たちの声を聞いてか、いったんベルゼブブの相手をエリモスに任せて、\\nキオーンが本のページをぱらぱらと繰り始める。": "是听到了我们的声音吗，琪欧恩暂时把别西卜交给爱丽莫斯对付，\\n开始翻起了书页。",
    "「ぼくはね、本だから……\\n　いろんな場所の情報を、集めたりできるんだ」": "「我呢，因为是书……\\n　所以能收集到很多地方的情报」",
    "「いろんな場所って、離れていても？」": "「很多地方，就算离得很远也能收集到吗？」",
    "「うん。七煌のみんなとか、従輝聖の子ともお話ができるよ」": "「嗯。能和七煌的大家，还有从辉圣的孩子们说话哦」",
    "彼女の言葉に俺は思わず身を乗り出す。": "听到她的话我不禁探出了身子。",
    "「じゃあ……仲間たちは無事か、わかるのか？」": "「那么……能知道同伴们是否平安吗？」",
    "「うん。みんな無事ではいるよ。\\n　けど、カルカロフ郡ってところで熾天聖のみんなが戦ってるところ……\\n　ちょっと苦戦してるみたい」": "「嗯。大家都平安无事哦。\\n　但是，在卡鲁卡罗夫郡那里炽天圣的大家正在战斗……\\n　好像有点陷入苦战了」",
    "「……！　確かそれって、ソフィアたちがいるところ」": "「……！　我记得那里是索菲娅她们在的地方」",
    "「ああ……！　ライサ、いけるか？」": "「啊啊……！　莱莎，你能去吗？」",
    "「うん。場所もだいたいわかるから。行ってくる」": "「嗯。地点我也大概知道。我这就去」",
    "ライサは言うや否や、飛び立っていく。\\nこれで少しソフィアたちの負担が減るだろうか。": "莱莎话音刚落，就飞走了。\\n这样一来索菲娅她们的负担应该能减轻一些吧。",
    "（それにしても……直接戦うのもすごい力だと思ったけど、\\n　キオーンのこの状況を把握できる能力は、\\n　本当に戦況を変えるだけの大きな力になるな……）": "（不过话说回来……虽然直接战斗的力量也很厉害，\\n　但琪欧恩这种能把握状况的能力，\\n　也确实能成为改变战况的巨大力量啊……）",
    "「キオーンさま、私も東側に行ったほうがいいでしょうか」": "「琪欧恩大人，我也去东边比较好吗」",
    "「ん……ユラニアは残っててほしいな。念のためね。\\n　ほら、もう一体……すぐそこまで近づいて来てるから」": "「嗯……我希望尤拉尼亚能留下来。以防万一。\\n　你看，还有一只……已经很接近了」",
    "「な、もう……！？　そこまでの速さだとは……」": "「什，已经……！？　居然这么快……」",
    "「そうなったらさすがに七煌だけに任せていられない。\\n　俺たちも、出来ることを考えよう」": "「这样的话就不能只交给七煌了。\\n　我们也想想能做什么吧」",
    "俺の言葉に、その場にいた全員が頷いた。": "听到我的话，在场的所有人都点了点头。",
    "――ジェネラス中部ナリャフスク砦――": "——杰内拉斯中部纳利亚夫斯克要塞——",
    "「グゥアアアアアアァァァ……ッ……」": "「咕啊啊啊啊啊啊啊啊啊……」",
    "「よし、これでようやく１体片付いたか」": "「好，这样终于解决一只了。」",
    "崩れ落ちるベルゼブブの巨体を見下ろしながら、\\nヒューレーは砦近くに着地してふうっと息を吐いた。": "修莉俯视着别西卜的巨躯崩塌，\\n在要塞附近着地，呼出一口气。",
    "「確かこいつが片付いたら西街区に応援、って話だったっけ」": "「我记得解决这家伙之后，要去西街区支援吧。」",
    "「ヒューレー、ぼくだよ」": "「修莉，是我。」",
    "「えっ！？　その声、キオーンか？　\\n　力が戻ったのか、良かったな」": "「咦！？那个声音是琪欧恩吗？\\n力量恢复了吗？太好了。」",
    "「うん、おまたせ。あのね、西はぼくとエリモスがいるから平気だよ」": "「嗯，久等了。那个，西边有我和爱丽莫斯在，所以没问题」",
    "「お前のその力が戻ってるなら、どこに行くかの判断はもう任せる。\\n　具体的に指示してくれ」": "「如果你的力量恢复了，就交给你判断该去哪里了。\\n　请给我具体的指示」",
    "「えっとね、南のほうにもう１体いるの。\\n　そこでシビルたちが苦戦してるんだ」": "「那个，南边还有一只。\\n　西比露他们在那里陷入了苦战」",
    "「……シビルが？」": "「……西比露？」",
    "「確かにそっちにも一体いるって言ってたな……\\n　よし、わかった！　すぐ行く！！」": "「确实那边也有一只……\\n　好，我知道了！　我马上过去！！」",
    "「ヒューレーが、一体やっつけた、みたい」": "「修莉好像解决了一只」",
    "何か集中している様子だったキオーンは、\\nふいに顔を上げると俺たちにそう伝えた。": "琪欧恩似乎在集中精神，\\n突然抬起头对我们说道。",
    "「ヒューレーには南のほう……えっと、\\n　アレメンスクにいるやつのところに、行ってもらったから」": "「我让修莉去南边……那个，\\n　去阿列门斯克那边的家伙那里了」",
    "「え、いつそんなこと言ったの？」": "「诶，你什么时候说的？」",
    "「念じるとね、離れていてもお話ができるんだ。\\n　ぼくの力、なんだよ」": "「只要默念，即使离得很远也能对话。\\n　这就是我的力量」",
    "「すごい……どういう仕組みなのか解明したいけど……」": "「好厉害……虽然很想弄清楚原理……」",
    "「そんな場合じゃありませんぜ、シャーロットさん」": "「现在不是说这个的时候，夏洛特小姐」",
    "「これで、均衡が……崩れたね。こっちが有利になるよ。\\n　ぼくたちも、頑張らなきゃ」": "「这样，平衡就……崩溃了。我们这边变得有利了。\\n　我们也得努力才行」",
    "にっこり笑うと、キオーンはそのままふわりと体を浮かせた。": "琪欧恩微微一笑，身体轻飘飘地浮了起来。",
    "「エリモス……ぼくは飛べるから、近づいて攻撃、仕掛けるね。\\n　早く今いるのを、倒さなきゃ、だから……！」": "「爱丽莫斯……我会飞，所以我会靠近它发动攻击。\\n　必须快点打倒它……！」",
    "「わかったわ。気を付けるのよ」": "「知道了。小心点」",
    "「キオーンさまのほうにも、援護を仕掛けますね」": "「琪欧恩大人那边，我也会进行支援的」",
    "「うん、ありがと。じゃあいってきまーす」": "「嗯，谢谢。那我出发了」",
    "のんびりした口調のキオーンだが、飛んで行って距離を詰めるなり\\n彼女の背後にある手が容赦なくベルゼブブの腹部を殴りつける。": "琪欧恩的语气虽然很悠闲，但一飞过去缩短距离，\\n她背后的手就毫不留情地殴打别西卜的腹部。",
    "「グゥアアアアアアァァァッ！！」": "「咕啊啊啊啊啊啊啊啊啊！！」",
    "「当たらないよ。ぼく、全部見えてるから。\\n　えいっ！！」": "「打不中的。我全都看在眼里。\\n　嘿！！」",
    "頭部を『手』で横殴りにされ、ベルゼブブの巨体が揺らぐ。": "头部被『手』横扫，别西卜的巨体摇晃起来。",
    "（このぶんなら本当に、もう一体が来る前に倒せそうだけど……）": "（照这样下去，真的能在另一只过来之前打倒它……）",
    "その頃、ジェネラス国内のとある雪原では、\\n鏡界ザスビアと鏡界ライサ、鏡界ナディラが周囲を見回していた。": "这时，在杰内拉斯国内的某处雪原上，\\n镜界萨斯比亚、镜界莱莎和镜界娜迪拉正在环顾四周。",
    "「サンドラのやつ、どこに行ったんだ……」": "「桑德拉那家伙，到底去哪了……」",
    "「あの子はきっと、利用されてるだけ……\\n　早く見つけてあげないと……！」": "「那孩子肯定只是被利用了……\\n　得快点找到她才行……！」",
    "同時刻。ヴァディム宰相は執務室の椅子に深く腰掛け、\\n窓の外に視線を向ける。": "同一时刻。瓦迪姆宰相深深地坐在办公室的椅子上，\\n看向窗外。",
    "「……ふん」": "「……哼」",
    "不敵な笑みを浮かべ、ゆっくりと息をつく。": "他露出无畏的笑容，缓缓地吐了口气。",
    "その目には秘めたる野望の炎が、\\n未だ衰えることなく踊っていた。": "他眼中隐藏的野心之火，\\n至今仍未衰减，仍在燃烧。"
}