{
    "「皇子、今日はつき合ってくれてありがとう！\\n　あなたと素敵な時間を過ごしたいな♪てへっ！」": "「皇子，谢谢你今天陪我！\\n　好想和你度过一段美好的时光♪诶嘿！」",
    "休日、シンユエに誘われてリーニャの街を歩いていた。\\nそれにしても、いったいどうしたんだ？": "休息日，我被新月邀请，一起在里尼雅的街上散步。\\n不过，她到底是怎么了？",
    "「あっ、あそこにワンちゃんがいるよ♪もふもふしてて、かわいい♪\\n　それにくらべて、あたしったら、ぜんぜんかわいくない……チラッ！」": "「啊，那里有小狗呢♪毛茸茸的，好可爱♪\\n　相比之下，我完全不可爱……（偷瞄）！」",
    "そんなことない、と言ってもらいたそうな視線を送ってきたので、\\nシンユエもかわいい、と返事をした。": "她的眼神像是在说「才没那回事」，于是我回答「新月也很可爱」。",
    "「やだぁ、かわいいだなんて♪皇子ったら口が上手♪\\n　なんだかシンユエ、ドキドキしてきちゃった！\\n　ああっ、ドテッ！　痛ぁ～い！！」": "「讨厌啦，居然说人家可爱♪皇子真是会说话♪\\n　新月总觉得心跳得好快！\\n　啊啊，咚！好痛～！！」",
    "「シンユエ、今、わざとコケただろう！？\\n　おかしな言葉づかいといい、雑なドジッ娘設定といい、\\n　どうしたんだ？」": "「新月，你刚刚是故意跌倒的吧！？\\n　不管是奇怪的说话方式，还是随便的冒失女孩设定，\\n　到底是怎么了？」",
    "「いや、あのさ、ちょっとかわいい女の子ってのを追求したくなって、\\n　皇子で試してみたんだよ」": "「没有啦，那个，我有点想追求可爱女孩的感觉，\\n　所以就拿皇子来试了。」",
    "「かわいい女の子って、シンユエはそういうタイプじゃないだろう？」": "「可爱女孩？新月不是那种类型吧？」",
    "「まあ、あたしもやっててキモかったけど、\\n　強くなるには仕方ないって思ってさ」": "「不过，我自己也觉得这样很恶心，\\n　但为了变强，我觉得这也是没办法的事」",
    "「強くなる？」": "「变强？」",
    "「だって皇子と強い絆が出来ると、強くなれるんだろう？\\n　だとしたら、皇子に好かれるためには、かわいい女の子になるしかない」": "「因为和皇子建立强烈的羁绊，就能变强吧？\\n　既然如此，为了被皇子喜欢，我只能成为可爱的女孩」",
    "「確かにかわいい女の子は嫌いじゃないけど、\\n　今のはあざとさ満載すぎで、ちょっと引くぞ。\\n　若干、悪意すら感じる」": "「我确实不讨厌可爱的女孩，\\n　但你刚才的表现太做作了，让我有点反感。\\n　甚至能感觉到恶意」",
    "「ええっ、ダメなのか！？\\n　せっかくキモさにもがき苦しみ、\\n　血反吐を吐きながら練習したのに……！」": "「咦咦，不行吗！？\\n　我可是忍着恶心的感觉，\\n　一边吐血一边练习的……！」",
    "「そんな大変だったのか！？」": "「有那么辛苦吗！？」",
    "「じゃあ、皇子の考える『かわいい女の子』って、どういうのだ？\\n　参考までに教えてくれよ」": "「那么，皇子心目中的『可爱女孩』是什么样的？\\n　告诉我吧，让我参考一下。」",
    "……かわいい女の子か。考えたことなかったけど、\\nうん？　あそこの店にマカロンがいる。肉まんを食べてる。": "……可爱的女孩啊。虽然没想过，不过……嗯？那边的店里有马卡龙，正在吃肉包。",
    "「ぱくぱく、むしゃむしゃ、はむはむ、んぐんぐ……\\n　ぷっはあぁ！　にくまんっておいしいな～♪」": "「啊呜啊呜，嚼嚼嚼，嗯咕嗯咕……\\n　呼啊！　肉包真好吃～♪」",
    "「ぽかぽかもちもちのなかに、おにくがぎっしり！\\n　これはごはんのゲイジュツだよ～♪」": "「热乎乎软绵绵的面团里，塞满了肉！\\n　这就是米饭的艺术～♪」",
    "「やっぱりご飯をおいしそうにいっぱい食べる女の子がかわいいかな」": "「果然还是津津有味地吃着饭的女孩最可爱了」",
    "「マカロンみたいな女の子だな。\\n　あたしも食べることが好きだからそれはクリアだ。\\n　他はどうなんだ？」": "「像马卡龙一样的女孩啊。\\n　我也很喜欢吃东西，所以这个条件我满足了。\\n　其他呢？」",
    "「そうだな……。肉まんで思い出したけど、肉まんを両手で持って\\n　リスのように食べてたライサもかわいかったな」": "「我想想……说到肉包，我想起了莱莎，\\n　她双手拿着肉包，像松鼠一样吃着的样子也很可爱」",
    "「あの小動物感には癒やされたし、\\n　いっぱい頬ばり過ぎて、のどに詰まらせたのもかわいかった」": "「那种小动物的感觉很治愈，\\n　而且她吃得太急，肉卡在喉咙里的样子也很可爱」",
    "「小動物って……も、もしかして皇子ってロリコン！？\\n　大人の女が恐くて手を出せないタイプ！？」": "「小动物……难，难道皇子是萝莉控！？\\n　害怕成熟女性不敢出手的那种！？」",
    "「違うわ！　\\n　要は女の子の自然な姿が一番素敵だし、かわいいと思うんだよ」": "「不是！　\\n　总之我觉得女孩子最棒最可爱的样子就是自然的样子」",
    "「なるほど、自然な……」": "「原来如此，自然的……」",
    "「だから、シンユエはきれいでカッコいい系だし、\\n　無理してかわいい系を目指さなくていいんじゃないか？」": "「所以，新月是漂亮又帅气的类型，\\n　不用勉强自己去追求可爱系也可以吧？」",
    "「……なるほど。あたしはあたしのままでいいってことか。\\n　ていうか、皇子ってあたしのこと、\\n　きれいでカッコいいって思ってたんだ？」": "「……原来如此。也就是说，我只要保持自己的风格就好了吗？\\n　话说回来，原来皇子觉得我\\n　既漂亮又帅气啊？」",
    "「改めて聞き返されると照れるけど、まあ、そうだな」": "「被你这么一问，我有点害羞。不过，是啊。」",
    "「そうか、じゃあ絆の強化も時間の問題……」": "「这样啊，那加深羁绊也只是时间问题……」",
    "「うん？　あそこにライサがいる」": "「嗯？莱莎在那里。」",
    "「ライサって、あの野良ネコと友だちになりたくて、\\n　最近ずっと追いかけてるんだよな」": "「莱莎她啊，最近一直追着那只野猫，\\n　想和它成为朋友呢。」",
    "「そうなのか。全然知らなかった」": "「是这样吗？我完全不知道。」",
    "「なあ、皇子、ライサのためにひと肌脱がないか？\\n　ふたりでライサとネコを友だちにするんだ」": "「皇子，为了莱莎，你能不能帮个忙？\\n　我们两个一起让莱莎和猫成为朋友吧」",
    "こういうやさしさがシンユエのいい所だった。\\n俺たちはライサとネコを友だちにするために動くことにした。": "新月的这种温柔就是她的优点。\\n于是我们决定帮助莱莎和猫成为朋友。",
    "俺とシンユエ、そして仲間たちとの絆はこうして強くなっていくのだろう。": "我和新月，以及同伴们的羁绊就是这样逐渐加深的吧。"
}