{
    "「はい、到着！」": "「好，到了！」",
    "シャーロットが蒸気自動車のコメット号をテーセツの前で止める。": "夏洛特把蒸汽汽车彗星号停在了特设会场前。",
    "「あう～……、疲れた～……」": "「啊呜～……累死了～……」",
    "最初にマカロンが飛び出すようにコメット号から降りた。": "马卡龙第一个从彗星号上跳了下来。",
    "「大丈夫、メルム？」": "「梅尔姆，你没事吧？」",
    "よろめくマカロンをレアが支える。": "蕾娅扶住了摇摇晃晃的马卡龙。",
    "「……うん、ありがとう！　お姉ちゃん！」": "「……嗯，谢谢你！　姐姐！」",
    "「忘れてた、テーセツってこんなに遠かったんだな……。\\n　コメット号でもこんなに時間がかかるなんて……」": "「我都忘了，特设会场离这里这么远啊……\\n　没想到连彗星号都要花这么多时间……」",
    "俺を含めた他のメンバーも、蒸気自動車からぞろぞろと降りる。": "包括我在内的其他成员也陆续从蒸汽汽车上下来。",
    "「失礼だな。\\n　ボクのコメット号はどんな乗り物よりも、すごく速いんだよ。\\n　皆のために飛ばしたのに……」": "「真没礼貌。\\n　我的彗星号可是比任何交通工具都要快的。\\n　明明是为了大家才开这么快的……」",
    "「はふー……。ミルさんのありがたみがすごく分かりました……」": "「哈呼……。我深刻地体会到了米尔小姐的可贵之处……」",
    "「そりゃ、移動城と比べられたら敵わないけどさ……」": "「那是因为，和移动城相比的话确实比不上……」",
    "「すし詰め状態だったのも堪えましたわね」": "「挤得像沙丁鱼一样也挺难忍受的」",
    "「悪かったね、定員ギリギリで！　\\n　そんなこと言うなら移動城で来れば良かったでしょ！」": "「不好意思啊，人数都快到极限了！　\\n　既然你这么说的话，那坐移动城来不就好了！」",
    "それができないから、シャーロットにコメット号を出してもらったのだ。": "就是因为做不到，所以才让夏洛特开彗星号过来的。",
    "リーニャの王城で国王に謁見し、\\n議定書に署名して貰うという大役を終えた俺たちは、\\nそのまましばらくリーニャに滞在することにした。": "在里尼娅的王城谒见国王，\\n完成了签署议定书这个重要任务的我们，\\n决定暂时在里尼娅停留一段时间。",
    "難民たちからヒュームでなにがあったのかの情報を集めたり、\\n暮らしのお手伝いをしたり。そんな風に過ごしていた折に、\\n今回の話があって急遽一部のメンバーでテーセツに戻ることになったのだ。": "我们从难民们那里收集了休姆发生了什么的情报，\\n并帮助他们生活。正当我们这样度日的时候，\\n因为这次的事情，一部分成员突然决定返回特塞斯。",
    "「ごめんよ、シャーロット。\\n　皆、コメット号に不満がある訳じゃないって。\\n　ぎゅうぎゅうで乗ったから、ちょっと大変だったんだよ。な？」": "「对不起，夏洛特。\\n　大家并不是对彗星号有什么不满。\\n　只是因为坐得满满的，所以有点辛苦而已。对吧？」",
    "ミルの移動城には今、兄さんがいる。\\n多くのヒューム難民がいるリーニャから兄さんは離れたがらなかったし、\\n今の状況におかれた兄さんを連れ回すわけにもいかなかった。": "米尔的移动城现在在哥哥那里。\\n因为哥哥不想离开有很多休姆难民的里尼娅，\\n而且也不能带着处于这种状况的哥哥到处跑。",
    "「うん！　乗せてくれてありがとうね、シャーロット！」": "「嗯！　谢谢你让我们坐上来，夏洛特！」",
    "「あ、ありがとうございます！　シャーロットさん！」": "「谢，谢谢你！　夏洛特小姐！」",
    "「コメット号に無理をさせて悪かったな、ありがとう」": "「让彗星号勉强自己真是抱歉了，谢谢」",
    "「……えへへ。うん、そう言ってくれるなら……」": "「……诶嘿嘿。嗯，既然你都这么说了……」",
    "シャーロットの機嫌が直ったようで、なによりだ。": "夏洛特的心情似乎变好了，真是太好了。",
    "「皇子って、どこまでもひとたらしですわね……」": "「皇子真是个万人迷啊……」",
    "「はい、素敵ですよね！」": "「是的，他很帅吧！」",
    "「っ……。ここにもひとり、\\n　たらされている方がいらっしゃいますわ……」": "「……这里也有一位\\n　被他迷倒的人呢……」",
    "「でへへ～！　ありがとうございます、サンドラさん！　\\n　あたたかなおひざの上で、あっしは快適でしたぜ！」": "「嘿嘿嘿～！谢谢你，桑德拉小姐！\\n　在你温暖的大腿上，我感觉很舒服哦！」",
    "「あはっ！　それなら、良かったです！」": "「啊哈！那真是太好了！」",
    "「あっし～、帰りも～、サンドラさんのおひざの上がいいな～！　\\n　なんて～♪」": "「我～回去的时候～也想坐在桑德拉小姐的大腿上呢～！\\n　开玩笑的～♪」",
    "「はい、もちろんいいですよ！」": "「好啊，当然可以！」",
    "「うひょ～、やりましたぜぇ～！」": "「呜哦～太好了～！」",
    "（ぐっ、なんか腹立つ……）": "（唔，感觉有点火大……）",
    "「トランク開けるよー」": "「我来打开行李箱哦」",
    "シャーロットが車体の後ろに回り、蓋を開けてくれる。\\nそれぞれ荷物のある者は、そこから自分の物を取り出していく。": "夏洛特绕到车体后方，打开了盖子。\\n各自有行李的人，从那里取出了自己的东西。",
    "「俺のは――」": "「我的是——」",
    "「皇子、わたくしがお持ちしましょうか？」": "「皇子，我来帮你拿吧？」",
    "自分のバッグを手に取ると、サユカが声をかけてくる。": "我拿起自己的包，纱由香向我搭话。",
    "「いいよ、これぐらい。\\n　わざわざひとに持ってもらうような重さじゃないし」": "「不用了，这点东西而已。\\n　也不是什么需要特意让人帮忙拿的重量」",
    "「大事に運んでくださいませ。今回の会議の要ですから」": "「请小心搬运。因为这是这次会议的关键」",
    "「ああ、分かってるよ。俺がここに来たのは、これを届けるためだ」": "「嗯，我知道的。我来这里就是为了把这个送过来」",
    "「えー？　おーじはどうしてテーセツにきたの？」": "「诶？　皇子为什么来特塞斯？」",
    "「ええっ！？　メルム、知らないでついて来たの！？」": "「诶诶！？　梅露姆，你不知道就跟着来了吗！？」",
    "「うん！　おーじたちが出かけるっていうから、一緒にきたんだよ！　\\n　テーセツならオスシが食べられるでしょ！？」": "「嗯！　因为皇子他们说要出门，所以我就一起跟来了！　\\n　特塞斯的话应该能吃到寿司吧！？」",
    "「もう、メルムったら！　\\n　ええっとね、これから何日かテーセツに滞在して、\\n　いろんな国の偉い人が集まって、会議をするんだよ！」": "「梅露姆真是的！　\\n　那个，接下来我们要在特塞斯待上几天，\\n　然后各国的大人物会聚在一起开会！」",
    "「以前行われた七国会議の第二回といったところでしょうか。\\n　前回と違い、情勢が荒れておりますので、\\n　全ての国の首脳が集まるというわけにもいかないようですけれど」": "「可以说是以前召开过的七国会议的第二回吧。\\n　和上次不同，由于情势混乱，\\n　似乎并不是所有的国家的首脑都会出席」",
    "そもそもこの首脳会議はテーセツ、ジャハラ、クォンツィの\\n三ヵ国による合同訓練に端を発する。\\n既に聖化武装を導入しているリーニャ、ペイシェは当初から不参加だ。": "说起来，这次的首脑会议是由特塞斯，贾哈拉，库恩兹\\n三国联合训练而发起的。\\n已经导入了圣化武装的里尼亚，佩伊谢从一开始就没有参加。",
    "首脳会議が行われることになった時点で当然、声はかけただろうが\\nもともとスケジュールに組み入れてなかった上、\\n昨今のジェネラスの動向もあり参加を見送ったらしい。": "虽然在决定召开首脑会议的时候肯定是有邀请过她们的，\\n但她们原本就没有安排，\\n再加上最近的杰尼勒斯的动向，所以她们似乎决定不参加了。",
    "（そしてリーニャも――）": "（还有莉尼亚也——）",
    "「へえー、そうなんだ！　それなら、お城に行くの？　\\n　ということは、おいしいご飯も出る？」": "「诶，是这样啊！　那你们要去城堡吗？　\\n　也就是说，会给我们准备好吃的饭吗？」",
    "「はい、もちろんでございますわ」": "「是的，当然了」",
    "「わーい！　やったー！」": "「哇！　太好了！」",
    "「……もう、メルムったら」": "「……梅尔姆真是的」",
    "「あと、各国首脳の聖化武装の調整だね♪\\n　皇子にも頑張ってもらうから！」": "「还有就是调整各国首脑的圣化武装♪\\n　皇子也要加油哦！」",
    "「はいはい、それも分かってるって」": "「好好好，这我也知道」",
    "「ようやく数も増えてきたし、壮観なんだろうなー！」": "「数量终于增加了，想必会很壮观吧！」",
    "シャーロットはウキウキした様子で、先にひとりで歩き始める。": "夏洛特一副兴奋的样子，一个人先走了起来。",
    "「それでは、皆様、わたくしについてきてくださいませ。\\n　ショーグンの元へ案内させて頂きますわ」": "「那么各位，请跟我来。\\n　我带你们去见将军」"
}