{
    "「ズボンもパンツも脱いじゃいましょうねーっと、わあっ、すごい！？　\\n　まだなにもしてないのに、どうしてこんなに元気なの？」": "「裤子和内裤都脱掉吧，哇啊，好厉害！？\\n明明什么都没做，为什么这么有精神？」",
    "「朝はそういうものなんだよ」": "「早上就是这样。」",
    "「ふーん、男の人の体も不思議がいっぱいなのね。\\n　でも、都合がいいわ。これならすぐに気持ち良くしてあげられそう」": "「哦～男性的身体也充满了不可思议呢。\\n不过，这样正好。这样应该马上就能让你舒服起来。」",
    "彼女はぺろりと舌なめずりすると、\\n黒のニーソックスに包まれた両足を延ばしてきた。": "她舔了舔嘴唇，\\n将穿着黑色膝上袜的双脚伸了过来。",
    "「んふふ、覚悟はいいかしら？」": "「嗯呵呵，你做好觉悟了吗？」",
    "「さてクイズです。商人は今からどんなことをされちゃうのでしょう？」": "「那么，来猜谜吧。商人接下来会被做什么呢？」",
    "身ぐるみを剥がされ、朝の陽ざしの下にさらされた肉棒を前にして、\\nクリスティーナはちょっぴり意地悪な笑みを浮かべている。": "在被扒光衣服，暴露在晨光下的肉棒面前，\\n克莉丝汀娜露出有些坏心眼的笑容。",
    "足を開いているせいで、彼女の秘部はスジまでくっきり。\\n改めて眺めてみるとこのサンタ衣装、布面積も少なくやたらと煽情的だ。": "由于她张开双腿，她的秘部连细缝都清晰可见。\\n重新仔细一看，这套圣诞装的布料面积很少，非常煽情。",
    "「むぅ……そんなにここが気になっちゃう？」": "「唔……你这么在意这里吗？」",
    "「そうねぇ、あたしだけ着たままっていうのも確かに不公平かも……。\\n　ちょっと恥ずかしいけど……んっ、これでどう？」": "「也是呢，只有我穿着衣服确实不公平……\\n　虽然有点害羞……嗯，这样如何？」",
    "自分から下着のクロッチ部分をずらす。": "她自己把内裤的裆部挪开。",
    "「せっかくサンタの格好してるんだもの。\\n　脱ぐのはもったいないし、こっちのほうが雰囲気出るでしょ……って」": "「难得打扮成圣诞老人的样子。\\n　脱掉太可惜了，这样更有气氛吧……」",
    "「すごい……あたしのあそこを見て、おちんちんがピクピク動いてる……。\\n　こんなにわかりやすく反応してもらえるなんて悪くない気分ね、\\n　えへへへ」": "「好厉害……看到我的那里，肉棒一跳一跳的……\\n　能这么明显地做出反应，感觉还不错呢，\\n　诶嘿嘿嘿」",
    "照れ笑いしながら、つま先が肉棒に触れてくる。": "她一边害羞地笑着，一边用脚尖触碰肉棒。",
    "「えい、えい……ふふふ、それでクイズの答えはわかった？」": "「嘿，嘿……呵呵呵，所以你猜谜的答案是什么？」",
    "「あ、足コキ……」": "「足，足交……」",
    "「正解。こうやって……足の裏でおちんちんを挟むでしょ……」": "「正确。像这样……用脚底夹住肉棒……」",
    "「あとは上下に……んっ、んっ、んっ！　\\n　これが足コキっていうのよね？　ちゃんと勉強したんだから……」": "「然后上下……嗯，嗯，嗯！　\\n　这就是足交吧？　我可是好好学习过的……」",
    "気持ちいいような、もどかしいような快感が、\\nクリスティーナの足の動きに合わせて下腹部に広がっていく。": "舒服而又让人焦急的快感，\\n随着克莉丝汀娜的脚的动作在下腹部扩散开来。",
    "「ん……しょ、んしょ……」": "「嗯……咻，嗯咻……」",
    "「あっ、ちょっとどこいくのよ……もう、逃げちゃだめじゃない。\\n　商人、おちんちんが暴れないようにちゃんと見ててよね！」": "「啊，喂，你要去哪里啊……真是的，不能逃跑啊。\\n　商人，好好看着肉棒，不要让它乱动！」",
    "文句を言いながらも力の入れ具合に細かな調整を加えつつ、\\nこちらの反応を確認しながらの足コキが始まった。": "虽然抱怨着，但还是在用力的同时进行细微的调整，\\n一边确认着我的反应一边开始了足交。",
    "「ほら、これで逃げ場はなくなったわよ。\\n　ふふ、観念してあたしの足に揉みくちゃにされなさい」": "「你看，这样你就无处可逃了。\\n　呵呵，你就放弃抵抗，被我的脚蹂躏吧」",
    "「んっ……ふっ、こんなにビクビクしちゃって……」": "「嗯……呼，抖得这么厉害……」",
    "「大きくて、太さもすごいけど……よく見ると案外かわいいかも……。\\n　よいしょ……んっ、んっ……ふふっ……こういうのはどう？」": "「虽然又大又粗……但仔细一看，意外地还挺可爱的……。\\n　嘿咻……嗯，嗯……呵呵……这样如何？」",
    "時折、つま先を折り曲げ肉棒を握るような小技まで挟み、\\n初めてとは思えない足さばきだ。": "她时不时地用脚趾夹住肉棒，\\n这脚法完全不像是第一次。",
    "「おちんちんの先のところ、ぐっ、ぐっ、ってすると、\\n　商人の腰が持ち上がる……ん、ふっ……ここがあなたの弱点なんでしょ？」": "「只要对肉棒的前端，咕，咕，地按压一下，\\n　商人的腰就会抬起来……嗯，呼……这里就是你的弱点吧？」",
    "「ど、どこでこんなエッチなこと覚えてきたんだよ……」": "「你，你是在哪里学会这么色情的事情的啊……」",
    "「クリスサンタはね、良い子のためには努力を惜しまないのよ。\\n　男の人が喜びそうなこと、色んな本を読んで予習してきたんだから」": "「克莉丝圣诞老人啊，为了好孩子会不惜一切努力哦。\\n　为了取悦男性，我读了很多书预习过了」",
    "「んっ……ほら……気持ちいいでしょ。こことか……はっ……んぅ」": "「嗯……你看……很舒服吧。这里之类的……哈……嗯」",
    "「どちらかと言えばクリスティーナのほうが気持ち良さそうに見えるけどな。\\n　それも本で予習してきたのか？」": "「硬要说的话，克莉丝汀娜看起来更舒服的样子。\\n　这也是从书上预习来的吗？」",
    "「ふーん？」": "「嗯？」",
    "肉棒を足コキしながらこっそりオナニーしていたことを指摘してやると、\\n彼女は笑顔のまま肉棒を挟む力を強めてきた。": "我指出她一边用脚摩擦肉棒一边偷偷自慰的事情，\\n她保持着笑容，加大了夹住肉棒的力度。",
    "「そういうデリカシーないこと言うなんて、\\n　あなたってもしかして悪い子だったのかしら……？」": "「居然说出这么粗鲁的话，\\n　你难道是个坏孩子吗……？」",
    "「だったら優しくしてあげる必要ないわよね……思いっきりしちゃおっと」": "「那我就没必要对你温柔了……我要尽情地来咯」",
    "「くっ……せ、せめてっていうか、どうせなら素足でして欲しいんだが……。\\n　そのほうがもっと気持ち良くなれそ――」": "「唔……至，至少，既然要这么做的话，我希望你能用脚来……\\n　那样的话会更舒服——」",
    "「贅沢まで言うなんてやっぱり悪い子だわ……えい！」": "「居然还提出这么奢侈的要求，你果然是个坏孩子啊……嘿！」",
    "「んっ、んっ、ふ……はぁ、はぁ……ふふふ、どう？　\\n　ニーソのままでもちゃんと気持ちいいでしょ？」": "「嗯，嗯，呼……哈啊，哈啊……呵呵呵，怎么样？　\\n　穿着长筒袜也很舒服吧？」",
    "確かに強弱を付けられながら扱かれているうちに、\\n布地のごわごわした感じがだんだんと気持ち良くなってきた気がする。": "确实，在她一边控制着力度一边摩擦的过程中，\\n布料的粗糙感也逐渐变得舒服起来。",
    "目の前で繰り広げられているサンタのオナニーショーも、\\nこの快感増幅の要因のひとつではあるのだが……。": "眼前展开的圣诞老人自慰秀，\\n也是增加快感的原因之一……。",
    "「商人の感じた顔見てるとあたしもうれしくなってきちゃう……。\\n　はぁ、ん……恥ずかしいのに……手がとまらないの……ん、ふぅ……」": "「看到商人舒服的表情，我也开心起来了……\\n　哈啊，嗯……明明很害羞……手却停不下来……嗯，呼……」",
    "「はぁ……んぁ、ぁ……まだ少ししか触ってないのに、\\n　どうしてこんなに濡れちゃうんだろ……んふ……んぅ……あん！」": "「哈啊……嗯啊，啊……明明才摸了一会，\\n　为什么会这么湿呢……嗯呼……嗯……啊嗯！」",
    "最初はクリトリスをそっと撫でつける程度だったが、\\n今では割れ目の中に指を挿入し、浅い出し入れを繰り返している。": "一开始只是轻轻抚摸阴蒂的程度，\\n现在则是把手指插入小穴，反复进行浅浅的抽插。",
    "「クリスサンタのエッチな音聞こえてるかしら……くちゅくちゅって……」": "「克莉丝圣诞老人的下流声音听得见吗……咕啾咕啾的……」",
    "「あふ……んぅう……ふぅん、わかってる……わよ。\\n　あ、あなたのおちんちんも……もっと気持ち良くなりたいもんね？」": "「啊呼……嗯呜……呼嗯，我知道……的。\\n　你，你的小鸡鸡也……想变得更舒服吧？」",
    "「ん……しょ……んっ、ふ、一緒に気持ち良くなるのってすごくエッチ……。\\n　ここ……？　こうされるのがいいの？　いいわ、いっぱいしてあげる……」": "「嗯……咻……嗯，呼，一起舒服起来非常下流……。\\n　这里……？　这样弄会很舒服吗？　好啊，我会多弄弄的……」",
    "いつもなら爽やかな目覚めを迎えている時刻にも関わらず、\\n夢うつつのような快楽に全身が包まれていく。": "明明是平时清爽地醒来的时刻，\\n却像在做梦一样被快乐包裹全身。",
    "「ふぅ、ふぅ……男の人も感じるととろとろが出てくるのね。\\n　イキそうなら我慢しなくて出しちゃっていいから……んっ、んっ、んっ」": "「呼，呼……男性也有感觉的话也会流出黏糊糊的东西呢。\\n　要射的话不用忍耐，直接射出来就好……嗯，嗯，嗯」",
    "「あたしも……ちょっと、い、いつもより……ふやぁっ！\\n　でも、あなたがイクまでがんばらなくっちゃ……」": "「我也……比，比平时……还要兴奋！\\n　但是，我得努力到你射出来为止……」",
    "「お、おちんちんビクって跳ねてるし……はぁぅ、も、もうすぐなんでしょ？　\\n　出していいわよ……\\n　ほんとに、我慢しないで、びゅーってして……早く……っ！」": "「肉棒一跳一跳的……哈啊，就，就快要射了吧？　\\n　可以射出来哦……\\n　真的，不用忍耐，咻地射出来……快点……！」",
    "肉棒を扱く力が格段に強くなり、\\nそれ以上にクリスティーナのオナニーが激しくなっていく。": "她撸动肉棒的力度变得更强了，\\n克莉丝汀娜的自慰也变得越来越激烈。",
    "やたらと射精をうながしてくるのはきっと、\\n彼女のほうが先に達してしまいそうになっているからだろう。": "她之所以这么催促我射精，\\n一定是因为她快要先高潮了吧。",
    "「ひゃっ……あっ、あぁっ！　\\n　しょうにん、イク……おねがい、出して……ねえ、出して……っ！」": "「呀……啊，啊啊！　\\n　主人，要射了……求你了，射出来……快点，射出来……！」",
    "「もぉ無理なの……んっ、んっ、んっ！　\\n　出して、出して……あたしがイク前に、おねがいだから……ッ！！」": "「已经不行了……嗯，嗯，嗯！　\\n　射出来，射出来……在我高潮之前，求你了……！！」",
    "「あ、だめだめだめっ……あ、あたし……本当に……！」": "「啊，不行不行不行……我，我……真的要……！」",
    "わずかにクリスティーナの腰が浮きあがり、絶頂態勢に入る。\\nその姿に肉棒の興奮も最高潮に達し、熱いものがせり上がっていくのを感じた。": "克莉丝汀娜的腰微微抬起，进入了高潮的姿势。\\n看到她这副模样，肉棒的兴奋也达到了最高潮，我感觉到一股热流涌了上来。",
    "「んんっ……あっ、でちゃ……ぁぁう！　\\n　あぁぁ、しょうにんっ、ああうっ、あっ、あっ、あぁ――」": "「嗯嗯……啊，要射了……啊啊呜！　\\n　啊啊啊，主人，啊啊呜，啊，啊，啊啊——」",
    "「ひゃああぁぁっ……あっ、んひいぃぃぃぃぃんっ！」": "「呀啊啊啊啊……啊，嗯噫噫噫噫噫噫嗯！」",
    "甘ったるい絶叫とともに身体を硬直させる。": "伴随着甜美的尖叫，她的身体也变得僵硬。",
    "足の動きも止まってしまい、辛抱たまらず、\\n彼女のニーソックスに肉棒を擦り付けると白濁の噴水が勢いよく飛び散った。": "她的脚也停了下来，我再也忍不住了，\\n用肉棒摩擦着她的长筒袜，白浊的液体喷涌而出。",
    "「ふにゃっ、ビクビクするの……と、とまらにゃ、はひ、はひぃ……」": "「呼啊，一跳一跳的……停，停不下来，哈噫，哈噫噫……」",
    "「んん……ふぅ……ねえ、クリスサンタのご奉仕どうだった？」": "「嗯嗯……呼……呐，克莉丝圣诞老人的侍奉怎么样？」",
    "「って、聞くまでもないわよね。\\n　黒のニーソが商人の白いのでべとべとになっちゃった」": "「啊，不用问了。\\n　黑色的长筒袜已经被商人的白色液体弄得黏糊糊的了」",
    "クリスティーナは自分のニーソックスを見て、呆れ気味に微笑んだ。": "克莉丝汀娜看着自己的长筒袜，有些无奈地微笑着。",
    "「このままセックスしたらどうなっちゃうのかしら……」": "「要是就这样做爱的话，会变成什么样呢……」",
    "期待するような眼差しが向けられる。": "她用期待的眼神看着我。",
    "「あなたがどうしてもってお願いするなら、\\n　クリスサンタさんがもっとプレゼントあげちゃうかも知れないわよ」": "「如果你无论如何都想要的话，\\n　克莉丝圣诞老人说不定会给你更多礼物哦」",
    "「良い子はお願いする？　それともしない？」": "「好孩子会请求吗？　还是不会呢？」",
    "そんな愚問にいちいち返事する必要などどこにもない。\\n寝そべっていた上体を起こし、そのまま彼女を押し倒したのだった。": "这种愚蠢的问题根本没必要回答。\\n我抬起躺着的上半身，就这样把她推倒了。"
}