{
    "「あのぅ……良かったら、ヤヤからもお返しをもらってくれませんか？」": "「那个……可以的话，能不能也让我回礼呢？」",
    "「お返しって、俺のこのウサギがチョコのお返しなんだけど」": "「回礼？我的兔子就是巧克力的回礼啊。」",
    "「んんぅ……そうじゃなくて、そのぅ……」": "「嗯嗯……不是那个，那个……」",
    "「チョコレートだけじゃなくて、ヤヤも食べてほしいんですよぅ……」": "「不只是巧克力，我也想吃吃看……」",
    "ヤヤは熱っぽい視線をこちらに向け、物欲しげな表情を浮かべる。\\n俺はヤヤが何を求めているのかを瞬時に理解する。\\nそしてそのまま、ベッドに押し倒して――": "芽芽用热情的视线看着我，露出渴望的表情。\\n我瞬间理解芽芽想要什么。\\n然后就这样把她推倒在床上——",
    "互いに服をはだけさせながら、相手の肌を求めあう。\\nヤヤはこちらの屹立を目にして、まじまじと見つめる。": "我们互相脱下对方的衣服，渴求着对方的肌肤。\\n芽芽看着我屹立的分身，目不转睛地盯着看。",
    "「わぁ……商人さんのとても元気になっていますぅ♪」": "「哇……商人的变得好有精神♪」",
    "既に臨戦態勢となっているそれを、\\nヤヤは指でつんと押した。": "芽芽用手指戳了戳已经进入备战状态的那里。",
    "「ヤヤでそれだけ興奮してくれたんですね〜。\\n　嬉しいですよぅ♪」": "「光是看到我的身体，你就这么兴奋了呢～\\n　好开心哦♪」",
    "肉棒を膣口に当て、焦らすようにして擦り上げる。\\n膣口を通り過ぎて陰核をなぞると、ヤヤは艶めかしい吐息を漏らした。": "我将肉棒抵在阴道口，像是要吊她胃口似地摩擦着。\\n当我通过阴道口，抚摸阴核时，芽芽便发出娇艳的喘息。",
    "「はぁっ……ん、あっ……それ、気持ちいい、ですけどぉ……\\n　じりじりしちゃいますぅ……う、んんっ……」": "「呼啊……嗯、啊……这样、好舒服、可是……\\n　感觉好焦躁……唔、嗯嗯……」",
    "何度か繰り返すうちに、愛液が竿肌を濡らしていく。\\n十分にヤヤの期待も高まっていることが伝わってきた。": "在重复几次之后，爱液逐渐沾湿了肉棒。\\n我感受到芽芽的期待也已经高涨到极点。",
    "「もうイジワルですよぅ。早くぅ……挿れてほしいですぅ……」": "「你太坏心眼了啦。快点……插进来嘛……」",
    "可愛らしいお願いに応えて、\\nヤヤに軽くキスをしたのち、その膣口に肉棒を押し当てると、\\n今度はしっかりと膣内めがけて、腰を進めていった。": "我回应她可爱的要求，\\n轻轻吻了芽芽后，将肉棒抵在她的阴道口，\\n这次则是确实地瞄准阴道内，挺腰插入。",
    "「んっはぁ。んんっ、き、緊張しますぅ……\\n　ヤヤのナカにっ、ん、あっ、入ってきてるのが伝わってきて……」": "「嗯哈啊。嗯嗯、好、好紧张……\\n　可以感觉到、嗯、啊、肉棒插进来了……」",
    "ヤヤの全身に力が入ったのが分かる。\\n俺は腰に力を入れ、少しずつ奥に挿入した。": "我感觉得到芽芽全身都使力了。\\n我腰部使力，一点一点地往深处插入。",
    "「あ、んぁぁぁ……入って……んんぅ……来ましたぁっ」": "「啊，嗯啊啊啊……进来了……嗯嗯……进来了」",
    "ヤヤの膣内は締め付けはキツかったが、\\n愛液で十分に濡れていたため肉棒はすんなりと入った。": "芽芽的阴道虽然很紧，\\n但因为爱液已经充分湿润，肉棒很顺利地就插了进去。",
    "「商人さんの熱を感じますぅ……\\n　ひとつになっているんだって気がして、幸せですぅ♪」": "「能感受到商人的热度……\\n　感觉我们合为一体了，好幸福♪」",
    "膣壁が肉棒に絡みついてくる。\\n更に腰を押し上げるようにして奥へ突いた。": "阴道壁缠绕着肉棒。\\n我更加用力地挺腰，往深处顶去。",
    "「んはぁっ！　んんぅぃ、奥にあたってますぅ……\\n　はっ、ん、あぁっ……はぁんっ……！」": "「嗯哈啊！嗯嗯，顶到深处了……\\n　哈，嗯，啊啊……哈啊嗯……！」",
    "膣圧が高くなり、より肉棒を締め付けていく。\\n腰が引けてしまうくらいの快感が襲ってきた。": "阴道压力升高，更加用力地缠绕着肉棒。\\n快感袭来，甚至让我想要抽腰。",
    "「んん……んんぅ、大っきくて、はぁっ、あっ、\\n　ヤヤのお腹が、商人さんでいっぱいになってますよぅ……！」": "「嗯嗯……嗯嗯，好大，哈啊，啊，\\n　商人的肉棒，把芽芽的肚子填满了……！」",
    "「はぁっ、んんっ、あっ、はぁんっ……す、すごく、奥まで、\\n　届いちゃって、ますっ、ん、あぁんっ……！」": "「哈啊，嗯嗯，啊，哈啊嗯……好，好深，\\n　顶到最深处了，嗯，啊啊嗯……！」",
    "腰を揺するたびに、ヤヤは後ろに倒れそうなほどのけぞらせた。\\n落ちないように彼女の身体を支えながらも、\\n自らの分身がより深い場所に達するように角度を変える。": "每次摇动腰部，芽芽都会向后仰，几乎要倒下。\\n我一边支撑着她的身体，防止她倒下，\\n一边改变角度，让自己的分身到达更深处。",
    "「あっ、あんっ！　それ、ん、はっ、深い、ですよぅ……！　\\n　ん、ふっ、はぁっ、奥っ、ぐりぐりって、されちゃってぇ……！」": "「啊，啊嗯！　那里，嗯，哈，好深……！　\\n　嗯，呼，哈啊，里面，被顶来顶去……！」",
    "「お腹の奥が、じんじんしてきちゃってますぅ……！　\\n　はぁん、んっ、ふっ、ひぁんっ……！」": "「肚子里面，麻麻的……！　\\n　哈啊嗯，嗯，呼，呀嗯……！」",
    "ゆるゆると腰を揺すっては、先端を膣奥に押し当てて振動を加える。\\nそんな緩やかな動きを続けてきたが、\\nさすがにこちらの欲望が収まりそうにない。": "我慢慢地摇动腰部，将前端抵在阴道深处，施加振动。\\n虽然一直保持着缓慢的动作，\\n但我的欲望已经无法抑制了。",
    "しっかりとヤヤの身体を支え直すと、さらに激しく突き上げて――": "我重新稳稳地支撑住芽芽的身体，更加激烈地向上顶——",
    "激しい抽挿で、ヤヤの膣内を蹂躙していく。\\n突くたびに、ぴちゃぴちゃと卑猥な水音が響いた。": "激烈的抽插，蹂躏着芽芽的阴道。\\n每次顶进去，都会发出啪嗒啪嗒的淫荡水声。",
    "「んっ。んふぁぁっ！　商人さんのが動いて……\\n　ヤヤの気持ちいいところに……当たって…んんんんんぅぅぅぅ」": "「嗯。嗯呼啊啊！　商人的肉棒在动……\\n　顶到了……芽芽舒服的地方……嗯嗯嗯嗯嗯呜呜呜呜」",
    "「はぁはぁ、商人さん、すごい、ですぅっ……。\\n　的確に気持ちいいところを…んんっ、\\n　あぁぁぁんんん、気持ちいいですぅ」": "「哈啊哈啊，商人先生，好厉害……。\\n　准确地顶到了……嗯嗯，\\n　啊啊啊啊嗯嗯嗯，好舒服」",
    "「んふぁあっ……ああっ、んはぁっ、\\n　もっと、もっと強く突いてくださぃ……\\n　もっと、もっと……くださいぃ……」": "「嗯呼啊啊……啊啊，嗯哈啊，\\n　再，再用力一点……\\n　再，再……用力一点……」",
    "ヤヤの呼びかけに応じて、更にピストンの速さを上げる。\\nよりもっと強い快感を求め続けた。": "回应着芽芽的呼唤，我加快了活塞运动的速度。\\n我不断追求着更加强烈的快感。",
    "「んんんぅぅ、いいですぅ、き、気持ちいいです。\\n　全身がビリビリって……あ、ああぁぁぁんんんん」": "「嗯嗯嗯呜呜，好棒，好，好舒服。\\n　全身都麻麻的……啊，啊啊啊啊啊嗯嗯嗯嗯」",
    "ヤヤの体温が更に上がったのか、額から汗が流れていた。\\n彼女の背中に回した手も、その身体の火照りを感じた。": "芽芽的体温似乎又上升了，额头流下了汗水。\\n我放在她背上的手，也感受到了她身体的火热。",
    "「んん、あ、はぁっ、あぁんっ……ん、ふっ、ふぅっ……！　\\n　体の奥が、熱くなってきてますぅ……っ、はぁっ、ん、ひぁんっ！」": "「嗯嗯，啊，哈啊，啊啊嗯……嗯，呼，呼……！　\\n　身体里面，变得好热……哈啊，嗯，呀嗯！」",
    "抽挿が激しくなったことで、彼女の身体もより強く揺さぶられ、\\nその豊かな乳房が律動に合わせてゆさゆさと揺れる。\\nその柔らかそうな動きだけで、愚息は更に膣内で質量を増した。": "由于抽插变得激烈，她的身体也摇晃得更厉害了，\\n那丰满的乳房也随着节奏摇晃着。\\n光是看到那柔软的动作，我的小弟弟在阴道内的质量就增加了。",
    "「あん、んふぅ、ああっ、もう、わけがわからないですぅ……\\n　ああっ、も、もう、気持ちいいのがずっと続いて\\n　頭がおかしくなりそうですぅ」": "「啊嗯，嗯呼，啊啊，我已经，不知道自己在说什么了……\\n　啊啊，舒，舒服的感觉一直持续着\\n　脑袋好像要变得奇怪了」",
    "「は、ん、あっ、あぁっ！　奥に、ん、ふぅっ、ずんずんって、\\n　当たってますよぅっ、はっ、あ、ひぁあんっ！」": "「哈，嗯，啊，啊啊！　里面，嗯，呼，\\n　被顶到了，哈，啊，呀啊啊嗯！」",
    "肉棒を強く突くたびに、ヤヤもまた合わせて腰を動かす。\\n肉棒がより擦られ、射精衝動がせり上がってくる。": "每当肉棒用力顶入，芽芽也会配合着扭动腰部。\\n肉棒被摩擦得更厉害，射精冲动涌了上来。",
    "「んんんんん、んはぁっ、気持ちいいですぅ！　あっ、あっ、んんんんっ！　\\n　こんなのイッて、しまいますよぅ！」": "「嗯嗯嗯嗯嗯，嗯哈啊，好舒服！　啊，啊，嗯嗯嗯嗯！　\\n　这样子，要去了！」",
    "下半身がビリビリと痺れ、射精感が高まり限界に近づいてきた。\\n少しでも気を抜けてしまえば、出てしまいそうな状態だ。\\n最後の力を振り絞り、ピストンを加速させる。": "下半身酥酥麻麻的，射精感高涨到极限。\\n稍微放松一点，就会射出来。\\n我挤出最后的力量，加速活塞运动。",
    "「ふぁああああっ！！　ひぁ、あ、あぁんっ！　きちゃうぅっ、んっ、\\n　あ、はっ、はぁっ、すごいの、きちゃいますぅっ！」": "「呼啊啊啊啊啊！！　呀，啊，啊嗯！　要来了，嗯，\\n　啊，哈，哈啊，厉害的，要来了！」",
    "「ん、あ、はっ、きもち、いいっ、ですぅっ！　ん、あ、はぁんっ！　\\n　ま、また、おもらし、しちゃい、そうっ……！」": "「嗯，啊，哈，好舒服！　嗯，啊，哈嗯！　\\n　又，又要，失禁了……！」",
    "「ん、んんんんぅぅぅぅぅ、もっと……は、早く、なって…\\n　んぁぁぁっっ！　気持ちいいのが、止まらないですぅ！」": "「嗯，嗯嗯嗯嗯呜呜呜呜呜，再……快一点…\\n　嗯啊啊啊！　舒服的，停不下来！」",
    "「あああぁぁぁぁっ、ヤヤ、もうイッちゃう、イッてしまいますよぅ！　\\n　んんぁぁ、イク、イッちゃいますぅぅぅぅ！」": "「啊啊啊啊啊啊啊，芽芽，要去了，要去了！　\\n　嗯嗯啊啊，去了，要去了！」",
    "「ふぁあああぁぁぁぁぁぁああああぁぁぁっっ！！」": "「呼啊啊啊啊啊啊啊啊啊啊啊啊！！」",
    "ヤヤはブルブルと全身を震わせると同時に、\\nこちらもヤヤの膣内で果てる。": "芽芽全身颤抖的同时，\\n我也在芽芽的阴道里射了出来。",
    "「はぁっ、はぁっ……えへへ、一緒にイケましたね……♪」": "「哈啊，哈啊……诶嘿嘿，一起高潮了呢……♪」",
    "俺たちは繋がったまま、肩で息をしていた。": "我们保持着结合的姿势，肩膀上下起伏着。",
    "「んぅ、ふぅ、ふぅ、ふぅ……はぁ、はぁ……気持ちよかったですぅ。\\n　商人さん、最高のプレゼントでした♪　ありがとうございます」": "「嗯，呼，呼，呼……哈啊，哈啊……好舒服。\\n　商人先生，这是最棒的礼物♪　谢谢你」",
    "「はぁはぁ……いや、これ、ヤヤからのプレゼントだよな……？」": "「哈啊哈啊……不，这个，是芽芽给我的礼物吧……？」",
    "「あのぅ、商人さん。喜んでいただけましたか？」": "「那个，商人先生。你高兴吗？」",
    "ヤヤはちらりと上目遣いで見ると、様子を伺うように言った。\\nもちろんだとうなずくと、ヤヤは笑顔をみせる。": "芽芽偷偷地抬眼看着我，像是在观察我的反应。\\n我点了点头表示肯定，芽芽露出了笑容。",
    "「よかったですぅ。ヤヤにとって最高のプレゼントでしたよぅ♪」": "「太好了。对芽芽来说，这是最棒的礼物哦♪」",
    "「そうだ、商人さん。おかわりはいかがですかぁ？　\\n　今ならもっとサービスしちゃいますよぅ」": "「对了，商人先生。要再来一次吗？\\n　现在的话，我会给你更多服务哦」",
    "同時に、膣圧が高まる。\\nまるでぎゅっと握られたかのような感触だ。": "同时，阴道的压力也提高了。\\n感觉就像被紧紧握住一样。",
    "そんな誘いを断れるはずがない。\\n再び腰をゆっくりと揺すり始めたのだった。": "我怎么可能拒绝这样的邀请。\\n我再次开始缓缓地摇动腰部。"
}