{
    "「よーしよし、馬の毛並みは本当にきれいよね。\\n　もうちょっとで身体洗い終わるから、我慢しててねー」": "「好乖好乖，马的毛发真的很漂亮呢。\\n　再过一会儿就洗完了，再忍耐一下哦」",
    "「あ、もうそろそろ羊のえさの時間ね。\\n　皇子、悪いんだけど牧羊犬呼んで、羊を集めてくれない？」": "「啊，差不多到喂羊的时间了。\\n　皇子，不好意思，能帮我叫牧羊犬把羊聚集起来吗？」",
    "ピオネロにほど近い、リーニャの牧場。\\nサリタが経営するその牧場に、ミーリャを連れてやってきた。": "这里是离皮奥涅罗很近的莉尼亚牧场。\\n我带着米莉娅来到了萨利塔经营的牧场。",
    "「サリタねーちゃん、ぼく、お馬さんに乗りたいのです」": "「萨利塔姐姐，我想骑马」",
    "「そう。ミーリャは、お馬さんと仲良くなりたいのね。\\n　じゃ、この子ならわりと大人しいから、乗ってもいいわよ」": "「这样啊。米莉娅想和马交朋友啊。\\n　那这匹马还挺温顺的，你可以骑它哦」",
    "「わーい！　ありがとなのですー！」": "「哇！　谢谢！」",
    "サリタは、華奢なミーリャの身体をひょいと持ち上げ、\\n馬の背中に乗せてやる。": "萨利塔小心翼翼地抱起米莉娅纤细的身体，\\n让她骑上了马。",
    "しかし、その馬はどこか虫の居所が悪かったのか、\\nミーリャを乗せて勢いよく暴走してしまった。": "但是，那匹马似乎心情不太好，\\n米莉娅一骑上去就猛地暴走了。",
    "「うわわわわ～～～っ！？」": "「呜哇哇哇哇～～～！？」",
    "「大変！　止まれ！　止まりなさい！　\\n　ミーリャ、すぐ助けるからね！」": "「不好！　停下来！　快停下来！　\\n　米莉娅，我马上就来救你！」",
    "「ふぇえ……！　はやく止めてほしいのですー！」": "「呜哎哎……！　快点让它停下来！」",
    "サリタはすぐに馬に追いつき、手慣れた様子で馬の身体を撫でる。\\nすると、馬は嘘のように大人しくなった。": "萨利塔立刻追上了马，熟练地抚摸着马的身体。\\n然后，马就像骗人一样变得老实了。",
    "「ミーリャ、ごめんね。もう大丈夫よ。\\n　馬は繊細な動物だから……わたしも、ちゃんと見ておけばよかったわね」": "「米莉娅，对不起。已经没事了。\\n　马是纤细的动物……我应该好好看着的」",
    "「サリタねーちゃん……ありがとなのです」": "「萨利塔姐姐……谢谢你」",
    "「ああ……一時はどうなることかと思った」": "「啊啊……一时之间还以为会怎么样呢」",
    "「ほんとにごめん。でも、羊なら暴れたりしないから大丈夫よ。\\n　いまから羊を集めるから、遊んでみる？」": "「真的很抱歉。不过，羊不会乱动的，所以没问题。\\n　我现在就去把羊聚集起来，要玩玩看吗？」",
    "「はいなのです！」": "「好！」",
    "牧羊犬が走り回れば、\\n散らばっていた羊たちが続々とこちらに集まってくる。": "牧羊犬跑来跑去，\\n散落的羊群陆续聚集过来。",
    "「羊はね、大人しい草食動物だから、草しか食べないの。\\n　だから、人を襲ったりもしないのよ」": "「羊是温顺的草食动物，只吃草。\\n　所以不会袭击人的」",
    "「それに、このもふもふの毛を刈って紡げば、上質な毛糸になるわ」": "「而且，把这毛茸茸的毛剃下来纺成线，就能做成上等的毛线」",
    "「なるほど、これが毛糸にか……」": "「原来如此，这就是毛线啊……」",
    "集まってきた羊たちに、それぞれ草を与えて食べさせているサリタ。\\nその横で、ミーリャが目を光らせているのに、俺は気付かなかった。": "萨利塔给聚集过来的羊群各自喂食。\\n我并没有注意到，米莉娅在一旁眼睛闪闪发光。",
    "「にーちゃんの靴、ちょっと汚れてるのです。\\n　脱いでくれたら、ぼくがきれいにしてあげるのです」": "「哥哥的鞋子有点脏了。\\n　脱下来的话，我来帮你弄干净」",
    "ミーリャはそう言うと、俺の靴を素早く脱がせてしまう。": "米莉娅这么说着，迅速脱下了我的鞋子。",
    "「へぇ。優しいのね、ミーリャ。\\n　でもあんまり汚れてるようには見えないけど？」": "「诶。你真温柔啊，米莉娅。\\n　不过看起来不怎么脏啊？」",
    "「ふふ……えいやー！」": "「嘿嘿……嘿呀！」",
    "そう言うと、ミーリャは俺の靴を勢いよく\\n羊の群れの真ん中に放り込んだ。": "说着，米莉娅猛地把我的鞋子\\n扔进了羊群的正中央。",
    "「ちょ、何するんだよミーリャ！」": "「喂，你在干什么啊米莉娅！」",
    "慌てて靴を取りに行くと、たちまちもふもふの羊たちに囲まれ、\\nもみくちゃにされてしまった。": "我慌忙去捡鞋子，\\n结果立刻被毛茸茸的羊群包围，被挤得乱七八糟。",
    "「ふふっ、なかなか楽しそうね、皇子」": "「呵呵，皇子看起来很开心呢」",
    "「にーちゃんが気を抜いているから、こうなるのですー！」": "「哥哥你太松懈了，所以才会变成这样！」",
    "「サリタ！　ミーリャ！　笑ってないで何とかしてくれ！」": "「萨利塔！　米莉娅！　别笑了，快帮帮我！」",
    "「だから、羊は人を襲わないから大丈夫だってば。\\n　でも、ちょっとかわいそうだから、助けてあげようかな」": "「都说了，羊不会袭击人的，没事的。\\n　不过，你这样有点可怜，我来帮你吧」",
    "「ほーら羊さん、こっちにもえさがあるわよー。\\n　おいでおいで」": "「喂，羊儿们，这边也有食物哦。\\n　过来过来」",
    "サリタが羊を呼ぶと、彼らはのんびりとした足取りで、\\nサリタのいる方へと移動する。": "萨利塔一叫羊，它们就用悠闲的步伐\\n往萨利塔的方向移动。",
    "「た、助かった……」": "「得，得救了……」",
    "「ねえ、ミーリャ。こうやって動物たちと触れ合うの、楽しい？」": "「我说，米莉娅。像这样和动物们接触，开心吗？」",
    "「すっごく楽しいのです！」": "「非常开心！」",
    "「よかった。わたし、動物と人間が仲良くしてるのを見ると、\\n　とっても幸せなの」": "「太好了。我看到动物和人类友好相处，\\n　就会感到非常幸福」",
    "「せっかくだから、お馬さんも集めて一緒に遊びましょうか」": "「机会难得，把马也叫过来一起玩吧」",
    "「さっきみたいに、暴れたりしないのですか……？」": "「不会像刚才那样，突然暴走吗……？」",
    "「今度は、ちゃんとわたしが見てるから大丈夫よ」": "「这次我会好好看着的，没事的」",
    "かくして、サリタのもとには羊や馬たちが集まり、\\n彼らはサリタに甘えるようにすり寄っている。": "就这样，羊和马聚集在萨利塔的周围，\\n它们像是在撒娇一样靠在萨利塔身上。",
    "「よしよし。みんないい子ばっかりね。\\n　ミーリャ、この羊に触ってみて」": "「好乖好乖。大家都是好孩子。\\n　米莉娅，摸摸这只羊吧」",
    "「うわぁ……ふわふわなのです。かわいいのですー！」": "「哇……毛茸茸的。好可爱！」",
    "「皇子も、ちょっと馬に触ってみない？　そーっとね」": "「皇子也摸摸马吧？　轻轻的哦」",
    "「わかった。そーっとだな」": "「知道了。轻轻的对吧」",
    "サリタに言われるとおり、馬の背中をそっと触ると、\\n馬は少し気持ちよさそうに目を細めたように見えた。": "我按照萨利塔说的，轻轻摸了摸马的后背，\\n马看起来很舒服地眯起了眼睛。",
    "「ね、みんなかわいいでしょ？　この子たちは、私の大切な友達よ。\\n　だから、皇子やミーリャにも友達になってほしいの」": "「呐，大家都很可爱吧？　它们都是我重要的朋友哦。\\n　所以，我希望皇子和米莉娅也能和它们成为朋友」",
    "「そうだな。俺たちも、サリタみたいに動物たちを大事にしたいと思うよ」": "「是啊。我们也想像萨利塔一样，好好爱护动物们」",
    "「よかった。こうして、みんなが動物と戯れてるのを見ると、\\n　何だか嬉しくなるわね。ふふ」": "「太好了。看到大家和动物们嬉戏的样子，\\n　我感觉好开心啊。呵呵」",
    "顔を綻ばせて、動物と触れ合う俺たちを見つめるサリタ。\\nそこには、動物を心から愛する温かな瞳があった。": "萨利塔笑逐颜开，注视着和动物们亲密接触的我们。\\n她的眼神中充满了对动物们的爱。",
    "「じゃ、私も加わっちゃおうかな。\\n　ほーらみんな、たくさん撫でてあげるからね。いい子いい子！」": "「那我也加入吧。\\n　来，大家，我会好好摸摸你们的。乖孩子乖孩子！」"
}