{
    "「不死鳥伝説……！？　\\n　な、なんだそれ」": "「不死鸟传说……！？　\\n　那，那是什么」",
    "「アタシは仕事柄、いろんな国に行くの。\\n　せっかく行くんだから、踊って帰ってくるだけじゃなくて、\\n　行った先の踊りを覚えてくることも多いんだよね」": "「我因为工作关系，去过很多国家。\\n　既然都去了，就不要只是去跳个舞就回来，\\n　我经常也会去学学当地的舞蹈」",
    "「そこで聞いたのが、テーセツの不死鳥伝説なの」": "「在那里我听说了，特别的不死鸟传说」",
    "「神より長く生きるとすら言われる伝説の存在、不死鳥……\\n　その羽から作られるエキスは百の薬にも勝る、\\n　なんて言われるほど、回復効果があるっていう噂なんだよ」": "「传说中甚至比神明还要长寿的不死鸟……\\n　用它的羽毛制作的精华胜过百药，\\n　据说有这么强的恢复效果」",
    "「実際に複数の文献でも、そういった記述があります。\\n　多少大げさに伝わっているとしても、\\n　何らかの効果があるのは間違いないでしょう」": "「实际上在很多文献中，都有这样的记载。\\n　就算多少有些夸张，\\n　但肯定是有某种效果的」",
    "「その伝説と、シューファンさんが好きだっていう小説の内容が\\n　リンクしてるんじゃないか、って思いついて、\\n　ふたりでちょっと話したりしてたんだよ」": "「那个传说和秀芳喜欢的小说内容\\n　是不是有联系呢，我们这么想着，\\n　两个人稍微聊了聊」",
    "「小説では、光り輝く鳥が温泉に導いてくれる場面があります。\\n　マルヤムサンの推理では、それが不死鳥なんじゃないかと」": "「小说里，有只发光的鸟引导着主人公去温泉的场景。\\n　根据玛露亚姆的推理，那会不会是不死鸟呢」",
    "「現実の風景を忠実に描写している小説ということでしたら、\\n　不死鳥伝説もモチーフにしているかもしれませんね」": "「如果是忠实描写现实风景的小说的话，\\n　说不定是以不死鸟传说为原型的呢」",
    "「でも、それがなんだっていうんだ」": "「但是，那又怎么样呢」",
    "「伝説では、不死鳥がその魔力でただの湧き水を一瞬にして\\n　命の水に変えてしまった……っていうの。\\n　ねえ、それってそのまま温泉のことでしょ？」": "「传说中，不死鸟用它的魔力将普通的泉水一瞬间\\n　变成了生命之水……是这样的。\\n　呐，那不就是指温泉吗？」",
    "「羽に薬効があるという記述と照らし合わせると、\\n　おそらく温泉の効果は不死鳥の羽の効果なのでは……と\\n　マルヤムサンは考えておられたんです」": "「对照着羽毛有药效的记载，\\n　温泉的效果恐怕就是不死鸟的羽毛的效果……\\n　玛露亚姆小姐是这么想的」",
    "「そんなこと考えてたんなら、もっと早く教えてくれればいいのに」": "「既然你这么想的话，早点告诉我就好了啊」",
    "「や、だってアタシだって思いつきだったんだよ！　\\n　ぶっ飛びすぎてて恥ずかしいじゃん。でも、マジでちょっと、\\n　これあり得そうだなって感じだから……」": "「呀，因为我也只是突然想到的！　\\n　太异想天开的话不是很羞耻吗。但是，真的有点，\\n　感觉有可能是真的……」",
    "「不死鳥って、まさか……。\\n　いや、行ってみればわかることだな」": "「不死鸟，难道说……。\\n　不，去了就知道了」",
    "「この独特の匂いはどんどん強くなってる。\\n　かなり近づいてる証拠だよな」": "「这个独特的味道越来越浓了。\\n　这是已经相当接近的证据」",
    "「いや、待てよ。匂いがするってことは……温泉は涸れてないのか？」": "「不对，等等。有味道的话……温泉没有干涸吗？」",
    "「確かにそうだな。この匂い、しっかり温泉が出てたときの\\n　大浴場と同じだ。つまり……やっぱり何か原因があるんだ」": "「确实。这个味道，和温泉还在的时候\\n　大浴场的味道一样。也就是说……果然有什么原因」",
    "「自然に涸れたのなら打つ手もありませんが、\\n　これなら希望が持てるかもしれませんね！」": "「如果自然干涸的话就束手无策了，\\n　这样的话说不定还有希望！」",
    "「水の音がするよ。きっと温泉がこの先に……って、えっ」": "「有水声。温泉肯定就在前面……诶」",
    "「なっ……お、おい、あれ……！」": "「什……喂，喂，那个……！」",
    "「本当に不死鳥が……！？」": "「真的有不死鸟……！？」",
    "ようやくたどり着いた俺たちを待ち受けていたのは、\\n湯気の立ち上る泉に浸かる、巨大な鳥の姿だった。": "等待着终于到达的我们的，\\n是泡在冒着热气的泉水中的，巨大的鸟。",
    "「クァアアアァァァ――――ッ！！」": "「咕啊啊啊啊啊啊啊————！！」",
    "「本当にいたのか……！」": "「真的在吗……！」",
    "「な、なんか怒ってない？　縄張りを荒らそうとしてるって\\n　思われてるのかな」": "「它，它是不是生气了？　是不是觉得我们\\n　要破坏它的地盘」",
    "「あれを見てください！　やはり温泉は涸れていませんよ！」": "「请看那里！　果然温泉并没有干涸！」",
    "イサベルが指し示したほうへ注意を向けると、岩の割れ目から勢いよく\\n少し濁った湯が噴き出していた。": "我顺着伊莎贝尔指的方向看去，\\n从岩石的裂缝中正喷出略带浑浊的热水。",
    "不死鳥が浸かっている天然の浴槽からは、絶え間なく湯が流れ出し、\\n周辺の植物はすっかり枯れてしまっていた。": "不死鸟浸泡的天然浴池中，源源不断地流出热水，\\n周围的植物已经完全枯萎了。",
    "「温泉の成分は植物にとっては害となることもあるんです。\\n　でも、ここから町へお湯を引き込んでいるはずなのに、\\n　どうしてうまくいっていないんでしょう……」": "「温泉的成分对植物有害。\\n　但是，这里应该有热水流入城镇，\\n　为什么没有成功呢……」",
    "「あのパイプ……何か赤黒いものがこびりついて塞がってる。\\n　あれを取り除けば湯が流れるはずだ！」": "「那个管道……好像被红色的东西堵住了。\\n　如果能清除那个东西，热水应该就能流出来了！」",
    "「見ろ、あっちにも赤黒いものが付いている。\\n　あれはもしかして……」": "「看，那边也有红色的东西。\\n　那难道是……」",
    "「負傷しているようですね。だから気が立っているのかもしれません。\\n　なんとかパイプの周りをきれいにしたいところですが……\\n　フェニックスを刺激せずにできるでしょうか」": "「它好像受伤了。所以它可能很生气。\\n　我想设法清理管道周围……\\n　但能不能在不刺激不死鸟的情况下做到呢」",
    "「手負いみたいだし、わたしたち全員で本気でかかれば、\\n　もしかしたら倒せるかもしれない。\\n　けど、温泉の効果はフェニックスのおかげかもしれないし……」": "「它好像受伤了，如果我们所有人一起认真对付它，\\n　说不定能打倒它。\\n　但是，温泉的效果可能要归功于不死鸟……」",
    "「それに、襲ってきたわけでもない弱った相手を倒すっていうのは、\\n　いくら温泉のためでも寝覚めが悪いな」": "「而且，就算为了温泉，打倒没有袭击我们的虚弱对手\\n　也会让人良心不安」",
    "「怪我のせいで気が立ってるのなら、私の治癒魔法で回復すれば\\n　大人しくしていてくれるかもしれません」": "「如果它是因为受伤而变得暴躁，用我的治愈魔法\\n　让它恢复的话，它可能会变得老实」",
    "「なら、従わせてみるしかないな」": "「那就只能让它服从了」",
    "「そんなの、どうやって？」": "「要怎么做？」",
    "「うまくいくかどうかは分からないが、俺の力をみんなに分け与えて\\n　こっちの力を示すことで、強大な魔物も従わせられることがあるんだ」": "「虽然不知道能不能顺利进行，但把我的力量分给大家\\n　展示我们的力量，有时可以让强大的魔物服从」",
    "「少しの間だけ、温泉から出て大人しくしててくれれば大丈夫です。\\n　やってみましょう」": "「只要它能暂时离开温泉，老实一会儿就行了。\\n　试试看吧」",
    "「よし、やるか！」": "「好，上吧！」",
    "「クァッ！　クァアアアァァァ――――ッ！！」": "「咕啊！　咕啊啊啊啊啊啊啊――――！！」",
    "こちらが動きをみせると、激しく威嚇してくる。\\n跳ね上げた湯が飛散し、鉤爪状の足が俺たちをかすめた。": "我们一有动作，它就激烈地威吓我们。\\n溅起的热水飞散，钩爪状的脚掠过我们。",
    "「こうなったらイチかバチか……！　アタシの踊りを試してみよう」": "「既然这样就只能赌一把了……！　试试我的舞蹈吧」",
    "「マルヤムさん！　危ないですよ！？」": "「玛露亚姆小姐！　很危险的！？」",
    "一歩前に進みでたマルヤムは、不死鳥の前でゆったりと舞い始めた。": "玛露亚姆向前一步，在不死鸟面前开始翩翩起舞。",
    "「これはいったい……？」": "「这到底是……？」",
    "「アタシが聞いた不死鳥伝説には、怒りを鎮めるための舞い、っていうのも\\n　セットになってたんだよ」": "「我听说的不死鸟传说，\\n　还有一段为了平息愤怒的舞蹈」",
    "「というか、最初は踊りにストーリー性を持たせるための作り話だとばかり\\n　思ってたんだけどね……」": "「话说回来，我一开始还以为\\n　是为了让舞蹈有故事性而编出来的故事……」",
    "見ている者の心を穏やかにする効果があるのだろうか。\\n威嚇していた不死鳥が興奮を鎮めていくのと同時に、\\n俺たちまでどこか夢心地になってしまっていた。": "是有着让观看者内心平静的效果吗。\\n在威吓我们的不死鸟渐渐冷静下来的同时，\\n我们也有种如梦似幻的感觉。",
    "「さあ、そろそろいいと思うよ！」": "「好了，我想差不多可以了！」",
    "「はっ！？　そ、そうでしたね。では皇子、まいりましょう」": "「哈！？　是，是啊。那么皇子，我们走吧」"
}