{
    "式場のお手伝いが終わったあと――": "在婚礼会场的帮忙结束后——",
    "「見学者に喜んでもらえて、本当によかった」": "「参观者能感到高兴，真是太好了。」",
    "「ああ。\\n　結婚式に向けて、具体的なイメージを持つ手助けができたなら嬉しいな」": "「是啊。\\n　如果能帮助他们具体想象婚礼的景象，那就太好了。」",
    "ありのままの感想を伝え合っていると、ファオの視線が若干泳いだ。": "我们互相分享最真实的感想，法欧的视线却有些游移。",
    "「だが、やはり――\\n　人目に触れる場所で皇子と口づけを交わすのは、\\n　なんというか……こそばゆい」": "「不过，果然——\\n　在众目睽睽之下和皇子接吻，\\n　该怎么说呢……感觉好难为情。」",
    "「あくまで演技・お手本としてとはいえ、俺も緊張したよ。\\n　でも、全体的にはトラブルもなく順調に進んでよかったな」": "「虽然只是演技、示范，但我也很紧张。\\n　不过，整体来说没有发生任何问题，顺利进行真是太好了。」",
    "内心では、上手くキスができたか気になっていたが、\\nファオに尋ねるのはかなり野暮だ。\\nお手伝い全体を総括して、話題を逸らす。": "虽然我内心很在意接吻是否顺利，但\\n问法欧这个问题就太不识趣了。\\n我将话题转到整体的协助上。",
    "「式場のスタッフにも、こちらが恐縮するくらい感謝されてしまった」": "「婚礼会场的工作人员也对我们表示感谢，让我们感到很不好意思。」",
    "「それから、わたくしが着ている婚礼衣装を見て、\\n　自分も同じ衣装を着てみたいと言ってくれた見学者もいたな」": "「还有，看到我穿的婚礼服装，\\n　也有参观者说想穿同样的衣服」",
    "「今日は多くの者の役に立てた気がする。\\n　なんとも嬉しいことじゃ」": "「感觉今天帮了很多人。\\n　真是开心啊」",
    "嬉しそうに頬を染めるファオに頷き返す。\\n自分も役目を果たせたということを実感して、ホッとすると、\\n彼女の手に綺麗なブーケが握られていることに気づいた。": "法欧开心地红着脸，我点了点头。\\n我也切实地感受到自己完成了任务，松了一口气，\\n然后发现她手里拿着漂亮的花束。",
    "「そのブーケ、とっても綺麗だな」": "「那个花束，非常漂亮啊」",
    "「ふふっ、美しいだろう？　それに、香りもいい。\\n　先ほどまで式場に飾られていた花を、束ねてもらったのだ」": "「呵呵，很漂亮吧？　而且，香味也很棒。\\n　这是刚才装饰在婚礼会场的花束」",
    "「お手伝いをしたお礼として、式場のスタッフからいただいたが、\\n　なによりも嬉しい報酬じゃ」": "「作为帮忙的谢礼，婚礼会场的工作人员给了我这个，\\n　这是最让我高兴的报酬」",
    "「わたくしは花や草木が好きだろう？　\\n　眺めているだけで、心が癒される」": "「我喜欢花和草木吧？　\\n　光是看着，心就得到了治愈」",
    "ファオはうっとりとした瞳でブーケをみつめ、香りを味わう。\\nそんな彼女の姿を見て、ある質問が浮かんだ。": "法欧用陶醉的眼神注视着花束，品味着香味。\\n看到她的样子，我突然想到一个问题。",
    "「あの、『もしも』の質問なんだけど、\\n　ファオが本当に結婚式を挙げることになったら、\\n　どんな式にしたいと思う？」": "「那个，我有个『如果』的问题，\\n　如果法欧真的要举行婚礼的话，\\n　你想要什么样的婚礼？」",
    "「自分の結婚式か。\\n　そうだな……」": "「自己的婚礼吗。\\n　我想想……」",
    "ファオはしばらくの間、無言で思考を巡らせたあと、\\n明るい表情で口を開いた。": "法欧沉默地思考了一会儿，\\n然后用明朗的表情开口说道。",
    "「ゲストを精一杯おもてなしする式を挙げたい。\\n　そのための準備も誰かに任せるだけではなく、\\n　自分も積極的に関わるつもりだ」": "「我想举办一场尽全力招待客人的婚礼。\\n　为此的准备也不只是交给别人，\\n　我自己也打算积极地参与」",
    "「例えば、わたくしの大好きな草花で会場を飾りつける。\\n　美しい植物は、目にした者をリラックスさせるからな」": "「比如说，用我最喜欢的花草装饰会场。\\n　因为美丽的植物能让看到的人放松下来」",
    "「それから、わたくしの舞踊を鑑賞してもらおう。\\n　婚礼の祝いに相応しい舞の練習を積み、晴れ舞台で披露するのじゃ」": "「然后，让客人欣赏我的舞蹈。\\n　练习适合婚礼的舞蹈，在舞台上表演」",
    "「盛りだくさんの挙式だな」": "「真是盛大的婚礼啊」",
    "創意工夫に満ちた案が泉のように溢れてくる。\\nだが、ファオの理想の挙式はこれに留まらない。": "充满创意的方案像泉水一样涌出来。\\n但是，法欧理想的婚礼不止于此。",
    "「やりたいことは、まだまだたくさんあるぞ」": "「我想做的事情还有很多呢」",
    "「クォンツィの伝統料理をお腹一杯食べてもらう。\\n　美味しい食事は、みなの笑顔と和やかな会話に繋がるだろう」": "「让客人尽情享用库温兹的传统料理。\\n　美味的饭菜，能带来大家的笑容和和谐的对话」",
    "「あとは引き出物として、\\n　自分の人生をまとめた絵巻物も用意したいところだな」": "「然后作为纪念品，\\n　我还想准备一本总结自己人生的画卷」",
    "「その引き出物は、ファオらしくていいな」": "「这个纪念品很有法欧的风格，真不错」",
    "「思いやり深い人柄のなかに、確かな個性を感じる。\\n　素晴らしい式になりそうだよ」": "「在你体贴的性格中，我感受到了明确的个性。\\n　这一定会是一场很棒的婚礼」",
    "素直な感想を伝えると、ファオは嬉しそうに微笑んだ。": "我坦率地说出自己的感想，法欧开心地微笑着。",
    "「復活したばかりの頃は、もどかしい思いもしたが、\\n　こんなふうに未来に希望を持てることは素晴らしいことだ」": "「刚复活的时候，我也曾感到过焦急，\\n　但现在对未来充满希望，真是太好了」",
    "「だが、この瞬間も厳しい現実や苦難と向き合っている者も大勢おる。\\n　みなのために、早く世界に安寧を取り戻さねば」": "「但是，现在也有许多人正在面对严峻的现实和苦难。\\n　为了大家，我必须尽快让世界恢复和平」",
    "そう呟いたファオの理想が、いつか実現するといいなと思う。\\nそのためにできることを、自分も精一杯がんばろうと、\\n改めて心に決めたのだった。": "法欧小声地说道。希望她的理想总有一天能够实现。\\n我也重新下定决心，为了实现她的理想，\\n自己也要尽全力去努力。"
}