{
    "「まずいですよ、こんなところ誰かに見られたら……！」": "「这可不妙啊，要是被谁看到的话……！」",
    "「こんな時間に風呂に入ろうなんて、鍛錬をしていた私か、\\n　みんなに気を遣ってこの時間を選んだぼうやくらいなものじゃないの？」": "「这种时间还来洗澡的，不是刚刚锻炼完的我，\\n　就是顾虑到大家而选了这个时间的小鬼吧？」",
    "「それに……おちんぽはそんな心配してないみたいだけど？　\\n　こんなに固くして……。\\n　ふうん、オトナになったのね……？」": "「而且……小弟弟好像不怎么担心的样子哦？\\n　都变得这么硬了……\\n　哼嗯，你已经变成大人了呢……？」",
    "肩に手をかけられ、地面に座らされる。\\nそこへ跨ってきた彼女の胸が、顔面に押し付けられるのだった。": "她把手搭在我的肩膀上，让我坐在地上。\\n然后跨坐到我身上，胸部压在我的脸上。",
    "「ほぉーら、ぼうやが大好きなおっぱいだよ～。なーんてね。\\n　こんなふうに押し付けられることなんて、普通ないでしょ？」": "「来～吧，这是小鬼最喜欢的胸部哦～开玩笑的。\\n　一般来说，不会像这样压在脸上吧？」",
    "凄まじい乳圧が顔面を襲った。\\nムニムニと柔らかな乳房の感触に、思わず鼻息が荒くなる。": "惊人的乳压袭向我的脸。\\n柔软的乳房触感，让我不禁呼吸急促。",
    "「あはっ、やっぱり男の子はいくつになってもおっぱいが好きなんだね。\\n　ほら、好きなだけ堪能していいんだよ」": "「啊哈，果然男孩子不管几岁都喜欢胸部呢。\\n　来，你可以尽情享受哦。」",
    "「私のおっぱいもなかなかのものでしょ？　\\n　鎧に詰め込むの、けっこう大変なんだから」": "「我的胸部也挺不错的吧？\\n　要把胸部塞进铠甲里，可是很辛苦的。」",
    "「むっ、むぐぐっ……ぷはっ、溺れるっ……！　\\n　レイナさんのおっぱいで窒息しちゃいますよっ！」": "「姆，姆咕咕……噗哈，要溺水了……！　\\n　要被蕾娜的胸部闷死了！」",
    "そう言って顔を離そうとするが、彼女はそれを許さなかった。\\n乳房の中で呼吸をすると、甘い匂いが鼻の中いっぱいに広がった。": "我这么说着想要把脸移开，但是她却不允许。\\n在乳房中呼吸的话，甜美的味道充斥着我的鼻腔。",
    "「そうそう、深く息を吸って私の匂いを胸いっぱいに吸い込んで……\\n　どう、もっとドキドキしてきたでしょう……？」": "「对对，深呼吸，把我的味道吸满你的胸腔……\\n　怎么样，是不是更加心动了……？」",
    "「大丈夫、これはちょっとしたスキンシップなんだから」": "「没事的，这只是稍微的肌肤接触而已」",
    "「ちゃんと、女の子をリードできる男になっているか、\\n　それをチェックしてるだけなんだから……そうでしょ？」": "「只是在确认你是不是能成为一个能好好引导女孩的男性\\n　只是在确认这个而已……对吧？」",
    "「どう？　私のおっぱいじゃ満足できないかな？　\\n　こんなにぼうやの顔を覆っちゃうくらい大きいのに？　ほらっ、ほらっ」": "「怎么样？　我的胸部不能满足你吗？　\\n　明明都大到能完全覆盖住你的脸了？　你看，你看」",
    "むにゅん、むにゅん、と形を変えて顔を包み込む彼女の乳房。\\n暖かくて甘い匂いがして、下半身は正直もう痛いほど反応していた。": "她柔软的乳房包裹着我的脸，不断变换着形状。\\n温暖又甜美的味道，下半身已经反应到有点痛了。",
    "「……ああ、ぼうやのおちんぽ、とっても辛そうだね。\\n　そろそろ……こっちも可愛がってあげる……んっ……」": "「……啊啊，小鬼的肉棒，看起来很辛苦呢。\\n　差不多……也该疼爱一下这边了……嗯……」",
    "彼女の指先が、徐々にこちらの下半身へと伸びてくる……。": "她的指尖，慢慢地伸向了我的下半身……。",
    "「ふふっ、ぼうやのここは……どのくらい成長したのかな？　\\n　ちょっと私に見せて……」": "「哼哼，小鬼的这里……成长了多少呢？　\\n　让我看看……」",
    "「ちょ、ちょっとレイナさっ……そんな風に触られると……！」": "「等，等下蕾娜……这么摸的话……！」",
    "普段は槍を握る指先が、硬くなってしまったペニスに触れていく。\\nそれはとても優しくはあったが、同時に何かを探るようでもあった。": "平时握着枪的指尖，触碰到了我变硬的肉棒。\\n虽然非常温柔，但同时也在探寻着什么。",
    "「ふぅん……なかなか申し分ない硬さに太さ……。\\n　それに、思っていたよりずっと大きいね？　\\n　一体何を食べたらこんなになるの？」": "「哼嗯……这硬度和粗细真是无可挑剔……。\\n　而且，比想象中的要大得多呢？　\\n　到底吃了什么才能变成这样的？」",
    "「ずいぶん大きくなったみたいだけど……\\n　ま、こんなにおっぱいだけに夢中になっているようじゃ、まだまだかな。\\n　ふふ、必死になってがっついちゃって……」": "「虽然好像变得很大了……\\n　嘛，这么沉迷于胸部的话，还差得远呢。\\n　哼哼，拼命地抓着不放……」",
    "そう言われて気付くと、彼女の胸を無我夢中で揉みしだいていた。\\n一瞬手を止めたが、再び胸を押し付けつつ彼女は言う。": "被这么一说才注意到，我正忘我地揉着她的胸部。\\n虽然一瞬间停下了手，但她又再次把胸部压了上来。",
    "「気にしないでぼうやの好きに触っていいの……ん、ふぅ……。\\n　私もぼうやのおちんぽ、こうして触ってるんだから……」": "「别在意，小鬼就随你喜欢地摸吧……嗯，呼……。\\n　因为我也在这样摸着小鬼的肉棒……」",
    "「それにしても……本当に硬いね。\\n　裸を見て、おっぱいを押し付けただけでこんなになっちゃうなんて……」": "「不过……真的好硬啊。\\n　只是看了裸体，胸部压了上去就变成这样了……」",
    "「ドクドクって、強く脈打っちゃって……こんなに興奮するなんて。\\n　普段はそんなに処理できていないのかな？」": "「一跳一跳的，脉搏跳动得好厉害……居然这么兴奋。\\n　平时都没怎么处理过吗？」",
    "好き放題言いながら、彼女の指先はペニスを扱いていく。\\n強すぎず、弱すぎず……絶妙な力加減だ。": "一边说着任性的话，她的指尖一边玩弄着我的肉棒。\\n不强也不弱……绝妙的力度。",
    "「んっ……もう、そんなに腰をビクビクって震わせちゃって……はぁっ。\\n　そんなに私の手コキが気持ちいいの？　気に入っちゃった……？」": "「嗯……真是的，腰都抖得这么厉害了……哈啊。\\n　我的手交就这么舒服吗？　喜欢上了吗……？」",
    "「レ、レイナさんだって……\\n　胸を弄られているだけで、息が上がってきているじゃないですか」": "「蕾，蕾娜不也是……\\n　只是胸部被玩弄着，呼吸就变得这么急促了」",
    "「それは……んっ……気のせいじゃない？　\\n　私はそれぐらいで、気持ちよくなったりなんか、しないよ……」": "「那是……嗯……错觉吧？　\\n　我可不会因为这点程度，就变得舒服起来哦……」",
    "そう言いながら、もっと触ってほしいと強請るように胸を押し付けてくる。\\n少し強めに揉んでやると、ビクっと大きく身体が震えた。": "一边这么说着，一边像是在强求着我多摸摸她一样把胸部压了上来。\\n稍微用力揉了揉，她的身体就猛地一颤。",
    "「あんっ……もう、こら。おいたしちゃだめっ、ぼうや……っ、んっ。\\n　あんまり強く揉むのは、だめ……っ、はぁっ……」": "「啊嗯……真是的，喂。不许调皮哦，小鬼……嗯。\\n　不许揉得那么用力……哈啊……」",
    "「……嫌だ、って言ったら、どうします？　怒りますか？」": "「……要是我说，不要的话，你会怎么办？　会生气吗？」",
    "「たかがそのぐらいで怒りはしないけど……\\n　あっ、んっ……でも、やりすぎるのはっ……あっ、あんっ！」": "「只是这种程度的话是不会生气的……\\n　啊，嗯……但是，要是做过头的话……啊，啊嗯！」",
    "また少し強めに揉みしだくと、さらに色っぽい声が溢れ出る。\\nそして、乳首もコリコリに硬くなっているのが伺えた。": "我稍微用力揉了揉，她就发出了更加色情的声音。\\n然后，乳头也变得硬邦邦的了。",
    "「だ、誰がそこまでしていいって……はあっ、あうっ、んっ！　\\n　こらっ……おっぱい、強くしちゃだめぇえっ……」": "「谁，谁说你可以做到这种程度了……哈啊，啊呜，嗯！　\\n　喂……胸部，不可以这么用力……」",
    "「好きにしていいって言ったじゃないですか。\\n　だからこうして、揉ませてもらっているんですよ……！」": "「不是你说的可以随便做的吗。\\n　所以我才像这样，揉着你的胸部啊……！」",
    "こちらが胸を揉むのを強くしていくのに合わせて、\\n彼女の手の動きも激しく、速くなっていく。": "配合着我揉胸的力度，\\n她手上的动作也变得激烈，快速起来。",
    "「んあっ、あっ、んうううっ……お、おちんぽからお汁が、たくさん……。\\n　あっ！　おっぱい、乱暴に揉んじゃだめぇえっ……！」": "「嗯啊，啊，嗯呜呜呜……肉，肉棒里流出了好多汁液……。\\n　啊！　胸部，不可以这么粗暴地揉啊……！」",
    "「ぼうやのおちんぽの匂いが強くなって、\\n　こっちまでおかしくなっちゃう……。\\n　も、もっとおっぱいを、むぎゅって……してほしくなっちゃうっ……！」": "「小鬼的肉棒的味道变浓了，\\n　连这边都变得奇怪起来了……。\\n　想，想要你，再更加用力地……揉我的胸部……！」",
    "我慢汁が彼女の指先を濡らし、下半身から淫猥な音が聞こえてくる。\\n粘ついた一定のリズムは、どんどん速くなっていった。": "忍耐汁濡湿了她的指尖，从下半身传来了淫猥的声音。\\n黏糊糊的一定节奏，变得越来越快了。",
    "「んふうっ、んっ……はぁっ、んうっ……。\\n　そろそろやめてあげようと思っていたのに、手が、止まらない……！」": "「嗯呼，嗯……哈啊，嗯呜……。\\n　明明想着差不多该停手了，但是，手，停不下来……！」",
    "「ぼうやがおっぱいをいやらしく揉む度に、勝手に手が動いて……。\\n　はっ、んくっ……やめられないっ……！」": "「小鬼每下流地揉一次胸部，手就擅自动起来……。\\n　哈，嗯咕……停不下来……！」",
    "だが、間もなく終わりは近い。\\n散々扱かれたペニスは精を吐き出したくて、うずうずとしていた。": "但是，马上就要结束了。\\n被玩弄的肉棒想要射精，变得痒痒的。",
    "「んっ……おちんぽ、ビクビクってしてる……。\\n　ぼうや、出したいの？　私の手コキで、ビューッて出したいの？」": "「嗯……肉棒，一跳一跳的……。\\n　小鬼，想射了吗？　想在我的手交下，biubiu地射出来吗？」",
    "こくこくと胸に顔を埋めながら、柔らかさを堪能しつつ頷く。\\n彼女の指先は、射精を誘うように激しくペニスを扱き上げていた。": "我一边把脸埋在胸部里，一边享受着柔软的同时点头。\\n她的指尖，像是在引诱我射精一样激烈地撸动着肉棒。",
    "「うん、いいよ……このままビュッビュってしちゃいな。\\n　私も最後まで扱くから、きもちよ～く全部出すんだよ？」": "「嗯，可以哦……就这样biubiu地射出来吧。\\n　我也会撸到最后的，舒服～地全部射出来吧？」",
    "「こんなにバキバキにしちゃって……おっぱいもたくさん揉んで……。\\n　本当にえっちなんだからっ……あうっ、んっ、はあっ、あぁあっ！」": "「变得这么硬梆梆的……胸部也揉了这么多……。\\n　真是好色啊……啊呜，嗯，哈啊，啊啊啊！」",
    "「あぁっ、ぼうやのおちんぽがドクドクしてっ……わかるよ、もう出るんだね。\\n　はうぅっ、んぅうっ……私までつられてっ……イッ、ちゃうっ……！」": "「啊啊，小鬼的肉棒一跳一跳的……我知道的，要射了吧。\\n　哈呜，嗯呜……连我都跟着……要，去了……！」",
    "「もうっ、だめっ……おっぱい、揉まれただけなのにっ……！　\\n　イクぅッ、イッ……クウゥウウウウッ……！」": "「已经，不行了……明明只是被揉了胸部而已……！　\\n　去了，去……了呜呜呜呜呜呜……！」",
    "こちらの射精と同時に、ビクンッ、と彼女の身体が大きく震える。\\n潮も吹いてしまったようで、絶頂を迎えたことを全身で示していた。": "在我射精的同时，她的身体也大幅度地颤抖着。\\n潮吹也喷了出来，全身都在诉说着她迎来了高潮。",
    "「んうぅっ、お潮、出ちゃっ……きもちいいの、とまんなっ……！　\\n　はっ、くっ……ぼ、ぼうやも……こんなに、たくさん出したんだね……」": "「嗯呜，潮吹，出来了……好舒服，停不下来……！　\\n　哈，咕……小，小鬼也……射了，这么多呢……」",
    "恍惚とした表情で、絶頂の余韻に浸っている様子の彼女。\\n呼吸が落ち着いてきても、その手はペニスから離れなかった。": "她一脸恍惚的表情，沉浸在高潮的余韵之中。\\n就算呼吸平稳了下来，她的手也没有离开肉棒。",
    "「こんなにたくさん射精できるなんて……。\\n　見ない間に、すっかり男らしく成長したじゃない」": "「居然能射这么多……\\n　一段时间不见，已经完全成长为男性了呢」",
    "微笑む彼女は、とても満足そうに見えた。\\nなんとなく気恥ずかしくなり、微笑み返すと彼女は「さて」と続けた。": "微笑着的她，看起来非常满足。\\n我总感觉有些害羞，回以微笑后，她继续说道。",
    "「親睦も深められたことだし……今度こそ一緒にお風呂に入ろうじゃないの。\\n　裸の付き合い、ってやつだね」": "「既然已经加深了关系……这次就一起洗澡吧。\\n　这就是所谓的袒裎相见呢」",
    "「……レイナさん、まだそれ言うんですか？　\\n　俺は部屋に戻りますからね、先に入っちゃってください」": "「……蕾娜，你还要说这个吗？\\n我要回房间了，你先去洗吧。」",
    "「何を言っているの。身体も汗やエッチな汁まみれだし、\\n　そのまま戻るより入っちゃえばいいじゃない……。ね？」": "「你在说什么啊？身体都沾满汗水和色色的汁液了，\\n与其直接回去，不如先去洗个澡不是吗……对吧？」",
    "……絶頂後の頭では、これ以上断る言い訳は思いつかない。\\nうなだれるように頷いたこちらを見た彼女は、嬉しそうに微笑んでいた。": "……高潮后的脑袋，想不出更多拒绝的借口。\\n她看着垂头丧气地点头的我，开心地露出微笑。"
}