{
    "ルルイ率いるクォンツィの援軍は、\\nギアチェルト回廊に展開しているミリアムの軍勢とほぼ同数。\\nつまり数の上でもジェネラス軍に拮抗する形となった。": "露露伊率领的夸兹援军，\\n数量与米莉亚姆在吉亚切鲁特回廊展开的军队几乎相同。\\n也就是说，他们在数量上也与杰内拉斯军势均力敌。",
    "となれば、かなり守りやすくなる。\\n必然的に戦線はより安定し、にらみ合いが続くこととなった。": "如此一来，防守起来就容易多了。\\n战线必然更加稳定，双方持续对峙。",
    "一方、南西部のメディティア平原にも、\\n少し遅れてアイリンが率いる別部隊が到着。\\nこちらもテレーザが率いる部隊とほぼ同数の兵力を有していた。": "另一方面，爱琳率领的另一支部队\\n也稍晚抵达了西南部的梅迪提亚平原。\\n这边的兵力也与特蕾莎率领的部队几乎相同。",
    "元々、ジェネラスの本隊が攻めるギアチェルト回廊の戦いほど\\n追い込まれていなかったこちらの戦線では、\\nクォンツィの援軍到着により、いくらかの余裕も生まれていた。": "原本，这边的战线并没有像杰内拉斯的主力部队进攻的吉亚切鲁特回廊战那么紧迫\\n在夸兹的援军抵达后，也稍微有了余裕。",
    "しかし事態はそうそう容易ではなかった。": "然而，事态并没有那么简单。",
    "「い、いまのところ……動きはないみたい、だけど……」": "「现、现在……好像没有动静……」",
    "「そうか……そろそろ悪魔どもの陽動が始まる頃だと思ったが」": "「这样啊……我本来以为恶魔们差不多要开始佯攻了。」",
    "「や、やっぱり……ペイシェにも、現れるんです、かね……？」": "「果、果然……佩伊谢也会出现吗……？」",
    "「と、予想しているんだが」": "「我，我是这么想的」",
    "ジェネラス軍の進軍にあわせて悪魔が動き出すことは、\\nこれまでの戦いからタラッサたちも予想できていた。\\nそして、現れるならペイシェだろうとも。": "从至今为止的战斗中，塔拉萨他们也预想到了\\n恶魔会配合着杰内拉斯军的进军而行动。\\n然后，如果出现的话，那应该就是佩伊谢了吧。",
    "単純に国力を比較すればジャハラはペイシェに劣る。": "单纯从国力上比较的话，贾哈拉是不如佩伊谢的。",
    "悪魔といえども無限に繰り出せるわけではなく、\\n効果的に配置するならこちらだろうと\\nタラッサたち七煌もペイシェに戦力を集中させていた。": "虽说恶魔并非是无限的，\\n但要有效率地配置的话，应该就是这边了吧\\n塔拉萨他们七煌也把战力集中到了佩伊谢。",
    "「タラッサさまとヒューレーさま、そ、それにあたしたち従輝聖が三人も\\n　いれば……悪魔が現れても大丈夫……ですよね？」": "「塔拉萨大人和修莉大人，还，还有我们从辉圣三人\\n　都在的话……就算恶魔出现也没问题……对吧？」",
    "ハクトは同僚である従輝聖、シビルに視線を向ける。\\nここにセラフィナも加わるところだが、現在はペイシェ騎士団本部に\\n状況確認の定期連絡をとりに出かけていた。": "白兔看向了同僚从辉圣，西比露。\\n虽然塞拉芬娜也在这里，但她现在为了确认状况\\n而出去和佩伊谢骑士团本部进行定期联络了。",
    "「も、問題はいつ現れるか、だけど……」": "「问，问题是它什么时候出现……」",
    "あくまでも七煌は人間たちの戦いには参加しない。\\n従輝聖たちもその方針に従い、この王都で事態を見守っていた。": "七煌终究是不会参加人类的战斗的。\\n从辉圣们也遵从着这个方针，在王都观察着事态。",
    "だが、そこへセラフィナが駆け込んでくる。": "但是，这时塞拉芬娜冲了进来。",
    "「た、大変だよ～！」": "「不，不好了～！」",
    "「ん？　どうした、そんなに慌てて」": "「嗯？　怎么了，这么慌张」",
    "「はぁっ、はぁっ、た、大変……いま、聞いてきたんだ。\\n　悪魔が、クォンツィにいっぱい現れたって……！」": "「哈啊，哈啊，不，不好了……我刚刚，听说了。\\n　在库温兹，出现了好多恶魔……！」",
    "「なんだと！？」": "「什么！？」",
    "王都フォウジン近くにある「災禍の地割れ跡」。\\nここに悪魔が大量に出現していた。": "王都凤吉近郊的「灾祸的裂痕」。\\n那里出现了大量的恶魔。",
    "さきのメフィスト襲来時にも匹敵する規模で、悪魔の軍勢が出現。\\nこれは七煌はもちろん、クォンツィにとっても予想外のことだった。": "与之前梅菲斯特来袭时匹敌的规模，恶魔的军队出现了。\\n这不仅是七煌，对库温兹来说也是意料之外的事情。",
    "七大悪魔の目撃報告はまだないものの、規模から考えて関与が\\n十分に疑われる。\\nファンイーはすぐに軍の派遣を決定した。": "虽然还没有七大恶魔的目击报告，但从规模上考虑，\\n十分有可能是他们所为。\\n芳仪立刻决定派遣军队。",
    "しかしペイシェへの援軍にほとんどの戦力を回していたため、\\n苦戦を強いられることとなる。\\n七煌たちもペイシェに戦力を集めていたため、ここは手薄だった。": "然而，由于大部分战力都派去支援佩希了，\\n因此陷入了苦战。\\n七煌们也把战力集中到佩希那边，所以这里人手不足。",
    "七煌はおらず、従輝聖もレイリャンのみ。\\n正規軍ではないシンユエなどの仲間も参加し悪魔を相手に奮戦するも\\n相手との戦力差は埋め難く、戦況を巻き返すには至らなかった。": "七煌不在，从辉圣也只有蕾莲。\\n虽然新月等非正规军的同伴也参加了战斗，但还是难以弥补与对手的战力差距，无法扭转战况。",
    "「クォンツィに現れるとは……完全に読みが外れたか……！」": "「竟然出现在库温兹……完全猜错了啊……！」",
    "「ど、どうしましょう、か、タラッサさま」": "「怎、怎么办，塔拉萨大人？」",
    "「ジャハラにいるエリモスさまとアーミナにお願いする？」": "「要拜托在贾哈拉的爱丽莫斯大人和阿米娜吗？」",
    "「だ、だめだよ。ジャハラも大変、なんだし……」": "「不、不行啦。贾哈拉也很辛苦……」",
    "「ああ……エラストスもクォンツィの隣国にいるが、\\n　あいつに動いてもらうのはやはり厳しいだろうな」": "「是啊……艾拉斯图斯也在库温兹的邻国，\\n　要他行动果然还是太勉强了。」",
    "「む、無理じゃない、かな……たぶん、テーセツから出ないと思います」": "「不、不是没办法吧……我想他应该不会离开特赛斯。」",
    "「う～ん……」": "「唔～嗯……」",
    "事態が事態だからと説得することも考えたが、\\n悪魔たちが予想を裏切ってきた現状では、テーセツにも出現しないという\\n保証はない。": "虽然我也想过要以事态紧急为由说服她，\\n但恶魔们已经打破了我们的预想，现在无法保证\\n特塞斯不会出现。",
    "かと言って、クォンツィが陽動でやはりペイシェを本命として\\n行動を起こす可能性も否定できなかった。": "话虽如此，也不能否定库温兹只是佯攻，\\n佩伊谢才是真正的目标的可能性。",
    "「戦力をいたずらに分散させたくはないが、やむを得ない。\\n　ヒューレー、シビルを連れて向かってくれ」": "「虽然不想分散战力，但也没办法了。\\n　修莉，你带着西比露去吧」",
    "ヒューレー、そして旅慣れているシビルなら適任だろうと声をかけると……。": "修莉和习惯旅行的西比露应该很适合这个任务……。",
    "ヒューレーとシビルはそれぞれ神妙に頷き、すぐにその場を後にする。": "修莉和西比露都严肃地点了点头，然后立刻离开了。",
    "彼女たちの背中を見送りながら、セラフィナは不安げにつぶやいた。": "塞拉芬娜目送着她们的背影，不安地喃喃道。",
    "「ルチアはこのままでいいのかな、タラッサさま。\\n　デクシアさまのご意向で、動いてるって聞いたけど……」": "「露琪亚这样下去真的好吗，塔拉萨大人。\\n　我听说她是按照德克西亚大人的意思行动的……」",
    "「まだペイシェには悪魔はいない。呼び戻すわけにもいかないだろう……」": "「佩伊谢还没有恶魔，也不能把他们叫回来吧……」",
    "七煌たちがクォンツィへの対応に追われる中、\\nルシフェルはペイシェの王都近くに佇んでいた。": "在七煌们忙于应对库温兹的时候，\\n路西法尔伫立在佩伊谢的王都附近。",
    "「ふん……」": "「哼……」",
    "それぞれの勢力が動く中、ただ静かに時機が訪れるのを待って――": "在各个势力行动的时候，只是静静地等待时机的到来——",
    "そして夜を迎える。\\nこのとき既に、ヒュームの王都は奪還されていた。": "然后迎来了夜晚。\\n这个时候，休姆的王都已经被夺回了。",
    "未だペイシェ軍とジェネラス軍の戦いは小競り合いのみの膠着状態だったが\\n……事態は、一気に動き出す。": "虽然佩伊谢军和杰尼拉军的战斗还处于小规模冲突的胶着状态\\n……但事态却一口气发生了变化。",
    "「ジェネラス軍に増援！？」": "「杰尼拉军增援！？」",
    "「はい……！　偵察部隊の報告によれば、\\n　既に展開しているジェネラス軍の半分ほどの規模が、\\n　それぞれの戦線に到着したと」": "「是的……！根据侦察部队的报告，\\n已经展开的杰尼拉军有一半左右的规模，\\n已经到达了各自的战线。」",
    "「バカな……それほどの軍勢が、どこから……」": "「怎么可能……如此庞大的军队，是从哪里……」",
    "半分というと少なく感じるが、\\n既にジェネラスはジャハラ方面軍も含め、\\n過去に類を見ないほどの軍勢を派兵している。": "虽然一半听起来很少，\\n但杰尼拉已经派出了包含贾哈拉方面军在内的\\n前所未有的庞大军队。",
    "本国の守備およびヒュームに駐留部隊もいるのだから、\\nまだ予備戦力が残っていたというのは想像を超えていた。": "因为本国的守备和休姆的驻留部队也在，\\n所以还剩下预备战力这一点超乎想象。",
    "「また、報告によればジャハラ方面軍、そしてヒューム東部にも\\n　同様の増援があるようで……」": "「另外，根据报告，贾哈拉方面军，以及休姆东部\\n　似乎也有同样的增援……」",
    "「あり得ない……。まさかヴァディムは、\\n　一般市民にまで武器を持たせて戦わせているの……？」": "「不可能……难道瓦迪姆\\n　连一般市民都让他们拿起武器战斗吗……？」",
    "「恐れながら……報告を信じるのであれば、それは考えにくいようです。\\n　増援の軍勢は、しっかりと統制が取れているようで」": "「恕我直言……如果相信报告的话，这似乎不太可能。\\n　增援的军队似乎有好好地进行指挥。」",
    "「他になにか特徴は？」": "「还有其他特征吗？」",
    "「それが……」": "「这个……」",
    "一様に無言で、静かに進軍する軍勢。\\n死を恐れる様子もなく、黙々と武器を振るう――": "军队全体都沉默着，静静地进军。\\n他们毫不畏惧死亡，默默地挥舞着武器——",
    "それが偵察部隊の報告だった。": "这是侦察部队的报告。",
    "「何者なの、そいつらは……。\\n　まさか、また何か妙な魔法でも使っているとか……」": "「那些家伙到底是什么人……\\n　难道说，又在使用什么奇怪的魔法吗……」",
    "「……っ、ミリアム……！」": "「……米莉亚姆……！」"
}