{
    "「やっぱりまだまだ混んでるわねぇ……これ全部参拝の人でしょ？　\\n　一体どこから、これだけの人が集まるのかしら？　って、\\n　私たちも人のこと言えないけど」": "「果然还是好多人啊……这些全部都是来参拜的人吧？\\n　到底从哪里聚集了这么多人啊？\\n　不过，我们也没资格说别人就是了。」",
    "ふたりきりで初詣をしようとテーセツにある神社へ足を運ぶと、\\n参拝者で溢れかえっていた。": "我们为了两人单独参拜而来到特别的神社，结果\\n参拜者多到满出来。",
    "「家族連れにカップル、友達同士……当たり前だけど、\\n　いろいろな人が来ているのね」": "「有全家一起来的，有情侣，有朋友……虽然理所当然，\\n　但来的人真的很多呢。」",
    "「それだけみんな、各々の初詣を楽しんでるってことなのかな。\\n　俺とソフィアはどう見えるんだろう？」": "「这表示大家都各自享受着新年参拜吧。\\n　我们看起来像什么？」",
    "「どうって、あなたはどう見られてたら嬉しいの？」": "「像什么？你希望别人怎么看待我们？」",
    "「そりゃあまあ、カップルに見えてたら嬉しいと思うよ。\\n　こんなかわいい子が彼女で羨ましい、なんて……って、ソフィア？」": "「这个嘛，如果看起来像情侣，我会很高兴哦。\\n　有这么可爱的女生当女朋友，真羡慕……呃，苏菲亚？」",
    "突然足を止めるソフィアの顔を、どうしたのだろうと覗き込む。": "苏菲亚突然停下脚步，我疑惑地探头看她的脸。",
    "「……よ、予想していなかった答えが返ってきて、ちょっと……ううん、\\n　かなり驚いていただけ。はぁ、落ち着け落ち着け、私……！」": "「……你、你回答了我意想不到的答案，让我有点……不，\\n　是相当惊讶。呼，冷静点冷静点，我……！」",
    "すぅはぁと深呼吸を繰り返すソフィアの横を、\\n少年が走りながら通り抜けようとし、ぶつかりそうになる。": "索菲娅反复深呼吸，\\n这时一个少年跑着从她身边穿过，差点撞到她。",
    "咄嗟にソフィアの肩を転ばないように抱きかかえ、\\nなんとか事なきを得た。": "我赶紧抱住索菲娅的肩膀，\\n总算避免了意外发生。",
    "「あっ、ありがとう。危ないから、私あの子に注意してくるわね」": "「谢，谢谢。太危险了，我去提醒一下那孩子」",
    "少年の後を追いかけていくと、\\n他にも数名の子どもたちが境内を走り回っていた。\\nソフィアは先程の少年を見つけると声をかける。": "我追着少年，\\n发现还有几个孩子在神社里跑来跑去。\\n索菲娅找到刚才的少年，向他搭话。",
    "「こら、そこの子！　ちょっと待ちなさい！」": "「喂，那边的孩子！　给我站住！」",
    "「うわっ！　なんだよもう」": "「呜哇！　干嘛啊」",
    "「なんだよじゃないわ。\\n　たくさん人がいる中で走り回ったら危ないでしょ。\\n　現に私もぶつかりそうになったし、誰か怪我をしてからじゃ遅いわよ」": "「还敢问干嘛。\\n　在这么多人的地方跑来跑去很危险的。\\n　刚才我就差点被你撞到，要是有人受伤就晚了」",
    "ソフィアの言葉に少年たちは目を合わせ、でも、と口ごもっていた。": "听了索菲娅的话，少年们面面相觑，支支吾吾地说着但是。",
    "「……ねえ、あなたたち。願いごとはある？」": "「……喂，你们几个。有什么愿望吗？」",
    "「うん、あるよ」": "「嗯，有啊」",
    "「私もある！　いつかワンちゃんを飼いたいの」": "「我也有！　我想养一只小狗」",
    "「その願いを叶えたいなら、普段からいい行いをするべきよ。\\n　ただ願うだけじゃだめなの。\\n　たくさんいいことをして、徳を積むことが重要なのよ」": "「如果想实现愿望的话，平时就要多做好事。\\n　光是许愿是不行的。\\n　多做好事，积攒功德是很重要的」",
    "「神様は普段あなたたちがなにをしているのか、全部見てるんだから。\\n　いいことをした人には見返りをあげようって、あなたたちも思うでしょ？」": "「神明大人会看到你们平时都在做什么的。\\n　做了好事的人就会得到回报，你们也这么觉得吧？」",
    "「そりゃ、まあ……」": "「这个嘛……」",
    "「ちゃんとみんないい子になるって、お姉ちゃんと約束できる？」": "「能和姐姐约好，大家都会做个好孩子吗？」",
    "ソフィアが小指を差し出すと、少年たちも順々に小指を差し出した。\\nひとりひとりと指切りをしてから、ソフィアは優しく微笑んだ。": "索菲娅伸出小拇指，少年们也依次伸出了小拇指。\\n和每一个人打完勾勾后，索菲娅温柔地微笑了。",
    "すっかり大人しくなった彼らと別れ、参拝列の最後尾へと並び直す。": "和老实下来的他们告别后，我们重新排到了参拜队伍的最后。",
    "「ふぅ、言うこと聞いてくれて助かったわ。\\n　ちゃんと説得できるか、正直五分五分だったから」": "「呼，他们能听进去真是太好了。\\n　说实话，我本来还觉得能不能说服他们，概率是一半一半呢」",
    "「流石ソフィアって感じだったよ。\\n　徳を積んだソフィアの願いごと、きっと叶うだろうなあ」": "「真不愧是索菲娅啊。\\n　积德的索菲娅的愿望，一定会实现的吧」",
    "「別に大したことしてないってば。\\n　でも……そうね、願いごとが叶うと嬉しいわ」": "「我也没做什么了不起的事啦。\\n　不过……是啊，愿望能实现的话，我会很开心的」",
    "そうこうしている間に参拝列は進み、いよいよ自分たちの番がまわってきた。\\n静かに手を合わせて、心の中で願いごとをゆっくりと唱える。": "在我们闲聊的时候，参拜队伍也在前进，终于轮到我们了。\\n我静静地双手合十，在心中慢慢地念着愿望。",
    "（――みんなが健康でいられますように！　）": "（――希望大家都健康！　）",
    "「……」": "「……」",
    "ちら、とソフィアの様子を伺うと、\\nなにやら真剣な様子で願いごとを唱えている真っ最中だった。\\n時折片目を開きこちらを気にしながら、真剣すぎるくらい真剣に。": "我偷偷地看了看索菲娅的样子，\\n她似乎正在认真地念着愿望。\\n时不时睁开一只眼睛看着我，认真到不能再认真了。",
    "（……ずっとずっと、この人と一緒にいられますように。\\n　……ずっとずっと、この人が幸せでいられますように）": "（……希望可以一直一直，和这个人在一起。\\n　……希望这个人，可以一直一直幸福下去）",
    "小さく呟かれた言葉はこちらに届かなかったが、\\nソフィアの表情を見るにきっと素敵な願いごとなのだろう。": "虽然她小声念叨的话我并没有听到，\\n但从索菲娅的表情来看，一定是美好的愿望吧。",
    "「……これでよしっと。お待たせ、いきましょ」": "「……这样就好了。久等了，我们走吧」",
    "参拝を終え、賑やかな通りを歩いていく。": "参拜结束后，我们走在热闹的街道上。",
    "「ところでソフィアは何をお願いしたの？　\\n　なんだか、随分真剣だったけど」": "「话说回来索菲娅许了什么愿呢？　\\n　感觉你好像很认真呢」",
    "「……ま、まさか見てたの？」": "「……难，难道你看到了吗？」",
    "「うん……っていうより、ソフィアも俺のほう見てたから、\\n　なにかあるのかな？　って気になって」": "「嗯……倒不如说，索菲娅也看着我，\\n　所以我就想，是不是有什么事呢？」",
    "「う、うぅ……まさかそっちもバレていたなんて……\\n　さっきのカップルのことといい、予想外なことが起こりすぎよ……」": "「呜，呜……没想到连这个都被发现了……\\n　刚才的情侣也是，发生太多意料之外的事了……」",
    "頬を赤く染め、ソフィアはじっとこちらを見つめてきた。": "索菲娅红着脸，一直盯着我。",
    "「……とにかく、願いごとの内容は秘密。\\n　変なことはお願いしていないから、安心して」": "「……总之，愿望的内容是秘密。\\n　不是什么奇怪的愿望，放心吧」",
    "「ええっ、そこまで秘密にされると気になるんだけど！？」": "「诶诶，这么保密的话我会很在意的！？」",
    "ずいっと顔を近づけると、ソフィアの頬は更に真っ赤に染まった。": "我一下子把脸凑了过去，索菲娅的脸变得更红了。",
    "「ちょ、ちょっと！　急に顔を近づけて来ないでよ……！」": "「等，等一下！　不要突然把脸凑过来啊……！」",
    "照れた様子で腕をパシパシと叩いてくるソフィアを\\nかわいいなあと思いながら、ふたり並んで新年の賑わいの中を歩くのだった。": "索菲娅害羞地拍打着我的手臂，\\n我一边觉得她很可爱，一边和她一起走在热闹的新年气氛中。"
}