{
    "「でしたら少しだけズルしちゃってもいいですよね」": "「那我稍微耍点小聪明应该也没关系吧。」",
    "「皇子さん。わたしにあなたの力をわけてくださいませんか。\\n　リーニャの国民や動物さんたちを守るために……」": "「皇子先生，可以请你把你的力量分给我吗？\\n为了保护莉妮亚的国民和动物们……」",
    "「そ、そんなにまじまじと見られると困ってしまいます……」": "「你、你这样一直盯着我看，我会很困扰的……」",
    "着ているものを全て脱ぎ捨てた後、\\nフランシスカがベッドに上がってくる。": "脱下身上所有衣物后，\\n芙兰西丝卡爬上了床。",
    "彼女の希望を聞き入れる代わりに、\\n今回は自分から動いて欲しいと頼んだのだ。": "我答应了她的要求，但相对地，\\n这次我拜托她主动采取行动。",
    "「殿方の上にまたがるなんて……しかも、裸で……。\\n　恥ずかしくて、うぅ、顔から火が出てしまいそう……」": "「居然要我跨坐在男人身上……而且还是裸体……\\n好害羞，呜呜，脸都快喷火了……」",
    "「あ、あの……こんなに足を開かないといけないのですか？」": "「那、那个……一定要把脚张开这么大吗？」",
    "「そうしないと入れられないだろ？」": "「不这样就没办法插进去吧？」",
    "「そうですよね……が、がんばります」": "「也是呢……我，我会加油的」",
    "白い肌を羞恥で染めてこちらを見つめる彼女の姿に、\\nすぐにでも挿入したい衝動に駆られるが、ここは我慢だ。": "她那白皙的肌肤因羞耻而染上红晕，注视着我的模样，\\n让我产生了想要立刻插入的冲动，但还是得忍住。",
    "「はぁ……ぁ、んっ、皇子さんのおちんちんがこすれてる……」": "「哈啊……啊，嗯，皇子先生的肉棒在摩擦着……」",
    "「ん……ん……もう少しだけ、待ってくださいね。\\n　こうして準備しないと入りそうもないので……ふっ、ふぅ…っふ……」": "「嗯……嗯……再稍微，等一下哦。\\n　要是不这样准备一下的话好像没法进去……呼，呼呜…呼……」",
    "腰を振るという表現には少々物足りない動きではあるが、\\nそれでも彼女の秘部が、どんどん潤いを増していくのが伝わってきた。": "虽然她腰部的动作有些不够到位，\\n但还是能感受到她的私处逐渐变得湿润起来。",
    "「はふ……んあ……やぁ、わたし、\\n　すごくゾクゾクしちゃってます……ふぁぁ」": "「哈呼……嗯啊……呀，我，\\n　感觉整个人都兴奋起来了……呼啊啊」",
    "「フ、フランシスカ……あんまり続けられると、それだけで……」": "「弗，弗兰西斯卡……你要是再这么下去，我可能就……」",
    "「はぁはぁ……す、すみません、わたしったら……。\\n　それではいきますね……ゆっくり……ゆっくり……」": "「哈啊哈啊……对，对不起，我真是的……。\\n　那我要开始了哦……慢慢地……慢慢地……」",
    "フランシスカのつぶやき通り、亀頭がゆっくり割れ目の中へと埋没していく。": "正如弗兰西斯卡所言，龟头缓缓地埋入了小穴之中。",
    "「はぅ、んんんぅ……！　あっ、は、はいって……っ！　\\n　あぁあ、皇子さんのおちんちんがアソコに、はぁぁ……！」": "「哈呜，嗯嗯嗯……！　啊，进，进来了……！　\\n　啊啊啊，皇子先生的肉棒插进我的那里了，哈啊啊……！」",
    "「あぁ、だ、め……です、勝手に声が……あ、ふ……うぅぅぅぅん！」": "「啊啊，不，行……了，声音不受控制地……啊，呼……呜呜呜呜呜嗯！」",
    "「わたしったら、なんてはしたない声を……」": "「我这是，发出了多么下流的声音……」",
    "「今のは結構大きな声だったもんな。\\n　もしかしたら外にいる従者さんの耳にも……」": "「刚才的声音确实挺大的。\\n　搞不好外面的侍从都听到了……」",
    "「そ、そういうことはおっしゃらないでくださ……んぁっ」": "「请，请不要说这种话……嗯啊」",
    "恨めしげな視線を向けてくるが、\\n膣内におさまった肉棒の感触に、それ以上、話を続ける余裕はないらしい。": "虽然她向我投来了埋怨的视线，\\n但肉棒插入小穴的触感似乎让她没有余力继续说下去。",
    "「あ、んっ……はぁ、うふぅん……あふっ、ふぅぅ……」": "「啊，嗯……哈啊，呜呼嗯……啊呼，呼呜呜……」",
    "またがった状態でふりふりとお尻を揺らし始める。": "她就这么跨坐在我的身上，开始摇晃起屁股来。",
    "「す、すごい、です……自分で動いていると……んやぁ……はっ、\\n　皇子さんの形や大きさが……はっきりわかっちゃいますっ」": "「好，好厉害……自己动起来的话……嗯呀……哈，\\n　皇子先生肉棒的形状和大小……都能清楚地感受到」",
    "「わたし……だけじゃないですよね、気持ち良くなってるの……。\\n　皇子さんも、あふっ……ちゃ、ちゃんと感じていただけてますか……？」": "「变得舒服起来的……不只是我而已吧……。\\n　皇子先生也，啊呼……有，有好好地感受到吗……？」",
    "腰の振りはかなり遠慮がちではあるものの、\\n彼女が味わっている快感がそのまま膣ヒダの蠢きに連動しているようだった。": "虽然她扭腰的动作显得有些拘谨，\\n但阴道内壁的蠕动似乎也如实反映了她所感受到的快感。",
    "どれだけイクのを先延ばしにできるか……。\\nそんな状態がずっと続いているのだ。気持ち良くないわけがない。": "究竟能够将高潮延后到何种程度……。\\n她一直维持着这样的状态。不可能会感觉不舒服。",
    "「どう……ぞ、もっと感じてください……わたしの、\\n　お、おまんこの感触で、皇子さんをメロメロにして差し上げますから……」": "「请……尽情地感受吧……我的，\\n　小，小穴的触感，会让皇子先生欲罢不能的……」",
    "「うふ……ん、あぁ……はぁっ、んんんっ……」": "「呜呼……嗯，啊啊……哈啊，嗯嗯嗯……」",
    "「んぁ、身体が勝手に……びくびくってなっちゃう……、\\n　おちんちん……こすれるの……きもちいいですっ」": "「嗯啊，身体不受控制地……一抖一抖的……\\n　肉棒……摩擦着……好舒服」",
    "「あっ、はっ……んふ……あっ、ひやん！？」": "「啊，哈……嗯呼……啊，呀啊！？」",
    "肉棒の先にこりっとしたものが当たった気がした。\\nその瞬間、フランシスカが驚いた様子で身体を硬直させる。": "肉棒的前端似乎碰到了什么硬硬的东西。\\n就在这一瞬间，弗兰西斯卡的身体突然僵硬了起来。",
    "「な、なんでしょう、今の……たしかこの辺り……んふぁ！？　\\n　こ、ここダメ……っ、ダメです、刺激っ、強すぎて、わたし……！」": "「刚，刚才那是怎么回事……我记得好像是这边……嗯呼啊！？　\\n　这，这里不行……不，不行，刺激，太强烈了，我……！」",
    "「はぁ、んふぅ……んんん！　ふぅ、ふぅ……なのに、どうしてぇ……？　\\n　もっとこすりたくなる……こりこりしたところ……いっぱい……！」": "「哈啊，嗯呼……嗯嗯嗯！　呼呜，呼呜……可是，为什么……？　\\n　想要更多地摩擦……摩擦那个硬硬的地方……更多地……！」",
    "「あんっ！　あぁぁ！　いいっ、です、皇子さんっ、\\n　すごい、ダメっ、ダメなんです。\\n　ここ無理……感じ過ぎて……ひああっ！」": "「啊嗯！　啊啊啊！　好，好舒服，皇子先生，\\n　好厉害，不行，不行了。\\n　这里不行……太敏感了……呀啊啊！」",
    "何度もダメと言いつつ顔を振りながらも、\\n敏感な個所を見つけた彼女の腰使いは一気に加速していった。": "虽然嘴上说着不行不行，但随着她腰部动作的加速，\\n敏感部位被肉棒摩擦的快感也让她逐渐沉沦。",
    "甲高い声をあげ、当初は前後に揺する程度だったものが、\\n今やベッドが軋むくらいに激しく上下している。": "她发出尖锐的娇喘声，一开始还只是前后摇摆着身子，\\n现在已经激烈到上下起伏到让床铺嘎吱作响。",
    "「あぁ、あっ、あぁ！　やぁっ！　こんな、はしたないっ、ことっ！　\\n　皇子さんっ、見ないで……\\n　こんなぁ、わ、わたし……恥ずかしいですっ！」": "「啊啊，啊，啊啊！　呀啊！　这么，下流的事情！　\\n　皇子先生，不要看……\\n　这样子，我，我……好害羞！」",
    "「あふん、あぁっ、でも、とまりませんっ、もう、ひうぅ、あ、はぁう！　\\n　わかんなくなって……わたし、わかんなくなってきちゃってる……！」": "「啊嗯，啊啊，但是，停不下来，已经，咿呜，啊，哈啊！　\\n　已经，不知道了……我已经，不知道了……！」",
    "「ひっぐぅん！　あふっ！　あっ！　あっ！　全身が……っ、\\n　ひふっ、震えて……痺れて……ぐちゃぐちゃになっちゃうっ！」": "「咿咕嗯！　啊呼！　啊！　啊！　全身……\\n　咿呼，都在颤抖……麻痹了……要变得乱七八糟了！」",
    "押し寄せてくる快感をコントールできずに、\\n夢中になって腰を揺り動かすフランシスカ。": "弗兰西斯卡无法控制住排山倒海而来的快感，\\n忘我地摆动着腰肢。",
    "結合部からはどちらのものか分からない雫が溢れ、\\n部屋中にいやらしい音を響かせている。": "不知是哪一方的爱液从结合处溢出，\\n在房间里回响着淫靡的水声。",
    "「あうっ、お……おまんこ……こすれて、すごいっ、\\n　き、気持ちい、いいっ、ですっ、あはっ、んんぅ……ふっ、いやああ！」": "「啊呜，小……小穴……被摩擦着，好厉害，\\n　好，好舒服，啊哈，嗯嗯……呼，不要啊啊！」",
    "「おちんちんっ！　皇子さんのおちんちん、あっ！　あっ！　\\n　はぁん！　だめっ、わたしばっかり……\\n　やだやだっ、ほんとうにだめっ……！」": "「肉棒！　皇子先生的肉棒，啊！　啊！　\\n　哈啊嗯！　不要，只有我一个人……\\n　不要不要，真的不行……！」",
    "「おねがいですっ、わたしとイッて……いっしょにっ！　んふぅん！」": "「求求你，和我一起……一起！　嗯呼嗯！」",
    "フランシスカの膣内で弾ける寸前まで上り詰めていた肉棒は、\\n喘ぎ声混じりの懇願をキッカケに臨界点を突破する。": "肉棒在弗兰西斯卡的穴内已经攀升到了即将爆发的边缘，\\n在她喘息着的恳求下突破了临界点。",
    "「ふやぁ！　お、おおきくっ！　わたしの中でおちんちん、はうっ！　\\n　あっ、あっ、ふくらんで……ひゃっ！　そこっ、こすられたら……っ！」": "「呼呀！　变，变大了！　肉棒在我的里面，哈呜！　\\n　啊，啊，膨胀起来了……呀！　那里，被摩擦的话……！」",
    "「だめです……っ！　イっちゃいます！　皇子さんっ、はやくっ、\\n　はや、くっ、イって、いっしょにっ、あぁん！　\\n　あくっ、あっ、やぁぁ！！」": "「不行……！　要去了！　皇子先生，快点，\\n　快点，射出来，和我一起，啊啊嗯！　\\n　啊咕，啊，呀啊！！」",
    "「ひゃっ、イっちゃ……ふわぁぁぁぁぁぁぁああぁぁぁぁぁん！！」": "「呀，去了……呼哇啊啊啊啊啊啊啊啊啊啊啊啊嗯！！」",
    "背中を大きく仰け反らせてフランシスカが絶頂するのと同時に、\\n膣奥に突き刺さったままの肉棒から大量の白濁液が吐き出された。": "在弗兰西斯卡身体后仰迎来高潮的同时，\\n插入到她穴内的肉棒也喷射出了大量的白浊液。",
    "「んふぅぅん！　でてるっ、わたしの中に皇子さんの、\\n　あたたかい精液がたくさん……んっ、ぁ、はぁ、はぁ……」": "「嗯呼嗯！　射出来了，皇子先生的，\\n　热热的精液射到我的里面来了……嗯，啊，哈啊，哈啊……」",
    "「うれしい、ですっ、わたしたち、いっしょにイケたんですね……？」": "「好开心，我们，一起高潮了呢……？」",
    "「幸せ過ぎて……はぁぁ、このままとろけて……しまいそう……」": "「太幸福了……哈啊啊，感觉要这样……融化掉了……」",
    "「んふ……んっ。ふぅ、ふぅ……」": "「嗯呼……嗯。呼，呼……」",
    "絶頂後もしばらくは繋がったまま余韻に浸り、\\nじゅうぶん落ち着いたところでフランシスカがゆっくり腰を持ち上げる。": "高潮之后我们暂时维持着结合的状态沉浸在余韵之中，\\n等到冷静下来之后弗兰西斯卡才缓缓地抬起了腰。",
    "引き抜かれた拍子に割れ目から溢れた大量の精液は、\\n彼女の膣内がどれほど具合が良かったのかを物語っていた。": "随着肉棒拔出，大量精液从她的蜜裂中溢出，\\n这说明她的穴内究竟有多么舒服。",
    "「うぅぅ、わたしったら途中から我を忘れたみたいに夢中になっちゃって、\\n　あんなにエッチなことを……」": "「呜呜呜，我真是的，中途就好像忘乎所以一样沉迷其中，\\n　还做了那么色情的事情……」",
    "「それだけフランシスカも気持ち良くなってくれてたってことだろ？　\\n　男としては誇らしいことだよ」": "「这说明弗兰西斯卡你就是有那么舒服吧？　\\n　作为男性来说这可是值得骄傲的事情哦」",
    "「まあ、本当ですか？　\\n　でしたら、また今日みたいに……」": "「哎呀，真的吗？　\\n　既然如此，那下次再像今天这样……」",
    "途中まで言いかけて一度口をつぐんだかと思うと、\\nフランシスカは顔を耳元まで近づけて来て、吐息混じりに囁くのだった。": "话说到一半，弗兰西斯卡突然闭上了嘴，\\n随后她把脸凑到我的耳边，带着喘息声轻声说道。",
    "「今日よりも、もーっと気持ち良くしてくださいね？」": "「要比今天更加舒服哦？」"
}