{
    "「ここからがわたしの本領発揮だね！　ホロウッドを伐採してくわよぉ！」": "「接下来就是我发挥本领的时候了！\\n　我要把赫洛德砍倒！」",
    "「私たちはキャロルが伐採してくれたホロウッドを素早く移動させよう。\\n　キャロルの仕事の邪魔にならないようにね」": "「我们负责把卡罗尔砍倒的赫洛德迅速移动到其他地方。\\n　不要妨碍卡罗尔工作。」",
    "「承知したであります！」": "「了解！」",
    "「どんどん伐採しちゃうから、みんなも頑張ってついてきてねぇ！」": "「我会一直砍下去，大家也要努力跟上哦！」",
    "言い終わらないうちに、キャロルはホロウッドを切り倒し始めた。\\n次々と、意図も簡単になぎ倒されていくホロウッド。": "话还没说完，卡罗尔就开始砍伐赫洛德了。\\n赫洛德一棵接一棵地被轻易砍倒。",
    "「キャロルすごっ……。腕相撲とかしたら絶対負けちゃうよね」": "「卡罗尔好厉害……要是比腕力的话我绝对会输。」",
    "「勝てるわけがない。挑むつもりもないけど」": "「不可能赢的。虽然我也没打算挑战就是了。」",
    "「急いで倒れたホロウッドをこっちに移動して……と。\\n　キャロルさんの邪魔にならないように頑張るであります！」": "「赶紧把倒下的赫洛德移动到这边……\\n　努力不要妨碍到卡罗尔小姐！」",
    "「ソフィアたちもキャロルに見とれてないで手伝ってよー！」": "「索菲娅你们也别光顾着看卡罗尔，快来帮忙啊！」",
    "「ごめんごめん！　キャロルがあまりにもすごいから感心しちゃて」": "「抱歉抱歉！　卡罗尔太厉害了，一不小心就看入迷了」",
    "「しかし不思議な木だよね、ホロウッド。音楽で成長するなんて」": "「不过这赫洛德还真是不可思议的树啊，居然能靠音乐成长」",
    "「なんてことない植物だって、\\n　音楽を聴かせるとよく育つとか聴いたことあるような……」": "「我好像听说过，\\n　有些植物只要听音乐就能长得很好……」",
    "「音楽聴かせただけで、にょきにょき土から生えたりしないでしょ！」": "「但也不会光是听音乐就从土里长出来吧！」",
    "「リーニャにしか生えてないっていうのも音楽に関係してるのかも」": "「只生长在里尼亚或许也和音乐有关呢」",
    "「リーニャの土地は音楽とは密接な関係があるのよぉ！　\\n　たとえばこの森に棲む魔物の中には、\\n　音楽で弱体化しちゃうのもいるんだから」": "「里尼亚的土地和音乐有着密切的关系哦！　\\n　比如说栖息在这座森林里的魔物中，\\n　有些魔物会因为音乐而变弱」",
    "「なんと！　それは興味深いであります！」": "「什么！　这可真有意思！」",
    "「フォレストキングっていう魔物はね、\\n　戦闘能力のない人間なら即死させる力を持ってるって言われてるの。\\n　でも音楽で酔わせちゃえば、どうってことなくなっちゃうのよぉ」": "「有一种叫做森林之王的魔物，\\n　据说它拥有能瞬间杀死没有战斗能力的人类的力量。\\n　但是只要用音乐让它陶醉，它就什么也做不了了」",
    "「しかもフォレストキングのタテガミは、楽器の弦として最高の品質なの」": "「而且森林之王的鬃毛，作为乐器的弦来说质量是最好的」",
    "「え、もしかしてシルグラの弦って……」": "「诶，难道希尔格拉的弦是……」",
    "「タテガミのある魔物……そいつの見た目って他には？」": "「有鬃毛的魔物……那家伙的外表还有其他特征吗？」",
    "「牙と爪が鋭くて、太い尻尾もついてるわねぇ。\\n　それから、やたらでかくて筋肉質よぉ」": "「牙齿和爪子很锋利，还有粗壮的尾巴。\\n　然后，身体非常大，肌肉发达」",
    "「え、あ、えっと……もしかして、あんな感じかな？」": "「诶，啊，那个……难道是那种感觉吗？」",
    "ソフィアが微かに震える指で示す方向をみんなで注視する。\\nすぐ近くの木陰から、キャロルが形容したのとそっくりな、\\n立派なタテガミを持つ巨大な魔物が姿を現した。": "大家注视着索菲娅用微微颤抖的手指所指的方向。\\n在附近树荫下，出现了一只与卡罗尔形容的完全一致，\\n拥有漂亮鬃毛的巨大魔物。",
    "「あ、そんな感じよぉ……」": "「啊，就是那种感觉……」",
    "「フォレストキング……！　ホントにデカい」": "「森林之王……！　真的好大啊」",
    "「この距離じゃ逃げられないね」": "「这个距离下是逃不掉的」",
    "「ベアトリス、演奏の準備はできていますか！？」\\n　……やるしかないのであります！」": "「碧翠丝，演奏的准备做好了吗！？」\\n　……只能上了！」"
}