{
    "「手洗い、よし！　エプロン、よし！　\\n　そして……皇子、ヨシ！」": "「洗手，好！　围裙，好！　\\n　然后……皇子，好！」",
    "「俺じゃなくて材料を確認してくれないか……\\n　あとレシピメモを広げて出しておいてもらえると、とても助かる」": "「能不能别管我了，先确认一下材料啊……\\n　还有，如果能摊开食谱的话就更好了」",
    "まだ太陽が真上まで昇りきらない頃。\\nレアと二人きり、部屋の中で共同作業に取り掛かるところだった。": "太阳还没升到正上方。\\n我和蕾娅两人在房间里一起做着某件事。",
    "「えーっと、こうやって開いて……うん、見やすい！　\\n　……このお菓子、作るのとっても複雑そうだね」": "「嗯，这样摊开……嗯，很好看！　\\n　……这个点心的做法看起来好复杂啊」",
    "ある時、レアが言ったのだ。\\nマカロンが初めてこの世界で食べたお菓子を、自分も食べてみたいと。": "有一次，蕾娅说。\\n她也想吃吃看马卡龙第一次在这个世界吃到的点心。",
    "その願いを叶えるべく、\\n今日は二人で「マカロン」を作る日にした。": "为了实现她的愿望，\\n我们决定今天一起做「马卡龙」。",
    "「そうだな、ちょっと工程が多くて大変だけど……なんとかなるさ。\\n　……よし、分量も測り終わったし、これでいつでも作れるぞ」": "「是啊，工序有点多，有点麻烦……不过总会有办法的。\\n　……好，分量也测量好了，这样随时都可以开始做了」",
    "「やったあ！　\\n　ついにメルムが食べたマカロンっていうお菓子が食べられるんだね！　\\n　楽しみ！」": "「太好了！　\\n　终于可以吃到梅露姆吃过的那个叫马卡龙的点心了！　\\n　好期待！」",
    "「食べるために、まずは作らないとな。\\n　もちろん、働かざる者食うべからず、だ。\\n　レアにも手伝ってもらうぞ？」": "「为了吃到它，首先得把它做出来才行。\\n　当然，不劳者不得食。\\n　蕾娅也要来帮忙哦？」",
    "「うん！　私、元の世界ではお菓子作りなんてやったことないから、\\n　今日がとても楽しみだったの！　それで、まずはどうしたらいい？」": "「嗯！　我以前在原来的世界里从来没有做过点心，\\n　所以今天非常期待！　那么，首先应该怎么做呢？」",
    "「えーっと、そうだな……\\n　まずはこれとこれをボウルに入れて、混ぜてもらって……」": "「嗯，我想想……\\n　首先把这个和这个放进碗里，然后搅拌……」",
    "お菓子のマカロンを作るのは、かなり久しぶりのことだ。\\n昔、旅の途中で菓子職人に手ほどきを受けたのだ。": "我已经很久没有做过马卡龙了。\\n以前在旅行途中，我曾经向点心师傅学过。",
    "かなり時間は経っていたがしかし、\\n手は意外と作り方を覚えているようで、あれよあれよという間に――": "虽然已经过了很久，\\n但我的手似乎还记得做法，转眼间就——",
    "「生地が焼けるいい匂い！　もしかして、もう完成する？」": "「面团烤熟的香味！　难道说，已经完成了吗？」",
    "「ああ、見てごらん、レア。この焼けた生地にクリームを挟めば……\\n　って、あれ？」": "「嗯，蕾娅，你看。只要把这个烤好的面团夹上奶油……\\n　咦？」",
    "「……皇子！　もしかして、これって……失敗？」": "「……皇子！　难道说，这个……失败了？」",
    "前言撤回。全然作り方を覚えていない手は、失敗ばかりしていた。\\n当時の走り書きのレシピを見ているのに、なぜなのか。": "撤回前言。我完全不记得做法，手忙脚乱的，失败连连。\\n明明有当时的潦草笔记，但为什么呢？",
    "「お、皇子！　今度はクリームが美味しくない！　なんだか……苦い！　\\n　あと生地の色が混ざっちゃって、\\n　すごくダメな見た目になっちゃった！」": "「哦，皇子！　这次奶油的味道不好！　总觉得……好苦！　\\n　还有面团的颜色混在一起，\\n　看起来非常糟糕！」",
    "「皇子～！　生地が焼けたけどボロボロになっちゃってるよ～……\\n　さっきは膨らまなかったし、どうして……」": "「皇子～！　面团烤好了，但是变得破破烂烂的～……\\n　刚才也没有膨胀，为什么……」",
    "「皇子……ごめんね、分量間違えちゃった……\\n　今度はすごく膨らんじゃって、オーブンから生地がはみ出てきて……」": "「皇子……对不起，我搞错了分量……\\n　这次膨胀得非常厉害，面团从烤箱里溢出来了……」",
    "もたもたしているうちに、太陽はすでに真上を通りすぎてしまった。\\nマカロンは、いまだに一回も上手に作れていない。": "在我们磨磨蹭蹭的时候，太阳已经通过了正上方。\\n马卡龙到现在一次都没有成功过。",
    "「皇子、大変……多分、次の分で材料が無くなっちゃうかも」": "「皇子，不好了……材料可能在下一次用完」",
    "「そうか、まああれだけ失敗していたらな……。\\n　次は慎重に作ろう、もう一回俺が混ぜてみるから、レアは……」": "「是吗，毕竟失败了那么多次……\\n　下次要慎重地做，我再试着搅拌一次，蕾娅就……」",
    "「あの、皇子……なんだか申し訳ないよ。いっぱい作って、疲れたでしょう？　\\n　また今度、材料を買ってきてからにしない？」": "「那个，皇子……总觉得对不起你。做了这么多，你累了吧？　\\n　下次再买材料来吧？」",
    "「……すまないが、その願いは聞き入れられない」": "「……抱歉，我不能答应你」",
    "労いの気持ちは嬉しいが、レアが食べたいというのなら叶えてやりたい。\\nせっかく食べたいというその気持ちを、無下にしたくない。": "虽然我很高兴蕾娅能关心我，但既然她想吃马卡龙，\\n我就想实现她的愿望。我不想辜负她难得的这份心情。",
    "「そんなっ……無理しないで、皇子！　\\n　また別の日でも、私は大丈夫だから……」": "「怎么这样……不要勉强自己，皇子！　\\n　改天再做也没关系的……」",
    "「いいやっ、俺はレアにも食べてもらいたい！　\\n　この最後の材料で、必ず最高のマカロンを作ってみせる！」": "「不，我想让蕾娅也吃到！　\\n　我一定会用最后的材料做出最棒的马卡龙！」",
    "「皇子……。\\n　うん、わかった……皇子がそういうなら、私も頑張るよ！」": "「皇子……\\n　嗯，我知道了……既然皇子这么说，那我也会加油的！」",
    "今度は慌てず落ち着いて、冷静に、そして正確に。\\nレアと二人でじっくりと材料を混ぜ、焼き、時間をたっぷりとかけ――": "这次我冷静下来，不慌不忙地，准确地混合材料，烘烤，花费了大量时间——",
    "「お、皇子っ……！　\\n　生地がちゃんと膨らんでる！　ボロボロになってない！　\\n　成功！　成功したよ！」": "「皇，皇子……！　\\n　面团膨胀起来了！没有散开！　\\n　成功了！成功了！」",
    "「よし！　あとはクリームを挟んで、お皿に綺麗に並べて……\\n　これで完成だ！」": "「好！接下来就是夹上奶油，整齐地摆到盘子上……\\n　这样就完成了！」",
    "なんとか最後の材料で、あの時と同じマカロンが出来上がったのだ。\\n早速テーブルにつき、マカロンの前で手を合わせる。": "我用最后的材料，终于做出了和那时一样的马卡龙。\\n我们立刻坐到桌前，在马卡龙前双手合十。",
    "「これがメルムの食べたマカロン……！　\\n　とってもツヤツヤしていて、美味しそう……！」": "「这就是梅尔姆吃的马卡龙……！　\\n　看起来非常有光泽，好像很好吃……！」",
    "「商品としては売れなかったんだけどな。\\n　でも味は保証するよ。たくさんあるし、好きなだけ食べてくれ」": "「虽然作为商品卖不出去。\\n　但是味道我可以保证。还有很多，你尽管吃吧」",
    "「うん、ありがとう、皇子！　それじゃあ早速……いただきまーす！」": "「嗯，谢谢你，皇子！　那我就不客气了……我开动了！」",
    "レアはピンク色のマカロンを手に取り、口に運ぶ。\\n少し味わうように噛むと、カッと目を見開き、頬を両手で抑えた。": "蕾娅拿起粉色的马卡龙，送入口中。\\n她稍微品尝了一下，然后瞪大了眼睛，用双手捂住了脸颊。",
    "「す、すごいっ……！　これ、美味しい！　すごく美味しい！　\\n　メルムが気に入るのもわかるよ、だってとっても美味しいもん！」": "「好，好厉害……！　这个，好好吃！　非常好吃！　\\n　我能理解梅尔姆为什么会喜欢上了，因为真的很好吃！」",
    "美味しい、美味しいと言いながら次々にマカロンを食べるレア。\\nマカロンほどの食いっぷりではないが、それでも勢いはいい。": "蕾娅一边说着好吃，一边不停地吃着马卡龙。\\n虽然没有马卡龙那么夸张，但她的吃相也相当豪迈。",
    "少しずつ食べるペースが落ちてくると、レアは穏やかに囁く。": "当她的进食速度开始变慢时，蕾娅平静地低语道。",
    "「メルムもいっぱい食べたのかな……\\n　どんな気持ちでこれを食べたんだろう。\\n　ふふ、この色、メルムっぽくて可愛いなあ……」": "「梅尔姆也吃了好多吧……\\n　她是以怎样的心情吃着这个的呢。\\n　呵呵，这个颜色，很像梅尔姆，真可爱啊……」",
    "次に食べるマカロンを手に取りながら、レアはこちらを見つめてきた。": "蕾娅一边拿起下一个马卡龙，一边注视着我。",
    "「ありがとう、皇子。\\n　メルムがこっちの世界に来て、初めて出会ったのが皇子でよかった」": "「谢谢你，皇子。\\n　梅尔姆来到这个世界后，第一个遇见的人是皇子真是太好了」",
    "にっこりと微笑んだレアは、マカロンを口に運ぶ。\\nストレートに伝えられた言葉に、俺は思わず照れてしまうのだった。": "蕾娅微笑着，把马卡龙送入口中。\\n她直白的话语，让我忍不住害羞起来。"
}