{
    "……日は流れて、パーティー当日。": "……时光飞逝，到了宴会当天。",
    "「間に合って良かったですね」": "「幸好赶上了。」",
    "「本当だよな。こうして開宴を待つばかりの会場を眺めているだけで、\\n　達成感が湧いてくるよ」": "「就是说啊。光是看着这个只等着开宴的会场，\\n　就让人涌起一股成就感。」",
    "まだ開放される前の誰もいないパーティー会場。\\nいたるところに自分たちの努力の形跡が見られて、感慨もひとしおだ。": "在开放前，会场里空无一人。\\n到处都看得见自己努力的痕迹，让人感慨万千。",
    "「あっしなんて、どこになんの備品があるかも把握してますからねぇ。\\n　いざとなればパーティー中の助っ人も可能です」": "「我可是连哪里有什么备品都掌握得一清二楚呢。\\n　要是有个万一，我也可以在宴会中帮忙。」",
    "「メイド服用意してもらうか？」": "「要我帮你准备女仆装吗？」",
    "「あっしがメイド服～～～っ！？」": "「我穿女仆装～～～！？」",
    "「……ありかも知れませんぜ」": "「……或许不错哦。」",
    "「冗談を真に受けるなってば……なんで前向きなんだよ」": "「别把玩笑话当真啊……为什么你这么积极啊」",
    "「招待客のもてなしに不備があるといけない……から、\\n　今日はメイド以外にも接客係が手配されてる。\\n　助っ人は大丈夫だよ」": "「招待客人的工作不能有任何疏漏……所以，\\n　今天除了女仆以外，还安排了接待人员。\\n　所以不需要帮手」",
    "「いっぱい手伝ってくれてありがとう！」": "「谢谢你们帮了我这么多忙！」",
    "「俺たちはニアの指示通り動いてただけだからな。\\n　ニアのほうこそ、本当によく頑張ったじゃないか」": "「我们只是按照妮娅的指示行动而已。\\n　妮娅才是，真的非常努力了呢」",
    "「重責、果たせて良かった……」": "「能完成重责真是太好了……」",
    "「本番はこれからなので油断は禁物ですが、\\n　ひとまずお疲れ様でした、ニア様」": "「虽然接下来才是正式开始，不能掉以轻心，\\n　但总之辛苦你了，妮娅大人」",
    "「うん、クレアさんもありがとうございました。\\n　同じメイドとして、学ぶことがすごく多くて、勉強になった」": "「嗯，也谢谢克蕾雅小姐。\\n　同样身为女仆，我学到了很多东西，受益匪浅」",
    "準備をしている最中は何度か意見が衝突する場面にでくわしたものの、\\nお互いに認め合うような雰囲気でなによりだ。": "虽然在准备过程中发生了好几次意见冲突的场面，\\n但能营造出互相认可的氛围真是太好了。",
    "メイド同士でお辞儀し合うふたりを眺めていたら、\\nにぎやかな声が近づいてくる。": "正当我看着两位女仆互相鞠躬的时候，\\n一阵热闹的声音传了过来。",
    "「おーじ、パーティー、もうすぐだよね！」": "「皇子，派对，马上就要开始了呢！」",
    "「いきなりどうした？」": "「怎么突然说这个？」",
    "「もしかすると皇子がまた間違えてるかもしれないって、\\n　メルム、急に心配になったみたいで……」": "「梅尔姆好像突然担心起来，\\n　觉得皇子可能又搞错了……」",
    "「お嬢、あのとき滅茶苦茶ショック受けてましたもんね。\\n　ほらぁ、ちゃんと不安を取り除いてあげてくださいよ、ダンナ」": "「毕竟大小姐当时受到了很大的打击嘛。\\n　喂，老公，你可要好好消除她的不安哦」",
    "「だ、大丈夫だぞ、マカロン！　今日は間違いなくパーティーだ！　\\n　体調はどうだ？　ごちそうを食べる準備は万全か？」": "「没，没问题的，马卡龙！今天毫无疑问是派对！\\n　身体怎么样？准备好了吃大餐了吗？」",
    "「ばんぜんだけど、もっとおなかペコペコにするために、\\n　マカロンいまからかけっこしてくる！」": "「准备好了，不过为了能吃得更饱，\\n　马卡龙现在要去跑步了！」",
    "「お姉ちゃんてつだって！」": "「姐姐来帮忙！」",
    "「う、うん！」": "「嗯，嗯！」",
    "「開宴までには戻ってくるんだぞー」": "「在宴会开始前要回来哦」",
    "「さてと、他のみんなはなにをしているのやら……」": "「那么，其他人现在在做什么呢……」",
    "「ほんと、きれいなワインよね～、うふふ～♪」": "「这酒真的好美啊～，呵呵呵～♪」",
    "「まだ飲んじゃダメだからな？」": "「现在还不能喝哦？」",
    "「の、飲まないわよ、人を大酒飲みみたいに言わないで！」": "「我，我才不会喝呢，别把人说得像酒鬼一样！」",
    "「せめてヨダレを拭ってから否定してくれ」": "「至少先把口水擦了再否定吧」",
    "「アリスカさんはグラスタワーの最終調整中ですかい。手伝いますよ」": "「艾丽丝卡小姐正在对玻璃塔进行最终调整吗。我来帮忙吧」",
    "「ううん。大丈夫。\\n　あとは、ほんの少しだけズレてるところを整えるだけだから……」": "「没事。没问题。\\n　接下来只要再稍微调整一下歪掉的地方就行了……」",
    "「気になるところはミーリャさんと、\\n　ロセットさんに手伝ってもらったの。\\n　ここをこうすれば……うん、完璧なバランス……」": "「在意的地方有米莉娅小姐和\\n　罗塞塔小姐帮忙。\\n　这里这样……嗯，完美的平衡……」",
    "「なるほど、ミーリャと鏡界ロセットがなあ」": "「原来如此，米莉娅和镜界萝塞塔啊」",
    "「……それで、こんなになってるんだな」": "「……所以，才会变成这样啊」",
    "集中してグラスタワーと対峙しているアリスカの足もとには、\\n背中を合わせて座り込んでいるふたりの姿。": "艾丽丝卡集中精神与玻璃塔对峙，她的脚边\\n有两个人背靠背坐着。",
    "「大丈夫か？」": "「没事吧？」",
    "「ぐすん、アリスカはこだわり過ぎなのです……」": "「呜呜，艾丽丝卡太讲究了……」",
    "「うぅ、今度は左ぃ……？　\\n　さっき右って言ったのに、どうしてなのよぉ……」": "「呜呜，这次是左边……？\\n　刚才明明说右边的，为什么啊……」",
    "このふたり、珍しく真面目に準備を手伝っていたのだが、\\n果たして回復するのか心配になるくらい、疲れ果ててしまっていた。": "这两个人，难得地认真帮忙准备，\\n但她们已经累得让人担心她们到底能不能恢复了。",
    "もしかすると、これもアリスカのイタズラ防止策なのだろうか。\\nだとすれば見事としか言いようがない。": "难道说，这也是艾丽丝卡防止恶作剧的策略吗。\\n如果是这样的话，只能说太厉害了。",
    "「だーれだ？」": "「猜猜我是谁？」",
    "目の前が真っ暗になるが、二度目となれば最早考える時間も不要だった。": "眼前一片漆黑，但第二次的话已经不需要思考的时间了。",
    "「パオラもご苦労様」": "「帕欧菈也辛苦了」",
    "「正解♪　愛の力ね」": "「正确答案♪　是爱的力量呢」",
    "「いや、まあ……うん」": "「不，嘛……嗯」",
    "「もうすぐパーティが始まるね」": "「派对马上就要开始了呢」",
    "「始まるというか、\\n　すでに大きなイベントをひとつ乗り越えた気がするよ」": "「与其说马上就要开始，\\n　不如说感觉已经跨越了一个大事件了」",
    "「大きなイベント……次はふたりの結婚式……？」": "「大事件……接下来就是两人的婚礼了……？」",
    "「あはは……」": "「啊哈哈……」",
    "寄り添ってくるパオラに返す言葉が見つからず、\\nとりあえず笑って誤魔化してみたものの……。": "我找不到回应靠过来的帕欧菈的话语，\\n总之先笑着蒙混过去……。",
    "「パオラの結婚式はあたしがメイド長をやるわね！」": "「帕欧菈的婚礼就由我来当女仆长吧！」",
    "「絶対やめて！？」": "「绝对不要！？」",
    "「だったらぼくは神父さんをしてあげるのです！」": "「那我就来当神父吧！」",
    "「ミーリャまで……。\\n　なんでいきなり元気になってるんだよ？」": "「连米莉娅都……\\n　为什么突然变得这么有精神了？」",
    "「きっと、絶好のイタズラチャンスを感じ取ったんでしょうな。\\n　おふたりとも、目が『イタ』と『ズラ』になってますぜ」": "「一定是感觉到了绝佳的恶作剧机会吧。\\n　两位的眼睛都变成了『恶』和『作』呢」",
    "「このあとパーティー本番なんだから\\n　これ以上問題を起こさないでくれ～～！！」": "「接下来就是派对了\\n　不要再给我添麻烦了～～！！」",
    "俺の声が合図になったわけではないだろうが、\\nちょうど良いタイミングでパーティー開宴の演奏が始まるのだった。": "虽然我的声音应该不是信号，\\n但派对开始的演奏正好在这个时候开始了。"
}