{
    "「これでどう……！？　\\n　私たちの呼びかけ、届いたのかな……」": "「这样如何……！？\\n我们的呼唤，有传达到吗……」",
    "「…………」": "「…………」",
    "「どうなの……？」": "「怎么样……？」",
    "「皇子、命令してみて」": "「皇子，你命令看看。」",
    "「ああ。\\n　……頼む、シェンファー。あの悪魔を、メフィストを……倒してくれ」": "「好。\\n……拜托你，仙法。打倒那个恶魔，打倒梅菲斯特……」",
    "「…………！」": "「…………！」",
    "言い終わると同時に、シェンファーは大きく身を震わせた。\\nそして風を巻き起こしながら、メフィストに向かって疾走していく。": "话一说完，仙法的身体就剧烈地颤抖起来。\\n接着她卷起一阵风，朝梅菲斯特疾奔而去。",
    "「やった……！　シェンファーが！　動きましたよ！」": "「成功了……！仙法她！动起来了！」",
    "「これって成功したってことですよね！！」": "「这下算是成功了吧！！」",
    "「ああ、合格をもらえたみたいだな」": "「嗯，看来是合格了」",
    "疾走したシェンファーは、徐々にスピードをあげて――": "疾驰的仙法，逐渐加快了速度——",
    "「――！！」": "「——！！」",
    "「……ッ！？」": "「……！？」",
    "そのまま、メフィストの側面から体当たりをかました。\\n互いに、遥か見上げるほどの巨体。そのぶつかりあいに、\\n地響きと同時に、周辺の空気さえも震えるようだった。": "就这样，仙法从梅菲斯特的侧面撞了上去。\\n双方都是需要仰视的巨体。在碰撞的同时，\\n地面轰鸣，连周围的空气都震动了起来。",
    "「あっ、あぶないっ！！　シェンファー、にげてぇっ！」": "「啊，危险！！　仙法，快逃！」",
    "メフィストが腕を振り上げる。例の攻撃の予備動作だ。\\nマカロンが叫ぶと同時に、闇がシェンファーめがけて迸る。": "梅菲斯特举起手臂。是那个攻击的预备动作。\\n马卡龙大喊的同时，黑暗朝着仙法迸发。",
    "だが、シェンファーはまったく慌てた様子もなく、\\n迸る闇を正面から、鋭い爪を持つその前足で素早く薙いだ。": "但是，仙法却丝毫没有慌张的样子，\\n而是用那长着利爪的前足，从正面迅速地扫开了迸发的黑暗。",
    "「……っ！？　メフィストの攻撃を、爪で切り裂いた！？」": "「……！？　用爪子撕裂了梅菲斯特的攻击！？」",
    "闇はシェンファーに届く前に霧散する。\\nすぐにメフィストは次の攻撃を繰り出そうとするが、\\nそれよりも早くシェンファーの尾が光った。": "黑暗在碰到仙法之前就烟消云散了。\\n梅菲斯特立刻准备进行下一次攻击，\\n但仙法的尾巴却比它更快地发出了光芒。",
    "その光は線状に真っ直ぐ、メフィストの振り上げた腕に伸びる。\\nそして、直撃すると同時に腕が爆発を起こした。": "那道光呈直线状，笔直地伸向了梅菲斯特举起的手臂。\\n然后，在直接命中它的同时，它的手臂发生了爆炸。",
    "「――ッ！！」": "「――！！」",
    "「す、すごい……ものすごい迫力です……」": "「好，好厉害……好强的魄力……」",
    "「これがシェンファーの力なんですね……！　\\n　古い記録や文献から、姿かたちや戦いぶりは知識としてはありましたが\\n　実際にこの目で見るのとではまったく違います」": "「这就是仙法的力量啊……！　\\n　虽然从古老的记录和文献中，可以得到它的外形和战斗方式的知识\\n　但实际亲眼看到的感觉完全不同」",
    "「こんな、美しくも強い神獣が、はるか昔に私のご先祖様と\\n　一緒になって戦っていたんですね」": "「如此美丽又强大的神兽，\\n　在很久以前和我的祖先一起战斗过呢」",
    "爆破されたメフィストの腕だが、すぐにまた元通りに復元される。\\nこれまで傷を負わせることすらかなわなかったが、\\n攻撃が通っても修復してしまうらしい。": "梅菲斯特被炸掉的手臂，很快就恢复了原状。\\n至今为止，我们连伤到它都做不到，\\n看来就算攻击有效，它也能修复。",
    "「バケモンですね。あんなの、どうやって倒せっていうんですか」": "「真是个怪物啊。那种东西，要怎么打倒啊」",
    "「でもっ、シェンファーは負けてないよっ」": "「但是，仙法并没有输」",
    "シェンファーはためらうことなく次の攻撃を放つ。\\nダメージを負ったメフィストが、また自己修復して……の繰り返しが続いた。": "仙法毫不犹豫地发动了下一波攻击。\\n受伤的梅菲斯特又自我修复……这样的循环持续着。",
    "「すごいわ。クォンツィ軍が手も足も出なかった相手と、\\n　互角に戦えるなんて。もう、次元が違うわね」": "「好厉害。居然能和昆兹军束手无策的对手\\n　打得平分秋色。已经，是不同次元的战斗了」",
    "「ううん、互角どころじゃないわ。\\n　見て、さっきからメフィストの攻撃はシェンファーにまったく\\n　通用していないのよ」": "「不，不只是平分秋色。\\n　看，从刚才开始梅菲斯特的攻击就完全\\n　对仙法不起作用」",
    "ソフィアの言葉どおり、メフィストは何度も攻撃を繰り出すが、\\n素早くかわされたり、或いは先程のように打ち消したりと\\nすべて無効化されていた。": "正如索菲娅所说，梅菲斯特虽然发动了好几次攻击，\\n但都被迅速地躲开，或者像刚才那样被抵消掉\\n全部无效化了。",
    "「そもそも魔力は無限ではありません。\\n　身体が復元していますが、\\n　あれはダメージを受けていないことにはなりませんよね」": "「说到底，魔力并不是无限的。\\n　虽然身体可以复原，\\n　但那并不能说明它没有受到伤害」",
    "「治すのにも、何かしら消耗しているはず」": "「在治疗的过程中，应该也会消耗些什么」",
    "「見てください、メフィストの手下も焦り始めたみたいですぜ」": "「看啊，梅菲斯特的手下也开始着急了」",
    "小型のメフィストのような悪魔たちは、\\nまだ粘っていたクォンツィ軍を相手に戦っていたのだが、\\n本体の不利を悟ってか、援護するような動きに切り替えていた。": "那些像是小型梅菲斯特的恶魔们，\\n还在和坚持着的昆兹军战斗着，\\n但或许是察觉到了本体的不利，它们开始转为支援行动。",
    "となれば、こちらもまた自分たちにできることをやるべきだろう。": "既然如此，我们也应该做自己力所能及的事。",
    "「そうね、いきましょう！　シェンファーがメフィストと\\n　戦ってくれてるんだから。\\n　手下は私たちが片付けないと」": "「是啊，我们走吧！　仙法正在和梅菲斯特\\n　战斗。\\n　它的手下就由我们来收拾」",
    "「クォンツィ軍にも協力を呼びかけましょう。\\n　おそらく、まだ事態を正確に飲み込めていないと思うんです」": "「也去请求昆兹军的协助吧。\\n　我想他们可能还没有正确理解事态」",
    "「わかりました！　あたしが伝令に走ります」": "「我知道了！　我去传令」",
    "「うん、ありがとう、ミネルヴァ。お願い」": "「嗯，谢谢你，密涅瓦。拜托你了」",
    "クォンツィ軍のほうへ駆け出すミネルヴァの背中を見送るライサ。": "莱莎目送着密涅瓦跑向昆兹军的背影。",
    "「……鏡の方は、こっちの世界のミネルヴァを真似してたのかな。\\n　控室に遊びに来たとき、いまのあの子みたいだったよね」": "「……镜子那边，是在模仿这个世界的密涅瓦吗。\\n　来休息室玩的时候，就像刚才那个孩子一样呢」",
    "「……ああ、きっとそうなんだろうな」": "「……啊啊，一定是这样吧」",
    "「さあ、いくわよ！　マカロンたちは離れないように気をつけて！」": "「好，要上了！　马卡龙你们注意别走散了！」",
    "「ソフィアちゃんとイーランちゃんは、敵陣に入るための\\n　突破口を切り開いてちょうだい。\\n　わたしは魔法で、シェンファーを狙ってる相手に絞って攻撃するわ」": "「索菲娅和一兰，\\n　请你们为进入敌阵开路。\\n　我会用魔法，瞄准攻击仙法的对手进行攻击」",
    "「了解です！」": "「了解！」",
    "「さてと、そろそろぼくはお暇させてもらおうかな」": "「那么，我差不多该告辞了」",
    "「もう大丈夫そうだからね。\\n　それにしても、この短期間できみも、きみの仲間たちも、\\n　驚くほど強くなっている」": "「看起来已经没问题了。\\n　不过话说回来，这么短的时间内，你和你的同伴们\\n　都变得强得惊人了呢」",
    "「この先が、楽しみだよ」": "「我很期待你们今后的表现哦」"
}