{
    "「わーっ♪すっごくきれいだね～」": "「哇♪好漂亮哦～」",
    "ミルでの長旅の末に俺たちが降り立ったのは、\\nペイシェ首都・タラッサの入り口だった。": "在米尔的长途旅行后，我们抵达了\\n佩伊谢首都·塔拉萨的入口。",
    "例によってミルには郊外の森林に身を隠して待機してもらっている。\\n新たな町にマカロンはごきげんだ。": "按照惯例，米尔在郊外的森林里藏身待命。\\n马卡龙对新城镇感到很兴奋。",
    "「あっちに見えるのがゴンドラの係留所であります。\\n　この町のいろんなところに運河が流れてるんですよ」": "「那边可以看到贡多拉的停泊处。\\n　这个城镇到处都有运河流过哦。」",
    "「あ、ほんとだっ、お船がぷかぷかしてる～っ」": "「啊，真的耶，有船在漂～」",
    "「やあ、お嬢ちゃん。観光旅行かな？　\\n　よかったらどうだい、ゴンドラでいくタラッサ周遊ツアー。\\n　楽しいよ！」": "「嗨，小妹妹。你们是来观光旅行的吗？\\n　不嫌弃的话，要不要来搭贡多拉游览塔拉萨呢？\\n　很有趣哦！」",
    "「え～、行ってみたい～。\\n　でも、マカロンたち、まだついたばっかりなの」": "「咦～好想去哦～\\n　可是马卡龙他们才刚到而已。」",
    "「そりゃ残念。宿が決まったら、また声をかけてくれよ。\\n　このあたりにいるからさ」": "「那真是可惜。等你们决定好住哪里，再跟我说一声吧。\\n　我会在这附近等你们的。」",
    "「はーいっ」": "「好——」",
    "ヒソヒソ話をするために、俺たちは彼女たちから\\n少しだけ距離をとる。": "为了悄悄地交谈，我们和她们\\n稍微拉开了一点距离。",
    "「なんか、マカロンを見てるとほっとするね」": "「总觉得，看着马卡龙就让人安心呢」",
    "「そうね……あんな話を聞いちゃったから、\\n　私たちは素直に観光を楽しむ気分になれないし……\\n　せめてマカロンはあのままでいてほしい」": "「是啊……听了那样的事情，\\n　我们也没法老老实实地享受观光……\\n　至少希望马卡龙能保持原样」",
    "鏡界ナディラが告げた、鏡界の成り立ち。\\nアリステラの都合で作られ、こちらの世界に人生を左右される人々……。\\nその事実は俺たちにとって、衝撃的と言って良かった。": "镜界娜迪拉告诉我们，镜界的由来。\\n因为阿丽丝特拉而被创造出来，人生被这个世界左右的人们……\\n这个事实对我们来说，可以说是冲击性的。",
    "「私を憎む気持ちもわかる……」": "「我也明白憎恨我的心情……」",
    "「で、でも……こっちの世界の私たちだって、やりたいことを全部、\\n　自分の考えだけで決められているわけじゃないでしょう？」": "「但，但是……在这个世界的我们，想做的事情\\n　也不是全部都由自己的想法来决定的吧？」",
    "「嫌なことでもやらなきゃいけないことはたくさんあるわ。\\n　いまこうしてペイシェに来ていることだって、ダークリフレクターとか\\n　プセマくんに誘導されているようなものよ」": "「有很多讨厌的事情也必须去做。\\n　现在像这样来到佩伊谢，也是被暗黑反射者\\n　和普赛玛诱导的」",
    "「だからって、誰かを憎んだりしないわ。そういうことよ」": "「所以，我不会去憎恨谁。就是这样」",
    "「うん、それは確かに……」": "「嗯，确实……」",
    "「そういえば、プセマくんで思い出したけど……どうする？　\\n　この先の手がかり、アルジェントタワー以外にないんだけど……」": "「说起来，普赛玛让我想起来一件事……怎么办？\\n　接下来的线索，除了阿尔杰塔以外就没有了……」",
    "「気は進まないけど、他に手がかりがないなら仕方ないわね。\\n　行くしかないでしょ、その場所に」": "「虽然不太想去，但没有其他线索的话也没办法。\\n　只能去那个地方了吧」",
    "「それで、あっちに見えるのが大聖堂ってやつであります。\\n　自分たちがいる騎士団本部というのが、向こうの建物で……」": "「然后，那边能看到的就是大教堂。\\n　我们所在的骑士团总部，就是那边的建筑物……」",
    "「へぇ～。ねえ、ごはんの場所は？」": "「诶～。我说，吃饭的地方呢？」",
    "「ごめんね、マカロン。ごはんの前に聞いておきたいことがあって」": "「抱歉，马卡龙。在吃饭之前我有件事想问你」",
    "「そういえばペイシェに行きたいところがあるんでしたよね。\\n　どちらに行かれるんです？」": "「说起来，你好像说想去佩伊谢的某个地方吧。\\n　要去哪里呢？」",
    "「アルジェントタワーに行きたい。教えてくれる？」": "「我想去银塔。能告诉我怎么去吗？」",
    "「……！　アルジェントタワー、ですか」": "「……！　银塔，吗」",
    "明らかにアリーチェの表情が変化する。\\n難しい顔をする彼女の様子から、調査は容易ではないのだろうと\\n容易に察せられた。": "阿丽彻的表情明显发生了变化。\\n从她那为难的表情来看，\\n很容易就能察觉到调查并不容易。",
    "「あのあたりは強力な魔物が多いんで、立ち入り規制されてます。\\n　通行証なしでは入れないであります」": "「那一带有很多强大的魔物，所以被限制进入。\\n　没有通行证是进不去的」",
    "「そうなの？　じゃあ塔の中にまでは入れないのね」": "「是吗？　那也就进不了塔里了呢」",
    "「いえ、塔だけではなくて、あのあたり一帯でありますよ。\\n　主要な街道はすべて警備隊が封鎖しているであります」": "「不，不只是塔，那一带都是这样。\\n　主要街道都被警备队封锁了」",
    "「それじゃあ、近づくこともできないわね……」": "「那连靠近都做不到呢……」",
    "「自分から軍に確認してみるであります。\\n　ちゃんと許可を取れば入れるはずでありますから」": "「我会去向军方确认一下的。\\n　只要取得许可应该就能进去了」",
    "「助かる。わざわざごめんね」": "「帮大忙了。不好意思让你特意跑一趟」",
    "「いえいえ、どっちにしろ災害派遣の状況を報告しに、\\n　本部には顔を出さなきゃいけないところでしたし」": "「没事没事，不管怎么说，我都要去总部报告一下\\n　灾害派遣的状况」",
    "「それでは先に、皆さんをお宿にご案内するであります！　\\n　どうぞ、こちらへ！」": "「那么，我先带大家去旅馆！　\\n　请往这边走！」",
    "その頃、ペイシェ領内のとある森。": "此时，佩希领内的某座森林。",
    "鏡界ライサと鏡界ミネルヴァは、木々をかきわけるようにして進んでいた。\\nが、ぴたりとミネルヴァが足を止める。": "镜界莱莎和镜界密涅瓦拨开树木前进。\\n但是，密涅瓦突然停下了脚步。",
    "「……目的があるって言ったきり、ずーっと歩いてるだけで……\\n　どういうつもりなんですか！？」": "「……你说有目的，然后就一直走……\\n　你到底想干什么！？」",
    "「は？　どうしろっていうの」": "「啊？　那你想让我干什么？」",
    "「目的があるのはわかりましたけど、どういう目的のために、\\n　いま何をしてるのか、ちゃんと話してくれないとわかりませんから！」": "「我知道你有目的，但你到底有什么目的，\\n　现在又在做什么，你不好好说清楚的话我就不明白！」",
    "「……私は、私のやり方でやる。それだけだよ」": "「……我要用我的方式去做。仅此而已」",
    "「そうですか。じゃあもう、ここまでですね。\\n　付き合いきれませんよ、こんなの！　\\n　私だってやらなきゃいけないことがあるんですから！」": "「是吗。那我们就到此为止吧。\\n　我可不想再陪你胡闹了！　\\n　我还有必须要做的事情呢！」",
    "声を荒らげた鏡界ミネルヴァは、そのまま足早に立ち去っていく。\\n見送った鏡界ライサは、気にした様子もなく歩みを再開する。": "镜界密涅瓦大声喊道，然后快步离开了。\\n目送她离开的镜界莱莎，若无其事地继续迈开脚步。",
    "「……私もそろそろ、決めないといけないかな」": "「……我也差不多该下定决心了」",
    "彼女が歩みを進めたのは、ペイシェの首都・タラッサがある方向だった――": "她朝着佩希的首都塔拉萨的方向走去——"
}