{
    "心地のいい午後の陽射しを浴びながら、\\nロセットは店先で受け取ったカップを両手で持ち、\\nサンドラと並んで歩いていた。": "罗塞塔沐浴着舒适的午后阳光，\\n双手拿着在店门口拿到的杯子，\\n与桑德拉并肩而行。",
    "「ロセットさん、それは？」": "「罗塞塔小姐，那是什么？」",
    "「新作のスパイシーレモネードですって。まだ発売前なんだけど、\\n　感想を聞かせてほしいって前から言われてたのよ」": "「这是新推出的辛辣柠檬水。虽然还没开始卖，\\n　但之前就说想听听我的感想。」",
    "「スパイシー……？　何が入っているんですか……？」": "「辛辣……？里面加了什么……？」",
    "「スパイシーっていっても、別に激辛成分が入ってるわけじゃないわ。\\n　ジンジャーとか、そういうのが多めに使われてる感じ」": "「虽然说是辛辣，但并没有加什么超辣成分。\\n　感觉是加了比较多的姜之类的。」",
    "「ああ、なるほど。それなら味の想像が付きますし、美味しそうです」": "「啊啊，原来如此。这样就能想象味道，感觉很好吃。」",
    "「ちょっと飲んでみる？」": "「要喝喝看吗？」",
    "「いいんですか？　それでは、遠慮なく……」": "「可以吗？那我就不客气了……」",
    "ロセットの差し出したカップを受け取り、ストローを吸うサンドラ。\\n驚いて目を見開く。": "桑德拉接过罗塞塔递过来的杯子，用吸管吸了一口。\\n然后惊讶地睁大了眼睛。",
    "「思ったよりずっと飲みやすいです！」": "「比想象中要好喝多了！」",
    "「でしょ？　ジンジャーは身体にもいいって言うし」": "「对吧？　听说生姜对身体也很好」",
    "そう言って、ロセットは得意げに胸を張る。\\n……別に彼女が誇ることではないのだが。": "罗塞塔得意地挺起胸膛。\\n……这也不是什么值得骄傲的事情。",
    "「今度、お母様にも買って行ってあげようかな……。\\n　昨日はちょっと元気なかったし」": "「下次也给母亲大人买一些吧……\\n　她昨天看起来有点没精神」",
    "「あら、病気じゃないでしょうね」": "「哎呀，该不会是生病了吧」",
    "「いえ、たぶんただの疲労です。\\n　昨日はずっと、ふたりでお庭の草むしりをしていたので……」": "「不，大概只是疲劳了。\\n　昨天我们一直在院子里拔草……」",
    "「相変わらずサンドラたちって働き者ね。貴族の出身なのに」": "「你们还是那么勤劳啊。明明是贵族出身」",
    "「ジェネラスから逃げてきた身で、貴族も何もありませんよ。\\n　自分たちのことは、自分たちでやらないと」": "「我们是从杰内拉斯逃出来的，已经不是贵族了。\\n　自己的事情，必须自己做」",
    "「いい心がけだとは思うわ。\\n　そう言えばペイシェに来てから、ずいぶん頻繁に会いに行っているわよね」": "「我觉得你的心态很好。\\n　说起来，你来到佩榭之后，就经常去见她呢」",
    "「家を出てからずっと、一緒にいられる時間も限られていましたし\\n　こういう機会に、お母様のそばにいてあげたいと思っているんです」": "「自从离开家之后，能在一起的时间就很有限了\\n　我想趁这个机会，陪在母亲大人身边」",
    "「まあね。お母さんは喜んでるでしょ」": "「是啊。母亲应该很高兴吧」",
    "「そんなことありませんよ。ここに来るくらいなら、\\n　他に何かやることがあるんじゃないの？\\n　……なんて言われちゃいましたし」": "「没有那回事。她还说，\\n　与其来这里，不如去做点别的事情？\\n　……她还这么对我说呢」",
    "「そんなの、照れ隠しに決まってるじゃない」": "「那肯定是掩饰害羞啦」",
    "「そういうものなんですか？」": "「是这样吗？」",
    "「顔見せるだけでもうれしいって聞くわよ。\\n　あたしも子供がいるわけじゃないから、聞いた話でしかないけど」": "「我听说，光是看到你的脸就会很高兴了。\\n　虽然我也没有孩子，只是听说的而已」",
    "ふたりが町を歩いていると、いきなり目の前の曲がり角から\\n緊迫した表情のルチアが姿を見せた。": "两人在街上走着，突然从眼前的转角处\\n露出了表情紧张的露琪亚。",
    "「あ……おふたりとも、よかった。ここで会えて」": "「啊……太好了，能在这里遇到你们」",
    "「ルチアさん？　どうしたんですか？\\n　まだ待ち合わせには早いですし、この時間は授業なんじゃ……」": "「露琪亚小姐？　怎么了？\\n　离约好的时间还早，这个时间不是还在上课吗……」",
    "ルチアとはこの後待ち合わせていて、改めて三人で出かける予定だった。\\n魔法学院の授業が終わってからということで、\\nまだ時間があるはずだったのだが……。": "我们和露琪亚约好之后要三人一起出门。\\n因为是魔法学院的课结束之后，\\n所以应该还有时间才对……。",
    "「実は……さっきまで、ステファニア先生の授業だったんですが」": "「其实……刚才，史蒂芬妮亚老师还在上课」",
    "「授業の途中で、急に扉がノックされたんです。\\n　入って来たのはペイシェ軍の方でした」": "「上课的时候，突然有人敲门。\\n　进来的是佩伊谢军的人」",
    "「申し上げます……っ、ジェネラス軍、\\n　そしてリーニャ軍が同時に、\\n　ヒューム領へ攻め込んだとのこと……！」": "「报告……杰内拉斯军，\\n　还有莉尼亚军同时，\\n　攻入了休姆领……！」",
    "「！？」": "「！？」",
    "「それですぐにステファニア先生は王城に戻られて、\\n　授業も一旦中止になってしまったんです」": "「然后史蒂芬妮亚老师就立刻回王城去了，\\n　课程也暂时中止了」",
    "「ステファニア先生がいなくなってしまったのもありますが、\\n　学院としても緊急事態で、他の先生方も忙しくされているようでした」": "「虽然史蒂芬妮亚老师不在也是原因之一，\\n　但学院这边也发生了紧急情况，其他老师好像也很忙」",
    "「サラタ先生もしばらくお休みと聞いていますし、\\n　先生の人数が足りなくなってしまったのかもしれません」": "「我听说萨拉塔老师也暂时休息了，\\n　可能是因为老师的人数不够吧」",
    "「ジェネラスが動いたのも大変なことだけど……リーニャですって？」": "「虽然杰内拉斯行动了也很麻烦……但你说莉尼亚？」",
    "「そんな、どうしてリーニャが！？」": "「怎么会，为什么莉尼亚会！？」",
    "「分かりません。わたしも、それだけしか聞いていなくて」": "「不知道。我也只听说了这些」",
    "「あ……そうですよね、ごめんなさい。\\n　ルチアさんを問いただしても、仕方ないのに」": "「啊……也是呢，对不起。\\n　明明就算问露琪亚小姐也无济于事」",
    "「いえ……お力になれなくて申し訳ありません」": "「不……没能帮上忙，非常抱歉」",
    "三人は互いに顔を見合わせる。\\nただならぬ事態になりつつあることは、容易に察せられた。": "三人面面相觑。\\n不难察觉到事态正在逐渐变得非同寻常。",
    "そして自分たちには、他の一般市民たちとは違う力があることも\\n自覚している。": "而且，她们也意识到自己拥有着\\n不同于其他普通市民的力量。",
    "「……ね、どうする？」": "「……我说，怎么办？」",
    "「いま、皇子や皆さんは鏡界に行ってしまわれてます。\\n　こちらの世界のことは知りようがないでしょうし、\\n　簡単に動くことはできないんじゃないでしょうか」": "「现在皇子和大家去了镜界。\\n　应该不知道这边世界的情况，\\n　所以不能轻易行动吧」",
    "「そうね。だとしたら……あたしたちが、できることをしなくちゃ」": "「是啊。既然如此……我们就要做我们力所能及的事」",
    "「できることって……どうするんですか？」": "「力所能及的事……要怎么做呢？」",
    "「あいつだったら……皇子だったら、どうしたかしら。\\n　そう考えたらいいと思うわ」": "「如果是那家伙……如果是皇子的话，他会怎么做呢？\\n　我觉得这样想就行了」",
    "「そうですね……いままでのことを思い出すと、\\n　とるものもとりあえず、現場に行こうとしていたんじゃないかと」": "「是啊……回想一下至今为止的事情，\\n　他应该会不管三七二十一，先去现场看看吧」",
    "「そうよね。じゃあ……そこのあなた、これあげる」": "「是啊。那么……那边的小姑娘，这个给你」",
    "通りかかった幼い少女に、レモネードのカップを渡すロセット。\\nまだほとんど残っているそれを、少女は笑顔で受け取った。": "罗塞塔把柠檬水递给一个路过的年幼少女。\\n少女笑着接过了几乎没喝过的柠檬水。",
    "「善は急げよ。\\n　みんな、心の準備はできてる？」": "「事不宜迟。\\n　大家，做好心理准备了吗？」",
    "「ええ、もちろんです」": "「嗯，当然了」",
    "「行くんですね。リーニャに」": "「要去里尼阿了吧」",
    "三人はそれぞれ、姿を変えるとふわりと翼を広げる。": "三人各自变身，展开翅膀。",
    "「行きましょう！」": "「我们走吧！」",
    "少女たちは、リーニャに向けて、一直線に飛び立っていった。": "少女们向着里尼阿，一直线地飞了过去。"
}