{
    "クォンツィで新年を祝う行事『桃源祭』。\\nファンイーの招きで祭りを満喫するはずだった俺とハンペンは、\\nひょんなことから、国王を利用して金儲けする集団と遭遇。": "在库沃正举行着庆祝新年的活动『桃源祭』。\\n我和汉佩尔本应在芳仪的邀请下享受祭典，\\n却因为一些事情，遇到了利用国王赚钱的集团。",
    "法外な場所代のおかげで店舗は減少し、祭りの盛り上がりもいまひとつ。\\nさらには、出会ったアネットによれば\\n野菜の価格が異常に高騰しているらしい。": "由于高昂的场地费，店铺数量减少，祭典的热闹程度也差强人意。\\n而且，根据我们遇到的阿妮特所说，\\n蔬菜的价格似乎异常高涨。",
    "無事に『桃源祭』が盛り上がり、ファンイーの心労が少しでも減るよう\\n俺たちはフォウジンの町を調べて回ることにしたのだが――": "为了顺利地让『桃源祭』热闹起来，让芳仪少操点心，\\n我们决定在凤津镇四处调查——",
    "「これだけ野菜が高騰しているとなると、\\n　フォウジンの人たちは今、何を食べているんです？」": "「蔬菜的价格涨得这么高，\\n　凤津的人们现在都吃什么呢？」",
    "「ふむ。桃源祭では小麦を使った料理が多く食べられるのだが、\\n　言われてみれば例年に比べてそれも少なくなっているような……」": "「嗯。桃源祭上有很多用小麦做的料理，\\n　不过这么说来，今年小麦料理的数量好像比往年少……」",
    "「小麦は野菜に分類されるわけじゃないけれど、\\n　畑から採れることに変わりはないからね。\\n　やっぱり小麦も高騰しているみたい」": "「小麦虽然不被归类为蔬菜，\\n　但一样是从田里采收的。\\n　小麦的价格好像也涨了不少。」",
    "「野菜が手に入らないからか、\\n　イーサンを見る機会も今年はあまりないかな」": "「因为买不到蔬菜，\\n　今年大概也没什么机会看到伊森了吧。」",
    "「イーサン？　それはクォンツィ料理の一種か？」": "「伊森？那是库沃的料理吗？」",
    "「イーサンは新春に食べられる名物料理として、他の国でも有名だよ。\\n　メインのお刺身に大根や人参、ゴマやピーナッツもたっぷり乗せて\\n　皆で豪快に食べる大皿料理なんだ！」": "「伊森是库沃在新春时吃的著名料理，在其他国家也很有名哦。\\n　在主菜的刺身上面放上萝卜，胡萝卜，芝麻和花生，\\n　大家一起豪爽地吃的大盘料理！」",
    "「イーサンを食べるときは、わざとテーブルを汚しながら食べるんだよ。\\n　料理を大皿からはみ出させることで、溢れるほどに豊富なお金、\\n　っていうのを表現するの」": "「吃伊森的时候，要故意把桌子弄脏。\\n　让料理从大盘子里溢出来，表现得像是\\n　溢出来的丰富的金钱一样」",
    "「野菜もたっぷり使われていて、食べて美味しい、見て楽しい、\\n　そんな素敵な食べ物で桃源祭には欠かせない一皿なんだけど……」": "「蔬菜也用了很多，吃起来很美味，看起来也很开心，\\n　是桃源祭中不可或缺的一道菜……」",
    "「聞いているだけで美味しそうな料理ですぜ……！　\\n　そのイーサンってヤツは、今は食べられねぇんですかい？」": "「光听就觉得是很好吃的料理啊……！　\\n　那个叫伊森的东西，现在不能吃了？」",
    "「野菜がここまで高くなっちゃうと、\\n　野菜をたっぷり使う料理自体が避けられちゃいそうだね……。\\n　どうにかまた、食べられるといいんだけど……」": "「蔬菜都涨到这个价格了，\\n　使用大量蔬菜的料理本身也很难避免……\\n　要是能想办法再吃到就好了……」",
    "「このままでは桃源祭は盛り上がらず、寂しいものになってしまう\\n　と話している市民もいた」": "「有市民说，\\n　再这样下去桃源祭就热闹不起来了，会变得很冷清」",
    "「ファンイー様が言うには、\\n　桃源祭は国民たちのフラストレーションのはけ口としても\\n　重要な役割を果たしている、とのこと」": "「芳仪大人说，\\n　桃源祭作为国民们发泄不满情绪的出口\\n　也起到了重要的作用」",
    "「このままでは、国民たちの怒りも\\n　国王陛下やファンイー様に向いてしまうのでは……」": "「再这样下去，国民们的愤怒\\n　也会转向国王陛下和芳仪大人……」",
    "「そうなっちまったらファンイーさんも、ますます苦労が重なって……。\\n　ダンナ、事はかなり深刻な状態みたいですぜ……」": "「要是这样的话，芳仪大人也会越来越辛苦……\\n　老板，事态似乎相当严重……」",
    "「そうだな、どうにか解決策を見つけたいものだが……」": "「是啊，真希望能找到解决办法……」",
    "「わたしもイーサンを食べられない桃源祭なんて嫌だよ！　\\n　野菜の魅力をたくさんの人たちに知ってもらえるチャンスなのに……」": "「我也不想参加吃不到伊森的桃源祭！\\n　明明是让许多人了解蔬菜魅力的机会……」",
    "思っていたよりも深刻なクォンツィの様子を知って戸惑っていると、\\nアネットが何かを閃いたかのように口を開く。": "正当我因为得知蔬菜歉收的情况比想象中严重而感到困惑时，\\n阿妮特似乎灵光一闪，开口说道：",
    "「もしかしたら、わたしの知らないところで野菜の不作が起きているのかも。\\n　わたしだったら野菜たちを元気にする方法を見つけられるはず！」": "「说不定在我不知道的地方发生了蔬菜歉收的情况。\\n　如果是我的话，应该能找到让蔬菜们恢复精神的方法！」",
    "「だから一度、畑を直接この目で見てみようと思うんだ。\\n　実際に確かめてみることが解決への近道って気がする」": "「所以我想直接去田里看看。\\n　我觉得实际确认是解决问题的捷径。」",
    "真っすぐに前を見据えて話すアネットは、\\nクォンツィの野菜と、それを食べる国民のみんなが心配だ、と\\n怒りと不安が内包した表情で語る。": "阿妮特直视前方，以蕴含愤怒与不安的表情说道：\\n「我担心蔬菜和吃蔬菜的国民们。」",
    "「そうか、なら今すぐにでも出発しよう」": "「这样啊，那我们立刻出发吧。」",
    "アイリンは気がはやっているのか、即座に畑に向かおうと踵を返す。": "爱琳似乎有些着急，她立刻转身准备前往田地。",
    "「畑はこちらだ、行くぞ――」": "「田地在这边，我们走吧——」",
    "アイリンがこちらを振り返った瞬間、\\nその表情が驚きに包まれる。": "爱琳回头的瞬间，\\n她的表情充满了惊讶。",
    "「ファンイー様！」": "「芳仪大人！」",
    "いつの間にか背後にはファンイーが立っていた。": "不知何时，芳仪已经站在了她的背后。",
    "「アイリン、あなたには畑の様子を見る前に、\\n　お願いしたいことがあるのです。\\n　重要な任務となるので、そちらの対応をしていただけますか？」": "「爱琳，在你去查看田地的情况之前，\\n　我有件事想拜托你。\\n　这是个重要的任务，你能帮我处理一下吗？」",
    "「はっ！　何でもお申しつけください！」": "「是！　请尽管吩咐！」",
    "「一等地を作り上げるための場所探しはもういいのか？」": "「寻找一等地的地点已经完成了吗？」",
    "「ふふ、よくぞ聞いてくださいました！　\\n　その一等地を作り上げた後に必要となる物、”シュンレン”について、\\n　少しお話させてください」": "「呵呵，你问得好！　\\n　关于在完成一等地之后，\\n　需要的「俊人」的事情，就让我来告诉你吧」",
    "「シュンレン……？　また聞いたことのない単語がでてきやした。\\n　クォンツィの文化ってのは、馴染みがないと難しいですねぇ……」": "「俊人……？　又出现了没听过的单词。\\n　如果不熟悉君士坦丁的文化的话，还真是难懂啊……」"
}