{
    "ぎゅっと一層強く抱きしめられ、アリスカの甘い香りが濃くなる。\\n熱を持った瞳で見上げられると、どちらからともなく口づけを交わした。": "艾丽丝卡更加用力地抱紧我，她身上的甜香也变得更浓。\\n她用热切的眼神仰望着我，我们不约而同地吻在一起。",
    "「はっ……ん、ちゅっ……んぅ……っ、はぁっ……。\\n　商人さん、あなたは……いなくならないでね。ちゅぅっ……ん」": "「哈……嗯、啾……嗯唔……哈啊……\\n商人先生，你……不要离开我。啾……嗯」",
    "「あっ、そんな……んんっ、太もも撫でられたら……は、ぁっ、\\n　身体が熱くなって……我慢できなく、なる」": "「啊，怎么这样……嗯嗯，摸大腿的话……哈、啊、\\n身体会变热……会忍不住的」",
    "アリスカを自身の膝の上に座らせ、向かい合う。": "我让艾丽丝卡坐在我的腿上，面对面。",
    "「ん、なにか硬いものが当たって……あっ、これ、あなたの……っ。\\n　は……ぁ、ちゅっ、もうこんなに大きくなってる……んっ」": "「嗯，有什么硬硬的东西顶着……啊，这是你的……。\\n哈……啊、啾、已经变得这么大了……嗯」",
    "「あ……っ、ふ、ぅん……。こうしてゆっくり擦りあわせると、\\n　んっ、入れてなくても、は……ぁっ、気持ちいいね……んくっ」": "「啊……呼、嗯……像这样慢慢摩擦的话，\\n嗯、就算不插进去，哈……啊、也很舒服呢……嗯咕」",
    "ゆらゆらと腰を動かしながらアリスカは自身の入り口に、\\n既に硬くなった肉棒を当て、ゆっくりと擦り始めた。": "艾丽丝卡一边摇晃着腰，一边将已经变硬的肉棒抵在自己的入口处，开始慢慢摩擦。",
    "「あ、はぁ……っ、ち、違うの。あなたを独り占めしたいって、\\n　その気持ちに嘘はない……。んふっ、ん、こうして、\\n　えっちなことをしたいって、意味じゃなくて、んんっ」": "「啊、哈啊……不、不是的。我想独占你，\\n这份心情是千真万确的……嗯呼、嗯、不是想做色色的事，嗯嗯」",
    "「違う……のに、ほしいって、おかしい……？　んぅっ、ちゅっ、\\n　わた、私……あっ、あなたが、ほしい。あぁ……っ、は、はぅ……っ」": "「明明……不是这样的，却想要你，很奇怪吗……？\\n　嗯唔、啾、我、我……啊、我想要你。啊啊……哈、哈唔……」",
    "「楽しいことも、気持ちいいことも……それ以外のことも、\\n　あなたと一緒がいいと思うのは、欲張りな証拠……んっ、ちゅぅっ」": "「不管是开心的事，还是舒服的事……还有其他的事\\n　只要能和你在一起，就是我贪心的证据……嗯、啾」",
    "話しながら、時折舌を絡ませあう。\\n零れた唾液がアリスカの顎を伝っていくのが見えた。": "我们一边说话，一边不时地缠绕舌头。\\n我看到零落的唾液沿着艾丽丝卡的下巴流了下来。",
    "「あなたに求められていなければ、はぁ……っ、\\n　なにも意味がない感情なのに、ね……。あっ、んん」": "「如果不是你渴求我，哈啊……\\n　明明是毫无意义的感情……啊、嗯嗯」",
    "「求めてないだなんて誰が言った？　アリスカが欲しくて仕方ないよ」": "「谁说我没有渴求你？我想要你，想要得不得了」",
    "「ほ、欲しいって……ん、あっ、そんな擦り付けられると……や、ぁん、\\n　本当に求められているような気がして、嬉しい……けど、恥ずかしい」": "「你、你说想要我……嗯、啊、你这样蹭我……呀、啊嗯、\\n　感觉你真的在渴求我，好开心……可是，好害羞」",
    "「あっ、でも……こういうときは素直に嬉しいって、言うべき、か。\\n　だって大好きな人の身体の一部を、んっ、受け入れるんだもの、ね」": "「啊，不过……这种时候应该坦率地说出自己的喜悦吧。\\n　毕竟要接受自己最喜欢的人身体的一部分嘛」",
    "「ん……挿れるとき、は、ゆっくり……ね？　\\n　そうじゃないと、嬉しくてそのまま、んっ、イきそうだから」": "「嗯……插进来的时候，要、要慢慢来……哦？\\n　不然我会开心得直接高潮的」",
    "「わかった。それじゃあ遠慮なく」": "「我知道了。那我就不客气了」",
    "アリスカの希望に反して、目の前の腰を思い切り掴み、\\n一気に奥まで差し込んだ。": "我违背艾丽丝卡的希望，用力抓住眼前的腰，\\n一口气插到最深处。",
    "「え？　あっ、んん……っ、そんな急に、あ……っ！　\\n　あなたのが挿入って……あ、あぁん！」": "「哎？啊、嗯嗯……这么突然，啊……！\\n你的插进来了……啊、啊啊嗯！」",
    "膣壁がぎゅうと締め付けてくる。\\n向き合ったアリスカの肩がビクッと跳ねた。": "阴道壁紧紧地缠了上来。\\n面对面的艾丽丝卡的肩膀猛地一跳。",
    "「ゆ、ゆっくりってぇ……っ、言ったのに、んっ、\\n　軽くイッちゃった……。もうっ、これが授業なら補習が必要」": "「我、我说过……要慢慢来，嗯，\\n结果还是高潮了……真是的，如果这是上课的话，我需要补习。」",
    "「はぁ……っ、でも挿れただけでこの、あぅ、存在感……。\\n　流石、ね。んんっ、私の中で少し動くの、はぁぅ、感じる……んぅっ」": "「呼……可是光是插进来，就让我感受到……啊呜，存在感……\\n不愧是你。嗯嗯，我感觉到……你在我的体内稍微动了一下……嗯呜。」",
    "膣内にある肉棒の存在をより感じてもらおうと、\\nまずはゆっくりと上下に腰を動かし始める。": "为了让她更清楚感受到肉棒的存在，我先缓缓地上下摆动腰部。",
    "「は……んっ、んんっ、すごい……入口から奥まで全部、はぁ……っ、\\n　あなたの動いてるの、あっ、よく……わかるぅ……っ」": "「呼……嗯、嗯嗯、好厉害……从入口到深处，呼……\\n你动了，啊，我……很清楚……」",
    "「ふぅ……っ、うぅん、大好きって気持ちが溢れて、あっ、\\n　と、止まらなくなっちゃう……あぁっ、ん、……ふふっ、私のなか、\\n　あなたの形になる……ね、あっ、はぁん……っ」": "「呼……嗯，喜欢的心情溢出来了，啊，\\n　停，停不下来了……啊啊，嗯……呵呵，我的里面，\\n　变成你的形状了……呢，啊，哈啊……」",
    "それならもっと自分の形にしてみせようと、\\n今度は少し円を描くように腰をまわしてみる。\\n――もちろん、焦らすために動きはゆっくりとしたままで。": "既然如此，那就让她更加变成我的形状吧，\\n这次我试着稍微画圆般地转动腰部。\\n——当然，为了让她焦急，我依然保持着缓慢的动作。",
    "「はひっ……！　え、あっ、これ……さっきと当たるとこ、違うぅ、\\n　中がかき回されて、ひん……っ、ぐちゅぐちゅって音、する……っ」": "「哈咿……！哎，啊，这个……和刚才碰到的地方，不一样，\\n　里面被搅动着，咿嗯……咕啾咕啾的声音，响起来了……」",
    "「はぁ……、すご、すごいぃ……っ、本当にあなたのこと、んっ、\\n　独り占めできてるって、はぁんっ、気持ちに……な、なるぅ、んんっ」": "「哈啊……好厉害，好厉害……真的，嗯，\\n　独占了你，哈啊嗯，感觉……好，好舒服，嗯嗯」",
    "「よ、欲張りな先生でごめんね？　あっ、これも全部……んくっ、\\n　あ、あなたのことが好き……だから、なの……。許して、ね？」": "「对，对不起，我是个贪心的老师。啊，这些全部……嗯咕，\\n　都，都是因为我……喜欢你……原谅我，好吗？」",
    "嬉しいに決まってる。\\nこれまでよりも動きを速くして、アリスカの気持ちに応えようとした。": "我当然很高兴。\\n我加快了动作，回应艾丽丝卡的心情。",
    "「や、ぁあんっ、ん！　ゆっくりなのも、いい、けど……っ、\\n　は、速いのも、子宮に響いて……っ、あっ、くぅうんっ」": "「呀，啊啊嗯，嗯！虽然慢慢来，也不错……\\n　但，但快一点，也会让子宫有感觉……啊，咕唔唔嗯」",
    "「あ……っ、頭の奥の方が、とろけて……んっ、きちゃうぅ……っ、\\n　わ、私のあそこも、ひんっ、あなたのを奥に誘い込もうと、してるぅ」": "「啊……脑袋深处，要融化了……嗯，要来了……\\n　我，我的那里，咿嗯，也想把你的东西，引到深处」",
    "膣内がうねうねと動き、肉棒を咥えこもうとしていた。\\nその動きにあわせるようにして、アリスカの最奥を強く突く。": "阴道内蠕动着，想要把肉棒吞进去。\\n我配合着她的动作，用力地顶向艾丽丝卡的最深处。",
    "「あっ、ああ、そこ……、んっ、そこ、ばっかり、だめぇ……っ！　\\n　奥、そんな風にグリグリされたら……っ、あ、あひ……っ、ん！」": "「啊、啊啊、那里……嗯、不能、只顶那里……！\\n里面、被那样顶的话……啊、啊咿……嗯！」",
    "「だめ、また軽くイッちゃうから……っ、あ、ああぁん！　\\n　は、あっ……！　い、今軽くイッた、の、\\n　んっ、イッたの、にぃ……っ！」": "「不行，又要稍微高潮了……啊、啊啊啊嗯！\\n哈、啊……！刚、刚才稍微高潮了，\\n嗯、高潮了、的说……！」",
    "また軽くイッたからか、アリスカの体温が一気に上がるのを感じた。\\n肌に浮かんだ汗を思わず舐めとる。": "大概是因为又稍微高潮了，我感觉到艾丽丝卡的体温一下子上升了。\\n我不禁舔舐起她肌肤上浮现的汗水。",
    "「あっ、んぅ、汗舐めちゃ……だ、めぇ……っ、あぁん！　\\n　全部刺激になって、あぅぅっ！　やぁ、おかしくなりそ……っ！」": "「啊、嗯唔、不能舔汗……不、行……啊啊嗯！\\n全部都变成刺激了，啊唔唔！呀啊，要变得奇怪了……！」",
    "「いいよ。もっとおかしくなったところ見せて」": "「可以哦。让我看看你变得更奇怪的样子。」",
    "「おっ、おかしくなって……いい、の？　おかしくなって、あひぁっ、\\n　んん……っ！　わ、私のこと嫌いになったり、しない？」": "「变、变得奇怪……可以吗？变得奇怪，啊咿啊，\\n嗯嗯……！不、不会讨厌我吗？」",
    "そんなことするわけがないと、下から突き上げながら首を横に振る。": "我一边从下方顶着她，一边摇头表示不可能有那种事。",
    "「そ、そっか、あなたの前なら……んっ！　私の全部、\\n　見せられる……っ、あぁん、先生だからって、んくぅっ、\\n　ずっと、大人でいる必要も、ない……っ、あ、ひゃぁん！」": "「是，是吗，如果是在你面前的话……嗯！　我的全部，\\n　都可以给你看……啊啊嗯，就算是老师，嗯咕，\\n　也没有必要，一直保持成熟……啊，呀啊！」",
    "「入口擦られるのも……っ、奥、グリグリされる、のも……っ！　\\n　んちゅっ、ちゅぅぅっ、キス……するのも、あぁん！」": "「入口被摩擦……还有，里面被顶来顶去……！　\\n　嗯啾，啾呜呜，接吻……也是，啊啊嗯！」",
    "「あ、あなたと一緒だから……全部気持ちよくてっ、\\n　全部……んぁぁあっ、幸せ……っ、あひぃ、んっ！　\\n　はぁ、あ、んっ、好き……好きぃ……っ！」": "「因，因为和你在一起……全部都好舒服，\\n　全部……嗯啊啊啊，好幸福……啊呀，嗯！　\\n　哈啊，啊，嗯，喜欢……喜欢……！」",
    "アリスカ自身も腰を上下に動かして、\\n気持ちいいところに当てては、口をパクパクと開き喘いでいた。": "艾丽丝卡自己也上下动着腰，\\n每当碰到舒服的地方，就会张开嘴喘息。",
    "「はぁ……っ、はぅぅん！　嫉妬してた、はず、なのにぃ……っ、\\n　そんな気持ちも、どこかに、んんぁっ、\\n　飛んでっちゃった……、んぅ！」": "「哈啊……哈呜呜嗯！明明，应该，是在嫉妒的……\\n　那种心情，也飞到，嗯嗯啊，\\n　不知道哪里去了……嗯！」",
    "「し、幸せなら……っ、ひんっ、なんでもいいのかも……んっ！　\\n　ふふっ、あなたが一緒、なら、んぁあっ、怖いものなし……あぁん！」": "「如，如果幸福的话……呀嗯，或许什么都无所谓了……嗯！　\\n　呵呵，和你在一起的话，嗯啊啊，就没什么好怕的了……啊啊嗯！」",
    "アリスカがもっと幸せな気持ちになれるように。\\nラストスパートと称して、力強く、速く何度も突き上げた。": "为了让艾丽丝卡更加幸福。\\n我以最后冲刺的名义，用力地，快速地不断向上顶。",
    "「ひゃぁっ、あっ……！　あぁっ、はあっん、太いので突き上げられて、\\n　あぅ、ふ……っ、イっ、ひぁ、あ……っ、ああっ、らめ、ほんとに、\\n　ほんとに……あひっぁあ、大きいのきちゃう……からぁっ！」": "「呀啊，啊……！啊啊，哈啊嗯，被粗粗的顶上来，\\n　啊呜，呼……呀，呀啊，啊……啊啊，不行，真的，\\n　真的……啊呀啊啊，大大的要来了……！」",
    "「ああっ、あ、イクっ、あひ……っ、ん、大好きな人のおチンポでっ、\\n　んあぁっ、あ……っ、もう……\\n　わた、わたひぃ……イッちゃうぅぅんっ！」": "「啊啊，啊，去了，啊……嗯，最喜欢的人的肉棒，\\n　嗯啊啊，啊……已经……\\n　我，我……要去了！」",
    "絶頂を迎えたアリスカにこれまでにない程締め付けられ、\\nそのまま最奥へ精液を吐き出した。": "迎来高潮的艾丽丝卡用前所未有的力度紧紧地缠住我，\\n就这样把精液射到了最深处。",
    "「はぁっ、はぁ……っんん……、まだ中に出てる……ん、くぅ……、\\n　も、もう、こんなにたくさん……んっ、出されたら驚くでしょう？」": "「哈啊，哈啊……嗯嗯……还在射进里面……嗯，咕……\\n　已，已经，这么多……嗯，被射进来的话会吓一跳吧？」",
    "「お腹も空いていたし……ちょうどいいと言えば、ちょうどいいけれど。\\n　……わ、笑わないで。私も変なこと言っている自覚はあるの。\\n　でも、先生だから……きちんとしておかないと」": "「肚子也饿了……要说刚刚好，也确实刚刚好。\\n　……别，别笑我。我也知道我说的话很奇怪。\\n　但是，因为是老师……所以必须好好地做」",
    "注意をしつつも、明るい声のアリスカがなんだかとても愛しく思えた。\\n思わずぷくりと膨らんだ頬に口付ける。": "虽然在提醒我，但艾丽丝卡的声音很开朗，让我觉得非常可爱。\\n我不由得亲吻了她鼓起的脸颊。",
    "「ひゃっ……！　今まだ注意しているところだったのに。\\n　……こんなことされたら、もう怒れなくなるでしょう？」": "「呀……！　明明还在提醒你。\\n　……被这样对待的话，已经没法生气了吧？」",
    "「悪い生徒の商人さんには、やっぱりあとで補習が必要みたい。\\n　居残り授業として……ぎゅって抱きしめて眠らせて、ね？」": "「对于坏学生商人先生，果然之后还是需要补习的。\\n　作为留堂……紧紧地抱着你睡觉，好吗？」"
}