{
    "「たぶんこの辺りにいると思うんだけど……」": "「应该在这附近吧……」",
    "怪しい薬を飲んで、より大人っぽい体つきになってしまったフロラ。": "芙萝拉喝下可疑的药，身体变得比以前更成熟。",
    "いきなり成長するというのはどんな感覚なのか想像もできないが、\\nもしかしたらなにか困っているかも知れない。\\nそう思って彼女を探しにやって来たわけだが……。": "虽然我无法想象突然长大是什么感觉，但\\n说不定她会遇到什么困扰。\\n我这么想着，于是来找她……",
    "「おっ、いたいた」": "「哦，找到了。」",
    "「おっしごとおっしごとルンルラル～ン♪」": "「工作工作噜噜啦～♪」",
    "俺の心配をよそに、フロラはいつも以上に機嫌が良さそうに見える。": "芙萝拉完全没发现我的担心，看起来心情比平常更好。",
    "「あれれっ！　そこにいらっしゃるのは光輝く君じゃないですかっ！」": "「哎呀呀！站在那边的不是光辉的你吗！」",
    "「どうもこんにち……きゃああ！？」": "「你好你好……呀啊啊！？」",
    "「だ、大丈夫かっ！？」": "「没，没事吧！？」",
    "盛大にすっ転んだフロラのもとへ慌てて駆け寄る。": "我慌慌张张地跑向摔了个大跟头的芙萝拉身边。",
    "「はぅぅ、すみませぇん」": "「哈呜呜，对不起」",
    "「今、顔から地面に突っ込んでたよなっ？　怪我は！？」": "「你刚才脸着地了吧？　有没有受伤！？」",
    "「してないです～……あ、そうだ。そんなことより見てくださいっ！」": "「没有～……啊，对了。比起这个，请看这个！」",
    "「なんと、これ全部アルバイトの依頼書なんですよっ！」": "「这些全都是打工的委托书哦！」",
    "「せっかくお姉さんになれたので、いつもの２倍……いいえ、\\n　３倍のバイトをゲットしてきたところです！」": "「难得变成了姐姐，所以就拿到了比平时多2倍……不，\\n　是3倍的打工！」",
    "「ちょっと待て。それ全部ひとりでこなすつもりなのか？　\\n　いくらなんでもその数は無茶だと思うけどなあ」": "「等一下。你打算一个人把这些全部做完吗？　\\n　不管怎么说，这个数量也太勉强了吧」",
    "「そ、そんなことありませんってば！　\\n　今のわたしはこれまでのわたしとは一味違うんです……たぶん！」": "「才，才没有那回事呢！　\\n　现在的我跟以前的我可不一样……大概吧！」",
    "「きっともう滅多なことではドジったりもしない、\\n　スーパー掛け持ちアルバイターになってると思うんです……おそらく！」": "「我想我肯定不会再犯傻了，\\n　会成为超级兼职打工仔的……大概吧！」",
    "「言ってる本人が一番自信なさそうじゃないか。なんだよ、その語尾」": "「怎么感觉你话里没有一点自信啊。你这语尾是怎么回事」",
    "「あぅぅ。すみません、実はわたしも自分が心配です……」": "「啊呜呜。对不起，其实我也很担心自己……」",
    "「で、ですが、人間、失敗なくして成功なし！　妹たちのため！　生活のため！　\\n　引き受けたからには当たって粉々に砕けてやろうと思います！！」": "「但，但是，人类，没有失败就没有成功！　为了妹妹们！　为了生活！　\\n　既然接下了工作，那我就要全力以赴！！」",
    "「あー、うん、本当に怪我だけには気を付けような……」": "「啊—，嗯，真的要注意不要受伤了……」",
    "フロラが無茶しないか心配になった俺は、\\nしばらく彼女のアルバイトを見守ることにした。": "我担心芙萝拉会不会乱来，\\n所以决定暂时在旁边看着她打工。",
    "「まずはお皿洗いのアルバイトからです」": "「首先从洗盘子的兼职开始」",
    "「うっかり手を滑らせてお皿を割らないように～……\\n　うんうん、いい感じですよ！　\\n　お姉さんになったことで手先が器用になってるのかも知れません！」": "「要小心不要手滑把盘子摔碎了～……\\n　嗯嗯，感觉不错！　\\n　可能是因为我成为姐姐了，所以手也变巧了！」",
    "「この調子ならなんの問題も無さそうですね。そうだ！　\\n　お皿を洗いながらこの後の予定も立てれば効率的ですよね。\\n　んーと、次のアルバイトは～…ぶつぶつ」": "「照这个样子来看应该没什么问题。对了！　\\n　一边洗盘子一边制定接下来的计划，这样效率会更高。\\n　嗯，接下来的兼职是～…（嘀咕嘀咕）」",
    "「あ、おい、フロラ、それ以上皿を積み上げると……っ」": "「啊，喂，芙萝拉，再往上堆盘子的话……」",
    "「ふみゃあああっ！？」": "「呼喵啊啊啊！？」",
    "「あぁぁ、まさか１件目から赤字だなんて～……」": "「啊啊啊，没想到第一件工作就亏本了～……」",
    "「い、いいえ。こんなことくらいで落ち込んでちゃダメですよね。\\n　気を取り直して今度は宿屋のお掃除と模様替えです！」": "「不，不行。不能因为这点小事就灰心丧气。\\n　重新振作起来，接下来是打扫旅馆和更换装饰！」",
    "「掃除と模様替えどっちもやるのか？」": "「打扫和更换装饰都要做吗？」",
    "「はい、今日のわたしは効率重視なのです！」": "「是的，今天的我重视效率！」",
    "「というわけで、先に掃除してから家具を移動させようかな。\\n　それとも家具を移動させた後に掃除をしたほうがいいかな……ぶつぶつぶつ」": "「所以，先打扫完再移动家具吧。\\n　还是说，先移动家具再打扫比较好呢……（嘀咕嘀咕）」",
    "「わあっ、ちゃんと前見ろ、そっちは階段……っ！！」": "「哇啊，好好看着前面，那边是楼梯……！！」",
    "「にょわあああっ！？」": "「哇啊啊啊！？」",
    "「ぐすん……前よりドジの回数増えてるよぉ……」": "「呜呜……比以前更笨手笨脚了……」",
    "「身体が変わったせいというより……なあ、フロラ。\\n　時間が掛かってもいいから、\\n　次のアルバイトはひとつのことだけ集中してみたらどうだ？」": "「与其说是身体变化的原因……我说，芙萝拉。\\n　就算花点时间也没关系，\\n　下一次打工的时候，你试着集中精力做一件事怎么样？」",
    "「ひとつのことだけ……ですか？」": "「集中精力做一件事……吗？」",
    "「ふわわぁ、すごいです！　光輝く君の言う通りにしたら、\\n　あんなにあったアルバイトがあっという間に片付いてしまいました！」": "「哇啊啊，好厉害！　按照光辉君说的去做的话，\\n　那么多的打工一下子就做完了！」",
    "「フロラがドジを量産してたのはお姉さんになったのが原因じゃなくて、\\n　無理して色々いっぺんにこなそうとしてたからだ」": "「芙萝拉之所以会犯那么多的错误，不是因为成为了姐姐，\\n　而是因为勉强自己同时做很多事」",
    "「なるほど、まさかそんな事実があったなんて……」": "「原来如此，没想到还有这样的事实……」",
    "「で、ですが、原因がわかればもう怖くありません！　\\n　ドジっ子は今日で卒業です！」": "「但，但是，既然知道了原因，那就没什么好怕的了！　\\n　我今天就要从笨手笨脚毕业了！」",
    "「いやいや、フロラのドジはそれくらいじゃ直らない気がするぞ……」": "「不不不，我觉得芙萝拉的笨手笨脚不是这样就能治好的……」",
    "案の定、この後彼女がまたドジっ子を発動させたのは言うまでもない。": "不出所料，之后她又犯了几次迷糊。"
}