{
    "よく晴れた日というのは、どうしてこんなにも心が躍るのだろう。\\n今すぐにでも外へ出て、この身に風を感じたい――……。": "为什么晴朗的日子会让人如此雀跃呢？\\n好想现在就出去，感受这身上的风——……",
    "「そうは思わないか、エラストス」": "「你不这么觉得吗，艾拉斯图斯？」",
    "「ええ、そうですね……とっても素敵だと思います」": "「嗯，是啊……我觉得很棒。」",
    "「そうだ、街に行く前に少しこの辺を歩こう。\\n　新鮮な空気を胸いっぱいに吸い込み、\\n　柔らかい草を踏みしめ、鳥のさえずりを楽しむんだ」": "「对了，在去街上之前，我们先在这附近走走吧。\\n　我要大口吸进新鲜的空气，\\n　踩踏柔软的草，享受鸟儿的鸣叫声。」",
    "「まあ、まるで小説の一文みたいですね。\\n　そんな体験が、すぐそこでできるなんて……」": "「哎呀，简直就像小说里的一段话呢。\\n　没想到这种体验就近在眼前……」",
    "「素晴らしいだろう？　\\n　よし！　それじゃあ、一緒に外へ行こう！」": "「很棒吧？\\n　好！那我们一起去外面吧！」",
    "「ごめんなさい、遠慮しておきます……」": "「对不起，我就不去了……」",
    "完全に行く流れだった空気を断ち切られ、ガクッと肩を落とす。\\nエラストスはベッドに深々と腰を掛けており、全く動く気がなさそうだ。": "原本要出门的气氛被彻底打断，我沮丧地垂下肩膀。\\n艾拉斯图斯深深地坐在床上，似乎完全不打算动。",
    "「わざわざ部屋に来てお誘いしてくださったのに、ごめんなさい。\\n　行きたい気持ちはあるのですが……今日はちょっと……」": "「明明你都特意来房间邀请我了，真是抱歉。\\n　虽然我也想去……但今天有点……」",
    "「昨日もそんなこと言っていたな……。\\n　いいじゃないかちょっとくらい。\\n　昨日より天気がいいんだから……な？」": "「昨天你也这么说……\\n　稍微出去一下又没关系。\\n　今天的天气比昨天还好呢……对吧？」",
    "「でも、お部屋で陽を浴びるのが一番安全だと思うんです。\\n　お外は魔物がいるでしょう？　\\n　ここなら奇襲されることもありませんし」": "「但是，我觉得在房间里晒太阳是最安全的。\\n　外面不是有魔物吗？　\\n　在这里就不会被偷袭了」",
    "「う、うーん、確かにそうとも言える……\\n　じゃあ、美味しいご飯屋さんに行くのはどうだ？　\\n　きっと、気に入るものがあると思うんだけど……」": "「嗯，嗯，确实可以这么说……\\n　那去吃好吃的怎么样？　\\n　我想一定会有你喜欢的东西……」",
    "「素敵なご提案ですが、大丈夫です。\\n　ここで食べさせてもらえるもので、十分に満足していますから……」": "「虽然你的提议很棒，但没关系。\\n　在这里吃的东西就足够让我满足了……」",
    "にこり、と微笑まれては、もう何も言えまい。\\nエラストスは、頑として外に出るつもりはなさそうだ。": "看到他微微一笑，我什么也说不出来。\\n艾拉斯图斯似乎坚持不打算出去。",
    "「長く外に出ていない私に気を遣って、いろいろと提案してくださるのは\\n　とても嬉しいです。でも、私はここにいたいのです」": "「你这么关心我，为我提出各种各样的建议\\n　我很高兴。但是，我想留在这里」",
    "「やっぱり部屋の中にいるのが一番心地よいと感じますし、\\n　怖いお外より部屋のほうが安全ですから……」": "「果然还是觉得待在房间里最舒服，\\n　比起可怕的外面，房间更安全……」",
    "「大丈夫。万が一危険なことが起きたとしても、俺がエラストスを守るよ。\\n　……って言っても、だめか？」": "「没事的。万一发生了什么危险，我会保护你的。\\n　……就算我这么说，也不行吗？」",
    "「そっ……そんな、まるで恋愛小説の殿方のようなことを\\n　言われましても……私は、外に出ませんからねっ……！」": "「就……就算你像恋爱小说里的男主角一样\\n　说这种话……我也不会出去的……！」",
    "「うーん、だめかあ……。\\n　まあ、無理に引っ張り出すのも良くないよな……」": "「嗯，不行吗……\\n　不过，硬把你拉出去也不太好……」",
    "「……そうだ！　むしろ、皇子もここで一緒にのんびりしませんか？　\\n　お部屋で過ごすのは、とてもいいものですよ」": "「……对了！不如皇子也一起在这里悠闲地度过吧？\\n　在房间里度过，感觉非常棒哦。」",
    "ぐーっと身体を伸ばすと、\\n脱力してふにゃふにゃとした様子で語るエラストス。": "艾拉斯图斯伸了个懒腰，\\n以无力的语气说道。",
    "「ここは日当たりもいいので、ほら……ぽかぽかして気持ちがいいです。\\n　うっかり寝てしまってもお部屋なので襲われないですし、\\n　風邪も引きません」": "「这里采光很好，你看……暖洋洋的很舒服。\\n　就算不小心睡着了，因为是在房间里，所以不会被袭击\\n　也不会感冒。」",
    "「何かつまみたいとのことでしたら、確かこの辺に……\\n　手土産でいただいた菓子がありますから、\\n　わざわざ買わないで済みます」": "「如果想吃点心的话，我记得这附近……\\n　有收到的伴手礼点心，\\n　所以不用特地去买。」",
    "「それから私は必要以上におしゃべりをしないので、静かですよ。\\n　どうです？　良いと思いませんか？」": "「而且我不会说太多话，所以很安静哦。\\n　怎么样？你不觉得这样很好吗？」",
    "「そうすれば私も、ゆっくりのんびりと空想の世界に浸ることができ……\\n　こほん……いいえ、なんでもありません」": "「这样的话，我也能悠闲地沉浸在幻想的世界里……\\n　咳咳……不，没什么」",
    "「くっ……そう熱烈なプレゼンをされると、悪くないと思えてしまうな……\\n　たまには昼間から部屋でくつろぐのも、いいかもしれない……」": "「唔……你这么热情地推荐，我感觉也不坏……\\n　偶尔从白天开始就在房间里放松一下，或许也不错……」",
    "「そうでしょう、そうでしょう？　\\n　皇子に私の想いが伝わってよかったです。\\n　では、今日はここで過ごすということで……」": "「对吧，对吧？　\\n　能向皇子传达我的想法真是太好了。\\n　那么，今天就在这里度过吧……」",
    "エラストスに座ることを進められ、腰を下ろそうとしたその時。\\n外から、恐ろしげな咆哮が聞こえた。": "艾拉斯图斯催促我坐下，就在我正要坐下的时候。\\n外面传来了可怕的咆哮声。",
    "「い、今のは……獣の遠吠え、ではなさそうですね……？」": "「刚，刚才的……好像不是野兽的嚎叫吧……？」",
    "「ああ、魔物の鳴き声だ……！　\\n　しまった、この近くには小さな集落があったはず……」": "「啊，是魔物的叫声……！　\\n　糟了，这附近应该有个小村庄……」",
    "「なんと……その集落に自衛能力はないのですか？　\\n　自警団や、騎士団が滞在しているとか……」": "「什么……那个村庄没有自卫能力吗？　\\n　没有自警团或骑士团驻扎吗……」",
    "「それは行ってみないと、なんとも……でも、きっと俺たちで\\n　対処する方が早いと思うんだ。エラストス……\\n　一緒に来てくれないか？」": "「不去看看的话，我也不知道……但是，我想\\n　我们去处理肯定更快。艾拉斯图斯……\\n　你能和我一起来吗？」",
    "「えっ、えぇっ……！？　わ、私が、ですか……？　\\n　えっと、それはつまり、外に行くということですよね……」": "「诶，诶诶……！？　我，我吗……？　\\n　那个，也就是说，要去外面吗……」",
    "エラストスは、縋るように自分の大きな剣を抱きしめる。\\n外が怖いのだろうが、もう一度頼み込むと呻きながらも頷いてくれた。": "艾拉斯图斯像是在寻求依靠一般抱紧了自己的大剑。\\n虽然他很害怕外面，但在我再一次请求之后，他呻吟着点了点头。",
    "「わ、わかりました……放っておくわけには、いきませんよね……\\n　うぅ、なんで今のタイミングで現れるのでしょう……」": "「我，我知道了……不能放着不管呢……\\n　呜呜，为什么偏偏在这个时候出现啊……」",
    "部屋に残りたいと、七煌らしさがあまり見えてこないエラストス。\\nだが民を守るために剣を握るその姿は神々しく、\\n七煌の風格を備えていた。": "艾拉斯图斯想要留在房间里，这不太像七煌会做的事。\\n但是为了保护人民而握剑的身姿十分神圣，\\n具备着七煌的风格。"
}