{
    "「はあああ！？」": "「啥！？」",
    "「なんでひとりも減ってねえんだよ、\\n　アタシの水爆弾トラップはどうした！」": "「为什么一个人也没少啊，\\n　我的水炸弹陷阱怎么了！」",
    "Aチームとともに海岸のミッションエリアへ到着すると、\\n報酬のマジックアイテムの前で、ミザリーが仁王立ちで待ち構えていた。": "和A队一起到达海岸的任务区域后，\\n米萨莉就站在报酬的魔法道具前等着我们。",
    "「天才のアタシが仕掛けたトラップをおまえらが解除できるわけねえし、\\n　通り道にゃ足の踏み場もないくらい設置してあったんだぞ！」": "「你们不可能解除我这个天才设置的陷阱，\\n　而且我还在路上设置了连脚都没地方踩的陷阱！」",
    "「1個も踏まずに通り抜けるなんて不可能だ！」": "「不可能一个都没踩到就通过的！」",
    "「バカ正直に『道』を歩けばね」": "「如果老老实实地走「路」的话」",
    "「はあ？」": "「啊？」",
    "「わたしたちは道沿いにある建物の中を通らせてもらったの。\\n　だからごめんなさい、水爆弾トラップがどんなものだったのか、\\n　わからないわ」": "「我们是通过了路旁的建筑物。\\n　所以对不起，水炸弹陷阱是什么样的，\\n　我们不知道」",
    "「そんなん反則じゃねーか！！」": "「这不就是犯规吗！！」",
    "「反則にはあたりませんぜ。\\n　ルールブックでは建物の中を通ることは禁止されていやせんでした」": "「这不算犯规。\\n　规则书上并没有禁止通过建筑物内部」",
    "「なにい！　そんな抜け道が……」": "「什么！　居然还有这种漏洞……」",
    "「皇子のアドバイスがなかったら全滅していたかも……。\\n　助かりました♪」": "「要不是皇子的建议，我们可能已经全军覆没了……。\\n　真是帮大忙了♪」",
    "「勝負はフェアじゃないと盛り上がらないからな」": "「比赛不讲公平的话就热闹不起来了」",
    "「おいおいおい、部外者の手助けを借りるのはさすがに反則――」": "「喂喂喂，借助外人的帮助这怎么算不上犯规——」",
    "「ずばりルールブックで禁止されてないんでセーフですな！」": "「规则书上没有禁止，所以不算犯规！」",
    "「んなぁあああっ、なんてこった……。\\n　くそぉ、踏んだら大爆発で、客席の連中もずぶぬれになるように\\n　徹夜で調整したってのによ～！！」」": "「什么，怎么会这样……。\\n　可恶，我明明通宵调整了陷阱，\\n　只要踩上去就会发生大爆炸，把观众席上的人都炸成落汤鸡的～！！」」",
    "頭を掻きむしってくやしがるミザリー。": "米萨莉懊恼地挠着头。",
    "客席を巻き込むようなものが使える時点で、\\nルールがザル過ぎる……。": "居然允许使用会波及观众席的陷阱，\\n这规则也太松散了……。",
    "「……ちっ、まあ過ぎたことはしょうがねえ。\\n　だが、そんな程度で安心してたら痛い目見るからな！」": "「……啧，过去的事就过去了。\\n　不过，你们要是以为这点程度就能放心的话，那可就大错特错了！」",
    "「ほれほれー、おまえら、このマジックアイテムが欲しいんだろ？　\\n　だったらここまでたどり着いてみやがれ」": "「来啊来啊，你们不是很想要这个魔法道具吗？　\\n　那就来试试看能不能走到我这里吧」",
    "「アタシの忠実な手下どもを倒してな！！」": "「先打倒我忠实的手下们再说！！」",
    "「ビーチの砂、動いてる……？」": "「沙滩上的沙子，动起来了……？」",
    "砂の中から這い出てくる、見覚えのある黒い物体。": "一个熟悉的黑色物体从沙子里爬了出来。",
    "「あ、昨日暴走した発明品！？」": "「啊，是昨天失控的发明品！？」",
    "「くっくっく。こいつらも昨日徹夜で修理しといたんだ」": "「哼哼哼，这些家伙我昨天也通宵修理过了」",
    "さすがガチ勢。涙ぐましいほどのがんばりだ。": "不愧是认真玩家，努力到让人感动落泪。",
    "「さあ、命が惜しくねえやつからかかってこいヨォ！」": "「来吧，不要命的家伙就放马过来！」",
    "「大変そうだし、やめとく？」": "「感觉好麻烦，还是算了吧？」",
    "「へ？」": "「啊？」",
    "「そうねえ。\\n　ミッションエリアは絶対にクリアしなくちゃいけないわけじゃないし～」": "「是啊。\\n　任务区域也不是非得通关不可～」",
    "「私たちあきらめたから、それあげる」": "「我们已经放弃了，这个就给你吧」",
    "「ちょっ、待て待て待てっ！？」": "「等，等一下等一下！？」",
    "「そんな簡単にあきらめてんじゃねえよ、勝負しやがれ！」": "「怎么能这么轻易放弃，来跟我决一胜负！」",
    "「戦いたいなら、そっちから、かかってくればいいよ」": "「想打的话，你主动过来打啊」",
    "「早くしないと行っちゃうよ？」": "「再不快点我就要走了哦？」",
    "「んだとぉ！　そんなに言うなら相手になってやらあっ！！」": "「你说什么！　既然你都这么说了，那我就当你的对手！！」",
    "ライサの挑発にまんまと乗っかり、\\nミザリーがジェットブーツで浮き上がる。": "米萨莉完全中了莱莎的挑衅，\\n用喷射靴飞了起来。",
    "水を吹き出しながら地表近くを滑空。\\n一直線にAチームへ向かってくるかと思いきや……。": "她喷着水在地表附近滑翔。\\n本以为她会一直线飞向A队……。",
    "「うぇ、あっ、あっ……ちょっ……もしかしてまたバッテリー切れ……」": "「呜，啊，啊……等下……难道又没电了……」",
    "見る間に失速し、ぺたっと地面に着地。\\nその刹那――": "米萨莉眼看着失速，啪的一声落到了地上。\\n就在这时——",
    "ミザリーを取り囲むのは、彼女自身の発明品だった。": "包围米萨莉的，正是她自己的发明。",
    "「お、おまえら、開発者のアタシになにしやがる！　\\n　こらっ！　ちがうっ、あたしは味方だ……」": "「你，你们，对身为开发者的我做什么！　\\n　喂！　不是，我是同伴……」",
    "「……うぎゃあああああ！！」": "「……呜呀啊啊啊啊啊！！」",
    "「あー……。\\n　ミザリー選手、個人戦に続いて団体戦でもあっけなく敗退。\\n　自分の発明品に揉みくちゃにされてしまいましたぜ」": "「啊……。\\n　米萨莉选手，继个人战之后在团体战中也轻易地败退了。\\n　被自己的发明品揉得乱七八糟了呢」",
    "「うふふ、ライサちゃんの言った通りになったわねえ♪」": "「呵呵，和莱莎说的一样呢♪」",
    "「うん、リーリンを抱きかかえて移動したあとだから、\\n　きっとバッテリー切れを起こすと思ってたんだ」": "「嗯，因为是抱着莉琳移动之后，\\n　我想电池肯定已经耗尽了」",
    "「黒いのがミザリーに夢中になってる今のうちに、\\n　マジックアイテムを取りにいこう」": "「趁黑色的家伙被米萨莉吸引住的现在，\\n　去拿魔法道具吧」",
    "「そうだ……えいっ！」": "「对了……嘿！」",
    "「わぷぷっ！」": "「哇噗噗！」",
    "「念のためにトドメを刺しておくわ。\\n　傭兵稼業してるとどうしても用心深くなっちゃうんだ」": "「以防万一还是给你最后一击吧。\\n　干佣兵这一行，不管怎样都会变得小心谨慎」",
    "ここまですれば後で難クセを付けられることもないと考えたみたいだ。\\nすれ違いざま、レイナがミザリーに水を掛けていく。": "蕾娜似乎觉得做到这一步的话，之后就不会被刁难了。\\n擦肩而过的时候，蕾娜往米萨莉身上泼了水。",
    "「ええと、この宝箱はチームの全員で同時に手をかざすと開くみたいですね」": "「嗯，这个宝箱好像要队伍全员同时把手放在上面才能打开」",
    "「あー、だからミザリーは手を付けてなかったんだね。\\n　やっぱりみんなで一緒に行動するのが正解だったか」": "「啊，所以米萨莉才没有碰它啊。\\n　果然大家一起行动才是正确的」",
    "「ある時点での正解が、いつまでも正解になり得ることは決してない。\\n　それがビジネスのセオリーというものだよ、諸君！」": "「某个时间点的正确答案，不一定永远都是正确的。\\n　这就是商业理论，各位！」",
    "マジックアイテムをゲットしたAチームの前に現れたチーナは、\\n仲間のミザリーがやられたにも関わらず、余裕の笑みを浮かべている。": "琪娜出现在得到魔法道具的A队面前，\\n尽管同伴米萨莉被干掉了，她还是露出了从容的笑容。",
    "「今度はこちらのターンなのだ！」": "「这次轮到我了！」",
    "その手には『敗者復活』と書かれたカード。\\n別のミッションエリアで入手できる特典なのだった。": "她手里拿着一张写着『败者复活』的卡片。\\n这是在其他任务区域获得的特典。"
}