{
    "アイトリアとルシフェルの激闘は、少しずつ趨勢が見え始めていた。\\n徐々に余裕が無くなっていくアイトリアに対し、\\n未だルシフェルは涼しい顔だ。": "艾特利亚和路西法尔的激战，开始逐渐分出胜负。\\n相对于逐渐失去余裕的艾特利亚，\\n路西法尔依然一脸轻松。",
    "「はぁっ、はぁっ……」": "「哈啊、哈啊……」",
    "（この私が……負けるなんて……っ！　\\n　あり得ない。許されないんだから！　）": "（我……居然会输……！\\n不可能。我绝不允许！）",
    "「どうした？　もう終わりなのか？」": "「怎么了？已经结束了吗？」",
    "「誰がそんなこと言った！？」": "「谁说的！？」",
    "アイトリアは残された力を振り絞り、自分の力を一点に集中する。": "艾特利亚挤出仅存的力量，将力量集中于一点。",
    "「減らず口を聞くくらいなんだから……\\n　これくらい、受け止められるわよね！」": "「既然你还能耍嘴皮子……\\n这点程度，你应该接得住吧！」",
    "アイトリアは渾身の一撃をルシフェルに放つ。\\nしかし彼の顔には焦りなど一切なく――": "艾特利亚对路西法尔使出浑身解数的一击。\\n然而他的脸上毫无焦虑之色——",
    "「そもそも、受け止める必要がないのでな」": "「说到底，我根本没必要接住」",
    "あっさりと身をかわすと、その流れのままアイトリアの腹部に手を当て\\n魔力を膨張させる。\\n彼女がハッとしたときには時すでに遅く……。": "他干脆地躲开，顺势将手放在艾特利亚的腹部\\n让魔力膨胀。\\n当她回过神来时已经晚了……。",
    "「ぐううぅぅっ！」": "「咕呜呜呜呜！」",
    "アイトリアはルシフェルの反撃に顔を歪めた。": "艾特利亚因路西法尔的反击而表情扭曲。",
    "アイトリア自身は認めようとはしなかったが、\\n既に勝敗の行方は見えていた。": "虽然艾特利亚自己不愿承认，\\n但胜负的走向已经很明显了。",
    "さらにまずいことに、地上ではベルゼブブの分身体が暴れまわる。\\nそれを抑制していたはずのアイトリアは現状、\\nルシフェルにかかりきりになってしまい、手が回らない。": "更糟糕的是，别西卜的分身在地上肆虐。\\n本应抑制住它们的艾特利亚，现在\\n却专注于路西法尔，无暇顾及。",
    "「まずいな……このままでは押し切られてしまう……！」": "「不妙啊……这样下去会被压制住的……！」",
    "カルラを含めたヒューム軍も危機感を持って戦況を注視していた。\\nアイトリアは赤子の手をひねるがごとく\\nベルゼブブの分身体を蹴散らしていたが……": "包括卡璐菈在内的休姆军也带着危机感注视着战况。\\n艾特利亚本可以轻而易举地\\n击溃别西卜的分身……",
    "「あの悪魔どもを相手にするのは、我々には荷が重すぎる……」": "「要对付那些恶魔，对我们来说负担太重了……」",
    "事実、既にヒューム軍は総崩れになりかけていた。\\nいかにカルラが優秀だとしても、\\nここから巻き返すのは至難の業だ。": "事实上，修姆军已经快要全线崩溃了。\\n无论卡璐菈多么优秀，\\n要从现在开始扭转局势是极其困难的。",
    "アイトリアがルシフェルを倒すとしても、今すぐではないだろう。\\nその間にジェネラス軍は王都に到達してしまう。": "就算艾特利亚能打倒路西法尔，也不是现在就能做到的。\\n在这期间，根纳迪斯军就会到达王都。",
    "「カルラ様、これは……」": "「卡璐菈大人，这……」",
    "「覚悟を……決めなくてはなるまい……！」": "「必须……做好觉悟……！」",
    "カルラは悲壮な決意を込めて、そばに居た配下の方に向き直った。": "卡璐菈带着悲壮的决心，转向了身边的部下。",
    "それから少しまた時間が経って――": "然后又过了一段时间——",
    "国王ジェイムスは落ち着かない様子で玉座の周りをうろうろと\\n意味もなく歩き回っていた。": "国王詹姆斯一副坐立不安的样子，在王座周围\\n毫无意义地来回走动。",
    "そこへカルラが駆け込んでくる。": "这时卡璐菈跑了进来。",
    "「陛下っ！！」": "「陛下！！」",
    "「おお、カルラ！　待ちわびておったぞ。\\n　どうだ、我がヒュームの戦いぶりは……」": "「哦哦，卡璐菈！　我等你很久了。\\n　怎么样，我休姆军的战斗情况……」",
    "期待に満ちたジェイムスの表情は、カルラの様子を見るなり\\n曇っていく。\\nしかし、それでもすがるように希望的観測を口にした。": "詹姆斯充满期待的表情，在看到卡璐菈的样子后\\n蒙上了阴霾。\\n但是，即便如此，他还是抱着希望说出了乐观的推测。",
    "「我がヒューム軍は正義を示してくれたのだろう……！？　\\n　英雄の助力を得て、一気に卑劣なジェネラス軍を……」": "「我的休姆军应该展示了正义吧……！？　\\n　得到了英雄的帮助，一口气击败了卑劣的根纳迪斯军……」",
    "しかしカルラは沈痛な面持ちでかぶりを振る。\\n現実を直視するのは辛いことだが……仕方が無い。": "但是卡璐菈却一脸沉痛地摇了摇头。\\n虽然直视现实很痛苦……但这也是没办法的事。",
    "「既に我が軍は総崩れ、王都にもジェネラス軍が侵入しております。\\n　城門が突破されるのも時間の問題かと」": "「我军已经全线崩溃，根纳迪斯军也已经入侵王都了。\\n　城门被突破也只是时间问题」",
    "「なんということだ……」": "「怎么会这样……」",
    "「陛下、もはや一刻の猶予もありません。\\n　地下の緊急避難通路を使ってお逃げください。\\n　また機を見て、再起を図りましょう」": "「陛下，已经没有时间了。\\n　请使用地下紧急避难通道逃跑吧。\\n　之后再找机会东山再起吧」",
    "「…………」": "「…………」",
    "ヒューム王城には脱出用の地下通路が用意されている。\\n一部の王族と近衛軍幹部にだけ知らされている機密情報だ。": "休姆王城准备了逃脱用的地下通道。\\n这是只有部分王族和近卫军干部才知道的机密情报。",
    "カルラは、この緊急用の脱出路こそ、いまこそ使うべきだと判断した。\\nたとえ愚鈍な男でもヒューム王家の正統な血筋。\\nその権威が必要になるときはきっと来る。": "卡璐菈判断，现在正是使用这条紧急逃生通道的时候。\\n即使是愚钝的男性，也是休姆王家的正统血脉。\\n需要其权威的时候一定会到来。",
    "しかし――": "但是——",
    "「余は、逃げない」": "「朕，不会逃走」",
    "「陛下！？」": "「陛下！？」",
    "「余は、国王だ……このヒュームは余の国で、\\n　ここに住まうは余の民……」": "「朕是国王……这个休姆是朕的国家，\\n　住在这里的是朕的人民……」",
    "彼の声は明らかに震えていた。\\n胆力とは勇猛さとは程遠い男だ。\\n戦が始まったと聞いた時点で逃げ出したかったに違いない。": "他的声音明显在颤抖。\\n他是个胆小到和勇猛相去甚远的男性。\\n在听到战争开始的时候，他肯定就想逃走了。",
    "視線を落とせば、膝も震えている。\\nそれでもジェイムスは真っすぐカルラを見据え、首を横に振った。": "视线往下看，他的膝盖也在颤抖。\\n尽管如此，詹姆斯还是直直地盯着卡璐菈，摇了摇头。",
    "「余は逃げない……。\\n　この首ほしくば、くれてやろうではないか……っ！」": "「朕不会逃走……\\n　想要朕的首级的话，就给你吧……！」",
    "「陛下……」": "「陛下……」",
    "「な、なに、首というのはものの例えだ。\\n　相手もいきなり国王を殺したりはせんだろう」": "「什、什么，首级只是比喻而已。\\n　对方也不会突然就杀了国王吧。」",
    "確かに、ジェイムスの言うことも一理ある。\\n本来、戦争とは交渉の道具である。\\n領土や資源、何らかの権益を奪うために起こすものだ。": "的确，詹姆斯说的话也有道理。\\n战争本来就是交涉的工具。\\n是为了夺取领土、资源或某种权益而发动的。",
    "そうしたものを左右する権限を持つ相手をいきなり殺してしまっては\\n交渉どころではなくなってしまう。": "要是突然杀了拥有左右这些事物权限的人\\n就没办法交涉了。",
    "（だが……今回のジェネラスが不気味なのは、\\n　その目的がいまひとつ判然としないところだ……。\\n　果たして本当に、陛下の御身は安全だと言えるのか……）": "（可是……这次的杰内拉斯之所以令人毛骨悚然\\n　是因为他的目的到现在都还无法确定……\\n　陛下真的能保证自己的人身安全吗……）",
    "「それになんだ、この城を捨ててしまうのももったいないだろう？　\\n　あの絵など、先月描かせたばかりではないか」": "「而且，舍弃这座城也太可惜了吧？　\\n　那幅画，不是上个月才刚画的吗」",
    "壁面に飾られた自身の肖像画を指し、笑顔をみせるジェイムス。": "詹姆斯指着装饰在墙面上的自己的肖像画，露出了笑容。",
    "「なりません……！　私は陛下をお守りするのが役目です。\\n　どうか地下へ」": "「不行……！　保护陛下是我的职责。\\n　请快点去地下」",
    "「その通路は国民を逃がすために使ってくれ。\\n　まだ城内に残っている者も多かろう」": "「那条通道就用来让国民逃走吧。\\n　城里应该还有很多人吧」",
    "「陛下っ、どうかご再考を！　陛下がいなくてはヒュームは」": "「陛下，请您重新考虑一下！　要是陛下不在的话，休姆就」",
    "「国を作るのは、民だ。\\n　ヒューム国民の誇りを持った民が集まれば国は再興できる。\\n　必ず、ヒュームは甦る」": "「建立国家的是人民。\\n　只要聚集了拥有休姆国民的骄傲的人民，国家就能复兴。\\n　休姆一定会复苏的」",
    "「カルラ、これは、命令だ。\\n　早く行け！」": "「卡璐菈，这是命令。\\n　快走！」",
    "「陛下……っ」": "「陛下……」",
    "唐突な思い付き、自尊心のため、私欲のため……\\nそんな命令をいくつも受け、その度に怒りを飲み込んでは従ってきた。\\nしかし、いまほど従いがたい命令はない。": "唐突的想法，为了自尊心，为了私欲……\\n我接受了无数这样的命令，每一次都忍住怒火服从了。\\n但是，没有比现在更难服从的命令了。",
    "「……承知しました」": "「……我明白了」",
    "それでもカルラは首肯した。\\n軍人であるから命令には絶対――という以前に、彼の意志を尊重したかった。\\n初めて聞いた、この男の、誰かのための命令を。": "尽管如此，卡璐菈还是点头了。\\n因为是军人，所以绝对服从命令——在此之前，我想尊重他的意志。\\n第一次听到这个男人为了某人而下达的命令。",
    "「これより地下通路を解放し、民の避難誘導を行います。\\n　近衛軍を市街地の巡回にあて市民を誘導、\\n　その間に城内の使用人たちの避難も開始させます」": "「现在开始解放地下通道，引导民众避难。\\n　让近卫军在市区巡逻引导市民，\\n　在这期间也让城内的佣人们开始避难」",
    "「うむ。できる限り多くの者を逃がしてやってくれ」": "「嗯。尽可能让更多的人逃走」",
    "「はっ。それでは……失礼いたします」": "「是。那么……我先告辞了」",
    "「カルラ」": "「卡璐菈」",
    "退出するカルラの背にジェイムスの声がかかる。": "卡璐菈正要离开，詹姆斯从背后叫住了她。",
    "「いつか必ずヒュームは再興する。そのときは……頼んだぞ。\\n　余の右腕としての働き、期待しているからな」": "「总有一天休姆会复兴。到时候……就拜托你了。\\n　作为朕的右臂，朕期待你的表现」",
    "「……はい、必ずや、そのときは……」": "「……是，到时候，我一定会……」"
}