{
    "「ん～……っ！　やっぱり、いつ来ても綺麗な海ね！」": "「嗯～……！　果然，不管什么时候来，这片海都好美啊！」",
    "両腕を大きく伸ばしながら、ソフィアは海を見渡した。": "索菲娅一边大大地伸展双臂，一边眺望着大海。",
    "今日はソフィアに誘われて、リーニャビーチへと遊びに来ている。\\nなんでも、買いたいものがあるそうで、\\n買い物ついでに息抜きをしないかということだった。": "今天是被索菲娅邀请，一起来到里尼娅海滩游玩的。\\n好像是有什么想买的东西，\\n所以就想着买东西的时候顺便放松一下。",
    "「水面がキラキラして、まるで宝石みたい。\\n　見てるだけで、心が洗われるっていうか……\\n　ふふっ、いいなあ、こういうの」": "「水面闪闪发光的，就像宝石一样。\\n　光是看着，心灵就得到了洗涤……\\n　呼呼，真好啊，这样的」",
    "ソフィアは楽しげな様子で波打ち際を軽く蹴ってみせた。\\n弾んだ声に、こちらも自然と頬が緩んでしまう。": "索菲娅开心地在海浪边轻轻踢着水。\\n听到她欢快的声音，我的脸颊也自然地放松了下来。",
    "「たまにはこうやって、ゆっくり自然に触れて気分転換しないとね。\\n　いろいろ考えすぎちゃうと疲れちゃうし」": "「偶尔也要像这样，悠闲地接触大自然来转换心情。\\n　想太多的话会很累的」",
    "「……まあ、気分転換に夢中になりすぎると\\n　日焼けしすぎて、肌がヒリヒリしちゃうけど……\\n　それはそれ、これはこれだし」": "「……不过，要是太沉迷于转换心情的话\\n　会晒伤的，皮肤会刺痛的……\\n　不过这个和那个是两码事」",
    "「そうか……やっぱり、ソフィアも疲れてるよな。\\n　旅が始まってから、ずっと戦ってばかりだから……」": "「是吗……果然，索菲娅也累了啊。\\n　自从旅行开始以来，就一直在战斗……」",
    "強く、そして信頼できる仲間だからこそ、\\nついソフィアに頼ってしまう場面も多い。\\nさすがに負担が大きいよなと、自分の行動を少し反省した。": "正因为是强大且值得信赖的伙伴，\\n所以很多时候都会依赖索菲娅。\\n这负担太大了，我稍微反省了一下自己的行为。",
    "「あ、ううん！　あなたを守ることは苦じゃないのよ。\\n　むしろ、あなたを守ることは私の生き甲斐というか……\\n　私にとって大事なことのひとつだから」": "「啊，不是！　守护你不是什么痛苦的事。\\n　倒不如说，守护你就是我的生存价值……\\n　对我来说是重要的事情之一」",
    "「ただその……最近、思うのよ。\\n　ちょっとライバル多すぎない？　って」": "「只是那个……最近，我在想。\\n　对手是不是有点太多了？」",
    "ううん、とソフィアは小さくうなりつつ、\\n視線を外してもごもごと口を濁していた。": "嗯嗯，索菲娅小声嘟囔着，\\n移开视线含糊其辞。",
    "「ソフィアもだけど、仲間のみんなもどんどん強くなってるからなぁ」": "「索菲娅也是，伙伴们也变得越来越强了呢」",
    "「……もしかして、剣術とかそっち方面の『ライバル』だと思ってる？」": "「……难道说，你认为我是剑术之类的『对手』吗？」",
    "違うのかと、ぽかんとした顔でソフィアのほうを見返すと、\\nソフィアははふう……と小さく息を吐き、\\n肩をすくめるようにして目を伏せた。": "不是吗，我一脸茫然地看向索菲娅，\\n索菲娅呼……地轻轻吐了口气，\\n耸了耸肩，垂下了眼睛。",
    "「そういう意味じゃなかったんだけど……\\n　まあ、いいわ。どのみち、私ががんばるだけの話だから」": "「虽然不是那个意思……\\n　不过，算了。不管怎样，我只要努力就行了」",
    "「……とにかく！　\\n　あなたは、あんまりよそ見しちゃダメなんだからね？　わかった？」": "「……总之！　\\n　你可不能老是东张西望哦？　知道了吗？」",
    "ソフィアは勢いよく前のめりになり、ずいっと距離を詰めてくる。\\n照れつつもどこか勝気なその様子に、\\nかわいいなあと思いながら「わかった」と答えた。": "索菲娅猛地向前倾，一下子缩短了距离。\\n她那害羞又有点好胜的样子，\\n让我觉得好可爱，我回答道「知道了」。",
    "「ふふっ、わかったならよし！　約束だからね？」": "「呵呵，知道就好！　约好了哦？」",
    "「ああ。そういえばソフィアが買いたいものは手に入ったのか？」": "「啊啊。说起来索菲娅想买的东西买到了吗？」",
    "「ええ、無事買えたわ。\\n　それとは別に、こんなものも買ってみたの。\\n　ここに来る途中で新しくできたお店があるのを見つけて――」": "「嗯，顺利买到了。\\n　除了那个，我还买了这个。\\n　来这里的路上发现了一家新开的店――」",
    "ソフィアが嬉しそうに手元の袋から取り出したのは、\\nきらきらした瓶に入ったスクラブ剤とオイルだった。": "索菲娅高兴地从手里的袋子里拿出来的，\\n是装在闪闪发光的瓶子里的磨砂膏和精油。",
    "「ボディスクラブとマッサージオイルよ。\\n　ボディスクラブってあんまり馴染みがなかったんだけど……」": "「这是身体磨砂和按摩油。\\n　虽然我对身体磨砂不太熟悉……」",
    "「この、粒の入ったジェルで肌をくるくる～ってマッサージするとね、\\n　肌の古い角質を落としてツルツルに仕上げてくれるの」": "「用这个含有颗粒的凝胶～按摩皮肤的话，\\n　就能去除皮肤的角质，让皮肤变得光滑」",
    "「どれがいいのかなって悩んでいたら、\\n　お店の人が試しにどうぞって、\\n　花の香りがついたボディスクラブを試させてくれたのよ」": "「我还在烦恼该选哪个好呢，\\n　店员就让我试用一下，\\n　然后就给我试用了这个有花香味的磨砂膏」",
    "「ほら、手の甲触ってみて？　ビックリするわよ」": "「来，摸摸看我的手背？　会吓一跳的哦」",
    "そう言われて、ソフィアがそっと差し出した手の甲に触れてみる。": "听她这么一说，我试着摸了摸索菲娅轻轻伸出的手背。",
    "「……わ、すごいな！　めちゃくちゃすべすべになってる！」": "「……哇，好厉害！　变得超级光滑！」",
    "思わず声が大きくなってしまう、驚くほど滑らかな肌触り。\\n指先が吸い付くようで、高価な絹に触れているかのようだった。": "我不禁提高了音量，这光滑的触感真是令人吃惊。\\n指尖仿佛被吸住了一般，就像在触摸高级丝绸一样。",
    "「ふふっ、でしょでしょ？　すごいでしょ？」": "「呵呵，对吧对吧？　很厉害吧？」",
    "「これを体験したら、買わずにはいられなくなっちゃって。\\n　予定外の出費だったけど、たまの贅沢もいいかな？　なんて」": "「体验过这个之后，就忍不住想买了。\\n　虽然是意料之外的支出，但偶尔奢侈一下也不错吧？　我这么想着」",
    "「マッサージ用品もたくさんあったから、今度一緒に見に行きましょ。\\n　きっと、あなたの旅の疲れを癒してくれる道具も見つかるわ」": "「店里还有很多按摩用品，下次一起去看看吧。\\n　一定能找到治愈你旅途疲劳的道具」",
    "「ああ、ぜひ。それにしても、ボディスクラブってすごいもんだなあ。\\n　そんなに激しくマッサージしたわけじゃないんだろ？」": "「嗯，一定。话说回来，身体磨砂真是厉害啊。\\n　你没有做那么激烈的按摩吧？」",
    "「ええ、ほんの少しくるくる～ってしただけよ」": "「嗯，只是稍微转了转～而已」",
    "「でもこのスクラブ、日焼けした直後は使えないみたいなの。\\n　だから、肌が落ち着いたら全身に使って、\\n　つるつるにしようと思ってて……ふふっ、楽しみ♪」": "「但是这个磨砂，好像不能在晒伤后马上使用。\\n　所以，我想等皮肤稳定下来后再用在全身，\\n　让它变得光滑……呵呵，好期待♪」",
    "（全身……つるつる……もしかしてあんな場所も、こんな場所も……？）": "（全身……光滑……难道是那种地方，还有这种地方……？）",
    "ふと、スクラブで磨き上げられたソフィアの肌が脳裏に浮かび、\\n思わずニヤけてしまう。": "突然，我脑海中浮现出索菲娅被磨砂磨得光滑的肌肤，\\n不由得笑了出来。",
    "「――って、ちょっと！　なに、ニヤニヤしてるのよぉっ……！」": "「——喂，等一下！　你笑什么啊……！」",
    "「ごめんつい、ちょっといろいろ妄……いや、想像しちゃって」": "「抱歉，不小心就，各种妄想……不对，想象了一下」",
    "「もー、えっちなんだから！」": "「真是的，你太色了！」",
    "頬を染めながら、ソフィアはこちらの頬をつんとつついてくる。": "索菲娅红着脸，戳了戳我的脸颊。",
    "「もう」と口を尖らせつつも、どこか楽し気な様子のソフィアに、\\n思わずこちらも笑顔になってしまうのだった。": "「真是的」，索菲娅嘟着嘴，但看起来却很开心的样子，\\n我不由得也笑了起来。"
}