{
    "「というわけで、ユラニアが新しい従輝聖を連れて戻ってきたんだ」": "「所以，尤拉尼亚带着新的从辉圣回来了」",
    "いったん部屋へと引き返した俺は、外出の準備をしている面々に向かって、\\nユラニアが連れて来た従輝聖のことを紹介する。": "我暂时回到房间，向正在准备外出的大家\\n介绍尤拉尼亚带来的从辉圣。",
    "「セラフィナよ。リーニャ出身なの」": "「我是塞拉芬娜。来自里尼雅」",
    "「えっと……はじめまして、私はセラフィナ」": "「那个……初次见面，我是塞拉芬娜」",
    "「まだ目が覚めたばかりで、この時代のことはほとんどなにも知らないんだ。\\n　だから、良かったら……その、いろいろと教えてもらえたらうれしいな」": "「我刚刚才醒来，对这个时代几乎一无所知。\\n　所以，如果可以的话……那个，希望你们能教我各种各样的事情」",
    "「マカロンはマカロンだよ。よろしくね！」": "「马卡龙就是马卡龙哦。请多指教！」",
    "「う、うん、よろしくね、マカロン」": "「嗯、嗯，请多指教，马卡龙。」",
    "「へえ、リーニャまで行ってたのか。大変だっただろ？」": "「哦，你连里尼雅都去了啊。很辛苦吧？」",
    "「ううん、タラッサさまが飛べるので助けていただいたわ」": "「没有，塔拉萨大人会飞，所以帮了我大忙」",
    "「そのタラッサはどうしたんだ？」": "「那个塔拉萨怎么了？」",
    "「セラフィナを見つけた後に別れて、また別の従輝聖を探すそうよ。\\n　ペイシェ方面まで足を延ばしてみるってことだったけど」": "「找到塞拉芬娜之后就分开了，它好像还要去找其他的从辉圣。\\n　它说要试着去佩伊谢那边看看」",
    "「本当は私たちもそのまま従輝聖探しを続けるつもりだったんだけど、\\n　ちょっと事情があってね。別行動でテーセツに戻ってきたのよ」": "「其实我们本来也打算继续寻找从辉圣的，\\n　但因为一些原因，我们决定分头行动，先回到特塞斯」",
    "「事情？」": "「原因？」",
    "「あぅぅ……」": "「啊呜呜……」",
    "「大丈夫ですかセラフィナさん！？」": "「你没事吧，塞拉芬娜小姐！？」",
    "「あはは、あんまり大丈夫じゃないかも……」": "「啊哈哈，可能不太行……」",
    "彼女の様子にすぐに合点がいく。\\n目覚めたばかりの従輝聖は力を消耗しきってしまっていることがある。\\nそのため、俺に力を分け与えてもらおうと考えたのだろう。": "我立刻明白了她的状况。\\n刚苏醒的从辉圣会消耗掉大量的力量。\\n所以，她才想让我分给她一些力量吧。",
    "「皇子、さっそくなんだけど頼んでもいい？」": "「皇子，可以马上拜托你吗？」",
    "「ああ、もちろんだ！」": "「嗯，当然可以！」",
    "手を握り、セラフィナに力をわけ与える。": "我握住她的手，将力量分给了塞拉芬娜。",
    "「ユラニアから話は聞いてたけど、皇子って本当にすごいね！　\\n　こうしてるだけで、どんどん力が注ぎ込まれてく感じがする」": "「虽然尤拉尼亚已经告诉过我了，但皇子真的好厉害啊！　\\n　只是这样，就能感觉到力量不断地注入进来」",
    "「といっても、俺にはこれくらいしかできないんだけどな」": "「话虽如此，我也只能做到这点事而已」",
    "「これくらいなんて言葉で済ませていい能力じゃないと思うんだけど……。\\n　ふふふ、なんとなく皇子がどんな人なのかわかった気がするよ」": "「我觉得这可不是用「这点事」就能概括的能力……。\\n　呵呵呵，我好像明白皇子是什么样的人了」",
    "「千年後の世界でこんな協力者と出会えるなんて、すっごく心強い。\\n　これからよろしくね、皇子！」": "「能在千年后的世界遇到这样的帮手，真是太让人安心了。\\n　今后请多关照，皇子！」",
    "「こちらこそよろしくな」": "「我才是，请多关照」",
    "「ほら、セラフィナ。皇子だけで回復するのは物足りないでしょ。\\n　これも食べてみて」": "「来，塞拉芬娜。光靠皇子的回复还不够吧。\\n　也尝尝这个」",
    "「な、なにこれ……？」": "「这，这是什么……？」",
    "「おせちよ。せっかくの新年なんだから美味しいものも味わいながら、\\n　体力を回復すべきだわ。はい、食べて食べて！」": "「是年菜哦。难得的新年，应该一边品尝美味的食物，\\n　一边恢复体力。来，快吃快吃！」",
    "「新年？　へえ、そうなんだ。そんなタイミングで目覚めたんだね、私」": "「新年？　诶，这样啊。我是在这个时间点醒过来的啊」",
    "「私たち今、テーセツ流の新年を体験させてもらってるの。\\n　元気になったらセラフィナも、一緒にのんびりまったりしましょ？」": "「我们现在正在体验着特别的新年。\\n　等你恢复精神了，塞拉芬娜也一起来悠闲地享受吧？」",
    "「う、うん、楽しそうかも……ありがとね……？」": "「嗯，嗯，好像很有趣……谢谢……？」",
    "「ん……？」": "「嗯……？」",
    "「セラフィナってもしかして人見知りだったりするのか？」": "「塞拉芬娜难道是那种怕生的人吗？」",
    "「えっ、そんなこと初めて言われたんだけど！？」": "「诶，我第一次被人这么说！？」",
    "「いや、だって、みんなに話しかけられたときの反応がぎこちないし」": "「不是，因为，大家跟你说话的时候你的反应都很僵硬」",
    "「なに言ってるのよ。初対面なんだからそれが普通でしょ」": "「你在说什么啊。第一次见面的话，这不是很正常吗」",
    "「そうそう。しかもセラフィナにとってあたしたちは、\\n　違う時代の住人なんだから。\\n　慣れるまでにはそれなりに時間が必要よ」": "「对对。而且对于塞拉芬娜来说，\\n　我们是不同时代的人。\\n　要习惯的话需要相应的时间」",
    "「マカロン、セラフィナとはやく、なかよしになりたいな！」": "「马卡龙，想快点和塞拉芬娜搞好关系！」",
    "「げんきになったら、マカロンが新年のあそびおしえてあげるね！」": "「等你恢复精神了，马卡龙教你新年怎么玩！」",
    "「元気になったら神社へお詣り行くんだろ？」": "「等她恢复精神了，不是要去神社参拜吗？」",
    "「あとでー！」": "「之后再说！」",
    "それからしばらくはユラニアとセラフィナに新年気分を味わってもらおうと、\\n代わる代わるの接待が繰り広げられた。": "之后为了让尤拉尼亚和塞拉芬娜感受新年气氛，\\n大家轮流接待她们。",
    "そして――": "然后——",
    "「いくらなんでもみんなスゴロクに熱中し過ぎだって。\\n　夜まで続くんじゃないかって心配になったぞ……」": "「不管怎么说，大家对双六都太热衷了。\\n　我担心会玩到晚上……」",
    "「でもそのおかげで、\\n　お詣りの混雑もいくらからマシになっているかも知れませんわ」": "「不过多亏了这个，\\n　参拜的人潮或许会稍微减少一些。」",
    "「あっしも身体の墨を落として乾かすのに、\\n　ちょうど良かったですぜ」": "「我正好也想把身上的墨水洗掉，\\n　晒干。」",
    "あれから新年の遊びを思う存分満喫し、スゴロクにいたっては、\\n両手でも足りないくらいの回数を遊び倒した。": "在那之后，我们尽情享受了新年游戏，\\n玩双六的次数多到两只手都数不清。",
    "そのおかげでセラフィナもだいぶ打ち解けられたようだった。": "多亏如此，塞拉芬娜似乎也和大家打成一片了。",
    "「みんなに気を遣わせちゃったかな……？」": "「我是不是让大家费心了……？」",
    "「気にしなくていいよ。\\n　俺も、自分が一番楽しんでたって自覚あるしな」": "「不用在意啦。\\n　我也知道自己玩得最开心」",
    "「ありがと。千年後ってこういう感じなんだね」": "「谢谢。千年之后就是这种感觉啊」",
    "「ん？」": "「嗯？」",
    "「あのころは毎日大変だったけど、集落の人たちもよく笑ってたんだ。\\n　その笑顔に私は何度も助けられた」": "「那时候虽然每天都很辛苦，但聚落里的人们也经常欢笑。\\n　他们的笑容救了我好几次」",
    "「みんなと遊んでて、なぜか思い出しちゃったよ、あはは」": "「和大家一起玩，不知为何就想起了这些，啊哈哈」",
    "そのとき、打ち解けてくれたはずのセラフィナが……。\\nほんの一瞬だけ暗い表情をチラつかせた気がしたのだった。": "那时，本应已经敞开心扉的塞拉芬娜……\\n似乎有一瞬间露出了阴暗的表情。"
}