{
    "（人間さんはどこにいるんだろう）": "（人类先生在哪里呢）",
    "このところ人間さんに、人間界の知識を聞かせてもらってから、\\n新しい商売のアイディアを練っていた。\\n少しプランもまとまってきたので聞いてもらおうと思ったのだが。": "最近从人类先生那里听到了人类界的知识，\\n我便开始构思新的商业点子。\\n计划也差不多整理好了，正想说让他听听看。",
    "（部屋にはいなかったけど……。\\n　ん、あれは）": "（不在房间呢……。\\n　嗯，那是）",
    "「ああ、皇子。ねえ、人間を見かけなかった？」": "「啊啊，皇子。呐，有没有看到人类？」",
    "「ちょうど俺も探していたところなんだ。\\n　一緒に探そうか」": "「我正好也在找。\\n　一起找吧」",
    "フェルディナとふたり、人間さんを探すことになった。\\nとはいっても移動城もなかなかに広い。\\n道中、マカロンやハンペンにも会ったが見かけていないとのことだった。": "和菲德里亚两个人开始找人类先生。\\n说是这么说，移动城也相当广阔。\\n路上也遇到了马卡龙和半片，不过他们说没见过。",
    "「まったく、どこほっつき歩いてんのかしら。\\n　外には出てないわよね」": "「真是的，到底在哪里闲逛啊。\\n　没有外出吧」",
    "「町から遠いし、ひとりで出ることはないと思うけど」": "「离城镇很远，我想不会一个人外出的吧」",
    "「ろくに戦えないのに、外に出たりしていたら叱り飛ばさなきゃ」": "「明明不怎么会战斗，要是敢出去的话，必须狠狠骂他一顿。」",
    "「……そう言えば、フェルディナは人間さんの仲間になってから\\n　結構長いのか？」": "「……说起来，菲德里亚成为人类先生的同伴\\n　已经很久了吗？」",
    "「え？　まあ、そうね……結構経つかもしれないわ。\\n　最初はアレだったけど、仲間になったのもずいぶん前……」": "「诶？啊，这个嘛……或许已经过了很久了吧。\\n　虽然一开始很那个，成为同伴也是很久以前了……」",
    "「ああ、そう言えば最初は敵対していたんだっけ」": "「啊啊，说起来一开始是敌对的呢」",
    "「ええ……いま思うと自分でも情けない理由だけどね。\\n　コンプレックスを刺激されて、いいように利用されて……」": "「嗯……现在回想起来，我自己也觉得理由很可耻。\\n　自卑感被刺激，被利用……」",
    "「でも、あの人はそんな私を仲間として受け入れてくれた。\\n　姉にだって見捨てられそうになってた私に……寄り添ってくれたの」": "「可是，那个人把那样的我当成同伴接纳。\\n　对感觉连姐姐都要抛弃的我……表示理解。」",
    "「あの人にまた拒絶されていたら、どうなっていたのか……\\n　自分でも分からないわ。だから、感謝してるの」": "「如果那个人又拒绝我，不晓得会变成怎样……\\n　我自己也不知道。所以，我很感谢他。」",
    "「そんなことがあったのか」": "「原来发生过这种事啊。」",
    "「だから、人間が困ってるなら力になってあげたい。\\n　それで今回もこうしてこの世界まで来たんだから。\\n　結果的には、まあ……何したってわけでもないけど……」": "「所以，人类有困难时，我想帮助他们。\\n　这次也是因为这样才来到这个世界。\\n　就结果而言，这个嘛……虽然没有做什么……」",
    "「フェルディナは人間さんのことが好きなんだな」": "「菲德里亚很喜欢人类呢。」",
    "「そう、私は――って、ちょちょちょ、ちょっと皇子！？　\\n　いきなり何を言い出すのよ！」": "「没错，我――等等，喂喂喂，我说皇子！？\\n　你突然说这什么话啦！」",
    "俺はあくまでも、人として好感を持っている、というニュアンスで\\n思わず発した言葉だった。\\n確かに誤解を招く言い方をしたとは思うが……。": "我纯粹是用「身为一个人类，我对她有好感」这种语感\\n不自觉说出这句话。\\n虽然我的确觉得这种说法会招来误解……",
    "「ぜ、全っ然そんなんじゃないから！　好き？　はあ？　\\n　私が、人間を？　ないないないない」": "「完、完全不是那样啦！喜欢？啊？\\n　我喜欢人类？不可能不可能不可能。」",
    "あからさまに分かりやすく狼狽するフェルディナ。": "菲德里亚明显地慌了手脚。",
    "（人としてだけじゃなく、異性としても好きなパターンだったか……）": "（不只是身为一个人类，而是连身为异性也喜欢的模式吗……）",
    "「皇子！？　何よその顔は！　微笑ましそうにしてんじゃないわよ！」": "「皇子！？你那是什么表情啊！少在那里一脸欣慰的样子！」",
    "「いやいや。そうかぁ、フェルディナは……うん、がんばれよ」": "「没有没有。原来如此，菲莉斯娜你……嗯，加油哦。」",
    "「だから好きじゃないって言ってるでしょ！　\\n　何もがんばらないわよ！！」": "「就说我没那个意思了啦！\\n　我根本不需要加油！！」",
    "そうこうするうち、ふと部屋の扉が半開きになっていることに\\n気付き、中に足を踏み入れると――": "就在这时，我忽然注意到房间的门半开着\\n一踏进房内――",
    "「こんなところにいたのね、人間。\\n　って……」": "「人类，原来你在这里啊。\\n　呃……」",
    "読書の途中だったのだろうか。開いたままの本を前にして\\n人間さんは机に突っ伏し、すやすやと寝息を立てていた。": "人类小姐似乎正在读书，摊开的书本摆在眼前，\\n她却趴在桌上，发出熟睡的鼻息声。",
    "「何やってんのよ、もう……」": "「你在干什么啊，真是的……」",
    "「気持ちよさそうに寝ちゃって。バカみたい」": "「睡得那么香甜，像个笨蛋一样。」",
    "「気持ちよさそうに寝てるから気の毒だけど、用事もあるし……\\n　何よりこのままじゃ風邪を引いてしまいそうだから、起こさないとな」": "「看他睡得那么香，真是令人同情，但我也还有事要办……\\n　更重要的是再这样下去可能会感冒，得叫醒他才行。」",
    "「あ……待って」": "「啊……等一下。」",
    "俺が人間さんに触れようとすると、フェルディナはそれを制止する。": "当我正要碰触人类小姐时，菲莉斯娜制止了我。",
    "「あと少しだけ、このままにして」": "「再让他这样睡一会儿吧。」",
    "「いいけど……？」": "「是可以啦……？」",
    "「この人、普段はたくさん仲間に囲まれてるでしょ？　\\n　なんだかんだ人気者なのよ。私と違って、人に囲まれて」": "「这个人平时有很多同伴围绕着对吧？\\n　总之就是很受欢迎。和我不一样，身边总是有别人。」",
    "「だから……こんなふうに、間近で顔を見ること自体、\\n　貴重な機会っていうか」": "「所以……像这样近距离看着他的脸，\\n　本身就是很宝贵的机会。」",
    "「なるほど……確かにこっちでも、誰かといることが多い気がするな」": "「原来如此……的确，感觉我在这里也经常和别人在一起」",
    "「まして、寝顔なんて……ね」": "「何况是睡脸……」",
    "フェルディナはじっと人間さんの寝顔を見つめる。\\nその表情は愛しげで、彼女がどれだけごまかそうとも、\\n胸の内に秘めた想いがそこに表れていた。": "费尔迪娜目不转睛地凝视着人类的睡脸。\\n她的表情充满爱意，\\n无论她如何掩饰，隐藏在心中的感情都表露无遗。",
    "「気持ちよさそうに寝ちゃって。\\n　まったく、人の気も知らないで」": "「睡得这么香甜。\\n真是的，一点都不了解人家的心情。」",
    "そうしてしばらく、フェルディナは彼の顔を見つめていたのだった。": "费尔迪娜就这样凝视他的脸庞好一会儿。"
}