{
    "（人間さんはどこにいるんだろう）": "（人族在哪里呢）",
    "このところ人間さんに、人間界の知識を聞かせてもらってから、\\n新しい商売のアイディアを練っていた。\\n少しプランもまとまってきたので聞いてもらおうと思ったのだが。": "最近从人族那里得知人界的知识后，\\n我就开始构思新的生意。\\n现在计划也差不多要拟出来了，正想找人商量一下。",
    "（部屋にはいなかったけど……。\\n　ん、あれは）": "（不在房间里……\\n　嗯？那是）",
    "「ああ、皇子。ねえ、人間を見かけなかった？」": "「啊啊，皇子。我说，你有看到人族吗？」",
    "「ちょうど俺も探していたところなんだ。\\n　一緒に探そうか」": "「我也正在找她。\\n　一起找吧」",
    "フェルディナとふたり、人間さんを探すことになった。\\nとはいっても移動城もなかなかに広い。\\n道中、マカロンやハンペンにも会ったが見かけていないとのことだった。": "我和菲迪娜一起寻找人族。\\n不过话说回来，移动城也很宽阔。\\n半路上也遇到了马卡龙和半片，但据说没有看到人族。",
    "「まったく、どこほっつき歩いてんのかしら。\\n　外には出てないわよね」": "「真是的，到底上哪儿闲逛去了。\\n　没有跑到外面去吧」",
    "「町から遠いし、ひとりで出ることはないと思うけど」": "「离城镇很远，应该不会一个人出去」",
    "「ろくに戦えないのに、外に出たりしていたら叱り飛ばさなきゃ」": "「明明不能战斗，还跑到外面的话必须狠狠训她一顿」",
    "「……そう言えば、フェルディナは人間さんの仲間になってから\\n　結構長いのか？」": "「……说起来，菲迪娜和人族成为同伴\\n　已经很久了吗？」",
    "「え？　まあ、そうね……結構経つかもしれないわ。\\n　最初はアレだったけど、仲間になったのもずいぶん前……」": "「哎？嘛，是呢……或许已经过了很久了。\\n　虽然最初是那样，但成为同伴也是很久以前的事了……」",
    "「ああ、そう言えば最初は敵対していたんだっけ」": "「啊啊，说起来最初是敌对的呢」",
    "「ええ……いま思うと自分でも情けない理由だけどね。\\n　コンプレックスを刺激されて、いいように利用されて……」": "「嗯……现在想想，连我自己都觉得那个理由很可悲呢。\\n　自卑感被刺激，被利用……」",
    "「でも、あの人はそんな私を仲間として受け入れてくれた。\\n　姉にだって見捨てられそうになってた私に……寄り添ってくれたの」": "「可是，那个人却把我当成同伴接受。\\n　对连姐姐都快要抛弃的我……给予关怀。」",
    "「あの人にまた拒絶されていたら、どうなっていたのか……\\n　自分でも分からないわ。だから、感謝してるの」": "「如果又被那个人拒绝，会变成怎样呢……\\n　我自己也不知道。所以我很感谢。」",
    "「そんなことがあったのか」": "「原来发生过那种事啊。」",
    "「だから、人間が困ってるなら力になってあげたい。\\n　それで今回もこうしてこの世界まで来たんだから。\\n　結果的には、まあ……何したってわけでもないけど……」": "「所以，如果人类遇到困难，我想助他一臂之力。\\n　所以这次也像这样来到这个世界。\\n　以结果而言，唉……虽然没做什么就是了……」",
    "「フェルディナは人間さんのことが好きなんだな」": "「菲迪娜很喜欢人类呢。」",
    "「そう、私は――って、ちょちょちょ、ちょっと皇子！？　\\n　いきなり何を言い出すのよ！」": "「对，我――呃，等等等等，等一下，皇子！？\\n　你突然说什么啊！」",
    "俺はあくまでも、人として好感を持っている、というニュアンスで\\n思わず発した言葉だった。\\n確かに誤解を招く言い方をしたとは思うが……。": "我纯粹是把对方当成一个人类抱持好感，才不经意说出那种话\\n的。\\n虽然我的说法确实会招致误解……",
    "「ぜ、全っ然そんなんじゃないから！　好き？　はあ？　\\n　私が、人間を？　ないないないない」": "「才、才不是那样！喜欢？啊？\\n我、喜欢人类？不可能不可能不可能。」",
    "あからさまに分かりやすく狼狽するフェルディナ。": "菲迪娜明显地露出狼狈的模样。",
    "（人としてだけじゃなく、異性としても好きなパターンだったか……）": "（不只是视为一个人类，而是也视为异性喜欢上对方的模式吗……）",
    "「皇子！？　何よその顔は！　微笑ましそうにしてんじゃないわよ！」": "「皇子！？　你那是什么表情！　不要露出那种欣慰的笑容啊！」",
    "「いやいや。そうかぁ、フェルディナは……うん、がんばれよ」": "「不不。这样啊，菲迪娜你……嗯，加油哦」",
    "「だから好きじゃないって言ってるでしょ！　\\n　何もがんばらないわよ！！」": "「所以我都说了我不喜欢他啊！　\\n　没什么好加油的！！」",
    "そうこうするうち、ふと部屋の扉が半開きになっていることに\\n気付き、中に足を踏み入れると――": "就在这时，我忽然注意到房间的门半开着，\\n于是便进到里面去――",
    "「こんなところにいたのね、人間。\\n　って……」": "「你在这里啊，人类。\\n　诶……」",
    "読書の途中だったのだろうか。開いたままの本を前にして\\n人間さんは机に突っ伏し、すやすやと寝息を立てていた。": "是看书看到一半吗。在打开着的书本前，\\n人类先生趴在桌子上，发出香甜的鼻息声。",
    "「何やってんのよ、もう……」": "「搞什么嘛，真是的……」",
    "「気持ちよさそうに寝ちゃって。バカみたい」": "「睡得那么香，像个笨蛋一样」",
    "「気持ちよさそうに寝てるから気の毒だけど、用事もあるし……\\n　何よりこのままじゃ風邪を引いてしまいそうだから、起こさないとな」": "「虽然他睡得香让人感到有点可怜，但我还有事要办……\\n　最重要的是这样下去会感冒的，得叫醒他才行」",
    "「あ……待って」": "「啊……等一下」",
    "俺が人間さんに触れようとすると、フェルディナはそれを制止する。": "我正要碰人类先生时，菲迪娜制止了我。",
    "「あと少しだけ、このままにして」": "「再让他睡一会儿吧」",
    "「いいけど……？」": "「可以是可以……？」",
    "「この人、普段はたくさん仲間に囲まれてるでしょ？　\\n　なんだかんだ人気者なのよ。私と違って、人に囲まれて」": "「这个人，平常都有一大堆同伴围着吧？　\\n　不管怎么说都很受欢迎呢。和我不同，总是被人群包围着」",
    "「だから……こんなふうに、間近で顔を見ること自体、\\n　貴重な機会っていうか」": "「所以……像这样，在极近距离下看着他的脸，\\n　本身就是很宝贵的机会」",
    "「なるほど……確かにこっちでも、誰かといることが多い気がするな」": "「原来如此……感觉我在这里也经常和别人在一起呢」",
    "「まして、寝顔なんて……ね」": "「更何况是睡脸什么的……」",
    "フェルディナはじっと人間さんの寝顔を見つめる。\\nその表情は愛しげで、彼女がどれだけごまかそうとも、\\n胸の内に秘めた想いがそこに表れていた。": "菲迪娜盯着人类先生的睡脸。\\n她的表情很怜爱，无论她如何掩饰，\\n内心深处隐藏的想法都表露无遗。",
    "「気持ちよさそうに寝ちゃって。\\n　まったく、人の気も知らないで」": "「睡得好舒服呀。\\n　真是的，也不知道人家的心情」",
    "そうしてしばらく、フェルディナは彼の顔を見つめていたのだった。": "就这样，菲迪娜凝视了他的脸好一会儿。"
}