{
    "「ふたりとも水着かわいいね！」": "「你们两个的泳装都好可爱哦！」",
    "「あら、ありがと。あなたたちも似合ってるわよ」": "「哎呀，谢谢。你们穿起来也很好看哦。」",
    "「えへへ、ほめられちゃった」": "「欸嘿嘿，被夸奖了。」",
    "大胆な水着姿を披露しているふたり組。\\nマカロンは無邪気に懐いているが、にわかには信じがたい光景だ。": "两人组穿着大胆的泳装。\\n马卡龙天真无邪地粘着她们，但眼前的光景实在令人难以置信。",
    "「ど、どうしてこんな場所にいるんだよ。\\n　しかも、そんな恰好までして……」": "「你、你们为什么会在这里啊？\\n而且还穿成这样……」",
    "「はぁ～？　偉大なる七大悪魔の我々がどこでどんな格好をしていようが、\\n　お前には一切関係ないだろうが。あんまり調子に乗ってるとぉ――」": "「啥～？伟大的七大恶魔无论在哪里穿成什么样子，\\n都跟你一点关系也没有吧。你要是太得意忘形的话——」",
    "「暑苦しいから黙りなさい」": "「吵死了，给我闭嘴。」",
    "「ははーっ、申し訳ありません！」": "「是是是，非常抱歉！」",
    "「奇遇ね、皇子。そっちもバカンス中なのかしら？」": "「真巧啊，皇子。你们也是来度假的吗？」",
    "「そっちもってことは、おふたりもですかい？」": "「你们也是，也就是说你们两个也是吗？」",
    "「ええ。カペルのバイト代で水着を買ったついでにね」": "「是啊。用卡佩尔的打工钱买了泳装顺便来玩」",
    "「ちっ。貴重な活動資金だったのに」": "「切。明明是贵重的活动资金」",
    "「文句あるの？」": "「你有意见吗？」",
    "「ひいっ、とんでもない！？　私のものはマモン様のもの、\\n　それ以外のものも全てマモン様の所有物でございますぅ！」": "「咿，没有没有！？　我的东西就是玛蒙大人的东西，\\n　除此之外的东西也全都是玛蒙大人的所有物！」",
    "移動城を出たあと、ふたりがどんな生活をしているのか、\\nなんとなく分かった気がする……。": "离开移动城后，他们两个过着怎样的生活，\\n我好像明白了……。",
    "「そういうことだから今回は特別に見逃してあげるわ。\\n　せいぜい、私のやさしさに感謝して海を満喫しなさい」": "「就是这样，这次就特别放你们一马。\\n　好好感谢我的温柔，尽情享受大海吧」",
    "悪魔が水着でバカンスとは……。\\nまあ、面倒事を持ち込まないのなら放っておくか。": "恶魔居然穿着泳装来度假……\\n算了，只要他们不给我添麻烦，就随他们去吧。",
    "「てについてるそれなぁに？」": "「话说回来，你手上那个是什么？」",
    "俺が考えるのを放棄していると、マカロンがマモンの手首を指さした。": "我放弃思考后，马卡龙指着玛蒙的手腕。",
    "「魔法なのかな。きらきら光ってる……」": "「是魔法吗？闪闪发光的……」",
    "「ミス・リーニャだったかしら。それの参加証だとか言ってたわねぇ」": "「是Miss莉妮亚吗？她说是参加证。」",
    "「よく分からないんですけど、タダでジュースをくれるって言うので、\\n　紙に名前を書いたんですが、そしたらスタンプを押されたんですよね」": "「虽然不太清楚，不过她说可以免费拿到果汁，\\n所以我就在纸上写上名字，结果她就帮我盖了章。」",
    "「え、あなたたちコンテストに出場するつもりなの！？」": "「咦，你们打算参加比赛吗！？」",
    "「コンテスト？　なにそれ？」": "「比赛？那是什么？」",
    "「さぁ～？」": "「谁知道呢～？」",
    "どうやら本当にジュース目当てだっただけで、\\nミス・リーニャのことはまったく理解していないらしい。": "看来她们真的只是想喝果汁，\\n完全不了解Miss莉妮亚是什么。",
    "「うぅ、もしも悪魔がミス・リーニャに選ばれちゃったら、\\n　元実行委員としてはちょっと……ううん、かなり嫌かも……」": "「呜呜，如果恶魔被选为Miss莉妮亚的话，\\n　身为前执行委员，我有点……不对，是非常讨厌……」",
    "「だったらソフィアも出ないといけないよね。\\n　というか、絶対出てもらうけど」": "「既然如此，索菲娅也得参加才行呢。\\n　应该说，我绝对要让你参加。」",
    "「え、私が！？　\\n　無理無理無理、ぜったい無理！」": "「咦，我吗！？\\n　不行不行不行，绝对不行！」",
    "「前に出場したのは実行委員としての責任もあったからで、\\n　今回は観客席から応援するだけでじゅうぶん――」": "「之前参加是因为有执行委员的责任，\\n　这次只要在观众席上加油就够了——」",
    "「隙あり！」": "「有破绽！」",
    "「きゃあ！？」": "「呀啊！？」",
    "嫌がるソフィアを、レイナさんが羽交い絞めにする。": "蕾娜从背后架住了索菲娅。",
    "「あはは、私と一緒にいて、観るだけで済むはずないじゃない。\\n　チラシを渡された時点で気付かないなんてソフィアもまだまだ甘いよね」": "「啊哈哈，和我在一起，怎么可能只是看看就完事了。\\n　在收到传单的时候没有注意到，索菲娅你还是太嫩了」",
    "「というわけでエントリーにしゅっぱーつ♪」": "「所以，出发去报名吧♪」",
    "「まさか最初からそのつもりで……もう、はめられちゃったわ……！！」": "「难道你从一开始就是这么打算的……真是的，被你算计了……！！」",
    "「レイナさんに掛かれば姉御も形無しですねえ」": "「只要蕾娜一出手，大姐头就毫无还手之力了呢」",
    "「押しが強いからなあ、あの人……ん、なんだ？」": "「毕竟那个人很强势啊……嗯，怎么了？」",
    "受付に向かったふたりを見送っていると、\\n今度は兵士が隊列を組んで近づいてくるのが見えた。": "我目送着走向接待处的两人，\\n这次看到的是士兵们列队向这边走来。",
    "「なんだか物々しい雰囲気ですぜ。\\n　誰かを捕まえに来たんでしょうか」": "「感觉气氛很严肃啊。\\n　是来抓谁的吗」",
    "「何か面倒を起こす可能性があるとしたら……」": "「如果有什么麻烦的话……」",
    "ちらりとマモンに視線を送ると、妖しく微笑まれた。": "我瞥了一眼玛蒙，她露出了妖艳的微笑。",
    "「こっちから揉めごとを起こす気はないけど、\\n　バカンスの邪魔をするなら話は別よねぇ、くすくす♪」": "「虽然我们不打算主动挑起争端，\\n　但要是妨碍到我们的假期，那就另当别论了呢，嘻嘻♪」",
    "「待て待て。まだそうと決まったわけじゃないんだから！　\\n　まずは俺が話を聞いてみるからさあ」": "「等等等等。还不能确定就是那样！　\\n　先让我去听听看吧」",
    "「見覚えのある顔が見えた気がしたからもしやと思ったが、\\n　やはりお前たちだったか」": "「我看到一张熟悉的面孔，想说该不会是你们吧，\\n　果然是你们啊」",
    "「兄さん！？　\\n　……と、姉さん！？」": "「哥哥！？　\\n　……还有姐姐！？」",
    "「うむ。息災のようでなによりだ」": "「嗯。你们看起来都很健康，真是太好了」",
    "「ヒュームの国王がどうしてリーニャに？」": "「休姆的国王为什么会来里尼娅？」",
    "「陛下はご公務のためにリーニャまで足を運ばれたのだ」": "「陛下是为了公务才来到里尼娅的」",
    "「お前たちはミス・リーニャというイベントを知っているか？」": "「你们知道里尼娅小姐这个活动吗？」",
    "「知ってるもなにも、今、知り合いもエントリーしに行ってるよ」": "「别说知不知道了，现在我认识的人也去报名了」",
    "「何を隠そう、余はミス・リーニャの審査委員長として招待されていてな！」": "「实不相瞒，我被邀请来当里尼娅小姐的评审委员长！」",
    "「ええ？　よくもまあ、\\n　国王が、しかも他の国のミスコン審査委員長なんか引き受けましたね……」": "「诶诶？　真亏你啊，\\n　身为国王，而且还是其他国家的选美比赛评审委员长什么的，居然会接受啊……」",
    "「せっかく他国の役に立てるチャンスだ、みすみす逃す手はなかろう。\\n　余が汗水を流すことで、我がヒュームのイメージも向上し\\n　さらに両国の民が喜んでくれるならこの程度の労力は惜しまぬ」": "「难得有能为其他国家派上用场的机会，怎么能眼睁睁地放过呢。\\n　只要我挥洒汗水，我们休姆的评价也会提高，\\n　而且如果两国的人民都能高兴的话，这种程度的劳力我不会吝惜的」",
    "「兄さん、本当に立派になって……」": "「哥哥，你真的变得很出色了……」",
    "「ダンナダンナ」": "「老板老板」",
    "「うるさいなぁ。今ちょっと感動してるんだから邪魔しないでくれよ」": "「吵死了。我现在正感动着呢，别来打扰我」",
    "「いやいや、悪魔のおふたりのこと忘れちゃってませんかい？　\\n　一般人ならともかく、ジェイムス国王たちにはさすがにバレるんじゃ……\\n　ヒューム王都で色々ありましたし顔を見ていたかも……」": "「不不不，你是不是忘了那两位恶魔？　\\n　一般人就算了，詹姆斯国王他们应该已经暴露了……\\n　在休姆王都发生了很多事，他们可能已经见过面了……」",
    "「ま、まさか」": "「怎，怎么会」",
    "「じー……」": "「盯……」",
    "「……？」": "「……？」",
    "「やばい、滅茶苦茶ふたりのほう見てる……」": "「糟糕，他们死死盯着那两人……」",
    "「そこの者たちも出場するようだな。優勝目指して励むがいい！」": "「那边的人好像也要出场。以优胜为目标努力吧！」",
    "「はぁ？」": "「哈？」",
    "「ゆう、しょう……？」": "「优，胜……？」",
    "（あれ……？）": "（咦……？）",
    "「陛下、オープニングセレモニーの時間が近づいています」": "「陛下，开幕式的时间快到了」",
    "「うむ、わかった。余がいないとイベントが始まらぬからな。\\n　皆の者、それでは後ほど会場で会おうぞ。はーはっはっは！！」": "「嗯，我知道了。毕竟没有我的话活动就无法开始。\\n　各位，那么待会儿在会场见吧。哈——哈哈哈！！」",
    "まさか水着でバカンス中だなんて思いもしなかったのだろう。\\nジェイムス兄さんたちは悪魔に気付くことなく去っていったのだった。": "大概没想到我们正在穿着泳装度假吧。\\n詹姆斯哥哥他们没有注意到恶魔，就这样离开了。",
    "「セ、セーフ……だよな……？」": "「安，安全……了吧……？」"
}