{
    "「ふっ！　やっ！　はあぁっ！」": "「呼！　呀！　哈啊！」",
    "力強い鬨の声と共に、空を切り裂く剣の音がびゅぅっと\\nペイシェの海に響き渡る。": "伴随着有力的战吼，剑刃划破空气的声音在佩希的海面上回响。",
    "昇る日差しを背に受け、きらきらと白妙の翼を羽ばたかせるのは、\\n熾天聖の力を手に入れた、ペイシェ騎士団長ミリアムだ。": "背对着升起的太阳，洁白的羽翼闪闪发光，\\n那是获得了炽天圣之力的佩希骑士团长米莉亚姆。",
    "「皇子、私の剣さばきはどうだろうか！」": "「皇子，我的剑法如何！」",
    "海の上で飛び続けながら、ミリアムが声を飛ばす。": "米莉亚姆一边在海面上飞行，一边向我喊道。",
    "「ばっちりだ！　どこから相手が現れても、しっかり対応できそうだな」": "「完美！　无论敌人从哪里出现，你都能应对自如」",
    "「ああ！　翼を手にしたことで、正面のみならず、\\n　上空からも剣を振り下ろせるようになった」": "「嗯！　有了翅膀，不仅正面，\\n　还能从上空挥剑」",
    "「空をも自分の領域とすることで、\\n　私の剣筋に、更なる可能性が広がったように思うぞ！」": "「将天空也纳入自己的领域，\\n　我的剑法也有了更多的可能性！」",
    "「よし、もう千回！　\\n　はっ！　やっ！　たぁっ――！」": "「好，再来一千次！　\\n　哈！　呀！　喝——！」",
    "「午前の訓練はこんなところだな」": "「上午的训练就到这里吧」",
    "「お疲れ様、はいお弁当」": "「辛苦了，来，这是便当」",
    "「開けてもいいか？　\\n　わぁ……かわいい盛り付け……！」": "「我可以打开吗？　\\n　哇……好可爱的摆盘……！」",
    "「あ、いや、なんでもない。\\n　ありがたく頂戴しよう」": "「啊，不，没什么。\\n　那我就心怀感激地收下了」",
    "「ああ、少しでも、ミリアムの気合いに応えたいからな。\\n　鍛錬は順調か？」": "「嗯，我也想尽可能回应米莉亚姆的干劲。\\n　锻炼还顺利吗？」",
    "「ああ、断然鍛錬にも身が入るよ。\\n　新たな戦い方をものにできることを思うとな」": "「嗯，锻炼也变得更有干劲了。\\n　一想到能掌握新的战斗方式」",
    "「そして……これで少しは、タラッサ様に近づけるとも」": "「而且……这样一来，也能稍微接近塔拉萨大人一点」",
    "そう、ミリアムはかねてより、七煌タラッサに憧れ、\\nその強さや優しさを目指し、たゆまぬ鍛錬を重ねてきた。": "没错，米莉亚姆从以前开始就一直憧憬着七煌塔拉萨，\\n以她的强大和温柔为目标，坚持不懈地锻炼着。",
    "彼女の人徳も大いにあろうが、その鍛錬の結果が\\n若くして騎士団長になったひとつの理由に違いない。": "虽然她的人品也起了很大的作用，但锻炼的结果\\n毫无疑问也是她年纪轻轻就成为骑士团长的原因之一。",
    "「だが、あくまでも近づいただけだ。\\n　タラッサ様に並ぶには、まだ及ばない」": "「但是，我终究只是接近了而已。\\n　要达到塔拉萨大人的水平，我还差得远呢」",
    "「タラッサ様だけではない……\\n　七煌や、それに匹敵する者たちも含めてだ」": "「不只是塔拉萨大人……\\n　还有七煌，以及与之匹敌的人们」",
    "「彼女らは太陽神の神具すら操り、\\n　熾天聖をも上回る力を手にしたというのだろう？」": "「她们甚至能操纵太阳神的神具，\\n　获得了比炽天圣还要强大的力量吧？」",
    "「まったく、上を見ればキリがないな」": "「真是的，往上看的话就没完没了了」",
    "そう話すミリアムの顔に、陰りは見えない。": "米莉亚姆说着，脸上没有一丝阴霾。",
    "むしろ更なる目標が増えたこと、\\n自身もタラッサの強さに至れる可能性があるのだということに\\n喜んでいるようにすら思える。": "倒不如说，她似乎对增加了新的目标，\\n以及自己有可能达到塔拉萨的水平这件事\\n感到高兴。",
    "「だからこそ、指を咥えて他人を眺め、羨ましがるのではなく……\\n　私は今の自分自身と向き合っていきたい」": "「正因如此，我才不想眼巴巴地望着别人，羡慕别人……\\n　我想面对现在的自己」",
    "「おとぎ話に登場する英雄に憧れ、剣を習い、団長の地位を賜り、\\n　その英雄と出逢い、空を翔けて戦う翼を手に入れた私を――」": "「我憧憬着童话故事中的英雄，学习剑术，被授予团长的地位，\\n　与那位英雄相遇，获得了能在空中飞翔战斗的翅膀——」",
    "「私は褒めてやりたい、誇りに思いたい、\\n　そして、さらに天は高いぞと精一杯励ましてやりたい――！」": "「我想表扬这样的自己，以这样的自己为荣，\\n　然后，想尽全力鼓励自己，告诉自己天空还很遥远——！」",
    "「その心の強さや気高さが、ミリアムの本当の力なんだろうな」": "「这份坚强和高洁，就是米莉亚姆真正的力量吧」",
    "かつて、七煌との圧倒的な力の差を感じ、\\n自分を見失いかけ、さまよっていたミリアム。": "曾经，米莉亚姆感受到了与七煌之间压倒性的力量差距，\\n迷失了自我，徘徊不前。",
    "それが今、再び心に情熱の火を灯し、\\n理想の強さへと至る道を、一歩一歩着実に進んでいる。": "而现在，她的心中再次燃起了热情的火焰，\\n一步一步地，踏实地走在通往理想强度的道路上。",
    "熾天聖ミリアムにとって、タラッサは憧れではない。\\nひとつの目標だ。": "对于炽天圣米莉亚姆来说，塔拉萨不是憧憬。\\n而是一个目标。",
    "「どうした？　私の翼がそんなに羨ましいか？　\\n　……きみからもらったようなものなのだがな」": "「怎么了？　我的翅膀有那么让人羡慕吗？　\\n　……虽然这翅膀就像是你给我的一样」",
    "「俺もミリアムを褒めたいし、誇りに思う。\\n　ミリアムはひとりじゃない、俺もついてるぞって、\\n　思い切り励ましたいよ……！」": "「我也想表扬米莉亚姆，以你为荣。\\n　米莉亚姆不是一个人，我也会陪着你的，\\n　我想尽全力鼓励你……！」",
    "ミリアムに向かって、たまらず両腕を開いた。": "我忍不住向米莉亚姆张开双臂。",
    "「ありがとう、ならば遠慮なく――！」": "「谢谢，那我就不客气了——！」",
    "ぼふっとミリアムの身体が胸の中に飛び込んでくる。\\n太陽に照らされたその身体は、ほんのりと温かい。": "米莉亚姆扑进了我的怀里。\\n被太阳照耀着的身体，微微地暖和。",
    "「きみのこと、心から頼りにしているぞ。\\n　これからも、たくさん手を貸してほしい」": "「我打心底里相信你。\\n　今后也请多多关照」",
    "「もちろん」": "「当然」",
    "しばらく腕の中にうずくまった彼女は、\\nそっと離れると、弁当に手を伸ばす。": "她暂时蜷缩在我的怀里，\\n然后轻轻地离开，伸手去拿便当。",
    "「では、早速きみの厚意に甘えさせてもらおう。\\n　いただきますっ」": "「那么，我就恭敬不如从命了。\\n　我开动了」"
}