{
    "夜の潮風に吹かれながら、静かに佇んでいるその後ろ姿に、\\nそっと声を掛ける。": "我看着那沐浴在夜晚的海风中，静静伫立着的背影，\\n轻声呼唤道。",
    "「――ミリアム」": "「——米莉亚姆」",
    "「ん……皇子か。ここは私の秘密の場所だったのだが、\\n　きみもここを探り当てるとはな」": "「嗯……是皇子啊。这里可是我的秘密场所，\\n　没想到你居然能找到这里」",
    "「いいや、俺が探していたのは浜辺じゃなくてミリアムだよ。\\n　ここもテレーザに教えてもらったんだ」": "「不，我找的不是海滩，而是米莉亚姆。\\n　这里也是特蕾莎告诉我的」",
    "「テレーザに？　\\n　彼女にここを教えた覚えはないのだが……まぁいいか」": "「特蕾莎？\\n　我不记得有告诉过她这个地方……算了」",
    "……副団長、さては尾けていたのか。": "……副团长，你该不会是跟踪我来的吧。",
    "「それで、私への用件は？」": "「所以，你找我有什么事？」",
    "「えっと、用件というか……\\n　ミリアムのことがちょっと気になって」": "「呃，与其说是有什么事……\\n　不如说，我有点在意米莉亚姆。」",
    "「心配してくれるのは嬉しいが、\\n　今の私に問題があると思われているのは……不本意だな」": "「我很高兴你担心我，\\n　但你认为现在的我有问题……这让我很不爽」",
    "「でも、時々上の空だったり、ぼーっとする時間が増えたり……\\n　なんというか、らしくないぞ？」": "「但是，你有时会心不在焉，发呆的时间也增加了……\\n　怎么说呢，这不像你啊？」",
    "「だが、任務に支障が出るほどではない。\\n　そもそも私が、職務に私情を持ち込むわけがないだろう」": "「但是，这并不会影响到任务。\\n　而且，我也不可能把私情带到工作中吧」",
    "「ってことは、気になることはあるんだな。\\n　違うとしたら、何を思って秘密の場所にまで来たんだ？」": "「也就是说，你有在意的事。\\n　如果不是的话，你为什么要来这个秘密的地方？」",
    "「ぐ……言葉の綾だ……！」": "「唔……这是措辞问题……！」",
    "「口が滑った、の間違いじゃないか？」": "「你是不是说错了，其实是说漏嘴了？」",
    "「……そこまで気づかれているとは。\\n　私もまだまだ、ということか」": "「……没想到你连这个都注意到了。\\n　看来我还有待加强啊」",
    "落ち込んだミリアムはここにいるだろう、と\\nテレーザが居場所を教えてくれたのは、\\n彼女も違和感に気づき、気掛かりだったからだそう。": "特蕾莎之所以会告诉我米莉亚姆在这里，\\n是因为她也察觉到了异样，\\n所以很担心她。",
    "『皇子だからこそできることがあるだろう』、\\nそんな言葉とともに、渋々ながらも送り出してくれたのだ。": "『有些事情只有皇子才能做到吧』，\\n特蕾莎是这么说的，虽然她很不情愿，但还是送走了我。",
    "「であれば、きっとテレーザも……。\\n　彼女の前では平静を装っていたつもりだが、\\n　かえって心配させてしまったな」": "「既然如此，特蕾莎肯定也……\\n　虽然我自认为在她面前装得很平静，\\n　但反而让她担心了啊」",
    "「俺は騎士団とは直接の関わりがないし、事情に踏み込むことはない。\\n　よければ話してくれないか？」": "「我和骑士团没有直接关系，也不会过问内情。\\n　可以的话，能跟我说说吗？」",
    "「いや、きみは誰よりも事情を知っている。\\n　だからこそ、聞いてもらえたらと思う――」": "「不，你比任何人都了解情况。\\n　正因如此，我才想让你听一听——」",
    "「私がきみたちの窮地に駆けつけたとき、\\n　七煌のタラッサと出会っただろう」": "「在我赶到你们的困境时，\\n　遇到了七煌的塔拉萨吧」",
    "「……私の、永遠の憧れそのものだ」": "「……她是我永远的憧憬」",
    "ミリアムは、ペイシェの礎を作った七煌であるタラッサに\\n強い尊敬の念を抱いているのだ。": "米莉亚姆对创造了佩希的七煌塔拉萨\\n抱有强烈的尊敬之情。",
    "彼女の強さの原動力は、\\nその憧憬から生まれていると言っても過言ではない。": "可以说，她的强大动力\\n就是从那份憧憬中诞生的。",
    "「あのとき私は、彼女の実力を垣間見たが……。\\n　きみはそれを更に間近で、しっかり見ていたのだろう？　\\n　羨ましい限りだな」": "「那个时候，我窥见了她的实力……\\n　而你是在更近的距离，仔细地看到了吧？　\\n　真是羡慕啊」",
    "それは、タラッサが悪魔ルキフグスやアイトリアと真っ向から対決し\\nその脅威を退けたことを指しているのだろう。": "她指的是塔拉萨与恶魔路基弗古斯和艾特利亚正面交锋，\\n并将其击退的事情吧。",
    "俺だって圧倒的な力を目の当たりにし、\\nこれが人のそれを越えた七煌の強さなのかと衝撃を受けた。\\n彼女の防壁がなければ俺はいま、ここにいない。": "我也亲眼目睹了那压倒性的力量，\\n受到了冲击，心想这就是超越人类的七煌的强度吗。\\n如果没有她的防壁，我现在就不会在这里了。",
    "「それに対し私はどうだ。悪魔と言えど、\\n　木っ端の敵を掃討するので精一杯だった」": "「相比之下，我又是如何呢。虽说是恶魔，\\n　但光是扫荡小喽啰就已经竭尽全力了」",
    "「『英雄に近づきたい』などと……おこがましい。\\n　彼女と自分との間にある力の差を、あれからずっと感じていた」": "「说什么『想接近英雄』……真是不知天高地厚。\\n　从那以后，我一直感受到她和自己之间的力量差距」",
    "「……そうか」": "「……这样啊」",
    "あちらは人の常識を越えた規格外の存在だ。\\nたとえミリアムと言えど、そこに差が生まれるのは当然で\\n本来落ち込むことではない。": "对方是超越人类常识的超常存在。\\n即使是米莉亚姆，会产生差距也是理所当然的，\\n本来就不应该沮丧。",
    "そうは思いつつも、彼女に掛けるべき言葉がすぐには見つからず、\\n頷くことしかできなかった。": "虽然这么想，但一时之间却找不到该对她说的话，\\n只能点头。",
    "「これから様々な危機が、この世界に襲い来るだろう。\\n　そのとき今の私は、この町や騎士団、そして皇子たち……\\n　大切なものを守ることができるのだろうか……」": "「今后，这个世界将会面临各种各样的危机。\\n　到那时，现在的我，能够保护好这个城镇和骑士团，还有皇子们……\\n　保护好这些重要的东西吗……」",
    "団長の名に相応しい実力や志を有してもなお、\\nさらに高みを目指すミリアムだからこその悩みだろう。\\n生半可な人間は、そもそもこんなことで悩んだりしない。": "即使拥有与团长之名相称的实力和志向，\\n米莉亚姆依然以更高的目标为目标，所以才会产生这样的烦恼吧。\\n半吊子的人类，根本不会为这种事情而烦恼。",
    "しかし……それで肩を落とす彼女を見るのは、とても堪えた。\\nいつもの凛々しさが鳴りを潜め、切なそうにまつげを震わせ俯く様子は\\n見ているほどにつらくなる。": "但是……看到她垂头丧气的样子，我实在无法忍受。\\n平时的威风凛凛消失不见，悲伤地颤抖着睫毛，低着头的样子\\n越看越让人难受。",
    "「ミリアム……っ」": "「米莉亚姆……」",
    "「わっ、きゅ、急に……何をする……」": "「哇，突，突然……做什么……」",
    "小さな身体に責任や不安、たくさんの覚悟――\\n抱えきれないものを背負うミリアムが壊れてしまいそうな感覚を覚え……\\nそれを繋ぎ止めるかのように、思わず身体が動いてしまった。": "娇小的身体里承担着责任和不安，还有许多的觉悟——\\n米莉亚姆背负着无法承受的东西，感觉快要崩溃了……\\n为了阻止她，我的身体不由自主地动了起来。",
    "「誰もいないからって、私の身体に腕を回すなど……\\n　恥ずかしいじゃないか……」": "「就算没有别人在，你也不能把手臂绕到我的身体上……\\n　这样很害羞啊……」",
    "「他の七煌や従輝聖……\\n　タラッサにも仲間がいて協力して戦ってきたんだ。\\n　それはミリアムも同じだよ」": "「其他的七煌和从辉圣……\\n　塔拉萨也有同伴在帮助他们战斗。\\n　米莉亚姆也是一样的」",
    "あのとき、タラッサがヒューレーや俺たちと\\n力を合わせて戦っていたときだって、\\nミリアムも皆と共闘していたではないか。": "那个时候，塔拉萨和修莉还有我们\\n一起并肩作战的时候，\\n米莉亚姆不也和大家一起战斗了吗。",
    "憧れの存在と同じ在り方を、彼女はもう実現できている。": "她已经实现了和憧憬的存在一样的生存方式。",
    "「ひとりじゃ心細いのなら、俺がミリアムの力になる。\\n　俺が――ミリアムの太陽になる」": "「如果一个人会感到不安的话，我会成为米莉亚姆的力量。\\n　我——会成为米莉亚姆的太阳」",
    "「皇子が、私の……？」": "「皇子，是我的……？」",
    "タラッサが太陽神の加護を受けたというのなら、\\n俺がミリアムにとっての、そんな存在でありたい。": "如果说塔拉萨受到了太阳神的加护，\\n那我希望自己也能成为米莉亚姆那样的存在。",
    "「私は……むやみやたらに人の手は借りないと、\\n　そう言っているじゃないか……」": "「我不是说过……不会随便借助别人的力量吗……」",
    "「でも、そうだな……今は……きみの胸だけ、貸してくれ」": "「不过，也是啊……现在……就借你的胸膛一用吧」",
    "ミリアムは胸板に身体を預けると、\\n心臓の音を聞くように、そっと顔を埋めた。": "米莉亚姆把身体靠在我的胸膛上，\\n像是在听我的心跳声一样，轻轻地把脸埋了进去。",
    "「……冷たい剣ばかりを握ってきた私は知らなかったよ」": "「……一直握着冰冷的剑的我，从来都不知道」",
    "「皇子の腕の中は、こんなにも暖かいんだな。太陽みたいだ」": "「皇子的怀抱，是如此温暖。就像太阳一样」"
}