{
    "周囲に広がる強烈な光が、徐々に収束していく。": "在周围扩散开来的强烈光芒，慢慢地收束起来。",
    "「今の一撃なら……さすがに……」": "「刚才那一击……就算是……」",
    "「そう願いたいところですね」": "「希望如此。」",
    "しかし、ふたりの望みはあえなく打ち砕かれた。\\n光の中心には、まだうごめく影が見える。": "然而，两人的愿望轻易地被粉碎了。\\n在光芒的中心，还能看到蠢动的影子。",
    "ただし、その姿は――": "只不过，那副模样——",
    "……": "……",
    "おそらくこれが、鎧の悪魔の真の姿。": "这恐怕就是铠甲恶魔的真面目。",
    "「……っ！？」": "「……！？」",
    "エリモスは思わず息を飲んだ。\\nもちろん鎧の悪魔が消滅していなかったこともある。\\nだがそれ以上に彼女が衝撃を受けたのは、その姿だった。": "爱丽莫斯不由得屏住了呼吸。\\n当然，铠甲恶魔没有被消灭也是原因之一。\\n但更让她受到冲击的是，那副模样。",
    "エリモスは、そしてミーティアも、目の前のそれを知っていた。": "爱丽莫斯和米提雅都认识眼前的那个东西。",
    "「まさか……そんな……！」": "「怎么会……怎么会……！」",
    "「やはり、世界を滅ぼすもの――\\n　ニヒラトルでしたか」": "「果然，毁灭世界的东西——\\n　是尼黑拉托尔吗？」",
    "言葉を失うエリモスに対して、ミーティアは冷静だった。": "相对于说不出话的爱丽莫斯，米提雅很冷静。",
    "「あなたは、私が倒したはず。\\n　何故ここに？」": "「你应该是被我打倒了才对。\\n　为什么会在这里？」",
    "「……っ、ミーティア、危ない！」": "「……米提雅，危险！」",
    "鎧を失ったアスタロト……彼女たちが言うところのニヒラトルは、\\nミーティアの問いに答えないどころか、すぐさま攻撃を放ってくる。\\nエリモスの声に反応し、ミーティア素早く身をかわした。": "失去铠甲的亚丝塔露蒂……她们口中的尼黑拉托尔，\\n不但没有回答米提雅的问题，还立刻发动攻击。\\n米提雅对爱丽莫斯的声音做出反应，迅速地闪身躲开。",
    "「これが、本来の力……！」": "「这就是，原本的力量……！」",
    "「あの攻撃は、私たちにとって致命的。\\n　反撃は後回し、まずは防御を徹底しましょう」": "「那个攻击，对我们来说是致命的。\\n　反击就先放一边，首先彻底防御吧」",
    "頷き合うと、ふたりは別々の方向へと身をかわす。\\nほんの僅か遅れて、その場所にニヒラトルの攻撃が飛来した。": "互相点头后，两人分别往不同的方向躲闪。\\n仅仅迟了一点点，尼黑拉托尔的攻击就飞到了那个地方。",
    "（勝つ必要はありません……ここに来た目的は二点。\\n　敵の正体を見極めること、そして時間を稼ぐこと……）": "（没有必要取胜……来到这里的目的有两点。\\n　看清敌人的真面目，还有争取时间……）",
    "（いいですね、エリモス。このまま私たちが撤退すれば\\n　ニヒラトルは鏡界から、こちらの世界――原界に入ってきてしまう）": "（可以吧，爱丽莫斯。就这样我们撤退的话\\n　尼黑拉托尔就会从镜界，进入这边的世界——原界）",
    "（ええ……。ですが、私たちがここにいて\\n　攻撃のプレッシャーをかけ続ける限り、\\n　防御ががら空きになってしまう転移は使えないはず）": "（嗯……。但是，只要我们在这里\\n　持续施加攻击的压力，\\n　应该就无法使用防御变得空空如也的转移）",
    "（そうですね……正体を見極めるという目的は達成しました。\\n　情報もすでに、共有しています。": "（是啊……看清真面目的目的已经达成了。\\n　情报也已经共享了。",
    "（後はできるだけ持ちこたえて時間を稼ぎさえすれば……\\n　なんとかしてくれるはず）": "（之后只要尽可能地坚持争取时间的话……\\n　应该会想办法解决的）",
    "（ええ。それまで耐えましょう……！）": "（嗯，就坚持到那个时候吧……！）",
    "俺たちが湖に着く頃にはすっかり夜になっていた。\\nそれほど遠い場所ではなかったが、何せ移動城がない上、\\n途中でまた例の敵に遭遇してしまった。": "我们到达湖边的时候已经完全入夜了。\\n虽然距离并不算远，但毕竟没有移动城，\\n而且途中又遇到了那些敌人。",
    "戦闘となると、どうしても俺やマカロンを守りながらの戦いになる。\\nそのため想定していた以上に時間を要してしまったのだ。": "一旦进入战斗，无论如何都必须一边保护我和马卡龙一边战斗。\\n因此，花费的时间比预想的要多。",
    "「移動城があるね」": "「有移动城呢」",
    "湖の前に、移動城が停まっている。\\nだが、近づいても誰も出て来る気配はなかった。": "移动城停在湖边。\\n但是，即使靠近也没有人出来的迹象。",
    "「中、見てみる？」": "「要看看里面吗？」",
    "「いや。ミルがいるなら出て来るだろう。\\n　たぶんあの神殿にいるんじゃないか」": "「不，如果米尔在的话应该会出来吧。\\n　大概在那座神殿里吧」",
    "「だと思いますぜ。\\n　ここまで来て城の中に引きこもってる理由もありませんから」": "「我想也是。\\n　都来到这里了，没有理由还躲在城里」",
    "神殿へと歩みを進めながら、以前ここに立ち寄ったときのことを\\nふと思い出す。\\n確かあのときは、見えない壁に阻まれたが。": "我们一边向神殿走去，一边回想起之前来到这里时\\n发生的事。\\n记得那时，我们被一道看不见的墙壁挡住了。",
    "「入れるのかしら？」": "「能进去吗？」",
    "「大丈夫。そのまま進んで」": "「没问题。就这样往前走」",
    "「今日は……阻むものはないはずです」": "「今天……应该不会被阻挡」",
    "ハンペンの言うとおり、見えない壁は存在しなかった。\\n俺たちは神殿の前に立ち、その建物を見上げる。": "正如汉佩尔所说，看不见的墙壁并不存在。\\n我们站在神殿前，仰望着那座建筑。",
    "「着いちゃったわ……」": "「到了……」",
    "「ここが、太陽神の神殿……」": "「这里就是太阳神的神殿……」",
    "俺達は恐る恐る、その中へと足を踏み入れる。": "我们小心翼翼地踏进了神殿。",
    "中に入ると、その光景に俺は思わずたじろいだ。": "一进入神殿，眼前的景象让我忍不住退缩。",
    "俺と一緒に来たキオーンと、エリモスを除いた\\n五人の七煌が勢ぞろいしている。": "除了和我一起来的琪欧恩和爱丽莫斯\\n其他五名七煌都齐聚一堂。",
    "それだけではない。\\n七大悪魔も四人が顔を揃えていた。": "不仅如此。\\n四大恶魔也齐聚一堂。",
    "（壮観だな……\\n　だけど、なにがどうなったらこんな状況になるんだ？）": "（真是壮观啊……\\n　不过，到底发生了什么事才会变成这种情况？）",
    "「長旅お疲れ様です、皇子。ご無事で何よりです」": "「长途旅行辛苦了，皇子。您平安无事真是太好了。」",
    "そして人間の姿をしたミルと、ルチアの姿まであった。\\nルチアはこちらを労い微笑みかけてくれたが、どこか力ない印象だ。\\n無理に笑顔を作っているような。": "还有化为人形的米尔和露琪亚的身影。\\n露琪亚对我露出微笑，但总觉得她看起来很无力。\\n仿佛是勉强挤出笑容。",
    "「その人は……？」": "「那个人是……？」",
    "ミルのそばに横たわっていた銀髪の女性に、俺とマカロンも気が付く。": "我和马卡龙也注意到躺在米尔身旁的银发女性。",
    "これだけの人数が集まっているのに、神殿内は静まり返っていて\\nなんだか居心地の悪い空気が支配していた。": "明明聚集了这么多人，神殿内却鸦雀无声\\n总觉得被一种令人不快的气氛支配着。",
    "「ああ……来て、くれたのね……」": "「啊……你来了啊……」",
    "女性はゆっくりと起き上がると、こちらに優しく微笑みかける。\\n俺はその顔に見覚えがあった。": "女性慢慢地起身，对我温柔地微笑。\\n我见过那张脸。",
    "（これは確か……ピオネロで鏡界に引きずりこまれたときの、あの……）": "（我记得……在皮奥涅罗被拖进镜界的时候，那个……）",
    "「会えて、嬉しいわ」": "「能见到你，我很高兴」"
}