{
    "「お姉ちゃーん！　はやくはやくー！」": "「姐姐！　快点快点！」",
    "「メルム、待って！　一人で先に行ったらだめだよ」": "「梅露姆，等等！　不能一个人先走哦」",
    "「元気なのはいいですが、迷子になっても知りませんぜ～」": "「有精神是好事，但迷路了我可不管哦～」",
    "復興が進むヒューム王都、アイトリア。\\n人々が町を整える様子を見ながら、俺たちはとある場所を目指していた。": "我们一边看着人们复兴休姆王都艾特利亚的样子，\\n一边朝着某个地方走去。",
    "「それで、パトラの事務所はどのあたりなの？」": "「所以，帕特拉的事务所在哪里？」",
    "「手紙に書いてあった話によると、この辺りのはずだ。\\n　えーと……あ、なんだいるじゃないか。おーい！」": "「根据信上说的，应该就在这附近。\\n　我看看……啊，这不是在那吗。喂！」",
    "商人仲間であり、この王都に事務所を構えるパトラは、\\n戦火で被害を受けてしまった。": "我们的商人同伴，帕特拉在王都里有自己的事务所，\\n但事务所却在战火中受到了损害。",
    "しかし、事務所の再立ち上げができたとめでたい連絡が届いたので、\\nこうしてみんなでお祝いにやってきたのだ。": "不过，我们收到了事务所重建完成的喜讯，\\n所以大家就一起来庆祝了。",
    "「いらっしゃい、よく来たね。そろそろ来るかと思って、\\n　表で待っていたんだよ。さあさあ、入っておくれ！」": "「欢迎光临，你们来啦。我正想着你们差不多该来了，\\n　就在外面等着了。来来来，快进来吧！」",
    "案内されるがままに、新設された綺麗な事務所へと足を踏み入れる。\\nすると、そこには見知った顔がいた。": "我们被带到了新建成的漂亮的事务所。\\n然后，看到了熟悉的面孔。",
    "「あれれ、びっくり～！　\\n　商人ちゃんじゃない、元気にしてた～？」": "「哎呀呀，吓我一跳～！　\\n　这不是小商人吗，最近还好吗～？」",
    "「む……皇子じゃないか。どうしてここに？」": "「唔……这不是皇子吗。你怎么在这里？」",
    "「それはこっちのセリフだよ。\\n　キャロルはまだわかるけど……なんで姉さんまで？」": "「这是我的台词吧。\\n　卡罗尔我还能理解……为什么连姐姐都来了？」",
    "「キャロルから話を聞いてな。商業が町に戻るのはめでたいことだろう？　\\n　だからささやかながら、共にお祝いにきたんだ」": "「我从卡罗尔那里听说了。商业回到城里是件可喜可贺的事吧？　\\n　所以虽然只是微不足道的小事，我也来一起庆祝了」",
    "「それに、パトラにはいろいろ助けてもらったからね～。\\n　せっかくだからと思って、連れてきたんだ～」": "「而且，帕特拉帮了我很多忙呢～。\\n　机会难得，我就把她带来了～」",
    "「カルラ様ったら、わざわざ花束まで持ってきてくれちゃってさ！　\\n　なおのこと、これから頑張らないと、って思ったよ！」": "「卡璐菈大人真是的，还特意带了花束过来！　\\n　这让我觉得，今后必须更加努力才行！」",
    "「そういうことだったのか……\\n　それで、本格的な事業再開はいつからなんだ？」": "「原来是这样啊……\\n　那么，什么时候正式开始营业呢？」",
    "「ああ、もうそんなに遠くないうちに始めるつもりだよ。\\n　準備もできていることだしね。ほら、これが仕入れた品だよ」": "「啊啊，我打算在不久之后就开始。\\n　毕竟准备也已经做好了。你看，这是进货的商品」",
    "パトラが見せてくれた、様々な商品。\\n皆が気になった物を手に取って見ている中で、マカロンがある物に注目した。": "帕特拉给我们看了各种各样的商品。\\n大家各自拿起了感兴趣的东西，而马卡龙则注意到了某样东西。",
    "「これなにー？　とってもきれいだね～♪」": "「这是什么？　好漂亮啊～♪」",
    "「それは……えーと、たしか痩せ薬の試作品、とか言ってたかな」": "「那个……嗯，我记得是瘦身药的试作品吧」",
    "パトラの言葉に、一番離れていた位置にいたはずのキャロルが、\\nものすごい勢いで振り向いた。": "听到帕特拉的话，本来离得最远的卡罗尔\\n猛地转过头来。",
    "「や、痩せ薬！？　\\n　それさえ飲めば、ダイエットは必要ないってこと～！？」": "「瘦，瘦身药！？　\\n　只要喝了那个，就不用减肥了吗～！？」",
    "「まあ、飲む量に注意と聞いているけど……。\\n　なんだ、欲しいのかい？」": "「嗯，听说要注意服用量……\\n　怎么，你想要吗？」",
    "「欲しい欲しい～！　\\n　たくさん食べてもラクに痩せられるなんて、魔法の薬じゃ～ん♪」": "「想要想要～！　\\n　吃再多也能轻松瘦下来，简直就是魔法药啊～♪」",
    "「そこまで欲しいなら分けてあげるよ。\\n　ほら、持っていきな」": "「这么想要的话就分给你吧。\\n　来，拿着」",
    "パトラから痩せ薬の試作品なるものを受け取るキャロルを見て、\\nソフィアは訝し気に目を細めた。": "看着从帕特拉那里接过瘦身药的卡罗尔，\\n索菲娅惊讶地眯起了眼睛。",
    "「ふーん……。\\n　でもそういうのって飲んでみても、大概痩せた気がするだけ、なのよね」": "「嗯……\\n　但是那种东西就算喝了，也只会觉得瘦了而已吧」",
    "「おや、その口ぶりだと他の痩せ薬と謳われているものは、\\n　試したことがあるみたいだね？」": "「哦呀，听你这口气，\\n　你好像试过其他号称瘦身药的东西吧？」",
    "「そうなのか？」": "「是吗？」",
    "「……」": "「……」",
    "「ダンナ、そういうことはあまり触れない方がいいんじゃ……」": "「少爷，这种事还是不要深究比较好吧……」",
    "「そうよ、試したことがあるわ！　だから気になるのよ！　\\n　私も貰っていいなら貰いたいんだけど、いいかしら！」": "「是啊，我试过！　所以很在意！　\\n　如果可以的话我也想要，可以吗！」",
    "「女の子は素直が一番、ってね♪　はい、どうぞ♪」": "「女孩子还是坦率最好♪　来，请用♪」",
    "「いいねえいいねえ♪\\n　あ！　ねえねえ、せっかくならこの薬で乾杯しようよ～」": "「真好啊真好啊♪\\n　啊！　呐呐，机会难得，用这个药干杯吧～」",
    "「試作品だという怪しい飲みもので！？」": "「用试作品这种可疑的饮料！？」",
    "「まあ、失礼だねえ。\\n　ある信頼筋から仕入れたんだ、信用して大丈夫だよ」": "「真是的，真没礼貌。\\n　这是从某个值得信赖的地方进货的，可以相信哦」",
    "「めでたい席だし、キャロルが飲みたいならいいんじゃないか。\\n　そういうことなら、私も飲むべきか……」": "「毕竟是值得庆祝的场合，卡罗尔想喝的话就喝吧。\\n　这样的话，我也应该喝吗……」",
    "「待ってくれカルラ姉さん、さすがに考え直したほうが」": "「等一下卡璐菈姐姐，再好好考虑一下吧」",
    "「みんなで飲んだら、効果がなくても笑い飛ばせるものね……。\\n　いいわ！　私にも乾杯させて！」": "「大家一起喝的话，就算没有效果也能一笑而过呢……\\n　好啊！　也让我干杯吧！」",
    "「マカロンもお姉ちゃんとみんなでかんぱいする～！」": "「马卡龙也要和姐姐还有大家一起干杯～！」",
    "「ええっ？　でも、痩せ薬はちょっと……」": "「诶诶？　但是，减肥药有点……」",
    "「お嬢とレアさんはこちらで乾杯のフリだけにしておきやしょう。\\n　この空き瓶、お借りしてもいいですよね？」": "「大小姐和蕾娅小姐就在这里假装干杯吧。\\n　这个空瓶子可以借我一下吗？」",
    "「ああ、かまわないよ。\\n　はい、これは皇子の分ね」": "「啊啊，没关系哦。\\n　来，这是皇子的份」",
    "そう言って、パトラは透き通る赤い液体の入った瓶をこちらに手渡す。\\nなんだか、いつの間にか変な流れになってしまった。": "帕特拉一边说着，一边把装着透明红色液体的瓶子递给了我。\\n总觉得，不知不觉间事情就变得奇怪起来了。",
    "匂いや色を確認して飲むことを躊躇っていると、\\nみんなは和気あいあいとした雰囲気で痩せ薬の試作品を掲げだす。": "我闻了闻味道，看了看颜色，犹豫着要不要喝，\\n而大家则是一副和气融融的样子举起了减肥药的试作品。",
    "「それじゃあ、パトラの事務所の再出発を祝しまして～……\\n　かんぱーい！」": "「那么，为了庆祝帕特拉的事务所重新出发～……\\n　干杯！」",
    "「おめでとう、パトラ。新しい門出に乾杯」": "「恭喜你，帕特拉。为你的新出发干杯」",
    "「かんぱーい！　いただきまーす！」": "「干杯！　我开动了！」",
    "ちょうどみんなが一口飲んだところで、事務所のドアが開く。\\nしかし、その顔は……。": "正好大家喝了一口的时候，事务所的门被打开了。\\n但是，那张脸是……。",
    "「ただいまー、他の商品を持ってきたよ。\\n　それで、試作品はどうだったー？」": "「我回来了，我带了其他商品来哦。\\n　所以，试作品怎么样了？」"
}