{
    "仲間たちとの食事中。見慣れた人影がこちらにやってきた。\\nその人物は……。": "和伙伴们一起吃饭的时候，一个熟悉的人影向我们走来。\\n那个人是……。",
    "「まったく。今日も今日とて、お仲間同士でゾロゾロと。\\n　窮屈ったらありゃしないわね」": "「真是的。今天也和伙伴们一起聚在一起。\\n　真是让人喘不过气来」",
    "「アイトリアか。冷やかしなら今度にしてくれ。\\n　あいにくみんなと食事中なんだ」": "「艾特利亚吗。要来嘲讽的话下次再说吧。\\n　很不巧，我正在和大家一起吃饭」",
    "「食事？　呑気なものね。これから行く先に悪魔がいるっていうのに。\\n　それとも最後の晩餐のつもりかしら？」": "「吃饭？　真是悠闲啊。明明接下来要去的地方有恶魔。\\n　还是说这是最后的晚餐？」",
    "「悪魔だって！？　それは本当か！？」": "「恶魔！？　这是真的吗！？」",
    "「ええ。とても強い気配を感じたわ。\\n　あれは間違いなく、アリステラの手の者ね」": "「嗯。我感受到了非常强大的气息。\\n　那毫无疑问是阿丽丝特拉的手下」",
    "「別に私が倒してあげてもよかったけど、そこまでする義理はないものね。\\n　よっぽどのお馬鹿さんじゃないなら、避けて通るのをオススメするわ」": "「虽然我也可以帮你打倒它，但我没有义务做到那种地步。\\n　如果不是特别笨的话，我建议你避开它」",
    "「でも他の誰かが襲われるのだとしたら……」": "「但是如果其他人被袭击的话……」",
    "「その心配はなさそうよ。しばらく観察していたけど、\\n　町の方角どころか、その場からほとんど動いていなかったわ。\\n　何をしているのかは知らないけど」": "「不用担心。我观察了一段时间，\\n　它不仅没有往城镇的方向走，\\n　而且几乎一动不动。虽然不知道它在做什么」",
    "そういうことなら焦って行動する必要もなさそうだと胸をなでおろす。": "如果是这样的话，那就不必着急行动了，我松了一口气。",
    "アイトリアは、言うだけ言って踵を返す。\\nどうやらただ警告に来ただけのようだ。": "艾特利亚说完后就转身离开了。\\n看来她只是来警告我们的。",
    "「待ってくれアイトリア。せっかくレストランに来たんだ。\\n　良かったらみんなと一緒に食べていかないか？」": "「等一下，艾特利亚。难得来餐厅。\\n　不介意的话，要不要和大家一起吃？」",
    "「それはどうも。でもあいにく、私は馴れ合いが好きじゃないの。\\n　食事なんてひとりでもとれるでしょ？」": "「谢谢。但是很不巧，我不喜欢和别人打交道。\\n　吃饭这种事，一个人也能做吧？」",
    "「それとも、警告してくれたお礼のつもり？　\\n　なら気持ちだけ受け取っておくわ。それじゃ」": "「还是说，这是对我的警告的回礼？　\\n　那我就收下你的好意了。再见」",
    "「そんなに肩肘張らなくてもいいんじゃないか？　\\n　一緒に戦う以上、仲間と少しでもコミュニケーションを取ったほうが……」": "「不用那么紧张吧？　\\n　既然要一起战斗，那还是多和同伴交流一下比较好……」",
    "「余計なお世話よ。あなたたちとは、一時的な共闘関係を結んだだけ。\\n　仲間だなんて、思い上がるのもいい加減になさい」": "「多管闲事。我和你们只是暂时的共同战斗关系。\\n　别以为我们是同伴，自以为是也要有个限度」",
    "「ほんとあなたは、口を開けば『仲間』、『仲間』って……\\n　その言葉が随分とお気に入りみたいね。私は口にするだけで虫唾が走るわ」": "「你真的是，开口闭口都是『同伴』，『同伴』……\\n　你好像很喜欢这个词啊。我光是听到这个词就反胃」",
    "「いい？　この際だから教えてあげる。『仲間』なんて言葉は、\\n　誰かを疎外するための体のいい言い訳……ただの方便に過ぎないのよ」": "「听好了？　趁这个机会告诉你。『同伴』这个词，\\n　是为了疏远某个人而存在的好听的借口……只不过是方便的借口罢了」",
    "「方便？　それはどういう……？」": "「借口？　那是什么意思……？」",
    "「あいつは『仲間』じゃないから。我々とは違う『よそ者』だから。\\n　そんな線引きをして疎み、恐れ、迫害する。\\n　嫌というほど見てきた、人間の醜さよ」": "「那家伙不是『同伴』。因为是和我们不同的『外人』。\\n　以此为界线疏远，恐惧，迫害。\\n　我看到过太多次了，人类的丑陋」",
    "「あなただって気付かないうちに、誰かに同じことをしているはずよ。\\n　呑気に食べてる暇があったら、やましいことがないか\\n　胸に手を当てて考えてみなさい」": "「你肯定也在不知不觉中，对某个人做了同样的事情。\\n　有时间悠闲地吃饭的话，\\n　不如把手放在胸前想想自己有没有做过什么亏心事」",
    "アイトリアはそう吐き捨てるように言い、目を逸らす。\\nどうやら彼女は「仲間」という言葉にあまり良い思い出がないようだ。": "艾特利亚这样说着，移开了视线。\\n看来她对「同伴」这个词没有什么好的回忆。",
    "「けどアイトリアだって、昔は七煌……\\n　ヒューレーやタラッサたちの仲間だったじゃないか」": "「但是艾特利亚，你以前也是七煌……\\n　修莉和塔拉萨的同伴不是吗？」",
    "「そうね。確かに最初はうまくやっていたわ。\\n　けど……別に仲良しこよしの集まりじゃないから」": "「是啊。一开始确实相处得很好。\\n　但是……那并不是一个和睦的团体」",
    "「ま、他の連中はどう思ってたか知らないけど」": "「不过，我不知道其他人是怎么想的」",
    "クールな面持ちでそう呟くアイトリア。\\nしかしその目は、どこか寂しげに見えた。": "艾特利亚一脸冷酷地嘟囔着。\\n但是，她的眼神看起来有些寂寞。",
    "（忘れもしない。アイトリアは自分を「災禍の導き手」と糾弾し、\\n　人々に迫害するよう仕向けた張本人だ）": "（我不会忘记的。艾特利亚是把自己称为「灾祸的引导者」，\\n　并煽动人们迫害自己的罪魁祸首）",
    "（でも当のアイトリア本人も、自分と同じような疎外感を、\\n　寂しさを感じていたのかもしれない。なら、自分にできることは……）": "（但是，艾特利亚本人也和我一样，\\n　感受到了疏远感和寂寞。那么，我能做的就是……）",
    "「なによその目。憐れみのつもり？　\\n　そんなものは鏡でも見て、自分自身に向けてなさいよ……」": "「你那是什么眼神。是想可怜我吗？\\n　你还是照照镜子，可怜你自己吧……」",
    "「別に、憐れんでるわけじゃない。\\n　ただ、その……」": "「我并不是在可怜你。\\n　只是，那个……」",
    "「無理に仲間と馴れ合えだなんて言わない。\\n　でも、せめて食事くらいは取らないか？　\\n　一人旅は大変だろ？」": "「我不会勉强你和同伴们搞好关系。\\n　但是，至少一起吃个饭吧？\\n　一个人旅行很辛苦吧？」",
    "そう言って、熱いスープを一皿差し出す。\\nするとアイトリアの目に、わずかに光が戻った。": "说着，我递出一碗热汤。\\n然后，艾特利亚的眼睛里恢复了一点光。",
    "「はぁ……仕方ないわね。そこまで言うならいただくわ。\\n　どうせあなたのことだから、\\n　いらないって言っても無理矢理押し付けるでしょうし」": "「哈啊……真拿你没办法。既然你都这么说了，那我就收下了。\\n　反正你肯定也是那种人，\\n　就算我说不要，你也会硬塞给我吧」",
    "「ああ。冷めないうちに食べてみてくれ。\\n　ここの料理は絶品だぞ」": "「嗯。趁热吃吧。\\n　这里的料理可是极品哦」",
    "「……ほんと。そういうところも、あの人にそっくりなのね」": "「……真的。你在这方面也和那个人一模一样呢」",
    "「えっ？　なにか言ったか？」": "「诶？　你说什么？」",
    "「別に、なにも言ってないわよ。\\n　気のせい……そう、ただの気のせいよ」": "「没什么，我什么都没说。\\n　是你的错觉……没错，只是你的错觉」",
    "そう言って、アイトリアは湯気立ったスープを啜る。\\n今日はほんの少しだけ、彼女の胸の内がわかったような気がした。": "说着，艾特利亚喝了一口冒着热气的汤。\\n今天，我似乎稍微了解了一点她的内心。"
}