{
    "美食大会の予選を、マリエッタは無事に突破した。\\n本来なら喜ばしいことのはずだが……。\\n俺はダオユンという記者の言葉が引っかかっていた。": "玛丽艾塔顺利地通过了美食大会的预选赛。\\n这本应是一件值得高兴的事……\\n但那位名叫道云的记者的话却让我很在意。",
    "「今のあなたでは予選は突破できても本選は勝ち上がれませんね」": "「现在的你就算通过了预选赛，也无法在决赛中胜出」",
    "「確かにあなたの料理、インパクトはありました。\\n　でも、それだけです」": "「你的料理确实很有冲击力。\\n　但也仅此而已」",
    "「すごいじゃん、マリエッタ！　予選突破、おめでとう！」": "「很厉害嘛，玛丽艾塔！恭喜你通过预选赛！」",
    "「やったねー！　ぱちぱちぱち」": "「太好了！啪啪啪」",
    "「う、うん……。ありがとねー……」": "「嗯，嗯……谢谢……」",
    "マリエッタも同じように何か思い悩んでいるようだ。\\nあんなことを言われて動揺しないはずはない。": "玛丽艾塔似乎也在烦恼着什么。\\n被说了那种话，不可能不感到动摇。",
    "「何がいけないんだろう……ダオユン姉さんは、どうしてわたしは\\n　勝ち上がれないって……？」": "「到底是什么地方不行呢……道云姐为什么说\\n　我无法胜出呢……？」",
    "「マリエッタ……。げんきなくなっちゃった……」": "「玛丽艾塔……变得无精打采了……」",
    "「ごはんは、マカロンのだいすきなことなのに、\\n　なんにもしてあげられない、おうえんしかできないよ……」": "「明明吃饭是马卡龙最喜欢的事情，\\n　却什么都做不了，只能为她加油……」",
    "「それだけでも嬉しいんだよ。マカロン、そばにいてあげて」": "「光是这样她就很开心了。马卡龙，你就陪在她身边吧」",
    "「うん……」": "「嗯……」",
    "予選から本選までは中２日。\\nそれまでにマリエッタは準備できるだろうか。": "预选到决赛之间有两天的空闲时间。\\n在这期间玛丽艾塔能做好准备吗。",
    "俺はひとりフォウジンの町を歩きながら、思いを巡らせていた。": "我独自走在凤城的街道上，思考着。",
    "（……マカロンも、何もできないことにもどかしさを感じてるみたいだな）": "（……马卡龙似乎也因为什么都做不了而感到焦躁）",
    "（本当は、俺がもっと力になるべきなんだ。\\n　料理は素人でも、商人の端くれ。\\n　商売の視点から気の利いた助言ができれば、とは思うけど……）": "（其实我应该能帮上更多的忙。\\n　虽然我对料理一窍不通，但好歹也是个商人。\\n　要是能从商业的角度给她一些有用的建议就好了……）",
    "「おや、あなたは」": "「哎呀，你是」",
    "「ダオユン……！？」": "「道云……！？」",
    "「そんなに警戒しないでください。\\n　私はなにも、あなたたちの敵というわけではありませんよ」": "「请不要那么警戒。\\n　我并不是你们的敌人」",
    "「あ、いや……すまない。つい、反応してしまって」": "「啊，不是……抱歉。一不小心就反应过来了」",
    "「その様子だと、マリエッタさんはまだ答えを見つけられていない、\\n　といったところでしょうか」": "「看样子，玛丽艾塔小姐还没有找到答案，\\n　是这样吧」",
    "「なあ、ダオユンはどうしてあんなことを言ったんだ」": "「我说，道云你为什么要说那种话呢」",
    "「私は、本来の仕事は新聞記者なんです」": "「我本来的工作是新闻记者」",
    "「食にこだわり美味を提供する、この町のことをもっと知ってほしい。\\n　町の外から来た人のためになるガイドがあればどうだろう。\\n　そうしてコラムを書き始めたのが、いまの私の出発点ですね」": "「我希望更多的人了解这个对美食很讲究的城市。\\n　如果能为从城外来的人提供一个向导，那该多好啊。\\n　我就是从写专栏开始的，这就是我现在的出发点」",
    "「コラムニストが仕事じゃなかったのか」": "「原来你不是专栏作家啊」",
    "「ええ。職業というよりは、あだ名とか称号に近いですね。\\n　今ではグルメコラム以外の仕事もたくさんありますし」": "「嗯。与其说是职业，倒不如说是外号或者称号。\\n　现在除了美食专栏以外，我还有很多工作」",
    "「それとマリエッタ、どういう関係があるんだ？」": "「那和玛丽艾塔有什么关系？」",
    "「私が願うのはただひとつ、このフォウジンの食文化が発展すること。\\n　マリエッタさんにお伝えしたことも、それに変わりありません」": "「我只有一个愿望，那就是这个凤城的饮食文化能够发展起来。\\n　我告诉玛丽艾塔小姐的，也都是为了这个」",
    "「予選で出した品、あれがすべてを表しています。\\n　インパクトだけでは、すぐに飽きられてしまうんですよ。\\n　珍しかったパスタが、目立たなくなっていったように」": "「预选赛上推出的菜品，已经说明了一切。\\n　只靠冲击力的话，很快就会让人厌倦的。\\n　就像曾经稀奇的意大利面，现在也不再引人注目了一样」",
    "（確かに……グラシアの言葉で、俺もそれは気になっていた。\\n　物珍しさだけで終わらせないための策が必要で……）": "（确实……格拉希亚的话，让我也注意到了这一点。\\n　为了不让它只停留在稀奇的阶段，需要一些策略……）",
    "「別にパスタを出してもいいんですよ。\\n　でも、『どうしてパスタなのか』――その問いに答えられなくては\\n　いけないと思います」": "「你也可以推出意大利面。\\n　但是，『为什么是意大利面』——这个问题\\n　你必须回答得出来」",
    "「どうして……」": "「为什么……」",
    "「敢えて故郷を離れて、遠く離れたクォンツィで勝負する。\\n　そのとき、メニューに込められた店主の思いとは――？」": "「为什么要特意离开故乡，来到遥远的昆兹伊\\n　在菜单上倾注了店主怎样的心意——？」",
    "「案外と、そういったものの気配はお客さんにも伝わりますよ。\\n　迎合する必要はないですが、店を出すからには馴染まないと」": "「意外地，这种东西的气息也会传达给客人哦。\\n　虽然没有必要迎合，但既然开店了，就必须融入其中」",
    "「いつまでも異物のままではもったいないでしょう。\\n　料理も、マリエッタさん自身も」": "「一直作为异物的话就太可惜了。\\n　无论是料理，还是玛丽艾塔小姐自己」",
    "「……思いか。少し、分かったような気がする」": "「……心意吗。我好像稍微有点明白了」",
    "「期待してますよ。ぜひ、フォウジンの食文化を盛り上げてください」": "「我很期待哦。请务必让凤的饮食文化繁荣起来」",
    "「……パスタを、作る意味……」": "「……制作意大利面的意义……」",
    "ダオユンと出会ったその足で、マリエッタの店を訪ねた。\\nそして彼女から聞いた内容をかいつまんで伝える。": "和道云见面后，我直接去了玛丽艾塔的店。\\n然后把从她那里听到的内容概括地告诉了她。",
    "「やっと、言われた意味がわかった気がするなー」": "「我终于明白你对我说的话的意思了」",
    "「マカロンにはむずかしいお話だったけど、\\n　マリエッタはだいじょうぶそう？」": "「这对马卡龙来说有点难懂，\\n　玛丽艾塔能明白吗？」",
    "「アタシに何か手伝えることはある？」": "「有什么我能帮忙的吗？」",
    "「うん、そうだねー。みんな、手伝ってくれたらすごく嬉しいなー」": "「嗯，我想想。大家能来帮忙的话我会很开心的」",
    "「ああ、もちろん」": "「嗯，当然」",
    "「その前に、方針を決めるねー。\\n　わたしは……クォンツィ料理を作るよー！」": "「在那之前，先决定方针吧。\\n　我……要做库温兹料理！」"
}