{
    "「ぐぬぬ……そうきたか……」": "「咕唔唔……居然来这招……」",
    "「へへーん、ここは貰いましたぜ」": "「嘿嘿，这局我赢了」",
    "「……何をしているのかと思えば、チェスか」": "「……我还以为你们在做什么呢，原来是下国际象棋啊」",
    "各地への巡回の旅の中、\\n俺とハンペンでチェスをしていると、ニヴァリスがやってきた。": "在巡回各地的旅途中，\\n我和汉佩尔下着国际象棋，这时尼瓦里斯走了过来。",
    "こちらへ歩み寄ってきたかと思うと、\\nニヴァリスは興味深そうに盤面を覗き込む。": "她刚走到我们身边，\\n就饶有兴趣地探头看向棋盘。",
    "「お疲れさま。なにかあったか？」": "「辛苦了。有什么事吗？」",
    "「いいや、なにも変わりはない。\\n　ただ、我が主のご機嫌伺いに来ただけだ」": "「不，没什么特别的。\\n　我只是来探望一下我的主人」",
    "「そうか、それならよかった。\\n　俺の機嫌は良いよ。ここで……また一手とれるんだからな！」": "「是吗，那就好。\\n　我的心情很好哦。因为……我在这里又赢了一局！」",
    "「あぁっ！？　勘弁してくださいよ、ダンナぁ～！」": "「啊啊！？　饶了我吧，老板～！」",
    "「ふむ……勝負としては五分五分、といったところか」": "「嗯……作为比赛来说，算是平分秋色吧」",
    "「お、チェスのことわかるのか？」": "「哦，你知道国际象棋吗？」",
    "「ああ、多少はな。\\n　もとの世界にも似たルールのゲームはあったし」": "「嗯，多少知道一些。\\n　原本的世界里也有类似规则的游戏」",
    "「そうなのか。\\n　じゃあ、このゲーム、俺とハンペンのどっちが勝つと思う？」": "「是吗。\\n　那你觉得，这场棋局，我和汉佩尔谁会赢？」",
    "「ふむ……なかなか難しい質問だ。失った手数は同程度。\\n　だが、もうどちらかがチェックをしてもいい頃合いではある」": "「嗯……这个问题很难回答。双方损失的棋子数量差不多。\\n　但是，现在差不多是哪一方都可以将军的时候了」",
    "「どちらが勝ってもおかしくない。\\n　もう少し手を進めれば、答えがでるだろう」": "「无论哪一方获胜都不奇怪。\\n　再下几步棋，答案就会揭晓了吧」",
    "ニヴァリスの返事を聞き、ハンペンとの勝負に意識を戻す。\\nそしてニヴァリスの言う通り、ほんの数手で勝負は決まってしまった。": "听了尼瓦里斯的回答，我将注意力重新放回与汉佩尔的对局上。\\n然后正如尼瓦里斯所说，只下了几步棋，胜负就分晓了。",
    "「やったー！　あっしの勝ちですね！」": "「太好了！　是我赢了呢！」",
    "「くそ～惜しかったなあ。あとちょっとで勝てたのに……」": "「可恶～好可惜啊。明明只差一点就能赢了……」",
    "「そうだな。キングを守れたと油断したのがいけなかった。\\n　では主の無念を晴らすべく、次はわたしが勝負をしても？」": "「是啊。没能守住国王就大意了。\\n　那么为了替主人报仇，接下来由我来一决胜负如何？」",
    "「お、ニヴァリスさんもやりますかい？　\\n　こう見えて、あっしは意外と強いんですぜ」": "「哦，尼瓦里斯小姐也要来吗？\\n　别看我这样，我可是意外地强哦」",
    "「どうやらそのようだな。\\n　手加減はしなくていい。全力で、そのままかかってこい」": "「看来是这样呢。\\n　你不用手下留情。全力放马过来吧」",
    "流れのままに始まったハンペンとニヴァリスの対決。\\n見ていると、あれよあれよという間にゲームは進んでいき……。": "汉佩尔和尼瓦里斯的对决就这样开始了。\\n看着看着，游戏就进行到了最后……。",
    "「ま、参りました……」": "「我，我投降……」",
    "「ふふ、まあよく耐えたんじゃないか。\\n　いい勝負だった」": "「呵呵，你挺能撑的嘛。\\n　真是场不错的对决」",
    "「それ、絶対思ってないやつじゃないですかぁ……」": "「你这绝对不是真心话吧……」",
    "「いやあ、それにしても鋭い一手だったな。\\n　見ていてとても面白かったよ」": "「哎呀，不过你这一步棋下得可真妙啊。\\n　看着看着就变得很有趣了」",
    "「そうして褒められるのは存外、悪い気分ではないな。\\n　そうだ、よければ主も対戦するか？」": "「被你这么夸奖，感觉还挺不错的。\\n　对了，主人要不要也来一局？」",
    "「今のを見ていると、どうにも勝てそうにないけど……。\\n　まあ、お手柔らかにな」": "「看你们刚才的对局，我怎么想都赢不了啊……\\n　不过，还请手下留情」",
    "しかしニヴァリスはお手柔らかに、どころか\\n一切の情け容赦をかけることもなく、俺はコテンパンにされたのだった。": "然而尼瓦里斯不仅没有手下留情，\\n甚至毫不留情地把我打得落花流水。",
    "「情け容赦ないな……」": "「真是毫不留情啊……」",
    "「手加減をするなど、それは主に対して礼節を欠いているだろう。\\n　それとも、ぬるま湯に浸かってでも勝ちたかったか？」": "「手下留情的话，对主人就太失礼了。\\n　还是说，你宁愿让我放水也想赢吗？」",
    "「そういうわけじゃないけど……。\\n　うぐぐ……ここまでやられ放題にされるとは……」": "「倒也不是……\\n　唔……没想到会被打得这么惨……」",
    "「あっしよりひどい負け様でしたね……」": "「您输得比我还要惨呢……」",
    "「主が望むなら、もう一度勝負してもいい。\\n　ああ、ハンデもやろう。ハンペンと主のふたりでかかってくるといい」": "「如果主人希望的话，我也可以再和您比试一次。\\n　啊，我也可以让步。汉佩尔和主人两个人一起上吧」",
    "ニヴァリスの提案に乗り、俺とハンペンはふたりで一組とさせてもらった。": "我接受了尼瓦里斯的提议，和汉佩尔组成了二人组。",
    "当然、駒の数は同じだが頭脳が二つになれば、気づきの機会も増え\\n戦略の幅も広がって有利になるはず――\\nなのだが、勝負が始まると、ニヴァリスの猛攻撃が始まる。": "当然，棋子的数量是一样的，但如果有两个人的头脑，\\n注意到的机会也会增加，战略的范围也会扩大，应该会变得有利——\\n但是，比赛一开始，尼瓦里斯就展开了猛攻。",
    "「あわわ、もうこちらの手数があんなに取られて……。\\n　どうしますか、ダンナ」": "「啊哇哇，我这边的棋子已经被拿走了那么多……\\n　怎么办，主人」",
    "「落ち着け、ハンペン。\\n　何事も、絶対に勝ち筋はどこかにあるはずなんだ」": "「冷静点，汉佩尔。\\n　无论什么事，都一定会有取胜的机会」",
    "「ふふ、このゲームもわたしが勝つことになりそうだな。\\n　ぼんやりしていると、これも奪ってしまうぞ」": "「呵呵，看来这个游戏也是我赢了。\\n　要是再发呆的话，这个也要被我夺走了哦」",
    "「くっ……やっぱりだめか……！？」": "「唔……果然还是不行吗……！？」",
    "「いや、ダンナ！　ここは……ヒソヒソ……」": "「不，老板！　这里……悄悄话……」",
    "「なにを企んでいるのかわからんが、もう勝敗は目に見えているぞ。\\n　さあ、どうする？」": "「虽然不知道你们在谋划什么，但胜负已经很明显了。\\n　那么，怎么办？」",
    "「へへーん、油断しましたね！　\\n　これでチェックメイトですよ！」": "「嘿嘿，你大意了呢！　\\n　这样就将军了！」",
    "ハンペンの高らかな宣言と共に、ニヴァリスの負けが決まった。\\n俺たちはふたりで、ニヴァリスとの勝負に勝ったのだ。": "随着汉佩尔高声的宣言，尼瓦里斯输定了。\\n我们两个人，战胜了尼瓦里斯。",
    "「なっ……まさかそこの駒を、わざと孤立させていただなんて……」": "「什么……没想到，竟然故意让那个棋子孤立……」",
    "「さすがのニヴァリスも、読み切れなかったみたいだな。\\n　あー、面白かっ……」": "「看来就算是尼瓦里斯，也没能完全看穿呢。\\n　啊，真有趣……」",
    "「もう一度だ。\\n　主よ。もう一度、ハンペンと主のふたりで、わたしと勝負をしろ」": "「再来一次。\\n　主人啊。再一次，汉佩尔和主人两个人，和我决胜负吧」",
    "もうゲームは終わりにしようとしたところで、\\nニヴァリスが再び駒を並べ始める。こちらの意見も聞かずに。": "就在游戏即将结束的时候，\\n尼瓦里斯再次开始排列棋子。也不问我们的意见。",
    "「でも、けっこう長い時間やって疲れたからなあ……。\\n　それに、もうチェスは飽きてきて……」": "「但是，已经玩了很长时间了，有点累了……\\n　而且，已经对国际象棋腻了……」",
    "「だめだ、ここで終わるわけにはいかない。\\n　相手がふたりだろうが勝てるところを、証明させてほしい」": "「不行，不能在这里结束。\\n　就算对手是两个人，也请让我证明自己能赢」",
    "「あらら……。\\n　なんだか、大変なことになっちまいましたねえ……」": "「哎呀呀……\\n　总觉得，事情变得麻烦起来了呢……」",
    "結局、その後も勝負は続けることに。\\nニヴァリスの意外な一面が見れらたのはいいが、\\nすっかり疲れ果ててしまったのだった。": "结果，之后还是继续比赛了。\\n虽然看到了尼瓦里斯意外的一面，\\n但已经累得不行了。"
}