{
    "「むむむ……そうきましたか……。\\n　これは次の一手を、しっかり考える必要がありますね～」": "「唔唔唔……来这招啊……\\n　看来得好好考虑下一步该怎么走了呢～」",
    "「ふふん、あんまり余を見くびってもらったら困るんだから！」": "「哼哼，要是太小看余的话，那可就伤脑筋了哦！」",
    "ファンイーに招かれて王城にやってくると、鏡界から来たファンイーと\\nクォンツィの国王であるジュンリが、難しい顔をして対面していた。": "在芳仪的邀请下来到王城后，只见来自镜界的芳仪和\\n昆齐的国王纯里正一脸严肃地对峙着。",
    "よくよく見てみると、二人の間にあるテーブルの上には、\\nなにやら平たい丸石が並ぶ盤面が置いてある。": "仔细一看，两人之间的桌子上摆着一个盘面，\\n上面放着一些扁平的圆形石头。",
    "「あれはクォンツィに伝わる盤上遊戯です。\\n　遊びながらも戦局を見極める目を養うこともできる、\\n　なかなか優れた遊びなのですよ」": "「那是昆齐流传的桌上游戏。\\n　不仅可以边玩边培养看清战局的眼力，\\n　还是个相当优秀的游戏哦」",
    "ほうほう、と頷きながら説明を聞いていると、\\nその盤面を見ていたふたりが突然大きな声を上げた。": "我一边点头听着说明，一边看着那个盘面，\\n突然间，两人看着盘面发出了响亮的叫声。",
    "「もうこの手しかありません～！　\\n　ここでわたくしの秘密兵器、超ビッグ・ウルトラ皇子を召喚します～」": "「只剩这一手了～！\\n　我要在这里召唤我的秘密武器——超大号·超绝皇子～」",
    "「やっぱりそうくると思った！　\\n　そっちがそれなら、\\n　余はスーパー太陽神・皇子を召喚しちゃうんだから！」": "「我就知道你会来这招！\\n　既然如此，\\n　那余就召唤超级太阳神·皇子吧！」",
    "「……あのふたりが遊んでいるやつ、\\n　聞いているものとずいぶんと違うみたいだな？」": "「……那两个人在玩的游戏，\\n　跟之前听说的似乎不太一样啊？」",
    "「そうなんです。おふたりのためにと思い、\\n　あの遊戯を紹介したのはいいのですが……\\n　気付けば知らない駒を作り出して、違う遊び方をしているんです」": "「是啊。为了他们俩着想，\\n　我介绍了那个游戏给他们……\\n　但回过神来才发现，他们已经创造出不知道的棋子，玩起了不一样的玩法」",
    "「数日前からずっと、ずーっと、説明しているにも関わらず……」": "「明明我从几天前就一直不断向他们解释了……」",
    "そう言ってがっくりと肩を落とすファンイー。\\nどうやら、言葉では言い尽くせないほどの苦労があったようだ。": "说着，芳仪沮丧地垂下肩膀。\\n看来她似乎经历了难以言表的辛劳啊。",
    "「今日皇子をお呼び立てしたのは、他でもありません……\\n　わたくしから言っても無駄であれば、\\n　皇子の口から遊戯の説明をしてもらえないかと思いまして……」": "「今天把皇子叫来，不为别的……\\n　既然我来说也没用，\\n　我想说能不能请皇子亲自向他们说明游戏规则……」",
    "「よし、任せろ。ファンイーはそこでゆっくりくつろいでいてくれ。\\n　おーい、ふたりとも～！」": "「好，交给我吧。芳仪你就在这里好好休息吧。\\n　喂——你们两个～！」",
    "ファンイーから借りた説明書を見つつ、\\n鏡界のファンイーとジュンリに遊戯の説明をする。\\nするとふたりはそうだったんだ！　と新鮮な反応を示した。": "我一边看着从芳仪那里借来的说明书，\\n一边向镜界的芳仪和纯里解释游戏规则。\\n结果两人露出了「原来是这样啊！」的崭新反应。",
    "「全然勝負が決まらないな～とは思っていたんですよね～\\n　でも、皇子が説明してくださったおかげで、もうばっちりです～」": "「我正觉得完全分不出胜负呢～\\n　不过，多亏了皇子的说明，这下就万无一失了～」",
    "「余もわかっちゃったんだから～！　\\n　よーし、さっそく勝負の仕切り直しをするねー！」": "「余也懂了哦～！　\\n　好——那就赶紧重新开始比赛吧——！」",
    "「はい～！　それでは、皇子を賭けて勝負です～」": "「好的～！　那么，就以皇子为赌注，一决胜负吧～」",
    "「ちょ、ちょっと待ってください！　\\n　どうしてそんな理解になったのですか？」": "「请，请等一下！　\\n　你们是怎么理解成这样的啊？」",
    "「うん、全然違うな。これはなにかを賭けて戦うものじゃないぞ。\\n　というか、なんで俺が賭けられるんだ？」": "「嗯，完全不对啊。这可不是什么赌上什么来战斗的游戏哦。\\n　话说，为什么要把我拿来赌啊？」",
    "「だってこれ、元のルールが難しすぎるんですよ～\\n　なにを言っているのか、さっぱりわからないですしぃ……」": "「因为，原本的规则实在太难了嘛～\\n　根本就听不懂在说什么……」",
    "「でも、わたくしは思ったんです。どんなに難しい内容だとしても、\\n　ご褒美があれば楽しく遊べるのではないかって～」": "「不过，我是这么想的。无论内容有多难，\\n　只要有奖励的话，应该就能玩得开心起来了吧～」",
    "「それで俺がご褒美に選ばれたと……」": "「所以就选我当奖励了……」",
    "「そうですよ～。考えてみてください、これは名誉なことではないですか？　\\n　皇子のおかげで、わたくしたちが本来の遊び方をできるのであれば～」": "「没错哦～。你想想看，这不是很光荣的事吗？　\\n　如果多亏了皇子，我们才能玩出原本的玩法的话～」",
    "もっともらしいことを言いながら、\\n鏡界のファンイーはこちらの手を掴もうと腕を伸ばす。\\nだがそこでよろめいてしまい、テーブルにぶつかってしまった。": "一边说着好像很有道理的话，\\n镜界的芳仪伸出手来，试图抓住我的手。\\n但这时她一个踉跄，撞到了桌子。",
    "「あぁんっ、痛い！　\\n　テーブルの角にぶつかるのって、なんでこんなに痛いんですか～！」": "「啊啊嗯，好痛！　\\n　为什么撞到桌角会这么痛啊～！」",
    "体勢を立て直そうとしたところで服の袖がひっかかってしまい、\\n鏡界のファンイーはテーブル上のものを全て床にぶちまけてしまった。": "正当她想重新站稳的时候，袖子却勾到了什么东西，\\n镜界的芳仪把桌上的东西全都扫到了地上。",
    "「わああああ！？　\\n　なんでこんなことになっちゃったのー！？」": "「哇啊啊啊啊！？　\\n　为什么会变成这样啊——！？」",
    "「な、なんでですかね～？　\\n　申し訳ありません、わざとではないんですよ……」": "「为，为什么呢～？　\\n　对不起，我不是故意的啦……」",
    "「ああっ、駒があちこちに散らばって……\\n　けっこうな数があるんですよ、これ」": "「啊啊，棋子都散落得到处都是了……\\n　这可是相当多的哦」",
    "「ひとつでもなくなっちゃったら大変なんだから！　\\n　急いで拾わなきゃー！」": "「哪怕少了一个都很麻烦啊！　\\n　得赶紧捡起来才行——！」",
    "ジュンリの声を号令として、落ちた駒をみんなで拾い集める。\\nそんな中、真っ先に拾い始めたはずの鏡界ファンイーが、違う動きを見せた。": "以纯里的声音为号令，大家开始一起捡起掉在地上的棋子。\\n在这之中，本应最先开始捡的镜界的芳仪却做出了不同的举动。",
    "「見てください。けっこう積み上げられましたよ～。\\n　この遊戯、駒をどこまで積み上げられるかを競った方が、\\n　楽しいと思いませんか～？」": "「快看啊，这堆得可真高呢～\\n　你不觉得，这个游戏还是比比看谁能堆得更高，\\n　会更有趣吗～？」",
    "「あのねー、もうひとりのファンイー……。\\n　そういうのは、全部拾い終わってからやるものなんだから」": "「我说啊——另一个芳仪……\\n　这种事情，应该等全部捡完之后再做啦」",
    "ジュンリの言う通りだとファンイーと共に頷いて見せると、\\n鏡界ファンイーはすみませんと言いつつ、積み上げた駒を崩すのだった。": "我跟芳仪一起点头表示赞同纯里的话，\\n镜界芳仪则一边说着对不起，一边把堆起来的棋子又弄散了。"
}