{
    "「アイシャ、具合はどうだ？」": "「艾夏，身体怎么样？」",
    "「あ、商人さん。今日はとても具合がいいんです。\\n　この間ナディラさんに頼まれていた、お花型のコースターも編めたんですよ」": "「啊，商人先生。今天身体状况非常好。\\n　之前娜迪拉小姐拜托我的花型杯垫也编好了哦。」",
    "「おお、すごいじゃないか。やっぱりアイシャは器用だな」": "「哦哦，很厉害嘛。艾夏果然很灵巧呢。」",
    "「ありがとうございます。でも、もっと練習を重ねないといけませんね。\\n　まだまだ自分の腕に満足するわけには、いきませんから」": "「谢谢您。不过，我得继续练习才行。\\n　因为我的技术还不能满足自己。」",
    "「こんにちはぁ、アイシャちゃん。今入っても大丈夫かしら～？」": "「午安，艾夏。现在可以进去吗～？」",
    "コンコンと軽いノック音とともに、ナディラの明るい声が聞こえてきた。": "随着轻快的敲门声，娜迪拉开朗的声音传了过来。",
    "「はい、どうぞ。\\n　良かった、ちょうどナディラさんにお渡ししたい物があったんです」": "「好的，请进。\\n　太好了，我正好有东西要交给娜迪拉小姐。」",
    "「まあっ、もしかしてコースター？　すごいわ！　もう完成したのね。\\n　しかも３種類も……ありがとう、大切に使わせてもらうわね」": "「哎呀，该不会是杯垫？好厉害！已经完成了呢。\\n　而且还有三种……谢谢，我会好好珍惜的。」",
    "「はい。もし他に必要なものがあれば、いつでも仰ってください。\\n　確実に作れるかどうかはわからないですが……\\n　出来るだけ頑張りますので」": "「嗯。如果还有其他需要的东西，请随时告诉我。\\n　虽然不知道能不能确实做出来……\\n　但我会尽我所能努力的」",
    "「ありがとう。頼りにしてるわね」": "「谢谢。那就拜托你了」",
    "「ところでナディラ、その箱は一体なんだ？」": "「话说回来，娜迪拉，那个箱子是什么？」",
    "ナディラは、テーブルの上に持っていた箱をそっと置いた。\\n大きさはシューズボックス程だろうか。": "娜迪拉轻轻地把手中的箱子放在桌子上。\\n大小大概和鞋柜差不多。",
    "「あっ、そうそう。面白そうなボードゲームを手に入れたのよ。\\n　アイシャちゃん、ボードゲームが好きって聞いてたから\\n　一緒にやろうと思って」": "「啊，对了对了。我拿到了一个很有趣的桌游哦。\\n　听说艾夏酱喜欢桌游\\n　所以想和你一起玩」",
    "「わぁっ、嬉しいです。どんなゲームなんですか？」": "「哇，好开心。是什么样的游戏呢？」",
    "「簡単に言うと魔物退治ね。プレイヤーは勇者になって魔物を倒すの。\\n　でも、魔物はマップのどこかに隠れていて姿が見えないのよ」": "「简单来说就是打倒魔物。玩家要成为勇者打倒魔物。\\n　但是，魔物会藏在地图的某处，看不见它的身影」",
    "「えっ、それならどうやって魔物を倒すんだ？」": "「诶，那要怎么打倒魔物？」",
    "「魔物に辿り着くには、マップの街アイコンで引けるカードを駆使するの。\\n　もちろん装備品の購入も忘れずにね」": "「为了找到魔物，玩家要使用地图上的城市图标来抽卡。\\n　当然，也不能忘记购买装备」",
    "「なるほど……。戦略を考えながら進めないと\\n　そもそも魔物に辿り着けずにゲームオーバーになってしまうんですね」": "「原来如此……如果不一边思考战略一边前进的话，\\n　就会在找到魔物之前就game over了呢」",
    "「むむむ。結構、頭を使う感じなんだな」": "「唔唔唔。感觉需要动不少脑筋啊」",
    "「どう？　アイシャちゃん、こういうの好きかしら？」": "「怎么样？　艾夏酱，你喜欢这种游戏吗？」",
    "「はいっ！」": "「喜欢！」",
    "「あら……そんなに元気なお返事、珍しいわね」": "「哎呀……这么有精神的回答，真是少见呢」",
    "「あ……声が少し大きかったですね、すみません。\\n　クロスワードとか頭を使うゲームは大好きなんです」": "「啊……声音有点大了，对不起。\\n　我非常喜欢填字游戏之类的动脑游戏」",
    "「それならバッチリね。\\n　じゃあ、さっそくやってみましょうか♪」": "「那正好。\\n　那么，我们赶紧来玩吧♪」",
    "「……駄目だ、全然魔物に辿り着けない」": "「……不行啊，完全找不到魔物」",
    "「わたしも……。それに比べてアイシャちゃんは流石ねぇ。\\n　毎回必ず魔物に辿り着いて倒しているんだもの。\\n　なにかコツでもあるのかしら？」": "「我也是……相比之下，艾夏酱真是厉害啊。\\n　每次都能找到魔物并将其打倒。\\n　有什么诀窍吗？」",
    "「そうですね……。攻めどきを見誤らないことでしょうか。\\n　初めにカードをたくさん使ってしまうと、\\n　無駄になることが多かったと思うんです」": "「这个嘛……就是不要误判进攻的时机吧。\\n　一开始使用太多卡片的话，\\n　我觉得很多时候都会白费」",
    "「なので、ここぞというときにカードを使うように心がけていました」": "「所以，我一直在提醒自己，要把握好时机使用卡片」",
    "「その見極めが難しいんだよなあ。\\n　アイシャは本当にボードゲームをやり慣れているんだな」": "「这个判断很困难啊。\\n　艾夏真的很习惯玩桌游呢」",
    "「ボードゲームやクロスワードは、療養中によくやっていたんです。\\n　だから自然に解き方と言いますか……\\n　効率の良いやり方は覚えられたんだと思います」": "「我在疗养期间经常玩桌游和填字游戏。\\n　所以自然而然就学会了……\\n　应该说是学会了更有效率的玩法吧」",
    "「どんな経験が役に立つかわかりませんね」": "「不知道什么样的经验会派上用场呢」",
    "アイシャは、少しだけ切なさを含んだ表情を浮かべた。\\nおそらく療養中のことを思い出しているのだろう。": "艾夏露出了略带悲伤的表情。\\n她大概想起了疗养时的事情吧。",
    "「そうだ！　それなら今度、ボードゲーム大会を開かないか？」": "「对了！　既然如此，下次要不要开个桌游大会？」",
    "「大会？」": "「大会？」",
    "「ああ。簡単なものから難しいものまで揃えて、\\n　息抜きにみんなでボードゲームをやるんだよ。\\n　親睦を深めるのにも、ちょうどいいと思ってさ」": "「嗯。从简单的到复杂的，各种各样的都准备一些，\\n　大家一起玩桌游放松一下。\\n　我觉得这也能加深大家的友谊」",
    "「難易度もいろいろ集めれば……、\\n　苦手な人も得意な人も、どちらも楽しむことができますね」": "「如果收集各种难度的……\\n　无论是不擅长的人还是擅长的人，都能享受到乐趣呢」",
    "「いいじゃない！　早速準備しましょ♪」": "「好主意！　赶紧准备吧♪」",
    "「なあアイシャ、今までやってきたボードゲームの中で\\n　面白かったやつとか覚えてるか？」": "「艾夏，你记得至今为止玩过的桌游中\\n　有哪些是有趣的吗？」",
    "「あっ、はい。一応タイトルやゲームの雰囲気は覚えています。\\n　一度しかプレイしていないものは、あまり記憶にないですが……」": "「啊，嗯。我姑且记得游戏的标题和氛围。\\n　只玩过一次的游戏，就没什么印象了……」",
    "「よし！　なら今度、一緒にボードゲームを買いに行こう。\\n　経験者が面白いって言うやつなら信用出来るし。\\n　アイシャがやったことないゲームも買いたいし。どうだ？」": "「好！　那下次一起去买桌游吧。\\n　有经验的人说有趣的游戏，那肯定值得信任。\\n　我也想买艾夏没玩过的游戏。怎么样？」",
    "「わ、私が選んでしまっても良いのでしょうか……？」": "「我，我来选真的好吗……？」",
    "「もちろん！　な？　ナディラ」": "「当然！　对吧？　娜迪拉」",
    "「ええ。それじゃあさっそくお店に見に行きましょうか♪」": "「嗯。那我们赶紧去店里看看吧♪」",
    "「買い出しにボードゲーム大会に、楽しみなことがふたつも増えて、\\n　とっても嬉しいです！」": "「采购和桌游大会，一下子多了两件期待的事情，\\n　我好开心！」"
}