{
    " ファオの故郷であるクォンツィに一時的に立ち寄ることにした。\\n故郷と言っても、七煌である彼女は長い眠りから覚めたばかり。\\nその目には見知らぬ土地と変わらないようで――": "我们决定暂时绕到法欧的故乡昆兹去。\\n虽说是故乡，但身为七煌的她才刚从漫长的沉睡中醒来。\\n对她来说，那里就跟陌生的土地没两样——",
    "「なんと……。\\n　こんな賑やかな町があるとは」": "「竟然……\\n　有这么热闹的城镇。」",
    "「包丁を持ったあの御仁は、なにをしているのじゃ。\\n　周りにひとだかりができておるが……」": "「那个拿着菜刀的人在做什么呢？\\n　周围聚集了一堆人……」",
    "頬の辺りに緊張をたたえたファオが、ピタリと立ち止まる。": "法欧的脸颊紧绷，突然停下脚步。",
    "彼女が指差した方向に視線を向けると、\\n店先に立つ男が、大きな肉の塊を包丁で大胆に切っていた。": "我顺着她手指的方向看去，\\n只见站在店门口的男性，正大胆地用菜刀切着大块的肉。",
    "「ああ、あれは試食を配っているんじゃないかな。\\n　あの店の名物だって、看板に書いてある」": "「哦，那应该是在试吃吧。\\n　招牌上写着那是那家店的名产。」",
    "「なるほど……。\\n　みなに、自慢の味を確かめてもらっているというわけか」": "「原来如此……\\n　所以是让大家来确认自己引以为傲的味道吗？」",
    "ファオは、安心したように息をつく。": "法欧安心地叹了口气。",
    "「見るからに切れ味が良さそうな包丁だったから、\\n　なにか良からぬことをするのではと、いらぬ心配をしてしまった」": "「因为那把菜刀看起来很锋利，\\n　我还以为他要做什么坏事，真是杞人忧天了」",
    "「確かに、あの幅の広い包丁は武器のようにも見えるな」": "「确实，那把宽刃菜刀看起来就像武器一样」",
    "「弱き者を守りたいという気持ちが先走り、\\n　大変に失礼な想像を……申し訳ないことじゃ」": "「我太想保护弱者了，\\n　所以做出了非常失礼的想象……真是抱歉」",
    "「真面目で優しい性格のファオらしいよ」": "「这很符合法欧认真又温柔的性格」",
    "声を立てて笑うと、ファオも頬を染めて微笑んだ。\\n再び歩き出し、さまざまな店を見て回る。": "我笑出声来，法欧也红着脸微笑了。\\n我们再次迈开脚步，逛着各种各样的店。",
    "「芳しい香木や美術品を売っている店があるな。\\n　この地も、随分と豊かになったものだ」": "「有卖香木和艺术品的店呢。\\n　这里也变得相当繁荣了」",
    "「わたくしがデクシア様にお仕えしていたころとは、\\n　街並みや地形そのものがずいぶん違ってしまっているが……」": "「和我侍奉德克西亚大人的时候相比，\\n　街道和地形都发生了很大的变化……」",
    "「行き交うみなの表情や立ち振る舞いを目にすると、\\n　なんとも懐かしい気持ちになる」": "「看到来往的人们表情和举止，\\n　我感到非常怀念」",
    "「ここで生きるひとたちの気風や美点は変わらないのかもしれないな」": "「在这里生活的人们的气质和优点可能都没有改变吧」",
    "「そうだ。クォンツィと言えば『美食』だろう。\\n　屋台の肉まんとか変わったお惣菜を食べ歩きしてみないか？」": "「对了。说到库温兹，那就不得不提「美食」了。\\n　要不要去吃吃看路边摊的肉包或者奇怪的小菜？」",
    "「それは、とても楽しそうだな……」": "「那听起来，好像很有趣……」",
    "ファオは曖昧な笑みを浮かべたあと、ゆるゆると首を横に振った。": "法欧露出暧昧的笑容，然后慢慢地摇了摇头。",
    "「しかしわたくしは肉体を持たないので、\\n　食事によるエネルギー補給は必要無いのじゃ」": "「但是我没有肉体，\\n　所以不需要通过食物来补充能量」",
    "「あっすまない……！　\\n　普通に見えるから、すっかり忘れていた」": "「啊，对不起……！　\\n　因为你看起来很普通，所以我完全忘记了」",
    "「いや、気にしないでくれ」": "「不，请不要在意」",
    "「周りの方が美味しそうに食べている姿を眺めるのは、好きじゃ」": "「我喜欢看着周围的人们津津有味地吃东西的样子」",
    "「それはいいことを聞いた。\\n　だったら――」": "「那可太好了。\\n　既然如此——」",
    "俺はファオを手招きして、店に入っていく。": "我向法欧招了招手，走进店里。",
    "「ふふっ、よい食べっぷり」": "「呵呵，吃相真不错」",
    "レストランで好みの料理を片っ端から注文し、次々に食べていく。\\nそれを見て、ファオはニコニコと笑っていた。": "我在餐厅里点了一大堆喜欢的菜，然后一个接一个地吃着。\\n看到这一幕，法欧笑眯眯地说道。",
    "「その食べっぷりを見ていたら、\\n　デクシア様の元で闘っていた日々を思い出してしまった」": "「看到你吃东西的样子，\\n　我想起了在德克西亚大人身边战斗的日子」",
    "柔らかい瞳のなかに、ほんの少しだけ影が差した。": "她温柔的眼眸中，闪过一丝阴影。",
    "「世界のどこかで、誰かが悲しんでいる。\\n　ひもじい思いをしているものもいる」": "「世界上的某个地方，有人在悲伤。\\n　有人在挨饿」",
    "「しかしわたくしはまだ、\\n　みなを苦しみから解放することができていない」": "「但是，我还没有\\n　让大家从痛苦中解放出来」",
    "「そう思うと、\\n　心の底から食事を楽しめたことはなかったかもしれぬ」": "「一想到这些，\\n　我可能从来没有发自内心地享受过食物」",
    "「やっぱり、ファオは真面目で優しい性格の持ち主だな」": "「法欧果然是个认真又温柔的人啊」",
    "思ったままのことを、ありのままの言葉で伝える。": "我将心里所想，原原本本地传达给了她。",
    "「大丈夫だ。\\n　ファオが心の底から食事を楽しめる日が、絶対に来るよ」": "「没事的。\\n　法欧发自内心享受食物的那一天一定会到来的」",
    "「……ありがとう」": "「……谢谢」",
    "「そんな日を目指して一歩一歩前に進む。\\n　そのことを、忘れてはいけないな」": "「我会以那一天为目标，一步一步地前进。\\n　我不能忘记这一点」",
    "ファオは優しい笑みを取り戻し、深く頷くのだった。": "法欧恢复了温柔的笑容，深深地点头。"
}