{
    "みんなが出品した創作チョコレートは、\\n期待していたとおりそれぞれ高い評価を受けた。": "大家创作的巧克力，\\n都如我所期待的那样，各自获得了很高的评价。",
    "「私が作ったチョコレートが『甘いもの苦手勢応援賞』に選ばれるなんて、\\n　ちょっと意外だったな……」": "「我做的巧克力居然能获选『为不爱甜食的人加油奖』，\\n　真是有点意外呢……」",
    "「意外なんかじゃないよ。\\n　ライサのチョコレートは、ミルも美味しいって褒めていたじゃないか」": "「没什么好意外的啦。\\n　莱莎的巧克力，连美瑠都夸奖说很好吃呢」",
    "「……まあ、ミルにいい報告ができることは素直に嬉しいかな」": "「……嗯，能给美瑠一个好报告，我也真的很开心呢」",
    "ライサは口元に微かな笑みを浮かべると、\\n手に持った表彰状の文字を指先で撫でた。": "莱莎的嘴角微微扬起一抹笑意，\\n用指尖轻轻抚摸着手中奖状上的文字。",
    "「わたしのチョコレートが\\n　『ベスト・デコレーション賞』に……！」": "「我的巧克力居然\\n　获得了『最佳装饰奖』……！」",
    "「ふふっ、テンパリングに失敗したときもあったけど……。\\n　専門書を読み込んで、諦めずに取り組んでよかった」": "「呵呵，虽然也有过调温失败的时候……\\n　但还好我认真读了专业书籍，没有放弃呢」",
    "「ニアは『チョコレートの見た目にもこだわりたい』って\\n　言っていたもんな。レースの模様を、\\n　ホワイトチョコレートで再現するなんて、本当にすごいよ！」": "「毕竟倪亚说过\\n　『想在巧克力的外观上也下点功夫』嘛。\\n　居然能用白巧克力重现蕾丝花纹，真的太厉害了！」",
    "「うん、ありがとうご主人。\\n　審査員だけじゃなく、ご主人に褒めてもらえたことも嬉しい」": "「嗯，谢谢你，主人。\\n　不只是评审，能被主人夸奖，我也很开心哦」",
    "ニアは照れ臭そうな笑みをこちらに向ける。\\n俺も彼女の笑顔が見れてよかったと思った。": "倪亚朝我露出了有些害羞的笑容。\\n能看到她的笑容，我也觉得很开心。",
    "「予想していたとおり、\\n　あたしのチョコレートは『ベスト・スパイシー賞』だったね」": "「和我预料的一样，\\n　我的巧克力获得了『最佳辛辣奖』呢」",
    "「審査員のなかにも、あたしと同じ趣味のやつがいたなんて嬉しいよ。\\n　唐辛子だけじゃなく、\\n　他の香辛料もチョコレートと合わせてみようかな？」": "「没想到评审里居然有人和我兴趣相投，真是太开心了。\\n　除了辣椒之外，\\n　要不要也试试和其他香辛料搭配呢？」",
    "「いいアイデアだな。\\n　チョコレートは辛くても美味しいことを、\\n　ザスビアに教えてもらったよ」": "「好主意。\\n　扎斯比亚，你可是教会了我，\\n　巧克力就算辣也很好吃哦」",
    "「ふふっ、だったらあんたに試食してもらおうかな？　\\n　ただし、辛くても文句を言わないようにね」": "「呵呵，那要不要请你试吃一下呢？　\\n　不过，就算辣了也别抱怨哦」",
    "「頼むから、\\n　辛さにも限度ってものがあることは忘れないようにしてくれよ」": "「拜托了，\\n　别忘了，辣也是有限度的啊」",
    "念のため釘を刺すと、ザスビアは視線を宙に泳がせた。": "我保险起见叮嘱了一句，扎斯比亚的视线便在空中游移起来。",
    "「まあ、覚えておくよ」": "「嗯，我会记住的」",
    "（……これは、覚える気のないヤツだな）": "（……这明显是没打算记住啊）",
    "「わたしのチョコレートが『ペイシェ特別賞』に選ばれるなんて、\\n　身に余る光栄です！」": "「我的巧克力居然能获选『帕榭特别奖』，\\n　真是无上的光荣啊！」",
    "「ペイシェの特産品のレモンを活かすために、\\n　使うチョコレートを真剣に選んでいたじゃないか」": "「为了活用帕榭特产的柠檬，\\n　你不是认真地挑选了要用的巧克力吗？」",
    "「努力がきちんと実を結んでよかったな」": "「你的努力确实结出了果实，真是太好了呢」",
    "「はい。あなたも手伝ってくれたので、助かりました。\\n　それから、皇子のチョコレートも、受賞おめでとうございます」": "「是啊。多亏了你帮忙，真的帮大忙了。\\n　还有，皇子的巧克力也恭喜你获奖了」",
    "穏やかな笑顔で祝福されると、複雑な気持ちが幾分か和らいだ気がした。": "看到她露出温和的笑容给予祝福，我那复杂的心情似乎也缓和了几分。",
    "「『面白くないけど美味しいで賞』なんて賞もあるとは……。\\n　確かに、ナッツとマシュマロの組み合わせは独創性には欠けるよなあ」": "「居然还有『虽然不有趣但味道很棒的奖』这种奖项……\\n　确实，坚果和棉花糖的组合确实缺乏独创性啊」",
    "苦笑いを浮かべていると、チャオグォがそっと背中を叩いてくれた。": "我苦笑着说道，这时乔古轻轻拍了拍我的背。",
    "「『発想は自由』なんだし、定番のチョコもアリだよ。\\n　むしろ、創作チョコレートとしては珍しい作品でしょう？」": "「毕竟『创意自由』嘛，经典的巧克力也是可以的哦。\\n　倒不如说，以创作巧克力来说，你的作品反而很稀奇吧？」",
    "「それに、皇子くんが『まごころ』を込めて作ったから、\\n　美味しいって思ってもらえた。\\n　アタシはそれだけでも充分だと思うな」": "「而且，皇子你倾注了『真心』制作巧克力，\\n　所以大家才会觉得好吃。\\n　我觉得光是这样就足够了哦」",
    "「ありがとう、チャオグォ。\\n　この結果に自信を持って、素直に喜ぶことにするよ――」": "「谢谢你，乔古。\\n　我会对这个结果抱有自信，坦率地感到高兴的——」",
    "「アスモは全然、喜んでないんだけどぉ？」": "「阿斯莫可是一点都不高兴哦？」",
    "お互いの作品を称える和やかな会話が続くなか、\\nアスモの明らかに不満を滲ませた声が飛び込んできた。": "正当我们互相称赞对方的作品，气氛和谐地聊着天时，\\n阿斯莫明显透露出不满的声音突然插了进来。",
    "「アスモが作ったチョコも応募したのにぃ、\\n　どうして評価されないワケぇ……？」": "「阿斯莫做的巧克力明明也报名了，\\n　为什么没有得到评价啊……？」",
    "「これは『創作チョコレート』のコンテストなんだから、\\n　一番独創的なチョコが、\\n　賞を総なめするくらいじゃないとおかしくない？」": "「这可是『创作巧克力』的比赛，\\n　最独创的巧克力\\n　不把奖全部拿下来才奇怪吧？」",
    "（でも、アスモが出品したのは丸焼きにしたトカゲ――\\n　いわゆるゲテモノ料理にチョコをかけたものだったからなあ……）": "（不过，阿斯莫拿出来的可是烤蜥蜴——\\n　也就是把巧克力淋在所谓的怪异料理上……）",
    "アスモの持論を聞きながら、\\n強烈な見た目をしたチョコを脳裏に思い浮かべる。": "听着阿斯莫的主张，\\n我脑海中浮现出那外观十分奇特的巧克力。",
    "「あのチョコレートは独創性という意味では抜きん出ていたよね！」": "「那个巧克力在独创性上可是拔得头筹呢！」",
    "チャオグォが優しいフォローの言葉をかけると、\\nアスモは例のゲテモノチョコを取り出した。": "乔古温柔地安慰了一句，\\n阿斯莫便拿出了那个怪异的巧克力。",
    "「ふーん、そんなにアスモのチョコが気に入ったんだ？　\\n　だったら、あんたたちにも食べさせてあげるねぇ～」": "「哼——嗯，你们这么喜欢阿斯莫的巧克力啊？　\\n　那我就分给你们吃吃看吧～」",
    "「わーい！」": "「哇——！」",
    "「ちょっと、メルム。\\n　あのチョコレートはダメ。お腹を壊すかもしれないよ」": "「等等，梅露姆。\\n　那个巧克力不行，可能会吃坏肚子哦」",
    "「あはっ♪\\n　お子様にはちょっと難しい味かもだから、\\n　あんたが代わりに食べてあげなよ」": "「啊哈♪\\n　那种味道对小孩子来说可能有点难懂，\\n　你就替他们吃了吧」",
    "アスモがゲテモノチョコを押しつけた相手は――": "阿斯莫可把怪异巧克力塞给的人是——",
    "「げっ！　あっしですかい！？」": "「呃！　是咱吗！？」",
    "ハンペンだった。みるみるうちに涙目になっていく。\\nそんなハンペンに、チャオグォが見た目も美しいチョコを差し出した。": "是半边莲。她的眼泪都快流出来了。\\n看到半边莲这样，乔古便递出了外观也很漂亮的巧克力。",
    "「でも、審査員を引き受けるくらいだから、\\n　チョコレートに込められた気持ちは本物だろうし……」": "「不过，既然你都愿意当评审了，\\n　那里面倾注的心意应该也是真的吧……」",
    "「意外とイケる味なんじゃないかな？　\\n　はい、ついでにアタシが作ったチョコもあげるから食べてみてね」": "「说不定味道意外地不错哦？　\\n　来，我做的巧克力也顺便给你，尝尝看吧」",
    "「おおっ……！　\\n　こちらのチョコレートは超絶品確定ですからねぇ」": "「哦哦……！　\\n　这个巧克力肯定是极品啊」",
    "「なんだか、どんなチョコも個性的で、\\n　みんな素晴らしいって気持ちになってきやした！」": "「感觉每个巧克力都很有个性，\\n　大家都很棒啊！」"
}