{
    "クリスティーナの里帰りに、みんなでついていく。\\nそんな計画がにわかに現実味を帯びてきたところで、\\n彼女たちは町に繰り出して計画を練り始めた。": "大家决定跟着克莉丝汀娜一起回乡。\\n当这个计划开始变得有现实感的时候，\\n她们便开始在镇上讨论计划。",
    "もちろんみんなで話し合うのに、甘いものは必須。\\n今日は、シェリルが時々働いているクレープ店に立ち寄っていた。": "当然，大家要一起讨论的话，甜食是必不可少的。\\n今天她们去了雪莉露偶尔会去打工的可丽饼店。",
    "しかし、計画はさっそく行き詰まる。": "但是，计划很快就遇到了瓶颈。",
    "「とにかく、移動手段が問題なのよね」": "「总之，移动手段是个问题」",
    "「そうね。普段出ている長距離馬車は、戦争の影響で運休が続いていて……\\n　今回の行商隊の人たちも覚悟を決めて出てきたっていう話だし」": "「是啊。平时的长途马车，因为战争的影响而停运了……\\n　这次的行商队的人们也是做好了觉悟才出发的」",
    "「わたしたちは普通の学生だもんね……。\\n　いきなり馬車とか用意できないもん」": "「我们只是普通的学生……\\n　没办法突然准备马车」",
    "「行商隊の人たちは、次はクォンツィに行くって言ってたし～」": "「行商队的人们说，下次要去昆兹～」",
    "「やっぱり無理なのよね……」": "「果然不行啊……」",
    "「諦めるのは早いわよ！　何か手があるはずだから！」": "「现在放弃还太早了！　肯定还有别的办法！」",
    "馬車、それも長距離を走るとなると、学生が手に入れるのは至難の業だ。\\n移動手段がなければ、旅など始まらない。": "马车，而且还是长距离的，对于学生来说是极其困难的。\\n如果没有移动手段的话，旅行就无法开始。",
    "そもそも借りるにしても決して安価なものではないし、\\n道中の危険も普段より高い状況で、御者の手配も金銭だけで解決するとは\\n限らなかった。": "而且就算要借，也绝对不是便宜的东西，\\n在旅途中的危险比平时更高的情况下，\\n雇佣车夫也不一定能够用钱解决。",
    "「同じような人がたくさんいれば、お金も安くなるんだけどね～」": "「如果有很多人的话，钱也会便宜一些呢～」",
    "「そういえば今回の旅行、ルチアは来れないのかしら」": "「说起来，这次的旅行露琪亚不能来吗？」",
    "「どうなんだろ～？　なんか忙しそうだもんね～」": "「不知道呢～？　她好像很忙的样子～」",
    "「いつだったか、急に用事があるって言って姿を消したのよね。\\n　あれから時々は戻ってくるけど」": "「不知道是什么时候，突然说有急事就消失了。\\n　在那之后偶尔会回来」",
    "「授業にもたま～に出てるけど、一応休学扱いになってるんだっけ～？」": "「虽然偶尔会来上课，但姑且还是休学了吧～？」",
    "ルチアは、ある時期から「事情があって」と学院も休みがちになっていた。\\n彼女もまた従輝聖という立場だと彼女たちも聞いている。昨今の世相を考えれば\\n本来の使命に追われていることは、容易に想像がついた。": "露琪亚从某个时期开始，就经常以「有事」为由请假。\\n她们听说她也是从辉圣。考虑到最近的社会状况\\n不难想象她正在被原本的使命追赶。",
    "「誘うだけ、誘ってみない？　無理なら仕方ないし」": "「要不要试着邀请她？不行的话也没办法。」",
    "「そうだね～。仲間外れみたいになっちゃうのよくないもん」": "「说得也是～被排挤的感觉不太好。」",
    "「問題は、いつならいるかってことよね。\\n　声をかけるタイミングすらないかも」": "「问题在于她什么时候在。\\n　说不定连跟她搭话的机会都没有。」",
    "「じゃあ、ちょっと行ってみよっか～」": "「那我们去看看吧～」",
    "彼女自身の記憶は曖昧ではあるが、現在活動している従輝聖は\\n「千年計画」に参加し最近目覚めた者ばかり。\\n当然ながら、ルチアにも自宅と呼べる場所がない。": "虽然她自己的记忆很模糊，但目前活动的从辉圣\\n都是参加「千年计划」最近才觉醒的人。\\n当然，露琪亚也没有可以称为自己家的地方。",
    "そこで、留学生向けに学院が手配している下宿に、\\n彼女は住んでいた。": "于是，她住在学院为留学生安排的宿舍里。",
    "まだルチアが毎日通っていた頃に何度か遊びにも行ったことがあるので、\\n道順はみんな完璧に覚えている。\\n裏道を通り抜けて最短ルートで、下宿の前に到着したが――": "露琪亚每天都会去学院，所以她们也去过几次，\\n大家已经完全记住了路线。\\n她们穿过小巷，以最短路线抵达了宿舍前——",
    "「やっぱり帰ってきてないんですか……」": "「果然没有回来吗……」",
    "「そうなのよ、ここしばらく顔を見ていないわ。\\n　危ない目に遭っていないといいのだけど」": "「是啊，最近都没看到她。\\n　希望她没有遇到危险」",
    "「そっかぁ～……」": "「这样啊～……」",
    "誰とはなしに、二階にある彼女の部屋の窓を見上げる。\\nカーテンは閉められ、室内も暗い。": "我们不约而同地抬头看向她位于二楼的房间窗户。\\n窗帘紧闭，室内也一片昏暗。",
    "――と思われたのだが。": "——本以为是这样。",
    "「あっ？　明かりがついたわ！？」": "「啊？　灯亮了！？」",
    "ぼうっとカーテン越しに光が灯ったと思ったら、\\n次の瞬間には勢いよく窓が開いた。": "透过窗帘，隐约看到灯光亮起，\\n下一秒窗户就被猛地打开了。",
    "「ちょっとルチア！？」": "「喂，露琪亚！？」",
    "「あっ、皆さん。お久しぶりです」": "「啊，大家。好久不见」",
    "ルチアに招かれ、彼女の部屋に入るクリスティーナたち。\\nまずは全員が気になっていることを、鏡界ロセットが確認する。": "克莉丝汀娜她们被露琪亚招呼着，走进了她的房间。\\n镜界萝塞塔首先确认了所有人都很在意的事情。",
    "「いつ帰って来たのよ！？」": "「你什么时候回来的！？」",
    "「えっ。えーと、さっきです」": "「呃。那个，刚刚」",
    "「だっておばさんは見てないって言ってたのよ」": "「可是阿姨说没看到你啊」",
    "「あ、なんか裏口とかから入ったり、そういう感じでたぶん\\n　会わなかったんだと思います……！」": "「啊，我应该是从后门之类的进来的，大概是因为这样\\n　所以才没遇到阿姨吧……！」",
    "「なんで『とか』『たぶん』みたいな曖昧な言い方なのかしら……」": "「为什么用「之类的」「大概」这种暧昧的说法呢……」",
    "「お部屋を見たときも、なんの気配もなかったのに……」": "「看到房间的时候，明明什么气息都没有……」",
    "「それはその、気配を消すのは得意なんです！」": "「那是因为，我很擅长消除气息！」",
    "「うーん……？」": "「嗯……？」",
    "「まあいいけどね～。こうして会えてよかったし～」": "「算了～能这样见面就好～」",
    "「まあ、それもそうね」": "「嗯，也是」",
    "「わたしに会いに来てくださったんですか？」": "「你们是来见我的吗？」",
    "「冬休み、旅行に行くことにしたのよ。\\n　だから一緒にどうかと思って……忙しい？」": "「寒假我们打算去旅行。\\n　所以想问你愿不愿意一起去……你忙吗？」",
    "「あ……そうなんですね……。\\n　せっかくお誘いいただいたのに申し訳ないんですが……\\n　まだしばらくは、ゆっくり時間が取れそうになくて」": "「啊……这样啊……\\n　难得你们邀请我，真是抱歉……\\n　我暂时还腾不出时间来」",
    "「やっぱりかぁ～」": "「果然啊～」",
    "「ごめんなさい」": "「对不起」",
    "「気にすることないわよ。やらなくちゃいけないことがあるのは、\\n　あたしたちもわかってるから」": "「不用在意啦。我们都知道你有不得不去做的事」\\n」",
    "「ありがとうございます。\\n　ちなみに、どちらに行かれるんですか？」": "「谢谢。\\n　顺便问一下，你们要去哪里？」",
    "「ヒュームよ。あたしが実家に里帰りする予定で、\\n　それにみんなもついてきてくれるの」": "「休姆。我打算回老家一趟，\\n　大家也想跟着一起来」",
    "「ヒュームですか。最近、王都も解放されたと聞きますし」": "「休姆吗。听说最近王都也解放了」",
    "「ルチアもその話、知ってるんだ～？」": "「露琪亚也知道这件事啊～？」",
    "「ええ、使命を果たすためにいろいろな場所に出かけますから、\\n　旅先でそういった話も見聞きするんです」": "「嗯，为了完成使命，我去了很多地方，\\n　在旅途中也听说了这些事」",
    "「どんな感じなの？　住んでいる人の生活とか……」": "「感觉怎么样？　比如居民的生活……」",
    "「やはりジェネラス軍の攻撃を受けて、いろいろと足りないものが\\n　出てきていますね。\\n　特に生活必需品の類が間に合っていなくて」": "「果然受到了杰内拉斯军的攻击，\\n　很多东西都缺了。\\n　特别是生活必需品」",
    "「――と噂を聞きました」": "「——我听说是这样的」",
    "慌てて付け加えるルチア。\\nその言葉に、パオラが声を上げる。": "露琪亚慌忙补充道。\\n听了她的话，帕欧菈大声说道。",
    "「それだわ！！」": "「就是这个！！」"
}