{
    "集客するための起死回生の策として、美食大会で好成績を目指すことになった\\nペイシェから来た料理人・マリエッタ。": "为了招揽客人，她决定在美食大会上取得好成绩\\n来自佩伊谢的厨师·玛丽艾塔。",
    "無事に予選を突破した彼女は、続く本選に向けた方針について、\\n記者・ダオユンの言葉にも影響を受け、色々と思い悩んだ結果……。": "顺利突破预赛的她，对于接下来的正式比赛，\\n受到记者·道云的话影响，经过一番烦恼后……",
    "「クォンツィ料理を作るよー！」": "「我要做昆兹料理！」",
    "「クォンツィ料理！？」": "「昆兹料理！？」",
    "「えっ？　そ、それでいいの？　\\n　別にパスタを否定されたわけじゃないし、\\n　マリエッタの個性がなくなっちゃうんじゃない？」": "「咦？这、这样好吗？\\n　又不是说意大利面不行，\\n　这样不会失去玛丽艾塔的个性吗？」",
    "「もちろん、わたしらしさは残していくよー」": "「当然，我会保留我的风格哦～」",
    "「イメージしてるのはね、わたしの得意なパスタをベースに\\n　クォンツィふうにアレンジするってこと」": "「我想象的是以我擅长的意大利面为基础\\n　再用昆兹风格来调整。」",
    "「なんかすごそう！」": "「感觉好厉害哦！」",
    "「いまいちイメージはできてないが、確かにそれは良さそうだな。\\n　目新しくもありつつ、\\n　クォンツィの人に馴染みやすいものになりそうだ」": "「虽然现在还想象不出来，但确实感觉不错。\\n　不仅有新意，\\n　而且对于库温兹的人来说也容易接受」",
    "「生まれ故郷のペイシェと第二の故郷クォンツィが混ざりあった形こそ、\\n　わたしにしかできないものじゃないかなって」": "「我出生的故乡佩伊谢和第二故乡库温兹混合在一起，\\n　这不正是只有我才能做到的吗？」",
    "「これを研究してうまくいったら、オリジナルのものになるよねー？」": "「如果研究顺利的话，这就会成为我的原创料理吧？」",
    "「確かに、チャオグォだってペイシェ料理で勝負すれば\\n　マリエッタに負けるだろうからな」": "「确实，如果曹郭用佩伊谢料理来比赛的话\\n　应该会输给玛丽艾塔吧」",
    "「そのことだけどさ、組み合わせによってはわたしとチャオグォさんが\\n　対決する可能性もあるけど……いいの？　仲間なんでしょ？」": "「关于这件事，根据组合的不同，我和曹郭小姐\\n　也有可能会对决……这样好吗？　你们是同伴吧？」",
    "「チャオグォはもう大成功してるしな。\\n　困ってるマリエッタにちょっとくらい肩入れしても大丈夫だよ」": "「曹郭已经非常成功了。\\n　稍微帮一下困扰的玛丽艾塔也没关系的」",
    "「なら、よかった。食材集めとか、協力してもらいたかったからー」": "「那就好。因为我想请你们帮忙收集食材」",
    "「じゃあ、まずはしょくざいあつめ？　がんばっていこーっ」": "「那么，先收集食材？　加油吧」",
    "「こういう香辛料とか使えそうー！　\\n　あと、これってお酒だよね。うまく使えそうな気がするなー」": "「感觉可以用这种香料！　\\n　还有，这个是酒吧。感觉能用得上」",
    "マリエッタとともに、みんなで食材探しのために市場に来ていた。\\nクォンツィの台所と言われる中央市場には、様々な食材が並ぶ。": "为了寻找食材，大家和玛丽艾塔一起来到了市场。\\n被称为库温兹厨房的中央市场里，陈列着各种各样的食材。",
    "「こーしんりょー？　どんな味がするんだろ。わくわくするねっ」": "「香辛料？　是什么味道呢。好期待啊」",
    "「さすが食の都……って、わかってはいたんだけど、\\n　目の当たりにするとすごい数だよね」": "「不愧是美食之都……虽然我早就知道了，\\n　但亲眼看到还是觉得数量惊人啊」",
    "「これ、経営的にもいいことだよな。ペイシェからの輸入に\\n　頼っていた食材を地元で調達できれば、かなりコストカットできるぞ」": "「这对经营来说也是件好事。如果能从本地采购\\n　原本需要从佩伊谢进口的食材，就能大幅降低成本」",
    "「おーじが商人さんみたいなこと言ってる」": "「皇子说出了商人一样的话」",
    "「商人なんですけど」": "「我就是商人啊」",
    "「それにしても、マリエッタはずいぶん思い切ったね」": "「话说回来，玛丽艾塔真是下定了决心呢」",
    "「ん、どういうこと？」": "「嗯，什么意思？」",
    "「だって、ダオユンが言ってたことを聞いてから、大して時間経ってないし。\\n　それでここまでやることを変えちゃうなんてさー」": "「因为，从道云姐说的那些话到现在，\\n　还没过多久吧。\\n　然后你就把要做的事情都改变了」",
    "「あー……実は、ここ数日悩んでて、なんとなく方向性は\\n　見えてたんだよねー。\\n　けど本当にそれでいいのか、自信が持てなくて」": "「啊……其实，这几天我一直在烦恼，\\n　然后就隐约看到了方向。\\n　但又没有自信，不知道这样真的好吗」",
    "「そこで、兄さんからダオユン姉さんの言ってたことを聞いて、\\n　背中を押して貰ったかんじなんだー」": "「然后，从哥哥那里听说了道云姐说的那些话，\\n　感觉就像是被推了一把一样」",
    "「どんなごはんになるの？」": "「会做出什么样的饭呢？」",
    "「麺料理ってさ、クォンツィにもあるんだよね。\\n　だからクォンツィの人も麺類は大好きなんだよ」": "「库温兹也有面食吧。\\n　所以库温兹的人也最喜欢面类了」",
    "「ずばり、ボンゴレビアンコ風ラーメン！　\\n　パスタと融合させつつ、ラーメンよりさっぱりした風味が\\n　出せればいいなって」": "「就是，意式香蒜风味拉面！　\\n　我想着如果能和意大利面融合，\\n　然后做出比拉面更清爽的风味就好了」",
    "「たのしみ～！」": "「好期待～！」",
    "「いいね、いいね！　アタシもお腹すいてきちゃったよ」": "「好啊，好啊！　我也肚子饿了」",
    "「じゃあみんなも、食材探しにもうちょっと付き合ってねー。\\n　スープにもこだわりたいからさー」": "「那大家再陪我找一下食材吧。\\n　我想在汤汁上也下点功夫」",
    "「スープ、だいじだよね。マカロン、ラーメンのスープ、\\n　美味しくてぜーんぶ飲んじゃうもん♪」": "「汤汁很重要呢。马卡龙，拉面的汤汁，\\n　因为太好喝了，所以会全部喝光♪」",
    "「……マカロン。いつか大変なことになるから、\\n　全部飲み干すのはちょっと考えようか」": "「……马卡龙。总有一天会出大事的，\\n　全部喝光还是有点不妙吧」"
}