{
    "「つまり……ダークリフレクターは悪魔などの月の眷属を\\n　封じ込めるための封印術式であり、その対象は明確に決められていた」": "「也就是说……暗黑反射是用于封印恶魔等月亮眷属的封印术式，\\n　其对象是明确的」",
    "「しかし現在、次々に破壊されていてアリステラや七大悪魔といった\\n　侵略者たちがこの世界に手を伸ばしている……ということですわ」": "「但是现在，暗黑反射正被接二连三地破坏，\\n　阿丽丝特拉和七大恶魔等侵略者们正在向这个世界伸出魔爪……」",
    "「そんな大変なことになっていたんですね……。\\n　世界の危機だなんて」": "「事情竟然变得这么严重了……\\n　世界都面临危机了」",
    "「現在、テーセツに攻撃を仕掛けている悪魔もまた、\\n　そういった意図から差し向けられたものなのでしょう」": "「现在，对特赛斯发动攻击的恶魔，\\n　也是出于这种意图而被派来的吧」",
    "「でも、おーじたち、がんばってるもんね！」": "「但是，王子他们很努力呢！」",
    "「ええ、そのとおりです。そういった戦況の確認も必要ですし、\\n　わたくしはここで失礼させていただきますわ」": "「嗯，没错。我也需要确认一下战况，\\n　所以就先告辞了」",
    "「うん、またねっ」": "「嗯，再见」",
    "サユカを見送ったクレアは、不安げに窓の外を見つめる。": "目送纱由香离开后，克蕾雅不安地注视着窗外。",
    "「お話を聞いていたら少々不安になってまいりました。\\n　皇子は本当に大丈夫でしょうか……」": "「听了这些话后，我有点不安了。\\n　皇子真的没问题吗……」",
    "「大丈夫だよ！　みんないるもん。\\n　鏡界から来たみんなだって、すっごく強いんだから！」": "「没问题的！　大家都在呢。\\n　从镜界来的大家，都非常的强！」",
    "「私の名前はライサ……。他の誰でもない、私がライサなんだ！」": "「我的名字是莱莎……。不是别人，我就是莱莎！」",
    "「ふん……いまの私は、おまえとは違う……！　\\n　本物になるために、相応しい力を手に入れたんだから……！」": "「哼……现在的我，和你不一样……！　\\n　为了成为真正的自己，我已经得到了相应的力量……！」",
    "闘技場で相まみえた鏡界ライサは強い憎しみを、\\nこちらの世界のライサに向けていた。\\nそれは鏡界という特殊な世界の事情を知ってしまったからこそだ。": "在斗技场与我们对峙的镜界莱莎，\\n对这边世界的莱莎抱有强烈的憎恨。\\n那是因为她知道了镜界这个特殊世界的情况。",
    "一方で、その正義感を原動力に使徒となりこちらの世界に来た者もいた。": "另一方面，也有以正义感为原动力，成为使徒来到这边世界的人。",
    "「覚悟しなさい、災禍の導き手……」": "「觉悟吧，灾祸的引导者……」",
    "「ちょっと、この感じってまさか……！？」": "「等等，这个感觉难道是……！？」",
    "「闇の、使徒……！」": "「黑暗，使徒……！」",
    "「雷撃がごとき光速の鞭で悪を討つ！　正義の道を示す伝道師、ヴァネッサ！」": "「以雷击般的光速之鞭讨伐邪恶！　揭示正义之道的传道师，凡妮莎！」",
    "「唯一無二の頭脳と発明で悪を討つ、知性を象る機工師。シャーロット」": "「以独一无二的头脑和发明讨伐邪恶，象征智慧的机工师。夏洛特」",
    "「流麗なる剣先の芸術で悪を討つ！　美を求める魔剣士、メリッサ」": "「以流丽的剑尖之艺术讨伐邪恶！　追求美的魔剑士，梅丽莎」",
    "「深淵より呼び起こせし魔力で悪を討つ、正義を貫く魔導師、エグゼリカ！」": "「以从深渊唤醒的魔力讨伐邪恶，贯彻正义的魔导师，艾格蕾卡！」",
    "「我ら、月影のエンフォーサー！　正義のために、ここに見参！！」": "「我等，月影的执行者！　为了正义，前来参战！！」",
    "激しい戦いを繰り広げることになったが、辛くも退けることに成功。\\nしかし次に%username%たちの前に\\n現れたときには……。": "虽然展开了激烈的战斗，但还是勉强成功击退了她们。\\n但是当她们下次出现在%username%他们面前的时候……。",
    "「……。こいつが、かなり消耗してるのよ。\\n　そしたら、あんたが悪魔の代わりに、力を与えられるっていうから」": "「……这家伙，消耗得相当厉害。\\n　然后，你代替恶魔，给了她力量」",
    "「いや……やはり、私はいい。こんなところで、この男の情けにすがるなど、\\n　私はそこまで落ちぶれてはいない……っ」": "「不……果然，我还是算了。在这种地方，依靠这个男性的同情什么的，\\n　我还没有堕落到那种地步……」",
    "闇の使徒は定期的に悪魔から力を補充しなければ動けなくなってしまう。\\nしかし、%username%なら悪魔の代わりに\\n彼女たちが活動できるだけの力を分け与えることができたのだ。": "暗之使徒如果不定期从恶魔那里补充力量的话，就无法行动。\\n但是，%username%可以代替恶魔\\n将她们能够活动的力量分给她们。",
    "まずは生き残るためにやむを得ず、闇の使徒となった鏡界からの\\n訪問者たちも%username%を頼る。": "首先为了生存而不得不成为暗之使徒的镜界\\n来访者们也依靠着%username%。",
    "ただ、互いに人間同士なのだから、悪意がないことがわかり、\\n交流を持つうちに、少しずつ態度も変わっていった。": "只是，因为彼此都是人类，所以知道没有恶意，\\n在交流的过程中，态度也一点点地改变了。",
    "「ただね、敵だったといっても……みんな、あなたに恨みはないのよ。\\n　この世界に送り込んだ七大悪魔の指示に従っただけ」": "「只是呢，虽然曾经是敌人……大家，都没有恨你哦。\\n　只是遵从被送到这个世界的七大恶魔的指示而已」",
    "「そう。災禍の導き手を殺せ――それがあたしたちの使命」": "「是的。杀掉灾祸的引导者——那是我们的使命」",
    "「ソフィアたち３人は前から、仲間ってわけじゃないけど腐れ縁でね。\\n　災禍が起きる度に、なんだかんだ協力して解決してきたのよ」": "「索菲娅她们3人，虽然不是同伴，但也是孽缘。\\n　每次发生灾祸的时候，都会互相帮助解决的」",
    "「そんな３人が、唐突に姿を消した。\\n　しかも、消える瞬間を目撃したシャーロットによれば、\\n　なにやら怪しいやつと一緒だったと……」": "「那样的3人，突然消失了。\\n　而且，根据目击到消失瞬间的夏洛特所说，\\n　好像是和什么奇怪的家伙在一起……」",
    "「いきなり、ふっ……って、消えちゃったからね。\\n　ボクの観察眼があったからこそ、\\n　事態の深刻さに気づけたわけだけど」": "「突然，就……消失了。\\n　多亏了我敏锐的观察力，\\n　才注意到事态的严重性」",
    "「調べようと思っていた矢先、悪魔が私たちの前に姿を見せた。\\n　いわく、ソフィアたちはもうひとつの世界にいったのだと」": "「正当我们打算调查的时候，恶魔出现在了我们面前。\\n　据他所说，索菲娅她们去了另一个世界」",
    "「そして『災禍の導き手』に囚われている。\\n　世界を超え、彼女たちを救うには悪魔と契約するほかない」": "「然后被『灾祸的引导者』囚禁了。\\n　想要跨越世界拯救她们，就只能和恶魔签订契约」",
    "「……その言葉に、私たちはまんまと騙されたわけだ」": "「……我们完全被他的话给骗了」",
    "「だから、ほんとうは鏡界のげいにんさんたちもぜんぜん、\\n　悪い人たちじゃなかったんだって」": "「所以，其实镜界的各位也完全不是什么\\n　坏人」",
    "「なるほど。しかし、鏡界というのは本当に、\\n　聞けば聞くほど不思議な世界ですね」": "「原来如此。不过，镜界真是个\\n　越听越不可思议的世界呢」",
    "「マカロンにはむずかしいお話なんだけど、\\n　やっぱりおなじなまえの人がいるのって変なきもちなんだって」": "「虽然这对马卡龙来说有点难懂，\\n　但果然还是觉得有相同名字的人很奇怪」",
    "「でも、最後にはみんな皇子と和解したのですよね。\\n　ふふっ、さすがは皇子です」": "「不过，最后大家都和皇子和解了呢。\\n　呵呵，不愧是皇子」",
    "「うん……でもまだ、ひとりだけなかなおりできてないの。\\n　鏡界のサンドラとは……」": "「嗯……但是，还有一个人没有和解。\\n　就是镜界的桑德拉……」"
}