{
    "近くの集落へ行った帰り、\\nジェネラスの王都へ戻ろうとキオーンと雪原を歩いていた。": "去附近的村落回来的路上，\\n琪欧恩和我一起走在雪原上，准备回到杰内拉斯的王都。",
    "「すっかり、外が暗くなっちゃったね。あ、でも、安心してね。\\n　もし魔物が出てきたら、ぼくと、この子たちが皇子を、守るから」": "「外面已经完全暗下来了呢。啊，不过，放心吧。\\n　如果魔物出现了，我和这些孩子们会保护皇子的」",
    "キオーンの言葉に、お連れの動物たちがコクコクと頷いている。": "琪欧恩的话让她的动物们连连点头。",
    "「うん、頼りにしてるよ。\\n　それにしても、その子たちは言葉がよくわかるんだなあ」": "「嗯，拜托了。\\n　话说回来，这些孩子真能听懂人话呢」",
    "「ぼくとの、意思疎通はばっちり、だよ。\\n　……意思疎通といえば、前にジャハラ王都に行ったときに見た、\\n　蛇のショーが、すごかったんだよね」": "「和我，意思完全，相通哦。\\n　……说到意思相通，之前去贾哈拉王都的时候看到的\\n　蛇的表演，很厉害呢」",
    "「あの……笛を使って蛇を操る、やつ。\\n　籠の中から、出てきたり、また籠に戻ったりで……びっくりした」": "「那个……用笛子操纵蛇的表演。\\n　从笼子里出来，又回到笼子里……吓了我一跳」",
    "「この子たち……ロムスとレムルも、なにか一緒にショーができたら、\\n　まわりの人が喜んで、くれるかな……どう、思う？」": "「这些孩子……罗姆斯和雷姆鲁，如果也能一起表演的话，\\n　周围的人会高兴吗……你觉得呢？」",
    "「たしかに。特に子どもが喜んでくれそうだよな」": "「确实。特别是小孩子应该会很高兴吧」",
    "「うん。ちっちゃい子に、囲まれる……ロムスとレムル……かわいい。\\n　ショーの成功に関わらず、それはちょっと……見てみたい、な」": "「嗯。被小孩子，包围着的……罗姆斯和雷姆鲁……好可爱。\\n　和表演成功与否无关，有点……想看呢」",
    "「ロムスとレムルは、どう？　 ショーとか、やってみたい？　\\n　……ふむふむ、そっか、そっか。そのうち練習しようね」": "「罗姆斯和雷姆鲁，怎么样？　 想不想，试试表演？　\\n　……嗯嗯，是吗，是吗。之后再练习吧」",
    "そんな話をしているうちに、話題も尽きてしまった。\\n並んで歩いていると――ふと、キオーンがロムスとレムルと、\\nなにやら会話をしているように見えた。": "在我们聊着这些的时候，话题也用尽了。\\n并排走着的时候——突然，琪欧恩和罗姆斯和雷姆鲁，\\n好像在说着什么。",
    "「……こしょこしょ、えへへっ、それはまだ内緒、だよ」": "「……悄悄地，诶嘿嘿，那个还是秘密哦」",
    "「なんだか楽しそうな話をしてるけど、なに話してたんだ？」": "「好像在聊着什么开心的话题呢，你们在说什么呢？」",
    "「え？　べつにー、お腹減ったねって言ってただけだよ。\\n　ジェネラスに戻ったら、あったかいスープが飲みたいとか、ね？」": "「诶？　没什么，只是说肚子饿了而已哦。\\n　回到杰内拉鲁之后，想喝热汤什么的，对吧？」",
    "キオーンの言葉に、またお供の動物たちは楽し気にコクコク頷いていた。": "琪欧恩的话，让她的动物们又开心地点了点头。",
    "「ふうん……？　なんだか怪しいなぁ。\\n　俺に内緒で何か悪だくみでもしてるんじゃないか？」": "「嗯……？　感觉有点奇怪啊。\\n　是不是在背着我谋划着什么坏事呢？」",
    "もちろんキオーンが悪だくみなんかするはずないとわかっている。\\nでも、そう言えば彼女は慌てるんじゃないか、といういたずら心で\\nそんなふうに疑惑を向けてみた。": "当然，我知道琪欧恩不可能会有什么坏主意。\\n但是，我抱着她会慌张的恶作剧心理，\\n试着向她投去了疑惑的目光。",
    "「そんなんじゃないよ。いまはまだちょっと、皇子には内緒なだけ」": "「不是那样的。只是现在还有点，对皇子保密而已」",
    "意外なことに、内緒話はしていたらしい。\\n気になるが、乙女の秘密をむやみに探るのも無粋だろうか。": "意外的是，她似乎在说悄悄话。\\n虽然很在意，但随便探听少女的秘密也太不识趣了。",
    "そう思案していた俺の顔から何を読み取ったのか、\\nキオーンは少し様子を伺うようにして、こちらを見た。": "不知道琪欧恩从我思考的表情中读到了什么，\\n她像是在观察我的样子，看向了我这边。",
    "「ひとつだけ……聞いてもいい？　\\n　大事な、こと……皇子は、さ。\\n　ぼくと話してて、楽しい？」": "「只有一件事……可以问一下吗？　\\n　很重要的，事情……皇子，啊。\\n　和我说话，开心吗？」",
    "「もちろん、楽しいよ」": "「当然，很开心哦」",
    "なにを当たり前のことを、と思いながら頷く。\\n予想外の答えだったのか、キオーンは目を丸くして驚いているようだった。": "我一边想着这是什么理所当然的问题啊，一边点了点头。\\n可能是回答出乎意料吧，琪欧恩惊讶地瞪大了眼睛。",
    "「そっか……そっか、ぼくと話してて、楽しいんだ。\\n　うん、ならよかった」": "「是吗……是吗，和我说话，很开心啊。\\n　嗯，那就好」",
    "「それじゃあ、逆に質問するけど……キオーンは俺と話してて、楽しい？」": "「那么，我反过来问你……琪欧恩和我说话，开心吗？」",
    "「そうだね……うん、楽しい、と思う。\\n　ううん、思うじゃなくて、ハッキリと楽しい……って、言えるかな」": "「是啊……嗯，我觉得很开心。\\n　不对，不是觉得，而是明确地开心……应该，可以这么说吧」",
    "「どうしてもぼくは、ぼくの在り方として、七煌としての考えが出たりする。\\n　でも……皇子は、いい意味で普通の考え方を持っていてくれる、\\n　でしょう？」": "「不管怎样，我作为七煌的一员，总是会考虑一些事情。\\n　但是……皇子，你有着很正常的思考方式，\\n　对吧？」",
    "「だから……うまく言えないんだけど、皇子と話していると、\\n　大事なことを見失わない、というのかな……普通の感覚って、\\n　誰にでもあるようで、見失いがちなものだから」": "「所以……虽然我表达得不太好，但和皇子说话的时候，\\n　就不会迷失重要的东西……正常的感觉，\\n　虽然谁都有，但很容易就会迷失」",
    "「その感覚は、大事に持っていてほしいなあ……って、ぼくは、思うよ」": "「我希望你能好好地珍惜那种感觉……我是这么想的」",
    "月明かりを浴びて柔らかく微笑むキオーンは、\\nいつもよりもぐっと大人びて見えて、目を逸らせなくなってしまった。": "沐浴在月光下，露出柔和微笑的琪欧恩，\\n看起来比平时更加成熟，让我不禁移开了视线。",
    "「えへへ、どうしたの？　皇子。\\n　そんなにじっと、み、見られると……流石にちょっと、照れちゃうよ」": "「诶嘿嘿，怎么了？　皇子。\\n　被你这样盯着看的话……我也会有点害羞的」",
    "「なんか改めて、頼りになる感じがするな。\\n　キオーンも七煌のひとりなんだなって実感しちゃったよ」": "「我再次感受到了你的可靠。\\n　琪欧恩也是七煌的一员啊」",
    "「それじゃあまるで、いままでぼくが、頼りなかった、みたい」": "「那简直就像，我至今为止，都不值得依靠一样」",
    "「え！？　あ、ごめんそういう意味じゃなくて……！」": "「诶！？　啊，对不起我不是那个意思……！」",
    "「わかってる、ちょっと意地悪なこと、言ってみたくなっただけ。\\n　皇子がそんな人、だなんて……思ってないよ」": "「我知道的，只是想稍微，捉弄你一下而已。\\n　皇子是那种人……我可没这么想哦」",
    "「普段ぼくが、しっかりしていないのが、原因だからね。\\n　だから……皇子には、これからもっと、ぼくのこと知ってもらいたい」": "「因为平时，我都不够可靠，所以才这样。\\n　所以……皇子，今后请更加了解我吧」",
    "「きっと、長い付き合いになる……だろう、から、\\n　少しずつぼくのこと、覚えていってね。\\n　それで……ちゃんと、七煌のひとりとして、頼ってくれたら嬉しい、な」": "「我们肯定，会相处很久的……所以，\\n　请慢慢地记住我吧。\\n　然后……如果能把我，当成七煌的一员，依靠我的话，我会很开心的」",
    "「わかった。これからもよろしくな、キオーン」": "「我知道了。今后也请多指教了，琪欧恩」",
    "手を差し出すと、キオーンははにかみながらその手を握った。\\nもっともっと、彼女のことを知りたいと思いながら、\\nふたりで並んで歩き続けるのだった。": "我伸出手，琪欧恩害羞地握住了我的手。\\n我一边想着要更加了解她，\\n一边和她并肩走着。"
}