{
    "「おや、皇子。こんなところで何をしてらっしゃるんです？」": "「哎呀，皇子。您在这里做什么呢？」",
    "時間が出来たのでしばらく手つかずだった在庫整理をしていると、\\nカペルが興味深そうに聞いてきた。": "我因为有空，所以开始整理起暂时没动过的库存，\\n卡佩尔兴致勃勃地问道。",
    "「よっこらせ……っと。倉庫の片付けだよ」": "「嘿咻……我在整理仓库。」",
    "「自分の部屋に置きっぱなしの商品もこっちに仕舞っておこうと思ってな。\\n　まずはこうやって空きスペースを作るところから始めてるわけだ」": "「我想把一直放在自己房间里的商品也收进这里。\\n所以先从清出空间开始。」",
    "「わかりました！　\\n　そういうことなら喜んでお手伝いさせていただきます！」": "「我明白了！\\n既然如此，我很乐意帮忙！」",
    "「え、いいよ別に。これくらいなら俺ひとりでじゅうぶん――」": "「咦，不用啦。这点小事我一个人就——」",
    "「よくないです！　お願いします！　\\n　せっかく皇子のお役に立てるチャンスだというのに、\\n　なんてご無体なあ！」": "「不行！拜托您！\\n难得有机会帮上皇子的忙，\\n您怎么这么无情！」",
    "「わ、わかったからちょっと落ち着けって！？」": "「我、我知道了，你冷静一点！？」",
    "「くふふ、それでは手伝わせていただけるということですね？」": "「呵呵，也就是说您愿意让我帮忙了对吧？」",
    "「うーん、手伝ってくれようとする気持ちはありがたいんだが……。\\n　両手が使えないとさすがに厳しくないか？」": "「嗯，你有这份心我很感激……\\n　但你两只手都用不了，应该很难帮上忙吧？」",
    "「ふっ。七大悪魔をなめないでいただきたい！」": "「哼。请不要小看七大恶魔！」",
    "「よっ！　はっ！　ほっ！」": "「哟！　哈！　嚯！」",
    "「くふふ、いかがでしょう皇子！　\\n　私はっ、お役にっ、立ってますかっ！」": "「呵呵，皇子您看如何！　\\n　我，有帮上，您的忙吗！」",
    "「あ、ああ……」": "「啊，嗯……」",
    "鎖で後ろ手に拘束されているとは思えないほど、\\n器用に商品の入った箱を運搬していくカペル。": "卡佩尔灵巧地搬运着装有商品的箱子，\\n让人完全想象不到她的双手被锁链反绑在身后。",
    "（足が速いだけじゃ無かったんだな……）": "（原来她不只是跑得快啊……）",
    "「皇子のお役に立てることが私の喜び。\\n　私のことはいくらでもコキ使ってください！」": "「能帮上皇子的忙就是我的喜悦。\\n　您尽管使唤我吧！」",
    "やたらと尽くしたがるカペルのおかげで、\\n在庫整理はあっという間に片付いたのだった。": "多亏了卡佩尔的尽心尽力，\\n库存整理转眼间就完成了。",
    "しかし――": "但是——",
    "それから数日後のこと。\\n注文があった商品を取り出している最中に、おかしな点に気付いた。": "几天后，\\n在取出订购的商品时，我发现了一个奇怪的地方。",
    "「在庫の数が合わないぞ……まさか」": "「库存的数量不对……难道」",
    "他の箱の中身もチェックすると、やはり在庫リストと一致せず、\\nいずれも少数ずつだが減っている。": "我检查了其他箱子的内容，果然和库存清单不一致，\\n每个箱子都少了一点。",
    "さらに調べてみたところ、\\n減っている箱は全てカペルが運んでいたものだった。": "进一步调查后，\\n发现减少的箱子都是卡佩尔搬的。",
    "「さすがにこれは見過ごせないな」": "「这可不能视而不见」",
    "「おい！　倉庫に仕舞った商品について聞きたいことが――」": "「喂！　关于仓库里的商品我有事想问你——」",
    "「ええ、その通りです。犯人は私に間違いありません」": "「嗯，没错。我就是犯人」",
    "「え！？」": "「诶！？」",
    "てっきりシラを切るだろうと予想していたのだが、\\nカペルはこちらの言葉を遮るほどの勢いで、あっさりと犯行を自供。": "我本以为她会装傻，\\n但卡佩尔却打断了我的话，干脆地承认了自己的罪行。",
    "完全に出鼻をくじかれたことで冷静さを取り戻した俺は、\\nとにかく彼女の言い分を聞いてみる。": "因为出乎意料，我反而冷静了下来，\\n总之先听听她的说法吧。",
    "「どうしてこんなことをしたんだ？」": "「你为什么要这么做？」",
    "「なんというか……\\n　悪魔だけに、魔が差したと言いますか」": "「怎么说呢……\\n　因为我是恶魔，所以一时鬼迷心窍了」",
    "「行動の制限は仕方ないとしても、最低限、衣食住は保障するつもりだ。\\n　もしかして足りないものでもあったのか？」": "「虽然行动会受到限制，但最低限度，衣食住我会保障的。\\n　难道有什么不足的东西吗？」",
    "「保障ですかぁ？」": "「保障吗？」",
    "「ほら、お前には色々手伝ってもらってるしさ、\\n　遠慮せず言ってくれていいんだからな？」": "「你看，你帮了我很多忙，\\n　所以不用客气，有什么需要尽管说吧？」",
    "「ぬるい……」": "「太温和了……」",
    "「なんだこれ……」": "「这是什么啊……」",
    "「はあ～……」": "「唉～……」",
    "できるだけ寄り添う姿勢で話しかけているにも関わらず、\\nどういうわけか話せば話すほどカペルの態度が悪くなっていく。": "我尽可能以贴近她的态度向她搭话，\\n但不知为何，我越说卡佩尔的态度就越差。",
    "「頼むからもう少し真面目に話を聞いてくれないか？」": "「拜托你，可以稍微认真听我说吗？」",
    "「ちっ！」": "「啧！」",
    "最後は舌打ちまでされる始末。\\nまったく反省の色が見られない。": "最后甚至被她咂了下嘴。\\n完全没有反省的意思。",
    "カペルがどういうつもりかは知らないが、いくらなんでも悪態が目に余る。\\nしばらくは我慢していた俺も限界に達し、ついつい口調が荒くなってしまう。": "虽然不知道卡佩尔在想什么，但再怎么说也太恶劣了。\\n我忍耐了一段时间，也到了极限，语气不由得变得粗暴起来。",
    "「おい、反省してるのか！」": "「喂，你有在反省吗！」",
    "「申し訳ありませんでしたぁ！」": "「非常抱歉！」",
    "先ほどまでの不機嫌さは一瞬でどこかへ消え失せ、\\n姿勢を正したカペルが満面の笑みですり寄って来る。": "刚才的不高兴瞬间消失，\\n卡佩尔端正姿势，笑容满面地靠了过来。",
    "「はぁはぁ、皇子、もう一度！　\\n　今みたいにダメな私をもっともっと、叱ってください！」": "「哈啊哈啊，皇子，再来一次！　\\n　请像刚才那样，狠狠地责骂我！」",
    "「ま、まったく……手癖の悪い、えーと、ク、クズめ」": "「真，真是的……你这个手脚不干净的，那个，人渣」",
    "「くふふふ……さっきよりも気持ちがこもってないのは気になりますが、\\n　不慣れな感じで罵られるのも悪くない……よし、おかわり！」": "「呼呼呼……虽然感觉比刚才没有那么强烈，\\n　但被不习惯的人骂的感觉也不错……好，再来一次！」",
    "「カペル、お前まさか……」": "「卡佩尔，你难道……」",
    "わざわざ聞くまでもない。\\nカペルのやつ、ただ単に叱られたかっただけのようだ。": "不用特意问了。\\n卡佩尔这家伙，好像只是想被骂而已。",
    "犯行の動機はわかったが、この調子ではまた同じことを繰り返す気がする。\\nしかたない……。": "虽然知道了犯罪的动机，但感觉她还会再犯同样的错误。\\n没办法……。",
    "「叱ってほしいなら変な小細工なんてしないで自分の口で言え！　\\n　余計な騒ぎを起こして俺の手を煩わせるな。わかったな！！」": "「想被骂的话就不要搞什么小把戏，自己说！　\\n　不要引起不必要的骚动让我费心。明白了吗！！」",
    "「いいっ、今のいいですっ！　\\n　か、かしこまりましたぁっ、くふ、くふふふ♪」": "「好，刚才的很好！　\\n　我，我明白了，呼呼，呼呼呼呼♪」",
    "命令されたのがよほど嬉しいらしく、\\nカペルはよだれを垂らしながら、卑屈な顔をしてへばりついてくるのだった。": "被命令似乎让她非常高兴，\\n卡佩尔流着口水，一脸卑微地贴了上来。"
}