{
    "この日、仕事の休みが重なった俺とユメノは、２人で散歩に出掛けていた。\\nこれは……ユメノとのデートと言っていいだろう、心も高鳴る。": "这一天，我和梦乃都刚好休息，于是我们两人一起出门散步。\\n这……可以说是和梦乃的约会吧，我的心情也跟着雀跃起来。",
    "「うーん、こうしてお日様がぽかぽかする所でゆっくりするの、\\n　気持ち良くて好きなんです」": "「嗯～像这样在阳光暖烘烘的地方悠闲地晒太阳，\\n　感觉好舒服，我很喜欢。」",
    "「にい様、私を誘ってくれてありがとうございますぅ」": "「哥哥，谢谢你邀我出来。」",
    "「礼を言うほどじゃないよ。俺もユメノと一緒に過ごしたいと思っていたから」": "「不用道谢啦。我也想和梦乃一起度过。」",
    "「一緒に過ごしたい……？」": "「想一起度过……？」",
    "「それはつまり……ふぁぁっ、今日は帰さないとか、もう離さないとか、\\n　そういうことでしょうか！？」": "「也就是说……呼啊啊，今天不让你回去，或是再也不放开你\\n　是这个意思吗！？」",
    "「わわわ、ええと、どう返せばいいんでしょう！\\n　喜ぶべきか、恥じらうべきか……ダメダメ、どっちもはしたないです～！」": "「哇哇哇，呃，我该怎么回答才好！\\n　该高兴呢，还是该害羞呢……不行不行，两边都很不检点～！」",
    "「ユメノ、ストップストップ！」": "「梦乃，停停停！」",
    "「は、ひゃいっ！？　私、にい様の前でなんてことを……！」": "「啊，呀！？　我怎么在哥哥面前说这种话……！」",
    "「自覚は、ある……のかな。まあいいや。それより、ユメノが思いの外\\n　張り切っていてよかったよ」": "「你有自觉……吗。算了。比起这个，梦乃意外地\\n　很有干劲呢，太好了」",
    "「ええと……にい様、どういう意味でしょう？」": "「那个……哥哥，你是什么意思？」",
    "「ほら、ユメノってテーセツのお店で働いているから、\\n　夜のイメージが強くってさ。昼も元気そうなのを見て、安心したんだ」": "「你看，梦乃在特种行业工作，\\n　所以晚上给人的印象比较强烈。看到你白天也很有精神，我就放心了」",
    "「そっか、そういう……！」": "「是吗，原来是……！」",
    "「でも私……これまでの生活習慣とかもあって、朝の方が強いんですよ。\\n　えへへ、意外でした？」": "「不过我……因为之前的生活习惯，早上比较有精神。\\n　嘿嘿，很意外吗？」",
    "「これまでの生活習慣か」": "「之前的生活习惯吗」",
    "たしかユメノは……家の事情で親と別れて、ひとりテーセツで働くことに\\nなったのだと聞いている。": "我记得梦乃……因为家庭原因和父母分开，一个人在特种行业\\n工作。",
    "事情というのも、お家騒動から逃れるためにというものらしいが……\\nあまり深入りしては彼女を傷つけてしまいかねない。": "虽然她说是家庭纠纷，但似乎是为了逃避……\\n要是深入追问的话，可能会伤害到她。",
    "「はい。だから夜、お仕事が終わったらすぐに眠くなっちゃうんです。\\n　少しずつ、慣れてはいるんですけどね」": "「是的。所以晚上工作结束后，我马上就会想睡觉。\\n　虽然我正在慢慢习惯。」",
    "「そうか、頑張っているんだな」": "「这样啊，你很努力呢。」",
    "「まだまだですけどね、ふふっ」": "「还差得远呢，呵呵。」",
    "「……」": "「……」",
    "「こうしていると、ユメノも普通の女の子なんだよな」": "「像这样子，梦乃也是个普通的女孩子呢。」",
    "普通の女の子、と呟いては語弊があるか。妄想スイッチが入らなければ、\\n互いに心穏やかに過ごせるという意味だ。そう思い直したところで――": "普通的女孩子——这么说好像有点语病。我的意思是，只要不开启妄想开关，我们就能过着安稳的生活。正当我这么想的时候——",
    "「にい様見てください……！　あちらのベンチに腰かけている女の子の\\n　２人組、ジュースとクレープを手に、とても楽しそうです……！」": "「哥哥你看……！坐在那边长椅上的两个女孩\\n　拿着果汁和可丽饼，看起来好开心……！」",
    "「え？　ああ……そうだな。そうか、ユメノも食べたいんだったら――」": "「诶？　啊啊……是啊。对了，梦乃也想吃的话——」",
    "「ああ、頬についたクリームを掬って……ジュースの回し飲みまで……\\n　あんなに仲良くじゃれ合うってことは、きっと2人きりのときには……！」": "「啊啊，还互相喂对方……连果汁都一起喝……\\n　关系好到这种程度，那两人独处的时候肯定……！」",
    "「ユメノ……いったいなにを言って……」": "「梦乃……你到底在说什么……」",
    "「それにあっちでは、親子連れが一緒に歩いてますぅ……！」": "「而且那边还有一对母子在散步……！」",
    "ユメノの視線の先では年頃の男の子と、その母親であろう女性が\\n歩幅を合わせて歩いている。": "梦乃的视线前方，一位正值青春期的男孩和应该是他母亲的女性\\n正配合着对方的步伐走着。",
    "反抗期はないのだろうか、ユメノの言う通り随分仲はいいが……。": "没有叛逆期吗，正如梦乃所说，关系相当好……。",
    "「あれでは恋人同然ですぅ、このまま互いの思いが溢れて……\\n　き、禁断の愛が生まれちゃいますうぅぅ……！」": "「那样就跟恋人一样了，就这样互相倾诉爱意……\\n　禁，禁忌之爱就要诞生了……！」",
    "「妄想スイッチの感度高すぎない？　組み合わせなんでもいいのか」": "「妄想开关的敏感度会不会太高了？　随便什么组合都可以吗」",
    "「ふわああ……その向こうにいるのは……だっ、男女６人組！？\\n　そんな乱痴気騒ぎ、よくないと思いますう～！」": "「哇啊啊……那边的……是，是6人男女组合！？\\n　那种放荡不羁的氛围，我觉得不太好～！」",
    "「ユメノの目にはどんな風に世界が見えているんだろう……」": "「梦乃眼中的世界究竟是什么样子的呢……」",
    "そんなユメノを落ち着かせるべく、ゆっくりと肩を撫でると――": "为了让梦乃冷静下来，我慢慢地抚摸着她的肩膀——",
    "「ふ、え……にい様……？」": "「呼，诶……哥哥……？」",
    "「そんな、さすったりして……\\n　こんなところじゃ、だ、ダメ、ですよ……」": "「怎么突然摸我……\\n　在这种地方，不，不可以的……」",
    "「そういうつもりじゃないから安心して」": "「放心吧，我没那个意思」",
    "「ユメノがみんなを見てはしゃいでいたら、\\n　相手もびっくりしちゃうだろうからな」": "「要是梦乃一直盯着别人看，\\n　对方也会吓一跳的吧」",
    "「そ……そうです、よね。みなさんが愛を育むのを、\\n　邪魔しちゃよくないですもの」": "「说……说得也是。打扰大家培养爱情\\n　是不好的」",
    "「でもにい様……にい様に触れられると、落ち着くだけじゃなくて、\\n　ふわふわするというか……」": "「但是哥哥……被哥哥摸着，不只是冷静下来，\\n　还有一种轻飘飘的感觉……」",
    "「落ち着かない気持ちが一緒に湧いてきて、変な感じですぅ」": "「还有一种无法冷静下来的感觉一起涌上来，感觉好奇怪」",
    "「あ、あう、だからって、やめてほしいわけじゃないです」": "「啊，啊呜，所以，我并不是希望你停下来」",
    "「むしろ、ずっとこのままでもいい、みたいな……\\n　はうぅ、私どうしちゃったんでしょう～」": "「倒不如说，一直这样下去也可以，之类的……\\n　哈呜，我到底是怎么了～」",
    "恥ずかしそうに、しかし無意識に俺の胸に顔をうずめるユメノが、\\n自身の中に愛や恋といった特別な感情を抱く日も遠くはないのかもしれない。": "梦乃虽然很害羞，但还是无意识地把脸埋在我的胸前。\\n或许她心中抱有爱恋这种特别感情的日子也不远了。",
    "その相手が本当に自分になればいいな、と思いつつ……彼女の妄想の暴走を\\n抑えるためにも、もうしばらく互いの温もりを分かち合うことにした――": "如果那个对象真的是我就好了，我一边这么想着……一边为了抑制她妄想的暴走\\n决定暂时继续分享彼此的温暖——"
}