{
    "「こらこら、急に触られたら驚くだろう？　\\n　これが皇子じゃなく赤の他人相手なら、\\n　いまごろお前の頬には赤い手形が付いているところだったぞ」": "「喂喂，突然摸上来会吓到人的吧？　\\n　如果摸你的人不是皇子而是陌生人的话，\\n　现在你的脸上已经印上红色的掌印了哦」",
    "「さっきミヤビはなんでも耐えられるって言ってたから、気になって。\\n　本当に耐えられるのか試してみようと思って」": "「刚才雅说无论什么都能忍耐，所以有点在意。\\n　想试试你到底能不能忍住」",
    "「なんだ、さっきまで消極的だったのに、今度は随分積極的だな。\\n　まあいい、これも自分の限界を知るきっかけのひとつだ。\\n　さて……いったい、なにを試そうというんだ？」": "「什么嘛，刚才还那么消极，现在倒是挺积极的嘛。\\n　算了，这也是了解自己极限的一个机会。\\n　那么……你到底想试什么？」",
    "「お、おいおい……なんでも耐えられると確かに言ったが、\\n　まさか、その……こういうことだとは想定していなかったぞ」": "「喂，喂喂……虽然我确实说过无论什么都能忍耐，\\n　但没想到……居然是这种事」",
    "胸元をはだけさせ、互いの大事な部分をさらけ出すと、\\nミヤビはやれやれといった様子で微笑んだ。": "我敞开胸口，露出彼此的重要部位，\\n雅则是一副无奈的样子微笑着。",
    "「性的なことにも耐えられるかって、大事なことじゃないか。\\n　相手によってはそういう攻撃を受ける可能性もあるんだから」": "「能不能忍受性方面的事，这很重要吧。\\n　根据对象的不同，也有可能会受到这种攻击」",
    "「まあたしかに、皇子の言うことも一理ある……一理ある、が、\\n　んっ……こらこら、もうこんなに大きくしているのか？　\\n　仕方のないやつだな」": "「嗯，皇子说的确实有道理……虽然有道理，\\n　嗯……喂喂，已经这么大了吗？　\\n　真是拿你没办法」",
    "自身も下半身をさらけ出し、既に大きくなったものの先端を\\nミヤビのクリトリスにぐっと押し付けると、\\n一瞬、ミヤビの肩がびくりと跳ねた。": "我也露出下半身，将已经变大的东西的前端\\n用力地抵在雅的阴蒂上，\\n一瞬间，雅的肩膀猛地一颤。",
    "「このまま素股で耐えられるかどうか、たしかめてみよう。\\n　俺がイクまでに耐えられれば、ミヤビの言ってることは真実になる」": "「就让我看看你能不能忍受这种素股吧。\\n　如果能忍到我射出来的话，那你说的就都是真的」",
    "「ふ……ぅっ、じゃあもし私が耐えられなかったら？」": "「呼……嗯，那如果我没能忍住呢？」",
    "「それはまあ、そのときのお楽しみだな」": "「这个嘛，到时候你就知道了」",
    "「なるほど、臨機応変に対応できるかどうかも見られているわけか。\\n　……わかった、皇子がそこまで考えていてくれるなら、試してみよう」": "「原来如此，你也在观察我能不能随机应变啊。\\n　……我明白了，既然皇子都考虑到了这一步，那就试试看吧」",
    "「ん、ふ……ぅっ、弟子たちにもよく言ってるんだ。\\n　なにごとも挑戦する気持ちが大事だ、と。\\n　師匠である私が逃げていたら、弟子たちに笑われてしまうからな」": "「嗯，呼……嗯，我也经常对弟子们说。\\n　无论做什么事，挑战精神都是很重要的。\\n　如果作为师父的我逃避的话，会被弟子们笑话的」",
    "「それにしても……こんな、外で大きくするだなんて。\\n　まったく、皇子のここはえっちだな……ん、はぁ……っ」": "「不过话说回来……居然在外面变得这么大。\\n　皇子的这里真是好色啊……嗯，哈啊……」",
    "興味深げに、ミヤビは指先でスリスリと肉棒を触り始めた。\\nまさかミヤビのほうから触られるとは思っておらず、\\n思わず下半身がビクリと反応をしてしまう。": "雅饶有兴趣地用指尖开始抚摸肉棒。\\n没想到雅会主动摸我，\\n我的下半身不由得做出了反应。",
    "「じゃあそろそろ始めようか」": "「那差不多该开始了」",
    "「ああ、お手柔らかに頼むよ。お前の好きなように動いてくれ」": "「啊啊，还请手下留情。就按你喜欢的方式动吧」",
    "ゆっくりと腰を前後に動かしていくと、\\nミヤビの眉が下がり、徐々に表情がやわらいでいった。": "我慢慢地前后摆动腰部，\\n雅的眉毛垂了下来，表情也渐渐放松下来。",
    "「ミヤビ、どんな感じだ？」": "「雅，感觉怎么样？」",
    "「は……ぁ、んぅ、なるほど……なんだか変な感じだな……はぁっ、\\n　皇子のものが、私の股の間で行ったり来たりと……ふぅ、\\n　まあでもこのくらいならば、耐えられないことはない、な」": "「哈……啊，嗯，原来如此……感觉有点奇怪……哈啊，\\n　皇子的肉棒，在我的胯下进进出出……呼，\\n　不过这种程度的话，我还能忍得住」",
    "「ただ……そうだな、強いて言えば、ん……っ、\\n　すこしくすぐったいような……はぁ、\\n　お腹の奥のほうが、じんわりとだが……熱くなる感じも、する」": "「只是……对了，硬要说的话，嗯……\\n　感觉有点痒……哈啊，\\n　肚子里面，感觉……有点热」",
    "「それじゃあもう少し速く動こうか」": "「那我再快一点吧」",
    "腰をぐいっと動かし、ぴたりとミヤビの大事な場所にくっつくように、\\n肉棒を押し当てながら前後運動を繰り返した。": "我用力地摆动腰部，将肉棒紧紧地贴在雅的重要部位上，\\n反复地前后运动。",
    "「え？　あ……ん、なんだ……ぁっ、さっきよりも刺激が強くて、\\n　はぁ……ぅ、ふぅ、下からぬちゃぬちゃと、いやらしい音がする……っ」": "「哎？啊……嗯，怎么……啊，比刚才的刺激更强了，\\n　哈啊……呜，呼，下面传来咕啾咕啾的淫荡声音……」",
    "「こうして、あそこを擦り合わせているだけなのに……はぁっ、\\n　う、んぅ……変な声まで出して、おかしなもの……だな、あっ、ん」": "「明明只是这样摩擦着那里……哈啊，\\n　呜，嗯……却发出了奇怪的声音，真是奇怪……啊，嗯」",
    "「もしかしたら、んっ、外でいやらしいことをしてるのが……ふぅ、\\n　ある意味興奮材料になっているのかも、しれないが、あ……っ、はぁ」": "「难道说，嗯，在外面做下流的事情……呼，\\n　从某种意义上来说，可能是一种兴奋的材料，啊……哈啊」",
    "ミヤビの言う通り、膣の入口から溢れた愛液が肉棒を濡らしていた。\\nそれがとてもいやらしく見えて、更に強く、\\n隙間がないように押し付けたまま動いていく。": "正如雅所说，从阴道入口溢出的爱液沾湿了肉棒。\\n看起来非常淫荡，我更加用力地\\n紧紧贴着她，没有缝隙地动着。",
    "「ん、ん……っ！　あ、ぅ、すまない……つい声が出て……んんっ、\\n　はぁ……我慢しなければと、思っているのだが……あっ、\\n　か、勝手に声が出てしまうんだ……ふ、うぅ……っ」": "「嗯，嗯……！　啊，呜，抱歉……不小心叫出声了……嗯嗯，\\n　哈啊……我明明想着要忍住的……啊，\\n　但声音却自己发出来了……呼，呜呜……」",
    "「き、聞きたくなかったら……あ、ん……っ、適当に違うことを、\\n　考えていてくれ……はぁ、はふ……ぅっ、\\n　別のことに集中していたら、んっ、気にならなくなると思う、から」": "「如，如果你不想听的话……啊，嗯……随便想点别的事情吧……\\n　哈啊，哈呼……呜，\\n　只要集中精神在别的事情上，嗯，就不会在意了」",
    "「耐えられるって言ってたのに？　\\n　ミヤビの声もっと聞かせてみてよ」": "「你不是说你能忍住吗？\\n　让我多听听你的声音吧」",
    "腰を動かしながら、反応のよかったクリトリスを\\n肉棒の先端でわざとぐりっと押し潰してみる。": "我一边动着腰，一边用肉棒的前端故意压住反应良好的阴蒂。",
    "「あ……っ、ん！　こ、こら……そこ強くされると、ふ……ぅぅっ、\\n　私まで、いやらしい気持ちに……はぁっ、なってしまう、だろ……んっ」": "「啊……嗯！喂……那里被用力压住的话，呼……呜呜，\\n　连我都会变得……哈啊，变得下流的吧……嗯」",
    "「なにを今更、これだけ濡らしてるのに」": "「事到如今还说什么呢，明明都湿成这样了」",
    "肉棒についた愛液を指ですくい、ミヤビに見せつける。\\nそのままそれを舐め取ると、ミヤビの目が大きく見開かれた。": "我用手指沾起肉棒上的爱液，展示给雅看。\\n然后直接舔掉，雅的眼睛睁得大大的。",
    "「う……っ、ふ、ぁ……な、舐めるんじゃない……んんっ、\\n　そんなもの、おいしくないだろ……あっ、はぁ……っ」": "「呜……呼，啊……别，别舔啊……嗯嗯，\\n　那种东西，不好吃吧……啊，哈啊……」",
    "恥ずかしさも相まってか、ミヤビはびくりと太ももを震わせていた。\\n自ら入口を押し付けるような動きに変わったのを見て、\\n腰を動かす角度を変え、そのまま膣内に挿入を試みる。": "也许是害羞的缘故，雅的大腿颤抖了一下。\\n看到她主动把入口贴过来的动作，\\n我改变腰部活动的角度，尝试直接插入阴道。",
    "「ふぇっ、あ、こ、こら……ぁっ、あ……！　皇子の挿入って、んん！」": "「呼诶，啊，喂，喂……啊，啊……！皇子插进来了，嗯嗯！」",
    "愛液で満たされた場所に肉棒を埋め込んでいく。\\nすっかりほぐれてしまっていたのか、\\n奥まで辿り着くとミヤビの声が一段と甘くなった。": "我将肉棒埋入充满爱液的地方。\\n也许是已经完全放松了，\\n一插到深处，雅的声音就变得更加甜美。",
    "「はぁっ、あ、素股だけの……や、約束だった……のに、ぃ、んっ！　\\n　こんな、な、ナカに挿入るだなんて……はぁっ、き、聞いてない……ぞ」": "「哈啊，啊，明明说好……只，只用大腿的……嗯！　\\n　居然，插，插进里面……哈啊，我，我可没听说……啊」",
    "「ん、はぁ……っ、はふ、ぅ、こんな、大きいの挿入れられたら、あっ、\\n　が……我慢できるわけ、ないじゃないか……ぁっ、やぁ……んっ」": "「嗯，哈啊……呼，呼，这么大的东西插进来，啊，\\n　怎……怎么忍得住啊……啊，呀……嗯」",
    "先程までとは打って変わり、すっかり女の顔になったミヤビは、\\n甘い声をあげながらゆらゆらと腰を動かしていた。": "和刚才截然不同，雅已经完全变成了女人的表情，\\n一边发出甜美的声音，一边摇晃着腰。",
    "「あっ……あ、んっ、こんなところ、はぁ……あっ、弟子たちには、\\n　絶対見せられない、な……あっ、あ……んっ、特にカエデには……ふぅ、\\n　刺激が強すぎるかも、しれない、んんっ」": "「啊……啊，嗯，这种地方，哈啊……啊，绝对不能让弟子们看到……\\n　啊，啊……嗯，特别是枫……呼，\\n　对她来说可能太刺激了，嗯嗯」",
    "「はぁっ、あ、まったく……んぅっ、皇子はズルい奴、だな……あんっ、\\n　こうして、はぁ……何人の女を騙してきたんだ……ん、んくぅっ」": "「哈啊，啊，真是的……嗯唔，皇子真是个狡猾的家伙……啊嗯，\\n　你用这种方法，哈啊……骗了多少女人啊……嗯，嗯唔」",
    "「ああいや……悪い意味では、んんっ、なくて、だな……はぁ、んっ！　\\n　お前の、そういう話術が巧みなところ、とか……あっ、行動力、は……\\n　んんっ、見習わなければと思ったんだ、あっ、あぁ……んっ」": "「啊啊不对……我不是在说你坏话，嗯嗯……哈啊，嗯！　\\n　我只是觉得，你这种……啊，巧妙的话术……\\n　嗯嗯，还有行动力……啊，啊啊……嗯，我得好好学习一下」",
    "「気を悪くしたなら、んっ、すまない……\r\\n　はぁ、はふ……ぅっ、得手不得手……私は、\r\\n　こういうところを、んっ、学んで直さなければ、な」": "「要是让你不高兴了，嗯，对不起……\r\\n　哈啊，哈呼……唔，我得好好学习一下……我这种地方，嗯，得好好改一改」",
    "すり、とミヤビは優しく頬を撫でてきた。\\nどこか母性を感じられるその仕草は、普段のミヤビと違って見えて、\\n思わずドキリとしてしまう。": "雅温柔地抚摸着我的脸颊。\\n这动作让我感受到了母性，和平常的雅完全不同，\\n让我不禁心跳加速。",
    "「んっ！　あ、はぁ……っ、いま、ナカでおっきく、なって……んんっ、\\n　これじゃあ、私のナカ……はぁっ、お前の形になってしまうじゃないか」": "「嗯！　啊，哈啊……唔，现在，在里面变大了……嗯嗯，\\n　这样下去，我的里面……哈啊，不就要变成你的形状了吗」",
    "本当にそうなればいいと思いながら、ミヤビの腟内を行き来する。\\n入口から奥までミヤビのよい場所をすべて刺激できるように。": "我一边想着要是真的变成那样就好了，一边在雅的阴道内抽插。\\n从入口到深处，刺激着雅的所有敏感部位。",
    "言葉のとおり、膣壁がきゅうと締め付けてきて、\\nこちらも限界が近くなる。\\nこれまでより激しく腰を動かして、お互いの高みを目指していく。": "正如她所说，阴道壁紧紧地收缩着，\\n我也快要到极限了。\\n我比之前更加激烈地抽插着，向着彼此的高潮前进。",
    "「あっ、あ、ん……っ！　どうしよう、はぁっ、私……イキそうに、\\n　んっ、な……なってる、はぁっ、ん……っ」": "「啊，啊，嗯……！　怎么办，哈啊，我……快要，\\n　嗯，要……要去了，哈啊，嗯……」",
    "「あっ、あ！　皇子……んっ、激し……ひぁっ、あ、待って……んっ！　\\n　イキそ……はぁっ」": "「啊，啊！　皇子……嗯，好激烈……呀啊，啊，等等……嗯！　\\n　要去了……哈啊」",
    "「く、あ……っ、あ、イクぅっ……！　あぁあっ！」": "「咕，啊……啊，去了……！　啊啊啊！」",
    "全身を震わせて果てるミヤビ。強い締付けに、\\n一番奥に押し当てながら溜まった白濁を彼女の膣内に注ぎ込んだ。": "雅全身颤抖着达到了高潮。在强烈的收缩中，\\n我将积攒的白浊液注入了她的最深处。",
    "「はぁ……はぁっ、ぅ……これは、完全に私の負け……だな、\\n　まさか……素股から挿入まで、んっ、許してしまうとは……」": "「哈啊……哈啊，呜……这下，完全是我输了……呢，\\n　没想到……从股交到插入，嗯，居然都允许了……」",
    "肩で息をしながら、ミヤビはこちらを見上げてきた。\\nそして、太ももまで垂れた精液を指でなぞり、ふっと微笑む。": "雅喘着粗气，抬头看向我。\\n然后，用手指抹了抹滴到大腿上的精液，微微一笑。",
    "「まあでも……皇子もイッてしまったようだし、\\n　今回はお互い引き分けということで、手を打たないか？」": "「不过……皇子好像也去了，\\n　这次就算我们平手，怎么样？」",
    "たしかに、ミヤビの言うことも一理あると返す。": "确实，雅的话也有道理。",
    "「よし……では、この勝敗はまた次へ持ち越そう……と、\\n　私に勝てと言っていなかったはずなのに、\\n　結局勝敗の話になってしまった」": "「好……那么，这次的胜负就留到下次吧……\\n　明明没说要我赢，\\n　结果还是变成胜负的话题了。」",
    "「……とにかくだ。今日は私の見直すべき課題も見つかった。\\n　もちろん行為自体は想定外だったが……違う角度から、\\n　物事を俯瞰してみるのも悪くはない」": "「……总之，今天也找到了我该重新审视的课题。\\n　当然，行为本身是出乎意料……不过从不同的角度\\n　俯瞰事物也不坏。」",
    "「気が向いたら、またこうして付き合ってくれるか？」": "「如果我有那个意思，你愿意再陪我做这种事吗？」",
    "もちろんと頷くと、ミヤビは嬉しそうに笑った。": "我点头表示当然愿意，雅便开心地笑了。"
}