{
    "クリスマスまでまだ少し先という、そんなある日のこと。\\nヒュームの町かどに突如としてサンタクロースがあらわれた。": "离圣诞节还有一段时间的某一天。\\n在休姆镇的街角，突然出现了一个圣诞老人。",
    "「ほっほっほー、良い子はどこー？　\\n　プレゼントが欲しい子はいないかしらー？」": "「呵呵呵，好孩子在哪里？\\n有没有想要礼物的孩子？」",
    "大きな袋をたずさえて、付けヒゲまでしているクリスティーナは、\\n注目の的になっているのも気にせず、ウキウキした足取りだ。": "克莉丝汀娜带着大袋子，还戴着假胡子，\\n完全不在意自己成为注目焦点，踩着雀跃的步伐。",
    "「あら、商人じゃない。ごきげんよう！」": "「哎呀，这不是商人吗？你好！」",
    "「ああ、ごきげんよう……じゃなくて。なんだよ、その格好は」": "「啊啊，你好……不对。你那身打扮是怎么回事？」",
    "「見ればわかるでしょ。どこからどう見てもクリスサンタさんよ。\\n　これから子どもたちにプレゼントを配ってまわるところなの。ほら！」": "「看就知道了吧。不管怎么看都是克莉丝圣诞老人哦。\\n我正要去发礼物给孩子们呢。你看！」",
    "袋の中から小箱を取り出して見せてくる。\\n綺麗に包装されているが、箱からはほんのり甘い匂いが漂ってきた。": "她从袋子里拿出一个小盒子给我看。\\n虽然包装得很漂亮，但盒子飘出淡淡的甜味。",
    "「中身は手作りのクリスマスプディングよ」": "「里面是手工做的圣诞布丁哦。」",
    "クリスティーナは不思議の国のアリスに憧れていることもあり、\\nお茶会を開くのが趣味で、そこで出す紅茶やお菓子も自分で用意している。": "克莉丝汀娜憧憬着爱丽丝梦游仙境，\\n喜欢举办茶会，茶会上的红茶和点心都是她自己准备的。",
    "「クリスマスはまだ先なのに、さすがにせっかち過ぎないか？」": "「离圣诞节还早着呢，你是不是太性急了？」",
    "「そうかも知れないわね。\\n　だけど、こういうサプライズって喜んでもらえそうじゃない？」": "「也许是吧。\\n　但是，这种惊喜不是会让人很开心吗？」",
    "「クリスマスを待ちわびている子どもたちの前にいきなりサンタが現れて、\\n　プレゼントを手渡されるのよ。あたしだったらもうニッコニコだわ！」": "「在翘首以盼圣诞节的孩子们面前突然出现圣诞老人，\\n　把礼物交到他们手上。如果是我，肯定会笑得合不拢嘴的！」",
    "「というわけでほっほっほー…って、やっぱり重いわね」": "「所以呢，呵呵呵……呃，果然很重啊」",
    "「いったいどれだけ配るつもりなんだ？」": "「你到底打算发多少啊？」",
    "「できるだけたくさん！」": "「尽可能多发一些！」",
    "「はぁ、しょうがないな。\\n　聞いちゃった以上、放っておくわけにはいかないじゃないか」": "「唉，真拿你没办法。\\n　既然听到了，就不能放着不管吧」",
    "「え、商人も手伝ってくれるの！？」": "「诶，商人也要来帮忙吗！？」",
    "「せっかちなサンタにもお供のトナカイくらいは必要だろ」": "「性急的圣诞老人也需要驯鹿来帮忙吧」",
    "「わーい、ありがとう。大好き！」": "「哇，谢谢。最喜欢你了！」",
    "クリスサンタのサプライズに町の子どもたちは大喜びだった。": "克莉丝圣诞老人的惊喜让镇上的孩子们非常开心。",
    "最初こそ警戒していたようだが、お菓子がもらえるとわかると、\\n俺たちの前には長蛇の列ができ、クリスティーナも上機嫌だ。": "一开始还很警惕，但知道能拿到点心后，\\n我们面前排起了长长的队伍，克莉丝汀娜也心情大好。",
    "「ねえ、あなた。不思議の国のアリスは読んだことある？　\\n　まあ、本当？　ふふふ、アリス好きなら良い子に間違いないわね！」": "「喂，你读过爱丽丝梦游仙境吗？　\\n　哎呀，真的吗？　呵呵，喜欢爱丽丝的话肯定是好孩子！」",
    "ひとりずつプレゼントを手渡しながら同時におしゃべりも楽しんでいるため、\\nあっという間に時間は過ぎていき――": "一边把礼物交给每个人，一边享受聊天的乐趣，\\n时间转瞬即逝——",
    "「いいこと？　これからも良い子にしてなきゃダメよ？　\\n　そうしないとハートの女王に首をはねられちゃうかもー……なんてね！」": "「听好了？　今后也要当个好孩子哦？　\\n　不然可能会被红心女王砍头……开玩笑的！」",
    "「メリークリスマース、ほっほっほー！」": "「圣诞快乐，呵呵呵！」",
    "「今の子で最後だな。見てみろよ、袋の中も空っぽだ」": "「刚才那个孩子就是最后一个了。你看，袋子里已经空了」",
    "「結構時間が掛かっちゃったわね」": "「花了相当长的时间呢」",
    "「……ねえ、商人。\\n　あたし、本物のサンタっぽくできてたと思う？」": "「……喂，商人。\\n　你觉得我像真正的圣诞老人吗？」",
    "「なんだよいきなり」": "「怎么突然问这个」",
    "「んー……ちょっとね」": "「嗯……有点在意」",
    "「子どもたちの顔見てなかったのか？　\\n　プレゼントもらって、あんなに嬉しそうにしてたじゃないか」": "「你没看到孩子们的表情吗？\\n　他们收到礼物的时候，不是那么开心吗？」",
    "「あの子たちにとっては正真正銘、本物のサンタクロースだ」": "「对那些孩子来说，你就是货真价实的圣诞老人」",
    "「本当っ！？」": "「真的吗！？」",
    "「あはは、良かったー！」": "「啊哈哈，太好了！」",
    "俺の言葉を聞いて大げさに喜ぶクリスティーナ。": "克莉丝汀娜听到我的话，高兴得不得了。",
    "「今日は商人が手伝ってくれて助かったわ。\\n　もしも上手くいったら、絶対にあなたも誘うからね！」": "「今天多亏有商人帮忙。\\n　如果顺利的话，我一定会邀请你的！」",
    "「誘う？　いったいなんのこと――」": "「邀请？　到底是什么——」",
    "聞き返そうとした、その時だった。": "我正想反问的时候。",
    "「なんだなんだなんだあああっ！？」": "「怎么了怎么了怎么了啊啊啊！？」",
    "どこからか、せっかちサンタの噂を聞きつけたのだろう。\\nプレゼントを求めて、子どもたちの第二陣が押し寄せてきたのだった。": "不知从哪里听到了性急的圣诞老人的传闻。\\n第二波想要礼物的孩子们蜂拥而至。"
}