{
    "ジェネラスの首都、キオーン。\\n薄雲が空に立ち込め太陽の光が十分に届かないなか、\\n路傍には雪が残り続けている。": "这里是杰内罗斯的首都，琪欧恩。\\n薄云笼罩天空，阳光无法充分照射，\\n路旁的雪一直残留着。",
    "そんな気候が街並みにも影響しているのか、\\n町はどことなく静かでひんやりした空気に支配されているようだった。": "这样的气候似乎也影响了街景，\\n城镇似乎被一种莫名安静的冰冷空气所支配。",
    "「それでダンナ、待ち合わせ場所はどこなんですかい？　\\n　まさか道に迷ったなんて言わないでくださいよ」": "「那么，老板，你们约在哪里碰面？\\n请不要说你迷路了哦。」",
    "「だ、大丈夫だって。キオーン自体は商人として旅していたときも\\n　何度か来たことあるんだし……あ、ほら、ここだ」": "「没、没问题啦。我以前当商人旅行的时候，也来过琪欧恩好几次……啊，你看，就是这里。」",
    "「あ、あのっ……すみません、もしかしてグリセルダ隊長の……？」": "「那、那个……不好意思，您该不会是葛丽塞尔达队长的……？」",
    "「あ、そうですそうです」": "「啊，对对对。」",
    "「よかった、すぐお会いできて。\\n　わたし、この町の私設警備隊で隊長を務めるマリヤと申します」": "「太好了，马上就见到面了。\\n我是这个城镇的私设警备队队长，名叫玛利亚。」",
    "「俺は%username%です。\\n　で、こっちが」": "「我是%username%。\\n然后，这位是……」",
    "「あっしはハンペンってもんですぜ」": "「俺叫汉佩尔」",
    "「しゃ、喋った……？　\\n　魔物かと思っちゃいました。違うんですね？」": "「说，说话了……？　\\n　我还以为是魔物呢。不是吧？」",
    "「あー、まあ不思議なやつだけど無害なやつなんで」": "「啊，虽然这家伙很不可思议，但无害的」",
    "「あとかわいいですぜ。ほら、にこっ！」": "「还有很可爱哦。你看，笑！」",
    "「そ、そうですよね。害はなさそう……」": "「是，是啊。好像没有危害……」",
    "「かわいいって言ってくだせぇ」": "「请说可爱」",
    "「あ、あの、それではご案内しますので、こちらにどうぞ」": "「那，那个，那么我来带路，请往这边走」",
    "マリヤの案内で警備隊の詰め所へと向かう。": "在玛利亚的带领下，我们前往警备队的值班室。",
    "今回は、たまたま俺たちと同じようにキオーンに来ていた、\\nリーニャ近衛兵団のグリセルダから紹介されたことに端を発する。": "这次，是偶然和我们一样来到琪欧恩的\\n里尼娅近卫兵团的葛丽塞尔达介绍的。",
    "困っていることがあり、俺の力が必要だと連絡をもらったのだ。\\nグリセルダ、それに彼女の片腕のイオリとも仲間として共に戦っている。\\n彼女たちの頼みとあらば、できるだけ力になりたかった。": "她说她有困难，需要我的力量。\\n葛丽塞尔达和她的得力助手伊织都是我的同伴，\\n既然是她们的请求，我当然想尽力帮忙。",
    "「わたし、昔はリーニャ近衛兵団で第十三師団にいたの。\\n　通称『スターダスト』って言われていて……」": "「我以前在里尼娅近卫兵团的第十三师团。\\n　通称『星尘』……」",
    "話すうちに、お互いに敬語をやめにすることにした。\\nただ、それでもマリヤはまだ俺たちに対して緊張しているようだったが。": "说着说着，我们决定不再使用敬语。\\n不过，玛利亚似乎还是对我们感到紧张。",
    "「リーニャ以外の、外国籍の傭兵が集められる部隊なんだけど……\\n　あ、そっか、グリセルダ隊長の知り合いなら知ってるよね……！」": "「那是里尼娅以外的外国人佣兵聚集的部队……\\n　啊，对了，既然是葛丽塞尔达队长的熟人，应该知道吧……！」",
    "「と、とにかく、そこでとってもお世話になってたの。\\n　イオリとも仲良くしてて」": "「总、总之，我在那里受到很多照顾。\\n　和伊欧也很要好。」",
    "「とても居心地のいい部隊だったんだけど、母が病気になってしまって。\\n　それで生まれ故郷のキオーンに戻ってきて、警備隊長の仕事を見つけたの」": "「虽然那是一支待起来很舒适的部队，但母亲生病了。\\n　所以我回到出生的故乡琪欧恩，找到了警备队长的工作。」",
    "「なるほどな。それがたまたま、グリセルダがキオーンに任務で来たから、\\n　久しぶりに再会を果たせたってわけだ」": "「原来如此。然后，葛丽塞尔达碰巧因为任务来到琪欧恩\\n　所以久违地重逢了。」",
    "「ちょっと愚痴っただけのつもりだったのに……\\n　こんなに助けてもらえるなんて、やっぱり恐縮しちゃう……」": "「本来只是想发发牢骚……\\n　没想到能得到这么多帮助，果然还是有些不好意思……」",
    "「いやいや、グリセルダさんは面倒見のいい人なんで、\\n　自分が助けになってることも嬉しいんじゃないですかい」": "「不不不，葛丽塞尔达小姐是个很会照顾人的人，\\n　她肯定也很高兴能帮上你的忙吧」",
    "「その通りだな」": "「你说得没错」",
    "「グリセルダ隊長！」": "「葛丽塞尔达队长！」",
    "「なんだ、いつからいたんだグリセルダ」": "「怎么，你什么时候来的啊，葛丽塞尔达」",
    "「驚かせてすまない。声をかけようと思ったら、\\n　ちょうど私の名前が耳に入ったのでつい聞いてしまった」": "「抱歉吓到你们了。我本来想打声招呼，\\n　但正好听到我的名字，就忍不住听下去了」",
    "「お久しぶりです、マリヤ。わたしにも手伝わせてくれますか」": "「好久不见，玛利亚。能让我也来帮忙吗」",
    "「もちろん！　すごく心強い。ありがとうね」": "「当然可以！　有你在我就放心了。谢谢你」",
    "「いまハンペンも言っていたが、元部下が困っているんだ。\\n　手助けするのは当然だから、遠慮はしないでくれ」": "「刚才汉佩尔也说了，我的前部下遇到了困难。\\n　帮助她是理所当然的，所以你不用客气」",
    "「っていうと思ってましたぜ。\\n　それで、聞いた話じゃ、盗賊団がどうこうって話なんでしょう？」": "「我就知道你会这么说。\\n　然后，我听说，是盗贼团怎么怎么样的吧？」",
    "「うん。この町に最近になって活発になり始めた盗賊団がいるの。\\n　その名も『ズロイ盗賊団』――」": "「嗯。最近这个镇上有个盗贼团开始活跃起来了。\\n　名字叫『兹洛伊盗贼团』——」",
    "「ズロイとは、ジェネラスに昔から伝えられる恐ろしい魔物の名前で……\\n　名前通り、まるで伝承にあるズロイのような角が付いた仮面を被り\\n　商家から次々に盗み出してる」": "「兹洛伊是杰内路亚自古以来就有的恐怖魔物的名字……\\n　正如其名，他们戴着有角的面具，就像传说中的兹洛伊一样\\n　从商家一家接一家地偷东西」",
    "「ズロイ盗賊団……。魔物にでもなったつもりなのかな」": "「兹洛伊盗贼团……。是想变成魔物吗」",
    "「商人さんには盗品を換金するルートの調査に協力してほしくて」": "「我想让商人先生帮忙调查一下赃物的销赃途径」",
    "「なるほどな。任せておいてくれ」": "「原来如此。交给我吧」",
    "「盗賊団と聞いては、マリヤの頼みでなかったとしても見逃せない。\\n　私たちの腕の見せ所だからな」": "「听到盗贼团，就算不是玛利亚的请求我也不会放过他们。\\n　这是展现我们实力的时候了」",
    "「また本部から怒られそうですけどね。勝手なことすると」": "「擅自行动的话，本部又要生气了」",
    "「ジェネラスの正規軍ならともかく、\\n　私設警備隊に手を貸すくらい構わないだろう。任務も終わってるんだ」": "「如果是杰内路亚的正规军就算了，\\n　不过帮一下私人警备队应该没关系吧。反正任务也结束了」",
    "「ジェネラス名物の赤いスープを飲むか、それとも人助けをするか。\\n　空いた時間をどう過ごすかは自由、ってことですね」": "「喝杰内路亚名产的红色汤汁，还是帮助别人。\\n　也就是说，如何度过空闲时间是自由的」",
    "「そういうことだ」": "「就是这么回事」",
    "「ふふっ、相変わらずですね。\\n　後で、美味しいお店にお連れしますよ」": "「呵呵，还是老样子呢。\\n　之后我带你们去好吃的店吧」",
    "「それは助かる！」": "「那真是太好了！」",
    "「聞きやしたか、ダンナ。\\n　やっぱり美味しいお店は地元の人に聞かないといけやせんね」": "「听见了吗，老板。\\n　果然好吃的店要问当地人啊」",
    "「わけあって、美味しいレストラン情報は常に募集中なんだ。\\n　俺にも教えてもらえるかな」": "「因为某些原因，我经常在募集好吃的餐厅的情报。\\n　也可以告诉我吗」",
    "「うん、もちろん！」": "「嗯，当然可以！」",
    "マリヤはとある建物の前で足を止める。\\nどうやらここが警備隊の詰め所のようだ。": "玛利亚在某栋建筑物前停下脚步。\\n看来这里就是警备队的驻地。",
    "入ろうとした直前、遠くから駆けてきた男が息を切らしながら、\\nマリヤを呼び止める。": "正要进去的时候，一名男性从远处跑来，气喘吁吁地\\n叫住了玛利亚。",
    "「マリヤ隊長っ、大変です！　\\n　先ほどアバルキン商会に、こ、これが届いて……！」": "「玛利亚队长，不好了！\\n刚才阿巴尔金商会收到了这、这个……！」",
    "「え……こ、これは……」": "「咦……这、这是……」",
    "マリヤは男から受け取ったカードのような紙を手に取り、\\n目を大きく見開いた。": "玛利亚接过男性递来的卡片状纸张，\\n睁大了眼睛。",
    "「ズロイ盗賊団の、予告状……！？」": "「兹洛伊盗贼团的预告信……！？」"
}