{
    "創作チョコレートコンテストなるものがあることは初耳だったが、\\nイベントに参加することを気軽に決めたいま、\\nエントリーを断る理由は特にない。": "虽然我是第一次听说有巧克力创作比赛这种东西，\\n但既然已经轻易地决定要参加比赛了，\\n那也没什么理由拒绝报名。",
    "むしろ、自分らしいチョコレート作りに、\\n真剣に取り組む意義が生まれたと言ってもいいくらいだ。\\nライサも同じ気持ちだったようで、早速みんなで町へと向かった。": "倒不如说，这反而让我觉得，认真地去制作符合自己风格的巧克力，\\n也有了意义。\\n莱莎似乎也和我有同样的想法，于是我们一行人立刻就前往了镇上。",
    "「創作チョコレートのコンテストに向けて、\\n　みんなでいろいろな食材を買っていこう！」": "「为了准备巧克力创作比赛，\\n　大家一起去买各种各样的食材吧！」",
    "チャオグォは通りに並んだ食料品のお店や、\\nワゴンに載った野菜や果実などを眺めて、和やかな笑顔を浮かべる。": "乔葛看着街上那些食品店，以及\\n载满蔬菜水果的推车，露出了温和的笑容。",
    "「ペイシェは気候にも恵まれているし、\\n　果物とか海産物とか、たくさん美味しい食材があるよね～」": "「帕榭这里气候宜人，\\n　有很多美味的食材呢，比如水果和海产之类的～」",
    "「海の食材を使うのもアリなの……？　\\n　創作チョコレートとはいえ、意外な組み合わせすぎない？」": "「用海里的食材也可以吗……？\\n　虽说是巧克力创作，但这组合会不会太出人意料了？」",
    "「『発想は自由』だから、なんでもアリだよ♪\\n　これはいま思いついたチョコレートの合わせ方なんだけど……」": "「因为『创意自由』嘛，所以什么都可以哦♪\\n　比如说，像这种巧克力的搭配方式，我刚刚才想到的……」",
    "「新鮮な白身魚のお刺身に、\\n　スパイスを利かせた苦めのチョコをつける……\\n　なんていうのもよさそう！」": "「新鲜的白身鱼生鱼片，\\n　配上香料味十足的苦巧克力……\\n　这样搭配感觉也很不错呢！」",
    "「もうチョコレートの新しい可能性が広がったな！　\\n　さすがは『天才料理人』だ」": "「巧克力的新可能性又拓展了呢！\\n　不愧是『天才厨师』啊」",
    "チャオグォに拍手を贈っていると、\\nマカロンがワゴンに載ったレモンのドライフルーツの袋を指差した。": "正当我为乔葛鼓掌时，\\n马卡龙指着推车上的一袋柠檬果干说道。",
    "「ペイシェのおいしいものなら、\\n　さっきも食べたから、もう知ってるよね♪」": "「帕榭的美味食物，\\n　刚才也吃过了，应该已经知道了吧♪」",
    "「きっと試作もしなくちゃいけないから、\\n　さっき買ったドライフルーツやジャムも買い足しておかないと」": "「肯定还得试做一下才行，\\n　得把刚才买的果干和果酱也买齐才行呢」",
    "「意外と、先に買っておいた唐辛子も役に立つかもしれませんぜ。\\n　甘さと辛さを合わせるっていうのも、アリなんじゃないですかい？」": "「没想到，之前买的辣椒说不定也能派上用场呢。\\n　甜味和辣味结合在一起，应该也挺不错的吧？」",
    "どんなチョコレートが生まれるのかワクワクしながら、\\nペイシェの特産品を手に取っていく。\\nライサは黄金に輝く瓶を見て、小さく頷いた。": "我一边期待着会诞生出什么样的巧克力，\\n一边拿起帕榭的特产。\\n莱莎看着闪耀着金色光芒的瓶子，轻轻地点了点头。",
    "「よく考えたら、甘さを生み出す食材もいろいろあるよね。\\n　砂糖の代わりとして、はちみつを使うのもいいかも……」": "「仔细想想，能产生甜味的食材也有很多呢。\\n　用蜂蜜代替砂糖或许也不错……」",
    "（広場に向かうまでの暇つぶしの気持ちもあったけれど、\\n　事前にペイシェの美味しい物を買い食いしておいてよかったなあ）": "（虽然有一部分是为了打发去广场路上的时间才买的，\\n　但事先买好帕榭的美味食物来吃真是太好了）",
    "思い思いに買い物を楽しむ一同を見てホッとしていると、\\nチャオグォに手を引かれた。": "正当我看着大家各自享受着购物的乐趣，松了一口气的时候，\\n乔葛沃突然拉住了我的手。",
    "「ねえ、皇子くん。\\n　この木の実も買ったほうがいいんじゃないかな？」": "「我说，皇子君啊。\\n　这个果实是不是也买一下比较好啊？」",
    "「えっと、これは……」": "「呃，这个是……」",
    "チャオグォが嬉々として指差した先には、\\n見たこともない色柄の木の実が籠いっぱいに入っていた。\\n失礼だが、とても美味しそうには見えない。": "乔葛沃兴高采烈地指着的地方，\\n篮子里装满了颜色花纹前所未见的果实。\\n虽然这么说有点失礼，但看起来实在不怎么好吃。",
    "こちらが結論を結べずにいると、チャオグォはずいっと身を乗り出した。": "就在我还没得出结论的时候，乔葛沃突然探出身子。",
    "「皇子くん、これは『創作チョコレート』のコンテストなんだよ。\\n　チョコと合わせる食材で\\n　独創性を生み出すのが一番簡単なんじゃないかな？」": "「皇子君，这可是「创作巧克力」的比赛哦。\\n　要和巧克力搭配的食材\\n　最简单地就能体现出独创性了吧？」",
    "「この木の実を使って美味しいチョコレートを作れたら、\\n　アタシも皇子くんの料理の腕を見直しちゃうだろうなあ……♪」": "「要是能用这个果实做出美味的巧克力的话，\\n　我也会对皇子君的厨艺刮目相看的哦……♪」",
    "「確かに、誰も使わない食材を選ぶべきだな」": "「确实，应该选择没人用的食材呢」",
    "チャオグォのアドバイスを真に受けて、\\n例の木の実や、不思議な色をした茶葉などの変わった食材も購入していった。": "我认真地接受了乔葛沃的建议，\\n买了那个果实，还有颜色奇特的茶叶等奇怪的食材。",
    "「ふむ、ふむ……。\\n　このチョコレート作りの本、参考になる」": "「嗯，嗯……\\n　这本做巧克力的书，很有参考价值呢」",
    "姿が見えないと思っていたが、ニアは専門書を買いに行っていたようだ。\\n彼女が読み進めているページには、\\nチョコレートのデコレーションについての図解入りの解説が載っている。": "我还想着怎么没看到人，原来妮雅是去买专业书籍了啊。\\n她正在读的那一页上，\\n有附带插图的巧克力装饰的解说。",
    "「使う食材のことばかりに集中していて、\\n　チョコレートの見た目のことは考えていなかったなあ」": "「我只顾着集中精神在使用的食材上，\\n　完全没考虑到巧克力外观的事情呢」",
    "「味とか香りだけじゃなくて目に見える部分にも、\\n　『自分らしさ』みたいなものを出してもいいかと思って」": "「我觉得不只是味道和香气，就连肉眼可见的部分，\\n　也可以表现出「自己的风格」哦」",
    "ニアはうっすらと頬を染めて呟くと、再び本に視線を戻した。": "妮雅微微红着脸小声说道，然后再次把视线移回了书上。",
    "チャオグォは購入した食材を眺めながら、満足そうに頷く。": "乔葛沃看着买来的食材，满意地点了点头。",
    "「ふぅ……。これで、必要なものは大体揃ったかな。\\n　それじゃあ、移動城のキッチンに向かおう」": "「呼……这样一来，必要的东西大致都买齐了吧。\\n　那么，我们就去移动城的厨房吧」",
    "「イベント会場のキッチンを使うんじゃないのか？　\\n　立派な調理道具も並んでいたけど……」": "「不是要用活动会场的厨房吗？\\n　那里也有很齐全的厨具啊……」",
    "思ったままの疑問を口にすると、チャオグォは単純明快な答えをくれた。": "我直接把心中的疑问说了出来，乔葛沃则给了我一个简单明了的答案。",
    "「一気に全員のサポートをするためには、\\n　広い場所と、使い慣れたキッチンと道具が必要だからね～」": "「为了能一口气支援所有人，\\n　就需要宽敞的地方，还有用惯了的厨房和工具嘛～」",
    "「それは必須条件だな」": "「那是必须条件呢」",
    "借りた荷車に食材を載せると、移動城に向かって引いていく。\\nみんなも後ろから荷車を押してくれた。": "把食材放到借来的推车上后，我们就拉着它往移动城的方向走去。\\n大家也从后面帮忙推着。",
    "帰り道の途中も、相変わらず大勢のひとで賑わっていたが、\\n雑踏のなかで耳慣れた笑い声が響いた気がした。": "回程的路上还是一样人山人海，热闹非凡，\\n但在人群中，我似乎听到了熟悉的笑声。",
    "「きゃははっ♪」": "「呀哈哈♪」",
    "「へー、ここでチョコレートのイベントをやってるんだ？　\\n　だったら、甘い物大好きなアスモが食べてあげるしかないってワケ♪」": "「哎——原来这里在办巧克力的活动啊？\\n　那最喜欢甜食的阿斯莫当然得来尝尝啦♪」",
    "しかし、その声がした方向は、\\n人々の波に飲み込まれてすぐに見失ってしまう。": "然而，那声音的方向很快就被人群吞没，\\n我立刻就找不到人了。",
    "「そんなふうにキョロキョロして、どうかしたの？」": "「怎么东张西望的，发生什么事了吗？」",
    "「いや、なんでもないよ。\\n　早く移動城に戻って、チョコレートを作ろう」": "「不，没什么。\\n　我们快点回移动城做巧克力吧」"
}