{
    "クリスマスにペイシェの王都を訪れた俺たち。\\nしかし、町にはクリスマスツリーどころか装飾のひとつもなく、\\nこの時期特有のわくわくする雰囲気もすっかり鳴りを潜めていた。": "我们圣诞节时来到了佩伊榭的王都。\\n但是，别说圣诞树了，街上连一个装饰品都没有，\\n这个时期特有的兴奋氛围也完全消失了。",
    "戦争による自粛ムードが広がる中、オトナはそれで良くても、\\n子どもたちまで我慢させるのはかわいそうだというラルーニャの言葉に、\\n俺たちはちゃんとしたクリスマスを実現しようと立ち上がったのだった。": "在战争导致的自我约束氛围中，大人就算了，\\n但连孩子们都得忍耐的话就太可怜了，拉尔妮娅这么说道，\\n于是我们决定实现一个像样的圣诞节。",
    "「はいはーい！　\\n　町の子たちと一緒に斬新ないたずらを考えるのはどうですか？」": "「我我我！　\\n　和镇上的孩子们一起想些崭新的恶作剧怎么样？」",
    "「いたずらが嫌いな子どもはいませんから大ウケ間違いなし！　\\n　ぼくのいたずらレパートリーも増えるので、\\n　いいこと尽くめなのですよ」": "「没有孩子会讨厌恶作剧的，肯定会大受欢迎的！　\\n　我的恶作剧种类也会增加，\\n　好处多多哦」",
    "「ふわあ、それ、なんかたのしそう！」": "「哇啊，那个，好像很有趣！」",
    "「ダメよ、却下！」": "「不行，驳回！」",
    "「ミーのいたずらはクリスマスに限った話じゃないでしょ。\\n　どうせなら、もっとクリスマスにちなまないと！」": "「咪的恶作剧不是只限于圣诞节吧。\\n　既然要搞的话，就要更贴近圣诞节才行！」",
    "「ちなむ……ですかあ？　\\n　じゃあ、クリスマスに関係したいたずらを考えればいいのですね、\\n　うーん」": "「贴近……吗？　\\n　那么，只要想些和圣诞节有关的恶作剧就行了吧，\\n　嗯——」",
    "「あっ、これならどうです？　\\n　サンタ衣装のねーねにいたずらして、\\n　みんなでそのリアクションを楽しむというのは！」": "「啊，这个怎么样？　\\n　对穿着圣诞装的姐姐们恶作剧，\\n　大家一起享受她们的反应！」",
    "「もっと却下だよ！　\\n　結局いたずらから離れてないし、被害者がニャーに限定されてるしー！」": "「更加不行！　\\n　结果还是恶作剧，而且受害者还限定在喵星人！」",
    "「あっ、賑やかな人たちがいると思ったらやっぱり皇子たちだった！」": "「啊，我还想说怎么有这么热闹的人，果然是皇子们啊！」",
    "「ん？」": "「嗯？」",
    "みんなであーでもないこーでもないとクリスマス会議を開いていたら、\\nペイシェ王立魔法学院の制服を着た、見覚えのある人物が話しかけてきた。": "大家正召开着圣诞节会议，\\n一个穿着佩伊榭王立魔法学院制服的熟悉人物向我们搭话。",
    "「みんなでなんの相談していたの？」": "「大家在商量什么呢？」",
    "「ロセット……？　いや、ロセットが今ここにいるはずない……\\n　ということは鏡界のほうの……？」": "「萝塞塔……？　不，萝塞塔现在不可能在这里……\\n　也就是说是镜界的……？」",
    "「そう、鏡界のほうよ」": "「对，是镜界的」",
    "「鏡界のロセットねーちゃん、お久しぶりなのです！」": "「镜界的罗塞塔姐姐，好久不见！」",
    "「久しぶり。前もクリスマスの時期に会ったわよね」": "「好久不见。之前也是在圣诞节的时候见过呢」",
    "「ええと、制服を着てるってことは、\\n　もしかして魔法学院はまだ休暇に入っていないんですかい？」": "「那个，你穿着校服，\\n　难道说魔法学院还没放假吗？」",
    "「ううん、とっくに休暇期間には入ってるんだけど、\\n　あたしだけ補習を受けなくちゃいけなくなっちゃって」": "「不是，早就已经放寒假了，\\n　但是只有我一个人不得不去补习」",
    "「ユーマオたちは、みんなでクリスの故郷に帰省中だっていうのに、\\n　あたしだけ居残りだなんて、かわいそうだと思わない？　\\n　思うわよね？」": "「羽猫他们，明明大家都在回克里斯的故乡，\\n　只有我一个人留在这里，不觉得很可怜吗？　\\n　觉得吧？」",
    "「ああっ、不公平とはまさにこのことだわ～！」": "「啊啊，不公平就是指这种情况啊～！」",
    "「それは大変だなあ……あれ、ロセットって頭良かったはずじゃ……？」": "「那可真是辛苦啊……咦，罗塞塔不是应该很聪明吗……？」",
    "「まあね。だけど、じっと座ったまま授業を受けてると、\\n　身体がウズウズしてきちゃって……だから座学が苦手なのよ」": "「是啊。但是，一直坐着听课的话，\\n　身体就会痒痒的……所以我不擅长坐着听课」",
    "「なるほど、それで補習を受ける羽目になったってことか」": "「原来如此，所以才不得不接受补习啊」",
    "「ちょうどいいわ。ヒマならあなたも話に加わってくれない？　\\n　今ね、クリスマスでなにをしようかって会議中だったの」": "「正好。有空的话你也来加入讨论吧？　\\n　现在，我们正在开会讨论圣诞节要做什么」",
    "「クリスマス！？」": "「圣诞节！？」",
    "「ロセットねーちゃんも同じいたずら好きとして、\\n　アイディアを出して欲しいのですよ」": "「萝塞塔姐姐也是喜欢恶作剧的人，\\n　希望你能提出一些想法」",
    "「わーい、混ぜて混ぜて～♪」": "「哇，让我也加入吧～♪」",
    "「どういう状況か簡単に説明するとですね……」": "「简单说明一下情况的话……」",
    "うれしそうに席についた鏡界ロセットに、\\nサンドラが簡潔に事のあらましを説明する。": "镜界萝塞塔高兴地坐了下来，\\n桑德拉向她简洁地说明了事情的经过。",
    "最後まで聞いていた鏡界ロセットは、ふむふむ頷くと……。": "镜界萝塞塔听到最后，嗯嗯地点了点头……。",
    "「クリスマスに子どもたちを喜ばせたいけど、\\n　そこまで規模を大きくするわけにはいかないのね。なるほどー」": "「虽然想在圣诞节让孩子们高兴，\\n　但又不能把规模搞得太大。原来如此」",
    "「だったらさ、子どもたちが好きなのはサンタさんなんだから、\\n　サンタ衣装でプレゼント配ってあげるだけでも、\\n　じゅうぶん喜ばれるんじゃないかしら！」": "「既然这样，孩子们喜欢的是圣诞老人，\\n　只要穿上圣诞老人的衣服给他们送礼物，\\n　他们应该就会很高兴了吧！」",
    "「え、プレゼント配るだけなのです？」": "「诶，只是送礼物吗？」",
    "「いくら大々的にクリスマスができないって言っても、\\n　プレゼントを手渡しする程度なら、怒られたりしないでしょ♪」": "「就算不能大张旗鼓地过圣诞节，\\n　但只是亲手送礼物的话，应该不会被骂吧♪」",
    "「確かに、一理ありますね」": "「确实，有道理」",
    "「実際、ラルーニャさんとミーリャさんを見ただけで、\\n　あれだけ子どもたちが集まってきちゃいましたし……」": "「实际上，光是看到拉尔妮娅小姐和米莉娅小姐，\\n　就有那么多孩子聚集过来了……」",
    "「そうだな。大量のプレゼントをどうやって調達するかとか、\\n　どこでプレゼントを配るかとか、色々考えなきゃいけないことは\\n　多いけど、ひとまずはロセットのアイディアで進めてみるか」": "「是啊。虽然还有如何准备大量的礼物，\\n　在哪里送礼物之类，必须考虑的事情\\n　很多，但首先就按罗塞塔的点子试试看吧」",
    "「はい、そうですね！」": "「嗯，是啊！」",
    "「うふ～、うふふ～♪」": "「呵呵～，呵呵呵～♪」",
    "「あの、ロセットさん……？　\\n　さっきからどうして私を見てニヤニヤしてるんですか？」": "「那个，罗塞塔小姐……？　\\n　你为什么从刚才开始就一直看着我笑呢？」",
    "「だって……あたしのアイディアが採用されたってことはさ～。\\n　当然、サンドラもサンタ衣装にならないといけないわよね♪」": "「因为……我的点子被采用了啊～。\\n　当然，桑德拉也得穿圣诞装才行呢♪」",
    "「え……え？」": "「诶……诶？」"
}