{
    "「いいのよ……。皇子が見たいっていうなら、\\n　見せてあげる」": "「没关系的……既然皇子想看，\\n　那就给你看吧」",
    "ナディラは、妖艶に身体をこちらに寄せて、\\n帯を緩めてするり、と和服の肩をはだけさせる。": "娜迪拉妖艳地将身体靠了过来，\\n松开腰带，和服的肩部便滑落下来。",
    "すると、触り心地のよさそうな胸が、\\n襟元からちらり、と覗いた。": "于是，那对看起来触感很好的胸部，\\n从衣领处隐约可见。",
    "「ねえ皇子……どうする？　\\n　わたしの胸……皇子の好きにしていいわよ」": "「皇子……怎么样？　\\n　我的胸部……皇子想怎么摸都可以哦」",
    "ナディラの誘いは、下半身の疼きを増幅させる。\\n気が付けば、屹立したものをナディラの双丘に挟み込んでいた。": "娜迪拉的诱惑，让我的下半身更加疼痛。\\n回过神来，我已经将屹立的肉棒夹在了娜迪拉的双峰之间。",
    "「ふふっ……皇子のもの、わたしの胸の間で、\\n　もう固くなってしまっているわ……」": "「呵呵……皇子的肉棒，在我的胸部之间，\\n　已经变得这么硬了呢……」",
    "「はぁ……胸の間が、とっても熱い……。\\n　皇子が、興奮している証拠なのね……んっ……」": "「哈啊……胸部之间，好热……。\\n　这就是皇子兴奋的证据呢……嗯……」",
    "ナディラの言う通り、肉竿には血液が集まり、\\n熱を持ってどくどくと脈打っていた。": "正如娜迪拉所说，肉棒上聚集着血液，\\n带着热量，扑通扑通地跳动着。",
    "「なんだか……テーセツの衣装を、\\n　こうしてはだけさせると……ぐっとくるな」": "「总觉得……像这样，\\n　让这身珍贵的服装敞开……真是让人兴奋」",
    "「そうね……んっ……上品な和服を、\\n　こうして乱れさせると……わたしも、変な気分になるわ……」": "「是啊……嗯……高贵的和服，\\n　像这样被弄乱……我也，感觉有些奇怪……」",
    "テーセツの和服には、どこか女性の貞操を感じさせる。\\nそれを乱せば、えもいわれぬ色気が匂い立った。": "这身珍贵的和服，让人感觉到了女性的贞操。\\n而将其弄乱，便散发出一种难以言喻的性感。",
    "「皇子……今のわたし、色っぽいかしら……」": "「皇子……现在的我，有魅力吗……」",
    "「もちろんだ。いつものナディラも色っぽいし、\\n　今はとてもいやらしくて……興奮してる」": "「当然了。平时的娜迪拉也很有魅力，\\n　现在更是非常下流……让我很兴奋」",
    "「ふふっ。わたし、皇子を興奮させられているのね。\\n　はぁ……嬉しいわ……」": "「呵呵。我让皇子兴奋起来了呢。\\n　哈啊……好开心……」",
    "「わたしの胸の間で、皇子がどんどん膨らんでいくの、\\n　感じるもの……はぁっ……」": "「皇子在我的胸部之间，变得越来越大了，\\n　我能感觉到……哈啊……」",
    "ナディラは、少し頬を染めて、ほのかに息を荒げている。\\nこちらの興奮の証を感じて、昂りつつあるのだろう。": "娜迪拉的脸颊微微泛红，呼吸也有些急促。\\n应该是感觉到我兴奋的证明，而变得兴奋起来了吧。",
    "「はぁ……ねえ、今から、皇子のこれ……どうするの……？　\\n　わたしに教えてくれない……？」": "「哈啊……皇子，现在，你的这个……要怎么办呢……？　\\n　能告诉我吗……？」",
    "微笑みながら、ナディラは少し興味深げに質問をする。": "娜迪拉微笑着，饶有兴致地问道。",
    "「そんなの、ちゃんとわかってるだろう？」": "「那种事，你不是很清楚吗？」",
    "「ふふ。そうなんだけど。\\n　皇子の口から、聞きたいの……」": "「呵呵。是这样没错。\\n　但我想听皇子亲口说出来……」",
    "「珍しく、意地悪なことを言うんだな」": "「真少见，你居然会说这种坏心眼的话」",
    "しかし、誘うようなナディラの言葉に、\\nちょっと乗ってみることにした。": "不过，面对娜迪拉的诱惑，\\n我还是决定稍微配合一下。",
    "「言葉にした方が、興奮することってあるでしょう……？　\\n　ねえ、言って」": "「有些事，说出来会更让人兴奋吧……？　\\n　来，说吧」",
    "「ナディラの胸を寄せて、これをしごいて……\\n　気持ちよくなるんだよ」": "「把你的胸部挤在一起，然后用它来摩擦……\\n　这样会很舒服哦」",
    "「はぁっ……ふふ、じゃあ、ご期待に沿わなくちゃね……。\\n　いいわよ、皇子がやりたいように、気持ちよくなって」": "「哈啊……呵呵，那我可得满足你的期待才行……\\n　可以哦，皇子就按你喜欢的方式，尽情享受吧」",
    "言われるがままに、ナディラのふわふわした双丘を寄せて、\\nすっかり膨張した屹立を包み込む。": "我按照娜迪拉所说，将她那柔软的双峰挤在一起，\\n将完全膨胀的屹立包裹其中。",
    "そして、ゆっくり胸の感触を味わうように、\\nゆるゆると抽送を始めた。": "然后，为了慢慢品味胸部的触感，\\n我开始缓缓地抽送。",
    "「あぁっ……皇子の、わたしの胸で……\\n　うごめいてる……んんっ、あ……ふ……っ」": "「啊啊……皇子的，正在我的胸里……\\n　动来动去……嗯嗯，啊……呼……」",
    "「はぁ、この、皇子の感触……好きよ……。\\n　ごりごりして、わたしの胸も、こすられて……んんっ」": "「哈啊，这个，皇子的触感……好喜欢……。\\n　硬硬的，摩擦着我的胸……嗯嗯」",
    "ナディラの胸を揉むようにして屹立に刺激を与えると、\\n手から感じる柔らかさも相まって、より昂りを覚えた。": "我揉捏着娜迪拉的胸部，给予屹立刺激，\\n再加上手中感受到的柔软，让我更加兴奋。",
    "「んっ……やだ、わたしの胸……いっぱい揉まれてる……。\\n　あぁ、それ、いいわ……ん、もっとこすって……」": "「嗯……讨厌，我的胸……被揉得好厉害……。\\n　啊啊，这样，好舒服……嗯，再继续摩擦……」",
    "「あぁん……なぜ、なのかしら……皇子のを、\\n　挟んでるだけで……わたしの身体も、熱くなってくるの……」": "「啊啊嗯……为什么呢……只是夹着皇子的那里……\\n　我的身体就变得好热……」",
    "そう言うナディラは、少しずつ艶めかしく身をくねらせ、\\nこちらにまた違った快感を与えてくれる。": "娜迪拉说着，身体渐渐妖艳地扭动起来，\\n给我带来了另一种快感。",
    "「んんっ……わたしも、身体の芯が、\\n　むずむずして……はぁ、おかしくなってきちゃった……」": "「嗯嗯……我的身体深处，也痒痒的……\\n　哈啊，变得好奇怪……」",
    "「だから……あぁっ……はぁ……もっとして、皇子……\\n　わたしの胸、ぐちょぐちょにしてくれて、いいから……」": "「所以……啊啊……哈啊……再多做一点，皇子……\\n　把我的胸，弄得湿漉漉的，也可以哦……」",
    "ナディラの胸の心地よさに包まれながらしごいていると、\\n徐々に先走りが溢れ出してくる。": "我一边被娜迪拉的胸部包裹着，一边撸动着，\\n慢慢地溢出了先走液。",
    "それが、律動によりふたりの肌に塗りたくられ、\\nやがて粘着質な音を響かせるようになった。": "随着律动，先走液涂满了两人的肌肤，\\n不久后便发出了粘稠的声音。",
    "「はぁっ……ふふ、皇子が動くたびに……\\n　くちゅくちゅ、って音がしてる……あぁ……」": "「哈啊……呵呵，皇子每次动的时候……\\n　都会发出咕啾咕啾的声音……啊啊……」",
    "「気持ちいい？　わたしの胸……んんっ、ふ……\\n　このまま、もっと激しくしても、いいのよ……はぅ……」": "「舒服吗？　我的胸……嗯嗯，呼……\\n　就这样，再激烈一点，也可以哦……哈呜……」",
    "しかし、このまま自分だけ快感を得るのはいささかもったいない。\\nそこで、ナディラのツンと勃起した乳首を指で弄った。": "但是，就这样只有自己得到快感的话，就有点可惜了。\\n于是，我用手指玩弄着娜迪拉勃起的乳头。",
    "「あぁんっ……い、今、それ、されたら……はぁあっ、\\n　わたし……あふっ、もっといろいろ、したくなっちゃう……」": "「啊啊嗯……现，现在，要是被那样弄的话……哈啊啊，\\n　我……啊呼，会想做更多，更多事情的……」",
    "「はぁん……じゃ、わたしを気持ちよくしてくれた、お返し……\\n　れろ、くちゅ……ちゅぱ、んむ……はぁっ」": "「哈啊嗯……那么，作为让我舒服起来的回礼……\\n　喏啰，咕啾……啾啪，嗯呒……哈啊」",
    "先走りでてらてらと光った屹立を、\\nおいしそうに頬張るナディラ。": "娜迪拉一脸享受地含着因先走液而闪闪发光的坚挺肉棒。",
    "「あはぁっ……わ、わたしも……興奮、して……。\\n　んん、皇子の、おいしい……はむ、もっと……」": "「啊哈啊……我，我也……兴奋起来了……。\\n　嗯嗯，皇子的，好好吃……哈呒，再来……」",
    "「ちゅぱ、れろ、れろぉ……んちゅ、じゅぷ、\\n　あぁ……わたしが舐めたら、また胸の間でどくん、って……」": "「啾啪，喏啰，喏啰哦……嗯啾，啾噗，\\n　啊啊……我舔了之后，又在乳沟里跳动了一下……」",
    "こちらを可愛がってくれるナディラの舌は、\\nちろちろと先端を舐めまわす。": "娜迪拉的舌头，\\n不停地舔舐着我的龟头。",
    "まるで、こちらの快感のスイッチを、\\n次々に押していくようだった。": "仿佛在依次按下我快感的开关一般。",
    "「でも、不思議ね……んっ、和服を乱されて、\\n　こうしてると……いけないこと、してるみたい……ん……」": "「但是，真不可思议呢……嗯，和服被弄乱了，\\n　这样子……就像是在做，不该做的事情一样……嗯……」",
    "確かに、ふたりがうごめくたびに、和服はどんどん乱れ、\\nナディラの欲望が頭をもたげているように見える。": "确实，每当两人扭动身体，和服就会变得越来越凌乱，\\n看起来就像是娜迪拉的欲望在抬头一样。",
    "そのさまは、とても淫靡でさらにこちらの興奮を誘った。": "这副模样非常淫靡，更加勾起了我的兴奋。",
    "「やぁん、皇子ったら、そんなにがっついて……ちゅぷ、\\n　でも、わたしも同じね……ちゅるるぅ、じゅぱっ……」": "「呀啊，皇子真是的，这么饥渴……啾噗，\\n　不过，我也一样……啾噜噜，啾啪……」",
    "「こんなに、皇子のものを味わいたくて……れろぉっ、\\n　たくさん、したくなっちゃうの……んじゅ、じゅるっ……」": "「我这么想品尝皇子的肉棒……滋噜，\\n　想做很多很多次……嗯啾，啾噜……」",
    "言葉どおり、ナディラは舌使いや角度を変えて、\\nこちらの屹立を愛撫してくれる。": "娜迪拉如她所说，改变着舌头的动作和角度，\\n爱抚着我的坚挺。",
    "そのたびに、異なる刺激がぞくぞくと身体を駆け巡り、\\n胸の感触を味わいながらナディラの口内へ肉竿をあてがう。": "每次爱抚，不同的刺激都会让我的身体颤抖不已，\\n我一边享受着胸部的触感，一边将肉棒抵在娜迪拉的嘴里。",
    "「はぁ、あふっ、どんどん、激しくなるのね……ちゅぷ、\\n　じゃあ、わたしも、たくさん……れろれろ、じゅぷぅっ」": "「哈啊，啊呼，越来越激烈了呢……啾噗，\\n　那我也要，多做几次……滋噜滋噜，啾噗」",
    "双丘の柔らかな感触と、ナディラの舌使いが相まって、\\n射精感がぐっと駆け巡ってくる。": "双峰的柔软触感和娜迪拉的舌头动作相辅相成，\\n射精感一下子涌了上来。",
    "そして、欲望のままに最後のスパートをかけ、\\nナディラの身体を揺さぶった。": "然后，我顺从着欲望，开始了最后的冲刺，\\n摇晃着娜迪拉的身体。",
    "「はぁ、あん、激し、ふぅっ、もうイくのね……\\n　いいわ、わたしを、皇子で汚して……んんっ、はぅうっ」": "「哈啊，啊嗯，好激烈，呼，已经要射了吗……\\n　可以哦，用皇子的精液，把我弄脏吧……嗯嗯，哈呜」",
    "「ふぁあっ、じゅるるっ、んむ……んんぅうううぅぅっ……！」": "「呼啊，啾噜噜，嗯呣……嗯嗯呜呜呜呜……！」",
    "こちらの限界を感じ取ったのか、\\nナディラは射精を誘うように強く屹立を吸い込む。": "娜迪拉似乎察觉到了我的极限，\\n像是在引诱我射精一样，用力地吸吮着我的坚挺。",
    "そして、ナディラに導かれるままに、\\n彼女の口内を欲望の白濁で埋め尽くした。": "然后，我顺着娜迪拉的引导，\\n将欲望的白浊液填满了她的口腔。",
    "「んむ……はぁ、はぁ……あふ、皇子ので、\\n　わたしの口……いっぱい……はぅ……」": "「嗯呣……哈啊，哈啊……啊呼，皇子的精液，\\n　把我的嘴巴……填得满满的……哈呜……」",
    "「それに、わたし……興奮して、お乳出ちゃった……\\n　恥ずかしいわ……んっ……」": "「而且，我……兴奋得，乳汁都流出来了……\\n　好害羞啊……嗯……」",
    "「んく……ふぅ、皇子の、飲んじゃった……。\\n　ぷるぷるして、おいしい……」": "「嗯咕……呼，皇子的精液，我喝下去了……。\\n　滑滑的，好好喝……」",
    "ナディラは、口の端から精液をこぼしながら、\\n妖艶に笑ってみせる。": "娜迪拉嘴角流着精液，\\n露出了妖艳的笑容。",
    "「わたし今、とても恥ずかしい姿じゃない……？　\\n　皇子に汚されて、お乳溢れさせて……んっ……」": "「我现在，是不是一副非常羞耻的样子……？　\\n　被皇子玷污，乳汁溢出来……嗯……」",
    "「でもね……あなたになら、どんなことをされてもいいの……。\\n　たとえ和服を破られたって、きっと興奮していたわ……」": "「但是呢……如果是你的话，无论做什么都可以哦……。\\n　就算和服被撕破了，也一定会很兴奋的……」",
    "「さすがにそこまではしないよ。でも……\\n　そういうプレイも、悪くないかもな」": "「再怎么说也不会做到那种程度啦。不过……\\n　那种play，或许也不错呢」",
    "「じゃあ、今度テーセツにきたときは……\\n　和服を乱暴にはだけさせて、押し倒してもらおうかしら……」": "「那么，下次来的时候……\\n　就粗暴地把和服扯开，把我推倒吧……」",
    "ふたりでそんな淫らな想像をしながら、\\n白い液で汚れたお互いの身体を舐め合った――": "我们两人一边想象着那种淫荡的场景，\\n一边互相舔舐着被白色液体弄脏的身体——"
}