{
    "「おい、マカロン、レア。それに他の連中もだ。\\n　聞くまでもないだろうが、\\n　チョコづくりの準備はできてるんだろうなぁ？」": "「喂，马卡龙，蕾娅。还有其他人也是。\\n　虽然不用问也知道，\\n　你们应该都做好了做巧克力的准备吧？」",
    "「うん、もちろんできてるよ！」": "「嗯，当然准备好了！」",
    "「えっ、メルム、即答してるけど……\\n　いつミザリーさんとそんな約束してたの？　\\n　チョコを作るなんて、私は今はじめて聞いたよ？」": "「诶，梅露姆，你回答得这么快……\\n　你什么时候和米萨莉小姐约好了？　\\n　我可是现在才听说要制作巧克力啊？」",
    "「マカロンも別にやくそくはしてないけど、\\n　ミザリーのお洋服で、チョコをつくるんだろうなってわかったから！」": "「马卡龙也没有和她约好，\\n　只是看到米萨莉的洋装，就知道她要制作巧克力了！」",
    "「ひぁーはっはっさすがマカロンだぜ！　\\n　そんじゃさっそくおっぱじめるかぁ！」": "「呀哈哈，不愧是马卡龙！　\\n　那我们赶紧开始吧！」",
    "「ちょっと待ってくれ！」": "「等一下！」",
    "「んだよ？」": "「干嘛？」",
    "勝手にどんどん話を進めていくミザリーを慌てて止める。": "我慌忙阻止擅自推进话题的米萨莉。",
    "いきなりのチョコづくり宣言はもちろんのこと、\\nそれ以外にツッコミどころが多すぎる。\\nさっきから両脇に立っている二人に触れないわけにはいかないだろう。": "突然宣布要制作巧克力这件事自不必说，\\n除此之外还有太多值得吐槽的地方。\\n而且也不能无视从刚才开始就站在她两边的那两个人。",
    "「今回もみんなでチョコを作りたいっていうのは理解した」": "「这次也想大家一起制作巧克力，这一点我理解了」",
    "「したんだが……」": "「理解了……」",
    "ミザリーの横に立つ鏡界サンドラに目を向ける。": "我将目光转向站在米萨莉旁边的镜界桑德拉。",
    "「どうして鏡界のサンドラが？」": "「为什么镜界桑德拉会在这里？」",
    "「こいつか？　なんか表でうろうろしてたから捕まえてきた」": "「这家伙吗？　她一直在外面晃悠，我就把她抓过来了」",
    "「捕まえてきたって……」": "「抓过来……」",
    "言葉通りに鏡界サンドラの腕をつかんでいたミザリーは、\\n無造作にその手を放す。": "正如米萨莉所说，她抓着镜界桑德拉的手臂，\\n然后随意地放开了。",
    "その拍子にバランスを崩しかける鏡界サンドラ。\\nその顔色をうがかおうとしたら、\\n射殺すような目でこっちを睨みつけてきた。": "镜界桑德拉差点因此失去平衡。\\n我正想看看她是什么表情，\\n她就用要射杀我的眼神瞪了过来。",
    "「ねえ。今、わたしが言いたいこと……わかる？」": "「喂，你知道我现在想说什么吗？」",
    "鏡界サンドラは、当然のことながらかなり不機嫌そうにしている。\\n移動城に入ろうとしていたところをミザリーに見つかり、\\nそのまま引っ張ってこられたというところだろうか。": "镜界桑德拉理所当然地非常不高兴。\\n她应该是正准备进入移动城的时候被米萨莉发现，\\n然后被直接拽了过来。",
    "ただ、もしも彼女が本気で抵抗すれば自力でどうとでもできただろう。\\n雑に扱われても反撃していないところを見ると\\n敵対する意思はないらしい。": "不过，如果她认真抵抗的话，应该能靠自己的力量逃脱。\\n从她被粗暴对待也没有反击来看，\\n她似乎没有敌意。",
    "「ミザリーと鏡界のサンドラがケンカなんて始めたら\\n　それこそ大惨事だもんな。\\n　最悪の事態にならなくて本当に良かった……」": "「米萨莉和镜界桑德拉要是打起来\\n　那才真是惨不忍睹啊。\\n　没有演变成最坏的情况真是太好了……」",
    "「少なくともあっしらじゃ、止められそうにないですぜ」": "「至少我们是阻止不了的」",
    "「どうしてこんなところにいるんですか？」": "「你为什么会在这里？」",
    "「……」": "「……」",
    "「えっと、なんですか……？」": "「那个，有什么事吗……？」",
    "「……ふん。世界が大変なときだって言うのに、\\n　相変わらず気楽そうでうらやましいわね」": "「……哼。明明世界都陷入危机了，\\n　你还是一副无忧无虑的样子，真让人羡慕啊」",
    "「そ、そんな言い方ってないと思います」": "「我，我觉得你这话有点过分了」",
    "「事実を言われて怒ったのかしら？」": "「我说的是事实，你生气了吗？」",
    "「違いますってば……」": "「不是的……」",
    "「サンドラ、落ち着いて。\\n　皇子にみっともない姿をさらして平気なんですの？」": "「桑德拉，冷静一下。\\n　在皇子面前露出这副丑态，你真的无所谓吗？」",
    "「うぅ……」": "「呜……」",
    "「ふん」": "「哼」",
    "「あはは……」": "「啊哈哈……」",
    "もやもやした様子のサンドラのことはキーラに任せておいて、\\n俺はミザリーとの話に戻る。": "我将一脸不爽的桑德拉交给琪拉应付，\\n继续和米萨莉聊了起来。",
    "「鏡界サンドラを表で捕まえたのはわかった。\\n　そうなると、もしかして……そっちもなのか？」": "「我知道你们在外面抓到了镜界桑德拉。\\n　这么说来，难道……你那边也是？」",
    "反対側に立っているチャオグォは、微笑んでいるだけで怒ってはいない。\\nだが、そもそも彼女がペイシェ滞在中の移動城を\\n理由もなく訪ねてくるはずはなく……。": "站在另一边的曹郭只是微笑着，没有生气。\\n但是，她不可能无缘无故地\\n造访佩伊谢停留中的移动城……",
    "「聞いて驚け！　なんと今回はプロの監修を入れることで、\\n　前回よりもとびきりバカすげぇチョコを作る予定だァ！」": "「听了包你吓一跳！这次我们请了专家监修，\\n　预计会做出比上次更厉害的巧克力！」",
    "「にゃはは、町中でいきなり『おまえ料理人だな！』って、\\n　声を掛けられたときはびっくりしたけどね♪」": "「啊哈哈，突然在街上被人说『你是厨师吧！』的时候，\\n　我还吓了一跳呢♪」",
    "「チャオグォもどうしてペイシェに……？」": "「曹郭为什么也来佩伊谢……？」",
    "「たままたこっちで、パティシエとしてチョコの配布会をする予定だったの。\\n　それで準備をしてたら、ミザリーにスカウトされちゃった感じ？」": "「我刚好要在这里举办甜点师的巧克力发放会。\\n　然后在准备的时候，就被米萨莉挖角了？」",
    "「どうせアタシのほうもチョコづくりをするから、\\n　なんか、おもしろそうだし付き合ってみようかなって♪」": "「反正我这边也要做巧克力，\\n　感觉挺有趣的，就来帮忙了♪」",
    "「プロのチャオグォさんまで参加するとなると、\\n　今回のバレンタインはすごいことになりそうですな……」": "「连专业的曹郭小姐都来参加的话，\\n　这次的情人节感觉会很不得了啊……」",
    "「わーい、チャオグォだ！　ぜったいおいしくなるよね！」": "「哇，是曹郭！　肯定会很好吃的！」",
    "「期待に応えられるように、全力サポートしちゃうよ！」": "「我会全力支持你们的，不会辜负你们的期待！」",
    "「へへん、どうだ。もう文句はねぇだろ？」": "「嘿嘿，怎么样。没意见了吧？」",
    "「はあ、わかったよ。チャオグォまで巻き込んじゃってるし、\\n　マカロンもワクワクしちゃってるし……」": "「唉，我知道了。连曹郭都卷进来了，\\n　马卡龙也这么期待……」",
    "「ワクワク！！」": "「好期待！！」",
    "「やらないって選択肢はなさそうだ」": "「看来没有不做的选项了」",
    "「よし、だったらこれに着替えやがれ！」": "「好，那就换上这个吧！」",
    "「ん？」": "「嗯？」",
    "「マカロンとレアもだ！」": "「马卡龙和蕾娅也是！」",
    "ミザリーに言われるまま、渡された衣装に袖を通してみる。": "我按照米萨莉的吩咐，穿上了她递给我的衣服。",
    "「ほお、ダンナ。なかなかお似合いじゃないですかい。\\n　ミザリーさん、あっしの分は？」": "「哦，老板。这身衣服挺适合你的嘛。\\n　米萨莉小姐，我的份呢？」",
    "「はぁ？　ペット用なんて売ってんのか？」": "「啊？有卖宠物用的吗？」",
    "「ペ、ペット……うぅ、どうやら今回もあっしはおあずけのようですぜ。\\n　お嬢とレアさんはどうですか？　さぞかしかわいい衣装に……」": "「宠，宠物……呜呜，看来这次我也只能干瞪眼了。\\n　大小姐和蕾娅小姐怎么样？肯定穿上了很可爱的服装……」",
    "「ハンペーン、おようふくブカブカなの～」": "「汉佩尔，衣服好大～」",
    "「私のも……これ、サイズが間違ってるみたいです」": "「我的也是……这件衣服的尺寸好像不对」",
    "「確かに着替えるまでもなく大きいですな、その衣装……」": "「确实，这件衣服大得根本不用换衣服了……」",
    "自分に集まる視線に首を傾げたミザリーは、\\nなにかに気付いたように手を叩く。": "米萨莉注意到大家的视线都集中在自己身上，\\n然后好像突然意识到了什么，拍了拍手。",
    "「そういや、店員に小さめサイズだって伝え忘れたかもな！」": "「对了，我好像忘记告诉店员要小号的了！」"
}