{
    "「ええと……あとは、この先の薬局で薬を買い足せば、\\n　今日の買い出しはおしまいね♪」": "「那个……接下来，只要在前面的药店买好药，\\n　今天的采购就结束了♪」",
    "「結構な量だと思ったが、事前にどう店を回るか決めておくと\\n　効率がいいな。おかげで、思っていたよりも早く済みそうだ」": "「虽然量挺多的，但事先决定好要逛哪些店\\n　效率就很高呢。多亏如此，感觉比预想的要快结束了」",
    "ヒュームの市街地へ、ソフィアとカルラ姉さんとともに三人で\\n買い出しへとやってきた、ある日のこと。": "某一天，我和索菲娅还有卡璐菈姐姐三人\\n一起来到休姆的市区采购。",
    "「ふたりとも、身体が小さくなって大変なときに、\\n　買い出しに付き合わせちゃってすまないな」": "「你们两个，身体变小的时候还让你们陪我出来买东西，\\n　真是抱歉啊」",
    "「なに、気にするな。荷物持ちもいい鍛錬になるからな」": "「没什么，别在意。提东西也是很好的锻炼」",
    "「そもそも、あなたをひとりで歩かせるわけにはいかないでしょ。\\n　子どもの姿になったって、私とカルラなら十分戦えるわ」": "「说到底，也不能让你一个人出来走动吧。\\n　就算变成了孩子的样子，我和卡璐菈也足够战斗了」",
    "「だから心配は無用よ。なにかあれば、私たちに任せてちょうだい」": "「所以不用担心哦。要是有什么事，就交给我们吧」",
    "「……ん？　いま、どこからか「助けて」って声が聞こえなかった？」": "「……嗯？　刚才，是不是从哪里传来了「救命」的声音？」",
    "ふと、隣を歩いていたソフィアが足を止め、周囲を見渡した。": "突然，走在旁边的索菲娅停下了脚步，环顾四周。",
    "「ああ、私にも聞こえた。恐らく、向こうの……路地裏のほうからだ」": "「啊啊，我也听到了。恐怕是从那边……小巷子里传来的」",
    "カルラ姉さんが視線を向けた方角へ、急いで駆けつけると――": "我们急忙赶往卡璐菈姐姐视线所指的方向——",
    "「うぅ、や、やめてください……」": "「呜呜，请，请住手……」",
    "「お前剣術のけいこしてるくせに、抵抗のひとつもできないのかよ。\\n　情けねぇなあ。ほら早く、持ってる金、全部渡せよ」": "「你明明有在练习剑术，却连抵抗都做不到吗。\\n　真是没出息啊。快点，把你身上的钱都交出来」",
    "人気のない路地裏で、少年がガラの悪いふたりの男に囲まれ、\\n金銭の要求――所謂、カツアゲをされているところだった。": "在人迹罕至的小巷子里，少年被两个粗鲁的男人包围着，\\n被要求交出钱财——也就是所谓的勒索。",
    "「ちょっと、なにしてるのよ！　やめなさい！」": "「喂，你们在干什么！　快住手！」",
    "「あ？　なんだよ、ガキが邪魔すんなって。\\n　怪我したくなきゃ、さっさとここから立ち去りな」": "「啊？　干什么啊，小鬼别来碍事。\\n　不想受伤的话，就赶紧从这里离开」",
    "しっしっと、男は手を払う仕草でこちらを追い払おうとする。\\nしかしソフィアはそんなことは気にもしない様子で、\\n一歩前に出て、男たちをきっと睨みつけた。": "男性摆出驱赶的手势，想要赶走我们。\\n但是索菲娅毫不在意，\\n向前踏出一步，狠狠地瞪着男性们。",
    "「あら。子どもだと思って舐めていたら、痛い目見るわよ？」": "「哎呀。以为我是小孩子就小瞧我，小心吃苦头哦？」",
    "「これくらい、私ひとりで十分だわ。カルラは衛兵を呼んできてくれる？　\\n　戻ってくるまでに、ちゃんと片づけておくから」": "「这点程度，我一个人就够了。卡璐菈能去叫卫兵吗？　\\n　在我回来之前，我会好好收拾他们的」",
    "「わかった。ソフィアのことだ、心配はないと思うが……\\n　くれぐれも油断しないように。それじゃあ行ってくる」": "「我知道了。索菲娅的话，我想应该不用担心……\\n　但还是不要大意。那我走了」",
    "「ええ、よろしくね。\\n　……あなたは、もし周りにあいつらの仲間がいたらすぐ教えて」": "「嗯，拜托了。\\n　……你要是看到周围有他们的同伙，就马上告诉我」",
    "わかったと答えて、ソフィアとカルラ姉さんが置いていった荷物が\\n邪魔にならないように避け、周囲を見渡せる位置に着いた。": "我回答知道了，然后避开索菲娅和卡璐菈姐姐放下的行李，\\n站在能环视周围的位置。",
    "「ははっ、いいぜ。お前からボコボコにしてやるよ」": "「哈哈，好啊。就从你开始打」",
    "「その言葉、そのまま返してあげるわ！　はぁあああっ！」": "「这句话，原封不动地还给你！　哈啊啊啊啊！」",
    "ソフィアは小さな身体を活かし、狭い路地裏を駆け抜けていく。": "索菲娅活用她娇小的身体，在狭窄的小巷里奔跑。",
    "そして、目にも止まらぬ速さで男たちの前に出ると、\\nそのままふたりの腹に肘鉄を食らわし、\\n足を引っかけて、あっという間に地面に倒してしまった。": "然后，以肉眼无法捕捉的速度出现在男性们面前，\\n就这样用肘击击中了两人的腹部，\\n然后绊倒他们，眨眼间就让他们倒在地上。",
    "「ぐは……っ、こ、こいつ……ガキのくせに、強すぎるってぇ……」": "「咕哈……这，这家伙……明明是个小鬼，却这么强……」",
    "「ふふっ、痛い目見るって言ったでしょ？　\\n　さてと……このまま地面に寝かせておくのもいいけど、\\n　中途半端に意識を取り戻されても面倒だから……あ、そうだ！」": "「哼哼，我说过会让他们吃苦头的吧？　\\n　那么……虽然就这样让他们躺在地上也可以，\\n　但要是他们中途恢复意识的话就麻烦了……啊，对了！」",
    "「ねえ、さっき買った麻の紐、使ってもいいかしら？　\\n　手首でも縛っておけば、あとあと楽だろうし」": "「呐，可以用刚才买的麻绳吗？　\\n　只要把他们的手腕绑起来，之后就轻松了」",
    "たしかにそうだと答えつつ、麻紐を取り出し\\nソフィアとふたりで男の手を縛り付けた。": "我一边回答着确实如此，一边取出麻绳，\\n和索菲娅一起绑住了男性的手。",
    "「……ふぅ、これでよし、と。あとはカルラたちの到着を待つだけね。\\n　ほら、そこの子。こっちにいらっしゃい。怪我はない？」": "「……呼，这样就好了。接下来就等卡璐菈她们到了。\\n　喂，那边的孩子。过来这边。你没受伤吧？」",
    "「あ……ありがとう、助けてくれて。怪我は、大丈夫」": "「谢……谢谢你救了我。我没事」",
    "「ふふっ、気にしないで。あなたに怪我がなくてよかったわ」": "「呵呵，不用在意。你没受伤真是太好了」",
    "「ほう……無事、片付いたようだな。さすがソフィアだ」": "「哦……看来顺利解决了呢。不愧是索菲娅」",
    "「あら、ちょうどいいタイミングね！　衛兵が来たから、もう大丈夫よ」": "「哎呀，来得正好！　卫兵已经来了，已经没事了哦」",
    "やって来た兵士に軽く状況を説明して、男たちの身柄を引き渡した。": "向赶来的士兵简单说明了情况，把男性们交给了他们。",
    "「――では、私たちは買い出しの続きに戻ろうか」": "「——那么，我们继续去买东西吧」",
    "「ええ、そうね。それじゃああとは、よろしく頼むわ」": "「嗯，是啊。那么接下来就拜托你了」",
    "そうして、荷物を手に元来た道を戻ろうと歩き出した瞬間――": "然后，我们拿着东西准备走回原路的瞬间——",
    "「あ、あの！」": "「那，那个！」",
    "「ん、どうしたの？　やっぱり、どこか痛む？」": "「嗯，怎么了？　果然还是哪里痛吗？」",
    "ソフィアの問いかけに、少年はふるふると首を横に振った。\\nそれからぐっと拳を握りしめ、ソフィアのほうへと向き直る。": "面对索菲娅的询问，少年摇了摇头。\\n然后握紧拳头，转向索菲娅。",
    "「……俺も！　君みたいに戦えるように、がんばって強くなる！」": "「……我也要！　为了能像你一样战斗，我要努力变强！」",
    "「ふふっ、がんばってね。応援してるわ！」": "「呵呵，加油哦。我会支持你的！」",
    "ソフィアはひらひらと手を振り、少年の決意表明に応える。\\nそれから衛兵に軽く会釈をして、大通りへと戻ってきた。": "索菲娅挥了挥手，回应了少年的决心。\\n然后向卫兵轻轻点头，回到了大街上。",
    "「最後、あの少年はいい目をしていた。きっと強くなるぞ。\\n　私たちも、うかうかしていられないな」": "「最后，那个少年的眼神很不错。他一定会变强的。\\n　我们也不能松懈呢」",
    "「そうね。\\n　私たちももっと強くなれるように、気合い入れてがんばらないと！　\\n　カルラ、戻ったら手合わせ付き合ってくれる？」": "「是啊。\\n　为了变得更强，我们必须鼓起干劲努力！　\\n　卡璐菈，回去之后能陪我切磋一下吗？」",
    "「ああ、もちろん。望むところだ。まずは三本勝負でどうだ？　\\n　男たちと戦った分、ハンデが必要なら遠慮なく言ってくれ」": "「啊，当然。求之不得。先来三场怎么样？　\\n　如果需要弥补和那些男性战斗的差距，就不要客气尽管说」",
    "「ハンデなんて必要ないわ。\\n　どんな状況でも最善を尽くして勝つ、それだけよ」": "「不需要让步。\\n　无论什么状况都要尽全力取胜，仅此而已」",
    "楽しみだなと微笑みあうふたりを見ながら、\\n頼れる味方がいてよかったと思うのだった。": "看着她们相视而笑，期待着接下来的训练，\\n我心想，有这么可靠的同伴真是太好了。"
}