{
    "「エグゼリカも来てたんだな」": "「艾格赛莉卡也来了啊」",
    "「私がいるのがそんなにおかしいか？」": "「我在这里很奇怪吗？」",
    "「全然おかしくないってば！　\\n　あたしたちとエグゼリカで天啓のエンフォーサープラスワンなんだもの。\\n　あたしたちが休暇でバカンスするなら、むしろ居てくれないと困るわ」": "「一点都不奇怪！　\\n　我们和艾格赛莉卡可是天启的执行者Plus one。\\n　我们休假去度假的话，你不在的话反而会很困扰」",
    "「……といっても、バカンスどころか買い出しに行かせちゃってるし、\\n　さすがに申し訳ない気持ちにもなってくるけど」": "「……话虽如此，别说度假了，还让你去买东西，\\n　我实在是觉得有些过意不去」",
    "「まったくだ」": "「就是说啊」",
    "「ごめんね～。ボクたちが材料を無駄遣いしちゃったせいで」": "「对不起～。都怪我们浪费了食材」",
    "「……まぁ、これはこれで正義のためだと思うことにしたからかまわない。\\n　途中で不埒な悪を何人か成敗できたしな」": "「……嘛，我决定把这当成是为了正义，所以没关系。\\n　中途也制裁了几个不讲理的恶人」",
    "「成敗って……やりすぎてないだろうな」": "「制裁……你没有做过头吧」",
    "「やりすぎたかどうか貴様の身をもって試してみるか、災禍の導き手……」": "「要不要用你的身体来试试看有没有做过头呢，灾祸的引导者……」",
    "鋭い視線を向けてくるエグゼリカ。": "艾格赛莉卡向我投来锐利的视线。",
    "「こわいこわい！」": "「好可怕好可怕！」",
    "「安心しろ。私がバカンス中で良かったな」": "「放心吧。幸好我正在休假」",
    "バカンス中じゃなかったらどうなっていたのか、考えただけでゾッとする。": "如果不是在休假的话会怎么样呢，光是想想就让人毛骨悚然。",
    "しかしそんなエグゼリカに対して、\\n怖いもの知らずの暴挙に出ているものがひとり……いや、いっぴき。": "但是，面对这样的艾格赛莉卡，\\n有一个人……不，有一只不怕死的动物做出了暴行。",
    "「ほう……ほうほうほ～う」": "「哦……哦哦哦～」",
    "「こいつはとんでもなく刺激的な水着じゃありませんか。\\n　すみませんが、その場でくるっと回ってみてもらえませんかね。\\n　採点にどうしても必要なんです」": "「这身泳装真是刺激得不得了啊。\\n　不好意思，能请你原地转一圈吗。\\n　评分无论如何都需要这个」",
    "「お、おい、採点ってなんだよ、いい加減怒られるからやめとけって！」": "「喂，喂，评分是什么啊，再这样下去会被骂的，快住手！」",
    "「くるっと？　これでいいか？」": "「转一圈？　这样可以吗？」",
    "「ありがとうございます、百点満点ですぜ！」": "「非常感谢，满分100分！」",
    "「してくれるんだ……」": "「还真的转了……」",
    "「バカンス中だからな」": "「因为现在是休假中嘛」",
    "「ほら、いつまでも遊んでないでみんな鉄板の前に集合！　\\n　今度こそお手本見せるから、手順や分量をしっかり覚えてね」": "「好了，别一直玩了，大家到铁板前集合！　\\n　这次我会给你们示范的，好好记住步骤和分量哦」",
    "ソフィアが慣れた手際で焼きそばを作り始める。": "索菲娅用熟练的手法开始做炒面。",
    "「まずは火が通りにくい具材から順に炒めていく……」": "「首先从不容易熟的食材开始按顺序炒……」",
    "「焼きそばの麺は出来るだけ広く、満遍なく、\\n　鉄板いっぱいに敷き詰めちゃうくらいでいいわ」": "「炒面的面尽量摊开，均匀地\\n　铺满整个铁板」",
    "「ソフィアの焼きそば、もうおいしそう……じゅるり」": "「索菲娅的炒面，已经很好吃了……流口水」",
    "「おかしいなあ。\\n　ボクたちも同じような作り方してたはずなんだけど……」": "「好奇怪啊。\\n　我们做的时候应该也是同样的做法啊……」",
    "「料理中の立ち居振る舞いだって、\\n　ソフィアに負けず劣らず美しかったはずなのだが……」": "「料理时的举止\\n　应该也不输给索菲娅才对……」",
    "「鉄板は火力が強いから、\\n　調理するときはあまり時間を掛けず……っと、ほら完成♪」": "「铁板火力很强，\\n　所以烹饪的时候不要花太多时间……你看，完成了♪」",
    "「もうできたのっ？　\\n　ねえねえ、ソフィア。たべてみていーいっ？」": "「已经做好了吗？\\n　呐呐，索菲娅。我可以吃吗？」",
    "「ええ、もちろんいいわよ。\\n　熱いからヤケドしないように気を付けてね」": "「嗯，当然可以。\\n　很烫的，小心别烫伤了」",
    "「うん！　いただきまーふっ、もぐもぐ、はふはふ……。\\n　んぅぅ、おくちのなかがしあわせ～♪」": "「嗯！我开动了，嚼嚼，哈呼哈呼……\\n　嗯，嘴里好幸福～♪」",
    "「ごくり……お、俺も味見させてくれ！」": "「咕嘟……我，我也要尝尝！」",
    "「ズルいですぜ、ダンナ。あっしにも一口っ！」": "「太狡猾了，老板。我也要一口！」",
    "マカロンに続いてみんなで試食してみるが、さすがソフィア。\\n同じ鉄板で作った焼きそばとは思えないほどの出来栄えだった。": "大家跟着马卡龙一起试吃，不愧是索菲娅。\\n这味道完全不像是用同一块铁板做的炒面。",
    "「ふっ。引き分け……と言いたいところだがこの芸術的な味わい、\\n　これは完敗だな。まさに賞賛に値する焼きそばだ」": "「呼。平局……虽然想这么说，但这艺术般的味道，\\n　我彻底输了。这炒面确实值得称赞」",
    "「焼きそば屋の屋台で売ってるやつみたいだよね！」": "「就像炒面摊卖的炒面一样！」",
    "「いやいや、ここがその屋台なんでしょうが。\\n　でも言いたいことは分かるかも。ソフィア、あんたやるじゃない！」": "「不不不，这里就是那个摊子吧。\\n　不过我明白你想说什么。索菲娅，你真厉害！」",
    "「褒めてもらえるのは嬉しいんだけど、\\n　あなたたちもこれくらい作れるようにならなきゃいけないんだからね。\\n　どう？　作り方はちゃんと覚えた？」": "「虽然很高兴被你们夸奖，\\n　但你们也得学会做这种程度的炒面才行。\\n　怎么样？　做好了记住了吗？」",
    "「……」": "「……」",
    "「息ピッタリですね。きれいに顔をそむけてますぜ」": "「真是默契啊。都完美地把脸转过去了」",
    "「あはは、これはもう少し特訓しないとダメそうだな。\\n　悪いけどソフィア、よろしく頼む」": "「啊哈哈，看来还得再特训一下才行啊。\\n　不好意思，索菲娅，拜托你了」",
    "「はいはい、乗り掛かった舟だし、\\n　ちゃんと作れるようになるまで付き合ってあげるわよ」": "「好好好，既然都上了贼船了，\\n　我会陪你们练习到能做出来为止的」",
    "ソフィアがもう一度焼きそば作りに取り掛かろうとしたときだった。": "正当索菲娅准备再次开始做炒面的时候。",
    "「待て。私にやらせてみろ」": "「等等。让我来试试」",
    "「えっ、エグゼリカが！？」": "「诶，艾格赛莉卡！？」",
    "「いいから黙って見ているがいい」": "「好了，你们就安静地看着吧」",
    "一同が固唾を飲んで見守る中、エグゼリカはソフィア以上の手際の良さで、\\n絶品焼きそばを作ってみせたのだった。": "在众人屏息凝神的注视下，艾格赛莉卡以比索菲娅更加熟练的手法，\\n做了一盘极品炒面。"
}