{
    "ルシフェルを睨んだまま、俺たちは身動きできずにいた。\\nもはや打つ手はない。\\nそれでも何かの可能性に賭けて時間を稼ぐしかない……。": "我们就这样盯着路西法尔，动弹不得。\\n已经无计可施了。\\n即便如此，也只能赌上某种可能性争取时间……。",
    "そのとき。空間がゆらりと揺らめく感覚があって……。\\nまた一体、悪魔が姿を現した。": "就在这时。我感觉到空间在摇晃……。\\n又有一只恶魔出现了。",
    "「あらぁ、まだ始まっていなかったの？」": "「哎呀，还没开始吗？」",
    "「マモンか」": "「是玛蒙啊」",
    "「マモン……！？　\\n　鏡界のサンドラを操ってた七大悪魔か！」": "「玛蒙……！？　\\n　是操纵镜界的桑德拉的七大恶魔吗！」",
    "「えっ、まさか！？」": "「诶，不会吧！？」",
    "（七大悪魔が二体だって……？　\\n　さすがに、これは……！　）": "（七大恶魔居然来了两个……？　\\n　这下，真的……！　）",
    "「ねえ、私は間に合ったのよね？　遊んであげていいんでしょう？」": "「喂，我赶上了吧？　可以陪你们玩玩吧？」",
    "「構わないが、殺すなよ」": "「可以，但别杀了他」",
    "「なによそれ、興ざめだわ。\\n　アリステラ様のお言いつけ？」": "「什么啊，真扫兴。\\n　是阿丽丝特拉大人的命令吗？」",
    "「あの男を、生け捕りにするようにとのご命令だ。\\n　それに……アリステラ様は今、このすぐそばの空間でお休みになっている」": "「阿丽丝特拉大人命令我活捉那个男人。\\n　而且……阿丽丝特拉大人现在就在旁边的空间休息」",
    "「あまり騒ぎを大きくして起こしてしまったらどうなるか……」": "「要是把事情闹大把她吵醒了会怎么样呢……」",
    "「なるほどねぇ。\\n　眠りを妨げられたアリステラ様のお怒り……買いたくないわ。\\n　仕方ないわね、手加減はしておくわ」": "「原来如此。\\n　我可不想惹阿丽丝特拉大人不高兴。\\n　没办法，我会手下留情的」",
    "「皆さん、来ますぜ！」": "「大家，要来了！」",
    "「わかってるわよ！」": "「我知道！」",
    "「少しは楽しませてちょうだいっ！」": "「让我稍微享受一下吧！」",
    "「きゃあっ！！」": "「呀啊！！」",
    "マモンは腕を振り上げ、突っ込んでくる。\\n正面から受け止めたソフィアだったが、\\n杖での一撃で弾き飛ばされてしまった": "玛蒙举起手臂，冲了过来。\\n索菲娅虽然正面接下了攻击，\\n但还是被魔杖的一击给弹飞了。",
    "「ソフィアさん！？　そんな、熾天聖があんなあっさり……」": "「索菲娅小姐！？怎么会，炽天圣居然这么轻易就……」",
    "「だったら、これはどう！？」": "「既然如此，这招如何！？」",
    "「そんなのお見通しなのよ」": "「这种攻击我早就看穿了。」",
    "距離をとって攻撃をしかけようとしたロセットだったが、\\n手をかざしたマモンから魔力の衝撃波が発生し、\\n身を守るだけで精一杯だった。": "罗塞塔拉开距离，准备发动攻击，但玛蒙却举起手，从手中发出魔力冲击波，光是保护自己就竭尽全力了。",
    "「きゃああっ！　こ、これが七大悪魔……ってわけ……？」": "「呀啊啊！这、这就是七大恶魔……吗……？」",
    "「こっちのサンドラが世話になったお礼、させてもらうわよ！」": "「让我好好答谢你照顾了我们这边的桑德拉吧！」",
    "隙が出来たとみて、割って入る鏡界ヴァネッサ。\\nしかし彼女の振るった鞭は、あっさり掴まれてしまった。": "镜界凡妮莎见机插了进来。\\n然而，她挥出的鞭子被玛门轻易地抓住了。",
    "「うあっ！！」": "「呜啊！！」",
    "「ちょっと！　大丈夫！？」": "「喂！　你没事吧！？」",
    "鞭ごと振り回された鏡界ヴァネッサは、地面に強かに身体を打ち付ける。": "镜界凡妮莎连同鞭子一起被甩了出去，身体重重地摔在了地上。",
    "「これが七大悪魔の実力……」": "「这就是七大恶魔的实力……」",
    "サンドラのつぶやきは絶望に染まりきっていて、\\nその場の全員の心理を代弁しているようだった。": "桑德拉的低语中充满了绝望，\\n仿佛在替在场的所有人代言。",
    "――ジェネラス北部ヴァストク高原・国境付近――": "——杰内拉尔北部瓦斯特克高原·国境附近——",
    "バリヤール山脈のふもとに広がる広大な雪原。\\nその汚れなき純白の雪を軍靴が踏み固めていく。": "广阔的雪原在巴里亚山脉的山脚下铺展开来。\\n军靴踏在了那洁白无瑕的雪上。",
    "その後ろからは更に、十体を超える巨大な影があった。": "在那后面，还有超过十只巨大的影子。",
    "先日の事件で猛威を振るった悪魔は、\\n今はおとなしく行軍に従っている。": "在前几天的事件中大显身手的恶魔，\\n现在正老老实实地跟着行军。",
    "「間もなくミッドグランド検問所です。\\n　ヒューム軍との接触が予想されます」": "「马上就要到米德格兰德检查站了。\\n　预计会与修姆军接触。」",
    "「ここからは速さが勝負になる。休んでいる暇はないぞ」": "「接下来就是速度决胜负了，没时间休息了。」",
    "「はっ」": "「是！」",
    "兵士の報告どおり、ほどなくして検問所が見えてくる。\\n突如姿を現した大軍に、検問所の警備兵が数名、顔色を変えて飛んできた。": "正如士兵的报告，不久后便看见了检查站。\\n突然出现的大军，让检查站的几名警备兵脸色大变地冲了过来。",
    "「待て！　止まれ！　\\n　このような大軍が通るとは聞いていないぞ。いったい、何事だ！」": "「等等！停下来！\\n我可没听说有这么大的军队要通过。到底发生了什么事！」",
    "「聞いていない？　当然だろう」": "「没听说？这是当然的。」",
    "「なに！？　それはどういう……ぐうっ！？」": "「什么！？　这是怎么回事……咕呜！？」",
    "警備兵の喉に飛来した矢が命中し、彼はそのまま絶命する。\\n他のヒューム兵たちは倒れる仲間を青ざめた顔で見下ろしていた。": "飞来的箭矢命中了警备兵的喉咙，他当场毙命。\\n其他修姆士兵脸色苍白地俯视着倒下的同伴。",
    "「全軍、突撃！」": "「全军，突击！」",
    "合図をきっかけに、まずはベルゼブブの群れが検問所に襲い掛かる。\\nそして防壁を破壊した後を、ジェネラスの軍勢が続いていった。": "以信号为开端，首先是别西卜群袭击了检查站。\\n然后在破坏了防壁之后，杰内拉斯的军队也跟了上去。",
    "彼らの進軍する先には、王都があった――": "他们进军的方向，是王都——",
    "倒れ伏すカペルを見下ろすミーティア。\\n鏡界ならば本来の実力を出せると豪語していたカペルを、\\n彼女なりに警戒してはいたのだが……。": "米提雅俯视着倒下的卡佩尔。\\n虽然她对夸下海口说在镜界里能发挥出原本实力的卡佩尔\\n保持着警戒……。",
    "「どうやら駆け引きなしに、本当にこれが全力のようですね」": "「看来没有耍花招，这真的是你的全力呢」",
    "「う、ううっ……な、なんで……！？　わ、私は七大悪魔だぞ……！」": "「呜，呜呜……为，为什么……！？　我，我可是七大恶魔啊……！」",
    "「さて、それでは……」": "「那么，接下来……」",
    "「……っ！？」": "「……！？」",
    "カペルは慌てて身体を起こし、ミーティアにすがるようにして\\n必死に訴え始める。": "卡佩尔慌忙起身，向米提雅求饶\\n拼命地开始诉说。",
    "「調子に乗ってごめんなさい、足でもなんでも舐めますから許してください、\\n　今日から私はあなたの奴隷になります、だから殺さないでください……！」": "「对不起，我太得意忘形了。我愿意舔你的脚，所以请原谅我\\n从今天开始，我就是你的奴隶了，所以请不要杀我……！」",
    "「そういうのはいいですから。早く、先ほどの質問に答えてください」": "「那种事就不用了。快点回答我刚才的问题。」",
    "（くっ……バケモノめ、鏡界ですらこの私が、ここまで歯が立たないなんて）": "（唔……这个怪物，就连在镜界里，我竟然都这么不堪一击）",
    "「信じられない、という顔ですね。\\n　ふふっ、以前までの私ならともかく、\\n　神具を使えるならこのくらいのことは可能です」": "「你一脸难以置信的表情呢。\\n呵呵，以前的我姑且不论，\\n只要能使用神具，这种程度的事是有可能的。」",
    "「くっ、うぅ……」": "「唔、呜呜……」",
    "「では、鍵軸について答えて貰いましょうか」": "「那么，关于锁轴的事，你能不能回答我呢？」",
    "「っ！」": "「！」",
    "鋭い視線に射すくめられ、観念したカペルはぽつり、ぽつりと、\\nいくつかの数字をつぶやいていく。": "被锐利的视线盯住，卡佩尔放弃抵抗，断断续续地\\n念出了几个数字。",
    "「なるほど、いいでしょう。それがわかれば十分です」": "「原来如此，好吧。知道这些就够了」",
    "すぐに、ミーティアの身体が淡い光を放ち始める。\\nその過程で……彼女は思い出したように、カペルに向き直った。": "很快，米提雅的身体开始发出淡淡的光芒。\\n在这个过程中……她像是想起了什么似的，转向卡佩尔。",
    "「そう言えば、この仮面……魔力の歪みを感じるのですが。\\n　いったい、なんなのですか？」": "「说起来，这个面具……我感觉到魔力的扭曲。\\n　这到底是什么？」",
    "「は？　これはアリステラ様からいただいたものだ。\\n　愚弄はゆるさ……うあっ、なんだ、何をする！？」": "「哈？　这是阿丽丝特拉大人给我的。\\n　不准愚弄……呜啊，什么，你要干什么！？」",
    "ミーティアはカペルの仮面を掴むと、目を閉じて力を込める。\\n仮面はそれに呼応して徐々にその輪郭が薄くなっていき――": "米提雅抓住卡佩尔的面具，闭上眼睛用力。\\n面具与之呼应，轮廓逐渐变淡——",
    "パリン、という小さな音と共に消滅した。": "啪嚓，伴随着轻微的声响，面具消失了。",
    "「み、見るなっ……！！」": "「别，别看我……！！」",
    "「美しい顔をしているではないですか。\\n　……ただ、どこかで見たような気もしますね。気のせいでしょうか」": "「这不是张漂亮的脸吗。\\n　……只是，感觉好像在哪里见过。是我的错觉吗」",
    "「ううっ、ああ……」": "「呜呜，啊啊……」",
    "「では、これで失礼しますね」": "「那么，我先告辞了」",
    "光と共に姿を消すミーティア。\\n後には仮面を失い、素顔のままその場に膝をつくカペルだけが残された。": "米提雅的身影随着光芒一同消失。\\n之后只剩下失去面具，以真面目跪在原地的卡佩尔。"
}