{
    "それから更にルルイたちは調査を進めた。\\nただし、それまでのように公共投資の不正受注という前提を捨てて、\\n違う角度からの証言や証拠を集めていった。": "之后露露伊她们继续调查。\\n只不过，她们舍弃了之前那种公共投资的不当得利的前提，\\n从不同的角度收集证言和证据。",
    "改めて事実関係を洗い直してみると、\\nそこには事件の別の顔が浮かび上がり始めて――": "重新调查事实关系后，\\n事件的另一面开始浮现——",
    "「これ、お医者さんの診断書を借りてきた」": "「我借来了医生的诊断书。」",
    "「この名前……移動砲台事業の管理責任者だった人だよネ」": "「这个名字……是移动炮台事业的管理负责人吧。」",
    "「過労で倒れちゃって、別の人に交代してるんだ。\\n　そのとき、前任が倒れちゃってるから管理方法がちゃんと\\n　引き継がれてなかったみたい」": "「他因为过劳而倒下，所以换人了。\\n　当时前任负责人倒下，所以管理方法似乎没有\\n　确实交接。」",
    "「それと同じ時期に、設計書を失くしちゃってる……」": "「在同一个时期，设计书也遗失了……」",
    "「管理者が交代したタイミングだったからうやむやになったみたいだね。\\n　普段から家に持ち帰ったりとかは日常茶飯事だったわけだし」": "「因为是管理者交接的时机，所以好像就不了了之了。\\n　毕竟平常把东西带回家是家常便饭。」",
    "「もし問題になっても持ち帰った設計士さんのせいにされちゃうネ」": "「就算出了问题，也会被怪罪到带回家的设计士身上。」",
    "「チーシェンの……歴史書の編纂も？」": "「祈苋的……历史书的编纂也是？」",
    "「シューファンに相談して入館者リストを調べ直してもらったら\\n　でたらめの名前が混ざってたヨ。\\n　入室制限のある書架にも入り込んでたみたいだから……」": "「我找秀芳商量，让她重新调查了入馆者名单\\n　发现里面混入了假名。\\n　好像还进入了有入室限制的书架……」",
    "「そっちからも何か持ち出したかも……」": "「说不定从那边也拿走了什么……」",
    "「持ち出してどうするんだろ。\\n　お金はもう持ってるのに」": "「拿走后要做什么呢？\\n　明明已经有钱了」",
    "「たぶんそれが、レイリャンが調べてくれたことに繋がる」": "「大概和蕾莲调查的事情有关」",
    "「ユンの親族、何か変なことしてないか見張ってくれてたんでしょ？」": "「云的亲戚，是不是在监视他有没有做什么奇怪的事？」",
    "「うん。国境を何度も何度も出入りする人がいたよ。\\n　あと……たくさん外国から荷物を受け取ってる人もいた」": "「嗯。有人多次出入国境。\\n　还有……从国外收到了很多货物的人」",
    "「レイリャンが報告してくれた、そういう人たちの記録を取り寄せた。\\n　それが、これ」": "「蕾莲报告的那些人的记录，我拿到了。\\n　就是这个」",
    "ルルイの手にある書類には、細かい記録が並んでいた。\\nまた別の書類には、数字がみっちりと書き記されている。": "露露伊手上的文件上，排列着详细的记录。\\n另一份文件上，也写满了数字。",
    "「うへえ……こういう細かいの見るのはわたし、苦手なんだよネ」": "「呜哇……我最不擅长看这种细节了」",
    "「私も苦手なんだけど……それでもわかったことがある」": "「我也不擅长……但还是知道了些事」",
    "「国境を出入りしている人物の行き先はジェネラスだった。\\n　別の、輸入貨物を受け取る人も、貨物の送り主はジェネラスからだったし」": "「出入国境的人，目的地是杰内拉斯。\\n　还有，收货的人，货物的发送者也是杰内拉斯」",
    "「ジェネラス……」": "「杰内拉斯……」",
    "「調査はここまでかな。\\n　これをどう判断するかは……私の仕事じゃないと思うから」": "「调查就到这里了。\\n　至于怎么判断……我觉得不是我的工作」",
    "「ふたりとも、ありがとね。すごく助かった。\\n　きっと私ひとりじゃここまで調べきれなかっただろうから」": "「谢谢你们。帮了我大忙。\\n　如果只有我一个人的话，肯定调查不到这里」",
    "「これで……肉まんも、プリンも、守られる？　\\n　クォンツィのみんな、困ってることなくなるかな？」": "「这样……肉包和布丁，都能保护住了？　\\n　库温兹的大家，就不会再为难了吧？」",
    "「うん、きっと大丈夫だヨ」": "「嗯，一定没问题的」",
    "千年を経た故郷のために――そんなレイリャンの思いを感じ、\\nルルイとチーシェンはその背中にそっと手のひらを添えて、優しく撫でる。\\nそして三人は、王城へと並んで歩きだしたのだった。": "为了千年后的故乡——感受到蕾莲的这份心意，\\n露露伊和祈苋把手轻轻放在她的背上，温柔地抚摸着。\\n然后三人并肩走向王城。",
    "西日が闘技場を照らし、柱の長い影が伸びる。\\n間もなく日没を迎えようという空は、赤く染まっていた。": "夕阳照耀着竞技场，柱子的影子拉长。\\n即将迎来日落的天空被染成红色。",
    "「丞相様自らお呼びとは、どういったご用向きでしょうか？」": "「丞相大人亲自叫我过来，是有什么事吗？」",
    "「確かめないといけないことができたんでな」": "「有件事必须确认一下」",
    "「これは……あなたの親族が経営する会社の情報です。\\n　ジェネラスに本社を置く会社の……」": "「这是……你的亲戚经营的公司的信息。\\n　总公司在杰内拉斯的公司……」",
    "「…………」": "「…………」",
    "「この会社の資産が、急激に増えているのがわかります。\\n　その出所は、あなたの……別の親族が経営している会社からの資金移動」": "「这家公司的资产正在急剧增加。\\n　资金来源是你的……其他亲戚经营的公司的资金转移」",
    "「事業のことは、私はあまりわからないんですよ。\\n　でもきっと、何か商売をする上での戦略などがあるんでしょう」": "「关于事业的事，我不是很清楚。\\n　不过，一定是有某种商业战略吧」",
    "「どんな経営をしようとそれは自由ですからね。\\n　ただ……国家の不利益となれば、見過ごすことはできません」": "「要怎么经营是你的自由。\\n　只是……如果对国家不利，就不能放任不管」",
    "ファンイーはユンに、次々と彼女やその親族周辺で起きている疑惑について\\n集めた情報とともに指摘していく。": "芳仪向云指出，她和她的亲戚周围发生了许多可疑的事情，\\n并附上了收集到的情报。",
    "その材料は、ルルイたちが集めた貴重な情報の数々だった。\\n移動砲台の設計書を盗み出しジェネラス軍に転用した疑い、\\n禁書を持ち出し機密性の高い情報をジェネラス諜報部に流した疑い――": "这些材料是露露伊她们收集的许多宝贵情报。\\n盗取移动炮台的设计图转用于杰内拉斯军的嫌疑，\\n盗取禁书将高机密性的情报泄露给杰内拉斯谍报部的嫌疑——",
    "「これらを踏まえれば、あなたの親族がやっているのは単に\\n　公共事業の不正受注では済まない。\\n　クォンツィという国家への反逆……」": "「根据这些，你的亲戚所做的不仅仅是\\n　公共事业的非法承包。\\n　而是对国家的反叛……」",
    "「先ほどの資金移動はまるで、\\n　財産をまとめて夜逃げする寸前のようではありませんか？」": "「刚才的资金流动，\\n　简直就像是要连夜逃跑前把财产全部带走一样吧？」",
    "「ずいぶんなおっしゃりようですね。\\n　確かに私の親族が関わっていることが多いようです。しかし……」": "「说得真过分啊。\\n　确实，我的亲戚似乎牵涉其中。但是……」",
    "「それは偶然とは言えませんか？　そもそもご覧のように大企業が多いわけで、\\n　受注する可能性が高まるのは必然。\\n　そして手広く商売をしている一族ですから業種も多岐にわたる」": "「这难道不是偶然吗？　而且如你所见，大企业很多，\\n　承包的可能性必然会提高。\\n　而且我们家族的生意范围很广，所以行业也很多」",
    "「なにより、これらの発注先を決定しているのはどなたでしょうか。\\n　私が決めているのでしょうか？」": "「最重要的是，决定这些订单的又是谁呢？\\n　是我吗？」",
    "「……それは、陛下が」": "「……那是，陛下」",
    "「つまりジュンリ様が不正な方法で決められたと？」": "「也就是说，纯里大人是用非法手段决定的吗？」",
    "言葉に詰まるファンイー。さすがに臣下の立場で\\n軽々に国王を不正の温床だなどと糾弾するわけにはいかない。\\nしかし、ユンに何の権限もないのも事実。": "芳仪一时语塞。毕竟以臣下的立场\\n不能轻易地指责国王是非法行为的温床。\\n但是，云没有任何权限也是事实。",
    "（……限りなく黒に近い灰色。怪しい行動はしているけど、最初の取っ掛かり、\\n　受注段階の影響を立証できない限り、ユンを追いつめられません……）": "（……无限接近黑色的灰色。虽然有可疑的行动，但最初的契机，\\n　只要不能证明是受订单阶段的影响，就无法将云逼入绝境……）",
    "――日没を迎え、周囲は一気に暗くなる。": "——日落西山，周围一下子暗了下来。",
    "ユンは、うやうやしく礼をした。": "云恭敬地行了一礼。",
    "「そろそろ暗くなってまいりましたし、これ以上のご用件がなければ\\n　私はこれで失礼させていただきます」": "「天色也差不多暗了，如果没有什么别的事情的话\\n　我就先告辞了」",
    "「……っ」": "「……」",
    "ユンはまるでファンイーの手の内を見透かしているかのように微笑む。\\nそう、手持ちのカードはすべて切ってしまっている。": "云仿佛看穿了芳仪的内心一般微笑着。\\n没错，手里的牌已经全部打完了。",
    "決定打がないことはわかっていた。それでも直接こうして対峙すれば\\n何かしらボロを出すのではないかと期待していたのだ。": "我知道没有决定性的证据。即便如此，我期待着直接这样对峙的话\\n她会不会露出什么破绽。",
    "この場では取り繕っても、動揺して何か動きを見せるかもしれない。\\nしかしこの冷静沈着ぶりをみるに、それも期待できそうになかった。": "即使在这个场合掩饰，也可能会因为动摇而露出什么破绽。\\n但是看到她冷静沉着的样子，看来是不能期待了。",
    "「最後に言っておきます」": "「最后我先说一句」",
    "それでもせめて、牽制だけはしておきたいと\\nファンイーは口を開く。": "即便如此，至少也要牵制一下\\n芳仪开口说道。",
    "「あの御方の心を傷つけるような真似をすれば、\\n　そのときは必ずあなたを――」": "「如果你做出伤害那位大人的心灵的行为，\\n　到时候我一定会把你——」",
    "「だめーっ！！」": "「不行——！！」",
    "ファンイーの言葉を遮って、飛び込んできたのはなんとジュンリだった。": "打断了芳仪的话，冲进来的人竟然是纯里。",
    "「ジュンリ様！？」": "「纯里大人！？」",
    "見れば、少し離れた場所に困惑顔の兵士が待機している。\\nおそらく何かの方法でユンの呼び出しを知ったジュンリが\\n無理を言ってここまで連れて来させたのだろう。": "仔细一看，不远处还站着一脸困惑的士兵。\\n恐怕是纯里用某种方法得知了云被叫出来的事，\\n然后强行让他们带自己过来的吧。",
    "「やめてよっ、ファンイー！」": "「住手，芳仪！」",
    "「陛下、私は……」": "「陛下，我……」",
    "「ユンのこと、いじめたりしたら許さないんだから！」": "「你要是欺负云的话，我可饶不了你！」",
    "「いつもユンは余に優しくしてくれるの！　\\n　だからっ……ユンのことは余が守るんだから！！」": "「云总是对我很温柔！　\\n　所以……云就由我来保护！！」",
    "ユンを庇うように背にしながら、ジュンリは目に涙をためて叫ぶ。\\nその表情に、ファンイーはそれ以上、言葉を続けることはできなかった――": "纯里像是要保护云一样，背对着她，眼中含泪地喊道。\\n看到她的表情，芳仪再也说不出话来——"
}