{
    "「あるじ、失礼します。着替えてみたのですがこの衣装、\\n　いかがでしょうか……？」": "「主人，打扰了。我换上了这套衣服，\\n　您觉得如何……？」",
    "闘技大会が始まるより前のこと。\\nその衣装に着替えたアーミナが、部屋を訪ねてきた。": "在斗技大会开始之前。\\n阿米娜换上了那套衣服，来到了我的房间。",
    "「こういったクオンツィ風の服はあまり着慣れていないので、\\n　似合っているとよいのですが……」": "「我很少穿这种库恩兹风格的衣服，\\n　希望会适合我……」",
    "パタパタと袖を揺らし、アーミナは不安げな表情でこちらを見ていた。\\n安心させるように笑ってから、アーミナの問いに答える。": "阿米娜摇晃着袖子，一脸不安地看着我。\\n我为了让她安心而笑了笑，然后回答了阿米娜的问题。",
    "「大丈夫、すごく似合ってる」": "「没问题，非常适合你」",
    "「ああ、よかったです。それを聞いて安心しました。\\n　由緒ある衣装ですので、それに恥じない着こなしをしたいと\\n　思っていたのですが……」": "「啊啊，太好了。听到您这么说我就放心了。\\n　因为这是很有历史渊源的衣服，所以我想穿得\\n　不会让它蒙羞……」",
    "「果たして自分に似合っているのかどうか、正直自信がなかったのです」": "「说实话，我对自己到底适不适合穿它没有自信」",
    "「ですので、信頼できるあるじに褒めていただけて、とても幸せです。\\n　ありがとうございます！」": "「所以，能得到值得信赖的主人的夸奖，我非常幸福。\\n　谢谢您！」",
    "「それならよかった。ところでその衣装、\\n　いろいろと装飾がついているみたいだけど、重たくはないの？」": "「那就好。话说回来，\\n　你这身衣服上好像有很多装饰，不会很重吗？」",
    "「ええ、まったく……というと語弊がありますが、\\n　この、月夜を模した装飾はそれほど重くはないのです」": "「嗯，完全不会……这么说可能有点语病，\\n　不过这个模仿月夜的装饰并没有那么重」",
    "「腕や脚を動かした際に、ちょうどよい重しになってくれるので、\\n　身体のバランスを取りやすいんですよ」": "「在活动手臂和腿的时候，它会成为恰到好处的负重，\\n　所以很容易保持身体平衡」",
    "「いろいろと考えて作られた衣装なのだと、改めて感じました」": "「我再次感受到，这是一件经过深思熟虑后制作出来的衣服」",
    "アーミナは腰元の飾りを手に取り、日の光に反射して見せた。": "阿米娜拿起腰间的装饰，让它反射阳光。",
    "「技と技がぶつかり合う闘技大会で着る衣装は、\\n　見た目の良さだけではなく、動きやすさも重要になります」": "「在技巧与技巧相互碰撞的斗技大会上穿的衣服，\\n　不仅要好看，还要便于活动」",
    "「その点、この衣装はどちらも兼ね備えているのが素晴らしいです。\\n　特に動きやすいのが、なにもよりもいいですね」": "「从这一点来看，这件衣服兼具了这两点，真是太棒了。\\n　尤其是便于活动这一点，比什么都好」",
    "「私のこの――剣の舞とも、相性がいいみたいです」": "「它似乎也和我的——剑舞很合得来」",
    "軽く、アーミナはその場で舞ってみせた。\\nアーミナが腕を振る度、鳥の羽根のように服の袖が揺れている。": "阿米娜轻轻地在原地跳了一下。\\n每当阿米娜挥动手臂，衣服的袖子就会像鸟的羽毛一样摇曳。",
    "「この袖があることで、より剣の動きが大きく見えるといいますか……\\n　普段、私が着ている服とはまた違った形で、\\n　剣の舞をお楽しみいただけるのではないかと思います」": "「因为有这个袖子，所以剑的动作看起来更大……\\n　我想，这和我平时穿的衣服不同，\\n　应该能让观众们欣赏到不同的剑舞。」",
    "「……なんて、ちょっと自惚れかもしれませんが」": "「……不过，这可能有点自恋就是了。」",
    "「闘技大会の舞台で見られるなら、楽しみだな。\\n　アーミナの舞はとても綺麗だから」": "「如果能在斗技大会的舞台上看到，那真是令人期待啊。\\n　因为阿米娜的舞姿非常美丽。」",
    "「私の舞が綺麗、ですか……」": "「我的舞姿很美丽吗……」",
    "アーミナの目は、いまにもこぼれ落ちてしまいそうなくらい、\\n大きく見開かれていた。": "阿米娜的眼睛睁得大到仿佛随时都会掉下来。",
    "「ふふっ、ありがとうございます。\\n　あるじが見ていてくださるのならば、\\n　このアーミナ、最高の剣の舞をご覧にいれましょう！」": "「呵呵，谢谢您。\\n　既然主人愿意看，\\n　那我就让主人欣赏最棒的剑舞吧！」",
    "拳をぐっと握りしめ、アーミナは花のような笑顔を浮かべた。\\n嬉しそうなアーミナに申し訳ないなと思いつつ、\\n「それはそれとして」と前置きをして、言葉を続ける。": "阿米娜握紧拳头，露出花朵般的笑容。\\n我一边对看起来很开心的阿米娜感到抱歉，一边以「先不说这个」为开场白，继续说道：",
    "「大勢の人にアーミナの舞の素晴らしさを知ってほしいけど……\\n　こんなに露出の多い衣装だとは知らなかったから、\\n　正直独り占めしたい気持ちもある」": "「虽然我也想让很多人知道阿米娜的舞蹈有多棒……\\n　但因为我不知道这件衣服这么暴露，\\n　说实话，我也有想独占的心情」",
    "「露出、ですか……た、たしかに言われてみれば、\\n　いろいろなところが出てしまっていますね。\\n　本番までにもっと引き締めておかなければ」": "「暴露，吗……确，确实，\\n　被这么一说，\\n　很多地方都露出来了呢。在正式表演之前我得再收紧一点」",
    "「……でもまさか、あるじから独り占めしたいと仰っていただけるとは、\\n　思ってもみませんでした。嬉しい誤算です」": "「……但是，我从没想过\\n　主人会说想独占我。真是个令人高兴的误算」",
    "「しかし、闘技大会への出場を取り消すわけにはいきません。\\n　ですが、あるじに独り占めしたいと思っていただけたことも、\\n　無視できるものではありません」": "「但是，我不能取消参加斗技大会。\\n　但是，主人想独占我，\\n　我也不能无视」",
    "「そこでひとつ、私からあるじに提案があるのですが……」": "「所以，我有一个提议……」",
    "提案？　と訊くと、アーミナはこくりと頷いた。": "提议？　我问了之后，阿米娜点了点头。",
    "「あるじのためだけの舞を考え、披露するというのはいかがでしょう？　\\n　少しお時間を頂戴してしまうかもしれませんが、\\n　あるじにご満足いただけるような舞を、考えてみせますので」": "「为只为主人而舞，您觉得怎么样？　\\n　可能会花一点时间，\\n　但我会想出能让主人满意的舞蹈」",
    "アーミナからの素敵な提案に心が躍る。": "阿米娜的提议让我非常兴奋。",
    "「その提案、乗った！」": "「我接受你的提议！」",
    "「ふふっ、ありがとうございます。楽しみにしていてくださいね」": "「呵呵，谢谢您。请您好好期待吧」",
    "自分だけのアーミナの舞を観られる日がくるのを楽しみにしながら、\\n嬉しそうに微笑むアーミナと、そっと小指を絡ませるのだった。": "我一边期待着能观赏到只为自己而舞的阿米娜的那一天，\\n一边和开心地微笑着的阿米娜轻轻地勾起了小指。"
}