{
    "「皇子くん皇子くん、花火見に行こう！　花火！」": "「皇子皇子，我们去看烟花吧！　烟花！」",
    "自室で休んでいると、チラシを持ったチャオグォが\\n元気よく部屋に飛び込んできた。": "正当我在房间里休息的时候，曹郭拿着传单\\n精神满满地冲进了房间。",
    "「今日の夜、リーニャのビーチで花火大会があるんだって！　\\n　ほらっ、チラシに書いてあるでしょ？」": "「今天晚上，里尼娅的海滩有烟花大会！　\\n　你看，传单上都写着呢」",
    "「リーニャの海に満開の花が咲く……か。いいね、行ってみようか」": "「里尼娅的海边将绽放满天的花朵……吗。好啊，去看看吧」",
    "「にゃははっ、ありがと！　\\n　皇子くんなら、そう言ってくれると思ってたよ♪」": "「啊哈哈，谢谢！　\\n　我就知道皇子肯定会这么说♪」",
    "「……あら？　なんだかご機嫌ね～。\\n　なにかいいことでもあったのかしら？」": "「……哎呀？　你心情不错嘛～。\\n　是发生了什么好事吗？」",
    "偶然部屋の前を通りかかったナディラが、\\nチャオグォの声を聞きつけ、こちらにやって来た。": "娜迪拉偶然经过房间门口，\\n听到曹郭的声音，便走了过来。",
    "「うん、いいこといいこと。ナディラも一緒に花火見に行かない？」": "「嗯，是好事。娜迪拉也一起去看烟花吧？」",
    "「花火……あっ、もしかしてリーニャのビーチでやるやつかしら？」": "「烟花……啊，难道是里尼娅的海滩上要放的吗？」",
    "「そうそう！　さすがナディラだね。花火があること知ってたんだ」": "「对对！　不愧是娜迪拉，知道有烟花啊」",
    "「実はさっき、リーニャに買い物に行ったときに\\n　街の人が話しているのを聞いたのよ。\\n　リーニャに新しくビーチができた記念に、花火を打ち上げるんだ～って」": "「其实刚才，我去里尼娅买东西的时候\\n　听街上的人们说的。\\n　说是为了纪念里尼娅新海滩的建成，要放烟花～」",
    "「なんでも願いを叶えてくれる花火らしいわよ～」": "「据说是什么愿望都能实现的烟花哦～」",
    "「わ、それは知らなかった！　\\n　リーニャの人たちは面白いことを考えるね～」": "「哇，这我可不知道！　\\n　里尼娅的人们想得可真有意思～」",
    "「第１回の花火大会で、早くもそんな伝説を仕込んだのか……。\\n　まあ、こういうのは言っといたもん勝ちなところあるしな」": "「第一次的烟花大会，就已经有了这样的传说吗……\\n　不过，这种事也是先说先赢」",
    "「変わった形の花火とかあったらいいな。おたま型とか、お箸型とか」": "「要是有形状奇怪的烟花就好了。比如勺子形的，筷子形的」",
    "「なんだか見てるだけでお腹が空きそうな花火だな」": "「感觉是看着看着就肚子饿的烟花啊」",
    "「ふふっ、屋台で売っているものを宣伝したら、\\n　花火が終わった後に、\\n　みんな食べたくなって行列ができるかもしれないわね」": "「呵呵，要是把摊位上卖的东西宣传一下，\\n　烟花放完之后，\\n　大家说不定会想吃，然后排起队来呢」",
    "「ねえねえナディラ、ずっと気になってたんだけど\\n　ナディラは水着にならないの？　リーニャの夏、結構暑くない？」": "「我说娜迪拉，我一直很在意\\n　娜迪拉不换泳装吗？　里尼娅的夏天，不是挺热的吗？」",
    "「心配してくれてありがとう。でも、暑いのは慣れているから平気なのよ。\\n　リーニャとジャハラでは少し暑さの種類が違うけれど、\\n　ただ温度が高いだけなら、まだまだ耐えられるわよ」": "「谢谢你担心我。不过，我已经习惯了炎热，所以没事的。\\n　虽然里尼娅和贾哈拉的炎热有点不同，\\n　但如果只是温度高的话，我还能忍受」",
    "「そっか！　それならよかった～。……って、急いで移動しなきゃ！　\\n　いい場所とられちゃうかも！」": "「这样啊！　那就好～……啊，得赶紧移动了！　\\n　好位置可能会被占掉！」",
    "「場所は……この辺りでいいかしら？　\\n　人が多いけど花火ならどこからでも見やすくていいわねぇ」": "「位置……这附近可以吗？　\\n　虽然人很多，但烟花的话从哪里看都很方便呢」",
    "「うんうん！　わっ、始まったみたいだよ」": "「嗯嗯！　哇，好像开始了」",
    "水面近くに小さな花火があがる。\\nそれからヒュルルと高い音をたてて、くす玉が空へと舞い上がっていった。\\nそして――": "水面附近升起了小小的烟花。\\n然后发出咻咻的高音，纸球飞舞到了空中。\\n然后――",
    "「すごーい！　おっきい花火……！　\\n　ん〜っ、お腹にドーンッて音が響くね。\\n　近くでドラを鳴らされてるみたい」": "「好厉害！　好大的烟花……！　\\n　嗯～，肚子里面响起了咚的一声。\\n　就像在附近敲锣一样」",
    "「サイズも音も本当にすごい迫力だな」": "「大小和声音都好有魄力啊」",
    "「今の花火、横幅どれくらいあるんだろ？　\\n　お玉何個分になるか……わわっ、今の見た！？　\\n　弾けた後にウニョウニョ〜って、ヘビみたいに光が動いてたの！」": "「刚才的烟花，宽度有多少呢？　\\n　大概有几个勺子大……哇哇，刚才的看到了吗！？　\\n　烟花炸开之后，像蛇一样扭动着发光了！」",
    "「ふふっ、ふたりとも。\\n　感想を言い合うのも楽しいけれど、お願いごとはいいの？」": "「呵呵，你们两个。\\n　互相说感想虽然也很开心，但许愿的事怎么办？」",
    "「はわっ！　そうだ、すっかり忘れてたね。\\n　よーし、次こそお願いごとしよう。ほら、皇子くんも準備準備」": "「哈哇！　对啊，完全忘记了。\\n　好，这次一定要许愿。皇子也准备准备」",
    "次の花火があがるのと同時に、\\n横にいるチャオグォが真剣な表情で花火を見つめているのが\\n視界の端に映った。": "在下一个烟花升空的同时，\\n我视野的角落里映出了\\n身旁的曹郭正认真地注视着烟花。",
    "「……うんっ、これでよし！」": "「……嗯，这样就行了！」",
    "満足そうに頷くチャオグォの顔が、花火に照らされ色づいていた。": "曹郭满意地点了点头，烟花的光芒照亮了她的脸庞。",
    "「チャオグォはなにをお願いしたんだ？」": "「曹郭许了什么愿？」",
    "「世界で一番の料理人になれますようにってお願いしたよ！　\\n　お願いごとって言うより、決意表明に近いかな？」": "「我许愿说，希望成为世界第一的厨师！　\\n　与其说是许愿，不如说是表明决心吧？」",
    "「早く叶うように、明日からまた美味しい料理の研究しっかりやらないとね♪\\n　まずは、バブルジェリーにあう調味料の研究から始めようかな。\\n　ふふっ、張り切っちゃうぞ〜！」": "「为了早日实现愿望，从明天开始，我得好好研究美味的料理才行♪\\n　首先，就从研究适合泡泡果冻的调味料开始吧。\\n　呵呵，我要鼓足干劲了哦！」",
    "「チャオグォちゃんもさすがねぇ～。\\n　バブルジェリーを食べようって発想は、わたしには思いつかないもの」": "「小曹郭真不愧是你呢～\\n　我可没想到要吃泡泡果冻呢」",
    "「どんなものでも、まずは食べられないかどうか調べたくなっちゃうの。\\n　捨てられてしまいがちな野菜の皮だって、\\n　ちょっと味付けをすればおいしくなるんだよ。無駄がないのが一番一番♪」": "「不管是什么东西，我都会先想试试能不能吃。\\n　就算是容易被丢掉的蔬菜皮，\\n　只要稍微调味一下就会变得很好吃哦。不浪费才是最好的♪」",
    "「もし試食とか、手伝えることがあったらいつでも呼んでくれよ」": "「如果需要试吃或者帮忙的话，随时都可以叫我哦」",
    "「わたしも。チャオグォちゃんの作るものは、\\n　なんでも美味しいから♪楽しみにしてるわね」": "「我也是。小曹郭做的东西，\\n　不管是什么都很美味♪我很期待哦」",
    "「ありがと！　試作品ができたら声かけるね。\\n　ところで、ふたりはなにをお願いしたの？」": "「谢谢！　试作品做好了我会叫你们的。\\n　话说回来，你们两个许了什么愿？」",
    "「俺は、みんなが健康に過ごせますようにって願ったよ。ナディラは？」": "「我许愿说，希望大家都能健康地生活。娜迪拉呢？」",
    "「わたし？　わたしはねぇ――」": "「我？　我许愿说——」",
    "（……ん？　なんだろう、ナディラに見られてる？　）": "（……嗯？　怎么回事，娜迪拉在看着我？　）",
    "「ふふっ、ナイショ」": "「呵呵，保密」",
    "悪戯っぽく微笑まれ、心臓がドキリと音を立てた。": "她调皮地微笑着，我的心脏怦怦直跳。",
    "「にゃははっ、ナディラ、皇子くんのことからかったらダメだよ。\\n　皇子くん、まだまだ女心には鈍感なんだもの。\\n　ま！　そこが皇子くんのいいところでもあるんだけどね」": "「啊哈哈，娜迪拉，不可以捉弄皇子哦。\\n　皇子对女人心还很迟钝呢。\\n　不过！　这也是皇子的优点啦」",
    "「え、からかわれてたの！？」": "「诶，我被捉弄了吗！？」",
    "「ごめんなさいねぇ。実はまだお願いごとしていなかったのよ。\\n　せっかくだから、皇子が女心を理解できるようになりますようにって、\\n　お願いしたほうがいいかしら？」": "「对不起。其实我还没许愿呢。\\n　机会难得，我是不是应该许愿，\\n　希望皇子能理解女人心呢？」",
    "「あっ、だったらアタシも次それをお願いしよ！」": "「啊，那我下次也许这个愿吧！」",
    "「おいおい、勘弁してくれよ～！」": "「喂喂，饶了我吧～！」"
}