{
    "冷たい飲み物をトレイに乗せて、班長と共に運ぶ。\\n城の外で蒸気自動車のコメット号を修理している\\nイヴとシャーロットの元へと運ぶためだ。": "我将冷饮放在托盘上，和班长一起端着。\\n为了将饮料送到在城外修理蒸汽汽车\\n彗星号的伊芙和夏洛特那里。",
    "「おーい。改造は順調かー？」": "「喂——改造得还顺利吗——？」",
    "「あれ？　イヴたちの姿が見えないな？」": "「咦？　没看到伊芙她们啊？」",
    "辺りに人影はなかった。\\n平原にコメット号だけがポツンと置かれている。": "周围没有人影。\\n平原上只有孤零零地停着的彗星号。",
    "「おーい。どこだ、イヴー！　シャーロット―！」": "「喂——你们在哪，伊芙！　夏洛特——！」",
    "「なーにー？」": "「什么——？」",
    "「いま、イヴの声が聞こえたな」": "「刚才，我听到了伊芙的声音」",
    "「でも、どこから声が――うわっ！？」": "「但是，声音是从哪里——哇啊！？」",
    "コメット号の周囲を歩き回っていると、\\nなにかに引っかかり前方へとつんのめった。": "在彗星号周围走来走去的时候，\\n突然被什么东西绊了一下，向前摔倒了。",
    "つまづいた箇所へと目を向けると、\\n車体の下から人の足が伸びている。": "我向绊倒我的地方看去，\\n发现车体下面伸出了人的脚。",
    "「イタタタタ……誰？　アタシの脚を蹴ったのは」": "「好痛……是谁？　踢了我一脚」",
    "コメット号の下からイヴがもぞもぞと這い出てきた。": "伊芙从彗星号下面爬了出来。",
    "「すまない。まさか車体の下に潜っているとは思わなくて。\\n　飲み物を持ってきたんだ。よければ一服しないか？」": "「抱歉。没想到你居然钻到车体下面了。\\n　我带了饮料来。要喝吗？」",
    "「ありがとう、皇子。ちょうど喉が渇いてたんだ」": "「谢谢，皇子。我正好口渴了」",
    "イヴは飲み物を受け取ると、あっという間に飲み干した。\\nコメット号を改造するためにずっと野外にいたわけだし、無理もない。": "伊芙接过饮料，转眼间就喝完了。\\n为了改造彗星号，她一直在野外工作，这也难怪。",
    "「改造は順調か？　どこまで進んだんだ？」": "「改造顺利吗？　进展到哪里了？」",
    "「うーん。全工程の八割ぐらいかな。\\n　実はもう走行テストに入ってもいいぐらいなんだよね」": "「嗯。大概完成了八成吧。\\n　其实已经可以进入行驶测试了」",
    "「ただ制御システムの仕上がりがイマイチだから、\\n　その調整に追われてるってかんじ」": "「只是控制系统还没调整好，\\n　所以现在正在忙着调整」",
    "「その制御システムって、よほど重要なものなんだな」": "「控制系统是相当重要的东西吧」",
    "「エンジンやブレーキ周りのことだよ。\\n　今回の改造でめちゃくちゃ加速するスピードカーになったけど、\\n　この調整を怠ると命にかかわるから、気合を入れて挑まないと」": "「就是引擎和刹车周围的东西啦。\\n　这次改造让彗星号变成了加速能力超强的赛车，\\n　如果疏忽了调整的话会有生命危险，所以必须鼓足干劲去挑战」",
    "「そ、そうか……ぜひとも完璧に調整しておいてくれ」": "「是，是吗……那一定要调整到完美啊」",
    "ただでさえ暴走してばかりのコメット号がさらなる暴れ馬になったのか……。": "本来就已经经常失控的彗星号，现在要变成更加狂暴的烈马了吗……。",
    "「このアタシが整備するんだから、大船に乗ったつもりでいてくれていいよ」": "「放心吧，有我来维护，就像坐上了大船一样」",
    "「自分も保証する。イヴならいい仕事をしてくれるはずだ」": "「我也可以保证。伊芙粉蝶花一定会做得很好的」",
    "「わかった、ふたりを信じるよ。\\n　くれぐれもシャーロットたちが乗る前に頼むぞ」": "「我知道了，我相信你们。\\n　在夏洛特她们坐上去之前，拜托你们一定要调整好」",
    "「ところで、シャーロットはどこにいるんだ？」": "「话说回来，夏洛特在哪里？」",
    "トレイに乗せた飲み物の氷が解けかかっている。\\nいまだに渡せていないシャーロットの分だ。": "托盘上的饮料里的冰块已经开始融化了。\\n这是还没给夏洛特的那份。",
    "「シャーロットだったらさっきヴァネッサたちに連れていかれたよ。\\n　どうしても一緒じゃなきゃダメな用事があるんだってさ」": "「夏洛特的话，刚才凡妮莎她们带她走了。\\n　说是有什么事一定要一起做」",
    "「そうか……せっかくの飲み物が無駄になっちゃうな。\\n　よければイヴが飲んでくれ」": "「是吗……难得的饮料要浪费了。\\n　不介意的话伊芙粉蝶花喝掉吧」",
    "「ありがとう。喉が渇いてるからいくらでも飲めちゃうよ」": "「谢谢。我正好口渴，喝多少都没问题」",
    "イヴはおかわりの飲み物を受け取ると、\\n細い喉を鳴らして一息で流し込んだ。": "伊芙粉蝶花接过续杯的饮料，\\n咕嘟咕嘟地一口气喝光了。",
    "「シャーロットとは上手くやれているのか？」": "「和夏洛特相处得还好吗？」",
    "「うん。彼女は男のロマンがわかるタイプだしね。\\n　話をしてて楽しいよ」": "「嗯。她也是能理解男性浪漫的类型。\\n　和她聊天很开心」",
    "「それはよかった……これからも仲良くしてあげてくれ」": "「那就好……今后也请和她好好相处」",
    "「別にいいけど……わざわざ皇子が頼むことじゃなくない？」": "「可以是可以……但也不用皇子特地拜托吧？」",
    "「もしかしてシャーロットには友達が少ないとか？　\\n　そうは思えないけど……」": "「难道夏洛特的朋友很少吗？　\\n　虽然我不这么觉得……」",
    "「いや、それはだな……」": "「不，那个……」",
    "実はシャーロットを皮切りに、\\nイヴとはみんなと関わりを持ってほしい。": "其实我希望以夏洛特为开端，\\n让伊芙和大家都有所关联。",
    "そんな意向があるのだが、面と向かってそう伝えるのは気が引ける。\\nさて、どうしたものか……": "虽然有这样的想法，但当面说出来还是有点不好意思。\\n那么，该怎么办呢……",
    "「シャーロットには機械について語り合える友人が少ないんだ。\\n　だからイヴみたいな人と出会えて嬉しいんだって話してたぞ」": "「夏洛特很少有能一起谈论机械的朋友。\\n　所以她很高兴能遇到像伊芙这样的人」",
    "こちらの意図をくみ取って班長がフォローをしてくれた。": "班长察觉到了我的意图，帮我圆了场。",
    "「ふーん……それならお安い御用だよ」": "「嗯……那不是小事一桩吗」",
    "イヴはまんざらでもない笑みを浮かべると、\\nコップをトレイに戻し、軽くお尻を叩いて立ち上がる。": "伊芙露出了满意的笑容，\\n把杯子放回托盘，轻轻拍了拍屁股站了起来。",
    "「だったらなるはやで改造を終わらせて、\\n　シャーロットを驚かせてあげようかな」": "「那我就尽快完成改造，\\n　给夏洛特一个惊喜吧」",
    "「差し入れありがとう。アタシは作業に戻るね」": "「谢谢你的慰问品。我回去工作了」",
    "「がんばってな」": "「加油啊」",
    "「そうだ。二時間ほどしたらまた来てよ。\\n　そのころには改造は終わっているはずだから。\\n　差し入れのお礼に、テスト走行にご招待してあげる♪」": "「对了。两小时后再来吧。\\n　到时候改造应该就结束了。\\n　作为慰问品的回礼，我邀请你参加试车♪」",
    "「……遠慮しておくよ」": "「……还是算了吧」",
    "「右に同じく……」": "「我也一样……」",
    "「ふーん。ふたりともつれないね。まーいいけど」": "「哼。你们俩真冷淡。不过也行吧」",
    "コメット号が事故を起こす様はこれまで何度も目撃している。\\nたとえイヴの腕が確かだとしても、怖いものは怖いのであった。": "我已经多次目睹过彗星号发生事故的样子。\\n就算伊芙的技术再好，可怕的东西还是可怕。"
}