{
    "「こんにちは、皇子。\\n　ぼくと一緒に、お宝を……探しに行かない？」": "「你好，皇子。\\n　要不要和我一起……去找宝物？」",
    "浜辺をのんびり歩いていると、\\n何処からかやってきたキオーンに声をかけられた。": "我悠闲地在海边散步时，\\n琪欧恩不知从哪里冒出来向我搭话。",
    "「こんにちは、キオーン。お宝って……財宝のお宝？」": "「你好，琪欧恩。你说的宝物……是财宝吗？」",
    "「そう、そのお宝。『蒼の宝』って、いうんだ。\\n　ぼくね、この前ペイシェの図書館で、\\n　青くてキラキラした表紙の本を、見つけて……」": "「对，就是那个宝物。叫做『苍之宝』。\\n　我之前在佩伊榭的图书馆里，\\n　发现了一本封面是蓝色的闪闪发光的书……」",
    "「綺麗な本だなぁって、なんとなく気になって読んでみたら、\\n　この海の近くの洞窟に……\\n　隠されたお宝があるって、書いてあったんだよ」": "「我心想这本书真漂亮，就随手翻了一下，\\n　结果上面写着……\\n　在这片大海附近的洞窟里……藏有宝物。」",
    "「ちょうどくこれくらいの……いつもぼくが持ち歩いている本と、\\n　同じ大きさくらいの本、で……」": "「正好是这种大小……和我平常随身携带的书本\\n　差不多大小的书……」",
    "両手で本の大きさを示しながら、キオーンは話を続ける。": "琪欧恩用双手比出书本的大小，继续说道。",
    "「随分古い本だったから、書いてあることが本当かどうかわからないし、\\n　それに本当だったとしても、もうとっくの昔に\\n　誰かがお宝を持って帰ってしまったかもしれない、けど……」": "「因为那本书很旧了，所以不知道上面写的是不是真的。\\n　而且就算真的有宝物，说不定早就被别人拿走了……」",
    "「でも、もしかしたら誰も見つけられずに、\\n　まだ洞窟に残っているかもしれないし……\\n　せっかくだからと思って、皇子のこと、誘いに来たんだ」": "「但是，说不定还没有人找到，\\n　还留在洞窟里……\\n　机会难得，所以我就来邀请皇子了」",
    "「なるほど、海で宝探しか……うん、楽しそうだな。俺も参加するよ。\\n　ところで、洞窟の他になにかお宝の情報は書いてなかったのか？」": "「原来如此，在海里寻宝啊……嗯，好像很有趣。我也要参加。\\n　话说回来，除了洞窟之外，还有什么宝藏的情报吗？」",
    "「ええと、あとはね『空の色に染まる』って、書いてあったんだ。\\n　それが、どういう意味なのかは、よくわからないん、だけど」": "「嗯，还有就是『染上天空的颜色』\\n　虽然不知道是什么意思」",
    "うーん、と首を傾げるキオーンと共に、\\nその言葉の意味を考えてみる。": "琪欧恩歪着头，\\n我试着思考这句话的意思。",
    "「……ということは、最低限なにか条件を満たした時しか、\\n　お宝は現れないってことなのかな」": "「……也就是说，只有满足最低限度的条件时，\\n　宝藏才会出现吗？」",
    "「多分、ね。とりあえず、洞窟に行ってみよっか」": "「大概吧。总之先去洞窟看看吧」",
    "そうだな、と返事をしてふたりで洞窟へと向かった。": "我回答了一声是啊，然后两人一起前往洞窟。",
    "キオーンが案内してくれた洞窟の中は、ひんやりとした空気が流れていた。\\n少し肌寒さを感じながら、キオーンと共に行けるところまで行こうと、\\nゆっくり歩き始める。": "琪欧恩带我来到的洞窟里，空气十分凉爽。\\n我一边感受着些许的凉意，一边和琪欧恩一起慢慢走着，\\n走到能去的地方。",
    "「……見る限り、普通の洞窟みたい、だね。\\n　特に変わったところはなさそう、だけど……」": "「……看起来，只是个普通的洞窟呢。\\n　好像没有什么特别奇怪的地方……」",
    "「でも、油断してたらいけない、ね。\\n　こういう、なんの変哲もない壁の中に一か所押せる場所があって、\\n　そこを押すと秘密の通路が開いたり、するんだよ」": "「但是，不能大意哦。\\n　这种，看起来毫无异常的墙壁中，有一个可以按的地方，\\n　按下去的话，秘密通道就会打开」",
    "「隠し通路ってやつか」": "「就是所谓的隐藏通道吗？」",
    "「そう。前に、考古学者が主人公の冒険小説で読んだんだ。\\n　だから、壁に怪しいところはないか、しっかり見ておかないと、ね」": "「是的。之前，我读过一本以考古学家为主人公的冒险小说。\\n　所以，要仔细观察墙壁上有没有奇怪的地方」",
    "足元に注意しつつ、時折辺りを見回してみる。\\nキオーンの言うように怪しいところはないかと目を凝らしてみるが、\\nゴツゴツとした岩肌が、ただそこに存在しているだけだった。": "我一边注意着脚下，一边时不时地环顾四周。\\n我凝神细看，寻找着琪欧恩所说的奇怪之处，\\n但只看到凹凸不平的岩石表面。",
    "「なかなか小説のように、すぐには見つからないね」": "「和小说里说的一样，很难马上找到呢」",
    "「まあ、だから隠し通路って言われるんだろうなぁ。\\n　……って、そういえばキオーンって、冒険小説とかも読んだりするんだな。\\n　難しい魔術書とか、そういうのはよく読んでいるイメージがあったけど」": "「嗯，所以才叫隐藏通道吧。\\n　……话说回来，琪欧恩也会读冒险小说啊。\\n　我印象中你经常读一些难懂的魔法书之类的」",
    "「気になった本はなんでも、読むよ。小説も参考書も……それから、詩集も。\\n　どの本にも、書いた人の気持ちとか知識がたくさん詰まっている、から……\\n　読んでいて、面白いんだ」": "「只要是感兴趣的书，我都会读。小说也好参考书也好……还有诗集也是。\\n　因为每一本书里，都充满了作者的心情和知识……\\n　读起来很有趣」",
    "「――あっ、皇子、見て！」": "「——啊，皇子，快看！」",
    "キオーンが壁の一部を指さし、驚いた声を上げた。\\nその方向にある壁が一瞬青く輝いた後、\\n洞窟の内部が一気に青く、空の色に染まっていく。": "琪欧恩指着墙壁的一部分，发出了惊讶的声音。\\n那个方向的墙壁一瞬间发出了蓝色的光芒，\\n然后洞窟内部一下子被染成了蓝色，变成了天空的颜色。",
    "「わぁぁ……すごく綺麗……。\\n　ちょうど、光が入口からいい具合に差し込んできて……\\n　壁の中の鉱物が、キラキラって、青く光ってるんだ」": "「哇……好漂亮……。\\n　光线正好从入口处照进来……\\n　墙壁中的矿物闪闪发光，发出蓝色的光芒」",
    "「……もしかして、この景色が空の色に染まる『蒼の宝』なのかな。\\n　多分……ううん、きっとそう、だよね」": "「……难道说，这个景色就是被天空的颜色染色的『苍之宝』吗。\\n　大概……不，一定是这样吧」",
    "ああ、きっとそうだと頷いて返す。\\nしばらくふたりで眩い輝きに見惚れていたが、\\nだんだんとその光は弱まっていき、また元の洞窟へと戻ってしまった。": "啊啊，一定是这样。我点了点头。\\n我们两个人暂时被那耀眼的光芒迷住了，\\n但那道光渐渐变弱，又回到了原来的洞窟。",
    "「……『蒼の宝』、綺麗だった、ねぇ。ぼく、感動しちゃった。\\n　あんな景色を見たの、生まれて初めてだったから」": "「……『苍之宝』，好漂亮啊。我好感动。\\n　因为这是我有生以来第一次看到那样的景色」",
    "「見れたのは、皇子の日頃の行いがいいおかげかな？」": "「能看见，是因为皇子平时做的好事吗？」",
    "「日ごろの行いがいいのは、俺よりむしろキオーンのほうだろ？」": "「平时做的好事，比起我，琪欧恩你更厉害吧？」",
    "そう言うと、キオーンは驚いたように瞬きを繰り返していた。": "听到我这么说，琪欧恩惊讶地眨了眨眼。",
    "「ぼく？　ん、そうなの、かな。\\n　自分じゃよくわからないけど、皇子が言うなら、信じるよ」": "「我？　嗯，是这样吗。\\n　虽然我自己不是很清楚，但皇子这么说的话，我就相信吧」",
    "キオーンは少し照れたように笑ったあと、\\n再び洞窟内をゆっくりと見渡してから、こちらを向いた。": "琪欧恩有些害羞地笑了笑，\\n再次缓缓地环视了洞窟内部，然后转向了我。",
    "「さっきの……『蒼の宝』、また見られるといいね。\\n　今度はぼくたちだけじゃなくて、マカロンや他のみんなも誘って」": "「要是能再看到……刚才的『苍之宝』就好了。\\n　下次不光是我们，也邀请马卡龙和其他人吧」",
    "「綺麗な景色は、みんなと一緒に共有したいからね。\\n　……あ、もちろん、皇子とぼくだけの秘密の思い出も、\\n　素敵だなって、思うけど？」": "「因为我想和大家一起分享美丽的景色。\\n　……啊，当然，只有皇子和我的秘密回忆，\\n　我也觉得很棒哦？」",
    "「ふたりだけの思い出も、みんなとの思い出も、\\n　どっちも欲しいなんて……ふふっ、ぼく、欲張りさん、だね」": "「只有两个人的回忆，和大家一起的回忆，\\n　两边我都想要……呵呵，我真是个贪心鬼呢」",
    "クスクスと、悪戯っこのように笑うキオーンにつられて、\\n思わず自分も笑みが零れる。": "琪欧恩像恶作剧一样笑着，\\n我也忍不住笑了出来。",
    "「それなら、また見られるようにいいことして徳を積まないと」": "「那为了能再看到，我们得做些好事积德才行」",
    "「ん、そうだね。それじゃあまずは……\\n　戻ったら、砂浜のゴミ拾いからしてみようかな？」": "「嗯，是啊。那首先……\\n　回去之后，先从捡沙滩上的垃圾开始吧？」",
    "そんな話をしながら、ふたりでのんびり浜辺へと歩いていくのだった。": "我们一边聊着，一边悠闲地走向海边。"
}