{
    "「んぁー、こりゃ結構溜め込んでるな。\\n　埃かぶってんのもあるぞ、ほんとに売る気あんのかアレ」": "「嗯啊，这可积了不少啊。\\n　还有蒙灰的呢，你真的有卖的意思吗」",
    "物が乱雑に置かれた図書室を眺めながら、絶佳が肩をすくめる。": "绝佳看着杂乱堆放的图书室，耸了耸肩。",
    "というのも、絶佳たちには今からここの整理整頓を手伝ってもらうのだ。\\n……この部屋を管理する者として、申し訳ない限りだが。": "之所以如此，是因为绝佳她们现在要帮忙整理图书室。\\n……作为管理这个房间的人，我感到非常抱歉。",
    "「ま、世話になってる礼ができないかって申し出たのはアタシらの方だ。\\n　これくらい、さっさと済ませちまおうぜ」": "「不过，是我们说要报答你的照顾的。\\n　这种程度的事，就赶紧做完吧」",
    "「ああ。これでも地道な作業には慣れてるんだ。\\n　あと、絶佳は俺がきちんと監督するから、安心して……」": "「嗯。我可是很习惯这种脚踏实地的工作的。\\n　还有，我会好好监督绝佳的，放心吧……」",
    "「んなもんいらねえっての！」": "「不需要那种东西！」",
    "そう。彼女たちの申し出に対する返答が、\\n半ば倉庫代わりになってしまった図書室の片付けのお願い、というわけだ。": "没错。对于她们的提议，我的回答是\\n请她们帮忙整理半仓库化的图书室。",
    "普段は世話好きだったりメイド業をこなしたりする仲間が行ってくれるのだが、\\nついつい、というか日常的に珍しいものを仕入れて……この有り様である。": "平时喜欢照顾人，或是从事女仆工作的同伴们会去帮忙，但\\n不知不觉间，应该说在日常生活中，我总是会买些稀奇的东西……结果就变成这样了。",
    "「仕分け方は貰ったメモにある通りだろ……\\n　よし、そんじゃ始めるか……頼むぜトウテツ！」": "「分类方法就按照我拿到的笔记上写的来……\\n　好，那就开始吧……拜托了，饕餮！」",
    "「こいつと……それからこいつだな。いよっと！」": "「这个……还有这个。嘿咻！」",
    "彼女は契約した悪魔――『トウテツ』の力を借りると、\\n軽々と木箱を運び、所定の位置にまとめていく。": "她借助了契约恶魔——『饕餮』的力量，\\n轻松地搬起木箱，将其堆放在指定位置。",
    "ディアミスとして悪魔の能力を行使しているのだとか。\\nそれがなくても絶佳なら問題なさそう、という感想は心の奥にしまっておく。": "据说她是以迪亚米斯的身份在使用恶魔的能力。\\n就算没有这个能力，绝佳应该也能轻松搞定，我把这个感想藏在了心里。",
    "「お次は……こっちだな……うわおっも！　\\n　中がバサバサいってるし……こりゃ本が適当に詰め込まれてんだな」": "「接下来是……这个……哇好重！　\\n　里面还乱七八糟的……看来是随便把书塞进去了」",
    "「仕方ねえなあ、中身も並べ直してやるか。\\n　別の所に、わかるように置いとかねえと……」": "「没办法，把里面的东西也重新排好吧。\\n　得放在别的地方，让人一看就知道是什么……」",
    "「お、お世話かけるな……。\\n　奥に空きスペースがあるから、とりあえずまとめておいてくれるか」": "「给，给你添麻烦了……\\n　里面有个空位，你先整理一下吧」",
    "と、指示を出しながら各々作業を進めていると、\\nふと呟く声が聞こえる。": "我一边下达指示一边进行各自的作业，\\n突然听到有人在嘀咕。",
    "「にしても……意外だ」": "「话说回来……真意外啊」",
    "「あ？　誰が意外と綺麗好きだって？」": "「啊？　你说谁意外地爱干净？」",
    "「そ、そうじゃなくて……\\n　アクティブな絶佳が、こういう地味な作業をこなすのが新鮮で」": "「不，不是这个意思……\\n　只是没想到活泼的绝佳会做这种枯燥的工作，感觉很新鲜」",
    "「つまらないからって適当に済ましたりしたら\\n　どうしようかと思って……杞憂だったな」": "「我还以为你会因为无聊而敷衍了事\\n　看来是我杞人忧天了」",
    "「……オマエ、本当に失礼だな。\\n　アタシをなんだと思ってるんだよ」": "「……你这家伙，真是失礼啊。\\n　你把我当成什么了啊」",
    "「勝気で大食いな戦闘マニア？」": "「好胜又贪吃的战斗狂？」",
    "「歯ぁ食い縛れや」": "「给我咬紧牙关」",
    "「ごめんなさい」": "「对不起」",
    "随分、仲がいいんだな……。": "关系真好啊……。",
    "「……冗談はさておきだ。\\n　だって、皇子には色々面倒見てもらってるんだぜ。\\n　義理を立てんのは当然だろ？」": "「……玩笑话先放一边。\\n　因为，皇子在各方面都很照顾我。\\n　报恩也是理所当然的吧？」",
    "「別に、嫌だともだりぃとも思ってないからな？　\\n　きちんとやる意味のあることなら、放り出したりしねえって」": "「我可没有觉得讨厌或者麻烦哦？　\\n　如果是有意义的事，我不会放着不管的」",
    "「絶佳って、こういうところきちんとしているよな」": "「绝佳在这方面很认真啊」",
    "「他人事みたいに言うなよ、オマエのためにもなることなんだぜ？」": "「别说得事不关己啊，这对你也有好处哦？」",
    "「こういうことでだって……皇子たちとの、\\n　仲間としての絆を強めることはできるだろ」": "「通过这种事……\\n　也能加强和皇子他们之间的同伴情谊吧」",
    "「仲間としての絆、か……」": "「同伴情谊吗……」",
    "絶佳はかつて家族を見限り、故郷を捨て……\\n自分の力だけを頼りに仲間を作り、守り続けてきたのだと聞く。": "我听说，绝佳曾经抛弃了家人，舍弃了故乡……\\n只靠自己的力量结交同伴，一直守护着他们。",
    "そんな彼女だからこそ義理人情に厚く、紡いだ絆を大切にするのだろう。\\n今日の絶佳の言動が、すとんと腑に落ちた。": "正因为是这样的她，所以才会重视人情义理，珍惜编织出来的羁绊吧。\\n我完全理解了今天绝佳的言行。",
    "「戦いで役に立つとか、世界や仲間を一緒に守るとか……\\n　別に力技だったり大げさだったりしなくたっていいんだよ」": "「在战斗中派上用场，一起守护世界和同伴……\\n　就算不是靠蛮力或夸张的手段也没关系。」",
    "「だいたい、信頼関係ってのは\\n　日頃から少しずつ、ちょっとずつ作っていくもんだろ」": "「说起来，所谓的信赖关系\\n　就是从平时一点一滴地慢慢建立起来的吧。」",
    "「確かにだ。こういう地道なことの方が、\\n　関係構築には重要かもしれない」": "「的确。这种脚踏实地的做法，\\n　或许在建立关系上比较重要。」",
    "「んで、そういうところでこの力を活かせれば、\\n　ディアミスなんてけったいなモンになった甲斐や意味も、\\n　少しは増えるだろ？」": "「所以，如果能在这时候活用这股力量\\n　迪亚米斯这种莫名其妙的东西，\\n　多少也会增加一些价值或意义吧？」",
    "「なるほど、喧嘩にしか能がないわけじゃないんだな」": "「原来如此，你不是只会打架啊。」",
    "「まだ言うか、このっ！」": "「你还在说啊，混蛋！」",
    "絶佳が拳を振り上げながら、大げさに顔をしかめる。\\nそんな冗談が飛び交う、和気藹々とした片付けの時間が流れる。": "绝佳举起拳头，夸张地皱起眉头。\\n在众人互相开玩笑的和乐融融气氛中，收拾的时间缓缓流逝。",
    "軽口を叩きながらも笑い合うふたりの間には、\\n確かな絆が芽生えていると感じられたのだった。": "虽然两人互相开着玩笑，但能感觉到\\n他们之间确实萌生了羁绊。"
}