{
    "俺の手を引いて、ナディラはベッドへと導く。\\n添い寝するような格好だが、\\n彼女の手はすぐにこちらの股間へと伸びてきた。": "娜迪拉牵着我的手，把我带到床上。\\n虽然看起来像是要陪睡，\\n但她的手很快就伸向了我的胯间。",
    "「今夜は……朝まで甘やかしてあげるわね……。ちゅっ……」": "「今晚……我会好好疼爱你到天亮的……啾……」",
    "それこそ子どもにするかのように、俺の額にキスを落としたナディラは、\\nそのまま彼女の豊かな乳房を顔面に押し付けてきた。": "娜迪拉就像对待孩子一样，亲吻了我的额头，\\n然后直接把丰满的乳房压在我的脸上。",
    "「こうして、可愛がってあげるから……んっ……\\n　まずはリラックスして……わたしに身を任せるの……」": "「我会像这样好好疼爱你的……嗯……\\n　先放松下来……把身体交给我……」",
    "「ん、はぁっ……そう、上手よ……その調子で、わたしのおっぱい、\\n　いっぱいちゅうちゅうしていいから……」": "「嗯、哈啊……对，做得很好……就这样，尽情地吸我的胸部\\n　没关系的……」",
    "押し付けられた乳房からすぐに、先端を見つけ出し吸い付いていた俺は\\n彼女の言葉に肯定されながら舌で転がす。": "我立刻从压在脸上的乳房中找到乳头，吸了上去\\n在她的肯定下，我用舌头舔弄着。",
    "「はぁっ……あっ、ぺろぺろするのも、上手ね……はぁっ、んっ、\\n　わたしもがんばらなくちゃ……っ、はぁっ」": "「哈啊……啊，舔得也很棒呢……哈啊、嗯、\\n　我也得努力才行……哈啊」",
    "「皇子のこと、いっぱい可愛がってあげるって、約束だものね……\\n　いっぱい……気持ちよくなれるように……」": "「毕竟我答应过要尽情疼爱皇子的……\\n　让你……尽情地舒服起来……」",
    "サンタ衣装の手袋をはめたままでしごかれていた。\\n手とはまた違う感触だったが、\\n味わったことのない刺激に、肉棒はびくびくと震える。": "她穿着圣诞装，戴着手套，就这样套弄着我的肉棒。\\n虽然触感和手不同，但这种从未体验过的刺激，让我的肉棒一颤一颤地抖动着。",
    "その反応をナディラも当然感じているのか、\\nこちらを愛おしそうに見つめたまま、\\n肉棒が震えるたびに小さくうなずきかけてくる。": "娜迪拉当然也感受到了我的反应，她\\n用怜爱的眼神注视着我，每当肉棒颤抖时，她都会轻轻点头。",
    "「ここが、気持ちいいんだよね……？　ん、ふぅっ、こうやって、\\n　ぐりぐりってしてあげると……あ、またびくんってしたわ……」": "「这里很舒服吧……？嗯、呼，像这样\\n用力地揉搓……啊，又抖了一下……」",
    "「……っ」": "「……」",
    "「我慢しないで、声出しちゃってもいいのよ。どうせみんな、\\n　もう疲れて寝てるだろうし……それに、んっ、ふぅっ……」": "「不用忍耐，可以发出声音哦。反正大家\\n都已经累得睡着了……而且，嗯、呼……」",
    "「わたしも皇子におっぱい吸われて、\\n　だんだん気持ちよくなっちゃってるの……もう、んっ、はぁっ」": "「我也被皇子吸着胸部\\n越来越舒服了……真是的，嗯、哈啊」",
    "彼女の愛らしい乳首を存分に堪能していると、\\nふと口の中に慣れない味が広がっていることに気がついた。": "正当我尽情享受着她可爱的乳头时，\\n突然发现嘴里有一股陌生的味道扩散开来。",
    "視線を移すと、俺が舐めていないほうの乳首から、\\n乳白色の液体がじんわりとにじみ出ていた。": "我移动视线，发现没有被我舔的乳头\\n正渗出乳白色的液体。",
    "「ナディラ……それ、母乳なのか……？」": "「娜迪拉……那是，母乳吗……？」",
    "「あ……っ、ん、ほんとだわ……？　どうして、おっぱいから、\\n　んっ、母乳なんて……」": "「啊……嗯，真的呢……？　为什么，从胸部里，\\n　嗯，会流出母乳呢……」",
    "「わたし、赤ちゃんがいたことなんてないのよ……？　\\n　……ぁっ、ほんと、なんだから……」": "「我，从来没有生过宝宝哦……？　\\n　……啊，是真的，所以……」",
    "もちろん、そんなことを疑ったりなどしていない。": "当然，我并没有怀疑过这种事。",
    "突き詰めて考えれば何か理屈があるのかもしれないが、\\nただ俺は、そしておそらくナディラも、いまは卑猥なことで\\n頭がいっぱいで、そんなことは考えられなかった。": "虽然仔细思考的话也许能找出什么理由，\\n但我现在满脑子都是下流的事情，恐怕娜迪拉也一样，\\n根本无法思考那种事情。",
    "「……っ、んっ、今夜は特別な夜……でしょ……？　\\n　だから不思議なことが起きてもいいのよ……。ね……？」": "「……嗯，今晚是特别的夜晚……对吧……？　\\n　所以就算发生不可思议的事情也没关系哦……。对吧……？」",
    "こくこくとうなずきながら、母乳の味わいを確かめるように、\\nじっくりと乳首を舌で愛撫する。\\nときに舐め回し、ときに甘噛みし、あるいは吸い付いて。": "我一边点头，一边像是在确认母乳的味道一样，\\n用舌头仔细地爱抚着乳头。\\n时而舔舐，时而轻咬，或者吸吮。",
    "「あっ、あんっ……んっ、はぁっ、皇子ったら、んっ、はぁっ、\\n　そんなに一生懸命、わたしのおっぱいに吸い付いて……\\n　ふふっ、可愛い……」": "「啊，啊嗯……嗯，哈啊，皇子真是的，嗯，哈啊，\\n　那么拼命地吸着我的胸部……\\n　呵呵，真可爱……」",
    "「あ、はぁっ、あっ、皇子のここもすっごく固くなってる……。\\n　それに、これ……」": "「啊，哈啊，啊，皇子的这里也变得好硬……。\\n　而且，这个……」",
    "ナディラは器用に鈴口をなぞり、にじみ出ていた先走りをすくいとる。\\nそして亀頭に撫でつけるように塗りながら囁く。": "娜迪拉灵巧地用手指描摹着龟头，沾取了渗出的先走汁。\\n然后一边涂抹在龟头上，一边轻声说道。",
    "「大事なところから、お汁を出しちゃってるのは……ん、はぁっ、\\n　皇子も同じ……っ、お互い様よね……？」": "「从重要的地方，流出了汁液……嗯，哈啊，\\n　皇子也一样……我们彼此彼此呢……？」",
    "「あぁ……っ、んっ、ぬるぬるしてて……とってもエッチね……。\\n　はぁっ、あっ、あんっ……」": "「啊啊……嗯，滑溜溜的……好色情哦……。\\n　哈啊，啊，啊嗯……」",
    "気がつけば、肉棒はどこを触れられても、粘ついた感触になっていた。\\nナディラからは愛液も唾液も受け取っていないから、\\nすべて先走りだということになる。自分でも驚きだ。": "回过神来，肉棒无论被触碰哪里，都有一种粘稠的触感。\\n因为娜迪拉没有给我爱液和唾液，\\n所以这全部都是先走汁。连我自己都感到惊讶。",
    "それだけ興奮が高まっているという証左だろう。\\n俺は、母乳を垂らしながら手コキしてくれるサンタさんの優しい笑顔を、\\nもっといやらしい雌の顔にしてみたくて、更に夢中になって吸い付いた。": "这证明了我的兴奋程度已经达到了如此之高。\\n我想要让这位一边滴着母乳一边给我手淫的圣诞老人，\\n露出更加淫荡的雌性表情，于是更加忘我地吸吮着。",
    "「ああ……っ、あっ、はぁっ、あんっ、皇子ぃっ、んっ、\\n　いきなりそんなに、あっ、しちゃ、だめぇ……っ」": "「啊啊……啊，哈啊，啊嗯，皇子，嗯，\\n　突然这么，啊，不行……」",
    "「はぁっ、あっ、わたしが先に、気持ちよくなっちゃう……ぅっ、\\n　あんっ、ん、今夜は皇子のことをわたしが可愛がる予定なのに、\\n　はぁん……っ！」": "「哈啊，啊，我会先，舒服起来的……呜，\\n　啊嗯，嗯，明明今晚我打算好好疼爱皇子的，\\n　哈啊嗯……！」",
    "「でもっ、んっ、ふぅっ、こんなふうに一生懸命してくれるの、\\n　嬉しいのよ……？　\\n　はぁっ、あっ、んんっ……！」": "「但是，嗯，呼，你这么努力地为我做，\\n　我很高兴哦……？　\\n　哈啊，啊，嗯嗯……！」",
    "こちらの愛撫が激しくなるのに合わせてか、\\nナディラの手コキも勢いを増す。": "随着我的爱抚变得激烈起来，\\n娜迪拉的手淫也更加用力了。",
    "ねっとりと亀頭を中心に撫で回すような責めが多かったところ、\\n竿ごと扱き上げるような責めへと移り変わっていった。": "原本以龟头为中心的粘稠抚摸，\\n逐渐变成了连同肉棒一起撸动的刺激。",
    "「あはっ……気持ちいい顔してる……っ、切なそうにしてる皇子、\\n　もっと見せて……っ、はぁっ、んんっ……」": "「啊哈……表情看起来好舒服……皇子看起来好难受的样子，\\n　再多让我看看……哈啊，嗯嗯……」",
    "「……っ、待って……それ以上は、イッちゃいそうだから……！」": "「……等一下……再这样下去，我就要射了……！」",
    "「いいのよ、イッちゃっても……んっ、はぁっ、イクところ、\\n　わたしに見せて……っ、はぁっ、あっ、あんっ……」": "「没关系的，射出来吧……嗯，哈啊，让我看看，\\n　你射精的样子……哈啊，啊，啊嗯……」",
    "「でも……っ、はぁっ、イッたらそれで……終わるから……っ」": "「但是……哈啊，射了之后……就结束了……」",
    "「皇子……」": "「皇子……」",
    "いま、こうしてナディラに甘えられる時間が至福だからこそ、\\n簡単に終わらせたくない。": "现在，能够像这样向娜迪拉撒娇的时间是无比幸福的，\\n我不想轻易结束。",
    "「もう……皇子ったらバカね……。……っ、んっ……\\n　朝まで可愛がってあげるって、約束したでしょう……？」": "「真是的……皇子你真是个笨蛋呢……嗯……\\n　不是约好了吗，要一直疼爱你到天亮……？」",
    "興奮で息を切らせながら漏らした言葉だったが、\\n彼女に真意は伝わったらしい。\\n興奮に頬を染めながらも、こちらの額にもう一度キスをくれた。": "虽然我因为兴奋而喘着粗气，但还是说出了这句话，\\n她似乎明白了我的意思。\\n她兴奋地红着脸，再次吻了我的额头。",
    "「ん……ちゅっ……。ね、大丈夫……わたしはここにいるわ……。\\n　ひとりぼっちになんか、させないから……」": "「嗯……啾……没事的……我会一直陪在你身边的……\\n　不会让你孤单的……」",
    "「あなたが元気に射精するところを……見たい、だけなのっ……\\n　はぁっ、んっ、あぁ……っ、満足してくれたって、\\n　思えるでしょう……？」": "「我只是想看……你射精的样子而已……\\n　哈啊，嗯，啊啊……只要能让你满足，\\n　我就心满意足了……」",
    "「どんなに出しても、終わりになんかしないから……っ、はぁっ、\\n　ずっといっしょにいて、あげるから……っ、ん、あっ、あんっ……」": "「不管射了多少，我都不会结束的……哈啊，\\n　我会一直陪在你身边的……嗯，啊，啊嗯……」",
    "ナディラの豊乳を口に含んだまま、こくこくとうなずいた。\\nもう、射精をせき止めるのも限界だった。": "我含着娜迪拉的丰乳，点了点头。\\n我已经快要忍不住射精了。",
    "「うんっ……！　わたしも、んっ、もう、イキそうだから……！　\\n　皇子っ、んっ、いっしょに、イキましょ……っ、はぁんっ」": "「嗯……！我也，嗯，快要高潮了……！\\n　皇子，嗯，我们一起高潮吧……哈啊嗯」",
    "「あっ、あんっ、んっ、イッちゃうっ、んっ、おっぱい、\\n　ちゅうちゅうされて……イッちゃうの……っ」": "「啊，啊嗯，嗯，要去了，嗯，胸部，\\n　被吸着……要去了……」",
    "「あ……あっ、や、あんっ、おっぱいも、出そうっ……！　\\n　イクとき、出ちゃう、かもっ、んっ、あぁっ」": "「啊……啊，呀，啊嗯，胸部也，要出来了……！　\\n　高潮的时候，可能会，喷出来，嗯，啊啊」",
    "「あっ、あっ、あぁうっ、イッ……イクっ、あっ、はぁっ、\\n　あああぁぁぁっ！」": "「啊，啊，啊啊呜，去……去了，啊，哈啊，\\n　啊啊啊啊啊啊！」",
    "「あ……っ、ん、あああぁぁ……っ」": "「啊……嗯，啊啊啊啊啊……」",
    "本人の予告通り、こちらが射精したと同時に、\\n口の中に液体が出された。": "正如她本人的预告，在我射精的同时，\\n她的口中喷出了液体。",
    "「はぁ……っ、すごくいっぱい、出たわね……。\\n　わたしも、おっぱいまみれになっちゃった……」": "「哈啊……射了好多出来呢……。\\n　我也，被胸部喷得浑身都是……」",
    "「ふぅ……皇子がいっぱい甘えてくれて、\\n　わたしも嬉しくなっちゃったわ……」": "「呼……皇子这么向我撒娇，\\n　我也很开心呢……」",
    "「いっぱい気持ちよくなってくれたかしら……？」": "「你有好好地舒服起来吗……？」",
    "「ああ……けど、途中ちょっと、恥ずかしいこと言ったような気がする」": "「嗯……不过，中途好像说了些羞耻的话」",
    "「恥ずかしくなんかないわ。\\n　……だって、実際に寂しかったんじゃないのかしら」": "「没什么好羞耻的。\\n　……因为，你实际上很寂寞吧」",
    "「え……？」": "「诶……？」",
    "「皇子の子どもの頃を想像したら、きっと……世の中の大半の子どもより\\n　ずっと寂しい思いをしてたんじゃないかと思うの。\\n　それはクリスマスでも変わらなかっただろうし……」": "「想象一下皇子小时候的样子，肯定……比世界上大部分的孩子\\n　都要寂寞得多吧。\\n　就算是圣诞节也一样……」",
    "自分でもすっかり記憶の彼方に追いやっていた。\\n振り返ってみれば、クリスマスを祝った記憶なんてほとんどない。": "我自己也已经完全把这件事抛到记忆的彼方了。\\n回头想想，我几乎没有庆祝圣诞节的记忆。",
    "「でも、もう大丈夫よ。わたしがいるから……。\\n　あなたをひとりになんてさせないわ。朝までずっと……」": "「但是，已经没事了。因为有我在……\\n　我不会让你一个人的。直到早上为止……」",
    "言い終わらないうちに、彼女はこちらに覆いかぶさるようにして\\n唇を重ねてきた。": "话还没说完，她就扑到我身上\\n吻住了我的嘴唇。"
}