{
    "「黒い、雪……ですって……？　どういうことですの、あなた」": "「你说……黑色的雪……？　你这是什么意思」",
    "「どういうことも何も、あなたの依頼通り雪を降らせてあげたのよ。\\n　“どんな”雪かは指定されていなかったはずだけど」": "「什么意思？就是按照你的委托下雪了啊。\\n　虽然你没有指定「什么样的」雪」",
    "「そんな……っ」": "「怎么会……」",
    "「依頼って、どういうことです！？　\\n　クロエさん、ブラックサンタと何か話していたのですか？」": "「委托是什么意思！？　\\n　克罗伊同学，你和黑圣诞老人说了什么吗？」",
    "「ええ……」": "「嗯……」",
    "「わたくしがステージの仕上がりをチェックしていたときのことですわ。\\n　どうしても、あと少し何かが足りない……そう悩んでおりました」": "「那是我检查舞台的时候发生的事。\\n　我一直在烦恼……总觉得还差一点什么」",
    "「あと一歩、何かが足りないのですわ……\\n　わたくしが目指す理想のステージに、あと少しだけ……」": "「还差一点什么……\\n　还差一点就能达到我理想中的舞台了……」",
    "「仕上がりは完璧です。現場の職人の仕事に不足はない。\\n　つまり、わたくしのデザインの問題……」": "「完成度很完美。现场工匠的工作没有问题。\\n　也就是说，是我的设计有问题……」",
    "「なら、あたしの力を貸してあげてもいいのよ」": "「那我可以助你一臂之力哦」",
    "「あなたは……！？」": "「你是……！？」",
    "「あたしは天才魔法使いロセット。あなたの悩みをあたしの魔法で、\\n　すぱっと解決してあげる」": "「我是天才魔法师罗塞塔。就用我的魔法，\\n　帮你解决你的烦恼吧」",
    "「……聞いていただけまして……？」": "「……你有在听我说话吗……？」",
    "「わたくしは、自身の天候を左右する能力のこと、感情に左右されるため\\n　自在に操れるものではないことを説明しましたわ。そして……」": "「我向你说明了，我那能够左右天气的能力，\\n　会受到感情的影响，所以并不能自由操控。然后……」",
    "「このステージに雪が降れば……完璧なのですわ。\\n　けど、そこまでの強い感情は……」": "「如果这个舞台下雪的话……就完美了。\\n　但是，我没有那么强烈的情感……」",
    "「なーるほどね。そういうことなら、あたしにまかせておいて！」": "「原来如此。既然这样，就交给我吧！」",
    "「あなたのその能力、魔法の一種だと思うわ。\\n　あたしが開発した魔法薬で魔力を増強すれば、きっと雪も降るはず」": "「我认为你的那个能力，是一种魔法。\\n　只要用我开发的魔法药增强魔力，肯定也能下雪」",
    "「これを、飲めば……」": "「只要喝下这个……」",
    "「その誘惑に負けて、わたくしは飲んでしまったのですわ……！」": "「我没能战胜诱惑，喝下了这个……！」",
    "「クロエちゃん……」": "「克罗伊……」",
    "クロエががっくりと項垂れたところで、\\n警備のグリセルダが背後からロセットを羽交い締めにする。": "就在克罗伊垂头丧气的时候，\\n负责警备的葛丽塞尔达从背后架住了罗塞塔。",
    "「よし、捕まえたぞ、この不届き者め！」": "「好，抓住你了，你这个不法分子！」",
    "「あらやだ、捕まっちゃった♪」": "「哎呀，被抓住了♪」",
    "「どういうつもりか知らないが、詳しい事情は詰め所でじっくりと……」": "「虽然不知道你有什么企图，但详细情况就到警署再慢慢……」",
    "「せっかくのお誘いだけど、お断りよ♪」": "「虽然你邀请得不错，但我拒绝♪」",
    "ブラックサンタが指を鳴らした瞬間、ステージ上に風が巻き起こる。\\nそれほど強い風ではなかったが、グリセルダのスカートの裾を\\n巻き上げるには充分な風力で――": "黑圣诞老人打了个响指，舞台上瞬间卷起一阵风。\\n虽然风力并不强，但已经足以掀起葛丽塞尔达的裙摆——",
    "「ひゃあああっ！？」": "「呀啊啊啊！？」",
    "反射的に、スカートの裾に気を取られたグリセルダは、\\nブラックサンタの拘束を緩めてしまう。": "葛丽塞尔达反射性地注意到了裙摆，\\n放松了对黑圣诞老人的束缚。",
    "「ふふっ、捕まるわけにはいかないの♪じゃあ、またねーっ」": "「呵呵，我可不能被抓住呢♪ 那就再见啦」",
    "一瞬の隙をついてグリセルダから逃れたブラックサンタは、\\nウィンクして魔法を発動したかと思うと、そのまま姿を消してしまった。": "黑圣诞老人趁机从葛丽塞尔达的束缚中逃脱，\\n眨了眨眼发动了魔法，然后就消失了。",
    "「消えたのです！？」": "「消失了！？」",
    "「おそらくこれも魔法ね……。どこへ逃げたのかしら」": "「这恐怕也是魔法……她逃到哪里去了呢」",
    "「くっ……私としたことが、つい……！」": "「唔……我竟然一时疏忽……！」",
    "「仕方ないさ。それに女の子っぽい反応で可愛かったぞ」": "「没办法啊。而且你刚才的反应很有女孩子的感觉，很可爱哦」",
    "「そんなことを言ってる場合か！　\\n　……というか、君は見たのか？　私のスカートの中を……」": "「现在是说这种话的时候吗！　\\n　……话说，你看到了吗？　我的裙底……」",
    "「見てない、見てない」": "「没看到，没看到」",
    "「真面目そうなグリセルダさんが、\\n　意外とオトナなパンツでびっくりでした」": "「看起来一本正经的葛丽塞尔达小姐，\\n　竟然穿着这么成熟的内裤，吓了我一跳」",
    "「それな。まさかあんな……こういうギャップはいいよな」": "「是啊。没想到会是那样……这种反差真不错啊」",
    "「やっぱり見てるじゃないかっ！」": "「你果然看到了啊！」",
    "「いでででででで」": "「好痛痛痛痛痛痛」",
    "「もう、終わりですわ……オーナメントも見つからず、\\n　こんな汚い黒い雪がステージに降り注いで……台無しです……」": "「已经，结束了……装饰品没找到，\\n　还被这么脏的黑雪砸到舞台上……全完了……」",
    "俺がグリセルダに関節技を極められている傍らで、\\nクロエががっくりと肩を落とす。\\nその姿に、俺もグリセルダも居住まいを正した。": "在我被葛丽塞尔达用关节技固定住的同时，\\n克罗伊也沮丧地垂下了肩膀。\\n看到她这副样子，我和葛丽塞尔达都端正了姿势。",
    "「すまなかった。必ず犯人は捕まえてみせる」": "「对不起。我一定会抓住犯人的」",
    "「いいえ、悪いのは誰でもない、このわたくしなのですわ。\\n　わたくしが誘惑に負けてしまったから、こんな……」": "「不，不是谁的错，是我不好。\\n　因为我没能战胜诱惑，所以才会……」",
    "「この黒い雪が積もれば、ステージは真っ黒になってしまいますわ。\\n　まさに、わたくしの醜い心そのものでしてよ……」": "「要是这些黑雪堆积起来的话，舞台就会变得一片漆黑。\\n　这正是我丑陋的心灵的写照……」",
    "「クロエさん……！」": "「克罗伊同学……！」",
    "「そんなことないよ、クロエさん！」": "「没有这回事，克罗伊同学！」",
    "サリタが駆け寄り、膝をつくクロエを抱き起こす。": "萨利塔跑过去，抱起了跪在地上的克罗伊。",
    "「だってクロエさんは、ツリーの点灯式を少しでもいいものにするために、\\n　なんとかしたくてやったことでしょう？　\\n　私利私欲のためじゃないんだから、誰も責められないよ」": "「因为克罗伊同学是为了让圣诞树的点灯仪式变得更好，\\n　才想尽办法这么做的吧？　\\n　这并不是为了私利私欲，所以谁都不会责难你的」",
    "「いいえ……わたくしの心の底には認められたいという欲求がありましたわ。\\n　それを見透かされ、悪魔に利用されたのです……」": "「不……我内心深处确实有着想要被认可的欲望。\\n　恶魔看穿了我的欲望，利用了我……」",
    "「それでも、諦めたら誰も得しないよ！　\\n　トナカイも羊も、楽しみに待ってるんだから」": "「就算这样，放弃的话谁都不会得到好处！　\\n　驯鹿和羊都在期待着呢」",
    "ものの例えで使っただけなのだろうが、\\nいみじくもクロエが「悪魔」と口走ったことで、\\n俺はブラックサンタについて仮説をたてていた。": "虽然只是个比喻，\\n但克罗伊说出了「恶魔」这个词，\\n让我对黑圣诞老人有了一个假设。",
    "「なあ……あのロセットって、もしかして」": "「我说……那个罗塞塔，难道是」",
    "「ええ、皇子も同じことを考えてたようね。\\n　たぶん彼女は……鏡界から来てるわ」": "「嗯，皇子也想到了同样的事呢。\\n　她大概……是从镜界来的」"
}