{
    "「はぁ……」": "「唉……」",
    "深々と溜息をつきながら教室に入ったステファニアは、\\n席で授業が始まるのを待つ学生の中に\\n見知った顔を見つけて近づいていく。": "史蒂芬妮亚深深地叹了一口气，走进教室，\\n在等待上课的学生中\\n发现了熟面孔，于是走了过去。",
    "「ああ、ルチア。学院生活はどう？」": "「啊，露琪亚。学院生活过得如何？」",
    "「ステファニア様、お気遣いありがとうございます。\\n　おかげさまで皆さんとても親切で……楽しいです」": "「史蒂芬妮亚大人，谢谢您的关心。\\n　托您的福，大家都对我很亲切……我很开心。」",
    "「ならよかった。もう一般常識も身に着いたのかしら」": "「那就好。你已经学会一般常识了吗？」",
    "「ええ、完璧です」": "「是的，非常完美。」",
    "「や、完璧ではないからね？」": "「不，你还不够完美哦？」",
    "「そうだったんですか……？　\\n　それは残念です……もっと勉強しますね」": "「是这样吗……？\\n　那真是遗憾……我会更加努力学习的。」",
    "「姿勢は謙虚なんだけどなぁ……」": "「态度倒是挺谦虚的……」",
    "「慌てることはないわ。少しずつ学んで行けばいいのよ。\\n　それより……」": "「不用着急。只要一点点学习就可以了。\\n　比起这个……」",
    "ステファニアは再び溜息をつくと、資料を手に教壇に上がる。\\nそして、重い口を開いた。": "史蒂芬妮亚再次叹了口气，拿着资料走上讲台。\\n然后，她沉重地开口道。",
    "「今日は授業の内容を変更するわ。\\n　題して……『競技会の危機』について」": "「今天要变更授课内容。\\n　题目是……关于『竞技会的危机』」",
    "「き……危機……！！」": "「危……危机……！！」",
    "誰もが動揺を隠せずにいるが、キアナはもう既に詳しい話を\\n聞く前から顔色が悪い。": "所有人都掩饰不住内心的动摇，而琪亚娜在听到详细内容之前\\n脸色就已经很差了。",
    "「一言でいうと、問題はお金よ」": "「一言以蔽之，问题就是钱」",
    "「お金がないってこと！？」": "「没钱了吗！？」",
    "「ええ。知ってのとおり、世界はいまアニマや悪魔の被害が広がり\\n　危機的状況にあるわ。\\n　ペイシェ国内は比較的被害が少なかったけど、間接的な影響は受けている」": "「嗯。正如大家所知，世界现在正因阿尼玛和恶魔的肆虐\\n　而陷入危机。\\n　虽然佩希德国内的受灾情况相对较少，但也受到了间接的影响」",
    "「各国の復興支援も必要だし、ヒュームやジェネラスから難民が流入し\\n　その支援のための費用もかかる。\\n　それでもバランスをとって、うまく進められれば良かったのだけど……」": "「不仅需要支援各国的复兴，休姆和杰内拉斯的难民也涌入了国内\\n　支援难民也需要费用。\\n　即便如此，如果能保持平衡，顺利进行的话就好了……」",
    "そこで一旦、ステファニアが言葉を切る。\\n教室内には重い空気が立ち込めていた。": "说到这里，史蒂芬妮亚停顿了一下。\\n教室里弥漫着沉重的气氛。",
    "「じ、自分が……っ！！」": "「是，是我……！！」",
    "その沈黙を切り裂いたのは悲痛な声だった。\\n教室中の視線がその主に注がれる。": "打破沉默的是悲痛的声音。\\n教室里的视线都集中在声音的主人身上。",
    "「自分がいけないのでありますっ！！」": "「是我不好！！」",
    "警護の兵士に混ざって立っていたアリーチェが、教壇の前に飛び出す。\\nそして学生たちに向かって深々と頭を下げた。": "混在警卫士兵中的阿丽彻，冲到了讲台前。\\n然后向学生们深深地低下了头。",
    "「自分が……競技場に全力で使い切ってしまったせいで！　\\n　申し訳ありませんっ！！」": "「都是因为我……在竞技场用尽了全力！　\\n　非常抱歉！！」",
    "「よしなさい。あなた個人が原因ではないわ。\\n　すべての責任は監督者であるわたしにあるのだし」": "「好了。原因并不在你个人身上。\\n　一切责任都在我这个监督者身上」",
    "「でもっ……」": "「但是……」",
    "なんとも言えない空気に誰もが顔を見合わせる中、\\nただひとりその場で挙手して立ち上がる者がいた。": "在谁都说不出话的气氛中，\\n只有一个人举手站了起来。",
    "「あの、質問いいですか？」": "「那个，我可以提问吗？」",
    "「いやいや、空気読みなさいよ。いいわけないでしょ」": "「不不不，你也看看气氛啊。怎么可以提问呢」",
    "「だって聞きたいんだもの」": "「因为我有想问的嘛」",
    "「さすがクリスだね～」": "「不愧是克莉丝～」",
    "「質問を許可する。\\n　内容を変更したとは言え授業なのだから、質問は学生の当然の権利よ」": "「允许提问。\\n　虽然内容改变了，但毕竟是上课，提问是学生应有的权利」",
    "「ありがとうございます。あの、競技場に全力って言うのは\\n　具体的にどういうことなんですか？」": "「谢谢。那个，全力布置赛场\\n　具体来说是什么意思呢？」",
    "「ううっ！？」": "「呜呜！？」",
    "「しかも傷口に塩を塗るような……」": "「而且还是在伤口上撒盐……」",
    "「競技場全体が金ピカとか、ステファニア先生の銅像がたくさん飾ってあるとか\\n　そういう全力ですか？」": "「是把整个赛场都布置成金闪闪的，\\n　或者摆上很多史蒂芬妮亚老师的铜像吗？」",
    "「そんなものわたしが疑問に思わないわけないでしょう。\\n　アリーチェ、説明を」": "「那种东西我怎么可能不觉得奇怪呢。\\n　阿丽彻，说明一下」",
    "「は、はいっ。あの、我々は開催するにあたり以前行われた\\n　ヒュームでの大会を参考にしました。\\n　特に競技場は過去に前例がなかったこともあり、入念に調べました」": "「好，好的。那个，我们举办大会的时候\\n　参考了以前在休姆举办的大会。\\n　特别是赛场，因为过去没有先例，所以进行了仔细的调查」",
    "「その結果、ヒュームとまったく同じレベルの、\\n　遜色ない競技場ができあがったのであります！」": "「结果，我们建造出了和休姆完全相同的\\n　毫不逊色的赛场！」",
    "「できあがって、しまった……のであります……」": "「建造出了……所以……」",
    "胸を張っていたはずのアリーチェはみるみるうちに萎れていった。\\n学生たちはそんな彼女を不思議そうに見つめる。": "原本挺着胸膛的阿丽彻，转眼间就变得垂头丧气。\\n学生们都一脸不可思议地注视着她。",
    "「いいことなんじゃないの？」": "「这不是好事吗？」",
    "「あんな競技場でまた走れるなんて幸せだよ！」": "「能在那样的竞技场里再次奔跑，真是幸福啊！」",
    "「でも、予算を全部突っ込んでしまったのであります。\\n　おかげで、他にもう何もできなくなって」": "「可是，预算全部都花光了。\\n　拜此所赐，其他什么都做不了了」",
    "「大会というのは競技場以外にも、多くの予算が必要になるのよ。\\n　各国から来た選手の宿舎、移動方法、招待連絡と出欠管理、\\n　それに医療スタッフや観客の誘導案内も人が必要に……」": "「大会除了竞技场以外，还需要很多预算哦。\\n　从各国来的选手的宿舍，移动方法，招待联络和出席管理，\\n　还有医疗人员和观众的引导介绍也需要人手……」",
    "「うええ……聞いてるだけで頭がくらくらしてきちゃう～」": "「呜诶诶……光是听着就头晕了～」",
    "「で、でも、ヒュームの大会で使った競技場と同じなら……\\n　あの競技場を持ってるヒュームは大会をやれたんだし……？」": "「但，但是，如果和休姆的大会使用的竞技场一样的话……\\n　拥有那个竞技场的休姆不就能举办大会了吗……？」",
    "「あの当時のヒュームの経済力はペイシェよりはるかに上であります。\\n　なのにっ、なのに自分は、同レベルの競技場を……」": "「当时休姆的经济实力远比佩伊谢要高。\\n　可是，可是自己却，建造了同等级的竞技场……」",
    "それっきり、学生たちは誰もが顔を見合わせるばかりで、\\n質問が出ることはなかった。\\nクリスティーナでさえ、大人しく座ってしまう。": "之后，学生们面面相觑，\\n没有人再提出问题。\\n就连克莉丝汀娜也乖乖地坐了下来。",
    "結局、そのまま授業はお開きになってしまったのだった。": "结果，这堂课就这样结束了。"
}