{
    "「やっ、たあっ、せい！」": "「太，好，了！」",
    "この日もミリアムは、日暮れまで剣の鍛錬をしていた。\\nただ、以前と違うのは――": "这一天，米莉亚姆也一直练剑练到了日落。\\n不过，和以前不同的是——",
    "「どうだった？」": "「怎么样？」",
    "「えっ、と……キレがあって、素早くて、かっこよくて……\\n　すごいと思った！」": "「呃……很干脆，很快，很帅气……\\n　我觉得很厉害！」",
    "「はは、まあそんな感想になるだろうな」": "「哈哈，我就知道你会这么说」",
    "そう、彼女の傍に、自分が付いていることだ。\\n彼女の熱意を見習い、朝から付き添わせてもらっている。": "没错，就是我陪在她的身边。\\n我向她的热情看齐，从早上就一直陪在她身边。",
    "「だが、やはり誰かの視線があるというのは身が引き締まる」": "「不过，果然有人看着自己，就会让人绷紧神经呢」",
    "「特に、きみが見てくれていると……一層な」": "「尤其是，有你在看着……就更不用说了」",
    "「お役に立てたのなら」": "「能帮上你的忙就好」",
    "「それだけじゃない、昼食もご馳走になったしな」": "「不只是这样，你还请我吃了午饭」",
    "鍛錬の合間の食事も、ふたりで取ることができた。\\n俺の作った拙い弁当でも、彼女はとても幸せそうに平らげてくれた。": "在锻炼的间隙，我们两人一起吃了饭。\\n虽然我做的便当很粗糙，但她还是非常幸福地吃完了。",
    "「誰かと一緒に飯を食う楽しさを思い出せたよ。\\n　私たち、存外食の好みが合うのかもしれんな。掛け値なしで美味しかった」": "「我想起了和别人一起吃饭的乐趣。\\n　我们对食物的喜好说不定意外地合得来呢。你做的便当真的很好吃」",
    "「なんだか、この間までのミリアムとは別人だな」": "「总觉得，和之前的米莉亚姆判若两人呢」",
    "「言ってくれるじゃないか」": "「你可真敢说啊」",
    "「だが、その通りかもしれないな。というのも……」": "「不过，你说的或许没错。因为……」",
    "「私がひたすらに手を借りることを拒んでいたのには、\\n　もうひとつ理由があるんだ」": "「我之所以一直拒绝接受帮助，\\n　还有另一个理由」",
    "「団長としての体裁、以外にも？」": "「除了作为团长的体面之外，还有别的理由？」",
    "「私はな……幼いころから、先祖でもあり七煌のひとりでもある、\\n　タラッサに強く憧れていた」": "「我啊……从小时候开始，就对既是我的祖先，也是七煌之一的\\n　塔拉萨有着强烈的憧憬」",
    "タラッサといえば、ペイシェを守った七煌で\\nミリアムにとっては直系の先祖に当たる。": "说到塔拉萨，就是守护了佩希谢的七煌之一，\\n也是米莉亚姆的直系祖先。",
    "国を守った英雄の血が自分の中に流れていると知れば、\\n強い憧れを持つのも当然なのかもしれない。": "如果知道守护了国家的英雄的血统在自己体内流淌的话，\\n会抱有强烈的憧憬或许也是理所当然的。",
    "「安易に助けを求めたり、誰かの下で動いたりするうちは、\\n　あの人のように後世にまで語り継がれる英雄には近づけないと、\\n　そう思っていた」": "「我曾经认为，只要我还在轻易地寻求帮助，\\n　或是听从别人的指示行动，\\n　我就无法接近像那个人一样被后世传颂的英雄」",
    "「でもそうじゃないって、気づいたきっかけがあったんだな」": "「但是你注意到了事情并非如此，是有什么契机吗？」",
    "「何を他人事のように。そのきっかけは……きみだよ」": "「怎么说得像是别人的事一样。那个契机……就是你啊」",
    "「え、まさか……俺が色々と言ったことで……！？」": "「诶，难道说……是因为我说了各种各样的事……！？」",
    "「それもなくはないが……やはり皇子の姿を見て、考えを改めたよ」": "「虽然也有这个原因……但果然还是因为看到了皇子的样子，让我改变了想法」",
    "その告白こそが、ミリアムからの信頼の証だった。": "这个告白，正是米莉亚姆对我的信赖的证明。",
    "「皇子がたくさんの仲間に囲まれ、時に笑い合い、時に泣き、\\n　共に歩む様子を見てきて……」": "「看到皇子被许多同伴包围，时而欢笑，时而哭泣，\\n　一起前行的样子……」",
    "「独立独歩だけが\\n　英雄の在り方ではないと、ようやく気づくことができた」": "「我终于意识到，\\n　英雄的存在方式并不是只有独立独行」",
    "「考えてみれば、タラッサだって\\n　他の七煌や従輝聖たちと力を合わせたはずなのにな」": "「仔细想想，塔拉萨明明\\n　也和其他七煌和从辉圣们合力了」",
    "「そんな、俺は英雄でも何でもないのに」": "「怎么会，我明明不是什么英雄」",
    "「どうやら私は強がってばかりで、\\n　皇子のことを知らぬ間に妬いていたらしい」": "「看来我一直在逞强，\\n　在不知不觉中嫉妒着皇子」",
    "「互いを信じる気持ちこそが、一番の強さになるのだと忘れていた。\\n　これでは騎士団長失格だな」": "「我忘记了，相信彼此的心意才是最强的。\\n　这样可没资格当骑士团长」",
    "わざと、ばつの悪そうな顔で笑ってみせるミリアム。\\n自分にだけ見せてくれたその表情も、信頼の証なのだろうか。": "米莉亚姆故意露出尴尬的笑容。\\n她只在我面前露出的表情，也是信赖的证明吗？",
    "「ミリアム……」": "「米莉亚姆……」",
    "「改めて、きみの口から聞きたい」": "「我想听你亲口说。」",
    "ゆっくりと手を差し出して、彼女の言葉に続いた。": "我缓缓伸出手，接续她的话。",
    "「俺はミリアムの力になりたい。だから……\\n　陳腐な台詞だけどさ、これからよろしくな」": "「我想成为米莉亚姆的力量。所以……\\n虽然这台词很老套，但今后请多指教。」",
    "「『許可する』」": "「『我允许。』」",
    "ミリアムは、こちらの伸ばした手を\\n力強く握り返してくれた。": "米莉亚姆用力回握我伸出的手。",
    "「そう、タラッサであれば言うのだろうな。なー」": "「没错，塔拉萨应该会这么说吧。对吧～」",
    "と……次の瞬間、切り株に座らせてあった犬のぬいぐるみを抱き、\\nそこに話しかけるように彼女は呟く。": "说着……下一瞬间，她抱起放在树墩上的小狗玩偶，\\n对着它自言自语。",
    "よくみると、少し耳が赤くなっていた。": "仔细一看，她的耳朵有点红。",
    "贈ったぬいぐるみに語りかけてくれるのを見ていると、\\nまるで自分に誓いを立ててくれているような気がして、なんだか嬉しい。": "看着她对着我送的玩偶说话，\\n感觉就像在对我发誓一样，让我觉得很开心。",
    "「そう、全ては私の掲げる夢のため――」": "「没错，一切都是为了我所揭示的梦想——」",
    "「この世界の、ありとあらゆるかわいいものを守り抜く、\\n　そんな果てしない夢のために……」": "「为了守护这个世界上所有可爱的东西\\n　为了这个无止境的梦想……」",
    "「ん？　何か言ったか？」": "「嗯？你说了什么吗？」",
    "「……気のせいだろう」": "「……是你的错觉吧。」"
}