{
    "最近、マモンが食料を勝手に持ち出していると聞き、\\n俺は話をするべく彼女に割り当てた部屋を訪ねた。": "最近，我听说玛蒙擅自拿走了食物，\\n为了跟她谈谈，我来到了她分配到的房间。",
    "扉を開けると、問い質すまでもなく食い散らかした残骸を前に、\\n酒の入ったグラス片手にマモンがこちらに視線を向ける。": "打开门后，不用问，玛蒙就坐在满地的残骸前，\\n一只手拿着装有酒的玻璃杯，看向了我。",
    "「あら、どうしたのぉ？　あなたが、わざわざ私に会いにくるなんて」": "「哎呀，怎么了？　你居然会特意来见我」",
    "「いや食料を勝手に持ち出して……」": "「不是，你擅自拿走了食物……」",
    "「んっ。ごくっ、ごくっ……！」": "「嗯。咕嘟，咕嘟……！」",
    "「って、話してる最中に、盗ったお酒を飲まないで欲しいんだが……」": "「喂，能不能别在说话的时候喝偷来的酒啊……」",
    "「ぷはぁー……。人聞きが悪いわね。私、何もしてないわよ」": "「噗哈……。说得真难听啊。我什么都没做哦」",
    "「こんな風に、食料庫の物を、\\n　勝手に持ち出さないで欲しいっていう話をしに来たんだ」": "「我是来跟你说，\\n　别再像这样擅自拿走食物库里的东西了」",
    "「なによ？　私が悪いことをしたとでも言いたいわけ？」": "「什么啊？　你是想说是我做了坏事吗？」",
    "「ああ、食料は皆の物だからな」": "「是啊，因为食物是大家的东西」",
    "「酷いわね。私だって、一時的とは言え今は仲間じゃない。\\n　それとも、悪魔だから仲間外れだとでも言うのぉ？」": "「真过分啊。虽然只是暂时的，但我现在也是同伴吧。\\n　还是说，因为我是恶魔所以要被排除在外吗？」",
    "「俺が言いたいのは、そういうことじゃなくて……」": "「我想说的不是这个……」",
    "相手は悪魔だ。こちらの常識が通じないのも当然かもしれない。": "对方是恶魔。我们的常识对她来说可能并不适用。",
    "「……誰かが、勝手に食べると、食料の管理も難しくなったり、\\n　代わりに食べられなくなる人も出る。マモン以外の人が困るんだよ」": "「……要是有人擅自吃掉的话，食物的管理也会变得困难，\\n　也会有人因此而吃不到饭。玛蒙以外的人会很困扰的」",
    "「意味が分からないわねぇ。\\n　私はお腹が空いていたの。そして、食料が置いてあった」": "「我不明白你的意思。\\n　我肚子饿了。然后，食物就放在那里」",
    "「それを食べて何がいけないの？」": "「吃了有什么不对吗？」",
    "「……食事は規則正しく、なるべく、皆一緒に食べるようにしているんだ。\\n　その方が手間はかからないし、平等に分けやすいだろ？」": "「……吃饭要按规矩来，尽量大家一起吃。\\n　这样比较省事，也容易平分吧？」",
    "「はあ？　それで？」": "「啊？　所以呢？」",
    "「それでって……。\\n　えっと、だから、食料庫の物に無断で手を出すのはやめて欲しい。\\n　他の人の私物も含まれるんだから」": "「所以……\\n　呃，所以，我希望你不要擅自拿走粮仓里的东西。\\n　因为里面也包含其他人的私人物品」",
    "「そんなの知らないわ。食べたいときに、食べたいものを食べる。\\n　それが私なんだから」": "「那种事我可不管。想吃的时候就吃想吃的东西。\\n　这就是我」",
    "「大勢での共同生活なんだ。そんな態度じゃ困るよ。\\n　多少はルールを守ってもらわないと」": "「这是集体生活。你这种态度会让人很困扰的。\\n　多少得遵守一下规则」",
    "「私は別にあなたたちと一緒の生活なんてしたくないわよ。\\n　そんなことを言うなら、私をここから解放して欲しいわ」": "「我可不想和你们一起生活。\\n　你要是这么说的话，那就放我出去」",
    "「っ……。それはできない……」": "「……这可不行……」",
    "「なら、私は私のやりたいようにさせてもらう」": "「那我就按我的方式来」",
    "「勘弁してくれ。\\n　このままじゃ……」": "「饶了我吧。\\n　再这样下去……」",
    "「……ふうん。\\n　仕方ないわね。それなら、少しは私のお願いを聞いて欲しいわ」": "「……哼。\\n　没办法。那我希望你能稍微听一下我的请求」",
    "「っ……。なんだ……？」": "「……什么……？」",
    "あの七大悪魔が何かを要求しようとしている。それだけでも警戒心が強まる。": "那个七大恶魔居然会提出要求。光是这样就让我提高了警惕。",
    "「この部屋を掃除して欲しいの」": "「我希望你能打扫这个房间」",
    "「は……！？　なんで……！？」": "「哈……！？　为什么……！？」",
    "あまりにも意外な要望に驚く。逆に裏がありそうで怖い。": "这要求太出乎意料，让我大吃一惊。反而感觉背后有鬼，有点可怕。",
    "「掃除は大事よ。\\n　どんな美しい宝石も、磨かないとくすんで価値を落としてしまう」": "「打扫很重要。\\n　无论多么美丽的宝石，不打磨的话也会失去光泽，价值也会降低」",
    "「部屋の掃除も、そこに住む者の価値を高めるために必要なことなのよ」": "「打扫房间也是为了提高居住者的价值而必须做的事情」",
    "「そこまで言うなら、自分でやればいいじゃないか」": "「既然你都这么说了，那你自己打扫不就好了吗？」",
    "「どうして私が自分で掃除なんてしないといけないの？」": "「为什么我非得自己打扫不可呢？」",
    "「私のために、誰かが働く。それが私を輝かせる唯一の方法なのよ」": "「为了我，有人在工作。这是让我发光的唯一方法」",
    "そう言って彼女は微笑む。どこまで本気なのか、よく分からない。": "说着她微笑了起来。不知道她到底有多认真。",
    "「…………。断る……」": "「……我拒绝……」",
    "「あら、冷たいわねぇ」": "「哎呀，真是冷淡呢」",
    "「とにかく、ここで生活をする以上は、最低限のルールは守ってくれ。\\n　これ以上皆の物を盗ったりしたら、こっちも対応せざるを得ない」": "「总之，既然你要在这里生活，那就请遵守最低限度的规则。\\n　如果你再偷大家的东西，那我就不得不采取措施了」",
    "「はいはい、分かりましたぁ。今は聞いてあげる」": "「好好好，我知道了。现在就听你的」",
    "そういって、マモンはまだ手を付けていない飲食物を返してくる。": "说着，玛蒙把还没动过的食物还给了我。",
    "「……ありがとう。分かってくれて助かるよ」": "「……谢谢。你能理解真是太好了」",
    "「ふふっ。せいぜい気を付けることね」": "「呵呵。你可要小心点哦」",
    "「え……？」": "「诶……？」",
    "「私、人を自分の思い通りに動かすことは好きだけど、逆はすごく嫌いなの。\\n　今回のことは、とても傷ついたわ」": "「我喜欢让别人按照我的想法行动，但反过来我非常讨厌。\\n　这次的事让我很受伤」",
    "「七大悪魔の私を飼う意味、いつか教えてあげるから」": "「总有一天我会告诉你，饲养我这个七大恶魔的意义」",
    "そう言って、マモンは不適に微笑むのだった。": "说完，玛蒙露出了不怀好意的微笑。"
}