{
    "「この間はアリーチェ、可哀想だったね。\\n　ベアトリスも元気なくて、新築のお祝いが残念なことになっちゃったし」": "「之前阿丽彻，真是可怜呢。\\n　碧翠丝也无精打采的，新居的庆祝会也变得很遗憾」",
    "「まあ、シルグラだけがリーニャの楽器じゃないから。\\n　リーニャ産なら他にも良い楽器が見つかるよ」": "「嘛，西尔格拉也不是里尼亚唯一的乐器。\\n　里尼亚产的话，还能找到其他不错的乐器哦」",
    "「ソフィアさんに司令官ではありませんか！」": "「索菲娅小姐不是司令官吗！」",
    "「アリーチェ！　ここで何してるの？」": "「阿丽彻！　你在这里做什么？」",
    "「楽器以外にも調達するものがありまして。\\n　ここ数日、町を見て回って買い物をしているのであります！」": "「除了乐器以外，还有其他要采购的东西。\\n　这几天，我都在城里到处逛着买东西！」",
    "「あの、司令官って俺のこと？」": "「那个，司令官是指我吗？」",
    "「はい！　商人といえば仕入れ調達のプロ。\\n　まさに貴方は自分の上官、司令官であります！」": "「是的！　说到商人就是采购的专家。\\n　您正是我的长官，司令官！」",
    "「もうシルヴィ・ラ・グラディウスのことは諦めたの？」": "「已经放弃西尔维·拉·格拉迪乌斯了吗？」",
    "「はい、きっぱりさっぱり諦めました。\\n　シルグラでなくとも、リーニャの楽器は素晴らしいものであります！　\\n　軍楽団には必ずや最高品質の楽器を調達してみせますとも」": "「是的，我已经彻底放弃了。\\n　就算不是西尔格拉，里尼亚的乐器也很棒！　\\n　我一定会为军乐队准备最高质量的乐器」",
    "「そうそう、前向きに考えましょ。\\n　アリーチェならシルヴィ・ラ・グラディウスに匹敵する楽器を探せるわよ」": "「对对，积极地考虑吧。\\n　阿丽彻一定能找到能与西尔维·拉·格拉迪乌斯匹敌的乐器」",
    "「はぁ……。シルヴィ・ラ・グラディウス……。\\n　しかし、シルグラ以上の楽器など、存在するのでしょうか」": "「哈……西尔维·拉·格拉迪乌斯……\\n　但是，比西尔格拉更好的乐器真的存在吗？」",
    "「いくらリーニャとはいえ、あの手触り、質感、音色、響き……。\\n　シルグラ、まさに楽器界の女王様！」": "「就算是里尼亚，那个手感，质感，音色，回响……\\n　西尔格拉，简直就是乐器界的女王大人！」",
    "「確かにあの旋律は素晴らしかったもんなぁ」": "「那个旋律确实很棒啊」",
    "「未練たらたらじゃん……」": "「你这不是还很留恋吗……」",
    "「いえいえいえ！　もうシルグラのことは忘れますとも！　\\n　自分はこれより材木商を訪ねるところですが、お二人はどちらへ？」": "「不不不！　我已经把西尔格拉忘掉了！　\\n　我接下来要去拜访木材商，你们两位要去哪里？」",
    "「私たち暇だからアリーチェに着いていくよ！」": "「我们很闲，所以要跟着阿丽彻！」",
    "「うわ、木材ってこんなに高値なのですね。\\n　さすがリーニャの木材は質が違うであります！」": "「哇，木材居然这么贵啊。\\n　里尼亚的木材质量就是不一样！」",
    "「んん？　いくらリーニャの木材とはいえ、これは高すぎる」": "「嗯嗯？　就算是里尼亚的木材，这也太贵了」",
    "「もしかしてぼったくり！？」": "「难道是坑钱！？」",
    "「ちょっとおじさん！　この木材高すぎない？　\\n　言っとくけど私、リーニャ出身なんだからね！　騙されないわよ」": "「喂，大叔！　这木材也太贵了吧？\\n　我先说好，我可是里尼亚出身的！　别想骗我」",
    "「地元出身でも木材に関しては素人だろ……」": "「就算你出身里尼亚，对木材也是一窍不通吧……」",
    "「騙そうなんてとんでもねぇ！　\\n　ゼノアニマとかなんとかっていう悪い奴らの襲撃で、\\n　木材の採れる森が一時期立入禁止になっちまったんだ」": "「我怎么可能骗人！\\n　因为杰诺阿尼玛那些坏家伙的袭击，\\n　能采到木材的森林有一段时间禁止进入」",
    "「その煽りも喰らってるってのに、今度は一部エリアの道が崩落してよ！　\\n　今じゃ魔物がいる危険なルートじゃないと、森へは入れんのだよ」": "「在那之后，一部分区域的道路又崩塌了！\\n　现在只有魔物出没的危险路线才能进入森林」",
    "「なるほど。それで木材の値段が跳ね上がってしまったのですね！」": "「原来如此。所以木材的价格才会暴涨啊！」",
    "「こっちも商売にならなくて困ってんだ。\\n　さらに最悪なのがよ、\\n　『霊木・ホロウッド』も採れなくなっちまったことだよ」": "「我这边也因为生意做不下去而头疼啊。\\n　更糟糕的是，\\n　现在连『灵木·霍洛伍德』都采不到了」",
    "「ホロウッド？　それって貴重な木材なの？」": "「霍洛伍德？　那是很贵重的木材吗？」",
    "「知らねえのか！　よそ者か？」": "「你不知道吗！　你是外地人？」",
    "「…………」": "「…………」",
    "「言わんこっちゃない……」": "「你看吧……」",
    "「ホロウッドはそれはそれは希少価値の高い木材なんだ。\\n　リーニャの宝、シルヴィ・ラ・グラディウスの素材でもあるんだぞ」": "「霍洛伍德可是非常稀少且高价的木材。\\n　它是里尼亚的宝物，希尔维·拉·格拉迪乌斯的材料」",
    "「シルヴィ・ラ・グラディウス！？　\\n　そうか……それでシルビアさんは、シルグラが作れなくて……。\\n　自分、シルビアさんの所に行くであります！」": "「希尔维·拉·格拉迪乌斯！？　\\n　这样啊……所以希尔维娅小姐才做不了希尔格拉……。\\n　我这就去希尔维娅小姐那里！」",
    "「私たちも一緒に行こう！」": "「我们也一起去吧！」",
    "「ああ！」": "「好！」",
    "「どう？　まだ仕上げ前段階だけど、アンタの体に合わせてある」": "「怎么样？　虽然还没到收尾阶段，但已经配合你的身体调整过了」",
    "「うん、フィット感はバッチリだよ」": "「嗯，很合身」",
    "「やっぱりシルビアちゃんは天才だよぉ。\\n　数日でベアトリスちゃんにピッタリのシルグラ作っちゃうんだから」": "「希尔维娅果然是天才啊。\\n　才几天就做出了完全符合碧翠丝的希尔格拉」",
    "「まだ完成してないから。最後まで油断は許されない」": "「还没完成呢。直到最后都不能大意」",
    "「シルビアさんっ！　はぁはぁっ……」": "「希尔维娅小姐！　哈啊哈啊……」",
    "「アリーチェちゃん、そんなに息切らせてどうしたのぉ？」": "「阿丽彻，你喘成这样怎么了？」",
    "「この間、自分のシルグラを作れないと言ったのは、\\n　材料であるホロウッドが不足しているからではありませんか！？」": "「之前你说自己做不了希尔格拉，\\n　难道不是因为材料霍洛伍德不够吗！？」",
    "「え、そうだったの？　ホロウッドが足りないってどういうこと？」": "「诶，是这样吗？　霍洛伍德不够是什么意思？」",
    "「材木商で聞いたの。\\n　魔物のせいでホロウッドを採取するのも命がけなんだって」": "「我从木材商那里听说的。\\n　因为魔物的缘故，采霍洛伍德也是要赌上性命的」",
    "「自分が何でもすると言ったから……。\\n　シルグラのためなら何でもすると言ったから、\\n　自分が危険を冒してホロウッドを取りに行く、そう思ったのですよね？」": "「因为我说过自己什么都愿意做……\\n　为了希尔格拉什么都愿意做，\\n　所以你认为我会冒着危险去采霍洛伍德吧？」",
    "「シルビアちゃんは、\\n　アリーチェちゃんを危険な目にあわせないために断ったのね！」": "「希尔维娅是为了不让阿丽彻遇到危险\\n　才拒绝的吧！」",
    "「はぁ……なんでそう猪突猛進なのかしら。\\n　そうよ、アンタの言う通り。\\n　アンタなら、絶対にホロウッドを取りに行くって言い出すと思ったよ」": "「哈啊……为什么你会这么莽撞呢。\\n　是啊，你说的没错。\\n　我就知道，你肯定会说要去采霍洛伍德」",
    "「でもダメ。\\n　たかが楽器のために、アンタを危険な目にはあわせられない」": "「但是不行。\\n　不能为了区区一个乐器，让你遇到危险」"
}