{
    "次の機会と言ってもいつになるかわからないので、もう一度\\nエラストスを誘い直すことにした。しかし、部屋に戻ると……。": "虽然说还有下次机会，但不知道什么时候才会来，所以\\n我决定再邀请艾拉斯图斯一次。可是，当我回到房间时……",
    "「ひゃあぁああっ！？　お、おおお、皇子っ……！？」": "「呀啊啊啊啊！？皇、皇皇皇、皇子……！？」",
    "「……エラストス？　なんでそんなに着崩して……？」": "「……艾拉斯图斯？你为什么穿得这么邋遢……？」",
    "「え、えっと……あの、ごめんなさい……違うんですぅぅぅ……」": "「呃、呃……那个，对不起……不是的……」",
    "「待つんだ、エラストス。逃げないでくれ」": "「等等，艾拉斯图斯。别逃啊。」",
    "「う、ううう……！　\\n　見なかったことには……してもらえませんか……？」": "「呜、呜呜呜……！\\n可以请你当作没看到吗……？」",
    "「ああ、もう……どうしてこんなことになってしまったのでしょう……\\n　あの、皇子、やっぱりおやめいただくことは……」": "「啊啊，真是的……为什么会变成这样呢……\\n那个，皇子，还是请你放弃吧……」",
    "「やめたくないなあ。それに言っただろ？　\\n　ひとりでシているところを見せてくれたら、無理に外に誘わないって」": "「我可不想放弃。而且我之前不是说过吗？\\n如果你愿意让我看你自己一个人做，我就不会勉强你出去。」",
    "「た、確かに言いましたけど……だからと言って、こんな……\\n　全部見えちゃうような格好で……」": "「你，你确实这么说过……但就算这样，我也没想到……\\n　你会让我以这种……全部都能看到的姿势……」",
    "「そうしないと見えないからな。それにしても……\\n　まさか外に出たくない理由が、オナニーしたいからだったなんてなあ」": "「因为不这样的话就看不到嘛。不过话说回来……\\n　没想到你不想出去的理由，居然是因为想自慰啊」",
    "「そ、それはたまたまですっ……今日はすごくムラムラしていたので……\\n　たくさん触って、発散した方がいいなって思ったまでで……」": "「那，那只是偶然……今天我特别的欲火焚身……\\n　所以觉得还是多摸一摸，发泄一下比较好……」",
    "「皇子が戻ってくるなんて思わなかったので、完全に油断していました……\\n　はあ、もう……\\n　穴があったら入りたいって、こういうことをいうんですね……」": "「我没想到皇子会回来，所以完全疏忽了……\\n　哈啊，真是的……\\n　如果有个洞的话真想钻进去，就是指这种情况吧……」",
    "そう言いつつ、エラストスは\\nもう逃げようとも隠れようともしていなかった。\\n恥ずかし気に潤んだ瞳をこちらに向け、エラストスは弱々しく呟く。": "艾拉斯图斯一边这么说着，\\n一边已经不再试图逃跑或躲藏了。\\n她害羞地用湿润的眼睛看着我，软弱地喃喃自语。",
    "「あ、あの……するにはするので、どうか目を閉じていただけたり……\\n　なんて……」": "「那，那个……我会做的，所以能不能请你闭上眼睛……\\n　什么的……」",
    "「だめだめ。見せてくれるって言っただろ？」": "「不行不行。你不是说要给我看吗？」",
    "「で、でも！　こうして誰かに見られながら触るなんて、\\n　初めてですから……！　その、緊張して上手くできないかも、って……」": "「但，但是！　像这样在别人面前一边被看着一边摸，\\n　还是第一次……！　那个，我可能会因为紧张而做不好……」",
    "「たしかに、誰かに見せながらすることじゃないもんな……\\n　別にいつも通りしてくれたらいいんだぞ。\\n　普段はどうやってしてるんだ？」": "「确实，这也不是什么能给别人看的东西……\\n　你像平时那样做就行了。\\n　平时你是怎么做的？」",
    "「そ、そういうことを話すのも恥ずかしいのですが……\\n　ああ、でもきっと言わないと満足してもらえないですよね……」": "「说，说这种话也很害羞……\\n　啊，但是不说的话你肯定不会满足的吧……」",
    "「普段は、読んだ官能小説のことを思いだしながら自分で触ります。\\n　小説の描写通りに触れてみたり、妄想しながら触れてみたり……」": "「平时，我会一边回想看过的官能小说一边自己摸。\\n　按照小说的描写去摸，或者一边妄想一边摸……」",
    "話していると気分が乗ってきたのか、エラストスの手が動き始める。\\nいつも通りにしてほしいと言ったのだが、\\nそれにしてはぎこちない動きだ。": "说着说着艾拉斯图斯好像也兴奋起来了，她的手开始动了起来。\\n虽然我说了希望她像平时那样做，\\n但她的动作却很生硬。",
    "「あ、あの……こ、こんな感じでしているんですが……\\n　もうご満足、いただけませんか……？」": "「那，那个……我，我是这样做的……\\n　您已经满足了吗……？」",
    "「えっ、それだけ見せて終わりだと思っているのか？　\\n　冗談だろう……？」": "「诶，你只让我看这些就打算结束了吗？　\\n　开玩笑的吧……？」",
    "「ええっ……？　そ、それじゃあ、どこまで見せろと……？　\\n　まさか、最後まで見届けるつもりですか……？」": "「诶……？　那，那要让我做到什么程度……？　\\n　难道，你是想看到最后吗……？」",
    "「そうじゃなかったら見せてほしい、なんて頼まないぞ。\\n　どうせだったら、\\n　最後まで自分で弄って気持ちよくなっているエラストスが見たい」": "「如果不是的话，我就不会拜托你让我看了。\\n　既然要让你做，\\n　那我想看到最后，看到艾拉斯图斯自己弄得很舒服的样子」",
    "「うううっ……なんだか皇子の言葉は、身体を熱くさせますねっ……\\n　見せたくないのに、見せられるように触ってしまいますっ……」": "「呜呜呜……皇子的话，让我的身体变得好热……\\n　明明不想给你看的，但为了让你看到，我只能继续摸了……」",
    "エラストスの手付きは、だんだんとぎこちなさが薄れていく。\\n緊張している表情は変わらないが、\\n手は快楽を求めて動いているようだった。": "艾拉斯图斯的手法，渐渐变得熟练起来。\\n虽然紧张的表情没有改变，\\n但她的手似乎在追求着快乐。",
    "「んっ……ふっ……あ、ゃだっ……あ、んっ……\\n　わ、私ったら……はしたない、声をっ……ぁ、ぁはあ、んっ……」": "「嗯……呼……啊，不要……啊，嗯……\\n　我，我真是的……发出了，这么下流的声音……啊，啊哈啊，嗯……」",
    "「いいぞ、もっと聞かせてくれよ。\\n　ちなみに……今は、どんなことを考えているんだ？」": "「很好，再多让我听听。\\n　顺便问一下……你现在在想什么？」",
    "「ぅえっ……そ、それを言うのは、恥ずかしすぎますっ、がっ……\\n　はあ、ぁんっ……お、お教えします、ねっ……」": "「呜诶……说，说出来的话，太羞耻了，但是……\\n　哈啊，啊嗯……我，我告诉你，哦……」",
    "「その……先ほど、皇子は言ってくれたじゃ、ないですか……\\n　綺麗に着飾っている、って……はっ、ぁんっ……」": "「那个……刚才，皇子不是说过吗……\\n　说我打扮得很漂亮……哈，啊嗯……」",
    "「その言葉を、何度も思い出したりぃっ……ん、んぅっ……\\n　い、今、私に向けられているっ、皇子の、視線を感じたりっ……」": "「这句话，我反复回想了很多次……嗯，嗯呜……\\n　感，感觉到了，皇子现在，看着我的视线……」",
    "「そうすると、身体が熱くなってきてぇっ……自然と、手も、ぉっ……\\n　動いて、しまうんですっ……こんな、ふうにっ……ん、くぅっ……」": "「然后，身体就变得好热……手也，自然而然地……\\n　动了起来……就像这样……嗯，呜呜……」",
    "まさか自分をオカズにされているとは思わず、生唾を飲み込む。\\nならばと、エラストスの痴態を隅から隅までねっとりと見つめてやった。": "没想到她竟然会以自己为对象自慰，我咽了口唾沫。\\n既然如此，我就从头到尾仔细地欣赏艾拉斯图斯的痴态吧。",
    "「は、あっ……そ、そんな視線を浴びせられたらっ、だめですっ……\\n　手が、止まらなくなってしまってぇ……んんっ、んっ……」": "「哈，啊……被，被你用那种眼神看着的话，不行……\\n　手，停不下来了……嗯嗯，嗯……」",
    "「た、ただでさえムラムラしていて、敏感だったのにっ……\\n　やだぁ、見ないでくださいっ……\\n　えっちな私を、見ちゃ駄目ですぅっ……！」": "「本，本来就已经欲火焚身，很敏感了……\\n　不要，不要看我……\\n　不要看我这么下流的样子……！」",
    "「ああっ、でもぉっ……ん、んんっ！　あ、どうしましょうっ……\\n　指がっ、止まらなくてぇっ……はあ、あっ、あぁっ、んっ……！」": "「啊啊，但是……嗯，嗯嗯！　啊，怎么办……\\n　手指，停不下来……哈啊，啊，啊啊，嗯……！」",
    "「はあっ、あはぁんっ……ゆびっ、きもちいいっ……！　\\n　こ、こんなのっ、ひとりの時はぁ、なかったのにぃいいっ……！」": "「哈啊，啊哈啊嗯……手指，好舒服……！　\\n　这，这种感觉，在一个人的时候，从来没有过……！」",
    "エラストスの指先は、だんだんと慣れているような手付きになってきていた。\\n身体も上気し、興奮していっているのがこちらにも伝わってくる。": "艾拉斯图斯的指尖，渐渐变得熟练起来。\\n身体也变得红润，兴奋起来的样子也传达给了我。",
    "「お、皇子がいけないんですよっ……私のオ、オナニーが見たいってぇ、\\n　いうからぁあっ……！　だからこんな、びちゃびちゃにっ……！」": "「都，都是皇子的错……说想看我自慰\\n　所以才会变成这样……！　所以才会变得这么湿……！」",
    "「ふうっ、んぅうっ！　あ、やぁんっ……クリトリスっ、なんでこんなに\\n　気持ちいいのぉおっ……！　弄るのっ、やめられないっ……！」": "「呼呜，嗯呜呜！　啊，呀嗯……阴蒂，为什么这么\\n　舒服啊……！　停不下来了……！」",
    "下半身は、溢れ出る愛液で大変なことになっている。\\n淫らに濡れたそこは、窓から入る光を反射して厭らしく輝いていた。": "下半身，因为溢出的爱液变得很不得了。\\n淫荡地湿润的那里，反射着从窗户射进来的光，发出淫荡的光芒。",
    "「はぁうっ、んっ、んあぁあっ！　み、見ないでほしいのにっ、\\n　見てほしいっていう気持ちがぁっ、あってぇっ……」": "「哈啊呜，嗯，嗯啊啊啊！　明明，明明不想被看的，\\n　却有想要被看的心情，也有……」",
    "「私、どんどんおかしくなっていっていますぅうっ……！　\\n　やだぁっ、あっ、はぁあんっ！　あっあっ、あぁあっ……！」": "「我，变得越来越奇怪了……！　\\n　不要啊，啊，哈啊啊嗯！　啊啊，啊啊啊……！」",
    "秘豆を弄る指先の激しさは、どんどん増していっている。\\n重点的な強い刺激を求めているその様は、とても艶めかしい。": "玩弄秘豆的指尖的激烈程度，渐渐地增加了。\\n寻求重点的强烈刺激的样子，非常地妖艳。",
    "「はぁああっ、あっ……こ、こんなにこうふん、しちゃうなんてぇえ……\\n　あぁんっ！　\\n　クリトリスッ、もっと扱きたくてたまらないんですぅうっ……！」": "「哈啊啊啊，啊……居，居然会这么兴奋……\\n　啊啊嗯！　\\n　阴蒂，想要被玩弄更多……！」",
    "「おうじっ、このまま私のこと、見ていてくださいっ……！　\\n　カクカクって腰を揺らしながらオナニーしちゃう私を、\\n　見てぇえっ……！」": "「皇子，请就这样看着我……！　\\n　看着一边咔哒咔哒地摇晃着腰一边自慰的我，\\n　看着我……！」",
    "元からそのつもりだと、改めてエラストスを見つめた。\\nそれだけでエラストスは熱い吐息を漏らし、絶頂を求めて指を動かす。": "我本来就是这么打算的，再次注视着艾拉斯图斯。\\n仅仅如此，艾拉斯图斯就漏出热气，为了高潮而动着手指。",
    "「あああっ、だめっ……おうじのこと、\\n　オカズにしちゃうなんてぇえっ……\\n　でもっ、そのまなざしで見つめられるとおぉおっ、おっ、おおっ……」": "「啊啊啊，不行……居然把皇子，\\n　当成自慰的材料……\\n　但是，被那样的眼神注视着的话哦哦哦，哦，哦哦……」",
    "「はあっ、はふっ……も、イくっ……このまま、ゴシゴシしてっ……\\n　わたし、おうじにみられながらぁ、イきますぅううっ……！」": "「哈啊，哈呼……要，要去了……就这样，摩擦摩擦……\\n　我，一边被皇子看着，一边去了呜呜呜……！」",
    "「はあっ、はあっ、ああっ、あっ、あぁああっ……！　\\n　だめ、イくっ、イくぅうっ……\\n　おうじにみられながら、イッちゃううぅうっ！」": "「哈啊，哈啊，啊啊，啊，啊啊啊啊……！　\\n　不行，去了，去了呜呜……\\n　一边被皇子看着，一边去了呜呜呜呜！」",
    "「だめぇええええっ！　イっ、くうぅっ、うううぅぅんっ！」": "「不行了啊啊啊啊！　去，了呜呜，呜呜呜呜嗯！」",
    "エラストスは、潮を吹きながら絶頂を迎えた。\\nヒクヒクと動く秘裂がいやらしくて、思わず凝視してしまう。": "艾拉斯图斯一边潮吹一边迎来了高潮。\\n一颤一颤地动着的秘裂非常淫荡，我不由得凝视着。",
    "「あぁ、おうじっ……ひっ、ぃぃ……\\n　そんなに、みつめられたらまたぁ、イくっ、ぅうっ、ぅんんっ……！」": "「啊啊，皇子……噫，噫噫……\\n　被那样，盯着看的话，又要，去了，呜呜，呜嗯嗯……！」",
    "「も、イキたくない、のにぃぃぃいっ……\\n　いっぱい、いじっちゃ、ぁ……」": "「明明，不想再去了的……\\n　被玩弄了，很多次，啊……」",
    "身体を大きく震わせながら、絶頂の余韻を最後まで堪能するエラストス。\\n敏感なはずの秘豆を執拗に弄り、何度も緩く絶頂しているようだ。": "艾拉斯图斯一边剧烈地颤抖着身体，一边享受着高潮的余韵直到最后。\\n她执拗地玩弄着应该很敏感的秘豆，似乎一次又一次地缓慢高潮着。",
    "「はぁー……はぁー……ああ、もうっ……こんなになっちゃって……\\n　ごめんなさい、皇子……お見苦しいものを見せてしまって……」": "「哈啊……哈啊……啊啊，真是的……变成这样了……\\n　对不起，皇子……让你看到这么难看的样子……」",
    "「その、今日のことは……どうか忘れてくださいね……\\n　私も興奮しすぎて、ちょっとどうにかなっていたみたいです……」": "「那个，今天的事……请忘了吧……\\n　我好像也太兴奋了，有点失控了……」",
    "わかったとは言ったものの、そんな簡単には忘れられないだろう。\\n歯切れの悪い返事をすると、\\nエラストスはじっとこちらを見つめていた。": "虽然我说了知道了，但应该没那么容易忘记吧。\\n我含糊地回答后，\\n艾拉斯图斯一直盯着我看。",
    "「ああ、いえ……同じような状況の小説を読んだことがあるのですが……\\n　これはとても興奮するなあ、と……いえ、なんでもありません……」": "「啊啊，不……我读过相同状况的小说……\\n　这真是让人兴奋啊……不，没什么……」",
    "……実はエラストスって、すごくエッチなんじゃないだろうか。\\nそんなことを考えつつ、恥ずかしがるエラストスと微笑み合うのだった。": "……其实艾拉斯图斯，是不是非常色啊。\\n我一边想着这种事，一边和害羞的艾拉斯图斯相视而笑。"
}