{
    "移動城の食堂で少し遅めの昼食を取ろうとしていたら、\\nメイド服姿のパオラがやって来た。": "正当我在移动城的食堂准备吃稍晚的午饭时，\\n穿着女仆装的帕欧菈走了过来。",
    "「あ、私のフィアンセ。\\n　お昼ごはん食べるところだったの？」": "「啊，我的未婚夫。\\n　你正准备吃午饭吗？」",
    "「ああ、ちょっと遅くなっちゃったけどな。\\n　パオラもまだなら一緒にどうだ？」": "「嗯，稍微有点晚了。\\n　帕欧菈还没吃的话，要一起吃吗？」",
    "「お昼に誘ってくれるなんて皇子やさしい。好き。キスする？」": "「居然邀请我一起吃午饭，皇子真温柔。喜欢。要亲亲吗？」",
    "「いくら何でも好感度上がりすぎだろ」": "「不管怎么说好感度上升得也太快了吧」",
    "「しかたないわ。だって私の皇子に対する好感度は、\\n　出会ったときから常に最大値を更新し続けているんだもの」": "「没办法啊。因为我对皇子的好感度，\\n　从相遇的时候开始就一直在更新最高值」",
    "「あはは……」": "「啊哈哈……」",
    "俺のことを『私のフィアンセ』と公言して、はばからないパオラ。": "帕欧菈毫不避讳地公开宣称我是『我的未婚夫』。",
    "異性から好意を寄せられて、嫌な気持ちになるはずはないが、\\n会うたびにその熱量がどんどん増していっているのは少々心配だ。": "虽然被异性示好，我并不会感到不快，\\n但每次见面时她的好感度都在不断上升，这让我有点担心。",
    "「ああ、そうだ。\\n　メイドさんにひとつ頼み事してもいいかな？」": "「啊，对了。\\n　可以拜托女仆一件事吗？」",
    "「任せて、私のフィアンセ！」": "「交给我吧，我的未婚夫！」",
    "「ケチャップを持ってきてほしいんだ。\\n　ほら、今日の昼ごはんはオムライスだから」": "「我想请你拿番茄酱过来。\\n　你看，今天的午饭是蛋包饭」",
    "「よろこんで！」": "「乐意效劳！」",
    "うれしそうにケチャップを運んできたパオラだが、\\n手を伸ばして受け取ろうとすると、さっと引っ込める。": "帕欧菈高兴地把番茄酱拿了过来，\\n我伸手想接过来，她却一下子缩了回去。",
    "「このケチャップが欲しいなら、\\n　離れ離れだったときの話、全部聞かせて欲しいな」": "「如果想要这个番茄酱，\\n　希望你能把我们分开时发生的事全部告诉我」",
    "「なんだよ、その交換条件は……。\\n　まあ、話すくらい別に構わないけど」": "「什么啊，这个交换条件……\\n　算了，说说也无妨」",
    "「いい？　全部だからね？　\\n　婚約者として、未来の妻としてフィアンセの身に起こった出来事で、\\n　ひとつでも知らないことがあるのは我慢できないもの！」": "「听好了？　要全部说出来哦？　\\n　身为未婚妻，身为未来的妻子，\\n　如果有什么事不知道的话，我可受不了！」",
    "「そんな無茶な……」": "「这也太强人所难了……」",
    "「書くものを準備するからちょっと待ってね」": "「我准备一下纸笔，你等一下」",
    "いったんキッチンから出て行ったかと思うと、\\n分厚い日記帳を持ってきて、俺の正面に座るパオラ。": "帕欧菈暂时离开了厨房，\\n然后拿着一本厚厚的日记本坐在我面前。",
    "なんだか取り調べを受けるような気分になってきた……。": "感觉好像在接受审讯一样……。",
    "「愛するパオラのことを考えながらその日は眠りについた……っと。\\n　じゃあ次は翌朝の出来事からおねがい」": "「想着心爱的帕欧菈，我进入了梦乡……嗯。\\n　那接下来就从第二天早上开始吧」",
    "「愛するパオラのことを思い浮かべながら、\\n　おはようの挨拶をして、それから？」": "「想着心爱的帕欧菈，\\n　然后道了早安，然后呢？」",
    "「ハンペンのおもしろおかしな失敗談がどうしてそうなっちゃうかなあ。\\n　もはや俺が話す意味ないじゃないか。ああ、しゃべりすぎて喉が渇いた」": "「汉佩尔的有趣失败谈为什么会变成这样啊。\\n　我已经没有说下去的意义了吧。啊，说太多话了，喉咙好干」",
    "「お水が空っぽなのね」": "「水已经喝完了呢」",
    "日記帳を閉じると、パオラはわざわざ俺の隣にやって来て、\\n水差しでコップに水を注いでくれたのだが、その姿がなんとも……。": "帕欧菈合上日记本，特意来到我身边，\\n用茶壶往杯子里倒水，这副模样真是……。",
    "「メイド服のせいなのかな。\\n　パオラの動きがやたらと本物のメイドっぽいような……」": "「是因为女仆装的原因吗。\\n　帕欧菈的动作看起来就像真正的女仆一样……」",
    "「ふふ、この服はフィアンセに会うために着ているだけだけど、\\n　メイドの技能って将来結婚したときにも役に立ちそうでしょ？」": "「呵呵，虽然这件衣服只是为了见未婚夫才穿的，\\n　但是女仆的技能在将来结婚的时候也会派上用场吧？」",
    "「だから、ついでにメイド修行もしてるのよ」": "「所以，我顺便也在进行女仆修行哦」",
    "「ねえ、知ってる？　メイドって実は奥が深くてね。\\n　魔法学院の友達から教えてもらったんだけど、例えば……」": "「你知道吗？　女仆其实是很深奥的。\\n　魔法学院的朋友告诉过我，比如说……」",
    "気付いてもらえたことがうれしかったらしく、\\nにこにこしながら水差しをケチャップに持ち変えると――。": "她似乎很高兴我注意到她，\\n笑嘻嘻地把茶壶换成了番茄酱——",
    "「このオムライスに……」": "「在这道蛋包饭上……」",
    "ケチャップを掛けてくれるだけかと思ったら、\\n黄色い卵のキャンバスになにやら描き始める。": "本以为她只是要倒番茄酱，\\n结果她在黄色的蛋包饭上画起了什么。",
    "「はい、できあがり。なんの絵かわかる？」": "「好，完成了。你知道这是什么吗？」",
    "「人が並んで立ってるな。あ、これって俺とパオラか？」": "「有人并排站着。啊，这是我和帕欧菈吗？」",
    "「正解。私と皇子が結婚式を挙げている絵よ。\\n　上手にできたでしょ？」": "「答对了。这是我和皇子举行婚礼的画哦。\\n　画得不错吧？」",
    "「あ、ああ……」": "「啊，嗯……」",
    "顔がくっつきそうなほどの距離感で小首をかしげてくるパオラに、\\n思わずドキドキしてしまった俺は、それを悟られないように誤魔化そうと、\\nオムライスにスプーンと突き立てようとした。": "帕欧菈歪着头，脸几乎要贴上来了，\\n我不由得心跳加速，为了不被她发现，我打算糊弄过去，\\n于是把勺子插进了蛋包饭里。",
    "……しかし。": "……可是。",
    "「あっ、ちょっと待って。\\n　メイドのおまじないもしてあげるわ」": "「啊，等一下。\\n　我还要给你施女仆的魔法」",
    "「おまじない？」": "「魔法？」",
    "「これをするとオムライスがもっとおいしくなるんだって。\\n　皇子も私と一緒にやらなきゃダメよ。両手をこうして……」": "「听说这样做的话蛋包饭会更好吃。\\n　皇子也要和我一起做哦。双手像这样……」",
    "パオラは胸のあたりに手でハートを作り、\\n可愛くおまじないを唱え始める。": "帕欧菈在胸前比出一个爱心，\\n可爱地念起了咒语。",
    "「おいしくなーれ、おいしくなーれ、萌え萌えきゅん♪」": "「变好吃吧～变好吃吧～萌萌心动♪」",
    "「え……」": "「咦……」",
    "「ほら、フィアンセも！」": "「来，未婚妻也一起！」",
    "「お、おいしくな～れ……おいしく、な～れ……」": "「变、变好吃吧～……变好吃、吧～……」",
    "いったい誰がこんな恥ずかしいことをパオラに教えたのやら。\\nその魔法学院の友達を見つけ出して文句のひとつでも言いたくなってくる。": "到底是谁教帕欧菈这么羞耻的事啊？\\n我真想把那个魔法学院的朋友找出来抱怨几句。",
    "「おまじないは他にもあるから、今度デートしたときに教えてあげるね。\\n　私とフィアンセの共同作業……くすくす、約束なんだから」": "「还有其他魔法，下次约会的时候再告诉你。\\n　这是我和未婚夫的共同作业……嘻嘻，约好了哦」",
    "その約束を保留にしてもらうために、俺は自分のオムライスの半分を、\\nパオラに『あーん』で食べさせてやったのだった。": "为了让她把那个约定保留下来，我把自己的蛋包饭分了一半，\\n喂给帕欧菈吃。"
}