{
    "早朝のリーニャ・タウン。\\n大通りを、ひとりの女性が急ぎ足で歩いていた。": "清晨的里尼阿·塔恩。\\n一名女性快步走在大街上。",
    "「ふぅ……はぁ……」": "「呼……哈……」",
    "すれ違った顔なじみの住民が足を止め、\\n彼女へ声をかける。": "擦肩而过的熟识居民停下脚步，\\n向她搭话。",
    "「おはよう、ミレイユ」": "「早安，米蕾优。」",
    "「……っ、おはようございます」": "「……早、早安。」",
    "急ぎながらも笑顔で挨拶を返し、軽く会釈をしたのち\\nまた早足で先を急ぐ、ミレイユ。": "尽管急着赶路，米蕾优仍笑着回礼，微微点头致意后\\n又快步赶路。",
    "（ああっ、わたくしとしたことが……このままでは時間に\\n　遅れてしまいそうです……！）": "（啊啊，我真是的……这样下去会迟到的……！）",
    "「ではこちらでしばらくお待ちください」": "「那么请在这里稍候片刻。」",
    "「ありがとうございます」": "「谢谢」",
    "（なんとか間に合いましたね……よかったです。\\n　家庭教師が遅刻だなんて、教え子に示しがつきませんから）": "（总算是赶上了……太好了。\\n　要是家庭教师迟到的话，可没法给学生做榜样）",
    "「先生～！」": "「老师～！」",
    "聞こえた声に振り向くと、部屋に飛び込んできた人影が\\nそのままのスピードでミレイユに飛びついた。": "听到声音后我转过身去，只见一个身影冲进了房间，\\n然后以同样的速度扑向了米蕾尤。",
    "「お待ちしてました～！　ミレイユ先生♪」": "「我等你很久了～！　米蕾尤老师♪」",
    "フランシスカの勢いに苦笑しつつも、ミレイユもまた彼女の抱擁に\\n応えて背中に手を回すのだった。": "虽然对弗兰西斯卡的气势露出了苦笑，但米蕾尤还是\\n回应了她的拥抱，把手绕到了她的背后。",
    "お茶を一口すすり、俺はテーブルを囲むメンバーの顔を見回した。": "喝了一口茶，我环视了一圈围在桌子旁的成员。",
    "（う～ん。\\n　変な組み合わせだ……）": "（嗯～\\n　真是奇怪的组合……）",
    "俺もいれて五人で開かれている不思議なお茶会。\\n俺がこの場にいるのは、ペスカからの誘いがきっかけだった――": "包括我在内，总共有五个人在开这个不可思议的茶会。\\n我之所以会在这里，是因为佩斯卡邀请我——",
    "「よかったらお茶でもいかがですか？」": "「不嫌弃的话，要不要喝杯茶呢？」",
    "俺が部屋にいると、ペスカが訪ねて来てお茶に誘ってくれた。": "我待在房间里时，佩斯卡来访，邀请我喝茶。",
    "「お茶？　いいね、丁度時間あったし」": "「喝茶？好啊，反正我刚好有空。」",
    "深く考えないまま、\\nその提案を受けて彼女の後についていってしまったのだった。": "我没有多想，\\n接受她的提议，跟在她后面走。",
    "廊下を並んで歩いていると、むこうからミーティアがやってきた。": "我们并肩走在走廊上，米提雅从对面走来。",
    "「あら、ペスカに皇子。お出かけですか？」": "「哎呀，佩斯卡和皇子。你们要出门吗？」",
    "「いえ、お茶でもしようということで、\\n　この移動城の部屋に行くところです」": "「不，我们打算喝杯茶，\\n　正要去这栋移动城堡的房间。」",
    "「なるほど。\\n　もし差し支えなければ……私も参加してかまわないでしょうか？」": "「原来如此。\\n　如果方便的话……我也能参加吗？」",
    "「ええ、ぜひどうぞ」": "「嗯，请务必参加」",
    "ミーティアがそんな申し出をするのは少し意外に思ったが、\\n彼女なりに旅の仲間に溶け込もうとしているのかもしれない。": "虽然对米提雅的提议感到有些意外，\\n但她或许也想以自己的方式融入旅行的同伴中。",
    "そして着いた部屋には――": "然后我们到达的房间——",
    "ミルとレヴィ、ふたりの大悪魔が揃っていたのだった。\\nなんとも不思議な取り合わせだがレヴィはご機嫌なようだし、\\n何かあってもミルとミーティアがいるので安心だ。": "米尔和利维，两位大恶魔都在。\\n虽然这个组合很不可思议，但利维看起来心情很好，\\n而且无论发生什么都有米尔和米提雅在，所以很放心。",
    "「皇子の口に合えばいいのですが」": "「希望皇子能喜欢」",
    "お茶と共に用意されていたのはパンケーキだった。\\nレヴィが焼いてくれたのだろう。": "和茶一起准备的是松饼。\\n应该是利维烤的吧。",
    "「美味しいよ、もちろん。\\n　相変わらずの腕前だな」": "「当然很好吃。\\n　你的手艺还是那么好啊」",
    "「ふふっ……パンケーキ作りには自信があるんです。\\n　七大悪魔で集まったときも、よく焼いて持って行きましたから」": "「呵呵……我对做松饼很有自信。\\n　七大恶魔聚集的时候，我经常烤松饼带去」",
    "「そうなんだよな。\\n　なんか特別な隠し味みたいなものがあるらしいんだけど、\\n　聞いても教えてくれないんだ」": "「是啊。\\n　好像有什么特别的秘方，\\n　但就算问了她也不肯告诉我」",
    "「女の子には秘密があった方が魅力的でしょう？　\\n　ですよね、皇子」": "「女孩子有秘密才更有魅力吧？　\\n　皇子，你说是吧」",
    "「そう、なのかな……？　同意を求められても困るんだけど」": "「是，是吗……？　就算你征求我的同意，我也不知道怎么回答」",
    "それより七大悪魔が集まる会議で\\nパンケーキが振る舞われていたことの方が気になっていた。\\n禍々しい空間で、血なまぐさい話をしているとばかり思っていたが……。": "比起这个，七大恶魔聚集的会议\\n居然会端出松饼这件事更让我在意。\\n我还以为那是个充满杀戮气息的地方，大家会谈论血腥的话题……。",
    "「ルシフェルも気に入ってくれたんですよ。\\n　彼は、まずいものはまずいと言ってくれるので……\\n　美味しいと言ってもらえて、自信になりました」": "「路西法尔也很喜欢哦。\\n　他要是觉得难吃的话会直接说出来……\\n　既然他说好吃，那我就更有自信了」",
    "「あいつが褒めたんなら、本物だな」": "「那家伙会夸奖的话，就说明是真的好吃」",
    "……ルシフェルがパンケーキを？": "……路西法尔会夸奖松饼？",
    "「意外ですね」": "「真意外呢」",
    "「で、ですよね」": "「是，是啊」",
    "「ルシフェルという悪魔、甘いものが得意には見えませんでした」": "「路西法尔这个恶魔，看上去不像是喜欢吃甜食的」",
    "「ええ？　いえ、そういうことじゃなくて。\\n　ルシフェルさんって七大悪魔のリーダーだと聞いてたんですが」": "「诶诶？　不，不是这个意思。\\n　我听说路西法尔先生是七大恶魔的首领」",
    "「ああ、そうだけど？」": "「啊啊，是这样没错？」",
    "（七大悪魔の中では、当たり前のことなのかな……）": "（在七大恶魔中，这是理所当然的吗……）",
    "小首を傾げているペスカ。\\n彼女だけは俺と同じ感覚のようだが、\\n他の三人にはあまり理解してもらえていない様子だ。": "佩斯卡歪着脑袋。\\n只有她和我有同样的感觉，\\n其他三人似乎不太能理解。",
    "「……こういうお茶会をすると、思い出します。\\n　私たちもエダフォスに来るまでの間、「箱船」の中で\\n　よく飲み物を飲みながら、話をしていましたから」": "「……像这样开茶会，就会想起。\\n　我们来到爱达福斯之前，也经常在「方舟」中\\n　一边喝着饮料一边聊天」",
    "「あー、その頃は娯楽も限られてそうだしなぁ」": "「啊，毕竟那时候的娱乐活动也很有限呢」",
    "「特にリーダーであるニヴァリスが、\\n　そのお茶会が好きだったんです」": "「特别是作为首领的尼瓦利斯，\\n　她很喜欢开茶会」",
    "「リーダー？」": "「首领？」",
    "「ええ。ニヴァリスは自分で専用のブレンドを作ったりしていました。\\n　ただし、長旅ということもあり食べ物は味気ないものが多くて……\\n　あのお茶会に、このパンケーキがあればもっと楽しかったでしょう」": "「嗯。尼瓦利斯还会自己调配专用的茶。\\n　只不过，因为是长途旅行，所以食物大多都索然无味……\\n　如果那个茶会上有这个松饼的话，应该会更开心吧」",
    "「ふーん。じゃあそいつがお茶会も始めたのか」": "「嗯。那家伙也开了茶会吗？」",
    "「だと思いますが……箱船に乗った頃のことは、\\n　よく覚えていないくて。\\n　まだ、私が自我を持つ前でしたから」": "「我想是的……不过，我记不太清楚\\n　乘上方舟时的事情了。\\n　因为那时我还没有自我意识」",
    "「なるほど……？」": "「原来如此……？」",
    "「オリジナルのブレンドを作るなんて……\\n　その方よほど詳しくて、自信もお有りだったんでしょうね。\\n　下手に混ぜて変な味になったらと、私なら心配になります」": "「居然会调配原创的茶……\\n　那位大人应该非常了解茶，而且很有自信吧。\\n　如果是我，就会担心随便混合的话，味道会变得很奇怪」",
    "「そうですよね。\\n　わたしもお店のオリジナルブレンドなら頂いたことがありますが、\\n　自分ではなかなか……」": "「是啊。\\n　我虽然也喝过店里的原创混合茶，\\n　但自己却怎么也……」",
    "「店か。人間の町には、結構カフェとか多いよな」": "「店吗。人类的城镇里，咖啡厅之类的还挺多的呢」",
    "「ええ。よく仲良しの三人でカフェに行ってましたね。\\n　ヒューレー寄宿学校に通っていた頃、近くに可愛いお店が\\n　あって……」": "「嗯。我们仨关系很好的时候经常去咖啡厅呢。\\n　在修莉寄宿学校上学的时候，附近有一家很可爱的店\\n　……」",
    "「お店だと、内装も凝っていて雰囲気を楽しめますよね」": "「如果是店的话，内部装修也很讲究，可以享受氛围呢」",
    "「そうなんです。\\n　ソフィアさんはスイーツも可愛い色合いのものが好きで、\\n　よく注文してました」": "「是啊。\\n　索菲娅小姐喜欢颜色很可爱的甜品，\\n　经常点单呢」",
    "「……」": "「……」",
    "ソフィアの名前が出た途端にレヴィの表情が曇る。\\nペスカは気づいていないようだったが、不穏な空気を感じて俺は早々に\\n口を挟んだ。": "一提到索菲娅的名字，利维的表情就阴沉了下来。\\n虽然佩斯卡好像没有注意到，但感觉到气氛不对的我\\n赶紧插嘴道。",
    "「ペスカはどんなのが好きなんだ？」": "「佩斯卡喜欢什么样的？」",
    "「わたしは甘いものでも食べごたえあると嬉しいので、\\n　レヴィさんのパンケーキみたいなの、すごく好きです」": "「我喜欢吃甜食，但也要有嚼劲，\\n　所以我很喜欢利维的松饼」",
    "「気に入っていただけて嬉しいです。\\n　どんどん食べてくださいね」": "「你喜欢就好。\\n　多吃点哦」",
    "（ふう……）": "（呼……）"
}