{
    "「すみません。\\n　僕の我儘のために、こんなところにまでご足労いただいて……」": "「对不起。\\n　为了我的任性，劳您大驾光临这种地方……」",
    "肝試しに参加するカエデが人を脅かす練習がしたいというので、\\n今日はテーセツの人気のない、静かなところへやってきた。": "参加试胆大会的枫说想练习吓人，\\n于是我们今天来到一个没什么人，很安静的地方。",
    "「いいのですよ。人を脅かす練習ということであれば、\\n　人の目があった方がいいでしょうし。ですが……」": "「没关系的。既然要练习吓人，\\n　有别人在场比较好吧。不过……」",
    "「あら、なにかご不満でも？　\\n　面白そうなことをしているので、ついてきただけですよー」": "「哎呀，你有什么不满吗？\\n　我只是觉得好像很有趣，所以才跟来的哦～」",
    "「お呼びしていないはずなのですが……まあ、いいでしょう。\\n　それよりも、脅かすとはどうするべきか考えなくてはなりません」": "「我应该没有叫你来才对……算了，没关系。\\n　比起这个，我得想想该怎么吓人。」",
    "「どうすれば人に恐怖を与えられるのか、寒気を感じてもらえるのか。\\n　ふむ……考えることは山積みです」": "「要怎么做才能让人感到恐惧，让人感到寒意呢？\\n　嗯……要思考的事情堆积如山。」",
    "「考えるのも大事だけど、まずはやってみたらどうだ？　\\n　ほら、定番だけど……暗いところから出てくるとかさ」": "「思考也很重要，不过先试试看如何？\\n　喏，虽然很老套……不过从暗处现身之类的。」",
    "「なるほど……わかりました。ではそこの路地から出てきてみましょう。\\n　商人殿、通行人役をお願いいたします」": "「原来如此……我明白了。那么就从那边的巷子现身吧。\\n　商人阁下，请你扮演路人。」",
    "それぞれが持ち場につき、ワカバの声で動き出す。\\nカエデが潜む路地裏に通りかかった、その時。": "我们各自就位，随着若叶的声音开始行动。\\n就在我们经过枫藏身的小巷时。",
    "「お覚悟をー！！」": "「觉悟吧！！」",
    "刀を振りかざしたカエデが、大きな声と共に飛び出してきたのだった。": "枫挥舞着刀，大声喊着跳了出来。",
    "「カ、カエデ！　一度止まってください！　\\n　商人様、大丈夫ですか？」": "「枫，枫！　先停一下！　\\n　商人先生，你没事吧？」",
    "「び、びっくりしたけど大丈夫だ……」": "「吓，吓了一跳，不过没事……」",
    "「おお、商人殿が腰を抜かしておられる！　\\n　これは無事に脅かせた、ということでしょうか！」": "「哦哦，商人阁下吓到腿软了！　\\n　这说明我成功吓到他了！」",
    "「違う、違う。そうじゃない」": "「不是，不是。不是这样的」",
    "「そうですね、今のはどちらかというと通り魔かと……。\\n　カエデはお化けですから、\\n　もう少し静かに出てきてみるのはどうでしょう？」": "「是啊，刚才的场景更像是随机杀人魔……。\\n　因为枫是幽灵，\\n　所以能不能再安静一点地出现呢？」",
    "「むむ、静かにですか……わかりました。\\n　では、もう一度やってみます。商人殿、お願いいたします」": "「唔唔，安静吗……我知道了。\\n　那么，我再试一次。商人阁下，拜托了」",
    "というわけでやり直しだ。\\n先ほどと同じように、ワカバの声でそれぞれが動き始める。": "于是我们重新开始。\\n和刚才一样，随着若叶的声音，我们各自开始行动。",
    "「ぐぎぎ……くっ、このっ……う、うごけっ……」": "「唔……可恶……动，动不了……」",
    "「ああっ。今度は静かになることを意識しすぎて、\\n　右手と右足が一緒に出てしまっています……」": "「啊啊。这次太在意要安静，\\n　结果右手和右脚一起动了……」",
    "「なんだか動きがカクカクしてるし、これじゃあただの不審者だな……。\\n　このままだと到底お化けに見えないぞ……」": "「总觉得动作很僵硬，这样只是个可疑的人啊……\\n　这样下去怎么看都不像鬼啊……」",
    "「くっ！　僕のいったいなにが悪いっていうんだ！　\\n　こんなにお化けになろうと必死なのに！」": "「可恶！　我到底哪里不好了！　\\n　明明这么拼命地想变成鬼！」",
    "「必死なのはよく伝わってくるんだけどな……」": "「虽然能感觉到你的拼命……」",
    "「はあ……黙って見ていれば、お遊戯会みたいなことばかり……。\\n　仕方がありません。\\n　ここは私がひと肌脱いで、お手本を見せましょうー」": "「唉……不说话，就净是些像游戏会一样的事……\\n　没办法。\\n　这里就让我来露一手，给你们做个示范吧」",
    "「もうひとりのワカバ様が……？　\\n　お化けの心得でもあるというのですか？」": "「另一个若叶大人……？　\\n　难道你对鬼魂有什么心得吗？」",
    "「ふふっ、それをこれから披露してあげるのですよー。\\n　その目にしっかり焼き付けなさいね。ではおとなしいわたくし、合図を」": "「呵呵，接下来就让你们见识一下吧。\\n　好好用眼睛记住了。那么，乖巧的我，给我个信号」",
    "先ほどまで欠伸をしていた鏡界ワカバが路地裏に入り、ワカバが改めて\\n合図を出す。路地の前を通ってみると……。": "刚才还在打哈欠的镜界若叶走进小巷，若叶重新\\n发出信号。我们试着从巷子前面经过……。",
    "「ねえ、そこのあなたぁ～……どちらへ参られるのですか？　\\n　んふふ……」": "「喂，那边的你～……你要去哪里呢？　\\n　嗯呵呵……」",
    "少しだけ胸元をはだけさせた鏡界ワカバがこちらに抱き着いてきて、\\n耳元で艶めかしく囁いてきた！　": "稍微敞开胸口的镜界若叶抱了过来，\\n在耳边妖艳地低语！　",
    "「はぁん……たくましくてぇ、素敵なお身体ぁ……♪\\n　ねぇん、どうです……？　私が、怖いですかぁ……？」": "「哈啊……强壮，美妙的身体……♪\\n　喂，怎么样……？　我，很可怕吗……？」",
    "「お、おやめください、もうひとりのわたくし！　\\n　いくら人気のないところとはいえ、破廉恥が過ぎます！」": "「请，请住手，另一个我！　\\n　就算是在没有人烟的地方，这也太不知廉耻了！」",
    "「なるほど、さりげなく間合いを詰めて密着するのですね！　\\n　これは勉強になる……！」": "「原来如此，若无其事地缩短距离，紧贴在一起！　\\n　这真是个好主意……！」",
    "「これは勉強しなくていいし、別の意味で怖いから却下したほうがいい」": "「这就不必练习了，从别的意义上来说很可怕，还是放弃吧」",
    "一旦練習はやめて、みんなで集まって会議を開く。\\nなかなかうまくいかず、カエデはすっかり頭を悩ませていた。": "暂时停止练习，大家聚在一起开会。\\n一直不顺利，枫完全陷入了烦恼。",
    "「くうっ……脅かすということは、なんと奥深い……。\\n　こんなに難しいとは……ん？　商人殿、なにか思いつきましたか？」": "「呜……吓人这件事，真是深奥啊……\\n　没想到这么难……嗯？　商人殿下，你想到什么了吗？」",
    "「え？　いや、なにも……」": "「诶？　不，什么都没有……」",
    "「そうでしたか。\\n　肩をつつかれたので、てっきりなにかしら思いついたのかと……」": "「是吗。\\n　你戳了下我的肩膀，我还以为你想到什么了呢……」",
    "そう言ってカエデが振り向いたのは、なにも見えない真っ暗な路地。\\nそしてカエデがつつかれたと言っているのは、俺からは遠い方の肩だ。": "枫说着回头看向一片漆黑的小巷。\\n然后枫说被戳的肩膀，是我离得很远的那边。",
    "「商人殿が僕の肩をつついていないのなら、いったい誰が……」": "「如果商人殿下没有戳我的肩膀的话，到底是谁……」",
    "「あ、あの！　\\n　いま、どなたかがわたくしの肩を冷たい指で……！」": "「那，那个！　\\n　刚才，有谁用冰冷的手指戳了我的肩膀……！」",
    "「ちょっと、私までいたずらに巻き込まないでくださいます？　\\n　足首を掴むだなんて、少し刺激的すぎません？」": "「喂，能不能别把我也卷进恶作剧里？　\\n　抓住脚踝什么的，有点太刺激了吧？」",
    "そして、誰もなにも言わなくなった。\\nわかっているのだ。この場にいる誰もが、なにもしていないと。": "然后，谁也没有说话。\\n大家都知道。在场的所有人，什么都没做。",
    "「……わかりました！　一旦退きましょう！」": "「……我知道了！　先撤退吧！」",
    "カエデが大きな声で言ってくれたおかげで、謎のなにかを見ることなく、\\n全員がその場を立ち去ることができたのだった。": "多亏了枫大声地喊了出来，我们没有看到那个神秘的东西，\\n所有人都离开了那里。"
}