{
    "「ジャハラは昔、鉱物の発掘で栄えていたの。\\n　その名残でもあるタフトゥル廃坑が今回の宝探しの場所」": "「贾哈拉以前因为挖掘矿物而繁荣。\\n　这次寻宝的地点，就是那个遗迹的塔夫特尔废坑。」",
    "「タフトゥル廃坑……聞いたことあります。\\n　まるで砂漠に大きな穴があいているような場所ですよね？」": "「塔夫特尔废坑……我有听过。\\n　那里就像是沙漠里开了一个大洞的地方对吧？」",
    "「詳しくは地質学者であるムーランちゃんに説明してもらいましょう」": "「详细情形就请地质学者木兰来说明吧。」",
    "「へえ、ムーランは地質学者なのか」": "「哦，木兰是地质学者啊。」",
    "「もぐもぐ……そっか、チーズがくしゃなんだ。\\n　マカロンにチーズのしゅるいとか、おしえてくれる？」": "「嚼嚼……这样啊，芝士很软啊。\\n　马卡龙，可以告诉我芝士的种类吗？」",
    "「チーズじゃなくて、地質よ、ち・し・つ。\\n　って、マカロン、そのチキンはどうしたの？」": "「不是芝士，是地质哦，地·质。\\n　话说回来，马卡龙，那只鸡是怎么回事？」",
    "「お城のひとがもってきてくれたの。おいしいよ」": "「是城堡的人拿来的。很好吃哦。」",
    "「地質学者というのはですね、地層などを調べるお仕事です」": "「所谓的地质学者，就是调查地层之类的工作。」",
    "「タフトゥルは露天掘りの鉱山で、アイシャさんが仰ったように、\\n　地上に大きな穴を空けたような見た目をしています」": "「塔夫特尔是露天开采的矿山，正如艾夏小姐所说，\\n　地面上有一个大洞」",
    "「昔は、ルークスコアをはじめとする様々な鉱物が採掘され、\\n　ジャハラの経済を支えていました」": "「以前，以卢克斯考分为首的各种矿物被开采出来，\\n　支撑着贾哈拉的经济」",
    "「地質的にも良質な鉱物が採掘できる最高の環境なのです」": "「从地质上来说，那里也是可以开采优质矿物的最棒的环境」",
    "「でも、今は廃坑なんでしょ？　\\n　掘り尽くされているみたいだし、今さら宝探しって……」": "「但是，现在是废坑了吧？\\n　好像已经挖完了，现在还去寻宝……」",
    "「ええ。残念ながら以前のようには採掘できません。\\n　しかし……」": "「是的。很遗憾，现在已经不能像以前那样开采了。\\n　但是……」",
    "「最後の可能性がのこされているのです！」": "「还残留着最后的可能性！」",
    "「なんか、かっこいいふいんきだよ」": "「感觉好帅啊」",
    "「もう廃坑になっている場所なのに、可能性が……？」": "「明明是已经变成废坑的地方，还有可能性……？」",
    "「幻とも言われる、ルークスオメガが\\n　眠っているかもしれないんです！」": "「传说中的路克斯欧米茄\\n　说不定就沉睡在那里！」",
    "「嘘だろ！　あのルークスオメガが！？」": "「骗人的吧！　那个路克斯欧米茄！？」",
    "「やっぱり皇子も、ルークスオメガの存在は知っていたのね」": "「果然皇子也知道路克斯欧米茄的存在啊」",
    "「ああ、でも都市伝説かと思ってた」": "「嗯，不过我还以为是都市传说」",
    "「ムーランの調査は完璧です。都市伝説なんて、そんな\\n　不確かなものじゃありませんから」": "「木兰的调查很完美。都市传说什么的，\\n　才不是那种不确定的东西」",
    "「ルークスオメガとは何なのでしょうか？」": "「路克斯欧米茄是什么？」",
    "「お菓子の名前？」": "「点心的名字？」",
    "「マカロンは、\\n　本物を見つけても一旦口に入れちゃいそうで怖いわね」": "「马卡龙你啊，\\n　就算找到了真货也会先放进嘴里吧，真可怕」",
    "「ルークスコアの最上級とされるレアメタルです。\\n　とても貴重な鉱物で、世界でも僅かしか発見されていません」": "「路克斯欧米茄是路克斯得分最高的稀有金属。\\n　是非常珍贵的矿物，全世界都只有极少数的发现」",
    "「ルークスオメガが発見されれば、\\n　この貧しいジャハラが再び発展する道筋ができるわ」": "「如果发现了路克斯欧米茄，\\n　这个贫穷的贾哈拉就能再次走上发展的道路」",
    "「もちろん、成否に関わらず最低限の報酬は用意するわ。\\n　発見すれば、当然ボーナスもね」": "「当然，无论成功与否，我都会准备最低限度的报酬。\\n　如果发现了，当然也会有额外的奖金」",
    "「私はもう、好きなだけ立ち入って調査できるだけでも\\n　大満足なんですけどね」": "「我只要能自由地进入调查\\n　就已经非常满足了」",
    "「本当にムーランは欲がないというか……。\\n　でも、わたくしも発掘に携わったという名誉のほうが、\\n　金銭の報酬よりも重要だと思っています」": "「木兰真是没有欲望……\\n　不过，我也觉得参与发掘的名誉\\n　比金钱的报酬更重要」",
    "「商人として……少なからず、箔がつくはずですし」": "「身为商人……至少能增加一些身价」",
    "「グレースも商人なのか？　\\n　まあ、王室の、それも秘宝クラスの取引に関わったとなれば\\n　信頼感は増すよな。俺にとってもそれは魅力だ」": "「格蕾丝也是商人吗？\\n　不过，如果能参与王室秘宝等级的交易\\n　信任感也会增加吧。对我来说，这也是很有魅力的。」",
    "「いえ、父が貿易商なのです。\\n　ですがルークスオメガを手に入れた暁には、\\n　わたくしも商人として独り立ちするつもりです」": "「不，我父亲是贸易商。\\n　不过，如果能获得路克斯欧米茄\\n　我打算以商人的身份独立。」",
    "「つまり、同じ座組にあっても、わたくしたちは商売敵なわけです」": "「也就是说，即使我们是同一个团队，我们也是商业竞争对手」",
    "「お、おう……なんかめっちゃ睨まれてる……」": "「哦，哦……感觉被狠狠地瞪了……」",
    "「ただし、発掘は簡単じゃないわ。その理由のひとつが、\\n　ルークスオメガは夜、それも深夜にしか発見できないということ」": "「但是，发掘并不容易。其中一个原因是，\\n　路克斯欧米茄只能在晚上，而且还是深夜才能发现」",
    "「それはまた不思議な鉱物ですね」": "「真是个不可思议的矿物呢」",
    "「見た目は、ほとんど他の岩と見分けがつかないんです……。\\n　プロでも見間違うほどです」": "「从外表来看，几乎无法与其他岩石区分开来……\\n　连专业人士都会看错」",
    "「でも確か、ルークスオメガは淡い光を放ってるって聞いたけど」": "「但是，我听说路克斯欧米茄会发出淡淡的光芒」",
    "「あまりにも微弱な光のため、かなりの暗闇でないと見えないそうです。\\n　だから夜しか探索できないのです……」": "「由于光芒非常微弱，如果不是在相当黑暗的地方就看不见。\\n　所以只能在晚上探索……」",
    "「夜の探索……それなら私も参加させていただけませんか。\\n　できることはがんばりますから」": "「夜间探索……那我也能参加吗？\\n　我会努力做我能做的事的」",
    "「ええ、大歓迎よ。無理だけはしないでね」": "「嗯，非常欢迎。但不要勉强自己哦」",
    "「でも、廃坑になってだいぶ経つんでしょ？　\\n　まだ残ってるのかしら」": "「但是，废矿坑已经废弃很久了吧？　\\n　还有剩的吗」",
    "「それが……。\\n　タフトゥル廃坑には幽霊が出るという噂があって、\\n　夜は誰も近づこうとしないの」": "「这个嘛……。\\n　塔夫托尔废矿坑有幽灵出没的传闻，\\n　所以晚上谁都不会靠近」",
    "「古くは七国戦争が終戦した頃からなんだけど、戦死者の幽霊を見たとかね。\\n　炭鉱が栄えている頃も坑夫が犠牲になった事故も少なくなかったし、\\n　そんな噂のせいで、地元の人は誰も近づかないの」": "「从很久以前七国战争结束的时候开始，就有人说看到战死者的幽灵。\\n　在煤矿繁荣的时候，矿工牺牲的事故也不少，\\n　因为这样的传闻，当地人谁都不会靠近」",
    "「そ、そうなのです……。\\n　わたしもそれで長年、近づくことができず……ふぁあっ！？」": "「是，是这样……。\\n　我也因此长年都没能靠近……哇啊！？」",
    "「ムーラン、だいじょうぶ？　お茶、いっぱいこぼれちゃったけど」": "「木兰，没事吧？　茶都洒出来了」",
    "「もしかして、幽霊が苦手なの？」": "「难道说，你怕幽灵吗？」",
    "「は、はい。それはもう、ものすごく……」": "「是，是的。非常害怕……」",
    "「そういう事情もあって、わたくしが同行しているのです。\\n　わたくし、まったく幽霊など信じていませんから」": "「因为这个原因，我才和你们同行。\\n　我完全不相信幽灵」",
    "「現地では、ガイド役も手配しているわ。\\n　タフトゥル廃坑にとても詳しくて、\\n　ついでに幽霊なんて気にしてなさそうな子よ」": "「当地也安排了向导。\\n　她对塔夫托尔废矿坑非常熟悉，\\n　而且好像也不怎么在意幽灵」",
    "「マカロンも平気！　\\n　だってアイシャもキュウケツキだけどこわくないしね」": "「马卡龙也不怕！\\n　因为艾夏也是幽灵，但我不害怕」",
    "「まだ言ってる……」": "「还在说这个……」"
}