{
    "エリーザさんと出会ったのは、ヒューム第四王妃である、\\nメアリ妃――俺の母親の足取りを掴むための旅をしているときだった。": "我是在为了追寻休姆第四王妃，\\n也就是我的母亲梅丽王妃的行踪而旅行的时候，遇到了艾莉莎小姐。",
    "「ヒュームへ行く道の途中で、うんうんうずくまってる人がいたんだもん、\\n　最初はびっくりしたわよ」": "「在去休姆的路上，我看到有人蹲在地上呻吟，\\n　一开始吓了我一跳呢」",
    "「……っ、くっ、はぁっ、もしかしてこれ、\\n　今朝、食べてみた木の実がヤバかったかも……っ、はぁっ、ううっ」": "「……唔，哈啊，难道说，\\n　今天早上吃的那个树果很不妙吗……哈啊，唔唔」",
    "「お兄さん？　どうしましたー？」": "「小哥？　你怎么了？」",
    "「すいやせん、ダンナが急に腹を押さえて倒れちまったんです！　\\n　せめて水だけでも分けてもらえませんかい」": "「不好意思，这位大哥突然捂着肚子倒下了！　\\n　能不能至少分点水给他喝」",
    "「お腹が痛いんですね。もちろん、出会った人はみんなお客様ですから。\\n　困っている人を助けるのが商売の基本です♪」": "「肚子痛是吧。当然，遇到的人都是客人。\\n　帮助有困难的人是做生意的基本♪」",
    "「あんまり驚いてなかったよね、やっぱり胆が据わってる」": "「她好像不怎么吃惊呢，果然胆子很大」",
    "「あっしが言葉を話せるのを見ても、\\n　そこはノーリアクションでしたもんねえ」": "「就算看到我会说话，\\n　她也没有任何反应呢」",
    "「あはは、行商していれば驚くようなこと、\\n　いっぱいあるからね」": "「啊哈哈，只要行商的话，\\n　就会遇到很多令人吃惊的事情呢」",
    "「困っている人を助けるとは言ってくれましたけど、\\n　行きずりの俺なんか、よく助けてくれましたよね……」": "「虽然你说过要帮助有困难的人，\\n　但你居然会帮助我这种萍水相逢的人啊……」",
    "「だって新人くん、一目見ただけで訳ありなんだろうなって思ったもの。\\n　でも、若さだけを頼りに突っ走ってる感じが見ててほっとけなくてね」": "「因为新人君，我一眼就看出你有什么隐情了。\\n　但是，我看到你只凭年轻就冲了出去，所以没办法放着不管」",
    "「エリーザも若いんじゃないの……」": "「艾莉莎不也很年轻吗……」",
    "ヒュームの首都アイトリアでメアリ妃の情報を得るべく、\\nエリーザさんと護衛役のペスカとともに、町一番の事情通を訪ねた。": "为了在休姆的首都艾特利亚获得梅丽王妃的情报，\\n我和艾莉莎小姐以及护卫佩斯卡一起，拜访了镇上最了解情况的人。",
    "「何か勘違いしているようだけど、あたしは情報屋じゃないよ」": "「你好像误会了什么，我不是情报贩子哦」",
    "「ええ。でも、あなたは一代で上流階級の取引に食い込めるほどに\\n　手を広げています」": "「嗯。但是，你已经扩展了人脉，\\n　甚至可以参与上流阶层的交易」",
    "「いろいろな階層とつながりがあるあなたのところなら、\\n　下手な情報屋よりも情報が集まっていると思ったんです」": "「我想如果是和各种阶层都有联系的你的话，\\n　应该比那些蹩脚的情报贩子收集到更多的情报」",
    "「それで、何が知りたい」": "「所以，你们想知道什么」",
    "「ヒューム第４王妃、メアリ妃の行方について」": "「休姆第四王妃，梅丽王妃的行踪」",
    "「メアリ妃の行方、だって……？」": "「梅丽王妃的行踪……？」",
    "「情報料を払う準備はできています。いくらですか？」": "「我们已经准备好支付情报费了。要多少钱？」",
    "「金だけじゃ売れないね」": "「光是钱的话我可不会卖」",
    "「えっ……？　お金以外に何を支払うっていうんですか」": "「诶……？　除了钱以外还要支付什么吗」",
    "「あんたたちが取引してもいいと思える、信頼できる相手だって\\n　証明してもらいたいね。話はそれからだよ」": "「我想让你们证明自己是值得信赖的交易对象，\\n　证明完之后才能谈下去」",
    "パトラが提示した条件は『ヒューム商工会の懐中時計』を入手すること。\\nとどのつまりヒュームでの取引実績――信頼を積み上げろということだ。": "帕特拉提出的条件是得到『休姆商工会的怀表』。\\n也就是说，要通过在休姆的交易来积累信任。",
    "その実現に向けたエリーザさんの発案は、\\nゴンドラ買い付けのためにヒュームへ来ていたロセットの\\n取引の仲介をするというもの。": "为了实现这个目标，艾莉莎小姐提议\\n由我们来中介罗塞塔的交易。",
    "限られた予算で十分な取引高を確保するためには、\\n必要な原料をこちら側でまかない、費用を抑える必要がある。": "为了在有限的预算下确保足够的交易量，\\n我们需要自己提供必要的原料，以降低成本。",
    "「あっ、それ……ミッドナイトベリーですね。気をつけて下さい、\\n　うっかり潰すと黒い汁が飛び散って、１週間は取れないらしいです」": "「啊，那个……是午夜莓吧。请小心一点，\\n　要是不小心压碎了，黑色的汁液会飞溅出来，好像一个星期都洗不掉」",
    "「おっと……危ない、危ない。塗料の原料になるのも納得だけど、\\n　すごい木の実だよな……」": "「哎呀……好险好险。难怪能用来做涂料的原料，\\n　真是厉害的树果啊……」",
    "「モンスターが現れても大丈夫なように、わたしは周りを警戒しておきます。\\n　その間に、採取をお願いできますか」": "「我会警戒周围的，这样就算有怪物出现也没关系。\\n　这段时间，可以麻烦你去采集吗？」",
    "「どうしました？　わたしが何か？」": "「怎么了？　我做了什么吗？」",
    "「ああいや、そうやって護衛してくれているところを見ると、\\n　頼りになると思ってさ」": "「啊，不是，看到你像这样保护着我们，\\n　就觉得你很可靠」",
    "「あ、ありがとうございます。\\n　そう言っていただけると、少し自信を持てる気がします」": "「谢，谢谢。\\n　能听到你这么说，我感觉稍微有点自信了」",
    "「パトラさんに認めて貰うの、大変だったよね……」": "「要得到帕特拉小姐的认可，很不容易吧……」",
    "「そんなこんなで、ペスカと協力して、\\n　ゴンドラの原料になる素材を無事に集めたんだ」": "「就这样，我和佩斯卡合作，\\n　顺利收集到了贡多拉的原料」",
    "「本当に、頼りにさせてもらったよ。\\n　大変だったけど楽しくもあったのは彼女のおかげもあるかな。\\n　……ってソフィア？」": "「真的，很依赖她呢。\\n　虽然很辛苦但也很快乐，这也要归功于她。\\n　……索菲娅？」",
    "「ふーーーーん。随分楽しい思い出だったのね。\\n　別に？　前にも聞いた話だし？　今更どうとも思わないけど？」": "「哼——。真是愉快的回忆呢。\\n　没什么？　之前也听过了？　事到如今我也没什么想法？」",
    "「ち、違うぞ。別にソフィアと比べてどうこうなんて、\\n　そんな失礼なことは誓ってないから……」": "「不，不是的。和索菲娅比起来什么的，\\n　我发誓没有这么失礼的想法……」",
    "「……わかってるわよ。で、ほら、続きがあるんでしょ」": "「……我知道的。然后，快点，还有后续吧」",
    "「え、えーっと、本題はその後のことなんだけど……」": "「那，那个，正题是之后的事……」",
    "「ヒューム商工会の懐中時計……！　確かに本物だね。\\n　まさか、この短期間で……」": "「休姆商工会的怀表……！　确实是真品呢。\\n　没想到，在这么短的时间内……」",
    "「なるほどね……。まさか本当に持ってくるとは思っていなかったけど、\\n　商人たるもの約束は守るよ。\\n　あんたは商売相手として信頼するに足る相手だ」": "「原来如此……。没想到你真的拿过来了，\\n　作为商人，我一定会遵守约定的。\\n　你作为生意伙伴，值得信赖」",
    "そうしてパトラから告げられた情報は、\\nメアリ妃はとある洞窟に幽閉されているというものだった。": "然后帕特拉告诉我的情报是，\\n梅尔丽王妃被幽禁在某个洞窟里。",
    "道中で出会った仲間と洞窟に向かうも、奥に潜んでいたのは……。": "我和路上遇到的同伴一起前往洞窟，潜伏在深处的是……。",
    "「ォオオオオオオォォォォォォ……ッ！！」": "「嗷嗷嗷嗷嗷嗷嗷嗷嗷嗷嗷……！！」",
    "「っ！？」": "「！？」",
    "「ここらはね、あまり奥に行くとレッドドラゴンが出るんだよ。\\n　さすがにこの辺は安全だと思ったんだけど」": "「这里啊，要是走到太里面的话，红龙就会出现。\\n　我还以为这一带是安全的呢」",
    "「仕方ありません。ここは戦って突破しましょう！」": "「没办法了。这里就战斗突破吧！」",
    "「凶暴なドラゴンから放たれる豪炎の轟き！　\\n　されどあっしはものともせず、\\n　紅の巨体をちぎっては投げちぎっては投げ……」": "「凶暴的龙放出的烈焰轰鸣！　\\n　但是我不当一回事，\\n　撕裂红色的巨体，扔出去，再撕裂，再扔出去……」",
    "「しかしドラゴンもさるもの、\\n　紅蓮のブレスがあっしの身体を覆う！　\\n　この戦いの、結末やいかにっ！」": "「但是龙也不是省油的灯，\\n　红莲的吐息覆盖了我的身体！　\\n　这场战斗，结果会如何呢！」",
    "「ドラゴンってそんなにいたの。\\n　あとその話し方なに？」": "「龙有那么多吗。\\n　还有你那说话方式是什么？」",
    "「ハンペン、諸々の事実を改変するな。\\n　お前はその場に居合わせただけだろう」": "「汉佩尔，不要改变各种事实。\\n　你只是在场而已吧」",
    "「うーん、巷ではこういう語り部って言うんですかい、\\n　人気って聞いたんですがねえ」": "「嗯，街头巷尾都叫这种人叙事者，\\n　听说很受欢迎」",
    "突破口を開いたのは、ペスカだった。\\n彼女は俺からの力を受け取ると、レッドドラゴンを激しく切り伏せる。": "打开突破口的是佩斯卡。\\n她从我那里得到力量后，猛烈地砍倒了红龙。",
    "「あ……手、あったかい……です……」": "「啊……手，好温暖……」",
    "「なんか……身体の内側から……。\\n　よくわかりませんが、任せてください。\\n　わたし、まだまだ戦えます！」": "「总觉得……从身体的内侧……。\\n　虽然不太清楚，但请交给我吧。\\n　我还能战斗！」",
    "「グウウウウウ……ッ！？」": "「咕呜呜呜呜呜……！？」",
    "こうしてついにレッドドラゴンは沈黙した。": "就这样，红龙终于沉默了。",
    "だが結局、母親についての決定的な手がかりは見つからなかった。\\nだからこそ、いつか巡り会うためにこうして旅を続けている。": "但是，到头来还是没有找到关于母亲的决定性线索。\\n正因如此，为了有朝一日能够相遇，我才会像这样继续旅行。",
    "そのとき励ましてくれた師匠の言葉を、俺はずっと忘れない。": "师傅当时鼓励我的话，我永远都不会忘记。",
    "「ええ。きっと生きているわ。\\n　そして生きている限り、会える可能性は常にあると思う」": "「嗯。她一定还活着。\\n　而且只要还活着，就一直都有相见的可能性」",
    "「エリーザさんはただの師匠じゃない、\\n　俺にとってのあらゆる原点であり、道しるべとも言えるな」": "「艾莉莎小姐不只是我的师傅，\\n　对我来说是所有事情的原点，可以说是路标」",
    "「でも、旅を続けて、明らかになることも増えていったんでしょう……、\\n　着実に、会える未来は近づいてるはずよ」": "「但是，继续旅行的话，会发现的事情也会越来越多吧……\\n　能够相见的未来，应该正在稳步接近」",
    "「そうだね。だからお母さんのこと、心配し過ぎないで。\\n　何か情報を掴んだら、あなたにも教えてあげるから」": "「是啊。所以，不要太过担心母亲。\\n　如果掌握了什么情报，我也会告诉你的」",
    "「ふたりとも……。励ましてくれて、ありがとな」": "「你们两个……谢谢你们鼓励我」",
    "「そうよ、最近も色んなことが判明してきたじゃない。\\n　あっちのユヅキとかヤヤとか……」": "「是啊，最近不是也搞清楚了不少事情吗。\\n　那边的柚月和芽芽……」",
    "「……あっ」": "「……啊」",
    "ソフィアがはっとしてアマリアの方を向く。": "索菲娅突然看向阿玛莉亚。",
    "「気にしなくても、『あっち』って鏡界のことでしょう……？　\\n　あのときは、まだなんにもわかってなかったものね」": "「不用在意，你说的「那边」是指镜界吧……？\\n　那个时候，我们还什么都不知道呢」",
    "アマリアこそ、俺たちの中で一番はじめに、\\n鏡界の、もうひとりの自分と遭遇した人間なのだから。": "阿玛莉亚才是我们之中第一个\\n遇到镜界里的另一个自己的人类。"
}