{
    "太陽の光が、これでもかと強く照り付ける日。\\nレイナさんは何かに困っているのか、ふらふらと定まらない足取りだった。": "阳光强烈地照耀着大地。\\n蕾娜小姐似乎在为某事而烦恼，脚步摇摇晃晃，无法稳定下来。",
    "「うーん、ここは……違うよねえ。\\n　だって武器や防具を扱っているお店で見てもらえるわけないし……」": "「嗯，这里……不对呢。\\n　毕竟在卖武器和防具的店里也不可能给我看……」",
    "「かといっておもちゃ屋さんに持ち込んでも迷惑になりそうな気がするし……\\n　さて、どうしたものかな……」": "「话虽如此，感觉拿去玩具店也会给人添麻烦……\\n　那么，该怎么办呢……」",
    "「レイナさん、何かあったんです？　\\n　探しものをしているようですけど……」": "「蕾娜小姐，发生什么事了吗？\\n　你好像在找东西……」",
    "「あらぼうや、奇遇だね。ちょうどよかった、この辺りに詳しい？　\\n　ちょっと困ったことがあってね」": "「哎呀，小弟弟，真巧。你来得正好，你对这附近熟吗？\\n　我遇到了一点麻烦。」",
    "「困ったこと？　俺でよかったら聞きますよ」": "「麻烦？不介意的话，可以跟我说说。」",
    "「うーん、ぼうやに話しても解決できるかどうか……\\n　実は、この水鉄砲が昨日から調子が悪くってさ」": "「嗯～～就算跟小弟弟说，也不晓得能不能解决……\\n　其实，这把水枪从昨天就状况不太好。」",
    "そう言ってレイナさんは、水鉄砲を軽く上下に振ってみせる。\\nそしてその銃口は、こちら側へと向けられた。": "蕾娜小姐说完，轻轻上下晃动水枪给我看。\\n然后将枪口朝向我这边。",
    "「避けちゃだめだからね、そこに立っていてよ？　ぼうや。\\n　それじゃ、いっくよー。さーん、にー……」": "「不可以躲开哦，站在那里别动哦？　小宝宝。\\n　那么，要上了哦。3，2……」",
    "「えっ！？　それは困りますってレイナさん！　やめっ……！」": "「诶！？　这可不行啊蕾娜！　住手……！」",
    "思いっきり水が飛んでくるものだと思っていたが、何も起こらない。\\n水を防ぐための手を下げると、ニヤニヤと笑うレイナさんが待っていた。": "本以为水会猛地喷过来，但什么都没发生。\\n我放下挡水的手，只见蕾娜小姐正笑嘻嘻地等着我。",
    "「あはははは！　だから言ったでしょ？　調子が悪いって。\\n　なーんかさー、トリガー？　っていうの？　ここがすごく軽くて」": "「啊哈哈哈哈！　所以我说了吧？　状况不好。\\n　总感觉，扳机？　是叫这个吗？　这里很轻」",
    "「それに、水漏れもひどいんだよね。\\n　ほらみて、引けば引くほど水が溢れてきちゃってさ、水鉄砲にならないの」": "「而且，漏水也很严重。\\n　你看，越是扣扳机水就越是往外漏，根本没法当水枪用」",
    "レイナさんが指を引くと、トリガーはカシュ、と軽い音を立てている。\\n確かに水も銃口からは出てこず、隙間から漏れ出しているような状態だ。": "蕾娜小姐一扣扳机，就发出了咔嚓的轻响。\\n确实水也没有从枪口喷出，而是从缝隙中漏了出来。",
    "「これを直さないとせっかくの水遊びもつまらなくなるでしょ？　\\n　で、直してもらえそうなところを探していたんだけど……」": "「不把这个修好的话难得的玩水也会变得很无聊吧？　\\n　所以，我一直在找能修好的地方……」",
    "「こういうのってどこに持っていけばいいのか、さっぱりわからなくてね。\\n　それでうろちょろしていたわけ」": "「这种东西该拿去哪里修，我完全不知道。\\n　所以才一直到处乱转」",
    "「思い切って新しいのを買いなおした方がいいのかな。\\n　これ、けっこう大きくて強そうだし、気に入っていたんだけどね」": "「干脆买个新的算了。\\n　这个还挺大的，而且看上去很结实，我还挺喜欢的」",
    "そう言ってしょんぼりとした様子を見せるレイナさんに、\\n水鉄砲を見せてくれないかと言ってみる。": "蕾娜小姐说着，露出了一副失落的样子，\\n我试着问她能不能让我看看水枪。",
    "「わかるの？　ぼうやは商人だけど、道具屋ではないでしょ？」": "「你懂这个吗？　小皇子虽然是商人，但不是道具店的吧？」",
    "「そうですけど、そのくらいの物ならなんとかできるかもしれないですよ。\\n　貸してもらってもいいですか？　分解してみるんで」": "「是这样没错，不过这种东西的话我应该能修好。\\n　能借我一下吗？　我试着分解一下」",
    "「あのぼうやがねぇ……本当にそんなことできるのかな」": "「小皇子啊……你真的能修好吗」",
    "「任せてくださいよ、これでもいろいろ経験してきたんですから」": "「交给我吧，别看我这样，我也经历过不少事情的」",
    "「ふーん……そこまで言うなら、任せてみようかな」": "「嗯……既然你都这么说了，那就交给你吧」",
    "レイナさんから水鉄砲を預かる。\\n近場のベンチの上で解体し、水が出ない原因を探り、そして組み直してみた。": "我从蕾娜小姐那里接过水枪。\\n在附近的长椅上分解，寻找水喷不出来的原因，然后试着重新组装。",
    "「はい、これで多分大丈夫かと……撃ってみてください。\\n　俺じゃなくて、適当にその辺をね」": "「好了，这样应该就没问题了……你试试看吧。\\n　不是对着我，随便对着那边射射看」",
    "「ほんとかな～？　これで出なかったら……きゃっ！」": "「真的吗～？　要是还是射不出来的话……呀！」",
    "勢いよく水が出た反動で、レイナさんの身体が揺れる。\\n大成功だ。水鉄砲は正常に動き、水が出るようになったらしい。": "水枪喷出水的反作用力，让蕾娜小姐的身体摇晃了一下。\\n大成功。水枪正常运作，水也喷出来了。",
    "「えっ！？　うそー！　すごいすごい、ちゃんと直ってる！　\\n　なんなら、調子が悪くなる前より勢いが良くなってるかも！」": "「诶！？　骗人—！　好厉害好厉害，真的修好了！　\\n　而且，感觉比之前射得更远了！」",
    "「水を送る部品が外れていたので、繋ぎなおしたんです。\\n　なんとかできるかもって言ったでしょう？」": "「因为送水的零件松了，所以我重新装上了。\\n　我不是说过我应该能修好吗？」",
    "「……ふふっ、そうだね。ぼうやってば、やるじゃない。\\n　それに……真剣に作業をしているぼうやの姿、かっこよかったよ」": "「……嘻嘻，是啊。小皇子，你挺能干的嘛。\\n　而且……小皇子认真工作的样子，很帅哦」",
    "「まさかこんな形でぼうやに助けてもらうことになるとは、\\n　夢にも思わなかったよ。ありがとうね」": "「没想到会以这种形式让小皇子帮我，\\n　真是做梦都想不到啊。谢谢你」",
    "「さ、せっかく直してもらったんだし、ビーチに行ってしっかり\\n　遊んじゃおうかな。ぼうやももちろん、一緒に来てくれるよね？」": "「好了，难得修好了，就去沙滩好好玩一玩吧。\\n　小皇子当然也会一起来吧？」",
    "こちらが頷くより早く、レイナさんに手を取られて走り出す。\\nこの胸の熱さは太陽のせいなのか、それとも――。": "还没等我点头，蕾娜就牵着我的手跑了起来。\\n胸口的这份炽热是太阳的错吗，还是说――。"
}