{
    "「花魁コンテストの人気投票、始まりまーす！」": "「花魁小姐比赛的人气投票，开始啦！」",
    "「詳しくはこのチラシに！　当日参加すると投票券もらえるよ！」": "「详细内容请看这张传单！　当天参加的话还能得到投票券哦！」",
    "花街から少し離れた商店街に、ワカバ、カエデ、コハルの\\n三人の姿があった。\\n彼女たちは揃って、同じチラシを道行く人々に手渡している。": "在离花街稍远的商店街，若叶，枫，小春\\n三人的身影出现在那里。\\n她们一起，把同样的传单发给路上的行人。",
    "チラシには「花魁コンテスト　開催！」の文字が踊っていた。": "传单上写着「花魁小姐比赛　举办中！」的文字。",
    "「ふう……だいぶチラシも配れましたね」": "「呼……传单也发得差不多了呢」",
    "「前回、ユメノのときに取材に来てくれた人たちも、\\n　また記事を書いてくれたみたいですし、\\n　結構話題になっているみたいですよ」": "「上次，梦乃的时候来采访的人们，\\n　好像又写了报道，\\n　好像已经成为了相当热门的话题了哦」",
    "「首脳会談まであと少し……テーセツの外から来ている人も\\n　増えてきましたからね！\\n　あともうひと踏ん張りです」": "「距离首脑会谈还有一点时间……从特地之外来的人\\n　也增加了呢！\\n　再加把劲吧」",
    "「参加してくれてる花魁の皆さんも楽しんでるみたいだね」": "「参加的花魁小姐们好像也很开心呢」",
    "「全面的に花街の皆さんが協力してくれて、\\n　わたくしもほっとしました」": "「花街的大家也全面地给予了协助，\\n　我也放心了」",
    "「ですね。言い出しっぺの僕がいうのもなんだけど、\\n　コンテストなんてダメだ、なんて言われるかもと思ってましたが」": "「是啊。虽然由我这个提议的人来说有点不合适，\\n　但我本来还以为会有人说「比赛什么的不行」呢」",
    "「商機と捉えていただけたみたいです。\\n　人気投票のためのアピール、という建前でいろいろと花魁の\\n　皆さん独自に企画を行っているようでして」": "「大家好像都把它看作商机了。\\n　为了人气投票的宣传，花魁们\\n　似乎都以这个名义各自搞起了企划」",
    "「脈絡もなく集客をするより、コンテストの投票にかこつけたほうが\\n　話題にもなるし商売としては繁盛する、ということですか。\\n　さすがたくましいなぁ」": "「比起毫无脉络地招揽客人，利用比赛的投票\\n　更能成为话题，生意也会更兴隆，是这个意思吗。\\n　真不愧是坚强的人们啊」",
    "「そっか、優勝できなくても目的は十分達成できちゃうんだね」": "「是吗，就算不能获得优胜，目的也已经充分达成了呢」",
    "「茶屋の偉い方はそう考えているんでしょうね。\\n　順位の発表は上位の三名だけ、という条件も納得です。\\n　最下位になんてなったら、花魁さんもやる気なくしちゃいますからね」": "「茶屋的高层应该是这么想的吧。\\n　我也能理解只发表前三名的条件。\\n　因为要是变成最后一名的话，花魁也会失去干劲的」",
    "「もちろん個人としては花魁の皆さんも、やっぱり優勝したいでしょうけど」": "「当然，作为个人，花魁们也还是想获得优胜的吧」",
    "「それにしてもワカバ様、どうして人気投票の発表を\\n　首脳会談の前日にしたんですか？\\n　当日のほうが盛り上がるような……」": "「话说回来，若叶大人，为什么人气投票的发表\\n　要放在首脑会谈的前一天呢？\\n　当天发表的话气氛会更热烈吧……」",
    "「実はエラストス様から助言をいただいたんですよ。\\n　同じ日にすると人があふれ返って大変なことになってしまいますよ、と」": "「其实这是艾拉斯图斯大人给的建议。\\n　如果安排在同一天的话，人会多到难以应付」",
    "「ああ、なるほど！　確かにそうですね、あまり人が入り乱れると\\n　警備上も問題がありますし……」": "「啊，原来如此！　确实如此，要是人太多的话\\n　在警备上也会有问题……」",
    "（エラストス様が言ってた「人であふれ返る」っていうのはたぶん、\\n　本人は助言のつもりじゃなかったと思うけど……ま、いいか）": "（艾拉斯图斯大人说的「人会多到难以应付」\\n　大概不是这个意思吧……算了，无所谓了）",
    "「さて……だいぶ配れましたし、宿屋に置かせてもらっている\\n　チラシが切れていないか確認して回って終わりにしましょうか」": "「好了……发得差不多了，去确认一下旅馆里\\n　有没有传单发完了，然后就结束吧」",
    "「了解です！」": "「明白！」",
    "チラシ配りを終えたワカバたちが花街の一角を通りかかると、\\n空き箱を舞台に見立てて、あれこれとポーズをとる鏡界ヤヤの姿があった。": "发完传单的若叶她们经过花街的一角时，\\n看到了把空箱子当作舞台，摆着各种姿势的镜界芽芽。",
    "その前では、困ったような顔で彼女を見守るユメノ。\\nどういう状況なのだろうと、ワカバは声をかける。": "在她面前的是，一脸为难地看着她的梦乃。\\n若叶不知道这是什么情况，于是向梦乃搭话。",
    "「あっ、ワカバさん……！　お久しぶりです」": "「啊，若叶小姐……！　好久不见」",
    "「何をしてるんですか？」": "「你在做什么呢？」",
    "「決まってるじゃないですか。可愛いポーズの研究ですよぅ」": "「那还用说吗。当然是在研究可爱的姿势啦」",
    "「……もしかして、花魁人気投票にエントリーしたの？」": "「……难道说，你报名参加花魁人气投票了吗？」",
    "「もちろんですよぅ！　可愛いヤヤが出ないなんて、\\n　大会がまったく盛り上がらないじゃないですか」": "「当然啦！　要是可爱的芽芽不参加的话，\\n　大赛就完全热闹不起来了不是吗」",
    "「たくさんの人に参加してもらえるのはありがたいです♪」": "「能有这么多人参加，真是感激不尽♪」",
    "「な、なんか、私もイロハさんにエントリーされちゃって……！」": "「总，总觉得，我好像也被伊吕波小姐给报名了……！」",
    "「えーっ、そうなんだ！　最近、丁半師として知名度うなぎ上りだし、\\n　これは注目だねー！」": "「诶，是这样吗！　最近作为丁半师的知名度也直线上升，\\n　这下要出名了呢！」",
    "「いえいえいえ！　だって私、花魁になれなかった落ちこぼれなのに、\\n　そんな私が出るだけでもおこがましいのに、\\n　注目だなんてそんな……」": "「不不不！　我明明是没能成为花魁的吊车尾，\\n　光是我参加就已经很不知天高地厚了，\\n　出名什么的……」",
    "申し訳なさそうに目を伏せるユメノ。": "梦乃不好意思地垂下了眼睛。",
    "実は今回のコンテストは、厳密には「花魁の姿をした人」が\\n当日のステージ上で観客に向けて自分の魅力を伝える、\\nというルールになっていた。": "其实这次的比赛，严格来说是「打扮成花魁的人」\\n在当天的舞台上向观众展示自己的魅力，\\n规则就是这样。",
    "本職の花魁がどれくらい参加するか、開催を決めた段階では\\n未知数だったこと、\\nそれに裾野を広げるという目的でのワカバの判断だった。": "在决定举办比赛的阶段，\\n有多少真正的花魁会参加还是未知数，\\n而且若叶也认为，扩大受众面也是目的之一。",
    "「そんなこと気にしなくても大丈夫ですよ。\\n　気楽に参加して楽しんじゃえばいいんです」": "「不用在意那种事啦。\\n　放轻松参加，享受比赛就好了」",
    "「う、うう……でも、こんな大会に勝手に出ることになってしまって。\\n　にい様がそれを知って、俺以外の男に投票させるなんて、\\n　って怒っちゃうかも……」": "「呜，呜呜……但是，我擅自参加了这种比赛。\\n　哥哥大人知道的话，可能会生气地说，\\n　「居然投票给我以外的男性」……」",
    "「そんなに欲しいなら俺が票を入れてやる、なんて言って\\n　いきなりガバッと……」": "「「那么想要票的话，我就投给你吧」，\\n　然后突然扑上来……」",
    "「いや、ガバッとじゃないでしょ。皇子ちゃん、そんな人じゃないって」": "「不，不会扑上来的。皇子他不是那种人啦」",
    "「きっと商人様も応援してくれますよ。\\n　たぶん当日は、テーセツに到着しているでしょうし」": "「商人先生也一定会支持你的。\\n　而且他当天应该会赶得上」",
    "「あ！　商人殿に連絡とれたんですね！」": "「啊！　联系上商人先生了啊！」",
    "「ええ～っ！？　そ、そんな、にい様が来るかもしれない……？\\n　舞台上で何をやればいいのか、ますますわからなくなりました」": "「诶诶～！？　怎，怎么会，哥哥大人可能会来……？\\n　我越来越不知道在舞台上该做什么了」",
    "「ヤヤはやっぱり、谷間を強調するこのポーズでいきますよぅ！」": "「芽芽果然还是用强调乳沟的这个姿势吧！」",
    "「鏡界のヤヤは悩みとかなさそうだなぁ……」": "「镜界的芽芽好像没什么烦恼呢……」"
}