{
    "「それでにい様、私はどうすれば……はい、言われた通りに？\\n　仰向けになって……って、えっ、ええええぇぇ！？」": "「那么哥哥，我该怎么做……是的，照你说的做？\\n　仰躺下来……呃，咦、咦咦咦咦咦咦！？」",
    "ユメノの上半身を跨ぎながらその着物をはだけさせ、露わになった彼女の乳房に\\nこちらの取り出した肉茎を挟み込んだ。": "我跨坐在梦乃的上半身，将她的和服敞开，露出她的乳房\\n将我取出的肉茎夹在其中。",
    "いきなりのことで、ユメノも頭が追いついていないらしい。\\nだが、そんな彼女をよそに、双丘の柔らかさに興奮した逸物は\\nむくむくと膨れ上がる。": "由于事出突然，梦乃的脑袋似乎跟不上状况。\\n然而，我无视于她，对双峰的柔软感到兴奋的雄物\\n逐渐膨胀起来。",
    "「あっ、あの……これは、えっと……だ、ダメっ……ダメですぅ！」": "「那、那个……这是，呃……不、不行……不行啦！」",
    "「だってこれ……ええ、えっちなこと、ですぅ……\\n　多分、おそらく、いえ絶対！」": "「因为这……是色、色色的事……\\n　大概、恐怕、不，绝对！」",
    "「えっちなのはいけないと思いますぅ〜！　お、おっぱいとか、おちんち……\\n　大切なところは、簡単に見せたり見られたりしちゃいけないんですぅ〜！」": "「我觉得色色的事是不行的～！胸、胸部和小鸡鸡……\\n　重要的地方，不可以轻易地给别人看或被别人看～！」",
    "しかし遊郭の中で行われていることを詳しく教えると言った以上、\\nそれはきちんと果たさなければいけない。": "不过既然我说要详细地告诉她在游廓中进行的事，\\n就必须确实地完成才行。",
    "「……はい、私もこういうことになるかもしれないって覚悟はしてましたし、\\n　いつかは知らなきゃいけないことだとは思っていました……けどぉ……」": "「……是的，我也做好了可能会变成这样的觉悟，\\n　也觉得总有一天必须知道……可是……」",
    "それに大切なところを見せ合っているのも、互いを信頼して身体を\\n委ねているからに外ならない。少なくとも自分はそう思っている。": "而且，之所以会把重要的地方展示给对方看，\\n也是因为彼此信赖，把身体交给了对方。至少我是这么认为的。",
    "こうして見習いのうちに知識と技術を高めることができれば、\\n一人前にもまた一歩近づくだろう……とも付け加えた。": "如果能像这样在实习期间提高知识和技术的话，\\n离独当一面也更近一步了吧……我补充道。",
    "「にい様が、私を信頼……」": "「哥哥，信任我……」",
    "「わっ……わかりましたっ！　私も、早く一人前になりたいですっ。\\n　だからにい様、私に男の人のこと……教えてください……！」": "「我……我知道了！　我也想早点独当一面。\\n　所以哥哥，请教我……男性的知识……！」",
    "覚悟を決めたユメノは、恐る恐るといった様子で視線を下げ、\\n自らの胸に挟まった逸物を見つめた。": "做好觉悟的梦乃，战战兢兢地低下头，\\n注视着夹在自己胸部里的肉棒。",
    "「う、ぅぅ……真っ赤に腫れ上がって、苦しそうですぅ……これを、その……\\n　楽にしてあげれば、いいんですよね……？」": "「呜，呜呜……红红的肿起来了，看起来很痛苦……这个，那个……\\n　让它舒服起来，就可以了吧……？」",
    "「えっと、これを……とりあえず、なでなですればいいでしょうか……\\n　ん、しょ……んん、しょっ……」": "「那个，这个……总之，先摸摸看吧……\\n　嗯，嘿咻……嗯嗯，嘿咻……」",
    "屹立したモノをまじまじと見つめながら、ユメノはゆっくりと乳房を\\n上下に動かし始めた。": "梦乃一边目不转睛地盯着屹立的肉棒，一边慢慢地\\n上下移动乳房。",
    "彼女の背丈に不相応な大きさの胸は、むにゅむにゅと形を変えながら\\n膨れ上がった男根を揉み込んでいく。": "与她身高不相称的硕大胸部，一边改变着形状\\n一边揉搓着膨胀的肉棒。",
    "「んぅっ、んん……ふぅっ……これで合って、ますか……？」": "「嗯，嗯嗯……呼……这样，可以吗……？」",
    "「はぁ、んんっ、ふう……こ、こんなので……本当に気持ちいいんでしょうか……」": "「哈啊，嗯嗯，呼……这，这样子……真的会舒服吗……」",
    "いい調子だと告げると、ユメノは戸惑いをより大きくしながら驚いてしまった。": "我告诉她做得很好，梦乃更加困惑地惊讶起来。",
    "「ほんと、ですか……？\\n　ふぅ、ん、だって、おちんちん、ただこすってるだけなのに……」": "「真的，吗……？\\n　呼，嗯，因为，明明只是在摩擦肉棒而已……」",
    "「男の人の身体って、その……大丈夫なんですか！？\\n　これじゃあどうやって生活しても、刺激しちゃうんじゃっ……」": "「男性的身体，那个……没问题吗！？\\n　这样的话不管怎么生活，都会刺激到的吧……」",
    "「意識的に刺激するわけじゃないから大丈夫なんだよ」": "「不是有意去刺激的所以没关系的」",
    "「それに、ユメノのようなかわいい女の子にいやらしくいじられるからこそ\\n　興奮も高まるんだし」": "「而且，正因为是被梦乃这样可爱的女孩下流地玩弄\\n　才会更加兴奋」",
    "「かっ、かわいいとか、いぃいやらしいとか、そんな簡単に囁かないで\\n　くださいぃ！　はぁ、ん……私、本当はえっちな子じゃないのにぃ……」": "「请，请不要轻易地说什么可爱，下流之类的话！\\n　哈啊，嗯……我，其实不是那么好色的女孩子……」",
    "恥ずかしさをごまかすためか、ユメノが両腕で胸を挟む力が強まった。": "梦乃似乎是为了掩饰自己的害羞，用双臂夹住胸部的力度变强了。",
    "思わぬ刺激に逸物がぶるりと震えた。本能的に腰が動き、自ら摩擦を\\n大きくしようとしてしまう。": "出乎意料的刺激让我的肉棒颤抖了一下。我的腰本能地动了起来，\\n想要自己加大摩擦的力度。",
    "「やっ、やぁっ、急にあそこが動きましたぁ……！　それに、勝手に動いたら\\n　はぅ、んんっ……練習に、ならないですぅ……！」": "「呀，呀啊，那里突然动起来了……！　而且，要是擅自动起来的话\\n　哈呜，嗯嗯……就没办法练习了……！」",
    "「私に、させてください……えっちなことでも、最後までがんばります、からっ」": "「请让我来吧……就算是色色的事情，我也会努力到最后的」",
    "ユメノの決意を聞き、その積極性を尊重することにした。\\nそれでは速度や緩急を調整しながらモノを撫で上げてほしいと伝える。": "听到梦乃的决心，我决定尊重她的积极性。\\n于是我告诉她，希望她能一边调整速度和缓急，一边抚摸我的肉棒。",
    "「や、やってみます……ぅん、しょ……んん、ふぅぅっ……\\n　ゆっくりおちんちん、撫でてあげて……」": "「我，我试试看……嗯，嘿咻……嗯嗯，呼呜呜……\\n　慢慢地抚摸肉棒……」",
    "「だんだん……んっ、んん……速く、して……ぁんっ、んぅ……はぁ、ん」": "「然后……嗯，嗯嗯……再快一点……啊嗯，嗯呜……哈啊，嗯」",
    "ゆったりとした胸の動きは、その柔らかさを存分に味わうことができ、\\n激しい胸の動きでは、もみくちゃに逸物が扱かれる快感が走る。": "缓慢的胸部动作，让我充分地品味到了那份柔软，\\n而激烈的胸部动作，则让我感受到了被揉搓的快感。",
    "ユメノの前後運動が大きく激しくなるほど、熱を孕んだ怒張の先端と\\n桃色の乳頭とが擦れ合い、性感帯として互いを突っつき始めた。": "梦乃的前后运动变得越大越激烈，\\n我那炽热的肉棒前端和桃色的乳头就越是互相摩擦，开始互相刺激对方的性感带。",
    "「ひゃ、ぁ、ん……ふぅ、ん、んぅ……はあ、ぁぁ……ぁんっ」": "「呀，啊，嗯……呼，嗯，嗯……哈啊，啊啊……啊嗯」",
    "「なん、だか……ぁぅぅ、私まで、変な、気分にぃ……。ごしごしし過ぎて、\\n　にい様の熱、はぁ、ん……移っちゃったんでしょうか」": "「怎么感觉……啊呜呜，连我都，感觉，好奇怪……。是不是因为\\n　摩擦得太厉害了，哥哥的热量，哈啊，嗯……传到我身上了呢」",
    "ユメノの上半身にうっすらと汗が浮かぶと、２つの半球も淫猥に艶めきだし、\\n肌同士がじっとりと張り付くような密着感を得られた。": "梦乃的上半身微微渗出汗水，两个半球也变得淫荡而艳丽，\\n肌肤之间紧密贴合，有种湿漉漉的紧贴感。",
    "「はぁ、ん……んんしょっ……ふぅ、ん、んぁぁ……\\n　頭、ぼうっとしてきちゃいます……んふ、うぅんん……」": "「哈啊，嗯……嗯嗯咻……呼，嗯，嗯啊啊……\\n　脑袋，开始发晕了……嗯呼，呜呜嗯嗯……」",
    "「にい様、気持ちいいですか……？　私、きちんとできてますか……？」": "「哥哥，舒服吗……？　我做得好吗……？」",
    "こちらを見上げるように呟く彼女に、いよいよ欲望の抑えが利かなくなる。": "她抬头看着我喃喃说道，我终于再也抑制不住自己的欲望了。",
    "豊乳を押さえたユメノの腕をしっかりと掴み、男の匂いを摺りつけるように\\n固定した双丘の間を肉棒で往復していった。": "我紧紧抓住梦乃压着丰乳的手臂，仿佛要将男性的气味\\n固定在双峰之间，用肉棒来回摩擦。",
    "「きゃぁぁっ！？　にい様、急にぃっ、どうしたんですかぁっ！\\n　もしかして、やんっ……我慢、できなくなっちゃいましたか？」": "「呀啊啊！？哥哥，你突然怎么了！\\n难道说，呀嗯……你已经忍不住了吗？」",
    "「は、恥ずかしいっ、ですぅ……！　私の身体、そんな風にされちゃうのも、\\n　私が、その……気持ち良くなっちゃうところ、見られるのもぉっ」": "「好、好害羞……！我的身体被你这样对待，\\n还有我……舒服的样子，都被你看到了。」",
    "「それに、おちんちんの匂い……もっとむわっって濃くなって……。\\n　頭、真っ白になりそうです……」": "「而且，小弟弟的味道……变得更浓了……\\n我的脑袋，好像要变得一片空白了……」",
    "それでもやはり、ユメノにも気持ち良くなってほしいという思いを込め、\\n剛直を乳間に差し込むのをやめない。": "尽管如此，我还是希望梦乃也能舒服起来，所以\\n我并没有停止将坚挺的肉棒插进乳沟。",
    "自身の身体と心が未知の感覚に襲われる不安を堪えながら、彼女はその感情ごと\\nこちらの思いを受け止めてくれた。": "她一边忍受着自己的身体和心灵被未知的感觉侵袭的不安，一边连同那份感情\\n接受了我。",
    "「はぁぁんんんぅぅ……わかりっ、わかりましたっ……にい様が、\\n　私のいけない姿もっ、ぁぁ……受け入れてくれるって気持ち、\\n　わかりましたからぁっ」": "「哈啊啊嗯嗯嗯……我、我明白了……哥哥，\\n你愿意接受我……啊啊……我愿意接受你的心情，\\n我明白了。」",
    "「私もっ、にい様のこと全部受け止めたいっ……はぁぁん、\\n　受け入れたいですぅ……あぁ、んんぅ、ふぅぅんっ！」": "「我也想接受哥哥的一切……哈啊啊嗯，\\n我想接受你……啊啊、嗯嗯唔、呼唔唔嗯！」",
    "「だからにい様、にいさまぁっ、はぁ、ん、んっ……私に全部、\\n　ぶつけてくださいっ！」": "「所以哥哥，哥哥，哈啊，嗯，嗯……请把全部，\\n　都射给我！」",
    "「な、なんだか……身体、ゾクゾクしてきまし、たぁ……。\\n　ん、ぁ……く、ぁ……ふ、ぁ……んっ、んっ、んっ――」": "「感，感觉……身体，开始发麻了……。\\n　嗯，啊……咕，啊……呼，啊……嗯，嗯，嗯——」",
    "「はぁ、ん、んぅ、ぁ、やぁ、あ、んん、んはぁぁぁっ……！」": "「哈啊，嗯，嗯唔，啊，呀啊，啊，嗯嗯，嗯哈啊啊啊……！」",
    "「ひゃっ、あっ、こんな……んんっ、すごいっ、\\n　……どぴゅどぴゅって……！」": "「呀啊，啊，这样……嗯嗯，好厉害，\\n　……噗啾噗啾地……！」",
    "彼女の言葉と痴態に喜びと悦びを感じた身体は、堰を切ったように欲望の熱を\\nユメノめがけて放出していった。": "她的言语和痴态让我感到喜悦和愉悦，身体仿佛决堤一般\\n将欲望的热量朝着梦乃释放出来。",
    "「わぷっ、にい様っ、なんかっ、びくびくって……ひゃっ、出てますぅ、\\n　んんぅっ、あはぁっ、いっぱい、出てますぅ」": "「哇噗，哥哥，感觉，一抖一抖的……呀啊，射出来了，\\n　嗯嗯唔，啊哈啊，射了好多」",
    "「おちんちんから、あっついのが出て……ふぅ、んぅぅ～……！」": "「从肉棒里，射出了热热的东西……呼唔，嗯唔唔～……！」",
    "「は、ぁ……ぁ……量、凄い……それに濃くて……。\\n　匂いだけで、頭がくらくらしてきちゃいます……」": "「哈，啊……啊……量，好大……而且好浓……。\\n　光是闻到味道，脑袋就晕乎乎的了……」",
    "「……はあ、ふぁ、ぁぁぁ……私、知ってますぅ……気持ち、よかったって\\n　しるし、なんですよね……ふふ、こんなに出てますぅ」": "「……哈啊，呼啊，啊啊啊……我知道的……这是\\n　舒服的证明吧……呵呵，射了这么多出来」",
    "自身に掛かった精液の匂い、量、質感……酔いしれるように、ユメノは\\nその全てに浸っていた。": "梦乃陶醉地沉浸在自己身上的精液气味，量，质感之中。",
    "「に、にい様……ぅぅ、そんな優しそうな目で、見ないでくださいぃ。\\n　これはその……にい様が詳しく教えすぎてこうなっただけでぇ……」": "「哥，哥哥……呜呜，请不要用那么温柔的眼神看着我。\\n　这只是因为……哥哥教得太详细了，所以才变成这样的……」",
    "「も、もうっ、そのせいで私、こんなにえっちな女の子みたいに\\n　なっちゃったじゃないですか～！\\n　ぜったい！　責任取ってください～！」": "「真，真是的，都怪你，把我变成了这么好色的女孩子\\n　不是吗～！\\n　你一定要！　负起责任来～！」",
    "責任、か……。ということであればまたいつか、\\n彼女に新しい知識を教えるのもいいかもしれない。": "责任吗……。既然如此，\\n以后再找机会教她新的知识也不错。",
    "そう思いながら、恥じらいが頂点に達してしまったユメノを、\\n優しく撫でながら宥めるのだった――": "我一边这么想着，一边温柔地抚摸着羞耻心达到顶点的梦乃\\n安抚她——"
}