{
    "タチアナと町で一泊することになった、ある夜のこと。\\n喉が渇いたので水を飲んだ帰り、タチアナの部屋の前を通ると、\\nまだ照明がついていることに気がついた。": "我和塔奇安娜在镇上住了一晚，某天晚上。\\n我口渴了，喝完水后，经过塔奇安娜的房间时，\\n发现她的灯还亮着。",
    "まだ起きているのかと思い、ドアをノックしようとした瞬間――": "我心想她还没睡，正要敲门的瞬间——",
    "「皇子か。ノックはいい。そのまま入ってくれて構わない」": "「是皇子吗？不用敲门，直接进来没关系。」",
    "中からそう声をかけられた。\\nそれならばとタチアナの部屋へ足を踏み入れた。": "里面传来这样的声音。\\n既然如此，我便踏进塔奇安娜的房间。",
    "「いろいろと広げたままですまない。\\n　空いているところに座ってくれ」": "「抱歉，东西都摊开在桌上。\\n　你随便找个空位坐下吧。」",
    "「こちらこそ悪いな。\\n　武器の手入れしてるときに、お邪魔しちゃって」": "「我才要道歉。\\n　在你保养武器的时候打扰你。」",
    "「気にしなくていい。\\n　むしろ、この状況で……なんのお構いもできないが」": "「不用在意。\\n　不如说，在这种状况下……我也没办法好好招待你。」",
    "タチアナは手元の武器を入念に磨きながら、\\n時折こちらに視線を向けて話を続けた。": "塔奇安娜一边仔细地擦拭手边的武器，\\n一边不时看向我，继续说道：",
    "「ところで、こんな夜中にどうした？　困ったことでも？」": "「话说回来，这么晚了有什么事吗？　有什么烦恼吗？」",
    "実は喉が渇いてと、ことの経緯を話す。": "我告诉她自己口渴了，然后把事情的经过说了一遍。",
    "「……なるほど。眠れなくて困っているというなら、\\n　子守唄でも歌おうかとも思ったが」": "「……原来如此。如果你睡不着觉，\\n　我本来想给你唱首摇篮曲的」",
    "「え、タチアナが子守唄を！？」": "「诶，塔奇安娜唱摇篮曲！？」",
    "「冗談。ワタシが子守唄を歌うようなタイプに見えるか？」": "「开玩笑的。我看起来像是会唱摇篮曲的人吗？」",
    "「み……見えない、かも……？」": "「看……看起来不像……？」",
    "「そうだろう。\\n　それが必要な役割なら、挑戦してみないことはないが……\\n　自ら進んで歌うようなものではない」": "「是吧。\\n　如果这是必要的工作，我倒是可以挑战一下……\\n　但我不可能主动去唱」",
    "「子守唄が必要なときは、ワタシ以外の仲間に頼むといい。\\n　皇子のためなら子守唄を歌おうと考える人は、\\n　アナタが思っているよりも、きっと多いだろうから」": "「需要摇篮曲的时候，你可以拜托我以外的同伴。\\n　为了皇子而唱摇篮曲的人，\\n　肯定比你想象的要多」",
    "「わかった。それにしても……綺麗だな」": "「我知道了。话说回来……好漂亮啊」",
    "「ん？　今度はなんだ、藪から棒に」": "「嗯？　这次又怎么了，突然说这个」",
    "少し驚いた様子で、タチアナは手を止めてこちらを向いた。": "塔奇安娜有些惊讶地停下了手上的动作，看向我这边。",
    "「武器を綺麗というのも変な話かもしれないけど、\\n　タチアナの武器は綺麗だと思う。\\n　よく手入れされているから、かな」": "「虽然把武器说漂亮可能有点奇怪，\\n　但我觉得塔奇安娜的武器很漂亮。\\n　是因为你经常保养吧」",
    "「……ありがたい話だが、見た目ほど綺麗なものではない。\\n　人の命を奪ってきたものだ。……この前は、失敗したが」": "「……虽然很感谢你的夸奖，但其实并没有看上去那么漂亮。\\n　毕竟是夺走人命的东西……虽然之前失败了」",
    "ぐ、とタチアナは膝の上で拳を握りしめた。": "塔奇安娜在膝盖上握紧了拳头。",
    "「宰相を倒すことができたのに、ワタシはそれに失敗した。\\n　せっかくの機会を逃したんだ。逃した魚は大きい」": "「明明成功打倒了宰相，我却失败了。\\n　错过了难得的机会。错失的鱼很大」",
    "「――次は必ず、この手で」": "「——下次一定要，亲手」",
    "タチアナの目が鋭く細められる。\\n彼女の覚悟が見て取れる――が、覚悟の強さとともに、\\n危うさも孕んでいるように見えた。": "塔奇安娜眯起眼睛，眼神变得锐利。\\n可以看出她的决心——但是，随着决心的坚定，\\n也孕育着危险。",
    "「……タチアナが危ない目にあうのも、誰かの命を奪うのも、\\n　その立場としては必要なこと、なんだよな」": "「……无论是塔奇安娜遭遇危险，还是夺走某人的生命，\\n　都是你这个立场所必须的吧」",
    "「そうだ。身の危険は避けて通れないし、\\n　誰かの命を奪うことが必要とあれば、冷静にそれを遂行する。\\n　それだけの話だ」": "「没错。我无法避免自身的危险，\\n　如果有必要夺走某人的生命，我会冷静地完成任务。\\n　仅此而已」",
    "「できればどっちも避けてほしいと思うけど……\\n　それは俺のエゴ、だもんな」": "「可以的话，我希望两者都能避免……\\n　但那是我的自私」",
    "彼女の任務は危険を伴う。まして彼女の現在の立場は、\\nおそらく唯一、自由に行動できるジェネラス王家の血を引く存在。\\n頭では理解しつつも、どこか割り切れない自分がいる。": "她的任务伴随着危险。更何况她现在的立场，\\n恐怕是唯一一个能够自由行动的杰内拉斯王室血脉。\\n虽然我明白这一点，但还是无法割舍。",
    "でもそれはタチアナが望んでいることではないことも、\\n同時に理解していた。": "不过，我也同时理解到，这并不是塔奇安娜所期望的。",
    "「皇子の言う通りだ。物分かりがよくて助かる。\\n　だからこそ、移動城の仲間たちに信頼されているんだろうな」": "「皇子说得没错。你这么懂事真是帮了大忙。\\n　正因为如此，你才会受到移动城的同伴们信赖吧。」",
    "タチアナはフッと笑い、再び手元の武器を磨き始めた。": "塔奇安娜轻笑一声，再次开始擦拭手边的武器。",
    "「アナタの周りには自然と人が集まる。\\n　敵味方問わず、というのは少し問題があるかもしれないが、\\n　それだけ人を惹きつけるなにかがある、ということだ」": "「人们自然而然地聚集在你身边。\\n　不分敌我，虽然这可能是个问题，\\n　但这也说明你有吸引人的地方」",
    "「……それは、タチアナも？」": "「……塔奇安娜也是吗？」",
    "「当たり前だろう。自分の命を預けてもいいと思える相手の前でしか、\\n　ワタシは武器を磨こうなどとは思わない。\\n　自分の手の内を晒すようなことは、好き好んではしない」": "「当然。只有在觉得可以托付自己性命的人面前，\\n　我才会打磨武器。\\n　我可不喜欢暴露自己的底牌」",
    "「そう思うのは、ワタシだけではないかもしれないがな」": "「虽然这么想的可能不止我一个」",
    "そういえば以前、\\n仲間が武器の手入れをしているところを見たことがある。\\nもしタチアナの言う通りならば、嬉しいことだと思った。": "这么说来，以前\\n我见过同伴保养武器的样子。\\n如果塔奇安娜说的是真的，那我会很高兴。",
    "「……まあ、いろいろと言ったが、\\n　皇子の気持ち自体は嬉しいと思っている。\\n　単純に、ワタシのことを心配してくれているんだろう？」": "「……不过，虽然我说了很多，\\n　但皇子的心情本身让我很高兴。\\n　你只是单纯地担心我吧？」",
    "タチアナの言葉にこくんと頷く。\\nその気持ちに嘘はなかった。": "我点了点头。\\n这份心情是真实的。",
    "「ワタシの目指す道と違いはあれど、\\n　無関心でいられないのは、ありがたいことだ」": "「虽然和我追求的道路不同，\\n　但你没有对我漠不关心，我很感激」",
    "「好きの反対は無関心……と、聞いたことがあるからな。\\n　少なくとも、アナタにとってどうでもいい相手ではないと\\n　知ることができただけでも、得るものがあった」": "「我听说……喜欢的反面是漠不关心。\\n　至少，我明白你不是那种对我漠不关心的人，\\n　光是这样，我就有所收获了」",
    "「ワタシがそれを嬉しく思うのも、また発見だ」": "「我很高兴，这也是一个新发现」",
    "タチアナは武器を慣れた手つきで腕に装着すると、\\nそのままこちらに近づいてきた。": "塔奇安娜熟练地将武器装在手臂上，\\n然后向我走来。",
    "「先のことはわからないが……少なくともいま、\\n　ワタシにとってアナタは守るべき対象だ。\\n　……さて、長話に付き合わせてすまない。部屋まで送ろう」": "「虽然不知道将来会怎么样……但至少现在，\\n　你是我应该保护的对象。\\n　……抱歉，让你陪我聊了这么久。我送你回房间吧」",
    "差し出された手をそっと握り、椅子から立ち上がる。\\nタチアナの言う通り、先々のことはわからないが\\nこうしていられる時間が少しでも長く続けばいいなと、願うのだった。": "我轻轻握住她伸出的手，从椅子上站了起来。\\n正如塔奇安娜所说，虽然不知道将来会怎么样，\\n但我希望这样的时间能持续得越久越好。"
}