{
    "どちらからともなくベッド倒れ込み、近距離で見つめ合った。\\nゆっくりと距離を縮め、赤い唇に口付けを落とした。": "我们不约而同地倒在床上，近距离地凝视着彼此。\\n慢慢地缩短距离，亲吻着那红润的嘴唇。",
    "「ちゅ……ふっ、んぅ、ちゅ……っ、はぁ、ねえ……ふぁっ、\\n　このまま抱いてほしいって言ったら……ん、ちゅうっ、迷惑……かな？」": "「啾……呼、嗯唔、啾……哈啊、我说……呼啊、\\n　要是我说想就这样被你抱……嗯、啾唔、你会……觉得困扰吗？」",
    "首を横に振ると、ソフィアは安堵した表情を浮かべ起き上がった。\\n瞬時に鎧を解除すると、柔らかな肢体が目の前に晒された。": "我摇了摇头，苏菲亚露出安心的表情站了起来。\\n她瞬间解除铠甲，柔软的肢体暴露在我眼前。",
    "胸への愛撫もそこそこに興奮した様子のソフィアは、\\n肉棒を秘部に擦り付けていた。": "苏菲亚似乎因为胸部的爱抚而兴奋不已，\\n用肉棒摩擦着秘部。",
    "「あっ……ふふっ、あなたの反応してくれてる……も、もう、\\n　このまま挿れていい……わよね？　\\n　んっ、はぁ……っ、ゆっくり、ゆっくりぃ……んんっ」": "「啊……呵呵，你有反应了……真、真是的，\\n　就这样插进来……可以吧？\\n　嗯、哈啊……慢慢来、慢慢来……嗯嗯！」",
    "既に湿り気を帯びていたソフィアの入り口は、\\nすんなりと先端を飲み込むと後は体重のかかるまま、\\nズブッと奥まで届いていった。": "苏菲亚的入口已经湿透，\\n前端一滑就吞了进去，接着她将体重压上来，\\n滋噗一声插到最深处。",
    "「はっ……あっ、くぅ……んっ、すごい、もう……\\n　こんな、奥まで届いちゃってる……はぁっ、あ……んぅっ、\\n　おちんちんここまで来てるの、わかる？」": "「哈……啊、咕……嗯、好厉害，已经……\\n　插到这么深的地方了……哈啊、啊……嗯唔、\\n　你感觉得到小弟弟来到这里吗？」",
    "肌の上から子宮を撫で、\\nうっとりとした様子でソフィアは呼吸を繰り返していた。": "苏菲亚从肌肤上抚摸子宫，\\n陶醉地反复呼吸。",
    "「はぁっ、ん……ふうぅ……っ、私のナカ……あっ、はぁ……っ、\\n　全然ほぐしてなかったのに、ね……んっ」": "「哈啊，嗯……呼……我的里面……啊，哈啊……\\n　明明还没有放松，呢……嗯」",
    "「あ、あなたのが挿入ってくると思うと……それだけでここが、はぁ……っ、\\n　受け入れる準備ができちゃうのかしら……んぅっ」": "「一想到你的要插进来……光是这样，哈啊……\\n　就做好了接受的准备了吗……嗯」",
    "「は、初めてのときは……戸惑っていたのに、はぁっ、人の身体って……ん、\\n　くぅ……っ、不思議なものね」": "「第，第一次的时候……明明还很困惑，哈啊，人的身体……嗯，\\n　咕……真是不可思议呢」",
    "まだ動かしてもいないのに、腟内がきゅうきゅうと締め付けてくる。\\nナカに挿入ったものの形を確かめるような動きに刺激され、\\n早く彼女のナカを掻き回したいと思った。": "明明还没有动，小穴就已经紧紧地缠绕上来了。\\n像是在确认插入物的形状一样的动作刺激着我，\\n让我想要快点在她里面搅动。",
    "「もう、動いてもいいか……？」": "「我可以动了吗……？」",
    "「んっ、もう少しだけ待って……身体が力を求めてるのかもしれない、\\n　けど、あっ……ふぅ、私のあそこ、はぁ……っ、\\n　なんだかいつもより敏感になってる、みたいで……んぁっ」": "「嗯，再等一下……身体可能在寻求力量，\\n　但是，啊……呼，我的那里，哈啊……\\n　好像比平时还要敏感……嗯啊」",
    "「ちゃ、ちゃんとこの感覚に、身体を慣らしておかないと……はぁっ、\\n　いま動いたらすぐイッちゃいそう……だから」": "「必，必须让身体习惯这种感觉才行……哈啊，\\n　现在动的话马上就会高潮的……所以」",
    "そんなことを言われては、我慢できるはずなどなかった。\\n勢いよく下から突き上げると、ソフィアの身体が大きく跳ねた。": "听到她这么说，我怎么可能忍得住。\\n我猛地从下面顶上去，索菲娅的身体剧烈地跳动着。",
    "「あっ、や……っ、はぁんっ、ま、待ってって言ったのに……ひぅっ、ん！　\\n　いきなりそんな、あ……っ、くぅ、は、激しすぎる……わよっ……んんっ」": "「啊，呀……哈啊，我，我都说了等一下……咿，嗯！　\\n　突然就那样，啊……咕，太，太激烈了……嗯嗯」",
    "制止する声を聞かなかったふりをして、ソフィアの腟内を擦り上げる。\\n言葉とは裏腹に奥へ奥へと誘い込むような動きに、\\n思わず熱い息が出てしまった。": "我装作没听到她的制止声，摩擦着索菲娅的小穴。\\n与她的话语相反，她的小穴像是在邀请我进入深处一样，\\n我不由得吐出一口热气。",
    "身体の中に生まれた熱を誤魔化すように、\\n目の前で揺れるソフィアの形の良い胸を、少し強めに揉みしだいていった。": "为了掩盖身体中产生的热量，\\n我稍微用力地揉捏着索菲娅在我眼前摇晃着的形状姣好的胸部。",
    "「はっあぁ……んっ、乳首立っちゃ……んぅっ、く、\\n　突きながら乳首コリコリしちゃ……だめぇっ、あっ、あぁんっ」": "「哈啊……嗯，乳头立起来了……嗯，咕，\\n　一边抽插一边捏乳头……不行，啊，啊嗯」",
    "手のひらで乳首を転がすように動かすと、\\nソフィアの柔らかな太ももが腰を挟み込んできた。": "当我用手掌滚动乳头时，\\n索菲娅柔软的大腿夹住了我的腰。",
    "「わかった。だめって、もっとしてほしいって意味だよな？」": "「我知道了。你说不行，就是想要我多做一点的意思吧？」",
    "「え？　あっ、やぁ……んっ、手つきがえっち、だよぉ……あっ、あんっ、\\n　あそこだけじゃなくて……ひゃんっ、\\n　む、胸まで、あなたの形になっちゃうじゃない、の……んんっ」": "「诶？　啊，呀……嗯，手的动作好色情……啊，啊嗯，\\n　不只是那里……呀嗯，\\n　连，连胸部都要变成你的形状了……嗯嗯」",
    "「はっ、あ……ぁっ、や、どうしよう……んぅっ、背中ゾクゾクってして、\\n　あ……んっ、私いつもよりはやい、かも……しれな、あ……っ、ひゃんっ」": "「哈，啊……啊，呀，怎么办……嗯，背后一阵发麻，\\n　啊……嗯，我好像比平时还要快……啊……呀嗯」",
    "ソフィアの好きな場所を先端で強く擦り上げると、\\n膣壁がきゅうと肉棒を包み込んできた。": "当我用前端用力摩擦索菲娅喜欢的地方时，\\n阴道壁紧紧地包裹住了肉棒。",
    "「あっ、あ……んっ、そこ、んやぁ……そこ、だめぇ……はぁ、ん……っ、\\n　奥グリグリされると、頭……おかしくなっちゃ、あっあぁんっ」": "「啊，啊……嗯，那里，嗯呀……那里，不行……哈啊，嗯……\\n　里面被这样搅动的话，脑袋……要变得奇怪了，啊啊啊嗯」",
    "「はぁっ、は……あっ、ふ、だ……だめ、あっ、まだ繋がったばかりなのに、\\n　あ……っ、あぁ、ん！　りゃめ、もう……く、んぅうっ！」": "「哈啊，哈……啊，呼，不……不行，啊，明明才刚刚结合在一起，\\n　啊……啊啊，嗯！　不行，已经……咕，嗯呜呜！」",
    "何度か子宮口に強く押し当てると、ソフィアの身体が一際大きく跳ねた。": "当我多次用力顶到子宫口时，索菲娅的身体猛地跳了一下。",
    "「もしかしてソフィアいま、軽くイッた……？」": "「难道说索菲娅刚刚，轻微地高潮了……？」",
    "「や、ぁ……っ、言わないで、はぁっ、わ、私だって……\\n　はぁ……っ、ん、ビックリしてるんだから、あっ、あ……んっ」": "「呀，啊……不要说出来，哈啊，我，我也……\\n　哈啊……嗯，吓了一跳，啊，啊……嗯」",
    "「こんな……んぅっ、こ、こんなはずじゃなかった、のに……ひぁ、んっ！　\\n　も、もっとゆっくり、あなたと繋がっていようって、思ってた……のにぃ」": "「这样……嗯呜，不，不应该这样的……呀，嗯！　\\n　我，我还想着，要和你慢慢地结合在一起的……」",
    "「あ、あなたと、ひとつになってるって……思う、だけで……はぁっ、\\n　他のこと、なにも……か、考えられなくなっちゃ……あっ、くぅん……っ」": "「和，和你，合为一体……只是这样想……哈啊，\\n　其他的事情，就完全……无法思考了……啊，咕嗯……」",
    "他のことなんて考える暇のないように、\\n愛液で満たされた場所目掛けて、何度も何度もピストンを繰り返した。": "为了让她没有余力去想其他事情，\\n我瞄准了被爱液填满的地方，一次又一次地重复着活塞运动。",
    "「あっ、らめ……らめぇ……っ！　イ、イッたばっかり、で……ぁあんっ！　\\n　さっきよりも、もっと敏感になっちゃってりゅ、の……あっ、ひぁん！」": "「啊，不行……不行……！　刚，刚刚才高潮过……啊啊嗯！　\\n　比刚才还要，更加敏感了……啊，呀啊！」",
    "「や、あぁ……っ、ん！　ピストン、止めて……あっ、はぁ……っ、ん！　\\n　頭、んぅっ、おかしくなっひゃ……ぁ、あひ……っ、んん！」": "「呀，啊啊……嗯！　活塞运动，停下来……啊，哈啊……嗯！　\\n　脑袋，嗯呜，要变得奇怪了……啊，呀……嗯嗯！」",
    "口の端から涎を垂らしながら、ソフィアは甘い声をあげ続けていた。\\n抽送を繰り返す度にソフィアの腰ががくがくと揺れ、\\n艶めかしさを増していった。": "索菲娅的嘴角流着口水，不断发出甜美的声音。\\n每次抽插的时候索菲娅的腰都会颤抖着摇晃，\\n变得更加妖艳。",
    "「んひぃっ、ふ……っ、や……やぁあっ、気持ちいいの、とまんにゃ……っ、\\n　あ、あぁんっ！　私のえっちなとこ、んぁっ、全部見られちゃってりゅぅ」": "「嗯呀，呼……呀……呀啊啊，好舒服，停不下来……\\n　啊，啊啊嗯！　我色色的地方，嗯啊，全部都被看到了」",
    "「はぁ、あ……っ、あ、恥ずかしいのに、んぅっ、\\n　腰勝手に動いちゃぁ……っ、ふ、くぅんっ！　\\n　気持ち、いい……あぁっ、きもひいい……よぉっ、あ、あぁんっ！」": "「哈啊，啊……啊，明明很害羞的，嗯呜，\\n　腰却自己动起来了……呼，呜嗯！　\\n　好舒服……啊啊，好舒服……啊，啊，啊啊嗯！」",
    "ソフィアが動く度に結合部から愛液が飛び散っていき、\\n甘い香りが鼻孔をくすぐり、頭がくらくらした。": "索菲娅每次动的时候结合处都会飞溅出爱液，\\n甜美的香气刺激着我的鼻孔，让我头晕目眩。",
    "「あ、んぅっ、ふ……っ！　すき、く……ふぅっ、ん、しゅきぃ……っ、\\n　はぁっ、んっ、あなたのこと……すき、なのぉ……あっ、ひぁんっ！」": "「啊，嗯呜，呼……！　喜欢，咕……呼呜，嗯，喜欢……\\n　哈啊，嗯，我……喜欢你……啊，呀啊！」",
    "「すき、だからぁ……っ、あんっ！　は、はひぃ……っ、ん！　\\n　どんなこと、でも……んんっ、がんばれる、のぉっ、はぁ……んっ！」": "「因为喜欢，所以……啊嗯！　哈，哈咿……嗯！　\\n　无论是什么事，我……嗯嗯，都会努力的，哈啊……嗯！」",
    "「そ、それに、ね……え、えっちなことも……くぅっ、ふ……っ！　\\n　もっともっとたくさんしたい、って……んっ、いつも思ってるの、\\n　はぁ……っ、あぁっ！　んぁ、そこ……そこ、もっとしてぇ……っ！」": "「而，而且，呢……色，色色的事情也……咕，呼……！　\\n　想要做更多更多……嗯，我总是这么想的，\\n　哈啊……啊啊！　嗯啊，那里……那里，再用力点……！」",
    "「あなたので、んぅっ、ぐちゃぐちゃに……掻き回されるの、すきなのぉっ、\\n　あっ、あ、んっ！　おちんちん、しゅきぃ……っ、はひゃぁ、ん……っ！」": "「被你的，嗯，搅得乱七八糟的，好喜欢，\\n　啊，啊，嗯！　肉棒，好喜欢……哈呀，嗯……！」",
    "一層激しくなる動きに、お互いもう限界を迎えそうだった。\\n濡れた音を立てながら、本能的に求めあっていく。": "动作变得更加激烈，我们彼此都快到极限了。\\n一边发出湿润的声音，一边本能地渴求着对方。",
    "「あ、あぁ……らめっ、おっきいのきちゃ、んやぁっ、きちゃうぅ……っ！」": "「啊，啊啊……不行，大大的要来了，呀啊，要来了……！」",
    "「んぁ、あ……っ、くぅ、お願い……そのまま、あぁっ、ん！　\\n　ナカに、んぅっ、ナカに熱いの全部……ちょうらい……っ！」": "「嗯啊，啊……咕，拜托了……就这样，啊啊，嗯！　\\n　里面，嗯，在里面把热热的全部……射出来……！」",
    "「あ、あぁ……っ！　あひっ、イクッ……イッ、はぁっ、あぁああんっ！」": "「啊，啊啊……！　啊咿，去了……去，哈啊，啊啊啊啊嗯！」",
    "これでもよりもひと際強い締め付けに包まれながら、\\n先端を最奥に押し当て、そのまま勢いよく熱い精液を吐き出した。": "在比之前还要强烈的收缩包裹下，\\n我将前端抵在最深处，就这样猛地射出了热热的精液。",
    "「はぁっ、はぁ……あっ、ふ……ぅっ、あったかいの広がって……んんっ、\\n　あなたので満たされる、感じ……するぅ……はぁ、ん……っ」": "「哈啊，哈啊……啊，呼……呜，热热的扩散开了……嗯嗯，\\n　被你的东西填满了，感觉……好棒……哈啊，嗯……」",
    "肩で息をしながら、ソフィアは満足そうに下腹部をひと撫でした。": "索菲娅一边喘着气，一边满足地抚摸着下腹部。",
    "「ふ、うぅん……途中から、頭がぼうっとしちゃってたけど……\\n　わ、私なにか変なこと言ってなかったわよ、ね……？」": "「呼，呜嗯……中途开始，脑袋就变得一片空白了……\\n　我，我应该没说什么奇怪的话吧……？」",
    "「変なことは言っていなかったけど、何回も好きって言ってくれてたよ」": "「虽然没说什么奇怪的话，但说了好几次喜欢我哦」",
    "「そ、そうだったの……んっ、あんまりよく覚えてなくて……\\n　きっと、いつも思っていることが口から出ちゃったのね。\\n　好きでもない人と、こんなことしたいなんて……思わないもの」": "「是，是这样吗……嗯，记不太清楚了……\\n　一定是把平时想的事情说出口了吧。\\n　因为，我可不想和不喜欢的人做这种事」",
    "「あっ……ん、あなたのまた固くなってる……ふふっ、もう一回、する？」": "「啊……嗯，你的又变硬了……呼呼，再来一次吧？」",
    "そんな素敵な誘いを断る理由はない。\\n再び腰を動かすと、\\nソフィアはまたうっとりとした視線を向けてくるのだった。": "没有理由拒绝这么棒的邀请。\\n我再次动起腰来，\\n索菲娅又用陶醉的眼神看着我。"
}