{
    "「ちょっと、メルム！　どこに行くの？」": "「喂，梅露姆！　你要去哪里？」",
    "なにかを発見したらしいマカロンが、砂浜を駆けていく。\\nその背中をレアが追いかけていくので、俺もその後に続いた。": "马卡龙似乎发现了什么，跑向了沙滩。\\n蕾娅追了上去，我也跟在了后面。",
    "「もうっ、忙しないわね……！」": "「真是的，好忙啊……！」",
    "世話好きなソフィアはもちろん、\\nハンペンやレヴィも一緒にマカロンを追いかける。\\nその途中で、だんだんと彼女のお目当てのモノの全貌がわかってきた。": "喜欢照顾人的索菲娅自不必说，\\n汉佩尔和雷维也一起追着马卡龙。\\n在途中，我们逐渐明白了她所发现的东西的全貌。",
    "「わぁーっ！　おっきな山だね！　\\n　みてみて、砂がたくさん盛られてるよ」": "「哇！　好大的山啊！　\\n　快看快看，堆了好多沙子」",
    "マカロンが見つけたものは、\\n明らかに人の手によって作られた砂の山だった。\\nマカロンに声をかけようとすると――": "马卡龙发现的东西，\\n明显是人为堆成的沙山。\\n正当我打算向马卡龙搭话的时候——",
    "「『山』なんて凡庸な表現やめてよね～。\\n　感性鈍すぎ～。それは、山じゃなくて『城』ってワケ♪」": "「不要用『山』这种平庸的形容啦～\\n　感性太迟钝了～。那不是山，而是『城堡』♪」",
    "聞き慣れた、自信たっぷりな声が聞こえてきた。\\n振り向くと、そこにはニヤニヤ笑いのアスモがいた。": "我听到了一个熟悉的声音，充满了自信。\\n回头一看，阿斯莫正笑嘻嘻地站在那里。",
    "「やっほ～、無能皇子♪\\n　今日は愉快な仲間たちも一緒だから、よろしく～」": "「呀吼～，无能皇子♪\\n　今天我愉快的伙伴们也在一起，多多指教～」",
    "「あら、どうも……」": "「哎呀，你好……」",
    "「くふふ……」": "「咕呵呵……」",
    "「こんにちは、お兄さん……」": "「你好，小哥……」",
    "「マモンとカペルはともかく、\\n　どうしてメラーニアまで一緒にいるんだ！？」": "「玛蒙和卡佩尔就算了，\\n　为什么连梅拉妮娅都在一起！？」",
    "「ふふっ……。\\n　みなさんお揃いの様子で」": "「呵呵……\\n　看来大家都到齐了呢」",
    "驚く俺を尻目に、レヴィは余裕の笑みを浮かべていた。\\nアスモはこちらの質問には答えず、勝手に話を進めていく。": "利维没有理会惊讶的我，而是露出了从容的笑容。\\n阿斯莫没有回答我的问题，而是自顾自地继续说道。",
    "「あんた、リーニャの海でバカンスを満喫してたんでしょお？　\\n　マモンとカペルから、ばっちり聞いてるってワケ」": "「你不是在里尼娅的海边享受假期吗？　\\n　玛蒙和卡佩尔都跟我说了哦」",
    "「『ミス・リーニャ』とかいう、\\n　馬鹿げたヘンテコなコンテストで、カペルが優勝したらしいじゃん」": "「卡佩尔好像在那个叫『里尼娅小姐』的\\n　愚蠢的奇怪比赛上获得了优胜呢」",
    "「ひっ……！　すみません、すみません……」": "「噫……！　对不起，对不起……」",
    "「ま、エントリーしてたら、\\n　満場一致でアスモが推されてたと思うけど～」": "「不过，如果我参加了的话，\\n　全场都会一致推举阿斯莫的吧～」",
    "ジワリジワリと、アスモがこちらに近づいてくる。\\nこの流れは、レヴィのときと一緒だ。": "阿斯莫慢慢地向我靠近。\\n这个发展，和雷薇那时一样。",
    "「で、どうしてアスモのこと呼ばなかったのぉ～？　\\n　そんな面白そうなイベント、アスモ抜きで楽しんじゃダメじゃん？」": "「所以，为什么不叫阿斯莫呢～？　\\n　这么有趣的活动，怎么能不叫上阿斯莫呢？」",
    "「ご、ごめんなさい……」": "「对，对不起……」",
    "「あはっ♪　でも、サイコーに機嫌がいいから許してあげるってワケ」": "「啊哈♪　不过，我现在心情超好，所以就原谅你了」",
    "「あんたのこと、イジメたりお仕置きしたりしないのは、\\n　メラーニアのおかげだから、ちゃんと感謝しなよ？」": "「我之所以没有欺负你，没有惩罚你，\\n　都是多亏了梅拉妮娅，要好好感谢她哦？」",
    "「なんでメラーニアに感謝しろって話になるんだ……？」": "「为什么我要感谢梅拉妮娅啊……？」",
    "「それはね、この海でメラーニアに出会って、\\n　サンドアートにハマったからってワケ♪」": "「那是因为，我在这片海里遇见了梅拉妮娅，\\n　然后就迷上了沙雕艺术♪」",
    "「無能皇子のせいでイライラしたから、\\n　マモンとカペルを連れて憂さ晴らしに来たんだけど……」": "「因为无能皇子让我很烦躁，\\n　所以我就带着玛蒙和卡佩尔来散心……」",
    "「浜辺で見た、メラーニアのサンドアートに感動したんだぁ。\\n　それで、アスモも作品作りを始めたってワケ。きゃははっ♪」": "「在海边看到梅拉妮娅的沙雕艺术，我非常感动。\\n　然后，阿斯莫也开始创作作品了。呀哈哈♪」",
    "そう言ってアスモが指差したのは、\\nマカロンと俺の目には砂の山にしか見えない「城」だった。": "阿斯莫说着，用手指着的\\n是马卡龙和我眼中只是一座沙山的「城堡」。",
    "「もう、メラーニアの腕を超えちゃってるでしょ～？　\\n　砂の城作りなら、アスモが一番上手ってワケ。正直、傑作！」": "「已经超越梅拉妮娅的技术了吧～？\\n　如果要制作沙堡，阿斯莫是最厉害的。老实说，真是杰作！」",
    "胸を張るアスモだが、お世辞にも上手とは言えない。\\nメラーニアの技術に及ばないどころか子どもレベルだ。": "阿斯莫挺起胸膛，但就算说客套话也称不上厉害。\\n别说比不上梅拉妮娅的技术了，根本就是小孩子等级。",
    "だが、その感想をそのまま伝えるわけにはいかない。\\nどうしたものかと思っていると、マモンが眉根を寄せて呟いた。": "不过，我不能直接说出这个感想。\\n正当我思考该怎么办时，玛门皱起眉头低语：",
    "「はあ、傑作？　\\n　私の前にあるのはお粗末な砂の山。城なんてどこにもないわよ」": "「哈啊，杰作？　\\n　在我面前的只是一座粗糙的沙山。哪里有城堡啊」",
    "（遠慮なく、ずばっと言いきった……！）": "（毫不客气，直接说出来了……！）",
    "当然、アスモは尖った歯を見せて気色ばんだ。": "当然，阿斯莫露出了尖牙，脸色变得难看起来。",
    "「ちょっと、あんた――」": "「喂，你——」",
    "「いえ、あれは城です……」": "「不，那是城堡……」",
    "「アートは技術じゃありません。\\n　見た目でもありません。魂なんです」": "「艺术不是技术。\\n　也不是外表。而是灵魂」",
    "緊迫した空気の中で、メラーニアの声が凛と響いた。\\n正直なところ勢い任せの言葉だと思ったが、そこには確かな情熱がある。\\n「芸術家としての矜持」と言ってもいいかもしれない。": "在紧张的气氛中，梅拉妮娅的声音凛然地响起。\\n说实话，我觉得她的话是顺势说出来的，但其中确实有着热情。\\n或许可以说是「作为艺术家的矜持」。",
    "謎の気迫に飲み込まれていると、\\nカペルは恐る恐るといった様子で、アスモとメラーニアに視線を向けた。": "我被这谜之气魄所吞没，\\n卡佩尔战战兢兢地看向阿斯莫和梅拉妮娅。",
    "「もうすぐサンドアートの大会が開かれるらしく……。\\n　それに向けて、おふたりは作品作りの練習を重ねていらっしゃるんです」": "「沙画大赛马上就要开始了……。\\n　为了这个，她们俩一直在练习创作作品」",
    "「『大会』って……。\\n　メラーニアはサンドアーティストだから当然だけど、アスモまで……？」": "「『大赛』……。\\n　梅拉妮娅是沙画艺术家所以当然会参加，但阿斯莫也要参加吗……？」",
    "「もちろん、目指すは優勝！　\\n　メラーニアにも、絶対に負けないんだからぁ～」": "「当然，目标是优胜！　\\n　我绝对不会输给梅拉妮娅的～」",
    "「……望むところです。\\n　お互い、全力を尽くして作品と向き合いましょう」": "「……正合我意。\\n　我们彼此都尽全力去面对作品吧」",
    "「おいおい……」": "「喂喂……」",
    "「わかってると思うけど、私は止めたのよ」": "「我想你应该知道，我阻止过她们了」",
    "マモンのせめてもの言い訳が、波音にさらわれていった。": "玛蒙的辩解被海浪声淹没了。"
}