{
    "「なんていうのかな。雰囲気、っていうの？　\\n　あたしたちが暮らしてた頃とも微妙に違うっていうか」": "「该怎么说呢，是气氛吗？\\n　跟我们以前住在这里的时候，感觉有点不太一样。」",
    "「それは、町の人たちが？」": "「是因为镇上的人吗？」",
    "「そう。言葉にするのが難しいんだけど、なんか違うんだよ。\\n　あたしたちの受け止め方が変わったのもあるだろうけど、\\n　それにしても……うーん」": "「对。虽然很难用言语形容，但就是不一样。\\n　虽然我们的接受方式也变了，不过……嗯——」",
    "「私たちも町の人と話してると、原界と鏡界の違いがなんとなく\\n　分かるけど、そういう微妙な差なのかもね」": "「我们跟镇上的人说话时，也能隐约感受到原界和镜界的差异\\n　或许就是这种微妙的差异吧。」",
    "「確かに、違いは分かるけど説明が難しいよな」": "「的确，虽然知道有差异，但很难说明呢。」",
    "「一番意味が分かんなかったのは、\\n　自分の国の王様をしばらく見てない、\\n　って平気で言う人がたくさんいてさ」": "「最让人搞不懂的是\\n　有很多人若无其事地说『自己国家的国王已经好一阵子没见了』。」",
    "「それ……」": "「那个……」",
    "顔を見合わせる俺とライサ。\\nそれは先ほど、俺たちも耳にしたことだった。": "我和莱莎面面相觑。\\n刚才我们也听到了这件事。",
    "「姿を見せなくなったのはあたしたちがいた頃からなんだけど、\\n　でも原界に行って、王様たちがそれぞれ活動していて、\\n　表舞台にも出てたことをあたしたちは知ってるわけだよ」": "「虽然从我们还在的时候开始，国王就一直不见踪影，\\n　但是我们去了原界，知道国王们各自在活动，\\n　也出现在了公众场合」",
    "「だから変だと思ったんだ。なんで鏡界だけ？　って」": "「所以我觉得很奇怪。为什么只有镜界？」",
    "「確かに、強制力が働いてるなら意味はなくても同じように、\\n　顔を見せているはずだよね」": "「的确，如果强制力在起作用的话，就算没有意义，\\n　也应该会露面才对。」",
    "「そこで仲間を三つに分けて、それぞれ調べ始めたんだ。\\n　と言っても、例のサタナスとかいう新手の魔物を倒しながらだから、\\n　思うようには進まなかったけど」": "「于是我们把同伴分成三组，各自开始调查。\\n　话虽如此，我们还是得一边打倒那个叫做魔王的新魔物，\\n　一边进行调查，所以进展得不是很顺利。」",
    "「サタナスと戦ってたの？　\\n　あ……もしかして」": "「你们在跟魔王战斗吗？\\n　啊……该不会是……」",
    "「出現していたサタナスを討伐していた人たちがいるって\\n　噂を聞いたけど……それって」": "「我听说有人在讨伐出现的魔王……\\n　该不会就是你们吧？」",
    "「ああ、たぶんあたしたちのことじゃないか？　\\n　討伐が目的じゃなかったけど、こっちで色々調べてるときに\\n　たまたま遭遇したんだ」": "「啊，大概就是我们吧？虽然我们的目的不是讨伐，\\n　但我们在调查的时候，碰巧遇到了。」",
    "「そっか。でも、そのおかげで救われた人もたくさんいるよ」": "「这样啊。不过，多亏了你们，有很多人因此得救了。」",
    "「こっちに来る前から原界では、やばいのがいるって聞いてたからな。\\n　放っておけないし」": "「在来这里之前，我就听说原界出现了很不妙的家伙。\\n　不能放着不管」",
    "「……なんてカッコつけてみたけど。\\n　実際は一緒にいたナディラとライサに頼りきりだった」": "「……虽然我装模作样地说了这些话，\\n　但实际上，我完全依赖着和我在一起的娜迪拉和莱莎」",
    "「なるほど、そのふたりといたのか」": "「原来如此，你和她们两个在一起啊」",
    "「そう言えば……鏡界サンドラは来てるの？」": "「这么说来……镜界桑德拉来了吗？」",
    "「ああ、いや。あいつは向こうに残ったよ。\\n　母親と顔を合わせるのが気まずいんだとさ」": "「啊，没有。那家伙留在了那边。\\n　说是和母亲见面会很尴尬」",
    "「そっか……」": "「这样啊……」",
    "「こっちに来てからの動きは分かったけど、\\n　俺を探してたっていうのは？」": "「我知道你们来到这边之后的行动了，\\n　但你们找我有什么事？」",
    "「それがさ……あたしはナディラとライサの三人で行動してたんだけど\\n　サタナスのやつと戦ってるうちに、はぐれちゃって……」": "「这个嘛……我和娜迪拉和莱莎三个人一起行动\\n　但在和魔王战斗的时候，我们走散了……」",
    "「……笑うなよ」": "「……别笑我啊」",
    "「笑わないよ。大変だったと思うし」": "「不会笑的。我觉得你很辛苦」",
    "「そうか。こっちのライサもいいやつだな」": "「是吗。这边的莱莎也是个好人啊」",
    "誰かの苦労した話、それも場合によっては命の危機も\\nありえた状況のことを、普通は笑わないだろう。": "别人辛苦的故事，而且根据情况还可能有生命危险\\n一般不会笑吧。",
    "でも鏡界ザスビアの言い方だと、笑う者がそこそこいるのだろうか。\\n……鏡界の人は笑うのかもしれない。\\n俺達とは感覚が少し違うようだし。": "但是从镜界萨斯比亚的说法来看，应该有人会笑吧。\\n……镜界的人可能会笑。\\n感觉和我们有点不一样。",
    "「なんとか合流しようと探してたんだけど、\\n　何せあたしひとりじゃサタナスに太刀打ちできない」": "「我一直在找她们，想和她们会合，\\n　但毕竟我一个人是无法与魔王抗衡的」",
    "「そんなとき、町の人から噂を聞いたんだよ。\\n　でかい城が走り抜けていったって」": "「就在那时，我从镇上的人那里听说了传闻。\\n　说有一座巨大的城堡跑过去了」",
    "「それで皇子が来てるって思ったんだね」": "「所以你才觉得皇子来了」",
    "「力を分けてもらえるだけでもありがたいし、\\n　皇子がひとりなはずないから……\\n　誰か戦える仲間もいるだろうと思ってね」": "「光是能分到力量就很感激了，\\n　而且皇子不可能是一个人……\\n　应该还有能战斗的伙伴吧」",
    "「そういうことなら、しばらくここにいるといい。\\n　そのうち仲間とも合流できるかもしれないしな」": "「既然如此，你暂时待在这里吧。\\n　说不定不久后就能和伙伴会合了」",
    "「今いるこの部屋は空き部屋だから、\\n　ザスビアに使ってもらって構わないよ」": "「现在这个房间是空的，\\n　萨斯比亚用也没关系」",
    "「えっ、この部屋を？　いいのか？」": "「诶，这个房间？　可以吗？」",
    "「有り余ってるから、気にしなくて大丈夫」": "「反正多的是，不用在意」",
    "「でも……結局、各国の王族が行方不明なことの\\n　原因はつかめないままか」": "「但是……结果还是没能查明\\n　各国王族失踪的原因吗」",
    "「そうだな……王族とか指導者とか、\\n　とにかく国の中心にいる偉いさんがいなくなってる、\\n　ってことくらいしか……」": "「是啊……王族和领导者，\\n　总之就是国家中心的伟人不见了，\\n　只能知道这些……」",
    "「今なら七大悪魔もいないし、\\n　好きに調べられるかと考えてたんだけどさ」": "「现在七大恶魔也不在了，\\n　我还以为可以随便调查呢」",
    "「鏡界だけの現象……確かに、ちょっと気になるね」": "「只有镜界才有的现象……确实有点在意呢」",
    "明日から情報収集するときは、その話題に絞ってみても\\nいいのかもしれない。": "从明天开始收集情报的时候，\\n或许可以试着把话题集中在这一点上。",
    "そんなことを考えながら、俺は鏡界ザスビアに\\n移動城の案内を始めるのだった。": "我一边想着这些，一边开始为镜界萨斯比亚\\n介绍移动城。",
    "――同時刻ペイシェ王都付近――": "——同一时刻，佩伊谢王都附近——",
    "「これで終わり……っ！！」": "「这样就结束了……！！」",
    "鏡界ライサのとどめの一撃で、サタナスはあえなく消滅する。\\n彼女はふう、と息をついて背後を振り返った。": "镜界莱莎的致命一击，让魔王亚斯轻易地消失了。\\n她呼出一口气，转过身去。",
    "「意外と手強かったね」": "「意外地难缠呢」",
    "視線の先にいたのは鏡界ナディラと、そして――": "在她视线前方的是镜界娜迪拉，以及——"
}