{
    "マカロン、ハンペン、俺という戦いに参加できないメンバーと、\\nそれを守る役割として残ったミルとファオ。\\nこの五人で、俺たちは移動城の中から外の様子を見つめていた。": "马卡龙，汉佩尔，我这些无法参加战斗的成员，\\n还有负责保护我们的米尔和法欧。\\n我们五人从移动城中观察着外面的情况。",
    "「なに、いまのソフィアたちなら難なく倒せる敵じゃ。\\n　心配は要らないだろう」": "「没什么，现在的索菲娅她们能轻松打倒那些敌人。\\n　不用担心」",
    "「ほんと？」": "「真的吗？」",
    "「本当じゃ」": "「真的」",
    "心配そうなマカロンの頭を撫でるファオ。\\n今回のこの作戦は、ファオがリーニャに関する新情報を\\nもたらしたところから始まった――": "法欧摸着担心的马卡龙的头。\\n这次的作战，是从法欧带来关于莉妮亚的新情报\\n开始的——",
    "「急を要する話って……また何かあったの？」": "「急事……又发生什么事了吗？」",
    "「その様子からすると、あまり良い話ではなさそうですね」": "「从你的样子来看，似乎不是什么好事呢」",
    "「その通りじゃ……」": "「正是如此……」",
    "ファオは、リーニャがジェネラスと同時にヒュームに侵攻したことを語った。\\nそして、それを伝えるためキオーンから俺達の居場所を聞いて\\nこちらに転移してきたのだとも。": "法欧告诉我们，里尼娅和杰尼列斯同时对休姆发动了进攻。\\n然后，为了告诉我们这件事，她从琪欧恩那里得知了我们的位置\\n并转移到了这里。",
    "俺達は買い物に向かったソフィアたちを呼び戻し、\\n移動城で緊急の作戦会議を開いたのだった。": "我们把去买东西的索菲娅她们叫了回来，\\n在移动城中召开了紧急作战会议。",
    "「どうして、そんなことに……」": "「为什么会发生这种事……」",
    "「まさかリーニャがそんな行動に出るとは思っていませんでした」": "「没想到里尼娅会做出这样的行动」",
    "リーニャ出身のふたりは、ファオの話を聞いて沈鬱な表情で俯いた。": "里尼娅出身的两人听了法欧的话后，都一脸阴沉地低下了头。",
    "「そう言えばこの前、マモンのやつと会話を繋げたときも……\\n　リーニャに悪魔があつまってどうのと言ってたな。\\n　あれは、この前兆だったってわけか」": "「说起来，之前和玛蒙那家伙对话的时候……\\n　他也说过恶魔聚集在里尼娅那里什么的。\\n　那就是这个的前兆吗」",
    "「それじゃ、リーニャは悪魔も使ってヒュームを攻撃している……\\n　ということなんでしょうか。\\n　そんなの、まるで――」": "「那么，里尼娅是使用恶魔来攻击休姆……\\n　是这样吗？\\n　这简直就像是——」",
    "「ジェネラスみたい、だよね。\\n　同時に動き出してるんだし、たぶん繋がってるんだろうけど……」": "「杰尼列斯一样，对吧。\\n　他们同时行动，大概是有联系的吧……」",
    "「どうしますか、皇子」": "「怎么办，皇子」",
    "「ここで考えていても仕方がない。\\n　自分の目で確かめに行こう。向こうに行けば分かることもあるはずだ」": "「在这里想破头也没用。\\n　我们自己去确认吧。到了那边应该就能知道些什么了」",
    "「しかしダンナ、どうやって行くつもりなんです？」": "「可是，少爷，你打算怎么去？」",
    "「それは……」": "「这个嘛……」",
    "なにか考えていることがあるかもしれないと思い、\\n俺はファオに視線を向けた。": "我心想他可能有什么想法，\\n于是将视线转向法欧。",
    "「わたくしの力で原界に戻ることはできるが、\\n　原界のペイシェに戻ることになるぞ」": "「虽然我能用我的力量回到原界，\\n　但会回到原界的佩伊谢哦。」",
    "「俺の力を使っても同じだ。\\n　基本的に、原界のこの近辺に転移することになる」": "「就算用我的力量也一样。\\n　基本上会转移到原界的这一带。」",
    "「ペイシェからリーニャに行くとなると、\\n　移動城を使ってもかなり距離がありますから……\\n　時間はかかってしまいますね」": "「从佩伊谢到里尼雅，\\n　就算用移动城也有一段距离……\\n　会花上不少时间呢。」",
    "「そうだな。\\n　めいいっぱい急いで、一週間というところか……」": "「是啊。\\n　全速赶路的话，大概要一周时间吧……」",
    "「私やライサで、先に飛んでいくのはどう？」": "「我和莱莎先飞过去怎么样？」",
    "ソフィアたちのように翼を得ていれば、\\nあっというまにリーニャに着くだろう。\\nその場合、俺達は後から追いかけることになる。": "如果像索菲娅她们那样长出翅膀的话，\\n应该很快就能到达里尼雅了吧。\\n那样的话，我们只能从后面追上去了。",
    "「でも万一、後から来る皇子たちがゼノサタナスに遭遇したら？」": "「但是万一，皇子他们从后面过来的时候遇到了塞诺萨塔纳斯怎么办？」",
    "「そっか……そうよね、みんなを守るひとがいなくなっちゃうか」": "「是啊……也是啊，那样的话就没有人能保护大家了」",
    "「だったら、この城ごと空を飛べばいいんじゃないか？\\n　鏡界ならば可能だぞ」": "「那这样的话，把这座城整个飞起来不就好了吗？\\n　在镜界里的话是有可能的」",
    "「……それだ！」": "「……就是这个！」",
    "鏡界限定の能力だが、この移動城は空を飛ぶことが出来る。": "虽然这是镜界限定的能力，但这座移动城是可以飞在空中的。",
    "「鏡界でも地上を移動することが多かったから、\\n　すっかり忘れていたよ」": "「在镜界里也经常在地上移动，\\n　完全忘记了」",
    "「鏡界のリーニャまで飛んで、それから転移すれば……」": "「飞到镜界的里尼雅，然后转移的话……」",
    "熾天聖たちほどの速度は出せないが、地形に左右されることなく\\n真っすぐ飛んで移動することで、かなりの短縮ができた。\\n何よりも全員揃って移動できたことが大きい。": "虽然速度比不上炽天圣他们，但不受地形影响\\n笔直地飞行移动，可以节省很多时间。\\n最重要的是，所有人都能一起移动。",
    "全員といっても鏡界ザスビアは、鏡界に仲間がいるからと鏡界ナディラ、\\n鏡界ライサとともに出発前に別れることになった。\\n彼女たちはまた別に目的もあるのだから、仕方がないだろう。": "虽然说是所有人，但镜界萨斯比亚因为镜界里有同伴，所以和镜界娜迪拉、\\n镜界莱莎一起在出发前就分开了。\\n她们还有别的目的，所以这也是没办法的事。",
    "「勝負あり、だな」": "「胜负已分了呢」",
    "窓の外を見つめながらミルがつぶやく。\\n直後、ソフィアとライサの攻撃がゼノサタナスを捉え、\\n続いてミーティアも残る一体を仕留めた。": "米尔看着窗外喃喃自语。\\n紧接着，索菲娅和莱莎的攻击捕捉到了塞诺萨塔纳斯，\\n紧接着米提雅也解决了剩下的一个。",
    "「やったぁ！　みんなつよいねっ！\\n　ファオのいったとおりだったよ」": "「太好了！　大家好强啊！\\n　和法欧说的一样」",
    "まだゼノサタナスが周囲にいるようで、\\nソフィアとライサ、そしてミーティアの三人は警戒を続けている。": "塞诺萨塔纳斯似乎还在周围，\\n索菲娅和莱莎，还有米提雅三人继续保持着警惕。",
    "その傍らで、フランシスカたちが移動城に入ってくるのが見えた。": "在她们的旁边，我看到了弗兰西斯卡她们进入了移动城。",
    "「皇子、皆さん無事ですよ。よかったです」": "「皇子，大家都没事。太好了」",
    "「久しぶりじゃない、みんな。元気にしてた？」": "「好久不见，大家。过得还好吗？」",
    "「ロセットだー！　サンドラとルチアもいる！\\n　フランシスカもひさしぶりだね！　あと……」": "「是罗塞塔！　桑德拉和露琪亚也在！\\n　弗兰西斯卡也好久不见了！　还有……」",
    "そこでマカロンがミレイユを見つめ、小首をかしげる。": "这时马卡龙看向米蕾尤，歪了歪头。",
    "「はじめまして？」": "「初次见面？」",
    "「まぁ、あなたがマカロンさん？\\n　はじめまして、ミレイユと申します。\\n　フランシスカの家庭教師をしているんですよ」": "「哎呀，你就是马卡龙先生？\\n　初次见面，我叫米蕾尤。\\n　我是弗兰西斯卡的家庭教师」",
    "「わたしやソフィアさんの、学生時代からの友達なんです」": "「我和索菲娅小姐从学生时代开始就是朋友了」",
    "「ソフィアともなかよしなんだ！　よろしくね、マカロンだよ！」": "「和索菲娅关系也很好啊！　你好，我是马卡龙！」",
    "「こちらこそ、よろしくお願いいたしますね」": "「我才是，请多多关照」",
    "「皇子たちが来てくれるなんて思っていませんでした。\\n　危ないところをありがとうございます」": "「没想到皇子们会来。\\n　谢谢你们在危急时刻赶来」",
    "「助けてくれてありがとうございます、皇子。\\n　きっと来てくれると思っていました」": "「谢谢您救了我们，皇子。\\n　我就知道您一定会来的」",
    "柔らかく微笑みながら、サンドラが俺の手をそっと握る。\\nそれに気づいたロセットは、サンドラとは反対側から腕を回してきた。": "桑德拉微笑着轻轻握住了我的手。\\n罗塞塔注意到后，从另一边抱住了我的手臂。",
    "「えっと……俺が助けたっていうと、語弊があるというか」": "「那个……说是我救了你们，好像有点不对」",
    "「でも、来てくれて助かったわ。\\n　あなたなら、とるものもとりあえず大急ぎで来てくれると思ってた」": "「不过，你来帮了大忙。\\n　我就知道你肯定会不顾一切地赶过来」",
    "「へ、へえ、そうなんだ」": "「是，是吗」",
    "「ダンナ。久しぶりに会った美女ふたりに囲まれて嬉しいのは分かりますが\\n　顔に緊張感の欠片もありませんぜ」": "「老板，久违地被两位美女包围，我明白你很开心\\n　但你的脸上一点紧张感都没有哦」",
    "「皇子ってそういうところありますよね」": "「皇子就是有这种地方呢」",
    "「まぁ、三角関係なんですか♪　\\n　いえ、ペスカも交えた四角関係ですね？\\n　そうなんでしょう？」": "「哎呀，是三角关系吗♪　\\n　不对，加上佩斯卡就是四角关系了吧？\\n　是这样吧？」",
    "「いや、これは別に、再会を喜んでるだけで、や、やましいことなんか何も」": "「不，这只是因为再会而感到高兴而已，没，没有做任何亏心事」",
    "「そこのバカは放っておくとして、これからどうする」": "「先不管那边的笨蛋，接下来怎么办」",
    "「あの……わたしたち、ピオネロの族長を頼ろうとしているところで」": "「那个……我们正准备去拜托皮奥涅罗族长」",
    "「……こほん。そうなんです、その道中を悪魔に邪魔されて」": "「……咳咳。是的，但在路上被恶魔妨碍了」",
    "「なら、さっそくピオネロに向かうか。外の三人も呼び戻して――」": "「那么，马上去皮奥涅罗吧。把外面的三人也叫回来——」",
    "そのとき、移動城が揺れる。攻撃が直撃したのではなく、何かの衝撃波を\\n受けたようだが――": "就在这时，移动城摇晃了起来。并不是受到了攻击，\\n而是受到了某种冲击波——",
    "「ミーティア！」": "「米提雅！」",
    "窓に貼り付くマカロン。俺も慌てて外を見ると、\\nなにかの攻撃を食らったのか、ミーティアが\\n地上に叩きつけられていた。": "马卡龙贴在窗户上。我也慌忙看向外面，\\n米提雅似乎受到了某种攻击，\\n被击落到了地上。",
    "「あのミーティアさんが……！？　いったい、何が」": "「那个米提雅小姐……！？　到底发生了什么」",
    "「……っ、わたくしが様子を見てこよう」": "「……我去看一下情况」",
    "「ファオ様、それは危険では――」": "「法欧大人，那样很危险——」",
    "ルチアが止めようと声をあげるが、そのときにはもう\\nファオの姿は消えていた。": "露琪亚想要阻止她，但法欧\\n已经消失不见了。",
    "転移したファオは思わず息を飲んだ。\\nその視線の先にいたのは――": "转移过去的法欧不禁倒吸一口凉气。\\n在她视线前方的是——",
    "「あやつは……！」": "「那家伙……！」"
}