{
    "ドロシーに迫られたボラコは、ぽつぽつと語り始めた。": "被桃乐丝逼问的波拉科开始断断续续地讲述。",
    "「ピュルぴゅるの言った通りだよ。異世界外出券を取られたものだから、\\n　行かせるしかなくてね……。それでピュルテを巻き込んで……」": "「普噜普噜说的没错。因为异世界外出券被抢走了，\\n　所以只能让她去了……然后把普露忒也卷了进来……」",
    "ただ、ピュルテの魂が分割されてしまったことはボラコも想定外らしい。\\n原因にも心当たりはないということだった。": "只是，普露忒的灵魂被分割这件事似乎也在波拉科的意料之外。\\n他似乎也不知道原因。",
    "「もしかすると、アリステラの魔力が何か影響したのかもしれませんぜ」": "「说不定是阿丽丝特拉的魔力造成了什么影响」",
    "「異世界から誰か来たとき、大抵何か影響がありますからね」": "「毕竟从异世界来的人，大多都会造成什么影响呢」",
    "「それで、ピュルテが転移した後もピュルぴゅるにこっそり連絡を入れてたと」": "「然后，普露忒在转移之后也偷偷地联系了普噜普噜」",
    "「だから私たちを見ても、ピュルぴゅるさんは驚かなかったんですね」": "「所以普噜普噜小姐看到我们的时候才没有惊讶呢」",
    "「もう戻って来てくれと言っても、外出券の期間内だからの一点張りで、\\n　私も困り果ててしまってね」": "「就算我说让她回来，她也坚持说因为还在外出券的有效期内，\\n　我也很头疼呢」",
    "「そりゃあ約束は約束ですからね」": "「毕竟约定就是约定嘛」",
    "「で、連れ戻すために、ティンカたちにピュルテを探すついでに\\n　ピュルぴゅるも見つけさせようって魂胆だったわけだ」": "「然后，为了把她带回来，你们就打算让小仙子她们在寻找普露忒的时候\\n　顺便找到普噜普噜」",
    "「あれ？　じゃあそもそも私が装置を叩いて直したから、\\n　っていうのは――」": "「咦？　那也就是说，我敲了敲装置修好了它这件事\\n　其实——」",
    "「関係なかった、ってことになるねぇ」": "「其实跟这件事没有关系呢」",
    "「よかった……！　本当は内心、私のせいでピュルテが危険な目に\\n　遭ってるんじゃないかと気にしていたのよ」": "「太好了……！　其实我内心一直很在意，\\n　是不是因为我才让普露忒遇到了危险」",
    "「大丈夫ですよ！　そもそもドロシーさんが叩いて直すなんて\\n　想定されて当然なんですから、丈夫に作らないのがいけないんです」": "「没事的！　桃乐丝小姐敲了敲装置就修好了它这件事\\n　本来就是意料之中的事，所以是装置本身做得不够结实」",
    "「さすがにそれは責任転嫁が過ぎませんか？」": "「这难道不是在推卸责任吗？」",
    "「というかドロシーさんが叩いても大丈夫な装置って、\\n　普通は作れませんよ。岩だって殴って割っちゃう人なのに」": "「话说，一般情况下是做不出\\n　桃乐丝小姐敲了敲就修好的装置的。毕竟你可是连岩石都能敲碎的人」",
    "「そんなことはいいんですよ！　それよりピュルぴゅるさん、\\n　大人しく戻ってください！」": "「那种事无所谓啦！　比起那个，\\n　请普噜普噜小姐乖乖回来吧！」",
    "「もちろん戻りますとも。この券に指定された期間が終わったら、ですが」": "「当然会回去。等这张券指定的期间结束之后」",
    "「……あれ？」": "「……咦？」",
    "「なぁに。大事な場面だから静かにしててねぇ？」": "「怎么了。现在是重要的场面，安静点好吗？」",
    "「残りひとり、なんて思ってたけど……元々ボラコは\\n　ピュルぴゅるを連れ戻させるためにひとり多く伝えてたのよね？」": "「我还以为还剩一个人……\\n　波拉科本来就是为了把普噜普噜带回去才多说了一个的吧？」",
    "「そういうことになるね」": "「是这样没错」",
    "「そしてピュルぴゅるはあくまでも別人でピュルテじゃない……\\n　ってことは、ピュルテ自体はもう揃ってるんじゃない？」": "「然后普噜普噜和普露忒是不同的人……\\n　也就是说，普露忒已经凑齐了吧？」",
    "「おお！　確かにそういうことになりそうですね！」": "「哦哦！　确实有可能是这样！」",
    "「じゃあ繋ぎ合わせられるってことぉ？」": "「也就是说，可以合体了？」",
    "「そういうことよ！　さあ、それじゃあ見てなさい、私のこの\\n　グリムのペンで――！」": "「就是这样！　来吧，你们就看着吧，\\n　用我的格林笔——！」",
    "「あぁっ！？　エミリーがやるって話になってたのにぃ！」": "「啊啊！？　明明说好了是艾米莉来做的！」",
    "フェルディナが持っていたペンを振るう。\\nその瞬間、ピュルテたちを中心に光が発生して――": "菲儿蒂娜挥舞着笔。\\n那一瞬间，以普露忒为中心，光芒四射——",
    "「う、うまくいったんでしょうか……？」": "「能，能顺利吗……？」",
    "「あぁっ！？」": "「啊啊！？」",
    "「え、えっと……皆さんこんにちは……」": "「那，那个……大家好……」",
    "「すごい……！　本当にピュルテがひとりになったわ！　\\n　でも、なんか雰囲気が違うわね。髪の色も黒っぽいし……」": "「好厉害……！　普露忒真的变成一个人了！　\\n　但是，感觉氛围不太一样呢。头发的颜色也变黑了……」",
    "「これは人間界に潜入していたときの姿だ！　\\n　俺と出会ったときに合コンに参加していたときの……」": "「这是潜入人界时的样子！　\\n　和我相遇时参加联谊时的……」",
    "「おーじ、ごーこんってなぁに？」": "「皇子，联谊是什么？」",
    "「さあ……ただひとつ言えるのは……」": "「谁知道呢……我只能说……」",
    "「このピュルテさん、すごく頼りなさそうですぜ……」": "「这位普露忒小姐，看起来非常不可靠呢……」",
    "「もう！　フェルディナは余計なことしないでよぅ！」": "「真是的！　菲德里亚不要做多余的事啦！」",
    "「だ、だって……私がいいところを見せるには、今しかないって思って」": "「因，因为……我觉得只有现在才能展现我的优点」",
    "「これじゃあピュルぴゅるだって言うことを聞かないわよ……ん？」": "「这样的话，就算是普露普露也不会听你的话的哦……嗯？」",
    "「……っ！？　こ、こいつ……？」": "「……！？　这，这家伙……？」",
    "「あの、私とチンチロ勝負をしませんか？　\\n　ギャンブルで得た外出券ですから、ギャンブルで取り返す……\\n　そうすれば大人しく戻ってくれますよね？」": "「那个，要不要和我比个骰子？　\\n　既然这是通过赌博得到的外出券，那就用赌博来赢回来……\\n　这样的话，你就会乖乖回去吧？」",
    "「……っ、あなた、何者なんです……」": "「……你，你是什么人……」",
    "「ピュルテですよ。あっ、この姿のときは……平手花純（ひらてかすみ）と\\n　名乗っていましたけど……」": "「我是普露忒哦。啊，这个样子的时候……\\n　我叫平手花纯（Hirate Kasumi）……」",
    "「一見、頼りなさそうだが私にはわかる……こいつの目、\\n　いくつもの修羅場をくぐって来たギャンブラーのものです……！」": "「乍一看，感觉很不可靠，但我能看出来……这家伙的眼神，\\n　是经历过无数修罗场的赌徒的眼神……！」",
    "「そんな大げさですよ。ただ、飲みゲーで負けたことは、\\n　ほとんどないですけど。ボーイズバーでチンチロやったときは\\n　お店の皆さん全員潰してひとりで帰りました」": "「太夸张了啦。不过，我几乎没在喝酒游戏里输过。\\n　在男孩酒吧玩骰子的时候，\\n　我一个人就把店里的所有人都打败了」",
    "「ねえねえ、しらないことばがたくさんあるよ。ピュルテ、おしえて～」": "「喂喂，有很多我不知道的单词呢。普露忒，告诉我～」",
    "「えーと、まずこのくらいの小さいグラスにとっても強いお酒を」": "「嗯，首先把非常烈的酒倒进这种小玻璃杯里」",
    "「やめろやめろ。異世界の、それも一番純粋そうな子に\\n　変なことを教えるんじゃない」": "「住手住手。不要教异世界，而且还是看起来最纯真的孩子\\n　奇怪的事情」",
    "「ティンカたちも、人間界の話だからよく分かってないんだけど」": "「我们也是，因为是人间界的事情所以不是很清楚」",
    "「あっ、そうなんですね？」": "「啊，是这样吗？」",
    "「でも……ピュルテのこういう話は結構ヤバい、って\\n　人間が前に言ってた……」": "「但是……普露忒说的这些话相当不妙，\\n　人类之前是这么说的……」",
    "「何者なんですか、本当に」": "「你到底是什么人啊」",
    "「あの、それで勝負は……」": "「那个，所以比赛是……」",
    "「わかりました……私の負けです……。勝負するまでもない。\\n　大人しく帰りましょう」": "「我知道了……是我输了……连比都不用比。\\n　我们老老实实回去吧」",
    "「何もしないうちに解決したわ……」": "「什么都没做就解决了呢……」"
}