{
    "「しかし、そんな事情があったんじゃ信仰に傾倒しちまうのも\\n　仕方ないんじゃないか。責めるのは酷だろう」": "「不过，既然有这种原因，那他会对信仰如此沉迷\\n　也是没办法的事吧。责难他未免太残酷了。」",
    "「ええ。とはいえ、程度の問題なのですけど……」": "「是啊。话虽如此，问题还是出在程度上……」",
    "ファンイーは深々と溜息をついた。\\nその表情だけで、相当に苦労しているであろうことは想像がつく。": "芳仪深深地叹了口气。\\n光看她的表情，就能想象她吃了多少苦头。",
    "「とにかく『太陽神』という名の付くものすべてに弱く、\\n　力を授かっているとされるものにことごとく騙されてしまうのです」": "「总之，他对于所有冠上『太阳神』之名的东西都毫无抵抗力，\\n　只要对方说那是神力的象征，他就会被骗。」",
    "「力が宿る壺、太陽神の肖像画、ありがたいお言葉集……」": "「寄宿着力量的壶、太阳神的肖像画、神谕集……」",
    "「もちろん全部ニセモノってわけだね？」": "「当然，那些全都是假货吧？」",
    "「当然です。肖像画があんなにきれいな状態で\\n　保管されているわけがありません」": "「当然。肖像画不可能被保存得那么干净\\n　不可能。」",
    "ファンイーの言葉に怒気がこもる。\\nきっとジュンリが既に購入してどうにもならなくなった後で\\nピカピカの肖像画を見せられたに違いない。": "芳仪的话中带着怒气。\\n肯定是在纯里已经买下，无法退货之后\\n才看到那幅闪闪发亮的肖像画。",
    "「七煌ファオの調査をしてるのは、\\n　もちろんその力を必要としていることが大きいですが……\\n　ジュンリ様の意向もあるのです」": "「之所以调查七煌法欧，\\n　当然有很大一部分原因是需要他的力量……\\n　但也是因为纯里大人的意向」",
    "「太陽神直属の配下が七煌だから、ってことかい？」": "「因为七煌是太阳神直属的部下吗？」",
    "「その通りです。七煌は太陽神を直接知る存在ですからね。\\n　それがクォンツィだけ復活していない、という事実を\\n　ジュンリ様はとても気にされています」": "「正是如此。因为七煌是直接认识太阳神的存在。\\n　只有库恩茨没有复活，\\n　纯里大人对此非常在意」",
    "「ああ、なるほど……。全員が封印されていれば割り切りもできるけど\\n　周りでどんどん復活すればやきもきしちまうか……」": "「啊，原来如此……如果所有人都被封印的话，还能看开\\n　但周围的人一个接一个地复活，就会感到焦虑吧……」",
    "「一時期は毎日のように問いかけられました。\\n　ファオ様はどうしたんだ、どこに行ったのか、と……」": "「有一段时间，她几乎每天都在问。\\n　法欧大人怎么了，他去哪里了……」",
    "当然、ファンイーが事情を知るはずもない。\\n彼女はひたすら、ジュンリに頭を下げながら謝罪するしかできなかった。": "当然，芳仪不可能知道情况。\\n她只能不停地向纯里低头道歉。",
    "「そういうことだったのかい……なら、悪いことしたね。\\n　そっちの調査についちゃ、成果はさっぱりだ」": "「原来是这样啊……那真是抱歉了。\\n　关于那方面的调查，我完全没有成果」",
    "「やはり、そうなのですね」": "「果然是这样啊」",
    "「従輝聖のハクトにも話を聞きに行ったし、\\n　それこそ七煌のひとりエリモスにだって会いに行ったさ。でも……」": "「我不仅去问了从辉圣的白兔，\\n　还去见了七煌之一的爱丽莫斯。但是……」",
    "「そこまでしても、収穫はないのですか」": "「都做到这个地步了，还是没有收获吗？」",
    "「ハクトは知らないって感じだったね。\\n　実際に会って話をしたけど、嘘がつけるようなタイプじゃない。\\n　あれは本当に何もわからないっていう反応だった」": "「白兔感觉是不知道。\\n　虽然实际见过面聊过天，但他不是会说谎的类型。\\n　那反应是真的什么都不知道」",
    "「そうですか……。エリモスのほうは……？」": "「这样啊……那爱丽莫斯呢……？」",
    "「こっちも平気で嘘がつけるような人じゃないとは思ったね。\\n　ただ、その上で……明らかに言葉を濁していた。\\n　たぶん話したくないんだろう」": "「我也不觉得他是那种能若无其事地说谎的人。\\n　只是，他明显地……含糊其辞了。\\n　大概是不想说吧」",
    "「知っているけど、話したくない……ですか。\\n　おそらく千年前に何かあったのでしょうが、\\n　迂闊に踏み込むわけにもいきませんからね……」": "「虽然知道，但不想说……吗。\\n　恐怕是千年前发生了什么吧，\\n　但也不能随便去深究……」",
    "「エリモスも、アニマの状況とかこっちの意図とかわかってるだろうし。\\n　その上で話せないっていうんなら、ね……」": "「爱丽莫斯应该也知道阿尼玛的状况和我们的意图。\\n　如果他明知如此却还是不肯说，那……」",
    "エリモスが復活してから日も経っている。\\nアニマが頻繁に出現していることは当然、把握しているはずだ。": "爱丽莫斯复活后已经过了几天了。\\n他应该知道阿尼玛频繁出现的事。",
    "「調査をするなと言われたわけではないですし、\\n　他に手がかりがないかは引き続き調査してください。\\n　私たちにできることは、それくらいでしょうか」": "「他也没有说让我们不要调查，\\n　所以请继续调查有没有其他线索。\\n　我们能做的也就只有这些了」",
    "「はいよ。じゃあまた墓所の周りあたりを洗ってみるか」": "「好。那我就再去墓地周围调查一下吧」",
    "「しかし、その前にユンのほうの監視をお願いしたいです」": "「不过，在那之前，我想请你去监视云」",
    "「そっちが優先か。わかったよ\\n　でもあの王様、すっかりユンとかいうやつを信じきってるよ。\\n　あんな調子で大丈夫なのかね」": "「那边优先吗。我知道了\\n　不过那个国王，已经完全相信那个叫云的家伙了。\\n　这样没问题吗」",
    "ジーイェンの心配に、ファンイーはにやりと笑みを浮かべてみせた。": "对于姿兰的担心，芳仪露出了一个坏笑。",
    "「切り札は既に準備しています。\\n　そろそろルルイとチーシェンが戻る頃ですね」": "「我已经准备好王牌了。\\n　露露伊和祈苋也差不多该回来了」",
    "町の入り口に立ったルルイは、\\n振り返って%username%たちに\\n笑顔を向ける。": "站在城镇入口的露露伊，\\n回头%username%他们\\n露出了笑容。",
    "「ようこそ、フォウジンへ！」": "「欢迎来到凤城！」",
    "「久しぶりでしょ？　たくさん楽しんでいってネ」": "「好久不见了吧？　要好好享受哦」",
    "「ああ。なんといっても今回は目玉のイベントがあることだし」": "「嗯。毕竟这次有重要的活动」",
    "「ねっ！　たのしみだなぁ～♪」": "「是啊！　好期待啊～♪」",
    "「お嬢、何事もほどほどに、ですぜ」": "「大小姐，凡事都要适可而止哦」",
    "「とりあえず今日は疲れてるだろうし、先に宿まで案内するね。\\n　ファンイー様に挨拶するのは明日でいいんじゃないかな」": "「今天大家都累了，先带你们去旅馆吧。\\n　明天再去跟芳仪大人打招呼吧」",
    "「そうだな。そうさせてもらうとするか」": "「嗯。那就这样吧」",
    "ルルイは招待客向けの宿へと続く道を先導しながら、\\n町の様子をきょろきょろと見回す。": "露露伊走在通往旅馆的路上，\\n同时四处打量着镇上的样子。",
    "「あちこち見てどうかしたー？」": "「怎么到处看来看去的？」",
    "「いや、景気が少しは良くなったのかなって思って。\\n　でも、まだあんまり変わりなさそう……」": "「没什么，只是觉得这里好像比以前繁荣了点。\\n　不过，好像也没什么变化……」",
    "「うーん……これからじゃない？」": "「嗯……可能要等以后吧？」",
    "「ならいいんだけどね。とりあえず\\n　%username%たちを送っていったら、\\n　アイリン先輩に報告しなくちゃ！」": "「那就好。总之，\\n　%username%把你们送到旅馆之后，\\n　还得向爱琳前辈报告一下！」"
}