{
    "「この絵画や彫刻は、いったいなんですの？」": "「这些画和雕刻，究竟是什么？」",
    "振り返ると、当然のようにキーラがいたので驚いてしまう。": "我回过头，琪拉理所当然地出现在我身后，让我吓了一跳。",
    "「えっと、ここは俺の部屋なんだけど……。\\n　ドアをノックしてくれたのかな？」": "「呃，这里是我的房间……\\n　你有敲门吗？」",
    "「ええ、ここは皇子の部屋だということは知っていますわ。\\n　皇子の部屋に入るのに、ノックは不要だと思っただけです」": "「嗯，我知道这里是皇子的房间。\\n　我只是觉得，进皇子的房间不需要敲门。」",
    "「そんなことよりも、わたくしの質問に答えてくださるかしら？　\\n　質問に対して質問で返すなんて、失礼ですわ」": "「先不管这个，可以请你回答我的问题吗？\\n　用问题回答问题，很失礼哦。」",
    "早速話が通じなそうな雰囲気になったので、\\n無断で部屋に入ったことに対する抗議は早々に切り上げることにした。": "由于气氛立刻变得难以沟通，我决定早早结束对擅自进入房间的抗议。",
    "「これは俺が仕入れた美術品なんだ。\\n　仕分けをしようと思って、広げているところだったんだよ」": "「这是我进货的美术品。\\n　我正打算分类，所以才摊开来看。」",
    "「ふーん。\\n　これは全部、あなたが扱っている商品なんですね……」": "「哦～～\\n　这些全部都是你经手的商品啊……」",
    "「失礼、こちらの絵を手に取ってもよろしいかしら？」": "「不好意思，我可以拿一下这幅画吗？」",
    "「ああ、構わないよ」": "「啊啊，没关系的」",
    "キーラは注意深い手つきで絵を持ち上げると、\\nキャンパスの隅々まで目を走らせた。": "琪拉小心翼翼地拿起画，\\n仔细地观察着画布的每一个角落。",
    "その瞳に好奇心が滲んでいるのを見て、\\n彼女は美術鑑賞を好むことを思い出した。": "看到她眼中流露出的好奇心，\\n我想起了她喜欢鉴赏美术品。",
    "「この絵、キーラの目から見てどうかな？」": "「琪拉，你觉得这幅画怎么样？」",
    "「構図は悪くないけれど、色がイマイチですわ。\\n　安い絵の具を使っている上に、保存状態も悪かったのでしょうね」": "「构图还不错，但颜色就差强人意了。\\n　不仅用了便宜的颜料，保存状态也不好」",
    "「結構な数を仕入れたようですけど、どれもこれもガラクタばかり。\\n　正直、目利きがなっていませんわね」": "「你好像进了很多货，但全都是些破烂。\\n　说实话，你的眼光真是不行啊」",
    "「そうか……」": "「是吗……」",
    "キーラがため息交じりで首を横に振るのを、\\n甘んじて受け入れることしかできなかった。": "琪拉一边叹气一边摇头，\\n我只能心甘情愿地接受。",
    "実際、仕分け中のこの品々は売れ残りだったからだ。": "实际上，这些正在分类的画作都是卖剩的。",
    "「でも、こちらの絵はなかなかよろしいのではなくて？」": "「不过，这幅画倒是相当不错吧？」",
    "キーラは隅に置かれていた絵を手に取ると、\\n全体を眺めてから納得したように大きく頷いた。": "琪拉拿起放在角落的画，\\n仔细端详后，她像是理解了什么似地用力点头。",
    "「やはり、いいですわね」": "「果然很棒呢。」",
    "「隣に置かれていた絵も同じ花を描いたものだけど、なにが違うのかな？」": "「放在旁边的画也是画同样的花，有什么不同吗？」",
    "「絵の具の塗り方が全然違いますわ。\\n　この特徴的な技法は、当時の芸術界に大きな影響を与えましたから」": "「颜料的涂法完全不同。\\n　这种独特的技法，对当时的艺术界造成了很大的影响。」",
    "「100年前にヒュームで活躍した画家の一派が広めたもので、\\n　現代の絵にもこの技法は引き継がれているのですわ」": "「这是在一百年前活跃于休姆的画家一派所推广的技法，\\n　现代的画作也继承了这种技法。」",
    "「なるほど……。\\n　この絵はこの時代でも通用する技術を持っているということなんだな」": "「原来如此……\\n　也就是说这幅画拥有着即使在这个时代也通用的技术啊」",
    "「さすがはキーラだ。\\n　教えてくれてありがとう。とても勉強になったよ」": "「不愧是琪拉。\\n　谢谢你告诉我这些，我学到了很多」",
    "お礼を伝えるとともに、笑顔を彼女に向けると――": "我向她道谢，并对她露出笑容——",
    "「このくらいの解説はできて当然ですわ。\\n　わたくしはサンドラとは違いますもの」": "「这种程度的解说只是小菜一碟。\\n　我和桑德拉可不一样」",
    "そう言って、そっぽを向いてしまった。": "说完，她就扭过头去。",
    "「もちろんサンドラも、きちんと美術に関する勉強をすれば、\\n　わたくしほどではないとしても近い知識を得ることはできます」": "「当然，如果桑德拉好好学习美术的话，\\n　虽然不至于像我一样，但也能学到接近我的知识」",
    "「そう、こんなところで燻っていることが間違いなのですわ」": "「没错，在这种地方磨蹭是错误的」",
    "「このままでは、わたくしとの差が開くばかり。\\n　本当に嘆かわしいことですわ」": "「这样下去，她和我的差距只会越来越大。\\n　真是可悲」",
    "「でも、いまの生き方を選んだのはサンドラ自身なんだ」": "「但是，选择现在的生活方式的是桑德拉自己」",
    "「昔からの付き合いなんだったら、\\n　少しくらい応援してやってもいいんじゃないか？」": "「既然你们从以前开始就认识，\\n　稍微支持她一下不也挺好的吗？」",
    "「なにも知らないくせに、勝手なことをおっしゃらないでください。\\n　わたくしは、\\n　サンドラ自身が決めたということが気に入らないんですわ」": "「你明明什么都不知道，请不要自说自话。\\n　我啊，\\n　就是看不惯桑德拉自己做出决定这件事」",
    "「あの子は、わたくしがいずれ完膚なきまでに叩きのめし、\\n　負けを認めさせるべき相手でしたのに……」": "「那孩子，明明是我总有一天要彻底击溃，\\n　让她认输的对手……」",
    "「わたくしとの勝負よりも大切なものが、\\n　サンドラにはあるということでしょうか……？」": "「难道说，对桑德拉来说，\\n　有比和我一决胜负更重要的事情吗……？」",
    "俺の見解は、最初からあてにしていなかったのだろう。\\n彼女は絵画を元の場所に戻すと、押し黙ってしまう。\\nその横顔には、寂しさと切なさが貼りついているように見えた。": "她大概从一开始就没指望我的见解吧。\\n她把画放回原来的地方，陷入了沉默。\\n她的侧脸看起来像是贴着寂寞和悲伤。"
}