{
    "宴もたけなわ。\\n夜も更け、いい具合に酔いが回り出したこのとき、\\nユラニアとふたりで他愛のないおしゃべりに耽っていた。": "宴会正酣。\\n夜已深，醉意正浓的这个时候，\\n我和尤拉尼亚两个人正沉浸在无意义的闲聊中。",
    "「――ところで、ユラニアも他のみんなと話してきたらどうだ？　\\n　こうして一堂に会する機会って、そうそうないものだし」": "「——话说回来，尤拉尼亚也和其他人聊聊天怎么样？　\\n　像这样齐聚一堂的机会，可不多见啊」",
    "「え、私も……？　うーん……」": "「诶，我也……？　嗯……」",
    "「そ、そうよね……貴重なチャンスだもの……活かさないのは損よね」": "「是，是啊……这是个宝贵的机会……不把握住就太可惜了」",
    "早速誰かに話しかけようと、ユラニアはあたりをきょろきょろとするも、\\n肩をすくめながらしゅんと俯いてしまう。": "尤拉尼亚立刻环顾四周，想要找个人搭话，\\n但又马上耸了耸肩，沮丧地低下了头。",
    "「う、ぅぅ～……」": "「呜，呜呜～……」",
    "「ユラニア？」": "「尤拉尼亚？」",
    "「全員と顔見知りってわけじゃないもの。知らない人がいる場は\\n　緊張するわよ、ましてや自分から話しかけるなんて……！」": "「我并不是所有人都认识。在有不认识的人的地方\\n　我会紧张的，更何况还要自己主动搭话……！」",
    "「意外だな、ユラニアが緊張するなんて。もう一杯、飲んどくか？」": "「真意外啊，尤拉尼亚居然会紧张。要不，再喝一杯？」",
    "「飲み過ぎて、お話するどころじゃなくなるのが目に見えてるわ……」": "「要是喝多了，就更没法和别人说话了……」",
    "「流石によくわかってるな」": "「你这可真是清楚啊」",
    "「もう、一言多いわよ」": "「真是的，你这句是多余的」",
    "「そりゃね、お酒を飲んで打ち解けるのは簡単よ。\\n　でも、最初の一歩を踏み出すのは、\\n　素面だろうとそうじゃなかろうと勇気がいるものなのっ」": "「喝酒的话，确实能轻松地和别人打成一片。\\n　但是，要迈出第一步，\\n　不管有没有喝醉都需要勇气的」",
    "「そうだよな……じゃあ俺もついていって、仲介するから。\\n　ふたりで行けば、怖くないだろ？」": "「是啊……那我也陪你一起去，帮你和别人搭话。\\n　两个人一起的话，就不害怕了吧？」",
    "「……ええ、ありがとう。皇子がいてくれると心強いわ」": "「……嗯，谢谢。有皇子在身边，我就放心了」",
    "「こちらこそ、ユラニアのそういう存在でいられて光栄だ」": "「我才是，能成为尤拉尼亚的依靠，我很光荣」",
    "「何よ、今更なこと言わないでちょうだい」": "「什么啊，别说这种话了」",
    "「あなたはいつだって、私の心の支えよ。\\n　たとえ、離れていようとね」": "「你一直都是我内心的支柱哦。\\n　就算，我们分开了」",
    "「……うん、本当に光栄だよ。\\n　というか、ユラニアの口からその言葉が聞けて……俺……」": "「……嗯，真的很光荣。\\n　话说，能从尤拉尼亚的口中听到这句话……我……」",
    "「ちょっと！　皇子ったら、急にどうしたのよ！　\\n　私が悪いこと言ったみたいじゃない……それとも、泣き上戸……！？」": "「喂！　皇子你突然怎么了！　\\n　搞得好像我说了什么错话一样……还是说，你一喝酒就哭……！？」",
    "「そうじゃない、そうじゃないよ。ただ――」": "「不是的，不是的。只是――」",
    "ジェネラスでベルゼブブを倒した後、彼女はサンドラやロセットと異なり、\\n自身が仕えているアイトリアについていくことを決めた。": "在作为杰内拉斯打倒别西卜之后，她和桑德拉以及罗塞塔不同，\\n决定跟随自己侍奉的艾特利亚。",
    "それが本来の役目であるし、\\nアイトリアの方が付き合いも長いのはわかっている。": "这是她本来的职责，\\n我也知道她和艾特利亚相处的时间更长。",
    "それでも、自分がユラニアとずっと共にいられたらという想いが、\\n胸の中で消えることはなかったのだ。": "尽管如此，如果自己能和尤拉尼亚一直在一起的话，\\n这种想法在我心中从未消失。",
    "「――って、あなた……アイトリア様に妬いているの？　\\n　変なところで子どもっぽいんだから……」": "「――诶，你……是在嫉妒艾特利亚大人吗？　\\n　在奇怪的地方像个孩子一样……」",
    "ユラニアはこちらの頭に手を添えて、そっと撫でながら、\\nどこかあやすように言葉を並べる。": "尤拉尼亚把手放在我的头上，轻轻地抚摸着，\\n像是在哄我一样说道。",
    "「よしよし、大丈夫よ……あなたが寂しくなったら、\\n　いつでも私が駆け付けて、ちゃんとそばにいてあげる」": "「好啦好啦，没事的……要是你寂寞的话，\\n　我随时都会赶到你身边，好好地陪在你身边」",
    "「こうしておめかしして……あなたのお世話だってしてあげるから。\\n　安心して旅を続けましょう……？」": "「我会像这样打扮……也会照顾你的。\\n　放心地继续旅行吧……？」",
    "「『私も寂しいのは同じだから会いに来て』とか……\\n　そう言ったりはしないんだな……ユラニアって、お姉ちゃんみたいだ」": "「『我也一样寂寞，所以来见我吧』……\\n　你不会这么说啊……尤拉尼亚，就像姐姐一样」",
    "「でも私……ただの弟には、こんなことしないわよ……♪」": "「但是……我不会对普通的弟弟做这种事哦……♪」",
    "彼女が呟いたところで突如、会場内に流れる曲が変わった。\\nその音楽に乗って、誰からともなく手と手を取り合い、踊り始めた。": "她喃喃自语的时候，会场内播放的曲子突然变了。\\n随着音乐，大家开始手牵手，跳起了舞。",
    "俺も、ゆっくりとユラニアへと手を差し出す。": "我也慢慢地向尤拉尼亚伸出手。",
    "「ユラニア、再会の記念っていったらクサいけど……俺と踊らないか」": "「尤拉尼亚，虽然说这是为了纪念重逢有点老套……但要不要和我跳支舞呢」",
    "「え、ええ……！？」": "「诶，诶诶……！？」",
    "「前みたいにはしゃいで踊るのはともかく……そういうのは……。\\n　あっ、ワインお代わりしてくるっ！」": "「像之前那样欢闹着跳舞倒是还好……这种的……\\n　啊，我去再要杯酒！」",
    "「いやいや、すぐに酒の勢いを借りようとしなくても……」": "「不不不，不用马上就想借酒壮胆吧……」",
    "「千年前には、こういう催しごとなんてなかったのよ……？　\\n　パーティーでダンスする経験も風習も、知らないわよぅ……」": "「千年前，可没有这种活动哦……？　\\n　我既没有在派对上跳舞的经验，也没有这种习惯……」",
    "「俺がリードする。今度は俺がユラニアをリードする番だから、大丈夫」": "「我来引导你。这次轮到我来引导尤拉尼亚了，所以没问题的」",
    "「それなら……た……頼りにしてるからね……？」": "「那……就……就拜托你了哦……？」",
    "グラスを脇に置き、恐る恐る俺の手を取ったユラニアのそれを引いて、\\nそっと傍に寄せ、しっかりと握り締めた。": "我把玻璃杯放在一边，拉着尤拉尼亚的手，\\n轻轻地把她拉到身边，紧紧地握住了她的手。",
    "身体を寄り添わせながら、鏡合わせのように足を出し、戻し、\\n音楽に合わせて左右に揺れる。": "身体紧贴在一起，像照镜子一样伸出脚，收回脚，\\n配合着音乐左右摇摆。",
    "「こう……？　いち、にぃ、さん、いち、にぃ、さん……」": "「这样……？　一，二，三，一，二，三……」",
    "派手さがない分、目の前の相手と息を合わせることに集中できる。\\n足元とこちらの顔とに交互に視線を移し、\\n戸惑いながらも少し楽しそうなユラニアだ。": "没有华丽的舞步，可以集中精神和眼前的对象配合。\\n尤拉尼亚的视线在脚边和我的脸上交替移动，\\n虽然有些困惑，但看起来有些开心。",
    "「コツ……わかってきたかも、皇子が教えてくれるおかげね。\\n　普段は私が面倒見てばかりなのに」": "「诀窍……我好像明白了，多亏了皇子的教导。\\n　平时明明都是我在照顾你」",
    "「少しはかっこいいとこ見せられたかな」": "「稍微让你看到我帅气的一面了吧」",
    "「そうかも……なんか、酔ってきちゃった」": "「也许吧……总觉得，有点醉了」",
    "「どうした？」": "「怎么了？」",
    "もちろん、聞こえていた。\\nその言葉の意味をちゃんと確かめたくて……けれどユラニアは――": "当然，我听到了。\\n我想好好确认这句话的意思……但是尤拉尼亚——",
    "「ううん、内緒」": "「不，保密」",
    "その心すらも見透かしたように、ツンと澄ましてみせる。": "她似乎看穿了我的心思，装作若无其事的样子。",
    "握り返すユラニアの手の力がぎゅっと強まったのを感じるだけで、\\n俺は精一杯だった。": "光是感受到尤拉尼亚回握我的手的力道变强了，\\n我就已经竭尽全力了。"
}