{
    "とうとう迎えたクリスマスライブ当日。\\n無事に本番が終わり、タラッサと一緒に移動城の部屋に戻ってきた。": "终于迎来了圣诞节演唱会当天。\\n正式演出顺利结束，我和塔拉莎一起回到了移动城的房间。",
    "「今日のパフォーマンス、本当によかった。\\n　今までで一番だと思う」": "「今天的表演真的太棒了。\\n　我觉得是至今为止最好的一次」",
    "「ありがとう。\\n　皇子の声、ちゃんと届いたぞ！」": "「谢谢。\\n　皇子的声音，我可是好好地听到了哦！」",
    "「レッスンに入った日はまだ先のことだと思っていたが、\\n　こうして本番を迎えてみるとあっという間だったな」": "「本来还以为开始上课的日子还很遥远呢，\\n　没想到这么快就迎来正式演出，真的是一眨眼的工夫啊」",
    "「大人も子どもも一体になって、誰もがみんな笑っていた。\\n　愛と幸せがあふれる、あの空間が大好きだ！」": "「大人和小孩都融为一体，大家都笑得很开心。\\n　那个充满爱与幸福的空间，我最喜欢了！」",
    "熱狂の余韻を噛み締めるタラッサは、いつもよりテンションが高い。\\n元気が有り余っていることが、表情や声のトーンから伝わってくる。": "塔拉莎回味着狂热的余韵，情绪比平时还要高涨。\\n从她的表情和声调就能感受到她现在精力充沛。",
    "「もうステージを降りたというのに、\\n　ラスト一曲が終わった直後の火照りが抜けない」": "「明明都已经下台了，\\n　但最后一首歌结束后的那股燥热感却迟迟没有消散」",
    "「ふぅぅっ……今まで何度もステージに立ってきたが、\\n　こんなことは初めてだ」": "「呼……虽然至今为止我也站过好几次舞台，\\n　但这种感觉还是第一次呢」",
    "ライブの興奮も相まって、気づいたときには下半身が反応していた。\\n膨らみ続ける欲望のまま、タラッサに奉仕してほしいと持ち掛ける。": "再加上演唱会的兴奋感，回过神来我的下半身已经起了反应。\\n我任凭不断膨胀的欲望驱使，向塔拉莎提出了想要她服侍我的请求。",
    "「なんだ、皇子も火照ってしまったというわけか」": "「什么嘛，原来皇子也燥热起来了啊」",
    "「いいだろう、おちんちんをすっきりさせるから、\\n　そこに横になってくれるか」": "「好吧，我会让你的小鸡鸡舒畅起来的，\\n　你能先躺下来吗？」",
    "仰向けになるように促され、タラッサのベッドに寝転がった。": "在塔拉莎的催促下，我仰面躺倒在她的床上。",
    "タラッサはこちらの服を脱がせ、自身もスカートをたくし上げた。\\n青い下着に包まれた小ぶりな尻が目に入るだけで、局部が膨張してしまう。": "塔拉莎脱掉了我的衣服，自己也撩起了裙子。\\n光是看到那包裹在蓝色内裤下的小巧屁股，我的下体就膨胀了起来。",
    "「おちんちんがもうこんなに大きく……。\\n　これは私も本気を出さなくてはいけないな」": "「小鸡鸡已经这么大了啊……\\n　看来我也得认真起来了呢」",
    "「本気？」": "「认真？」",
    "「それは見てのお楽しみだ。\\n　こうして、おちんちんがおっぱいの下に来るように……んっ……」": "「这就让你好好期待一下吧。\\n　像这样，把小鸡鸡移到胸部下面……嗯……」",
    "「んん……？　これでは少し上すぎたか。\\n　だったら、もう少し下がって……ふっ……」": "「嗯嗯……？这样有点太高了啊。\\n　那就再往下一点……呼……」",
    "いかにもやる気満々といったタラッサの目。\\nこちらの上にうつ伏せの状態で、彼女は全身を細かく前後させはじめた。\\n直接的な刺激ではないものの、触れる素肌のぬくもりは欲を煽ってくる。": "塔拉莎的眼神充满了干劲。\\n她趴在我身上，开始微微前后晃动起全身。\\n虽然不是直接的刺激，但肌肤相触的温暖还是勾起了我的欲望。",
    "「もしかして、胸を使ってくれるのか？」": "「难道你要用胸部锉我吗？」",
    "「ん……んんっ……ふっ……そうだ、\\n　私がなにをしようとしているか、わかったようだな」": "「嗯……嗯嗯……呼……没错，\\n　看来你已经明白我打算做什么了呢」",
    "ライブの余韻のせいか、タラッサは普段より勝気な笑みを浮かべる。\\n表情の変化を目で追ううちに、股間に乳房を押し付けられていた。": "也许是受到演唱会余韵的影响，塔拉莎露出了比平时更胜一筹的得意笑容。\\n就在我用眼睛追逐着她表情变化的时候，她的乳房已经压到了我的胯部。",
    "「今日はこうしておっぱいを使って、\\n　皇子のおちんちんを擦ってやろうと思う」": "「今天我就想这样用胸部，\\n　来锉皇子的小鸡鸡」",
    "「サイズは物足りないかもしれないが、\\n　寄せ集めれば挟むことくらいはできるんだぞ……んんっ、ん……」": "「虽然尺寸可能不太够，\\n　但只要挤在一起的话，还是能夹住的哦……嗯嗯，嗯……」",
    "「んっ……どうだ？　\\n　この辺りなら、ちょうどいいんじゃないかと思うんだが」": "「嗯……怎么样？\\n　我觉得这附近应该刚刚好呢」",
    "かわいらしいアイドルの衣装越しに感じる、ささやかなふたつの膨らみ。\\nそれを意識するほどに、竿肉はまた身を太らせる。": "透过可爱的偶像服装，我感受到了那对小巧的隆起。\\n越是意识到这一点，我的肉棒就膨胀得越大。",
    "「んうっ……わかるぞ、皇子のおちんちんがより大きく、\\n　たくましく成長しているのが」": "「嗯唔……我感受到了哦，皇子的小鸡鸡\\n　变得更大，更雄伟了呢」",
    "「素直に反応してくれると、嬉しいものだな」": "「看到你这么诚实的反应，我好开心啊」",
    "言いながらタラッサは両手でしっかりと胸を寄せ合わせる。\\nこちらが衣服を通した刺激にも慣れた頃合いで、彼女と目が合った。": "塔拉莎一边说着，一边用双手将胸部紧紧地挤在一起。\\n就在我差不多习惯隔着衣服的刺激时，我和她对上了视线。",
    "「物足りなさそうな顔をしているな、皇子。\\n　それなら、こうしたほうが気持ちいいんじゃないか？」": "「你看起来好像不太满足呢，皇子。\\n　既然这样，这样是不是会更舒服呢？」",
    "自ら乳肉を露わにして、控えめな谷間に陰茎を挟みこむ。\\n弾力がありながらも滑らかな柔肌は、潤滑剤がなくても痛みを感じない。": "她主动露出乳肉，将阴茎夹在那浅浅的乳沟里。\\n那富有弹力又光滑柔软的肌肤，就算没有润滑剂也不会感到疼痛。",
    "「ふっ……はぁっ……こうして実際に挟んでみると、\\n　皇子のおちんちんは思った以上に大きいな……んっ……」": "「呼……哈啊……像这样实际夹住之后，\\n　皇子的小鸡鸡比想象中还要大呢……嗯……」",
    "「長さも太さもしっかりとあるから、\\n　少しでも手を緩めたら、離してしまいそうだが……ん……ぅんんっ……」": "「长度和粗细都相当不错，\\n　感觉只要稍微松开手，就会松开呢……嗯……唔嗯嗯……」",
    "「ふうっ……大丈夫だ、そんなことにはならないよう、\\n　おちんちんをぎゅっ、ぎゅっと押さえ込んで……どうだ？」": "「呼唔……没问题的，我会紧紧地压住小鸡鸡，\\n　不会让它们松开的……怎么样？」",
    "タラッサはこちらの反応を伺うように、まっすぐに目を見つめている。\\nその瞳は今までよりも熱っぽく、彼女の感度も高まりつつあることを感じた。": "塔拉莎直直地注视着我，像是在观察我的反应一样。\\n她的眼神比之前更加热情，我能感受到她的敏感度也在逐渐上升。",
    "「ん……はぁ……はじめから、火照っていたからな……\\n　今は皇子に触れているから、余計にドキドキしてしまう……ぅんっ……」": "「嗯……哈啊……从一开始，身体就热得不行了……\\n　现在又因为触碰到皇子，心跳得更快了……唔嗯……」",
    "「だけど今は、皇子を気持ちよくすることが第一……んっ、ん……\\n　すっきりできるまで、責任をもってやり遂げよう……ふっ……」": "「不过现在，让皇子舒服起来才是最重要的……嗯，嗯……\\n　我会负起责任，直到你舒服为止……呼……」",
    "伝う汗すら輝いて見える双丘が、丹念に竿肌を磨き上げていく。\\n寄せ上げる動きに合わせて裏筋を掠め、腰から背筋に快感が走った。": "就连滑落的汗水看起来都闪闪发光的双峰，正仔细地摩擦着肉竿的肌肤。\\n随着她捧起的动作，阴茎小带被轻轻擦过，一股快感从腰间窜到背脊。",
    "「ふぅっ、ここの……先っぽの括れているところ……んくっ……\\n　ここが気持ちいいんだな……？　んっ、んは……」": "「呼唔，这里……龟头这里凹陷的地方……嗯唔……\\n　这里很舒服对吧……？嗯，嗯哈……」",
    "「それとも他に……ふっ……ふぅっ……\\n　感じる箇所があったら、教えてほしい……んんうっ……ぅんっ……」": "「还是说其他地方……呼……呼唔……\\n　如果有其他敏感的地方，希望你能告诉我……嗯嗯唔……唔嗯……」",
    "タラッサは少しだけ口元を綻ばせ、汗ばむ乳房で肉棒を優しくこねる。\\nこのまま続けてほしいと伝えると、彼女は安堵したような息をこぼした。": "塔拉莎微微扬起嘴角，用渗出汗水的乳房温柔地揉搓着肉棒。\\n我表示希望她继续这样下去，她便安心地松了口气。",
    "「昨日の特別なパフォーマンスと同じで、\\n　こんなことするのは、皇子だけだ……んっ……はぁっ……」": "「就像昨天的特别表演一样，\\n　能让我做这种事的，只有皇子你一个人……嗯……哈啊……」",
    "「だから私のおっぱいで皇子をもっと、もっと……んふぅっ……\\n　気持ちよくできるように……んふっ……ふは……」": "「所以，我会用我的胸部让皇子更加，更加……嗯呼唔……\\n　舒服起来的……嗯呼……呼啊……」",
    "「ふうっ……んっ……どんな反応だって、決して見逃さない……\\n　この目で、最後まで見届けてみせるっ……んっ、んっ、んんっ……！」": "「呼唔……嗯……无论是什么反应，我都绝对不会错过……\\n　我会用这双眼睛，见证到最后的……嗯，嗯，嗯嗯……！」",
    "そう言うや否や、タラッサは柔肉を使った上下運動の速度を上げた。": "话音刚落，塔拉莎就加快了用柔肉上下运动的速度。",
    "「ふっ、はあっ、ふううっ……！　ぅんっ、ふはぁっ、んんっ……！　\\n　おっぱいでおちんちんをぎゅぅぅ……っと、抱き締めながら……」": "「呼，哈啊，呼唔唔……！　唔嗯，呼哈啊，嗯嗯……！　\\n　用胸部紧紧地……抱住小鸡鸡……」",
    "「こうだ、こうして……ぅうんっ、んっ、ふっ……！　\\n　先っぽをすりすりするのが、いいんだろうっ……？」": "「像这样，像这样……唔嗯，嗯，呼……！　\\n　摩擦一下顶端，这样可以吧……？」",
    "繰り返すうちに双丘の動かしかたにも慣れたのか、\\n奉仕をはじめた直後に感じられたぎこちなさは消えつつあった。\\n左右から竿肌に加えられる圧も、絶妙のひと言に尽きる。": "或许是反复几次后也习惯了双峰的动作，\\n刚开始侍奉时感受到的生硬感逐渐消失了。\\n从左右两侧对肉竿施加的压力，只能用绝妙来形容。",
    "「んふっ、ぁ、っふ……そうか、よかった……\\n　おちんちん気持ちいいんだな……んはっ……んっん、んっ……！」": "「嗯呼，啊，呼……这样啊，太好了……\\n　小鸡鸡很舒服吧……嗯哈……嗯嗯，嗯……！」",
    "「私のおっぱいで、そんなに感じてくれるとっ……ぁふっ、んぅっ……！　\\n　ふっ、ぁ、はっ、は……\\n　何でもしてやりたくなるっ……ん、はぁぁっ……！」": "「用我的胸部，让你这么有感觉的话……啊呼，嗯唔……！　\\n　呼，啊，哈，哈……\\n　我什么都想为你做啊……嗯，哈啊啊……！」",
    "タラッサが滑らかに操る白い頂が、卓越した動きで陰茎を揉み抱く。\\n噛み締めた彼女の薄桃色の唇から、\\n甘さを帯びた吐息が漏れていることに気づいた。": "塔拉莎那白皙的乳头流畅地操作着，以卓越的动作揉搓着阴茎。\\n我注意到，从她紧咬的淡粉色嘴唇中，\\n漏出了带着甜蜜气息的吐息。",
    "「ふぁ、はふっ……！　ああ、そうだっ……ぅあっ、はっ……！　\\n　どんどん熱くっ……なってくる、ぅっ……んっ、んんっ、あぁっ……！」": "「呼啊，哈呼……！　啊啊，没错……唔啊，哈……！　\\n　越来越热了……唔……嗯，嗯嗯，啊啊……！」",
    "「まさか、おっぱいだけでっ……ひぅんっ！　あ、んゃっ……！　\\n　感じられるようになる、なんて……ひっ……んっ、ん、んんんっ……！」": "「没想到，光是用胸部……噫嗯！　啊，嗯呀……！　\\就能这么有感觉……噫……嗯，嗯，嗯嗯嗯……！」",
    "奉仕を続けるうちに、タラッサの身体は快感を蓄積していたんだろう。\\n興奮で薄目になりながらも、荒ぶる乳房の動きは全く緩まない。": "在持续侍奉的过程中，塔拉莎的身体似乎积攒了快感。\\n她兴奋得眯起眼睛，但那汹涌的乳房动作却丝毫没有放缓。",
    "「もちろん、このまま最後まで続ける……ぅあ、んふ、あぁっ……！　\\n　続けたいんだっ……皇子が、イけるまでっ……ひあ、あ、あっ！」": "「当然，我会一直做到最后……唔啊，嗯呼，啊啊……！　\\n　我想继续……直到皇子高潮为止……噫啊，啊，啊！」",
    "激しく上下する瑞々しい果実が、裏筋を的確に捉える。\\n募る射精欲に思わず息を乱すと、タラッサは情熱的に肉茎を擦り上げた。": "那对上下激烈摇晃的水嫩果实，准确地捕捉到了包皮系带。\\n逐渐高涨的射精欲望让我不由得呼吸急促起来，塔拉莎则热情地摩擦着肉茎。",
    "「んぁうっ！　んっ、んふっ、あぁぁっ！　\\n　ふはあっ、んううっ、イきそうなのか、そうなんだろう、皇子っ……！」": "「嗯啊呜！　嗯，嗯呼，啊啊啊！　\\n　呼哈啊，嗯唔唔，要射了吗，是这样吧，皇子……！」",
    "「はあっ、ふ、あぁあっ！　イくときの顔も、ちゃんとっ……！　\\n　見ているからっ……んっ、んっ、んんふっ！　んんんうぅっ！」": "「哈啊，呼，啊啊啊！　射精时的表情，我也会好好……！　\\n　看着的……嗯，嗯，嗯嗯呼！　嗯嗯嗯唔唔！」",
    "「ひゃああああぁっ！　ふわっ、あっ、あ、あああぁっ……！」": "「噫呀啊啊啊啊啊！　呼哇，啊，啊，啊啊啊啊……！」",
    "タラッサに見つめられながら、快感の頂点に到達した。\\n噴き出した精液は谷間から飛び出し、彼女の顔にまんべんなく降り注ぐ。": "在塔拉莎的注视下，我到达了快感的顶点。\\n喷涌而出的精液从乳沟间飞溅而出，洒落在她的脸上。",
    "「あぁふっ、はっ、はあぁっ……！　あっ、あ、熱いっ……！　\\n　こんなに熱いと、火傷してしまいそうだっ……！」": "「啊啊呼，哈，哈啊啊……！　啊，啊，好热……！　\\n　这么热的话，感觉都要烫伤了……！」",
    "「はあぁっ……ふぅぅ……はぁ……\\n　私の顔まで飛ばすなんて、やるじゃないか」": "「哈啊……呼唔……哈啊……\\n　居然还射到我脸上，挺行的嘛」",
    "ライブ直後の奉仕だったため、タラッサはいくらか疲労を滲ませている。\\nやりすぎただろうかと尋ねると、白いほとばしりに汚れた顔が綻んだ。": "因为是演唱会刚结束后的侍奉，塔拉莎显得有些疲惫。\\n我正想着是不是做得太过火了，但她那张被白色飞沫弄脏的脸上露出了笑容。",
    "「私も乗り気だったんだから、皇子が気にする必要はない。\\n　それより、ここまで出るということは、相当に気持ちよかったようだな」": "「我也很起劲啊，皇子不用在意。\\n　话说回来，射了这么多出来，看来相当舒服呢」",
    "「ふふっ、今日もまた皇子をドキドキさせられたぞ」": "「呵呵，今天又让皇子心动了呢」",
    "満足そうな言葉に、本番前日にタラッサと交わしたやり取りを思い出し、\\nまたしても胸が甘く高鳴ってしまうのだった。": "听到她这番满足的话，我回想起正式上场前一天和塔拉莎的对话，\\n胸口又甜得直跳。"
}