{
    "「いったぁぁ……くない？」": "「好痛……不痛？」",
    "転送装置を使うと地面に叩きつけられるという乱暴な仕様だったはずなのに、\\n今回はそういうこともなく、気付けば出発時と同じ姿勢で月面に立っていた。": "传送装置的粗暴设计，应该会把人摔到地上才对，\\n这次却没有发生这种事，回过神来，我发现自己以出发时的姿势站在月球上。",
    "「これってシャーロットが調整したお陰ってことか？　\\n　怪しいこと言ってたわりに、やるじゃないか」": "「这都是多亏夏洛特调整过吗？\\n你明明说了些奇怪的话，却挺有一套的嘛。」",
    "「でしょー。それじゃさっそく分析始めちゃうね」": "「对吧～那我马上开始分析哦。」",
    "ほくほく顔で作業に取り掛かるシャーロット。": "夏洛特一脸喜孜孜地开始作业。",
    "「分析装置をポチっと……ふむふむ、この数値はやっぱり……」": "「分析装置启动……嗯嗯，这个数值果然……」",
    "「なにがやっぱりなんですかい？」": "「果然什么？」",
    "「この辺り……というよりたぶん月全体なんだろうけど、\\n　前に来た時と比べて、アリステラの魔力がかなり濃いんだよ」": "「这一带……应该说整个月球，\\n跟之前来的时候相比，阿丽丝特拉的魔力浓度相当高。」",
    "月は太陽神デクシアに対抗した月の女神アリステラが作ったとされている。\\n彼女の魔力が濃いのは当然のように思えるが、\\n増えているとなればまた話は別だ。": "月亮被认为是与太阳神德克西亚对抗的月之女神阿丽丝特拉所创造的。\\n她的魔力浓度高是理所当然的，\\n但浓度增加就另当别论了。",
    "「比較対象が前回の一度きりだし、周期的に変動している可能性もあるけど、\\n　それにしたってこの濃度は高すぎる……」": "「虽然比较对象只有上次的那次，也有可能是周期性变动，\\n　但就算是这样，这个浓度也太高了……」",
    "「魔力が濃いと何か問題があるのか？」": "「魔力浓度高有什么问题吗？」",
    "「今、月で起こってる異変がこの魔力の濃さのせいなんじゃないかってこと。\\n　詳しくは、これから調べてみなくちゃだけど」": "「现在月球上发生的异变，会不会就是这个魔力浓度造成的呢？\\n　详细情况，接下来必须调查一下。」",
    "「おお、エンフォーサーのときと違って、\\n　シャーロットさんがめちゃくちゃ頼もしく見えますぜ！」": "「哦哦，跟Enforcer的时候不一样，\\n　夏洛特小姐看起来超可靠的！」",
    "「ふふん、ノアには負けてられないからね！」": "「哼哼，我可不能输给诺亚！」",
    "「いいぞ、シャーロット。その調子で分析を続けてくれたまえ！」": "「很好，夏洛特。你就照这个样子继续分析吧！」",
    "「ラジャー！」": "「了解！」",
    "「月への転送もスムーズだったし、分析作業もてきぱきこなしてるし、\\n　今回はトラブルで地上へ帰れないなんてこともなさそうだな」": "「这次传送也很顺利，分析工作也进行得很顺利，\\n　看来这次不会因为意外而回不了地球了」",
    "「まったくですぜ」": "「就是说啊」",
    "「ところで他のみなさんはなにやってるんですかね。\\n　誰ひとり、こっちの作業を見にこようともしてないみたいですが……」": "「话说回来，其他人现在在干什么呢。\\n　好像谁都没有来看这边的工作情况……」",
    "「月ウサギさーん、どこですかぁー。ヤヤが遊びに来ましたよぅー」": "「月兔先生，你在哪呀。芽芽来找你玩了哦」",
    "「こっちかな？　それともそっちかな？　\\n　恥ずかしがらずに出て来てください、ヤヤと一緒に遊びましょー！」": "「在这边吗？　还是在那边？　\\n　别害羞了快出来吧，和芽芽一起玩吧！」",
    "「殺風景な月面に降り立ったアウローラさんあらため、\\n　エロいウサギさん……絵になりますねぇ♪」": "「奥罗拉小姐降落在了荒凉的月球表面，\\n　变成了色情的兔子小姐……真是如画一般呢♪」",
    "「それは、あなたが、イタズラしたから、でしょう！！」": "「那是因为你，恶作剧了，吧！！」",
    "「きゃー、ウサギさんにオシオキされちゃいますぅ～♪」": "「呀，要被兔子先生惩罚了～♪」",
    "「思い思いに月を満喫してるな……前回以上に緊張感がないが……」": "「大家都各自享受着月球呢……比上次更没有紧张感了……」",
    "「ムチを振り回して走るアウローラさんは、\\n　ボスウサギならぬ女王様ウサギですかね……おや？」": "「挥舞着鞭子奔跑的奥罗拉小姐，\\n　不是兔子老大而是女王兔子吗……哎呀？」",
    "「あのー……ダンナ、なんか人数が足りてないような気がするんですが……」": "「那个……老板，总觉得人数好像不够……」",
    "ハンペンの言葉に、ひとりずつ数えてみることにする。": "听了汉佩尔的话，我决定一个个数数看。",
    "「ええと、まずは俺とハンペン、作業中のチーナにシャーロット、\\n　月ウサギを探してるヤヤに、追いかけっこ中の鏡のヤヤとアウローラ……」": "「呃，首先是我和汉佩尔，正在工作的琪娜和夏洛特，\\n　寻找月兔的芽芽，正在玩鬼捉人的镜界芽芽和奥罗拉……」",
    "「で、最後に月旅行を一番楽しみにしてたパリサ……パリサ……\\n　あ、あれ、パリサがいないぞっ！？」": "「最后是，最期待月球旅行的帕里莎……帕里莎……\\n　咦，咦，帕里莎不在！？」",
    "「まさか置いてけぼり食らったんじゃ……」": "「难道是被丢下了吗……」",
    "「いやいや、さすがにそれはないとは思うけど――」": "「不不不，再怎么说也不至于吧——」",
    "「きゃああああああっ！？」": "「呀啊啊啊啊啊啊！？」",
    "「今のってパリサの声だよな！　あっちのほうからだ！」": "「刚才那是帕里莎的声音吧！　是从那边传来的！」",
    "慌てて悲鳴がした場所へ駆けつけてみると、\\nそこにはパリサと1匹の月ウサギがいた。": "我慌忙跑向发出惨叫的地方，\\n那里有帕里莎和一只月兔。",
    "「相変わらずきゅんきゅんラブリーでかわいいですぅー！！」": "「还是那么啾啾的可爱呢！！」",
    "……かわいいかどうかは個人の価値観に左右されると一応付け加えておく。": "……可爱与否是因人而异的，姑且补充一下。",
    "「み、見てください、わたくし念願の月ウサギと、\\n　初遭遇してしまいましたの！」": "「快，快看，我终于和梦寐以求的月兔\\n　初次相遇了！」",
    "俺が近づこうとするとパリサはそれを手で制止し、\\n自分だけ月ウサギのほうへ近づいていく。": "我正想靠近，帕里莎却用手制止了我，\\n自己一个人向月兔走去。",
    "なにが始まるのかと見ていたら――": "我看着她，不知道她要做什么——",
    "「まいりますわ！」": "「要上了哦！」",
    "「ぴょんこぴょんこぴょんこ、うっさぎがぴょーん♪」": "「蹦蹦跳跳，兔子蹦蹦跳♪」",
    "「……は？」": "「……哈？」",
    "「お耳をぴこぴこ、しっぽをふりふり♪」": "「耳朵一抖一抖，尾巴摇摇♪」",
    "「これってあっしらが見てても大丈夫なやつですかね……」": "「这玩意儿我们看了也没问题吗……」",
    "「なにを隠そう、この踊りはわたくしが考案した、\\n　月ウサギとのコミュニケーション方法なのです！」": "「实不相瞒，这个舞蹈是我发明的，\\n　和月兔交流的方法！」",
    "「さあ、あなた様もご一緒に、あそれ、ぴょんぴょんぴょーん♪」": "「来吧，您也一起来，那个，蹦蹦跳跳♪」",
    "「……」": "「……」",
    "「わたくし、あなた様とお友達になりにきたのですわ、ふりふり♪」": "「我是来和您做朋友的，蹦蹦跳跳♪」",
    "「…………」": "「…………」",
    "この後もしばらくパリサの奮闘を見守っていたものの、\\n月ウサギはこちらが心配になるくらい無反応なのだった。": "之后，我们又观察了帕里莎的奋斗一段时间，\\n但月兔却毫无反应，甚至让人担心起来。"
}