{
    "「わぁ、星が綺麗……」": "「哇，星星好美……」",
    "コメット号に乗って郊外にまでやって来た俺たち。\\nそこに広がる満天の星を、ヴァネッサとふたりきりで眺める。": "我们搭乘彗星号来到郊外。\\n我与凡妮莎两人独处，眺望着满天星斗。",
    "「そうだな。建物が少ない分、\\n　視界が開けて空がよく見える」": "「是啊。建筑物少，\\n　视野开阔，天空看得更清楚。」",
    "「コメット号に乗ったり、こうして夜空をふたり占めしたり……\\n　なんだか、世界とは切り離されたあたしたちだけの空間にいるみたいね」": "「搭乘彗星号，像这样独占夜空……\\n　总觉得我们好像置身于与世界隔绝的两人空间呢。」",
    "「ねえ、こっちを見なさいよ。\\n　そう……こうして、向かい合うの」": "「欸，你看这边啦。\\n　对……像这样面对面。」",
    "「今のあんたはあたしだけのもので、\\n　あたしだって、あんただけのものなのよ」": "「现在的你只属于我，\\n　而我也是只属于你的。」",
    "「お互い忙しいあたしたちにとって、\\n　それってすごく特別なことだと思わない――？」": "「对于彼此都很忙碌的我们来说，\\n　你不觉得这是非常特别的事吗——？」",
    "「……そうかもな。今のこの瞬間は、とても貴重で、\\n　贅沢なものなんだろうな」": "「……或许吧。现在这个瞬间，非常珍贵，\\n　而且很奢侈吧。」",
    "「それなら……ほら、こっち」": "「既然如此……来，这边」",
    "ヴァネッサが、コメット号の後部側のドアに手を添えながら\\nこちらを呼ぶ。": "凡妮莎把手放在彗星号后部的门上\\n向我招手。",
    "「あんたも一緒に来るのよ……ね」": "「你也一起来吧……好吗？」",
    "コメット号だけでなく、\\nヴァネッサのささやかなお誘いにも、乗ってみることにして――": "不仅是彗星号，\\n我也决定接受凡妮莎的小小邀请——",
    "「そうよ、そのまま、あんたも隣に……ひやぁぁぁっ！？」": "「对，就这样，你也到我旁边……呀啊啊啊！？」",
    "「ちょっと、ぁんっ、いきなり、どこ触ってるのよっ。\\n　やぁっ、脱がしちゃ、いやぁ……」": "「等一下，啊嗯，你突然摸哪里啊。\\n　呀啊，不要脱我的衣服……」",
    "「はぁ……ぁぁ……ん……ね、ぇ……本気、なの……？」": "「哈啊……啊啊……嗯……你，是……认真的吗……？」",
    "服を崩され、後部座席に押し付けられたヴァネッサが、\\n弱々しく尋ねてくる。": "衣服被脱掉，被推到后座上的凡妮莎\\n虚弱地问道。",
    "剥き出しになった秘部に、こちらも晒したペニスを当てると、\\nゆっくりと呼吸していることが伝わってきた。": "我将裸露的阴茎抵在凡妮莎的秘部上，\\n感受到她正在缓缓地呼吸。",
    "「あたし……普通にいちゃいちゃしたくて、んぅ、\\n　こっち来てって、言ったんだけど……ぁ……ぁぁ……」": "「我……只是想和你亲热一下，嗯唔，\\n　所以才叫你过来的……啊……啊啊……」",
    "「自分たちだけの空間にいる、みたいなことを言っていたから、\\n　人目を気にせずこうしてもいいって合図かと……」": "「你刚才说，我们就像在自己的空间里一样，所以\\n　我以为这是可以不用在意他人目光的信号……」",
    "「って、そんなわけないじゃないっ、そこまで言ってないわよ……。\\n　こんな所にいたら……ぁん……誰かに見られちゃうでしょっ」": "「呃，怎么可能啊，我可没说到那种程度……\\n　要是待在这种地方……啊嗯……会被别人看到的吧」",
    "彼女はもぞもぞと身を屈めて、ドアの高さよりも低くなろうとしている。\\n元から座席の位置がドアより高い分、ほとんど意味はないのだが。": "她扭动着身体，试图将身体压低到比门的高度还低。\\n不过，由于座位原本就比门高，所以这么做几乎没什么意义。",
    "「ヴァネッサは、ここまでしたくはなかったのか？　\\n　だったら……無理強いはしたくない」": "「凡妮莎，你不想做到这个地步吗？\\n　既然如此……我也不想勉强你。」",
    "男のものをそっと離すと、\\n驚きで見開いたヴァネッサの目が僅かに潤む。": "我轻轻移开男性的象征，\\n凡妮莎惊讶地睁大了眼睛，眼眶微微泛泪。",
    "「ぁっ……だ、だからって、急にやめたら……\\n　雰囲気壊れちゃうっていうか……冷めちゃうじゃない」": "「啊……就、就算这样，突然停下来的话……\\n　该说是破坏气氛吗……会冷掉的吧。」",
    "「ちょっとは空気読んだらどうなの……鈍感」": "「你倒是稍微看看气氛啊……真是迟钝」",
    "遠回しな肯定に、こちらも覚悟を決める。": "听到她委婉的肯定，我也下定了决心。",
    "人の目などを恐れている内は、\\n彼女だけを見て、彼女と心から向き合うことなんてできっこない。": "如果我还在害怕别人的眼光，\\n我就无法只看着她，无法发自内心地面对她。",
    "「ヴァネッサ、ありがとう。\\n　……挿れるぞ」": "「凡妮莎，谢谢你。\\n　……我要插进去了」",
    "「んっ……！　ぁ、あんたの、やっぱり、熱い、おっきい……\\n　あ、ぁっ……あたしのなか、に……ぐいぐい、めりこんでる……！」": "「嗯……！　啊，你的，果然，又热，又大……\\n　啊，啊……在我的里面……不停地，顶进来……！」",
    "ヴァネッサは自らの秘部をまじまじと見下ろしながら、\\n男根によって押し広げられ、それが埋まっていく様子を見守っている。": "凡妮莎一边低头看着自己的秘部，\\n一边看着自己的小穴被我的肉棒撑开，然后被填满的样子。",
    "ぬかるんだ膣壁が、先端からこちらを飲み込んでいく。\\n心と身体、ヴァネッサとの距離が、ゆっくりと縮んでいき――": "湿滑的阴道壁从顶端开始吞没了我。\\n心灵和身体，与凡妮莎的距离，正在慢慢地缩短——",
    "「はぁ、あぁぅ、あんたが、来てる、来て、るっ……\\n　あぁく、んんぅ、んっ……はぁぁぁぁぁぁぁぁっ……」": "「哈啊，啊啊，你，来了，来了……\\n　啊啊唔，嗯嗯，嗯……哈啊啊啊啊啊啊……」",
    "「あぁ……ふ、んんん……こんな、ところで……飲みこんじゃった……\\n　あんたの、おちんちん……車の、中で……」": "「啊……呼，嗯嗯嗯……在这种地方……被吞进去了……\\n　你的，小鸡鸡……在车里……」",
    "コメット号という、屋外であり室内であるかのような不思議な空間で、\\nヴァネッサの中を逸物で貫いた。": "在名为彗星号的，既像室外又像室内的奇妙空间里，\\n我用我的肉棒贯穿了凡妮莎的体内。",
    "荒く細やかな息を上げながら、彼女は次の動きを待っている。": "她一边喘着粗气，一边等待着我的下一步动作。",
    "「はぁ、ふ……んんぅ……ほ、ら……これくらいで、満足してないでよ……\\n　ぼうっとしてたら、誰か、ぁん……来ちゃうかもしれないでしょ」": "「哈啊，呼……嗯嗯……来，来吧……不要因为这样就满足了……\\n　要是你发呆的话，说不定……会有人过来的」",
    "じっとりと愛液が纏わりついてくる感覚も楽しいが、\\nいつまでも浸っているわけにもいかない。": "虽然爱液缠绕的感觉很舒服，\\n但也不能一直沉浸在其中。",
    "そのぬめりを外へ掻き出すように、\\nピストンを開始して膣肉を撫でる。": "为了把那股湿滑感刮到外面，\\n我开始抽插，抚摸着阴道肉。",
    "「んぁっ……はぁぁ……ぁっ……んん……\\n　ぁ、この動き、ぁぁっ、やっぱり、好き、だわ……はぁ、んぁ、んぅ」": "「嗯啊……哈啊啊……啊……嗯嗯……\\n　啊，这个动作，啊啊，果然，喜欢……哈啊，嗯啊，嗯」",
    "「あんたの、腰の動かし方……速さとか、間隔とか……\\n　身体が、んやぁっ、ちゃんと、覚えてる……ふぁ、ぁぁん、ぅぅ」": "「你的，腰的动作……速度和间隔……\\n　身体，嗯呀，都记住了……呼啊，啊啊嗯，呜呜」",
    "「今、あんたと、ちゃんと、繋がってるんだって、ふぁ、やぁ、ぁぁんんっ、\\n　身体で、実感、できるわ……ひぁぁ、んく、は、ぁぁ、ふ、ん……」": "「现在，我，能清楚地感受到，呼啊，呀啊，啊啊嗯嗯，\\n　和你，紧紧地，结合在一起……咿啊啊，嗯咕，哈，啊啊，呼，嗯……」",
    "いつもの勝気が鳴りを潜め、柔らかくなった声での喘ぎを聞きながら、\\n通り道が狭く、ヒダの多い中を掻き混ぜる。": "我一边听着她那平时的强势消失不见的，变得柔和的喘息声，\\n一边在狭窄而布满褶皱的通道中搅动着。",
    "そうしていると、ヴァネッサと交わっているということを\\n鮮明に感じられて嬉しく、ますます摩擦運動を重ねてしまう。": "这样做的同时，我能够清晰地感受到自己正在和凡妮莎交合\\n这让我感到非常高兴，于是更加频繁地进行着摩擦运动。",
    "「んぁぁっ、ひ、や、はぁっ、ちょっ、とぉっ、そん、な、\\n　すりすり、したら……あんっ……声、がまんできなく、なる、でしょっ」": "「嗯啊啊，咿，呀，哈啊，等，等一下，你这样，\\n　一直摩擦的话……啊嗯……我会忍不住，叫出来的」",
    "「いいこと言って、しんみりして、んぅ、ん……ロマンチックなエッチ、\\n　したかったのに……あんた相手だと、いつも、快感ばっかり……\\n　ひゃんぅっ！」": "「我本来想说些好话，然后气氛变得浪漫起来，嗯唔，嗯……\\n　然后来一场浪漫的性爱……但是和你在一起的时候，总是会变得很舒服……\\n　咿呀嗯唔！」",
    "「ここですること自体が、十分ロマンチックだと思うけど……」": "「我觉得在这里做就已经足够浪漫了……」",
    "「綺麗なっ、んん、星空の下でってこと……？　はぁ、く、んんんっ……\\n　そんな、外でしておいてっ、はぁ、ロマンとか、抜かすんじゃないわよぉ」": "「你是说在美丽的，嗯嗯，星空下吗……？　哈啊，咕，嗯嗯嗯……\\n　你可别在外面做这种事，哈啊，还说什么浪漫啊」",
    "「それもあるけど……俺の部屋とかだったら、\\n　誰かが来る可能性だって高いだろ。\\n　ミルの中だと、他の子もたくさんいるし」": "「虽然也有这个原因……但是如果是在我的房间的话，\\n　很有可能会有人过来。\\n　而且在米尔里面，还有很多其他的孩子」",
    "「だったら、外と言っても、ひとけのないここの方が\\n　かえってふたりきりでいられると思うんだ」": "「所以，虽然在外面，但这里没有人，\\n　我们反而可以独处」",
    "「だから今は……んん、ぅ……あたしだけを、見てくれるってこと……？」": "「所以现在……嗯嗯，呜……你只看着我一个人……？」",
    "「他のことに捉われず、ヴァネッサだけに専念できるなんて素敵だろ。\\n　今のヴァネッサは俺だけのものだって、自分で言ったんじゃないか」": "「不被其他事情干扰，只专注于凡妮莎，这不是很棒吗。\\n　凡妮莎刚才不是说过，你现在只属于我吗？」",
    "「ふぁ、ぁぁぁ、はぁぁぁぁぅ……！」": "「呼啊，啊啊啊，哈啊啊啊啊……！」",
    "「そんなことっ、言うなんてっ……ずるい、わっ……\\n　だって……ふぁ、ああぁ、んん……」": "「你竟然说这种话……太狡猾了……\\n　因为……呼啊，啊啊啊，嗯嗯……」",
    "「もっと、あんたのこと……欲しくなっちゃうじゃない……！」": "「这样会让我更想要你……！」",
    "少し遅れて、粘り気のある蜜がじるじると溢れ出てきたのが分かる。\\nこちらの想いが届いた感動を原動力に、力強く彼女の奥を打つ。": "过了一会儿，我感觉到粘稠的蜜汁开始溢出。\\n我以自己的心意传达给她的感动为原动力，用力地撞击她的深处。",
    "「んあぁぁっ、はあぁ、あぁぁんっ……！　\\n　奥、ずんずん、当たってるからっ、あんっ、勢い、すごくて、やぁんっ」": "「嗯啊啊啊、哈啊啊、啊啊啊嗯……！\\n　里面、被顶得好用力、啊嗯、好猛、呀啊嗯！」",
    "「心も、身体も、ひぁ、あんっ、満足、させてくれるなんてっ、\\n　だから、ぁぁんっ、あんたと、こうするの、ふやぁぁ、\\n　やめられないんだわ……！」": "「无论是心灵，还是身体，咿啊，啊嗯，都得到了满足，\\n　所以，啊啊嗯，和你做爱，呼啊啊啊，\\n　根本停不下来……！」",
    "こちらが欲しいという想いに応えるべく、逸物を使って熱を送り込む。\\n掻き出された愛液が、シートにじわじわと広がっていった。": "为了回应她想要我的渴望，我用我的肉棒向她输送着热量。\\n被我搅出的爱液，在座位上慢慢扩散开来。",
    "「こんな、ところで、んぁぁっ、気持ちよくなっちゃうなんてっ、ぁぁ、\\n　あたしも、あんたの変態が、ひや、ぁぁぁ、うつっちゃったのかも、ぉぉっ」": "「在这种地方，嗯啊啊，居然会这么舒服，啊啊，\\n　我可能也被你传染了，咿呀，啊啊啊，变态的性癖」",
    "コメット号の中という非日常的な空間で致すという状況が、\\n何よりのスパイスとなって行為を彩る。": "在彗星号中这种非日常的空间里做爱，\\n成为了最棒的调味料，让我们的行为更加精彩。",
    "にも関わらず、心では彼女と繋がっていることに充足を覚えてしまう。\\n自然と腰が前後するほど、興奮と安らぎが同時に募っていく。": "尽管如此，我心中却因为和她结合在一起而感到满足。\\n我自然而然地前后摆动着腰，兴奋和安心感同时涌上心头。",
    "「ふあ、ぁぁっ、待って、ぁぁっ、ん、ふぅ、んぁ、ぁぁぁっ……\\n　そんなに、されたら、ぁぁ……だめ、だめ、ぇっ……！」": "「呼啊，啊啊，等一下，啊啊，嗯，呼，嗯啊，啊啊啊……\\n　你这样，弄的话，啊啊……不行，不行，呃……！」",
    "「声も、感じるのも……イクのも、あぁんっ……\\n　全部……はああぁっ、我慢、できなくなるからぁっ……\\n　あぁっ、んぁ、ああっ」": "「声音，快感……还有高潮，啊啊嗯……\\n　全部……哈啊啊啊，都忍不住了……\\n　啊啊，嗯啊，啊啊」",
    "射精欲が増大するほどに、往復運動が細やかなものになる。\\n膣ヒダの震えに合わせるように突けば、精神的な密着感が高まっていく。": "随着射精欲望的增强，我的抽插动作也变得更加细腻。\\n我配合着阴道褶皱的颤动，让精神上的紧密感逐渐升高。",
    "「ふあ、あぁぁ、もう、むりっ、イクっ、終わっちゃうっ、\\n　車内で、興奮してっ、あんたにっ、気持ちよくされて、\\n　あぁんっ、イっちゃうぅ」": "「呼啊，啊啊啊，已经，不行了，要去了，要结束了，\\n　在车里，兴奋起来，被你，弄得这么舒服，\\n　啊啊嗯，要去了」",
    "膣口が潮を吹き出さんとひくつく動きで、肉棒が揉みしだかれる。\\n限界の先へ到達するのに、十分すぎる感触だった。": "阴道口像是要喷出潮水一样颤抖着，揉搓着肉棒。\\n这种触感已经足够让我到达极限了。",
    "「はぁ、んく、や、ああっ、ぁっ、おちんちん、びくびくって、ああ、\\n　あんたのが、来るって、わかっちゃうっ、んはぁ、あ、出る、でるっ」": "「哈啊，嗯咕，呀，啊啊，啊，小鸡鸡，一跳一跳的，啊啊，\\n　我知道，你的要来了，嗯哈啊，啊，要出来了，要出来了」",
    "「ああ、ふぁ、んな、あっ、く、あっ、ああっあぁはあぁぁっ……\\n　ふああああああああああぁぁぁぁぁぁぁぁぁぁぁっっ……」": "「啊啊，呼啊，嗯啊，啊，咕，啊，啊啊啊哈啊啊啊……\\n　呼啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……」",
    "絶頂を迎えたヴァネッサの、ひどく痙攣する膣内いっぱいに、\\n快感の証を送り込んだ。": "我将快感的证明，注入了迎来高潮的凡妮莎那剧烈痉挛的阴道内。",
    "「ああふ……んぁ、ぁぁぁっ、あっ……おつゆ、出てる……\\n　じょろじょろ、するの……んぁぁぁ……きもち、いい……んん……」": "「啊啊呼……嗯啊，啊啊啊，啊……汁液，出来了……\\n　咕嘟咕嘟地，流出来了……嗯啊啊啊……好舒服……嗯嗯……」",
    "白濁した液体が膣から勢いよく溢れ、彼女の臀部と\\nシートに張り付いてしまう。": "白浊的液体从阴道中猛烈地溢出，沾在了她的臀部和\\n座位上。",
    "「ふたりで、んん……こんなに……ぐしょぐしょにして……\\n　シャーロットに、ぁぁ、怒られるじゃない……」": "「两个人，嗯嗯……弄得这么……湿漉漉的……\\n　夏洛特，啊啊，会生气的吧……」",
    "そう呆れながらも、ヴァネッサの表情は穏やかだ。\\n目を細めながら、荒い息をつくこちらの顔を見つめている。": "凡妮莎虽然有些无奈，但表情却很平静。\\n她眯着眼睛，注视着我喘着粗气的脸。",
    "これなら、染みのできた部分を取り替えるだけで\\n勘弁してもらえるだろう――": "这样的话，只要把弄脏的部分换掉\\n应该就能原谅我了吧——"
}