{
    "大会参加者総動員での海水による水鉄砲攻撃のおかげで、\\nどうにかミザリーの発明品の暴走を止めることができた。": "多亏了所有参赛者都用海水进行水枪攻击，\\n总算成功阻止了米萨莉的发明失控。",
    "結構派手に暴れ回られたものの、被害はサリアル海岸に限られ、\\n街中まで広がることなく済んだので、成果は上々と言えるだろう。": "虽然闹得很大，但受害范围仅限于萨里亚海岸，\\n没有波及到市区，所以成果可说是相当不错。",
    "「ふうっ、もう一生分の水遊びをした気分だわ」": "「呼，感觉已经玩了一辈子的水了。」",
    "「あはは、本番は明日らしいんだけどな」": "「啊哈哈，听说明天才是重头戏。」",
    "とはいえ、ナディラだけではなく、\\n他の参加者たちもさすがにバテているみたいだ。": "话虽如此，不只是娜迪拉，\\n其他参赛者似乎也累坏了。",
    "「砂浜がボッコボコになっちゃったね」": "「沙滩变得坑坑洞洞的呢。」",
    "「個人戦よりこっちのほうが疲れちゃったよ」": "「比起个人战，这样还比较累人呢。」",
    "「そうかなぁ、\\n　戦ってる最中も一番元気ありあまってるように見えたけど……」": "「是吗？\\n　你在战斗中看起来是最有精神的……」",
    "「んー？　今、言い終わったあと、年の割にはって考えた？　\\n　ねえ、考えてたよね？」": "「嗯？　你刚才是不是在想，以她的年龄来说，她还真是有精神？　\\n　呐，你是在想这个吧？」",
    "「か、考えてないですって！」": "「我，我才没想呢！」",
    "「ところでさ、結局、私とナディラの勝負はどうなるんだろ？」": "「话说回来，结果我和娜迪拉的胜负到底怎么样了？」",
    "「まだ雷も鳴ってるし、じきに雨も降り出しそうだからな」": "「雷声还在响，马上就要下雨了」",
    "「このボッコボコもなおさないといけないし、\\n　明日の団体戦に影響を残さないよう、個人戦はここまでとする！」": "「这些坑也得填上才行，\\n　为了不影响明天的团体战，个人战就到此为止吧！」",
    "「えー、そうなると賞金はどうなるの？　\\n　まさかナシなんて言わないよね？」": "「诶，那奖金怎么办？　\\n　你不会说没有了吧？」",
    "「お金を使うべきときに出し惜しむのは愚か者のすることだ。\\n　このチーナ様がそんなケチくさいこと言うはずないだろう？」": "「该花钱的时候吝啬是愚蠢的行为。\\n　我琪娜大人怎么可能说出那么小气的话呢？」",
    "「無効試合になった参加者には、主催者権限で賞金を出すから、\\n　思う存分、浪費して経済を回してくれたまえ！」": "「对于无效比赛的参加者，我会以主办者的权限支付奖金，\\n　尽情地挥霍，让经济运转起来吧！」",
    "「やるじゃない！」": "「挺能干的嘛！」",
    "「海岸中に落っこちてた部品、全部回収してきやしたぜ～」": "「掉在海岸上的零件，我全都回收了～」",
    "「ちょっとだけ聞こえてきたんだけど、個人戦は中止なの？　\\n　そうなるとレイナとの勝負は次回に持ち越しになっちゃうのね～」": "「我听到一点消息，个人战要中止了？\\n　这样的话，和蕾娜的胜负就留到下次了呢～」",
    "「明日の団体戦も負けないからね」": "「明天的团体战我可不会输哦。」",
    "「ふふふ、わたしだって」": "「呵呵呵，我也是。」",
    "「何もしてないのに、賞金もらえるんだ。\\n　マカロンのこと追いかけて合流しようかな」": "「明明什么都没做，却能拿到奖金。\\n　我是不是该去追马卡龙，跟他会合呢？」",
    "「ひとまず一件落着ってことだな」": "「总之，事情算是告一段落了。」",
    "「全然一件落着じゃねえだろ！　\\n　てことは、マカロンに負けちまったアタシだけ賞金なしじゃねえか！」": "「根本就还没告一段落吧！\\n　也就是说，只有输给马卡龙的我拿不到奖金吗！」",
    "「開発資金を稼ごうと思ってやって来たってのに、これじゃ赤字だ。\\n　そんな横暴ぜってぇ認めねえぞォー！！」": "「我来这本来是为了赚取开发资金，这下岂不是亏了。\\n　我绝不承认这种不讲理的事！！」",
    "「ちょいちょい」": "「给你」",
    "「おっ、なんだよ、アタシにも賞金渡す気になったのか？」": "「哦，怎么，终于肯给我奖金了吗？」",
    "「是非ともこれを受け取ってくれたまえ」": "「请务必收下这个」",
    "「ひゃーはっは、なんだよなんだよ、\\n　わかってんじゃねえかぁ、主催者さんよォ♪」": "「呀哈哈哈，什么嘛什么嘛，\\n　你这主办方还挺懂的嘛♪」",
    "「アタシが世界征服したあかつきには、\\n　おまえだけは、ちょっとくらい待遇良くしてやってもいいぜ。\\n　どれどれ、封筒の中にはどれくらいの大金がー……」": "「等我征服世界以后，\\n　我可以稍微给你点优待。\\n　让我看看，信封里装了多少钱……」",
    "「あ……？　なんだこりゃ」": "「啊……？　这是什么」",
    "「請求書だ」": "「是账单」",
    "「請求書ってなんの？」": "「什么账单？」",
    "「海岸のボッコボコを一晩で元通りにするための整備費用だ。\\n　おおざっぱな概算で申し訳ないが、耳をそろえて支払ってもらうぞ」": "「把海岸恢复原样的整备费用。\\n　虽然只是粗略估算，但你可得全额支付」",
    "「え、けど、あれは雷が原因だし……」": "「哎，可是，那都是雷害……」",
    "「お金を使うべきときに出し惜しむのは愚か者のすることだぞ♪」": "「该花钱的时候吝啬可是愚蠢的行为哦♪」",
    "「やべえ。どうにかして逃げねえと、赤字から大赤字になっちまう……」": "「糟糕，再不逃走的话，赤字就要变成大赤字了……」",
    "「なけなしのジェットブレードの底力をぉぉぉぉ……を！？」": "「我仅剩的喷射刀刃的潜力啊啊啊啊……啊！？」",
    "「とりあえず事情聴取も兼ねて、\\n　ちょっと裏まで来てもらえるかな、ミザリー選手」": "「总之，你先跟我来后台一趟，\\n　顺便听听你解释一下吧，米萨莉选手」",
    "「は、離しやがれ、ちきしょー、明日……明日おぼえてろよ、おまえらぁ！　\\n　優勝も世界征服も全部アタシのもんだあああああっ！！」": "「放，放开我，可恶……你们给我记住，明天……明天我一定会报仇的！　\\n　冠军和征服世界都是我的！！」",
    "チーナと屈強なスタッフに連れて行かれるミザリーを見送りながら、\\n相変わらず夏っぽくない気温にため息を吐く。": "我目送着米萨莉被琪娜和强壮的工作人员带走，\\n同时为这依旧不像夏天的气温叹了口气。",
    "「明日こそ何事もなく無事に終わっ……」": "「明天一定要平安无事地结束……」",
    "言いかけて、これがまた妙な呼び水になったら困ると、\\n俺は大慌てで口をつぐんだのだった。": "话说到一半，我突然想到要是又招来了什么麻烦就糟了，\\n于是急忙闭上了嘴。",
    "今のはぎりぎりセーフ……だったよな？": "刚才那句话应该……不算数吧？"
}