{
    "それは、マカロンと買い出しの食材を\\n調理場に運び終えたときのことだった。": "那是我和马卡龙买完食材\\n把食材搬到厨房的时候。",
    "「いっぱい買えてよかったね、ごはん食べるの楽しみ～……あれ？」": "「买了很多呢，好期待吃饭哦～……咦？」",
    "「シーラだー、おーい！」": "「是席菈耶～喂～！」",
    "「あら、皇子にマカロンちゃん。こんにちは」": "「哎呀，是皇子和马卡龙。午安。」",
    "偶然、シーラとランスのふたりに遭遇した。": "我们偶然遇见了席菈和兰斯。",
    "シーラは廊下の拭き掃除をしており、そのせっせと働く様子を\\nランスが見守って、もとい……楽しそうに眺めていた。": "席菈正在擦拭走廊，兰斯则在一旁\\n看着她辛勤工作的模样，更正……是开心地眺望着。",
    "「シーラも『かじ』のおそうじしてるの？　\\n　おてつだいえらーい」": "「席菈也在打扫『咬』吗？\\n　好厉害哦～」",
    "「待った待った！　シーラ、何やってるんだ！　\\n　掃除なんかいいから」": "「等一下等一下！席菈，你在做什么！\\n　不用打扫啦。」",
    "挨拶もそこそこに、慌てて止めに入った。": "我草草打完招呼，慌忙阻止她。",
    "「え、どうしてですか……？　\\n　もしかして、ここにあるものには\\n　あまり触れない方がよかったでしょうか」": "「哎，为什么……？　\\n　难道说，这里的东西\\n　最好不要碰吗」",
    "「そうだよー、せっかくおてつだいがんばってるのに、\\n　なんで止めちゃうの？」": "「就是啊，难得你这么努力地帮忙，\\n　为什么要阻止她呢？」",
    "「いやいやだって、シーラは俺たちにとってお客さんなんだぞ」": "「不不不，因为希拉对我们来说是客人啊」",
    "「それどころか、元の世界では一国の大統領なんだ。\\n　そんな彼女に掃除なんかさせたら、俺たちの立場がない」": "「不仅如此，在原来的世界还是一个国家的总统。\\n　让她来打扫的话，我们就没有立场了」",
    "「だいとうりょうってえらいの？」": "「总统很厉害吗？」",
    "「偉いも何も、その国のトップ、一番偉いんだ。\\n　俺たちでいう、王様くらい偉い」": "「岂止是厉害，是那个国家的最高领导人，最伟大的人。\\n　以我们来说，就是国王一样伟大」",
    "「ふふ、そんなに構えないでください。\\n　王であろうと大統領であろうと、同じひとりの人間なのですから」": "「呵呵，请不要那么拘谨。\\n　无论是国王还是总统，都一样是人类」",
    "「それに――私は大統領である以前に、\\n　ランス様の奴隷なのですから」": "「而且——比起总统，\\n　我更想成为兰斯大人的奴隶」",
    "「がははは、いい響きだ！　\\n　大統領であるよりもまず奴隷であるとは、お前は奴隷の鑑だな」": "「啊哈哈哈，说得好！　\\n　比起总统更想成为奴隶，你真是奴隶的榜样啊」",
    "そんな、マカロンに聞かせたくないほど衝撃的な言葉を\\nにこりと口にするシーラと、それに感心しているランス。": "希拉微笑着说出这番不想让马卡龙听到的冲击性话语，\\n而兰斯也对此表示赞同。",
    "「ランス様が皇子のお世話になっているのなら、\\n　お礼としてお手伝いをするのは当然のこと。\\n　そしてそれは、奴隷である私の役目です」": "「既然兰斯大人在皇子这里叨扰，\\n　那我作为回礼来帮忙也是理所当然的。\\n　而且这也是身为奴隶的我的职责」",
    "そう言いながら再び雑巾を絞ると、木目に沿って床を拭いていく。": "说着，她再次拧了拧抹布，沿着木纹擦拭地板。",
    "手際よく、\\n慣れた手つきで掃除を進めるシーラの姿は何というか堂に入っており、\\nランスの身の回りの世話をして長く経つのであろうことが窺えた。": "希拉熟练地打扫着，\\n她的动作已经相当熟练，\\n可以看出她已经照顾兰斯很久了。",
    "「もちろん、お掃除だけではありません。お料理、お洗濯、整理整頓、\\n　お金の管理……申し付けてもらえればなんでもいたしますよ」": "「当然，不只是打扫。做饭，洗衣服，整理房间，\\n　管理金钱……只要您吩咐，我什么都愿意做」",
    "「流石にそこまでは……なあ、ランスも止めてくれよ」": "「这实在是有点……喂，兰斯你也劝劝她吧」",
    "「命令といえば奴は聞くだろうが……\\n　お前は本人がしたいことをわざわざ妨げるつもりか？」": "「虽然只要我命令她，她就会听从……\\n　但你打算特意妨碍她本人想做的事吗？」",
    "「え、本当にしたいのか……？」": "「咦，你真的想做吗……？」",
    "「はいっ、私は自ら望んで、\\n　ランス様の奴隷となりご奉仕を続けておりますよ」": "「是的，我是自愿的，\\n　成为兰斯大人的奴隶，一直侍奉他。」",
    "「大統領になる前から続いている関係ですから。\\n　執務室の椅子に座る以上に、\\n　こうして手を動かしている方が落ち着くんです」": "「我们从他成为总统之前就一直维持着这样的关系。\\n　比起坐在办公室的椅子上，像这样动手打扫\\n　更能让我感到平静。」",
    "「お飾りの皇帝として担ぎ上げられていた頃を考えると、\\n　ランス様にお仕えできる今の私は、\\n　とてもとても、本当に充実しています」": "「一想到我被拱为装饰用的皇帝时，\\n　现在能侍奉兰斯大人，我\\n　真的非常、非常充实。」",
    "詳しい経緯は知らないが、大統領である以前にランスの奴隷……\\nというのは本当で、\\nそのままの意味であるらしい。それこそが、彼女の在り方なのだろう。": "虽然不知道详细经过，但她在成为总统之前就是兰斯的奴隶……\\n这是真的，\\n似乎就是字面上的意思。这才是她的生存方式吧。",
    "「うーん、本人がそうしたくて、\\n　それで喜んでいるのなら、拒む理由はないか」": "「嗯——既然她本人想这么做，\\n　而且她也乐在其中，那我也没有理由拒绝。」",
    "「さんせーい♪\\n　おーじ、ろうかが広くてそうじたいへんだってよく言ってるもんね」": "「赞成——♪\\n　小弟经常说走廊很宽，打扫起来很辛苦呢。」",
    "「シーラたちの前でよしてくれっ！？」": "「别在希拉她们面前说啊！？」",
    "「ふふふ、そういうことならますます私の出番ですね。\\n　ランス様の名にかけて、恥ずかしいところは見せられません」": "「呵呵呵，既然如此，那我更应该出场了。\\n　我以兰斯大人的名义发誓，不会让你们看到丢脸的一面」",
    "「よ、よろしく……けど、せめて一緒に掃除をさせてくれ。\\n　このままじゃ恰好がつかない」": "「请，请多指教……不过，至少让我一起打扫吧。\\n　不然的话，我可就太没面子了」",
    "「私ひとりですることに、なんら問題はないのですが……」": "「我一个人打扫，没有任何问题……」",
    "シーラが、主であるランスの顔を窺う。": "希拉看了看主人兰斯的脸。",
    "「皇子もああ言っていることだ、手伝わせてやれ。\\n　その分、お前が面倒を見るのだぞ」": "「皇子都这么说了，就让他帮忙吧。\\n　相对的，你要好好照顾他哦」",
    "「はい！　では皇子、私の言う通りにやってみてください」": "「是！　那么皇子，请按照我说的去做」",
    "と、シーラにコツを教わりながら、一緒に掃除を進めていく。": "就这样，我一边向希拉请教诀窍，一边和她一起打扫。",
    "それはいいのだが……。": "这倒是没什么……。",
    "「皇子、そうしてるとシーラの言いなりだな。まさに奴隷の奴隷だ！　\\n　がははは、傑作傑作！」": "「皇子，你这样不就完全被希拉牵着鼻子走了吗。简直就是奴隶的奴隶！　\\n　啊哈哈哈，杰作杰作！」",
    "「くそっ、それがやりたかっただけか……！」": "「可恶，你只是想说这个吗……！」"
}