{
    "「ふふっ、夜の学校ってなんだかドキドキするね。\\n　なんだか悪いことしてるみたい」": "「呵呵，晚上的学校感觉好刺激哦。\\n　好像在做什么坏事一样。」",
    "暗い校舎の中を、キアナと手を繋いで歩く。\\n行きたい場所があると言って、連れてこられたのは――": "我与琪亚娜手牵着手，走在昏暗的校舍中。\\n她说有想去的地方，带我来到的是——",
    "「保健室……？」": "「保健室……？」",
    "「うん、普段ボクたちが使っている保健室だよ。\\n　ここで……キミとえっちなこと、したいんだ」": "「嗯，就是我们平常使用的保健室哦。\\n　我想在这里……和你做色色的事。」",
    "「それがボクの欲しいご褒美、だよ……ふっ……ん、\\n　ちゅっ、ちゅぅ……っ」": "「这就是我想要的奖励……呼……嗯，\\n　啾、啾……」",
    "そっと引き寄せられ、どちらからともなく口づけを交わす。そして――": "她轻轻将我拉近，我们不约而同地吻在一起。然后——",
    "お互い服を脱いで、ベッドの上で向き合った。\\n月明かりに照らされて、キアナの肌に陰影が出来る。\\n絵画のような美しさに下半身が熱を帯びた。": "我们脱下彼此的衣服，在床上面对面。\\n月光照耀下，琪亚娜的肌肤形成阴影。\\n宛如绘画般的美丽，让我的下半身开始发热。",
    "「あ、んっ……商人くんのおちんちん、もうこんなに大きくなってる。\\n　準備万端だね、嬉しいな」": "「啊、嗯……商人的小鸡鸡已经变得这么大了。\\n　准备万全了呢，好开心。」",
    "「……ボクね、昔は成長したら男の子になるって思ってたの。\\n　父や船乗りのみんなとおんなじ、筋骨隆々な男の子になるんだーって」": "「……我以前以为自己长大后会变成男孩子。\\n　以为自己会和父亲还有船员们一样，变成一个肌肉发达的男孩子」",
    "「でも、ボクはみんなと違うってわかって、ちょっとショックだったんだ。\\n　ふふっ、おかしいでしょ？」": "「但是，当我意识到自己和大家不一样时，我有点震惊。\\n　呵呵，很奇怪吧？」",
    "そんなこと、とキアナの手を握る。\\n僅かに汗ばんだ湿り気が心地よかった。": "我握住琪亚娜的手，告诉她没什么好奇怪的。\\n她手上的汗水让我感觉很舒服。",
    "「いまはね……んっ、女の子でよかったって、思う」": "「现在……嗯，我觉得自己是女孩子真是太好了」",
    "「愛とか恋とか、難しいことはまだよくわからないけど……\\n　こうして、キミと手を繋いで……ここで、キミを受け入れて……んぅっ」": "「虽然我还不太明白爱和恋这些复杂的东西……\\n　但是，像这样和你牵手……在这里接受你……嗯」",
    "キアナの腰が動き、熱い入口が肉棒に優しく触れた。": "琪亚娜扭动着腰，炙热的入口温柔地触碰着肉棒。",
    "「キミと、ひとつになれるのが……すごく嬉しいって、思う、\\n　はぁ……っ、いままでこんなこと、\\n　思ったことなかったのに……な、ぁんっ」": "「能和你合为一体……让我非常开心，\\n　哈啊……以前我从来没有想过\\n　这种事情……嗯，啊」",
    "「競技のことばっかりだったボクに……ん、ふ……っ、\\n　えっちなこと教えたのは、他の誰でもないキミ……なんだから、ね？」": "「我以前只想着比赛的事情……嗯，呼……\\n　教我做色色的事情的，不是别人，就是你……对吧？」",
    "ゆらゆらと目の前でキアナの細い腰が揺れる。\\n時折先端がクリトリスをかすめた。\\n肌が触れたり、離れたり、その僅かな刺激すらも快感をもたらす。": "琪亚娜纤细的腰肢在我眼前摇晃。\\n肉棒的前端不时擦过阴蒂。\\n肌肤时而接触，时而分开，就连这微小的刺激都带来了快感。",
    "「はっ、ぅ……ほら、わかるかな、ボクのここ……ん、はぁ、\\n　ズプズプって、おちんちん挿れてほしくて……\\n　開いちゃってるの、んんっ」": "「哈，呜……你看，我的这里……嗯，哈啊，\\n　是不是在说，想要肉棒插进来……\\n　是不是在张开呢，嗯嗯」",
    "「はぁ、はぁ……っ、商人くん、お願い……んぅっ、ふぅう……っ、\\n　ボク、ボクもう我慢出来ない……から、ぁっ、\\n　そのおちんちん、もう、ちょうだい？」": "「哈啊，哈啊……商，商人君，拜托了……嗯呜，呼呜……\\n　我，我已经忍不住了……所以，啊，\\n　把你的肉棒，给我吧？」",
    "こちらももう我慢の限界だった。\\nキアナの太ももをぐっと掴み、勢いよく彼女の膣内に肉棒を埋め込んでいく。": "我也已经忍耐到了极限。\\n我紧紧抓住琪亚娜的大腿，猛地将肉棒插入她的阴道。",
    "「はっ、あぁあ……っ！　ん、キミの入って……きたぁっ……ひぁん！　\\n　入口から、んぅっ、おっきいので……ぁっ、\\n　ボクのなか、拡げられる感覚……すきぃ……っ」": "「哈，啊啊啊……！　嗯，你的肉棒……进来了……呀嗯！　\\n　从入口，嗯呜，被大大的……啊，\\n　我的里面，被撑开的感觉……好喜欢……」",
    "「ね、ねえ……見える？　お腹の奥まで、んっ、\\n　挿れられちゃってる、の……あっ、はぁ……あぁっ、ん」": "「呐，呐……看得见吗？　插到，嗯，\\n　肚子的深处了……啊，哈啊……啊啊，嗯」",
    "自ら脚をぐっと広げ、見せつけてくる姿に眩暈がしそうだった。": "她自己张开双腿，展示给我看的样子让我头晕目眩。",
    "「それは反則だろ……っ！」": "「这犯规了吧……！」",
    "「あっ、は……ぁ、あ、いま、なかでビクッて動いたぁ……んんっ、\\n　ボクのなか、もう、キミの形になっちゃってる、から……ぁんっ、\\n　動くとすぐわかるんだよ、んく……っ、ふぅ……」": "「啊，哈……啊，啊，刚刚，里面动了一下……嗯嗯，\\n　我的里面，已经，变成你的形状了……啊嗯，\\n　一动就能感觉到了，嗯咕……呼……」",
    "「んぁあ、どうしよう……んっ、なんか今日いつもより感じて……ぁあっ、\\n　腰、んんっ、腰……動いちゃ、うぅっ、ん……っくぅ」": "「嗯啊啊，怎么办……嗯，感觉今天比平时还要敏感……啊啊，\\n　腰，嗯嗯，腰……动起来了，呜呜，嗯……咕」",
    "「キミの動きに……く、ふぅうっ、あわせて、動くと……あぁっ、ん、\\n　いいとこに、当たってぇ……あ、ひゃ、あんっ！　\\n　あ、これ……んっ、えっち、だよ……ぉっ、んんっ」": "「配合着你的动作……咕，呼呜，动起来的话……啊啊，嗯，\\n　就会碰到舒服的地方……啊，呀，啊嗯！　\\n　啊，这个……嗯，好色……哦，嗯嗯」",
    "先端が子宮口に当たると、キアナの腰が大きく跳ねた。\\n押し付けるようにしてピストンを繰り返すと、\\nキアナの身体がふるりと震えた。": "龟头顶到子宫口，琪亚娜的腰大幅跳动。\\n我反复抽插，\\n琪亚娜的身体颤抖起来。",
    "「そこ……そこ、ぉ……っ、やっぱりキミのじゃないと、んんっ、\\n　ここまで届かない、ね……はぁっ、あ……っ、はぁあ……っ」": "「那里……那里……如果不是你的，嗯嗯，\\n　就到不了这里呢……哈啊，啊……哈啊啊……」",
    "ふる、とキアナの太ももが揺れる。\\n出し入れを繰り返す肉棒を感じるように、大きく呼吸を繰り返していた。": "琪亚娜的大腿摇晃起来。\\n她感受着反复进出的肉棒，大口呼吸。",
    "「自分で指、なかに挿れてみたけど……あぁあっ、ん、\\n　全然ほしいとこまで、ぁっ、届かなくて……んんっ」": "「我自己用手指插过……啊啊，嗯，\\n　完全到不了，啊，想要的地方……嗯嗯」",
    "「キミの、名前呼びながら……ね……っ、ぁっうぅ、\\n　見様見真似で……やってみたけど、ん、ふ……っ、\\n　全然、だめ……だった、んだ……あ、ひゃあんっ！」": "「一边叫着你的名字……一边……啊呜呜，\\n　有样学样……试了一下，嗯，呼……\\n　完全，不行……啊，呀啊嗯！」",
    "キアナが自分の身体を慰めているところを想像して、\\n思わず声が漏れそうになった。": "想象着琪亚娜自慰的样子，\\n我差点叫出声来。",
    "「それからずっと、おちんちん挿れてほしかった、の……ん、くぅっ……！　\\n　お祝いの話、を、ん……っ、してもらったとき、ね、\\n　本当はすぐ抱いてって、言いたかった……ぁ、ああっ、あぁああんっ」": "「从那之后，我就一直想要你插进来……嗯，咕……！　\\n　你跟我说，嗯……庆祝的话，\\n　其实我好想马上说，抱我……啊，啊啊，啊啊啊啊」",
    "「ああもう、煽ってきたのはキアナのほうだからな……！」": "「啊啊真是的，是你先挑逗我的吧……！」",
    "動きやすいように重心を移動させ、本能のままに彼女の膣内を突いていく。": "为了方便活动，我移动重心，顺从本能地抽插她的阴道。",
    "「あ、あひ……っ、ん！　激しい、激し、いよぉ……っ、ふぁあっ、\\n　そんなに強くズンズンされたら、く、ぁ……っ、あ、\\n　ボク、おかしくなっちゃ、うぅぅっ！」": "「啊，啊咿……嗯！　好激烈，好激烈……呼啊啊，\\n　那么用力地抽插的话，咕，啊……啊，\\n　我会变得奇怪的！」",
    "おかしくなってしまえと、より一層激しく律動を繰り返した。": "我更加激烈地重复着律动，让她变得更奇怪。",
    "「はひっ、あ、やぁあ……っ、これ、これすきぃ……んぅっ、\\n　おちんちん、しゅきぃ……ひぁ、あ、ぁあんっ！　\\n　しゅきなのぉっ、あ、ぁあ……っ、いい、いい……っ！」": "「哈咿，啊，呀啊……这个，我喜欢……嗯，\\n　我喜欢，肉棒……咿啊，啊，啊啊！　\\n　喜欢，啊，啊啊……好棒，好棒……！」",
    "「ほか、のは……っ、いらないの……ひぅっ、\\n　キミの、おちんちんだけ……あぁっ、あ、ほしい……のぉ、んくぅぅっ！」": "「其他……我都不需要……咿，\\n　我只想要你的肉棒……啊啊，啊，想要……嗯咕！」",
    "「あ、だめ、ぇ、ボクイッちゃ……あっ、あぁああっ！」": "「啊，不行，要去了……啊，啊啊啊！」",
    "キアナの膣壁が肉棒を包み込んでくる。\\nぐっと我慢してそれをかき分けるように、休むことなく突き続けた。": "琪亚娜的阴道壁包裹着肉棒。\\n我忍耐着，不停地抽插。",
    "「あ、ひ、ぁあっ！　ボクいま、イッた、イッたのぉ……んんんっ！」": "「啊，咿，啊啊！　我刚刚，去了，去了……嗯嗯嗯！」",
    "「いま……んんっ、なか、ほぐれちゃってるから、ぁ、ああっ……！　\\n　感じすぎて……んぁっ、だめぇ……っ」": "「现在……嗯嗯，里面，被撑开了，啊，啊啊……！　\\n　太有感觉了……嗯啊，不行……」",
    "「あ、あぅっ……ふ、ぅうんっ！　しゅご、あ、しゅごい、んぁ……っ！　\\n　パンパンって、じゅぷじゅぷってぇ……はぁっ、\\n　えっちな音いっぱい、して、ぁあ……っ、ん！」": "「啊，啊呜……呼，呜嗯！　好厉害，啊，好厉害，嗯啊……！　\\n　啪啪啪，啾噗啾噗……哈啊，\\n　好多下流的声音，啊啊……嗯！」",
    "口の端からよだれを垂らし、キアナは喘ぎ続ける。\\n喘ぎ声と濡れた音が夜の保健室に響き渡っていた。": "琪亚娜的嘴角流着口水，不停地喘息。\\n喘息声和湿润的声音在夜晚的保健室里回荡。",
    "「あぁ、あ……っ！　おちんちん、んぅっ、膨らんできて、るっ！　\\n　太いので、擦られちゃってるよぉ……や、やぁんっ、んんっ！」": "「啊啊，啊……！　小鸡鸡，嗯，变大了！　\\n　被粗粗的，摩擦着……呀，呀啊，嗯嗯！」",
    "「んひゃぁ、あ、あぁっ！　先っぽ、んぅっ、当たって……あぁっ！　\\n　グリグリされて……あ、あひゃあ、あん！　しゅごい、よぉ……っ！」": "「嗯呀，啊，啊啊！　前端，嗯，顶到了……啊啊！　\\n　被顶来顶去……啊，啊呀，啊嗯！　好厉害……！」",
    "「キミの精液、んぁぁあっ、全部……ちょうだいっ、ひゃ……ぁんっ！　\\n　ボクの一番、はぁ……っ、気持ちいいところに、出して、んっ、\\n　キミの匂い……ボクに染み付けてぇ……っ、あ、ぁあんっ！」": "「你的精液，嗯啊啊啊，全部……给我，呀……啊嗯！　\\n　在我的最舒服的地方，射出来，嗯，\\n　把你的味道……染到我身上……啊，啊啊嗯！」",
    "「ボクがキミのだって証拠……ひぁあっ、あ、いっぱい、残して……ぇっ！」": "「把我变成你的证据……呀啊啊，啊，全都，留下来……！」",
    "「あ、らめ、おっきいの……おっきいの、くる、くるぅ……っ！　\\n　あぁあああっだめ、もうだめぇっ、イク……イッくぅぅうううう！」": "「啊，不行，好大的……好大的，来了，来了……！　\\n　啊啊啊啊啊不行，不行了，去了……去了————！」",
    "ひと際強く締め付けられ、先端からどくどくと大量の精液を注ぎ込んだ。": "她格外用力地夹紧，我从龟头注入了大量的精液。",
    "「はひっ、は……ぁっ、あっ、お腹のなか……んぅっ、いっぱい出されて、\\n　はぁ……んっ、しあ……しあわせぇ……」": "「哈噫，哈……啊，啊，肚子里……嗯，被射满了，\\n　哈……嗯，好……好幸福……」",
    "膣内に入りきらなかった精液が、ゆっくりと彼女の入口から垂れていく。\\nそれすらも飲もうとしているのか、入口がくぱくぱと開き\\n甘い香りを放っていた。": "没有射进阴道的精液，从她的入口缓缓流出。\\n她似乎连这些都想喝，入口一张一合，\\n散发出甜美的香气。",
    "「いいの、かな……ボク、こんなに幸せで……\\n　大会も優勝出来たし、キミに素敵なご褒美ももらえたし……」": "「可以吗……我这么幸福……\\n　大赛也赢了，还得到了你的奖励……」",
    "きゅっと少しだけ強く手を握られた。": "她稍微用力地握住了我的手。",
    "「ボクがトップを走り続けるために\\n　これからもずっと……キミと一緒にいさせてくれる？」": "「为了让我一直保持领先\\n　今后也一直……让我和你在一起吧？」",
    "「もちろん」": "「当然」",
    "「ふふっ、ありがとう……ねえ、商人くん、もう１回、いい……かな？」": "「呵呵，谢谢……商人君，可以再来一次吗……？」",
    "もちろん、と答える代わりに彼女の唇にそっと口づけを落とした。": "我用亲吻代替了回答。"
}