{
    "「……別に、気付いてほしいとか、そういうのじゃないけど。\\n　でも……わざわざ言わせないでちょうだい、面倒だから」": "「……我并不是希望你察觉到什么。\\n　但是……请不要让我特地说出来，太麻烦了」",
    "こちらの胸に顔をうずめたまま、ナディラは続ける。": "娜迪拉把脸埋在我的胸前，继续说道。",
    "「……もし、あなたがわたしとの夜を思い出して恋しいっていうのなら、\\n　付き合ってあげてもいいってだけの話よ」": "「……如果你是因为想起了和我的夜晚而感到恋恋不舍的话，\\n　那我也可以和你交往」",
    "「もっと望むのなら……前みたいに、めちゃくちゃにしてくれても……」": "「如果你想要更多的话……像之前那样，把我弄得乱七八糟也可以……」",
    "共に人気のない道へ入り、ナディラの両腕を後ろで拘束する。\\n下着をずらせば、ナディラは緊張したような面持ちをこちらに向けた。": "我们走进一条没有人烟的小路，我将娜迪拉的双手反绑在背后。\\n我脱下她的内衣，她一脸紧张地看向我。",
    "「はあっ……夜風が、吹き抜けて……っ。\\n　ねえ、あなたは今……なにを考えているの？」": "「哈啊……夜风吹过……。\\n　我说，你现在……在想什么呢？」",
    "「ナディラがめちゃくちゃにしてほしいって言ってたから……\\n　いや、めちゃくちゃにしてもいいって言うから、どうしようかなって」": "「因为你说想要被弄得乱七八糟……\\n　不对，是说可以被弄得乱七八糟，所以我在想该怎么办」",
    "「ふぅん……それで、考えた結果、どうすることにしたの？　\\n　腕を封じて、恥ずかしい恰好をさせて……それから？」": "「哼……所以，你考虑的结果是什么？\\n　把我的手绑起来，让我做出羞耻的姿势……然后呢？」",
    "今日はこっちに入れようか、と後ろの穴を指先でつつく。\\nその感触に驚いたのか、ナディラの息を飲む音が聞こえた。": "我用指尖戳了戳她后庭的洞口，心想今天就从这里开始吧。\\n娜迪拉似乎被这触感吓了一跳，我听到了她倒吸一口气的声音。",
    "「んっ……こ、こっちって……そこ、お尻じゃない……？　\\n　あっ……ぁんっ、やだ……そんなに、つつかないで……」": "「嗯……这，这里……不是屁股吗……？　\\n　啊……啊嗯，不要……不要这样戳……」",
    "「はぁ、あんっ……そ、そう……あなたが選んだめちゃくちゃにする\\n　っていう方法が、そうなのね……それなら、わたしは……」": "「哈啊，啊嗯……这，这样啊……你选择的把我弄得乱七八糟\\n　的方法，原来是这样啊……这样的话，我……」",
    "満更でもないといった雰囲気のナディラの、後ろの穴周りを撫でる。\\nそっと尻肉を開いてやれば、そこはいやらしく呼吸をした。": "我抚摸着娜迪拉的后庭周围，她看起来似乎并不反感。\\n我轻轻掰开她的臀肉，那里正淫荡地呼吸着。",
    "「んぁ……な、なによお……具合を確かめているわけ？　\\n　あ、あんまり広げないで欲しいんだけど……」": "「嗯啊……什，什么嘛……你在确认状态吗？　\\n　不，不要撑开那么大啊……」",
    "「んっ、もう……あなたにわたしの全てを見られて、\\n　確かめられているんだって思うと……はぁっ……ゾクゾクしちゃう」": "「嗯，真是的……一想到我的一切都暴露在你面前，\\n　被你确认着……哈啊……就感觉好兴奋」",
    "気付けば、ナディラは腰をふりふりと左右に振っている。\\nもう待てないといったような様子だ。": "回过神来，娜迪拉已经在左右摇晃着腰了。\\n看起来已经等不及了。",
    "「ねえ、わたしのことをめちゃくちゃにしたいんでしょう？　\\n　それならさっさと始めたらどう？」": "「我说，你想把我弄得乱七八糟吧？　\\n　那就赶紧开始吧？」",
    "「別にわたしが早く入れてほしいってわけじゃないんだけど……\\n　あなたのモノも、もう入れたくてうずうずしているんじゃない？」": "「我倒不是想让你快点插进来……\\n　不过你的肉棒，也已经迫不及待地想要插进来了吧？」",
    "実際、興奮してこちらの肉棒もずいぶんと大きくなっていた。\\nナディラに言われるがまま、ゆっくりと後ろの穴へと先端を埋めていく。": "实际上，我的肉棒也已经因为兴奋而变得相当大了。\\n我按照娜迪拉所说，慢慢地将前端埋入了后庭。",
    "「はぁああっ……あ、くっ……！　ん、圧迫感が、す、ごっ……！　\\n　んっ、はああっ、あ、あぁあっ……！　く、ふぅっ……」": "「哈啊啊啊……啊，咕……！　嗯，压迫感，好，强……！　\\n　嗯，哈啊啊，啊，啊啊啊……！　咕，呼……」",
    "ナディラの苦しそうな声に思わず動きを止めてしまう。\\n一旦引き抜こうかと思ったが、それを察してかナディラは首を横に振った。": "听到娜迪拉痛苦的声音，我不由得停下了动作。\\n我本想暂时拔出来，但娜迪拉似乎察觉到了我的意图，摇了摇头。",
    "「なにを気遣っているの、かしら……めちゃくちゃに、するんでしょう？　\\n　このくらいじゃ、まだわたしは乱れない、わよ……」": "「你在担心什么……不是要狠狠地蹂躏我吗？　\\n　这点程度，还不能让我变得淫乱……」",
    "「でも、苦しいだろ？　\\n　それにこんなにキツいなら痛みだって……」": "「但是，你很痛苦吧？　\\n　而且这么紧的话，应该会痛……」",
    "「んっ……たしかに痛みはある、けれど……それよりも、じわじわって\\n　気持ちいいのが……広がって……んっ、ひっ……」": "「嗯……确实会痛，但是……比起疼痛，\\n　快感……正在慢慢扩散……嗯，咿……」",
    "「ど、どうしてなのかしら……\\n　あなただから、気持ちよく感じるのかしらね……？　\\n　とにかく、もう少し動いてもらっても……大丈夫、よ……」": "「为，为什么呢……\\n　是因为你，才让我感到舒服的吗……？　\\n　总之，你可以再动得激烈一点……没关系的……」",
    "ナディラがいいというので、少しずつ動きを深めていく。\\nゆっくりと出し入れするたびに、ナディラの悩まし気な声が聞こえた。": "既然娜迪拉都这么说了，我便慢慢地深入。\\n每当缓慢地抽插时，都能听到娜迪拉那令人陶醉的声音。",
    "「んうぅうっ……ふっ、んあぁあうっ……！　ああ、いいわっ……。\\n　そのまま、少しずつ……続けてちょう、だ……あっ、んっ……！」": "「嗯呜呜呜……呼，嗯啊啊啊呜……！　啊啊，好棒……。\\n　就这样，慢慢地……继续吧……啊，嗯……！」",
    "「うくっ、引っ張られるとっ……背筋が、ゾクゾクってしてぇっ……\\n　押し込まれるとっ、お腹側が、疼いちゃううっ……！」": "「呜咕，被拉扯的时候……后背，就会发麻……\\n　被压进去的时候，肚子那边，就会发疼……！」",
    "思っていたよりも、快感を拾うのが早いらしい。こちらもナディラの\\n後ろの穴の具合が良く、気を抜けば動きが乱暴になってしまいそうだった。": "她似乎比我想象的更快地感受到了快感。而我这边也因为娜迪拉的\\n后庭的状况很好，一不留神就会变得粗暴起来。",
    "「はぁあっ、あっ……あっあっ、んっ……あなたも、気持ち……いい？　\\n　わたしはもう……んっ、んふぅうっ……けっこう気持ちいい、かも……」": "「哈啊啊，啊……啊啊，嗯……你也，觉得……舒服吗？　\\n　我已经……嗯，嗯呼呜呜……感觉，相当舒服了……」",
    "「ああ、俺も……かなり締め付けが強くて、気持ちいいよ……」": "「嗯，我也……被紧紧地夹着，很舒服……」",
    "「そ、それなら……もう少し、強くしてみたらどう……？　\\n　今のままなら、あぁっ、あ……満足、できない……んじゃない……？」": "「那，那样的话……再稍微，用力一点怎么样……？　\\n　照现在这样，啊啊，啊……是没法……满足的吧……？」",
    "「えっ……いや、今のままで十分だ。\\n　このままゆっくり、一緒に気持ちよくなれたら……」": "「诶……不，现在这样就足够了。\\n　就这样慢慢地，一起舒服起来的话……」",
    "「それじゃあ、だめ……わたし、ずっとぞわぞわしていて……あっ、ぁ……。\\n　とにかく、もっと強くしてみたらいいんじゃない、かしらぁあっ……」": "「那样，不行……我，一直都在发抖……啊，啊……。\\n　总之，再用力一点，不就好了吗……」",
    "「はあっ、あぅっ……く、んううっ……！　んぉ、おっ……ほおお……。\\n　はや、く……もっと、強くしてぇ……激しく動きなさい、よおおっ……！」": "「哈啊，啊呜……咕，嗯呜呜……！　嗯哦，哦……嚯哦哦……。\\n　快点……再用力一点……动得激烈一点，呀啊啊……！」",
    "正直、我慢していたので、ナディラの言葉に感化されて動きを強めていく。\\n体液が交じり合い、もうかなり奥まですんなり入るようになってしまった。": "说实话，我一直在忍耐着，所以被娜迪拉的话所影响，开始加强动作。\\n体液混合在一起，已经可以顺畅地插入相当深的地方了。",
    "「ふああぁああんっ！　あっ、あっ！　やぁ、あっ！　す、ごっ……！　\\n　おしりっ、ズボズボきもちよくなっちゃうううううっ！」": "「呼啊啊啊啊啊嗯！　啊，啊！　呀啊，啊！　好，厉害……！　\\n　屁股，被插得好舒服啊啊啊啊啊！」",
    "奥まで入れられるようになってから、ナディラの乱れ方が凄まじい。\\nこちらの興奮も増していき、さらに強く腰を叩きつけていく。": "自从能够插入深处之后，娜迪拉的淫乱程度就变得非常惊人。\\n我的兴奋也逐渐增加，更加用力地撞击着她的腰。",
    "「ひんっ！　ぃんっ！　なに、これぇえっ……こんなの、初めてぇえっ！　\\n　はうぅうぅうんっ！　んっ、んんんっ！　ぅああぁああんっ！」": "「噫嗯！　噫嗯！　这是，什么……这种感觉，还是第一次！　\\n　哈呜呜呜呜呜嗯！　嗯，嗯嗯嗯！　呜啊啊啊啊啊嗯！」",
    "「おっ、おぉおおおっ！　あなたのっ、奥まできてっ……んぁぁあっ！　\\n　くる、しいっ、けど……それが、きもちよくてぇぇえっ……！」": "「哦，哦哦哦哦哦！　你的，插到深处了……嗯啊啊啊！　\\n　虽然，很难受……但是，好舒服啊啊啊……！」",
    "「ふえぇえっ、へっ、んぇええっ！　か、からだ熱くてぇえっ、\\n　おかしくなっちゃううううっ……！　\\n　んひぃっ、ひっ、んひあぁあああっ！」": "「呼诶诶诶，嘿，嗯诶诶诶！　身，身体好热，\\n　要变得奇怪了啊啊啊啊……！　\\n　嗯噫噫，噫，嗯噫啊啊啊啊啊！」",
    "感じたことがないであろう快楽に身を震わせるナディラを見ていると、\\nさらに善がらせてやろうという気持ちがこみ上げてくる。": "看着娜迪拉因从未体验过的快感而颤抖着身体，\\n我心中涌起一股想要让她更加愉悦的冲动。",
    "「んぎゅっ、ひっ、はぇっ、ふえぇええっ！　か、かんじるっ……！　\\n　あなたのたくましいのが、わたしのおしりで、暴れてるのがぁあっ……！」": "「嗯啾，噫，哈诶，呼诶诶诶！　好，好有感觉……！　\\n　你的雄壮肉棒，在我的屁股里，肆意妄为着……！」",
    "「もっとおおっ、もっと激しくしてぇええっ！　乱暴にしてほしいのっ！　\\n　あなたにめちゃくちゃにしてほしいのおおおっ！」": "「再用力一点，再激烈一点！　我想要你粗暴地对待我！　\\n　想要被你弄得乱七八糟！」",
    "ついに素直になったナディラのために、ひと際強く腰を叩きつける。\\nピストンをするたびに、体液と空気が交じっては爆ぜる音がした。": "为了终于变得坦率的娜迪拉，我更加用力地撞击着她的腰。\\n每次抽插，体液和空气混合在一起，发出爆裂的声音。",
    "「んへぇええっ、え、あっ、んふっ、ぅえぇええっ！　\\n　げ、げひんなこえ、とまんないいいいっ……！」": "「嗯嘿诶诶，诶，啊，嗯呼，呜诶诶诶！　\\n　下，下流的声音，停不下来……！」",
    "「はぐっ、ぅっ！　あついっ、おしりっ、あついのおおおっ！　\\n　んおおっ、ほおおおおっ！　も、だめっ、だめになるうううっ！」": "「哈咕，呜！　屁股，好热，好热啊啊啊！　\\n　嗯哦哦，嚯哦哦哦哦！　已经，不行了，要不行了！」",
    "こちらも限界が近い。ナディラの最奥まで肉棒をねじ込み、\\n共に果てようとひたすらに腰を打ち込み続けた。": "我也快到极限了。我将肉棒插入娜迪拉的最深处，\\n为了与她一同高潮而不断撞击着她的腰。",
    "「んきゅうううううっ！　だめえええっ！　それ、つよすぎるわああっ！　\\n　あっあっ、あぁぁあっ！　め、めちゃくちゃにされてるのおぉおおっ！」": "「嗯啾呜呜呜呜！　不行了！　这样，太刺激了！　\\n　啊啊，啊啊啊！　被，被弄得乱七八糟了！」",
    "「も、だめ、イくっ……！　おしりなのにっ、イッちゃうっ！　\\n　あ、あなたのせいよっ……あなたのせいでイくっ、イくうぅううっ！」": "「已经，不行了，要去了……！　明明是屁股，却要去了！　\\n　都，都是你的错……都是你害我去了，去了啊啊啊啊！」",
    "「んへぁああぁぁああっ！　イくっ、イってるうぅううううんっ！」": "「嗯嘿啊啊啊啊啊啊啊！　去了，高潮了啊啊啊啊啊啊嗯！」",
    "肉棒を押し込み、ナディラの後ろの穴の中で達する。凄まじい締め付けに\\n見舞われ、何度もピストンを繰り返しながら精を送り込んだ。": "我将肉棒插入娜迪拉的后穴，到达了高潮。在那惊人的紧缩感中，\\n我反复抽插着，将精液送入其中。",
    "「は、へぇ……す、すごい……ドクドク、してるぅうううっ……。\\n　あなたの、あついの……じかにかんじてぇ……おなか、あついのぉ……」": "「哈，嘿诶……好，好厉害……咕嘟咕嘟地，射进来了……。\\n　你的，滚烫的精液……直接灌进来了……肚子里，好热啊……」",
    "引き抜くのもとても大変で、ゆっくりと動かしてようやく抜くことができた。\\n抜いた瞬間、ナディラの腰がビクンっ、と大きく揺れるのだった。": "拔出肉棒也相当费力，我只能慢慢抽动，好不容易才拔了出来。\\n拔出的瞬间，娜迪拉的腰猛地一颤，剧烈地摇晃起来。",
    "「はぁ……はぁ……すご、かった……こんなの、感じたこと……\\n　ないわあ……あなたとだったから、感じられたのかしら……」": "「哈啊……哈啊……好，厉害……这种感觉，我……\\n　从来没有过……是因为和你在一起，才能感受到的吗……」",
    "「それならよかった。でも、ずいぶんと派手に乱れていたな。\\n　これで満足できていると、いいんだけど……」": "「那就好。不过，你刚才还真是放荡得厉害啊。\\n　希望这样能让你满足……」",
    "「……わたし、不安だったのかもしれないわね。\\n　悪魔のくびきが無くなった今、\\n　あなたと過ごすことはできないんじゃないかって、勝手に思って……」": "「……我可能，一直都很不安吧。\\n　恶魔的枷锁已经消失，\\n　我却擅自以为，自己已经无法和你在一起了……」",
    "「そういうことなら、安心してくれていい。\\n　くびきがなくても、俺はナディラが求めてくれたら応えるよ」": "「如果是这样的话，你大可放心。\\n　就算没有枷锁，只要你需要我，我都会回应你的」",
    "「本当？　\\n　それなら……またあなたを散歩に誘っても、いいのかしら？」": "「真的吗？　\\n　那么……我还可以再邀请你去散步吗？」",
    "もちろんだと頷くと、ナディラは嬉しそうに微笑む。\\nそうしてふたりきりの夜の散歩は、幕を閉じるのだった。": "我点头表示当然可以，娜迪拉便开心地微笑了起来。\\n就这样，我们两人独处的夜间散步，就此拉上了帷幕。"
}