{
    "「皇子、気付いてる？」": "「皇子，你有注意到吗？」",
    "「ん？」": "「嗯？」",
    "「ほら、あれよ」": "「你看，就是那个。」",
    "「ハートとー、ダイヤとー、クローバーとー……あとなんだっけ？」": "「爱心、方块、梅花……还有什么呢？」",
    "「スペードだよ。こういう形！」": "「是黑桃啦。是这种形状！」",
    "「わーい、ありがとー！　\\n　トランプの兵隊さん、かんせーい！」": "「哇～谢谢～！\\n扑克牌的军队，完成～！」",
    "「すごいねー！　じゃあ僕は厚紙をこうしてー……見て見て、帽子屋の帽子！　\\n　これでもっと不思議の国っぽくなるんじゃないかなー！」": "「好厉害哦～！那我就把厚纸这样……你看你看，是帽子店的帽子！\\n这样不就更像不可思议的国度了吗～！」",
    "「クリスマスの飾りつけをしてるはずなのに、\\n　どんどん不思議の国に染められていってるな……」": "「明明是在布置圣诞节的装饰，\\n却越来越像不可思议的国度了……」",
    "「おしゃべりしていても事あるごとに不思議の国ってフレーズが出るのよね。\\n　まるでちっちゃいクリスちゃんたちに囲まれてるみたいだわ」": "「就算只是闲聊，也会时不时冒出不可思议之国这个词呢。\\n　简直就像被小小的克莉丝们包围着一样」",
    "「ちっちゃいあたしってなにそれ、どこどこ、どこで見たの！？」": "「小小的我是什么啊，哪里哪里，你在哪里看到的！？」",
    "「子供たちがクリスティーナみたいだって話してただけだよ」": "「只是在说孩子们像克莉丝汀娜而已」",
    "「なーんだ。\\n　不思議の国の住人があたしに化けて遊びに来てるのかと思っちゃった」": "「什么嘛。\\n　我还以为是不可思议之国的居民化成我来玩了呢」",
    "「確認するまでもなさそうだけど、\\n　子どもたちが不思議の国に夢中なのって……」": "「虽然好像没必要确认，\\n　但孩子们对不可思议之国这么着迷……」",
    "「あたしの教えのたまものね！」": "「这都是多亏了我的教导！」",
    "「やっぱりか」": "「果然啊」",
    "「ここに来たばかりの頃はどの子も元気がないのよ。\\n　ひとりぼっちになっちゃったんだから、当然よね……」": "「刚来这里的时候，每个孩子都很没精神。\\n　毕竟孤身一人，这也是理所当然的……」",
    "「だから、あたしはそんな子たちひとりひとりに、\\n　大好きな不思議の国のお話をたくさんしてあげたわ」": "「所以，我一个一个地给那些孩子们\\n　讲了许多我最喜欢的不可思议之国的故事」",
    "「そうするとね、あら不思議。いつの間にかみんな笑顔になってるの。\\n　今では子どもたち全員、不思議の国の存在を信じるあたしの仲間！」": "「然后呢，哎呀真不可思议。不知不觉中大家都露出了笑容。\\n　现在所有孩子都是相信不可思议之国存在的我的同伴！」",
    "「そう……そういう理由があったのね」": "「这样啊……原来还有这样的理由啊」",
    "「孤児だから両親は亡くなっているか、あるいは捨て子か……。\\n　そんな現実を受け止めるにはみんなまだ小さすぎるもの」": "「因为是孤儿，所以父母已经去世了，或者被抛弃了……\\n　大家还太小，无法接受这样的现实」",
    "「あなたの家族はいなくなったわけじゃない。\\n　不思議の国にいるんだよって……優しい……ね」": "「你的家人并没有消失。\\n　他们都在不可思议之国……真是温柔……呢」",
    "「優しい」の後にわずかな間が空いているのは、\\nきっとそこには『ウソ』という言葉が続くはずだったのだろう。": "在「温柔」之后停顿了一下，\\n一定是因为后面应该接的是「谎言」这个词吧。",
    "「……」": "「……」",
    "「なによ、商人。あたしの顔になにか付いてるかしら？」": "「怎么了，商人。我的脸上沾了什么吗？」",
    "だけどナディラは言わなかった。": "但是娜迪拉并没有说出口。",
    "クリスティーナ自身も本気で信じているのだろうから。\\nばあやが不思議の国で自分を待ってくれているということを……。": "因为克莉丝汀娜自己也真心相信着吧。\\n相信奶妈在不可思议之国等着自己……。",
    "「いいや。ただ、元気づけるためとはいえ、もう少し手加減しないと、\\n　いつか周りが不思議の国マニアだらけになっちゃいそうだなってさ」": "「没事。只是，虽说是为了让大家打起精神，但要是不稍微控制一下的话，\\n　总有一天周围会变成全是不可思议之国狂热爱好者的」",
    "「そうなったら素敵ね！」": "「那样的话就太棒了呢！」",
    "「わーい！」": "「哇——！」",
    "「あっ、こら！　ハサミを持ったまま駆けっこしちゃダメでしょ！　\\n　ほっほっほー、悪い子はクリスサンタの袋に詰め込んじゃうわよー！」": "「啊，喂！　不能拿着剪刀跑来跑去的吧！　\\n　嚯嚯嚯——，坏孩子会被装进克莉丝圣诞老人的袋子里哦——！」",
    "クリスティーナが離れていくと、今度はユラニアがやって来た。": "克莉丝汀娜离开后，这次尤拉尼亚走了过来。",
    "寝ている赤ちゃんを抱っこしながら背中には泣いている子を背負い、\\n足にも何人かへばりついている。": "她一边抱着睡着的宝宝，一边背着哭泣的孩子，\\n脚上也粘着好几个人。",
    "「あらあら大変。泣いてる子はわたしが引き受けるわ～」": "「哎呀哎呀，真糟糕。哭着的孩子就交给我吧～」",
    "「ありがとう～」": "「谢谢～」",
    "背中の子どもはナディラに引き取られるが、\\n空いたスペースにはすぐにまた別の子がぴったりおさまった。": "虽然背上的孩子被娜迪拉接走了，\\n但空出来的空间马上又被别的孩子填满了。",
    "ユラニアの傍はよっぽど居心地がいいようだ。": "看来尤拉尼亚的身边非常舒适。",
    "「大変そうだけど大丈夫か？」": "「看起来很辛苦，没问题吗？」",
    "「このくらいなんともないわ。\\n　みんな聞き分けがいい良い子たちばかりだし～」": "「这点小事不算什么。\\n　大家都是听话的好孩子～」",
    "「うふふ、本当にかわいいわよね。\\n　この柔らかいほっぺたなんて、\\n　つんつんしたり、はむって食べちゃいたーい」": "「呵呵，真的很可爱呢。\\n　这柔软的脸颊，\\n　好想戳一戳，或是咬一口哦～」",
    "「……ん？」": "「……嗯？」",
    "「どうしたの？」": "「怎么了？」",
    "「ああ、いや……」": "「啊，没什么……」",
    "ユラニアの妙な言葉づかいや表情に首をかしげたものの、\\n子どもの世話は完璧にこなしているようなので、きっと気のせいだろう。": "虽然尤拉尼亚奇怪的措辞和表情让我有些疑惑，\\n但她照顾孩子似乎很完美，一定是我的错觉吧。",
    "「それにしてもユラニアは子供の扱いに慣れてるよな。\\n　もしかして子育ての経験があるのか？　実は子供がいたとか……」": "「话说回来，尤拉尼亚很习惯照顾孩子呢。\\n　难道你有育儿经验吗？　其实你有孩子了……」",
    "「ガーン！！」": "「啊！！」",
    "「え、ガーンって言った！？」": "「诶，你刚才说啊！？」",
    "「なんかそのテンション……\\n　もしかしてユラニア」": "「总觉得你的情绪……\\n　难道尤拉尼亚」",
    "「皇子ひどい……ひどすぎる……うぅぅ」": "「皇子好过分……太过分了……呜呜呜」",
    "「子どもがくっ付いてるのに膝から崩れ落ちちゃダメだって！　\\n　それよりユラニア、念のため聞くんだけど……んっ？」": "「孩子还抱着你呢，怎么可以腿软呢！　\\n　比起这个，尤拉尼亚，以防万一我问一下……嗯？」",
    "「おい、ユラニア。赤ちゃんと一緒に抱っこしてるそれはなんだ？」": "「喂，尤拉尼亚。你和宝宝一起抱着的那个是什么？」",
    "「ワインのことぉ？」": "「你说红酒吗？」",
    "「一口だけ味見したんだけど、結構美味しくってぇ～」": "「我只尝了一口，还挺美味的～」",
    "「やっぱりそうだったか……」": "「果然是这样啊……」",
    "よく見ると、ワインは一口では済まないくらい減っていたのだった。": "仔细一看，红酒已经减少到一口喝不完的程度了。"
}