{
    "「……恋愛というのは胸が苦しくなるものなのね。\\n　ナジャの場合は……」": "「……恋爱这种东西，会让人心情苦闷呢。\\n　娜夏的情况是……」",
    "「うわあぁあ！？」": "「哇啊啊啊！？」",
    "本を読みながら歩いていたナージャが池に落ちそうだったので\\nあわてて助けた。": "娜夏一边看书一边走路，差点掉进池塘里，\\n我急忙救了她。",
    "「……皇子さま、ありがとう」": "「……皇子殿下，谢谢你。」",
    "「ナージャさんは没頭してると、まわりが見えなくなりますからね。\\n　わたしも鉱物の研究の時は同じですけど」": "「娜夏小姐一旦专心起来，就会看不见周围呢。\\n　我研究矿物的时候也一样。」",
    "「いったい、どんな本を読んでいたのです？　\\n　ムーランのような専門書ではないでしょう？」": "「你到底在看什么书？\\n　应该不是像木兰那样的专业书籍吧？」",
    "「違うよ。読んでたのは王子様とお姫様の素敵な純愛小説！　\\n　すごくロマンチックなんだよ♪」": "「不是哦。我是在看王子殿下和公主殿下的纯爱小说！\\n　非常浪漫哦♪」",
    "「ふふふっ、純愛なんてあり得ませんわ。\\n　本の中の王子様たちも書かれていないだけで、\\n　裏ではすごく爛れたことになってますのよ。ねえ、皇子さん？」": "「呵呵呵，纯爱什么的不可能啦。\\n　书中的王子殿下们只是没有写出来，\\n　私底下可是非常糜烂的哦。对吧，皇子先生？」",
    "「どうして俺に聞くんだ？」": "「为什么要问我？」",
    "「なんかグレースちゃんは恋愛のこと、いろいろ知ってそうじゃない？　\\n　よかったら教えてよ」": "「格蕾丝酱好像对恋爱的事情知道的很多吧？　\\n　可以的话告诉我吧」",
    "「そ、それは……わ、わたくしはレンアイ経験豊富ですからね」": "「那，那是因为……我，我的恋爱经验很丰富的」",
    "「すごく動揺してるけど、具体的に話してよ」": "「虽然你看起来很动摇，但还是具体说说吧」",
    "「た、たとえば、ある時、わたくしは街でハンカチを落としたのですが、\\n　ハンカチを拾ってくださった男性がわたくしを見て」": "「比，比如说，有一次，我在街上掉了手帕，\\n　帮我捡起手帕的男性看着我说」",
    "「『あなたのような美しい人を見たことがない。つき合ってください』\\n　とおっしゃったのです」": "「『我从没见过像你这样美丽的人，请和我交往吧』\\n　他是这么说的」",
    "なんか早くもウソっぽいな。": "感觉好像很快就是谎言了。",
    "「こんなこともありましたわ。\\n　ある時、美術館で男性に声をかけられたのですが、わたくしを見て男性は」": "「还有这样的事情。\\n　有一次，我在美术馆被男性搭话，男性看着我说」",
    "「『あなたはどんな絵画の美女より美しい。つき合ってください』\\n　とおっしゃったのです」": "「『你比任何一幅画中的美女都要美丽。请和我交往吧』\\n　他是这么说的」",
    "「ウソが確定しましたね、皇子さま」": "「看来是谎言啊，皇子大人」",
    "「オチはいつも『つき合ってください』で終わるようだな」": "「结尾总是以『请和我交往吧』结束啊」",
    "「ムーランちゃんは研究一筋だから、ナジャと同じで恋愛経験とかないよね？」": "「木兰酱一心扑在研究上，和娜夏一样没有恋爱经验吧？」",
    "「じ、実はわたし、恋愛経験豊富なんです」": "「其，其实我，恋爱经验很丰富的」",
    "「そ、そうなのですか！？」": "「是，是这样吗！？」",
    "「では、わたしの愛した方々の話をしましょう。\\n　わたしが初めて愛したのはゴツゴツした方でした」": "「那么，就来说说我爱过的男性们吧。\\n　我第一个爱上的，是个粗犷的人」",
    "「筋肉質の男性だったのですね」": "「是个肌肉男啊」",
    "「ふたりめの方は丸々として肌もスベスベした方でした」": "「第二个人是圆滚滚的，皮肤也很光滑」",
    "「ムーランちゃん、太った人も好きなんだ？」": "「木兰酱，你也喜欢胖胖的人吗？」",
    "「それで３人目の方はすごく硬くて、４人目はすごくやわらかくて」": "「然后第三个人非常硬，第四个人非常软」",
    "「…………！？」": "「…………！？」",
    "「皇子さん、今、おかしな妄想しましたね？」": "「皇子，你刚才在想什么奇怪的事情吧？」",
    "「というかナジャ、オチが見えてきた気がするんだけど、\\n　ムーランちゃんの言う恋愛ってのは『岩石』相手なんじゃない？」": "「话说回来，我好像知道结局了，\\n　木兰酱说的恋爱对象是『岩石』吧？」",
    "「はい！　岩石にはいろいろなタイプがあって、\\n　素晴らしい岩石に出会えた時は頬ずりしてしまいます！」": "「是的！岩石有很多种类型，\\n　遇到很棒的岩石时，我会用脸颊去蹭！」",
    "「まあ、人の好きなものはそれぞれだからな。\\n　ナージャは好きな人とかいないのか？」": "「嗯，每个人喜欢的东西都不一样。\\n　娜夏没有喜欢的人吗？」",
    "「ナ、ナジャは……敢えて言えば『お父さん』かな？」": "「娜，娜夏的话……硬要说的话应该是『爸爸』吧？」",
    "「ぷっ、ファザコンですわね？」": "「噗，是恋父情结吗？」",
    "「なんだよっ！　ウチのお父さん、やさしいんだよ。\\n　ナジャが広い世界を見たいって言ったら\\n　『がんばれ！』って応援してくれたし」": "「什么啊！　我爸爸可是很温柔的哦。\\n　娜夏说想要看看广阔的世界\\n　他也会说『加油！』来支持我」",
    "――と、恋愛話らしきものは続き、俺の話題になった。": "――就这样，恋爱话题继续着，然后到了我的话题。",
    "「皇子さまはやっぱりソフィアちゃんが好きなんだよね？」": "「皇子殿下果然喜欢索菲娅酱吧？」",
    "「……どうしてそうなるんだ？」": "「……为什么会变成这样？」",
    "「だって幼なじみは結婚するって言うじゃない？　\\n　皇子さまはソフィアちゃんと一番気心が知れてるみたいだし」": "「因为青梅竹马不是会结婚吗？　\\n　皇子殿下和索菲娅酱是最了解彼此的吧」",
    "「確かにソフィアのことはよく知ってるけど、\\n　距離が近すぎるっていうのは逆に恋愛に発展しにくいものなんだよ」": "「虽然我确实很了解索菲娅，\\n　但距离太近的话反而很难发展成恋爱关系啊」",
    "「そうなの？」": "「是这样吗？」",
    "「恋愛には未知の要素が必要ですからね」": "「因为恋爱需要未知的要素呢」",
    "「鉱物や岩石でも探求していくうちに好きになることありますし」": "「就像矿物和岩石一样，探索的过程中也会喜欢上」",
    "「じゃあ、ナディラさまは？　\\n　この本にあるとおり、王子様とお姫様は最後に結ばれるし、\\n　ナジャ、ふたりはすごく合ってると思うよ」": "「那娜迪拉大人呢？\\n　就像这本书里写的，王子和公主最后会在一起，\\n　娜夏觉得你们两个很配哦」",
    "「ナディラは天然だからな……。\\n　いろいろしでかしてくれるから、いっしょにいて楽しいけど」": "「娜迪拉是天然的……\\n　她会做出各种各样的事情，所以在一起很开心」",
    "「むずかしいんだね。\\n　でもナジャには、この本のような素敵な恋愛は無理かな？　\\n　だってナジャは一般庶民でお姫様じゃないから……」": "「好难啊。\\n　不过娜夏应该没办法像这本书一样，谈一场美好的恋爱吧？\\n　因为娜夏是一般庶民，不是公主……」",
    "「あら、そんなことはないと思いますよ。\\n　女の子は誰でもお姫様になれるのです。\\n　女の子にとっては、大好きになった人が王子様になるのです」": "「哎呀，我觉得没这回事哦。\\n　女孩子不管是谁都能成为公主。\\n　对女孩子来说，最喜欢的人就是王子。」",
    "「おおっ、グレースちゃん、妄想の恋愛体験しかないくせにいいこと言うね！」": "「哦哦，格蕾丝，你明明只有妄想的恋爱经验，却说得真好！」",
    "「で、ですから、わたくしは恋愛経験豊富なのです！　\\n　この前だって、図書館で一冊の本を取ろうとしましたら……、\\n　ちょっと聞いていますか！？」": "「所，所以说，我的恋爱经验很丰富的！　\\n　之前也是，在图书馆想拿一本书的时候……\\n　你有在听吗！？」",
    "「そっか。女の子にとっては好きな人が王子様なのか。\\n　ナジャの王子様って誰なんだろう？　素敵な人なのかな？」": "「这样啊。对女孩子来说喜欢的人就是王子殿下啊。\\n　娜夏的王子殿下是谁呢？　是个很棒的人吗？」",
    "こう言うと、ナージャは俺をチラリと見た。\\n午後の日射しの中、恋愛ガールズトークはさらに続きそうだった。": "这么说着，娜夏瞥了我一眼。\\n在午后的阳光中，恋爱女孩的谈话还在继续。"
}