{
    "志津香がこの部屋に入っていくのが見えたので、\\nなんとなく彼女の背中を追いかけてみた。": "我看到志津香走进了这个房间，\\n于是便跟在了她的身后。",
    "「よしよし……。\\n　材料は、全部揃っているわね」": "「很好很好……。\\n　材料都凑齐了呢」",
    "志津香の前には、不思議な色をした粉や水が並んでいた。\\n好奇心が抑えられなくなり、つい尋ねてしまう。": "志津香面前摆放着颜色奇怪的粉末和水。\\n我抑制不住自己的好奇心，忍不住开口问道。",
    "「なにをしてるんだ？」": "「你在做什么？」",
    "「皇子……！」": "「皇子……！」",
    "「視線を感じると思ったら、あなただったのね」": "「我就说怎么感觉有人在看我，原来是您啊」",
    "「いまから薬を作ろうと思っているの。\\n　それで、材料を並べていたのよ」": "「我正准备做药呢。\\n　所以把材料都摆出来了」",
    "「薬って……。\\n　誰か身体の具合が悪いのか？」": "「药……\\n　是有人身体不舒服吗？」",
    "志津香は首を横に振り、理由を語り始めた。": "魔想 志津香摇了摇头，开始解释原因。",
    "「ううん、そうじゃないの。\\n　誰も体調を崩してないし、ケガもしていないわ」": "「不是的。\\n　没有人身体不舒服，也没有人受伤」",
    "「実は私ね、元の世界では訳あって子供の姿になっていたんだけど、\\n　こちらの世界に来た途端、大人に戻っちゃったのよね」": "「其实我呢，在原来的世界因为某些原因变成了孩子的样子，\\n　可是一来到这个世界，就变回了大人」",
    "「大人の姿だと不都合があるのか？」": "「变成大人有什么不方便吗？」",
    "「普段の生活も戦うときも、大人の身体のほうが動きやすいし、\\n　魔法使いとしての力を発揮しやすそうな気がするけどなぁ……」": "「不管是平时的生活还是战斗的时候，大人的身体都更方便活动，\\n　而且感觉也更容易发挥出魔法师的力量……」",
    "「まぁ、そう思うわよね」": "「嗯，一般都会这么想吧」",
    "志津香は苦笑いを浮かべて説明していく。": "魔想志津香苦笑着解释道。",
    "「子供の姿のほうが、私にとって都合がいいの。\\n　今はともかく、もし向こうに帰っても大人のままだと困るのよ」": "「对我来说，还是孩子的样子更方便。\\n　现在姑且不论，要是回去之后还是大人的话就麻烦了」",
    "「ランスは美女には目がない男だけど、\\n　たとえ美しくても子供には興味がないのね」": "「兰斯虽然是个对美女毫无抵抗力的男人，\\n　但就算再怎么漂亮，他对小孩子也没有兴趣」",
    "「あいつ曰く、『女は成人してからが食べ頃』らしいわ。\\n　だから、子供の姿でいることが『馬鹿男除け』になっていたのよ」": "「那家伙说过，『女人要等成年了才最好吃』。\\n　所以，保持孩子的样子可以『驱除笨蛋男性』」",
    "「なるほどな」": "「原来如此」",
    "「あのスケベ男ったら、いろいろと底なしで……。\\n　本当にいい迷惑なんだから」": "「那个色狼男，真的是在很多方面都无药可救……\\n　真是个大麻烦」",
    "ランスのことに関しては手厳しい発言が多い志津香だが……。": "虽然志津香对兰斯的评价都很严厉……。",
    "ストレートに感情をぶつけることができるのは、\\n俺にはわからない信頼の気持ちがあってのことなのかもしれない。": "但她能直接表达自己的感情，\\n或许是因为她对兰斯有着我所不知道的信赖。",
    "「志津香とランスは本当に仲がいいんだな」": "「志津香和兰斯的关系真的很好呢」",
    "「ちょっと、私の話を聞いてたの？　\\n　どこをどう聞き間違えたら、そんな感想になっちゃうのよ」": "「喂，你有在听我说话吗？　\\n　你是怎么听的，才能得出这种感想啊」",
    "志津香は否定をしつつも、ほんの少し頬を赤く染めていた。": "志津香虽然嘴上否定，但脸颊却微微泛红。",
    "「とにかく、私は子供の姿に戻らなくちゃいけないの。\\n　それで本を読んだり、周りのひとに話を聞いたりしたんだけど……」": "「总之，我必须恢复成小孩的模样才行。\\n　所以我就看书，或是向周围的人打听……」",
    "「前に不思議な薬の影響で、\\n　イーランという人の身体が子供になったっていう話を耳にしたの」": "「之前我听说，有个叫一兰的人\\n　因为喝了不可思议的药，身体变成了小孩。」",
    "「そんな薬がこの世界に存在するなら、\\n　当然、その薬を作ることだってできるはずじゃない」": "「既然这世界有那种药，\\n　当然也能做出那种药才对。」",
    "胸を張る志津香に対して、俺は力強く頷いてみせた。": "我对着挺起胸膛的志津香用力点头。",
    "「志津香は凄腕の魔法使いだし、薬作りなんてお手の物だよな！」": "「志津香是高强的魔法师，制药对你来说是小菜一碟吧！」",
    "「あっ、うん……。\\n　そうね。そう思うわよね……」": "「啊，嗯……\\n　是啊。你这么想对吧……」",
    "「急に言葉の勢いがなくなったな」": "「你说话的气势突然变弱了耶。」",
    "「実はね、薬を作るのはあまり得意じゃないの」": "「其实，我并不是很擅长制药」",
    "「でも、ランスに絡まれないようにするためだったら、\\n　全神経を集中して調合を成功させてみせるわ！」": "「但是，为了不被兰斯缠上，\\n　我会集中全部精力调制出来的！」",
    "俺にはなにもできないので、ただ志津香を見守ることしかできない。\\n真剣な眼差して、材料を混ぜ合わせていく彼女の姿を見つめた。": "我什么也做不了，只能在一旁看着志津香。\\n我注视着她用认真的眼神，混合着材料的样子。",
    "「材料をしっかりと計って、混ぜ合わせれば……。\\n　ほら、完成よ。意外と簡単だったわね――」": "「只要好好计算材料，混合在一起的话……\\n　你看，完成了。意外地简单呢——」",
    "志津香が微笑みを浮かべた瞬間、手に持った薬が光を放った。\\n爆発音と煙が辺りを包む。": "志津香露出微笑的瞬间，手中的药发出了光芒。\\n爆炸声和烟雾笼罩了周围。",
    "「志津香、ケガはないか？」": "「志津香，你没受伤吧？」",
    "「けほっ、けほっ……！　\\n　びっくりしたけど、ケガはないわ」": "「咳咳，咳咳……！　\\n　吓了一跳，但没有受伤」",
    "「でも、やっぱり、私には薬作りは難しかったわね……」": "「但是，果然，对我来说制药还是太难了……」"
}