{
    "「――この間、ナディラさんと一緒にお出掛けしたときに、\\n　猫を追いかけていたらナディラさんとはぐれてしまって」": "「——之前和娜迪拉小姐一起出门的时候，\\n　我追着猫跑，结果和娜迪拉小姐走散了。」",
    "「えっ、大丈夫だった？」": "「咦，你没事吧？」",
    "「うん、平気。すぐに合流できたよ。\\n　ナディラさんが私のことを見つけてくれたの」": "「嗯，没事。我马上就找到她了。\\n　是娜迪拉小姐找到我的。」",
    "「でも、次からはもう少し気をつけないとね。\\n　私を見つけてくれるナディラさんや、\\n　商人さんに甘えてばかりはいられないもの」": "「不过，下次得再小心一点才行。\\n　不能老是依赖找到我的娜迪拉小姐\\n　和商人先生。」",
    "ミルの通路でアリスカと談笑していると、\\n後ろからぱたぱたと駆け寄ってくる足音が聞こえてきた。": "在米尔的通道上和艾丽丝卡谈笑时，\\n后方传来啪哒啪哒的跑步声。",
    "「……あっ！　ふたりとも、ちょうどよかった！　\\n　いま、少しお時間いいかしら？　相談したいことがあるの」": "「……啊！你们两个来得正好！\\n现在方便借点时间吗？我有事想商量。」",
    "「……それで、相談したいことって？」": "「……所以，你想商量什么？」",
    "「実は、新作バーガーの開発をどうしようか悩んでいるの」": "「其实，我正在烦恼新汉堡的开发。」",
    "「ハロウィンにぴったりのハロウィンバーガーに続く、\\n　スペシャルなバーガーを開発しないとお客さまに飽きられちゃう！　\\n　と思ってね、作ってみたのはいいものの……味に自信がないのよ」": "「继万圣节汉堡之后，\\n　再不开发出特别的汉堡的话，客人就要厌倦了！　\\n　我是这么想的，所以试着做了出来……但对味道没有自信」",
    "「それで、おふたりに試作品の味見をお願いしたいと思ったの！」": "「所以，我想请你们两位试吃一下！」",
    "「わかった。食べて、味の感想を言えばいい？　\\n　チャオグォさんみたいに、細かな味の批評はできないと思うけど……」": "「我知道了。吃下去，然后说出感想就行了吧？　\\n　虽然我应该没法像曹郭先生那样，给出详细的评价……」",
    "「大丈夫！　率直な感想を聞かせてほしいわ。\\n　……というわけで、はいっ、これよ」": "「没关系！　我想听听你们坦率的感想。\\n　……所以，来，就是这个」",
    "『試作品』と書かれた紙でラッピングされたハンバーガーを、\\nすっと差し出された。": "她迅速地递出一个汉堡，\\n上面用写着『试作品』的纸包装着。",
    "「ん～、美味しそうな匂いがする」": "「嗯～，闻起来很好吃」",
    "「これ、前にジェインさんが作ってくれたハンバーガーと、\\n　お肉の形状が違う。前のはハンバーグみたいだったのに、\\n　今回のは少し厚切りのお肉」": "「这个，和之前简小姐做的汉堡，\\n　肉的形状不一样。之前的是像汉堡肉饼一样的，\\n　这次的是稍微厚一点的肉」",
    "「そうっ！　ちょっと珍しいお肉を使ったハンバーガーなの。\\n　このお肉はそのまま焼くのが一番美味しいって教えてもらったから、\\n　パティじゃなくてステーキ風にしてみたのよ」": "「对！　这是用稍微少见的肉做的汉堡。\\n　因为有人告诉我，这种肉直接烤是最美味的，\\n　所以我就没有做成肉饼，而是做成牛排的样子了」",
    "「さっ、食べて食べて！」": "「来，吃吧吃吧！」",
    "「よし、じゃあいただきます！」": "「好，那我开动了！」",
    "「いただきます。はむっ……ん、んむんむ……。\\n　あら？　このお肉……」": "「我开动了。哈唔……嗯，嗯唔嗯唔……\\n　哎呀？这个肉……」",
    "「ど、どうかしら……？」": "「怎，怎么样……？」",
    "「美味しい、けれど……可も無く不可も無く、というの？　\\n　よくある味に落ち着いてしまっている気がする」": "「好吃，但是……不好也不坏？\\n　感觉味道很普通」",
    "「お肉の味がそこまで印象に残らない、というのかな。\\n　このハンバーガーだからこその味が、足りない気がするの」": "「肉的味道没有给我留下深刻的印象。\\n　感觉这个汉堡的味道不够」",
    "「右に同じ。リピーターを狙うなら、ちょっと弱いかなって感じだなぁ」": "「我同意。如果想吸引回头客的话，感觉有点弱」",
    "「む～んっ、そうなのよねぇ。せっかく珍しいお肉を使っているのに、\\n　それを活かしきれてないなって、自分でも実感しているの」": "「唔～嗯，是啊。难得用了稀有的肉，\\n　我自己也觉得没有完全发挥出它的优点」",
    "「……プロの料理人じゃないから、間違った提案かもしれないけれど\\n　お肉の火加減を変えてみるのはどう？」": "「……我不是专业的厨师，所以这个建议可能不太对\\n　不过，要不要试试改变肉的火候？」",
    "「もし予備のお肉があるなら、私の炎の魔法で\\n　いろいろと焼き加減を試すのもいいのかもしれないと思って」": "「如果还有备用的肉的话，用我的火焰魔法\\n　尝试各种烤法或许也不错」",
    "「そっか、火加減かぁ～！　予備のお肉まだまだあるから、\\n　アリスカさまの好きなように試してみてっ！」": "「这样啊，火候啊～！　备用的肉还有很多，\\n　艾丽丝卡大人就按自己喜欢的来试试吧！」",
    "「ありがとう。あと、レタスもお願いできる？」": "「谢谢。还有，能帮我拿点生菜吗？」",
    "ジェインはすぐにスライスされた肉とレタスを持ってきた。\\n皿の上に肉を数枚ずつ並べ、アリスカは静かに呼吸を整える。": "简立刻把切好的肉和生菜拿了过来。\\n艾丽丝卡把几片肉放在盘子上，静静地调整呼吸。",
    "「――大地に眠る炎の結晶よ。我の言葉に応えよ」": "「——沉睡于大地的火焰结晶啊。回应我的话语吧」",
    "アリスカが言葉を唱えると、一瞬皿の上に炎があがった。": "艾丽丝卡咏唱完后，盘子上瞬间燃起了火焰。",
    "「……うん、これで大丈夫かな」": "「……嗯，这样应该就行了」",
    "「流石アリスカ。あっと言う間だな」": "「不愧是艾丽丝卡。一眨眼就做好了」",
    "「問題は、美味しいかどうかだけどね。\\n　右からミディアムレア、ミディアム、ウェルダンにしてみたよ」": "「问题是，不知道好不好吃。\\n　我从右边开始烤成三分熟，五分熟，全熟」",
    "「ミディアムレアが少し生っぽいお肉で、\\n　ウェルダンがしっかり焼いたお肉。ミディアムはその中間」": "「三分熟的肉有点生，\\n　全熟的肉烤得很熟。五分熟的肉介于两者之间」",
    "「仕上げにレタスにも魔法をかけて――氷の刃よ、出でよ」": "「最后对生菜也施加魔法——冰刃啊，出来吧」",
    "今度はレタスの表面が凍る。\\n右手の上に出した炎にさっとくぐらせると、表面の氷が少し溶けた。": "这次生菜的表面结冰了。\\n我用右手上的火焰迅速地烤了一下，表面的冰稍微融化了一些。",
    "「アリスカさまっ、今のは一体！？」": "「艾丽丝卡大人，刚才那到底是！？」",
    "「レタスにシャキッとした食感を出したくて、やってみたの。\\n　このレタスとお肉を一緒に食べてみて？」": "「我想让生菜有脆脆的口感，所以就试试看。\\n　你把生菜和肉一起吃吃看？」",
    "「レタスとお肉を一緒にと……んっ！　\\n　さっきのと全然食感が違う！」": "「生菜和肉一起……嗯！\\n　口感和刚才完全不一样！」",
    "「はむっ、んん～！　このミディアムに焼いたお肉！　\\n　これがわたくしの目指していた風味と食感なのよっ！　\\n　レタスもシャキシャキで……んっ、美味しいわぁ～！」": "「哈呣，嗯嗯～！　这个烤成五分熟的肉！　\\n　这就是我追求的风味和口感！　\\n　生菜也脆脆的……嗯，真好吃～！」",
    "「よかった、成功したみたい」": "「太好了，看来成功了」",
    "「それにしても、よく火加減が原因って気がついたな」": "「话说回来，真亏你能注意到火候的问题啊」",
    "「実は……このお肉、前に食べたことがあるの」": "「其实……这种肉，我之前吃过」",
    "「姉さんとヒュームに出掛けたときに立ち寄ったレストランで、\\n　珍しいお肉だからって薦められたものに味が似ている気がして」": "「和姐姐还有修一起出门的时候，\\n　在经过的餐厅里，因为是稀有的肉所以被推荐了，感觉味道很像」",
    "「そのときに、シェフの方が火加減で味が変わるって\\n　言っていたのを思い出したの」": "「那个时候，我想起了厨师说\\n　火候不同味道也会改变」",
    "「すごいわ。それを覚えていてくれたから、\\n　こうして新作バーガーにも応用できたのよね」": "「好厉害。因为记得这件事，\\n　才能像这样应用在新汉堡上」",
    "「でも、炎も氷も簡単に出してたけど、\\n　ああいう魔法って微調整難しいんだろ？　\\n　下手したら肉が消し炭になっちゃったりさ」": "「但是，虽然火和冰都能简单地放出，\\n　那种魔法很难微调吧？　\\n　搞不好肉会变成焦炭」",
    "「これでも一応魔法学校の教師だからね。\\n　これくらいの微調整はできないと、生徒に笑われちゃう」": "「我好歹也是魔法学校的教师。\\n　如果连这种程度的微调都做不到，会被学生笑话的」",
    "「魔法の火加減でバーガーを作る……うんっ！　\\n　これ、マジカルバーガーとして早速売り出してみましょっ！」": "「用魔法控制火候做汉堡……嗯！　\\n　这个，就作为魔法汉堡尽快出售吧！」",
    "「期間限定商品にしたら、話題性もバッチリだと思うの。\\n　ふたりとも、わたくしに協力してくれる？」": "「如果作为限时商品的话，话题性也足够了。\\n　你们俩能帮我吗？」",
    "「もちろん！　買い付けのついでに宣伝したり、\\n　俺にできることは協力するよ」": "「当然！　采购的时候顺便宣传一下，\\n　我会尽我所能帮忙的」",
    "「わ、私も協力してあげたいのだけど……」": "「我，我也想帮忙……」",
    "「だけど？」": "「但是？」",
    "珍しく戸惑った様子のアリスカに、言葉の続きを促す。": "艾丽丝卡少见地露出了困惑的样子，我催促她继续说下去。",
    "「魔法学校って、副業大丈夫かな……？」": "「魔法学校，可以兼职吗……？」",
    "それはたしかに重要なことだと思いながら、\\nアリスカが焼いてくれた肉を口に放り込んだ。": "这确实是很重要的事情，\\n我一边想着，一边把艾丽丝卡烤的肉放进了嘴里。"
}