{
    "早朝。今度こそ、時間割をきちんと確認した上で『雲鳥の湯』に来た。\\n露天風呂なので蒸気がこもることはないはずだが、\\nそれでも立ち上る湯気で視界は薄ぼんやりとしている。": "早上。这次我好好确认了课程表之后才来到了『云鸟之汤』。\\n因为是露天浴池，所以应该不会被蒸汽笼罩，\\n但即便如此，视野还是因为升起的水蒸气而变得模糊。",
    "「ここが一番人気らしいからな。\\n　どれどれ、どんな風景を見ながら風呂に……」": "「这里好像是最受欢迎的。\\n　我看看，一边欣赏着什么样的风景一边泡澡……」",
    "「うぉっ！？」": "「哇！？」",
    "「うああああっ？！」": "「哇啊啊啊啊？！」",
    "湯気の向こうから現れたのはユヅキだった。": "从水蒸气的对面出现的是柚月。",
    "（またしても俺はやらかしてしまったのか……！？）": "（我又搞砸了吗……！？）",
    "「悪かったな、いきなりぶつかったりして。大丈夫か？」": "「抱歉，突然撞到你了。没事吧？」",
    "「え？　いや、なんともないが……」": "「咦？　不，我没事……」",
    "「こんな朝っぱらから風呂に入りにくるとは思ってなくてさ。\\n　こっちの掃除は終わったから、ゆっくり入っていくといい」": "「没想到你这么早就来泡澡了。\\n　这边已经打扫完了，你慢慢泡吧」",
    "「あ、掃除……」": "「啊，打扫……」",
    "彼女の言葉でようやく事態を把握する。\\nユヅキは浴室を清掃していたらしい。だから服も着たままなのだ。": "听到她的话，我终于明白了情况。\\n柚月似乎在打扫浴室，所以她还穿着衣服。",
    "「わたしはこっちの掃除をしてるから、気にしなくていいぞ」": "「我正在打扫这边，你不用在意」",
    "「いや、そう言われても」": "「不，就算你这么说」",
    "「……というか、あんた。そのタオル……湯船にタオルをつけるのは\\n　マナー違反だって知らないのか！？」": "「……话说，你啊。那条毛巾……把毛巾放在浴缸里\\n　你不知道这是违反礼仪的吗！？」",
    "「はい！　タオル没収！」": "「好了！没收毛巾！」",
    "「あっ、ちょ、待っ……！？」": "「啊，等，等一下……！？」",
    "股間をかくしていたタオルを強引に剥ぎ取られてしまう。\\n一気に心許なくなって、慌てて近くの浴槽に入るほかなかった。": "她强行把遮住我胯下的毛巾给抢走了。\\n我一下子没了安全感，只能慌忙躲进附近的浴池里。",
    "（な、なんなんだ……！？　いきなりタオルを没収するなんて……）": "（怎，怎么回事……！？　突然就抢走我的毛巾……）",
    "「ほら、見てみろ。ここは、この宿で一番眺めがいいんだ。\\n　昔、この温泉から雲の合間を飛ぶ鳥の姿が見えたっていうんで、\\n　雲鳥の湯っていう名前になったらしいぞ」": "「你看，这里可是这间旅馆里视野最好的地方。\\n　据说以前从这个温泉里能看到在云层间飞翔的鸟儿，\\n　所以才被称作云鸟之汤」",
    "「あ、なるほど……」": "「啊，原来如此……」",
    "確かに、周囲に遮蔽物もなく、空を見渡せるロケーションだ。": "确实，这里周围没有遮挡物，可以一览天空。",
    "「わたしの一番のお気に入りもここなんだ。\\n　風呂に入れなくても眺めは堪能できる……この宿で働いてるやつの\\n　特権かもしれないな」": "「我最喜欢的地方也是这里。\\n　就算不泡澡也能欣赏风景……这或许是\\n　在这间旅馆工作的特权吧」",
    "彼女がこの温泉が、宿が、好きなのだろうという気持ちが伝わる。\\nしかし、それはそれとして……。": "我能感受到她对这个温泉和旅馆的喜爱。\\n但是，这先暂且不提……。",
    "「なんかユヅキ、最初に会ったときとずいぶん印象が違うな」": "「感觉你和我第一次见面的时候印象完全不同啊」",
    "「は？　最初も何も、会ったことなんかないだろ。\\n　そもそもなんでわたしの名前……ははあ、さてはナンパか」": "「哈？　什么第一次，我们不是没见过面吗。\\n　说到底你怎么知道我的名字……哈哈，是搭讪吗」",
    "「わたし相手ならまだいいが、他のお客さんにそういうことするのは\\n　迷惑になるから気をつけろよ」": "「找我搭讪倒还好，要是对其他客人做这种事\\n　会给人添麻烦的，注意点哦」",
    "「え？　いや、俺は……」": "「诶？　不，我……」",
    "「じゃあ、ごゆっくり」": "「那，你慢慢享受吧」",
    "道具を持ってユヅキは風呂場から出ていく。\\nその背中を見送りながら、俺は首をかしげた。": "柚月拿着工具离开了澡堂。\\n我一边目送着她的背影，一边歪着头。",
    "「なんだったんだ、いまのは……？」": "「刚才那到底是……？」",
    "ふと、イサベルの顔がよぎる。": "伊莎贝尔的脸突然浮现在我的脑海里。",
    "「いや、まさかな……？」": "「不，不会吧……？」",
    "風呂からあがると、シューファンが誰かと談笑しているところに遭遇した。\\n相手には見覚えがある。確か、橋で踊りを披露してくれていた。": "洗完澡后，我碰巧撞见秀芳正在和某人谈笑风生。\\n对方我有印象。记得是在桥上表演过舞蹈的人。",
    "「じゃあマルヤムサンもご存知なんですね」": "「那么玛露亚姆小姐也知道咯。」",
    "「あ、うん。シューファンさんの好きな『川蝉の夕暮れ』は、\\n　ジャハラでもわりと有名みたいだからね」": "「啊，嗯。秀芳小姐喜欢的『川蝉的黄昏』，\\n在贾哈拉好像也满有名的。」",
    "「アタシは自分で読んだことはないけど、お客さんで好きな人がいて……\\n　だから、なんとなくあらすじは知ってるんだ。\\n　もちろん、その小説に踊り子が出てるのも教えてもらったし」": "「虽然我没有自己读过，但有客人喜欢……\\n所以，我大概知道剧情大纲。\\n当然，我也听说那部小说里有舞娘出场。」",
    "「へえ、そうなのか……」": "「哦，是这样啊……」",
    "「あら、皇子。お風呂上がりですか？」": "「哎呀，皇子。你洗完澡了吗？」",
    "「あっ、いや、無意識に声に出してたみたいだ。\\n　会話の邪魔するつもりはなかったんだけど」": "「啊，没有，我好像下意识地发出声音了。\\n我并没有要打扰你们的意思。」",
    "「いえ、よかったら皇子も一緒にお話しませんか？　\\n　ちょうどいま、マルヤムサンと『川蝉の夕暮れ』のことを\\n　話していたところなんですが」": "「不会，不介意的话，皇子要不要也一起聊呢？\\n我们正好在和玛露亚姆小姐聊『川蝉的黄昏』的事\\n」",
    "「そ、そうか？　あ、初めましてだよな。\\n　%username%っていうんだ。\\n　ショー、すごく良かった。楽しませてもらったよ」": "「是，是吗？　啊，初次见面。\\n　我叫%username%。\\n　刚才的表演非常棒，我很享受哦」",
    "「見てくれたんだね！　ありがと♪\\n　今夜もステージに上がる予定だから、ぜひ見に来てね」": "「你看了啊！　谢谢♪\\n　今晚我也会登台表演的，一定要来看哦」",
    "「あら、まるで小説のワンシーンみたいですね」": "「哎呀，简直就像小说里的一幕呢」",
    "「ちょっと、それは恥ずかしいって。だって、主人公がダンサーと\\n　恋に落ちちゃう展開でしょ」": "「等下，那样好害羞啊。因为，那不是主人公和舞娘\\n　坠入爱河的展开吗」",
    "「そ、そうなのか……。恋にね……」": "「是，是这样吗……坠入爱河……」",
    "思わずマルヤムのことを意識してしまう。": "我不由得在意起玛露亚姆。",
    "「世間に馴染めなくて疎外感を感じていた青年が、一人旅の末にここに\\n　たどり着くんです。そのとき、ダンサーと恋に落ちてしまうんですよ」": "「无法融入社会，感到疏远的青年，独自旅行的最后\\n　到达了这里。那时，他和舞娘坠入了爱河」",
    "「アタシ、一番気になってるのは最後のとこなんだよな。\\n　温泉を見つけちゃうんだっけ」": "「我最在意的是最后的部分。\\n　好像发现了温泉来着」",
    "「ええ。主人公の青年が山に入っていくと、光り輝く鳥に出会うんです。\\n　その鳥に導かれて、山奥の秘湯を発見する……」": "「嗯。主人公青年进入山里，遇到了一只闪闪发光的鸟。\\n　在那只鸟的引导下，发现了深山里的秘汤……」",
    "「その描写がすごく美しいんです。\\n　ぜひ小説も読んでいただきたいです」": "「那个描写非常美丽。\\n　请一定要读一下小说」",
    "「そっかぁー。やっぱり読んでみよっかなぁ。\\n　シューファンさんと会ったのも何かの縁だし……」": "「是吗。果然还是读一下吧。\\n　和秀芳小姐相遇也是某种缘分……」",
    "「おいこら、ふざけた野郎だ！　大人しくしろっ！！」": "「喂，你这混蛋！　给我老实点！！」",
    "「なんだ！？　廊下の向こうから何か揉めてる声が……？」": "「什么！？　走廊对面好像有什么人在争吵……？」"
}