{
    "「……ふぅ、やっぱり温泉は気持ちいいわね。\\n　入るとスッキリする」": "「……呼，果然温泉很舒服呢。\\n　泡进去之后感觉很清爽」",
    "「お湯の感じが違うんだよなぁ……柔らかいっていうか、なんていうか」": "「水的感觉不一样啊……该说是柔软呢，还是什么呢」",
    "「そうね。温泉の効能とかが関係しているのかしら？　\\n　お肌の調子を整えるお湯は柔らかい、とか……\\n　比較してみるのも面白いかもしれないわね」": "「是啊。和温泉的功效有关系吗？　\\n　调整肌肤状态的水很柔软，之类的……\\n　比较一下说不定会很有趣呢」",
    "ソフィアと共にテーセツ郊外にある温泉を楽しんで町へ戻って来た帰り、\\nふたりでのんびりと夜風にあたりながら宿に向かって歩いていると、\\nふいにソフィアが「あっ」となにか思い出したように、声を上げた。": "和索菲娅一起享受了泰赛兹郊外的温泉之后，我们回到了城里，\\n两人悠闲地吹着夜风，朝着旅馆走去，\\n突然，索菲娅像是想起了什么一样，「啊」地叫了一声。",
    "「そういえば、知ってる？　\\n　温泉の中でも、運気が上がる温泉『密の湯』っていうのがあるんだって」": "「说起来，你知道吗？　\\n　在温泉中，有一种能提升运气的温泉，叫做『密之汤』」",
    "「運気が上がる温泉？　はて……？」": "「提升运气的温泉？　什么……？」",
    "「私も噂で聞いた程度なんだけど、\\n　あなたなら知っているかなって思って……」": "「我也只是听说而已，\\n　我想你的话应该知道吧……」",
    "「うーん……仕事でテーセツに何度も来てるけど、\\n　そんな噂は聞いたことがなかったな」": "「嗯……虽然因为工作来泰赛兹好几次了，\\n　但没听说过这种传闻啊」",
    "「そう……じゃあ単なる噂だったのかしらね。\\n　地元の人ならもっと詳しい話を知っているかも。\\n　あそこにいる人に話聞いてみましょ。すみませーん！」": "「是吗……那可能只是个传言吧。\\n　当地人的话说不定会知道更多。\\n　去问问那边的人吧。不好意思！」",
    "そうして、噂の真偽を確かめるべく近くを通りかかったテーセツの人に、\\n話を聞いてみることとなった。": "就这样，为了确认传言的真伪，\\n我们向附近经过的游客打听了一下。",
    "「――ああ、『密の湯』か。知ってるよ」": "「――啊啊，『密之汤』啊。我知道哦」",
    "「やっぱり実在する温泉だったのね。\\n　その温泉に入ると、運気が上がっていいこと尽くしって聞いたけど……\\n　本当かしら？」": "「果然是真的温泉啊。\\n　听说泡了那个温泉的话，运气会变好，好事连连……\\n　是真的吗？」",
    "「俺が知っている話とはちょっと違うな。\\n　あそこは運気が上がる温泉なんかじゃない。貸し切りの混浴だよ」": "「和我知道的有点不一样啊。\\n　那里不是什么提升运气的温泉。是包场的混浴哦」",
    "「『秘密の恋人たち』御用達の場所なのさ。\\n　大物カップルがお忍びで来るとか来ないとかって話もあるくらいだ」": "「是『秘密恋人』专用的地方。\\n　听说大牌情侣也会偷偷来泡」",
    "「お忍び、つまり密会所……もしかして『密の湯』って……」": "「偷偷来，也就是说密会所……难道『密之汤』是……」",
    "「まあカップルでふたりきりだからな、運はともかく気分は\\n　上がるんじゃないか？　おふたりさんも、のぼせすぎないようにな」": "「嘛，毕竟是情侣两人独处，运气先不说，\\n　心情应该会变好吧？　你们两个也要注意别泡晕了哦」",
    "「ちょ、ちょっと、そんなんじゃ……！」": "「等，等等，不是这样的……！」",
    "ひらひらと手を振って楽し気に去って行くテーセツの民の背中を見ながら、\\nソフィアは大きなため息をついた。": "看着一边挥着手一边开心地离开的游客，\\n索菲娅大大地叹了一口气。",
    "「まさか密会所になっているだなんて……\\n　誰なの？　最初に運気が上がる温泉だなんて噂を流したのは」": "「没想到居然变成了密会所……\\n　到底是谁啊？　一开始散布提升运气的温泉这种谣言的」",
    "「間違ってるなら間違ってるって、途中で誰か訂正しなさいよね。\\n　まったく……変に期待しちゃったじゃない」": "「要是搞错了的话，中途就该有人来纠正一下啊。\\n　真是的……这不是让我有了奇怪的期待吗」",
    "「まあまあ、噂っていうのは尾ひれがつくものだからさ。\\n　途中でおかしな方向に話がいっちゃったんだろ、きっと。\\n　そんなに運気を上げたかったのか？」": "「嘛嘛，谣言这种东西本来就会越传越夸张。\\n　肯定是中途就传歪了吧。\\n　你就那么想提升运气吗？」",
    "「……私じゃないわ。あなたの運気が少しでも上がればって、思ってたのよ」": "「……不是我哦。我是想着，要是你的运气能稍微提升一点就好了」",
    "「私たち、まだまだいろいろと大変な状況でしょ？　\\n　だから、少しでもあなたの進む道がいいほうへ向かうように、\\n　願掛けができたらと思っていたの」": "「我们，还有很多很多麻烦的状况吧？　\\n　所以，为了让你前进的道路能稍微好一点，\\n　我才想着去许愿的」",
    "「そう、だったのか」": "「是，这样吗」",
    "がくりと肩を落とすソフィアに、たまらなく愛おしさが込み上げてくる。\\n思わずぎゅっと抱きしめると、腕の中でソフィアが身じろいだ。": "看着索菲娅失落的样子，我心中涌起一股怜爱之情。\\n我情不自禁地抱紧了她，索菲娅在我的怀里扭动着身体。",
    "「え？　ちょ、ちょっと……！　こ、ここ外よ？　\\n　いくら夜だからって、まだ人通りもあるし……！」": "「诶？　等，等一下……！　这，这里是外面哦？　\\n　就算是晚上，也还是有人走动的……！」",
    "「……ありがとう、ソフィア。その気持ちだけですごく嬉しいよ」": "「……谢谢你，索菲娅。你有这份心意我就很高兴了」",
    "「あ、当たり前じゃないの。\\n　あなたの代わりは誰もいないんだから、心配するのは当然のことでしょ」": "「这，这不是当然的吗。\\n　你是无可替代的，我当然会担心你了」",
    "「今回は噂の真偽を見抜けなかったわけだけど、\\n　次はちゃんと見つけてくるから。あなたに幸運を届けてあげる」": "「虽然这次没能看穿谣言的真伪，\\n　但下次我一定会找到的。我会给你带来幸运的」",
    "「もちろん、運に頼ってばかりじゃなくて、\\n　私の実力であなたのことを守る前提でね」": "「当然，我不会只依靠运气，\\n　我会以我的实力来保护你」",
    "「ありがとう、頼りにしてるよ」": "「谢谢，那就拜托你了」",
    "背中をぽんぽん軽く叩いてから、そっと身体を離す。\\n正面からソフィアに向き直ると、少し照れくさそうにソフィアは笑っていた。": "我轻轻拍了拍她的后背，然后松开了她。\\n我重新面向索菲娅，她有些害羞地笑了。",
    "「まさか温泉の話から、真面目な話をすることになるなんてね。\\n　温泉に入ってのぼせたのかしら？」": "「没想到从温泉的话题，会变成这么严肃的话题呢。\\n　是泡温泉泡晕了吗？」",
    "「もう少し夜風にあたっていく？　それとも、早く宿に戻りたい？」": "「要再吹一会夜风吗？　还是说，想早点回旅馆？」",
    "「そうね、じゃあ……もう少しだけ夜風にあたっていこうかしら。\\n　あなたも付き合ってくれる？」": "「是呢，那么……再吹一会夜风吧。\\n　你也能陪我吗？」",
    "「うん、もちろん。\\n　……あ、そうだ。さっきの運気が上がる温泉の話だけどさ」": "「嗯，当然。\\n　……啊，对了。关于刚才那个提升运气的温泉」",
    "「もう、あれはただの噂だったって結論が出たでしょ？　\\n　まだ掘り下げるの？」": "「真是的，不是已经得出结论了吗？　\\n　还要继续吗？」",
    "「ああえっと、噂は噂だったことは理解してるんだけどさ……\\n　もしかしてソフィア、例の温泉が混浴風呂ってことは知ってた？」": "「啊啊那个，虽然我知道那只是个传言……\\n　但是索菲娅，你知道那个温泉是混浴的吗？」",
    "「混浴と知ってたなんて、ど……どうしてそう思うのよ？」": "「为什么……为什么你会觉得我知道是混浴？」",
    "「いや、密会所になってることには驚いてたのに、\\n　混浴については特になにも反応してなかったから、もしや？　と思って」": "「不是，明明知道是密会场所的时候那么吃惊，\\n　但是对混浴却没什么反应，所以我就想会不会是这样」",
    "「うっ……そ、そんなわけないじゃない！　ししし、知らなかったわよ！」": "「呜……怎，怎么可能！　我我我，我不知道啊！」",
    "頬を赤く染めて、首を横に振るソフィア。\\n下手な嘘に思わず笑みが零れてしまう。": "索菲娅红着脸，摇着头。\\n这蹩脚的谎言让我忍不住笑了出来。",
    "「なんだ、知ってて誘ってるのかと思った。\\n　……今度、一緒に入ってみる？」": "「什么啊，我还以为你知道是混浴才邀请我的。\\n　……下次，要一起泡吗？」",
    "「い、いいい、一緒に入る……！？　あなたと！？」": "「一，一一起泡……！？　和你！？」",
    "ソフィアは更に顔を真っ赤にし、\\n口をパクパクと閉じたり開いたりを繰り返していた。": "索菲娅的脸更红了，\\n嘴巴一张一合的。",
    "「……ばかぁ！　えっち！　へんたぁい！！」": "「……笨蛋！　色狼！　变态！！」",
    "ソフィアの全力の叫びが、テーセツの夜空へと響き渡るのだった。": "索菲娅全力的叫喊，响彻了宁静的夜空。"
}