{
    "ヒュームのことがあって、\\nカルラ姉さんがジャハラにいたときのこと。\\n所用のついでに、滞在先を訪ねてみることにした。": "因为休姆的事情，\\n卡璐菈姐姐在贾哈拉的时候的事情。\\n我决定在办事的时候，顺便去她住的地方看看。",
    "その途中のこと――": "在途中——",
    "「そこのご婦人、待った。\\n　少し手間をかけてしまうが、こちら側から通ってくれ」": "「那边的妇人，等一下。\\n　虽然会稍微麻烦你一下，但请从这边通过。」",
    "「ん？　今度は荷馬車か。\\n　ご婦人が通ったら誘導するから、それまで待ってほしい」": "「嗯？这次是马车吗？\\n　等妇人通过之后，我会引导你，希望你等一下。」",
    "大通りにできた穴に通行人や馬車がはまらないよう、\\nてきぱきと誘導しているカルラ姉さんを発見した。": "为了不让路人或马车掉进大马路上的洞穴，\\n我发现了正在俐落地引导交通的卡璐菈姐姐。",
    "「どうしたんだカルラ姉さん、こんなところで」": "「卡璐菈姐姐，你怎么会在这里？」",
    "「皇子か。これは治安維持の一環だ。\\n　道に穴が空いてしまっていて危険なんだ。\\n　散歩中に人だかりを見かけて、ほうっておけなくてな」": "「是皇子啊。这是维持治安的一环。\\n　路上开了个洞很危险。\\n　我在散步时看到人群聚集，觉得不能放着不管。」",
    "「困っている人の手助けをしていると、\\n　宿にこもりきりでいるより少しは気が晴れる」": "「帮助有困难的人，\\n　比一直窝在旅馆里要来得舒坦一点。」",
    "「荷物を運んだりするのもいい運動になるんだ。\\n　おかげで少し汗をかいてしまった」": "「搬运货物也是不错的运动。\\n　多亏了这个，稍微出了点汗」",
    "「じゃあ、散歩に出かけてからずっとここに？」": "「那么，从散步开始就一直在这里？」",
    "「そういうことになるな」": "「就是这么回事」",
    "気丈に振舞っていても、どこか陰りがあるカルラ姉さんの笑顔。\\nこんな彼女をひとりにするなんてできない。": "卡璐菈姐姐虽然表现得很坚强，但笑容中却带着一丝阴霾。\\n我不能让她一个人待着。",
    "「誘導っていってもひとりじゃ大変だろ。\\n　姉さんの反対側は俺がやるよ」": "「就算说是引导，一个人也很辛苦吧。\\n　姐姐的对面就由我来吧」",
    "「気持ちはありがたいが、\\n　忙しい皇子の時間を奪うのは……」": "「你的心意我很感激，\\n　但夺走皇子忙碌的时间……」",
    "「俺がそうしたいんだよ」": "「我是想这么做的」",
    "カルラ姉さんが答えるのを待たず、穴を避けて近くへ歩み寄る。\\n待たされていた荷馬車の主人がじれったそうな視線を寄越した。": "不等卡璐菈姐姐回答，我就避开洞穴走近了她。\\n被堵住的马车主人向我投来了焦急的视线。",
    "「あ、すまない、もう通っていいぞ」": "「啊，抱歉，已经可以通行了」",
    "「ほら姉さんひとりじゃ休憩も取れないじゃないか。\\n　ここは俺が引き受けるから、まずは水分補給してきなよ」": "「你看，姐姐一个人的话连休息都没法休息吧。\\n　这里就交给我了，你先去补充水分吧」",
    "「皇子……」": "「皇子……」",
    "「そうだな、そうさせてもらうとしよう」": "「是啊，那就这么办吧」",
    "ふたりで手分けして誘導をする中、町に風が吹きはじめた。\\n巻き上げられた大通りの砂ぼこりはまるで薄茶色の煙のようだ。": "在我们两人分头引导的时候，镇上开始刮起了风。\\n被卷起的大街上的沙尘简直就像淡茶色的烟雾一样。",
    "「風が出てきたな。\\n　目に砂が入らないように気をつけるんだぞ」": "「起风了呢。\\n　小心不要让沙子跑进眼睛里」",
    "「もし目に入った場合はこすらず、水で洗い流すこと。\\n　こすったら眼球を傷つけてしまうからな」": "「如果进到眼睛里的话不要揉，用水冲掉。\\n　揉的话会伤到眼球的」",
    "「わかった」": "「知道了」",
    "風に舞うのは、なにも砂ばかりではない。\\n太ももが見えるほどに短いカルラ姉さんのスカートもそうだ。": "随风飘舞的，不仅仅是沙子。\\n卡璐菈姐姐那短到能看见大腿的裙子也是。",
    "前後にわかれた布地を、サイドにある紐がつないでいるからだろうか。\\n風が吹く度にはためいて、いけないと思いつつ視線が吸い寄せられてしまう。": "是因为前后分开的布料是用侧面的绳子连接起来的吗。\\n每当风吹过，裙子就会飘动，虽然知道这样不好，但视线还是被吸引住了。",
    "「こう風が強くては、転倒も起こるかもしれない。\\n　今まで以上に周囲の安全に気を配って……」": "「风这么大，说不定会有人摔倒。\\n　要比之前更加注意周围的安全……」",
    "そのとき、通りにある店の軒下から出てきた少女が風に煽られ、\\nよろめきながら大通りの穴がある方向へ進んでいるのが見えた。": "就在这时，我看到从大街上一家店的屋檐下走出来的少女被风吹得摇摇晃晃，\\n朝着大街上那个洞的方向走去。",
    "「このままじゃ穴に……！」": "「这样下去会掉进洞里的……！」",
    "「いけない！」": "「不好！」",
    "言うが早いかカルラ姉さんは駆け出し、すかさず少女を保護した。": "话音刚落，卡璐菈姐姐就冲了出去，迅速保护了少女。",
    "「大丈夫か？　\\n　よかった……ケガはなさそうだな」": "「你没事吧？\\n　太好了……看来没有受伤」",
    "「ああ、礼は不要だ。\\n　困っている人をほうっておけないだけなんだ、私は」": "「啊啊，不用道谢。\\n　我只是不能放着有困难的人不管而已」",
    "日中に比べると人通りがまばらになってきたため、\\nカルラ姉さんの判断により現時点で治安維持活動は終了することになった。": "因为和白天相比，行人变得稀稀落落的，\\n所以根据卡璐菈姐姐的判断，现在治安维持活动结束了。",
    "「風には参ったけど、\\n　あれからは危ないこともなくてよかったよ」": "「虽然风很麻烦，\\n　但之后没有发生危险的事真是太好了」",
    "「風といえば、皇子、\\n　何度か私のスカートを見ていただろう」": "「说到风，皇子，\\n　你看了我的裙子好几次吧」",
    "「！！」": "「！！」",
    "「えっ、えーと……気のせいじゃないかな」": "「呃，呃……是错觉吧」",
    "「隠さなくたっていい」": "「不用隐瞒」",
    "通行人を誘導している間も、カルラ姉さんが少女を保護したときも、\\n結局スカートの中身を見ることはかなわなかった。\\nそれだけ視線を寄せていたら察知されても不思議ではない。": "无论是引导行人的时候，还是卡璐菈姐姐保护少女的时候，\\n结果我没能看到裙子里面。\\n只是视线集中在那里的话，被察觉到也不奇怪。",
    "「どうなんだ？」": "「怎么样？」",
    "「……ごめん」": "「……对不起」",
    "「やっぱりか。\\n　別に怒っているわけではないぞ」": "「果然啊。\\n　我并没有生气哦」",
    "「このスカートなら聖化武装をデザインする際に機動力を重視しただけだ。\\n　皇子がそんなに気になるなら中を見せても構わないが」": "「只是在设计圣化武装的时候，重视了机动性，所以才穿了这条裙子。\\n　如果皇子那么在意的话，给你看看里面也没关系」",
    "「いいの！？」": "「可以吗！？」",
    "スカートの中、それは男にとって一種の聖域であり花園。\\n降って湧いたチャンスに、にわかに興奮するが──": "裙子里面，对于男性来说是一种圣域，一种花园。\\n对于这突如其来的机会，我有点兴奋——",
    "「冗談だ」": "「开玩笑的」",
    "カルラ姉さんは楽しそうに笑い、持ち上げたスカートの裾から手を離す。\\nその笑顔は昼間よりも元気そうでホッとするのだった。": "卡璐菈姐姐开心地笑着，放开了裙子的下摆。\\n她的笑容比白天更有活力，让我松了一口气。"
}