{
    "ミルの廊下を歩いていると、\\nシャーロットの部屋に明かりが点いていることに気づいた。\\nドアをノックして彼女の部屋に入ると――": "我走在米尔的走廊上，\\n发现夏洛特的房间亮着灯。\\n我敲了敲门，走进她的房间——",
    "「あっ、皇子。\\n　こんな夜遅くにどうしたの？」": "「啊，皇子。\\n　这么晚了，怎么了？」",
    "見るからに眠たそうな顔で、シャーロットが聞いてくる。\\n彼女の疑問はもっともだが、それよりも気になるのがこの部屋の状態だった。": "夏洛特一脸困倦地问道。\\n她的疑问很合理，但更让我在意的是这个房间的状态。",
    "さまざまな色と種類の布地が、床一面に広がっていた。": "各种颜色和种类的布料铺满了整个地板。",
    "「商品の整理に集中していたらこんな時間になってしまって、\\n　さっきお風呂に入ってきたところなんだ」": "「我集中精神整理商品，结果就弄到这么晚了，\\n　刚刚才洗完澡。」",
    "「みんなが寝ている時間に仕事をしていたなんて……。\\n　キミって本当に働き者だよね」": "「居然在大家都睡着的时间工作……\\n　你真的很勤劳呢。」",
    "「シャーロットのほうこそ、\\n　夜遅くまでがんばってるみたいじゃないか」": "「夏洛特才是，\\n　你好像努力到很晚呢。」",
    "「眠そうだし、疲れているようにも見えるけど、\\n　それは、いま絶対にしなくちゃいけないことなのか？」": "「你看起来很困，而且好像很累，\\n　不过，那是现在非做不可的事吗？」",
    "「別に、急ぎでもないし、\\n　絶対にしなくちゃいけないってわけじゃないけど……」": "「也不是什么急事，\\n　也不是非做不可……」",
    "「ほら、昼ごはんを食べていたとき、\\n　みんなが着る聖化武装の改良を頼まれてたから」": "「你看，吃午饭的时候，\\n　大家拜托我改良她们穿的圣化武装」",
    "シャーロットの言葉を受けて、脳裏に昼間の光景が浮かぶ。\\n和やかな雰囲気で昼食をとりながら、\\n口々に彼女が開発した聖化武装の力を褒めていた。": "听了夏洛特的话，我脑海中浮现出白天的场景。\\n在和乐融融的气氛中吃着午饭，\\n大家异口同声地夸奖她开发的圣化武装的力量。",
    "「なるほど……あれはあれでプレッシャーになるか」": "「原来如此……那也挺有压力的」",
    "「このクオリティーを考えたら、みんなにせがまれるのは納得だけどさ。\\n　急ぎじゃないなら、もう寝たほうがいいんじゃないか？」": "「考虑到这个质量，我能理解大家为什么这么催你。\\n　既然不急的话，还是早点睡比较好吧？」",
    "「えへへ、そうだよね……」": "「诶嘿嘿，是啊……」",
    "「うん。ボクもベッドに入ったほうがいいとは思ってたんだけど……。\\n　なぜか、手が止まらなくなっちゃって」": "「嗯。我也觉得该上床睡觉了……\\n　但不知为何，手停不下来」",
    "シャーロットは困ったような笑みを浮かべて、\\nこめかみの辺りを拳で軽く叩いた。": "夏洛特露出为难的笑容，\\n用拳头轻轻敲了敲太阳穴。",
    "「だから、皇子がボクのことを止めてくれてよかったよ」": "「所以，皇子能来阻止我真是太好了」",
    "「実は、エンフォーサーが着る聖化武装のデザインを考えていたときも、\\n　三日三晩ぶっ続けで作業をしてたんだよね……」": "「其实，我在设计执行者穿的圣化武装的时候，\\n　也连续工作了三天三夜……」",
    "「『三日三晩ぶっ続け』って……！？　\\n　話の流れからして、納期が迫っていたわけじゃないんだろう？」": "「「连续工作了三天三夜」……！？\\n　从对话的走向来看，应该不是因为交货日期迫在眉睫吧？」",
    "「そう、そう……。\\n　皇子の言うとおりなんだよね」": "「是，是啊……\\n　皇子说得没错」",
    "「まだ完成予定日まで余裕があったし、\\n　ヴァネッサなら多少の遅刻だって許してくれたと思うよ」": "「离预定完成日期还有充裕的时间，\\n　凡妮莎应该也会原谅我稍微迟到一点的」",
    "「でも、いつのまにか鉛筆を握る手が止まらなくなってて……」": "「但是，不知不觉中握着铅笔的手就停不下来了……」",
    "普段は天啓のエンフォーサーのブレーキ役というイメージなのに、\\n熱中すると我を失ってしまう性質は、機械以外の分野でも発揮されるようだ。": "平时给人的印象是天启的执行者的刹车角色，\\n但一旦热衷于某件事就会失去自我的性格，在机械以外的领域似乎也能发挥出来。",
    "「集中力が人並外れていることは、すごいと思うけどさ……。\\n　俺としては、休めるときは休んでほしいかな」": "「我觉得你的集中力超乎常人，很厉害……\\n　不过，我希望你能在能休息的时候休息一下」",
    "そう告げると、彼女の笑顔に安心の色が滲んだ。": "听到我这么说，她的笑容中流露出安心的神色。",
    "「これ以上皇子を心配させるわけにはいかないし、\\n　あともう少しだけがんばったら、寝ようかな――」": "「不能再让皇子担心了，\\n　再努力一下就睡觉吧——」",
    "「『あともう少しだけ』じゃ、絶対に済まないだろう……！」": "「『再努力一下』，绝对会没完没了的吧……！」",
    "「わぁっ……！　\\n　今夜の皇子は、割と強引だね～」": "「哇……！　\\n　今晚的皇子，好强硬啊～」",
    "シャーロットの腕を引っ張って、無理やりベッドの前に連れて行く。": "我拉着夏洛特的手，强行把她带到床前。",
    "「シャーロットがちゃんと寝るのを見届けるまで、ここにいるからな」": "「在看到夏洛特好好睡着之前，我会一直在这里的」",
    "「そんなふうに、じーっと見つめられると少し照れちゃうな。\\n　でも、不思議と安心感もあるよね」": "「被这样盯着看，有点害羞呢。\\n　但是，不可思议地也有安心感」",
    "「キミが傍にいてくれるなら、ぐっすり眠れそうだよ……」": "「如果你在我身边的话，我应该能睡得很香……」",
    "伸びをしたシャーロットが、大きなあくびをする。\\n照れ臭そうに微笑むと、彼女はベッドに身体を横たえたのだった。": "夏洛特伸了个懒腰，打了个大大的哈欠。\\n她害羞地微笑着，然后躺在床上。"
}