{
    "「サンドラに頼まれたものは買ったし、\\n　レアの分もこれでそろったよな。\\n　あと買わなきゃいけないものは……なんだっけ？」": "「桑德拉拜托的东西也买好了，\\n　蕾娅的份也买齐了。\\n　还有什么东西没买……是什么来着？」",
    "「少々お待ちを……えー、渡されたおつかいメモによると、\\n　お嬢が楽しみにしている果実水で最後みたいですぜ」": "「请稍等……呃，根据大小姐给我的购物清单，\\n　大小姐期待的果汁好像是最后一样」",
    "「ああ、マカロンが最近風呂上りに飲んでるあのジュースか。\\n　気になって一口もらったことあるけど、とんでもなく甘いんだよな」": "「啊啊，是马卡龙最近洗完澡后喝的那个果汁吗。\\n　我好奇地尝了一口，那味道真是甜得要命」",
    "そんな取り留めもない会話をしながらペイシェの町を歩いていると、\\n向こうから、すごい勢いで走ってくる人影に気付いた。": "我们一边聊着这些无关紧要的话题一边在佩希的镇上走着，\\n突然发现对面有个人影正以惊人的气势向这边跑来。",
    "「ハァハァ……！」": "「哈啊哈啊……！」",
    "「シアさんじゃないか。そんなに急いでどこへ行くん――」": "「这不是希亚小姐吗。你这么着急是要去哪——」",
    "「ごめん、時間がないからまたあとでぇー！」": "「抱歉，没时间了，待会儿见！」",
    "俺の言葉を最後まで聞かず、そのまま脇を通り過ぎていくシアさん。\\nすれ違いざまにちらっと見えた表情は、まさに真剣そのものだった。": "希亚小姐没有听我把话说完，就这样从我身边跑过。\\n在擦肩而过的时候我瞥了一眼她的表情，那表情非常认真。",
    "「あの様子はただごとじゃありませんぜ！」": "「看她的样子，肯定不是小事！」",
    "「そ、そうだな。心配だし追いかけてみよう！」": "「是，是啊。我也很担心，追上去看看吧！」",
    "「こっちー！　こっちにもちょうだーい！」": "「这边！　这边也给我来点！」",
    "「ちょっと手を放しなさいよ、それ私が狙ってたんだからー！」": "「喂，快放手，那是我想要的！」",
    "シアさんを追いかけてたどり着いたのは、通りにある食料品店。\\n店先は鬼気迫った雰囲気の主婦たちでごった返している。": "我们追着希亚小姐来到了一家位于街道上的食品店。\\n店门口挤满了气势汹汹的主妇们。",
    "「何なんだいったい……あ、タイムセールをやってるのか」": "「到底怎么回事……啊，是限时特卖吗」",
    "張り紙を見て納得したものの、\\nこんな戦場のような場所にまさか神界のプリンセスが……？　": "看到贴在墙上的告示后我理解了，\\n但神界的公主怎么会出现在这种战场一样的地方……？　",
    "「よっ！　はー！　それいただきッスー！」": "「嘿！　哈！　那个我收下了！」",
    "「さっきから人混みの中でちらちら見えてるのって、\\n　シアさんの頭じゃないですかい？」": "「从刚才开始就时不时从人群中看到的，\\n　不就是希亚小姐的头吗？」",
    "「あれだけいる主婦に一切ぶつかることなく、\\n　次から次へと買い物カゴに商品を入れていってるな……」": "「在那么多主妇中，完全没有被撞到，\\n　一个接一个地把商品放进购物篮里……」",
    "――それから数分後。": "——几分钟后。",
    "「えへへへ～♪」": "「诶嘿嘿嘿～♪」",
    "夕飯のためにしのぎを削り合っている主婦たちの中にあって、\\n誰よりも多くのタイムセール品をゲットしたシアさんが、\\n満面の笑みを浮かべて俺たちのところへやって来る。": "在为了晚饭而互相争抢的主妇们中，\\n希亚小姐比任何人都拿到了更多的限时特价品，\\n带着满脸的笑容来到了我们身边。",
    "「さっきはごめんね～。\\n　私に聞きたいことがあったみたいだけど、なにかあったの？」": "「刚才对不起啊～\\n　你们好像有事要问我，怎么了吗？」",
    "「いや、聞こうとしていたことはもう解決したからいいんだが……」": "「不，想问的事情已经解决了，所以没关系……」",
    "「ああああっ！」": "「啊啊啊啊！」",
    "「シ、シアさん！？」": "「希，希亚小姐！？」",
    "「もうすぐ次のタイムセールが始まっちゃう！　\\n　今から全力で走ったら間に合うよね、うん！」": "「下一个限时特价马上就要开始了！　\\n　现在开始全力奔跑的话应该来得及，嗯！」",
    "「え、もしかしてまた行くつもりなんですかい！？」": "「诶，难道说你又打算去了吗！？」",
    "「もちろんだよ……\\n　あ、そうだ、皇子、ハンペン、ふたりも付いて来て！　\\n　おひとり様一個限りのやつだから！」": "「当然了……\\n　啊，对了，皇子，汉佩尔，你们两个也跟我来！　\\n　因为是一个人只能买一个的！」",
    "「むむ、無理ですよ！　\\n　あんな危ない場所、あっしらには荷が重いですぜ！」": "「不不，不行的！　\\n　那种危险的地方，对我们来说负担太重了！」",
    "「あ、ああ、魔物の群れに飛び込むくらい無謀だ！」": "「啊，啊啊，简直就像冲进魔物群一样鲁莽！」",
    "「いーい、ふたりとも」": "「听好了，你们两个」",
    "俺とハンペンの手を取ると、シアさんが真顔で言ってくる。": "希亚小姐抓住我和汉佩尔的手，一脸认真地说道。",
    "「いくら怖くても、これは戦い……逃げちゃダメなの！」": "「不管有多害怕，这都是战斗……不能逃跑！」",
    "「ふ～、大漁大漁～♪」": "「呼～大丰收大丰收～♪」",
    "「シアさんって、神界のプリンセスなんですよね……」": "「希亚小姐，你是神界的公主吧……」",
    "「こっちの世界に来て間もないのに馴染んでるな……」": "「明明才刚来到这个世界，却已经这么熟悉了……」",
    "あと一軒だけだと思っていたのだが、\\n結局シアさんは俺たちをお供に、\\nその後もタイムセールを何軒もはしごした。": "原本以为只剩下一间店，\\n结果希亚小姐带着我们，\\n之后又逛了好几间限时特卖。",
    "おかげで空はもうすっかり夕焼け色である。": "拜此所赐，天空已经完全染上了晚霞的颜色。",
    "「異世界なのに、\\n　いつどこでタイムセールがあるかよく把握してるよな？」": "「明明是异世界，\\n　你却很清楚什么时候在哪里有特卖会呢。」",
    "「当然！　生活する上で何より大事なのはタイムセールだもん！」": "「当然！毕竟在生活上，最重要的就是特卖会了！」",
    "「思考が完全に主婦ですぜ」": "「思维完全就是个主妇啊」",
    "「えへへ、私がこっちの世界に来て一番最初にしたのは、\\n　地元の主婦と仲良くなることだったから」": "「诶嘿嘿，我来到这个世界后做的第一件事，\\n　就是和当地的主妇搞好关系」",
    "「そのおかげもあって、\\n　今や私はペイシェ中のタイムセールを知り尽くした女ッス♪」": "「多亏了她们，\\n　我现在可是对佩希谢的限时特卖了如指掌♪」",
    "「皇子たちもペイシェでわからないことがあったら、\\n　遠慮なく私に聞いてね～」": "「皇子们在佩希谢有什么不懂的，\\n　尽管问我哦～」",
    "神界のプリンセス、\\nシアさんは庶民派を地で行く王女様なのだった。": "神界的公主，\\n希亚小姐是位非常亲民的公主。"
}