{
    "「おお……趣がある、ってこういうことを言うんだな……。\\n　それになんだか、空気感が違う……」": "「哦哦……这就是所谓的别有风情吧……\\n　而且，总觉得气氛也不同呢……」",
    "「ふふ、皇子もわかるのですね。\\n　お誘いして正解でしたわ♪」": "「呵呵，皇子你也懂啊。\\n　邀请你来真是正确的选择呢♪」",
    "ミレイユから誘われて、とある宿屋を訪れていた。\\nとはいっても、ここは宿泊には利用できない宿屋だ。": "在米瑞伊的邀请下，我来到了某家旅馆。\\n不过，这里并不是可以住宿的旅馆。",
    "「わたくし、ずーっとここに来てみたかったんです。\\n　このお部屋は、テーセツの名高い小説家たちが\\n　使っていた部屋なのですよ」": "「我啊，一直都很想来这里看看呢。\\n　这个房间，可是那些赫赫有名的小说家们\\n　曾经使用过的房间哦」",
    "「通常は貸し出しがされていない部屋なんだろ？　\\n　よく入室の許可が出たな」": "「一般来说，这种房间是不能租借的吧？\\n　真亏你能得到入室的许可呢」",
    "「ええ、わたくしも小説家の端くれ……。\\n　取材のために入らせてほしいと何度かお話して、\\n　やっと通してもらえたんです」": "「是啊，我好歹也算是一名小说家……\\n　我好几次都说是为了取材才想进来，\\n　好不容易才得到了许可呢」",
    "そう言いながら、ミレイユはうっとりとした表情で部屋の中を見渡した。": "说着，米瑞伊一脸陶醉地环视着房间内部。",
    "部屋には深い色をした木製の低い物書き机に座椅子。\\n少し汚れた灰皿、そして茶器の置かれたトレーなどが置いてある。": "房间里有一张深色的木制矮书桌和椅子。\\n还放着有些脏的烟灰缸，以及摆着茶具的托盘等物品。",
    "「テーセツ出身の数々の小説家は、ここで原稿を書いていたと聞きます。\\n　締め切りの数日前から、この部屋に籠ってひたすら書いていたとか」": "「我听说，那些出身于铁提的众多小说家们，都是在这里写稿的。\\n　据说从截稿日的几天前开始，他们就会一直关在这个房间里埋头写作」",
    "「このお部屋には、ある逸話があるんです。この部屋で原稿を進めると\\n　たちまち売れっ子になったり、書く手が止まらなくなったりなど……」": "「这个房间里，还流传着一个故事。据说只要在这个房间里写稿，\\n　就能立刻成为畅销作家，或者写个不停……」",
    "「他にもいろいろとあるんですが、\\n　とにかく小説家にとって縁起がいいお部屋なんです」": "「虽然还有其他各种各样的传说，\\n　但总之对小说家来说，这间房间是非常吉利的」",
    "「なるほどなあ……そりゃミレイユも憧れの場所になるよな」": "「原来如此啊……难怪米瑞伊会这么向往这里了」",
    "「縁起がいいというのはもちろんそうなのですが、\\n　わたくしがここで一番したかったのは……」": "「虽然吉利当然也是原因之一，\\n　但其实我最想在这里做的……」",
    "ミレイユは懐から、少し古めかしいペンを取り出した。": "米瑞伊从怀里掏出一支有些陈旧的笔。",
    "「そのペンは？」": "「那支笔是？」",
    "「ふふ、以前アンティークショップで買ったものです。テーセツで作られた\\n　ペンで、ある小説家が使っていたものと同じ型番なんですよ」": "「呵呵，这是我以前在古董店买来的。这是用铁提做的笔，\\n　和某位小说家用的是同一个型号哦」",
    "「当時の小説家たちが使っていた部屋で、同じ道具を使い、\\n　原稿を進める……というところまではさすがにできないので……」": "「在当时小说家们用过的房间里，用同样的工具，\\n　写稿子……虽然要做到这个地步实在是有点困难……」",
    "「せめて、ここでアイディアをまとめる作業をしたいと思ったのですが、\\n　少しだけお時間をいただいてもよろしいですか？」": "「但至少，我想在这里整理一下灵感，\\n　可以耽误你一点时间吗？」",
    "「いいんじゃないか。俺は待つよ」": "「当然可以啊。我会等你的」",
    "「わあ、ありがとうございます♪\\n　それでは早速、今進めている原稿の今後の展開を……」": "「哇，谢谢你♪\\n　那我就赶紧开始，把现在正在写的原稿的后续情节……」",
    "そしてミレイユは、メモ帳に記入していくことに集中し始めたようだった。": "然后，米瑞伊就集中精神开始在笔记本上写了起来。",
    "気付けば時がたち、窓の外の景色が変わり始めた。\\nミレイユはペンを止めると、ふう、と息をつく。": "不知不觉间，时间流逝，窗外的景色也开始变化。\\n米瑞伊停下了笔，呼地叹了口气。",
    "「あら……すっかり良い時間になってしまいましたね」": "「哎呀……已经这么晚了啊」",
    "「お疲れ様、すごい集中していたな。\\n　アイディアはまとまったのか？」": "「辛苦了，你刚才真的很专注呢。\\n　灵感整理好了吗？」",
    "「ええ、おかげさまで！　普段でしたら思いつかないようなことも\\n　思いついたので、やっぱりこのお部屋には御利益があると思いますわ！」": "「嗯，多亏了你！　连一些平时想不出来的点子\\n　都冒出来了，果然这个房间很灵验呢！」",
    "「それはよかったな。\\n　ここまで来たら、当時の小説家と同じ行動をしてみたらどうだ？」 ": "「那真是太好了。\\n　既然都到这里了，要不要试试和当时的小说家做同样的事？」 ",
    "「模倣することによって、\\n　わたくしもいち小説家としてのモチベーションを保つ……ええ、\\n　それは良いお考えですわね」": "「通过模仿，\\n　我也可以保持作为一个小说家的动力……嗯，\\n　这真是个好主意呢」",
    "「じゃあ、小説家の人は原稿が終わったらどうしていたんだ？　\\n　宿屋に泊まっていたなら、次は飯か？」": "「那么，那个小说家写完稿子之后都做了些什么呢？　\\n　既然都住在旅店里了，接下来就是吃饭了吗？」",
    "「そうですね……ある小説家の残っている逸話では、原稿がひと段落すると、\\n　恋人との時間を過ごしてから食事に出かけることが多かったそうです」": "「这个嘛……根据某个小说家留下的轶闻，\\n　他经常会在写稿告一段落之后，和恋人共度一段时间，然后才出门吃饭」",
    "「へえ……食事より先に、恋人の時間……」": "「哦……在吃饭之前，先和恋人共度时光啊……」",
    "「はい。しかも詳細な話しが残っているんですが、そこの窓辺に座って、\\n　恋人を後ろから抱きしめながら窓の外を眺めていたと聞きます」": "「是的。而且还有详细的故事流传下来，据说他会坐在那个窗边，\\n　从背后抱着恋人，一边眺望着窗外的景色」",
    "「とってもロマンチックですわ……夜が迫る空と、生活を営む\\n　道行く人々を眺めて、ふたりは何を話していたのでしょう……」": "「真是浪漫呢……看着夜幕降临的天空，还有\\n　那些正在生活的行人，他们俩到底都说了些什么呢……」",
    "「……気になるよな。もしミレイユがそういうこともしたいって\\n　いうなら、俺は喜んで協力……」": "「……确实会很在意呢。如果米瑞伊也想做那种事的话，\\n　我很乐意帮忙……」",
    "「あっ！　それともうひとつ、思い出しました！　\\n　たしかふたつ先の通りに、\\n　その小説家が通っていたお食事処があるはずですわ！」": "「啊！　我还想起了一件事！　\\n　我记得在隔了两条街的地方，\\n　应该有一家那个小说家经常光顾的餐馆！」",
    "「皇子も行きませんか？　\\n　昔の小説家が気に入って食べていた食事を、\\n　ぜひ一緒に食べましょう♪」": "「皇子要不要一起去呢？　\\n　让我们一起品尝一下\\n　那个小说家以前喜欢吃的料理吧♪」",
    "ちらりと見せた下心は、ミレイユの笑顔の前に消えていく。\\nこの後、一緒に美味しいテーセツ料理を食べ、舌鼓を打つのだった。": "刚才那副别有用心的样子，在米瑞伊的笑容面前瞬间就消失了。\\n之后，我们一起津津有味地享用了美味的铁板烧料理。"
}