{
    "街に出ようと思い、先日護衛をつけるべきだと\\nタチアナに言われたことを思い出し、彼女の部屋を訪ねることにした。": "我打算去街上逛逛，想起前几天塔奇安娜说过\\n应该要找护卫，于是决定去她的房间。",
    "「タチアナ、いる？」": "「塔奇安娜，你在吗？」",
    "ドアが開いていたので、軽くノックをしてから中を覗き込むと、\\nなにやら真剣な表情でタチアナはトランプを切っていた。": "因为门没关，我轻轻敲了敲门，往里面一看，\\n塔奇安娜正一脸认真地洗牌。",
    "「皇子か、どうした？」": "「是皇子啊，怎么了？」",
    "「街に出ようかと思ってさ。それでタチアナを誘いに来たんだけど……」": "「我想去街上逛逛，所以就来邀请你……」",
    "「わかった。少し待っていて」": "「知道了，你等一下。」",
    "そうして、トランプを片付けようとするタチアナに\\n慌てて「待って！」と声をかけた。": "然后，我连忙对准备收拾扑克牌的塔奇安娜\\n喊了一声「等一下！」。",
    "「トランプ切るのすごい上手だったから、もっと見たいなあ……なんて」": "「你洗牌的技术真好，我还想多看几眼……」",
    "「……変わった趣味を持ってるな、皇子は。\\n　そこだと見にくい。遠慮せず入ってくればいい」": "「……皇子的兴趣真是奇怪啊。\\n　从那里看不清楚，不用客气，进来吧」",
    "「ええと、それじゃあお邪魔します」": "「嗯，那就打扰了」",
    "椅子に座るよう促され、タチアナの前に腰掛ける。\\nちょうどテーブル越しにタチアナと向かい合う形となった。": "塔奇安娜催促我坐在椅子上，我坐在了她的面前。\\n正好隔着桌子和塔奇安娜面对面。",
    "「とはいえ、トランプを切っているだけでは面白くない。\\n　素人に毛が生えた程度のものだが、少しマジックを見せようか」": "「不过，只是洗牌的话也没什么意思。\\n　虽然只是比外行稍微好一点的程度，但还是给你表演一下魔术吧」",
    "「皇子が選んだカードを当てるという簡単なものだ。\\n　まずは皇子がカードを切り、そこから１枚選んでほしい。\\n　不正がないようしっかり切って」": "「猜中皇子选的牌，很简单。\\n　首先皇子来洗牌，然后从里面选一张。\\n　为了防止作弊，要好好洗牌」",
    "手渡されたトランプの束をシャッフルする。\\nなるべく満遍なくカードが混ざるように。": "我将递过来的扑克牌洗了洗。\\n尽量让牌混在一起。",
    "そうして切り終えたトランプの束の中から、１枚抜き取った。": "然后从洗好的扑克牌中抽出一张。",
    "「それでいいか？　ワタシは後ろを向く。その間にしっかり覚えて」": "「这样可以吗？我转过身去，你趁这段时间好好记住」",
    "タチアナが後ろを向いてからカードを見る。\\n『ハートの７』が描かれているのを確認し、タチアナに声をかけた。": "塔奇安娜转过身去，我看了看牌。\\n确认是『红心7』后，我向塔奇安娜说道。",
    "「タチアナ、いいぞ」": "「塔奇安娜，可以了」",
    "「では、カードを一番下に」": "「那么，把牌放到最下面」",
    "言われるがままカードを束の一番下に戻す。\\n軽やかな手つきでタチアナはカードを切り、テーブルの上に広げた。": "我按照她说的把牌放回牌堆的最下面。\\n塔奇安娜动作轻快地洗牌，然后在桌子上摊开。",
    "「ふむ……皇子が選んだカードはこれか？」": "「嗯……皇子选的牌是这张吗？」",
    "タチアナが指さしたカードには『ハートの７』が描かれていた。": "塔奇安娜指着的牌上画着『红心7』。",
    "「当たり！　すごいな、一体どうやったんだ？」": "「猜对了！　好厉害啊，到底是怎么做到的？」",
    "「タネは簡単。一番下にあったカードがなにか覚えておくんだ。\\n　そうすれば覚えたカードの隣が、皇子が選んだカードだとわかる」": "「秘密很简单。记住最下面的牌是什么。\\n　这样就能知道，记住的牌的旁边就是皇子选的牌」",
    "「あとはシャッフルするときに覚えたカードと、\\n　皇子が選んだカードが離れないよう気を付けるだけ」": "「然后在洗牌的时候，\\n　注意不让皇子选的牌和记住的牌分开」",
    "「なるほどなぁ、全然わからなかった。流石だな」": "「原来如此，完全不明白。真厉害啊」",
    "拍手をすると、タチアナの目が一瞬大きく見開かれた。": "我拍了拍手，塔奇安娜的眼睛一瞬间睁大了。",
    "「……そう手放しで褒められるのはくすぐったい。\\n　人前で披露するのは初めてでな。成功して良かった」": "「……被这样夸奖感觉好害羞。\\n　我还是第一次在别人面前表演。成功真是太好了」",
    "「マジックを見せようといった手前、失敗したら格好悪いから」": "「毕竟说要表演魔术，要是失败了就太难看了」",
    "「いつからマジックをやるように？　\\n　もしかして、ジェネラス式の訓練のひとつとか？」": "「你从什么时候开始玩魔术的？\\n　难道是杰内拉斯式的训练之一？」",
    "「いや、たんなる趣味だ。昔潜入先で見たカードマジックが見事でな。\\n　自分もできるようになりたいと思い、始めたんだ」": "「不，只是兴趣而已。以前在潜入的地方看到的牌魔术很精彩。\\n　我也想变得能用，就开始了。」",
    "「まだ、先程のような簡単なマジックしかできないけれど。\\n　……しかしジェネラス式の訓練のひとつとは。\\n　ジェネラスをどんなところだと思ってるんだ？」": "「虽然还只能表演刚才那种简单的魔术。\\n　……不过，你说是杰内拉斯式的训练之一。\\n　你把杰内拉斯当成什么了？」",
    "「難しそうな訓練をしていそうだなあと思って。\\n　ほら、潜入調査のときとか手先が器用なほうが鍵とか開けやすいだろ？　\\n　だから訓練の一環かと思ったんだよ」": "「感觉是很难的训练。\\n　你看，潜入调查的时候，手巧的人不是更容易开锁吗？　\\n　所以我觉得是训练的一环」",
    "「なるほど、一理ある。\\n　手先が器用なことに越したことはない。だがハズレだ」": "「原来如此，有道理。\\n　手巧是再好不过的。但是猜错了」",
    "「お望みなら、今度少しジェネラスの訓練を体験してみるといい。\\n　ワタシが皇子にあうメニューを組もう。\\n　休憩時間は無し、朝から晩まで付き合おう」": "「如果你希望的话，下次可以体验一下杰内拉斯的训练。\\n　我会为皇子安排课程的。\\n　没有休息时间，从早到晚都会陪着你」",
    "「ううっ、気持ちは嬉しいけど遠慮しておきます……」": "「呜呜，你的心意我很高兴，但还是算了吧……」",
    "「ふふっ、冗談。素人に無理はさせられない。\\n　カードマジックは正式な訓練ではないが、的外れというわけでもない。\\n　単なる趣味の他にワタシがカードマジックを練習する理由――」": "「呵呵，开玩笑的。不能让外行人勉强。\\n　虽然牌魔术不是正式的训练，但也不是完全错误。\\n　除了单纯的兴趣之外，我练习牌魔术的理由是——」",
    "タチアナはカードを１枚人差し指と中指の間に挟むと、\\n壁に向かって素早く投げた。": "塔奇安娜把一张牌夹在食指和中指之间，\\n迅速地朝墙壁扔去。",
    "「こうして、いざというとき武器にもなるかもしれないと思ったんだ。\\n　案外切れ味がいいんだ。キュウリくらいなら真っ二つにできる」": "「我想，说不定在紧急情况下也能成为武器。\\n　意外地锋利呢。如果是黄瓜的话，可以切成两半」",
    "「皇子も油断してると寝首をかかれるかも」": "「皇子要是大意的话，说不定也会被偷袭」",
    "「たしかに……武器にしようと思えば、なんでも武器になるもんな」": "「确实……只要想的话，什么都能成为武器」",
    "「そう。だから常に油断をしないこと。生き残りたいなら尚更」": "「没错。所以不能大意。如果想活下去的话就更不用说了」",
    "「とはいえ、ワタシが一緒にいるときに皇子を襲おうとする者がいれば、\\n　先にワタシが相手の首を斬る」": "「话虽如此，如果有人在我和皇子在一起的时候袭击皇子，\\n　我会先砍下对方的头」",
    "ありがとう、と言いかけた瞬間――": "谢谢，我刚想这么说的瞬间——",
    "「ワタシの獲物だから。誰にも邪魔はさせない」": "「因为是我的猎物。不会让任何人妨碍」",
    "クスクスと笑うタチアナの姿に背筋が伸びた。\\n真剣な目で見つめられ、思わずごくりと生唾を飲み込む。": "塔奇安娜轻笑着，我挺直了腰板。\\n被她认真的眼神注视着，我不由得咽了口唾沫。",
    "「え、ええと……それも冗談？」": "「那，那个……这也是玩笑？」",
    "「さあ？　皇子の好きなように解釈すればいい。\\n　……では、そろそろ出かけようか」": "「谁知道呢？　皇子想怎么解释都可以。\\n　……那么，差不多该出门了」",
    "どことなく楽し気な様子のタチアナ姿に、\\n読めない人だなあと小さく呟くのだった。": "看着塔奇安娜那副莫名开心的样子，\\n我小声嘀咕道：真是个难以捉摸的人啊。"
}