{
    "メリッサとふたりでリーニャの町を巡回しているときのことだった。": "那是我和梅丽莎两人在里尼雅镇上巡逻时发生的事。",
    "「喉が渇いてきたことだし、\\n　ここらでひと息入れようじゃないか」": "「我口渴了，\\n　我们在这里休息一下吧。」",
    "「そうだな」": "「说得也是。」",
    "隣に並んだメリッサの背中に生えた美しい羽根。\\n頭上に浮かぶ輪も相まって、まるで天使のような佇まいだ。": "梅丽莎并肩走在我身旁，背上长着美丽的翅膀。\\n再加上头上飘浮的光环，简直就像天使一样。",
    "（この格好じゃどうあっても目立ちそうだけど、\\n　どこで休憩するつもりなんだ？）": "（这副打扮不管怎么看都很显眼，\\n　她打算在哪里休息呢？）",
    "どうするのか考えている間に、\\nメリッサは通りがかった喫茶店の前で足を止める。": "在我思考该怎么办的时候，\\n梅丽莎在经过的咖啡厅前停下脚步。",
    "「よさそうな店じゃないか。\\n　ここにしよう、皇子」": "「这间店看起来不错。\\n　就选这里吧，皇子。」",
    "「思った通りの店だ。\\n　私の目に狂いはなかっただろう」": "「这间店正如我所想的。\\n　我的眼光果然没错。」",
    "店に入るなり、客の視線が一気にメリッサに集中する。\\nそれもそのはず、彼女は店内でも羽根を出したままだったからだ。": "一进到店里，客人的视线就一下子集中到了梅丽莎身上。\\n这也是理所当然的，因为她在店里也一直展着翅膀。",
    "「いい店だとは思うけど……\\n　その、色々と落ち着かないというか」": "「虽然我觉得这家店不错……\\n　但是，怎么说呢，感觉有点静不下心来」",
    "「落ち着かない？　\\n　こんなにいい店なのに？」": "「静不下心来？\\n　明明是这么好的店？」",
    "「きみはたまに妙なことを言うね」": "「你有时候会说些奇怪的话呢」",
    "周囲からは「すごい格好だな」「わぁ天使みたい」とささやくような声が\\n聞こえてくるものの、当のメリッサは特に気にした様子もない。": "虽然周围传来「好厉害的打扮啊」「哇，好像天使一样」的窃窃私语声，\\n但梅丽莎本人似乎并不在意。",
    "「私は紅茶にしよう。きみはどうする？」": "「我喝红茶吧。你呢？」",
    "「ええっと……俺も同じので」": "「嗯……我也一样」",
    "「わかった」": "「我知道了」",
    "やがて運ばれてきた紅茶に口をつけ、ほうっと息を吐くメリッサ。\\nカップを傾ける姿は、どこから見ても優雅なお茶のひとときそのものだ。": "不久后，梅丽莎喝了一口端上来的红茶，呼地吐了一口气。\\n她倾斜杯子的样子，无论怎么看都是一段优雅的品茶时间。",
    "（……注目されまくってることを除けば、だけど）": "（……除了被大家注视着以外）",
    "「ベルガモットの華やかな香り……。\\n　やはりアールグレイはストレートに限るね」": "「佛手柑的华丽香气……\\n　果然格雷伯爵茶还是纯的最好」",
    "「ベルガモット？　\\n　アールグレイを頼んだんじゃないのか？」": "「佛手柑？\\n　你不是点了格雷伯爵茶吗？」",
    "「アールグレイは茶葉にベルガモットの香りをつけたもの。\\n　いわゆるフレーバーティーの一種なのさ」": "「格雷伯爵茶是用佛手柑的香味熏制的茶叶。\\n　也就是一种调味茶」",
    "「きみも香りを意識してみるといい。\\n　ただ口をつけるだけよりも味わい深いはずだよ」": "「你也可以试着去感受一下香味。\\n　比起只是喝，应该会更有味道」",
    "「へえ……」": "「诶……」",
    "カップを持ちながらの振る舞いも非常に様になっており、\\n「紅茶にも詳しいなんてステキ」という女性客の声がまた聞こえてくる。": "她拿着杯子的样子也非常有模有样，\\n「对红茶也很了解，真棒啊」女性客人的声音又传了过来。",
    "茶葉がどうの産地がどうのと説明するメリッサは絵になるが、\\n周囲からの視線が気になったりはしないのかと尋ねてみた。": "梅丽莎对茶叶和产地的说明非常有画面感，\\n但我还是问了她，她会不会在意周围人的视线。",
    "「なにがだ？」": "「什么？」",
    "「いや、だって……\\n　店に入ってからずっと見られてるじゃないか」": "「不是，因为……\\n　我们进店后一直被人盯着看啊」",
    "「これぐらいどうということはないよ」": "「这种程度没什么大不了的」",
    "「それより今はお茶を楽しもう。\\n　冷めてしまってはせっかくの香りや風味が落ちてしまうからね」": "「比起这个，现在还是享受茶吧。\\n　要是凉了，难得的香气和风味都会变差的」",
    "メリッサはフッと微笑んで、またカップに口を寄せる。": "梅丽莎微微一笑，又把杯子凑到嘴边。",
    "「ふぅ……おいしい。\\n　疲れがほぐれていくようだ」": "「呼……真好喝。\\n　感觉疲劳都缓解了」",
    "メリッサが見せる、あまりにも自然な振る舞い。\\nそれを間近で見ていたからか、\\n自分の感覚のほうがズレているような気がしてきた。": "梅丽莎表现得非常自然。\\n也许是因为近距离看着她，\\n我开始觉得自己的感觉有点奇怪。",
    "（こんなに気にする俺がおかしいのか……？　）": "（这么在意的我是不是有点奇怪……？　）",
    "充分にお茶を楽しみ、喫茶店を後にした。\\n店を出てすぐの通りは、さほどひと目がないことに安堵する。": "充分地享受了茶后，我们离开了咖啡店。\\n一走出店门，看到路上没什么人，我松了一口气。",
    "「この後はどうする？」": "「接下来怎么办？」",
    "「巡回を続けるよ」": "「继续巡逻吧」",
    "それなら付き合うと言うより先に、メリッサが俺の手を取った。\\n触れあう手は滑らかな肌触りで、ほっそりとした指の先まで美しい。": "在我回答说那我陪你之前，梅丽莎就牵起了我的手。\\n她的手光滑细腻，纤细的手指也很漂亮。",
    "「さあ、共に行こうじゃないか。\\n　この町の平和を守るために」": "「来吧，一起走吧。\\n　为了守护这个城市的和平」",
    "「ああ」": "「嗯」",
    "「空から巡回するのもいいかもしれないな。\\n　そのときはきみのことをしっかりと抱えていよう」": "「从空中巡逻也不错呢。\\n　到时候我会好好抱住你的」",
    "俺からも指を絡めて応えると、メリッサの顔に笑みが浮かぶ。\\n華麗ながらも嬉しそうな表情に、愛しさを掻き立てられるのだった。": "我也用手指回应她，梅丽莎的脸上露出了笑容。\\n她那华丽而开心的表情，让我更加爱慕她了。"
}