{
    "引き続き、アイトリアは神社でせっせと働き続けた。\\nそしてお昼の休憩時間になった頃、神社の社務所にて……。": "艾特利亚继续在神社里辛勤地工作着。\\n然后到了中午休息时间，神社的社务所里……。",
    "「はぁ……。まだ半日しか経ってないわけ？　\\n　このペースじゃ丸一日持たないわよ、まったく……」": "「哈啊……。才过了半天吗？　\\n　照这个速度的话，一天都撑不住啊，真是的……」",
    "アイトリアは急に気が抜けたのか、畳の上でダラダラし始める。\\nあれだけの参拝客を相手にしたのだから、無理もないだろう。": "艾特利亚突然放松下来，开始在榻榻米上懒洋洋地躺着。\\n毕竟接待了那么多参拜客，这也难怪。",
    "「お疲れ様、アイトリア。いまの時間くらいは、ゆっくり休んでくれ」": "「辛苦了，艾特利亚。现在这段时间，就好好休息吧」",
    "「あなたに言われなくても、勝手にそうするわよ。\\n　ほら、そこどきなさいよ。足伸ばせないじゃない」": "「就算你不说，我也会这么做的。\\n　喂，你让开点。这样我脚伸不开啊」",
    "「あ、ああ。悪い」": "「啊，啊啊。抱歉」",
    "「まったく……\\n　なんで七煌であるこの私が、新年早々働かなきゃなんないのよ。\\n　普通の人間だって、この時期はほとんど休んでるってのに」": "「真是的……\\n　为什么身为七煌的我，新年刚开始就得工作啊。\\n　就算是普通人，这个时期也基本都在休息」",
    "「でも、案外乗り気じゃないか。\\n　参拝客にもちやほやされてたし……」": "「但是，你意外地很有干劲啊。\\n　参拜客也都很喜欢你……」",
    "「七煌である私が、チヤホヤされるのは当然のことでしょ？　\\n　それにしたって、割に合わないって言ってるのよ」": "「身为七煌的我，被人们追捧是理所当然的吧？　\\n　但是，我还是觉得不划算啊」",
    "「その上、人がバカみたいに多過ぎ。\\n　同じ時間に集まってこないで、空いてる時間に来なさいよ。\\n　ほんと、毎年同じことをしてるのに学ばないわね……」": "「而且，人也多得要死。\\n　不要在同一时间聚集过来，空闲的时候再来啊。\\n　真是的，每年都做同样的事情，真是学不乖啊……」",
    "そんなふうに愚痴っていると、\\nコンコンと外から戸を叩く音が聞こえた。": "正当她这样抱怨的时候，\\n外面传来了敲门声。",
    "「ん？　アイトリア、お客さんみたいだぞ」": "「嗯？　艾特利亚，好像有客人来了」",
    "「あの、すみません。お守りを売ってほしいのですが……」": "「那个，不好意思。我想买护身符……」",
    "「お守りぃ？　はぁ、人が休憩してるってときに……。\\n　はいはい、わかったわよ。いま出るから待ってなさい」": "「护身符？　唉，人家正在休息呢……\\n　好好好，我知道了。我现在就出去，你等一下」",
    "「はぁ。で、なんのお守りが欲しいわけ？　\\n　どうせ『恋愛成就』とかでしょうけど」": "「唉。所以，你想要什么护身符？　\\n　反正肯定是『恋爱成就』之类的吧」",
    "「えっ！？　どうしてわかったんですか！？」": "「诶！？　你怎么知道的！？」",
    "「適当に言っただけよ。ほら。これ買って、\\n　おみくじ引くなり賽銭投げるなりして、さっさと帰りなさい」": "「我随便说说的。来，这个给你，\\n　你买完之后，抽个签，投个香油钱，然后赶紧回去吧」",
    "アイトリアはそう言って、少女に「恋愛成就」のお守りを差し出す。\\nしかし……。": "艾特利亚一边说着，一边把「恋爱成就」的护身符递给了少女。\\n但是……。",
    "「あっ……。でもやっぱり、買わないほうが、いいのかも……」": "「啊……。但是果然，还是不买比较好……」",
    "「はぁ！？　なんなのよあなた！　\\n　買うなら買うってハッキリしなさいよ！」": "「哈啊！？　你什么意思啊！　\\n　要买就买，不要买就不要买，说清楚啊！」",
    "「ひいっ！　ご、ごめんなさい！　やっぱり買います！」": "「咿！　对，对不起！　我还是要买！」",
    "「どっちなのよ！？　たかがお守り一個買うだけで、\\n　なんでそこまで悩むのよ？」": "「到底是要还是不要啊！？　不就是买个护身符，\\n　为什么你要这么纠结啊？」",
    "「それは、その……お守りの力を借りても、私なんかじゃ\\n　『彼』に振り向いてもらえるはずないと思って……」": "「那是因为，那个……我觉得就算借助护身符的力量，\\n　像我这种人，『他』也不会回头看我一眼的……」",
    "「なんだか、だいぶ思い詰めてるみたいだな。\\n　アイトリア、少し事情を聞いてみたほうが……」": "「感觉她好像很钻牛角尖啊。\\n　艾特利亚，还是稍微问一下她的情况比较好……」",
    "「はぁ……。仕方ないわね。手短に頼むわよ。\\n　ただし二分。いいえ、一分以内でお願い」": "「唉……真拿你没办法。那就长话短说吧。\\n　不过只能给你两分钟。不对，一分钟以内」",
    "そうして、少女は自身の恋の悩みについて\\nつらつらと語り始めた。": "于是，少女开始娓娓道出\\n自己恋爱的烦恼。",
    "「同じ学校の男子に片想い。で、近々告白する予定……。\\n　よくある話じゃない。どこにそこまで悩む要素があるのよ」": "「单恋同校的男生。然后，最近打算告白……\\n　这不是常有的事吗。哪里有让你这么烦恼的要素啊」",
    "「でも彼は私にとって、雲の上のような人なんです。\\n　学校中の人気者で、他の女子からも好かれてて……」": "「但是对我来说，他就像云端上的人。\\n　在学校里很受欢迎，其他女生也都很喜欢他……」",
    "「釣り合わないのは分かってても、諦めきれなかった。\\n　だから、神にもすがる思いでお守りを買いに来た……ってわけね」": "「即使知道配不上，也还是无法放弃。\\n　所以，才抱着求神保佑的心态来买护身符……是这样吧」",
    "「はい。でも、たとえ神様の力を借りたって\\n　私なんかじゃ振り向いてもらえないかも……」": "「是的。但是，就算借助神明的力量\\n　像我这种人可能还是无法让他回头……」",
    "「だって彼は、太陽みたいに眩しくて、私みたいな暗い子とは\\n　大違いだから……」": "「因为，他就像太阳一样耀眼，和我这种阴暗的孩子\\n　完全不一样……」",
    "「『太陽』、ねぇ……」": "「『太阳』，吗……」",
    "どうやら少女の想いは、想像以上に深かったようだ。\\nあのアイトリアも、いつになく真剣に考え込んでいる。": "看来少女的爱意，比我想象的还要深。\\n就连艾特利亚也一反常态地认真思考着。",
    "もし告白に失敗したら、立ち直れないくらい落ち込んでしまうはず。\\nそんなふうに思っていると……。": "如果告白失败的话，她应该会沮丧到无法振作起来吧。\\n正当我这么想的时候……。",
    "「はいはい。だいたい事情はわかったわ。\\n　全部聞いてもなお、心底くだらない話ね」": "「好了好了。我大概明白情况了。\\n　就算全部听完，也还是觉得无聊透顶」",
    "「お、おい。アイトリア……」": "「喂，喂。艾特利亚……」",
    "「ウジウジしてる暇があったら、当たって砕ける気で行きなさいよ。\\n　どうせ失敗したって、死ぬわけじゃあるまいし」": "「有时间在那里磨磨蹭蹭的话，不如抱着破釜沉舟的觉悟去告白吧。\\n　反正就算失败了，也不会死的」",
    "「！　当たって、砕ける……！」": "「！　破釜沉舟……！」",
    "「で、もしフラれたら、神様のせいにでもすればいいのよ。ほら」": "「然后，如果被甩了的话，就怪到神明头上吧。来」",
    "そう言ってアイトリアは、「恋愛成就」のお守りを差し出す。\\nすると少女は、目の色を変えてこう言った。": "说着，艾特利亚递出了「恋爱成就」的护身符。\\n然后少女的眼神变了，说道。",
    "「……ありがとうございます！　\\n　私、いまの言葉でようやく決心つきました！」": "「……非常感谢！　\\n　听了你的话，我终于下定决心了！」",
    "「このお守り、買います！　それで彼に、想いをぶつけに行きます！」": "「这个护身符，我买了！　然后我要去向他表白！」",
    "そうしてその少女は、お守りを買って勢いよく神社を後にする。\\nその足取りには、もう迷いは見られなかった。": "就这样，少女买完护身符后，气势汹汹地离开了神社。\\n她的脚步中已经没有了迷茫。",
    "「はぁ……あんな言葉でその気になるなんて\\n　単純にも程があるわよ。\\n　なら最初っから、悩む必要なんてなかったじゃない」": "「哈啊……听了那种话就下定决心了\\n　单纯也得有个度啊。\\n　那从一开始就没有烦恼的必要啊」",
    "「いや、中々いいアドバイスだったぞ。\\n　アイトリアはアイトリアなりに、\\n　あの子のことを気遣ってくれたんだな」": "「不，这是很好的建议哦。\\n　艾特利亚以自己的方式，\\n　关心了那个孩子呢」",
    "「別に、私は言いたいことを言っただけよ。\\n　恋が成就しようがしまいが、知ったこっちゃないわ」": "「没什么，我只是说了想说的话而已。\\n　不管恋爱能不能成功，我都不管」",
    "「それじゃ、私は休憩に戻るから、あなたは外で店番でもしてなさい。\\n　これ以上、自由な時間を邪魔されるのは御免よ」": "「那么，我要回去休息了，你就去外面看店吧。\\n　我可不想再被你妨碍我的自由时间了」",
    "アイトリアはそう言い残し、気怠そうに社務所へ戻っていくのだった。": "艾特利亚留下这句话，懒洋洋地回到了神社。"
}