{
    "月の異変を察知したチーナに誘われ、再び月面へと降り立った俺たち。\\n無事、月ウサギとの再会も果たした後は彼らの住処に案内される。": "在察觉到月亮的异变后，我们被琪娜邀请，再次降落到了月球上。\\n在顺利地与月兔再会后，我们被带到了他们的住处。",
    "月ウサギの住処では彼らが興奮とともに肉体を活性化させる不思議な物質、\\n『月の赤砂』を摂取している姿に疑問を抱いたのだが……。": "在月兔的住处，他们兴奋地摄取着能让肉体活性化的不可思议的物质，\\n『月之赤砂』，这让我产生了疑问……。",
    "「どうしてアニマが……！？」": "「为什么阿尼玛会……！？」",
    "「むむむ、月の赤砂を飲んでいたのはやつらと戦うためだったか。\\n　このタイミングでとなると、やはり月の異変が関係しているとしか……」": "「唔唔唔，原来他们喝月之赤砂是为了和那些家伙战斗啊。\\n　在这个时间点上，果然和月亮的异变有关……」",
    "「とにかくやっつけないと、ウサちゃんが大変ですよぅ～！」": "「总之不打倒他们的话，小兔子就麻烦了～！」",
    "「その通りです～！　興奮してエロエロなウサちゃんを守らないと～！」": "「没错～！　必须保护好兴奋起来变得色情的小兔子～！」",
    "さすがヤヤ同士、息が合っている……と言っていいだろうか。\\n俺から力を受け取ったヤヤやパリサたちは、協力してアニマに立ち向かう。": "不愧是芽芽，真是默契……应该这么说吧。\\n从我这里得到力量的芽芽和帕里莎她们，齐心协力地对抗着阿尼玛。",
    "「ふう……なんとか倒せましたわね」": "「呼……总算打倒了」",
    "「これはもう少し詳しい事情を知る必要がありそうだな！」": "「看来有必要了解更详细的情况！」",
    "懸命に何があったのかを聞き取ることにする。\\n正確には「聞き取る」ことはできないので、身振り手振りを交えて\\nなんとか意思疎通するしかないのだが……。": "我们拼命地询问发生了什么。\\n准确地说，我们无法「询问」，只能通过肢体语言\\n设法与他们沟通……。",
    "かなり苦戦しながら時間をかけて、確認した情報を寄せ集めてみる。": "经过一番苦战，我们花了很长时间，收集了所有已知的信息。",
    "「ある日、月に光が降り注いだ……ということだったな」": "「某一天，月球上降下了光芒……是这样吧」",
    "「そのときに大きな地震が起きて……月面にいくつもの亀裂が……。\\n　アニマもその直後から現れるようになったと言ってるみたいですわ」": "「那时发生了巨大的地震……月球表面出现了几道裂缝……\\n　阿尼玛好像也是在那之后出现的」",
    "「今の話を聞く限り膨張説がいよいよ現実味を増してきたよね。\\n　月に降り注いだ光っていうのはたぶん復活したアリステラの魔力じゃない？」": "「从刚才的话来看，膨胀说越来越有现实感了。\\n　降落在月球上的光芒，大概是复活的阿丽丝特拉的魔力吧？」",
    "「なんらかの理由でアリステラの魔力が月に流れ込んで、\\n　月が大きくなったり、アニマが出現し始めたってことか」": "「因为某种原因，阿丽丝特拉的魔力流入了月球，\\n　导致月球变大，阿尼玛开始出现」",
    "「一応つじつまは合ってるな」": "「姑且说得通」",
    "「それから、月の赤砂と……\\n　あとは元気が出る食べ物について話していましたわ。\\n　かたい？　光る石？　とかなんとか……」": "「然后，还说了月球的红沙……\\n　还有能让人打起精神的食物。\\n　硬的？发光的石头？之类的……」",
    "「エーテルコアのことじゃない？」": "「是在说乙太核吧？」",
    "前回の月旅行では、月面にエーテルコアがあることも確認されている。": "在上次的月球旅行中，我们确认了月球表面有乙太核。",
    "「月の赤砂もですが、それ――\\n　つまり、エーテルコアもたくさん増えたそうですわ」": "「月球的红沙也是，那个——\\n　也就是说，乙太核也增加了不少」",
    "「なんだと！？　貴重な資源が増えたということは、\\n　月ビジネスが形になれば、儲けが増えてしまうじゃないか！」": "「什么！？　贵重的资源增加了，\\n　也就是说，如果月球商业能成形的话，不就能赚更多钱了吗！」",
    "「ありがとう、アリステラ！」": "「谢谢你，阿丽丝特拉！」",
    "「敬虔なシスターの前でよくそんな言葉を吐けたものですねッ！？　\\n　ちょっとあっちでお話しましょうか、チーナさん」": "「在虔诚的修女面前，你居然能说出这种话！？　\\n　我们去那边聊聊吧，琪娜小姐」",
    "「ち、ちがう、今のは言葉のあやというやつで～……！？」": "「不，不是的，刚才那只是措辞问题～……！？」",
    "「アウローラもチーナも今はそんなことしてる場合じゃないって。\\n　それより、あのアニマがまた襲ってきたら、戦って勝てるのか？」": "「奥罗拉和琪娜现在不是做那种事的时候。\\n　比起那个，要是那个阿尼玛又袭击过来的话，你们能战胜它吗？」",
    "「……！！」": "「……！！」",
    "「この感じ、自信はあるけど絶対じゃない……\\n　五分五分といったところなのでしょうか」": "「这种感觉，虽然有自信但不是绝对的……\\n　大概五五开吧」",
    "「だ、だったらヤヤたちもお手伝いしないとですね～！」": "「那，那我们也得帮忙才行～！」",
    "「ヤヤも賛成ですよ。\\n　ウサちゃんウサちゃん、赤砂、ヤヤの分も持ってきてくださいな！」": "「芽芽也赞成。\\n　小兔子小兔子，红砂，把芽芽的份也拿过来吧！」",
    "「ぶっちゃけ戦いとか関係なしに、興奮したい気分なので！」": "「说实话和战斗什么的没关系，只是想兴奋一下！」",
    "「鏡のヤヤさんには絶対渡さないようにしてくださいね！　\\n　これ以上、破廉恥になられるのは我慢なりません！」": "「请绝对不要交给镜界的芽芽小姐！　\\n　不能再让她们变得不知廉耻了！」",
    "「そんなどエロい格好してる人がなにを言うのやら～♪」": "「穿着那么色情的人在说什么呢～♪」",
    "「あなたもこっちに来て、チーナさんと一緒にお説教を受けなさいっ！」": "「你也过来，和琪娜一起接受说教！」",
    "「ん？　お、おい、またアニマが出て来たぞ！？　\\n　さっきより数が多い……！！」": "「嗯？　喂，喂，阿尼玛又出现了！？　\\n　数量比刚才还多……！！」",
    "先ほどとは比較にならないアニマの大群が押し寄せて来る。\\nどうやらこっちが本隊というべきところか。": "和刚才完全不能比的阿尼玛大军涌了过来。\\n看来这才是主力部队。",
    "「お、おい、お前らこんな大群と戦ってたのか！？」": "「喂，你们和这么大的群体战斗过吗！？」",
    "「ッッッッ！？」": "「！？」",
    "「ず、ずいぶん取り乱してますわ！？　\\n　もしかして、月ウサギたちにとっても想定外の事態なのでは……」": "「好，好慌张啊！？　\\n　难道说，对月兔们来说也是意料之外的事态吗……」",
    "「まずいな。\\n　ここはいったん退いて、態勢を整えたほうがいい！」": "「糟了。\\n　现在先撤退，重整态势比较好！」",
    "「そ、そうだな！　商人の意見を採用するとしよう！」": "「是，是啊！　采用商人的意见吧！」",
    "「というか、チーナ様はすでに退却態勢を整え済みだ！」": "「话说，琪娜大人已经做好撤退的准备了！」",
    "「待ってください！　\\n　怪我をしてるウサちゃんたちがいるので連れていってあげないと！」": "「请等一下！　\\n　还有受伤的兔子们，必须把它们带回去！」",
    "「ああ、もちろんだ、動けるやつは俺について来てくれ！」": "「啊，当然，能动的家伙跟我来！」",
    "「絶対に全員助けるぞ！！」": "「绝对要救出所有人！！」"
}