{
    "「ええと、図が載っているのはたしかこの辺り……あ、あった」": "「嗯，我记得图就在这附近……啊，找到了」",
    "男性器の絵が描かれているページを開いてから、\\nキオーンは足の間にしゃがみこんだ。": "琪欧恩翻开画着男性生殖器的那一页，\\n蹲在了我的双腿之间。",
    "「これで準備は完璧、だね。\\n　皇子、そのまま服、脱いでくれる？　下だけ脱いでくれたら大丈夫」": "「这样就准备好了。\\n　皇子，你能直接把衣服脱掉吗？　只脱下半身就行了」",
    "言われるがまま服を脱ぐ。\\n局部が外気に晒され、妙な開放感を感じながら\\nキオーンのことをじっと見下ろした。": "我按照她说的脱掉了衣服。\\n局部暴露在空气中，我一边感受着奇妙的开放感，\\n一边低头看着琪欧恩。",
    "「おぉ……すごいね、皇子のおちんちん。\\n　手で支えてないのに、天井に向かってよく伸びてる。\\n　近くで見ると結構大きいんだ」": "「哦……皇子的小鸡鸡好厉害啊。\\n　明明没有用手支撑，却能伸向天花板。\\n　近距离一看还挺大的」",
    "参考書を片手に観察を始めるキオーン。\\nそこに描かれている男性器の絵は、なかなかにリアルなものだった。": "琪欧恩单手拿着参考书开始观察。\\n书上画的男性生殖器的画相当逼真。",
    "「……それ、結構細かいところまで描かれてるんだな」": "「……那本书，连细节都画得很细致啊」",
    "「そう、だからこの本を、選んだんだ。\\n　もうちょっとかわいい絵で描、かれていたものもあるんだけど、\\n　せっかくなら、本物に近い絵のほうがいいなって思って」": "「是的，所以我才选了这本书。\\n　虽然也有画得更可爱的书，\\n　但既然要学，我觉得还是画得更接近实物的书比较好」",
    "「……ね、皇子。お願いついでにもうひとつ。\\n　ぼくの頭、撫でていてくれる？　なんとなく、そのほうが\\n　ちゃんと覚えていられるような気がするんだ」": "「……皇子，我还有一个请求。\\n　你能摸摸我的头吗？　总觉得这样\\n　能更好地记住」",
    "わかったと答えてから、キオーンの頭に手を伸ばしそっと撫でた。\\nキオーンは一瞬笑顔をこちらに向けてから、\\n再び参考書と性器を見比べていた。": "我答应了她，然后把手伸向琪欧恩的头轻轻抚摸。\\n琪欧恩一瞬间对我露出笑容，\\n然后再次对比参考书和性器官。",
    "「形は……ん、この絵の通り、だね。\\n　足の付け根に精子が詰まっている、袋があって……\\n　先にいくにつれて細くなる、けど……」": "「形状……嗯，和这幅画一样。\\n　大腿根部有装满精子的袋子……\\n　越往前越细，但是……」",
    "「先っぽのほうの、ちょっとツルツルしたところにいく前に、\\n　一回細くなったあとまた膨らむんだ、面白いね。\\n　それから、匂いは――…」": "「在前端的光滑部分之前，\\n　会先变细一次然后再膨胀，真有趣。\\n　然后，气味是——…」",
    "先端に顔を近づけ、キオーンはそのままくんくんと匂いを嗅ぎ始める。": "琪欧恩把脸凑近前端，开始闻气味。",
    "「汗かいてるから、あんまり近くで嗅がないほうがいいと思うぞ」": "「我流汗了，所以我觉得你最好不要靠太近闻」",
    "「そう？　ぼくこの……んっ、ちょっとすっぱいような……\\n　汗で蒸れた匂いっ、ていうのかな……？」": "「是吗？我这个……嗯，有点酸酸的……\\n　是汗蒸的味道吗……？」",
    "「他の人の匂いが、どんなものかは知らないけど……すぅ、はぁ……っ、\\n　ぼくは皇子のこの匂い、いいと思う、よ」": "「虽然不知道别人的气味是什么样的……吸，呼……\\n　我觉得皇子的这个气味，很好」",
    "「皇子のここのこと、もっと、知りたい。\\n　どんな反応してくれるのか見てみたい、から。\\n　ぼく、これ、食べてみてもいいかなぁ……？」": "「我想更多地了解皇子的这里。\\n　我想看看它会有什么反应。\\n　我可以吃这个吗……？」",
    "のんびりとした口調で話すキオーンに「え？」と問いかける暇もなく、\\n気が付けばキオーンは先端を口に含んでいた。": "琪欧恩用悠闲的语气说着，我还没来得及问她「诶？」\\n回过神来，琪欧恩已经把前端含在嘴里了。",
    "「はぁ……む、ん、なるほど、なるほどなぁ……んむ、ふ……ぅっ、\\n　見てるときも、んっ、大きいなって思っていたけど……んぅ、\\n　口に入れてみると……より大きく感じる、ね」": "「哈……嗯，嗯，原来如此，原来如此……嗯，嗯……\\n　看着的时候，嗯，就觉得很大……嗯，\\n　放进嘴里……感觉更大了」",
    "「ほら、ぼくの口……んぅ、ふ……皇子のでいっぱいになっちゃった」": "「你看，我的嘴……嗯，呼……被皇子的填满了」",
    "「それに、匂いも……ん、ふ、んんぅ、さっきより強く感じる……\\n　はぁっ、えっと……これ、舐めてあげるといいんだっけ……？」": "「而且，气味也……嗯，呼，嗯，比刚才更强烈了……\\n　哈，呃……舔这个就可以了吗……？」",
    "参考書をめくり、キオーンはなにかを確認しているようだった。\\nそのままキオーンは、ゆるゆると顔を前後させながら舌を動かしていく。": "琪欧恩翻着参考书，似乎在确认着什么。\\n然后琪欧恩就这样慢慢地前后摆动着脸，同时动着舌头。",
    "「んむ、ちゅ……っ、ふ、んぅ、すごい……ちゅる、ふぅ……っ、\\n　舌でツンツンってすると、硬くなってるの、よくわかるよ……んっ」": "「嗯，啾……呼，嗯，好厉害……啾，呼……\\n　用舌头戳戳的话，就能清楚地感觉到变硬了……嗯」",
    "「普段は、はぁ……ん、ちゅ……っ、こんな風に、硬くないんでしょう？　\\n　はむ、ちゅっ、ちゅぷ……っ、んぅ、人の身体って……はぁっ、\\n　面白い、ね、んちゅっ、ぺろ……っ、ちゅ、ちゅぷ……ぅっ」": "「平时，哈……嗯，啾……不会这么硬吧？　\\n　哈，啾，啾……嗯，人的身体……哈，\\n　真有趣，嗯啾，舔……啾，啾……」",
    "「これが、んぅ……っ、ここに挿入るのは、はぁっ、あむ、んちゅっ、\\n　もっと不思議、だけど……ぢゅぷ、ふ、ん……っ、はぁ、はふ、んぅっ」": "「这个，嗯……插进这里的话，哈啊，啊唔，嗯啾，\\n　会更不可思议，吧……啾噗，呼，嗯……哈啊，哈呼，嗯唔」",
    "肉棒を口いっぱいに頬張りながら、\\nキオーンは空いているほうの手で自身の入口を指さし、\\n軽くとん、と叩いた。": "琪欧恩一边用嘴含着肉棒，\\n一边用空着的手指着自己的入口，\\n轻轻地敲了敲。",
    "それを合図にはじめは控えめだった舌の動きが、\\n徐々に大きくなっていく。": "以此为信号，原本小心翼翼的舌头动作\\n逐渐变得激烈起来。",
    "「んぢゅっ、ふ、はぁ……っ、はふ、ぅ、もう少し……んっ、く、\\n　おちんちん、奥……まで、んっ、ちゅ……っ、ぢゅぷ……ぅっ」": "「嗯啾，呼，哈啊……哈呼，唔，再稍微……嗯，咕，\\n　肉棒，到……深处，嗯，啾……啾噗……唔」",
    "突如ぐっと喉の奥まで咥えこまれ、 思わず腰に力が入ってしまった。": "突然被含到喉咙深处，我不由得用力挺腰。",
    "「ん？　ふ……っ、いま、んぅ、おちんちん……ビクッて動いた？　\\n　えへへ、気持ちよかった……かな、ちゅっ、だったら、いいなぁ」": "「嗯？呼……刚才，嗯唔，肉棒……跳了一下？\\n　嘿嘿嘿，很舒服……吧，啾，如果是这样就好了」",
    "気持ちよかったよと口でこたえる代わりに、\\nキオーンの頭をそっと撫でる。": "我用抚摸琪欧恩的头代替回答，告诉她很舒服。",
    "「せっかく、だから……んっ、ただ、知るだけじゃなくて……はぁっ、\\n　んむ、ちゅっ、皇子のこと、ちゃんと気持ちよくしてあげたい、から」": "「机会难得……嗯，所以，不只是知道……哈啊，\\n　嗯唔，啾，我想让皇子，好好地舒服起来。」",
    "「んちゅっ、ふ、れろ……れりゅっ、ぅ、だから……んっ、ちゅっ、\\n　気持ちいいときは、また……はぁっ、ぼくの頭撫でて、教えて、ね、\\n　れろ……ちゅっ、ちゅぷ、約束……だよ、んっ、ぢゅる……っ」": "「嗯啾，呼，舔……舔，唔，所以……嗯，啾，\\n　舒服的时候，再……哈啊，摸摸我的头，告诉我，好吗，\\n　舔……啾，啾噗，约好了……哦，嗯，啾噜……」",
    "慣れてきたのか、だんだんとキオーンの動きが激しくなっていく。": "琪欧恩的动作越来越激烈，可能是已经习惯了。",
    "「はぁ、はむ……んぢゅっ、ちゅ……ふ、先っぽ……んっ！　\\n　先っぽから、あっ、とろっとしたの、出てきた……ぁっ、んぅっ」": "「哈啊，哈呣……嗯啾，啾……呼，前端……嗯！　\\n　前端，啊，有黏糊糊的，东西出来了……啊，嗯唔」",
    "「これ……んぅっ、これ、はぁ……あっ、ん、く……っ、ちゅっ、\\n　先走りで、ぢゅるっ、ふ……っ、いい、のかな……あっ、ん……っ！」": "「这个……嗯唔，这个，哈啊……啊，嗯，咕……啾，\\n　先走液，啾噜，呼……可以吗……啊，嗯……！」",
    "涙目になりながら、キオーンは何度も顔を前後に行き来させていた。\\n肉棒全体に唾液が絡みつき、濡れた音を立てていた。": "琪欧恩泪眼汪汪地，不停地前后摆动着脸。\\n肉棒上沾满了唾液，发出湿润的声音。",
    "「あっ、はぁ……ぁ、んぢゅっ、ちゅっ、ふ……あぁっ、ん、\\n　どう、しよう……皇子のこときもちよく、して……んぅっ、\\n　おちんちんのこと、知ろうとしてるだけ、なのに……はぁ、んっ」": "「啊，哈啊……啊，嗯啾，啾，呼……啊啊，嗯，\\n　怎么办……明明只是想让皇子舒服……嗯唔，\\n　只是想了解肉棒而已……哈啊，嗯」",
    "「ぼくも、なんだかドキドキ……してて、はぁっ、ぢゅる、れりゅっ、\\n　これって……んっ、ちゅっ、ぢゅぷ……っ、興奮してるの、かな」": "「我也，感觉心跳……加速了，哈啊，啾噜，舔，\\n　这个……嗯，啾，啾噗……是兴奋了吗」",
    "キオーンの口の端から唾液が零れ、日の光に照らされて光っていた。\\nその姿が普段のキオーンとは異なり、とてもいやらしく見えて、\\n気が付けば彼女の動きにあわせるように腰を動かしていた。": "琪欧恩的嘴角流出了唾液，在阳光的照射下闪闪发光。\\n这副模样与平时的琪欧恩不同，看起来非常淫荡，\\n回过神来，我已经配合着她的动作开始动起腰来。",
    "「んっ、く……っ、ぢゅる、ぢゅぷ……っ、はぁ、は……ぁ、ん、\\n　おひんひん、またおっひくなって……ぇっ、んぅ、く……っ！」": "「嗯，咕……啾噜，啾噗……哈啊，哈……啊，嗯，\\n　肉棒，又变大了……嗯，咕……！」",
    "「あ、あ……っ、どうひよう、んぅっ、ぢゅる、ぐちゅ……ぅっ、\\n　ぼく、やっぱり……んぁ、は、はむ……ぅっ、\\n　やっぱり、興奮してる……みたい、ん、ちゅっ、ぢゅる……っ」": "「啊，啊……怎么办，嗯，啾噜，咕啾……\\n　我果然……嗯啊，哈，哈呣……\\n　果然，兴奋起来了……嗯，啾，啾噜……」",
    "喘ぐように呼吸をし、キオーンはより激しくより深くまで、\\n肉棒を咥えこんでいた。": "琪欧恩喘着粗气，更加激烈地将肉棒含入了更深处。",
    "「おちんちんで、んっ、はぁ……っ、口、いっぱいに、して……ぇ、\\n　あむ、ん、ぢゅっ、ぢゅる……っ、興奮しちゃう、なんて……んくっ、\\n　ふ、ちゅ……っ、ぼく、変……なの、かな……ぁ、あ、ん……っ！」": "「肉棒，嗯，哈啊……把嘴巴，塞得满满的……\\n　啊呣，嗯，啾，啾噜……居然兴奋起来了……嗯咕，\\n　呼，啾……我，是不是……很奇怪……啊，啊，嗯……！」",
    "「はぁ、あ……っ、変でも、いい、や……ぁっ、あ、れろ、れりゅぅっ、\\n　きみが、見ていてくれるなら……ん、ちゅっ、ちゅうぅっ、\\n　なんでも……ね、あ、はぁ、ぢゅっ、ぢゅぷ……ぅっ、ん……っ！」": "「哈啊，啊……奇怪也没关系……啊，啊，咧咯，咧咯，\\n　只要你看着我……嗯，啾，啾呜呜，\\n　不管怎样……啊，哈啊，啾，啾噗……嗯……！」",
    "お互い興奮を隠しきれないまま、激しい動きを繰り返していく。": "我们彼此都掩饰不住兴奋，反复进行着激烈的动作。",
    "「んぢゅ、ふ、ぢゅぷ……っ、れろ、はぁ……っ、お願い、んっ、\\n　皇子の、あぅ、ぼくの口に……はぁ、あっ！　\\n　いっぱい、出して……んっ、ちゅ、ぢゅる……っ！」": "「嗯啾，呼，啾噗……咧咯，哈啊……拜托了，嗯，\\n　皇子的，啊呜，在我的嘴里……哈啊，啊！　\\n　全部，射出来……嗯，啾，啾噜……！」",
    "「ぢゅぷ、ぢゅぽ……っ、んぷ、はぁっ、あ！　\\n　あむ、ふ、く……っ、ぢゅるる、ぢゅぷぅ……っ！」": "「啾噗，啾噗……嗯噗，哈啊，啊！　\\n　啊呣，呼，咕……啾噜噜，啾噗……！」",
    "ひと際強く吸い上げられた瞬間、いよいよ我慢ができなくなり、\\nキオーンの喉奥へ溜まっていた精液を勢いよく吐き出すのだった。": "被格外用力地吸住的瞬间，我终于忍不住了，\\n将积攒在琪欧恩喉咙深处的精液猛地喷射出来。",
    "「ん、んく……っ、ふぅ……う、はぁ……っ、精液って……んっ、\\n　ぼくの、知らない味がする……ん、ふ……くちゅ……っ」": "「嗯，嗯咕……呼……呜，哈啊……精液……嗯，\\n　有着我所不知道的味道……嗯，呼……咕啾……」",
    "口内に放たれた精液を味わうように、\\nキオーンは小さく口を動かしていた。": "琪欧恩像是在品尝着射在嘴里的精液一样，\\n微微地动着嘴。",
    "「ちょっぴり、苦くて……ヌルヌルしてて……んむ、ふぅっ、\\n　癖になりそうな味……ん、く……んぅっ、はぁ……っ」": "「有点苦……黏糊糊的……嗯唔，呼，\\n　感觉会上瘾的味道……嗯，咕……嗯唔，哈啊……」",
    "「飲み込みにくいのが気になるところ、だけど……\\n　きみが出してくれたものだって思うと、\\n　それだけでおいしく感じるね」": "「虽然有点难咽下去……\\n　但一想到这是你射出来的，\\n　就觉得很好吃呢」",
    "先端に残った精液を舌でぺろりと舐め上げて、\\nキオーンは楽しそうに、うんうんと頷いていた。": "琪欧恩用舌头舔着残留在龟头上的精液，\\n开心地点了点头。",
    "「……ねえ、皇子。ぼく、もっともっと知りたい。\\n　このままもっと、皇子のおちんちんの観察、続けてもいいかな？」": "「……皇子，我想要了解更多。\\n　我可以继续观察你的肉棒吗？」",
    "正直、願ったり叶ったりである――と、\\nキオーンの言葉に頷いて答えるのだった。": "说实话，这正合我意——\\n我点头回答琪欧恩的话。"
}