{
    "それから俺たちは、引き続き魔物を討伐していった。\\nしかし……。": "之后我们继续讨伐魔物。\\n但是……",
    "「はぁっ……。どれだけ魔物を倒しても、\\n　神蝕領域はまだ健在みたいです……」": "「呼……不管打倒多少魔物，\\n神蚀领域似乎都还健在……」",
    "「これまで倒した奴らは、神蝕源じゃなかったってワケだ。\\n　じゃあ、いったいどこにいやがんだ？」": "「也就是说，之前打倒的那些家伙都不是神蚀源。\\n那到底在哪里啊？」",
    "「手当たり次第に倒してても、埒があきまへんなぁ。\\n　ここいらで終いにしたいとこやけど……」": "「就算打倒了眼前的敌人，也还是没完没了啊。\\n虽然很想在这里做个了结……」",
    "「ペイシェの騎士団も対処に当たってるってことだけど、\\n　このままじゃみんな消耗していく一方よね」": "「虽然佩希的骑士团也在处理，\\n但这样下去大家只会不断消耗而已。」",
    "「はい。なにか、有効な手はないのでしょうか？」": "「是的。有没有什么有效的办法呢？」",
    "「なら、ここは基本に立ち返ろう。\\n　神蝕源は多くの場合、神蝕領域の中心にいるはずだ。\\n　そこに向かえば、きっと……」": "「那么，就回归基本吧。\\n神蚀源在大多数情况下，应该都位于神蚀领域的中心。\\n只要前往那里，一定……」",
    "「その原則が、イレギュラーな状況であるこの異世界でも、\\n　適応されればの話だが……」": "「这个原则，如果能适用于这个异常状况的异世界……」",
    "「それに、町全体を覆っているとはいえ\\n　領域がどこまで広がってるかはわからないわ。\\n　どこが中心かを割り出すのには、時間がかかるかも」": "「而且，虽说整个城镇都被覆盖了，\\n　但领域到底有多大我们也不知道。\\n　要找出中心可能要花点时间」",
    "「いつもなら本部からの情報で領域の中心は特定できましたけど、\\n　今回ばかりはそうはいきませんし……」": "「平时的话，可以通过总部的情报来确定领域的中心，\\n　但这次却不行……」",
    "「後方支援のありがたみ、やなぁ。おかげでなんの手がかりもなく、\\n　自力で探す羽目になったわけやし……」": "「后方支援真是可贵啊。拜此所赐，我们没有任何线索，\\n　只能靠自己去找了……」",
    "「ともあれ、これまで通り闇雲に魔物を倒すより、\\n　神蝕源がいそうな場所を特定した方が得策ですわね」": "「不管怎么说，比起像之前那样胡乱地打倒魔物，\\n　还是先确定神蚀源可能在的地方比较好」",
    "「そういえば、ちょうど売り物の中に地図があったな。\\n　これを使って、一度状況を整理しよう」": "「说起来，我卖的东西里正好有地图。\\n　用这个来整理一下情况吧」",
    "「これまでの魔物の出現場所から、なにかわかるかもしれない。\\n　ありがとう皇子、とりあえずそうしてみよう」": "「从魔物出现的地点来看，说不定能知道些什么。\\n　谢谢皇子，总之先试试看吧」",
    " そうして俺たちは地図を広げ、\\nこれまで魔物と戦った場所や魔物の出現報告があった場所を\\n×印で記していった。": "于是我们摊开地图，\\n用叉号标记了至今为止与魔物战斗的地点\\n以及魔物出现的报告地点。",
    "「どうだ？　なにかわかりそうか？」": "「怎么样？　能看出什么吗？」",
    "「えっと……こうして見ると、魔物がまったく出ない場所と\\n　たくさん発生した場所がはっきり分かれているみたいです」": "「嗯……这样一看，魔物完全不会出现的地方\\n　和大量出现的地方似乎分得很清楚」",
    "「せやなぁ。このあたりなんて、\\n　不自然なくらいうじゃうじゃ集まっとります」": "「是啊。比如这一带，\\n　魔物多得不自然」",
    "「はい。それに集会所でも、この付近には住民の方から\\n　目撃情報が多く寄せられていました」": "「是的。而且在集会所，这一带的居民也\\n　提供了很多目击情报」",
    "「神蝕源とは、いわば領域の心臓部。\\n　そこを守ろうと、魔物が集まっているのかもしれませんわ」": "「神蚀源，也就是领域的核心。\\n　魔物可能是为了保护那里而聚集在一起的」",
    "「怪しいのは、やはりそのあたりか。\\n　円状に魔物の出現箇所が広がっている」": "「可疑的果然还是那一带吗。\\n　魔物的出现地点呈圆形扩散开来」",
    "「うん！　なんだかドーナツみたい！」": "「嗯！　感觉像甜甜圈一样！」",
    "「その中心に開いた穴。もしかしたら、ここに神蝕源が……」": "「中心的洞。说不定，神蚀源就在这里……」",
    "「って、待って！　\\n　この円の中心って、魔法学院の近くじゃない！」": "「呃，等一下！　\\n　这个圆的中心，不是在魔法学院附近吗！」",
    "「魔法学院？　そんな場所があるんですね……」": "「魔法学院？　还有那种地方啊……」",
    "「ペイシェ王立魔法学院……いまの時期は、\\n　幸い学生も教師も休みだから誰もいないはず。\\n　でも、わざわざそんなところに魔物が集まるなんて……」": "「佩希斯王立魔法学院……\\n　幸好现在是学生和教师的假期，应该不会有人。\\n　但是，魔物居然特意聚集在那种地方……」",
    "「なにやら意味ありげだな。物は試し。\\n　洗ってみる必要がありそうだ」": "「感觉有什么意义。凡事都要尝试一下。\\n　有必要去洗一下」",
    "「ああ。さっそくその魔法学院に行ってみよう」": "「嗯。马上去那个魔法学院看看吧」"
}