{
    "「はぁ……」": "「唉……」",
    "「しっかり者のはずなのに、ほんと整理整頓だけはダメダメなんだよなぁ」": "「明明是个很能干的人，偏偏就是整理东西的能力不行啊」",
    "「……ダメダメとまで言わなくてもいいじゃないか」": "「……也不用说到这个份上吧」",
    "カルラ姉さんと接する機会が増えていくにつれ、\\n共に過ごした幼少時代のことも色々と思い出すのはいいが、\\nあるとき、彼女の欠点まで思い出してしまった。": "随着与卡璐菈姐姐接触的机会增加，\\n虽然也想起了很多一起度过的童年时光，\\n但有时也会想起她的缺点。",
    "その欠点がちゃんと治っているのか確認するべく、\\n適当な理由を付けて、姉さんの部屋を訪れたのだが……。": "为了确认那个缺点是否已经改正，\\n我随便找了个理由，来到了姐姐的房间……。",
    "「皇子が勝手に部屋の片付けを始めていることも釈然としないけれど、\\n　ため息つきながら私のことをダメダメ呼ばわりするなんて……」": "「皇子擅自开始整理房间这件事虽然也让我很不爽，\\n　但你居然一边叹气一边说我很不行……」",
    "「そもそも散らかっていないのに、なにを片付けるというんだ」": "「说到底，这里又没有乱七八糟的，你到底要整理什么啊」",
    "ご立腹なカルラ姉さんを無視して部屋の片付けを続行する。": "我无视了生气的卡璐菈姐姐，继续整理房间。",
    "確かに服が脱ぎ散らかされていたり、生ごみが落ちているわけではないが、\\nこの部屋が散らかっていないと胸を張れるのは彼女くらいなものである。": "虽然确实没有衣服乱扔，也没有厨余垃圾掉在地上，\\n但能挺起胸膛说这个房间不乱的也就只有她了。",
    "「はいはい、効率的な配置なんだよなー」": "「好好好，是高效配置对吧」",
    "「そのとおり。一見、散らかっているように見えるかも知れないが、\\n　ひとつひとつの配置は効率的かつ順応的で、\\n　言うなれば黄金比に通じる――」": "「没错。乍一看可能觉得乱七八糟，\\n　但每一件物品的配置都是高效且适应的，\\n　说白了就是黄金比例——」",
    "「それ、子供のころに何百回と聞いたよ……」": "「这个，小时候已经听几百遍了……」",
    "「何百回とカルラ式整頓術の素晴らしさを説いたにも関わらず、\\n　皇子は私のことをだらしないと馬鹿にするわけだな」": "「明明已经说了几百遍卡璐菈式整理术的美妙之处，\\n　皇子却还是觉得我很邋遢，瞧不起我啊」",
    "「……洗脳が足りなかったかな」": "「……是洗脑不够吗」",
    "「今洗脳って言った！？」": "「你刚才说洗脑！？」",
    "「ふっ、冗談だ」": "「哼，开玩笑的」",
    "「さてと。仕方ないから私も手伝ってあげよう」": "「那么，没办法，我也来帮忙吧」",
    "「ここ姉さんの部屋なのに、手伝うはなんかおかしくないかな……あれ？」": "「明明是姐姐的房间，帮忙什么的不会很奇怪吗……咦？」",
    "「そこに飾ってあるのって、このあいだ集落の子供からもらった花か。\\n　枯れないように押し花にしたんだな」": "「装饰在那里的，是之前聚落的孩子送的花吗。\\n　为了不让它枯萎，把它做成压花了啊」",
    "棚に飾られた押し花は額縁に入れられている。": "装饰在架子上的压花被装在了画框里。",
    "その花自体は決して珍しいものではなく、\\nこの時期、道端でもよく見かけるようなものだ。": "那花本身绝对不是什么稀奇的东西，\\n在这个时期，路边也经常能看到。",
    "それをこうして飾るなんて、よほど嬉しかったのだろう。": "把它像这样装饰起来，应该是相当高兴吧。",
    "「この花は違う」": "「这朵花不一样」",
    "「え、でも同じ花だよな？」": "「诶，但是是同样的花吧？」",
    "「同じ花ではあるけど……」": "「虽然是同样的花……」",
    "「これは私の……姉さんの宝物。\\n　プレゼントしてくれたのは、まだ小さかったころの皇子だ」": "「这是我的……姐姐的宝物。\\n　送给我礼物的，是小时候的皇子」",
    "「え、俺がカルラ姉さんに？」": "「诶，我送给卡璐菈姐姐？」",
    "「覚えていないだろうな。\\n　皇子にとっては些細な出来事だっただろうし」": "「你不记得了吧。\\n　对皇子来说只是件小事吧」",
    "「でも、私はすごくうれしかった。\\n　手渡してくれたときの皇子の笑顔を、\\n　今でも鮮明に思い出せてしまうくらい……」": "「但是，我非常高兴。\\n　皇子亲手送给我时的笑容，\\n　我现在也能鲜明地回想起来……」",
    "「姉さん……」": "「姐姐……」",
    "「この花の花言葉は『永遠の絆』……どこか私たち自身を\\n　現しているように思わないか」": "「这朵花的花语是「永远的羁绊」……你不觉得\\n　这就像在体现我们自己吗」",
    "「そんな花言葉があるんだな」": "「原来有这种花语啊」",
    "「調べたんだ。大切なものだから、詳しく知っておきたくて」": "「我调查过了。因为是很重要的东西，所以我想知道得详细一点」",
    "「そうだったのか……」": "「是这样啊……」",
    "「巡り巡って、こうしてまた一緒にいられるということは……\\n　やはり何か、見えない絆のようなものがあるかもしれないな」": "「兜兜转转，我们又像这样在一起了……\\n　果然，我们之间或许有着什么看不见的羁绊呢」",
    "「……」": "「……」",
    "「なんだ、照れてるのか？」": "「怎么，害羞了吗？」",
    "「そ、そういうんじゃないって！」": "「才，才不是那样！」",
    "「ほ、ほら、こんなことしてたら、あっという間に日が暮れちゃうだろ。\\n　この話はこれで終わり！　よーし、片付け再開するぞ！」": "「好，好了，再这样下去，太阳马上就要下山了。\\n　这个话题就到此为止！　好，继续收拾吧！」",
    "「ふぅん？」": "「嗯？」",
    "「……くっ。にやにやしてないでカルラ姉さんも動きなよ」": "「……唔。别笑嘻嘻的了，卡璐菈姐姐也动起来啊」",
    "「昔みたいに、\\n　姉さん大好き、って言ってくれたらな」": "「如果你像以前一样，\\n　说「我最喜欢姐姐了」这样的话」",
    "「あー、忙しい忙しい！」": "「啊——，好忙好忙！」",
    "「子供の頃はあんなに言ってくれたのに、\\n　何をためらっているんだ？　ん？」": "「明明小时候说了那么多，\\n　现在在犹豫什么呢？　嗯？」",
    "右から左から顔をのぞき込もうとするカルラ姉さんをかわしながら、\\n俺は黙々と部屋の片付けを続けたのだった。": "我一边躲着从右边和左边窥视着我的脸的卡璐菈姐姐，\\n一边默默地继续收拾房间。"
}