{
    "――夜闇の中。": "——夜幕之中。",
    "七大悪魔の一人、強欲のマモンは山間の雪原にたたずんでいた。": "七大恶魔之一，贪婪的玛蒙伫立在山间的雪原之上。",
    "「ここにも……」": "「这里也有……」",
    "「ふん……亡国の王になるつもりはない、か。\\n　よく言ったものね。\\n　予想していた以上の食わせものだわ」": "「哼……没有成为亡国之王的打算，吗。\\n　真敢说呢。\\n　比我预想的还要狡猾」",
    "「一つですら、この国が消し飛ぶ……人知を越えた悪魔を召喚する七芒陣。\\n　それが、王都どころか国中に……いくつも重ねて、張り巡らしてある。\\n　この国を四、五回滅ぼしても足りない規模」": "「哪怕只有一个，也能将这个国家消灭……超越人类智慧的恶魔召唤七芒阵。\\n　别说王都了，整个国家……都布满了好几个。\\n　这个规模足以毁灭这个国家四，五次」",
    "「原界がどうなろうと、知ったことではないのだけれど……。\\n　この規模の多重七芒陣が同時に発動すれば、\\n　鏡界側にも影響を及ぼしかねないわ」": "「虽然我并不在乎原界会变成什么样……\\n　但是这个规模的多重七芒阵同时发动的话，\\n　镜界那边也可能会受到影响」",
    "「意図が読めない以上……何が起こるのか、\\n　見極めておいたほうが良さそうね」": "「既然无法预测他的意图……那么还是\\n　先看看会发生什么比较好」",
    "……。": "……。",
    "「今日の朝、そのサンドラって子と会ったの。\\n　もちろん、この町で――」": "「今天早上，我遇到了那个叫桑德拉的孩子。\\n　当然，是在这个镇上——」",
    "「！」": "「！」",
    "ザスビアの言葉を聞いて、息をのむライサ。": "听到萨斯比亚的话，莱莎倒吸了一口气。",
    "「やはり、か……」": "「果然吗……」",
    "「サンドラ？」": "「桑德拉？」",
    "ひとり、リベルだけが首をかしげていた。": "只有利贝尔一个人歪着头。",
    "「サンドラは……今も皇子たちと、\\n　一緒にいるはずなのだな？」": "「桑德拉……现在应该还和皇子们在一起吧？」",
    "「うん……もちろん、別れてからのことはわからない。\\n　だけど先回りして、先に戻ってるなんてことが……」": "「嗯……当然，我不知道他们分开之后的事。\\n　但是抢先一步，先回去什么的……」",
    "「いや、それは物理的にあり得ないんだ。\\n　ザスビアは会う機会がなかったようだが、\\n　ワタシはお前が旅をしてからも、何度か姿を見ている」": "「不，从物理上来说是不可能的。\\n　萨斯比亚似乎没有机会见到她，\\n　但我在你旅行之后，也见过她几次」",
    "「最も彼女……宰相の腹心だった男の夫人は、\\n　嫁いでから人嫌いになったらしく\\n　最近は言葉を交わす機会すらないのだが」": "「不过她……那个曾经是宰相心腹的男人的妻子，\\n　自从嫁过去之后就变得讨厌与人接触，\\n　最近连说话的机会都没有」",
    "「そうなんだ。\\n　だったら完全におかしいね」": "「这样啊。\\n　那事情就完全不对劲了」",
    "「ああ、ザスビアから彼女の挙動が不審だったこと、\\n　そしてあの夫人はお前たちと一緒に旅をしていたはずと言われて、\\n　つじつまが合わないと気になったのだ」": "「是啊，萨斯比亚说她的行为很可疑，\\n　而且那个夫人应该和你们一起旅行过，\\n　我觉得这很矛盾」",
    "「よく考えたらタチアナ様、私たちと一緒にいるサンドラとも会ってるはず。\\n　七国会議の前、皇子に刃物を突き付けたとき……」": "「仔细想想，塔奇安娜大人应该见过和我们在一起的桑德拉。\\n　在七国会议之前，她用刀子抵着皇子的时候……」",
    "「そうなのか？\\n　まったくそのような印象がないのだが……」": "「是吗？\\n　我完全没有那种印象……」",
    "「……そっか。\\n　あのときサンドラ、後ろの方でマカロンと一緒にいたから」": "「……这样啊。\\n　那个时候桑德拉在后面和马卡龙在一起」",
    "「顔を見ていれば気がついたはずだが……\\n　意図してワタシを避けて、\\n　こちらを見ないようにしていた可能性はあるのかもしれないな」": "「如果看到脸的话应该会注意到的……\\n　她可能是故意避开我，\\n　不看这边的」",
    "「……」": "「……」",
    "ライサもあの時は深く考えていなかったが、\\nサンドラはずっとマカロンの方を向いていた気がする。\\n顔見知りであるタチアナに、気付かれないようにしていた可能性が高そうだ。": "莱莎当时也没有想太多，\\n但感觉桑德拉一直面向马卡龙的方向。\\n她很有可能是不想被认识的塔奇安娜发现。",
    "「ふたりのサンドラ、か……」": "「两个桑德拉吗……」",
    "「むむむー」": "「唔唔唔」",
    "「当たり前だけど、同じ人間がふたりいるはずがない。\\n　どちらかが鏡界のはず。\\n　偶然だけど……そんな話も聞いたところだから」": "「虽然理所当然，但不可能有两个人类长得一模一样。\\n　其中一个是镜界的人。\\n　虽然只是偶然……但我听说了这样的事情」",
    "「そんな話？」": "「什么样的事情？」",
    "「クォンツィでもうひとりの私にあった話、したよね？\\n　さっき、彼女たちに会ったの」": "「我跟你说过我在库昂兹遇到了另一个我吧？\\n　刚才我遇到了她们」",
    "「ほう……」": "「哦……」",
    "興味深げに目を細めたタチアナに、\\nライサは先ほどあった鏡界の自分、そして鏡界ナディラについてと、\\n彼女たちの目的について報告をした。": "塔奇安娜饶有兴致地眯起了眼睛，\\n莱莎向她报告了刚才遇到的镜界的自己，以及镜界娜迪拉，\\n还有她们的目的。"
}