{
    "「よかったじゃない！　\\n　もう災禍の導き手じゃないってことを、\\n　各国の代表にアピールするチャンスよ」": "「这不是很好吗！　\\n　这是向各国代表展示你已经不是灾祸的引导者\\n　的好机会哦」",
    "「そりゃそうだけど、脳天気すぎないか？　\\n　いくら何でも、いきなり国王代理なんて無茶だろ……」": "「话是这么说，但这也太轻率了吧？　\\n　再怎么说，突然就让我当代理国王也太乱来了吧……」",
    "「国王代理と言っても、要するに交渉役だ。\\n　私もフォローするし、そこまで深刻に捉えなくてもいい」": "「虽说是代理国王，但说白了就是交涉的负责人。\\n　我也会从旁协助的，不用想得那么严重」",
    "「それに皇子がこれまで大陸中を旅して、\\n　災禍を防ごうと活躍していたことは各国首脳も知るところだ。\\n　顔も広いし、率直に言って適任だと思う」": "「而且皇子至今为止在大陆中旅行，\\n　为了防止灾祸而活跃的事迹各国首脑也都知道。\\n　你的人面广，老实说我觉得你很适合」",
    "「……事情はわかった。\\n　でも、俺たちにもやらなくちゃいけないことがある。\\n　今日、ここにいるのは……レアを救うためなんだ」": "「……情况我明白了。\\n　但是，我们也有必须要做的事。\\n　今天，我们在这里……是为了拯救蕾娅」",
    "「そうか、彼女の……」": "「这样啊，为了她……」",
    "改めてレア救出のための探索を計画していることを伝える。\\nカルラ姉さんもレアとは面識があり、心を痛めてくれていた。": "我再次传达了为了救出蕾娅而计划探索的事。\\n卡璐菈姐姐也认识蕾娅，为她感到痛心。",
    "「……そうだな、仲間を救うためなら仕方がない。\\n　では、会議は私がなんとかしよう……」": "「……是啊，为了救同伴的话就没办法了。\\n　那么，会议就由我来想办法吧……」",
    "落ち着いたところで、七煌のふたりが姿を現す。\\n今日の待ち合わせはナディラとライサのほか、七煌たちにも声をかけていた。\\nもちろん、鏡界に送り出してもらうためだ。": "在我们冷静下来之后，七煌中的两人出现了。\\n今天除了娜迪拉和莱莎，我们也邀请了七煌们。\\n当然，这是为了让他们把我们送到镜界。",
    "「なんだ、早めに到着したつもりだったが、\\n　既に皇子たちが来ていたか」": "「什么啊，我还以为我们来得够早了，\\n　皇子他们已经到了啊」",
    "「おー……元気そうじゃないか、みんな……」": "「哦……大家看起来都很精神嘛……」",
    "「ヒューレーはげんきないみたい……」": "「修莉看起来没什么精神……」",
    "「むしろ元気いっぱいなところ、見たことありませんがね」": "「倒不如说，我从没见过她精神满满的样子」",
    "「災禍ってのは、本当にろくでもないな……。\\n　怪我人はもちろん、生活の基盤を失った人のところで病が流行ったり。\\n　あたしはもう、いつ倒れてもおかしくないぞ……」": "「灾祸这种东西，真的不是什么好东西啊……。\\n　受伤的人自不必说，连失去生活基础的人那里都流行起了疾病。\\n　我已经，什么时候倒下都不奇怪了……」",
    "「そっか、ヒューレーは医術の心得があるから、働きづめなのね。\\n　ご苦労様……」": "「这样啊，修莉有医术的造诣，所以一直在工作啊。\\n　辛苦了……」",
    "「ま、みんな感謝してくれるし、やりがいはあるんだが。\\n　ただ、それと体の負荷は別物だから……」": "「嘛，大家都很感谢我，所以还是很有成就感的。\\n　只是，身体的负担是另一回事……」",
    "「そう言えば、ヒュームの近衛師団長まで鏡界行きに参加するのか？　\\n　それとも皇子の見送りか」": "「说起来，休姆的近卫师团长也要参加镜界之行吗？　\\n　还是说来给皇子送行的」",
    "「ああいや、そうじゃなくて……」": "「啊啊不是，不是这样的……」",
    "俺はカルラ姉さんがここにいる理由を簡単に説明する。\\nするとタラッサは何やら思案するように顔をしかめ――": "我简单地说明了卡璐菈姐姐在这里的理由。\\n然后塔拉萨像是在思考什么一样皱起了眉头——",
    "「行って来たらいいんじゃないか？」": "「去一趟不就好了吗？」",
    "「えっ！？」": "「诶！？」",
    "「鏡界行きの件、私もいろいろ考えてみた。\\n　しかしどういう手を使っても、今鏡界に行けば\\n　七大悪魔に見つかって終わりだという結論に至った……」": "「关于镜界之行，我也考虑了很多。\\n　但是不管用什么手段，现在去镜界的话\\n　都会被七大恶魔发现，然后就完蛋了……」",
    "「そ、そんな……このままじゃ、\\n　殺されに行くようなものってこと！？」": "「怎，怎么会……这样下去的话，\\n　不就等于去送死吗！？」",
    "「今日も、まず全員揃ったら計画の見直しを提案するつもりだったんだ」": "「今天也是，我打算等全员到齐之后重新制定计划」",
    "「熾天聖がいるとはいっても、実力差は圧倒的。\\n　七大悪魔というのは要するに、\\n　神具を持ったアイトリアが七人いるのと同じだと思ってくれ」": "「虽然有炽天圣在，但实力差距还是压倒性的。\\n　七大恶魔说白了，\\n　就是七个拿着神具的艾特利亚」",
    "「ひとり相手にするだけでも、あんなに苦戦したのに七人……」": "「光是一个人就让我们陷入苦战了，现在还要面对七个……」",
    "「仮にあたしやタラッサがついて行っても焼け石に水だな」": "「就算我和塔拉萨跟着去也无济于事」",
    "「けど……それでも、俺たちは行くしかない。\\n　レアは俺たちの仲間だし、マカロンの大切なお姉ちゃんだ。\\n　見捨てることなんて……」": "「但是……即便如此，我们也只能去了。\\n　蕾娅是我们的同伴，也是马卡龙重要的姐姐。\\n　我们不能对她见死不救……」",
    "「おーじ……！」": "「皇子……！」",
    "「落ち着けって……。別に行くなとは言ってないだろ」": "「冷静点……我又没说不让你去」",
    "「そう、準備が必要だと言っている。戦力差を埋めるためのな」": "「没错，我只是说需要准备。为了弥补战力差距」",
    "「理屈は分かるけど、でもどうやって？」": "「道理我明白，但具体要怎么做？」",
    "「まず、他の七煌を探し出してはどうだろうか。\\n　アイトリアのように敵対するものはいない。\\n　事情を話せば協力してくれるだろう」": "「首先，把其他七煌找出来怎么样？\\n　没有像艾特利亚那样与我们敌对的人。\\n　只要把情况告诉他们，他们应该会帮助我们」",
    "「なるほど！　じゃあ他の4人を復活させればいいのか。\\n　どこに行けばいいんだ？」": "「原来如此！　那只要让其他4个人复活就行了吧。\\n　要去哪里找他们？」",
    "「いや……場所も、どれくらいで目を覚ますのかも、\\n　私たちには分からないんだ」": "「不……我们不知道他们在哪里，也不知道他们什么时候会醒来」",
    "「あたしたちは、たまたま目が覚めただけだからな。\\n　だからこそタラッサは『参加しろ』って言ったんだよ」": "「我们只是偶然醒来的。\\n　所以塔拉萨才会说『参加吧』」",
    "「どういうこと？　\\n　ジャハラの首脳会議がどうして七煌につながるのかわからないわ」": "「什么意思？\\n　我不明白为什么杰哈拉的首脑会议会和七煌扯上关系。」",
    "「エダフォスの国王たちは、七煌が力を与えた者の子孫なんだ。\\n　力を与えた相手には、眠りにつく場所を伝えている可能性がある。\\n　千年経って、それがまだ受け継がれているなら……」": "「艾达佛斯的国王们，是七煌赐予力量者的子孙。\\n　他们有可能会把沉睡的地点告诉被赐予力量的对象。\\n　如果经过千年，这个传统依然被继承下来的话……」",
    "「七煌が眠る場所が分かるかもしれない、ってことか！　\\n　確かにご先祖様が眠る場所だし、由緒正しい家柄なんだから\\n　伝承が残っていてもおかしくないよな」": "「说不定就能知道七煌沉睡的地点了！\\n　毕竟那是祖先沉睡的地点，又是历史悠久的家系\\n　就算有留下传承也不奇怪。」",
    "「そのご先祖様っていうのはやめてもらいたいけどな……。\\n　血のつながりがあるわけではないから、なんだか変なかんじだ」": "「虽然我不希望你把祖先当成话题……\\n　因为没有血缘关系，总觉得有点奇怪。」",
    "「え？　違うの？」": "「诶？　不是吗？」",
    "「前にも少し説明したはずだが……\\n　あくまでも力を与えた七人の子孫であって、血のつながりはない。\\n　力を受け継いでいる、というのが正しい言い方だな」": "「之前应该也稍微说明过……\\n　他们只是被赐予力量的七人的子孙，没有血缘关系。\\n　正确来说是继承了力量」",
    "「まぁ、千年経ってそのへんが曖昧になって、\\n　七煌の末裔ということになったんだろうが」": "「嘛，经过千年，这方面变得模糊不清，\\n　就变成了七煌的末裔吧」",
    "「そのほうが王朝の正当性も主張できるだろうし、\\n　伝承が変わっていった理屈も分からないことはない」": "「那样也能主张王朝的正当性，\\n　传承改变的理由也不是不能理解」",
    "「なるほどな、そういうことだったのか」": "「原来如此，是这么回事啊」",
    "「ということは、私と皇子も\\n　アイトリアの子孫ではないわけか」": "「也就是说，我和皇子\\n　也不是艾特利亚的子孙吗」",
    "「あ、そっか。あなたもご先祖様と対決したわけじゃなかったのね」": "「啊，对哦。你也没有和祖先对决过呢」",
    "「あのときは、そんなこと考えている余裕なんてなかったけどな」": "「那个时候，我根本没有余裕去想那种事」",
    "「あら、みんなもう揃ってるのね」": "「哎呀，大家都已经到齐了呢。」",
    "「あっ、ナディラ！　ライサもっ」": "「啊，娜迪拉！莱莎也来了！」",
    "「久しぶり、マカロン。私もナディラも時間ぴったりのつもりだったけど、\\n　みんな早いんだね」": "「好久不见，马卡龙。我和娜迪拉都打算准时到，\\n　但大家来得真早呢。」",
    "ライサの言葉を裏付けるように、中央広場の大時計が鐘を鳴らす。\\n久しぶりの再会に、俺たちは互いに笑顔を見せあうのだった。": "仿佛在印证莱莎的话，中央广场的大钟响了。\\n久违的重逢，让我们彼此露出笑容。"
}