{
    "「ニヒラトルじゃ、ない……？」": "「不是，尼希尔托鲁……？」",
    "「ごめんなさい、私が不用意に『鎧の悪魔』などと口走ったばかりに」": "「对不起，都怪我不小心说出了『铠甲恶魔』这种话」",
    "「でも、私達もあの姿には覚えがありますよ」": "「但是，我们也记得那个样子」",
    "「確かに、姿形は同じです。しかし、よく観察すると力の質が違うのです。\\n　ですから、皆さんが危惧しているような問題はありません」": "「确实，外形是一样的。但是，仔细观察的话力量的性质是不同的。\\n　所以，没有大家所担心的问题」",
    "俺達がどう行動すべきなのか迷っていると、鎧の悪魔が先に動いた。\\n数歩、こちらに近づいてくる。\\n甲冑姿なので当然、表情は分からないが――": "正当我们犹豫着该如何行动的时候，铠甲恶魔先动了。\\n它向我们靠近了几步。\\n因为穿着甲胄，所以当然看不到表情——",
    "「問題がないかどうか、試してみるか？」": "「有没有问题，要不要试试看？」",
    "そしてゆっくりと剣を抜き、正面に構えた。\\nソフィアたちは再び警戒を強める。相手がニヒラトルでないとしても、\\n武器をこちらに向けている以上、敵と判断するしかない。": "然后它慢慢地拔出剑，摆出正面的架势。\\n索菲娅她们再次加强了警戒。就算对方不是尼希尔托鲁，\\n既然把武器对着我们，也只能判断为敌人。",
    "「気をつけて。ニヒラトルってやつのことはよく知らないけど……\\n　強力な悪魔なのは間違い無いわ」": "「小心点。虽然我不太清楚尼希尔托鲁是什么……\\n　但毫无疑问是强大的恶魔」",
    "「無意識に、悪魔としての圧力を感じてしまうくらいにね」": "「甚至能无意识地感受到恶魔的压力」",
    "「我が名はアスタロト、この塔を守る者。\\n　貴様たちの目的が塔だというなら……排除するのみ」": "「吾名为亚丝塔露蒂，是守护这座塔之人。\\n　如果你们的目的是这座塔……那我就只能排除你们」",
    "やはり、鎧の悪魔はアスタロトという名のようだ。\\nそれでもミーティアの言うように、ニヒラトルとはまた別なのか。\\nそれに塔を守るとは……？": "果然，铠甲恶魔的名字是亚丝塔露蒂。\\n但就像米提雅说的那样，它和尼希尔托鲁是不同的吗？\\n而且守护这座塔……？",
    "「塔って……アルジェントタワーを守るのがこいつの役目なのか……？」": "「塔……这家伙的职责是守护银塔吗……？」",
    "これまで何度か見かけたときは、アルジェントタワー周辺では\\nなかったはずだ。ここを守るのが役目というには無理があるように思えた。": "至今为止看到它的时候，它应该\\n不在银塔周围。如果它的职责是守护这里的话，我觉得有点勉强。",
    "だが、アスタロトは俺のそんな疑問よりも、別の部分に反応する。": "但是，亚丝塔露蒂对我的疑问做出了反应。",
    "「貴様たち……塔の名を知っているか……。\\n　どうやら偶然、迷い込んだのではないらしい。やはりここが目的だったか」": "「你们……知道塔的名字吗……。\\n　看来你们不是偶然迷路进来的。果然你们的目标就是这里吗」",
    "「排除すべき対象として認識した」": "「我将你们认定为应该排除的对象」",
    "いうなり、アスタロトは俺に向けて間合いを詰める。\\nしかしすぐに、ソフィアが軌道上に割って入り剣を受け止めた。": "话音刚落，亚丝塔露蒂就向我逼近。\\n但是索菲娅立刻挡在了中间，接下了她的剑。",
    "「はぁっ！」": "「哈啊！」",
    "剣を弾かれた衝撃を吸収しながら後退するアスタロトを、ライサが果敢に追う。\\nしかし敵も、それを難なく弾いた。": "亚丝塔露蒂一边吸收着剑被弹开的冲击一边后退，莱莎果敢地追了上去。\\n但是敌人也轻松地弹开了她。",
    "「わたしもお手伝いします！」": "「我也来帮忙！」",
    "「無理はしちゃだめよ！　相手が何者なのか、まだ分かっていないんだから」": "「不要勉强！　我们还不知道对方是什么人」",
    "「大丈夫ですよ。聖化武装を手に入れて、少しはソフィアさんに\\n　追いつけるようになったんですから……！」": "「没事的。我得到了圣化武装，\\n　稍微追上了索菲娅小姐一点……！」",
    "勇ましい言葉と共に敵に向かっていくペスカ。俺も内心では少し心配したが\\n無謀に突っ込んでいくようなことはなく、回避できる間合いを保っている。\\nさすがはソフィアの学生時代からのライバル、といったところか。": "佩斯卡一边说着勇敢的话一边向敌人走去。虽然我内心有点担心，\\n但她并没有鲁莽地冲上去，而是保持着能够回避的距离。\\n不愧是索菲娅学生时代的对手。",
    "「はぁ――っ！」": "「哈啊——！」",
    "「突っ込み過ぎないように気をつけてね、ライサ！」": "「小心不要冲得太猛了，莱莎！」",
    "同じく飛行できる鏡界のふたりも、着かず離れず攻撃を仕掛けていく。\\nそのおかげか、アスタロトは防御に徹しており、\\n再び俺の方へ攻撃を仕掛けてくることはなかった。": "同样能够飞行的镜界二人也保持着一定距离，时而发起攻击。\\n多亏了她们，亚丝塔露蒂只能专心于防御，\\n没有再次向我发起攻击。",
    "「でも、強いですよね……。数で押していますが、かなりの力を\\n　持っているんじゃないでしょうか」": "「不过，她很强呢……虽然我们这边人多势众，\\n　但她应该还是拥有相当强的力量吧」",
    "「とは言っても、姉御とライサさんは本気じゃありませんぜ。\\n　たぶん、まだ奥の手を使ってくる可能性を考えて\\n　温存してるんだと思いますが」": "「话虽如此，大姐头和莱莎小姐并没有拿出真本事。\\n　我想她们可能是在考虑对方还有隐藏的王牌，\\n　所以才没有使出全力」",
    "万一、ミーティアの見立て違いでニヒラトルだとしたら、\\n逆にこの程度で済むはずがない。\\n敵の罠かもしれないと警戒するのは当然だ。": "万一米提雅的判断有误，对方其实是尼希尔托的话，\\n那她不可能只有这点实力。\\n考虑到这可能是敌人的陷阱，她们会有所警惕也是理所当然的。",
    "「……守りが固いですね」": "「……防守很坚固呢」",
    "「そうだね。見た目通り、向こうも防御には自信があるみたい」": "「是啊。看来对方也和外表一样，对自己的防御很有自信」",
    "「牽制のつもりで攻撃していましたが、\\n　クリーンヒットを狙ってみましょうか」": "「虽然我刚才只是打算牵制她才发起攻击的，\\n　但还是试着瞄准要害吧」",
    "「どうするつもり？」": "「你打算怎么做？」",
    "「鏡界のおふたりで敵を引き付けてください。\\n　わたしはあの甲冑の隙間を狙ってみます」": "「请镜界二位吸引敌人的注意力。\\n　我来瞄准那身甲胄的缝隙」",
    "「甲冑の隙間？　止まってたって簡単じゃないのに、\\n　動いている相手にそんなことできるの？」": "「甲胄的缝隙？　就算她静止不动，要瞄准那里也不容易，\\n　面对移动的对手，你真的能做到吗？」",
    "「この聖化武装は、集中力を高めてくれる効果もあるみたいですから」": "「这个圣化武装，似乎还有提高集中力的效果」",
    "ペスカと鏡界ライサ、鏡界ナディラは互いに頷き合う。\\nそして鏡界ふたりは敵を引き付けるために、敢えて大げさに攻撃を繰り出す。": "佩斯卡和镜界莱莎，镜界娜迪拉互相点了点头。\\n然后镜界二人为了吸引敌人的注意力，故意夸张地发起攻击。",
    "「ちょっとペスカ、また……」": "「佩斯卡，你又……」",
    "「いいよ、一度試してみよう。相手がどう出るか、確かめたいし。\\n　いざというときは、私があの子たちを守る」": "「没关系，就试一次吧。我也想确认一下对手会怎么出招。\\n　万一出事了，我会保护好她们的」",
    "新たな力を手に入れたか、少し前のめりなペスカがソフィアは心配なのだろう。\\nしかし、ライサの言葉に黙ってうなずく。": "索菲娅大概是担心佩斯卡因为得到了新的力量而有些过于积极了吧。\\n不过，她还是默默地点了点头。",
    "「…………」": "「…………」",
    "「こっちっ！」": "「这边！」",
    "「はあっ」": "「哈啊」",
    "その間にもペスカは、敵をじっと見据えていた。\\nアスタロトは、近づいてきた鏡界ナディラと鏡界ライサに注意を向けている。\\nその間にもペスカは、敵をじっと見据えていた。": "在这期间，佩斯卡一直盯着敌人。\\n亚丝塔露蒂的注意力被靠近的镜界娜迪拉和镜界莱莎吸引。\\n在这期间，佩斯卡一直盯着敌人。",
    "「……！」": "「……！」",
    "おそらく、いまのペスカに話しかけても声は届かないだろう。\\nそれほどの高い集中力を感じさせる。\\nそして――": "恐怕，就算现在和佩斯卡说话，她也听不见吧。\\n她集中精神到了这种程度。\\n然后——",
    "「今よっ！」": "「就是现在！」",
    "「っ！」": "「！」",
    "「……はああぁぁあああぁぁぁっ！！」": "「……哈啊啊啊啊啊啊啊啊啊啊！！」",
    "目にも止まらぬ速さで一気にアスタロトに突撃したペスカは、\\nそのまま鋭い突きを繰り出す。": "佩斯卡以肉眼无法捕捉的速度一口气向亚丝塔露蒂突击，\\n就这样连续使出锐利的突刺。",
    "「ぐうううぅぅぅっ！？」": "「咕呜呜呜呜呜呜！？」",
    "剣先は見事、アスタロトの甲冑、その首元の隙間を突いていた。\\nしかし……。": "剑尖漂亮地刺入亚丝塔露蒂的甲胄，颈部的缝隙。\\n但是……。",
    "「貴様……っ」": "「你这家伙……」",
    "「効いて、ない……！？」": "「没用……！？」"
}