{
    "翌朝。": "第二天早上。",
    "みんなにも話をして、まずは族長に会いに行くことにした。": "我们决定先去见族长，把事情告诉了大家。",
    "「このまま歩いていくしかないわよね」": "「只能这样走过去了吧」",
    "「そうねぇ。昨日のあの女のせいで、町の人たちの、わたしたちへの\\n　印象はとっても悪いでしょうけど……」": "「是啊。因为昨天那个女人，镇上的人们\\n　对我们的印象应该很差吧……」",
    "「それが原因で門前払いされるなら、それはそれで仕方ないのかも」": "「如果因为这个原因被赶出来的话，那也没办法」",
    "「ですな。馬車を持ってりゃテント前に横付けできますが」": "「是啊。如果能有马车的话，就能停在帐篷前了」",
    "「ばしゃもたのしいけど、みんなであるいていくのもたのしーよ！\\n　お天気もよくて、ぽかぽかだし」": "「虽然马车很有趣，但大家一起走也很有趣哦！\\n　天气也很好，暖洋洋的」",
    "「ふふっ、そうね」": "「呵呵，是啊」",
    "「あっ、この匂い……お肉を焼く匂いだよ！」": "「啊，这个味道……是烤肉的味道！」",
    "「ちょっと、マカロン。これから族長に会うっていうのに、\\n　買い食いなんて……」": "「喂，马卡龙。接下来就要去见族长了，\\n　你却要买东西吃……」",
    "ソフィアが最後まで言い終わらないうちに、マカロンは屋台に駆けていく。\\nそれは以前、アマリアと揉めていたおばさんの店だった。": "索菲娅还没说完，马卡龙就跑向了摊位。\\n那是以前和阿玛莉亚发生争执的阿姨的店。",
    "「あんたたち……」": "「你们……」",
    "「あっ、アマリアの知り合いの……。あのときは、ありがとう。\\n　いろいろ教えてくれたおかげで、うまくおさまったわ」": "「啊，是阿玛莉亚认识的……那时候真是谢谢了。\\n　多亏你告诉我们很多事，事情才顺利解决。」",
    "「でもあんたたち、『災禍の導き手』なんだとか聞いたけど……」": "「可是我听说你们是『灾祸的引导者』……」",
    "「えっ、おばさんは昨日、見てたの」": "「咦？阿姨昨天有看到吗？」",
    "「いいや、でも町じゅうの噂になってるよ」": "「没有，不过这件事已经在镇上传开了。」",
    "「まだ丸一日も経ってないのに、もうそんなに広まってるの」": "「明明才过了一天，消息就传得这么广了啊」",
    "「おーじは、いいやつだよ。やさしいよ？」": "「皇子是个好人哦。很温柔的哦？」",
    "「えっ……」": "「诶……」",
    "「だから、おーじのこと、こわがらないで」": "「所以，不要害怕皇子」",
    "「そ、それは……。そうよね、こんなとぼけた感じの人が、\\n　そんな災禍なんて、大それたことできないわよね……」": "「这，这个……也是啊，这么傻乎乎的人，\\n　怎么可能引发什么灾祸呢……」",
    "「そうだよ、そうだよ。なんにもできないよ」": "「是啊是啊。什么也做不了的」",
    "「フォローしてくれてるんだよな……？」": "「你是在帮我圆场吧……？」",
    "「ところでお嬢ちゃん、『おーじ』ってのはこの人の名前かい」": "「话说小姑娘，『皇子』是这个人的名字吗」",
    "「あっ、えっと、そ、そんな感じですねー！\\n　それじゃあ私たちは、これで！」": "「啊，那个，就，就是这样的！\\n　那么我们就先告辞了！」",
    "「危なかったわね。マカロンってば、いつの間に『おーじ』なんて\\n　呼ぶようになってたのよ」": "「好险啊。马卡龙你什么时候开始叫他『皇子』了啊\\n　什么时候叫的」",
    "「だって、おーじさまなの、かっこいいなって。\\n　マカロンもよびたい」": "「因为皇子殿下很帅嘛。\\n　马卡龙也想这么叫」",
    "「大丈夫でしょ。みんな、まさか音で聞いても『皇子』のことだとは\\n　思わないんじゃないかしら。相手がこんな感じだし」": "「没事的吧。大家就算听到声音，也不会想到是『皇子』\\n　的吧。毕竟对方是这种感觉」",
    "「なんかまた扱いが悪い気がするぞ……」": "「总感觉你们对我的态度好差啊……」",
    "「親しみやすいってことですぜ、ダンナ」": "「这说明你很容易亲近啊，老板」",
    "「でも、思った以上に噂は広まってたわね。一応、面識がある人でも\\n　あんな感じになるんなら。知らない人が警戒するのは当然だわ」": "「不过，传言扩散得比想象中还要快呢。连认识的人\\n　都变成那样了。不认识的人会警戒也是理所当然的」",
    "「いまのところはピオネロ限定だけど、あの女が本当にいろいろな国で\\n　言いふらすようになったら危険ね」": "「虽然现在还只是在皮奥涅罗，但要是那个女人真的在各个国家\\n　都散布谣言的话就危险了」",
    "「そんなことするかな。でも、目的がよくわかんないから、\\n　充分あり得るよね」": "「她会做这种事吗？不过，因为不知道她的目的，\\n　所以很有可能」",
    "「あれ？　ねえねえ、道の真ん中にげいにんさんたちがいるよ！」": "「咦？　喂喂，道路的正中间有艺人啊！」",
    "「芸人？　って『天啓のエンフォーサー』！！」": "「艺人？　是『天启的执行者』！！」",
    "「やはり、この道を通ったわね。あたしの読み通りだわ」": "「果然，通过了这条路呢。和我预想的一样」",
    "「やあ、昨日ぶりだね。お疲れさま！\\n　これからまた、あの移動城に戻るの？」": "「呀，昨天才见过呢。辛苦了！\\n　接下来又要回那个移动城堡吗？」",
    "「いや、方角からすると族長のところへ向かっている、\\n　といったところかな」": "「不，从方向来看，应该是\\n　要去族长那里吧」",
    "「そうか……そうだったな、こいつらがいたんだった」": "「是吗……是啊，还有这些家伙在呢」",
    "「あなたのことを『災禍の導き手』だなんていって追い回すのは、\\n　この人たちが元祖だもんね」": "「把你说成是『灾祸的引导者』到处追着你跑的，\\n　就是这些人呢」",
    "「その言い方……あたしたちと、あの自称伝道師を一緒にしないで」": "「你这说法……别把我们和那个自称传道师的家伙混为一谈」",
    "「あら？　でもあの女は、あなたたちの主張を認めてくれたのよ。\\n　てっきり手を組むのかと思ってたわ」": "「哎呀？　但是那个女人，可是认同了你们的主张哦。\\n　我还以为你们会联手呢」",
    "「昨日も、アニマが片付いたら早々にいなくなってましたからね。\\n　てっきり合流したもんだと思ってましたぜ」": "「昨天也是，阿尼玛一收拾完就早早地不见了。\\n　我还以为你们会合流呢」",
    "「確かにあの女の主張により、お前が『災禍の導き手』である疑いは\\n　より強くなったかもしれない」": "「确实，根据那个女人的主张，你就是『灾祸的引导者』的嫌疑\\n　可能更强了」",
    "「だが、しかし！\\n　あの女の主張をそのまま信じるわけにはいかないわ！」": "「但是，但是！\\n　我可不能就这么相信那个女人的主张！」",
    "「天啓を名乗った程度で、頭から信じ込むほど、あたしのおつむは\\n　弱くないわ！　しかるべき儀式によって発せられてこそ、\\n　天啓だと言えるのよ」": "「我的脑子可没有弱到，会因为对方自称天启就\\n　从头到尾都相信她！　只有通过相应的仪式才能\\n　称其为天启」",
    "「通りすがりのイカレ女が天啓を名乗ったところで、\\n　その言葉は天啓ではないの。信じるに値しないわ」": "「就算路过的疯女人自称天启，\\n　那也不是天启。不值得相信」",
    "「ふふっ、言うわねぇ！　でも、私もその点は、ヴァネッサと\\n　意見が合いそう」": "「呵呵，真敢说啊！　但是，关于这一点，我和凡妮莎\\n　意见一致」",
    "「何よりも、あの女はあの場面で姿を消したのよ。\\n　まだ多くのアニマがいて、逃げ遅れた市民もいて、そしてあいつは\\n　一撃で消し飛ばす実力を持っていたわ」": "「最重要的是，那个女人在那个场面下消失了。\\n　还有很多阿尼玛，还有来不及逃跑的市民，\\n　而那家伙拥有能一击消灭他们的实力」",
    "「にも関わらず、言うだけ言って、すべて捨て置いて姿を消した。\\n　そんな無責任な存在を天啓と――」": "「尽管如此，她却只说了些话，就丢下一切消失了。\\n　我们怎么可能把那种不负责任的存在当成天启――」",
    "「正義と認めるわけにはいかないでしょう！」": "「怎么可能认同她是正义！」",
    "「ヴァネッサ……。ちゃんと、考えてくれてたんだ」": "「凡妮莎……你好好考虑过了啊」",
    "「それに対し、きみたちは火災の時点から町や人々を守るために\\n　手を尽くしていた姿を、私たちは間近で見ている」": "「与此相对，我们近距离看到了你们从火灾开始\\n　就为了保护城市和人们而竭尽全力的样子」",
    "「どちらに正義があるかは明らかだろう」": "「哪边是正义的已经很明显了吧」",
    "「あー、で、でも、あれよ。明らかってほどじゃないわよ」": "「啊，但，但是，那个啊。还没有明显到那种程度」",
    "「どっちなのよ」": "「到底是哪边啊」",
    "「お前たちのことも、完全に信じてるわけじゃないわ。\\n　でも、昨日みたいに共闘するべきだとあたしが判断する状況なら、\\n　手を貸してあげなくもない――そういうことよ」": "「我并不是完全相信你们。\\n　但是，如果我判断出像昨天那样需要共同战斗的状况，\\n　也不是不能帮你们一把——就是这么回事」",
    "それだけ言うと、ヴァネッサはこちらに背を向けて歩き出した。\\n両脇のふたりは、少し困ったような笑みを浮かべ、付け加える。": "说完这些，凡妮莎就背对着我们走开了。\\n她两边的两个人，露出有些为难的笑容，补充道。",
    "「ヴァネッサはあんな言い方してたけど、一緒に戦った仲だからね。\\n　できれば信じたいっていうのが本音だよ」": "「虽然凡妮莎是那种说话方式，但我们毕竟是一起战斗过的伙伴。\\n　说实话，可以的话还是想相信你们的」",
    "「それに移動城とか、ぼくたちには見えない黒い鏡とか、\\n　おもしろそうなことが、みんなの周りにはいっぱいでしょ？」": "「而且移动城堡啊，我们看不见的黑镜啊，\\n　有趣的事情，大家的周围不是有很多吗？」",
    "「瓜ふたつの人間が出現したりな」": "「还有长得一模一样的人类出现」",
    "「とっても興味深い。だから一緒に行動することはプラスだと思ってる。\\n　仲間、とまではいかないかもしれないけど……\\n　困ったことがあったらいつでも声かけてよ」": "「非常感兴趣。所以我觉得一起行动是有好处的。\\n　虽然可能还称不上是伙伴……\\n　但要是有什么困难的话，随时都可以来找我们」",
    "「私にとって大事なのは美しいか、美しくないか。\\n　その基準に反しない限りは、私も手を貸すつもりだ」": "「对我来说重要的是美不美。\\n　只要不违反这个标准，我也会帮忙的」",
    "「ちょっと！　ふたりとも何してるのよ、さっさと行くわよ！\\n　特にシャーロット、またエンストさせたらただじゃおかないんだから！」": "「喂！你们两个在干什么啊，快点走啊！\\n　特别是夏洛特，你要是再熄火的话，我可不会轻易放过你！」",
    "「もー！　文句言うなら歩いてよねー！」": "「真是的！　有意见的话就自己走啊！」",
    "「なんだか騒がしい人たちだったけど……」": "「感觉是一群吵闹的人呢……」",
    "「たのしいよね」": "「真开心啊」",
    "「そうだな。それに……」": "「是啊，而且……」",
    "ちょっと救われたかもしれない。\\nそんな気分だった。": "或许我被拯救了。\\n我有这种感觉。"
}