{
    "「んんー。このタタミっていうのいいわよね」": "「嗯嗯。这个叫榻榻米的东西真不错」",
    "そう言うとソフィアは部屋の空気を思いっきり吸い込んだ。\\nこのテーセツらしい部屋は、タタミと呼ばれるこの国独自のインテリアが放つ\\n青臭い爽やかな匂いに包まれている。": "索菲娅说着，用力地吸了一口房间里的空气。\\n这个充满独特氛围的房间，被一种叫做榻榻米的，\\n这个国家特有的室内装饰所散发出的青草味所包围。",
    "「独特な匂いがするけど全然嫌じゃないし、\\n　くつろいでるーって感じがするわ」": "「虽然有股独特的味道，但完全不讨厌，\\n　有种放松的感觉」",
    "「お部屋の雰囲気も異国情緒が溢れていて、おもむき深いですよね」": "「房间的氛围也充满了异国情调，很有韵味呢」",
    "「いこくじょーちょ？　なにそれー？」": "「异国风情？　那是什么？」",
    "「うーんと、テーセツっぽいと言えばいいのかしら。\\n　例えばこのザブトンとかフスマなんかも、他の国では見ないでしょ？」": "「嗯，应该说很特别吧。\\n　比如说这个坐垫和拉门，其他国家都没有吧？」",
    "「そういうのを見たときに、\\n　ああ、あたしは今外国にいるんだ……って思う感じよ」": "「看到这些东西的时候，\\n　就会觉得……啊啊，我现在在外国啊」",
    "「……よくわかんないかも」": "「……我可能不太明白」",
    "「マカロンにとってはどの国も外国みたいなものかもな。\\n　今はどんな気分だ？　楽しいか？」": "「对马卡龙来说，可能每个国家都像是外国吧。\\n　你现在感觉怎么样？　开心吗？」",
    "「うん、すっごくたのしいよ！」": "「嗯，非常开心哦！」",
    "「なら、マカロンもちゃんと異国情緒を味わえてるってことさ。\\n　良かったな！」": "「那说明马卡龙也好好地体会到了异国风情啊。\\n　太好了！」",
    "「マカロンも知らないうちに、いこくじょーちょできてたんだね！　\\n　わーいわーい、やったあー！」": "「马卡龙在不知不觉中，也体会到了异国风情呢！　\\n　哇——哇——，太好了——！」",
    "「お嬢、部屋の中で走り回ったら危ないですぜ」": "「大小姐，在房间里跑来跑去很危险的」",
    "「うふふ。マカロンさんは新年もお元気ですわね」": "「呵呵呵。马卡龙先生新年也这么有精神呢」",
    "「うひゃあ！？」": "「呜呀！？」",
    "音もなく背後に出現したのはサユカだった。\\nここはテーセツ、彼女の地元なのだからいること自体は\\n驚くことでもないのだが。": "悄无声息地出现在背后的是纱由香。\\n这里是她家，她在这里本身并不是什么\\n值得惊讶的事。",
    "「サユカだ！」": "「是纱由香！」",
    "「来るなら入口から入ってきてくれよ。びっくりするだろ」": "「要来的话就从入口进来啊。吓我一跳」",
    "「あら、わたくし、ちゃんと入口から入ってきましたわよ。\\n　気配は完全に消しておりましたけれど」": "「哎呀，我可是好好地从入口进来的哦。\\n　虽然完全消除了气息」",
    "「なんでいちいち気配を消すんだ」": "「为什么要特意消除气息啊」",
    "「エイガ忍衆の性分なので、こればっかりは仕方ありませんわ」": "「这是电影忍者的天性，没办法啊」",
    "俺とソフィア、ロセット、サンドラ、それにマカロンとハンペンは現在、\\nテーセツの王族が所有しているという屋敷にいる。": "我和索菲娅，罗塞塔，桑德拉，还有马卡龙和汉佩尔现在，\\n在王族拥有的宅邸里。",
    "慌ただしい俺たちを気遣い、せめて新年くらいはのんびりするようにと、\\n王女であるワカバがいろいろと手配してくれたのだ。": "为了照顾我们，至少新年的时候能悠闲地度过，\\n身为公主的若叶为我们做了各种各样的安排。",
    "「ねえ、ワカバはやっぱり忙しいの？　\\n　こんな立派なお屋敷を提供してもらってるんだし、お礼がしたいんだけど」": "「呐，若叶果然很忙吗？　\\n　她都提供了这么气派的宅邸了，我想向她道谢」",
    "「ワカバ様もお会いしたがってはいましたが、少し難しいと思いますわ。\\n　王族というお立場上、恒例の餅つきイベントに新年の祝賀会……」": "「若叶大人虽然也想见你们，但我觉得有点困难。\\n　因为王族的立场，惯例的捣年糕活动和新年庆祝会……」",
    "「どれも欠席するわけにはいきませんから」": "「这些都不能缺席」",
    "「そうなんだ……」": "「这样啊……」",
    "「ですが、ご安心くださいな！」": "「但是，请放心！」",
    "「『エイガ忍衆』のひとりであるわたくしが、ワカバ様の代理として、\\n　心尽くしでおもてなしさせて頂きますわ！」": "「作为『电影忍者』之一的我，作为若叶大人的代理人，\\n　会尽心尽力地招待你们的！」",
    "そう言ってサユカが手を叩くと、廊下だけではなく、\\n床下や天井からも彼女の同僚が現れ、大量のつづら箱が運び込まれていく。": "纱由香说着拍了拍手，不仅是走廊，\\n她的同事从地板下和天花板上出现，搬来了大量的箱子。",
    "「ご覧ください。思いつく限りの新年グッズを用意いたしましたの」": "「请看。我准备了所有能想到的新年用品」",
    "「これ、あけてもいいの？」": "「这个，可以打开吗？」",
    "「もちろんですわ！」": "「当然可以！」",
    "さっそく手分けしてつづら箱のフタを開けていく。": "我们立刻分头打开箱子。",
    "「これはおせち料理というものですよね。本で読んだことがあります！」": "「这是叫年菜料理的东西吧。我在书上看过！」",
    "「おや。なんですかね、こりゃ……」": "「哎呀。这是什么啊……」",
    "「書初めの道具ですわね。\\n　テーセツでは一年の抱負を筆と墨を使って書くのが習わしなんですのよ」": "「这是书初的道具。\\n　在特赛斯，用笔墨写下一年的抱负是习俗哦。」",
    "「マカロンかきぞめしてみたい！」": "「马卡龙想写写看！」",
    "「いいけど、それはこの大量の箱を片付けてから……いった～！？」": "「可以是可以，不过要先收拾完这些箱子……好痛～！？」",
    "「ほ、ほらね、先にやっちゃわないと、\\n　あたしみたいに足をぶつける人が続出するかも知れない！　すごく危険！」": "「看、看吧，不先收拾的话，\\n　说不定会像我一样，有人会撞到脚！非常危险！」",
    "「あはは、一気ににぎやかになったな」": "「啊哈哈，一下子热闹起来了呢」",
    "「ユラニアたちも早く戻ってきたらいいのにね」": "「要是尤拉尼亚她们也能早点回来就好了」",
    "「だなあ」": "「是啊」",
    "ユラニアは年が明ける少し前、\\nタラッサと共に新しい従輝聖を探しに行くと言って\\n俺たちのもとを離れている。": "尤拉尼亚在新年到来之前，\\n说要和塔拉萨一起去寻找新的从辉圣，\\n离开了我们。",
    "「あとはヴァネッサたち天啓のエンフォーサーもだよな。\\n　テーセツのどっかにはいると思うんだが……」": "「还有凡妮莎她们天启的执行者也是。\\n　我想她们应该在特赛斯的某个地方……」",
    "せっかくのおもてなしを俺たちだけ体験するのはもったいない。\\n見かけたら誘うとしよう。": "难得的款待只有我们体验的话就太可惜了。\\n要是看到了就邀请她们吧。",
    "「みなさん見てください！」": "「大家快看！」",
    "「ん？」": "「嗯？」",
    "「これ着物よね。もしかして私たちの分？」": "「这是和服吧。难道是给我们准备的？」",
    "「ええ、そうですわよ。よければさっそく――」": "「嗯，是的。不介意的话就赶紧——」",
    "サユカが笑顔でこちらを振り返る。": "纱由香笑着回头看向我们。",
    "「ああ、そうでしたそうでした。\\n　わたくしったら『テーセツの新年に欠かせないもの』を注文したきり、\\n　取りに行くのを忘れてましたわ！」": "「啊，对了对了。\\n　我只订购了「新年不可或缺的东西」，\\n　却忘了去取！」",
    "「悪いんですけどお二方。今すぐ受け取りに行ってくださいな！」": "「不好意思，两位。请你们现在就去取吧！」",
    "「俺とハンペンでか？　\\n　別に構わないけど気のせいかな……なんだか追い出されてるような」": "「我和汉佩尔吗？\\n　虽然没什么关系，但这是我的错觉吗……感觉像是被赶出去了」",
    "「そんなことないわよ、でも行ってきて！」": "「没那回事，不过你们快去吧！」",
    "「ふふ、私もそうしてもらえると助かります」": "「呵呵，如果你们能去的话，那就帮大忙了」",
    "「なるほど。どうせならってやつよね！」": "「原来如此。反正都要去，不如就去吧！」",
    "「いってらっしゃーい！」": "「路上小心！」",
    "「ダンナぁ。\\n　ここは四の五の言わずに、行ってきたほうが良さそうですぜ」": "「老板。\\n　这种时候就别啰嗦了，赶紧去吧」",
    "「わかったってば。\\n　行けばいいんだろ行けば。いってきまーす！」": "「我知道了啦。\\n　我去还不行吗。我出发了！」",
    "こうして俺は邪魔者扱いされた気分になりつつも、\\nハンペンとおつかいに出発したのだった。": "就这样，我带着被当成碍事者的心理准备，\\n和汉佩尔一起出发了。"
}