{
    "ペイシェ首都にそびえる王城。\\nその一室で、次期女王たるステファニアは小さく嘆息して\\n椅子から立ち上がった。": "耸立于佩伊榭首都的王城。\\n在其中的一个房间里，下任女王史蒂芬妮亚轻轻叹了口气，\\n从椅子上站了起来。",
    "「……事態は少しずつ、でも確実に深刻化しているわね」": "「……事态正在一点点，但确确实实地变得严重起来呢」",
    "彼女の言葉に、同じく重々しい表情でリーニャ王女フランシスカ、\\nそしてテーセツの忍びサユカが頷いてみせる。": "听到她的话，同样表情沉重的莉尼亚公主弗兰西斯卡，\\n以及特塞斯忍者纱由香点了点头。",
    "「アニマが出現する頻度、範囲、そして数……どれをとっても\\n　当初に比べ二倍近く状況が悪化していますわ」": "「阿尼玛出现的频率，范围，还有数量……不管哪一项\\n　都比当初恶化了将近两倍」",
    "「ゆっくりゆっくり増えていって、気がついたら二倍……\\n　恐ろしいですね」": "「慢慢地慢慢地增加，等注意到的时候已经翻倍了……\\n　真是可怕呢」",
    "「やはり、あれを使うしかないようね」": "「果然，只能用那个了呢」",
    "「『聖化武装』――」": "「『圣化武装』——」",
    "「実現すれば対アニマへの切り札となるはずよ。\\n　うまくいきそうならリーニャ、テーセツの両国とも協力していきたいわ」": "「如果能实现的话，应该能成为对抗阿尼玛的王牌。\\n　如果进展顺利的话，希望莉尼亚和特塞斯两国也能协助我们」",
    "「う、うん。わたしは戦いのことには詳しくないけど……\\n　お父様にも聞いてみます」": "「嗯，嗯。虽然我对战斗方面不是很了解……\\n　但我会去问问父亲大人的」",
    "「わたくしもショーグンにお伺いを……」": "「我也会去问问将军……」",
    "サユカの言葉を遮ってノックの音が響く。": "纱由香的话被敲门声打断了。",
    "「何か用？　人払いしたはずだけど」": "「什么事？　我应该已经把人都支开了」",
    "「申し訳ありません、ステファニア様」": "「非常抱歉，史蒂芬妮亚大人」",
    "緊張した兵士の声。扉の向こうで直立している姿が\\n目に浮かぶようだ、とサユカは視線を送る。": "士兵的声音很紧张。纱由香看向门外，\\n仿佛能看见他立正站好的样子。",
    "「ミリアム騎士団長が急ぎ、ご報告したいことがあるそうで\\n　お目通り願いたいと」": "「米莉亚姆骑士团长有急事要向您汇报\\n　请您允许他入内」",
    "「ミリアムが？　\\n　……いいわ、通して」": "「米莉亚姆？　\\n　……行，让他进来」",
    "ほどなくして部屋の扉が開く。\\nすると緊張した面持ちのミリアムがステファニアの前にひざまずいた。": "没过多久，房间的门被打开了。\\n随后，米莉亚姆一脸紧张地跪在史蒂芬妮亚面前。",
    "「形式張った挨拶はいいわ。わたしとミリアムの間柄で、\\n　そんなの必要ないでしょう。それより急ぎなんじゃないの」": "「繁文缛节的问候就免了。我和米莉亚姆的关系，\\n　不需要那种东西吧。比起这个，你不是有急事吗」",
    "「恐れ入ります。では、早速ですが……\\n　アルジェントタワー周辺に悪魔が出現したことを確認しました」": "「非常抱歉。那么，事不宜迟……\\n　我们确认到恶魔出现在了阿尔吉塔塔周边」",
    "「悪魔っ……！？」": "「恶魔……！？」",
    "時は、少し遡って――。\\n生い茂る木々をかきわけて進み出た一行の前に姿を見せたのは\\nアルジェントタワーだった。": "时间稍微回溯——\\n拨开茂密的树木前进的一行人面前出现的是\\n阿尔吉塔塔。",
    "そしてほぼ同時に――": "然后几乎同时——",
    "「団長、これは」": "「团长，这是」",
    "「くっ……厄介だな、これは悪魔だ……！　\\n　みんな、身を守れ！」": "「唔……这可麻烦了，这是恶魔……！　\\n　大家，保护好自己！」",
    "「悪魔……！？　アニマじゃなくて……？」": "「恶魔……！？　不是阿尼玛吗……？」",
    "もちろん、目の前に現れたのは七大悪魔のような強力な存在ではない。\\nもっとずっと位の低い悪魔だ。\\nだが、アニマとは比べるまでもなく危険な相手である。": "当然，出现在眼前的并不是像七大恶魔那样强大的存在。\\n而是位阶更低的恶魔。\\n但是，它们是危险到无法与阿尼玛相提并论的对手。",
    "「みんな、散らばらずに守りを固めろ。\\n　誰かのピンチには、必ず他の誰かがフォローする意識を持て」": "「大家不要分散，巩固防守。\\n　要有意识地互相帮助，当有人遇到危险时，一定要有人去支援」",
    "「了解であります！　\\n　クリスティーナさん、ユーマオさん、自分の後ろに！」": "「明白了！　\\n　克莉丝汀娜小姐，羽猫先生，请到我身后来！」",
    "決して戦闘能力が抜きん出ているわけではないアリーチェだが、\\nそれでも騎士団の一員として学生のことは守ろうとする。\\nテレーザも、同様にレッジェを庇うような立ち位置をとった。": "虽然阿丽彻的战斗能力并不出众，\\n但她还是作为骑士团的一员，想要保护学生。\\n特蕾莎也一样，站在了保护莱杰的位置上。",
    "「馬鹿な……悪魔だと？　鏡界から悪魔が来るはずはない……\\n　まさかもう、ダークリフレクターが……？　いや、そんな……」": "「怎么会……恶魔？　恶魔不可能从镜界过来……\\n　难道说，暗黑反射者已经……？　不，怎么会……」",
    "タラッサだけは、悪魔の出現に対して恐怖ではなく困惑していた。\\nしかし、その動揺も悪魔たちの攻撃動作が視界に入った瞬間、\\n思考を切り替え素早く防御を展開する。": "只有塔拉萨对恶魔的出现感到的不是恐惧而是困惑。\\n但是，当她看到恶魔们做出攻击动作的瞬间，\\n她立刻切换了思考，迅速展开了防御。",
    "「ユーマオ、危ない！　……って、あれ？」": "「羽猫，危险！　……咦？」",
    "「これ、サラタ先生が……？」": "「这是，萨拉塔老师……？」",
    "「みんな、そう怯えなくていい。この程度の悪魔が相手なら、\\n　私がいる以上、傷ひとつ付けさせはしない」": "「大家，不用那么害怕。如果对手只是这种程度的恶魔，\\n　只要有我在，就不会让你们受到任何伤害」",
    "「こんなものは攻撃とも呼べないからな」": "「这种东西根本算不上攻击」",
    "「すごい……これが、七煌の力……！」": "「好厉害……这就是，七煌的力量……！」",
    "「ああ。さすが、タラッサ様……」": "「啊啊。不愧是，塔拉萨大人……」",
    "「え、七煌……？　タラッサ様って……」": "「七，七煌……？　塔拉萨大人是……」",
    "「まさか……！？」": "「难道说……！？」",
    "「あ、ちょっと！　あんた危ないって……！」": "「啊，等一下！　你很危险……！」",
    "迷いなく悪魔の群れの中に入っていくタラッサを、\\n思わずレッジェが呼び止めるが――": "莱杰不由自主地叫住了毫不犹豫地冲进恶魔群中的塔拉萨——",
    "「こいつらなら、私の火力でも十分だ。\\n　すぐに終わる」": "「这些家伙，用我的火力就足够了。\\n　马上就能解决」",
    "「はあああぁぁぁっっ！！」": "「哈啊啊啊啊啊啊！！」",
    "巻き起こる水流が、周囲の悪魔すべてを巻き込んでいく。\\nその勢いに飲み込まれ、次の瞬間には悪魔は軒並み消滅していた。": "卷起的水流将周围的恶魔全部卷入其中。\\n被这股气势吞没，下一个瞬间，恶魔们就全部消失了。",
    "「こんなにあっさり倒すなんて……」": "「竟然这么轻易就打倒了……」",
    "「助かったみたいだね～。よかった～」": "「看来得救了呢～。太好了～」",
    "「……さて。ここからどうする？　\\n　この一団の指揮権はミリアムにあるぞ」": "「……那么，接下来怎么办？\\n　这一团的指挥权在米莉亚姆手上哦」",
    "「……一息つくことはできましたが、また出現する可能性もあります。\\n　加えてアルジェントタワー内に入って調査できるわけでもない。\\n　一旦引き上げて、今後の方策を練るものとします」": "「……虽然可以喘口气，但它们也有可能再次出现。\\n　而且也不能进入银塔内部进行调查。\\n　先撤退，再考虑今后的对策吧」",
    "「いいだろう。ではみんな、帰って渦潮亭で夕食でも食べようか」": "「好吧。那么各位，我们回去漩涡亭吃晚饭吧」",
    "明るく促すタラッサだったが、クリスティーナたちにとっては\\n次から次に起こった出来事に、頭は混乱しっぱなしなのだった。": "塔拉萨开朗地催促着，但对克莉丝汀娜她们来说，\\n接二连三发生的事情让她们的头脑一片混乱。"
}