{
    "三人のサンタは子どもたちに目線を合わせ、用意したプレゼントを手渡す。\\n受け取った子どもたちは、顔をくしゃくしゃにして喜んでいた。": "三位圣诞老人弯下腰，和孩子们对视着，将准备好的礼物递给他们。\\n接过礼物的孩子们，都开心得笑得脸都皱成了一团。",
    "「メリークリスマス。\\n　こっちはマカロン、こっちはレアのだよ」": "「圣诞快乐。\\n　这个是马卡龙的，这个是蕾雅的哦」",
    "「わぁい、プレゼントだぁ♪」": "「哇～是礼物耶♪」",
    "「ありがとうございます。\\n　なんだかザスビアさん、楽しそうですね」": "「谢谢圣诞老人。\\n　感觉撒斯比亚小姐好像很开心呢」",
    "「ん？　そう？」": "「嗯？是吗？」",
    "「とってもいい笑顔ですから」": "「因为你的笑容真的很棒嘛」",
    "「本当だな」": "「真的呢」",
    "「そう言われるとちょっと照れ臭いけど……。\\n　子どもたちが喜んでくれるから、つられちゃったみたい」": "「被你们这么一说，感觉有点害羞呢……\\n　大概是因为看到孩子们这么开心，我也跟着高兴起来了」",
    "やがて子どもたち全員にプレゼントが行き渡ると、\\n三人のサンタは手を振りながら列の最後尾へと戻っていった。": "终于，所有孩子都拿到了礼物后，\\n三位圣诞老人挥着手，回到了队伍的最尾端。",
    "「サンタからプレゼントを貰えたようだな」": "「看来大家都从圣诞老人那里拿到礼物了呢」",
    "「もらったよー！」": "「拿到了！」",
    "「それはなによりだ」": "「那就好」",
    "「みんな、いっせーのでプレゼントを開けてみよっか☆\\n　それじゃいっくよー！　いっせーのっ……！」": "「大家一起来数一二三，然后一起打开礼物吧☆\\n　那就开始咯！一，二，三……！」",
    "カロリーナの明るい掛け声に合わせ、プレゼントを開封する子どもたち。\\n中に入っているのは、子どもが好むおもちゃだけではない。": "配合着卡罗莉娜那欢快的口号声，孩子们纷纷打开了礼物。\\n里面装的可不只是孩子们喜欢的玩具。",
    "「サンタさんからのおてがみだ！」": "「是圣诞老人写的信！」",
    "ペイシェを出発する際、ステファニアから持たされたプレゼント。\\n箱の中に仕込まれていたのは、直筆のメッセージカードだ。": "从沛夏出发的时候，史蒂芬娜让我们带上这个礼物。\\n盒子里装的是她亲笔写的留言卡。",
    "「手紙を忍ばせたとは聞いていましたけど……\\n　子どもたち全員分となると、かなりの数ですよね？」": "「虽然听说过里面藏了信……\\n　但要给所有孩子都写一份，那数量可不少啊」",
    "「どうにか時間を作ってくれたんだろうな。\\n　これはあとでお礼を言わないと」": "「她应该是想办法挤出了时间吧。\\n　之后得好好向她道谢才行」",
    "メッセージカードを読んだのだろう。\\n至るところから、子どもたちの歓声が上がりはじめる。": "大概是读了留言卡吧。\\n孩子们的欢呼声此起彼伏。",
    "「クリスマスおめでとう、だって！」": "「上面写着「圣诞快乐」！」",
    "「すごいすごい！　\\n　サンタさんからはじめておてがみもらっちゃった！」": "「好厉害好厉害！\\n　第一次收到圣诞老人写的信呢！」",
    "「みんなの気持ちが、サンタさんに届いたんだねっ☆\\n　最後はおっきな声で歌っちゃおう！」": "「大家的心意，一定都传达给圣诞老人了呢☆\\n　最后就来大声唱首歌吧！」",
    "「クリスマスといえば……の定番の歌だ。\\n　元気な歌声を聞かせてくれ！」": "「说到圣诞节……就少不了这首歌呢。\\n　让我们听听你们充满活力的歌声吧！」",
    "「一緒に歌うと気持ちがいいぞ」": "「一起唱的话感觉会更开心哦」",
    "「お父さんも、お母さんも、お兄さんも、お姉さんも！　\\n　みーんなで歌えば恥ずかしくないよ！\\n　それじゃ、いっくよーっ！」": "「爸爸，妈妈，哥哥，姐姐！\\n　大家一起唱的话就不用害羞啦！\\n　那么，要开始咯——！」",
    "カロリー☆ファンタジアの美しいハーモニーが、\\n多くの観客でひしめく通りに響く。\\n合唱を聞きながら最後列に移動し、役目を終えた三人のサンタを迎えた。": "卡路里☆幻想那美妙的和声，\\n在挤满了观众的大街上回荡。\\n我们一边听着合唱一边移动到最后一排，迎接完成了任务的三位圣诞老人。",
    "「お疲れ。見事なサンタだったぞ」": "「辛苦了，你们真是出色的圣诞老人啊」",
    "「なんとか子どもたちの前では体調も持ってくれたな」": "「总算是在孩子们面前撑到最后了呢」",
    "「終わった途端にふらついてるじゃないのよ。\\n　とんだ病弱サンタね」": "「一结束就摇摇晃晃的，\\n　真是个病弱圣诞老人呢」",
    "「仕方ないだろ、寒いもんは寒いんだから。\\n　う……落ち着いたら、また目まいが……」": "「这也没办法啊，毕竟天气这么冷嘛。\\n　唔……一放松下来，又开始头晕了……」",
    "「ちょっと、ここで倒れないでよね。\\n　あんなに盛り上がってる子どもたちに水を差すつもり？」": "「喂，别在这时候倒下啊。\\n　难道你想给那些兴高采烈的孩子们泼冷水吗？」",
    "（また口喧嘩するんじゃないだろうな）": "（他们该不会又要吵架了吧）",
    "（ありえそうですぜ）": "（很有可能啊）",
    "（もう、せっかくのクリスマスなのに……）": "（真是的，难得的圣诞节……）",
    "いつも通りのやり取りをするヒューレーとアイトリアだが、\\n普段とは違い、険悪な空気になることはなかった。": "虽然修雷和艾托莉亚还是像往常一样拌嘴，\\n但气氛却和平时不同，并没有变得剑拔弩张。",
    "「かっこいいサンタってあんなに言われてたんだから、\\n　もうちょっと踏ん張りなさい」": "「既然都被夸成是那么帅气的圣诞老人了，\\n　就再坚持一下嘛」",
    "「わかってるって……。\\n　サンドラ、ちょっと肩貸してくれるか」": "「我知道啦……\\n　珊卓拉，肩膀借我一下」",
    "「もちろんです」": "「当然」",
    "「ふぅ……」": "「呼……」",
    "「青い顔でふらついてるより、そうしてたほうがマシね」": "「总比脸色苍白地晃晃悠悠要好多了」",
    "「まだ動くことは難しいが……\\n　ライブが終わるまでには、ちょっとは落ち着きそうだ」": "「虽然还很难动……\\n　但应该能在直播结束前稍微稳定一点」",
    "「まだ不安定なら私にも掴まってくださいね」": "「要是还不稳定的话，也抓着我吧」",
    "「いいのか？」": "「可以吗？」",
    "「それくらい好きにしたらいいじゃない。\\n　こんなことで目くじら立てるような私じゃないわ」": "「只要修雷喜欢就好啦。\\n　我可不会因为这种事就生气呢」",
    "「ヒューレーもアイトリアもニコニコしてる！」": "「修雷和艾托莉亚都笑嘻嘻的！」",
    "「きっとサンタ役が楽しかったんだね」": "「一定是扮演圣诞老人很开心吧」",
    "無邪気に笑い合うマカロンとレアに、ふたりのサンタは反論しない。\\n柔らかな表情から、サンタ役をやりきったことへの達成感が伺えた。": "面对天真无邪地相视而笑的马卡龙和蕾娅，两位圣诞老人并没有反驳。\\n从那柔和的表情中，可以感受到他们完成了圣诞老人的任务后的成就感。",
    "「見て、商人。\\n　大人も、子どもも、みんな笑ってる」": "「商人，你看。\\n　大人也好，小孩也好，大家都笑得很开心呢」",
    "「そうだな、みんないい顔だ」": "「是啊，大家的表情都很好」",
    "「本当のこと言うと、\\n　最初はこの衣装も恥ずかしいだけだったんだ」": "「说实话，\\n　一开始穿这身衣服的时候，我也觉得很难为情呢」",
    "「正しいことだってわかっていても、\\n　この衣装を着てるだけで、勝手に顔が熱くなっちゃって」": "「虽然知道这是正确的，\\n　但光是穿上这身衣服，脸就自己热了起来」",
    "「それは、その……すまん」": "「那个，呃……抱歉」",
    "「謝らないで。\\n　商人が選んでくれた衣装がいいって言ったのは、私なんだから」": "「别道歉啦。\\n　毕竟是我说商人选的衣服很好看的嘛」",
    "「準備期間中も、クリスマスマーケットでも、\\n　子どもたちに喜んでもらえて……それで気づいたんだ。\\n　胸を熱くする気持ちに」": "「无论是准备期间，还是在圣诞市场，\\n　看到孩子们那么开心……我这才意识到，\\n　这股让胸口发热的感觉」",
    "「商人……私、サンタ役やってよかった」": "「商人……我啊，能扮演圣诞老人真是太好了」",
    "隣に並んだザスビアの自然な笑顔。\\n大人も子どもも一体となった歌声は、いつまでも集落に響いているのだった。": "站在身旁的萨斯比亚露出了自然的笑容。\\n大人和孩子融为一体的歌声，一直在村子里回荡着。"
}