{
    "「なんだか浮かない顔をしているように見えるんだけど、\\n　もしかしてお詣り楽しくなかったか？」": "「你看起来好像有点闷闷不乐，\\n难道说参拜不开心吗？」",
    "よくよく考えてみれば、セラフィナはまだ目を覚ましたばかりで、\\nこの世界に馴染めていないのだ。": "仔细想想，塞拉芬娜才刚醒来，\\n还没有适应这个世界。",
    "いきなり新年の賑わいの中に放り込まれて、戸惑っているのかも知れない。": "突然被扔进新年热闹的气氛中，她可能感到很困惑。",
    "「う、ううん、そんなことないよ！　なんでもない！　\\n　ユラニアが機嫌良すぎて、隣にいる私がそう見えちゃってるだけだから」": "「不，不是的，没有那回事！没什么！\\n只是尤拉尼亚太开心了，旁边的我看起来才会这样。」",
    "「そ、そうか、それならいいんだが……」": "「这、这样啊，那就好……」",
    "慌てて否定するセラフィナの勢いに負けて頷いてしまったものの、\\n元気なのは口調だけで表情は相変わらず暗かった。": "虽然我被慌张否定的塞拉芬娜的气势压倒而点头，\\n但只有语气很开朗，表情还是一样阴沉。",
    "「本当に、なんでもないから……」": "「真的没什么……」",
    "「そんなことないでしょ～」": "「才没有那回事呢～」",
    "「うっ……」": "「呜……」",
    "ユラニアの言葉に、セラフィナはびくっと身体を震わせる": "尤拉尼亚的话让塞拉芬娜的身体颤抖了一下",
    "「あなたとは短くない付き合いだもの。\\n　なにか悩んでいるのは薄々気づいていたわ」": "「我和你相处的时间也不短了。\\n　我隐约察觉到你有什么烦恼」",
    "「気付いてたのに甘酒飲んでたのか？」": "「明明察觉到了，却还在喝甜酒吗？」",
    "「セ、セラフィナから打ち明けてくれるかも知れないと思って、\\n　様子を見てたのよ～。\\n　あと甘酒は別にいいでしょ……んくんく」": "「我，我想塞拉芬娜可能会主动告诉我，\\n　所以就观察了一下情况～\\n　还有甜酒又没关系……咕嘟咕嘟」",
    "「しかも、まだ飲むんだな……」": "「而且，你还在喝啊……」",
    "「ほら、ユラニアもこう言ってるし、なにかあるんだろ？　\\n　ちょっとでもいいから俺に話してみてくれないかな？」": "「你看，尤拉尼亚都这么说了，你有什么事吧？　\\n　哪怕只是一点点也好，能跟我说说吗？」",
    "「本当になんでもないんだ。ただ……」": "「真的没什么。只是……」",
    "「ううん、やっぱりなんでもない！　\\n　えっと、少しひとりで歩きたいからまたあとでね……ごめん！」": "「不，还是没什么！　\\n　那个，我想一个人走走，待会儿见……抱歉！」",
    "「あ、おい！？」": "「啊，喂！？」",
    "俺が止める間もなく、セラフィナが走り出す。": "我还没来得及阻止，塞拉芬娜就跑走了。",
    "あとを追いかけようとしたが、\\n参拝客の人混みのせいで、すぐに見失ってしまったのだった。": "虽然我想要追上去，\\n但因为参拜客的人群，我很快就跟丢了她。",
    "その後、いくら待っても彼女は戻っては来なかった。": "之后，不管等多久她都没有回来。",
    "「ダメ。どこにもいないわ」": "「不行。到处都找不到她」",
    "「社務所にいたヤヤちゃんたちにも聞いてみたんだけど、\\n　セラフィナちゃんに似た子は見かけなかったって」": "「我问了下在社务所的芽芽她们，\\n　但她们说没看到像塞拉芬娜酱的孩子」",
    "「もしかすると、神社を出ちゃったのかも……」": "「说不定，她已经离开神社了……」",
    "みんなで手分けして神社のあちこちを探し回ったが、どこにもおらず、\\nセラフィナの足取りを追う手掛かりは途切れてしまっていた。": "大家分头在神社里到处寻找，但哪里都找不到她，\\n追查塞拉芬娜行踪的线索就此中断了。",
    "「セラフィナは従輝聖の中でも特に正義感も強くて、\\n　どんなときでも明るく元気だったし、\\n　ムードメーカーのような存在だったの」": "「塞拉芬娜在从辉圣中正义感特别强，\\n　无论什么时候都开朗有活力，\\n　就像是气氛制造者一样的存在」",
    "「そんなあの子があんなふうに思いつめているのは初めてかも……」": "「我可能是第一次看到她那么钻牛角尖……」",
    "「とにかく放っておくわけにはいかない。\\n　なあ、ユラニア。セラフィナが行きそうな場所に心当たりはないか？」": "「总之不能放着她不管。\\n　尤拉尼亚，你知道塞拉芬娜可能会去的地方吗？」",
    "「うーん、行きそうな場所……。\\n　幼馴染みのアーミナならわかるかも知れないんだけど……」": "「嗯，可能会去的地方……\\n　如果是青梅竹马的阿米娜的话，或许会知道……」",
    "アーミナは現在ハクトやシビル、エリモスたちと行動を共にしており、\\n当然のことながらテーセツにはいない。": "阿米娜现在和白兔，西比露，爱丽莫斯一起行动，\\n当然不在这里。",
    "「アーミナか。\\n　聞きに行くだけもどれだけ掛かるかわかったもんじゃないし、\\n　困ったな……」": "「阿米娜吗？\\n　也不知道光是去问她要花多久，\\n　真头疼啊……」",
    "「……お呼びですか？」": "「……您叫我吗？」",
    "「アーミナ！？　あなた、どうしてここにっ？」": "「阿米娜！？　你怎么会在这里？」",
    "「タラッサさまからセラフィナが見つかったと聞いて、\\n　矢も楯もたまらずひとりで会いに来たのです」": "「我从塔拉萨大人那里听说塞拉芬娜找到了，\\n　就坐立不安地一个人跑过来了」",
    "「あの、それでセラフィナはどこにいるのでしょう？」": "「那个，所以塞拉芬娜在哪里呢？」",
    "きょろきょろと周囲を見渡しているアーミナに状況を説明する。\\nセラフィナが行方不明だと伝えると、アーミナは、なるほど、と頷いた。": "我向东张西望的阿米娜说明了情况。\\n告诉她塞拉芬娜失踪了之后，阿米娜点了点头。",
    "「あるじ、この近くにリーニャみたいな大きな森がある場所はないですか？」": "「主人，这附近有没有像里尼娅那样有大片森林的地方？」",
    "「森かぁ……」": "「森林吗……」",
    "そもそもテーセツの町には森どころか、緑が多い場所はそれほど多くはない。\\nリーニャくらい自然豊かな場所なんてあるのだろうか……。": "说起来，特谢萨镇别说森林了，连绿意盎然的地方都很少。\\n会有像里尼娅那样自然环境丰富的地方吗……。",
    "「それなら打ってつけの場所があますわ」": "「那正好有个地方」",
    "「本当か？」": "「真的吗？」",
    "「ええ、テーセツ王家の所有地なので一般の立ち入りは禁止されていますが、\\n　幸いなことに皇子たちは現在、\\n　ワカバ様の賓客扱いとなっていますからね」": "「是的，因为是特谢萨王家的所有地，所以一般禁止进入，\\n　但幸运的是，皇子们现在\\n　被若叶大人当作贵宾对待」",
    "「問題なく許可がおりることでしょう。\\n　さっそくワカバ様にお願いしてまいりますわ。少々お待ちを！」": "「应该能顺利得到许可吧。\\n　我马上去拜托若叶大人。请稍等！」",
    "言葉だけを残して煙のように消えるサユカ。": "纱由香留下这句话后，像烟一样消失了。",
    "「今回は最初から最後までワカバに世話になりっぱなしだ。\\n　次回は俺たちでおもてなししてやらないとな」": "「这次从头到尾都是若叶在照顾我们。\\n　下次得由我们来招待她才行。」",
    "「テーセツにもこんなところがあったんですねえ。\\n　ひとりで迷い込んだら出てこれないかもしれませんな」": "「特谢萨也有这种地方啊。\\n　一个人迷路进去的话，可能就出不来了。」",
    "サユカが許可を取ってくれてすぐ、\\n俺たちは町はずれにある森へとやって来た。": "纱由香取得许可后，我们立刻来到位于城镇外围的森林。",
    "何十年単位で行われるという儀式のためだけに保全されている場所らしく、\\nまったくと言っていいほど人の手が入っていない環境が広がっている。": "这里似乎是为了举行以几十年为单位的仪式而保留下来的场所，\\n可以说完全没有经过人为整理的环境。",
    "「手分けして探してくれてるみんなのことも心配だし、\\n　できるだけ早く見つけたいところだけど……」": "「我也很担心分头寻找的大家，\\n　所以想尽快找到她……」",
    "「アーミナどう？　セラフィナはいそうかしら？」": "「阿米娜，怎么样？　塞拉芬娜在这里吗？」",
    "「心配いりません。ずっとあの子の気配は感じているので、\\n　きっとこの先にいると思います」": "「不用担心。我一直能感觉到她的气息，\\n　她一定就在这前面」",
    "「……アーミナ？」": "「……阿米娜？」",
    "少しも迷うような様子もなく先頭を歩いていたアーミナの予想通り、\\nしばらくするとセラフィナが……\\nひとりで座り込んでいるのを見つけたのだった。": "阿米娜毫不犹豫地走在前面，正如她所料，\\n过了一会儿，我们发现了……\\n独自坐在地上的塞拉芬娜。"
}