{
    "「ずーっと、みんなたたかってきたもんね。\\n　お姉ちゃんはだいじょうぶ？」": "「毕竟大家一直都在战斗嘛。\\n　姐姐你没事吧？」",
    "「うん、平気だよ。ありがとう、メルム」": "「嗯，我没事。谢谢你，梅露姆」",
    "王都奪還からこれまでの間、俺とその仲間たちは手分けして\\nエダフォス全土を駆け巡っていた。\\nもちろん、各所に出現する悪魔の討伐が主目的だが、それだけではない。": "从夺回王都到现在，我和我的同伴们分头行动，\\n跑遍了整个艾达福斯。\\n当然，我们的主要目的是讨伐出现在各地的恶魔，但也不仅如此。",
    "怪我人の手当てや物資の輸送など、長引く戦争で様々な場面で手が足りず\\nどこでも助けを必要としていた。\\n戦えない俺やマカロン、ハンペンでさえも忙しい日々を送っている。": "治疗伤员和运输物资等，在这场漫长的战争中，各种各样的场合都人手不足，\\n无论哪里都需要帮助。\\n就连无法战斗的我和马卡龙，汉佩尔都过着忙碌的生活。",
    "「あら、みなさんおそろいで……お出かけですか？」": "「哎呀，大家都聚在一起……是要出门吗？」",
    "通路に集まっている俺たちに、レヴィが声をかけてくる。\\n相変わらずな彼女だが、さすがにこれだけ一緒に過ごしていると\\n他の面々にも多少は馴染んできた――": "利维向聚集在走廊上的我们搭话。\\n虽然她还是老样子，但毕竟一起生活了这么久，\\n她也多少习惯了其他人——",
    "「よかった、大勢で。誰かとふたりきりでデートだったら、\\n　どうしようかと思いました」": "「太好了，这么多人。如果和谁单独约会的话，\\n　我都不知道该怎么办了」",
    "「仮にデートだったとして、あなたがどうこうする話でもないんじゃない？」": "「就算真的是约会，你也没资格说三道四吧？」",
    "――馴染んできた、と思いたい。": "——希望她已经习惯了。",
    "「今日はねっ、クォンツィのごはんを食べにいくの！　\\n　たのしみだねっ、おーじ！」": "「今天呢，我们要去吃昆兹的饭！\\n好期待哦，王子！」",
    "「まあ！　皆さんでお食事会ですか。よかったですね、マカロンさん。\\n　でも、どうしてヒュームなのにクォンツィ料理を？」": "「哎呀！大家要一起吃饭吗？太好了呢，马卡龙先生。\\n可是，为什么明明是人类却要吃昆兹料理？」",
    "「あたらしいお店ができたの！　おーじが見つけてきたんだよ」": "「有间新的店开张了！是王子发现的哦。」",
    "今日は慰労も兼ねて食事にでも行こう、という話になっていた。\\n本当はみんなで行ければ一番だったが、なかなかそれも難しい。": "今天大家决定要一起去吃饭，顺便慰劳一下。\\n其实大家一起去是最好的，但实在很难办到。",
    "クレアとサンドラはヒュームの王宮に出かけているし、\\n天啓のエンフォーサーたちも悪魔討伐に郊外へ向かっている中で\\n心苦しくはあるが、また別の機会を作って埋め合わせをしようと考えている。": "克蕾雅和桑德拉去了人类的王宫，\\n天启的执行者们也为了讨伐恶魔而前往郊外。\\n虽然很过意不去，但我想找机会补偿她们。",
    "「レヴィも行くか？」": "「利维也要去吗？」",
    "ソフィアの方を見ないようにしながら誘ってみる。\\n仲間外れのようになってしまっても良くないとの配慮だったが。": "我一边注意不看向苏菲亚，一边试着邀请她。\\n这是顾虑到要是被排挤在外也不好。",
    "「いいえ、わたしはここでお待ちしています」": "「不，我就在这里等你们」",
    "「そうなの？」": "「是吗？」",
    "「食後のデザートを準備しておきますね」": "「我会准备好饭后甜点的」",
    "「デザート！？　わぁい、やったぁ！」": "「甜点！？　哇，太棒了！」",
    "マカロンが歓声を上げたところで、ようやくロセットが駆け込んできた。": "马卡龙欢呼雀跃的时候，罗塞塔终于赶到了。",
    "「ごめん、お待たせ！　すっかり寝坊しちゃったわ！」": "「抱歉，久等了！　我睡过头了！」",
    "「いやいや、大丈夫だよ。それじゃあ、出発するか」": "「没事没事，没关系的。那我们出发吧」",
    "「それにしても七煌たち、心配よね」": "「话说回来，七煌他们真让人担心啊」",
    "店に向かう道すがら、ロセットがふいに切り出した。": "在前往店里的路上，罗塞塔突然开口说道。",
    "実は、一時期すべての七煌が姿を消していた。\\n中でも心配なのはエリモスだ。": "其实，有一段时间所有的七煌都消失了。\\n其中最让人担心的就是爱丽莫斯。",
    "「途中までエリモスと一緒にいたアーミナの話だと、\\n　ジェネラス軍が攻めてきたときに\\n　悪魔が出たから討伐するって出て行ったきり……ってことだったわね」": "「根据和爱丽莫斯一起行动到中途的阿米娜所说，\\n　在杰内拉斯军进攻的时候\\n　因为出现了恶魔，所以爱丽莫斯就出去讨伐了……然后就再也没有回来」",
    "「その後、悪魔の動きは落ち着いたそうですから、\\n　討伐には成功したはずなんですけど……」": "「在那之后，恶魔的活动似乎也平静了下来，\\n　所以讨伐应该是成功的……」",
    "「それを言うならタラッサなんて、\\n　みんなの前でルシフェルを撃退したんでしょ？　\\n　なのに、そのすぐ後に消えちゃったらしいじゃない」": "「要说这个的话，塔拉萨不也是\\n　在大家面前击退了路西法尔吗？　\\n　但是，之后不是马上就消失了嘛」",
    "「つまり、七煌が消えたのは悪魔のせいではなさそう、\\n　ってことですよねぇ」": "「也就是说，七煌的消失似乎不是因为恶魔，\\n　是这个意思吧」",
    "「勝手な推測でしかないけどね。\\n　それにしばらくしてから、\\n　タラッサとエラストスはそれぞれの国に戻ったみたいだし」": "「虽然这只是我的推测。\\n　而且过了一段时间之后，\\n　塔拉萨和艾拉斯图斯好像都回到了各自的国家」",
    "「ファオはあそびにきてくれないのかな……」": "「法欧不来玩吗……」",
    "他の七煌は距離的な問題もあるが、ファオには転移能力がある。\\nその気になりさえすれば、いつでも顔を見せられるはずだ。\\nしかし鏡界ミネルヴァの一件以来、姿を見せていなかった。": "虽然其他七煌因为距离问题无法见面，但法欧拥有转移能力。\\n只要他愿意，随时都可以来见我们。\\n但是自从镜界密涅瓦事件之后，他就再也没有出现过了。",
    "そういった能力のことも理解した上で、マカロンは寂しがっているのだろう。\\n単に忙しいだけならいいが、何かあったのではという不安もある。": "马卡龙应该是在理解了法欧的能力的基础上，感到寂寞了吧。\\n如果只是因为忙的话还好，但也有担心他发生了什么事的不安。",
    "「大丈夫よ。七煌がどれだけ強いか、知ってるでしょ？」": "「没事的。你知道七煌有多强吧？」",
    "「うん……そうだよねっ。きっとまた会えるよねっ」": "「嗯……是啊。一定还能再见面的」",
    "クォンツィ料理の店ということで、円卓の中央には大皿に乗った\\n様々な料理がところせましと並んでいる。\\nマカロンは目を輝かせて、次々と卓を回しては次の料理を手に取っていた。": "因为是库温兹料理的店，所以圆桌中央放着一个大盘子，\\n上面摆满了各种各样的料理。\\n马卡龙的眼睛闪闪发光，他不停地转着盘子，把下一道菜拿在手里。",
    "「んん～！　おいしい～！」": "「嗯嗯～！　好好吃～！」",
    "「メルムったら。そんなに一気に食べたら、喉に詰まらせちゃうよ。\\n　ちゃんと噛んでる？」": "「梅尔姆真是的。一口气吃那么多的话，会噎住的。\\n　有好好咀嚼吗？」",
    "「かんでるよ！　よくかんだほうが、お肉のおいしい味が\\n　じゅわあってお口に広がるもん」": "「有在嚼哦！　仔细咀嚼的话，肉的美味\\n　就会在嘴里扩散开来」",
    "「それが理由なんですか、お嬢……。\\n　消化がどうとかは考えないんですね……」": "「这就是理由吗，大小姐……。\\n　你完全没考虑过消化的问题呢……」",
    "もちろん俺やソフィア、ロセットも料理をしっかり堪能して、\\nいまは食後に温かいお茶を飲んでいる。\\n並んでいるのは全部、マカロンがおかわりしたものだ。": "当然，我和索菲娅，罗塞塔也好好地享受了料理，\\n现在正在喝饭后的热茶。\\n摆在桌子上的全都是马卡龙要的第二份。",
    "「レヴィさんがデザート作ってくれるって言ってたのに、\\n　もう入らないんじゃない？」": "「雷维小姐明明说要做甜点的，\\n　你已经吃不下了吧？」",
    "「そんなことないよ、おーじにいわれて守ってるもん。\\n　はらぶんめ？」": "「才没有呢，我有听从皇子哥哥的话，\\n　只吃八分饱的」",
    "「腹八分目、な」": "「是八分饱」",
    "「あっしには十二分目くらいに見えますがね」": "「在我看来已经十二分饱了」",
    "俺が幸せそうなマカロンの笑顔と財布を見比べていると、\\nロセットはふいにつぶやいた。": "我看了看马卡龙幸福的笑容和钱包，\\n罗塞塔突然喃喃道。",
    "「七煌といえば、悪魔のほうは結局どうなってるのかしらね」": "「说到七煌，恶魔那边到底怎么样了呢」"
}