{
    "「くふっ……くふふふふっ……なんだ、私を探しているのか……？　\\n　見つかるようなヘマをやるわけがないだろうがぁ！」": "「咕呼……咕呼呼呼呼……什么嘛，原来是在找我啊……？\\n我怎么可能犯下会被找到的失误呢！」",
    "%username%たちから少し離れた森の中、\\nカペルは狙い通りに進む状況に笑いを止められずにいた。": "在离他们稍远的森林中，\\n卡佩尔因为状况如她所料而笑得合不拢嘴。",
    "「奴らは仲間を見捨てて逃げることができない。\\n　しかし肝心の仲間は私に操られている……完璧じゃないか……」": "「那些家伙无法抛下同伴逃走。\\n可是最重要的同伴却在我操纵之下……这不是很完美吗……」",
    "「このままアリステラ様が率いるアニマの軍勢に、\\n　為す術もなくすり潰されてくしかないってわけだぁ……\\n　くふふふっ……」": "「就这样，他们只能束手无策地被阿莉丝特拉大人率领的阿尼玛军\\n辗压……咕呼呼呼……」",
    "「ああ、私のようなものがアリステラ様のお役に立てる日が来るとは……\\n　光栄の至り……っ」": "「啊啊，像我这种人居然有帮上阿莉丝特拉大人的一天……\\n真是光荣至极……」",
    "「ずいぶん楽しそうじゃないか。\\n　私も混ぜてもらおうかな」": "「你看起来很开心嘛。\\n也让我加入吧。」",
    "「――っ！？　だ、誰だ！？」": "「——！？是、是谁！？」",
    "ふいに背後からかけられた声に、カペルは飛び退って距離を取る。\\n仮にも七大悪魔に数えられるカペルに対し、\\n気付かれないうちに背後をとれる存在が只者であるはずがない。": "突然从背后传来的声音，让卡佩尔立刻往后跳开，拉开距离。\\n对于好歹也是七大恶魔之一的卡佩尔来说，\\n能够在她没注意到的情况下绕到背后的存在，不可能是普通人。",
    "カペルは相手を見定めようとその顔を睨み、\\nそして蘇る自らの記憶に言葉を失う。": "卡佩尔瞪着对方的脸，想要看清对方的身份，\\n然后，她因为自己记忆中的影像而哑口无言。",
    "「バカな……！　お、お前まさか……\\n　七煌の……タラッサ……！？」": "「怎么可能……！　你，你难道是……\\n　七煌的……塔拉萨……！？」",
    "「ふうん、私の名前を知っているのか」": "「哦？你知道我的名字啊」",
    "「当然だろう……あのときに受けた屈辱、忘れるものかぁ！」": "「当然了……我怎么可能忘记那时受到的屈辱！」",
    "「ああ、そうか、あの戦争のときに戦っていたのか。\\n　悪いな、小者の悪魔までいちいち覚えていられないんだ」": "「啊，是吗，原来我们在那场战争中交过手啊。\\n　抱歉，我记不住小喽啰恶魔的长相」",
    "「ぐぬぬぅ……っ！」": "「咕呜呜……！」",
    "じりじりと、カペルが一歩後退する。\\n悪魔の顔には焦りが浮かび、\\n口元でぶつぶつとつぶやいて思考を巡らせていた。": "卡佩尔一步一步地后退。\\n恶魔的脸上浮现出焦虑的神情，\\n她嘟囔着，绞尽脑汁思考对策。",
    "（まずい……これはまずいぞ……！？　\\n　七大悪魔に昇格する前のこととはいえ、\\n　千年前に何度も煮え湯を飲まされた相手に勝ち目があるわけがない……！）": "（糟糕……这下糟了……！？　\\n　虽说是在我升格为七大恶魔之前的事，\\n　但面对千年前多次击败我的对手，我根本毫无胜算……！）",
    "（そもそも、今ここにいる私は現し身に過ぎない。\\n　こちらの世界でまともに力を振るうことができない状況では、\\n　撤退する以外の選択肢などない……っ！）": "（说到底，我现在在这里的只不过是虚体。\\n　在无法在这个世界正常发挥力量的情况下，\\n　除了撤退以外没有别的选择……！）",
    "「何をぶつぶつ言ってるんだ？　\\n　私にも聞こえるように話してくれないか」": "「你在嘟嘟囔囔地念叨什么呢？　\\n　能不能用我也能听到的声音说话啊」",
    "「う、うるさいっ。\\n　お前など、いちいち相手にしていられないんだっ！」": "「吵，吵死了。\\n　我可没空陪你玩！」",
    "「逃げるつもりか？　そうはいかない」": "「你打算逃跑吗？　那可不行」",
    "タラッサが言い終わると同時にカペルが身を翻す。\\nしかし、既に手遅れだった。": "塔拉萨话音刚落，卡佩尔就转身准备逃跑。\\n但是，已经太迟了。",
    "「魔法――っ！？　バカな、こんな一瞬で……！」": "「魔法——！？　怎么可能，居然一瞬间就……！」",
    "タラッサの手から解き放たれた青白い光がカペルの身体を貫く。": "从塔拉萨手中释放出的蓝白色光芒贯穿了卡佩尔的身体。",
    "「うああああぁぁぁ――っ！？」": "「呜啊啊啊啊啊啊啊——！？」",
    "カペルの姿は断末魔の声と共に一瞬で消滅していた。": "卡佩尔的身影随着临死前的惨叫瞬间消失。",
    "「これであの方からの頼まれ事は完了かな。\\n　まったく、相変わらず人使いが荒いお人だ。\\n　私は先ほど目が覚めたばかりなんだが……」": "「这样那位大人交代的事情就完成了吧。\\n　真是的，还是老样子喜欢使唤人。\\n　我可是刚刚才醒过来的……」",
    "溜め息をつきながら周囲を見回していたタラッサは、\\nとある方角を向いてぴたりと動きを止める。": "塔拉萨一边叹气一边环顾四周，\\n然后突然朝着某个方向停下了动作。",
    "「そうそう、力に余裕があるうちに、\\n　アリステラ様のほうにも手を打っておかなければ――」": "「对了对了，趁着还有余力，\\n　也得给阿丽丝特拉大人那边做点什么才行——」",
    "タラッサは森の彼方に指を差し出し、\\nパチンと鳴らした。": "塔拉萨朝着森林的另一端伸出手指，\\n然后弹了一下。",
    "「ふう……これで正真正銘、打ち止めだ。\\n　また無茶を言われる前に、少し休んでおくかな……」": "「呼……这样就真的结束了。\\n　在被要求做些乱来的事情之前，稍微休息一下吧……」",
    "俺たちは、こちらに武器を向ける鏡界ライサと対峙していた。\\n鏡界ナディラいわく「傀儡」という術をかけられているらしいが――": "我们与将武器对准我们的镜界莱莎对峙着。\\n据镜界娜迪拉所说，她似乎被施加了名为「傀儡」的法术——",
    "「自分の意志に一切関係なく身体を操作されるというのは、\\n　とても苦しいものだし、不快感があるのよ。\\n　でも、それ以上に……精神的にも辛いはず」": "「身体完全不受自己的意志控制，\\n　这是一件非常痛苦，而且令人不快的事情。\\n　但是，更重要的是……在精神上应该也很痛苦」",
    "「自分ではどうにもならない、そのもどかしさ、悔しさ……」": "「自己却什么都做不了，那种焦躁，悔恨……」",
    "「なんなのよ、それ！　\\n　契約だの命令だのでがんじがらめにしておいて、おまけに『傀儡』？　\\n　どれだけ私たちをバカにすれば気が済むの……！」": "「那算什么啊！　\\n　用契约和命令把我们束缚得死死的，还用『傀儡』？　\\n　到底要把我们看扁到什么地步才肯罢休……！」",
    "「助けるにはやはり術者のカペルを……」": "「要救她的话果然还是得找到施术者卡佩尔……」",
    "「……おい！　あれを見ろ！」": "「……喂！　快看那个！」",
    "ミリアムの鋭い声に視線を向けると同時に、一帯を地鳴りが襲う。\\n続けて俺たちが見たのは、小高い丘から波打って流れ込む\\n大量の水だった。": "米莉亚姆尖锐的声音让我把视线转了过去，与此同时，一阵地鸣袭向了这一带。\\n紧接着我们看到的，是从小山丘上涌过来的\\n大量的水。",
    "「え！？　洪水っ！？」": "「诶！？　洪水！？」",
    "「……っ！？　これは……っ」": "「……！？　这是……」",
    "（あの反応……アリステラの仕業じゃないのか……？　）": "（那个反应……难道不是阿丽丝特拉干的吗……？　）",
    "「流されるぞ！　身体を伏せて、何かにつかまれ！」": "「要被冲走了！　快趴下，抓住什么东西！」",
    "全員がミリアムの声に反応して身を屈めようとする頃には\\n既に洪水は俺たちの立つ場所に到達していた。": "所有人听到米莉亚姆的声音后，正要弯下腰的时候，\\n洪水已经到达了我们站立的地方。",
    "「んぶっ……！　ん、あれ……息苦しく、ない……？」": "「嗯噗……！　嗯，咦……不觉得，呼吸困难……？」",
    "怒涛の勢いで流れる水に対抗できるはずもなく、\\n俺たちはバランスを失い、身体を流され、近くの木に打ち付けられた。\\nその痛みはあったものの、溺れるような苦しさはない。": "我们不可能与以怒涛之势流过来的水抗衡，\\n我们失去了平衡，身体被冲走，撞到了附近的树上。\\n虽然很痛，但没有溺水的痛苦。",
    "あっという間に流れ、水が引いたところで立ち上がると、\\nそもそも身体がまったく濡れていなかった。": "转眼间水流就过去了，等水退了之后我站了起来，\\n发现身体完全没有湿。",
    "「どうなってるの……？」": "「这是怎么回事……？」",
    "「本物ではなかったこということだ。\\n　魔法によって作られた洪水だから、濡れることも溺れることもない」": "「也就是说这不是真的。\\n　因为是用魔法制造的洪水，所以不会弄湿也不会溺水」",
    "「もちろん、狙われた対象は……あのとおり、甚大な被害を被るが」": "「当然，被瞄准的对象……就像你看到的那样，受到了巨大的伤害」",
    "ミリアムのいうとおり、\\n俺たちを囲んでいたアニマはきれいに消滅していた。": "正如米莉亚姆所说，\\n包围我们的阿尼玛已经完全消失了。",
    "「小癪な……！　いいわ、また新たに生み出せばすむこと……」": "「可恶……！　好，再创造新的出来就行了……」",
    "「くそっ、きりがないな……！": "「可恶，没完没了……！",
    "「あれ見て！」": "「快看那里！」",
    "ソフィアが指した先には鏡界のライサが倒れていた。\\nどうやら気を失っているようだ。": "索菲娅指着的地方，镜界的莱莎倒在那里。\\n看来是晕过去了。",
    "「洪水の魔力で『傀儡』が解けたか、\\n　あるいは術者にも何らかの影響があったか……\\n　とにかく、いまがチャンスだ」": "「是洪水的魔力解开了「傀儡」吗，\\n　还是说施术者也受到了什么影响……\\n　总之，现在是机会」",
    "「あいつを連れて逃げろ。いいな」": "「带着那家伙逃走。明白了吗」",
    "「……わかったわ」": "「……我知道了」",
    "懸念材料だった鏡界ライサが傀儡でなくなったいま、\\nもはや逃げない理由はなかった。": "原本担心的镜界莱莎已经不是傀儡了，\\n现在没有不逃的理由了。",
    "「ここは私が引き受ける。\\n　なに、適当なところで追いかけるから……\\n　それまでは頼んだぞ」": "「这里就交给我了。\\n　没事，我会在适当的时候追上去的……\\n　在此之前就拜托你了」",
    "「わ、わかったわ。\\n　あなたも、気をつけて……」": "「我，我知道了。\\n　你也要小心……」",
    "「ああ、もちろんだ」": "「啊啊，当然」",
    "そう言って、ミリアムは力強く微笑んだ。": "说完，米莉亚姆露出了坚定的微笑。",
    "そこからは必死に走り続けた。\\nといっても鏡界のふたりは身体がやっと動くかどうかという状況。\\n俺は気絶した鏡界ライサを背負っての移動で、思うようには進めない。": "之后我们拼命地跑着。\\n话虽如此，镜界的两人身体还处于能不能动的状态。\\n我背着昏倒的镜界莱莎移动，无法随心所欲地前进。",
    "「右、気をつけて！　はああっ！」": "「右边，小心！　哈啊啊！」",
    "敵はミリアムが最前線で堰き止めてくれているはずだが、\\n時折こうして襲ってくるアニマもいる。\\nそちらは、ソフィアが引き受けてくれていた。": "敌人应该被米莉亚姆挡在了最前线，\\n但偶尔也会有阿尼玛袭来。\\n这些由索菲娅来应付。",
    "……どれくらい走っただろうか。\\n夢中で逃げていたが、少しは距離を稼げたはずだ。": "……我们到底跑了多久呢？\\n虽然我们一心只顾着逃跑，但应该已经拉开了一段距离。",
    "「少し休憩しようか」": "「稍微休息一下吧。」",
    "「そう、ね……アリステラから離れたせいか、\\n　大分楽にはなってきたけど」": "「说得也是……或许是因为远离了阿丽丝特拉，\\n　身体变得轻松多了。」",
    "「身体が思うようにならないって……\\n　ほんともどかしいわね」": "「身体不听使唤……\\n　真的让人很焦躁呢。」",
    "「……」": "「……」",
    "それまで押し黙って何か考えている様子だったソフィアが\\nふいに顔を上げた。": "原本一直沉默不语，似乎在思考什么的索菲娅\\n突然抬起头来。",
    "「どうしたんだ？」": "「怎么了？」",
    "「あなたたちは先に行ってて。\\n　私は……アリステラのところに戻る」": "「你们先走吧。\\n　我……要回阿丽丝特拉那里。」"
}