{
    "服を脱いで素っ裸になったのだ！": "她把衣服脱光了！",
    "「これで縛ったらにーちゃんはヘンタイなのですー！」": "「这样绑起来的话哥哥就是变态了！」",
    "「……ヘンタイで結構！」": "「……变态就变态吧！」",
    "ひるむと思ったのだろうがお生憎様だ。\\nミーリャを裸のままグルグル巻きにして、机に縛り付けてやった。": "她以为我会退缩吗？很遗憾，我可不会。\\n我将米莉娅的裸体一圈圈地绑起来，然后绑在桌子上。",
    "「ヘンタイ！　ヘンタイ！　ヘンタイなのです！」": "「变态！变态！变态！」",
    "これまでミーリャのイタズラに翻弄され、悩まされ続けてきた。\\n今日こそ因果応報という言葉を教えこまねばなるまい。": "至今为止，我都被米莉娅的恶作剧玩弄、折磨。\\n今天我一定要让她知道因果报应这句话。",
    "「ミーリャ、これを覚えているか？」": "「米莉娅，你还记得这个吗？」",
    "取り出したのはバイブだ。": "我拿出的是震动棒。",
    "「覚えているのですー♪\\n　にーちゃん大慌てだったのですー♪」": "「我记得♪\\n　哥哥当时慌得不行♪」",
    "これをミーリャのイタズラでポケットに突っ込まれたまま\\n人前に出たせいで大変なことになったのだ。": "因为米莉娅的恶作剧，我将这个塞进口袋里\\n然后在人前露了底，事情变得很糟糕。",
    "分からせてやるには突っ込むしかあるまい。\\nミーリャが大変なことになる場所に……！　": "为了让她明白，只能塞进去了。\\n塞进米莉娅会变得很糟糕的地方……！　",
    "「ひみゃぁぁぁぁぁぁぁぁん！」": "「噫呀啊啊啊啊啊啊啊啊！」",
    "狭い膣道にバイブを挿し込んでやるとミーリャは顔をしかめた。": "我把震动棒插进狭窄的阴道里，米莉娅皱起了眉头。",
    "「あっ、あ、あっあ……こんなことするなんて……！」": "「啊，啊，啊啊……竟然做这种事……！」",
    "「ヘンタイ……♪にーちゃんはヘンタイなのですぅ……♪\\n　やぁん、あぅぅんっ♪」": "「变态……♪哥哥是变态……♪\\n　呀嗯，啊嗯♪」",
    "声に甘さが混じっている。\\n楽しませては本末転倒、分からせてやるのが目的なのだが……。": "声音中混杂着甜蜜。\\n让她享受的话就本末倒置了，我的目的是让她明白……。",
    "「はあっ……ふぅっん……♪\\n　こんなお仕置き……ぼくには通じないのですぅ」": "「哈啊……呼嗯……♪\\n　这种惩罚……对我是没用的」",
    "「意地を張っていられるのも今のうちだ。\\n　ここをこうすれば……！」": "「逞强也只限现在了。\\n　只要把这里这样……！」",
    "「ふみゃぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁっ！？」": "「呼喵啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！？」",
    "バイブのスイッチを入れてやると、ミーリャは甲高い叫びをあげた。\\n白くなだらかな肢体が弓なりに反る。": "我打开震动棒的开关，米莉娅发出了尖锐的叫声。\\n她白皙的肢体弓了起来。",
    "「あ、あ、あ……何なのですこれ！？　\\n　ぼくの中でブルブルって……」": "「啊，啊，啊……这是什么！？　\\n　在我里面一抖一抖的……」",
    "「何って、元々はミーリャのものだろ？」": "「什么什么，这本来就是你的东西吧？」",
    "「知らなかったのです……こんな……しゅごいぃぃぃ♪」": "「我不知道……这个……好厉害♪」",
    "狂おしいばかりの快楽から逃れようと身もだえるミーリャ。\\n縄が柔肌に食い込むばかりで逃げることはできない。": "米莉娅扭动着身体，想要逃离这疯狂的快乐。\\n但绳子只是陷进了柔软的肌肤里，她无法逃脱。",
    "「ダメ、ダメなのです……！　縄をほどいてほしいのですぅぅぅ……！」": "「不行，不行的……！　快把绳子解开……！」",
    "「ひと晩その状態のままだ、反省しろ」": "「你就这样反省一晚上吧」",
    "「はぅっ、はぅううううっ……そんなことをしたら\\n　気がおかしくなっちゃうのですぅ！」": "「哈，哈呜呜呜呜……这样的话\\n　我会疯掉的！」",
    "「解いてくれたらにーちゃんを楽にしてあげるのです……」": "「要是你解开绳子的话，我会让你舒服起来的……」",
    "「はぁん……それ、苦しそうなのですよ……うっ、うぅん」": "「哈啊……那个，看起来很痛苦的样子……呜，呜嗯」",
    " 「それ」とはズボンの中でギンギンに膨らんでいる肉棒に他ならない。\\nミーリャの痴態にすっかり刺激されていた。": "「那个」指的当然是在裤子里膨胀起来的肉棒。\\n米莉娅的痴态完全刺激到了我。",
    "「ぼくの柔らかい舌で舐めてあげながら……ああぁん……♪\\n　小さなおててでシコシコしたら……絶対気持ちいいのですよ？」": "「一边用我柔软的舌头舔着……啊啊嗯……♪\\n　一边用小手撸着……绝对会很舒服的哦？」",
    "それは想像するだけでも……\\n……いや、ダメだ。": "光是想象一下就……\\n……不，不行。",
    "「縄をほどいたら逃げ出して悪さするに決まっている」": "「要是解开绳子的话，你肯定会逃走做坏事的」",
    "「はうっ、はふぅ…………ぼくはにーちゃんと一緒に\\n　気持ち良くなりたいだけなのですよぉ……？」": "「哈呜，哈呼…………我只是想和哥哥一起\\n　变得舒服起来而已哦……？」",
    "これはミーリャへのお仕置きなのだ。\\n耐えねば……こらえねば……。": "这是对米莉娅的惩罚。\\n我必须忍耐……必须忍耐……。",
    "「むぅ……。\\n　だったら……自分でシコシコするといいのですよ」": "「呣……\\n　那……你就自己撸一撸吧」",
    "「どーせそのままじゃ寝られないのです……あっああぁ♪\\n　どぴゅどぴゅしてすっきりしないと……ひゃあんっ、はぁぁん……♪」": "「反正这样下去也睡不着……啊啊啊♪\\n　不射出来的话……呀啊，哈啊啊……♪」",
    "確かにその通りだ。楽にしてやらないと眠れるわけがない。\\nミーリャの喘ぎ声が聞こえる部屋で、淫液の匂いがする空気の中で……。": "确实如此。不让她舒服起来的话是睡不着的。\\n在能听到米莉娅喘息声的房间里，在充满淫液气味的空气中……。",
    "「あぁ……にーちゃんのすごい……ビックンビックン動いているのです」": "「啊啊……哥哥的肉棒好厉害……一跳一跳的」",
    "ズボンを脱いだとたん、はじけるように飛び出した肉棒を見てミーリャは、\\n欲情に目を潤ませた。膣からは愛液がさらにドボドボと溢れ出している。": "看到我脱下裤子后弹出的肉棒，\\n米莉娅的眼睛因欲望而湿润。阴道里又溢出了更多的爱液。",
    "「さあ、しごくのです。\\n　シコシコ……シコシコ…………あっ……あぁん♪」": "「来，撸一撸。\\n　撸一撸……撸一撸…………啊……啊啊嗯♪」",
    "視覚的な痴態と、淫らな声に彩られた手淫指導。\\nいけないとわかりつつも、その通りに手が動いてしまう。": "视觉上的痴态，和淫荡的声音交织在一起的手淫指导。\\n虽然知道不能这样做，但手还是按照她说的动了起来。",
    "「そうそう、溜まっているせーしさん……おちんちんに押し出すのです♪\\n　……あっ、はんっ、はぅぅっ」": "「对对，积攒的精子……要从肉棒里挤出来♪\\n　……啊，哈嗯，哈呜呜」",
    "自分でしごいているだけなのに頭の中が蕩けそうになる。\\n普段一人でする自慰とは別次元の快感に肉棒が包まれている。": "明明只是自己撸一撸而已，脑袋里却像是要融化了一样。\\n和平时一个人自慰时完全不同的快感包裹着肉棒。",
    "「あっ、ああん……にーちゃんがシコシコするたびに……、\\n　ぼくも気持ちよくなるのです♪はあっ、あっ、あああぁ……♪」": "「啊，啊啊嗯……哥哥每次撸一撸……\\n　我也会变得舒服起来♪哈啊，啊，啊啊啊啊……♪」",
    "ミーリャはバイブの刺さった腰を、あさましく上下動させはじめた。\\nまるでセックスをするかのように……。": "米莉娅开始下流地上下摆动着插着震动棒的腰。\\n就像是在做爱一样……。",
    "「あぁん……にーちゃんも腰を動かして欲しいのです……ふああああんっ♪\\n　ぼくの中を突いているつもりで……あっ、うううん♪」": "「啊啊嗯……哥哥也动一动腰吧……呼啊啊啊啊嗯♪\\n　就像在捅我的里面一样……啊，呜呜呜嗯♪」",
    "ミーリャの誘導するリズムに合わせて、手が肉棒をしごく。\\n腰がカクカクと蠢いてしまう。": "我配合着米莉娅的节奏，用手撸着肉棒。\\n腰也跟着一颤一颤地动了起来。",
    "最初、お仕置きのはずだったそれが、オナニーの見せ合いになり、\\n本番以上に淫靡な疑似セックスに変わっていた。": "一开始明明是惩罚，却变成了互相自慰，\\n变成了比真正的性爱还要淫靡的模拟性爱。",
    "「ああぁぁん……にーちゃんのが……ぼくのなかで暴れているのです♪」": "「啊啊啊啊嗯……哥哥的……在我的里面暴动着♪」",
    "自分で突き入れたバイブが羨ましい。\\nあの中に入れたらどんなに暖かく、心地良いのだろう。": "我好羡慕她自己插进去的震动棒。\\n要是能插进去的话，会有多温暖，多舒服呢。",
    "「ハァハァ……良いのですよ？　ふあっ、はぁん……♪\\n　これを抜いて……にーちゃんのを……入れても」": "「哈啊哈啊……可以哦？　呼啊，哈啊嗯……♪\\n　把这根拔出来……把哥哥的……插进来也可以哦」",
    "誘惑の言葉を吐きながら、\\nこちらを見てくるミーリャの眼光は、まさに小悪魔のそれであった。": "米莉娅一边说着诱惑的话语，\\n一边看着我的眼神，简直就像个小恶魔一样。",
    "もし身を委ねてしまえば、魂まで吸い尽くされてしまうだろう。\\n掌に力を籠め、しごきを強めて必死でそれに耐える。": "如果委身于她的话，恐怕连灵魂都会被吸干吧。\\n我手掌用力，拼命地忍耐着。",
    "「もう……にーちゃんは強情さんなのです。\\n　うんっ、うふぅ……ふあっ、あああ……♪」": "「真是的……哥哥真是固执呢。\\n　嗯，呜呼……呼啊，啊啊啊……♪」",
    "「ああ……もうぼくのなか……ぐずぐずで……熱くなって、\\n　あっ、あああっ、うんん～っ！　にーちゃんの欲しがって……♪」": "「啊啊……我的里面……已经湿漉漉的了……\\n　啊，啊啊啊，嗯嗯～！　想要哥哥的……♪」",
    "「……ミーリャ！」": "「……米莉娅！」",
    "たまらなくなって、ミーリャの肢体に飛び掛かろうとしたその時だった。": "我再也忍不住了，正要扑向米莉娅的身体时。",
    "「あっー！　ああぁぁぁっ！　もういらないのです！　\\n　ぼく、このままイッちゃうのです！　ああっ、ああっん♪」": "「啊——！　啊啊啊啊啊！　已经不需要了！　\\n　我就要这样去了！　啊啊，啊啊嗯♪」",
    "タイミングを見計らったかのような拒否！　\\n完全に弄ばれている。": "像是看准了时机的拒绝！　\\n完全被玩弄了。",
    "「フフフ……にーちゃんももう爆発しそうなのですよ？」": "「呵呵呵……哥哥也快要爆发了吧？」",
    "怒りはしごきの握力と速度に変換され、\\n肉棒はまさに爆ぜる寸前であった。": "愤怒被转换为握力和速度，\\n肉棒已经快要爆发了。",
    "「ぼくと一緒にイクのです……！　\\n　きゃうぅぅぅん……ぁぁあ……ひあぁぁあぁんっ！」": "「和我一起高潮吧……！　\\n　呀呜呜呜呜嗯……啊啊啊……呀啊啊啊啊嗯！」",
    "「にーちゃんのせーし……！　ぼくの体にぶっかけてほしいのです……！　\\n　ふあっ、あっわわっ……イク……イッちゃう……っ♪」": "「哥哥的精子……！　希望你射在我的身上……！　\\n　呼啊，啊哇哇……去了……要去了……♪」",
    "「好きなところに出して……！　うあっ、あっ、ふはぁ……\\n　顔でも、おっぱいでも、おまんこでも……あひんっ、やっん……♪」": "「射在你喜欢的地方……！　呜啊，啊，呼哈……\\n　脸上，胸部，小穴……啊咿，呀嗯……♪」",
    "挑発的な言葉でこちらの情欲を煽る。\\nだが、彼女自身も興奮が高まって、絶頂が近いのも明らかだ。": "她用挑逗的话语煽动我的情欲。\\n但是，她自己也兴奋起来，显然快要高潮了。",
    "「さあ……恥ずかしいぼくを見ながら……あっあああん……出して……♪\\n　あっ、あひああぁぁぁぁぁぁん……♪」": "「来吧……看着害羞的我……啊啊啊嗯……射出来……♪\\n　啊，啊咿啊啊啊啊啊啊嗯……♪」",
    "「イク……イッちゃうのですぅぅぅ……♪にーちゃん！　\\n　ぼくにぶっかけるのですぅぅ♪あ、ひぁっぁっ……ひあぁああんっ！」": "「去了……要去了……♪哥哥！　\\n　射在我身上♪啊，咿啊啊……咿啊啊啊嗯！」",
    "誘惑に耐えかね、肉棒が炸裂した。": "我无法忍受诱惑，肉棒爆发了。",
    "自慰とは思えないほど大量の精子が波打って噴出する。\\nだが、それがミーリャの体にかかることはなかった。": "大量的精子喷涌而出，让人难以想象这是自慰。\\n但是，它们并没有沾到米莉娅的身体上。",
    "「あうっ……んっ、はぁんっ……！　おまんこから、抜けちゃう……」": "「啊呜……嗯，哈嗯……！　从小穴里，出来了……」",
    "膣圧に押し出されたバイブは、そのまま力なく転がる。": "被阴道压力挤出的震动棒，就这样无力地滚落在地上。",
    "「ハァハァ……にーちゃんひどいのです……ぶっかけてほしかったのに」": "「哈啊哈啊……哥哥好过分……明明想让你射在我身上的」",
    "「ここで言いなりになったら、また調子に乗るだろ？」": "「要是现在听你的话，你又会得意忘形的吧？」",
    "ミーリャが欲しがった精液は、手取り紙にすべて吸い取らせていた。": "米莉娅想要的精液，全都被我用手纸吸走了。",
    "「くすん……ぶっかけてくれなかったのは、\\n　きっとぼくの体がひんそーだからなのですね」": "「呜呜……你不射在我身上，\\n　一定是因为我的身体太寒酸了」",
    "ミーリャは悲しそうな顔をした。\\n完全な誤解だが、『色っぽかった』などと褒めてはお仕置きが台無しだ。": "米莉娅露出悲伤的表情。\\n虽然完全是误会，但要是夸她『很性感』的话，惩罚就白费了。",
    "「いつかにーちゃんが、\\n　ところかまわずシコシコして、ぶっかけたくなるほど、\\n　せくしーな体になってやるのです！」": "「总有一天，我会让哥哥\\n　不管在哪里都忍不住撸管，\\n　射在我身上的！」",
    "そうなったら人間として終わりである。\\n将来を憂いつつ、愛液に汚れた部屋を掃除するのだった。": "那样的话，作为人类就完蛋了。\\n我一边担心着未来，一边打扫着被爱液弄脏的房间。"
}