{
    "「それではこの身体でも愛してくれますか？」": "「那您愿意接受我这副身体吗？」",
    "そう言うなり抱き着いてきたエリモスを受け止めた。\\nレインコート越しに感じる、しっかりとした膨らみ。\\n早くも下半身が反応していることを行動で示したほうがよさそうだ。": "爱丽莫斯说着抱了过来，我接住了她。\\n隔着雨衣也能感受到她那丰满的胸部。\\n下半身已经起了反应，看来还是用行动来表示比较好。",
    "「見た目で気持ちが変わったりするわけないだろ」": "「我怎么可能因为外表就改变心意呢」",
    "ためらわずにエリモスを抱き上げ、ベッドへと誘う。": "我毫不犹豫地抱起爱丽莫斯，把她带到床上。",
    "「ああ、すごい、もうこんなに……」": "「啊啊，好厉害，已经这么……」",
    "添い寝する形で横になり、エリモスの胸と股間を出させる。\\n鎌首をもたげた肉棒を解放すると、エリモスは歓喜の吐息を漏らした。": "我以陪睡的姿势躺下，让爱丽莫斯露出胸部和胯间。\\n解放了高高翘起的肉棒后，爱丽莫斯发出欢喜的喘息。",
    "「皇子がこんなに昂っていたなんて……\\n　わたし、全然気がつきませんでした」": "「皇子居然这么兴奋……\\n　我完全没注意到。」",
    "「だから言っただろ、\\n　見た目で気持ちが変わったりしないって」": "「所以我不是说了吗？\\n　我不会因为外表就改变心意。」",
    "「皇子のおっしゃる通りですね。\\n　では、このまま……可愛がってください」": "「皇子说得没错。\\n　那么，就这样……请疼爱我吧」",
    "不自由な体勢ながら上半身を捻り、熱く見つめてくるエリモス。\\n誘うように濡れた瞳ながらも恥じ入るような顔に欲望が募っていく。": "爱丽莫斯在不自由的姿势下扭动着上半身，热情地注视着我。\\n她那湿润的眼眸和羞涩的表情，让我的欲望愈发高涨。",
    "「皇子のたくましいおちんちんで可愛がってほしい……\\n　それがわたしの望みです」": "「我想要皇子用强壮的肉棒疼爱我……\\n　这就是我的愿望」",
    "「わかった。\\n　でも今日はゆっくり進めていこう」": "「我知道了。\\n　不过今天就慢慢来吧」",
    "元のエリモスと今のエリモスとでは、膣の広さや深さが違うはずだ。\\nそれによる負担を考えるなら、慎重に事を進めるべきだろう。": "原本的爱丽莫斯和现在的爱丽莫斯，阴道的宽度和深度应该不同。\\n考虑到由此带来的负担，应该慎重行事。",
    "「ええ、皇子の望むままに……」": "「好的，就照皇子的希望……」",
    "エリモスが了解したところで、愛液の滲んでいない陰唇を亀頭でなぞった。\\n理性と本能は別物で、割れ目を前後するだけで否応なしに興奮が高まる。": "爱丽莫斯表示同意后，我用龟头沿着没有渗出爱液的阴唇滑动。\\n理性与本能是两回事，光是前后滑动裂缝，兴奋感就无止境地高涨。",
    "「あっ、あぁ……っ、まだ挿入れてもいないのに、\\n　こんなに熱いんです、ね……」": "「啊、啊啊……明明还没插进去，\\n　却这么热……」",
    "「これからおちんちんが挿入るのだと思うと、\\n　ん……っ、はぁぁ……経験していても、ドキドキします……」": "「一想到接下来肉棒就要插进来了，\\n　嗯……哈啊啊……就算有经验，还是会心跳加速……」",
    "陰唇を使って肉棒を扱く度、腕の中で跳ねる肢体。\\nレインコート越しでも伝わるほど火照る柔肌を撫でまわす。": "每当用阴唇摩擦肉棒，她就会在我怀里扭动身体。\\n我抚摸着她那隔着雨衣也能感受到的火热柔肤。",
    "「んぁっ、ふっ、ぁ……お願いです皇子、\\n　はぁ、ぁっ……皇子のおちんちんをナカに……」": "「嗯啊、呼、啊……拜托了，皇子\\n　哈啊、啊……把皇子的肉棒插进来……」",
    "「あ、あぁっ……！　んくっ、んっくぅぅっ……！　\\n　はいっ、て……んぅぅっ、挿入ってます皇子のおちんちんっ……」": "「啊、啊啊……！嗯咕、嗯咕唔唔……！\\n　进、来……嗯唔唔、插进来了皇子的肉棒……」",
    "ゆっくり進めるつもりが、エリモスのおねだりに抗うことができなかった。\\n膣道は想像以上に狭苦しく、細かな襞が一斉に竿肌を締め上げてくるようだ。": "我本来打算慢慢来，但无法抗拒爱丽莫斯的央求。\\n阴道比想象中更狭窄，细小的皱褶似乎一起勒紧了肉棒。",
    "「はあぁ、はあっ……おっ、大きいっ……！　\\n　んくぅっ、んっ、ぅっ……皇子のおちんちん、大きいですっ……！」": "「哈啊啊、哈啊……好、好大……！\\n　嗯咕唔、嗯、唔……皇子的肉棒，好大……！」",
    "「あぁ、ぅっ、いつもより感じますっ……！　\\n　んんっ、長さや先っぽの形、もっ……んくっ、はあぅ……っ」": "「啊啊、唔、比平时更有感觉……！\\n　嗯嗯、长度和前端的形状，也……嗯咕、哈啊唔……」",
    "侵入しようにも締め付けのほうが強く、前にも後ろにも動かせない。\\n思わずこぼれそうになる声を、歯を食いしばって耐える。": "即使想侵入，但紧缩的力道更强，无法前后移动。\\n我咬紧牙关，忍住差点脱口而出的声音。",
    "「はあぅっ、んん……っ、待って、ください……んくっ、\\n　いま、力を抜きます、からっ……」": "「哈啊，嗯嗯……请，请等一下……嗯咕，\\n　我现在，放松了……」",
    "エリモスは苦し気に顔を歪めながらも、拒むことなく受け入れてくれる。\\nしかし、抱き支えるエリモスの身体は固く強張ったままだ。": "爱丽莫斯虽然痛苦地扭曲着脸，但还是接受了我。\\n但是，我抱着的爱丽莫斯的身体还是僵硬的。",
    "「痛くないか？」": "「不疼吗？」",
    "「はぁ、は……ん、ぁ……わたしなら、大丈夫です……\\n　皇子こそ苦しくはないですか……？」": "「哈啊，哈……嗯，啊……我没事……\\n　皇子才是，不难受吗……？」",
    "「俺はなんともないけど……」": "「我没事……」",
    "「あぁ……それなら安心しました」": "「啊……那我就放心了」",
    "こんなときでも気遣いを忘れないのはエリモスらしいが、\\nこれ以上はどう考えてもエリモスにかかる負担のほうが大きいはずだ。\\n一旦抜こうと提案すると、エリモスは静かに首を横に振った。": "在这种时候也不忘关心我，真有爱丽莫斯的风格，\\n但再这样下去，对爱丽莫斯的负担应该会更大。\\n我提议先拔出来，爱丽莫斯却静静地摇了摇头。",
    "「わたしなら本当に平気ですよ。\\n　こうしていると皇子とひとつになった感じがして、ここが温かくなるんです」": "「我真的没事。\\n　这样感觉和皇子合为一体，这里变得好温暖」",
    "そう言ってエリモスは下腹部にそっと手を当てた。\\n顔は見えなくても、声色からエリモスの満たされた表情が想像できる。": "爱丽莫斯说着，把手放在了下腹部上。\\n虽然看不到她的脸，但从她的声音中可以想象出她满足的表情。",
    "「だから、このまま……\\n　このまま皇子の好きなように動いてください」": "「所以，就这样……\\n　就这样按照皇子喜欢的方式动吧」",
    "「望むままに動いて、\\n　わたしのナカで欲望のすべてを解放してほしいのです」": "「请按照你的意愿行动，\\n　在我的里面释放你所有的欲望」",
    "エリモス自ら誘うようにゆったりと腰を揺らしはじめた。\\nゆっくりと、だが着実に雌穴が男根を飲み込んでいく。": "爱丽莫斯开始慢慢地摇动腰部，仿佛在邀请我一样。\\n慢慢地，但确实地将男根吞入雌穴。",
    "「あっ、はああ、うっ、んぅ……っ。\\n　んん、も……っと、もっとナカまで来て、ください……っ」": "「啊，哈啊啊，呜，嗯……。\\n　嗯嗯，再……多，再往里面来一点……」",
    "ここまで言われては中断することなどできない。\\n気遣いながら突くうち、次第に膣内が湿り気を帯びていった。": "既然她都这么说了，我也没办法中断。\\n我一边注意着一边抽插，阴道内逐渐变得湿润起来。",
    "「あ、んあぁっ、お腹の内側がこすれるの……\\n　いいっ、はああ、あっ、んは……っ、気持ちいい、ですっ……！」": "「啊，嗯啊啊，肚子里面被摩擦着……\\n　好舒服，哈啊啊，啊，嗯哈……好舒服……！」",
    "エリモスは感じ入った声を上げ、律動に合わせ腰をくねらせる。\\n思うまま秘裂をかき回したいところを堪え、徐々に動きを速めていく。": "爱丽莫斯发出陶醉的声音，配合着我的节奏扭动着腰。\\n我忍住想要尽情搅动秘裂的冲动，慢慢地加快了速度。",
    "「いけません、わたっ、わたしばっかり……！　\\n　ひっ、ぁっ、気持ちよくなってっ……！　はぁあっ、んん……っ」": "「不行，我，我一个人……！　\\n　噫，啊，变得这么舒服……！　哈啊啊，嗯嗯……」",
    "「皇子にも、あっ、はああっ……！　\\n　ひあっ、ああんっ、気持ちよくなってもらいたい、のにっ……！」": "「皇子也，啊，哈啊啊……！　\\n　噫啊，啊啊嗯，我也想让皇子变得舒服起来……！」",
    "心配は無用だと伝え、深いところまで突き上げるピストンを繰り返す。\\nその勢いで子宮口に当たったらしく、腕の中でエリモスが身悶える。": "为了告诉她不用担心，我反复进行着深入到深处的活塞运动。\\n似乎是因为这股势头撞到了子宫口，爱丽莫斯在我怀里扭动着身体。",
    "「あっ、んああ……っ！　ふっ、ふぁあっ、深いっ……！　\\n　はうっ、んんぅっ、奥に当たってっ……あっ、んああ……っ」": "「啊，嗯啊啊……！　呼，呼啊啊，好深……！　\\n　哈呜，嗯嗯呜，顶到深处了……啊，嗯啊啊……」",
    "膣内を満たす愛液はいつの間にか溢れ出し、竿肌にまで伝う。\\n抜き差しがスムーズになるほど滲む先走りと混ざり合い、卑猥な音が響く。": "填满阴道的爱液不知何时溢了出来，流到了肉棒上。\\n与渗出的先走液混合在一起，发出淫秽的声音。",
    "「はぁあ、あっ、皇子のおちんちんをこんなに濡らしてっ……！　\\n　あんっ、んぁあ、恥ずかしいのに……抑えられ、ない……っ」": "「哈啊啊，啊，皇子的肉棒变得这么湿……！　\\n　啊嗯，嗯啊啊，明明很害羞……却抑制不住……」",
    "「ああっ、皇子、皇子っ……！　はしたないとわかっていますがっ、\\n　はあっ、んんっぅ、ひとつだけ、お願いしますっ……」": "「啊啊，皇子，皇子……！　我知道这样很下流，\\n　哈啊，嗯嗯呜，但只有一件事，拜托你了……」",
    "「もっと、激しくっ……！　ふぁっ、んううっ……！　\\n　激しく、してくださっ……ぁあんっ、あっ、ああんっ……！」": "「再激烈一点……！　呼啊，嗯呜呜……！　\\n　请再激烈一点……啊啊嗯，啊，啊啊嗯……！」",
    "根元まで肉棒を咥え込み、射精を促すようにむしゃぶりつく膣内。\\nこれ以上の気遣いは無用だと判断し、\\nエリモスの期待に応えるべく、大きく、大胆に腰をグラインドさせた。": "肉棒被小穴吞没到根部，小穴像是催促我射精一样紧紧地缠绕着。\\n我判断不需要再顾虑什么了，\\n为了回应爱丽莫斯的期待，我大胆地大幅度扭动着腰。",
    "「ふああっ、あっ……！　おっ、奥ぅっ、いいっ……！　\\n　奥に当たるのっ、ひあぁっ、ぁあん、いいっ……！」": "「呼啊啊，啊……！　里，里面，好棒……！　\\n　顶到里面了，噫啊啊，啊啊嗯，好棒……！」",
    "「んぁあっ、あんっ、はああっ！　皇子っ！　\\n　あっ、ひあっ、はあぁっ、ナカに、注いでくださっ……！」": "「嗯啊啊，啊嗯，哈啊啊！　皇子！　\\n　啊，噫啊，哈啊啊，请射到里面来……！」",
    "我慢の限界が迫りつつある中、抜かずに奥へ奥へと打ちつけ──": "在忍耐的极限逐渐逼近时，我毫不停歇地往深处顶去——",
    "「ふぁ、ん、ぁ、ぁああああああんんっ！」": "「呼啊，嗯，啊，啊啊啊啊啊啊嗯嗯！」",
    "限界寸前まで耐え抜いた肉棒が、膣内に大量の精液を放つ。\\n注ぎ込まれることすら感じるのか、\\n抱えたエリモスの足が何度か跳ね、爪先で宙を蹴った。": "忍耐到极限的肉棒，在小穴里释放出了大量的精液。\\n或许是感受到了精液的注入，\\n爱丽莫斯抱着我的腿跳动了好几次，脚尖在空中踢来踢去。",
    "「あああああぁっ、ナカに注がれてっ、ふあぁぁっ……！　\\n　わたし、あたまがまっしろ、にぃっ……！」": "「啊啊啊啊啊啊，被射到里面了，呼啊啊啊……！　\\n　我，脑袋一片空白……！」",
    "「はああっ……はあっ……はっ、ぁ……\\n　あぁ……はぁ……ありがとう、ございます、皇子……」": "「哈啊啊……哈啊……哈，啊……\\n　啊啊……哈啊……谢谢您，皇子……」",
    "「わたしのはしたなくも貪欲な願い……\\n　すべて叶えてくれたんですね」": "「我那下流又贪婪的愿望……\\n　您全都实现了呢」",
    "肩で息をするほどだった呼吸もやがて落ち着きを取り戻す。\\nそれでもエリモスから離れず、寄り添ったまま尋ねた。": "爱丽莫斯的呼吸也终于平复了下来。\\n即便如此，她也没有离开我，而是依偎着我问道。",
    "「これで少しは不安がなくなったらいいんだけどな」": "「要是这样能让你稍微安心一点就好了」",
    "「ええ、もう悩みは晴れました」": "「嗯，我的烦恼已经消散了」",
    "繋がったまま、エリモスはこちらに顔を向ける。\\nそれは穏やかでいながら、行為の余韻を残した艶やかな微笑みだった。": "爱丽莫斯保持着结合的姿势，把脸转向了我。\\n她的微笑既平静又妖艳，还残留着行为的余韵。",
    "「誰かにここまで固執するようなことはなかったのに……」": "「我明明从来没有对谁如此执着过……」",
    "ぽつりとこぼれた様子の言葉の真意が気になったものの、\\n迫りくる眠気には抗えず、意識を手放した。": "虽然我很在意她这句喃喃自语的真正含义，\\n但我无法抵抗袭来的困意，放开了意识。"
}