{
    "「……よし、これでこの棚は終わりだな。\\n　あとは……この区画と、こっちの区画と、あっちの区画と……」": "「……好，这个架子就结束了。\\n　接下来是……这个区域，还有这个区域，还有那个区域……」",
    "おかしい、朝から在庫確認をしているのにまだまだ終わる気配がない。\\n午後になって疲労も溜まってきていたので、気分転換として外に出ると――。": "奇怪，明明从早上就开始确认库存，却完全没有结束的迹象。\\n到了下午，疲劳也累积了不少，为了转换心情而走到外面——",
    "「皇子、お疲れ様。\\n　すごく長い時間、倉庫にこもっていたみたいだけど、大丈夫？」": "「皇子，辛苦了。\\n　你好像在仓库里待了很久，还好吗？」",
    "追いかけてきてくれたのか、レアが声をかけてくれた。\\n心配そうな顔で覗き込まれるので、大丈夫だと笑って答える。": "蕾亚似乎追了过来，向我搭话。\\n她一脸担心地探头看着我，我笑着回答她没事。",
    "「嘘は良くないよ。皇子のお顔見ると、とっても疲れてるのがわかるから。\\n　いつもより元気がないもん」": "「说谎是不好的哦。看皇子的脸就知道你非常累了。\\n　而且你比平常还要没精神。」",
    "「まあ、朝からずっと一人でやっていたからなあ……。\\n　って、俺のことはいいんだよ。どうしたんだ？　何か用事があるんだろ？」": "「毕竟我从早上就一直一个人在做啊……\\n　不过，我的事不重要啦。怎么了？你有什么事吗？」",
    "「う、うーん……用事というほどでもないんだけどね……。\\n　タイミングが悪かったかなあ、どうしよう……」": "「唔、嗯……其实也不是什么大事啦……\\n　时机好像不太对呢，怎么办……」",
    "「俺は全然平気だよ、心配するなって。\\n　何でも聞くから、言ってみてくれ」": "「我完全没事，别担心。\\n　你尽管说，我什么都听。」",
    "「えっと、あのね……お疲れだと思うんだけど、この姿を見てほしかったの。\\n　新しい力を手に入れた、私の姿を」": "「那个，就是……虽然你看起来很累，但我还是想让你看看我现在的样子。\\n　看看我获得了新力量的样子」",
    "そう言って、レアはくるりとその場で回って見せてくれた。\\n腰布がレアを追いかけるように、ひらひらと舞っている。": "蕾娅一边说着，一边原地转了一圈。\\n缠腰布也跟着蕾娅一起飘舞着。",
    "「ああ、そういえばなんだかんだと、ゆっくり見る時間が全然なかったものな」": "「啊，说起来，我还没好好看过呢」",
    "「そ、そうなの！　だから、休憩時間にでも見てほしいなーって\\n　思って声をかけたんだけど、皇子、すごく疲れているみたいだから……」": "「是，是啊！　所以，我想着在休息时间让你好好看看，\\n　就来找你了，但皇子看起来好像很累的样子……」",
    "「さっきも言っただろ？　俺は大丈夫。\\n　むしろこうして見せに来てくれて嬉しいよ。\\n　せっかくだし、よく見せてくれ」": "「我刚才不是说了吗？　我没事。\\n　你特地来给我看，我反而很高兴。\\n　机会难得，让我好好看看吧」",
    "「うん……！　ありがとう、皇子。\\n　これが新しい私の力……新しい私なの！　どうかな？」": "「嗯……！　谢谢你，皇子。\\n　这就是我新获得的力量……这就是全新的我！　怎么样？」",
    "改めてその場でくるりと回り、少しずつ見られる角度を変えてくれるレア。\\nおかげで、全身をじっくりと見ることができた。": "蕾娅再次原地转了一圈，一点点地改变着角度。\\n多亏了她，我得以仔细地观察她的全身。",
    "「お、皇子……確かに見てほしいとは言ったけど、\\n　そんなに近くで見なくても……あんまり近いと、は、恥ずかしいよお……」": "「哦，皇子……虽然我说了想让你看看，\\n　但也不用靠得这么近吧……靠得太近的话，我，我会害羞的……」",
    "「えっ？　あ、ああ！　\\n　すまない、細かい装飾を近くで見たくて……完全に無意識だった……」": "「诶？　啊，啊啊！　\\n　抱歉，我想近距离看看那些细节装饰……完全没意识到……」",
    "「そんなところまで見てくれるのは、とっても嬉しいんだけどね。\\n　それで、どう……？　皇子から見た、私の姿……」": "「虽然你连那些细节都看得这么仔细，我非常高兴。\\n　所以，怎么样……？　皇子眼中的我……」",
    "「うん、可愛らしくていいんじゃないか。\\n　可愛いだけじゃなく、ちゃんと戦闘もしやすい格好みたいだし……」": "「嗯，很可爱，挺好的。\\n　而且不光是可爱，还很适合战斗……」",
    "「ほんと？　皇子から見て、どこが可愛いと思う？　\\n　よかったら教えてほしいな……」": "「真的吗？　皇子觉得哪里可爱？　\\n　可以的话告诉我吧……」",
    "「そりゃあもう、全部だ。そのフリルが女の子らしくていいし、\\n　服の雰囲気も色合いもレアの髪色に合っていて、よく似合っている」": "「当然是全部了。褶边很有女孩的感觉，\\n　衣服的氛围和色调也和蕾娅的发色很搭，很适合你」",
    "「でも特に、その羽がいいな。\\n　まるで天使みたいで、レアの可愛らしさをさらに引き立てていると思うよ」": "「不过我特别喜欢的是那对翅膀。\\n　简直就像天使一样，进一步衬托出了蕾娅的可爱」",
    "「わっ……天使？　私が天使みたい？　ふふっ、嬉しい……！　\\n　実はね、私もこの羽がとってもお気に入りなの！」": "「哇……天使？　我像天使一样？　呵呵，好开心……！　\\n　其实我也非常喜欢这对翅膀！」",
    "そう言ってレアは、嬉しそうにくるくると回りだす。\\nそしてこちらに羽が良く見えるよう、背中側を向けてくれた。": "蕾娅一边说着，一边开心地转起了圈。\\n然后她背对着我，让我能清楚地看到翅膀。",
    "「私ね、この力でメルムも、世界も……全部を守りたいの！　\\n　私が守りたいと思ったものを、私の力で！」": "「我啊，想用这份力量保护梅尔姆，保护世界……保护一切！　\\n　我想用我的力量，保护我想保护的东西！」",
    "「皇子が天使みたいって言ってくれるなら、私は天使になる！　\\n　みんなを守れる、天使様に！」": "「既然皇子说我很像天使，那我就要成为天使！　\\n　成为能保护大家的天使！」",
    "「それはいいな。レアならなれるよ。\\n　……というより、もうなっているんじゃないか？」": "「这主意不错。蕾娅一定能成为天使的。\\n　……不如说，你已经算是天使了吧？」",
    "「ううん、まだまだ力不足だなっていうのは何度も感じているの。\\n　どうして私はこんなに弱いんだろう、って……」": "「不，我好几次都觉得自己还不够强大。\\n　为什么我会这么弱呢……」",
    "「でも、皇子やメルムが……みんながいてくれるから、\\n　私はいっぱい頑張れる！　みんなのためにも、もっと頑張らないと！」": "「但是，因为有皇子和梅尔姆……有大家在，\\n　我才能这么努力！　为了大家，我必须更加努力才行！」",
    "レアの決意に応えるように、羽は淡く光り輝く。\\n改めて良い姿だなと褒めると、パタパタと羽を動かしてレアは微笑む。": "仿佛在回应蕾娅的决心一般，翅膀发出了淡淡的光芒。\\n我再次夸奖了蕾娅的翅膀，她便微笑着拍动翅膀。",
    "「ふふっ、いっぱい褒めてもらえて、私も嬉しい！　\\n　本物の天使様に近づけるように頑張るから、見守っていてね！」": "「呵呵，能被你夸奖，我也很开心！　\\n　我会努力成为真正的天使的，你要好好看着我哦！」",
    "「ああ、もちろん。\\n　それじゃあ俺もピンチになったら、レアに助けてもらっちゃおうかな」": "「嗯，当然。\\n　那要是我遇到危机的话，就让蕾娅来救我吧」",
    "「まかせて！　\\n　私が守りたいものの中には、皇子も入っているんだから！」": "「交给我吧！　\\n　因为皇子也是我想保护的人之一！」",
    "ただ可愛らしいだけではなく、強い覚悟も宿るレアの羽。\\nその姿は陽の光を浴びて、本当に天から舞い降りたように見えるのだった。": "蕾娅的翅膀不仅可爱，还蕴含着强大的觉悟。\\n沐浴在阳光下，她的样子看起来真的像是从天而降的天使。"
}