{
    "「邪魔するよ」": "「打扰了」",
    "「……っ、な、なんだ。ザスビアか……」": "「……什，什么啊。是萨斯比亚啊……」",
    "「どうしたんだよ、皇子。\\n　なんか顔色が悪いけど」": "「怎么了皇子。\\n　脸色看起来不太好啊」",
    "扉が開いたので、ソフィアに見つかったのかと思ってしまった。\\n彼女はもちろんマカロンにもお茶会のことは伏せている。\\nマカロンが知ったらパンケーキ目当てに絶対に参加すると騒ぐことだろう。": "门被打开，我还以为是被索菲娅发现了。\\n当然，她也没有告诉马卡龙关于茶会的事。\\n要是马卡龙知道了，肯定会吵着要参加，为了吃松饼。",
    "「どうしたんですか？　お茶会に来るなんて珍しいですね」": "「怎么了？　你居然会来参加茶会，真是少见呢」",
    "「いや、ちょっと気になることがあって、記憶の確認っていうか……。\\n　ナディラやライサ……あ、こっちの世界の方のね。\\n　ふたりと町で買い物してたんだよ。そしたら……会ったんだ」": "「不，只是有点在意的事，想确认一下记忆……\\n　娜迪拉和莱莎……啊，是这边世界的人。\\n　我和她们两个在镇上买东西，然后……遇到了」",
    "「どなたにですかい？」": "「遇到了谁？」",
    "「サンドラの母親だよ。実際に話もしたし、\\n　原界のほうの母親とも話したことがあるし、見間違いなんかじゃない」": "「桑德拉的母亲。实际上也和她聊过了，\\n　也和原界的母亲聊过，所以不会看错的」",
    "「ていうか混乱しちゃって、\\n　原界のほうの母親に話しかける感じで声をかけたら、変な顔をされてさ。\\n　それで『ん？』ってなったんだけど……」": "「话说回来，我有点混乱，\\n　用和原界那边的母亲说话的感觉跟她搭话，结果她一脸奇怪的表情。\\n　然后我就『嗯？』了一下……」",
    "「皇子、鏡界のほうのサンドラがした、母親の話……\\n　覚えてるか？」": "「皇子，镜界的桑德拉说的，母亲的事……\\n　你还记得吗？」",
    "「え～と。\\n　あれ？　そう言えば……」": "「嗯～。\\n　咦？　这么说来……」",
    "ここへ来る前、鏡界サンドラは「母親に会いたくない」と言って\\nついてこなかったはずだ。\\nそのときは深く考えなかったが、確か彼女の母は死んだと聞いたような……。": "来这里之前，镜界桑德拉说过「不想见母亲」\\n所以没有跟过来。\\n当时我没有想太多，但确实听说她的母亲已经去世了……。",
    "「だよな、そうだよな！\\n　よくよく考えたら、確か……」": "「是吧，是吧！\\n　仔细想想，确实……」",
    "「……！」": "「……！」",
    "ここではっとした表情で、ミーティアが顔を上げる。": "米提雅突然抬起头，露出惊讶的表情。",
    "「ん、ミーティアも鏡界ザスビアの話を聞いたことがあったっけ？」": "「嗯，米提雅也听说过镜界萨斯比亚的话吗？」",
    "「いえ、別件です。\\n　キオーンからの連絡で……皇子への伝言があるそうです」": "「不，是别的事。\\n　琪欧恩发来了联络……说有话要转告皇子」",
    "そう言うと、ミーティアは目を閉じて何事かを念じる。\\nすぐに、どこかの風景が壁に映し出された。\\n先日のマモンとアスモのやり取りを投影したのと同じだろう。": "说完，米提雅闭上眼睛，开始念叨着什么。\\n很快，墙壁上就映出了某处的风景。\\n和前几天玛蒙与阿斯莫的对话投影是一样的吧。",
    "「自分の連絡でもこれができるのか。いや、自分だからむしろ当然か」": "「自己的联络也能做到这种事吗。不，正因为是自己所以理所当然吗」",
    "「どうぞ、キオーン。皇子にも聞こえています」": "「请说吧，琪欧恩。皇子也听得到」",
    "「あ……そうなんだ、ね。\\n　じゃあ、このまま、話すよ……」": "「啊……这样啊。\\n　那我就直接说了……」",
    "「リーニャと、ジェネラスに、悪魔が集まってる、みたい。\\n　ちょっと心配だし、皇子にも、伝えておこうかな、って」": "「恶魔好像聚集在了莉尼亚和杰尼列斯那里。\\n　我有点担心，所以想告诉皇子」",
    "「そのことなら少し前に俺も聞いたよ。\\n　まだ集まってるだけで動きはないみたいだし、\\n　アスモも確認に戻ったみたいだし……大丈夫じゃないかな」": "「这件事我不久前也听说了。\\n　好像只是聚集起来还没有行动，\\n　阿斯莫好像也回去确认了……应该没问题吧」",
    "「そう、なんだ？　でも……アイトリアが、ちょっと、\\n　気になることを、言ってて」": "「是这样吗？　但是……艾特利亚，说了一些\\n　让人在意的话」",
    "「キオーンだけではなく、\\n　アイトリアとも繋がっていますね。お待ちを」": "「不仅是琪欧恩，\\n　艾特利亚也联系上了呢。请稍等」",
    "今度は、すぐに場面が切り替わった。\\n一目見てジェネラスと分かる雪景色の中、\\nアイトリアとユラニアの姿がある。": "这次，场景立刻就切换了。\\n在一眼就能看出是杰尼列斯的雪景中，\\n出现了艾特利亚和尤拉尼亚的身影。",
    "「アイトリア。これ、皇子に、見えてるって。\\n　ぼくに、話したこと……皇子にも、伝えて」": "「艾特利亚。这个，皇子，能看到。\\n　你和我说过的话……也告诉皇子吧」",
    "「ああ、そうなの？」": "「啊啊，是这样吗？」",
    "「……私が気になっているのは、\\n　いまの状況が百年前に起きた七国戦争の混乱に似ているってことよ。\\n　だから、キオーンも何か知らないかと思って声をかけたんだけど」": "「……我在意的是，\\n　现在的状况和百年前发生的七国战争的混乱很相似。\\n　所以，我想琪欧恩会不会知道些什么就来问你了」",
    "「うーん……ぼくは、特に、何も知らない、かも。\\n　ジェネラスで、変な……色がなくなるやつ、見たけど……。\\n　でも、すぐ捕まって、調べ切れて、ないから」": "「嗯……我，可能，什么都不知道。\\n　杰尼列斯，看到了奇怪的……没有颜色的家伙……。\\n　但是，马上就被抓住了，没有，调查清楚」",
    "「それよ。私もキオーンから聞いて、\\n　気になったからジェネラスまで来て調べてみたの。\\n　それで……気がついたのよ。私は、これを知ってるって」": "「就是这个。我也是从琪欧恩那里听说的，\\n　因为很在意就来杰尼列斯调查了一下。\\n　然后……注意到了。我知道这个」",
    "「知ってる……？　過去にも同じ事象があったのですか？」": "「知道……？　过去也有同样的现象吗？」",
    "「七国戦争のときよ、まったく同じ光景だったわ。\\n　ただし……そのときの場所は、ヒュームだったけど」": "「七国战争的时候，也是同样的光景。\\n　只不过……那时候的地点是在修蒙」",
    "「ヒュームで？」": "「在修蒙？」",
    "「ええ。そのときの黒幕は、ヒューム国王……エグバート一世」": "「嗯。那时候的幕后黑手，是修蒙国王……埃格巴特一世」",
    "「ずいぶん詳しいのですね。他の七煌と違って目覚めていたとはいえ、\\n　誰が黒幕かまで……」": "「你很清楚呢。虽说你和其他七煌不同，已经苏醒了，\\n　但连幕后黑手是谁都知道……」",
    "「当然よ。あの男の暴走を止めたのは、私だから」": "「当然了。因为阻止那个男人暴走的人，就是我」",
    "「暴走を、止めた？」": "「阻止暴走？」",
    "「エグバート一世に天罰を落としたのは、私なの。\\n　天啓の仕事の、一環としてね」": "「对埃格巴特一世降下天罚的人，就是我。\\n　作为天启工作的一环」",
    "「……！？」": "「……！？」",
    "予想だにしない一言に、俺は言葉を失ったのだった。": "这句出乎意料的话，让我一时语塞。",
    "足音が響く。": "脚步声响起。",
    "地下へと向かう階段を、彼はゆっくりと降りていった。": "他缓缓走下通往地下的楼梯。",
    "階段を降りると細い横道がある。\\n石で舗装されていた通路は、いつの間にか土がむき出しになっていた。\\n彼は、靴が土で汚れるのも構わず、進んでいく。": "走下楼梯后，有一条狭窄的岔路。\\n原本铺着石板的通道，不知何时变成了裸露的泥土。\\n他毫不在意鞋子被泥土弄脏，继续前进。",
    "その先は、少し開けた場所だった。": "前方是一个稍微开阔的场所。",
    "「……」": "「……」",
    "彼の視線の先には、ぐったりと立ったままうなだれる女性の姿があった。\\n奥の壁には頑丈な金具が打ち付けられており、そこから連なる鎖が\\n彼女の両手首を拘束している。": "他的视线前方，是一名无力地垂着头的女性。\\n深处的墙壁上钉着坚固的金属零件，从那里延伸出来的锁链\\n束缚着她的双手手腕。",
    "鎖はあまり長くないため、彼女は座ることすらできずに\\n両手を上げたままの姿勢で壁に寄りかかっていた。": "由于锁链不长，她甚至无法坐下\\n只能维持着双手举高的姿势靠在墙上。",
    "背中に、翼のようなものが生えているのが目を引くが……ぼろぼろで、今の彼女にとって何の助けにもならないだろう。": "她背上长着一对翅膀，但已经残破不堪，对现在的她来说没有任何帮助。",
    "「もう少しだけ、お前の力を借りるぞ。\\n　この世界を我らの手に取り戻すために……」": "「再借我一点你的力量吧。\\n　为了将这个世界夺回我们的手中……」",
    "彼女に歩み寄った宰相は、力なくうなだれたままの彼女を見下ろす。": "宰相走近她，俯视着无力地垂着头的她。",
    "「あと少しで……失われた力を、完全に蘇らせることが出来る。\\n　そうなればよそ者どもの力を利用することなく、\\n　世界を、我ら本来の住人の手に取り戻すことが可能になるだろう」": "「再过不久……就能让失去的力量完全复苏了。\\n　这样一来，我们就能不利用外来者的力量，\\n　将世界夺回我们这些原住民的手中。」",
    "「この世界の名は、エダフォスなどではない。\\n　『ガンズィール』だ」": "「这个世界的名称不是艾达佛斯。\\n　是『甘兹伊尔』。」",
    "「世界の、真の支配者は我々だ。\\n　長く屈辱の時を耐え忍んできたが……思い知らせてやるぞ、\\n　はぁーっはっはっは！」": "「世界的真正支配者是我们。\\n　虽然我们忍耐了漫长的屈辱时期……但我要让你们知道，\\n　哈～哈哈哈！」",
    "暗く湿った陰鬱な空間に、男の哄笑が響き渡った。": "阴暗潮湿的阴郁空间中，回荡着男性的大笑声。",
    "ミレイユが荷造りをしていると、ふいに扉がノックされた。": "米蕾优正在打包行李时，突然有人敲门。",
    "「開いてますよ」": "「门没锁」",
    "微笑んで声をかけると、彼女の予想通りの顔が現れる。": "我微笑着回应，随后便出现了她所预想的那张脸。",
    "「先生！　今日、出発されるんですよね？」": "「老师！　您今天就要出发了吧？」",
    "「ええ。やっと原稿も片付いたので」": "「是啊。毕竟稿子也终于写完了」",
    "「うう……。やっぱりわたしも先生と一緒に行きたいです……！」": "「呜呜……果然我还是想和老师一起去……！」",
    "「フランシスカ様には、王女としての務めがあるでしょう。\\n　まさかとは思うけど、こっそりついてこようとしてないわよね？」": "「弗兰西斯卡殿下不是还有身为王女的职责吗。\\n　你该不会是想偷偷跟过来吧？」",
    "「だ、大丈夫ですよっ！　わたしだって、そこまでバカじゃありません。\\n　ちゃんと王女としての自覚を持ってますっ」": "「没，没问题的！　我还没有那么蠢。\\n　我有身为王女的自觉」",
    "「それならいいのよ。\\n　フランシスカ様には、後をお任せしたかったから……\\n　よろしくお願いするわね」": "「那就好。\\n　因为我想把后面的事情交给弗兰西斯卡殿下……\\n　就拜托你了」",
    "「先生のお留守を、きっちり守ってみせます！」": "「我会好好看家的！」",
    "そこに再び、扉をノックする音が聞こえる。\\n振り返ると、開いたままの入口に寄りかかるようにしてヒューレーが、\\nそしてその陰に、もうひとり……。": "这时，敲门声再次响起。\\n我回头一看，发现修莉正靠在敞开的门口，\\n而在她的身后，还有一个人……。",
    "「王女と、その教師がいるにしてはずいぶん不用心だね。\\n　扉が開けっぱなしだったよ」": "「身为王女和她的教师，你们也太不小心了吧。\\n　门都一直敞开着呢」",
    "「おしゃべりに夢中だったみたいだな。\\n　仲がいいのは、とても良いことだが」": "「看来你们聊得正起劲呢。\\n　关系好是件好事」",
    "「あっ、す、すみません。わたしったら」": "「啊，对，对不起。我真是的」",
    "「まぁ……ヒューレー様、そちらの方は？」": "「哎呀……修莉大人，这位是？」",
    "「ああ、初対面だったね。こいつはタラッサ。\\n　あたしと同じ七煌で、古くからの友人だよ。\\n　今回の件で、手伝ってもらうことにしたんだ」": "「啊，你们是第一次见面吧。这家伙叫塔拉萨。\\n　和我一样是七煌，也是老朋友了。\\n　这次的事情，我请他来帮忙了」",
    "「タラッサだ。よろしく頼む。\\n　ヒューレーとは腐れ縁というかんじかな」": "「我叫塔拉萨。请多指教。\\n　我和修莉算是孽缘吧」",
    "「こちらこそ、よろしくお願いします。\\n　それにしても――」": "「我才要请你多多关照。\\n　不过话说回来——」",
    "ミレイユはずいっと一歩前に出て、タラッサの顔を見つめる。\\nその瞳は好奇心で輝いていた。": "米蕾尤向前一步，注视着塔拉萨的脸。\\n她的眼中闪烁着好奇的光芒。",
    "「な、なんだ、どうしたんだ」": "「怎，怎么了，有什么事吗」",
    "「古いご友人なんですね！？　そういうの、とっても興味がありますわ！」": "「你们是老朋友吧！？　我对这种事非常感兴趣！」",
    "「おふたりは、一体どのくらいのお付き合いになるんですか？」": "「你们两位，到底认识了多久呢？」",
    "「ん？　お付き合い？\\n　ええと……まぁ、間違い無く千年は経っているが……」": "「嗯？　认识？\\n　我想想……嗯，毫无疑问已经有一千年了……」",
    "「千年！？　まぁ、それはとっても尊いですわ♪」": "「千年！？　哇，那真是非常珍贵呢♪」",
    "「それは、七煌になる前からのお付き合いですか？　\\n　それとも七煌になってから、仲良くなったのでしょうか？\\n　そして……お互いに何と呼び合っているのでしょうか！？」": "「你们是在成为七煌之前就认识了吗？　\\n　还是说是在成为七煌之后才变得要好的呢？\\n　还有……你们是怎么称呼彼此的呢！？」",
    "「い、いや、普通にヒューレーと……」": "「没，没有，就正常地叫修莉……」",
    "「と、普段は呼んでいるけれど誰も見ていないところでは違ったり？\\n　やはり強い信頼関係で結ばれていると思うのですが、特に思い出深い\\n　エピソードなどありますか？　命の危機などはありましたか！」": "「虽，虽然平时是这么叫的，但会不会在没人看到的地方用别的叫法呢？\\n　我想你们之间应该有着非常深厚的信赖关系，\\n　有没有什么特别令人难忘的插曲呢？　有没有遇到过生命危险呢！」",
    "「そ、そりゃまあ、二柱神戦争を体験してるし、危機はあったと思うけど」": "「这，这个嘛，毕竟体验过二柱神战争，危机还是有的」",
    "「そもそもヒューレーは、身体が弱いからな。\\n　何度か看病したことも……」": "「说到底，修莉的身体本来就比较弱。\\n　我也有好几次照顾过她……」",
    "「まぁ、身体の弱いヒューレー様を看病だなんて！\\n　尊い！　尊すぎますわ♪」": "「哎呀，照顾身体虚弱的修莉大人！\\n　好尊！　太尊了♪」",
    "「とうとい？」": "「尊？」",
    "「あの、先生……」": "「那个，老师……」",
    "「やっぱり主導権はしっかりされてそうなタラッサ様が……！？」": "「果然还是由塔拉萨大人来掌握主导权……！？」",
    "「しゅどう、けん……？」": "「修道，剑……？」",
    "「先生、先生っ、悪い癖が出ています！\\n　ちょっと仲が良さそうな組み合わせを見つけると、すぐこれなんですから」": "「老师，老师，你又犯老毛病了！\\n　一看到关系好的组合就马上这样」",
    "まだまだミレイユの勢いが止まりそうにない――と思われたそのとき。": "米蕾尤的势头似乎还没有要停下来的样子——正当我这么想的时候。",
    "「フランシスカ様！　いますぐお逃げください！\\n　この町の外に！！」": "「弗兰西斯卡大人！　请您立刻逃走！\\n　逃到这个城镇外面！！」",
    "「……！？　いったい何が起きたというのです……！？」": "「……！？　到底发生了什么事……！？」",
    "「ふう……ひとまず急ぎの仕事はこれで終わりですね。\\n　少し休憩したら、前倒して他の――」": "「呼……紧急的工作暂时就这些了吧。\\n　稍微休息一下，提前处理其他——」",
    "「ファンイー様！！」": "「芳仪大人！！」",
    "執務室で仕事をしていたファンイーのもとに、\\n息を切らせてルルイが駆け込んできた。": "在办公室工作的芳仪，\\n被气喘吁吁的露露伊冲了进来。",
    "「た、大変です！！」": "「不，不好了！！」",
    "「どうしたというのです、そんなに慌てて」": "「怎么了，这么慌张」",
    "「リーニャがっ……リーニャ軍がっ、ヒュームに攻め込みました！！」": "「莉尼亚……莉尼亚军，攻入了休姆！！」",
    "「……っ！？」": "「……！？」"
}