{
    "「それで実際どんな具合なんだ、闘技場の準備は。順調なのか？」": "「那么实际上，竞技场的准备情况如何？顺利吗？」",
    "「順調と言いたいところだけど、イレギュラーな事態も発生してて……」": "「虽然很想说顺利，但发生了异常事态……」",
    "「イレギュラー？」": "「异常事态？」",
    "「アニマが頻繁に出現するせいで物流が停滞気味になっていることか」": "「因为阿尼玛频繁出现，导致物流停滞不前吗？」",
    "「うん。急遽別ルートから物資を調達しなきゃいけなくなったでしょ。\\n　その対応に、地味に時間を浪費しちゃってる感じで……」": "「嗯。必须紧急从其他路线调拨物资吧。\\n感觉时间都浪费在应对上……」",
    "「あと、これがある意味一番遅延の原因と言えば原因なんですけど、\\n　国王陛下の変な思いつきで闘技場の整備が手間かかっちゃって……」": "「还有，这在某种意义上可以说是延迟的原因，\\n因为国王陛下突发奇想，导致竞技场的整备工作很费工夫……」",
    "「困った方ですよね……」": "「真是个让人头疼的人呢……」",
    "「もしも手が足りないようなら、私も手伝ってやれるんだぞ？」": "「如果人手不够的话，我也可以帮忙哦？」",
    "「アイリン先輩……」": "「爱琳前辈……」",
    "しっぽを振って、ありがとうと言いかけて……\\nルルイは、彼女が抱えている毎日の作業量を思い出す。": "露露伊摇着尾巴，正想说谢谢的时候……\\n她突然想起自己每天的工作量。",
    "「い、いいですよ、先輩だって自分の任務があるんだから！」": "「不，不用了，前辈也有自己的任务！」",
    "「確かにアイリンも私のサポートでかなり無理をさせていますし……\\n　ここはひとつ、間を取って私がルルイのお手伝いをするのは？」": "「确实，爱琳也因为我的辅助而相当勉强自己……\\n　不如就由我来帮露露伊吧？」",
    "「ええっ！？」": "「诶诶！？」",
    "「ファ、ファンイー様と一緒に……ふたりきりでお仕事……えへへ」": "「和，和芳仪大人一起……两个人一起工作……诶嘿嘿」",
    "有り難すぎる申し出に、\\nルルイはあっさりうれしさに負けてしまったのだった。": "面对这过于令人感激的提议，\\n露露伊一下子就高兴起来了。",
    "「まったく何をおっしゃっているのやら……。\\n　この中で一番働いているのは間違いなくファンイー様ではありませんか」": "「真是的，你在说什么呢……\\n　在这之中最努力的毫无疑问是芳仪大人吧」",
    "「ルルイ、お前も喜んでいないでお止めしろ」": "「露露伊，你也别高兴了，快阻止她」",
    "「……はっ！？　\\n　そ、そうですよ、ファンイー様に手伝わせるなんて恐れ多すぎます！」": "「……啊！？　\\n　是，是啊，让芳仪大人来帮忙实在是太惶恐了！」",
    "「楽じゃない任務だということは最初から覚悟していましたし、\\n　数日後の開催に向けて、すでに目途もついているので安心してください！」": "「我从一开始就做好了任务会很艰难的觉悟，\\n　而且为了几天后的举办，我已经有了眉目，请放心吧！」",
    "「なんだ、目途はついているのか。\\n　ふふ、よく頑張っているんだな」": "「什么嘛，已经有眉目了吗。\\n　呵呵，你很努力呢」",
    "「なっ、頭をぽんぽんするのはやめてくださいってば！」": "「啊，请不要拍我的头！」",
    "「ぽんぽんしやすい位置に頭があるので、ついな」": "「因为你的头在容易拍的位置，所以就忍不住了」",
    "「ぐぬぬ……先輩に子ども扱いされるのは悔しいですっ」": "「咕呜呜……被前辈当成小孩子对待，真不甘心」",
    "「先輩であると同時にライバルなんですよね」": "「既是前辈也是竞争对手呢」",
    "「そのとおりです！」": "「正是如此！」",
    "路上パフォーマンスをしていたふたりは、\\n帰る前に一息入れているところだった。": "在路边表演的两人，\\n在回家前稍作休息。",
    "「師匠、お疲れ様だヨ、タオルどうぞ！」": "「师父，辛苦了，毛巾请用！」",
    "「ありがとう」": "「谢谢。」",
    "「喉かわいてない？　お腹だいじょーぶ？　\\n　わたし、ひとっ走り買いに行ってくるヨ？」": "「口渴吗？肚子饿不饿？\\n我跑一趟去买点东西哦？」",
    "「その前になにか言うことがあるんじゃない？」": "「在那之前，你是不是该说些什么？」",
    "「今日も失敗しちゃってごめんなさいだヨ～！！」": "「今天也失败了，对不起～！！」",
    "「失敗した理由はわかってる？」": "「你知道失败的原因吗？」",
    "「わたしが調子に乗ったせいだネ……」": "「都怪我太得意忘形了……」",
    "「そうよね。失敗はしょうがないわ。\\n　芸というものは失敗を積み重ねて上達していくものだから」": "「是啊。失败了也没办法。\\n　技艺这种东西，就是要在失败中不断进步的」",
    "「だけど、未熟なのにいいところを見せようとして、\\n　調子に乗ったことは反省しないとダメよ。わかった？」": "「但是，你还不够成熟，却想要表现自己，\\n　得意忘形了。这一点你得好好反省。明白了吗？」",
    "「わかったヨ。これからは調子に乗らないように気を付ける！」": "「明白了。以后我会注意不让自己得意忘形的！」",
    "「よろしい」": "「很好」",
    "「さすが師匠だね、ひとつひとつ指導されて身につく気がするヨ～」": "「不愧是师父，我感觉在你的指导下，自己会进步的～」",
    "「今のは同じ舞台に立つ者として注意しただけで、\\n　師匠から弟子へとか、そういうつもりは全くないわよ」": "「刚才我只是作为站在同一个舞台上的人提醒你一下，\\n　完全没有师父对弟子的那种意思」",
    "「うう……やっぱりまだ、師匠はわたしの弟子入りを認めてくれてないんだ。\\n　いつになったら本当の師匠になってくれるんだヨ～！」": "「呜呜……师父果然还是不认可我成为你的弟子啊。\\n　什么时候你才会真正成为我的师父啊～！」",
    "「はいはい、その話はいいから。さっさと後片付けしちゃいましょ」": "「好了好了，这个话题就到此为止吧。赶紧收拾收拾吧」",
    "「ん……そうだネ！　早く後片付けして宿に行くヨ！」": "「嗯……是啊！　赶紧收拾收拾去旅馆吧！」",
    "「相変わらず切り替えが早いこと……ああ、そういえばチーシェン。\\n　せっかく故郷に戻って来てるのに実家には帰らないの？」": "「你转换心情的速度还是这么快……啊，对了，祈苋。\\n　难得回故乡一趟，你不去老家看看吗？」",
    "「うっ……」": "「呜……」",
    "「なによ、わざわざお金払ってまで宿に泊らなくても、\\n　あなたは実家で寝ればいいじゃないの」": "「怎么了，你不用特意花钱去旅馆住，\\n　在老家睡不就好了」",
    "「そうしたいのはヤマヤマだけど、わたしにも事情があるんだヨ」": "「我也很想这么做，但我也有自己的苦衷」",
    "「わたし、師匠に弟子入りするために勢いで家を飛び出したでしょ。\\n　家に帰るときはそれなりにカッコ付けたいものなんだよネ……」": "「我为了成为师父的弟子，一时冲动就离家出走了。\\n　所以回家的时候，我也想装一下帅……」",
    "「ああ、今のままじゃ、まだ帰りづらいってことね」": "「啊，你现在还回不去啊」",
    "「弟子入りすら認められてないんじゃ、\\n　両親にも兄弟にも合わせる顔がなくて……」": "「我连成为弟子都还没被认可，\\n　所以没脸见父母和兄弟……」",
    "「……」": "「……」",
    "「そこでわたしは作戦を立てたヨ！」": "「所以我制定了一个计划！」",
    "「今度開催される闘技大会に出場して、\\n　カッコいいところを見てもらうんだヨ！」": "「我要参加这次举办的斗技大会，\\n　让他们看到我帅气的一面！」",
    "「ふうん。元気な姿を見せてあげられるし、悪くないんじゃない？」": "「嗯。能让他们看到你精神的样子，不是挺好的吗？」",
    "「でも、不安もあるんだ。闘技大会って軽業とは別物でしょ。\\n　わたしはちゃんと出来るのかなって……」": "「但是，我还是有些不安。斗技大会和杂技是两码事。\\n　我能做到吗……」",
    "「そんなことで不安がってるなんて、あなたらしくないわね。\\n　大丈夫よ、私だって前に出場したときはベスト８までいけたし」": "「因为这种事而感到不安，真不像你。\\n　没事的，我上次出场的时候也进入了前八名」",
    "「ええっ、師匠も出たことあったの～！？」": "「诶，师父也参加过吗～！？」",
    "初めて聞く話しに、チーシェンは驚きで目を丸くした。": "第一次听说这件事，祈苋惊讶地瞪大了眼睛。"
}