{
    "デクシアを見送った後、なんとも言えない沈黙が二人の間に流れてから……。\\nぽつりと、ヒューレーが呟く。": "目送德克西亚离开后，两人之间弥漫着一股难以言喻的沉默……\\n修莉突然开口说道：",
    "「本当にあの方は、心の奥底ではアリステラ様の\\n　ことしか考えておられないのだな……」": "「那位大人，内心深处真的只想着阿丽丝特拉大人\\n　呢……」",
    "「だから、そのようなことを言うなと言っただろう。\\n　あの方自身が、『全ての存在を平等に愛している』と\\n　否定しておられるのだから」": "「所以我说过，不要说那种话了。\\n　那位大人自己也否定过『我平等爱着所有存在』\\n　这种说法。」",
    "「バカバカしい。\\n　そのようなお題目を、誰が信じるというんだ」": "「真是愚蠢。\\n　那种说法，谁会相信啊。」",
    "「……」": "「……」",
    "「もっとも身近にいる七煌ですら、手を握られただけなんだぞ？　\\n　しかも、誰に聞いても力を与えられたときの一度きりだと言う」": "「就连最亲近的七煌，也只握过手而已哦？\\n　而且不管问谁，都说只有在获得力量的时候握过一次。」",
    "「この潔癖性を、あの方のアリステラ様へのお気持ち以外で\\n　どのように説明出来るというんだ」": "「除了那位大人对阿丽丝特拉大人的心意以外，\\n　要怎么解释这种洁癖呢？」",
    "「わかっている。\\n　理解した上で、それでも神の言葉を信じろと言っている」": "「我知道。\\n　我是在理解的前提下，要你相信神的话语。」",
    "「理不尽だろう。\\n　可能性がないのなら、きっぱりと突き放してやるべきではないか？」": "「太不讲理了吧。\\n　既然没有可能性，那不是应该果断地放手吗？」",
    "「あたしはアイトリアが大嫌いだし、\\n　今のあいつが考えていることもやってることも理解不能だが……。\\n　おかしくなってしまった理由はわかる」": "「我非常讨厌艾特利亚，\\n　现在那家伙在想什么，做什么，我都无法理解……\\n　但我能理解她变得奇怪的理由」",
    "「デクシア様の優しさに恋い焦がれてしまい……。\\n　それでもアリステラ様があの人の隣に寄り添っている間は、\\n　諦めがついていたのだろう」": "「她对德克西亚大人的温柔感到痴迷……\\n　即便如此，在阿丽丝特拉大人陪伴在那个人身边的时候，\\n　她应该还是放弃了」",
    "「しかしアリステラ様が反乱を起こしてからは、七煌の央であるあいつが\\n　デクシア様の隣に収まった」": "「但是自从阿丽丝特拉大人发动叛乱之后，作为七煌之首的那家伙\\n　就占据了德克西亚大人的身边」",
    "「身をわきまえない独りよがりで、厚かましい勝手な考えだが……\\n　すくなくともあいつは、\\n　自分こそがその役割を肩代わりするべき存在だと考えたんだ」": "「虽然这是个不自量力，自以为是，厚颜无耻的想法……\\n　但至少那家伙认为\\n　自己才是应该承担这个角色的人」",
    "「だからこそ、かの人の目に微塵も自分が映っていない……。\\n　そのこころの中にはアリステラ様しかいないことに気がついたとき、\\n　精神の均衡が保っていられなかったことは理解が出来る」": "「正因为如此，那个人的眼中没有自己的影子……\\n　当她意识到那个人的心中只有阿丽丝特拉大人的时候，\\n　她就无法保持精神的平衡了」",
    "「愛されるためには、アリステラ様になるしかない。\\n　それがわかったとき……そのことが認められないあいつは、\\n　精神を病んでしまったのだろう」": "「为了被爱，她只能成为阿丽丝特拉大人。\\n　当她意识到这一点的时候……无法接受这一点的她\\n　就患上了精神疾病」",
    "「今日は良く喋るな、ヒューレー。\\n　しかも、嫌いなはずのアイトリアを\\n　擁護しようとしているように感じられるが」": "「你今天话真多啊，修莉。\\n　而且，我感觉你好像在\\n　拥护你讨厌的艾特利亚」",
    "「……っ」": "「……」",
    "冗談めかしたタラッサの言葉に、\\nまるで真を突かれたように沈黙する。\\nそして……。": "塔拉萨半开玩笑地说道，\\n修莉像是被戳中了痛处一样沉默了下来。\\n然后……。",
    "「あいつを守ろうとしているわけではない。\\n　あたしの心を守ろうとしているだけだ」": "「我并不是想保护她。\\n　我只是想保护自己的内心」",
    "「あの方自身にはなんの責任もないが……\\n　デクシア様には人の心を捉えて放さない、\\n　魔力としかいいようのない魅力がある」": "「虽然那位大人本身没有任何责任……\\n　但德克西亚大人有着能抓住人心，\\n　让人无法自拔的魅力」",
    "「ひとときだけだが、あたしの中にも\\n　あいつがデクシア様に感じたのと同じ気持ちがあった」": "「虽然只有一瞬间，但我的心中\\n　也产生了和她对德克西亚大人一样的感情」",
    "「一つ間違えれば……あの時、神殿の中で\\n　自分自身と向き合うことになっていたのは\\n　あたしだったかもしれないんだ」": "「如果走错一步……那个时候，在神殿中\\n　面对自己的人\\n　可能就是我了」",
    "吐き出すようにして重苦しい言葉を紡ぐヒューレー。\\n黙って聞いてから、タラッサはゆっくりと首を振った。": "修莉像是在倾诉一样，说出了沉重的话语。\\n塔拉萨默默听完后，缓缓地摇了摇头。",
    "「違う。アイトリアがおかしくなったのは神のせいではない。\\n　独りよがりと自惚れ、\\n　そして敗北を認められない傲慢さが招いた責任だ」": "「不对。艾特利亚变得奇怪并不是神的错。\\n　这是自以为是和自恋，\\n　以及无法承认失败的傲慢所招致的责任」",
    "「デクシア様が甘言を弄し、我々をたぶらかしたというのなら分かる。\\n　しかしそのような事実は無い」": "「如果德克西亚大人是用花言巧语来欺骗我们的话，我还能理解。\\n　但是并没有这样的事实」",
    "「大戦争が起きる前から……今もずっと、我々に対する態度も、\\n　アリステラ様への態度も変わらない。\\n　それで……おかしくなったのはあいつだけじゃないか」": "「从大战之前开始……直到现在，他对我们的态度，\\n　对阿丽丝特拉大人的态度都没有改变。\\n　所以……变得奇怪的只有那家伙而已」",
    "「普通はすぐに気がついて、わきまえて……\\n　そこで終わりになる話にすぎない」": "「一般来说，马上就会注意到，然后……\\n　然后就结束了」",
    "「……ははは、さすが誰よりもわきまえて\\n　デクシア様に使えていたものの台詞だ。\\n　説得力がある」": "「……哈哈哈，不愧是比任何人都要了解\\n　德克西亚大人的人说的话。\\n　很有说服力」",
    "「皮肉のつもりかもしれないが、当たり前の事だ。\\n　アイトリアがおかしいんだ」": "「你可能是在讽刺我，但这是理所当然的。\\n　艾特利亚很奇怪」",
    "「だから私たちは、あいつがおかしなことをやろうとしているのなら\\n　止めなければならない」": "「所以，如果那家伙想做奇怪的事情\\n　我们必须阻止他」",
    "「ああ、分かっている」": "「嗯，我知道」",
    "吹っ切れたように、ヒューレーが頷く。\\nしかし、タラッサは……ふと顔を曇らせた。": "修莉像是想通了一样，点了点头。\\n但是，塔拉萨……突然露出了阴沉的表情。",
    "「あの方に、一つ罪があるとすれば……\\n　優しすぎたことだな」": "「如果要说那位大人犯了一个罪的话……\\n　那就是太温柔了」",
    "「それは、元々の性格なのだから仕方ないだろう。\\n　冷たく突き放す厳しさがあれば……\\n　アイトリアも、ああはならなかったと思うが」": "「那是他原本的性格，所以也没办法吧。\\n　如果他有冷酷无情的一面……\\n　艾特利亚也不会变成那样了」",
    "「デクシア様は、全てを救おうとしてしまうから。\\n　災いをなしたものや敵対したものはもちろん……。\\n　死んだ者すら救おうとしてしまう」": "「德克西亚大人，想要拯救一切。\\n　灾难的元凶和敌对者自不必说……\\n　就连死去的人，他都想拯救」",
    "「神の力にも限界はあるのに……\\n　あの方は決して諦めないからな」": "「明明神的力量也是有限的……\\n　那位大人却绝不放弃」",
    "「だからこそ、慕われているのだが……。\\n　あの優しさは、\\n　呪いのようにデクシア様自身をも苦しめ続けている」": "「正因为如此，他才会被仰慕……\\n　那份温柔，\\n　就像诅咒一样，一直在折磨着德克西亚大人自己」",
    "「我らにできることは、\\n　その苦しみを少しでも減らす手伝いだけだ」": "「我们能做的，\\n　只有尽可能地帮他减轻痛苦」",
    "タラッサの言葉に、ヒューレーが静かに頷く。": "修莉静静地点头同意了塔拉萨的话。",
    "二人の影が、夕闇迫る湖畔に長く伸びていった。": "两人的影子，在黄昏将至的湖畔拉得长长的。"
}