{
    "「こうしてただ手を握っているだけでも十分ですが……、\\n　協力してくださるお礼に、気持ちよくしてあげなければなりませんね」": "「虽然只是像这样握着手就已经足够了……\\n　但作为你协助我的谢礼，我必须让你感到舒服才行」",
    "「どうぞ楽にしていてください。それでは、失礼して――」": "「请放松。那么，失礼了——」",
    "ミーティアに身を任せていると、そっと腕を引かれた。\\nそのまま木の陰に押し倒され、\\nあっと言う間に服と下着を脱がされてしまった。": "我任由米提雅摆布，她轻轻地拉了我的手臂。\\n就这样被推倒在树荫下，\\n转眼间衣服和内衣就被脱掉了。",
    "「あ、あのミーティア……これは、一体……？」": "「那，那个米提雅……这到底是……？」",
    "「力を分けて欲しいと言ったでしょう？　そのために必要な行為です。\\n　あなたの肌に、体液に触れることで、私は力を得る……」": "「我说过想要分到你的力量吧？　这是为此必须的行为。\\n　通过接触你的肌肤，体液，我就能得到力量……」",
    "「力を得たお礼に、あなたのことを気持ち良くしてあげたい。\\n　そのためにはこうして……あなた自身に触れることが必要なのです。\\n　んっ……おわかり、いただけたでしょうか？」": "「作为得到力量的谢礼，我想让你感到舒服。\\n　为此……必须像这样触碰你自身。\\n　嗯……你明白了吗？」",
    "指先でつぅっと下半身をなぞられ、背筋にぞくりと快感が込み上げた。\\nそのまま、あっという間に主張し始めた肉棒を優しく握られた。": "指尖轻轻地划过下半身，背脊涌起一阵快感。\\n就这样，肉棒转眼间开始主张自己，被温柔地握住。",
    "「ふふっ、いい反応です。\\n　あなたのここに血が巡り、私の手の中で主張しています。\\n　ドクドクと脈打って……良い傾向です」": "「呵呵，反应不错。\\n　你的这里充血，在我的手中主张着。\\n　扑通扑通地跳动着……这是个好倾向」",
    "「力を分け与える者は、やはりこれくらい元気でなければ。\\n　己の生命力が枯渇していては、分けられるものも分けられませんからね」": "「要分到力量的人，果然必须得这么有精神才行。\\n　如果自己的生命力枯竭了，能分的东西也分不出来了」",
    "ゆっくりと包み込むようにして、ミーティアは肉棒を握りしめた。\\n肌触りの良い手袋の感触がくすぐったく、\\n声が漏れないように唇をきゅっと噛み締めた。": "米提雅慢慢地包裹住肉棒，握紧了它。\\n手感很好的手套的触感让我痒痒的，\\n为了不发出声音，我紧紧地咬住了嘴唇。",
    "「それにしても……んっ、これ程の大きさとは思いませんでした。\\n　ああ……この言い方では、私の期待値が低かったと聞こえるでしょうか」": "「话说回来……嗯，没想到有这么大。\\n　啊啊……这种说法，听起来像是我的期待值很低吗」",
    "「それはあなたにとって、とても失礼な物言いですね。謝罪します。\\n　ただ本当に期待以上だったのです。大きさも……そして、硬さも」": "「那对你来说，是非常失礼的说法呢。我道歉。\\n　只是真的超出了我的期待。大小也是……还有，硬度也是」",
    "「うぁ……っ！」": "「呜啊……！」",
    "強く、弱く、絶妙な力加減で握られ、とうとう声が出てしまった。": "被她用强弱绝妙的力道握住，我终于发出了声音。",
    "「んっ、加えて声までいいときました。\\n　……ふふっ、この後どんな反応を見せてくださるのか、楽しみです」": "「嗯，再加上声音也变好了。\\n　……呵呵，之后会做出怎样的反应呢，我很期待」",
    "「はぁ……っ、ん、素敵な反応を、たくさん見せてくださいね？」": "「哈啊……嗯，请让我看到很多很棒的反应哦？」",
    "不敵な笑みを浮かべたミーティアは肉棒を握ったまま、\\nその手を前後にゆるゆると動かし始めた。": "米提雅露出无畏的笑容，握着肉棒，\\n开始前后缓慢地移动她的手。",
    "「く、ふ……ぅっ、力加減はいかがですか？　はぁ……っ、\\n　痛いようでしたら、いつでも遠慮なく仰ってくださいね、んぅ……っ」": "「咕，呼……呜，力道如何？　哈啊……\\n　如果痛的话，请随时告诉我，嗯……」",
    "「ん、大丈夫……痛くないよ」": "「嗯，没事……不痛」",
    "「よかったです……はぁっ、ではこのまま続けますね、あ……っ、ん、\\n　それにしても、んぅ、く……本当に大きくて……ふ、ぅ……っ、\\n　触り甲斐があると言いますか、あ……はぁ……っ、んん」": "「太好了……哈啊，那我就继续了，啊……嗯，\\n　话说回来，嗯，咕……真的好大……呼，呜……\\n　该说是有摸的价值吗，啊……哈啊……嗯嗯」",
    "「力を分けてもらうとき以外にも、んぁ……っ、は、\\n　こうして、んくっ、触ってあげたくなります、ね……はぁ、ん」": "「除了分力量的时候以外，嗯啊……哈，\\n　也会想这样，嗯咕，摸一摸呢……哈啊，嗯」",
    "「ときどきこうして……あ、ふぅ……っ、触っても、いいですか？　\\n　こうして……あなたの、身体に……はぁっ、あ……んぅ」": "「偶尔像这样……啊，呼……可以摸一摸吗？　\\n　像这样……你的身体……哈啊，啊……嗯」",
    "「どうしたら……く、ふぅ、あなたが気持ちよくなれるのか……んぅっ、\\n　ひとつひとつ、覚えていきたんです。ご迷惑……でしょうか？」": "「怎么做……咕，呼，你才会舒服呢……嗯，\\n　我想一个一个地记住。给你添麻烦了吗？」",
    "ミーティアは先端を手のひらで包み込んだまま、\\nゆっくりと刺激してくる。": "米提雅用手掌包裹住前端，\\n慢慢地刺激着。",
    "迷惑だなんてとんでもない、と首を横に振って答える。\\nミーティアはほっと肩の力を抜き、胸元に頬を摺り寄せた。": "我摇了摇头，告诉她完全没有添麻烦。\\n米提雅松了一口气，脸颊贴在了我的胸前。",
    "「ああ、よかったです……んぅっ、ふ……ぅう、\\n　それではお時間のあるときに、はぁっ……お付き合いください、ね」": "「啊啊，太好了……嗯呜，呼……呜呜，\\n　那么有时间的时候，哈啊……请陪我一起做吧」",
    "「あなたのことを理解するのも、はぁ……っ、ん、\\n　私の大事な使命のひとつ、ですから……あっ、ふ……ぅうんっ」": "「理解你，哈啊……嗯，\\n　也是我重要的使命之一……啊，呼……呜呜嗯」",
    "「もし、できれば……くふ、ぅ……っ、んんっ、\\n　私のことも少しずつ、知ってほしいと思うのは……はぅっ、ん、\\n　さすがに、欲張りかもしれませんが……あ、はぁ……っ、あぁん」": "「如果可以的话……呼，呜……嗯嗯，\\n　我也希望你能慢慢地了解我……哈呜，嗯，\\n　不过，这可能太贪心了……啊，哈啊……啊啊嗯」",
    "「欲張りじゃないよ。\\n　ミーティアのこと、少しずつでいいから教えてほしい」": "「才不贪心呢。\\n　米提雅的事情，一点点也好，希望你能告诉我」",
    "「ん、ふ……ぅっ、ありがとう、ございます。\\n　でもいまは……あなたのことをたくさん、教えてください……ん、くぅ」": "「嗯，呼……呜，谢谢。\\n　但是现在……请告诉我很多很多关于你的事情……嗯，呜」",
    "「先っぽを重点的に責められるのと、はぁ……ぁっ、んぅ、\\n　全体を大きく刺激される、のと……く、ふぅう……っ、\\n　どちらがお好み、ですか……？　あ、やぁ……っ、ん」": "「重点刺激前端，哈啊……啊，嗯呜，\\n　和整体受到强烈的刺激……呜，呼呜呜……\\n　你喜欢哪种呢……？　啊，呀啊……嗯」",
    "肉棒を扱く手の動きが、だんだんと激しくなっていく。\\nいいところを刺激され腰が跳ねると、ミーティアは嬉しそうに笑った。": "她撸动肉棒的手的动作，渐渐变得激烈起来。\\n被刺激到敏感部位，我的腰跳了起来，米提雅开心地笑了。",
    "「あなたの好きな場所、んふぅ、んん……っ、ひとつ、覚えました。\\n　何事も知識だけではなく、はぁ……っ、あ、\\n　こうして……ふぅっ、実践で学ぶのは大切、ですね……んんっ」": "「你中意的地方，嗯呼呜，嗯嗯……我记住一个了。\\n　任何事情都不能只靠知识，哈啊……啊，\\n　像这样……呼呜，通过实践学习也很重要呢……嗯嗯」",
    "こちらの弱い部分を探し出すように、\\nミーティアは興奮した様子で手を動かし続けていた。": "米提雅似乎在寻找我的敏感部位，\\n她兴奋地继续撸动着肉棒。",
    "「はぁ、あ……っ、せっかくなのでもう少し、刺激を強くしましょうか。\\n　ん、く……ぅっ、気に入っていただけると、よいのですが……っ」": "「哈啊，啊……难得的机会，刺激再强一点吧。\\n　嗯，咕……呜，希望你能喜欢……」",
    "空いているほうの手で、服の上から乳首を刺激された。\\n指先で弾かれたり、くりくりと円を描くように弄ばれ、\\nまた下半身に熱が集まっていくのがわかった。": "她用空着的另一只手，隔着衣服刺激我的乳头。\\n用指尖弹弄，或是画圈般地揉捏，\\n我感觉到下半身的热量又聚集了起来。",
    "「あ、はぁ……乳首、いじられるのお好き、ですか……？　\\n　んぁ……はぁっ、そんな、ん……ぅっ、顔をされると……ふぅっ、\\n　もっといろいろと、あ……っ、してあげたくなってしまいます、ね」": "「啊，哈啊……你喜欢，被玩弄乳头吗……？　\\n　嗯啊……哈啊，看到你，嗯……呜，那种表情……呼呜，\\n　就更想做各种各样的，啊……事情了呢」",
    "「今日は、はぁん……っ、おちんちんだけにしようって、んっ！　\\n　思っていたのですが……あ、ふぅ……うぅんっ」": "「今天，哈啊嗯……本来只想玩弄肉棒的，嗯！　\\n　但是……啊，呼呜……呜嗯」",
    "「少しだけ……ぁっ、少しだけ乳首、んぅっ、舐めさせてください……、\\n　ん、ちゅ、ちゅう……っ、ふ、れりゅ……っ、ふぅ……っ」": "「稍微……啊，稍微让我舔一下乳头，嗯呜……\\n　嗯，啾，啾呜……呼，舔……呼呜……」",
    "今度は服の上から乳首を軽く吸われ、\\n大きな声が出そうになるのを必死にこらえた。\\n軽く押し寄せた吐精感から、先走りが出るのを感じていた。": "这次她隔着衣服轻轻吸吮我的乳头，\\n我拼命忍住不发出大声。从轻微的射精感中，我感觉到预射液流了出来。",
    "「ん、んむ……ちゅ、ぷは……ぁっ、あなたのおちんちん、んぅっ、\\n　ぬちぬちって音を立てて……はぁっ、\\n　私の手袋……濡れてしまいました、は……あぁっ、ん！」": "「嗯，嗯呣……啾，噗哈……啊，你的鸡鸡，嗯呜，\\n　发出咕啾咕啾的声音……哈啊，\\n　我的手套……都湿了，哈……啊啊，嗯！」",
    "「あなたの体液で……はぁっ、汚されている感覚は、ふぅ……っ！　\\n　嫌いではありません、むしろ……あっ、好ましいです……あぁっ、んぅ」": "「被你的体液……哈啊，弄脏的感觉，呼呜……！　\\n　并不讨厌，不如说……啊，很喜欢……啊啊，嗯呜」",
    "根本から先端まで、速い動きで肉棒を扱いていく。\\n先端に手のひらが触れる度に先走りがミーティアの手につき、\\n濡れた音を立てていた。": "从根部到前端，快速地撸动肉棒。\\n每当手掌碰到前端时，预射液就会沾到米提雅的手上，\\n发出湿润的声音。",
    "「あ、ふぅ……っ、ん、なんでしょう、ね……はぁっ、あ、\\n　あなたの、んぅ、気持ちよさそうな顔を見ていると……ぁあっ、\\n　なんだか私まで、少し変な気分になってきます、あっ、やぁ……んっ」": "「啊，呼呜……嗯，这是什么感觉呢……哈啊，啊，\\n　看到你，嗯呜，舒服的表情……啊啊，\\n　感觉连我都变得有点奇怪了，啊，呀啊……嗯」",
    "「まったく……はぁっ、あ……んっ、不思議なもの、ですね……んんっ」": "「真是的……哈啊，啊……嗯，不可思议呢……嗯嗯」",
    "「あぁ、おちんちんビクッと動いて……んぅっ、く、ふ……っ！　\\n　もう、イきそうなんですね？　はぁ……っ、あ、あぁ……んっ」": "「啊啊，鸡鸡一跳一跳的……嗯呜，咕，呼……！　\\n　已经，要射了吗？　哈啊……啊，啊啊……嗯」",
    "弱い場所を何度も何度も刺激され、無意識に腰が浮いてしまう。\\nこちらが我慢しているのを察してか、\\nミーティアの動きはこれまでより一層激しくなっていった。": "敏感的地方被反复刺激，我的腰无意识地抬了起来。\\n或许是察觉到我在忍耐，\\n米提雅的动作比之前更加激烈了。",
    "「ん……はぁっ、は……ぁっ、どうぞ……んぅっ、ふ……ぅうっ、\\n　あなたの好きなタイミングで、んぁ……っ、出してください……っ！」": "「嗯……哈啊，哈……啊，请……嗯呜，呼……呜呜，\\n　在你喜欢的时机，嗯啊……射出来吧……！」",
    "「私の手の中で……あっ、はぁ、ん……っ！　\\n　熱い精液を出しながら、んぁ、あ……っ、イッて……ぇっ！」": "「在我的手中……啊，哈啊，嗯……！　\\n　一边射出热热的精液，嗯啊，啊……射出来吧……！」",
    "「ああっ……あ、はぁっ……！！」": "「啊啊……啊，哈啊……！！」",
    "激しく擦り上げるミーティアの手が先端を強くかすめた瞬間、\\n溜まっていた精液が勢いよく飛び出していくのを感じた。": "米提雅激烈地摩擦着肉棒，当她的手用力地擦过前端的瞬间，\\n我感觉到积存的精液猛地喷射而出。",
    "「はぁ……はぁ……っ、ふふ、たくさん出ましたね。\\n　私の手、あなたの精液でベタベタになっています……んっ、はぁあ……」": "「哈啊……哈啊……呼呼，射了好多呢。\\n　我的手，被你的精液弄得黏糊糊的……嗯，哈啊啊……」",
    "「やはり直接体液に触れると……んぅっ、ふ……ぅう、\\n　私の中に、はぁ……っ、激しく力が流れ込んでくるのがわかります。\\n　私の鼓動が速くなっているの、感じますか？」": "「果然直接接触到体液的话……嗯呜，呼……呜呜，\\n　我能感觉到，哈啊……有股强大的力量流进我的体内。\\n　你能感觉到我的心跳变快了吗？」",
    "胸をぎゅっと上半身に押し付けられる。\\n高鳴る鼓動は自分のものなのか、ミーティアのものなのか、\\nハッキリしたところまではわからなかった。": "她的胸部紧紧地压在我的上半身。\\n我无法分辨这剧烈的心跳声究竟是自己的，还是米提雅的。",
    "「そして味も……ん、ぺろ……っ、おいしいです。\\n　程よく苦みのあるこの味……はぁっ、非常に私好みの味です」": "「而且味道也……嗯，舔……很好吃。\\n　这种苦味恰到好处的味道……哈啊，非常合我的口味」",
    "顔の端に飛んだ精液をぺろりと舐め、ミーティアは満足そうに頷いた。": "米提雅舔了舔飞溅到脸上的精液，满意地点了点头。",
    "「ひと舐めだけでは勿体ない気もしますが、\\n　今宵はここまでにいたしましょう。\\n　続きはまた後日……今度は、もっと深いところで繋がりましょう？」": "「虽然只舔了一口感觉有点浪费，\\n　但今晚就到此为止吧。\\n　下次再继续……下次，就让我们在更深处结合吧？」",
    "「わ、わかった」": "「我、我知道了。」",
    "断ることを許さない――余裕のある笑みを向けられて頷くと、\\nミーティアはまた嬉しそうに笑っていた。": "不许拒绝——看到她露出从容的笑容，我点了点头，\\n米提雅又开心地笑了。"
}