{
    "「その声……もしかして、ヒューレー？　\\n　待ってね、いま、ぼくが声を聞こえやすく、するから……」": "「这个声音……难道是修莉？\\n等一下，我现在就让你听得更清楚……」",
    "そう言って、キオーンはパラパラとページをめくる。\\nしばらくすると、俺たちのそばに誰かいるような気配を感じた。": "琪欧恩说完，开始翻阅书页。\\n过了一会儿，我感觉到我们身边好像有人。",
    "「なにこれ、息遣いが聞こえる気がする……？」": "「这是什么，好像听得见呼吸声……？」",
    "「ちょっと大きくしすぎちゃったかな。えーと、これくらい……\\n　ヒューレー、なんかしゃべって」": "「好像有点太大声了。呃，大概这样……\\n修莉，你说话吧。」",
    "「あーあーあー。これでいいか？」": "「啊——啊——啊——这样可以吗？」",
    "先ほどと違い、すぐそばにいるかのようにはっきりと聞こえる。\\nどうやら本当にヒューレーのようだ。確かに、この声と喋り方、間違いない。\\nしかし、一体どこから……。": "和刚才不同，声音听起来就像在旁边一样清晰。\\n看来真的是修莉。这声音和说话方式，的确没错。\\n可是，她到底从哪里……",
    "「あたしたちは、原界……つまり、お前たちが元々いた世界のほうの、\\n　月の女神の塔に来てるんだ」": "「我们来到原界……也就是你们原本所在的世界的\\n月之女神之塔。」",
    "「もともと近づけないように不可視の壁があったんだけど、\\n　それが消えたっていうんでタラッサたちが中を\\n　調べようとしててさ」": "「原本有道看不见的墙壁，让我们无法靠近，\\n但那道墙壁消失了，所以塔拉萨他们\\n打算进去里面调查。」",
    "「それでヒューレーにも手伝ってもらうことにしたんだ」": "「所以我就让修莉来帮忙了」",
    "「良かった。\\n　ちゃんとタラッサも、いるんだね」": "「太好了。\\n　塔拉萨也在这里呢」",
    "「ああ。他にミリアム、テレーザ、アレッシアも来てくれている。\\n　なんとかここまで登って来たところで、\\n　レアと話すことができたんだ」": "「嗯。米莉亚姆，特蕾莎，阿莱西亚也来了。\\n　我们好不容易才爬到这里，\\n　然后就和蕾娅说上话了」",
    "「見つけたっていうんで、とりあえずデクシア様に連絡して……」": "「因为找到了你，所以就先联系了德克西亚大人……」",
    "「ヒューレー。その名前は出すんじゃない」": "「修莉。不要说出那个名字」",
    "「あ、そっか。いやまぁとにかく、そういうわけなんだよ。\\n　それでレアは、そっちにいるんだよな？」": "「啊，对哦。总之就是这么回事。\\n　蕾娅，你在那里吧？」",
    "「あ、ううん……違うんです。私は、ひとりでここに……」": "「啊，不是……我是一个人来到这里的……」",
    "「そう、ぼくたちとは……別の場所に、いるみたい。\\n　たぶんだけど、鏡界と原界の狭間にある空間に、\\n　いるんじゃ、ないかな……？」": "「是吗，看来你和我们……在不同的地方呢。\\n　我猜，你是不是在镜界和原界的夹缝中……？」",
    "「狭間の空間……？」": "「夹缝空间……？」",
    "「何よそれ、そんなものがあるの？」": "「那是什么？有那种东西吗？」",
    "「月の女神の塔はね、もともと……\\n　原界と鏡界を繋ぐ、扉のようなもの、なんだ。\\n　だから、強力な転移の力を持ってる」": "「月之女神之塔原本……\\n是连接原界与镜界，类似门的东西。\\n所以，它拥有强大的转移能力。」",
    "「その力を使って、こっち……鏡界側に、原界でも鏡界でもない、\\n　第三の空間を、作ってる、みたい。\\n　レアは、そこに……閉じ込めちゃってるのかも」": "「她似乎利用那股力量，在这里……在镜界这边，制造出既非原界也非镜界的\\n第三空间。\\n蕾亚可能被关在那里。」",
    "「時空の牢獄、ってところかしら」": "「也就是时空牢狱吗？」",
    "「それってつまり、レアのことを助けられないってこと？」": "「也就是说，我们救不了蕾亚吗？」",
    "「現状では、そうだね。\\n　正確に言うと、アクセスする方法がわからない。\\n　その場所に転移しようとしても、入れないんだ」": "「就现状来说，是这样没错。\\n正确来说，是不知道怎么进入那个空间。\\n就算想转移过去，也进不去。」",
    "「そうみたいだな。\\n　あたしたちにも、多少の転移能力はあるんだけど……」": "「好像是这样。\\n我们多少也有些转移能力……」",
    "「やはり、レアがいる場所に入れなくてな」": "「果然，还是进不去蕾娅所在的地方」",
    "「ここまで来て打つ手なしってわけ！？」": "「都到了这一步，却束手无策了吗！？」",
    "「何かいい手があれば、絶対に無理ってことじゃないとは、\\n　思うん、だけど……」": "「如果有什么好办法的话，\\n　我想，应该也不是完全没有办法……」",
    "その場に無力感が漂いかけたとき。": "就在现场弥漫着一股无力感的时候。",
    "「転移の力が足りないのです。\\n　複数の空間から、同時にアクセスすれば……」": "「转移的力量不够。\\n　如果从多个空间同时访问的话……」",
    "「この声、さっきの……？」": "「这个声音，是刚才的……？」",
    "「え……ミーティア。\\n　ミーティアじゃない！」": "「诶……米提雅。\\n　这不是米提雅吗！」",
    "「ミーティアって、私たちも知ってるあのミーティア！？」": "「米提雅，是我们也认识的那个米提雅！？」",
    "「そうですよ、みなさんとは最近も会いましたが、\\n　キオーンとは、久しぶりですね」": "「是的，虽然最近才和大家见过面，\\n　但和琪欧恩已经很久没见了呢」",
    "どうやら、塔に入ってから語り掛けていた声はミーティアだったらしい。\\nどうしてそんなことをしているのか、彼女はいまどこにいるのか。\\n気がかりはいくつもあったが、そんな場合でないことはわかっている。": "看来进入塔后向我们搭话的就是米提雅了。\\n为什么她要这么做，她现在又在哪里呢。\\n虽然有很多在意的地方，但现在不是想这些的时候。",
    "「ねえ、それってつまり……原界と鏡界から、同時にアクセスすれば\\n　転移できるかもって、ことだよね……？」": "「也就是说……如果从原界和镜界同时访问的话，\\n　或许就能转移了，对吧……？」",
    "「その通りです」": "「正是如此」",
    "「それで、空間を越えられるの？」": "「这样就能穿越空间了吗？」",
    "「厳密にいうと彼女がいるのは『別の空間』というより、\\n　鏡界側に作られた隠し部屋のような場所で……\\n　圧力を加えれば、破れて境目が消えるはずです」": "「严格来说，与其说她是在『另一个空间』，\\n　不如说是在镜界那边的隐藏房间一样的地方……\\n　只要施加压力，应该就能打破边界」",
    "「ちょっと、何の話をしてるのよ。隠し部屋って何」": "「喂，你们在说什么啊。隐藏房间是什么？」",
    "「知らないわよ。あの七煌なら、なんかうまくやってくれるでしょ」": "「我也不知道。如果是那个七煌的话，应该能顺利解决吧」",
    "「こういったことは専門家に任せるに限るから」": "「这种事情还是交给专家吧」",
    "「そうそう。機械のことならボク、みたいにね」": "「没错没错。机械的事情就交给我吧」",
    "「あっしも、いつだってそう心がけてますぜ」": "「我也是，一直都有在注意的」",
    "「うん、うん……わかった、それじゃあさっそくやってみるよ。\\n　ヒューレー、聞こえる？　あのね……」": "「嗯，嗯……我知道了，那我马上试试看。\\n　修莉，你听得到吗？　那个……」",
    "キオーンはヒューレーに話しかけて、ミーティアの説明を伝えている。\\n大人しく聞いているところをみると、向こうにはミーティアの\\n声は聞こえていなかったようだ。": "琪欧恩向修莉说明了米提雅的计划。\\n从她老老实实听琪欧恩说话这一点来看，\\n修莉那边应该是听不到米提雅的声音的。",
    "「念のため、囚われている彼女のほうからも、\\n　空間に力を加えたほうが良いかと。\\n　ちょっと彼女とも話してみます」": "「为了以防万一，最好让被囚禁的她也对空间施加力量。\\n　我先和她谈谈」",
    "「え、待ってよ。いまの作戦って転移能力がないと話にならないでしょ？　\\n　レアには転移能力なんて……」": "「诶，等一下。这个计划没有转移能力的话不就没办法进行了吗？　\\n　蕾娅又没有转移能力……」",
    "「大丈夫です、任せてください」": "「没问题，请交给我吧」"
}