{
    "「はぁ……すまないが、支えてくれ……力が、でないんだ」": "「哈啊……抱歉，扶着我……我，使不上力」",
    "「ああ、わかってる。でも、できるだけしがみついていろよ」": "「嗯，我知道。但是，尽可能地抓紧我」",
    "「ああ……さあ、始めてくれ……」": "「啊啊……来吧，开始吧……」",
    "弱々しくこちらを見つめるファナンの服をそっとはだけさせる。": "我轻轻地脱下法南的衣服，他正虚弱地看着我。",
    "「んっ……皇子……早く、力を……」": "「嗯……皇子……快点，给我力量……」",
    "「ああ。だが、まずは慣らしてからだ」": "「嗯。但是，先习惯一下」",
    "「ん……は、ぁ……そんなのはいいから……早く、入れろよ……」": "「嗯……哈，啊……那种事就别管了……快点，插进来吧……」",
    "片足を持ち上げ、閉じた肉ひだに手を伸ばすと、\\nファナンが抗議するように睨みつけた。": "我抬起他的腿，把手伸向紧闭的肉缝，\\n法南抗议似地瞪着我。",
    "「皇子が、あたしを気遣っているのはわかる……でも、時間がないんだ……」": "「我知道皇子在关心我……但是，没有时间了……」",
    "ファナンの言葉に頷いて、けれどファナンの為に手は止めない。": "我点头同意法南的话，但为了法南，我并没有停下。",
    "手のひらで柔らかいクリトリスを撫で、次に指で挟むようにして揉んでやる。": "我用手掌抚摸着柔软的阴蒂，然后用手指夹住揉搓。",
    "「んっ……は、ぁ……皇子、本当に、そういうのはいいから……んっ」": "「嗯……哈，啊……皇子，真的，不用做那种事……嗯」",
    "「はぁ……でも、クリ、グリグリされると、\\n　身体が、んっ、勝手に反応しちゃう……」": "「哈啊……但是，阴蒂被揉搓的话，\\n　身体，嗯，会擅自做出反应的……」",
    "ファナンの言う通り、肉ひだからは少しずつ蜜が溢れ出していた。\\nその蜜を塗り広げるようにして、肉ひだ全体を撫で、クリトリスを押しつぶす。": "正如法南所说，肉缝中慢慢地溢出了蜜汁。\\n我将蜜汁涂抹开来，抚摸着整个肉缝，然后压扁阴蒂。",
    "「ふ、ぁ……んっ……手のひらで、クリ潰すなぁ……\\n　皇子の手が押しつぶすたびに、背中がゾクゾクする……っ」": "「呼，啊……嗯……不要用手掌压扁阴蒂……\\n　皇子的手每压一下，我的背都会发抖……」",
    "肉ひだから溢れ出す蜜さらに量を増す。\\nそれを手に絡め、少し激しく手を動かした。": "从肉缝中溢出的蜜汁量增加了。\\n我将蜜汁缠绕在手上，稍微激烈地动起手来。",
    "「ん、んん……っ。あ、すごい、ぐちゃぐちゃ言ってる……っ。\\n　皇子、もういいだろ……もう、入れてくれ……」": "「嗯，嗯嗯……啊，好厉害，咕啾咕啾地说着……\\n　皇子，已经可以了吧……快点，插进来吧……」",
    "ファナンの言葉に首を振り、まずは指を差し入れる。\\nそれだけで、びくりとファナンの身体が小さく震えた。": "我摇头拒绝法南的话，先将手指插进去。\\n光是这样，法南的身体就微微颤抖了一下。",
    "「あぁ……っ！　くっ、はぁ……あ……。\\n　指でかき回すなぁ……ぐちゃぐちゃって音が、大きくなって……う、あっ」": "「啊啊……！咕，哈啊……啊……\\n　不要用手指搅动……咕啾咕啾的声音，越来越大了……呜，啊」",
    "入れる指を１本から２本、３本と増やし、さらに中を掻き回す。": "我将插入的手指从一根增加到两根，三根，然后在里面搅动。",
    "「はう……っ皇子、もう大丈夫だから……っ、だから早く、入れて……、\\n　力を、注いでくれ……っ、はぁっ、んんっ」": "「哈呜……皇子，已经可以了……所以快点，插进来……\\n　把力量，注入进来……哈啊，嗯嗯」",
    "指を引き抜くと、両手で尻を抱えるようにして持ち上げる。\\nそして固くそそり立ったペニスをファナンの膣口に差し込んだ。": "我拔出手指，用双手抱住法南的屁股抬起来。\\n然后将坚挺的阴茎插入法南的阴道口。",
    "「ふぅん……っ、は、あ……、太いっ、ぁっ、指と全然違う……っ。\\n　ギュッギュッって、中に入ってくる……っ」": "「呼嗯……哈，啊……好粗，啊，和手指完全不一样……\\n　紧紧地，插进来了……」",
    "「はぁ……んっ、あっ！　息を吐いたら、奥まで入ってきたぁ……っ。\\n　んっ、あっ、奥はまだ狭いからぁ……うぁ……あっ」": "「哈啊……嗯，啊！一吐气，就插到深处了……\\n　嗯，啊，里面还很窄……呜啊……啊」",
    "ファナンの重みだけでどんどん肉棒が奥に入っていく。\\nその刺激に少しファナンの顔が赤くなる。": "光是法南的重量就让肉棒不断深入。\\n这种刺激让法南的脸微微泛红。",
    "「ふぁ……っ、んっ。すごい、もう奥まできたぁ……。\\n　一番奥まで、届いてる感じする……皇子、さあ、力を注いでくれ……」": "「呼啊……嗯。好厉害，已经到深处了……\\n　感觉，已经到最深处了……皇子，来吧，把力量注入进来……」",
    "ファナンの声に応えるようにファナンの尻をしっかりと掴むと、\\nようやく腰を動かし始める。": "我紧紧抓住法南的屁股，回应法南的声音，\\n终于开始动起腰来。",
    "「は、あん……っ、皇子が腰を動かすと、ジュボジュボって音が漏れて……。\\n　あ、んっ、皇子とあたしの愛液が混ざってるのか、すごい音だ……ん、んんっ」": "「哈，啊嗯……皇子一动腰，就发出咕啾咕啾的声音……\\n　啊，嗯，是皇子和我的爱液混合在一起吗，好厉害的声音……嗯，嗯嗯」",
    "「う、あっ、あぁ……っ。ちょっと動くだけで、すごい奥に刺さる……っ。\\n　はぅ……あんっ、皇子、もっと……もっとくれ……」": "「呜，啊，啊啊……。只是稍微动一下，就插到好深的地方……\\n　哈呜……啊嗯，皇子，再……再用力点……」",
    "ファナンがこちらの首に回した手に少し力を込める。\\nこちらもファナンの尻をギュッと掴むと、先ほどより大きく腰を動かした。": "法南环住我脖子的手稍微用力。\\n我也紧紧抓住法南的屁股，比刚才更大幅度地动起腰来。",
    "「あ、ああ……っ、ふ、うんっ。皇子の硬いのがズンズン刺さって、\\n　は、あっ。声が、出ちゃう……はぅんっ」": "「啊，啊啊……呼，呜嗯。皇子硬硬的插进来，\\n　哈，啊。声音，要出来了……哈呜嗯」",
    "「でも、いいんだ……っ、気にせず続けて……。\\n　そのままあたしの中に力を注いでくれ……んっ、は、あっ、ああんっ！」": "「但是，没关系……不用在意继续吧……\\n　就这样把力量注入到我的里面……嗯，哈，啊，啊啊嗯！」",
    "「はあ……んっ、あっ。皇子、わかるか？　\\n　あたしの中、ギュッギュッってして、皇子を締め付けてるぞ……っ」": "「哈啊……嗯，啊。皇子，知道吗？　\\n　我的里面，紧紧地，缠着皇子……」",
    "まるで奥に奥にと引き込もうとしているかのような膣の動きに、\\nさらにペニスが硬くなる。": "阴道的动作就像是要把我拉到更深处一样，\\n肉棒变得更硬了。",
    "「ふぁ、あっ……！　中で、大きくなった……！　いいぞ……。\\n　今は時間がないんだ……あ、うぅんっ。皇子、早く出してくれ……っ」": "「呼啊，啊……！　在里面，变大了……！　可以哦……。\\n　现在没有时间了……啊，呜嗯。皇子，快点射出来吧……」",
    "「ふあっ、あっ。ふぅんっ……奥っ、奥にパンパン当たってる……っ。\\n　あ、ああっ、そこ、そこ……っ」": "「呼啊，啊。呼嗯……里面，里面被顶到了……。\\n　啊，啊啊，那里，那里……」",
    "最奥に亀頭をぶつけるように腰を動かす。\\n肌のぶつかり合う音といやらしい水音が辺りに響いた。": "我动着腰，让龟头撞到最深处。\\n肌肤碰撞的声音和淫荡的水声在周围回响。",
    "「ふ、ああっ！　や、激しい……っ。皇子の動きに合わせて、\\n　あたしの身体もぴょんぴょん跳ねてる……っ」": "「呼，啊啊！　好，好激烈……。配合皇子的动作，\\n　我的身体也跳动着……」",
    "「あ、あっ！　奥、奥にすごい勢いで突き刺さって……っ。\\n　強い……奥をパンパンする力、強すぎてぇ……は、ああんっ」": "「啊，啊！　里面，以很猛的势头被顶着……。\\n　好强……顶到里面的力量，太强了……哈，啊啊嗯」",
    "ファナンの落ちてくる瞬間を狙って、腰を高く突き上げる。": "我瞄准法南落下的瞬间，把腰高高顶起。",
    "「ひゃあっ。あっ、あっ！　すごい……んっ、\\n　あたしのあそこと皇子のお腹がぴったりくっついて……あっ、はぁんっ！」": "「呀啊。啊，啊！　好厉害……嗯，\\n　我的那里和皇子的肚子紧紧贴在一起……啊，哈嗯！」",
    "「や、あっ！　落とさないで……っ、ずんって落とされると、\\n　クリに当たって、はぅんっ！　お腹が、ビリビリするからぁ……っ」": "「呀，啊！　不要掉下去……，如果掉下去的话，\\n　会碰到阴蒂的，哈嗯！　肚子，会麻麻的……」",
    "お互いの肌がぶつかるたびに、\\n繋がった部分からファナンの蜜が飛び散っていく。": "每当我们的肌肤碰撞在一起的时候，\\n法南的蜜汁就会从结合的部分飞溅出来。",
    "「はぁあっ。あっ、あっ！　やっ、そんなに激しく突いたらぁっ、\\n　お、落ちるからぁ……あっ、あっ！」": "「哈啊啊。啊，啊！　呀，这么激烈地顶的话，\\n　会，会掉下去的……啊，啊！」",
    "ファナンがすがるようにこちらに身を寄せる。かまわず律動を続けると、\\nこちらの腕に絡めているファナンの足が一瞬ピンと伸びた。": "法南像是要依靠我一样把身体靠了过来。我毫不在意地继续律动着，\\n法南缠在我手臂上的腿一瞬间伸直了。",
    "「ふぁ、あっ、あんっ！　落ちそう……っ、でも、この体勢だと、んっ。\\n　奥まで刺さって、いい感じだ……っ、はふ、んっ。あ……っ！」": "「呼啊，啊，啊嗯！　要掉下去了……，但是，这个姿势的话，嗯。\\n　能插到深处，感觉很好……，哈呼，嗯。啊……！」",
    "「どうしよう、皇子……っ、ただ力を貰いたかっただけなのにっ、あふっ、\\n　違う意味で皇子のを味わっちゃってるよ……っ」": "「怎么办啊，皇子……，明明只是想得到力量的，啊呼，\\n　却在另一种意义上品尝着皇子的肉棒……」",
    "いつの間にかファナンはこちらの動きに合わせて腰を動かしていた。\\nこちらが突き上げるのと同時に、腰を下ろしてくる。": "不知何时法南开始配合着我的动作动起了腰。\\n在我顶上去的同时，她也把腰放了下来。",
    "「は、はっ、あっ、んっ！　腰が勝手に動いてぇ、あっ、止まらないぃ……っ。\\n　な、なんなんだこれはぁ……っ、ふ、や、あっ、はぅんん！」": "「哈，哈，啊，嗯！　腰自己动起来了，啊，停不下来……。\\n　这，这是什么啊……呼，呀，啊，哈嗯嗯！」",
    "ファナンは汗をたらしながら、夢中で腰を動かしている。\\nこちらも負けじと最奥を目指して腰を突き上げた。": "法南一边流着汗，一边忘我地动着腰。\\n我也不服输地顶着腰，向着最深处前进。",
    "「ひぃあああっ！　も、無理だ……っ、それ以上奥は、無理だからぁ……！　\\n　当たってるんだ、皇子のチンポが、あたしの奥にぃ……っ！」": "「呀啊啊啊！　不，不行了……再往里面，不行了……！　\\n　碰到了，皇子的肉棒，碰到了我的里面……！」",
    "「あっ、あっ、ふっ。う、ひぃ……っ。奥は、もうやめ……っ。\\n　あっ、あそこが熱い……ヒクヒクしてるぅっ、皇子、もう出してくれ……！」": "「啊，啊，呼。呜，呀……里面，已经不行了……。\\n　啊，那里好热……一跳一跳的，皇子，快射出来吧……！」",
    "「あ、あっ。パンパン、すごいぃ……っ！　あっ、皇子、いいよ……っ。\\n　皇子のチンポも中でヒクヒクしてる……っ！　皇子もイキそうなんだな……っ」": "「啊，啊。啪啪啪的，好厉害……！　啊，皇子，可以哦……。\\n　皇子的肉棒也在里面一跳一跳的……！　皇子也快要射了吧……」",
    "「ひ、あっ、あっ！　あっ、すまない。あたしは、もう我慢できない……っ！　\\n　きちゃう……っ、は、はぁっ、う、はぁ、あっ……んっ、んんんっ！」": "「呀，啊，啊！　啊，对不起。我已经，忍不住了……！　\\n　要去了……哈，哈啊，呜，哈啊，啊……嗯，嗯嗯嗯！」",
    "ファナンの身体に力が入る。\\nその瞬間、ぐっとファナンの膣奥に亀頭を叩きつけた。": "法南的身体用力了。\\n那一瞬间，我用力地把龟头顶到了法南的阴道深处。",
    "「ひああああっ！　あっ、あっ……ぅん！　きてる……っ。\\n　皇子の熱いの中にピューってきてるぞ……っ」": "「呀啊啊啊啊！　啊，啊……嗯！　来了……。\\n　皇子的热热的东西咻地射出来了……」",
    "「はぁ、はぁ……まだ皇子のが奥に当たってる気がする……。\\n　癖になったらどうしてくれるんだ……」": "「哈，哈……感觉皇子的还在里面……。\\n　要是上瘾了怎么办啊……」",
    "「すまない。つい夢中になってしまった……」": "「对不起。不知不觉就沉迷了……」",
    "「あたしもだ。でも、皇子のおかげですっかり回復したよ。ありがとう。\\n　ん……っ、余裕があればもう１回くらいしたいところだが……」": "「我也是。不过，多亏了皇子，我完全恢复了。谢谢。\\n　嗯……如果还有余力的话，我还想再来一次……」",
    "ファナンは少し切なそうにこちらを見つめた。": "法南有些难过地注视着我。",
    "「なぁ皇子。すぐに魔物を倒してくるから、\\n　そしたらそのあとで、この続きをするのはどうだ？」": "「皇子。我会马上打倒魔物的，\\n　然后我们再继续怎么样？」",
    "「あそこの熱が、冷めそうにないんだ。だから、いいだろ？」": "「那里的热，好像还没冷却下来。所以，可以吧？」",
    "「そんな目で見られたら、断れないな」": "「被你用那种眼神看着，我拒绝不了啊」",
    "「じゃあ決まりだ。すぐに戻ってくるから、待っていろよ」": "「那就决定了。我马上回来，等我哦」"
}