{
    "「はぁ、ふぅ……あと少しで移動城だ……」": "「哈啊，呼……再走一会儿就到移动城了……」",
    "俺は町で仕入れた荷物を荷車に載せて、\\nひいひい言いながら運んでいた。": "我把在镇上采购的货物装在手推车上，\\n一边喘着粗气一边推着车。",
    "「……」": "「……」",
    "視界の端に、入り口でぼんやり佇んでいる姿が見える。\\nミル――いや、この姿のときはベルフェゴールと呼んだ方がいいんだろうか。": "我用余光看到米尔呆呆地站在入口处。\\n米尔——不，这个样子的时候应该叫贝尔菲戈尔比较好吧。",
    "（まぁ、ミルはミルなんだけど）": "（不过，米尔就是米尔）",
    "今日はみんな用事があって出払っているので、最初から自分ひとりで\\nなんとかする覚悟はできていた。\\n俺は移動城の入り口前に荷車を停めると一息つく。": "今天大家都因为有事而不在，所以我从一开始就做好了\\n独自一人想办法的觉悟。\\n我把手推车停在移动城的入口前，喘了口气。",
    "「また、何を運んで来たんだよ。汗だくだぞ」": "「你又在搬什么东西啊。都汗流浃背了」",
    "「かなりお値打ちで仕入れられたんで、がんばって運んで来たんだよ。\\n　配送してくれるって言われたんだけど結構高かったし、\\n　それに……」": "「因为采购的价格相当划算，所以我就努力搬过来了。\\n　虽然对方说会帮我配送，但价格相当高，\\n　而且……」",
    "「まあ、この移動城の場所を簡単にべらべら教えるのもな」": "「不过，也不能轻易地把这座移动城的位置告诉别人」",
    "各地を転々とするうち、この移動城の存在も人々に目撃され始めて\\n噂になったりもしているらしいが……。\\n昔ほど神経質に隠してはいないが、堂々と公開するものでもないだろう。": "在我们辗转各地的时候，人们也开始目击到这座移动城的存在，\\n似乎还传出了传闻……\\n虽然没有以前那么神经质了，但也不能堂堂正正地公开吧。",
    "「言っておくが手伝わないからな」": "「我先说好，我可不会帮你」",
    "「わかってるよ」": "「我知道的」",
    "俺は荷物にかけておいた布をはいで、運び込む準備をする。\\nと、その荷物を目の当たりにしたミルが、目を丸くした。": "我掀开盖在货物上的布，准备搬进去。\\n米尔看到那个货物，瞪大了眼睛。",
    "「おいおい、なんだこりゃ」": "「喂喂，这是什么啊」",
    "それは俺の背丈よりも少し大きい、銅像だった。\\nシルクハットをかぶった壮年の男性がおどけたようなポーズをとっている。": "那是一个比我的身高稍大的铜像。\\n戴着大礼帽的壮年男性摆出滑稽的姿势。",
    "「お前なぁ……これまた売れなさそうなもん、仕入れてきやがって。\\n　いったい誰の銅像なんだよ」": "「你啊……又进了一个看起来卖不出去的东西。\\n　这到底是谁的铜像啊」",
    "「さあ……」": "「不知道……」",
    "「知らないのに仕入れてきたのかよ！？　なに考えてんだ！」": "「你不知道就进来了吗！？　你在想什么啊！」",
    "「いや、倉庫の奥で眠ってて、かなりお手頃な値段だったから……」": "「不是，它在仓库里沉睡着，价格也相当便宜……」",
    "「あのなぁ……かさばるし、重いし、絶対売れないだろ、こんなの」": "「我说啊……又占地方，又重，这种东西绝对卖不出去的吧」",
    "「移動城だって、俺の魔力を使って動かしてるんだ。\\n　重さが増せば魔力消費も比例して増える。\\n　無駄な仕入れはやめろ、本当に」": "「移动城也是用我的魔力驱动的。\\n　重量增加的话，魔力消耗也会按比例增加。\\n　真的别再进些没用的东西了」",
    "「いや、無駄にはならないんだよ。これは……うわっと！？」": "「不，不会没用的。这个是……哇！？」",
    "荷車から降ろそうとしたのだが、あまりに重くてバランスを崩し\\n銅像は横倒しになってしまった。\\nそのはずみで、銅像の頭が入り口脇の壁に直撃する。": "我正准备把它从手推车上卸下来，但因为太重了，\\n铜像失去了平衡，倒了下来。\\n铜像的头顺势撞到了入口旁边的墙上。",
    "「おぉい！！　言ってるそばから！　\\n　移動城に、思いっきり傷をつけやがって！」": "「喂！！　刚说完就！　\\n　你居然把移动城弄伤了！」",
    "「あーあー。結構ひどいな、こりゃ。骨組みが見えちまってる。\\n　まあこんなの、俺にかかればすぐ直るんだけどよ……」": "「啊——啊——。这可真是，相当严重啊。骨架都露出来了。\\n　不过这种程度，我马上就能修好……」",
    "「ごめん、うっかりしてた」": "「对不起，我太不小心了」",
    "「もう、そんなもん返品してこい。\\n　誰だか知らないが、そのおっさんの顔にもだんだん腹が立ってきた」": "「真是的，把这种东西退货吧。\\n　虽然不知道是谁，但那个大叔的脸也让我越来越生气了」",
    "理不尽に嫌われてしまった紳士だが、\\n笑顔を絶やすことなく地面に転がっている。": "这位绅士被不讲理地讨厌了，\\n但他仍然保持着笑容躺在地上。",
    "「実は、これは銅像として売るつもりじゃないんだ」": "「其实，我并不打算把它作为铜像来卖」",
    "「魔除けにでもするつもりか？」": "「你打算把它作为驱魔物来用吗？」",
    "「溶かすんだよ」": "「我要把它熔掉」",
    "からかい半分だったミルの顔から、すっと笑みが消える。\\nすぐに何か思い当たったようだ。": "米尔半开玩笑的表情上，笑容突然消失了。\\n他似乎立刻想到了什么。",
    "「銅として仕入れたってことか」": "「你是想把它作为铜来卖吗？」",
    "「戦争も長引いていて、そこらじゅうで町の復興をしてるだろ。\\n　こういう金属資源は貴重なんだ」": "「战争持续了这么久，到处都在重建城市。\\n　这种金属资源很珍贵」",
    "いまのご時世では、\\n金属はどうしても武器や鎧に優先して使われてしまう。\\n人間相手の戦争でも、悪魔との戦いにおいても必要不可欠だからだ。": "在当今的世道下，\\n金属无论如何都会优先用于武器和盔甲。\\n无论是与人类的战争，还是与恶魔的战斗，都是不可或缺的。",
    "しかし人々の暮らしにも、こうした資源は欠かせない。\\nそんなときに出会ったのが、この銅像だったのだ。": "但是人们的生活也离不开这样的资源。\\n而我就是在这种时候遇到了这尊铜像。",
    "「そういうことかよ……。\\n　ったく、今回だけだからな」": "「原来是这样啊……\\n　真是的，只有这次哦」",
    "ミルは舌打ちすると、入り口を広く開けて搬入の準備をする。\\nそして銅像を荷車に載せ直してくれたのだった。": "米尔咂了咂嘴，把入口打开，准备搬进来。\\n然后把铜像重新放到了手推车上。",
    "ミルのおかげで無事に銅像を積み込み終えることができた。\\nが、彼女は不満そうに舌打ちする。": "多亏了米尔，铜像顺利地装上了车。\\n但是，她不满地咂了咂嘴。",
    "「言っとくが、別にお前のためにやったわけじゃないからな」": "「我先说好，我可不是为了你才这么做的」",
    "「たまたま俺の気が向いただけだ。\\n　次にまた同じことがあっても手伝うとは限らないからな」": "「我只是碰巧心情好而已。\\n　下次再发生同样的事情，我可不一定会帮你」",
    "「それもわかってるって」": "「这我也知道」",
    "「あーあ、身体を動かしたら眠くなってきたな。\\n　ちょっとどこかで昼寝でもするか……」": "「啊——啊，活动了身体之后就困了。\\n　找个地方睡个午觉吧……」",
    "伸びをしながら、俺に背を向けてどこかへ行ってしまうミル。": "米尔一边伸着懒腰，一边背对着我走开了。",
    "（そんなこと言いつつ、いままでもたくさん助けてくれたんだよなぁ……）": "（虽然嘴上这么说，但至今为止她也帮了我很多次……）",
    "文句は多いが、面倒見はいいのだろう。\\n彼女の背を見送りながら、俺はこれまでの旅を振り返って\\nそんなことを考えるのだった。": "虽然抱怨很多，但还是很照顾人的。\\n我目送着她的背影，回顾着至今为止的旅程\\n想着这些事情。"
}