{
    "「けほっ、けほっ……。\\n　ううう、自慢のもこもこな毛皮が埃まみれですぜ……」": "「咳咳，咳咳……\\n　呜呜呜，我自豪的毛皮都沾满灰尘了……」",
    "俺とマリヤ、そしてハンペンは周りに見つからないよう、\\n天井裏を通ってイオリの仮宿へとやってきた。": "我和玛利亚以及汉佩尔为了不被周围的人发现，\\n通过天花板的夹层来到了伊织的临时住所。",
    "「……！！　\\n　ごめんなさい、今食事を摂っていまして……。\\n　すみません、なんのおもてなしもできませんが……」": "「……！！\\n　对不起，我现在正在吃饭……\\n　不好意思，我什么款待都没有……」",
    "イオリは見るからに硬そうなパンを頬張り、腹を満たしているようだ。\\n部屋の中はシンプルで、最低限の家具と少しの荷物以外は何もない。": "伊织正吃着看起来很硬的面包，似乎正在填饱肚子。\\n房间里很朴素，除了最低限度的家具和一些行李之外什么都没有。",
    "「タイミング悪く押しかけてしまって申し訳ない。\\n　バレないようにするにはこれしか方法がなくて……」": "「抱歉，我们来得不是时候。\\n　为了不被发现，我们只能用这种方法……」",
    "「いえ、こちらも本日来ていただけると聞いていたので。\\n　あれから何か進展はありましたか？」": "「不，我听说你们今天会来。\\n　在那之后有什么进展吗？」",
    "「うん。以前イオリからもらったメモを調べたの。\\n　盗品リストやカジノの名前、そして人の名前が書かれているやつね」": "「嗯。我调查了以前伊织给我的笔记。\\n　上面写着赃物清单、赌场的名字，还有人名。」",
    "「そのメモを参考にして商人さんが書かれている人に接触したら、\\n　盗品を横流しするルートも見えてきたんだ」": "「我参考那张笔记，和商人先生接触后，\\n　也找到了赃物的销赃管道。」",
    "「良かった……！　\\n　あのときのメモ、みなさんのお役に立てたんですね」": "「太好了……！　\\n　那个时候的笔记，能帮上大家的忙了」",
    "「盗賊団のほうでも盗みを実行する日が決まり、\\n　明日にも予告状を投げ込む予定となっています」": "「盗贼团也决定好了盗窃的日子，\\n　明天也准备把预告信扔进去」",
    "「イオリさん、体調の方は大丈夫なんですかい？　\\n　食事もそれだけで……なんだか顔色も悪いですぜ」": "「伊织小姐，身体方面没问题吗？　\\n　只吃那么点东西……脸色看起来也不太好」",
    "「わたしなら大丈夫です。潜入調査もしばらく続いていたので、\\n　疲れが顔に出ていたのでしょうか？」": "「我没事的。潜入调查也持续了一段时间，\\n　是疲劳都表现在脸上了吗？」",
    "「そういうことなら、俺の力を使ってくれ。\\n　倒れてしまったりなんかしたら、大変だ」": "「这样的话，就用我的力量吧。\\n　要是倒下了的话，就麻烦了」",
    "「それは助かります……！　\\n　では、少々失礼しますね」": "「那真是帮大忙了……！　\\n　那么，稍微失礼一下」",
    "イオリは腰をかけていた椅子から立ち上がり、俺に向かって手を伸ばす。\\n俺はイオリを軽く抱きしめ、力を分け与える。": "伊织从坐着的椅子上站起来，向我伸出手。\\n我轻轻抱住伊织，把力量分给她。",
    "「潜入調査、お疲れ様。\\n　ひとりでの潜入は心細かっただろ？」": "「潜入调查，辛苦了。\\n　一个人潜入很不安吧？」",
    "「いえ、みなさんが信じてくれているってわかってたから……。\\n　心細く感じることはありませんでした」": "「不，我知道大家都相信我……\\n　所以并不觉得害怕」",
    "「ハンペンさん、あれは一体何をしているの……？」": "「汉佩尔，你们到底在做什么……？」",
    "「あぁ、マリヤさんはまだ知らなかったんですね。\\n　ダンナはああやって触れ合った人に力を分け与えられるんです」": "「啊，玛利亚小姐还不知道呢。\\n　老板可以通过这种方式把力量分给接触过的人」",
    "「へぇ、それはすごいわ。\\n　一家に一台、商人さん！　って感じだね」": "「哦，那可真厉害。\\n　感觉就像「家家必备一台商人！」一样呢」",
    "気持ちよさそうに目を細めているイオリの顔を覗き込むと、\\n健康的な色が戻っていた。ある程度回復したようだ。\\nイオリから身体を離すと、ありがとう、とお礼の声が聞こえた。": "我看了看伊织的脸，她正舒服地眯着眼睛，\\n脸色恢复了健康，看来是恢复了一定程度。\\n我离开伊织的身体，听到她向我道谢。",
    "「ごめんねイオリ、あなたのことまで巻き込んじゃって……」": "「对不起，伊织，连你也被卷进来了……」",
    "「いえ、やられっぱなしはわたしもグリセルダさんも嫌なので……。\\n　それに、マリヤは元仲間ですしね」": "「不，我和葛丽塞尔达小姐都不喜欢一直挨打……\\n　而且，玛利亚本来也是我们的同伴」",
    "「うん、グリセルダさんにもお世話になったし、\\n　イオリにもたくさん仲良くしてもらったよね」": "「嗯，我受过葛丽塞尔达小姐的照顾，\\n　也和伊织相处得很好」",
    "「でも、わたしはお母さんの看病のために\\n　ひとり故郷のジェネラスに戻って警備隊に……」": "「但是，为了照顾母亲\\n　我一个人回到了故乡杰内拉斯，加入了警备队……」",
    "「お母さんは警備隊入りをとても喜んでくれたの。\\n　キオーンに住むみんなのために働くなんてすばらしい、って」": "「母亲非常高兴我加入了警备队。\\n　她说，为了琪欧恩的大家而工作，这是多么美好的事情」",
    "「だから警備隊長の仕事が辛くても、わたしは辞められない。\\n　お母さんが見ていると思ったら投げ出せないなって思うの」": "「所以，就算警备队长的工作很辛苦，我也不能辞职。\\n　一想到母亲在看着我，我就不能放弃」",
    "「マリヤさん～！　\\n　な、なんて母親想いの良い子なんでしょうか……！　\\n　あっし、泣けてきましたぜ……！」": "「玛利亚小姐～！　\\n　多，多么孝顺的好孩子啊……！　\\n　俺，都快哭出来了……！」",
    "「なら、今回の任務が成功すればマリヤのお母さんも\\n　きっと喜んでくれるだろうな！」": "「那么，如果这次的任务成功了，\\n　玛利亚的母亲一定会很高兴的！」",
    "「そうですね……！　\\n　マリヤのお母様のためにも、絶対に成功させましょう」": "「是啊……！　\\n　为了玛利亚的母亲，我们一定要成功」",
    "「ううん、実はお母さんはもう……」": "「不，其实母亲已经……」",
    "「……いえ、そうね、この任務を達成したら\\n　お母さんに褒めてもらえるんだもん。\\n　わたしも頑張っちゃう……！」": "「……不，是啊，如果完成了这个任务\\n　母亲一定会表扬我的。\\n　我也要加油……！」",
    "%username%が、\\nイオリを訪ねた翌日。": "%username%拜访伊织的\\n第二天。",
    "予告状を投げ込む、というミッションをやり遂げたイオリとハイファ。\\n後は予定通りに盗賊団としての仕事を達成する、\\nという最大のミッションを残すだけとなった。": "伊织和海法完成了投递预告信的任务。\\n之后就只剩下按照计划完成盗贼团的工作\\n这个最重要的任务了。",
    "「ねぇイオリ。団長、大丈夫かな……？」": "「伊织，团长他没事吧……？」",
    "「大丈夫、とは……？」": "「没事是指……？」",
    "「団長、最近悩んでいるみたいなんだ。\\n　だからボクがしっかりしないと……！」": "「团长最近好像很烦恼。\\n　所以我得振作起来……！」",
    "ハイファはため息交じりに決意を吐き出すと、\\nイオリに向き合って話し始める。": "海法叹着气下定决心，\\n转向伊织开始说道。",
    "「本来、『ズロイ盗賊団』なんていう盗賊団は存在しなくて、\\n　団長は孤高の一匹狼だったんだ。\\n　でも、ボクを拾って他にも困っている連中を助けて……」": "「本来，根本不存在「兹洛伊盗贼团」这个盗贼团，\\n　团长是孤高的独行侠。\\n　但是，他收留了我，还帮助了其他有困难的人……」",
    "「そうやってたくさんの人たちを助けるうちにできたのがズロイ盗賊団。\\n　けど、最近は変なメンバーも入ってきちゃって統率が取れてない。\\n　それがここ最近の団長の悩みみたいで……」": "「就这样帮助了许多人，兹洛伊盗贼团就成立了。\\n　但是，最近加入了奇怪的成员，无法统率他们。\\n　这好像是团长最近的烦恼……」",
    "「だからボクが、団長の片腕として絶対に支えなくちゃいけないんだ！」": "「所以，我作为团长的左右手，一定要支持他！」",
    "「って、なんでこんなこと語っちゃったんだろう。\\n　へへ、なんだか恥ずかしいかも。\\n　聞いてくれてありがとね、イオリ！」": "「啊，为什么我会说这些呢。\\n　嘿嘿，感觉好害羞啊。\\n　谢谢你听我说，伊织！」",
    "ハイファの曇りない真っすぐな想いに、\\nイオリは言葉を返せないまま、頷いたのだった。": "面对海法那毫无阴霾的真挚想法，\\n伊织没有回答，只是点了点头。"
}