{
    "「――では皇子、早速はじめましょうか」": "「——那么皇子，我们赶紧开始吧」",
    "ある日、部屋で休んでいるとミーティアが訪ねてきた。\\nついてきてほしいと言われるがまま、ミーティアの後を追うと、\\nなぜか脱衣所へとやって来ていたのだった。": "某天，我在房间里休息的时候米提雅来了。\\n她说希望我跟着她，我便跟在了她的后面，\\n不知为何来到了更衣室。",
    "「え、ええと、ミーティア？　\\n　いまいちまだよく状況が掴めてないんだけど……」": "「那，那个，米提雅？　\\n　我还没搞清楚状况……」",
    "「これは失礼しました。実は、あなたのために足湯を用意したのです」": "「失礼了。其实，我为你准备了足浴」",
    "こちらです、とミーティアは脱衣所の奥に俺を案内した。\\nそこには木で出来た蓋をされた桶があり、蓋を外すと湯気が立ち上った。": "米提雅说着这边，把我带到了更衣室的里面。\\n那里有一个盖着木盖的桶，打开盖子后，蒸汽冒了出来。",
    "「最近、忙しくてお疲れモードのようでしたので、\\n　少しでも癒せたらと思い準備したんです」": "「最近你好像因为很忙而处于疲惫模式，\\n　所以我想着至少能让你放松一下，就准备了这个」",
    "「近くの森で摘んできた薬草を混ぜているので、\\n　ほんのり香りがすると思います。苦手な香りでないと良いのですが」": "「因为混入了从附近的森林里摘来的药草，\\n　所以应该会有一股淡淡的香味。希望不是你讨厌的香味」",
    "「……本当だ、爽やかな草の香りがする。\\n　摘んできたってことは、ミーティアって薬草に詳しいのか？」": "「……真的啊，有一股清爽的草香。\\n　你说摘来的，也就是说米提雅对药草很熟悉吗？」",
    "「はい。怪我をしたとき、治りが早くなるように\\n　自然とどの薬草がなにに効くのかを覚え、\\n　自分や仲間の治療をしていました」": "「是的。为了在受伤的时候能尽早恢复，\\n　我自然而然地记住了哪种药草对哪种伤有效，\\n　并为自己和同伴进行治疗」",
    "「手当てが遅くなると命に関わることもありますからね。\\n　完全に治せなくても、一時的なものでも、生きていてくれればと」": "「因为治疗晚了的话可能会危及性命。\\n　就算不能完全治好，就算只能暂时缓解，只要能活下去就好」",
    "「……とは言っても、私は早くに離脱してしまったので、\\n　その知識を活かせる場はあまりなかったのですが」": "「……话虽如此，但我很早就脱离了战场，\\n　所以没什么机会活用这些知识」",
    "一瞬、ミーティアの表情が悲しみを帯びる。\\n昔ともに戦った仲間のことを思い出しているのかもしれない。": "一瞬间，米提雅的表情带着一丝悲伤。\\n她可能想起了曾经一起战斗的同伴。",
    "なんて声をかけようかと悩んでいると、\\nミーティアは何事もなかったように、ふわりと微笑んだ。": "正当我烦恼着该说些什么的时候，\\n米提雅若无其事地露出了微笑。",
    "「いまはあのころと自生している薬草が異なるので、\\n　本を読んで新しい知識を集めているのです」": "「现在生长的药草和当时的不同，\\n　所以我正在看书收集新的知识」",
    "「今回はあなたが夜ぐっすりと眠れるように、眠りを助ける効果の薬草、\\n　血流促進の効果のある薬草、それからリラックス効果のある薬草を、\\n　それぞれ混ぜてみました」": "「这次为了让你晚上睡得香甜，我试着混合了\\n　具有助眠效果的药草，具有促进血液循环效果的药草，\\n　以及具有放松效果的药草」",
    "「名付けて――ミーティアオリジナル・ぐっすり編です」": "「命名为——米提雅原创·香甜篇」",
    "真面目な顔で言うミーティアが可愛らしく、思わず笑みが零れる。": "米提雅一脸认真地说着，那模样实在很可爱，我不禁笑了出来。",
    "「皇子……？　どうかなさいましたか？」": "「皇子……？　怎么了吗？」",
    "「ごめんごめん、真面目なミーティアが可愛くてつい」": "「抱歉抱歉，因为一本正经的米提雅太可爱了，所以忍不住就」",
    "「可愛い、と……まったく、あまり私のことをからかわないでください。\\n　その……そういったことは言われなれていないのです。\\n　ですので、どういった反応をしていいものか、悩んでしまいますから」": "「可爱……真是的，请不要总是捉弄我。\\n　那个……我还不习惯被人这么说。\\n　所以，我都不知道该做出什么反应才好」",
    "「あなたが嘘を言っていないというのは、目を見ればわかります。\\n　だからこそ戸惑うのです。気恥しいと言いますか、なんと言いますか……」": "「你没有说谎，这点我从你的眼神就能看出来。\\n　正因如此，我才会感到困惑。该说是害羞呢，还是什么呢……」",
    "珍しく言葉を濁すミーティア。\\nん？　と首を傾げると、こちらの視線から目を逸らして、\\nこほんとひとつ咳ばらいをした。": "米提雅罕见地含糊其辞。\\n嗯？　我歪着头，她从我的视线中移开目光，\\n清了清嗓子。",
    "「では、気を取り直して。\\n　さあ皇子、ここに腰掛けて……冷めないうちに、ぜひどうぞ」": "「那么，重新打起精神来。\\n　皇子，请坐在这里……趁热喝吧」",
    "椅子を持ってきてくれたミーティアにお礼を言って、\\nそのままゆっくりと足を湯の中へといれる。": "我向帮我搬来椅子的米提雅道谢，\\n然后慢慢地把脚伸进热水里。",
    "「おぉ……ぽかぽかして気持ちいいな。\\n　さっき言ってた薬草の効果なのか？　身体が温まってくるよ」": "「哦哦……暖暖的，好舒服啊。\\n　这就是刚才说的药草的效果吗？　身体暖和起来了」",
    "「おそらく、血流促進の効果がある薬草のおかげですね。\\n　身体の芯からあたたまるので、寝る時まで冷え知らずでいられますよ」": "「恐怕是多亏了有促进血液循环效果的药草吧。\\n　从身体内部开始温暖，所以直到睡觉的时候都不会觉得冷哦」",
    "「せっかくですし、もう少し疲れがとれるようにマッサージしましょうか。\\n　後ろ、失礼しますね」": "「机会难得，我来给你按摩一下，让你能消除更多疲劳吧。\\n　不好意思，我从后面来咯」",
    "ミーティアは後ろに立つと、肩まわりのマッサージを始めた。\\n肩から首にかけて、ゆっくりと揉み解してくれる。": "米提雅站到我身后，开始按摩我的肩膀周围。\\n从肩膀到脖子，慢慢地帮我揉开。",
    "「力加減、いかがでしょうか？　痛くありませんか？」": "「力度怎么样？　会不会痛？」",
    "「大丈夫、ちょうどいいよ」": "「没事，刚刚好」",
    "「よかったです。腕のほうも揉んでいきますね」": "「太好了。那我也来帮你揉揉手臂吧」",
    "肩から二の腕、手のひらのほうまでマッサージをしてくれるミーティア。\\n特に手のひらはツボをたしかめながら、少しずつ解してくれた。": "米提雅从肩膀到上臂，再到手掌，帮我按摩着。\\n特别是手掌，她一边确认着穴位，一边慢慢地帮我揉开。",
    "「……はい、これでおしまいです。\\n　肩が少々凝っていましたので、肩こりのツボとやらを刺激してみました。\\n　揉み返しがあるといけないので、今日はこの辺りで」": "「……好，这样就结束了。\\n　你的肩膀有点僵硬，所以我试着刺激了治疗肩周炎的穴位。\\n　要是按摩过头也不好，今天就到此为止吧」",
    "「ありがとう、なんだか肩が軽くなった感じがするよ。\\n　マッサージも足湯も気持ちいいし、至れり尽くせりだな」": "「谢谢你，感觉肩膀变轻松了。\\n　按摩和足浴都很舒服，真是无微不至啊」",
    "「まさか、ここまで喜んでいただけるとは思っていませんでした。\\n　想像以上の反応をいただけて、私も嬉しいです」": "「没想到您会这么高兴。\\n　看到您超乎想象的反应，我也很高兴」",
    "「もっと皇子のことを癒してあげられるよう、\\n　この時代の知識を集めていきますね」": "「为了更好地治愈皇子，\\n　我会收集这个时代的知识的」",
    "そっと差し出された小指に、自分の小指を絡める。\\n頼りにしてると微笑むと、ミーティアは嬉しそうに笑った。": "我将自己的小指缠绕在她轻轻伸出的小指上。\\n我微笑着表示对她寄予厚望，米提雅也开心地笑了。"
}