{
    "「はいっ！」": "「好！」",
    "元気な声を上げて、ロセットがかるたの札を取る。\\n彼女の指先が触れると同時に、目当ての札が吹っ飛んでいった。": "罗塞塔发出充满活力的声音，拿起歌牌。\\n在她的指尖碰到的同时，目标的歌牌就飞了出去。",
    "「どんどん動きに無駄がなくなっている……。\\n　腕を上げたな、ロセット」": "「动作越来越没有多余了……\\n罗塞塔，你的技术变好了呢。」",
    "その洗練された動きを前にして感嘆していると、\\nロセットは誇らしげな笑みを浮かべた。": "看到她那洗练的动作，我忍不住发出感叹，\\n罗塞塔则露出得意的笑容。",
    "「練習とイメージトレーニングの成果を感じてもらえて嬉しいわ♪」": "「很高兴你能感受到我练习和想象训练的成果♪」",
    "「かるた大会の本番も近いし、この勝負も絶対に負けられないわ。\\n　あなたのこと、コテンパンにしてあげるんだから」": "「歌牌大会的正式比赛也快到了，这场对决我绝对不能输。\\n我会把你打得落花流水的。」",
    "「望むところだ……！」": "「正合我意……！」",
    "「と、言いたいところだけど……。\\n　このままじゃ、差が広がる一方だな」": "「虽然很想这么说……\\n但这样下去，差距只会越来越大。」",
    "「ふふっ。焦ってる、焦ってる♪」": "「嘿嘿。着急了，着急了♪」",
    "「ここは気持ちを入れ替えて、集中しなくちゃダメだな」": "「现在必须转换心情，集中精神才行」",
    "そう自分に言い聞かせてみても、なかなか思考がクリアにならない。\\nその原因は、ロセットの着物にあった。": "虽然我这样告诉自己，但思绪却无法变得清晰。\\n原因在于罗塞塔的和服。",
    "「皇子ったら、どうしたの？　\\n　今日はとびきり調子が悪いみたいね」": "「皇子真是的，怎么了？　\\n　今天状态好像特别差呢」",
    "ロセットが札を薙ぎ払うたびに、\\n着崩れして露出する肌の面積が広がっていく。\\nそれが気になって、かるたどころではない。": "每当罗塞塔挥舞纸牌时，\\n凌乱的和服就会露出更多的肌肤。\\n我太在意了，根本无心玩歌牌。",
    "谷間や肌の上を伝う汗を目にすると、\\n時の流れがスローになり、顔が火照ってしまうのだった。": "看到她乳沟和肌肤上流淌的汗水，\\n时间的流逝变得缓慢，我的脸也变得滚烫。",
    "「１０回連続で、あたしが取っちゃったわ♪\\n　次こそは、皇子にチャンスが巡ってくるといいわね」": "「连续10次都是我赢了♪\\n　希望皇子下次能有机会赢我」",
    "一方で、ロセットはこの事態に気づいていないようだ。\\n着物の乱れを直すでもなく、相変わらず豪快なスイングをかましている。": "另一方面，罗塞塔似乎没有注意到这个情况。\\n她没有整理好凌乱的和服，依然豪爽地挥舞着纸牌。",
    "だが、そろそろ指摘しないと本気で大変なことになる。\\n谷間に視線を奪われながらも、思い切って口を開いた。": "但是，再不提醒她的话，事情真的会变得很糟糕。\\n尽管视线被乳沟吸引，我还是下定决心开口了。",
    "「あの、ロセット……。\\n　これ以上激しく動くと、いろいろ見えてしまう――」": "「那个，罗塞塔……\\n　再这么激烈地动下去的话，会看到很多东西的——」",
    "「わかってるわよ。\\n　いつになったら指摘してくるんだろうって、思ってたのよね」": "「我知道的。\\n　我一直在想，你什么时候才会提醒我呢」",
    "ロセットがニヤリと笑う。": "罗塞塔微微一笑。",
    "「あなたの顔が真っ赤になっていくのが見られて、とっても面白かったわ♪」": "「看到你的脸变得越来越红，真是太有趣了♪」",
    "「俺をからかうために、わざと着物を直さなかったのか……。\\n　しかも、こちらの反応を楽しんでいたなんて」": "「你是为了捉弄我，才故意不整理好和服的吗……\\n　而且，还享受着我的反应」",
    "「まあ、いいモノが見れたんだし、いいでしょう？」": "「哎呀，能看到好东西，不是挺好的吗？」",
    "手早く着物を直すと、ロセットは人差し指を立ててこちらの注意を引いた。": "罗塞塔迅速整理好和服，竖起食指吸引我的注意。",
    "「テーセツの新年って、『初めてのこと』を大切にするそうじゃない。\\n　だから、『初からかい』には力を入れることにしたのよ」": "「听说在特别的新年，会很重视『第一次』不是吗？\\n　所以，我决定要努力『第一次捉弄人』。」",
    "「確かに『初日の出』とか、『初詣』とか、\\n　なにかにつけて初めてのことを意識しているよな」": "「的确，像是『第一次看日出』、『第一次参拜』之类的，\\n　不管是什么事，都会特别意识到第一次呢。」",
    "「そうそう。\\n　だから、初からかいも大切にしないとね」": "「没错没错。\\n　所以，第一次捉弄人也要特别重视才行。」",
    "「ロセットが楽しそうでなによりだけど……。\\n　かるた大会本番では、着物がはだけないように気をつけないとな」": "「罗塞塔看起来很开心，真是太好了……\\n　不过在卡牌大会正式开始时，你可要小心别让和服松开哦。」",
    "「もちろんよ。\\n　からかって面白いと思うのは、皇子だけなんだから」": "「当然了。\\n　因为觉得捉弄人很有趣的人，就只有皇子而已。」",
    "「誰にでも同じことするわけじゃないわ。\\n　皇子だけの超特別対応よ♪」": "「我不会对任何人做同样的事。\\n　这是只属于皇子的超特别待遇哦♪」",
    "「嬉しいような、嬉しくないような……」": "「我好像有点开心，又好像有点不开心……」",
    "「ちょっと、嬉しがりなさいよ！　\\n　このあたしが、皇子をからかうために一肌脱いでるんだから！」": "「喂，你倒是高兴点啊！　\\n　我可是为了捉弄皇子才这么努力的！」",
    "「とりあえず――\\n　今年も、ロセットに振り回される一年になりそうだなぁ……」": "「总之——\\n　今年看来也会是被罗塞塔耍得团团转的一年啊……」",
    "「ふふっ。あなたのこと、飽きさせたりしないんだから。\\n　楽しみにしていてちょうだい♪」": "「呵呵。我可不会让你感到厌倦的。\\n　好好期待吧♪」"
}