{
    "「――それで、メルムとは離ればなれになってしまったんです」": "「——然后，我就和梅露姆分开了」",
    "語り終えたレアは、そこで一息つくと冷めた紅茶に口をつけた。": "蕾娅说完后，喘了口气，喝了一口凉掉的红茶。",
    "テーセツからリーニャに向かうミルの中、俺はレアから一通りの\\n経緯を聞き終わり、深々と溜息をついた。\\nその華奢な体で背負い込むには、ずいぶんと込み入った内容だ。": "在米尔从特塞斯前往里尼亚的途中，我从蕾娅那里\\n听完了事情的来龙去脉，深深地叹了口气。\\n对于她那纤细的身体来说，这内容实在是太过沉重了。",
    "「いまの話、マカロン……いや、メルムはまだ思い出せていないんだよな」": "「刚才说的那些，马卡龙……不，梅露姆还没有想起来吧」",
    "先日、鏡界ソフィアとの劇的な再会を果たしたマカロンは\\n「思い出した」と口にしながら、感情をあふれさせていた。": "前几天，马卡龙和镜界索菲娅戏剧性地重逢了\\n他一边说着「我想起来了」，一边流露出了感情。",
    "鏡界ソフィアとのこと、つまり俺たちと出会う以前の記憶が\\n戻っていなければ、そもそも鏡界ソフィアの姿に感情的に\\nなるはずもない。": "如果他没有恢复和镜界索菲娅在一起，也就是和我们相遇之前的记忆的话，\\n本来就不会对镜界索菲娅的样子产生感情。",
    "「記憶が、戻ったのか……！？」": "「记忆，恢复了吗……！？」",
    "「うん……！　あのね、このおねえちゃんといっしょに逃げてたの。\\n　それで、マカロンのこと逃がしてくれて……」": "「嗯……！　那个啊，我和这个大姐姐一起逃走了。\\n　然后，她让我逃走了……」",
    "「それで……とっても、優しくて……」": "「然后……她对我非常温柔……」",
    "「逃がしてくれたって、どこから逃げてきたんだ？」": "「你说她让你逃走，那你是从哪里逃出来的？」",
    "「え……？　えっと、んん？　そうだよね、どこからきたんだろ？　\\n　でもね、一生懸命走ってたし、怖かったんだよ」": "「诶……？　那个，嗯嗯？　是啊，我到底是从哪里来的呢？　\\n　不过，我拼命地跑着，真的很害怕」",
    "「……？」": "「……？」",
    "「たぶん、まだ全部を思い出したわけではないんだと思います。\\n　メルムの記憶は、まだまだ奥底に眠っていて……思い出すのにも、\\n　負担がかかるみたいでしたから」": "「我想他大概还没有完全想起来。\\n　梅尔姆的记忆还沉睡在内心深处……\\n　要回想起来的话，似乎也会造成负担」",
    "「うう……思い出せたんだよ、おねえちゃんのことも……でも……」": "「呜呜……我想起来了，姐姐的事也……但是……」",
    "頭を抱えるマカロンの顔色は青白い。\\n明らかに、本人にとっていい状態とは言えないのが見てとれた。\\n無理をしないようにと伝えようとしたが、俺よりも早く――": "马卡龙抱着头，脸色苍白。\\n明显可以看出，对他本人来说，这并不是一个好的状态。\\n我正想告诉他不要勉强自己，但比我更快的是——",
    "「大丈夫よ、無理をする必要はないから」": "「没事的，你不需要勉强自己」",
    "「おねえちゃん……」": "「姐姐……」",
    "「覚えていてくれただけでも、私は十分に嬉しいわ。\\n　でも、完全に思い出すためにあなたが苦しむところは見たくないの。\\n　だから、大丈夫」": "「你光是能记得我，我就已经很开心了。\\n　但是，我不想看到你为了完全想起来而痛苦的样子。\\n　所以，没事的」",
    "「うんっ……」": "「嗯……」",
    "鏡界ソフィアに抱き着き、その胸元に顔を埋めるマカロン。\\nその様子に、鏡界ヴァネッサはやれやれと首を振ってみせた。": "马卡龙抱着镜界索菲娅，把脸埋在她的胸前。\\n看到这个样子，镜界凡妮莎无奈地摇了摇头。",
    "「その子のことになると感情的になりがちだとは思ってたけど、\\n　そうやって抱きしめてる姿なんて、本当に別人みたいね」": "「虽然我知道你一遇到这孩子就会变得很情绪化，\\n　但是你抱着他的样子，真的像是另一个人一样」",
    "「う、うるさいわね」": "「吵，吵死了」",
    "鏡界ソフィアはマカロンをゆっくりと離すと、その頭を優しく撫でた。": "镜界索菲娅慢慢地放开马卡龙，温柔地抚摸着他的头。",
    "「また、しばらく離れてしまうけど……私のこと、覚えていてね。\\n　今度会うときにはもっとたくさん、いろんな話をするんだから」": "「虽然又要暂时分开了……但是，要记得我哦。\\n　下次见面的时候，我们要聊更多的话题」",
    "「また、いなくなっちゃうの……！？」": "「又要，离开我了吗……！？」",
    "「せっかく会えたんだし、このまま一緒に旅をすればいいんじゃないか？」": "「难得见到了，就这样一起旅行下去不就好了吗？」",
    "「私たちには、鏡界から来た人を探して支援するっていう役目があるわ。\\n　それに……」": "「我们还有寻找并支援来自镜界的人的使命。\\n　而且……」",
    "ちらりと、マカロンに心配そうな視線を向ける鏡界のソフィア。": "镜界索菲娅用担心的眼神瞥了一眼马卡龙。",
    "（そうだよな……マカロンはまだ記憶が完全じゃない上に、\\n　思い出すことで身体に負担がかかっているみたいだ）": "（是啊……马卡龙不仅记忆还不完全，\\n　而且好像因为回忆起来而给身体带来了负担）",
    "（そばにいれば否が応でも記憶が刺激されてしまって、\\n　辛い思いをするかもしれない……）": "（如果在身边的话，无论如何都会刺激到记忆，\\n　可能会让他感到痛苦……）",
    "「また必ず会いましょう。\\n　そのときまで、ちゃんとお互いに元気でいること。\\n　約束……してくれる？」": "「我们一定会再见面的。\\n　在那之前，我们都要好好地活着。\\n　你能……答应我吗？」",
    "「うんっ……！　するよっ、マカロン、約束するっ……」": "「嗯……！　我答应你，马卡龙，我答应你……」",
    "ふたりは指切りを交わし、再会を誓い合ったのだった。": "两人勾了勾手指，发誓要再次相见。",
    "「結局、マカロンの記憶はほとんど戻っていなかったけど……。\\n　鏡界側のソフィアとヴァネッサは、あれからすぐ旅立ってしまった」": "「结果，马卡龙的记忆几乎都没有恢复……\\n　镜界的索菲娅和凡妮莎在那之后就立刻出发了」",
    "「それでレアは、知っていることを\\n　いったん俺に話しておこうとしてくれたんだよな」": "「然后蕾娅就把我所知道的事情\\n　都告诉了我」",
    "「ええ。皇子にはある程度知ってもらった方がいいと思ったんです」": "「嗯。我觉得让皇子知道一些事情会比较好」",
    "「そうだな。どこで何が影響するかもわからない状況だし……」": "「是啊。毕竟现在的情况还不明朗……」",
    "それにしても、と考える。": "不过，我突然想到。",
    "幼いころから閉じ込められて狭い世界で育ってきた――\\n時期や背景は違うものの、マカロンとレアのおかれていた状況は\\nどこか俺自身の幼少期と重なるようでもあり……。": "从小就被关在狭小的世界里——\\n虽然时期和背景不同，但马卡龙和蕾娅所处的状况\\n和我自己的童年有些相似……。",
    "「皇子？　\\n　えっと……私の顔に、何かついていますか？」": "「皇子？\\n　那个……我的脸上有什么东西吗？」",
    "「ああ、いや……苦労してたんだな、と思ってさ」": "「啊，不是……我只是在想，你一定很辛苦吧」",
    "考えがまとまりきらなかったので、\\n俺はそう言ってごまかした。": "我还没整理好思绪，\\n所以就用这句话搪塞过去了。",
    "一路、リーニャ・タウンに向けて広大な草原を駆ける移動城。\\n夜間でも関係なく、突き進むその姿を遠くから見つめる人影があった。": "移动城一路朝着里尼娅镇在广阔的草原上奔驰。\\n有一道人影从远处注视着它，即使在夜晚也毫不在意地前进。",
    "「あれが……災禍の導き手たちがいる城か……」": "「那就是……灾祸的引导者们所在的城堡吗……」",
    "彼女の目には、明らかな敵意が浮かんでいる。": "她的眼中明显浮现出敌意。",
    "「本当なら、すぐにでも乗り込んで叩きのめしたいところだけど……\\n　いまの私では力が足りない……ひとまず、いまのところは……」": "「其实，我很想立刻冲进去把他们打个落花流水……\\n　但现在的我力量不足……暂时，先这样吧……」",
    "「……ッ！？　げほっ、ごほごほっ、ごふっ……！！」": "「……！？咳咳，咳咳咳，咳咳……！！」",
    "つぶやいたところで、彼女は顔をしかめて激しく咳き込む。\\n口元を押さえた手のひらには、べったりと血がついていた。": "她喃喃自语着，突然皱起眉头剧烈地咳嗽起来。\\n捂住嘴的手掌上沾满了鲜血。",
    "「くっ……まだ……あと少し、持ってくれないと……！」": "「呜……还差一点……还差一点，我就能……！」",
    "口元を雑に拭い、なんとか立ち上がろうとする。\\nしかし膝に力が入らず、その場にうずくまってしまった。": "她胡乱地擦了擦嘴角，勉强站了起来。\\n但是膝盖使不上力，当场蹲了下来。",
    "「ぐっ、うっ、あぁ……」": "「咕，呜，啊啊……」",
    "そうこうするうちに、移動城の明かりは夜の闇に溶けていった――": "在她挣扎的时候，移动城的灯光已经融入了夜色——"
}