{
    "「私のフィアンセ！」": "「我的未婚夫！」",
    "廊下を歩いていたらパオラに呼び止められた。": "我正走在走廊上，就被帕欧菈叫住了。",
    "「私も一緒に行っていい？」": "「我也一起去可以吗？」",
    "「別にいいけど、ちょっと食堂に用があるだけだから、\\n　付いてきたって大しておもしろいことはないよ？」": "「可以是可以，但我只是去食堂办点事，\\n　跟过来也没什么好玩的哦？」",
    "「そんなことないわ、皇子と一緒にいるだけで私は楽しいから。\\n　それに近い将来、こうしてふたりでいるのが当たり前になるんだし♪」": "「才没有那回事呢，只要能和皇子在一起，我就很开心了。\\n　而且在不久的将来，我们像这样在一起就会变得理所当然了♪」",
    "ペイシェで再会を果たしてからこちら、パオラはずっとこの調子である。": "自从在佩伊谢重逢之后，帕欧菈就一直是这个样子。",
    "どこへ行くにもくっついてきて、なかなか離れたがらず、\\n果てはマカロンにまで\\n『パオラってあまえんぼうなんだね』と言われる始末。": "不管去哪里都粘着我，不肯离开我，\\n最后连马卡龙都\\n说『帕欧菈真是个爱撒娇的孩子呢』。",
    "「だってさみしかったんだもの！」": "「因为人家很寂寞嘛！」",
    "彼女がすごいのは、普通なら恥ずかしくて言えないようなセリフも、\\nこうして堂々と言ってのけるところだろう。": "她厉害的地方就在于，就算是这种让人害羞的话，\\n也能堂堂正正地说出来。",
    "とにもかくにもここ数日は、\\n常に俺のそばにメイドさんがいる状態が続いている。": "总之这几天，\\n我身边一直都有女仆跟着。",
    "「もしかして料理するの？」": "「难道你要做料理？」",
    "「料理ってほど本格的なものじゃないけどな。\\n　小腹が空いたから、軽く摘まめそうなものでも作ろうと思ってさ」": "「倒也不是什么正式的料理。\\n　只是肚子有点饿了，想做点小菜吃」",
    "「もう。だったら早く言ってくれたらいいのに……こっち見て」": "「真是的。早说不就好了……看这边」",
    "「ん？」": "「嗯？」",
    "俺の前に立ったパオラは、\\nこれ見よがしにスカートをひらひらさせている。": "帕欧菈站在我面前，\\n故意把裙子掀起来给我看。",
    "「私はいったい何者でしょうか？」": "「我到底是谁呢？」",
    "「パオラだろ？」": "「帕欧菈吧？」",
    "「むぅ……違うわ。この衣装ちゃんと見て」": "「唔……不对。仔细看看这件衣服」",
    "「あー、なるほど。\\n　メイドだから、俺の代わりに作ってくれるって言ってるんだな？」": "「啊，原来如此。\\n　你是想说，因为你是女仆，所以要代替我做菜吗？」",
    "「ええ、そういうことよ。\\n　愛情たっぷりの愛妻フルコースをごちそうしてあげるから、\\n　場所を変わって」": "「嗯，就是这样。\\n　我会给你准备充满爱意的爱妻全餐，\\n　所以换个地方吧」",
    "「フルコースはさすがに食べきれないって。\\n　本当に軽く摘まめるくらいのものでいいからな……」": "「全餐我可吃不完啊。\\n　真的只要能简单吃点东西就行了……」",
    "「わかったわ」": "「我知道了」",
    "場所を譲ると、パオラはキッチンにあった食材を使って、\\nあっという間にサンドウィッチを完成させてしまった。": "帕欧菈让出地方后，用厨房里的食材，\\n转眼间就做好了三明治。",
    "「すごい、本物のメイドみたいな手際の良さだったな。\\n　それじゃさっそく、いただきまーす……おお、めちゃくちゃうまい！！」": "「好厉害，手法简直就像真正的女仆一样。\\n　那我就不客气了……哦哦，超好吃的！！」",
    "「メイドもこなせるお嫁さん。とってもお買い得だと思うの。\\n　今ならオマケにこの野菜ジュースも付いてくるんだけどな～」": "「女仆和新娘都做得很好的妻子。我觉得非常划算哦。\\n　现在还附赠这杯蔬菜汁哦～」",
    "「えーと……」": "「呃……」",
    "「ふふ、フィアンセを困らせるのは嫌だから、\\n　ジュースはサービスしてあげるね」": "「呵呵，我不想让未婚夫为难，\\n　所以饮料就免费送你吧」",
    "押しは強いものの、きちんと引きどきもわきまえている辺り、\\nこちらが疲れないで済むというか、むしろ居心地がいいというか――": "虽然很强势，但也很懂得收手，\\n　该说是不会让我感到疲惫呢，还是说很舒服呢——",
    "「きゃあああああああああ！？」": "「呀啊啊啊啊啊啊啊啊啊！？」",
    "ついつい口説き落とされそうになっていた刹那、\\nパオラの悲鳴が食堂中に響き渡った。": "就在差点被说服的瞬间，\\n帕欧菈的惨叫声在食堂里回荡。",
    "「ど、どうした！？」": "「怎，怎么了！？」",
    "「かたっ！　かたっ！　かたかたかたかたかたかたぁ～～～っ！！」": "「好硬！　好硬！　好硬好硬好硬好硬好硬好硬～～～！！」",
    "「かたかたってなんだ！？」": "「硬硬的？　什么啊！？」",
    "「かたっ、肩にいるのっ、お願い早く取って！」": "「硬硬的，肩膀上有个东西，拜托快点拿掉！」",
    "直立で固まっているパオラの肩を見る。\\n何も変わったところはなさそうだが……。": "我看了看直立不动的帕欧菈的肩膀。\\n好像没什么奇怪的地方……。",
    "「あ、蜘蛛」": "「啊，蜘蛛」",
    "「きゃああああ！！」": "「呀啊啊啊啊！！」",
    "また悲鳴をあげるパオラだが、まさかこの蜘蛛が原因なのだろうか。": "帕欧菈再次发出惨叫，难道是因为这只蜘蛛吗。",
    "目を凝らさないと見失ってしまうくらい小さな蜘蛛を、\\n摘まんで窓から逃がしてやる。": "我捏起那只不仔细看就看不出来的小小蜘蛛，\\n从窗户放走了它。",
    "「もういない？　いなくなった？　本当に？　絶対ね？」": "「已经不在了？　走掉了？　真的？　绝对的吧？」",
    "「ああ、いないいない」": "「嗯，不在了」",
    "「怖かったぁ～」": "「好可怕～」",
    "安堵の吐息とともにその場にへたり込むパオラ。\\nしかし、すぐにハッとした顔で俺のほうを見上げてくる。": "帕欧菈放心地吐了口气，瘫坐在地上。\\n但是，她马上又抬起头，一脸慌张地看着我。",
    "「違うわ、今のは皇子の勘違いよ！」": "「不对，刚才那是皇子误会了！」",
    "「は？」": "「啊？」",
    "「本当に違うの。私が蜘蛛なんかに悲鳴をあげるわけないでしょ？」": "「真的不是。我怎么可能因为蜘蛛就尖叫呢？」",
    "「こっちに聞いてこられても困るんだが……」": "「你问我我也不知道啊……」",
    "「うぅぅ、蜘蛛に大騒ぎするなんて子どもっぽい、恥ずかしい。\\n　こんなんじゃ皇子に幻滅されちゃう……」": "「呜呜呜，因为蜘蛛就大惊小怪的，太孩子气了，好丢脸。\\n　这样会被皇子看不起的……」",
    "「幻滅なんて大袈裟な……。\\n　確かにパオラがあんなふうに悲鳴をあげるのは意外だったけど……、\\n　いや、というかこの構図、以前もどこかで……」": "「什么幻灭，太夸张了……\\n　虽然帕欧菈会那样尖叫确实让我很意外……\\n　不对，话说这种构图，以前好像也在哪里……」",
    "ふと、過去の記憶がよみがえる。": "突然，过去的记忆复苏了。",
    "「はは、そういえばパオラは昔から蜘蛛が苦手だったっけ。\\n　さっきみたいに怖がってさ、抱きついてきたこともあったよな」": "「哈哈，这么说来，帕欧菈从以前开始就不擅长应付蜘蛛呢。\\n　就像刚才那样害怕，还曾经抱过来呢」",
    "「え、そんなことまで憶えてくれてたの？」": "「咦，连这种事都记得吗？」",
    "「そう……そうなんだ。\\n　ちゃんと私のこと見てくれてたんだ……えへへ」": "「是……是这样啊。\\n　你有好好看着我呢……嘿嘿」",
    "俺が昔のことを憶えていたのが、そんなにうれしかったのか、\\nパオラの機嫌はあっさり直ったのだった。": "我记着以前的事，让她这么高兴吗？\\n帕欧菈的心情一下子就好起来了。"
}