{
    "シーツの上に絶佳を寝かせ、互いの衣服を崩していく。\\n横になった彼女を抱きしめるように、背後から覆い被さった。": "我让绝佳躺在床单上，然后脱下彼此的衣服。\\n我从背后盖住她，像是要抱住躺在床上的她。",
    "「ん……なんていうか……見えないと、何されるかわからなくて……怖い。\\n　おい、アタシの方向けよ……ちゃんと、見ろ……」": "「嗯……该怎么说呢……看不见的话，不知道会被做什么……好可怕。\\n喂，这是我的方向……好好看着我……」",
    "「はぁ、ぁぁ……いいの、かよ……んん、ぅ……\\n　こんなところで、おっぱじめる、なんて……」": "「呼啊、啊啊……这样好吗……嗯嗯、唔……\\n居然在这种地方，开始做这种事……」",
    "「構わない。しばらく時間が掛かると皇子は言っていたから大丈夫だ。\\n　むしろここで絶佳の愛らしさを享受しないなんて、自分が廃る」": "「没关系。皇子说要花点时间，所以没问题。\\n不如说，要是不趁现在享受绝佳的可爱，我就要废了。」",
    "「何、言ってんだか……それなら、さ……オマエだけ、\\n　いい思いすんのは、ずりぃぞ……ほら、わかんだろ……」": "「你在说什么啊……既然这样，那……只有你一个人\\n享受，太狡猾了……来，你懂吧……」",
    "絶佳が少し顎を引いた。\\n行為において、彼女が好きなものはきちんと覚えている。": "绝佳稍微收起下巴。\\n我清楚记得她喜欢的行为。",
    "そっと顔を近付け、ゆっくりと優しく、実行に移す。": "我轻轻把脸凑近，缓缓地、温柔地实行。",
    "「はん……んっ、んむ……ふぅ、んん……」": "「呼嗯……嗯、嗯唔……呼、嗯嗯……」",
    "「ふ、はぁ……それ、だよ……ちゅー……\\n　オマエと、これするの……好きって言っただろ……」": "「呼，哈啊……就是，这个……啾……\\n　和你，做这个……我说过喜欢的吧……」",
    "彼女の顔が綻ぶと同時に、膣口からは愛液がじんわりと湧いてきた。\\n陰茎の先で感じ取ったそれを、前後に万遍なく延ばしていく。": "在她绽放笑容的同时，爱液从阴道口缓缓涌出。\\n我用阴茎的前端感受着，前后无止境地延伸。",
    "「んん、んぁ、や……熱いのが、んん、まんこをなぞって……\\n　んゃ、行ったり来たりして……おい、すりすり、すんなぁっ、ぁぁ……」": "「嗯嗯、嗯啊、呀……热热的，嗯嗯、在小穴上滑动……\\n　嗯呀、来来回回的……喂，不要蹭来蹭去的，啊啊……」",
    "「まだ、挿れてもないのに、アタシ、こんな、興奮してるみたいで……\\n　それが、オマエにバレて……耐えられるわけ、ないだろっ……！」": "「明明还没插进去，我却好像已经这么兴奋了……\\n　要是被你发现……我怎么可能忍得住……！」",
    "ならば、挿入が始まったらどうなってしまうのだろう……？　\\nその答えを確かめるべく、湿り気を帯びた陰唇の中央へと、己をあてがった。": "那么，开始插入之后会怎么样呢……？\\n为了确认答案，我将自己抵在了湿润的阴唇中央。",
    "「んく……い、いれるなら……ちゅー、しながら……\\n　そうすれば、許して、やる……ふぅ、んぁ、ぁ……」": "「嗯咕……要、要插进来的话……就一边亲……\\n　这样我就，原谅你……呼、嗯啊、啊……」",
    "「ぁぁ、ちゅ……ん、ちゅる、んみゅ……ふぅ、ん、んんっ、\\n　んくぅぅぅぅうぅぅぅんっ……！」": "「啊啊、啾……嗯、啾噜、嗯唔……呼、嗯、嗯嗯、\\n　嗯咕唔唔唔唔唔唔唔唔嗯……！」",
    "口と性器、それぞれで繋がりながらものを沈めると、\\n絶佳と結ばれているのだという実感と感動をしっかりと感じられる。": "嘴巴和性器各自相连，同时沉入其中，\\n让我切实感受到自己与绝佳结合在一起的实感与感动。",
    "馴染ませるように僅かに腰を揺すりながら、\\n彼女の膣肉へと、自らをうずめていった。": "为了让她适应，我微微地晃动着腰，\\n将自己埋入了她的阴道肉中。",
    "「ぷぁ……あぁぁ、はいって、る……オマエのちんぽ、\\n　簡単に、咥え込んで……なか、ぱんぱんにしてる……」": "「噗啊……啊啊啊，进来了……你的肉棒，\\n　轻易地，就插进来了……里面，被填得满满的……」",
    "キスだけで濡れてしまったのだろう、そのお陰ですんなりと挿入できた。\\nそれを指摘すると、絶佳は誤魔化しながら慌てふためく。": "大概是因为接吻就湿了吧，多亏了这个我才能顺利地插入。\\n我指出这一点后，绝佳慌慌张张地掩饰着。",
    "「うるせぇっ、オマエの勢いに、んぅ、押されただけだっ……ぁ、ぁん、\\n　いいから黙って、さっさと腰動かせぇ……！」": "「吵死了，只是被你的气势，嗯，压倒了而已……啊，啊嗯，\\n　好了快闭嘴，赶紧动起来……！」",
    "促しに従い、彼女にもわかるように抽送を開始する。\\n大きくなだらかに粘膜同士を擦り合わせ、愛液を竿に纏わせた。": "我按照她的要求，开始抽送，让她也能感受到。\\n我慢慢地摩擦着粘膜，让爱液缠绕在肉棒上。",
    "「んんっ、ぁ……はぁ、ん……ぁ、おく、まで、来てるっ……んん……\\n　太い部分で、すりすり、されてる……\\n　ん、声、我慢、できねぇ……あぁぁっ」": "「嗯嗯，啊……哈啊，嗯……啊，到，深处了……嗯嗯……\\n　被粗壮的部分，摩擦着……\\n　嗯，声音，忍不住了……啊啊啊」",
    "「ずん、ずん、って……\\n　ちんぽ一本で、突かれてるだけなのに、ふぅ、んん……\\n　全身が、震えて……はぁぁ、んんっ……不思議な、感じだ、ぁんっ、んゃぁ」": "「滋滋，滋滋……\\n　明明只是被一根肉棒，插着而已，呼，嗯嗯……\\n　全身都在，颤抖……哈啊啊，嗯嗯……感觉，好奇怪，啊嗯，嗯呀」",
    "摩擦を繰り返す度に愛液が結合部に流れ、\\nくちゅくちゅといやらしい水音が掻き鳴らされる。": "每次摩擦，爱液都会从结合处流出来，\\n发出咕啾咕啾的淫荡水声。",
    "絶佳が感じているという恥ずかしさを隠すためのピストンのはずが、\\n気持ちよくなっていることをますます知らしめる結果となってしまった。": "我本想通过活塞运动来掩饰她快感带来的羞耻，\\n结果却让她更加清楚地感受到了快感。",
    "「んん、ぁぁ、やば……汁が、出るの、んん……止まらねえ……\\n　これじゃ、ぁんん……すっげぇ、変態みたいじゃ、ねぇか、ぁぁんっ……」": "「嗯嗯，啊啊，糟糕……汁液，流出来，嗯嗯……停不下来……\\n　这样子，啊嗯嗯……简直，就像个变态一样，啊啊嗯……」",
    "恥ずかしさで行為に集中できないのは、流石によくない。\\n落ち着けるようにと再び彼女の唇を塞ぎ、舌を伸ばす。": "因为羞耻而无法集中于行为上，这可不太好。\\n为了让她冷静下来，我再次堵住她的嘴唇，伸出舌头。",
    "「あぁふ、んん……ちゅる、んむ……あぁ、くちゅる、れろ、んん……\\n　これ……だめ……ちゅぅぅ、身体中が、ぞくぞくって、震えへぇ……\\n　ちゅる」": "「啊啊呼，嗯嗯……啾噜，嗯呣……啊啊，咕啾噜，舔，嗯嗯……\\n　这样……不行……啾呜呜，全身都，颤抖着……\\n　啾噜」",
    "「頭まで、痺れへ……ふわ、あぁむ、くちゅるる……れろ、れるぅ……\\n　恥ずかしいとか、変態みたいだとか……何も、考えられなく、なるぅ……」": "「连脑袋，都麻痹了……呼哇，啊啊呣，咕啾噜噜……舔，舔……\\n　羞耻什么的，像变态什么的……什么都，无法思考了……」",
    "いつもの勝気は鳴りを潜め、男との交わりですっかりトロトロに蕩けている。\\n絶佳の愛らしい部分を自分だけが見られる、そんな幸せが他にあろうか。": "她平时的强势已经消失不见，与男性交合让她完全沉醉其中。\\n只有自己能看到她可爱的一面，还有比这更幸福的事吗。",
    "『可愛いよ』『大丈夫だから』、そんな言葉を何度も掛けると、\\n彼女の目はますます潤みだし、自然と舌を伸ばしてくる。": "『很可爱哦』『没事的』，我反复说着这样的话，\\n她的眼睛越来越湿润，自然地伸出舌头。",
    "「あむぅ、んふ、くちゅ、くちゅちゅ、ちゅる、れろ、えろぉ……\\n　もっと、ちゅー、したい……んん、ふぅ……ふぅぅん、んん……」": "「啊呣，嗯呼，咕啾，咕啾啾，啾噜，舔，舔……\\n　还想，亲亲……嗯嗯，呼……呼嗯嗯，嗯嗯……」",
    "時に激しく唾液を交換し、時に静止したかのように唇だけを強く触れ合わせる。\\n絶佳の体温を感じるほどに、下半身の動きも速くなっていった。": "时而激烈地交换唾液，时而像静止了一般，只是用力地触碰着嘴唇。\\n感受着桐生绝佳的体温，下半身的动作也变得越来越快。",
    "彼女がこちらの手の上に、自らの手を重ねて\\nぎゅっと握ってくれることが、肯定の合図だった。": "她将自己的手叠在我的手上，紧紧地握住，\\n这是肯定的信号。",
    "「んんぅっ……はぁふ……んちゅる、れろ、んぷぅぅんっ……\\n　だ、め……むり、だっ……頭、真っ白に、なるからぁっ……！」": "「嗯嗯……哈啊呼……嗯啾噜，舔，嗯噗嗯……\\n　不，行……不行了……脑袋，一片空白了……！」",
    "「頭真っ白になって、でもオマエのことでいっぱいになって、\\n　ちゅる、んぁぁ、んむ、はむ、んん……どうか、なっちまうからぁ……！」": "「脑袋一片空白，但是脑子里全是你的事，\\n　啾噜，嗯啊啊，嗯唔，哈唔，嗯嗯……要变得，奇怪了……！」",
    "肉棒の形を擦り込むように、膣内をぐいぐいと内側から広げる。\\nそれに合わせるように、彼女の口内を舌先でまさぐる。": "像是要将肉棒的形状刻在上面一样，从内侧撑开阴道。\\n配合着这个动作，我用舌尖在她的嘴里搅动。",
    "「んふぅ、んんぅっ、んぁぁ……ぶは、ぁぁん……はふ、んん……\\n　オマエが、アタシを、受け入れてくれるのが……\\n　いけないんだから、な……！」": "「嗯呼，嗯嗯，嗯啊啊……噗哈，啊啊嗯……哈呼，嗯嗯……\\n　你，接受我，是……\\n　不行的，啊……！」",
    "「アタシのこと、仲間として認めてくれて、はぁ、ぁぁん……\\n　可愛いとか、ほっとけないとか、女の部分も見てくれて……\\n　ぁん、んんぅっ」": "「你把我，当成同伴，哈啊，啊啊嗯……\\n　说我很可爱，说不能放着我不管，还看到了我的女性部分……\\n　啊嗯，嗯嗯」",
    "「だから、オマエとのセックスが大好きになった、変態なアタシのことも、\\n　ちゃんと……最後までっ、んむぅ！？　んん、ふぅぅぅんっ……！」": "「所以，我变得最喜欢和你做爱了，对于我这个变态，\\n　也要……好好地，嗯唔！？　嗯嗯，呼嗯嗯……！」",
    "言葉にしてくれるのは最高に嬉しいが、直接言わせては無粋だ。\\n唇を奪い、ふたりで頂へと向かうのみだろう。": "虽然她能说出来让我很高兴，但让她直接说出来就太不解风情了。\\n我夺走了她的嘴唇，两个人一起向顶点前进。",
    "「んんぅ、くちゅる、れろ、じゅぅぅんっ……！　\\n　アタシも、オマエの全部、受け止めるからっ……\\n　来いっ、たくさん、出せぇっ」": "「嗯嗯，咕啾，舔，啾嗯……！　\\n　我也会，接受你的全部的……\\n　来吧，全部，射出来吧」",
    "絶佳の膣奧に男根を突き入れ、募った射精感を形にしていく。\\n搾り取るかのごとき肉ヒダの蠢きの中で、ありったけの精子を注ぎ込む。": "我将肉棒插入桐生绝佳的阴道深处，将涌起的射精感化为实体。\\n在肉壁的蠕动中，将所有的精子都注入进去。",
    "「はぁぁ、んん、んむぅ、じゅりゅ、はふ、んぁぁぁぁぁぁっ、\\n　あらひも、ん、も、だめ、あ、来る、イふ、イっひゃうぅっ……」": "「哈啊，嗯嗯，嗯呣，啾噜，哈呼，嗯啊啊啊啊啊啊，\\n　我也，嗯，已经，不行了，啊，来了，去了，要去了……」",
    "「んん、ちゅる、れろ、んむ、んっ、ふぅ、んんっ……\\n　んんんんんんんんんんんんんんんん～～っ……！」": "「嗯嗯，啾噜，舔，嗯呣，嗯，呼，嗯嗯……\\n　嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯～～……！」",
    "「んん、ふぅん……あぁひ、んくぅ、んちゅ……\\n　ちゅー、しながら……イっひゃった……んんっ！？　こらぁっ」": "「嗯嗯，呼嗯……啊啊，嗯咕，嗯啾……\\n　一边亲着……一边去了……嗯嗯！？　喂」",
    "口を離さないまま、なおかつ出し終わったにも関わらず腰を動かすと、\\n彼女から切なげに窘められた。": "我并没有松开嘴，而且明明已经射完了却还在动着腰，\\n被她责备了。",
    "「やめ、ろっ……この……ふぅん、ぁぁ、ちゅむ、るる、んん……」": "「住手……你这……呼嗯，啊啊，啾呣，噜噜，嗯嗯……」",
    "しかし、次に絶佳の口から発せられた言葉を聞いた途端、\\n再び本格的にピストンを始めることになるのだった。": "但是，当我听到绝佳接下来的话时，\\n我再次开始了真正的活塞运动。",
    "「溢れたら、もったいないし……またしたくなっちゃうだろ――」": "「要是溢出来了，就太浪费了……而且还会想再做一次吧——」"
}