{
    "同時に巨大悪魔が六体も出現する――\\n未曽有の危機を救った俺たちはしかし、どこか喪失感を味わっていた。\\n原因はもちろん、鏡界のサンドラ、そして悪魔マモンの存在だ。": "同时出现了六只巨大的恶魔——\\n虽然我们拯救了前所未有的危机，但还是感受到了某种失落感。\\n原因当然是镜界的桑德拉，以及恶魔玛蒙的存在。",
    "とはいえ、やらなければならないことは山積みだ。\\n足を止めている暇はない。\\n俺たちは、かかりきりで町の復興のために走り回った。": "话虽如此，我们还有堆积如山的事情要做。\\n没有时间停下脚步。\\n我们为了复兴城镇而四处奔走。",
    "幸い、ヒュームで起きた第三の災禍ほどの大きな被害はなかった。\\n王都の中心地は鉄壁の防御を誇るタラッサが護っており、\\n他は郊外が戦地になったことが幸運だったと言える。": "所幸，没有发生像休姆发生的第三场灾祸那样的巨大损害。\\n王都的中心地带由以铁壁般的防御为傲的塔拉萨保护着，\\n其他地方的郊外成为战场，可以说是幸运。",
    "タチアナの話では、数日で国内の復興作業は\\nおおよその目処がついたということだった。": "根据塔奇安娜的说法，国内的复兴作业\\n在几天内就大致上有了眉目。",
    "一区切りがついたので俺たちは、\\n状況の報告もかねていったん集まることにした。": "由于告一段落了，我们决定\\n暂时集合，顺便报告状况。",
    "「ナディラっ、このお肉はんぶんこしよっ」": "「娜迪拉，这个肉分我一半吧。」",
    "「いいわよ、じゃあいま切り分けてあげるわね」": "「好啊，那我现在就切给你。」",
    "「ミネルヴァ、この店のムニエルは、背中のところが\\n　一番美味しいんだよ。\\n　主役なんだから取って」": "「密涅瓦，这间店的法式煎鱼，背部的部分\\n　最好吃哦。\\n　因为是主角，所以要留着。」",
    "「え、え、あたしが食べちゃっていいんですか！？」": "「诶，诶，我可以吃吗！？」",
    "「ライサが言ったとおり、きみも主役のひとりなんだからね。\\n　遠慮する必要はない」": "「正如莱莎所说，你也是主角之一。\\n　不用客气」",
    "「そうそう、すっごく頑張ってたしね！」": "「对对，你可是非常努力了呢！」",
    "今夜はお別れ会も兼ねていて、\\nあの危機に共闘した仲間たちのほとんどが顔を揃えた。": "今晚是兼作告别会，\\n在那个危机中共同战斗的伙伴们几乎都到齐了。",
    "いよいよ明日には、エリモスと従輝聖の三人、そしてナディラが\\nジャハラに帰ってしまう予定だった。\\n同時にミネルヴァも、クォンツィの闘技大会に向けて出発する予定だ。": "明天，爱丽莫斯和从辉圣的三人，还有娜迪拉\\n预定要回贾哈拉。\\n同时，密涅瓦也预定要出发去参加库温兹的斗技大会。",
    "「ね、ねえ、シビル。ジェネラスは、満喫できた……？」": "「呐，呐，西比露。杰内拉斯，有好好享受吗……？」",
    "「こんな状況で、満喫っていうとちょっとねぇ……。\\n　あ、でも、昨日はユラちゃんと王都の繁華街のほう行ったんだ～！」": "「在这种情况下，要说享受的话有点……\\n　啊，但是，昨天和尤拉酱去了王都的繁华街～！」",
    "「シビルってば、隙あらば私の匂いかぎに来るんだから。\\n　恥ずかしいからやめてって言ってるのに」": "「西比露真是的，一有空就来闻我的味道。\\n　我都说了很害羞不要这样了」",
    "「だって～。しばらく会えないし」": "「因为～。暂时见不到了嘛」",
    "「あとユラニア、いい匂いだし！」": "「还有尤拉尼亚，味道好香！」",
    "「もう、ハクトまでなに言ってるのよ……」": "「真是的，怎么连白兔都这么说……」",
    "俺やハンペン、マカロン、熾天聖になった六人はもちろんのこと、\\nエリモスとキオーン、彼女らと共に来た従輝聖の三人、\\nそれに天啓のエンフォーサーも揃っている。": "我和汉佩尔，马卡龙，还有成为炽天圣的六人自不必说，\\n爱丽莫斯和琪欧恩，以及和她们一起来的从辉圣三人，\\n还有天启的执行者也齐聚一堂。",
    "残念ながらヒューレーとタラッサは昨日、帰ってしまった。\\nその代わり……というわけではないが、珍しい顔もいる。": "遗憾的是修莉和塔拉萨昨天就回去了。\\n虽然不能说取而代之……但也有稀客在场。",
    "「気のせいかもしれないけど、こっちの世界のほうがちょっと\\n　食べ物の味付けが大人しい気がするな」": "「可能是错觉吧，感觉这边世界的\\n　食物调味要更清淡一些」",
    "「あ、それ！　ほとんど同じなんだけど、鏡界ってたまに攻めた味の\\n　料理があったりしたのよね」": "「啊，这个！　虽然几乎一样，但镜界偶尔也会有\\n　味道比较重的料理呢」",
    "鏡界から来たザスビアだ。\\nこちらのザスビアと違いかなり社交的な性格もあってか、\\nほとんど違和感なく溶け込んでいる。": "从镜界来的萨斯比亚。\\n可能是因为和这边的萨斯比亚不同，性格相当外向，\\n她几乎毫无违和感地融入了我们。",
    "「これ、ソースをまぜまぜするんだって！　\\n　ナディラ、いっしょにやろっ」": "「这个，说是把酱汁搅拌在一起！　\\n　娜迪拉，一起做吧」",
    "「大丈夫ですかい？　\\n　まあソース混ぜるくらいなら平気ですかね」": "「没问题吗？　\\n　不过只是搅拌酱汁的话应该没问题吧」",
    "「もうっ、ハンペンちゃんったら！　\\n　わたしだってこれくらいできるわよ」": "「真是的，汉佩尔酱！　\\n　这种程度的事我还是能做到的」",
    "「そうですね……半分くらいテーブルに飛び散ってますけど……」": "「是呢……虽然有一半都飞溅到桌子上了……」",
    "「お別れ前だから、マカロンはナディラにべったりね。\\n　今のうちに、しっかり甘えておくのよ」": "「因为要分别了，马卡龙和娜迪拉黏在一起呢。\\n　趁现在，好好地撒娇吧」",
    "「えへへ……」": "「诶嘿嘿……」",
    "「ごめんね、マカロンちゃん。\\n　大事なお仕事があるから……寂しい思いさせちゃうけど」": "「对不起呢，马卡龙酱。\\n　因为有重要的工作……让你感到寂寞了」",
    "「ごめんじゃないよっ。また会えるもん」": "「不用道歉啦。还能再见面的」",
    "「そうね。それにこうして、ちゃんとお別れ会もできたし」": "「是啊。而且也像这样，好好地办了送别会」",
    "「あ、ソフィアちゃん、また……わかってるわよ。\\n　もう二度と、黙って消えたりしません」": "「啊，索菲娅酱，又……我知道的啦。\\n　我不会再一声不吭地消失了」",
    "「従輝聖の皆さんも一緒なんですよね」": "「从辉圣的各位也会一起去吧」",
    "「ええ、そうよ。エリモスさまもなんだけど」": "「嗯，是啊。爱丽莫斯大人也是」",
    "「ジャハラに雨を降らせる。そして、緑を取り戻す……。\\n　その道筋を探すのが、当面の使命ですから」": "「让贾哈拉下雨。然后，恢复绿色……\\n　寻找这条道路，就是我当前的使命」",
    "「ハクトたちも、し、しばらくお手伝い、することにしたんだよ！」": "「白兔们也，一，一段时间，决定去帮忙了！」",
    "「あーあ、ユラちゃんも一緒にくればいいのに」": "「啊啊，尤拉酱也一起来就好了」",
    "「また、そんなことを言って。\\n　良くないですよ、\\n　ユラニアが困った顔するの、わかってるんですから」": "「又说这种话。\\n　这样可不好哦，\\n　尤拉尼亚会露出困扰的表情的，这你也是知道的」",
    "「ごめんね……そう言ってくれるのは嬉しいんだけど。\\n　私はまだ、やることがあるから」": "「抱歉……虽然我很高兴你能这么说。\\n　但我还有事情要做」",
    "「エリモス……がんばってね」": "「爱丽莫斯……加油哦」",
    "「ありがとう、キオーン」": "「谢谢你，琪欧恩」",
    "「わからないことがあったら、聞いて。\\n　なんでも調べてあげるから」": "「有什么不懂的就来问我。\\n　我什么都能查给你看」",
    "「ほんと、便利な本だよなぁ」": "「真是本方便的书啊」",
    "「便利っていうか……ぼくはこの本、そのものだからね」": "「与其说是方便……不如说这本书就是我本人」",
    "「……う～む」": "「……唔～」",
    "「あ、あの……皇子っ、改めて……ありがとうございました……」": "「那，那个……皇子，再次……向你表示感谢……」",
    "「あるじにお会いできて、本当に良かったです！」": "「能见到主人，真是太好了！」",
    "「しばらくあたしたちと離れることになっちゃうけど、\\n　元気でいてねぇ？」": "「虽然暂时要和我们分别了，\\n　但你要保重哦？」",
    "ベルゼブブ戦が終わってから、ジェネラスの復興を進める上で\\n従輝聖の彼女たちとはいろいろと交流があった。\\nだからやはり別れるのは惜しいが、それぞれに使命があるなら仕方ない。": "别西卜战结束后，为了推进杰内拉斯的复兴，\\n我和从辉圣的她们进行了各种交流。\\n所以分别还是有些可惜，但既然她们有各自的使命，那也没办法。",
    "「……♪」": "「……♪」",
    "「あっ……シロちゃんってば、皇子の膝の上に……」": "「啊……小白居然坐在皇子的膝盖上……」",
    "「うう、私たちには真似できないことを平然と……」": "「呜呜，居然若无其事地做出我们做不到的事……」",
    "「シロちゃんもお別れを言ってくれるのか。\\n　よしよし、がんばるんだぞ」": "「小白也要和我道别吗？\\n　好乖好乖，要加油哦」",
    "「あるじ……こうしてお会いするまでどんな人だろうと思ってましたが\\n　とってもいい人で安心しました」": "「主人……在见到你之前，我一直不知道你是什么样的人\\n　但你是个好人，让我放心了」",
    "「そう言ってもらえると嬉しいよ」": "「你能这么说我很开心」",
    "「ジャハラを救うことができたら、そのときは……\\n　また、お世話になります！」": "「如果能救下贾哈拉，到时候……\\n　还要麻烦你照顾了！」",
    "「うん、ありがとう。待ってる」": "「嗯，谢谢。我会等你的」",
    "そんな和やかな空気で時間は過ぎていったのだが……\\nふと見ると、サンドラが鏡界ザスビアと、\\n真剣な顔で隅の席で話し込んでいることに気が付いた。": "在这样和谐的气氛中，时间一分一秒地流逝……\\n我突然注意到，镜界桑德拉和镜界萨斯比亚\\n在角落的座位上一脸严肃地交谈着。",
    "（……鏡界サンドラの話、だよな）": "（……是在说镜界桑德拉的事吧）"
}