{
    "いくつかの出来事はあったが、ジャハラを取り巻く環境は\\nひとまず落ち着いていたかに見えた。": "虽然发生了一些事情，但贾哈拉的周围环境\\n看起来暂时是平静下来了。",
    "しかし俺たちはジャハラ国王にしてナディラの姉、ファルハーナから\\n急遽、王城へと呼び出されたのだった。": "然而，我们却突然被贾哈拉国王，同时也是娜迪拉的姐姐，法尔哈娜\\n紧急传唤到王城。",
    "「あなた方にアニマ討伐をお引き受けいただければ、わたくしたちの\\n　おかれている状況も幾分は希望が見えるはずです」": "「如果你们愿意接受讨伐阿尼玛的任务，我们\\n　所处的状况应该也会稍微看到希望。」",
    "「アニマ討伐って……何があったんですか、お姉さま」": "「讨伐阿尼玛……姐姐大人，发生什么事了吗？」",
    "「先刻、アル・ハブークに向かったアニマ討伐隊が報告に来ました。\\n　王都に到着したのは３名。いずれも重傷を負っています」": "「刚才，前往阿尔·哈布克的阿尼玛讨伐队前来报告。\\n　抵达王都的有三人，全都是重伤。」",
    "「３名……！？」": "「三人……！？」",
    "「他の、２７名は消息不明です。\\n　そして……時を置かずにウルドゥ関所が破られ、\\n　第一次防衛ラインが突破されました」": "「其他二十七名行踪不明。\\n　然后……不久后乌尔德关卡被攻破，\\n　第一次防卫线被突破了。」",
    "「ウルドゥって……えっ、だって」": "「乌尔德……咦，可是……」",
    "「ジェネラス軍が動いたのですね」": "「杰尼拉军出动了呢」",
    "「もともと前回の襲撃から復旧しきれていなかったウルドゥは\\n　早々に陥落しました。現在、ジェネラス軍はジャハラ領内、北西部の砂漠を\\n　王都ナフラに向けて進軍中です」": "「原本上次袭击后就没有完全恢复的乌尔杜\\n　很快就沦陷了。现在，杰尼拉军正在贾哈拉领内，\\n　从西北部的沙漠向王都纳夫拉进军」",
    "「アニマとジェネラス両方から攻撃を受けてるってわけか」": "「也就是说，阿尼玛和杰尼拉两方都在攻击吗」",
    "「そんな、どうして……」": "「怎么会，为什么……」",
    "「アニマの襲撃に、ジャハラ討伐隊が敗れたから、と考えるべきでしょう」": "「应该认为是，因为阿尼玛的袭击，贾哈拉讨伐队战败了吧」",
    "「本来、無理に攻め入るつもりがなかったのは、\\n　ライサさんの見立てどおりだったと思いますわ。しかし……」": "「本来，没有打算强行进攻的，\\n　我想莱莎小姐的判断是正确的。但是……」",
    "「アニマを討伐できずに手こずったから、付け入る隙を与えちゃった、\\n　っていうこと？」": "「因为无法讨伐阿尼玛而陷入困境，所以给了他们可乘之机，\\n　是这个意思吗？」",
    "「１度敗戦した以上、次で確実に仕留めなくてはなりません。\\n　前回以上の戦力を差し向けることになります」": "「既然已经战败过一次，那么下次就必须确实地解决掉。\\n　会派出比上次更多的战力」",
    "「その分、他の守りは薄くなる」": "「相对的，其他地方的防守就会变弱」",
    "「それに、市民を混乱させる狙いもあるでしょう。当たり前ですが、\\n　アニマはどの国にも所属しない、自然災害のようなもの」": "「而且，他们也有让市民陷入混乱的目的吧。虽然这是理所当然的，\\n　但阿尼玛不属于任何国家，就像自然灾害一样」",
    "「都市部で、一般市民を狙うことに、何の迷いもない相手」": "「在城市里，对普通市民下手，毫不犹豫的对手」",
    "「そういうことです。ですからジャハラの兵力をアニマに向けるのは\\n　できるだけ最低限にとどめたいのです」": "「就是这样。所以，我想尽可能地把贾哈拉的兵力\\n　控制在最低限度」",
    "「加えて、報告には気になることがあって――」": "「而且，报告中有一件令人在意的事——」",
    "「気になること？」": "「令人在意的事？」",
    "ファルハーナはナディラを見つめて表情を固くする。": "法尔哈娜凝视着娜迪拉，表情变得僵硬。",
    "「アニマの中に、ナディラの姿があったそうよ」": "「听说在阿尼玛中，有娜迪拉的身影」",
    "「――っ！？」": "「――！？」",
    "「えー？　ナディラ、ずっとマカロンたちといっしょだったよ」": "「诶？　娜迪拉，一直和马卡龙们在一起哦」",
    "「もちろんですぜ。この場の誰もがそいつは証言できます」": "「当然了。在场的所有人都能作证」",
    "「ってことは、それって鏡界の……！？」": "「也就是说，那是镜界的……！？」",
    "「なに、こいつら」": "「什么，这些家伙」",
    "「待って、ナディラ。私ときみにそっくりな顔がある」": "「等等，娜迪拉。有张脸和我一模一样」",
    "「なるほど、擬態する魔物か！」": "「原来如此，是会拟态的魔物吗！」",
    "「ははぁ、そういうこと。私を惑わそうなんていい根性ね。\\n　叩きのめしてあげるわ！」": "「哈哈，原来是这样。居然想迷惑我，胆子不小啊。\\n　看我把你打飞！」",
    "「ちょ、ちょっと落ち着いて。わたしたちは魔物じゃないわよ～！」": "「等，等一下冷静一下。我们不是魔物哦～！」",
    "「あのときのナディラのそっくりさんが攻めてきたってこと？」": "「也就是说，和那时的娜迪拉一模一样的人攻过来了？」",
    "「いずれにしても、わたしの見た目をしていたら、\\n　討伐隊が動揺するのも予想できるわね」": "「不管怎么说，既然外表是我的样子，\\n　讨伐队会动摇也是可以预料的」",
    "「偽物だとは頭では理解していても、一瞬の判断を要求される戦場で\\n　ナディラそっくりの相手に弓を引くことは難しい」": "「就算脑子里明白是假货，在需要瞬间做出判断的战场上\\n　要对和娜迪拉一模一样的对手放箭还是很难的」",
    "「そっか。味方にナディラがいれば、少しでもその抵抗感がなくなる？」": "「这样啊。如果娜迪拉在的话，多少能减少一些抵抗感？」",
    "「そのとおりです。ですから、厳密にはナディラへの討伐命令なのです。\\n　皆様方には、その護衛をお願いする……ということになりますね」": "「正是如此。所以，严格来说是娜迪拉的讨伐命令。\\n　要拜托各位……担任她的护卫」",
    "「それに偽物のナディラと戦うにしても、皆様のほうが戦いやすいでしょう」": "「而且，就算要和假的娜迪拉战斗，各位也更容易战斗吧」",
    "「ジャハラ国民にとってナディラさんは、本物かどうか見極められるほど\\n　親しく接してはおらず、しかし子供の頃から敬愛の対象として\\n　刷り込まれている存在……」": "「对于贾哈尔国民来说，和娜迪拉小姐并没有亲近到\\n　能分辨出真假，但是从小时候开始就作为敬爱的对象\\n　被灌输到脑海中的存在……」",
    "「私たちは間近で見てるから、偽物だって確信が持てるってわけね」": "「我们因为近距离见过，所以才能确信那是假货」",
    "「まあ、断る手はないよな。ナディラはもう、行くつもりなんだろうし、\\n　ひとりで行かせられないだろ」": "「嘛，也没法拒绝啊。娜迪拉已经打算去了，\\n　也不能让她一个人去吧」",
    "「ありがとう、皇子。\\n　みんなも一緒に来てくれたら心強いわ」": "「谢谢皇子。\\n　大家能一起来的话我就安心了」",
    "「とーぜんだよっ、ナディラをひとりぼっちになんかしないもん。\\n　マカロン、たたかうときに、あんまりやくにたてないけど」": "「当然啦，才不会让娜迪拉一个人去呢。\\n　虽然马卡龙在战斗的时候，帮不上什么忙」",
    "「私も。責任の一端は、ある気がするし」": "「我也是。我觉得我也有责任」",
    "「ライサ。ジェネラス軍の動向のことなら、気にする必要ないと思うぞ。\\n　これは誰のミスでもない」": "「莱莎。如果是说关于杰尼拉斯军的动向的话，我觉得你没必要在意哦。\\n　这并不是谁的错」",
    "「そうよ。このタイミングでアニマが出てくるなんて、\\n　予想できっこないじゃない」": "「是啊。阿尼玛会在这种时候出现什么的，\\n　根本就不可能预料得到吧」",
    "「……そうですわね。だとするとジェネラスの進軍するタイミングが\\n　早すぎませんか」": "「……是啊。这样的话杰尼拉斯进军的时机\\n　是不是太早了点」",
    "「ううん。討伐隊の状況をジェネラスの誰かが知っていれば、\\n　本隊に伝える方法はある……」": "「不。如果杰尼拉斯的某个人知道讨伐队的状况，\\n　就有办法传达给本队……」",
    "「そんな方法が……？　いえ、だとすれば納得はできますが、\\n　ジェネラス側は本気で一気に決めるつもりということになりますね」": "「有那种方法吗……？不，如果是那样的话，我就能理解了，\\n　但这就表示杰尼拉斯那边是认真地打算一口气决胜负呢。」",
    "「おそれながら、陛下。ジェネラス軍の規模は、どの程度なのでしょうか」": "「恕我冒昧，陛下。杰尼拉斯军的规模大约是多大呢？」",
    "「……。……およそ１万と聞いています」": "「……我听说大约有一万人。」",
    "「なっ……！？　そ、そんな」": "「什……！？怎、怎么会……」",
    "場の緊張が増した。\\n唯一、記憶を失っているマカロンだけが首をかしげる。": "现场的紧张感增加了。\\n只有失去记忆的马卡龙歪着头。",
    "「ねえねえ、それってすごいことなの？」": "「欸欸，那很厉害吗？」",
    "「ジャハラの国じゅうから兵士をかき集めたよりも多い数だよ」": "「比从整个贾哈拉国召集来的士兵还要多哦。」"
}