{
    "「……」": "「……」",
    "「なんだー？　すっぽんぽんにされたのに文句言わないのか？」": "「怎么了？　明明被脱光了却没抱怨吗？」",
    "「むふふ、そうかそうかサイゼルも期待していたのか。\\n　風呂場でもちょっとその気になってるような雰囲気を出してたしな！」": "「嗯哼哼，这样啊这样啊，赛泽璐也在期待着吗。\\n　在浴室里也稍微散发出了一点那种气氛呢！」",
    "「馬鹿じゃないの。呆れてんのよ。\\n　あと、どうせ抵抗したってやめるつもりないんでしょ」": "「你是笨蛋吗。我这是无语了。\\n　还有，反正我抵抗你也不会停手的吧」",
    "「がははは、よくわかってるじゃないか。\\n　俺様がたっぷり可愛がってやるから大人しくしてろよ」": "「嘎哈哈哈，你这不是挺明白的嘛。\\n　本大爷会好好疼爱你的，你就老实点吧」",
    "脱衣所の床にサイゼルを寝かせ、俺様はその上に覆いかぶさった。": "本大爷让赛泽璐躺在更衣室的地板上，然后压在了她身上。",
    "「んっ……ちょっと、痛いわよ……」": "「嗯……等等，好痛啊……」",
    "サイゼルは口応えも多い勝気な性格だが、\\nこうして見下ろしてみると、引き締まった実にいい身体をしている。": "赛泽璐虽然性格好强，经常顶嘴，\\n但像这样俯视着她，就会发现她身材紧致，非常棒。",
    "重力に負けない張りを見せる乳房を鷲づかみすれば、\\n手のひら全体が幸せに満たされていく。": "我一把抓住那对不输给重力的乳房，\\n整个手掌都充满了幸福。",
    "「やだ……んん……んっ……ふっ」": "「讨厌……嗯嗯……嗯……呼」",
    "「おっぱいをモミモミされるのは気持ちいいだろう。\\n　どうだ、ここか？　ここがいいのか～？」": "「胸部被揉着很舒服吧。\\n　怎么样，这里吗？　这里舒服吗～？」",
    "「き……もち、よくなんてない……」": "「才……才不，舒服呢……」",
    "「気持ち良くないのか、だったらここをこうするのはどうだ～？　\\n　乳首をくりくり～っと♪」": "「不舒服吗，那这里这样如何～？　\\n　乳头转转～♪」",
    "「んふっ……くぅ！　んっ、んっ……はっ……ぁん！」": "「嗯呼……咕！　嗯，嗯……哈……啊嗯！」",
    "「むふ」": "「唔呼」",
    "「ふ、ふん……するならさっさとすればいいじゃないの。\\n　こんなところ誰にも見られたくないんだから、早く済ませてよね」": "「哼，哼……要做的话就快点做。\\n　我不想被人看到这种地方，快点结束吧」",
    "「ハイパー兵器を受け入れられるよう前戯してやってるというのに、\\n　お前というやつはやせ我慢しおってからに……ならばこうだ！」": "「我明明是为了让你接受超级兵器才给你做前戏的，\\n　你这家伙却在逞强……那就这样吧！」",
    "「ひゃっ！？　あっ、んっ……んんんっ」": "「呀！？　啊，嗯……嗯嗯嗯」",
    "亀頭で割れ目を擦り上げた刹那、サイゼルは身体をヒクつかせたが、\\nすぐに口を一文字に結び、刺激に耐えようとする。": "龟头摩擦到裂缝的瞬间，赛泽璐的身体颤抖了一下，\\n但立刻就抿紧了嘴，试图忍住刺激。",
    "それならばとカリ首の凹凸をぷっくり膨らんだクリトリスに押し当て、\\nしつこいくらいに摩擦しまくってやった。": "既然如此，我便将冠状沟的凹凸处压在膨胀的阴蒂上，\\n不停地摩擦着。",
    "「ひんっ、なんでそこばっか……んっ、ふ……ん、っふ！　\\n　やだ、まっ……んんうっ、あんっ……んっ、んんん！」": "「呀，为什么一直弄那里……嗯，呼……嗯，呼！　\\n　讨厌，等……嗯嗯呜，啊嗯……嗯，嗯嗯嗯！」",
    "「我慢できなくなってきたか？　だったら言うことがあるだろ～？」": "「开始忍不住了吗？　那应该有话要说吧～？」",
    "「もぉ……わ、わかったわよ、入れていいから……」": "「真是的……我，我知道了，可以插进来……」",
    "「そうじゃないだろう。人にお願いするときは～？」": "「不是这样吧。请求别人的时候应该～？」",
    "「くっ……。ほんとあんたってやつは……。\\n　後でおぼえてなさいよ……」": "「唔……你这家伙真是……。\\n　给我记住了……」",
    "「い……入れて、ください」": "「请……请插进来」",
    "「むふふ、任せておけ。貴様を天国へ連れってやるぞ！」": "「嗯哼哼，交给我吧。我会带你上天堂的！」",
    "「あんたにされるんじゃ何をされても地獄よ――」": "「被你干的话，不管怎样都是地狱——」",
    "「かはっ！　\\n　はぁっ、くぅぅぅ……そ、そんないきなり……っ！！」": "「啊！　\\n　哈，唔……突，突然就……！！」",
    "行儀良く閉じたワレメにハイパー兵器を突っ込むと、\\n目も眩むほどの圧迫感に襲われ、あまりの気持ち良さに腰を押し付けていた。": "我将超级兵器插入了她整齐闭合的裂缝中，\\n一股令人目眩的压迫感袭来，我因为太过舒服而将腰顶了上去。",
    "「お、お願いだからいきなり動かさないでね、落ち着くまで待って……。\\n　そうしてくれないと私、余裕なくなっちゃうから……」": "「求，求你了，不要突然动起来，等我冷静下来……。\\n　不然的话，我会失去从容的……」",
    "「さーて、突いて突いて突きまくるぞ」": "「那么，我要开始突突突了」",
    "「え、あの……ちょっと聞いてる！？　\\n　やだっ、やめてったら……動くなっ、動くなあああっ！」": "「诶，那个……你有在听我说话吗！？　\\n　不要，不要啊……不要动，不要动啊啊啊！」",
    "「くふぅんっ！　あうっ！　ふっ……んぐぅっ、あぁっ、ああぁっ！」": "「唔嗯！　啊唔！　呼……嗯唔，啊啊，啊啊啊！」",
    "俺様のハイパー兵器を受け入れたのだ。余裕のままいられちゃ困る。": "她接受了本大爷的超级兵器。要是还这么从容的话就麻烦了。",
    "異物感による息苦しさはあるだろうが、それが苦痛ではないのは一目瞭然。\\nならば遠慮する必要はない。苦しさを気持ち良さで上書きしてやればいい。": "虽然因为异物感而有些呼吸困难，但那并不是痛苦，这一点一目了然。\\n那么就没有必要顾虑了。只要用快感覆盖掉痛苦就行了。",
    "「ひんっ、あぁぁっ、やっだああっ！　あふっ、んぁぁん！　あん！」": "「噫，啊啊啊，不要啊啊！　啊唔，嗯啊啊嗯！　啊嗯！」",
    "「あっ、んっ……やめてって言ってるのに……無視して、\\n　何回も、突いてっ、き、てっ……！」": "「啊，嗯……我都说了不要了……无视我，\\n　还一次又一次地，突，突进来……！」",
    "「ほんと、あんたって……あんたってぇぇっ！」": "「你真的是……你真的是！」",
    "「お前のナカは気持ちいいな。最高だ」": "「你的里面好舒服啊。太棒了」",
    "「なっ……！」": "「什……！」",
    "「声も可愛いぞ。奥を突いたときの反応もな」": "「你的声音也很可爱。被顶到深处时的反应也是」",
    "「な、いきなり変なこと……ランスに褒められたって、\\n　うれしく……ない、んだから……はっ、んあっ！　ふぅっん！」": "「什，突然说些奇怪的话……就算被兰斯夸奖，\\n　我也……不会高兴的……哈，嗯啊！　呼嗯！」",
    "「そういうのはもう……いいから、ほんとに……っ、\\n　んっ！　んっ！　は、早く済ませて……ちょうだいっ」": "「这种事……已经够了，真的……唔，\\n　嗯！　嗯！　快，快点结束……吧」",
    "「そんな素直じゃないところも興奮するぞ」": "「你这种不坦率的地方也让我很兴奋」",
    "「ひあっ。あぁぁん！　あっ！　ふっ、し、しつこいってばぁ……！　\\n　そっちは女の子抱くの慣れてるかもしれないけど、こっちは……もおお！」": "「噫啊。啊啊啊嗯！　啊！　呼，你，你很烦啊……！　\\n　你可能很习惯抱女孩子，但我……真是的！」",
    "少しでもその気にさせようと褒めながら突くと、\\nサイゼルは想像していた以上の良い反応を見せてくれた。": "为了让她稍微有点感觉，我一边夸奖一边抽插，\\n赛泽璐露出了超乎想象的反应。",
    "「あ、あ、やだ……しかたなくだったはずなのに……。\\n　今の私、あんまり見ないで……っ、ほんとに余裕なくなっちゃうから……」": "「啊，啊，不要……明明是没办法才做的……。\\n　不要看现在的我……唔，真的会没有余裕的……」",
    "ここまでくれば堕ちたも同然。これ以上無駄口を叩く必要もない。\\n快楽に酔い痴れるサイゼルの反応を楽しみつつピストンを繰り返すだけだ。": "到了这一步，她已经堕落了。没必要再废话了。\\n我只需要享受赛泽璐沉醉于快乐的反应，反复抽插。",
    "「あんっ、んんっ、ひっ、ああっ、あっ、はぁぁぁん……！」": "「啊嗯，嗯嗯，噫，啊啊，啊，哈啊啊啊嗯……！」",
    "「んっ、あぁぁ、ランス……やん！　私の……んんぅ！　\\n　ふ、深いところ、何度もぶつけてこないで……っ！」": "「嗯，啊啊啊，兰斯……呀嗯！　不要……嗯嗯！　\\n　不要一直顶到深处……！」",
    "「はぁ、はぁ……あっ、んっ、胸もそれ以上揉みながらは……っ！」": "「哈啊，哈啊……啊，嗯，不要继续揉胸了……！」",
    "言葉に反して、ハイパー兵器に絡みつく膣ヒダは歓迎しているように蠢き、\\n俺様の褒め責めに潤いを増した愛液は、抽送を繰り返すほど滑らかになった。": "与她的话语相反，缠绕着超级兵器的阴道褶皱仿佛在欢迎我一般蠕动着，\\n在本大爷的褒奖责难下，爱液变得更加湿润，抽插得更加顺畅。",
    "「恥ずかしいのにっ、ひゃん！　ふわぁ、あっ、声が……っ」": "「明明很害羞的，呀嗯！　呼哇，啊，声音……」",
    "声も堪えきれないとわかったからか、脱衣所の外にも聞こえそうな\\n大きな嬌声をあげ始めている。": "也许是因为知道无法忍住声音，她开始发出连更衣室外面都能听到的\\n娇喘声。",
    "サイゼルのそういった反応ひとつひとつが興奮剤となって、\\nこちらもまた余裕を失っていく。": "赛泽璐的每一个反应都成了兴奋剂，\\n让我也失去了从容。",
    "「ランスっ、ランスぅ！　あぁっ！　はぁぁあん！　\\n　はぁう、おっ……くぅ……んひぃん！」": "「兰斯，兰斯！　啊啊！　哈啊啊嗯！　\\n　哈呜，哦……呜……嗯噫嗯！」",
    "「あぁう！　まってっ、ダメなのっ、壊れちゃうからっ！　\\n　激しくお腹の奥、ガンガン突いちゃっ、あぁうっ、あっ、やあっ！」": "「啊啊呜！　等一下，不行，要坏掉了！　\\n　激烈地顶到肚子深处，啊啊呜，啊，呀啊！」",
    "「おかひく……激しすぎておかひくなっちゃうっ……！！」": "「奇怪……太激烈了，要变得奇怪了……！！」",
    "いつしか快楽に正直になったサウゼルは自分でも胸を揉みしだき、\\n俺様を蕩けた目で見つめながら可愛く喘ぐ。": "不知何时变得坦率起来的赛泽璐开始自己揉起胸部，\\n用迷离的眼神看着本大爷，可爱地娇喘着。",
    "その淫らな姿は膣奥へ征服の証を注ぎ込むのに、\\nじゅうぶんな合図だった。": "她那淫荡的样子，\\n已经足够成为我向她体内注入征服证明的信号了。",
    "「あうっ！　あっ！　あっ！　らめっ、なのにっ！　\\n　ランスなんかで気持ち良くなっちゃいけないのにっ……はっ、あっ！」": "「啊呜！　啊！　啊！　明明，不行的！　\\n　明明不能因为兰斯而变得舒服的……哈，啊！」",
    "「もぉ、無理なのっ、わたし、もぉわかんなくなっちゃうっ！　\\n　へ、変になって、すごいのが来ちゃいそうなのっ！」": "「已经，不行了，我已经，要变得奇怪了！　\\n　变，变得奇怪，有什么厉害的东西要来了！」",
    "ハイパー兵器をくわえ込んだ膣肉が、射精を促すように激しく蠢く。": "含着超级兵器的阴道肉，仿佛在催促射精一般激烈地蠕动着。",
    "「ランスっ、私イッちゃうから……あっ、ん！　イクから……っ」": "「兰斯，我要去了……啊，嗯！　要去了……」",
    "「おねがい……見ないでっ……あぁうっ、あっ、あぁっ！　\\n　見られたくないっ、い、イクところっ、やだやだっ……あぁ、ああ！」": "「求你了……不要看……啊呜，啊，啊！　\\n　不想被看到，不，不想被看到高潮的样子……啊，啊啊！」",
    "「恥ずかしいのにっ、だめ、ほんとにイクっ、いっっ……くっ！！」": "「明明很害羞的，不行，真的要去了，去……了！！」",
    "「だめええぇぇぇぇぇぇぇぇぇっ！！」": "「不行啊啊啊啊啊啊啊啊啊啊！！」",
    "サイゼルの絶叫とともに快感の締め付けに襲われ、\\n堰を切ったように精液がほとばしる。": "伴随着赛泽璐的尖叫，快感的收缩袭来，\\n精液像决堤一样喷涌而出。",
    "「あ、つい……ふっ、うぅう、っく……ひぃぃぃん！」": "「啊，终于……呼，呜呜呜，呜……噫噫噫噫！」",
    "「きもちいい……よぉ……ランスぅ……」": "「好舒服……啊……兰斯……」",
    "「はぁ……ん、はぁ……はぁ……」": "「哈啊……嗯，哈啊……哈啊……」",
    "「そんな凶悪なもの、私に突っ込んで中に出すなんて……鬼畜」": "「居然把那么凶恶的东西插进来射在里面……真是鬼畜」",
    "「なにが鬼畜だ。\\n　ついさっき気持ち良かったよ～と甘えた声を出してたくせに……」": "「什么鬼畜啊。\\n　明明刚才还发出「好舒服～」的娇喘声……」",
    "「あ、あれは私であって私じゃなかったの！　そういうことなの！」": "「那，那个不是我！　就是那样！」",
    "「今度こそ満足できたでしょ、感謝しなさいよね……」": "「这次总该满足了吧，感谢我吧……」",
    "拗ねたような口ぶりで睨んでくるサイゼルだが、\\n俺様も見つめ返すと耳まで赤くしてそっぽを向いてしまうのだった。": "赛泽璐用闹别扭的语气瞪着我，\\n但当我回瞪她时，她却连耳朵都红了，把脸扭向一边。"
}