{
    "謁見の間を見回し、満足げな笑みを浮かべるリーニャ国王、カルロ六世。\\n彼にとってその景色は、ほとんど見慣れたものと変わらない。\\nしかし、視覚ではなく嗅覚が、非日常を告げていた。": "卡洛尔六世环视谒见厅，露出满意的笑容。\\n对他来说，这幅景象和他看惯的景色几乎一模一样。\\n然而，不是视觉，而是嗅觉告诉他，非日常即将来临。",
    "「それ、見たことか……。私を認めないからこういうことになるんだ」": "「看吧……就是因为不认同我，才会变成这样。」",
    "誰もいない部屋で、彼はぼそぼそとつぶやいた。": "他在空无一人的房间里喃喃自语。",
    "「何かにつけて文句ばかり……私のやることなすこと、\\n　いちいちケチをつけやがって。\\n　すぐに分からせてやるぞ、私が正しかったんだと」": "「动不动就抱怨……我做的事\\n　每一件事都要挑毛病。\\n　我马上就会让你知道，我才是对的。」",
    "「このリーニャに君臨する偉大な王として、\\n　私の名は刻まれるはずだ……！」": "「我应该会以君临这个里尼雅的伟大王者之名\\n　名留青史……！」",
    "「申し上げま……――っ！？」": "「报告……——！？」",
    "ひとりの兵士が駆け込んでくるが、彼は足を踏み入れるなり息をのんだ。\\nカルロはそれを見やり、タンッと踵で床を鳴らした。": "一名士兵冲了进来，他一踏进房间就倒抽一口气。\\n卡洛尔见状，用脚跟敲响地板。",
    "「なんだぁ！」": "「怎么了！」",
    "「は、はいっ……ヒューム方面に向かった我が軍勢は、\\n　ヒュームの国境を突破したとのこと……っ」": "「是，是的……我军向休姆方向进军，\\n　已经突破了休姆的国境……」",
    "「それで、どうしたんだ」": "「然后呢，怎么了？」",
    "「現在っ……出現した悪魔、魔物の群れとともにヒューム王都を目指し\\n　進軍中ですっ……」": "「现在……出现的恶魔，魔物群，正朝着休姆王都\\n　进军中……」",
    "「ふん、くだらない」": "「哼，无聊」",
    "再び、タンッと踵を鳴らす。\\n謁見の間に響き渡るその音に、兵士はびくりと身体を震わせて\\n姿勢を正した。": "再次，脚后跟发出咚的一声。\\n在谒见厅里回响的声音，让士兵的身体颤抖了一下\\n端正了姿势。",
    "「いいかね。当たり前のことをいちいち報告するんじゃない。\\n　あの軍勢が国境を突破することなど、分かりきっているじゃないか」": "「听好了。不要把理所当然的事情一一报告给我。\\n　那支军队突破国境什么的，不是早就知道了吗？」",
    "「ただし、私が聞いたら即座に報告するんだ。\\n　わかったか？」": "「但是，如果我问了的话就立刻报告给我。\\n　明白了吗？」",
    "「は、はい……」": "「是，是的……」",
    "「声が小さいな、そんなんじゃだめだ。\\n　いまの私のように、堂々と振る舞え」": "「声音太小了，这样是不行的。\\n　像现在的我一样，堂堂正正地行动」",
    "「っ……！」": "「……！」",
    "カルロの言葉を聞いても、\\n兵士は小さく震えながら、その場に立ち尽くしている。": "即使听了卡洛尔的话，\\n士兵还是微微颤抖着，呆立在原地。",
    "「まだ何かあるのか？\\n　それとも……私が、堂々としていないとでも？」": "「还有什么吗？\\n　还是说……我，没有堂堂正正地行动？」",
    "いらいらした様子で、神経質に爪を噛みながら……\\nカルロは兵士の顔を睨み付ける。": "卡洛尔一副不耐烦的样子，神经质地咬着指甲……\\n瞪着士兵的脸。",
    "「い、いえっ！　失礼しますっ！」": "「不，不是！　失礼了！」",
    "慌てた兵士は、一礼して後ずさる。\\nそのとき、足元がずるりと滑り、彼は転びそうになった。\\n一体、何が――と足元を見た兵士は、悲鳴を上げそうになる。": "慌张的士兵行了一礼后退了下去。\\n这时，他的脚底一滑，差点摔倒。\\n到底，是什么——士兵看着脚下，差点发出惨叫。",
    "そこには血だまりが広がっていた。\\n部屋の中心に折り重なった遺体から流れた血が、\\n入口に立っていた彼の足元にまで及んでいたのだ。": "那里有一滩血。\\n从房间中心叠在一起的遗体中流出的血，\\n甚至流到了站在入口处的他的脚边。",
    "「……っ」": "「……」",
    "なんとか悲鳴を飲み込んだ兵士は、逃げるように去っていく。\\nその背中を、じっと見送るカルロ。": "勉强忍住惨叫的士兵，逃也似的离开了。\\n卡洛尔目不转睛地目送着他的背影。",
    "「まったく、使えない奴らばかりだね。\\n　――が、貴重な『素材』には違いない」": "「真是的，尽是些没用的家伙。\\n　——不过，毫无疑问是珍贵的『素材』」",
    "「宰相から得た兵士を強化する力……加えて悪魔と魔物まで借り受けた。\\n　これらがあれば、いまのヒュームなど簡単に落とせるはずなんだ」": "「从宰相那里得到的强化士兵的力量……再加上借来的恶魔和魔物。\\n　有了这些，应该能轻易攻陷现在的休姆」",
    "「不気味な男だが、宰相に従っておけば我が身は安泰……\\n　せいぜい利用してやろうじゃないか……くくっ、くふふっ……」": "「虽然是个令人毛骨悚然的男人，但只要服从宰相，我就能高枕无忧……\\n　就让我好好利用他吧……呵呵，呵呵呵……」",
    "カルロは自分の足元に転がる遺体を見下ろす。\\nそれらはすべて、ヒュームへの派兵に反対した家臣たちだった。\\nこの城で、彼に逆らう――逆らえる者は、もういない。": "卡洛尔俯视着自己脚边的遗体。\\n这些全都是反对向休姆派兵的家臣们。\\n在这座城里，已经没有人敢反抗他了。",
    "「この私に逆らう者、否定する者、すべて葬り去ってくれる……\\n　私こそが正しいのだ……！」": "「反抗我，否定我的人，全都被我葬送了……\\n　我才是正确的……！」",
    "「国境ではかなりの抵抗を受けましたが、突破に成功しています。\\n　新たに投入した『あの』兵士どもは、かなり使えるようです」": "「虽然在国境遇到了相当大的抵抗，但还是成功突破了。\\n　新投入的『那些』士兵似乎相当有用。」",
    "「……ふむ」": "「……嗯」",
    "「もっとも趨勢を決したのはベルゼブブ率いる悪魔どもですが、\\n　力を増した兵士たちによって基礎戦力の差が生まれたのは大きいですな」": "「虽然决定趋势的是别西卜率领的恶魔们，\\n　但士兵们的力量增强，也使得基础战力产生了巨大的差距」",
    "「さすがは宰相閣下。この采配で我が軍は勝利へと大きく前進いたしました」": "「不愧是宰相阁下。您的指挥让我们的军队向胜利迈出了巨大的一步」",
    "「さっさと王都を落とせ。ここで時間をかけると前回の二の舞いになるぞ」": "「赶紧攻陷王都。在这里浪费时间的话，会重蹈覆辙的」",
    "「承知しております。では、失礼」": "「我明白了。那么，告辞」",
    "報告していた軍人は一礼すると、部屋を出ていく。\\nひとりになったヴァディムは、窓の外を眺めながらつぶやいた。": "报告的军人行了一礼，离开了房间。\\n瓦迪姆独自一人，眺望着窗外喃喃自语。",
    "「ガンズィールの力を蘇らせた我らに、もはや敵はいない。\\n　ヒューム王都陥落まで三日、全土を征服するのに半月といったところか」": "「我们已经让甘兹伊尔的力量复苏，已经没有敌人了。\\n　距离休姆王都沦陷还有三天，征服整个国家大概需要半个月吧」",
    "「ヒュームさえ落とせば、残る連中など取るに足らない。\\n　支配領域が増えるほど、軍勢も増える……半年もあればエダフォスを\\n　手中に収めることができるだろう」": "「只要攻陷休姆，剩下的家伙就不足为惧了。\\n　支配领域增加，军队也会增加……只要半年，\\n　就能将埃达弗斯收入囊中吧」",
    "「世界を我らの手に取り戻す日も近い……」": "「我们夺回世界的日子也近了……」",
    "「『ガンズィール』の神により天啓を受け、\\n　この世界の人間としての、本来の記憶を取り戻して百余年。\\n　ついに、我らの悲願が、叶うのだ……！」": "「从我们从『甘兹伊尔』之神那里得到天启，\\n　取回了这个世界人类原本的记忆，已经过去了一百多年。\\n　终于，我们的夙愿，即将实现……！」",
    "ヴァディムは自らの拳を強く握り、不敵に微笑んだ。": "瓦迪姆紧紧握住自己的拳头，露出无畏的微笑。"
}