{
    "部屋で荷物の整理をしている最中、\\nふと背後に冷たい空気を感じて振り返ると――": "正当我在房间里整理行李时，\\n突然感觉到背后有一股冰冷的空气，我回头一看——",
    "「なんだ、よく気が付いたな。少しは成長したようだ。\\n　いい傾向……といえばいいのかな」": "「什么嘛，你居然能察觉到。看来你稍微有点成长了。\\n　这算是……好的倾向吗？」",
    "そこには暗器を構えたタチアナが立っていた。": "塔奇安娜拿着暗器站在那里。",
    "「まったく心臓に悪いなあ、わざわざ気配を消さなくてもいいのに」": "「真是的，这样对心脏很不好耶，你明明不用特地消除气息的。」",
    "「……」": "「……」",
    "笑いながら話しかけるが、タチアナはただ黙ってこちらを見つめていた。\\nただならぬ気配に、嫌な予感が脳裏によぎる。": "我笑着向她搭话，但塔奇安娜只是默默地注视着我。\\n她散发出非比寻常的气息，让我脑中闪过不好的预感。",
    "「……タチアナ？　まさか本気で暗殺に来たわけじゃない、よな」": "「……塔奇安娜？你该不会是认真来暗杀我的吧？」",
    "「答え次第、とでも言っておこうか。\\n　……皇子はヒュームの王位が手に入るとすればどうする」": "「就先说『这要视你的回答而定』吧。\\n　……如果皇子得到休姆的王位，你会怎么做？」",
    "「王位に興味はない」": "「我对王位没兴趣」",
    "「興味がない、と。いまはそうかもしれないが、\\n　状況が変われば考え方も変わるだろう。\\n　そういう人間をワタシは何人も見てきた」": "「没兴趣，是吗。现在或许是这样，\\n　但情况一变，想法也会改变吧。\\n　我见过好几个这样的人」",
    "「ことと次第によっては、ワタシは皇子を消すかもしれない」": "「根据情况，我可能会抹杀皇子」",
    "「いや……かもではなく、消す、だろうな」": "「不……不是可能，而是会抹杀吧」",
    "暗器を構える手に、ぎゅっと力が入るのが見えた。\\nその迫力に押されながらも目を逸らさず、更に答える。": "我看到她拿着暗器的手用力握紧。\\n尽管被她的气势所压倒，但我没有移开视线，继续回答。",
    "「俺は俺の決めた道を行くだけ。\\n　タチアナが邪魔だと思うなら迷わず消せばいい」": "「我只是在走我决定的道路。\\n　如果你觉得我碍事，那就毫不犹豫地抹杀我吧」",
    "「迷わず消せとは強く出たものだ。自分の命がかかっているというのに」": "「毫不犹豫地抹杀，你还真是强硬啊。明明关系到自己的性命」",
    "しばらくこちらをじっと見つめていたタチアナだったが、\\nふぅ、と息を吐くのと同時に構えを解いた。": "塔奇安娜盯着我看了好一会儿，\\n然后在呼出一口气的同时解除了架势。",
    "「驚かせて悪かった。だがさっきのは冗談、ではない。\\n　冗談で済ませられれば、まだ良かったのかもしれないけれど」": "「抱歉吓到你了。但刚才的话，不是玩笑。\\n　如果能当成玩笑的话，或许还比较好」",
    "「……詳しい事情はわからないけれど、\\n　タチアナはずっと張り詰めすぎなんじゃないか」": "「……虽然不知道详细情况，\\n　但塔奇安娜是不是一直绷得太紧了」",
    "「ジェネラスのために働くことが、いまのワタシのすべてだからな」": "「因为为杰内拉斯工作，就是我现在的全部」",
    "「どうしてそこまで……」": "「为什么要做到这种地步……」",
    "問いかけると、タチアナは少し迷うように視線を逸らしたあと、\\n再びこちらを見つめてきた。": "我一问，塔奇安娜就有些犹豫地移开视线，\\n然后再次看向我。",
    "「私の家は、代々王族からの特殊任務を請け負う一族なんだ。\\n　ジェネラスの王族とは血縁関係にある。\\n　王族だが諜報機関に所属しているんだ」": "「我的家族，是代代从王族那里接下特殊任务的一族。\\n　和杰内拉斯的王族有血缘关系。\\n　虽然是王族，但隶属于谍报机关。」",
    "「このマスクは諜報機関の一員であることの証拠。\\n　ありがたいことに王からも信頼を受けている」": "「这个面具就是我身为谍报机关一员的证据。\\n　很荣幸地，我受到国王的信赖。」",
    "「それがワタシの誇りであり、ワタシの存在理由だ」": "「那是我的骄傲，也是我的存在理由。」",
    "（国の中心人物の信頼を得るなんて……\\n　よっぽどいい働きをしなければ認められないぞ）": "（居然能获得国家核心人物的信赖……\\n　这说明她一定立下了不少功劳）",
    "「だからその期待に応えるのが当たり前。\\n　様々な知識を得て、任務に活かす。戦闘技術を学ぶ」": "「所以回应这份期待是理所当然的。\\n　我学习了各种知识，将其活用于任务中。还学习了战斗技术」",
    "「ワタシの日常は幼少期からこれの繰り返しだ。\\n　それ以外の生き方を知らない。だが別に不幸だとは思わない」": "「我的日常生活从小时候开始就一直如此。\\n　我不知道除此以外的生活方式。但我不认为这是不幸的」",
    "「国の内外を問わず命を狙われることもあった。\\n　だから強くなるよう、訓練を積んだ。\\n　ジェネラスを守れるようにと……でも」": "「无论国内外，都有人想要我的命。\\n　所以我为了变强而不断训练。\\n　为了能保护杰内拉斯……但是」",
    "ぐっと拳を握り、内側から湧き出る感情をこらえているようだった。": "她紧紧握住拳头，似乎在压抑着从内心涌出的感情。",
    "「目の前で仲間を失った経験だってある。\\n　そのことで自分を責めることも、何度もあった。\\n　ワタシが弱いからだと。いまでも時々夢に見る」": "「我也有过在眼前失去同伴的经历。\\n　我好几次都因此责备自己。\\n　因为是我太弱了。现在也偶尔会梦到」",
    "それがどれほど苦しいものなのか、想像するだけでも胸が痛くなった。": "光是想象那会有多痛苦，我就觉得心痛。",
    "「いっそ、大切なものを作らなければいいとも考えた。\\n　けれど、うまくいかなかった。\\n　ジェネラスを大事に思ってしまっていたから」": "「我也想过，干脆不要有重要的东西就好了。\\n　但是，我没能做到。\\n　因为我很重视杰内拉斯」",
    "「まあ……ジェネラスのためになにができるのか、\\n　なにをするべきなのか、まだ模索している段階だけれど」": "「不过……为了杰内拉斯我该做什么，\\n　我该怎么做，现在还在摸索阶段」",
    "「それに……ジェネラス以外にも、興味深いものはまだ他にもある」": "「而且……除了杰内拉斯以外，还有其他让我感兴趣的东西」",
    "じっと真っ直ぐな瞳に見つめられる。": "她直勾勾地盯着我。",
    "「国や人の在り方について、ワタシはもっと学ぶべきだと感じている」": "「关于国家和人类的存在方式，我觉得我应该学习更多」",
    "「難しいことはわからないけれど、あんまり無理をしすぎるなよ。\\n　タチアナの身体はひとつしかないんだから」": "「虽然我不懂复杂的事情，但你别太勉强自己了。\\n　塔奇安娜的身体只有一个」",
    "「ふふっ、先程まで命を狙われていたとは思えない発言だ」": "「呵呵，真难想象这是刚才还被人盯上性命的人说的话」",
    "張り詰めていた空気がようやく和らいだ。\\n肺の奥に溜まっていた空気を押し出すように、\\nタチアナと顔を見合わせて笑った。": "紧张的气氛终于缓和下来。\\n为了把积存在肺部深处的空气挤出来，\\n我和塔奇安娜相视而笑。",
    "「そっちこそ、ワタシが消すより先に死ぬな。\\n　皇子はワタシの獲物なんだ。他の人間の手にかかるのはご免だ」": "「你才是，别在我消失之前就死了。\\n　皇子是我的猎物。我可不想让你死在别人手里」",
    "「前にも言っただろう？　誰にも邪魔はさせないと。\\n　だから簡単にやられてくれるなよ」": "「之前也说过了吧？　我不会让任何人妨碍我的。\\n　所以你可别轻易死掉啊」",
    "「わかった。ならタチアナは俺が他の人にやられないよう、\\n　しっかり見張っていてくれよ？」": "「我知道了。那塔奇安娜就帮我好好盯着，\\n　别让别人把我干掉吧？」",
    "「了解。……まったく、忙しいときに大変な任務を請け負うことになった」": "「明白。……真是的，忙的时候还接了个麻烦的任务」",
    "「嫌？」": "「不愿意？」",
    "「さあ？　それは、皇子の想像に任せるよ」": "「谁知道呢？　这就要看皇子怎么想象了」",
    "心なしかいつもより柔らかい表情で、タチアナはそう答えるのだった。": "不知是不是错觉，塔奇安娜的表情比平时更加柔和。"
}