{
    "それから、半月ほどが経って――": "在那之后，又过了半个月左右——",
    "俺は兄さんたちが用意してくれた宿舎で、\\n身支度を整えていた。": "我正在哥哥他们为我准备的宿舍里，\\n整理着自己的仪容。",
    "「ほらダンナ、急いでくだせぇ」": "「好了，老爷，动作快点啊」",
    "「分かってるって」": "「我知道啦」",
    "俺とハンペン、そしてレヴィの三人で宿舎を出る。\\nすると、すぐに――": "我和半片，还有蕾薇三人一起走出了宿舍。\\n才刚出门没多久——",
    "「皇子～！」": "「皇子～！」",
    "とてとてとて～と小走りでやってきて、俺に抱きつくジュンリ。\\n後ろでは、ファンイーが微笑みながら見守っていた。": "纯里就小跑着过来抱住了我。\\n而在她身后，范伊正微笑着注视着我们。",
    "「ふふっ、今日は楽しみですね。ジュンリさん」": "「呵呵，今天真是让人期待呢，纯里」",
    "まがりなりにも女の子が俺に抱きついているのだが、\\nレヴィにとってジュンリはマカロンと同じ様な扱いらしく、\\n穏やかな笑顔に変化はない。": "虽然一个女孩子正抱着我，\\n但对蕾薇来说，纯里似乎就跟马卡龙差不多，\\n她脸上的笑容依然那么平静。",
    "「それにしても綺麗に晴れてよかったですねぇ。\\n　絶好のお出かけ日和ですぜ」": "「话说回来，天气这么晴朗真是太好了呢。\\n　真是个适合出门的好日子啊」",
    "そう、今日はこのメンバーで遊びに行く約束になっていた。": "没错，今天约好了要和这些成员一起去玩。",
    "と、そこで俺はひとり足りないことに気が付く。": "这时，我才发现少了一个。",
    "「あれ？　鏡界のファンイーは？」": "「咦？　镜界的范伊呢？」",
    "このメンバーでのお出かけ……事の発端は、\\n俺達の宿舎にファンイーとジュンリが訪ねてきたことだった。": "我们这群人一起出门……事情的起因是，\\n范伊和纯里来到了我们的宿舍。",
    "「そろそろ国に戻らないといけないので、ご挨拶をと思いまして」": "「我差不多得回国了，所以想来打个招呼」",
    "鏡界ファンイーとも話がしたいとファンイーが言うので、\\nハンペンに呼びに行かせたところ、\\n一緒にお茶をしていたというレヴィもついてきていた。": "因为范伊说想和镜界的范伊聊聊，\\n于是我就让半片去叫他过来，\\n而原本和蕾薇一起喝茶的她也跟了过来。",
    "「ジュンリさん、帰ってしまうのですね。\\n　せっかく仲良くなれたのに、残念です」": "「纯里，你要回去了啊。\\n　好不容易才和你成了好朋友，真遗憾啊」",
    "「うん……皇子ともみんなとも、もっと一緒にいたかったんだから」": "「嗯……我也想和皇子还有大家多待一会儿呢」",
    "「また遊びに行くよ。約束だ」": "「我还会再去玩的，一言为定」",
    "「絶対なんだから……」": "「一定要来哦……」",
    "「……ところで、もうひとりのわたくしにもお話がありまして。\\n　良かったら、クォンツィに来ませんか」": "「……话说回来，我还有话想跟另一个我谈谈呢。\\n　方便的话，要不要来昆齐一趟呢？」",
    "「ええ～？」": "「哎哎～？」",
    "（ファンイーさん、大丈夫なんですかい？　\\n　こういう言い方はアレですが、ファンイーさんの負担が……）": "（范伊小姐，这样没问题吗？\\n　虽然这么说有点不妥，但这样会不会增加你的负担啊……）",
    "（確かに負担は増えますが……わたくしとまったく同じ顔のひとが、\\n　あんなに無防備にふらふらして迷惑を方々でかけているというのは、\\n　到底、看過できませんから……）": "（确实会增加负担……但看到一个和自己长得一模一样的人，\\n　那么毫无防备地到处乱晃，给周围的人添麻烦，\\n　我实在是看不下去啊……）",
    "俺にようやく聞こえる程度の声で\\nひそひそと話し合うファンイーとハンペン。": "范伊和半片用我好不容易才能听见的音量\\n悄悄地讨论着。",
    "まあ、ファンイーは国の要人なので、\\n同じ顔をもつ鏡界の自分は、目の届くところにいて欲しいのだろう。": "毕竟范伊是国家的重要人物，\\n她应该会希望拥有相同容貌的镜界里的自己，能待在自己能看得见的地方吧。",
    "「鏡界のファンイーと一緒に遊ぶの、楽しいんだから。\\n　来てくれたら余もうれしい！」": "「和镜界的范伊一起玩很开心呢。\\n　你要是能来的话，余也会很高兴的！」",
    "「どうしましょう、レヴィさま～？」": "「怎么办呢，利维大人～？」",
    "「行けばいいんじゃないですか」": "「去一趟不就好了嘛」",
    "迷いなく即答。\\n相変わらず鏡界ファンイーの気持ちは、一方通行らしい。": "利维坦毫不犹豫地回答道。\\n看来镜界的范伊的心情，还是一如既往地只能单方面传达啊。",
    "「そうですか～。では、皆さん。\\n　レヴィさまともども、クォンツィでお世話になりますのでよろしく～」": "「这样啊～那么，各位。\\n　我和利维大人会在昆齐扰一阵子，请多关照啦～」",
    "「何でそうなるんですか！　私は皇子の側に残りますから」": "「为什么会变成这样啊！我要留在皇子身边啦」",
    "「ええ～～～？」": "「哎哎～～～？」",
    "――という経緯があり、送別会のような意味合いも込めて、\\n今日のお出かけと相成ったのだった。": "——于是，今天我们就一起出门了，\\n也算是为镜界的范伊办个送别会吧。",
    "なのに、鏡界のファンイーが見当たらない。\\nいったいどうしたというのか……などと考えていると。": "然而，我却怎么也找不到镜界的范伊。\\n她到底去哪儿了呢……正当我这么想着的时候——",
    "「すみませーん、おまたせしましたぁ～」": "「抱歉——让各位久等啦～」",
    "ようやく、鏡界ファンイーも姿を現した。": "镜界的范伊终于现身了。",
    "「当たり前に遅刻しますからねぇ」": "「果然理所当然地迟到了呢」",
    "「鏡界の人は、\\n　見た目がそっくりでも違いが多いとは聞いていましたが……」": "「我之前就听说，\\n　镜界的人虽然外表一模一样，但其实有很多不同之处……」",
    "今日のお出かけ、もちろんジュンリのたっての願いだったが、\\n原界の方のファンイーも快諾してくれた。": "今天出门，当然是出于纯里的强烈请求，\\n不过原界的范伊也欣然答应了。",
    "見ていないところで勝手をされるより安心というのもあるが、\\nやはり窮屈な思いをしているジュンリをどこか不憫に感じていて、\\n自由を楽しむ良い機会と考えているのかもしれない。": "一方面是因为比起在看不见的地方擅自行动，这样更让人放心，\\n另一方面，或许也是因为觉得纯里一直被关着，\\n有些可怜，所以觉得这是个让她享受自由的好机会吧。",
    "「えへへ……今日は、とっても楽しみなんだから！」": "「哎嘿嘿……今天我可是非常期待呢！」",
    "「では主役が登場したところで、さっそく行きましょう～」": "「既然主角都登场了，那我们就赶紧出发吧～」",
    "「なんであなた、自分が主役だと思っているんですか？　\\n　ほんと、ずうずうしい……」": "「为什么你会觉得自己是主角啊？　\\n　真是厚脸皮……」",
    "「えー、だって思い出作りって聞いたのでー」": "「哎——因为听说是要来创造回忆嘛——」",
    "「あなたをもてなす場ではありませんからね？」": "「这可不是为了招待你而举办的活动哦？」",
    "レヴィがぴしゃりと言う。": "利维斩钉截铁地说道。",
    "（確かにジュンリがメインだけど……\\n　鏡界ファンイーにも思い出をとは、思ってたんだけどな）": "（虽然主角确实是纯里……\\n　但我也想过，能不能给镜界的范伊也创造点回忆呢）",
    "「わかりましたよ～。\\n　でもわたくしも、めいっぱい楽しみますからー♪」": "「我知道啦～\\n　不过，我也会尽情享受的哦——♪」",
    "鏡界ファンイーはまったく堪えていないようなので、\\n俺も特にフォローせず、さっそく出発するのだった。": "镜界的范伊看起来完全没在忍耐，\\n我也没有特别安慰她，就这样立刻出发了。"

}
