{
    "「少し時間も空いたし、一緒にハロウィンの市を見に行かないか？　\\n　イベントの一環として開かれることになったらしいんだ」": "「正好现在有点空，要不要一起去逛万圣节市集？\\n　听说是作为活动的一环而举办的」",
    "「え、いやよ。\\n　なんでわたしがあなたと町に出なくちゃいけないの？　面倒じゃない」": "「哎，不要。\\n　为什么我非得和你一起上街不可？很麻烦的」",
    "「そういうと思っていたよ……。\\n　俺がお昼ご飯を驕る、って言っても来ないか？」": "「我就知道你会这么说……\\n　如果我说请客吃午饭，你也不来吗？」",
    "「ふぅん……まあ、なにを食べるか考えるのも面倒だし、\\n　そういうことならついていってあげなくもないわ」": "「哼……算了，反正想吃什么也很麻烦，\\n　既然这样，我倒也不是不能跟你去」",
    "というわけで、鏡界のナディラと共にジャハラのハロウィン市へと\\nやってきた。まだ昼間とはいえ、それなりに賑わっている。": "于是，我和镜界娜迪拉一起来到了贾哈拉的万圣节市集。\\n虽然现在还是白天，但市集已经相当热闹了。",
    "「なかなか頑張っているじゃない。\\n　飾りつけはもう少しあってもいいと思うけど」": "「你倒是挺努力的嘛。\\n　虽然我觉得装饰可以再多一点」",
    "「ナディラは旅の中で、いろんなハロウィンを見てきたんだっけ。\\n　今回のハロウィンはどうだ？」": "「娜迪拉在旅途中，应该看过各种各样的万圣节吧。\\n　你觉得这次的万圣节怎么样？」",
    "「そうね……ハロウィンという文化を取り入れつつ、\\n　ジャハラらしさを忘れていないのは良いと思うわ」": "「这个嘛……我觉得你一边吸收万圣节文化，\\n　一边不忘贾哈拉的特色，这点做得很好」",
    "「……まあ、ラクダのコブにジャック・オ・ランタンみたいな\\n　顔を描くのはどうかと思うけど」": "「……不过，把骆驼的驼峰画成杰克南瓜灯一样的脸，\\n　我觉得有点怪」",
    "「ははっ、まさしくジャハラらしいハロウィンってやつじゃないか？　\\n　他の国じゃ見ることはできないぞ」": "「哈哈，这不正是贾哈拉风格的万圣节吗？　\\n　其他国家可看不到哦」",
    "「それもそうね。\\n　それで？　あなたがわたしを連れてこの市場に来たかった理由は？」": "「这倒也是。\\n　所以呢？　你带我来这个市场的理由是什么？」",
    "「そうそう、町の装飾を見たかったのもあるんだけど、\\n　どういう商品が出ているのか見てみたかったんだよな」": "「对了对了，虽然也想看看城镇的装饰，\\n　但主要是想看看市场上有什么商品」",
    "「……へえ、それだけでわたしを連れ出したってわけ？」": "「……哦，就因为这个把我带出来？」",
    "「それと、ナディラと一緒に市場を楽しめたらいいなと思ってさ。\\n　お、この店なんて派手な装飾でいいな」": "「还有就是，我想和你一起逛市场。\\n　哦，这家店的装饰真漂亮」",
    "装飾が目を引いた店で商品を見ていると、\\n突然腕に柔らかい感触が襲いかかってきた。": "正当我在一家装饰引人注目的店里看商品时，\\n突然感觉到手臂上传来柔软的触感。",
    "「あら、本当ね。この首飾りなんて禍々しくていいじゃない。\\n　それにピアスともセットでこのお値段……」": "「哎呀，真的呢。这个首饰看起来很不祥，真不错。\\n　而且和耳环配套卖这个价格……」",
    "「ちょ、ちょ、ナディラ……そんなに近づかなくても見えるだろ？」": "「等，等一下，娜迪拉……不用靠这么近也能看清楚吧？」",
    "「え？　なによ、言いたいことがあるなら、\\n　もっとはっきり言ったらどう？」": "「哎？　怎么了，有什么想说的，\\n　就直说嘛？」",
    "さらに距離を詰められ、胸の谷間に腕が埋まってしまいそうだった。\\nさすがに人の目があるので、慌てて離れて店を後にする。": "她又靠得更近了，我的手臂几乎要埋进她的乳沟里。\\n毕竟这里人来人往，我慌忙离开店里。",
    "「あら、あのお店はもういいの？　\\n　全然商品を見れていないじゃない」": "「哎呀，那家店已经逛够了吗？\\n　你根本就没看商品吧」",
    "「と、とりあえずな……。\\n　今度は向こうのお店を見てみようか」": "「总，总之……\\n　我们去那边的店看看吧」",
    "「へえ、お菓子を入れるバスケットがサボテンみたいなデザイン……。\\n　これもジャハラらしくて……」": "「哦，装点心的篮子设计得像仙人掌一样……\\n　也很有贾哈拉的风格……」",
    "「面白いわね、ちょっと貸しなさいよ。\\n　ほら、見て。わたしの恰好に似合うかしら？」": "「真有意思，借我一下。\\n　你看，和我的打扮搭吗？」",
    "「うぅーん、どうだろうな……？」": "「嗯，怎么说呢……？」",
    "その後もナディラは、俺が気になった商品を横取りするかのように\\n手に取って見て行く。よほど気になるのだろうか。": "之后，娜迪拉也像是要抢走我中意的商品一样\\n拿在手里仔细端详。看来她真的很在意。",
    "いくつかの店を見て回り、再び通りに戻ると仮装をしている人が\\nちらほらと目立つようになってきた。": "我们逛了几家店，再次回到大街上，\\n扮装的人已经变得随处可见。",
    "「なんだか人が増えてきたわね。\\n　みんな気合いを入れて仮装をしているみたい」": "「感觉人变多了呢。\\n　大家好像都很用心地在扮装」",
    "「本当だ、いろんな人がいるな。骨のペイントをしている人に、\\n　海賊風……それに、魔物みたいな恰好まで！」": "「真的，有各种各样的人呢。有画着骨头的人，\\n　还有海盗风……甚至还有打扮成魔物的人！」",
    "「手が込んでいるわね……。\\n　あなたのお眼鏡にかなう人はいるのかしら？」": "「真是费了不少心思呢……。\\n　有能让你看上眼的人吗？」",
    "「おお、あの人なんてすごくないか？　\\n　怪物の恐ろしさと可愛さを両立させていて、なんて見事な……」": "「哦哦，那个人不觉得非常厉害吗？　\\n　把怪物的恐怖和可爱同时表现出来，真是了不起……」",
    "「はあ……直接言わないと、わからないかしら」": "「唉……不直接说出来，你就不会明白吗」",
    "急にナディラに手を引っ張られ、路地裏に連れ込まれてしまった。\\n困惑していると、両手をついて壁際に追い詰められた。": "娜迪拉突然拉住我的手，把我带到了小巷里。\\n正当我感到困惑的时候，她双手撑在墙上，把我逼到了墙角。",
    "「楽しむのは別にいいけど、\\n　あなたにはもっと目を向けるべき方向があるんじゃない？」": "「要享受是无所谓，\\n　但你是不是应该把注意力放在其他地方？」",
    "どことなく不機嫌な様子のナディラ。\\nじっとりと見つめられ、ようやく求められていることがわかった。": "娜迪拉看起来有些不高兴。\\n被她这样盯着，我终于明白她想要的是什么。",
    "「も、もちろんナディラだって素敵だ。\\n　その恰好も似合っていると思うよ」": "「当，当然娜迪拉也很棒。\\n　我觉得你这身打扮也很合适」",
    "「それだけ？　もっと言えることがあるんじゃない？」": "「就这样？　你难道没有更多的话要说吗？」",
    "距離を詰められているところに、通りがかりの人から痴話喧嘩か、\\nと好奇の目を向けられ始めた。その視線に、ナディラは顔をしかめる。": "在我们拉近距离的时候，路过的行人开始用好奇的目光看着我们，\\n以为我们在吵架。娜迪拉皱起了眉头。",
    "「はあ……面倒なことになる前に、戻りましょうか」": "「唉……在事情变得麻烦之前，我们回去吧」",
    "「あ、ああ……。あの、ナディラ……ごめんな。\\n　俺、周りに夢中で、全然ナディラのこと見てなくて……」": "「啊，嗯……那个，娜迪拉……对不起。\\n　我只顾着看周围，完全没注意到你……」",
    "「……本当にね。途中で何回帰ろうかって思ったことか。\\n　でも、途中で帰るのだって面倒だし……」": "「……真是的。中途我有好几次都想回去。\\n　但是，中途回去也很麻烦……」",
    "「誘って来たのはあなたなんだから、もっとわたしのことを見なさいよね。\\n　そうじゃないと、期待しているわたしがバカみたいじゃない……」": "「是你邀请我来的，所以你要多看看我啊。\\n　不然的话，期待着的我岂不是像个傻瓜一样……」",
    "そう言って視線を逸らすナディラの耳は、赤く染まっている。\\n珍しく素直な一面に、こちらの胸も高鳴ってしまうのだった。": "娜迪拉说着移开了视线，耳朵也染上了红色。\\n她这难得的坦率一面，让我也心跳加速。"
}