{
    "他愛のない話をしながら、ダオユンと飲み明かす。\\nそんな風に更かす時間も悪くない。": "我和道云一边闲聊一边喝了个通宵。\\n像这样一起度过的时间也不坏。",
    "のだが、彼女の様子がおかしい。\\n酒に弱いのだとばかり思っていたが、むしろ……。": "但是，她的样子很奇怪。\\n我本来以为她不擅长喝酒，但反而……",
    "「はい、もう一杯おかわりいいでしょうか♪」": "「来，可以再来一杯吗♪」",
    "彼女は上機嫌で、ボトルの中身を着々と減らしていく。": "她心情大好，酒瓶里的酒也逐渐减少。",
    "夜がふけるごとにダオユンのテンションは真っ直ぐに上昇し……\\nいや、斜め上だ。": "随着夜色渐深，道云的情绪也直线攀升……\\n不，是往斜上方攀升。",
    "「なんだか～、おつまみが欲しくなってきますね～。\\n　あぁ、こんなところに美味しそうな～」": "「总觉得～好想吃下酒菜哦～\\n啊啊，这里好像有好吃的～」",
    "「ちょっと、ダオユン、待ってくれっ……！？」": "「等等，道云，等一下……！？」",
    "「んふふふふ～♪」": "「嗯呵呵呵呵～♪」",
    "ダオユンは互いの服を捨て去ると、\\nこちらを寝台に押し倒し、上から跨った。": "道云脱下彼此的衣服，\\n把我推倒在床上，跨坐在我身上。",
    "腹筋の縦線がうっすらと見える、そんな引き締まった肢体を\\n見せつけるように、くいくいと身体を揺する。\\n興奮よりも疑問の方が大きく、それを本人へ投げかけた。": "她摇晃着身体，仿佛要展示那隐约可见的腹肌线条\\n紧致的肢体。\\n我心中的疑问大于兴奋，于是向她本人抛出问题。",
    "「どういうことも何も……幻滅しないって、約束したじゃないですか」": "「没什么为什么……不是约好不会幻灭吗？」",
    "「ちょっとくらいハメていいよ、って……はぁ、ん、んん……」": "「稍微放纵一下也没关系……哈啊、嗯、嗯嗯……」",
    "「言ってない！　少し羽目を外せといっただけで……く、ぁぁっ。\\n　幻滅って、まさかこういうことだなんて……」": "「我没说！只是要你稍微放松一下……唔、啊啊。\\n　幻灭，没想到是这种事……」",
    "世間には様々な酒癖があるものの、\\nよもやダオユンがこんなに大胆になるとは……。": "虽然世间有各种各样的酒品，\\n但没想到道云会变得这么大胆……",
    "まるで全身で媚薬にでも浸かったかのように、\\n彼女の顔は紅潮しており、明らかに劣情を催していた。": "仿佛全身都浸泡在媚药中，\\n她的脸泛起红潮，明显地催情。",
    "「いいじゃないですか、あぁ、んん……あっ……\\n　ね、ちょっとだけ、先っちょだけでいいんです」": "「有什么关系嘛，啊啊、嗯嗯……啊……\\n　来，稍微一下下，只要前端就好。」",
    "言うとすれば、それは男側の台詞ではなかろうか。\\n赤く腫らした陰唇のヒダで、ペニスが柔く挟まれる。": "要说的话，这应该是男性说的台词吧。\\n阴唇的褶皱红肿着，柔软地夹着阴茎。",
    "「いつもは、さびしい夜を過ごしてるんですから、\\n　んん、こういうときくらい、\\n　人肌を求めても、あぁぁっ、いいじゃないですかっ」": "「因为平时，我都是一个人度过寂寞的夜晚，\\n　嗯嗯，至少这种时候，\\n　想要寻求肌肤之亲，啊啊啊，有什么不好」",
    "「どうせあなたも、私とシたいって、思って誘ったんでしょう？　\\n　ほ～ら、おっぱいですよ、おまんこですよ……あぁ、んふ、うぅんっ」": "「反正你也是想和我做才邀请我的吧？　\\n　你看～，这是胸部哦，这是小穴哦……啊啊，嗯呼，唔唔嗯」",
    "「もぅ、早く腹決めて、いいとこ見せてくださいよぉ。\\n　いつまでふにゃちんでいるつもりですか……」": "「真是的，快点下定决心，让我看看你的优点吧。\\n　你打算一直这样下去吗……」",
    "秘部を擦り続けられる。\\n染み出た愛液が陰茎を湿らせ、こちらの覚悟を待つことなく、\\n準備を進められてしまった。": "秘部被持续摩擦着。\\n渗出的爱液湿润了阴茎，不等我做好心理准备，\\n她就开始准备了。",
    "「んふふ～、ちゃんと大きくできましたね。えらいですよ。\\n　それじゃあ、挿れちゃいますね……はぁ……はぁ、ぁ」": "「嗯呼呼～，已经变大了呢。真了不起。\\n　那么，要插进去了哦……哈啊……哈啊，啊」",
    "「待って、まだ心の準備が、ダオユン、だめっ、待ってぇ……！」": "「等等，我还没做好心理准备，道云，不行，等等……！」",
    "「とっくに時間切れです、はぁ、ぁぁ……もう待てません……！　\\n　おちんちんギンギンですし、挿れてもいいですよね、ね……！」": "「早就过了时间了，哈啊，啊啊……我等不下去了……！　\\n　肉棒也硬邦邦的了，可以插进去吧，对吧……！」",
    "しなやかな指に屹立をぎゅっと摘ままれ、淫肉の傍に添えられる。\\nそのまま彼女は腰を落とす――": "她用纤细的手指紧紧地捏住我的阴茎，放在淫肉旁边。\\n然后她就直接坐了下来——",
    "「はああああああぁぁんんんっ……！」": "「哈啊啊啊啊啊啊啊嗯嗯嗯……！」",
    "「ああ、ん、はぁぁぁ……あぁ、ぁぁ、ひ……ん、ふぅ、ん……」": "「啊啊，嗯，哈啊啊啊……啊啊，啊啊，噫……嗯，呼唔，嗯……」",
    "わずかに肩を震わせながら、甘く吐息を漏らす。\\nこれだけで、軽く達してしまったらしい。": "她的肩膀微微颤抖着，吐出甜美的气息。\\n光是这样，她似乎就轻微地高潮了。",
    "しかし勢いは衰えることなく、\\nそれどころか挿入を起爆剤にしたかのように……。": "但是势头并没有减弱，\\n不仅如此，插入仿佛成了引爆剂……。",
    "「もっと……んん、もっとしたい……もっと、イキたい、です……！　\\n　はあぁ、あぁっ、あっ、あぁあぁっ」": "「更多……嗯嗯，想要更多……想要，更多地，高潮……！　\\n　哈啊啊，啊啊，啊，啊啊啊啊」",
    "ダオユンは器用に腰を揺らす。それも上半身を浮かせ、\\n浅い箇所を刺激し、自らの性感帯を探しながら。": "道云灵巧地摇动着腰部。她还抬起上半身，\\n刺激着浅处，寻找着自己的性感带。",
    "それは、こちらが執拗に亀頭責めされることでもあった。\\n彼女の嬌態に当てられるように、逸物が熱くなるのを感じる。": "这也意味着，我的龟头被她执拗地责难着。\\n我感觉我的肉棒像是被她的娇态所感染，变得越来越热。",
    "「あぁ、ん、はあぁ、あんんっ……\\n　おちんちん、熱くて太くて、大きくて、おまんこのなか、当てるの、\\n　あぁっ、んん、く、あぁんっ、病みつきにっ……」": "「啊啊，嗯，哈啊啊，啊嗯嗯……\\n　肉棒，又热又粗，又大，顶到小穴里面，\\n　啊啊，嗯嗯，咕，啊啊嗯，上瘾了……」",
    "「あなたも、その気になってきた、あぁっ、みたいですね……\\n　こんなに固くして、あぁんんっ、身体は、雄弁に語りますね、んんっ」": "「你好像也，有那个意思了，啊啊，呢……\\n　变得这么硬，啊啊嗯嗯，身体，雄辩胜于语言呢，嗯嗯」",
    "「そういうのも、男が言われる台詞じゃない……はぁうっ！」": "「这种话，不是男性该说的台词……哈啊呜！」",
    "「正直なおちんちんは、こうして、抱きしめてあげます……あんんんっ」": "「诚实的肉棒，就该这样，紧紧抱住……啊嗯嗯嗯」",
    "ダオユンが一気に腰を落とすと、男根が膣肉にすっぽりと埋まる。\\nとろみのある粘液に浸され、絶妙な温度に包まれた。": "道云一口气坐下来，男根完全埋在阴道肉里。\\n被粘稠的粘液浸泡，被绝妙的温度包裹。",
    "「ふあぁぁぁっ……！？　奥まで、届いて、ずっぽり、あぁぁ……\\n　この、心地よい圧迫感、ふぅ、ん……\\n　これこそ、エッチの醍醐味、ですっ」": "「呼啊啊啊啊……！？顶到，深处了，啊啊啊……\\n　这种，舒适的压迫感，呼，嗯……\\n　这才是，做爱的精髓」",
    "「こうしていると、実感するでしょう……？　\\n　はぁ、んふ、んぅ、あっ、今、私たちっ、\\n　はぁ、ぁぁっ……しちゃっているんですよ……」": "「这样子做，就能体会到吧……？　\\n　哈啊，嗯呼，嗯唔，啊，现在，我们\\n　哈啊，啊啊……正在做爱呢……」",
    "ダオユンによる往復運動は輪をかけて大胆になった。\\n双丘が、上下に跳ねる。": "道云的往返运动变得更加大胆。\\n双丘上下跳动。",
    "「あぁ、はっ……あんっ、んあぁっ……！　しかも、私が、あぁっ、\\n　動いているんですよ……ぐりぐりって、奥に、当てているんですよ……！」": "「啊啊，哈……啊嗯，嗯啊啊……！　而且，还是我，啊啊，\\n　在动哦……咕噜咕噜地，顶到，深处了哦……！」",
    "「女性に、責められるのって、気持ちよく、させられるのって、はあんっ！　\\n　どんな感覚、なんですか？　あぁっ、ひう、んんっ！」": "「被女性，责难着，被弄得，舒服起来，哈啊嗯！　\\n　是什么样的，感觉呢？　啊啊，呼唔，嗯嗯！」",
    "「いっつも、私のこと、えっちな目で見ているくせに、あんっ！　\\n　お望み通り、堪能させて、あげますね……あっ、はぁ、あぁんんっ」": "「明明总是，用色色的眼神，看着我，啊嗯！　\\n　就如你所愿，让你好好地，享受一下……啊，哈啊，啊啊嗯嗯」",
    "「ああ、んんっ！　おくぅぅっ、指の届かないところまで、当たるぅ」": "「啊啊，嗯嗯！　里面，连手指都够不到的地方，都顶到了」",
    "「あんっ、おちんぽっ、おちんぽっ、さいこうっ、ですっ、あんあんあぁん」": "「啊嗯，肉棒，肉棒，太棒了，啊嗯啊嗯啊啊嗯」",
    "ダオユンの身体が仰け反ると、汗粒の浮かんだ乳房が眼前に迫り、\\n秘部もまた強調される。": "道云的身体向后仰去，浮现出汗珠的乳房逼近我的眼前，\\n秘部也再次被强调。",
    "頬が緩むどころではない、端正な顔は淫猥に歪んでおり、\\n目の焦点が定まらないほどに、内側からの快感に夢中になっていた。": "她的表情已经不是放松了，而是端正的脸淫猥地扭曲着，\\n眼睛的焦点无法固定，沉迷于从内侧传来的快感。",
    "「あぁ、ん、はぁぁぁんんっ……あぁっ、いちばん、おおきいのが、\\n　来そう……きそう、ですっ……んん……あぁっ！」": "「啊啊，嗯，哈啊啊啊嗯嗯……啊啊，最大的，高潮，\\n　要来了……要来了……嗯嗯……啊啊！」",
    "「あなたも、イって、くれますか……このまま、しゃせいしてっ、はぅん、\\n　私の、なかぁっ……あぁう、ふんっ、ひゃぁんんっ……！」": "「你也要，射出来吗……就这样，射出来，哈嗯，\\n　在我的，里面……啊啊呜，呼嗯，呀啊嗯嗯……！」",
    "「なかぁっ、きもちいので、あん、いっぱいに、してくれますよね……\\n　してください……せいしで、んんんっ、いっぱいにぃぃっ！」": "「里面，很舒服的，啊嗯，会射满我的里面吧……\\n　请射出来……用精液，嗯嗯嗯，射满我的里面！」",
    "身体がその通りに反応するのも時間の問題だったが、乗り掛かった舟だ。\\n自らの意思で何度も腰を突き上げた。": "虽然身体会做出反应也只是时间问题，但既然都骑上来了。\\n我便按照自己的意愿，一次又一次地挺起腰。",
    "「ひゃああっ、あぁは、んふぅんんっ！　あぁっ、おちんぽがっ、\\n　勝手にっ、奥までっ、来ましたぁっ……んん、もう、むりぃっ」": "「呀啊啊，啊啊哈，嗯呼嗯嗯！　啊啊，肉棒，\\n　擅自地，顶到深处了……嗯嗯，已经，不行了」",
    "「あ、あんっ、ああん、ああぅ、あんっ、あっ、おまんこ痺れてっ、\\n　はぁ、あっ、んあっ、んんぅ、ふあぁあぁぁぁぁんっ……！」": "「啊，啊嗯，啊啊嗯，啊啊呜，啊嗯，啊，小穴麻掉了，\\n　哈啊，啊，嗯啊，嗯嗯呜，呼啊啊啊啊啊啊啊嗯……！」",
    "「んひあああぁぁぁああぁぁぁぁぁっっ――！？」": "「嗯呀啊啊啊啊啊啊啊啊啊啊啊——！？」",
    "どくどくと男の粘液を吐き出す肉棒を、\\n膣肉の痙攣がきゅうきゅうと搾り上げる。": "肉棒咕嘟咕嘟地吐出男性的粘液，\\n阴道肉的痉挛紧紧地榨取着。",
    "その動きと射精の勢いで外にまで溢れ出たそれは、\\nダオユンの陰部を白濁でべとべとにしてしまった。": "因为那个动作和射精的势头而溢出到外面的精液，\\n把道云的阴部弄得黏糊糊的。",
    "「はぁ、ふぅ、ん……んん……？」": "「哈啊，呼，嗯……嗯嗯……？」",
    "「自覚がないまま絶頂したのか……大丈夫か？」": "「在没有自觉的情况下高潮了吗……没事吧？」",
    "「あぁ……そっか……私、イったんですね……\\n　それに、あなたもぉ……精液、あっつい……\\n　おなかのおく、たぷたぷ……ですね……あ、ん」": "「啊啊……是吗……我，高潮了呢……\\n　而且，你也……精液，好热……\\n　肚子里面，满满的……呢……啊，嗯」",
    "ひとしきり喘いで、余韻を迎えながら落ちついてはくれたようだが、\\n冷静さを取り戻したわけではないようだ。": "喘息了一会儿，似乎在余韵中冷静了下来，\\n但似乎并没有恢复冷静。",
    "思わぬ形で記者の弱みを握ってしまったが、\\n胸の奥にそっとしまっておこう。": "虽然以意想不到的形式抓住了记者的弱点，\\n但还是悄悄地收在心里吧。"
}