{
    "『天啓』を騙る彼女の行動はずっと以前、\\n千年も前から始まっていた。": "她冒充『天启』的行动，早在很久以前，\\n在千年之前就开始了。",
    "「アイトリア。あの建造物はなんだ？　\\n　見たところ……う～む、よくわからないが」": "「艾特利亚，那个建筑物是什么？\\n看起来……唔～嗯，我也不太清楚。」",
    "「ええ、あれは人間たちのための建物。\\n　各国の代表があつまって話し合いをするための場所よ」": "「是的，那是为了人类而建造的建筑物。\\n是各国代表聚集起来讨论事情的地方。」",
    "「へぇ……」": "「哦……」",
    "「これから、世界はもめ事を争いではなく話し合いで解決する時代を迎えるわ。\\n　そのための……言うなれば神殿。神聖なる合議の場よ」": "「接下来，世界将迎接不是靠争斗，而是靠对话来解决纷争的时代。\\n为此……说起来就是神殿。神圣的合议场所。」",
    "「これから私の国、ヒュームは大陸一の大国となるわ。\\n　だから話し合いは私の国でやることになる。\\n　そのための施設を、人間たちのために作ってあげたってわけ」": "「接下来，我的国家休姆将成为大陆第一大国。\\n所以对话将在我的国家进行。\\n为了这个目的，我为人类建造了这样的设施。」",
    "それは千年後、彼女が再びヒューレーとタラッサと\\n相まみえることになる場所だった。": "那是千年之后，她再次与修莉和塔拉萨\\n重逢的场所。",
    "この時点でタラッサたちが疑念を持たなかったわけでもない。\\nだが、確固たる証拠もなかった。": "在这个时间点，塔拉萨他们并非没有怀疑。\\n但是，也没有确切的证据。",
    "七煌たちは力の大半を後継者となる人間たちに\\n分け与えることになっていたが、それについても――": "七煌们将大部分的力量分给了作为后继者的人类们，\\n关于这一点——",
    "「そうだ、人間たちに力を与える儀式はどうなっている？　\\n　あれをやらないと、世界を彼らに任せるというのが、\\n　ただのお題目になってしまうからな」": "「对了，给予人类力量的仪式怎么样了？　\\n　如果不进行那个仪式的话，把世界交给他们\\n　就只是个空谈而已」",
    "「ええ、順調よ。もう力の半分は与え終わったわ。\\n　ほら……」": "「嗯，很顺利。已经把一半的力量分给他们了。\\n　你看……」",
    "アイトリアは周到に用意し、彼女たちを欺いていた。\\n永い眠りにつくという取り決めも、ついに守られることはなく――": "艾特利亚周到地准备着，欺骗着她们。\\n就连要进入永眠的约定，也终于没有遵守——",
    "「時間までぴったり……ほんと、バカ正直ね！　\\n　デクシア様……あなたのいないこの世界は、\\n　私が……私一人が守って見せます！」": "「连时间都分毫不差……真是，太老实了！　\\n　德克西亚大人……没有你的这个世界\\n　就由我……由我一个人来守护！」",
    "「あなたを支えることが出来るのは、私だけ……。\\n　それを、証明して見せます。\\n　天啓となって、人間たちを立派に導いて見せますから」": "「能够支持你的，只有我……。\\n　我会证明这一点。\\n　我会成为天启，出色地引导人类」",
    "「儀式が終われば……こんどこそ、あなたは私の元に！」": "「仪式结束后……这次，你一定要回到我的身边！」",
    "こうして『天啓』として世界を導き続けた彼女によって、\\n%username%は「災禍の導き手」の烙印を押された。\\nその敵意はやがて、直接向けられることとなる。": "就这样，作为『天启』引导着世界的她\\n%username%被盖上了「灾祸的引导者」的烙印。\\n不久之后，她的敌意将直接指向我。",
    "%username%たちがピオネロにいたときのことだった。\\n「彼女」は唐突に、姿を現した。": "那是%username%他们还在皮奥列罗的时候。\\n「她」突然出现了。",
    "「あなたのための死に場所をせっかく用意してあげたのに、\\n　いろいろと、くだらない策をこねくり回した挙げ句、\\n　ちぃーっとも死なないんだものねぇ」": "「我好不容易为你准备了葬身之地，\\n　你却想尽各种无聊的计策，\\n　结果一点都死不了呢」",
    "「散り際は美しくと、私が情けをかけてあげたのに……\\n　ふふっ、うふふふっ、あなたのようなゴミは吹き散らされて終わっても\\n　おかしくないのよぉ……？」": "「我明明大发慈悲，让你死得漂亮……\\n　呵呵，呵呵呵呵，像你这样的垃圾，就算被吹散结束生命\\n　也不奇怪吧……？」",
    "「対面しているだけでわかりますわ……！　この女、ただものでは\\n　ありませんわ。この圧倒されるオーラ……魔力の波動でしょうか……」": "「光是面对面就能明白……！　这个女人，不是什么\\n　普通人。这压倒性的气场……是魔力的波动吗……」",
    "それが最初の対面だ。\\n偶然も重なりなんとか難を逃れたものの、彼女から向けられる敵意は\\n形を変えて再び表出する。": "这就是第一次见面。\\n虽然在偶然的重叠下，我们勉强逃过一劫，但她对我们表现出的敌意\\n却以另一种形式再次出现。",
    "「この場にいるピオネロの民よ、聞きなさい！　\\n　私こそは『天啓の伝道者』！　名が表す通り、天啓からの使命を帯びて\\n　この場に立っている！」": "「在场的皮奥列罗人民啊，听好了！　\\n　我正是『天启传道者』！　正如我的名字所示，我带着天启的使命\\n　站在这里！」",
    "「その使命とは――そこにいる男、すなわち『災禍の導き手』の\\n　企みを止めることよ！」": "「那个使命就是——阻止在那里的男人，也就是『灾祸的引导者』\\n　的阴谋！」",
    "「かつて、古の時代に激しく争われたという二柱神戦争――\\n　そのとき、世界を破滅の危機に陥れようとした忌まわしき邪神。\\n　封印されているはずのアリステラと接触しようとは」": "「过去，在古代激烈争斗的二柱神战争——\\n　当时，让世界陷入毁灭危机的可恨邪神。\\n　竟然想和应该被封印的阿丽丝特拉接触」",
    "「違う、あれは俺の意志じゃない！」": "「不对，那不是我的意志！」",
    "「そうよ！　向こうから出てきたんだもの。\\n　接触も何も、不可抗力だわ！」": "「对啊！　是她主动出现的。\\n　接触什么的，都是不可抗力！」",
    "「いいえ、封印を解除しようとしたのでしょう！　\\n　『天啓の伝道者』として、そのようなことは見過ごせないわ！　\\n　邪神復活など、決して許さない！！」": "「不对，你就是想解除封印吧！　\\n　作为『天启传道者』，我不能坐视不管！　\\n　我绝不会允许邪神复活！！」",
    "ピオネロでは『天啓の伝道者』を名乗り、\\n%username%を追いつめようと画策した。": "在皮奥列罗，她自称『天启传道者』，\\n策划着将%username%逼入绝境。",
    "その後も――": "之后也——",
    "「いずれにしても、ジャハラは滅びる寸前。時間の問題ね」": "「不管怎样，贾哈拉都即将毁灭。只是时间问题」",
    "「愛する国を、人を、失っていく絶望……想像するまでもないわ。 \\n　そして絶望した人々は、かならず理由を求めるものよ。 \\n　どうして、私がこんな目に――ってね」": "「失去深爱的国家和人民的绝望……连想象都不需要。 \\n　而绝望的人们，一定会寻求理由。 \\n　为什么，我会遇到这种事——」",
    "「そのときこそ、あなたの出番よ……。 \\n　災禍の導き手……！」": "「那个时候，就轮到你出场了……。 \\n　灾祸的引导者……！」",
    "常にアイトリアは%username%を\\n風の精霊を使って監視していたのだった。": "艾特利亚一直使用风之精灵\\n监视着%username%。",
    "しかし、ヒュームで起きた災禍に姿を見せたアイトリアは、\\n七煌ふたりと対決することになり――": "然而，当修莉在休姆引发灾祸时，艾特利亚现身了，\\n并与两名七煌对决——",
    "「はっ、バカのひとつ覚えね！　何度やっても無駄だとわからないの！？」": "「哈，你只会这一招吗！　你不知道不管试多少次都没用吗！？」",
    "ヒューレーの遠距離攻撃が襲う。\\n魔弾を放ち迎撃しようとするアイトリアだがレアやソフィアたちの\\n援護もあり全ては撃ち落としきれず――": "修莉的远距离攻击袭来。\\n艾特利亚试图发射魔弹迎击，但蕾娅和索菲娅她们的支援\\n让她无法全部击落——",
    "「うああああああぁぁぁぁぁっ！？」": "「呜啊啊啊啊啊啊啊啊啊啊啊！？」",
    "「あいつが最強なのは、あたしの攻撃を絶対に受けなかったからだ。\\n　神具も無しに、生身の身体にこれを食らえばどうなるかは――」": "「那家伙之所以是最强的，是因为他绝对不会受到我的攻击。\\n　没有神具，只凭肉身承受这个攻击的话——」",
    "アイトリアの苦悶の叫びと同時に、空中を飛んでいた魔法の弾丸が消失する。\\n魔法障壁を作ることができていないのは明らかな中、\\nさらに次々とアイトリアめがけてヒューレーの放った攻撃が襲い掛かる。": "在艾特利亚发出痛苦的叫声的同时，飞在空中的魔法弹丸消失了。\\n很明显地，她无法制造出魔法障壁，\\n修莉的攻击接二连三地袭向艾特利亚。",
    "そして――": "然后——",
    "「くっそおおおおぉぉおおぉぉぉっ！！」": "「可恶啊啊啊啊啊啊啊啊啊啊啊！！」",
    "激しい爆発が起き、周囲は白い光に包まれた――": "剧烈的爆炸发生，周围被白光所包围——",
    "後に残されたのは、アイトリアの服の切れ端だけ。\\n激戦の末に彼女を倒すことができたと誰もが確信する。": "之后留下的，只有艾特利亚的衣服碎片。\\n所有人都确信，经过一番激战后，他们终于击败了她。",
    "だが既に次の試練が待ち受けていた。": "然而，下一个考验已经等待着他们。",
    "「ようやく、七煌の同士討ちが決着したようだな。\\n　なかなか楽しめる見世物だったぞ」": "「七煌的内讧终于结束了。\\n　真是个相当有趣的表演啊」",
    "ルシフェルの指示に従い、悪魔やアニマが\\n%username%たちに襲いかかった。\\nそんな中、ハンペンと共にレアが封印の上書きを試みる。": "恶魔和阿尼玛遵从路西法尔的指示，\\n%username%他们发动了袭击。\\n与此同时，蕾娅和汉佩尔一起尝试覆盖封印。",
    "「きっともう、手を伸ばせば届く距離のはずです。\\n　イメージの中で、手を伸ばして触れてみてください」": "「一定就在伸手可及的距离。\\n　请在想象中伸出手来触摸它」",
    "「すごい……いろんな記号がいっぱい……\\n　鏡の中に入っていくよ……！」": "「好厉害……有好多符号……\\n　进入镜子里了……！」",
    "試みは成功し、ようやく落ち着けるかと思ったそのとき。": "尝试成功了，正当我们以为终于能平静下来的时候。",
    "「きゃあぁっ！？」": "「呀啊啊啊！？」",
    "「おねえちゃんっ！！」": "「姐姐！！」",
    "突然、空中を切り裂くようにして異空間が顔を覗かせていた。\\nその裂け目から現れた腕のようなものが、レアへと伸びていく。": "突然，异空间像是要撕裂天空一样出现了。\\n从裂缝中出现的手臂一样的东西，向蕾娅伸了过去。",
    "「私はっ、大丈夫！　また、絶対会えるから！　\\n　だからっ、待っててね……っ。メルム……っ」": "「我没事的！　我们一定会再见面的！　\\n　所以，等我……梅尔姆……」",
    "謎の腕と、そしてレアを収めて、空間の裂け目は閉じてしまった。\\n何事もなかったかのように。": "神秘的手臂和蕾娅一起被吸进了空间的裂缝中。\\n仿佛什么都没发生过一样。",
    "「そんなことが……」": "「居然发生了这种事……」",
    "「うん……せっかく会えたのに……\\n　また、はなればなれになっちゃったの」": "「嗯……好不容易才见到的……\\n　结果又分开了」",
    "「大丈夫ですよ。信じていればきっと会えます。\\n　私だって何年もかかりましたが皇子に会えたのですから」": "「没事的。只要相信，总有一天会再见面的。\\n　我也是花了好几年才见到皇子的」",
    "「うんっ……」": "「嗯……」"
}