{
    "――フォウジン郊外・災禍の地割れ跡――": "——凤城郊外，灾祸的裂痕——",
    "%username%たちが大闘技場でアニマに囲まれていたのと、\\nほぼ同時刻――": "%username%他们在大斗技场被阿尼玛包围的同时\\n几乎在同一时刻——",
    "「――という経緯もあって、この災禍の地割れ跡のことは\\n　不吉な象徴として忌み嫌う人も少なくないんですよ」": "「——因为有这样的经过，所以这个灾祸的裂痕\\n　被当成不祥的象征，有不少人忌讳厌恶。」",
    "ミネルヴァは、イーランを観光ガイドと勘違いして声をかけたのだが、\\nそれならと案内役を買って出たのだった。": "米妮瓦误以为一兰是观光导览员，向他搭话，结果他\\n就主动接下导览的工作。",
    "「２度も最初の災禍が起きた場所なんですから、\\n　そういう人がいて当然ですよね」": "「毕竟这里就是最初的灾祸发生的地方，\\n　有这种人也是理所当然的。」",
    "「ミネルヴァさんはとっても真面目な学生さんですね。\\n　きっと成績も良いのではないですか？」": "「米妮瓦同学是个非常认真的学生呢。\\n　成绩一定也很好吧？」",
    "「い、いえ、あたしは勉強とかあんまり……格闘技ばっかり\\n　夢中になっちゃってまして」": "「不、不会，我没什么在念书……\\n　老是沉迷于格斗技。」",
    "「そういえば丞相杯で優勝してましたよね？　\\n　私、試合を見たんですよ」": "「这么说来，你有在丞相杯中获得优胜吧？\\n　我有去看比赛哦。」",
    "「あ、そうなんです。本当に、運も良かったんですけど」": "「啊，是的。不过我运气真的很好」",
    "「あの後もこうしてクォンツィに残ってるのは、\\n　国王杯を観戦するためですか？　どうですか、感想は」": "「你之后也留在了库昂兹，\\n　是为了观看国王杯吗？　有什么感想吗」",
    "「いえ、実はずっと学院の交流授業があって忙しかったんです。\\n　自由時間も少ないですし、だから観戦もほとんどできてなくて」": "「不，其实我一直忙着学院的交流课程。\\n　自由时间也不多，所以基本没怎么观战」",
    "「じゃあ学校関係の皆さんとずっといっしょに？」": "「那你是和学校的人一直在一起吗？」",
    "「もちろん座学の授業以外にも、外に出ていろいろ見学する機会は\\n　あったんですけど、ひとりで行動することはなかったですね」": "「当然除了讲座课程以外，也有外出参观的机会，\\n　但我不曾一个人行动过」",
    "「そうだったんですね。じゃあ今日が、最初の単独行動ですか？」": "「这样啊。那今天是第一次单独行动吗？」",
    "「そうなりますね。この地割れ跡はリーニャでもすごく有名なので、\\n　ぜひ見ておきたいと思って」": "「是的。这个地裂痕迹在里尼也是很有名的，\\n　所以我想一定要来看看」",
    "「あの、イーランさんはどういった方なんですか？　\\n　あ、いえ、いきなり話しかけておいてこんなこと聞くのも\\n　失礼だとは思うんですけど」": "「那个，一兰先生是做什么的呢？　\\n　啊，不，突然向你搭话还问这种问题\\n　我也觉得有些失礼」",
    "「いいえ、気にしなくて大丈夫ですよ。\\n　何者かと聞かれれば、単なる教師ですけど」": "「没事，不用在意。\\n　要说我是做什么的，其实只是个教师而已」",
    "「あ、先生なんですか。\\n　だからこの災禍の地割れ跡のことにも詳しいんですね」": "「啊，原来是老师啊。\\n　所以才会对这个灾祸的地裂痕迹这么了解」",
    "「そうですね……。この場所に詳しいのは、\\n　もちろん教師という仕事も関係ありますけど、一番の理由は、\\n　私の出自だと思います」": "「是啊……。之所以对这里这么熟悉，\\n　当然和教师的工作也有关系，但最重要的理由，\\n　还是因为我的出身」",
    "「私、実は七煌の子孫なんです。ここクォンツィの始祖、ファオの……」": "「其实我是七煌的子孙。库昂兹的始祖，法欧的……」",
    "「ええっ、そうなんですか！？　つまり、千年も前から続いている\\n　家柄ってことですよね！？　名門じゃないですか」": "「诶诶，是这样吗！？　也就是说，这是从千年以前\\n　就延续下来的家世吧！？　那不是名门吗」",
    "「いえいえ、家は普通ですよ。たまたまそういう言い伝えが代々、\\n　受け継がれているだけですから」": "「不不，我家很普通。只是代代相传的\\n　传说刚好是这样的而已」",
    "「ただ、小さい頃からいろいろな話は聞かされて育ちました。\\n　だからこそ気になるんです。\\n　ここのところ、妙な異変をずっと感じていて……」": "「只是，我从小就被灌输了各种各样的故事。\\n　所以才会在意。\\n　最近，一直感觉到奇妙的异变……」",
    "「異変、ですか？」": "「异变，吗？」",
    "「この場所には、二柱神戦争の時代に邪神に従った悪魔が\\n　封印されていると言われているんです。\\n　もしかすると、その悪魔が……」": "「据说这个地方，封印着在二柱神战争时代\\n　跟随邪神的恶魔。\\n　说不定，那个恶魔……」",
    "言いかけたところで、イーランはハッとして口をつぐむ。\\n何かを感じ取ったのはミネルヴァも同様だったようで、\\n真剣な表情に変わり、緊張した様子で背後を振り返った。": "话说到一半，一兰突然闭上了嘴。\\n密涅瓦似乎也察觉到了什么，\\n表情变得严肃起来，紧张地回头看向背后。",
    "「この場所の異変に気がついていたとはな……\\n　なかなか勘のいい人間もいるものだ」": "「居然能察觉到这个地方的异变……\\n　看来也有直觉敏锐的人类啊」",
    "「あ、あなたは……！？」": "「你，你是……！？」",
    "「……っ、イーランさん、近づいちゃダメです！　\\n　なんだかわからないけど、すごく嫌な、危ない感じがします！」": "「……一兰小姐，不能靠近他！　\\n　虽然不知道怎么回事，但有种非常讨厌，非常危险的感觉！」",
    "「……？　お前は……いや、そうか……。\\n　やはり引き寄せられるのだな。偶然にしては出来すぎている」": "「……？　你是……不，这样啊……。\\n　果然被吸引过来了。以偶然来说也太巧了」",
    "「な、なんですか……！？　\\n　あたし、あなたのこと何も知りませんよ！？」": "「什，什么啊……！？　\\n　我对你一无所知哦！？」",
    "「そう身構えるな。お前たちなどに用はない。\\n　あれの復活の瞬間に立ち会うために来たのだ」": "「别那么紧张。我找的不是你们。\\n　我是为了见证那个复活的瞬间才来的」",
    "「ルシフェル様、思ったとおりです。\\n　あとひと押しするだけで事足りるかと」": "「路西法尔大人，正如您所想。\\n　只要再推一把就足够了」",
    "「な、な、何をするつもりなんですか……！」": "「你，你，你打算做什么……！」",
    "「この場所を観察してきたというなら、もう予想はついているのだろう？　\\n　せっかくの機会だ。決定的な瞬間を目に焼き付けておくんだな」": "「既然你观察过这个地方，那应该已经猜到了吧？　\\n　机会难得。把决定性的瞬间烙印在眼底吧」",
    "ルシフェルは、震える声で問いかけるイーランを横目に、\\n地割れ跡に向けて両手をかざす。": "路西法尔瞥了一眼声音颤抖的一兰，\\n朝着地裂痕迹伸出双手。",
    "「央の名において命ずる。\\n　破壊の悪魔メフィストよ、今こそ我が声に応え目覚めよ――」": "「以央之名下令。\\n　破坏的恶魔梅菲斯特啊，现在就回应我的声音醒来吧——」",
    "「あ、悪魔……！？」": "「恶，恶魔……！？」",
    "「まさか、本当に悪魔が復活するというんですか！？」": "「难道说，真的要让恶魔复活吗！？」",
    "「始まったな」": "「开始了」",
    "ルシフェルの呼びかけに応えるように、大地が蠢動する。\\n地割れは揺れるごとに割れ目が広がり、そして徐々に内側に向けて崩れる。": "仿佛在回应路西法尔的呼唤，大地开始蠢动。\\n裂缝随着震动逐渐扩大，然后慢慢向内侧崩塌。",
    "そして、崩落した地面の奥から巨大な影が姿を現した。\\nイーランも、ミネルヴァも、声を失う。\\nその大きさたるや、まるで城のようだった。": "然后，从崩塌的地面深处出现了巨大的影子。\\n一兰和密涅瓦都哑口无言。\\n其大小简直就像一座城堡。",
    "「そんな……本当に悪魔が……しかもメフィストって、まさか……」": "「怎么会……真的有恶魔……而且还是梅菲斯特，难道说……」",
    "「イーランさん、気をつけて！　\\n　地面から小さい魔物も出てきてます！」": "「一兰小姐，小心！　\\n　地面也出现了小型魔物！」",
    "メフィストをそのまま縮小したような外見で、\\n地面の奥から続々と、大量に湧いて出てきている。\\n小さいといっても魔物として見れば一般的なサイズだ。": "从地面深处不断涌出大量魔物，\\n它们的外表就像是缩小版的梅菲斯特。\\n虽然说是小型，但以魔物来说，它们的尺寸算是普通大小。",
    "「こんな魔物、見たことありません！　なんですか、これ！？」": "「我从没见过这种魔物！这是什么！？」",
    "「いえ……おそらくはあれも悪魔です……！　\\n　あんな数……どうしたら……！」": "「不……恐怕那也是恶魔……！　\\n　那么多的数量……该怎么办……！」",
    "それはイーランが本で読んだのと同じ光景だった。": "这和一兰在书上看到的景象一模一样。",
    "「災禍が……始まる……！」": "「灾祸……要开始了……！」"
}