{
    "突如として起きたジェネラス軍によるペイシェ侵攻。\\nミリアム率いる騎士団の必死の防戦が奏功し、戦線は小康状態を保っていた。\\nしかし、国境付近の戦いとはいえ王都にも影響は少なくない。": "杰内拉斯军突然对佩希发动侵略。\\n米莉亚姆率领的骑士团拼命防守奏效，战线维持在小康状态。\\n然而，虽说是国境附近的战斗，对王都的影响也不小。",
    "遠くヒュームでは王都が解放されたという報せも届き、\\n好転の兆しも少しずつ見えてはいるものの、\\n町はどこか静かで、クリスマスを前にしても本来の賑わいは見られなかった。": "远方的休姆也传来王都解放的消息，\\n虽然逐渐看到好转的征兆，\\n但城镇却莫名安静，即使在圣诞节前夕也看不到原本的热闹。",
    "それは魔法学院も例外ではなく、競技会の盛り上がりが嘘のように静かな中、\\n学生たちは粛々と学院生活を送っていて――": "魔法学院也不例外，在竞技会的热闹气氛仿佛不曾存在过的寂静中，\\n学生们肃穆地过着学院生活——",
    "「や・ば・い！」": "「不、妙、了！」",
    "「ロセットってば、落ち着きなよ～。まだ2科目でしょ～？」": "「萝塞塔，你冷静点啦～才两科而已吧～？」",
    "「『まだ』じゃない！　『もう』2科目よ！」": "「不是『才』！是『已经』两科了！」",
    "「今回の期末テスト、5科目が赤点になると補習なんだっけ」": "「这次的期末考，要是五科不及格就要补习对吧？」",
    "「えへへ、わたし、なんとか赤点だけは回避できたよ～」": "「欸嘿嘿，我勉强及格了～」",
    "「裏切り者……」": "「叛徒……」",
    "「どっちが裏切りよ。みんなでがんばって勉強しようって言ってたのに\\n　遊び惚けてたのが原因じゃない」": "「谁才是叛徒啊。明明说好了大家一起努力学习的，\\n　结果你却沉迷于玩乐，这不就是原因吗」",
    "「うぐっ……」": "「呜咕……」",
    "「まあ補習が決まったら、追加の課題とかは私たちも手伝ってあげるから」": "「不过要是确定要补习的话，我们也会帮忙追加课题的」",
    "「もう補習が確定したみたいに話してる……」": "「说得好像已经确定要补习了一样……」",
    "「ね、クリス。手伝う代わりに、ロセットに何おごってもらう？」": "「呐，克莉丝。作为帮忙的代价，让萝塞塔请客吧？」",
    "「…………」": "「…………」",
    "「クリス？」": "「克莉丝？」",
    "「えっ？　あ、ああ、そうね。大型犬ってエサ代も馬鹿にならないんでしょ？」": "「诶？　啊，啊啊，是啊。大型犬的饲料费也不容小觑呢」",
    "「何の話よ……」": "「在说什么呢……」",
    "「わかりやすいね～。まったく話を聞いてなかったね、これは」": "「真好懂呢～。完全没在听我们说话呢」",
    "「ごめん、ちょっと考え事してて……」": "「抱歉，稍微想了些事情……」",
    "「クリスさんは赤点大丈夫だった～？」": "「克莉丝没有不及格吧～？」",
    "「こう見えてちゃんと勉強してるのよ、クリスは」": "「别看她这样，克莉丝可是有好好学习的哦」",
    "「だって、サラタ先生に変な成績表を見せられないもの」": "「因为，不能让萨拉塔老师看到奇怪的成绩单啊」",
    "「サラタ先生、昨日も来てたね～。\\n　いろいろ忙しいかと思ったけど～」": "「萨拉塔老师昨天也来了呢～。\\n　我还以为她很忙呢～」",
    "サラタ先生とは、七煌タラッサの魔法学院における仮の姿。\\n当然、昨今の戦争状態を聞いて、彼女の正体を知るクリスティーナたちは\\nそうそう学院に顔を見せることはないだろうと思っていた。": "萨拉塔老师是七煌塔拉萨在魔法学院的伪装身份。\\n当然，听说了最近的战争状态，知道她真实身份的克莉丝汀娜她们\\n觉得她应该不会经常出现在学院里。",
    "しかし七煌は悪魔に対抗するのみで、人間同士の戦争に介入することは\\n禁じられている。そのため騎士団に比べれば多少余裕があるようで、半分程度の授業は彼女自身が行っていた。": "但是七煌只负责对抗恶魔，禁止介入人类之间的战争。\\n因此和骑士团相比多少有些余裕，一半左右的课程都是由她自己来上的。",
    "「どうなるのかしらね、今後……私たちには何もできないのかもだけど」": "「今后会怎么样呢……我们可能什么都做不了」",
    "「そうね……」": "「是啊……」",
    "「そう言えば、なんか行商隊が来ているみたいだよ～？\\n　朝、市場で見かけたんけど～」": "「说起来，好像有行商队来了哦～？\\n　早上我在市场看到的～」",
    "「へえ、面白そうね」": "「诶，好像很有趣呢」",
    "「行商……？　も、もしかしてそれって私のフィアンセ！？」": "「行商……？　难，难道是我的未婚夫！？」",
    "「あ、違うと思うよ～。\\n　馬車が十台くらいある大きな商隊だったから～」": "「啊，我想应该不是～。\\n　因为是马车有十辆左右的大商队～」",
    "「ああ、そう……。じゃあ違うわね……」": "「啊啊，是吗……。那不是他了……」",
    "「規模が大きいだけで違うって確信されちゃうおにいさん、\\n　ちょっとかわいそうかも」": "「只是规模大了点就被断定不是他的哥哥，\\n　有点可怜呢」",
    "「皇子の商才のなさはみんなの共通認識でしょ」": "「皇子没有商业才能是大家的共识吧」",
    "「ね、みんなで見に行ってみない～？」": "「呐，大家要不要去看看～？」",
    "「そうね。気分転換も兼ねて、ちょっと行ってみる？」": "「是呢。顺便转换下心情，稍微去看看吧？」",
    "王都中心部にある市場は、普段なら活気ある賑やかな場所だ。\\nしかし戦争状態が続いているせいもあって、\\nどこか元気が感じられなかったのだが――": "位于王都中心的市场，平时是个充满活力的地方。\\n但因为战争状态持续着，\\n感觉有些没精神——",
    "「うわぁ～。すごい人だね～」": "「哇啊～。好多人呢～」",
    "「これって、例の行商隊の影響かしら？」": "「这是那个行商队的影响吗？」",
    "「たぶんね。みんな、やっぱりこういう娯楽とか刺激を求めてるのよ」": "「大概吧。大家果然还是想要这种娱乐和刺激呢」",
    "並ぶ商品は主に雑貨や工芸品が中心だった。\\nクリスマスを前にしたこの時期、プレゼントにもなりそうなおしゃれな\\nものが多く並んでいる。": "并排的商品主要是杂货和工艺品。\\n在圣诞节前的这个时期，也有很多可以作为礼物的\\n漂亮的东西。",
    "「このカチューシャ見てよ、おもしろいね～。\\n　頭にネコの耳がついてるよ～」": "「看看这个发箍，很有趣呢～。\\n　头上长着猫耳呢～」",
    "「それにユーマオが食いつくってどうなの？」": "「而且羽猫还对这个感兴趣，这可怎么办？」",
    "「ね、このジュエリーケースとか可愛くない？\\n　ああ、フィアンセからこんなプレゼントもらったら失神しちゃいそう」": "「呐，这个珠宝盒不觉得可爱吗？\\n　啊啊，要是未婚夫送我这样的礼物的话，我可能会晕过去」",
    "「確かに可愛いかも～。\\n　でもお値段は可愛くないね。しょーにん、買えるかな？」": "「确实很可爱呢～。\\n　但是价格可不便宜呢。主人，买得起吗？」",
    "「フィアンセからもらえるものなら、なんだっていいわ」": "「只要是未婚夫送我的东西，什么都好」",
    "「軌道修正が早いわね」": "「修正轨道的速度真快呢」",
    "思い思いに商品を吟味する中、\\n緻密に細工された木製のオルゴールを手に取り、\\nクリスティーナはふと裏側を確認する。": "在各自挑选商品的时候，\\n克莉丝汀娜拿起一个做工精细的木制音乐盒，\\n突然确认了一下背面。",
    "「これ……ヒュームの工房で作られたものだわ。\\n　あたしの実家近くにあるところよ」": "「这个……是休姆工坊制作的。\\n　就在我的老家附近」",
    "「ほら、裏側に工房の名前が刻印されているでしょ？」": "「你看，背面刻着工坊的名字吧？」",
    "「へぇ～。やっぱりヒュームはこういう細かい細工とか、\\n　得意なんだね～」": "「诶～。果然休姆擅长这种精细的工艺啊～」\\n」"
}