{
    "王城を出てミルの移動城へと戻る道すがら、\\nマカロンは俺の手をとってニコニコと笑顔を向けてくる。": "离开王城，回到米尔的移动城堡的途中，\\n马卡龙牵着我的手，笑嘻嘻地对我说。",
    "「ねっ、次はリーニャなんでしょ？　たのしみだねっ」": "「对了，接下来是莉妮亚吧？好期待哦。」",
    "「そういえばメルムと皇子が出会ったのはリーニャだって、\\n　話してくれたものね」": "「这么说来，梅露姆和皇子相遇的地方就是莉妮亚\\n　你有说过呢。」",
    "王族たちの集いでは大人しく黙って聞いていた分、\\n外へ出た反動なのか、俺にくっついて離れないマカロン。": "在王族们的集会中，马卡龙一直乖乖地听我们说话，\\n或许是因为离开王城的反作用力，他一直粘着我不放。",
    "大事な場面でいい子でいてくれるのは助かっているし、\\n俺もマカロンの頭を優しく撫でて応える。": "他在重要的场面当个乖孩子，帮了我大忙，\\n我也温柔地摸摸马卡龙的头回应他。",
    "「具体的にいつ出発する？　旅の準備もしておかないと」": "「具体来说什么时候出发？也得先做好旅行的准备。」",
    "「そこは族長と後でまた確認しておくよ」": "「这部分我之后再跟族长确认。」",
    "「そうね、それまでは……」": "「是啊，在那之前……」",
    "「待ちなさいよ！」": "「给我等一下！」",
    "みんなで賑やかに進んでいく中、ふいに鋭い声が響いた。\\n聞き覚えのある声の主を、振り向いて確かめてみると……。": "在大家热闹地前进时，突然响起一道尖锐的声音。\\n我转头确认声音的主人……",
    "「ジェネラスからヒュームを奪い返すんでしょ？　\\n　そういうことなら協力してあげてもいいわよ！！」": "「你们要从杰内拉斯手中抢回休姆吧？\\n如果是这样，我可以帮忙哦！！」",
    "「なんであの人、いつも偉そうなんだろう」": "「为什么那个人总是这么嚣张啊？」",
    "「言い方ひとつで印象は大きく変わるのだけどね……」": "「虽然光是换个说法，给人的印象就会大不相同……」",
    "「えーと、それはつまり、一緒について来てくれるのか？」": "「呃，也就是说，你愿意跟我们一起走吗？」",
    "「はあ？　なんで災禍の導き手なんかと一緒に旅しなきゃいけないのよ。\\n　目的が一部だけ共通してるから、そのときは手を貸してやるって話。\\n　私は私の道を進むのよ」": "「啊？为什么我非得跟灾祸的引导者一起旅行不可啊。\\n只是因为目的有一部分相同，到时候我会帮忙而已。\\n我要走自己的路。」",
    "そう言って背中を見せるアイトリア。\\n一体、何をしに来たのだろうと唖然としていると、\\n俺たちの側から彼女を追いかける影があった。": "艾特利亚说完便转过身去。\\n我哑口无言，心想她到底来做什么的，这时从我们身旁出现一道人影追了上去。",
    "「アイトリア様！　待ってください！」": "「艾特利亚大人！　请等一下！」",
    "「ユラニア！？」": "「尤拉尼亚！？」",
    "「な、なによ急に大きな声を出して」": "「怎，怎么了突然这么大声」",
    "「私は、アイトリア様とともに行きます」": "「我要和艾特利亚大人一起去」",
    "「え……！？」": "「诶……！？」",
    "「私は、あなたの従輝聖です。おそばにいるのが本来の役割ですから」": "「我是您的从辉圣。陪在您身边才是我本来的职责」",
    "「そ、そんなの千年も前のことでしょっ。なに言ってんのよ、急に！」": "「那，那都是千年以前的事了吧。你突然说些什么呢！」",
    "ユラニアの申し出はアイトリアにとっても予想外だったのか、\\nその態度からは少なからず動揺が見てとれる。": "尤拉尼亚的请求似乎也出乎了艾特利亚的意料，\\n从她的态度中可以看出她有些动摇。",
    "「だ、だいたい、あんたはもうそこの男と一緒についていくって\\n　決めたんでしょうが……」": "「再，再说，你不是已经决定要和那个男性一起\\n　去别的地方了吗……」",
    "「アイトリア様が勝手にいなくなったりしてたからでしょう？　\\n　何も連絡しないで、あちこちふらふらして」": "「还不是因为艾特利亚大人擅自跑掉了吗？　\\n　什么联络都没有，就到处乱晃」",
    "「なっ……人を野良犬みたいに言うんじゃないわよ！　\\n　何よ、あちこちふらふらって！」": "「什……不要把人说得像流浪狗一样！　\\n　什么到处乱晃啊！」",
    "「あのアイトリアにこんな感じで言い合えるなんてさすがね」": "「居然能和那个艾特利亚这样子吵架，真不愧是你啊」",
    "「従輝聖って、そういうものなんでしょうか……？」": "「从辉圣就是这样的吗……？」",
    "「いや人それぞれだと思うよ？　だってほらあれ……」": "「不，我觉得因人而异哦？　你看那个……」",
    "「アイトリア様はひとりにしておくと何をしでかすかわからないですから！　\\n　誰かそばにいて、面倒を見ておかないと……」": "「要是放着艾特利亚大人一个人的话，不知道会干出什么来！　\\n　必须得有人在旁边照顾着才行……」",
    "「何言ってんのよ、面倒を見るのはこっちじゃないの！　\\n　お酒飲んだらすぐに記憶がなくなるんだから。\\n　千年前だって、どれだけ私がフォローしてあげたか！」": "「你在说什么啊，要照顾的应该是我吧！　\\n　你一喝酒就马上会失去记忆。\\n　千年前也是，不知道我帮你善后了多少次！」",
    "「……あんな会話、\\n　たとえばだけどルチアとタラッサができると思う？」": "「……那种对话，\\n　比如说露琪亚和塔拉萨能做得到吗？」",
    "「ですよね……」": "「也是啊……」",
    "「信頼の形はそれぞれ、とも言えるけどね」": "「虽然信任的形式因人而异」",
    "「はぁ……もういいわ。じゃあ勝手にしなさいよ」": "「哈啊……已经够了。那随便你吧」",
    "「ええ、勝手にさせて頂きます」": "「嗯，就让我随便吧」",
    "気が付くと、アイトリアとユラニアの間で何やら決着したのか、\\nふたりの言い合いは終わり、アイトリアは再びこちらに背を向け\\n立ち去ろうとしていた。": "回过神来，艾特利亚和尤拉尼亚之间似乎已经达成了一致，\\n两人的争吵结束了，艾特利亚再次背对着我们\\n准备离开。",
    "「え？　結局どうなったの？」": "「诶？　结果怎么样了？」",
    "「ついていくことにしたわ。勝手に、だけど」": "「我决定跟着她了。虽然只是我擅自决定的」",
    "「大丈夫なんでしょうね？」": "「真的没问题吗？」",
    "「平気よ。\\n　あの人は私がいないとどうしようもないんだから」": "「没事的。\\n　要是没有我的话，那个人就什么也做不了了」",
    "「えっと……天啓のエンフォーサーのリーダーとしては、\\n　よろしくお願いしておきたいわ。\\n　元天啓なんだし、なんかこう、複雑な思いがあるというか……」": "「那个……作为天启的执行者的队长，\\n　我想要拜托你一件事。\\n　毕竟你曾经也是天启，怎么说呢，感觉心情有点复杂……」",
    "「わかったわ。ちゃんと面倒見ておくから」": "「我知道了。我会好好照顾她的」",
    "「だから面倒見るのはこっち！　\\n　聞こえてるんだからね！」": "「所以说照顾她的是我！　\\n　我可是听到了哦！」",
    "「それじゃ、ちょっと行ってくるわ。またね」": "「那么，我稍微去一下。再见」",
    "「あ、うん……なんか、あっという間だったわね……」": "「啊，嗯……感觉，时间过得好快啊……」",
    "移動城近くまでやってくると、手を振るクレアの姿があった。\\n傍らには、ふよふよと浮かぶハンペンの姿も。\\nどうやらふたりで、俺たちを出迎えに来てくれたらしい。": "来到移动城附近后，我看到了正在挥手的克蕾雅。\\n在她旁边，还有飘在空中的汉佩尔。\\n看来她们两个是来迎接我们的。",
    "「おかえりなさい、皆さん」": "「欢迎回来，各位」",
    "「あら？　ユラニア様がいらっしゃらないみたいですが……」": "「哎呀？　尤拉尼亚大人好像不在呢……」",
    "「それが、途中でアイトリアについていくことになっちゃって」": "「她中途跟着艾特利亚一起走了」",
    "「そうだったのですか……。\\n　短い間でしたが、お礼をちゃんとお伝えしたかったですね」": "「这样啊……\\n　虽然时间很短，但我还是想好好向她道谢呢」",
    "「まあ、またすぐ会えるわよ」": "「没事，很快就能再见面的」",
    "「え……？　ねえ、おーじ。ユラニア、もうもどってこないの？　\\n　ちょっとよりみちするだけじゃないの？」": "「诶……？　皇子，尤拉尼亚已经不回来了吗？\\n　不是说只是稍微绕个路吗？」",
    "「あー……うん、ちょっと長めのお出かけなんだよ」": "「啊……嗯，她稍微出趟远门」",
    "俺にもよく分からないうちに決まっていたと感じたのだから、\\nマカロンからすれば意味不明なやり取りだったのだろう。\\nようやくここで、ユラニアとお別れだったと気づいたらしい。": "因为感觉是在我还没搞清楚状况的时候就决定的，\\n所以对马卡龙来说，这对话应该很莫名其妙吧。\\n他似乎终于意识到，尤拉尼亚已经和我们分别了。",
    "とはいえロセットがクレアに言ったとおり、きっとまたすぐに\\n会えるだろうとは思っていた。\\nだがマカロンからすれば、やはり寂しいだろう。": "不过正如罗塞塔对克蕾雅说的那样，\\n我们肯定很快就能再见面的。\\n但是对马卡龙来说，果然还是会感到寂寞吧。",
    "「そっか……長いお出かけなのに、\\n　行ってらっしゃいって、マカロン言ってないや……」": "「这样啊……明明是那么久的旅行，\\n　马卡龙却没能说一句「一路顺风」……」",
    "「マカロン様。私は一緒に行きますからね」": "「马卡龙大人。我会和你一起去的」",
    "「私もだよ、メルム！」": "「我也是哦，梅露姆！」",
    "「うん……！」": "「嗯……！」",
    "クレアとレアの励ましでマカロンは少し元気を取り戻す。\\nそして、クレアがどんなおやつを用意して待っていたかを説明し、\\nマカロンはまだ少し固いもののいつもの笑顔になった。": "在克蕾雅和蕾娅的鼓励下，马卡龙稍微恢复了一点精神。\\n然后，克蕾雅向他说明了自己准备了什么样的点心，\\n马卡龙虽然还有些僵硬，但还是露出了平时的笑容。",
    "そんな後ろ姿を見ながら、みんなで和やかに移動城へと進む。\\nと、レアがそっと俺の隣に近づいた。": "大家看着他的背影，和和气气地走向移动城。\\n这时，蕾娅悄悄地靠近了我的身边。",
    "「……本当に、ちゃんと一緒に行きますからね」": "「……真的，我会和你一起去的」",
    "「ああ、わかってるよ」": "「嗯，我知道」",
    "「まだ、お話しないといけないこともたくさんありますし」": "「还有很多事情没有告诉你呢」",
    "「それって……どんなことだ？」": "「那……是什么事情？」",
    "「慌てなくても大丈夫です。\\n　ちゃんと、ゆっくり、ゆっくりと……ね」": "「不用着急。\\n　我会慢慢地，慢慢地告诉你的……好吗？」",
    "「まあ、そうだな。これからずっと一緒にいるんだから、急ぐ必要もないしな」": "「嗯，也是。反正我们以后都会在一起的，没必要着急」",
    "「そういうことです」": "「就是这样」",
    "笑顔でうなずくレア。\\n気が付けば移動城はもう目の前だった。": "蕾娅笑着点了点头。\\n不知不觉间，移动城已经近在眼前了。",
    "「ん……」": "「嗯……」",
    "「どうしました、皇子？」": "「怎么了，皇子？」",
    "「いや……みんなと一緒に、\\n　先に上がっておいてくれるか。\\n　すぐ行くから」": "「没什么……你能先和大家\\n　一起上去吗？\\n　我马上就上去」",
    "「え？　あ、はい……わかりました」": "「诶？啊，好的……我知道了」",
    "レアが移動城に上がっていくのを見届け、俺は裏手にと回る。\\nそこには――": "我目送蕾娅进入移动城，然后绕到了后门。\\n在那里——",
    "鏡界から来たふたりの姿があった。": "我看到了从镜界来的两个人。"
}