{
    "「後は……この棚の上だけ……ん、しょ……よいしょ……」": "「之后……就剩这个架子上面了……嘿咻……嘿咻……」",
    "あれから必死に動いたことで、\\n書庫兼展望台の掃除にも目処がついていた。": "在那之后，我们拼命地打扫，\\n书库兼展望台的打扫也有了眉目。",
    "俺が、物で隠れていた床が見えるようになったと喜びながら\\n床磨きをする横で、彼女は高い本棚の拭き掃除をしていた。": "我一边高兴地擦拭着地板，一边看着原本被东西挡住的地板\\n而她则在旁边擦拭着高高的书架。",
    "「よっ……それ……もう、ちょっと……んん……」": "「嘿……那个……已经，有点……嗯嗯……」",
    "脚立の上でつま先立ちをしている。\\n目の前ではちょうど、彼女のスカートの裾がひらひらとしている。": "她站在梯子上踮起脚尖。\\n眼前正好是她的裙摆飘扬的样子。",
    "背伸びをするほどに、だんだんと上へあがり、\\n太ももが……お尻が……。": "她越踮脚，裙子就飘得越高，\\n大腿……屁股……",
    "「ご主人、どこ見てるの」": "「主人，你在看哪里？」",
    "「うわ、いつの間に振り向いて……\\n　そのっ、なんだ……手伝おうかと思ってさ」": "「哇，你什么时候转过头来的……\\n那个，怎么说呢……我想说要不要帮你一下。」",
    "「ほんとうは？」": "「实际上呢？」",
    "「スカートが気になってよそ見してた……ごめん」": "「我太在意裙子了，所以就看了一下……抱歉」",
    "掃除をサボってしまっていたこと、いやらしい視線を向けてしまったこと、\\nふたつの意味で謝罪する。\\nしかしニアは、くすくすと笑い出した。": "我偷懒没打扫，还有用下流的视线看她，\\n我为这两件事道歉。\\n但是妮娅却笑了起来。",
    "「ふふ……ご主人、謝ってばっかりだね」": "「呵呵……主人，你一直在道歉呢」",
    "「ご主人の反応ってわかりやすい、全部筋書き通り。\\n　いいよ……見ても」": "「主人的反应很好懂，全都在我的计划之中。\\n　可以哦……看吧」",
    "「筋書き通りって……」": "「计划之中……」",
    "「わたしが読んでるオトナ小説の中にあった、\\n　さりげないけどえっちな誘い方。実践してみたの」": "「我读过的成人小说里，\\n　有这种若无其事的色诱方式。我试着实践了一下」",
    "「今日一日、お掃除頑張ってたから……\\n　わたしがご褒美あげてもいいよ……♪」": "「今天一天，你打扫得很努力……\\n　我可以给你奖励哦……♪」",
    "脚立から降りたニアを、そのまま本棚のそばに立たせ、\\n背中に覆い被さるようにその背後に立つ――": "我让从梯子上下来的妮娅站在书架旁边，\\n然后从背后抱住她——",
    "「うぁぅ……んん……ご主人のおまた……\\n　スカートに、すりすり、されてる……はぁ……ふ、ぅん……」": "「呜啊……嗯嗯……主人的胯下……\\n　在裙子上，摩擦着……哈啊……呼，嗯……」",
    "腰を揺すって服の上からペニスを擦り付ける。\\n前面の本棚に手をついている以上、ニアに衝撃からの逃げ場はない。": "我摇晃着腰，隔着衣服摩擦着阴茎。\\n因为妮娅的手放在前面的书架上，所以她无法从冲击中逃脱。",
    "「やん、はぅ……くぅ……お尻に、当てられて、ごしごしって……\\n　大きくなってるの……\\n　やっぱり、前のときより……よくわかる……ぅぅ」": "「呀，哈……呜……顶着屁股，摩擦着……\\n　变大了……\\n　果然，比之前……更清楚了……呜呜」",
    "「……やっぱりって？」": "「……果然？」",
    "「はぅ……くぅ、ん……だって……\\n　わたし、今……『履いてない』もん……\\n　のーぱん、なの……は……ぁぁ……ふ……」": "「哈……呜，嗯……因为……\\n　我，现在……『没穿』啊……\\n　没穿内裤……哈……啊啊……呼……」",
    "「んぅ……パンツ履かないまま、スカートの中、覗かせようとしてた……\\n　気づかれちゃうかなって、\\n　ドキドキするの……ちょっと、こーふんした……」": "「嗯……没穿内裤，就打算偷看裙子里面……\\n　会不会被发现呢，\\n　心跳加速……有点，兴奋了……」",
    "確かに、心なしか感触が薄いというか、\\n下着のラインが浮き出ないとは思っていた。": "确实，不知是不是心理作用，感觉触感很薄，\\n而且也没有出现内裤的线条。",
    "それを証明するかのように、彼女の内股を、\\nつつー、と透明な液体が真っ直ぐに伝っていく。": "像是为了证明这一点，透明的液体\\n从她的大腿内侧直直地流了下来。",
    "「んく、ふや、ぅ……ほんとか、確かめてみる……？　\\n　いいよ……こーふんと、妄想で、準備、できてるから……」": "「嗯咕，呼呀，呜……要确认一下吗……？\\n可以哦……因为兴奋和妄想，已经准备好了……」",
    "「本の匂いに囲まれた場所で……んん……\\n　ご主人と、ひとつになる妄想……\\n　小説の、ベッドシーンみたいに……」": "「在被书本气味包围的地方……嗯嗯……\\n和主人合为一体妄想……\\n就像小说的床戏一样……」",
    "ニアの可愛らしい誘いに乗り、妄想を現実のものとすべく、\\n彼女の衣服を崩し、全ての性感帯を晒す。": "我接受妮娅可爱的邀请，为了将妄想化为现实，\\n脱下她的衣服，让她露出所有性感带。",
    "「ふぁ……んや……あ、ぅ、ご主人の、おちんちん……ふぅぅぅ、\\n　ずりずりって……はいって……はいってるぅ……んぅぅぅぅぅぅっ……」": "「呼啊……嗯呀……啊、呜、主人的、小鸡鸡……呼呜呜呜、\\n摩擦摩擦……进来了……进来了……嗯呜呜呜呜呜呜……」",
    "遮るものを取り払われた秘部へと陰茎の先を押し込み、一気に貫いた。": "我将阴茎前端抵在她那没有遮蔽物的秘部上，一口气贯穿进去。",
    "肉壺の中は、しとどに濡れており\\n彼女が長い間、下着を着けず静かに気持ちを高揚させていたことが窺えた。": "肉壶里已经湿透了\\n可以看出她长时间没穿内裤，静静地让情绪高涨。",
    "「はぅ……んく、ひぁ、ぁ……ふやあぁぁぁ……\\n　あっついの……おまんこの奥まで……はぅん……ずぶずぶ、来てる……」": "「哈呜……嗯咕、呀啊、啊……呼呀啊啊啊啊……\\n好热……到小穴深处……哈呜嗯……滋噗滋噗，进来了……」",
    "「小説の、中の、お話じゃなくて……ひや、はゆっ、んんっ……\\n　本当に、ご主人と、繋がれ、てる……んぁ、は、ふ……くぅ、ん……」": "「不是小说里的，故事……呀，哈，嗯嗯……\\n　真的，和主人，连在一起了……嗯啊，哈，呼……咕，嗯……」",
    "粘液を全体へ延ばすために中を往復させると、\\n快感が断続的に引き出され、ニアの嬌声に一層艶が乗り出した。": "为了将粘液涂抹到整个肉穴，我开始在里面来回抽插，\\n快感断断续续地被激发出来，妮娅的娇声也变得更加妖艳。",
    "「はぁ、ふ……ん……ぁぁんぅ……ずっと、ふゃぅ、欲しかった、\\n　ご主人のおちんちんが……ぁぁ、いったり、きたり、してぇ……」": "「哈啊，呼……嗯……啊啊嗯……一直，呼啊，想要的，\\n　主人的肉棒……啊啊，进进出出，着……」",
    "「指じゃ、届かないところも……ひとりじゃ、感じられない、温もりも、\\n　ぜんぶ、ご主人が……ひぁぁ、ぁぁふ……んぁ……ぁ、ぁぁぁ……」": "「手指，碰不到的地方也……一个人的话，感受不到的，温暖也，\\n　全部，主人……呀啊啊，啊啊呼……嗯啊……啊，啊啊啊……」",
    "一突きするたびに、こちらを逃すまいと何度も肉ヒダが吸い付いた。\\nぎゅうぎゅうと絞るような蠢きの細やかさは、ニアの興奮に比例していく。": "每当我抽插一次，肉壁都会紧紧地吸附上来，仿佛不想让我逃走。\\n这仿佛要将我绞碎的蠕动，与妮娅的兴奋程度成正比。",
    "「ふゃぅ、んぅん……く……ふぁ……ん……！　ごめんなさいっ、\\n　勝手に、あぁぅっ……おまんこ、しめちゃう……\\n　はく、んぅん……ぁぁふ」": "「呼啊，嗯嗯……咕……呼啊……嗯……！　对不起，\\n　小穴，啊啊……擅自，夹紧了……\\n　哈咕，嗯嗯……啊啊呼」",
    "「はぁふ、んゅぅ……気持ちよくて、勝手にぎゅってなって……\\n　あ、ぁ……ぁん……\\n　おちんちん、苦しくさせちゃってる……ん、ぅ、ん」": "「哈啊呼，嗯……太舒服了，擅自就夹紧了……\\n　啊，啊……啊嗯……\\n　让肉棒，难受了……嗯，呜，嗯」",
    "「ニアに求められているのが伝わってきて、むしろ心地いいよ。\\n　そんなにしたいと思ってくれてた、っていうのが嬉しい」": "「我感受到了妮娅的渴求，不如说很舒服哦。\\n　你这么想做，我很开心」",
    "「うん……ご主人、気づいてくれるかなって……はふ、んぅ、んんっ、\\n　ずっと、誘惑しながら、んぅ、そわそわ……しっぱなし、だったし……」": "「嗯……主人，会不会注意到呢……哈呼，嗯，嗯嗯，\\n　我一直，一边诱惑着，嗯，一边坐立不安……」",
    "「だって、はぁぁっ……ぁ、ん……本当だったら、\\n　掃除は、んくぅ、高いとこから、低いとこの順に、やるんだよ……」": "「因为，哈啊啊……啊，嗯……本来的话，\\n　打扫，嗯咕，是从高的地方，到低的地方的顺序……」",
    "「ご主人が、床磨きしてるのに……\\n　ふぅ、ぅぅ、んく……んんっ……わたしが……\\n　棚の上の汚れを取るなんて、ぁん……変、でしょ……？」": "「主人明明在擦地板……\\n　呼，呜呜，嗯咕……嗯嗯……我却……\\n　在擦架子上的污渍，啊嗯……很奇怪吧……？」",
    "つまり、こちらがスカートに食いつくように、\\nわかりやすく誘いを掛けていたということか。": "也就是说，她为了让我注意到裙子，\\n而做了这么明显的诱惑吗。",
    "それほどまでに欲してくれているのならばお安い御用だ。\\n彼女の腰に添えた手に力を込め、蜜を大きく撹拌させ始める。": "既然她这么想要的话，那我可不能辜负她。\\n我将手放在她的腰上，开始用力搅拌着蜜汁。",
    "「ひやあっ、ああっ、は、ああああ……！　\\n　そん、そんなっ、ひゃぅっ、いきおいよく、\\n　しちゃ、ああう、ぁぅぅぅっ、だめ、だめぇぇっ……！」": "「呀啊，啊啊，哈，啊啊啊啊……！　\\n　怎么，怎么这样，呀呜，这么用力地\\n　做的话，啊啊呜，啊呜呜呜，不行，不行啊……！」",
    "「入り口にも、んぅ、奧にも、おちんちんが、\\n　いったり、きたりしてぇっ、はふ、んみゅ、ぅ、\\n　気持ちいいのが、あっ、止まら、ないからぁっ、あん」": "「入口处也是，嗯，深处也是，肉棒在\\n　进进出出的，哈呼，嗯呣，呜，\\n　舒服的感觉，啊，停不下来了，啊嗯」",
    "「おかしく、なっちゃうっ……おかしくなるの、ひぁぁぁぁぁぁっ……！　\\n　おさえられなくなっちゃうから、だめえっ……！　\\n　はぁく、ん、ゃ、んっ」": "「要变得奇怪了……要变得奇怪了，呀啊啊啊啊啊啊……！　\\n　要控制不住了，不行……！　\\n　哈咕，嗯，呀，嗯」",
    "ひくひくと呼吸する陰唇の間にイチモツを突き入れるたびに、\\n収まり切らない愛液がぷちゅっと音を鳴らして漏れる。": "每当把鸡巴插进一颤一颤地呼吸着的阴唇之间，\\n收容不下的爱液就会发出噗啾的声音漏出来。",
    "結合部で白く泡立てられ、腰がぶつかるたびに塗り広げられていく。\\nぱんぱんと小気味よい水音が、次第に鈍く、艶めかしくなっていく。": "结合部被白色的泡沫覆盖着，每当腰部撞击的时候就会被涂抹开来。\\n啪啪的水声，渐渐地变得低沉，妖艳起来。",
    "「ふぁぁぅっ、ひゃふぅ……んんっ、本で、読んで、想像するのと……\\n　んふぅ、ぅぅ、んっ、全然、違う……んぁ、や、ひく、うぅんんっ」": "「呼啊啊呜，呀呼呜……嗯嗯，和在书上，看到的，想象的……\\n　嗯呼呜，呜呜，嗯，完全，不一样……嗯啊，呀，噫咕，呜呜嗯嗯」",
    "「音も、匂いも、おまんこの中の感触も、全部、はぅ、しっかり感じるっ、\\n　本物ぉっ、本物のご主人に、\\n　ふあぁんっ、めちゃくちゃに、されてるぅっ」": "「声音也是，气味也是，小穴里的触感也是，全部，哈呜，都感觉到了，\\n　被真正的，真正的主人，\\n　呼啊啊嗯，弄得乱七八糟的」",
    "「考えてたのより、ずっと、おっきくて、あったかいぞくぞくが、\\n　あ、あ、はふっ……からだじゅうを、かけまわって……\\n　イカせようと、してくるぅ」": "「比想象中的，还要大，还要温暖的颤抖，\\n　啊，啊，哈呼……在全身上下，到处乱窜……\\n　想要让我，高潮」",
    "ニアが迫りくる大波を感じ、不規則に膝をがくがくと震えさせると、\\nその衝撃と悶える痴態に、こちらの射精欲までもが呼び起こされる。": "妮娅感受到迫近的大浪，膝盖不规则地颤抖着，\\n那冲击和苦闷的痴态，连我的射精欲都唤起了。",
    "彼女の背に身体をつけ、後ろから抱きしめる形で腰だけを振る。\\n細やかに膣奧を刺激し、互いの昂ぶりを最大限に高めていった。": "我将身体贴在她的背上，从后面抱住她，只动着腰。\\n细致地刺激着阴道深处，将彼此的兴奋提高到最大限度。",
    "「ひや、ああく、んぁんぁんんっ！　それ、まってぇっ、\\n　はぐ、されながら、ひゃんっ、おく、くちゅくちゅされるの、むりぃっ」": "「噫呀，啊啊咕，嗯啊嗯啊嗯嗯！　那个，等一下，\\n　哈咕，一边被插着，呀嗯，里面，被咕啾咕啾地插着，不行」",
    "「イっちゃう、すぐイっちゃうからっ、あっ、ひや、はああんっ……！　\\n　もっと、ごしゅじんと、えっち、してたいのにぃ……\\n　んぅ、ぁ、はぅんっ」": "「要去了，马上就要去了，啊，呀，哈啊啊……！　\\n　明明还想，和主人，做更多色色的事情……\\n　嗯，啊，哈嗯」",
    "「だめっ、むりぃ、あ、いく、いくいくいくぅっ……ひ、ふぁ、やんっ、\\n　本と、ごしゅじんに、つつまれながら、イクっ、イっちゃうぅ……！」": "「不行，不行了，啊，去了，去了去了去了……噫，呼啊，呀嗯，\\n　被书和主人包围着，去了，要去了……！」",
    "「ふぁ、ぁぁぅ、んぁ、ぁ……んひゃあぁぁぁぁぁぁぁぁぁぁぁぁ……♪」": "「呼啊，啊啊，嗯啊，啊……嗯呀啊啊啊啊啊啊啊啊啊啊……♪」",
    "柔肉が力強くしがみつくと同時に、肉棒から欲望の塊を噴き出す。\\n膣壁にぎゅっと搾られながら、二度、三度と、放精を繰り返した。": "在柔肉紧紧缠住的同时，肉棒喷出了欲望的结晶。\\n被阴道壁紧紧地榨取着，我反复地射了两三次。",
    "「はぁぁぁ……ぁ……はぁぁ、ぅん……ん……んんっ……」": "「哈啊啊……啊……哈啊，嗯……嗯……嗯嗯……」",
    "「ごしゅじんの……なかで、たぷたぷして……あったかい……\\n　パンツはかないで、アピールして……よかったぁ……んく、ふぅん……」": "「主人的……在里面，满满的……好温暖……\\n　没穿内裤，向主人展示……真是太好了……嗯咕，呼嗯……」",
    "本棚にもたれかかりながら、ニアは全身で呼吸している。\\nはぁはぁと吐く荒い息は、疲労感よりも興奮と余韻の色が強い。": "妮娅靠在书架上，全身都在呼吸。\\n她喘着粗气，比起疲劳感，兴奋和余韵的色彩更浓。",
    "「どう、しよう……ご主人に、激しくされるの、好きになっちゃった……\\n　そういう内容の小説、また探さないと……♪」": "「怎么办……我喜欢上被主人激烈地做了……\\n　得再找找这种内容的小说才行……♪」",
    "「そしたら……また一緒に実践してね、ご主人」": "「那样的话……就再一起实践吧，主人」",
    "彼女の秘めたる趣味は、その心の内で\\n密かに大きく膨らんでいく――": "她隐藏的兴趣，在她的心中\\n悄悄地膨胀起来——"
}