{
    "「もうちょっとわかりやすくしちゃおうかしら……\\n　よいしょ、よいしょ……はいすっぽんぽーん♪」": "「还是再做得稍微简单点吧……\\n　嘿咻，嘿咻……好啦，脱光光咯♪」",
    "「だってこんなにかちかちにして、我慢してるんだもの。\\n　皇子が襲ってないっていう、何よりの証拠だわ」": "「毕竟都硬成这样了，一直在忍耐嘛。\\n　这正是皇子没有袭击我的最好证据呢」",
    "ユラニアはこちらの衣服を脱がし、\\n隆起しきったペニスを取り出しながら、\\n自身もはだけていた晴れ着をさらに崩していた。": "尤菈妮雅脱下我的衣服，\\n一边掏出已经完全隆起的阴茎，\\n一边将自己已经敞开的和服进一步脱下。",
    "「ユラニアの方が襲ってどうするんだよ……」": "「怎么是尤菈妮雅主动袭击我啊……」",
    "「とか言って……\\n　私にくっつかれて、ずっとどきどきしてたんでしょ？」": "「嘴上这么说……\\n　被我这样贴着，其实一直都很心动吧？」",
    "「私が寝てる間、こうやっておっぱい押し付けられたまま、\\n　ずーっと悶々としてたんじゃない……？」": "「在我睡觉的时候，像这样被我的胸部压着，\\n　你是不是一直都很欲火难耐啊……？」",
    "彼女からの問いかけを、全く否定できなかった。\\nむしろこういう展開になることに期待すら寄せていた。": "面对她的质问，我完全无法否定。\\n倒不如说，我甚至一直在期待着这样的发展。",
    "「皇子はえっちだから、仕方ないわね……\\n　私に興奮したおちんちん、責任もって大人しくさせてあげる」": "「毕竟皇子这么好色，这也是没办法的事呢……\\n　就让我负起责任，让这根对我兴奋的肉棒乖乖听话吧」",
    "「それに……抱き枕にしちゃったお詫びと、\\n　それでも皇子が寝込みを襲うのを我慢してくれたご褒美……♪」": "「而且……这也算是把我当成抱枕的赔礼，\\n　还有奖励皇子忍住了没有趁我睡着袭击我……♪」",
    "ユラニアは軽く逸物を握って大きさを確かめると、\\n横髪をかき上げ、愛おしむようにそっと口づけをし――": "尤菈妮雅轻轻握住那根雄物，确认着它的大小，\\n然后撩起侧发，深情地轻轻吻了一下——",
    "「ちゅっ……♪んむ、んん……ふ、ぅぅ、んんんっ……」": "「啾……♪嗯唔，嗯嗯……呼，唔唔，嗯嗯嗯……」",
    "「んん、ふ……ちる……ちる……れろ、れるぅ……\\n　ずっと、こうされたかったんじゃない……？　ちろ、ちろ……」": "「嗯嗯，呼……啾噜……啾噜……滋溜，滋溜……\\n　你不是一直，都想被这样吗……？　滋溜，滋溜……」",
    "敏感な先端が、ユラニアの温かな口内に包まれた。\\n舌先が鈴口をくすぐると、こそばゆい感覚が背筋を走る。": "敏感的顶端，被尤菈妮雅温暖的口腔包裹住。\\n舌尖轻轻挑弄着铃口，一股酥麻感顿时窜过背脊。",
    "「れる……おちんちんの、すぐ前に、\\n　私の顔があって……ちむ、れる、れる、\\n　このまま舐めてくれたらなって、ちゅぅ、思ってたんじゃない……？」": "「滋溜……肉棒的，正前方，\\n　就是我的脸……啾唔，滋溜，滋溜，\\n　你是不是，一直想让我这样舔呢……？」",
    "「全部、お見通しなんだな……っ、\\n　それも……ユラニアの気遣いがなせる技なのか？」": "「全都，被你看穿了啊……\\n　这也是……尤菈妮雅的体贴才能做到的吗？」",
    "「れぅ、れぅ、ちるる……さあ、どうかしら……くちゅる、れる、れぅ、\\n　このまま、おちんちんで確かめてみて……♪ちるる、ちゅる、ちむぅ」": "「滋溜，滋溜，啾噜噜……这个嘛，谁知道呢……咕啾噜，滋溜，滋溜，\\n　你就这样，用肉棒来确认一下吧……♪啾噜噜，啾噜，啾唔」",
    "ユラニアは口元で男根を固定すると、\\n舌を使い先端を、右手を使い竿を、共にまんべんなく撫で上げていく。": "尤菈妮雅用嘴固定住男根，\\n一边用舌头舔弄顶端，一边用右手来回抚摸着柱身。",
    "「ちう、ちる、ちゅむっ……先っぽ、ぺろぺろ、しながら……\\n　んんふ、ん、んんっ……おててで、ごしごし、しこしこ……♪」": "「啾，啾噜，啾唔……一边，舔弄着，顶端……\\n　嗯嗯呼，嗯，嗯嗯……一边用手，摩擦着，撸动着……♪」",
    "「ぜーんぶ、気持ちよくなりたいものね……♪\\n　ちゅる、れぅ……ちるぅ……れぅ、れるる……えるれろ……ちゅるる」": "「毕竟，想要让全身都变得舒服嘛……♪\\n　啾噜，滋溜……啾噜……滋溜，滋溜溜……滋溜……啾噜噜」",
    "カリ首を舐められてびくりと身を震わせれば、そこを重点的に。": "每当冠状沟被舔到，我的身体就会猛地一颤，而她就会重点照顾那里。",
    "かと思いきや、しなやかな指で巧みに摩擦の強弱や緩急を切り替え、\\n決して刺激が単調になることを許しはしない。": "才刚这么想，她又用柔软的手指巧妙地变换着摩擦的强弱和缓急，\\n绝不让刺激变得单调。",
    "何より、ちらちらと上目遣いでこちらの表情を窺われると、\\nユラニアの手のひらの上で転がされているような、\\n心地よい恥ずかしさが訪れる。": "更重要的是，每当她时不时地抬眼偷瞄我的表情时，\\n我就有一种仿佛被尤菈妮雅玩弄于股掌之间的感觉，\\n一股舒适的羞耻感油然而生。",
    "「くちる、れむ、ちゅるぅ……ふふ、たのしんでくれてるみたいね……\\n　ちる、れる、れるるっ……ちゅぷ、ちぅぅぅぅぅぅっ……♪」": "「咕啾，滋溜，啾噜……呵呵，看来你很享受呢……\\n　啾噜，滋溜，滋溜溜……啾噗，啾唔唔唔唔唔……♪」",
    "「そんなに、吸われると……！」": "「你这样吸的话……！」",
    "「ちゅむ、ちぅ……そんなに吸われると、おかしくなりそう……？　\\n　ならこのまま、おかしくなっちゃえばいいのよ……♪\\n　ちぅ、くちゅぅ……」": "「啾唔，啾……这样吸的话，你会变得奇怪吗……？　\\n　那你就这样，变得奇怪也没关系哦……♪\\n　啾，咕啾……」",
    "「私も、皇子の身体、味わいたくなってるし……\\n　ちゅる、れぅ、んむぅ……\\n　もっと楽しくしても……いいわよね……？」": "「我也，想要品尝一下，皇子的身体呢……\\n　啾噜，滋溜，嗯唔……\\n　再更开心一点……也可以吧……？」",
    "「んんふ……んく、くっ……んろ……ふ……ふむぅ♪」": "「嗯嗯呼……嗯咕，咕……嗯噜……呼……呼唔♪」",
    "すっぽりと完全に剛直を飲み込むと、\\n何度も唾液に浸し、覆っていく。": "她将整根男根完全吞入口中，\\n一次又一次地用唾液浸润，包裹住它。",
    "「ちゅるっ、くちゅる、ふむう……んく、れる、れろぉっ……♪\\n　おつゆ、しょっぱくて……れろ、ちゅる、おいしい……♪」": "「啾噜，咕啾噜，呼唔……嗯咕，滋溜，滋溜……♪\\n　汁液，好咸……滋溜，啾噜，好好吃……♪」",
    "うるうるの唇が亀頭から根元にかけてを往復し、\\nそれを追うように細指が竿を撫でる。": "湿润的嘴唇从龟头到根部来回舔弄着，\\n纤细的手指也像是在追赶着一般抚摸着柱身。",
    "柔らかさと細やかさ、様々な刺激が同時に押し寄せ、\\n意識を快感の一色で埋め尽くそうとしてきた。": "柔软和细腻，各种各样的刺激同时涌来，\\n快感几乎要将我的意识完全淹没。",
    "「くちゅるぅ、える、ちゅむ、ちゅるんっ……ちるる、えう、ちるぅ、\\n　んちゅる、じゅるっ、ちゅぷう……んくっ、んく、んく、んくっ」": "「咕啾噜，滋溜，啾唔，啾噜嗯……啾噜噜，唔，啾噜，\\n　嗯啾噜，啾噜，啾噗……嗯咕，嗯咕，嗯咕，嗯咕」",
    "彼女が上半身を揺するものだから、\\n肉棒が寄せられた左乳に受け止められ、柔肉がむにむにと形を変える。": "因为她晃动着上半身，\\n肉棒被左乳所托住，柔软的肉团一下一下地变换着形状。",
    "「れぅ、ちむ、くちゅるぅ、んぅ？　おっぱい、きになるの……？　\\n　前みたいに、こっちで挟んだ方が……じゅるう、よかったかしら……？」": "「滋溜，啾噜，咕啾噜，嗯唔？　你对胸部，很感兴趣吗……？\\n　像之前那样，用这边夹住……啾噜，会不会比较好呢……？」",
    "聡く見抜いたユラニアへと、首を振ることで返事をした。": "面对敏锐地看穿了我想法的尤拉妮亚，我摇了摇头作为回应。",
    "確かに彼女の胸は非常に魅力的だが、そうしては今のような\\n口での奉仕のみを存分に味わうことはできなくなってしまう。": "她的胸部确实非常有魅力，但要是那样的话，就没办法像现在这样\\n只专注于享受她口中的侍奉了。",
    "「ふふ、嬉しいわ……んんず、じゅむぅ、ちゅぷ、くちる、れる……\\n　私は、おっぱいだけの人間じゃないって、\\n　言ってくれているみたいで……」": "「呵呵，好开心啊……嗯嗯滋，啾唔，啾噗，咕啾，滋溜……\\n　就好像在说，\\n　我不是只靠胸部的人呢……」",
    "「私も、じゅるぅ、あなたの気持ちに、応えたいから……\\n　張り切っちゃうわね♪ふぅぅぅぅっ……」": "「我也想，啾噜，回应你的心意……\\n　得加把劲才行呢♪呼唔唔唔唔……」",
    "ユラニアは大きく息を吐くと、\\nその反動で逸物を唾液ごと思い切り吸い上げた。": "尤拉妮亚深深地吐出一口气，\\n然后利用反作用力，狠狠地吸吮着那根雄物。",
    "「ちゅるるるるっ……！　じゅるっ、ちゅぅぅぅぅっ……！　\\n　んんふ、ちゅむっ、じゅむぅっ……んぅ、びくびく、しへるぅっ♪」": "「啾噜噜噜噜……！　啾噜，啾唔唔唔唔……！　\\n　嗯嗯呼，啾唔，啾唔……嗯唔，一跳一跳的呢♪」",
    "「ユラ、ニア……すごい、奉仕力だな……」": "「尤拉、妮亚……你的侍奉力，好厉害啊……」",
    "「じゅるる、ちゅぷっ……もしかして……あんまりがっつくの、\\n　嫌だった……？　ごめんなさい、わらしつい……れる、ちぅ、ちむぅ」": "「啾噜噜，啾噗……难道说……我太急躁了，\\n　让你不高兴了吗……？对不起，我一不小心就……滋溜，啾，啾唔」",
    "「まさか、がっつくときも色気があって素敵だよ。\\n　ノリノリのユラニアも、新鮮でいいな」": "「怎么会呢，急躁的时候也显得很有魅力，很棒哦。\\n　兴致勃勃的尤拉妮亚，也让人觉得很新鲜，很不错呢」",
    "すぐに、再びユラニアは激しさを取り戻した。\\n先端を頬肉がしきりに挟み込む。": "很快，尤拉妮亚又恢复了之前的激情。\\n脸颊肉不断地夹住龟头。",
    "「じゅむっ、じゅるるっ、ありがとう……そう、ね……\\n　酔いのせいで、大胆になってるのかも♪\\n　んじゅる、れりゅっ、ちゅるる」": "「啾唔，啾噜噜，谢谢……是啊……\\n　可能是因为醉了，所以变得大胆起来了呢♪\\n　嗯啾噜，滋溜，啾噜噜」",
    "「ずっ、じゅっ、じゅるるぅ、でも、あなたは、ちるる、ずりゅ、\\n　どんな、私でも、ちゅじゅっ……\\n　受け止めて、くれるから、じゅるう」": "「滋，啾，啾噜噜，不过，不管我是什么样子，　滋溜，滋噜，\\n　你都会，啾啾……\\n　接受我的嘛，啾噜」",
    "「私も、じゅぷう、くちゅるるるるっ……！　\\n　んふ、ふぅ、んっ……\\n　思い切り、えっちな自分に、なれるのよ……♪」": "「我也，啾噗，咕啾噜噜噜噜……！　\\n　嗯呼，呼唔，嗯……\\n　可以尽情地，变成色色的自己哦……♪」",
    "下腹部の疼きに伴って、腰が無意識に浮き始めた。\\nユラニアはわずかに目を見開くと、すぐにうっとりと微笑みを向ける。": "随着下腹部的疼痛，我的腰开始无意识地往上挺。\\n尤拉妮亚微微睁大了眼睛，随即又露出陶醉的微笑。",
    "「じゅぷう、じゅる、れる、だからあなたも、イって、イって……！　\\n　私が、ぜんぶっ、んぐっ、じゅぶ、れるう、\\n　受け止めてあげるからっ」": "「啾噗，啾噜，滋溜，所以你也，射吧，射吧……！\\n　我会，全部，嗯咕，啾噗，滋溜，\\n　都接下来的」",
    "「んぅんっ！　おちんちん、暴れてるっ、これっ、しゃせい……！　\\n　んじゅるうっ、せーえき、くるっ、くるうっ……\\n　じゅちゅううううううっ」": "「嗯唔嗯！　肉棒，好激动，这是要……！\\n　嗯啾噜，精液，要来了，要来了……\\n　啾啾唔唔唔唔唔唔」",
    "「んん、んぐっ……んむううううううううううううううんっ……！」": "「嗯嗯，嗯咕……嗯唔唔唔唔唔唔唔唔唔唔唔唔唔唔嗯……！」",
    "「んんふ……ん、ごくん……ふひぁ……はぁ……ぁぁ……んぅ……はぁ……\\n　いっぱい、出た、わね……♪はぁ……ふぁ、ぁぁん……」": "「嗯嗯呼……嗯，咕咚……呼呀……哈啊……啊啊……嗯唔……哈啊……\\n　射了好多呢……♪哈啊……呼啊，啊啊嗯……」",
    "ユラニアに導かれながら、絶頂を迎えてしまった。\\n勝手に動いたり、指示をしてすらいない。\\n正真正銘、彼女に果てさせられたのだ。": "在尤拉妮亚的引导下，我迎来了高潮。\\n既不是自己乱动，也没有下达任何指示。\\n完完全全是被她弄到射精的。",
    "その口の周りには熱い粘液がべっとりと張り付いており、\\n胸にまで垂れて、ユラニアを白く染め上げていた。": "她嘴边沾满了热乎乎的粘液，甚至垂到了胸口，\\n将尤拉妮亚染成了一片白色。",
    "「ね……ぜんぶ受け止めたでしょ……\\n　口の中、あなたの熱と味で満たされてる……♪」": "「呐……全都接住了哦……\\n　嘴里，充满了你的热度和味道呢……♪」",
    "「身体中に付いちゃってるな、今拭くものを取ってくるから――」": "「身上也沾到了呢，我去拿点东西来擦——」",
    "「だーめ♪私が最後までするの。\\n　このまま綺麗にしてあげるわ……♪」": "「不行♪让我做到最后嘛。\\n　就这样帮你弄干净哦……♪」",
    "ユラニアは、萎びかけている男根を再び掴み、\\nまじまじと観察すると……。": "尤拉妮亚再次抓住那根快要萎掉的男根，\\n目不转睛地观察着……",
    "「んん……ちゅ、ちむれろ、くちゅぅ……♪ちう、んじゅるっ……\\n　れるれるれる……ちゅるるるるるっ♪……あら、また硬くなってない？」": "「嗯嗯……啾，啾唔，咕啾……♪啾，嗯啾噜……\\n　滋溜滋溜滋溜……啾噜噜噜噜噜♪……哎呀，又变硬了呢？」"
}