{
    "「お、おい！？」": "「喂，喂！？」",
    "なにを思ったのか、ジュンリがその場で膝をつく。": "纯里不知在想什么，当场跪了下来。",
    "「んと、確かこういう感じで男の人のおまたのところに……。\\n　んー……なんか、ふにふにしてる……？」": "「嗯，我记得是这样放在男人的胯下……\\n　嗯……感觉软软的……？」",
    "「あ、でも、さわってると、だんだん硬くなってきたかも。\\n　待ってて、余が今すぐ出してあげるんだから！」": "「啊，不过摸着摸着，好像慢慢变硬了。\\n　等一下，朕马上帮你拿出来！」",
    "そう言ってズボンのファスナーをおろすと、勢いよく手を突っ込み、\\n握り、そうして肉棒を外へと引っ張り出してしまう。": "说完，她拉下裤子的拉链，用力把手伸进去\\n握住，然后把肉棒拉到外面。",
    "「これが、お、おちん……ちん」": "「这就是小、小鸡……鸡。」",
    "外気に晒された肉棒を目の当たりにして、\\nジュンリはあきらかに怯んだ様子を見せる。": "看到暴露在空气中的肉棒，\\n纯里明显露出害怕的样子。",
    "「なにこれ、こんなにおっきくなっちゃうんだ……。\\n　すごくかたくて骨みたいで……ひやっ、う、動いたっ！？」": "「这是什么，竟然变得这么大……\\n　硬得像骨头一样……呀！动、动了！？」",
    "「な、なあ、ジュンリ。どうしてこんなこと……」": "「那，那个，纯里。为什么要做这种事……」",
    "「余ね、男の人がよろこぶこと、ちゃんと予習してきたんだから。\\n　この……お、おちんちんをお口でぺろぺろされると気持ちいいんだよね？」": "「朕啊，已经预习过男性会高兴的事情了。\\n　这个……用，用嘴舔这个肉棒的话会很舒服对吧？」",
    "「ぺろぺろってまさか……」": "「用嘴舔难道是……」",
    "「たまたま読んだ本に書いてあったんだから……。\\n　何度も読み返して覚えたから大丈夫……うん、大丈夫なんだから……」": "「偶然看到的书上写着的……\\n　反复读了很多遍记住了所以没问题……嗯，没问题的……」",
    "まるで自分を励ますように呟きつつも、\\n好奇心には抗えないのか目は肉棒に釘付けになっている。": "她一边像是鼓励自己一样嘟囔着，\\n一边像是无法抵抗好奇心一样，眼睛紧紧地盯着肉棒。",
    "「余、今から貴方のおちんちんにふぇらちおっていうのしてみるんだから。\\n　初めてだから、ヘタっぴだったらごめんなさい」": "「朕，现在开始要给你做口交。\\n　因为是第一次，如果做得不好请原谅」",
    "「ん……と、ふぇらちおは……お口でご奉仕すること、なんだから……」": "「嗯……口，口交……就是用嘴来侍奉……」",
    "そうしてジュンリは、ぺろりと舌で唇をしめらせてから、\\nおっかなびっくり開いた口を亀頭に近付けていった。": "然后纯里用舌头舔了舔嘴唇，\\n小心翼翼地张开嘴靠近龟头。",
    "「あむっ……ん、ちゅ……んんう……。\\n　貴方のやっぱり大きくて、あつい……んだけど……んんっ」": "「啊唔……嗯，啾……嗯嗯唔……\\n　你的果然很大，很热……但是……嗯嗯」",
    "鈴口にふれる柔らかく湿った感触。": "龟头感受到了柔软湿润的触感。",
    "「ぺろ、ぺろ……んむぅ……ちゅっ……んっ、ふうぅ……」": "「舔，舔……嗯唔……啾……嗯，呼唔……」",
    "「くっ……」": "「唔……」",
    "遠慮がちに舌先が肉棒の先端を刺激してきて、独りでに身体が震えてしまう。": "舌头小心翼翼地刺激着肉棒的前端，身体不由自主地颤抖起来。",
    "「んふ……ん、どうしたの？　だいじょうぶ？　苦しくない？」": "「嗯呼……嗯，怎么了？　没事吧？　难受吗？」",
    "「苦しくはないけど……」": "「不难受……」",
    "「ふふ、だったらもっとしてあげるんだから……はむぅっ、んっ、んっ」": "「呵呵，那我就继续了……哈唔，嗯，嗯」",
    "「んちゅぅ……ちゅっ、ぺろんっ、んっ、あむあむ……。\\n　これが貴方の味なんだね……初めて舐めたけど、余、ちょっと好きかも……」": "「嗯啾……啾，舔，嗯，啊唔啊唔……。\\n　这就是你的味道啊……虽然第一次舔，余，好像有点喜欢……」",
    "まさか味の感想を言われるとは……。": "没想到她会说出味道的感想……。",
    "普段の無邪気なジュンリをよく知っている分、\\n肉棒をほおばる彼女を見下ろしているだけで、気持ちが高ぶってしまう。": "正因为知道平时纯里天真无邪的样子，\\n所以光是俯视着含着肉棒的她，心情就高涨起来。",
    "「んぅ、そうやってじっと見られるとちょっと恥ずかしいんだけどぉ……」": "「嗯，你这样盯着看的话，余会有点害羞的……」",
    "「余がもっと気持ち良くしてあげるね……。ちゅぷっ……んんっ。\\n　皇子のおちんちんを……ふぇらちお……して、よろこんでもらうの……」": "「余会让你更舒服的……啾噗……嗯嗯。\\n　让皇子的肉棒……口交……让你高兴起来……」",
    "「じゅぽ……んっ、ひゃむあむ……ん、ぺろん……んんっ、ふぅぅ……」": "「啾噗……嗯，啊唔啊唔……嗯，舔……嗯嗯，呼……」",
    "一生懸命、亀頭に吸い付くジュンリ。\\n徐々にコツを掴み始めているのか快感は増していき、\\nふとした刺激に思わず、彼女のツノに爪を立ててしまった。": "纯里拼命地吸着龟头。\\n可能是渐渐掌握了诀窍，快感逐渐增加，\\n不经意的刺激让我不由得用指甲抓了抓她的角。",
    "すると、その瞬間――": "然后，就在那一瞬间——",
    "「みゃうんっ！？　ひ……あ……そ、そこはダメなんだからぁ！」": "「喵呜！？　噫……啊……那，那里不行！」",
    "「え、そこってツノのことか？」": "「哎，那里是指角吗？」",
    "「ツノの根元のところは敏感だから……んにゃ、いじらないで、ふあぁっ！　\\n　お、お、お願いだから、手はなしてっ……そこ、やぁなの……ふひゅぅん！」": "「角的根部很敏感的……别，别碰那里，呼啊啊！　\\n　求，求，求你了，手放开……那里，不要……呼咻！」",
    "偶然とはいえ、ジュンリの弱点を発見してしまったらしい。": "虽说是偶然，但好像发现了纯里的弱点。",
    "自分だけご奉仕してもらっているのは申し訳ないと思っていたところだ。\\nどうせならふたりで一緒に気持ち良くなりたい。": "我正想着只有自己被侍奉很不好意思。\\n既然如此，我想两个人一起舒服起来。",
    "「そうか、ジュンリの弱点はここなんだな……」": "「是吗，纯里的弱点是这里啊……」",
    "「ひゃうう……もぉ、ダメって言ったのにっ……うふぅん……っ。\\n　今は、余が貴方のこと気持ち良くしなきゃなんだから……あぁむっ！」": "「呀呜呜……真是的，都说了不行的……呜呼……。\\n　现在，余必须让你舒服起来才行……啊呣！」",
    "「んふっ、んんっ、ちゅろ……ぴちゃ……あむっ、んんう！」": "「嗯呼，嗯嗯，啾噜……噼嚓……啊呣，嗯嗯呜！」",
    "案外負けず嫌いなのかも知れない。\\nこちらがツノの付け根をいじると甘い声を漏らすものの、\\nそれ以上に肉棒への吸い付きを強くしていくジュンリ。": "也许她意外地不服输。\\n虽然我一玩弄她的角根，她就会发出甜美的声音，\\n但纯里对肉棒的吸力却越来越强。",
    "「んっ、おうじ……ぺろっ……はふっ……んん、おぅじ……はぁぁ……。\\n　んじゅるる……んんっ、はむぅっ、んくぅ……んっ！　んっ！」": "「嗯，皇子……舔……哈呼……嗯嗯，皇子……哈啊啊……\\n　嗯啾噜噜……嗯嗯，哈呣，嗯咕……嗯！　嗯！」",
    "「余、もっともっと、ふぇらちお頑張っちゃうんだから……。\\n　貴方の役に立って、いっぱい褒めてもらいたいんだから……じゅぷぷっ！」": "「余，余会更加努力地口交的……\\n　余想帮上你的忙，让你好好夸奖余……啾噗噗！」",
    "「むちゅ……んっ、ふっ……あむぅ……じゅるるる！」": "「呣啾……嗯，呼……啊呣……啾噜噜噜！」",
    "「うぶっ、ぐう……け、けほっ……はっ、ふぅ……っ！　\\n　ごめんなさい……余、もっとがんばるからっ……あむっ、んぅぅん！」": "「呜噗，咕……咳，咳咳……哈，呼……！　\\n　对不起……余，余会更加努力的……啊呣，嗯嗯嗯！」",
    "くわえ込んだ肉棒が一瞬喉奥まで行き過ぎてしまったことで、\\n思わずむせて吐き出してしまうもものの、またすぐにやりなおす。": "含住的肉棒一瞬间滑到了喉咙深处，\\n虽然她不由得呛到了，但又马上重新开始。",
    "そんな健気な態度に、彼女のことが愛しくてたまらなくなってしまう。": "她这种坚强的态度，让我觉得她非常可爱。",
    "「ん、ぁ……ちゅっ、ちゅぷっ……んっ、んんっ、ふっ、ひゃあぁう！　\\n　お、皇子……だから、ツノの付け根……そんにゃ、こりこりしたら……っ！」": "「嗯，啊……啾，啾噗……嗯，嗯嗯，呼，呀啊啊！　\\n　皇，皇子……所以，角根……那样，摩擦的话……！」",
    "「だめだよ、貴方のこと気持ちよくしてあげられなくなっちゃう……！」": "「不行啊，这样就没办法让你舒服了……！」",
    "「おねがい、だから……余にさせて欲しいのっ、あむっ、あむむぅっ！　\\n　んじゅる……ちゅぶっ、ちゅびっ……んっ、ぶっ……ふぅぅぅ！」": "「求你了，所以……让余来做吧，啊唔，啊唔唔！　\\n　嗯啾……啾噗，啾噗……嗯，噗……呼！」",
    "瞳をうるませながら夢中になって肉棒をしゃぶる姿は、\\nこれ以上ないほどに欲情が掻き立てられる。": "她那双湿润的眼睛和专心致志地吸吮肉棒的样子，\\n让我心中的欲望被激发到了极点。",
    "うっかり腰を振ってしまいそうになる衝動を必死にこらえつつ、\\nそれでも快感の渦が下半身に集ってくるのを抑えきれない。": "我拼命地忍住想要摆动腰部的冲动，\\n但还是无法抑制住下半身的快感漩涡。",
    "「ふにゅっ……ちゅろ、ちゅっ、ぺろ、じゅっ、じゅじゅるっ！　\\n　んはっ、皇子の……貴方のおちんちん、余のお口でふるえてる……っ」": "「呼唔……啾噜，啾，舔，啾，啾啾噜！　\\n　嗯哈，皇子的……你的肉棒，在余的嘴里颤抖着……」",
    "「いい、よっ……お口で出すのが一番気持ちいいって、\\n　余、ちゃんと調べてあるから……んむっ、ちゅぽ、ちゅううっ！」": "「可以哦……余已经调查过了，\\n　用嘴射出来是最舒服的……嗯唔，啾噗，啾唔唔！」",
    "「いつでも貴方のおちんちん、びゅううってしていいんだから……っ、\\n　余、そうしてもらいたくて、おちんちんぺろぺろしてるんだから……！」": "「你的肉棒，随时都可以射出来哦……\\n　余就是想让你这么做，才舔你的肉棒的……！」",
    "わざとではないだろうが、話しながらフェラチオしていることで、\\nふいに彼女の歯がカリ首に引っ掛かり、それが決壊の合図となった。": "虽然她应该不是故意的，但一边说话一边口交，\\n她的牙齿突然碰到了冠状沟，这成为了我决堤的信号。",
    "「んんくぅ！？」": "「嗯嗯唔！？」",
    "ジュンリの口内で肉棒が大きくびくんと跳ね上がる。": "肉棒在纯里的嘴里猛地跳动了一下。",
    "「あふっ、んふぁ、き、きていいんだから……っ、\\n　余のお口にぜんぶ、んっ、むぅっ、んんっ……！」": "「啊呼，嗯呼，可以射出来哦……\\n　全部射在余的嘴里，嗯，唔，嗯嗯……！」",
    "「びゅうって、いっぱいらして……んじゅ、じゅ、じゅるるるるるうっ！！」": "「biubiu地，射出来吧……嗯啾，啾，啾噜噜噜噜噜！！」",
    "「んひっ、んっ……にゅうううううんっ！？」": "「嗯噫，嗯……唔唔唔唔唔！？」",
    "自分でも驚くほどの射精感。彼女の小さな口では受け止めきれず、\\nくわえた口の端から白く濁った汁が溢れ出ている。": "射精感强烈到连我自己都感到惊讶。她的樱桃小嘴无法完全接住，\\n白色的浑浊液体从她含着的嘴边溢了出来。",
    "「ひっ、にゅ……ふあぁ、んっ……っふうう！」": "「噫，唔……呼啊，嗯……呼唔！」",
    "絶頂の瞬間、無意識にツノの付け根を強く握りしめていたようだ。\\nジュンリもまた、身体をヒクつかせ絶頂に達しているのが見て取れた。": "在高潮的瞬间，我似乎下意识地用力握住了她的角根。\\n纯里也身体颤抖着达到了高潮。",
    "「んっ、ごくん……んっふっ、いっぱい、でてる……ちゅっ、ちゅっ」": "「嗯，咕嘟……嗯呼，射了好多……啾，啾」",
    "射精直後で感度が上がっている肉棒になおも吸い付くジュンリ。\\n思わず後ろへ逃げようとする腰を追いかけるようにして離さない。": "纯里继续吮吸着刚射完精敏感度还很高的肉棒。\\n我下意识地想往后退，但她却紧紧地追了上来。",
    "「うっ……ジュ、ジュンリ、もういいから……。\\n　それ以上されるとくすぐったいって……」": "「唔……纯，纯里，已经够了……\\n　再这样下去的话会很痒的……」",
    "「余、ちゃんと知ってるんだから……あむあむ。\\n　こうひて、終わった後もきれいに舐めてあげるまでが、\\n　んっ、ふぇらちおなの」": "「余，余可是知道的……啊呣啊呣。\\n　像这样，在结束之后把肉棒舔干净，\\n　嗯，才算是口交哦」",
    "「えへへ、これも本に書いてあったんだから……♪」": "「诶嘿嘿，这也是书上写的……♪」",
    "勉強熱心なのはいいことだが、そんなことまで書かれた本が、\\nクォンツィの王城に存在するのはいかがなものか。": "虽然认真学习是件好事，但连这种事都写在书上的书，\\n真的可以放在权翠的王城里吗。",
    "ジュンリを引き離すのに苦労しながら、しみじみと思ってしまうのだった。": "我一边费力地把纯里拉开，一边感慨地想着。"
}