{
    "しばらくヒュームに滞在していたときのこと。\\n俺はエリーザさんから商人の仕事を学ぶべく、いろいろな作業を\\n手伝って働きながら、仕事ぶりを見せてもらっていた。": "在休姆停留了一段时间。\\n为了向艾莉莎小姐学习商人的工作，我帮忙做了各种各样的工作\\n一边工作，一边观察她的工作表现。",
    "「あ、新人くん。頼んでおいた検品は片付いたかな？　\\n　じゃあ次はこっちの伝票の計算をお願いね」": "「啊，新人。我拜托你检查的货品整理好了吗？\\n那么接下来就麻烦你计算这边的传票。」",
    "「はい、わかりました」": "「是，我知道了。」",
    "「ではわたしはこの野菜の箱を片付けておきますね」": "「那么我就来整理这些蔬菜的箱子吧。」",
    "一方、護衛としてついてきたペスカも、懸命に働いていた。\\nあくまでも彼女の仕事は道中の護衛。\\n滞在中のこんな雑務は契約外なのだが。": "另一方面，作为护卫跟来的佩斯卡也拼命地工作着。\\n她的工作终究只是路上的护卫。\\n滞留期间的杂务不在契约范围内。",
    "「本当にありがとね、ペスカ。手伝ってくれて助かるよ」": "「真的很谢谢你，佩斯卡。你愿意帮忙真是帮了大忙。」",
    "「お役に立ててよかったです。\\n　これくらい、なんでもありませんからいつでも言ってくださいね」": "「能帮上忙真是太好了。\\n这点小事不算什么，随时都可以跟我说哦。」",
    "「ずっと宿屋でゴロゴロしていたり、\\n　町をぶらぶらしているのも退屈ですから……」": "「一直待在旅馆里无所事事，\\n在镇上闲晃也很无聊……」",
    "「すみませーん」": "「打扰了」",
    "「あっ、いらっしゃいませー！　いかがなさいましたか？」": "「啊，欢迎光临！　请问有什么需要吗？」",
    "「すごいな……。護衛なのに、俺より積極的に手伝ってる……\\n　これは負けてられないな」": "「好厉害……明明是护卫，却比我更积极地在帮忙……\\n　这下可不能输给她了」",
    "その後もペスカは全力で働いていた。\\n礼儀正しく笑顔で接客する彼女に、客も親しみを持ってくれたようで\\n売上にも少なからず貢献している。": "之后佩斯卡也一直在全力工作。\\n她用礼貌的笑容接待客人，客人似乎也对她产生了亲近感，\\n为销售额做出了不小的贡献。",
    "「ほんと、働き者で助かっちゃうわね。\\n　ああいう笑顔で接客できる子のことは、新人くんも勉強するんだよ」": "「真是个勤奋的人，帮大忙了。\\n　新人君也要向她学习，用那样的笑容接待客人哦」",
    "「はい、接客次第でお客さんも買い物する意欲が変わりますよね。\\n　俺もちょっと笑顔の練習をします」": "「好的，根据接待方式的不同，客人的购物意愿也会改变。\\n　我也稍微练习一下笑容吧」",
    "「いらっしゃいませ！　ただいまお伺いしますね！」": "「欢迎光临！　我现在就过去！」",
    "「まあ、それは大変ですね。いまお調べしますので少々お待ち下さい」": "「哎呀，那真是辛苦了。我现在就去查一下，请稍等」",
    "「練習したところで、あんなふうにできるかは分からないですけど」": "「虽然不知道练习之后能不能做到那样」",
    "「いやいや、自分があんなふうに接客する必要はないのよ。\\n　勉強するべきなのは、ああいう接客ができる子の特徴なんかを\\n　ちゃんと把握しておくってこと」": "「不不，你没必要像她那样接待客人。\\n　应该学习的是，\\n　好好掌握那种能接待好客人的孩子的特征」",
    "「そうすれば売り子として雇うときの判断基準になるからね」": "「那样的话，就可以作为雇佣销售员时的判断标准了」",
    "「なるほど……。そうか、全部自分でやらなくてもいいのか。\\n　でも行商についてきてもらうってなると、\\n　少しハードルは上がりそうだなぁ」": "「原来如此……是吗，不是全部都自己做也可以吗。\\n　但是要让别人跟着一起行商的话，\\n　难度好像有点高啊」",
    "「ありがとうございました！　またのお越しをお待ちしています！」": "「谢谢惠顾！　期待您下次光临！」",
    "「ふう……あれ、どうしました？　わたしの顔に何かついてます？」": "「呼……咦，怎么了？　我的脸上有什么东西吗？」",
    "「新人くんが行商を本格的に始めたら、\\n　ペスカに売り子になってほしいなって話してたの」": "「我们刚才在说，等新人君正式开始行商之后，\\n　希望佩斯卡能来当销售员」",
    "「えっ！？　い、いや、そこまで限定した話じゃなかったような」": "「咦！？　不，不是，好像没有那么限定吧」",
    "「行商で売り子って……それって、一緒に世界を旅する、ってことですよね」": "「行商的销售员……也就是说，要和您一起周游世界，是吗」",
    "「気にしないでいいから。仮の話というか、たとえと言うか」": "「不用在意。这只是假设，或者说是打个比方」",
    "明確に拒否されるのが怖くて、つい予防線を張ってしまう。\\nだがペスカは笑顔を浮かべる。": "我害怕被明确拒绝，所以忍不住先拉起了防线。\\n但是佩斯卡露出了笑容。",
    "「楽しそうです！　わたしでよかったら、連れて行ってほしいです」": "「好像很有趣！　如果可以的话，希望您能带我一起去」",
    "「えっ？　そ、そうなの？」": "「咦？　是，是吗？」",
    "「わたしはずっと森で育ったので、外の世界には興味があるんです」": "「我一直都在森林里长大，对外面的世界很感兴趣」",
    "「将来は、生まれ故郷の森を守る仕事をしたいと思って、\\n　それでリーニャ近衛兵団を目指してるんですが……\\n　すぐに目標を達成すると、ずっと森にいることになりますから」": "「将来我想从事保护出生故乡森林的工作，\\n　所以才以莉妮亚近卫兵团为目标……\\n　但是一旦达成目标，我就必须一直待在森林里了」",
    "「その前に、いろいろと見聞も広めておきたいってわけね」": "「所以想在那之前，多见见世面是吧」",
    "「そうなんです！　だから、そんな機会があったら嬉しいです」": "「是的！　所以，如果有机会的话我会很高兴的」",
    "その後もペスカの働きぶりを感心して観察していたのだが、\\nときどき気になることもあった。": "之后我也佩服地观察着佩斯卡的工作情况，\\n但有时也会在意一些事情。",
    "「でね、息子の嫁が言うわけよ。『お義母さん、それはもう古いですよ』\\n　なんて……こっちは善意で教えてあげてるのに」": "「然后啊，我儿子的媳妇就说了。『妈妈，那个已经过时了』\\n　什么的……我明明是出于好意才告诉她的」",
    "「まあ……そうなんですね。でもきっと、お客様が続けてきた方法も\\n　きっとメリットがあると思いますよ」": "「嗯……是啊。但是，我觉得客人一直以来的方法\\n　一定也有好处」",
    "「そうよねえ。古いかもしれないけど、いいところだってあるわよね」": "「是啊。虽然可能有点过时了，但也有好的地方」",
    "「どういうところがいいのか伝えてあげたらどうでしょうか」": "「把好的地方告诉她怎么样？」",
    "（あのおばさん……もうかなり入り浸ってペスカを話し相手にしてるけど\\n　絶対あれ買い物していかないだろ……）": "（那个阿姨……已经泡了很久，一直和佩斯卡聊天\\n　但绝对不会买东西吧……）",
    "「じゃあね、また来るわ」": "「那我走了，我还会来的」",
    "「はいっ、お気をつけてー！」": "「好的，路上小心！」",
    "「ふうっ、お客様に喜んでいただけると嬉しいですね」": "「呼，能让客人高兴真是太好了」",
    "「確かに喜んではいたけど、何も買っていかなかったぞ」": "「确实很高兴，但什么都没买啊」",
    "「えっ！？　そ、そう言えば！」": "「咦！？　说，说起来！」",
    "「まあまあ。ペスカは商人じゃないし、そこらへんは仕方ないでしょ」": "「算了算了。佩斯卡又不是商人，这方面也没办法吧」",
    "「昨日は来店されたお子さんと全力で半日くらい遊んでしまいましたし……\\n　ううっ、まだまだ修行が必要ですね」": "「昨天和来店里的孩子全力玩了半天……\\n　呜呜，还需要继续修行啊」",
    "（まあ、こういうところが魅力でもあるんだけどな……）": "（不过，这也是她的魅力所在……）"
}