{
    "ふたりのピュルテが驚きの表情で顔を見合わせる。\\nそして、それを囲むようにして俺達も目を丸くしていた。": "两个普露忒都一脸惊讶地看向对方。\\n而我们则围在她们身边，瞪大了眼睛。",
    "「ど、どどど、どうなってんのこれ！？」": "「这，这这这，这是怎么回事！？」",
    "「ピュルテもふたごだったの？　マカロンとお姉ちゃんみたいな？」": "「普露忒也是双胞胎吗？　就像马卡龙和姐姐一样？」",
    "「そんなことはないです……！　た、たぶん」": "「不是的……！　大，大概」",
    "「でも、もしかしたら――」": "「但是，说不定――」",
    "「あっ！？　ピュルテさんの頭から何か出てますぜ！？」": "「啊！？　普露忒小姐的头上有什么东西冒出来了！？」",
    "ふたりのピュルテそれぞれの額から、細い光の糸のようなものが出現し、\\n互いを繋ぐように合わさる。\\n途端に、最初に出会ったピュルテはハッと目を見開いた。": "两个普露忒的额头分别出现了细线般的光丝，\\n然后连在一起。\\n紧接着，最先遇到的普露忒突然睁大了眼睛。",
    "「そ、そうだ……ワンダーランドにはとっくに行ったんでした。\\n　そして、レグルス教国に行ってシェイクスピアと……」": "「对，对了……我早就去了仙境乐园。\\n　然后去了雷古路斯教国，和莎士比亚……」",
    "「これってもしかして、記憶が戻ったの！？」": "「难道说，记忆恢复了吗！？」",
    "「一部、ってところね。たぶん全部を取り戻してはいないと思うわ」": "「只恢复了一部分。我想应该还没有完全恢复」",
    "「もしかすると、この姿になった当時の記憶までを持っているのかも」": "「说不定，连变成这个样子时的记忆都恢复了」",
    "「姿になった？」": "「变成这个样子？」",
    "「ティンカたちもがんばって強くなって姿が変わったりするんだけど、\\n　ピュルテは特に、いろんな姿になってきたんだよね」": "「我们仙子也是，努力变强后就会改变外形，\\n　普露忒更是会变成各种各样的样子」",
    "「新しい力を手に入れると見た目が変わるっていうのは、\\n　確かに私もそうだったし……なんとなく分かるわ」": "「获得新的力量后，外表也会改变，\\n　我也是这样……所以大概能理解」",
    "「でもどうして、こんなことになっているのか……ちょっとボラコに\\n　確かめてみる必要があるわね」": "「但是为什么会变成这样……\\n　有必要向波拉科确认一下」",
    "移動城に戻った俺達はピュルテの部屋に集まった。\\n壁にぽっかりと空いた空間に話しかけるとボラコが姿を見せる。": "我们回到移动城，聚集在普露忒的房间里。\\n对着墙壁上空出的空间说话后，波拉科出现了。",
    "「なるほどねぇ……。おそらく転移の際に強い力が加わったことで、\\n　ピュルテの魂が分かれてしまったんじゃないかね」": "「原来如此……。恐怕是转移的时候受到了强大的力量，\\n　普露忒的灵魂被分开了吧」",
    "事情を説明すると、ボラコは難しい顔をしながら答えた。": "说明了情况后，波拉科一脸严肃地回答道。",
    "「何らかの力で魂が分かれる……確かにあるかもしれませんぜ」": "「因为某种力量灵魂被分开了……确实有可能」",
    "「ってことはさ、今のピュルテの記憶がまだ不完全ってことは\\n　少なくとも、もうひとりピュルテがいるってこと？」": "「也就是说，现在普露忒的记忆还不完全，\\n　至少，还有另一个普露忒存在？」",
    "「それじゃあ美しすぎる召喚術士と呼ばれた超絶ハイパー美女の私が、\\n　ピュルテの居場所を調べてあげようかね」": "「那么，就由被称为美丽召唤术士的超级无敌美女的我，\\n　来调查一下普露忒的所在地吧」",
    "「……………………」": "「……………………」",
    "「反応が悪いね。やる気がなくなってきたよ……。\\n　どうだい、皇子。私は美女だろう？」": "「反应真差啊。我都没干劲了……。\\n　怎么样，皇子。我是美女吧？」",
    "「えっ」": "「诶」",
    "「ほら、皇子」": "「快点，皇子」",
    "「早くしなさいよ」": "「快点说啊」",
    "「ダンナ、空気を読んでくだせえ」": "「老板，你倒是看看气氛啊」",
    "「あっ、うん。すごく美人だと思う……」": "「啊，嗯。我觉得你非常漂亮……」",
    "「そうだろう、そうだろう。じゃあ今度丸一日デート、決定だね」": "「是吧，是吧。那我们下次约会一整天，就这么定了」",
    "「ええ……？」": "「诶诶……？」",
    "一応やる気は出してくれたのか、装置に念を込め始めるボラコ。\\nそして――": "波拉科似乎终于有了干劲，开始向装置注入念力。\\n然后——",
    "「分かったよ。ピュルテはそこのふたりの他に、あと四人……」": "「我知道了。普露忒除了那两个人之外，还有四个人……」",
    "「あ、そうだ！　いや、五人だね。\\n　つまり全部で七人だ」": "「啊，对了！　不对，是五个人。\\n　也就是说全部有七个人」",
    "「ピュルテ多いな！？」": "「普露忒也太多了吧！？」",
    "「なんかすみません……」": "「感觉有点抱歉……」",
    "「他の私たちも、私を見習って自分から合流してほしいですよね」": "「其他的我，要是能向我学习，主动来汇合就好了」",
    "「全員集まったらどうなるの？」": "「全员到齐的话会怎么样？」",
    "「別れた魂は簡単には結合できないから、\\n　『作家』の資格を持つ者が繋ぎ合わせるのが一番だろうね。\\n　私が声をかけてそっちの世界に行ってもらうことにするよ」": "「因为分散的灵魂无法轻易结合，\\n　所以由拥有『作家』资格的人来连接是最合适的。\\n　我会去那边的世界，把她们叫过来的」",
    "「作家……？」": "「作家……？」",
    "「私たちとは根本的に違う存在なんです。見た目には特に変わらないんですが」": "「是和我们从根本上不同的存在。虽然外表没什么区别」",
    "「じゃあエミリーにしてよ！」": "「那就叫艾米莉吧！」",
    "「はいはい、伝えておくよ」": "「好好好，我会转告她的」",
    "「エミリーってね、ティンカの一番の仲良しなんだよ」": "「艾米莉啊，是汀卡最好的朋友哦」",
    "「そうなんだ～！　じゃあマカロンにとっての……えっと……」": "「这样啊～！　那对马卡龙来说……呃……」",
    "「ごくり……」": "「咕嘟……」",
    "「おーじだね！」": "「是皇子吧！」",
    "「くうううう！　負けた！！」": "「呜呜呜呜呜！　我输了！！」",
    "「勝ち負けじゃないだろ、こういうのは。\\n　とはいえ、ちょっと嬉しいな。ありがとう、マカロン」": "「这又不是在比输赢。\\n　不过，我有点开心。谢谢你，马卡龙」",
    "「あなたのその……仲良しは……\\n　ううんっ、なんでもない！！」": "「你那个……关系好的……\\n　不，没什么！！」",
    "「がんばってください、ソフィアさん！　\\n　声に出して一番だと認めさせることで意識するかもしれません！」": "「请加油，索菲娅小姐！　\\n　大声说出来让他承认你是第一的话，说不定他就会意识到！」",
    "「何言ってるんです。露骨すぎるアピールは逆効果ですよ」": "「你在说什么呢。太露骨的追求只会适得其反」",
    "「そんなことありませんよ！　ただの友達で終わっちゃいます」": "「才不会呢！　只会以普通朋友结束」",
    "「この女、重いな……とか思われたら、それこそ終わりじゃないですか」": "「要是被他觉得「这女人好沉重……」的话，那才真的完了」",
    "「なんで同じピュルテなのに意見が合わないのよ……」": "「为什么明明都是普露忒，意见却不一样啊……」",
    "「落ち着いて、ケンカしないで……！　\\n　しかも原因が私だなんて、どうしていいか困るし……！」": "「冷静点，不要吵架……！　\\n　而且原因还是我，我都不知道该怎么办了……！」",
    "「ねえ、ボラコもこっちに来て手伝ってよ。\\n　この調子でピュルテが増えたら大変だし――」": "「喂，波拉科也过来帮忙啊。\\n　要是普露忒再增加的话就麻烦了——」",
    "「じゃあ頑張ってね。エミリーには伝えておくからそのうち行くよ」": "「那加油吧。我会告诉艾蜜莉，到时候会去的」",
    "「あっ、ちょっと！？」": "「啊，等等！？」",
    "ドロシーが止める間もなく穴は閉じてしまった。\\nなんだか早く切り上げたい印象だったが……。": "桃乐丝还没来得及阻止，洞就关上了。\\n总觉得他好像想早点结束……。",
    "「とにかく方向性は決まったな。問題はどうやってピュルテを\\n　探すか、だけど……」": "「总之方向性已经决定了。问题是\\n　要怎么找到普露忒……」",
    "「それなら任せてください。エルマイト感知能力を使います。\\n　エルマイトはオトギノクニのエネルギーですから、\\n　私達しか該当しないはずです」": "「那就交给我吧。我会使用埃尔默特感知能力。\\n　埃尔默特是童话之国的能量，\\n　应该只有我们符合条件」",
    "「そうですね。それじゃいきますよ……むむむ！　\\n　こっちです！」": "「是啊。那我要开始了……唔唔唔！　\\n　在这里！」",
    "「あっちです！」": "「在那里！」",
    "「だから何で意見が合わないかな」": "「所以说为什么意见不合啊」",
    "「あと五人いるって話だし、両方にいるんじゃない？」": "「而且还有五个人，会不会两边都有？」",
    "「なら両方を調べてみるしかないな。\\n　なに、この移動城があれば離れた場所でもあっという間だ」": "「那就只能两边都调查了。\\n　没事，只要有这座移动城，就算距离很远也能瞬间到达」"
}