{
    "「うちのマカロンが、本当にすまない！！　！！」": "「我家的马卡龙，真的很抱歉！！」",
    "開口一番、レインに向かって頭を下げる。": "他一开口就向蕾茵低头道歉。",
    "「そんな……頭を上げてくださいよ。皇子さん」": "「别这样……请抬起头来，皇子先生。」",
    "「皇子はなにも悪くないのだから、謝る必要ないさ」": "「皇子什么错都没有，不需要道歉。」",
    "「班長のほうこそ反省してください！　\\n　悪いことをしたって自覚が足りていないですよ！」": "「班长你才该反省！\\n你根本没意识到自己做了坏事！」",
    "異世界からやってきたレインと班長。": "蕾茵与班长来自异世界。",
    "ふたりには移動城の内部に部屋をあてがい暮らしてもらっているのだが、\\n早々にトラブルが発生してしまった。": "两人在移动城的内部分配到房间居住，但\\n很快就发生问题。",
    "「まったくもう……班長がノックもせずにドアを開けたりするから」": "「真是的……都是因为班长没敲门就开门。」",
    "「おかげで私がパンツ一丁で過ごしていたことが、\\n　みんなにバレちゃったじゃないですか！」": "「都是因为班长没敲门就开门，\\n　害得我只穿一条内裤的事被大家知道了！」",
    "「恥ずかしくって、もう表を出歩けないですよ……！」": "「我羞得都不敢出门了……！」",
    "「だけど、班長はマカロンに頼まれてレインの部屋を訪ねたんだよな？」": "「但是，班长你是受马卡龙所托才去蕾茵房间的吧？」",
    "「ああ。レインがなんの連絡もなしに朝食を取らなかったからな。\\n　心配したマカロンが、食事を運ぼうとしてくれたんだ」": "「是啊。因为蕾茵没有联系我，也没有去吃早饭。\\n　马卡龙担心她，就让我给她送饭」",
    "「う……たしかに連絡しなかったのは私の落ち度ですけど。\\n　ですが食堂に行きたくても行けない事情があったんですって」": "「唔……没有联系你确实是我的错。\\n　但我也是有原因的，我不能去食堂」",
    "「なんたって朝風呂を浴びたついでに、\\n　服を全て洗濯しちゃったものですから」": "「因为我早上洗完澡，\\n　顺便把衣服都洗了」",
    "「この世界に来たときに着ていた一張羅しか服がないことに、\\n　後で気づいちゃったんですよぉ」": "「我后来才发现，\\n　我来到这个世界时穿的那套衣服就是我唯一的衣服」",
    "「まったく。レインはドジっ子だなぁ」": "「真是的。蕾茵你真是个冒失鬼」",
    "「班長まで私をドジっ子扱いするんですか！？」": "「怎么连班长都把我当成冒失鬼了！？」",
    "「とにかく、洗濯した服が乾くまで仕方がなくパンツ一丁ですごしていたら、\\n　班長とマカロンさんが突然部屋に入って来たものですから……」": "「总之，我洗完衣服后，因为衣服还没干，\\n　所以就只穿着内裤，结果班长和马卡龙先生突然闯进房间……」",
    "「レインは部屋だとパンツ一丁で過ごす裸族だと、\\n　マカロンに勘違いされてしまったわけだな」": "「所以马卡龙才会误以为蕾茵是只穿内裤的裸体族\\n　对吧？」",
    "「しかもその噂が広まってしまったと……」": "「而且这个传闻还传开了……」",
    "「すまない、マカロンには悪気が無かったんだ。許してやってくれ」": "「抱歉，马卡龙没有恶意，你就原谅他吧。」",
    "「いいんですよ……地球でも、人の口に戸は立てられぬといいますし」": "「没关系啦……地球不是也有一句俗话说『人言可畏』吗？」",
    "「それに……ノックもせずに無断で部屋に入った\\n　班長が全ての元凶ですしね！」": "「而且……没敲门就擅自闯进房间\\n　班长才是这一切的元凶！」",
    "「責任をもって噂の火消しをしてください！」": "「请你负起责任，帮我灭火！」",
    "結局、俺と班長とで誤解を解いて回ることで話がついた。\\nレインの怒りがやっと収まり、ホッと胸をなで下ろす。": "最后，我们决定由我和班长一起四处解开误会。\\n蕾茵的怒火终于平息，我松了一口气。",
    "ついでに、替えの服を買いに出かける予定を立てることにした。": "顺便，我们还决定要出门买替换的衣服。",
    "「レインならどんな服でも似合いそうだよな」": "「蕾茵的话，感觉穿什么衣服都很好看呢。」",
    "「えへへ、そうですか？　皇子さんったらお上手ですねぇ～」": "「欸嘿嘿，是吗？皇子先生真会说话～」",
    "「だけど実際、レインはどんなコ・ス・プレでもよく似合うよな」": "「不过实际上，蕾茵不管穿什么角色扮演服都很适合呢。」",
    "「ふふん。そうでしょう、そうでしょう♪\\n　美少女らしく、なんでも着こなしてみせますよ！」": "「哼哼，对吧对吧♪\\n　我可是美少女，不管穿什么都很适合哦！」",
    "「……コ・ス・プレ？　服の種類のことか？」": "「……角色扮演服？是指衣服的种类吗？」",
    "「あー……詳しく説明すると長くなるんですけど」": "「啊……详细说明起来会很长。」",
    "「かいつまんで話すと、\\n　私たち対策班が着用する『戦略対応型スーツ』のことです」": "「简单来说，\\n　就是我们对策班所穿的『战略应对型套装』」",
    "「戦略……ということは鎧みたいに戦闘のときに着る服ってことか？」": "「战略……也就是说，是像铠甲一样在战斗时穿的衣服吗？」",
    "「鎧とは全然違いますけど、戦闘で着るという点では同じですね」": "「虽然和铠甲完全不同，但都是在战斗时穿的这一点是一样的」",
    "「かわいらしくてファッショナブルなうえに実戦には無くてはならない、\\n　技術の粋が集められたすごいスーツなんですよ！」": "「不仅可爱时尚，而且在实战中不可或缺，\\n　是集技术精华于一身的厉害套装哦！」",
    "「へー。そんなものがあるのか。魔物退治に役立ちそうだな」": "「诶。还有这种东西啊。感觉对消灭魔物很有帮助呢」",
    "「もちろんです！」": "「当然了！」",
    "「もし元の世界に戻れた後にまたこの世界に来る機会があれば、\\n　コ・ス・プレをたくさん持って行きますね」": "「如果回到原来的世界后还有机会来这个世界的话，\\n　我会带很多cosplay的衣服过来的」",
    "「そして銀河一かわいい私のファッションショーを開きましょう！　\\n　きっと大勢の人が見にきますよ！」": "「然后举办一场银河第一可爱的我的时装秀吧！　\\n　一定会有很多人来看的！」",
    "先ほどまで怒り心頭だったのに、もうニコニコ笑顔になっている\\nお調子者のレインなのであった。": "刚才还怒气冲天的蕾茵，\\n现在已经笑得合不拢嘴了。"
}