{
    "「もうっ、やっと追いついた！　\\n　……どうしたの？　すっかり立ち尽くしちゃって」": "「真是的，终于追上了！\\n……怎么了？你杵在原地不动了。」",
    "「いや……さっきの胸を押し付けられた感触で、\\n　しばらくナディラの胸でシてもらってないなと思っちゃってさ……」": "「没有啦……刚才被胸部压住的触感，让我想起\\n已经很久没让娜迪拉用胸部帮我做了……」",
    "「……そう言われると、そうかもしれないわね。\\n　あら、よく見たらあなた……」": "「……听你这么一说，好像真的是这样呢。\\n哎呀，仔细一看，你……」",
    "「……それじゃあ、移動城に戻る前に……\\n　久しぶりの感触、味わってみる？」": "「……那么，在回到移动城之前……\\n要不要来体验一下久违的触感和滋味？」",
    "「入り組んでいるとはいえ、一応外なのに……\\n　わたし、皇子と気持ちいいことをしようとしているのね……」": "「虽然说这里很复杂，但好歹也是外面……\\n我居然想和皇子做舒服的事……」",
    "恥ずかし気にこちらを見上げるナディラは、\\nそう言いつつもしっかりその大きくて柔らかな双丘を持ち上げ、\\n準備を整えている。": "娜迪拉害羞地抬头看着我，\\n嘴上这么说，却还是捧起那对硕大柔软的双峰，\\n做好了准备。",
    "「安心して、今さらやめるなんて言わないわ。\\n　皇子だって……すっかり、期待しているみたいだし……」": "「放心吧，事到如今我不会说不做的。\\n皇子你……好像也已经很期待了……」",
    "「俺もあれだけでこうなっちゃうなんて、思わなかったよ。\\n　そんなに欲求不満だったのかな……」": "「我也没想到光是那样就会变成这样。\\n我有那么欲求不满吗……」",
    "「だとしたら、ここでわたしがちゃんと解消してあげないとね……？　\\n　皇子が望んだわたしの、この胸で……」": "「既然如此，那我可得好好帮你解决一下才行……？　\\n　用皇子你所期望的，我的这对胸部……」",
    "そう言ってナディラは、見せつけるように胸を揺らして見せた。\\n質量のある乳房がたぷんたぷんと揺れる様は、こちらの興奮を煽っていく。": "说着，娜迪拉像是在展示一般晃了晃胸部。\\n那对沉甸甸的乳房摇晃的样子，更加煽动了我的兴奋。",
    "「んっ……見たらわかると思うけど、これ、けっこう重たいのよ……\\n　両手で支えても、手から溢れちゃうもの……」": "「嗯……我想你看了就知道，这对胸部还挺重的……\\n　就算用双手支撑，也会从手中溢出来……」",
    "「皇子ったら、目が怖いわ……\\n　そんなに見つめられると、穴が開いちゃいそう。\\n　そんなにわたしの胸が好きなの？」": "「皇子你真是的，眼神好可怕……\\n　被你这样盯着看，感觉都要被你盯出洞来了。\\n　你就这么喜欢我的胸部吗？」",
    "「あまりにも魅力的すぎて、目が離せないんだよ……。\\n　今からその胸にシてもらうって想像するだけでも、かなり……」": "「因为实在是太有魅力了，我根本无法移开视线……\\n　光是想象接下来要被这对胸部做些什么，我就已经……」",
    "「そこまで言ってもらえるなんて……なんだか、嬉しくなっちゃうわ。\\n　これは、張り切らないといけないわね……」": "「你居然能说到这个份上……我感觉好开心。\\n　看来，我得好好努力才行了……」",
    "さらに頬の赤みを強くしたナディラは、自分の乳房の位置を調整する。\\nヒクヒクと震えている肉竿を目の前にし、ナディラは生唾を飲みこんだ。": "娜迪拉的脸颊变得更加红润，她调整了一下自己乳房的位置。\\n看着眼前一跳一跳的肉棒，娜迪拉咽了口唾沫。",
    "「上手にできるかしらっていう不安はあるけれど、\\n　けっこう期待してもらっているみたいだから……\\n　わたし、あなたに満足してもらえるように頑張るわね」": "「虽然我有点担心自己能不能做好，\\n　但你好像对我抱有相当大的期待……\\n　我会努力让你满意的」",
    "「だから……しっかり、見ていて……？　\\n　あなたのが、わたしの胸に気持ちよくされているのを……」": "「所以……你要好好看着哦……？　\\n　看着你的肉棒，在我的胸部上舒服起来的样子……」",
    "ナディラの胸の間に、肉竿が納められていく。\\nむっちりとした温かな乳房は、遠慮がちではあるがゆっくりと動き出した。": "肉棒被夹在了娜迪拉的双乳之间。\\n虽然动作有些拘谨，但那丰满而温暖的乳房还是缓缓地动了起来。",
    "「んっ……皇子のっ、すごく熱いわねぇ……はあっ……\\n　見せてしかいないのに、こんなに興奮してくれるだなんて……」": "「嗯……皇子的肉棒，好热啊……哈啊……\\n　明明只是让你看而已，居然就兴奋成这样……」",
    "「硬くて、芯があって……胸で挟んでも存在感がすごいわ……\\n　はぁ、んっ……ニオイも、すごぉっ……は、んぅっ……」": "「又硬，又有弹性……就算被胸部夹着，存在感也还是那么强烈……\\n　哈啊，嗯……气味也，好浓……哈，嗯唔……」",
    "「どうかしら……？　わたし、上手くできてる？　\\n　あなたに気持ちよくなってもらいたいのに、出来ている気がしないわ……」": "「怎么样……？　我做得好吗？　\\n　虽然很想让你舒服起来，但感觉好像不太行……」",
    "「ちゃんとできてるよ、大丈夫だからそのまま続けてほしい。\\n　久しぶりっていうのもあってかっ……\\n　はあっ……すごく、感触が良いな……」": "「做得很好哦，没问题的，就这样继续吧。\\n　可能是因为很久没做了……\\n　哈啊……感觉，好舒服……」",
    "「本当……？　それなら、嬉しいわっ……はぁ、んっ……\\n　あなたのことを気持ちよくできているなら……わたしも、嬉しい……」": "「真的吗……？　那我好开心……哈啊，嗯……\\n　能让你舒服起来的话……我也很开心……」",
    "「なんだか申し訳ないくらいだよ、こんなにっ……\\n　いい思いを、させてもらっちゃってさ……」": "「我甚至都有点过意不去了，居然让你……\\n　给我带来这么好的感觉……」",
    "「いいのよ……やっぱり、あなたには気持ちよくなってもらいたいもの……\\n　わたしのことを求めてくれているのなら、なおさら……」": "「没关系的……我果然还是想让你舒服起来……\\n　如果你渴求我的话，那就更应该……」",
    "「それに、あなたが興奮していると、わたしも嬉しいわ。\\n　恥ずかしいけれど、それだけでわたしも気持ちよくなっちゃうもの」": "「而且，你兴奋起来的话，我也会很开心的。\\n　虽然很害羞，但光是这样我也会变得很舒服」",
    "「でも、一番はニオイかしら……あなたのニオイが、どんどん濃くなると……\\n　わたし……すぅーっ……はぁあっ……なんだか、幸せな気持ちになるのよ」": "「不过，最让我兴奋的还是气味吧……你的气味越来越浓了……\\n　我……呼……哈啊……感觉好幸福」",
    "ナディラの顔は、ニオイを嗅ぐとうっとりとしたものに変わっていった。\\nそれでも肉竿への奉仕の手は止めず、互いに興奮が高まっていく。": "娜迪拉闻着气味，表情变得陶醉起来。\\n尽管如此，她还是没有停止对肉棒的侍奉，彼此的兴奋感都逐渐高涨。",
    "「もっと、わたしの胸にニオイを擦り付けてほしい……\\n　はぁっ……んっ……わたしの胸は、あなたのものだって証拠を……」": "「我想让你把气味更多地蹭到我的胸部上……\\n　哈啊……嗯……证明我的胸部是属于你的……」",
    "たぷたぷと乳房を揺らし、肉竿に擦り付けていくナディラ。\\nその行為にこちらの支配欲が刺激され、ゾクリと背筋が震える。": "娜迪拉摇晃着乳房，摩擦着肉棒。\\n她的行为刺激了我的支配欲，让我背脊一颤。",
    "「皇子……はぁぅっ……もっと気持ちよくなって……？　\\n　わたし、あなたのためなら……まだまだ、頑張れるっ……からぁ……」": "「皇子……哈啊……你再舒服一点吧……？\\n　为了你，我……还能继续努力……」",
    "「もう十分すぎるくらいだって……はあっ、すごいっ……\\n　それ以上は我慢、できなくっ……なるっ……」": "「已经足够了……哈啊，好厉害……\\n　再这样下去，我……会忍不住的……」",
    "「んっ……我慢なんて、しなくていいのにっ……\\n　わたしの胸でめいっぱい感じて、気持ちよくなってぇっ……」": "「嗯……你不用忍耐的……\\n　用我的胸部尽情感受，变得舒服起来吧……」",
    "「気持ちよさそうなあなたがもっと見たいっ……そうしたら、わたし……\\n　はぁあっ……全身が、気持ちよくなってきちゃうのぉっ……」": "「我想看到你更舒服的样子……那样的话，我……\\n　哈啊啊……全身都会变得很舒服的……」",
    "「はぁっ、んっ……ほらぁ、みてぇっ……あ、んっ……\\n　わたしも、気持ちよくなってきて……お乳が、出てきちゃったわぁ……」": "「哈啊，嗯……你看，快看……啊，嗯……\\n　我也变得舒服起来了……乳汁都流出来了……」",
    "「それにっ……はぁうんっ……\\n　アソコが……キュンキュンって、しちゃってるぅうっ……」": "「而且……哈啊嗯……\\n　那里……也变得好紧……」",
    "よく見ると太ももが濡れてきているのが見える。ナディラもひどく\\n興奮しているのだと思うと、体温が一気に上がっていった。": "仔细一看，她的大腿已经湿了。一想到娜迪拉也\\n非常兴奋，我的体温就一下子升高了。",
    "「あはぁんっ……まだ、大きくなるのっ……？　ん、んふっ……\\n　は、ぁっ……本当にあなたの欲求って、すごいのねぇっ……」": "「啊哈啊嗯……又变大了……？嗯、嗯呼……\\n　哈、啊……你的欲望真的好强……」",
    "「わたしの胸じゃ、あなたのを包み込み切れないけれど……\\n　はぁっ、ぁんっ……でも、精一杯気持ちよくしてあげたいっ……！」": "「虽然我的胸部没办法完全包住你的……\\n　哈啊、啊嗯……可是，我想尽全力让你舒服……！」",
    "ナディラの手の動きがどんどん激しさを増していき、\\n肉竿が汗をかいてしっとりとした乳房に挟まれ、揉まれ、\\n息が上がっていく。": "娜迪拉手的动作越来越激烈，肉棒被夹在渗出汗水的乳房之间，被揉捏着，\\n呼吸变得急促。",
    "「はあっ、はぁっ……皇子っ……あなたのニオイも、もっと濃くっ……\\n　こんなの嗅いだら、わたしのからだ、また熱くなっちゃうぅうっ……！」": "「哈啊，哈啊……皇子……你的气味，也变得更浓了……\\n　闻到这样的气味，我的身体，又变得好热……！」",
    "「あ、あんっ……はあっ、んふっ……おっぱい、感じちゃうっ……\\n　あなたの熱に感じてぇっ、お乳もまた溢れちゃうわぁああっ……」": "「啊，啊嗯……哈啊，嗯呼……胸部，好有感觉……\\n　感受到你的热量，乳汁又要溢出来了……」",
    "乳首からたらりと流れ出る乳白色に、思わず喉を鳴らした。すると、\\nそこから気を逸らさせるようにナディラの動きはさらに激しさを増す。": "看到乳头处流出的乳白色液体，我不禁咽了口唾沫。紧接着，\\n娜迪拉似乎是为了让我转移注意力，动作变得更加激烈。",
    "「あ、あんまり見ないでっ……恥ずかしいからっ……！　\\n　それよりもこっちの感触を味わって、堪能して……」": "「不，不要一直盯着看……好害羞的……！　\\n　比起那个，还是好好享受，这股触感吧……」",
    "十分すぎるほどの感触に、いよいよ限界が近づいてきた。\\nナディラはこちらの限界を察すると、\\n胸での扱きを強いものへと変えていく。": "这股触感过于强烈，我终于快要到达极限了。\\n娜迪拉察觉到我的极限，\\n将胸部的摩擦力加大。",
    "「最後まで、わたしの胸を感じて……気持ちよくなってぇっ……\\n　皇子の大好きな、わたしの……ふっ、んぅっ……胸でっ……」": "「直到最后，都感受着我的胸部……变得舒服起来吧……\\n　用皇子最喜欢的，我的……呼，嗯唔……胸部……」",
    "「わたしもっ……胸だけなのにっ……\\n　触れているところが気持ちよすぎて、\\n　とまらないのっ……このまま、あなたと一緒にっ……」": "「我也……明明只是胸部……\\n　但触碰到的地方太舒服了，\\n　停不下来了……就这样，和你一起……」",
    "切なげな表情を見せるナディラは、緩急をつけて肉竿を胸で愛撫していく。\\n凄まじい圧を感じつつ、精が駆け上がってくるのを感じた。": "娜迪拉露出苦闷的表情，用胸部爱抚着肉棒，时而用力，时而放松。\\n我感受到一股惊人的压力，同时精液也涌了上来。",
    "「おう、じっ……はぁっ、あっ……イくなら、わたしの胸の中でっ……！　\\n　んっ、くふぅっ……このままここで、全部出しちゃってぇっ……」": "「皇子……哈啊，啊……要射的话，就射在我的胸部里……！　\\n　嗯，咕呼……就这样，全部射出来吧……」",
    "「はぁ、あんっ……あなたの、ニオイに包まれてっ……\\n　わ、わたしもっ、もうっ……はぁっ、あっ……あ、あぁぁぁっ……！」": "「哈啊，啊嗯……被你的气味包围着……\\n　我，我也，已经……哈啊，啊……啊，啊啊啊啊……！」",
    "「もうだめっ、でちゃうっ……でちゃうのぉおおおおおっ……！」": "「不行了，要出来了……要出来了啊啊啊啊啊……！」",
    "ナディラの大きな乳房の間で、肉竿が脈打つ。\\nそのまま噴出される精は、勢いよく飛んでナディラを汚していった。": "肉棒在娜迪拉的丰满乳房之间跳动着。\\n精液就这样喷涌而出，气势汹汹地飞溅出来，玷污了娜迪拉。",
    "「は、あぁあっ……あなたの、あついニオイでっ、また……\\n　おちちが、でてぇっ……びくびくしちゃうわぁあっ……」": "「哈，啊啊啊……你的，热热的气味，又……\\n　胸部，流出来了……一跳一跳的……」",
    "ぎゅっと絞るように、肉竿を乳房で強く挟み込まれる。\\nそれに合わせて何度か精が溢れ出て、ナディラを白濁に染めあげていった。": "乳房紧紧地夹住肉棒，仿佛要将其挤出。\\n随着这个动作，精液多次溢出，将娜迪拉染成一片白浊。",
    "ずるりと肉竿を引き抜くと、ナディラの胸の谷間に精が溜まっていった。\\nそれを見て、ナディラは嬉しそうに微笑む。": "我将肉棒拔出，精液在娜迪拉的乳沟中积聚。\\n看到这一幕，娜迪拉开心地微笑着。",
    "「よかった、こんなに出してもらえて……\\n　それだけあなたも気持ちよくなれた、っていうことよね……」": "「太好了，能射出这么多……\\n　这说明你也很舒服吧……」",
    "「そりゃあ、ナディラの胸でシてもらったんだから……\\n　最高だったよ……」": "「那当然，因为是娜迪拉的胸部帮我做的……\\n　真是太棒了……」",
    "「ふふっ、あなたがそう感じてくれたならよかったわ……\\n　満足できたようでなによりね」": "「呵呵，你有这种感觉真是太好了……\\n　你能够满足，比什么都好」",
    "「またわたしの胸でシてほしくなったら、いつでも言ってちょうだいね？　\\n　わたしはいつだって、あなたのしたいことに応えるんだから」": "「如果还想用我的胸部做的话，随时都可以告诉我哦？　\\n　我随时都会回应你的愿望的」",
    "そんな都合のいいようには、と思いつつも、その時を思うと胸が高鳴る。\\n自分の色に染まったナディラと互いに見つめ合い、笑みを交わすのだった。": "虽然觉得不可能那么顺利，但一想到那个时候，我的内心就激动不已。\\n我和被染上自己颜色的娜迪拉互相凝视，相视而笑。"
}