{
    "彼は、ほうっ……と安堵のため息を漏らした。\\nこれまで繋げていた手段を通じて、\\n%username%の無事を確認できたのだ。": "他安心地呼出一口气。\\n通过之前联系的手段，\\n%username%确认了她的平安。",
    "「ミーティア……よくやってくれたよ、本当に……。\\n　そこなら大丈夫、後は私がなんとかする」": "「米提雅……你做得很好，真的……\\n　那里没问题，之后我会想办法的」",
    "その言葉が本人に届くことはないと知りながらも、\\n彼は心からの感謝を込めてつぶやいた。": "虽然知道这句话无法传到本人耳中，\\n但他还是发自内心地感谢着她。",
    "「どうか……君も無事に戻ってきてくれよ……」": "「请务必……平安归来……」",
    "「ねえ、聞こえる？」": "「喂，听得见吗？」",
    "「その声、キオーンか？」": "「这个声音，是琪欧恩吗？」",
    "「うん。ぼく、もうすぐテーセツに着くよ」": "「嗯。我马上就要到特赛斯了」",
    "「ちょうどいい。なら、彼らもそちらに送り届けよう」": "「正好。那我就把他们送到你那边吧」",
    "「あと、アイトリアのことだけど……」": "「还有，艾特利亚的事……」",
    "「ああ、把握しているよ。扱いが難しい子なのは事実だけど、\\n　猫の手も借りたいところだからね」": "「啊啊，我知道。虽然她确实是个难对付的孩子，\\n　但现在可是人手不足啊」",
    "「ちゃんと言うこと聞いてくれるかな」": "「她会好好听我的话吗」",
    "「大丈夫だよ。くびきも打ってあるからね」": "「没问题的。我已经给她套上项圈了」",
    "「そっか。なら平気かな。\\n　じゃあ、またあとでね」": "「这样啊。那应该没问题吧。\\n　那，待会儿见」",
    "キオーンからの連絡はそれで途絶える。\\n彼はもう一度、\\n%username%たちへと意識を向けた。": "琪欧恩的联络到此为止。\\n他再次，\\n%username%将意识转向了这边。",
    "「さあ……これでようやく、軌道修正できる」": "「好了……这下终于能修正轨道了」",
    "ミーティアの姿が消えたのを見届けた後、\\n鏡界ソフィアもまた、こちらを見据えて静かに言った。": "确认米提雅的身影消失后，\\n镜界索菲娅也看着这边，静静地说道。",
    "「それじゃ……私たちも行くわ」": "「那么……我们也出发了」",
    "「あなたたちだけを行かせておきながら、言うことじゃないけど……\\n　レアのこと、よろしくね」": "「虽然让你们先走，我却还说这种话有点不合适……\\n　但蕾娅就拜托你们了」",
    "「わかってる」": "「我知道」",
    "「ふん、あたしを誰だと思ってるのよ。\\n　うまくやれるに決まってるでしょ」": "「哼，你以为我是谁啊。\\n　我肯定能干得很好的」",
    "「あんた、その顔であまりでかいこと言わないでよね」": "「你啊，别用那张脸说大话啊」",
    "「おふたりとも、行く前に……ダンナ」": "「两位，出发之前……老板」",
    "「ああ、そのつもりだよ。ふたりとも、手を出して」": "「嗯，我正有此意。你们两个都把手伸出来」",
    "「あなたの力ね。これから何があるかわからないし、\\n　多めにもらっておかなくちゃ」": "「这是你的力量吧。接下来会发生什么事谁也不知道，\\n　还是多拿一点比较好」",
    "「ええ、そうね。遠慮なくいただいておくわ」": "「嗯，是啊。那我就不客气了」",
    "俺は右手で鏡界ソフィア、左手で鏡界ヴァネッサの手をとる。": "我用右手牵着镜界索菲娅，左手牵着镜界凡妮莎。",
    "死地に近い場所で、レアを救いに行くふたり。\\nこれ以上、仲間と離れ離れになりたくない。必ず戻ってきてほしい。\\nそう念を込めながら、力を送り続けた。": "她们两人即将奔赴险地，前去营救蕾娅。\\n我不想再和同伴分开了。我希望她们一定要平安归来。\\n我一边在心中祈祷，一边将力量输送给她们。",
    "「あれ……？　なんか、皇子とおふたりが……光っているような……？」": "「咦……？　皇子和她们两人……好像在发光……？」",
    "「え？　あ、本当だわ、何これ……！？」": "「诶？　啊，真的耶，这是什么……！？」",
    "サンドラの指摘にはっとすると、俺たち三人の身体が光り始めていた。\\nやがてそれは目映いほどの強い光となって――": "听到桑德拉的话，我回过神来，发现我们三人的身体开始发光。\\n不久后，那道光变得耀眼夺目——",
    "「え……な、なによ、これ……」": "「诶……这，这是什么……」",
    "気が付くとふたりの姿は見たこともないものに変化していた。\\nその背には翼があり、その影響かふわりと空中に浮かんでいる。": "回过神来，她们两人的身体已经变成了从未见过的样子。\\n她们的背上长着翅膀，似乎是因为这个原因，她们轻飘飘地浮在空中。",
    "「こ、こいつぁ驚きですぜ。\\n　姉御たちの熾天聖のような……」": "「这，这可真是惊人啊。\\n　就像是姐姐们的炽天圣一样……」",
    "「でも、私たちとは何か雰囲気が違うわ。\\n　鏡界だから、かしら」": "「但是，和我们的感觉有些不同。\\n　是因为镜界吗」",
    "「でも、なんで急にこんなことになったのよ」": "「但是，为什么会突然变成这样啊」",
    "「もしかすると、皇子の力がさらに強くなったのかも。\\n　さっき、感じたんです。ルシフェルと対峙したときに……\\n　絶望的な状況で、皇子から強い力が流れ込んでくるのを」": "「说不定是皇子的力量又变强了。\\n　刚才和路西法尔对峙的时候……\\n　在绝望的状况下，我感受到了皇子的力量流入我的体内」",
    "「それは、あたしも感じたかも。\\n　触れてもいないのに、身体が熱くなったのよね」": "「那个，我好像也有感觉。\\n　明明没有碰到，身体却变得好热」",
    "（ルシフェルに降伏しろって言われてたときかな？　\\n　確かにあの時、なにかこれまでと違う感覚があったけど……）": "（是路西法尔让我投降的时候吗？　\\n　那个时候，确实有种和之前不同的感觉……）",
    "「そんなの関係ないわよ。\\n　きっと、あたしの才能が開花したの」": "「和那些没有关系。\\n　一定是因为我的才能开花结果了」",
    "「あっそう……」": "「啊，是吗……」",
    "「だからその顔でそういうのやめて！」": "「所以说不要用那张脸说这种话！」",
    "「だいたい、それだと私の説明になってないでしょ」": "「而且，那样的话就不是我的说明了吧」",
    "「あたしにつられて開花したんじゃないの。知らないわよ」": "「不是被我影响才开花的吗。我可不知道」",
    "「つられて！？」": "「被影响！？」",
    "（う……うーん……まあ、そういうことにしておくかな……）": "（嗯……嗯……算了，就当是那样吧……）",
    "「理由はどうあれ、こうやって飛べるようになったのは便利だし、\\n　これからあのバカでかい塔まで行くのに助かるわ」": "「不管是什么理由，能像这样飞起来很方便，\\n　以后去那个大得要死的塔也帮大忙了」",
    "「そうね。どうせすぐ着くでしょうけど」": "「是啊。反正马上就要到了」",
    "「バカね。近く見えるけど、あれは塔が大きいからそう感じるだけよ」": "「笨蛋。看起来很近，但那是因为塔很大才这么觉得的」",
    "「バカって誰に言ったのよ！」": "「你说谁是笨蛋啊！」",
    "「危険な場所に行くとは思えないくらい、\\n　おふたりとも緊張感がないですね……」": "「你们俩完全没有紧张感啊，\\n　都快让人觉得你们不是要去危险的地方了……」",
    "「普段通りにしていたほうがいいこともあるんじゃない？　\\n　気負いすぎないっていうか」": "「保持平常心不是也挺好的吗？　\\n　不要给自己太大压力」",
    "「それもそうだわ。ねえ、あなたたち。ちゃんと帰ってきなさいよ！」": "「说的也是。喂，你们可要平安回来啊！」",
    "「わかってるわよ！　じゃあ、行ってくるわ！」": "「我知道啦！　那我们出发了！」",
    "鏡界ソフィアと鏡界ヴァネッサのふたりがアルジェントタワーの方へと\\n飛び立ってすぐに、今度は俺たちの周りも光り始めた。": "镜界索菲娅和镜界凡妮莎两人飞向银塔后，\\n这次轮到我们周围开始发光了。",
    "「これって、もしかして……！」": "「这难道是……！」",
    "「ミーティアさんが言っていた、待ってれば戻れるってやつでしょう。\\n　皆さん、光の外にうっかり出ないように気を付けてくださいよ」": "「这就是米提雅小姐说的，只要等着就能回去的那招吧。\\n　大家小心点，不要不小心跑到光的外面去了」",
    "心配性なハンペンがそう呼びかけるが、うっかりする暇もないほど\\n一気に光が広がって――": "爱操心的汉佩尔这样提醒我们，但光芒一下子就扩散开来，\\n让我们连走神的空闲都没有——",
    "気が付くと、俺たちは天満橋の上にいた。": "回过神来，我们已经站在了天满桥上。",
    "「これ……帰ってこれたんじゃ……？」": "「这……我们回来了……？」",
    "「鏡界のテーセツって可能性もあるわよ」": "「也有可能是镜界的幻觉」",
    "「いやあ、あのミーティアさんの話の流れからして、\\n　そんなことはないんじゃないですかね」": "「不，从米提雅小姐的话来看，\\n　应该不是吧」",
    "まだ半信半疑で俺たちが周囲を見回していると、\\nこちらに駆けてくる人の姿があった。": "我们半信半疑地环顾四周，\\n这时，有人朝我们跑了过来。",
    "「あ、あの、どうも……私、エラストスというんですが……\\n　皇子さんたちで合ってます？」": "「那，那个，你们好……我叫艾拉斯图斯……\\n　你们是皇子一行人吗？」",
    "「えっ！？　あ、ああ、そうだけど……エラストスって、まさか」": "「哎！？啊，嗯，是的……艾拉斯图斯，难道是」",
    "「七煌のエラストス！？」": "「七煌的艾拉斯图斯！？」",
    "「あ、一応、そんな感じでやらせてもらってるんですが」": "「啊，姑且算是这样」",
    "「地下迷宮に眠っていたんじゃないの！？」": "「你不是在地下迷宫里沉睡着吗！？」",
    "「眠っていたというか……いえ、それより、話は後です。\\n　まだ危機は去っていません。あれを」": "「与其说是沉睡……不，比起这个，有话之后再说。\\n　危机还没有过去。看那边」",
    "エラストスが指した方向からは、悪魔の軍勢がこちらへと\\n向かって来ているのが見てとれた。": "顺着艾拉斯图斯手指的方向，可以看到恶魔的军队\\n正向这边逼近。",
    "「まだこんなに残ってたわけ！？　ぞろぞろと……っ！」": "「居然还剩这么多！？　一个接一个的……！」",
    "「皇子、あなたのことは、とある方から聞いています。\\n　目覚めたばかりで力が足りていないので、\\n　協力してもらえませんか」": "「皇子，我从某人那里听说了你的事情。\\n　因为刚醒来力量还不足，\\n　能请你协助我吗」",
    "エラストスの意図を察した俺は、もちろんだと快諾すると\\n彼女の手をとり力を送る。": "我察觉到艾拉斯图斯的意图，当然地爽快答应\\n握住她的手将力量输送过去。",
    "ソフィアたちはそれを待たずに早々に悪魔の軍勢へと立ち向かう。\\n確かに数は多いが、これまでの憂さを晴らすような彼女たちの戦いぶりに\\nこれなら勝てるだろうと俺は確信するのだった。": "索菲娅她们没有等我，早早地就向恶魔的军队发起了进攻。\\n虽然数量确实很多，但她们战斗的样子仿佛要将至今为止的郁闷一扫而空，\\n我确信，这样下去的话一定能赢。"
}