{
    "「あ、そうだ！　\\n　こうしてぎゅーってすれば……」": "「啊，对了！　\\n　像这样紧紧抱住的话……」",
    "なにをひらめいたのか、シビルがいきなり抱き締めてくる。\\n無防備に巨乳を押しつけられ、呆気なく勃起してしまった。": "西比露好像想到了什么，突然抱紧了我。\\n毫无防备地把巨乳压过来，我一下子就勃起了。",
    "「うんっ、皇子ちゃんの匂い♪」": "「嗯，是皇子酱的味道♪」",
    "「あれれ？　おちんちんカチカチだぁ。\\n　いいよ、このまま気持ちよくなっちゃお」": "「咦？　小鸡鸡硬邦邦的。\\n　可以哦，就这样舒服起来吧」",
    "そう言ってシビルは自ら水着をずらし、局部を露出させた。": "西比露说着，自己把泳衣拉开，露出了局部。",
    "「匂いが届かなくなっちゃうから、\\n　皇子ちゃん、あたしのことぎゅーってしててね」": "「因为味道传不过来了，\\n　皇子酱，紧紧抱住我吧」",
    "「波に揺られて離れないように、強めにぎゅーっだよ？」": "「为了不被海浪冲走，要用力抱紧哦？」",
    "「それくらいお安い御用だ」": "「这点小事小菜一碟」",
    "密着度を高めるため、浮き輪を回転させてシビルを後ろから抱き締める。\\n海中だからか、いつもよりひんやりとした肌の感触も心地いい。": "为了提高紧贴度，我旋转了游泳圈，从后面紧紧抱住西比露。\\n也许是因为在海里，肌肤的触感比平时更凉爽，感觉很舒服。",
    "「うん、いい感じ♪\\n　くんくん……皇子ちゃんの匂いに包まれてると安心するなぁ」": "「嗯，感觉不错♪\\n　嗅嗅……被皇子酱的味道包围着，感觉好安心啊」",
    "「安心だけか？」": "「只是安心吗？」",
    "開かせた足の間から割れ目に沿うようにして肉棒を擦り付ける。\\nそれにシビルは浮き輪を掴む腕を軽く跳ねさせ、敏感な反応を示した。": "我从西比露张开的双腿之间沿着缝隙摩擦肉棒。\\n西比露抓住游泳圈的手臂轻轻跳动，表现出敏感的反应。",
    "「ん、ひゃっ……んーん、\\n　安心だけじゃなくってドキドキもしてるよ」": "「嗯，呀……嗯——嗯，\\n　不只是安心，还有心跳加速的感觉」",
    "「それならよかった。\\n　もう少しこのまま動かしていくか」": "「那就好。\\n　再稍微动一下吧」",
    "「皇子ちゃんもあたしのおっぱいとか触って……\\n　あ、そしたらぎゅってしてられないよね」": "「皇子也摸摸我的胸部……\\n　啊，那样的话就抱不住了」",
    "「うーん……あ、そうだ、\\n　あたしが皇子ちゃんのおちんちんにくっつけばいいんだ」": "「嗯……啊，对了，\\n　只要我贴着皇子的小鸡鸡就行了」",
    "シビルは積極的に腰をくねらせ、陰唇で竿肌を扱き上げていく。\\n互いに擦り付けあううちに、どんどん吐息が甘さを帯びてきた。": "西比露积极地扭动着腰，用阴唇摩擦着肉棒。\\n在互相摩擦的过程中，她的呼吸越来越甜蜜。",
    "「あ、はぁ……こうやってくっついてると、\\n　海の中でも皇子ちゃんのおちんちんが熱いのわかっちゃう」": "「啊，哈啊……像这样贴在一起，\\n　即使在海里也能感受到皇子酱的肉棒的热度」",
    "「海に入りながらエッチするのって、どんな感じなのかなぁ……\\n　わかんないけど、あたし皇子ちゃんと気持ちよくなりたい……」": "「一边泡在海里一边做爱，是什么样的感觉呢……\\n　虽然不知道，但我想要和皇子酱一起舒服起来……」",
    "「ふっ、はぁ、ん……ねえ皇子ちゃん、おちんちん入れて？　\\n　一緒に気持ちよくなろっ？」": "「呼，哈啊，嗯……皇子酱，把肉棒插进来吧？　\\n　一起舒服起来吧？」",
    "「ふひゃあっ！　んゃ、ゃ、ふあはぁっ……！　\\n　あたしの中に海水が、はいっ、はいっちゃ……っ、ぅんんっ」": "「呼呀啊！　嗯呀，呀，呼啊哈啊……！　\\n　海水进到我里面了，进，进来了……唔，嗯嗯」",
    "甘いおねだりが下半身に直撃し、まずは亀頭だけを埋め込んだ。\\n挿入の際に海水が入ることは避けられず、シビルが悩ましげな声を上げた。": "甜蜜的请求直接冲击着我的下半身，我先将龟头埋了进去。\\n插入时无法避免海水进入，西比露发出了恼人的声音。",
    "しかし膣内に抵抗感はなく、柔らかくとろけた襞が竿肌を包みこんでくれる。\\n熱い粘膜は誘うように吸いついてくるばかりだ。": "但是阴道内没有抵抗感，柔软的褶皱包裹着肉棒。\\n炙热的粘膜像是在邀请我一样吸着我。",
    "「やっぱり違和感はあるよな。\\n　でもシビルの中は準備できてるみたいだぞ」": "「果然还是有点违和感啊。\\n　但是西比露的里面好像已经准备好了」",
    "「だ、だってぇ……\\n　浅いとこ、スリスリしてるだけでも気持ちよくって……」": "「因，因为……\\n　只是在浅处摩擦，就感觉很舒服了……」",
    "「は、ふぅぅ……じっとしてたら慣れてきたかもぉ。\\n　動いていいよ、皇子ちゃん」": "「哈，呼……如果一直不动的话，可能就会习惯了。\\n　你可以动了哦，皇子酱」",
    "いくら準備が整っていても慣れない環境であることには変わりない。\\nここはゆっくりと快感を高めることにして、緩やかに突き上げた。": "即使已经准备好了，但还是无法改变这是不熟悉的环境的事实。\\n我决定慢慢地提高快感，慢慢地往上顶。",
    "「んっ……あぁ、ふっ……んんぁ、んっ……\\n　水に浮かびながら、エッチって……こんな感じ、なんだぁ……」": "「嗯……啊啊，呼……嗯嗯啊，嗯……\\n　一边漂浮在水面上，一边做爱……原来是这种感觉啊……」",
    "「ふぁ……んんっ、ぁ……\\n　んふふ、あたしの身体、軽くなっちゃったみたい♪」": "「呼啊……嗯嗯，啊……\\n　嗯呼呼，我的身体，好像变轻了♪」",
    "シビルは笑みをこぼしていても、抜き差しの度に膣襞が絡みつく。\\nそれならと上方向に腰を押しつけると、シビルは上体を反らせた。": "西比露虽然笑着，但每次抽插时，阴道壁都会缠绕上来。\\n我决定往上顶，西比露的上半身就反弓了。",
    "「はんっ、ん、はぁぁっ……浮き輪に掴まってないと、\\n　飛んでっちゃいそぉっ……あっ、ふぅぅ……」": "「哈嗯，嗯，哈啊啊……如果不抓住游泳圈的话，\\n　好像会飞走……啊，呼唔唔……」",
    "「大丈夫だ、そうならないように俺がいるんだろ」": "「没事的，我就是为了防止你飞走才在这里的」",
    "「ふは、ぅ……ん、そうだった、\\n　皇子ちゃんあたしのこと捕まえててねぇ」": "「呼哈，呜……嗯，是啊，\\n　皇子酱要抓住我哦」",
    "突き入れる度、シビルが感じ入った声をこぼす度、浮き輪を中心に波が立つ。\\nそれでも浮遊感を楽しむ程度には余裕があると見て、徐々に律動を速めていく。": "每次插入，西比露发出感觉良好的声音时，以游泳圈为中心都会掀起波浪。\\n即使如此，我看到她还有享受漂浮感的余裕，就慢慢地加快了节奏。",
    "「あっ、んぁ……んんっ、改めて考えると、\\n　あたしたちすっごいことしてるねぇ……あっ、ふはっ……っんんぁ」": "「啊，嗯啊……嗯嗯，重新想想的话，\\n　我们正在做很厉害的事情呢……啊，呼哈……嗯嗯啊」",
    "「はぁ、んっんん……あたしと皇子ちゃんがこんなところで、\\n　こんなことしてるなんて……みんな思ってないよね」": "「哈啊，嗯嗯嗯……我和皇子酱在这种地方，\\n　做这种事情……大家肯定想不到吧」",
    "「そうだな。\\n　海に入りながら……なんて、あんまり考えないだろうし」": "「是啊。\\n　一边在海里……一边做爱，这种事，大家肯定想不到」",
    "「でしょぉ？　それってぇ……はぅんっ、\\n　んぁ、あふっ……す……っごく、ドキドキするぅ……」": "「对吧？　这……哈唔嗯，\\n　嗯啊，啊呼……好……厉害，心跳得好快……」",
    "波に揺られながらひたすら行為に耽る。\\nその解放感も今のシビルには興奮を煽るスパイスになっているのだろう。": "在波浪的摇晃中，我们沉迷于性爱之中。\\n这种解放感对现在的西比露来说，也成为了煽动兴奋的调味料吧。",
    "「んんぁ、あっ、ん……どうしよ、あたしっ……\\n　気持ちいいの、強くなってきちゃったぁ……あっ、はぁん」": "「嗯嗯啊，啊，嗯……怎么办，我……\\n　舒服的感觉，越来越强烈了……啊，哈啊嗯」",
    "興奮しているのはこちらも同じで、水に浮きながらとはいえ汗をかいていた。\\n肩越しに見下ろすシビルの巨乳に浮いた汗も、突き上げると伝い落ちていく。": "我也同样兴奋，虽然漂浮在水上，但还是流了汗。\\n西比露的巨乳上浮出的汗水，也随着我的抽插而滴落。",
    "「んぅっ、んっ、あたしのおっぱい汗かいてるっ？　\\n　あっつくなってるから、そのせい、かもぉ……ひっ、ぁ、んはぁっ」": "「嗯唔、嗯、我的胸部流汗了吗？\\n因为很热，所以可能是因为这个……咿、啊、嗯哈啊」",
    "「はあ、はぁぁ……んん、もしかしたら見られちゃうかもって、\\n　ドキドキしてるのも、あるし……っんぅ、ぁ、あぁっ」": "「哈啊、哈啊啊……嗯嗯，说不定会被看到，\\n所以心跳得很快……嗯唔、啊、啊啊」",
    "互いの汗によって自然と密着度が高まるにつれ、上下運動も勢いが増す。\\nシビルがこちらの匂いを吸い込んだのか、湿り気を帯びた膣内が狭まった。": "随着彼此的汗水自然地提高紧贴度，上下运动的势头也增加了。\\n西比露似乎吸了我的味道，湿漉漉的阴道内也变窄了。",
    "「ふああっ、皇子ちゃんの匂いっ、どんどん強くなってるぅっ……！」": "「呼啊啊，皇子的味道，越来越浓了……！」",
    "「あっ、ぁ、んんっ、こんなことしてたらほんとに見られちゃうっ……\\n　見られちゃうかもって思うと、すっごく恥ずかしい、のに……っ」": "「啊、啊、嗯嗯，做这种事真的会被看到……\\n一想到可能会被看到，明明就非常害羞……」",
    "「んんぅ！　あぁっ……っうぅ、んくぅっ、だめっ、きもちいっ、\\n　ふはぁっ、どうしよ、すっごくきもちぃ、よぉっ……！」": "「嗯嗯！啊啊……唔唔、嗯咕、不行、好舒服\\n呼哈啊、怎么办，好舒服……！」",
    "背をくねらせ、いやいやするような仕草で身悶えるシビル。\\nひと突きごとに収縮が強くなると、自ずとこちらの欲望も増大してしまう。": "西比露扭动着身体，做出拒绝的动作。\\n每抽插一次，收缩就会变强，我的欲望也自然地增大。",
    "「んはぁっ、あ、おちんちん膨らんでるっ……！　\\n　あっ、んっんんぅっ……皇子ちゃん、イキそうなのっ？」": "「嗯哈啊，啊，肉棒膨胀了……！　\\n　啊，嗯嗯嗯……皇子，要去了吗？」",
    "「あっ、あたしも、もうっ……い、っちゃいそぉっ……！　\\n　皇子ちゃん、ぎゅってしたまま、ナカにっ……ナカにちょうらぁいっ……！」": "「啊，我也，已经……要，去了……！　\\n　皇子，紧紧地，里面……里面给我……！」",
    "こちらとしてもいつ暴発してもおかしくない状態だ。\\n声が出ないように奥歯を食い縛り、上方向へ高々と腰を突き入れる。": "对我来说，什么时候爆发都不奇怪。\\n为了不发出声音而咬紧牙关，把腰高高地往上顶。",
    "「ぁんっ、はん、ん、んっんんっ、おうじちゃんっ、いいっ、いいよぉっ」": "「啊嗯，哈嗯，嗯，嗯嗯嗯，皇子，好，好舒服」",
    "「んふぁっ、あ、あっ！　……んくぅっ、あっ、あたしっ、\\n　はぁんっ、もうらめっ！　っあん、ふぁ、んんっ、イっ……！」": "「嗯呼啊，啊，啊！　……嗯咕，啊，我\\n　哈啊嗯，已经不行了！　啊嗯，呼啊，嗯嗯，去……！」",
    "「あ、んは、あっあ、ふぁあああああああああんっ！！」": "「啊，嗯哈，啊啊，呼啊啊啊啊啊啊啊啊啊嗯！！」",
    "絶頂を迎えたことを証明するように、著しくうねる膣内。\\n逃がさないとばかりに締め付ける中に、惜しみなく注ぎ込んだ。": "像是证明了高潮一样，阴道内明显地扭动着。\\n在紧紧地缠绕着不让我逃走的里面，毫不吝惜地注入了。",
    "「はぁっ、ん、ああっ……っひ、ん、んあぁぁっ……！　\\n　あたしのアソコ、ビリビリしてるぅっ……あっ、ぅ、ふはぁっ……！」": "「哈啊，嗯，啊啊……噫，嗯，嗯啊啊啊……！　\\n　我的那里，麻麻的……啊，唔，呼哈啊……！」",
    "「ふはあぁ……はあ、はあ……んん……だめだぁ、\\n　ぜんぜん、ちから、はいんないぃ……ぁ、はあぁ……」": "「呼哈啊啊……哈啊，哈啊……嗯嗯……不行了，\\n　完全，使不上，力气了……啊，哈啊啊……」",
    "「はぁ、は……はぁ……まだ、ふわふわする……」": "「哈啊，哈……哈啊……还，轻飘飘的……」",
    "独特の浮遊感に加え、解放感抜群のシチュエーション。\\nいつも以上に乱れたからか、肉棒を引き抜いてもシビルは息が整わない。": "独特的漂浮感加上解放感爆棚的情景。\\n是因为比平时更加混乱吗，即使拔出肉棒西比露也调整不过来呼吸。",
    "「落ち着くまでこうしてるから、こっちに体重かけていいから」": "「在冷静下来之前就这样吧，把体重压过来也没关系」",
    "しっかり抱き留めると、シビルは糸が切れたようにもたれてきた。": "紧紧地抱住她，西比露就像断了线一样靠了过来。",
    "「もっとぉ」": "「还要」",
    "「もう抱き締めてるじゃないか」": "「不是已经抱紧了吗」",
    "「んーん、もっとくっついてたいの」": "「嗯——嗯，想要更紧贴在一起」",
    "こちらを見上げるシビルの目が、まだ足りないと言っている。\\n可愛くおねだりに応えるべく、抱き締める腕を強めたのだった。": "西比露抬头看着我的眼睛，仿佛在说还不够。\\n为了回应她可爱的请求，我加强了拥抱的力度。"
}