{
    "とにもかくにも本人の許可を得たので、\\n床まで屈んで下から見上げ、スカートの中を覗かせてもらう。": "总之，既然得到了本人的许可，\\n我便蹲下身子，从下往上窥视她的裙底。",
    "もちもちすべすべの太ももの奥に、黒いレースの下着が見える。\\n大胆な眺めは絶景というほかない。": "在她那光滑柔嫩的大腿深处，可以看见黑色蕾丝的内裤。\\n这大胆的景象只能用绝景来形容。",
    "「ちょっ……下に潜り込むとか止めてちょうだいっ。\\n　どんな覗き方よっ……！」": "「喂……不要钻到我下面来啦。\\n　这是什么偷窥方式啊……！」",
    "「あぁっ、もう……手を伸ばすなぁっ……\\n　そんな姿勢でパンツ脱がさないでっ……！」": "「啊啊，真是的……不要把手伸过来……\\n　不要用那种姿势脱我的内裤……！」",
    "「……じゃあ、ヴァネッサが\\n　ちゃんと見えるようにしてくれないか？」": "「……那，凡妮莎\\n　能不能让我好好看看？」",
    "「ん～～もうっ！　しょうがないわね……！」": "「嗯～～真是的！真拿你没办法……！」",
    "「…………こう？」": "「…………这样？」",
    "ヴァネッサは自らスカートをたくし上げ、\\n下着で守られていない、ありのままの中身を見せてくれている。": "凡妮莎自己掀起裙子，\\n让我看到没有被内裤保护的，最真实的里面。",
    "むすっとしながらも、こちらの要望に応えてくれることが\\n彼女にとっての『嫌じゃない』というサインだ。": "虽然她一脸不高兴，但还是回应了我的要求，\\n这说明她并不讨厌我。",
    "「自分でスカートまくれとか、何てことさせてるのか\\n　わかってるのかしら……。この変態、スケベ、異常性癖」": "「竟然让我自己掀起裙子，你知道自己在做什么吗？\\n　这个变态，色狼，异常性癖」",
    "上からじっと見下ろして睨み付けてくるが、\\n裾を掴んだ手を下ろすことはしない。": "她从上方俯视着我，瞪着我，\\n但没有放下抓住裙摆的手。",
    "罵倒すら照れ隠しなのだとわかる。\\nその蔑む目で、もっと見つめてほしいほどだ。": "我知道她连骂我都是在掩饰害羞。\\n我甚至希望她能用那轻蔑的眼神多看我几眼。",
    "「なによ……黙ってガン見して。\\n　少しくらい言うことないわけ？」": "「什么嘛……你干嘛不说话，一直盯着我看。\\n　你就没有什么话要说吗？」",
    "「ヴァネッサの股間、すべすべで綺麗だな。\\n　ひくひく呼吸して切なそうで……可愛い」": "「凡妮莎的胯间光滑又漂亮。\\n　一抽一抽地呼吸着，看起来好难受……好可爱。」",
    "「はぁっ！？　そういうことじゃないわよっ」": "「啥！？我不是在说这个啦！」",
    "「ありがとうとか何でも言うこと聞きますとか、\\n　お礼の言葉はないのかって意味で、あんっ……もう、やだっ、\\n　鼻息荒いわよっ……風が当たるぅ、やぁ」": "「我是说，你难道没有一句『谢谢』或『我什么都愿意做』之类的\\n　道谢的话吗？啊嗯……真是的，讨厌啦！\\n　你的呼吸好粗鲁……风吹到我身上了，呀啊！」",
    "僅かな快感を敏感に捉え、身体を震わせる姿が魅惑的だった。\\n我慢はできない、もとい……\\nお礼が欲しいというのなら、行動で示すしかない。": "她敏感地捕捉到些许快感，身体颤抖的样子非常迷人。\\n我无法忍耐，更正……\\n如果她想要谢礼，那就只能用行动来表示了。",
    "右手の汗を拭き、少しヒダのはみ出た縦筋に、\\nゆっくりと触れていく。": "我擦掉右手的汗水，慢慢地触摸着稍微露出皱褶的纵沟。",
    "「え……あ、待って……こんな、所で、なんてっ、あぁ、\\n　そんなこと、頼んでなっ、あ、ぁぁ、あんっ……！」": "「咦……啊，等一下……在这种地方，怎么可以，啊啊，\\n　我可没拜托你做这种事，啊，啊啊，啊嗯……！」",
    "膣口へと潜り込ませ、内側から揉みほぐすと、\\n凝視によりじっとりと湿った柔肉が、押し出すように指を締め付けてくる。": "我将手指插入阴道口，从内侧揉捏着，\\n被凝视而湿润的柔肉，像是要将手指挤出来一样地紧紧缠绕着。",
    "「んぁ、ぁぁっ、やぁ……あ、ぁぁ、指、いれたぁ……はぁ、ぁ、ん……\\n　見るだけって、んんっ、言ったのにぃ……んぁ、ぁぁ、あんっ……」": "「嗯啊、啊啊、呀啊……啊、啊啊、手指、插进来了……哈啊、啊、嗯……\\n明明说好、嗯嗯、只看的……嗯啊、啊啊、啊嗯……」",
    "「そんな約束していないけど……」": "「我可没答应过那种事……」",
    "「はぁ、ぁ、ぅ……うるさいわよっ……ぁ、ぁぁ……！　\\n　勝手な真似、するなっていう……はぅ、んっ……\\n　意味、なんだけどっ、あん」": "「哈啊、啊、呜……你很烦耶……啊、啊啊……！\\n不要擅自、做出那种事……哈呜、嗯……\\n就是这个、意思、啊嗯。」",
    "「大体……ぁぁっ、あんた、はぅ、んんっ……\\n　いっつも、いっつもぉ、んんっ、\\n　えっちなこと……はぁ、ぁぁぁ、ぁんっ……おねがい、してきてぇっ」": "「再说……啊啊、你、哈呜、嗯嗯……\\n每次都、每次都、嗯嗯、\\n做色色的事……哈啊、啊啊啊、啊嗯……拜托你了。」",
    "「毎回っ、あっ、いや、ぁぁっ……付き合わされる、身に、もぉっ、\\n　んぁぁ、ぁぁく、ふぅぅんんんっ……\\n　なってみなさいよ……ほんと……ひぁぁっ」": "「每次，啊，不，啊啊……被你强迫，你，\\n　嗯啊啊，啊啊咕，呼呜呜嗯嗯嗯……\\n　你试试看啊……真的……呀啊啊」",
    "こちらを窘めようとしているのだが、その節々に\\n嬌声が混ざるものだから、説得力がまるでない。": "她试图责备我，但她的声音中夹杂着娇喘，\\n所以完全没有说服力。",
    "指の動く幅や速度が、喘ぎに如実に表れるため、\\nヴァネッサがどう感じているのか、手に取るようにわかる。": "手指的活动幅度和速度，如实地反映在她的喘息中，\\n所以凡妮莎现在的感觉，我了如指掌。",
    "「人の、話を、ひぁぁぁっ、聞かないなんて……いけない、ことよ……\\n　ふぁ、ぁぁく、ふぅ……正義を、執行して、やるんだから……はぁぅっ」": "「不听，别人的话，呀啊啊啊，是……不好的……\\n　呼啊，啊啊咕，呼……我要执行正义……哈啊」",
    "触れるか触れないかのタッチで、肉の粒を指の腹で擦る。\\n優しく細やかなタップで、ペニスでは味わえない淡い刺激を与えていった。": "我用手指轻轻摩擦着肉粒。\\n温柔而细腻的触感，给予她一种阴茎无法体验的轻微刺激。",
    "「ふぁぁっ、ぁぁぁぁ……！　なに、よ……これぇっ……\\n　んぁぁ、は、ぁぁぁぁん……そんな、さわさわ、しないでよっ、\\n　ぁ、ふ、やぁぁぁ」": "「呼啊啊，啊啊啊啊……！　什么，啊……这个……\\n　嗯啊啊，哈，啊啊啊啊嗯……不要，这样摸我，\\n　啊，呼，呀啊啊啊」",
    "「ぁ……だめ、ぁぁ……あた、し……こんな風に、優しく、触られたら……\\n　あ、ぁ、あぁぁぁぁぁっ……おかしくなる……\\n　抑えられなく、なるからぁぁ」": "「啊……不行，啊啊……我……被你这样，温柔地摸的话……\\n　啊，啊，啊啊啊啊啊啊……我会疯掉的……\\n　我会控制不住的」",
    "こちらを求めて収縮する膣肉の反応に合わせ、\\n手の動きを大胆なものにする。": "我配合着她那渴求着我的阴道收缩的反应，\\n大胆地动起了手。",
    "手のひらで陰核もなぞりながら、しかし決して激しくはせず、\\n文字通り愛撫の名に相応しい、大きくも穏やかな慰めを心掛ける。": "我一边用手掌抚摸着阴核，但绝不会过于激烈，\\n而是像字面意思一样，用爱抚来安慰她。",
    "「んぁぁぁ、ぁぁ、はぁぁぁぁ……あ、んん、ふやぁ、ぁぁはぁぁぁ、\\n　あたし、って、んぁぁ……ほんと、馬鹿で、単純よね……」": "「嗯啊啊啊，啊啊，哈啊啊啊……啊，嗯嗯，呼呀，啊啊哈啊啊，\\n　我，真是，嗯啊啊……又笨，又单纯……」",
    "「ひぅ、んぁ、ぁ、あんたに、優しく撫でられると……ふぁ、んぁぁん、\\n　あんたの身体、思い出しちゃうのよ……ひぁ、ぁぁぅ、んくぅぅんっ」": "「呀，嗯啊，啊，被你，温柔地抚摸着……呼啊，嗯啊啊嗯，\\n　就会想起你的身体……呀，啊啊呜，嗯咕呜呜嗯」",
    "甘い囀りと、愛液の粘っこい水音、\\nそれに彼女からの心からの想いが重なり合い、耳から心を刺激する。": "甜美的呻吟声，爱液的粘稠水声，\\n还有她发自内心的思念交织在一起，从耳朵刺激着我的内心。",
    "「もっと、欲しくなっちゃう……はぁく、うぅ、ん、んんんっ！　\\n　すぐにっ、ぁぁ、気持ちよく、はぁ、ぁぁ……なっちゃうぅっ……！」": "「想要更多……哈啊咕，呜呜，嗯，嗯嗯嗯！　\\n　马上，啊啊，就会变得，哈啊，啊啊……舒服起来……！」",
    "「えっちなことでも、ぁぁぁっ、なんでも、はぁ、してあげたくなっちゃう、\\n　ああっ、あんたの温もりに、んぁ、あっ、\\n　また、甘えたくなっちゃうぅぅ……！」": "「就算是色色的事情，啊啊啊，也想为你做，哈啊，\\n　啊啊，你的温暖，嗯啊，啊，\\n　又想，向你撒娇了……！」",
    "汗が艶やかに光るヴァネッサの脚が、ガクガクと震えていた。\\n快楽の波に飲まれながらも、懸命にスカートをぎゅっと握っている。": "凡妮莎的双腿上泛着汗珠的光泽，不停地颤抖着。\\n尽管被快乐的浪潮所吞噬，她还是拼命地握着裙子。",
    "思わず自分も、膣の奥へと指をぐいぐいと潜らせてしまっていた。\\nせめて指だけでも彼女と深く交わろうと、しきりに中の蜜を掻き出していく。": "我不由得也把手指深深地插进了阴道深处。\\n至少用手指和她深深地交合，不停地搅动着里面的蜜汁。",
    "「んぁぁぁぁ、あぁぁっ、奥で、ぐにぐにされてるっ……あたしのこと、\\n　気持ちよくさせようと、あぁんんっ、いっぱい揉んでくれてるっ……！」": "「嗯啊啊啊啊，啊啊啊，里面，被揉来揉去……你想要让我\\n　舒服起来，啊啊嗯嗯，所以才这么用力地揉搓……！」",
    "「んくぅぅんんっ、だめぇ、見ないでっ、見ないでぇぇっ……！」": "「嗯咕呜呜嗯嗯，不行，不要看，不要看……！」",
    "「はしたない顔も、ぐじょぐじょのココも、ぁぁんっ、\\n　恥ずかしいっ、見ちゃだめよぉっ……んや、あぁく、ふぅ、うぅんっ」": "「不要看我淫荡的表情，还有湿漉漉的这里，啊啊嗯，\\n　好害羞，不要看……嗯呀，啊啊咕，呼呜，呜呜嗯」",
    "「それにぃっ、い、今、ありがとうとかっ、ぁぁぅっ、言わないでぇっ、\\n　そんな風に囁かれたら、ふぁ、ぁ、あたしっ、あたしぃぃっ……」": "「而且，现，现在，不要说谢谢什么的，啊啊呜，\\n　你这样轻声细语的话，呼啊，啊，我，我……」",
    "膣道がきゅうきゅうとわななき、指を飲み込むように搾り上げる。\\nその動きを感じ取り、指が吊るのも恐れずに、最後まで撫で続けた。": "阴道内壁一阵阵抽搐着，像是要把手指吞进去一样紧紧地挤压着。\\n我感受着她的动作，毫不畏惧地继续抚摸着，直到最后。",
    "「ふあぁぁぁ、あぁあぁ、ぁっ、あぁぁ、んぁあぁぁぁんぅぅっ、\\n　だめ、もう、むりぃっ、出ちゃうっ、でちゃうからぁっ、あ、ぁぁっ」": "「呼啊啊啊啊，啊啊啊啊，啊，啊啊啊，嗯啊啊啊啊啊嗯呜呜，\\n　不行，已经，不行了，要出来了，要出来了，啊，啊啊」",
    "「はあぁ、あっ、ん、イク、あ、だめ、イっちゃ……あ、あぁっ……\\n　ひゃああああぁぁぁぁぁぁぁぁぁぁぁぁ……！」": "「哈啊啊，啊，嗯，去了，啊，不行，要去了……啊，啊啊……\\n　呀啊啊啊啊啊啊啊啊啊啊啊啊啊……！」",
    "「あぁぁ、んんん、ぁぁ……まだイって、あ、ぁぁ……\\n　やば……おもらし、気持ちいいかも……あ、ぁぁ、出るぅ……んんぅ」": "「啊啊啊，嗯嗯嗯，啊啊……还在高潮，啊，啊啊……\\n　糟糕……失禁，好像很舒服……啊，啊啊，要出来了……嗯嗯呜」",
    "ぶしゃっと噴き出たあまじょっぱい汁が、\\n秘部や内ももに飛び散り、ゆっくりと垂れる。": "喷涌而出的咸咸的液体，\\n飞溅到秘部和大腿上，然后慢慢地滴落下来。",
    "「ぁぁ……こんなになったら……はぁぅ……\\n　せっかくの衣装が、汚れちゃうわ……ぁぁ、ん……」": "「啊……变成这样……哈啊……\\n　难得的服装，都弄脏了……啊啊，嗯……」",
    "「そうなったら俺がちゃんと洗うから。\\n　ヴァネッサは気にせずにイクといい」": "「那样的话我会好好洗干净的。\\n　凡妮莎你不用在意，尽情地高潮吧」",
    "「もう……恥ずかしいこと、思い出させないでよ。でも……」": "「真是的……不要让我想起那些羞耻的事情啦。不过……」",
    "ポケットからハンカチを取り出し、\\nヴァネッサの秘部をそっと拭っていく。": "我从口袋里拿出手帕，\\n轻轻地擦拭着凡妮莎的秘部。",
    "「んぁ……でもあんたって、えっちなだけじゃないのよね。\\n　……見直してあげるわ」": "「嗯啊……不过，你也不只是个色狼呢。\\n　……我对你刮目相看了」"
}