{
    "「わあああ～♪\\n　美味しい匂いが、あちこちからしてきますね～」": "「哇啊啊啊～♪\\n　到处都飘来好香的味道呢～」",
    "今日は鏡界から来たファンイーと共に町へ出ていた。\\nだがこの屋台や商店の並ぶ路地が、目的地というわけではない。": "今天我和来自镜界的芳仪一起来到了镇上。\\n不过，这条摊位和商店林立的小巷并不是我们的目的地。",
    "「たしかに腹も空いてくる匂いだけど……忘れてないよな？」": "「这味道确实让人肚子饿了……不过你没忘记吧？」",
    "「任せてください、忘れてなんかいませんよ～。\\n　これからこっちのわたくしに頼まれた本を、買いに行くんですよね～？」": "「交给我吧，我可没忘哦～\\n　接下来是要去买这边的我拜托我的书对吧～？」",
    "そう、あまりにも忙しいファンイーから書店に赴き、\\n本を買ってきてほしいと頼まれていたのだ。\\n俺は鏡界のファンイーのお目付け役として、同行している。": "没错，因为芳仪实在太忙了，所以拜托我代她去书店\\n帮她买书。\\n而我作为镜界芳仪的监督者，也跟着她一起来了。",
    "「預かってきたお金もここにありますよ～。\\n　落とさないように気を付けないと……では、さっそく参りましょうか～」": "「她给我的钱也在这里哦～\\n　得小心别掉了……那么，我们赶紧出发吧～」",
    "「……それにしても、なんて良い香りなのでしょう～。\\n　香辛料と共に肉が炒められている、この胃袋を刺激する香りは……」": "「……话说回来，这味道真是香啊～\\n　肉和香辛料一起炒，这股刺激着胃的香味……」",
    "「待て待て。早速誘惑に負けてどうする」": "「等等等等。怎么马上就败给诱惑了啊」",
    "「でも皇子……こんなにいい香りで、わたくしを誘っているんですよ～？　\\n　ならば、誘われなければ失礼というものです～」": "「可是皇子……这股香味一直在诱惑着我哦～？\\n　既然如此，不接受诱惑就太失礼了嘛～」",
    "「それで寄り道しまくっていたら、いつ帰れるかわからないだろ？　\\n　いいか、これは修行だ。どんな欲にも負けない強い自分になることで……」": "「要是这样到处乱逛的话，都不知道什么时候才能买完东西了哦？\\n　听好了，这是修行。你要变得强大到无论面对何种欲望都不会屈服……」",
    "そうして気持ちよく話していると、気付けばファンイーの姿は消えていた。\\nどこに行ったのかと探してみると……。": "正当我们聊得正起劲时，回过神来才发现芳仪的身影已经消失了。\\n我四处找寻着她，结果……",
    "「わあ～美味しそう～！　さっきから良い香りだなって思っていたんです。\\n　じゃあこの蒸したての肉まんを、ふたつください～♪」": "「哇啊～看起来好好吃哦～！　刚才我就觉得这味道好香呢。\\n　那就给我两个刚蒸好的肉包吧～♪」",
    "言ってるそばから誘惑に負けている。\\nこれじゃあ本当に、いつおつかいを済ませられるかわからない。": "才刚说完就败给了诱惑。\\n这样下去，真的不知道什么时候才能买完东西。",
    "「あつ、あつっ……ふあ～、美味しいですね～」": "「好烫，好烫……呼啊～真好吃呢～」",
    "「あのなあ、ファンイー……」": "「我说啊，芳仪……」",
    "「皇子、すみません。これだけ許してください～。\\n　他のところより、安かったんですぅ……\\n　あ、気も利かずにすみません、食べますか～？」": "「皇子，对不起。就原谅我这一次吧～\\n　这里比其他地方便宜嘛……\\n　啊，对不起，我太不体贴了，你要吃吗～？」",
    "「……せっかくだからもらうけど、これで本当にさいご……\\n　あ、これ美味いな」": "「……难得有这个机会，我就收下了，不过这真的是最后一次了哦……\\n　啊，这个真好吃啊」",
    "「そうですよね～！　\\n　生地がすごいふっくらしてるし、中身も味が濃くて、美味しいです～♪」": "「就是说啊～！　\\n　面皮松软，内馅味道也很浓郁，真的好好吃哦～♪」",
    "「じゃなくて！　……まあ、これはもう買っちゃったから仕方ないとして、\\n　ここから先はなにも買わないようにしような」": "「不是啦！　……算了，既然都买了也没办法，\\n　接下来就什么也别买了哦」",
    "「はい、がんばります～！」": "「好的，我会加油的～！」",
    "そうして気合いを入れて、数分後。": "就这样，我们鼓足干劲，又过了几分钟。",
    "「あぁ～、今日だけの限定、ごま団子……季節もののジュース……。\\n　このチラシを貰った人だけ特別価格の扇子～」": "「啊啊～，今天限定的芝麻丸子……季节限定果汁……\\n　还有这张传单的人才能以特别价格买到的扇子～」",
    "「負けてる！　負け過ぎだぞファンイー！　\\n　少しは自制してくれ！」": "「输了！　你这完全输惨了啊，芳仪！　\\n　稍微克制一点啊！」",
    "「で、でもぉ……これで最後にしますからぁ～」": "「可，可是……这真的是最后一次了啦～」",
    "「その言い訳、さっきも聞いたぞ……」": "「这个借口我刚才就听过了哦……」",
    "「それに、せっかく声をかけてもらったので、断れないですよ～。\\n　今日だけですから、ね～？」": "「而且，人家都特地叫住我了，我怎么好意思拒绝嘛～\\n　就只有今天一次哦，好吗～？」",
    "そんなことを言われて強く言えないのも悪いが、\\nもうすでに様々なことを許している。いったいどうすればいいんだ……。": "被她这么一说，我也不好再强求什么，\\n而且我已经容许了她太多次了。这到底该怎么办才好啊……。",
    "「……あ～！　皇子、あれを見てください～」": "「……啊～！　皇子，快看那个～」",
    "すると、ファンイーがあるものを指し示す。\\nその先には犬を連れたご婦人がいて、\\nどうやら犬を躾けている最中のようだった。": "这时，芳仪指向了某个东西。\\n只见那里有一位带着狗的妇女，\\n似乎正在训练她的狗。",
    "「ああ、見ていたら欲しくなってきました～。\\n　ごめんなさい皇子、わたくし……買ってきます～！」": "「啊啊，看着看着就想要了呢～\\n　对不起哦，皇子，我……我去买一下～！」",
    "「えっ！？　まさか犬が欲しいとか言い出すんじゃ……。\\n　おーい、ファンイー！　戻ってきてくれー！」": "「诶！？　你该不会是说想要狗吧……\\n　喂——，芳仪！　快回来啊——！」",
    "そして足早に戻ってきたファンイーの手には、縄と首輪があった。": "然后，快步回来的芳仪手里，拿着绳子和项圈。",
    "「はい、買ってきました～！　\\n　では早速こちらを付けまして～」": "「来，买回来了～！　\\n　那赶紧把这个戴上吧～」",
    "「ごめん、話が見えないんだけど……。\\n　なんで縄と首輪……？」": "「抱歉，我有点搞不懂了……\\n　为什么是绳子和项圈……？」",
    "「わんちゃんを見ていたら、思いついたんです～。\\n　これを付けて皇子に縄を持ってもらって、\\n　なんでも欲しがらないように躾けてもらえばいいって……」": "「看到狗狗之后，我就突然想到了～\\n　只要戴上这个，再让皇子拿着绳子，\\n　好好教育一下，让你变得不会随便要东西就好了……」",
    "「ほら、官能小説でもよく言うでしょう～？　\\n　躾けのなっていない犬は、よく躾けないと、って……♪」": "「你看，在官能小说里不是也经常提到吗～？　\\n　要是不好好教育没教养的狗，那可不行……♪」",
    "「そう思ったら、居ても立っても居られず……\\n　はあっ、躾けられることを想像したら、我慢できなくなってきました。\\n　さあ、皇子～。この、縄を……」": "「一想到这里，我就坐立难安……\\n　哈啊，光是想象一下被你教育的样子，我就忍不住了。\\n　来吧，皇子～。把这个绳子……」",
    "「だ……だめだ！　\\n　真っ昼間からそういうことはしない！　返してきなさい！」": "「不……不行！　\\n　大白天的怎么能做这种事！　快还回去！」",
    "「そんなあ～。\\n　いい案だと、思ったんですけどねぇ～」": "「怎么这样～\\n　我觉得这主意挺好的啊～」",
    "とんでもないことを言い出すファンイーと共に縄と首輪は返品し、\\nその後はすぐに目的地の書店へ引っ張っていくことにした。": "我和说着荒唐话的芳仪一起把绳子和项圈还回去，\\n然后立刻把她拉到了目的地的书店。",
    "だが結局預かったお金はほとんどなくなっており、ファンイーから頼まれた\\nものの代金は、こちらが立て替える羽目になるのだった。": "结果，她花掉的钱几乎都花光了，\\n所以她拜托我买的东西的钱，最后还是得由我来垫付。"
}