{
    "アルジェントタワーに入ってすぐ、\\n俺たちは先行していたはずの鏡界ソフィアたちと邂逅した。": "进入银塔后，\\n我们立刻遇到了应该已经先行一步的镜界索菲娅她们。",
    "とっくに奥に行っていると思っていたのだが……と状況を尋ねると、\\n彼女たちも首を捻るばかりだった。": "本以为她们早就进到深处了……\\n但询问情况后，她们也是一脸疑惑。",
    "「ここに入ってから半日くらいは経つんだけど、\\n　ずっと同じようなところばかりぐるぐる回ってたみたいなのよ」": "「我们进入这里已经过了半天左右，\\n　但好像一直在同一个地方打转。」",
    "「塔なんだから上の階があるはずなんだけど、階段もないし……」": "「这里明明是塔，应该有上层才对，可是连楼梯都没有……」",
    "「でも半日は言い過ぎじゃないかな？　一時間くらいだと思うけど」": "「不过半天也太夸张了吧？我觉得应该只有一小时左右。」",
    "「ええっ、そうだった……？　\\n　わたしはもっと……ああでも、時計を確認してたわけじゃないし」": "「咦咦，是这样吗……？\\n　我感觉更久……啊啊，可是我也没有确认过时间。」",
    "彼女たちの証言を聞いて、ふと思い当たることがあった。": "听了她们的证词，我突然想到一件事。",
    "「これ、テーセツの地下迷宮と似た感じじゃないか？」": "「这跟地下迷宫的感觉很像吧？」",
    "「うん、そうだね……理屈は、まったく同じだよ」": "「嗯，是啊……原理是一样的」",
    "「えっ、そうなんですか？」": "「哎，是这样吗？」",
    "「時空間を惑わすトラップ、で……管理者、\\n　つまり迷宮の主が拒否すると、永遠に、たどり着くことはできないんだ。\\n　逆に……受け入れたらすぐに、進めるようになってるけど」": "「这是迷惑时空的陷阱……如果管理者，\\n　也就是迷宫之主拒绝的话，就永远无法到达目的地。\\n　相反……如果接受的话，就能立刻前进」",
    "「そんなことが可能なのね。\\n　じゃあ、あのエラストスって七煌はそういう仕掛けの使い手なのかしら」": "「原来还能做到这种事啊。\\n　那么，那个叫艾拉斯图斯的七煌就是这种机关的使用者吗？」",
    "「あ、違う、よ……。あれはエラストスじゃ、なくて……\\n　ぼくが、頼まれて作ったの」": "「啊，不是的……那不是艾拉斯图斯……\\n　是我受人之托制作的」",
    "「キオーンが！？」": "「琪欧恩做的！？」",
    "「どうりで詳しいわけだな」": "「难怪你这么清楚」",
    "「エラストスが……あそこに引きこもりたいって、言ってて。\\n　誰も会いに来れないようにして欲しいって、いうから……」": "「艾拉斯图斯说……他想把自己关在那里。\\n　所以，我希望他能制造出一个谁也见不到他的地方……」",
    "「もともとあの遺跡にも、仕掛けがあったんだ。\\n　それをうまく利用して……あのトラップを作ったん、だよ」": "「那个遗迹本来就有机关。\\n　我就是利用那个……制作了那个陷阱」",
    "「それはわかったけど、この塔のトラップはキオーンじゃないんでしょ。\\n　どうなの、解除できたりするわけ？」": "「这我知道，但这座塔的陷阱不是琪欧恩做的吧。\\n　怎么样，能解除吗？」",
    "「やってみる、よ。\\n　たぶん、アリステラ様が作ったものだと思うけど……。\\n　がんばれば、解読できるんじゃ、ないかな」": "「我试试看。\\n　我想，这应该是阿丽丝特拉大人做的……\\n　只要努力，应该能解读出来」",
    "キオーンはぱらぱらと手にした本のページを繰り始める。": "琪欧恩开始翻阅手中的书。",
    "「私たちが半日以上迷ってたトラップを突破できるってこと？　\\n　ちびっこいのにすごいわね」": "「你能够突破我们花了半天以上时间的陷阱？\\n　明明是个小不点，却很厉害呢」",
    "「だから一時間くらいだって」": "「所以才说只有一小时左右啊」",
    "「ザスビアさん。たぶん人によって感じ方が違うのよ。\\n　それもトラップの効果のひとつなんじゃないかしら」": "「萨斯比亚小姐，我想每个人的感受是不一样的。\\n　这会不会也是陷阱的效果之一呢？」",
    "「ああ、それ……気になってたんだが、\\n　時間感覚がおかしくなるのもテーセツの地下迷宮と同じだ。\\n　あの仕組みもキオーンがやったのか？」": "「啊啊，那个……我一直在意着，\\n　时间感觉变得奇怪这点和特塞斯的地下迷宫一样。\\n　那个构造也是琪欧恩做的吗？」",
    "「時間感覚を狂わせるのは……別に、狙ってやってないよ。\\n　迷宮の仕組み、つまり時空間を操作すると、どうしても……\\n　ああなっちゃうだけ」": "「让时间感觉错乱……并不是我的目的哦。\\n　只是操作迷宫的构造，也就是操作时空间的话，无论如何……\\n　都会变成那样而已」",
    "「じゃあやっぱり、私たちがこの中でうろうろしていた時間と、\\n　建物の外とでは流れてる時間が違うの？」": "「那果然，我们在这边徘徊的时间，\\n　和建筑物外面流逝的时间是不一样的吗？」",
    "「一律じゃないみたいだし、体内時計というか、\\n　感覚だけを狂わされているのかもしれないわ」": "「好像不是统一的，该说是生理时钟吗，\\n　可能只是感觉被扰乱了」",
    "「キオーンさんも意図しているわけじゃないくらいですし、\\n　なんだか難しい話ですね……」": "「琪欧恩小姐也不是有意的，\\n　总觉得好难懂啊……」",
    "逃げ遅れた住民がいないか確認していたナディラとライサだが、\\nぐるりと一周した結果、もう避難は終わっているようだった。": "娜迪拉和莱莎在确认有没有居民来不及逃跑，\\n但绕了一圈之后，避难好像已经结束了。",
    "「そろそろ……わたしたちも、この町から出たほうが良さそうね」": "「差不多……我们也该离开这个城镇了」",
    "自由に動き回る人間は、この町では目立つ存在になりつつある。\\nジェネラス軍に見つかって面倒になる前に、\\n引き上げるのが賢明だろう。": "能自由行动的人类，在这个城镇里逐渐成为了显眼的存在。\\n在被杰尼拉斯军发现之前，\\n撤退才是明智之举。",
    "「うん……そうだね……」": "「嗯……是啊……」",
    "それでもライサは、やり残したことはないかと\\n後ろ髪を引かれる思いで周囲を見回した。": "即便如此，莱莎还是有些恋恋不舍，\\n环顾四周，确认有没有什么遗漏。",
    "「……っ、待ってナディラ。あれ」": "「……等一下，娜迪拉。那个」",
    "ライサが視線を止めた先にあったのは、\\n兵士がたったひとりで、ジェネラス軍を相手に奮闘している光景だった。": "莱莎的视线停在了\\n一名士兵独自一人与杰尼拉斯军奋战的景象上。",
    "「あれって、もしかしてカルラ……？」": "「那个，难道是卡璐菈……？」",
    "「来るなら、来い……っ！　私は、逃げも隠れもしない！　\\n　獲れるものなら、この首を獲ってみせよ！」": "「来的话，就来吧……！　我，不会逃跑也不会躲藏！　\\n　能砍下的话，就砍下我的头吧！」",
    "鬼気迫る戦いぶりに、取り囲んでいるジェネラス軍もうかつに\\n踏み込めない様子だ。": "面对那鬼气逼人的战斗姿态，包围着的杰尼拉斯军也\\n不敢轻易靠近的样子。",
    "「――助けよう」": "「——去帮她吧」",
    "「ええ！　急ぎましょう！」": "「嗯！　快点！」",
    "町からだいぶ遠く離れた、ジェネラス北西部の雪原で\\nタチアナとザスビアは歩みを止めず進み続けていた。": "在距离城镇很远的，杰内略斯西北部的雪原上，\\n塔奇安娜和萨斯比亚没有停下脚步，继续前进着。",
    "「タチアナ様、これからどうしますか」": "「塔奇安娜大人，接下来该怎么办呢？」",
    "「ひとまずジェネラスを出る必要がある。\\n　国内は危険だ」": "「首先必须离开杰内略斯。\\n　国内很危险」",
    "「かといって、ヒュームに行くわけにはいかないですよね？」": "「话虽如此，也不能去休姆吧？」",
    "「もちろんだ」": "「当然」",
    "できるだけ遠くに逃げなくてはと夢中で進んできたが、\\nそろそろ方向を決めるべきだろう。\\n国境を接している国はヒューム、ジャハラ、ペイシェの三ヵ国だ。": "虽然为了尽可能逃得更远而拼命地前进着，\\n但差不多该决定方向了吧。\\n与国境相邻的国家有休姆，贾哈拉和佩伊谢三国。",
    "「……ジャハラだな」": "「……是贾哈拉吧」",
    "現在地からペイシェへ向かうとなるとジェネラスの国土を横切る形になる。\\n追手のことを考えると、より安全なルートは南方だと考えられた。": "从现在的位置前往佩伊谢的话，就会横穿杰内略斯的国土。\\n考虑到追兵，更安全的路线应该是南方。",
    "「……王位継承権を持つ存在は、それだけで脅威になりうる。\\n　だからこそ奴は、全員を拘束しようとしたのだ」": "「……拥有王位继承权的存在，光是这样就足以构成威胁。\\n　所以那家伙才会试图将所有人拘束起来」",
    "「いつの日か、必ずやあの男から故国を取り返す。\\n　そのためにも、ここで死ぬわけにはいかない……」": "「总有一天，我一定会从那个男人手中夺回故国。\\n　为此，我不能死在这里……」",
    "「ええ、必ず。この国に、戻ってきましょう」": "「嗯，一定。我们一定要回到这个国家」",
    "ふたりは互いの決意を確かめ合うようにうなずき合うと、\\nジャハラ方面へ向かって歩き出したのだった。": "两人互相点头确认彼此的决心，\\n然后朝着贾哈拉的方向走去。"
}