{
    "「さ、みんな……張り切って出発よ♪」": "「来，各位……鼓起干劲出发吧♪」",
    "「うん、パーティー会場にしゅっぱつしんこ～♪」": "「嗯，出发前往派对会场～♪」",
    "それぞれ拳を上げて意気揚々と歩みを進めるユラニアとマカロン。\\n今日は、待ちに待ったステファニア主催のパーティーが開かれる当日だ。": "尤拉尼亚和马卡龙各自举起拳头，意气风发地迈步前进。\\n今天是期待已久的史蒂芬妮亚主办的派对当天。",
    "「ユラニアさんとお嬢が意気投合するって、\\n　なかなか珍しいですね」": "「尤拉尼亚小姐和大小姐意气相投，\\n　还真是难得呢。」",
    "「お酒やご馳走が出るパーティと来れば、\\n　ふたりとも落ち着いてはいられないんだろうな」": "「只要一提到有酒有菜的派对，\\n　他们两个就没办法保持冷静了吧。」",
    "「これまで頑張ったみんなをお疲れさまって労らうパーティーだから\\n　その気持ちも忘れないようにしないとね、メルム」": "「这是慰劳至今为止努力的大家的派对，\\n　梅露姆，你可别忘了这份心情哦。」",
    "「現在ペイシェ方面では、\\n　ジェネラスの侵攻を押し返し小康状態となっていますが\\n　その慰労と決起会を兼ねたパーティーとのことでしたね」": "「现在佩伊谢方面，\\n　虽然已经将杰内拉斯的侵略压制住，处于小康状态\\n　但这次的派对是慰劳兼誓师大会呢。」",
    "「みんなががんばったからパーティーがひらかれるんでしょ。\\n　マカロンちゃんとおぼえてるよ」": "「因为大家努力了，所以才要举办派对吧。\\n　马卡龙小弟记得很清楚哦。」",
    "「みんなっていうのは、ペイシェの仲間のことだけじゃないわ。\\n　各地でそれぞれの課題と向き合う子たちも……」": "「大家，指的不仅仅是佩伊谢的同伴。\\n　还有在各地面对各自课题的孩子们……」",
    "「もちろん、私たちもそのみんなのうちのひとりよ」": "「当然，我们也是其中的一员哦」",
    "「私たち以外の方も招待されているんでしたっけ、\\n　楽しみですね……！」": "「除了我们以外的人也会被邀请吧，\\n　好期待啊……！」",
    "「一緒に旅をしてきた仲間が一堂に会する機会だ、\\n　楽しみなのはみんな同じだよな」": "「这可是和我们一起旅行的同伴齐聚一堂的机会，\\n　大家都很期待吧」",
    "「あれ……そういえばソフィアは？　\\n　サンドラとロセットもいなーい」": "「咦……说起来索菲娅呢？　\\n　桑德拉和罗塞塔也不在」",
    "「お三方は注文した品物が入荷されたとかで、\\n　その受け取りに行ってます。\\n　ほら、この前ショッピングしてたときのやつですぜ」": "「他们三位去取之前订购的东西了，\\n　听说已经到货了。\\n　就是之前去购物的时候买的那些」",
    "「はぁ……私もブティック行きたかった……。\\n　新しくてお洒落なお洋服、欲しいなあ……」": "「唉……我也好想去时装店啊……\\n　好想要新潮的衣服啊……」",
    "「確か、お酒の飲み過ぎで体調を崩されて……」": "「我记得，你是因为喝太多酒而身体不适……」",
    "「ま、平常運転だったってことだな」": "「嘛，就是一如既往的日常吧」",
    "「もう、皇子ったら……！」": "「皇子真是的……！」",
    "「まあまあおふたりとも……！　\\n　ユラニア様にも、そのうちいいことが訪れますよ」": "「好了好了，两位……！　\\n　尤拉尼亚大人，你很快也会遇到好事的」",
    "「慰められるだけ惨めになって来ちゃうってば……」": "「被安慰只会让我觉得更惨啊……」",
    "「ようこそ、皇子ご一行のみなさん。\\n　お待ちしていたわ」": "「欢迎皇子一行人。\\n　我等你们很久了」",
    "会場に着くと、主催者であるステファニアが出迎えてくれた。\\nその奥では、メイドたちがせっせと準備の仕上げをしている。": "到达会场后，主办者史蒂芬妮亚出来迎接我们。\\n在她身后，女仆们正忙着做最后的准备。",
    "「さて、色々とお話ししたいこともあるでしょうが……\\n　まずはそちらのみなさん、こちらへ」": "「好了，虽然有很多话想说……\\n　不过首先，那边的各位，请过来这边」",
    "「なになに？　お料理のあじみさせてくれるの？」": "「什么什么？　要让我们品尝料理的味道吗？」",
    "と、女性四人はステファニアに奥の控室と思われる場所へ連れていかれた。\\n俺とハンペンが、ぽつんと取り残される。": "于是，四位女性被史蒂芬妮亚带到了一个像是休息室的地方。\\n只剩下我和汉佩尔被留在了原地。",
    "「クレアさんやレアさんもってことは、\\n　お酒や料理の味見じゃなさそうですが……」": "「既然克蕾雅小姐和蕾娅小姐也去了，\\n　那应该不是去试酒和试吃料理吧……」",
    "「ご主人、ぼーっとしてどうしたの」": "「主人，你在发什么呆呢」",
    "「ニア、それにアリスカも」": "「妮娅，还有艾丽丝卡」",
    "ステファニアと入れ替わるようにして、ニアとアリスカが声を掛けてくれた。\\nメイドとして、パーティーの運営に携わってくれている。": "妮娅和艾丽丝卡像是接替史蒂芬妮亚一样，向我打了声招呼。\\n她们作为女仆，正在协助宴会的运营。",
    "「この前手伝ってくれたおかげで、準備はばっちりだよ。\\n　商人さんはゆっくりくつろいでいて」": "「多亏了你上次来帮忙，准备工作已经万无一失了。\\n　商人先生就慢慢休息吧」",
    "「え、皇子！？　もう皇子が来てるの！？」": "「诶，皇子！？　皇子已经来了吗！？」",
    "その声を聞くやいなや、\\n強烈な気配がこちらへと接近してくるのを感じる。": "听到这个声音后，\\n我感觉到一股强烈的气息正在向这边接近。",
    "「なんだか、地響きが鳴ってる気がするんですが――ぶほぉっ！？」": "「怎么感觉，地面在震动——噗哦！？」",
    "突進の衝撃でハンペンを突き飛ばした、その彼女は――": "她用冲刺的冲击把汉佩尔撞飞了，然后——",
    "「フィアンセっ！　\\n　私のためにいち早く来てくれたのね、嬉しいわ。\\n　さ、まずはケーキ入刀から……」": "「未婚夫！　\\n　为了我这么早就来了啊，好开心。\\n　那么，首先从切蛋糕开始……」",
    "「それもうパーティーじゃないから。\\n　それにフィアンセじゃなくてご主人はご主人」": "「那已经不是派对了。\\n　而且不是未婚夫，主人就是主人」",
    "「ほれふらへろへろ～……\\n　パオラさんのダンナ愛は、\\n　今日も絶好調ですねぇ……あれれれれ……」": "「嚯得斯诶咯诶咯～……\\n　帕欧菈小姐对老公的爱，\\n　今天也是绝赞状态呢……哎呀呀呀呀……」",
    "ニアと目を回すハンペンにツッコまれながらも、\\nもはや当人は気にせず、こちらに絡めた腕を離そうとしない……。": "妮娅和汉佩尔一边被她吐槽，一边转着眼睛，\\n而当事人已经不在意了，她缠着我的手臂不肯放开……。",
    "「あら、随分楽しそうな光景。\\n　あたしたちが細工をするまでもなさそうね」": "「哎呀，这光景看起来挺开心的。\\n　看来我们都不用动手脚了」",
    "さらに、鏡界ロセットとミーリャが姿を現す。": "然后，镜界萝塞塔和米莉娅也出现了。",
    "「お、ふたりもまだ手伝いをしているのか？」": "「哦，你们俩还在帮忙吗？」",
    "「もちろんなのです。\\n　呼ばれてなくとも策を施すのが、真の天才軍師と天才魔術師なのですよ。\\n　だからパーティーを盛り上げるため、とっても忙しいのです♪」": "「当然了。\\n　就算不被叫来也会主动出谋划策，这才是真正的天才军师和天才魔术师哦。\\n　所以为了炒热派对的气氛，我们可是很忙的♪」",
    "「つまり、面白そうだから紛れ込んでる……ってところですかね」": "「也就是说，因为感觉很有趣所以就混进来了……是这样吧」",
    "「この状況で、ほんとよく当日までこぎつけられたな」": "「在这种情况下，真亏你们能坚持到当天啊」",
    "「本当にそう。とにかく準備が完了してよかった……」": "「真的。总之准备完成真是太好了……」",
    "ニアとアリスカはそろって、ふぅと息をつく。\\nそれは安堵によるものか、それとも嘆きの溜め息か……。": "妮娅和艾丽丝卡一起松了一口气。\\n这是安心的叹息，还是悲叹的叹息呢……。"
}