{
    "「じゃあ……ミリアムの部屋に行きたい」": "「那么……我想去米莉亚姆的房间。」",
    "「こう、で……いいのか……？」": "「这样……可以吗……？」",
    "上質な絹のように滑らかな肌触りの、ミリアムのふたつの半球。\\nその間に、自分のペニスがぐっと挟まっている。": "米莉亚姆的两颗半球，触感就像高级丝绸一样光滑。\\n我的阴茎就夹在那两颗半球之间。",
    "この状況に興奮を覚えた男のものは既に屹立しており、\\nいかに大きな彼女の豊乳といえど、そこからひょっこりと顔を出していた。": "在这种状况下感到兴奋的男性器官已经屹立不摇，\\n就算她的丰乳再怎么大，还是从那里探出头来。",
    "「私の部屋で、ゆっくり過ごしたいという言葉から……\\n　きみがしようとしていることは理解できた」": "「从你说想在我的房间慢慢过……\\n我就能理解你想做什么了。」",
    "「本当に、こんなことで嬉しいものなのか……？　\\n　ただの乳に挟まれるだけで……」": "「真的，这种事会让人开心吗……？\\n只是被胸部夹住而已……」",
    "ミリアムが呟くたびに、吐息がペニスの表面を撫でていた。\\n切なげに呼吸する彼女を安心させるように、優しく伝える。": "每当米莉亚姆低语，吐息就会轻抚阴茎表面。\\n为了安抚呼吸急促的她，我温柔地告诉她：",
    "「俺は、ミリアムの胸で、ミリアムにしてほしいんだ。\\n　キスとかハグだけじゃない、ミリアムの全てを感じたくて……\\n　大好きなミリアムの胸に、癒されたい」": "「我想用米莉亚姆的胸部，让米莉亚姆做。\\n不只是接吻或拥抱，我想感受米莉亚姆的一切……\\n我想被最喜欢的米莉亚姆的胸部治愈。」",
    "「わ、わかったからそれ以上言うなっ。\\n　言っちゃ、だめだ……」": "「我，我知道了，别再说了。\\n　不，不可以说出来……」",
    "「嫌、だったか？」": "「你不喜欢吗？」",
    "「ヤだったら……最初から、部屋に呼んでない」": "「不喜欢的话……一开始就不会叫你来房间了」",
    "ミリアムは、照れ隠しのように胸による奉仕を開始した。\\n彼女の胸特有の弾力が、より敏感な亀頭にまで触れる。": "米莉亚姆像是为了掩饰害羞一样，开始用胸部侍奉我。\\n她胸部特有的弹力，触碰到了更加敏感的龟头。",
    "「はぁ、ん……んんく、ぅんっ……なに、これ……\\n　うまく、できないっ……んぅ、んぁぁっ……」": "「哈啊，嗯……嗯嗯咕，嗯……这是，什么……\\n　做不好……嗯，嗯啊啊……」",
    "ミリアムが乳房を持ち上げるたび、\\nぶるんと逸物がこちら側に逃げてしまう。": "每当米莉亚姆抬起乳房，\\n肉棒就会弹跳着逃向这边。",
    "「あっ、まって、おちんちん行かないでっ……\\n　おっぱいの中にいなきゃ、だめっ……んしょ、んぅん……」": "「啊，等等，肉棒不要跑……\\n　必须待在胸部里面……嗯咻，嗯嗯……」",
    "持ち上げられ、先端が収まると同時に、勢いよく跳ねるように抜けた。\\nそれをすぐに挟み直しては、逃がさない程度に細かく揺すっている。": "肉棒被抬起，前端被夹住的同时，又猛地跳了出来。\\n米莉亚姆立刻重新夹住它，以不让它逃走的程度轻轻摇晃着。",
    "あたふたと戸惑う様子は健気でいじらしいのだが、\\nミリアムは思うようにいかず、もどかしいだろう。": "她慌张的样子虽然很可爱，\\n但米莉亚姆却无法如愿，想必很着急吧。",
    "「うぅん……うまくできないよ……\\n　これじゃ、皇子に喜んでもらえない……」": "「呜呜……做不好……\\n　这样，皇子不会高兴的……」",
    "「せっかく、ミリアムのおっぱい、\\n　大好きって言ってくれたのに……」": "「难得，皇子说喜欢米莉亚姆的胸部\\n　明明说了喜欢……」",
    "「これを手前に持ってくるんじゃなくて、\\n　自分が前屈みになる感じで、\\n　上下じゃなくて前後に揺すってみてくれ」": "「不要把胸部往前推，\\n　而是自己往前弯腰，\\n　不要上下摇晃，而是前后摇晃。」",
    "「え……？　うん、やってみるね……\\n　んん、しょ……ふぅ、んんっ……」": "「咦……？嗯，我试试看……\\n　嗯嗯，嘿咻……呼、嗯嗯……」",
    "瑞々しい果実が万遍なく男根を包み、ぴたりと密着を繰り返す。\\nミリアムの重みが腰に掛かり、胸の間で裏筋が強く擦れた。": "水嫩的果实将男根包覆得密不透风，反复地紧贴着。\\n米莉亚姆的重量压在腰上，阴茎的背面在胸部之间被用力摩擦着。",
    "「んん、く、ぅぅ、んっ……あ、なんか、リズム、つけやすい……\\n　はぁ、ぁっ、ぅん、んっ……コツ、掴めてきたみたい……！」": "「嗯嗯、咕、呜呜、嗯……啊，感觉，节奏，很容易掌握……\\n　哈啊、啊、嗯、嗯……好像，掌握到诀窍了……！」",
    "「見て、皇子……ミリアムのおっぱい、おちんちん、すりすりできてるよ。\\n　皇子のあったかさ、ミリアムの心臓に一番近いところで、感じられるよ」": "「看吧，皇子……米莉亚姆的胸部，正在摩擦着小弟弟哦。\\n　皇子的温暖，在米莉亚姆的心脏最靠近的地方，感受得到哦。」",
    "「よければ先端を咥えてほしいんだけど……いいかな」": "「可以的话，希望你能含住前端……可以吗？」",
    "「んんぅ、ふぅっ……おちんちん、舐めてほしいの……？」": "「嗯嗯，呼……想让我舔小弟弟吗……？」",
    "「いいよ、もちろん。\\n　ミリアム、皇子が喜んでくれること、ぜんぶしてあげたい……」": "「当然可以。\\n　米莉亚姆想让皇子高兴，所以什么都愿意做……」",
    "ミリアムが双丘で押さえながら肉棒を引き寄せると――": "米莉亚姆用双峰夹住肉棒，将它拉近——",
    "「ん、はむ……んん、ふぅ、ん……」": "「嗯、哈唔……嗯嗯、呼、嗯……」",
    "ぷるぷると潤いのある小さな唇に、\\n腫れ上がった亀頭が咥えられた。": "湿润的娇小嘴唇，\\n含住了肿胀的龟头。",
    "「ちる……ちる……れぅ……こう、だよね……んん、ちゅぅ……\\n　舐めうのは、前に、したことあるから……ぇる、ちゃんとれきるよ……」": "「啾噜……啾噜……滋噜……是这样吧……嗯嗯、啾……\\n　之前有舔过，所以……滋噜，我做得很好哦……」",
    "舌先がちろちろと鈴口をくすぐる。\\n徐々に唾液に浸されていき、ミリアムの温度に抱かれていく。": "舌尖轻啄着龟头。\\n逐渐被唾液浸湿，被米莉亚姆的体温所拥抱。",
    "「ふぅ、んれぅ……んちる、れる……いつも、気持ひよくしへくれう、\\n　おひんひんに、こうひて、れるれる……お礼、するからね……んるぅ」": "「呼，嗯……嗯，舔……平时，总是让我这么舒服，\\n　所以，我要，这样，舔舔……向肉棒，道谢……嗯」",
    "「口れ、咥えへ……おっぱいれ、むぎゅってしへ……\\n　んちゅ……ちる、ちる、れる……んん、ふ……んっ、んぅ、んっ、んっ」": "「用嘴，含住……用胸部，夹住……\\n　嗯啾……啾，啾，舔……嗯嗯，呼……嗯，嗯，嗯，嗯」",
    "「ふむぅ……んんふ、ぅぅ、んっ……ぺろ、れろ……くちゅるっ……\\n　ふぁぁっ、ねぇ……これ、すごいよぉ……！」": "「呼呣……嗯嗯呼，呜呜，嗯……舔，舔……咕啾……\\n　呼啊啊，呐……这个，好厉害……！」",
    "「さっきより、もっと……ふぅ、んんっ……！　\\n　おっぱいでこするの、うまくできてう……！　んちゅる、ちむ、れる」": "「比刚才，更……呼，嗯嗯……！　\\n　用胸部摩擦，更熟练了……！　嗯啾，啾呣，舔」",
    "唇で先端を固定したことで、男根自体が軸となり、\\n円滑な摩擦を実現していた。": "用嘴唇固定住龟头，让男根本身成为轴心，\\n实现了圆滑的摩擦。",
    "逸物を愛撫するペースが一定になり、\\n断続的な刺激が両胸と口の三方からもたらされていく。": "爱抚肉棒的节奏变得固定，\\n断断续续的刺激从双乳和嘴巴三个方向传来。",
    "「んふぁ、ぁぁっ、んん、んむっ……\\n　ミリアム、ふにふにもなめなめも、ちゃんとれきへるよ……！」": "「嗯呼啊，啊啊，嗯嗯，嗯呣……\\n　米莉亚姆，也能够，好好地舔了哦……！」",
    "「皇子のおかげで、ミリアム、上手にれきてうでしょ……\\n　うんっ、ふぅ、んぁふ……んく、んれる、ちゅむ、れぅ……えへへっ」": "「多亏了皇子，米莉亚姆，变得很熟练了吧……\\n　嗯，呼，嗯啊呼……嗯咕，嗯舔，啾呣，舔……哎嘿嘿」",
    "口の端から零れた唾液と、肌の上に浮かんだ汗の粒が\\n中心へと流れ込み、延ばされ、更なる滑らかさを生む。": "从嘴角流出的唾液和浮现在肌肤上的汗珠\\n流到中心，被拉长，变得更加润滑。",
    "「ふゆぅんっ……！？　んんっ、く、ちる、ちゅるっ……\\n　んぁ、ぁっ、ぁぁ、ふっ……これ、とまらないっ、とまらないよぉっ」": "「呼唔嗯……！？　嗯嗯，咕，啾噜，啾噜……\\n　嗯啊，啊，啊啊，呼……这个，停不下来，停不下来了」",
    "「ふぁぅ、んく、ぅむぅんっ……すりすりするの、とまらないのっ……\\n　ずっとぬるぬる滑っへ……おひんひん、ほぐしちゃっへるぅ……んぅん！」": "「呼啊，嗯咕，呜呣嗯……摩擦摩擦的，停不下来……\\n　一直湿湿滑滑的……把肉棒，弄软了……嗯嗯！」",
    "摩擦感はほとんどなくなり、\\nふにふにとした乳肉と唇の柔らかさだけに包まれる。": "摩擦感几乎消失，\\n只剩下软绵绵的乳肉和嘴唇的柔软包裹着肉棒。",
    "ミリアムの柔らかな稜線と、逸物の凹凸がぴたりと重なり、\\n溶け合うようにひとつになっていく。": "米莉亚姆柔软的棱线和肉棒的凹凸部分紧密贴合，\\n仿佛要融化在一起。",
    "「んちゅるっ、ふむぅ、ぅんっ……んれる、ふぅ、んむ、んっ、んんっ……\\n　皇子の顔、気持ひよさほう……」": "「嗯啾噜，呼呣，嗯……嗯舔，呼，嗯呣，嗯，嗯嗯……\\n　皇子的表情，看起来很舒服……」",
    "「皇子の幸せそうな顔見るの、ミリアム、大好きらよっ……\\n　もっと見せへ……もっと気持ひよふなっへぇ……んじゅる、くちゅるぅっ」": "「米莉亚姆最喜欢看到皇子幸福的表情了……\\n　让我多看看……让我更舒服吧……嗯啾噜，咕啾噜」",
    "ミリアムの丹念で甲斐甲斐しい揉みほぐしにより、\\nじわじわと腹の奥に熱いものが溜まっていく。": "在米莉亚姆细心而勤奋的揉搓下，\\n一股热流在腹部深处逐渐积聚。",
    "最後の引き金は、うっとりと瞳を細めて肉棒を見つめる眼差しと、\\n興奮してぷくりと膨らんだ、桃色の乳頭を視界に捉えたことだった。": "最后的导火索，是她那陶醉地眯起眼睛凝视肉棒的眼神，\\n以及兴奋地膨胀起来的桃色乳头映入眼帘。",
    "「んじゅるっ、ちむ、れる……ふぅん、くぅっ……！　\\n　んぁっ、びくびく、はげしくなっへ、れるっ、押さえらえないよぉっ」": "「嗯啾噜，啾呣，舔……呼嗯，咕……！　\\n　嗯啊，一跳一跳的，变得好激烈，舔，我按不住了」",
    "「れう、ちゅるっ……んひやっ、ほんなに、暴れたらっ、抜けひゃう、よっ、\\n　んぁむぅ……んんちゅ、ふぅ、んる、んちゅ、ちゅ、ちゅぅぅっ……！」": "「舔，啾噜……嗯呀，这么，乱动的话，会掉出来的，\\n　嗯呣……嗯嗯啾，呼，嗯噜，嗯啾，啾，啾……！」",
    "「ふやっ、んあ、ふあ、あっ、ふわああぁぁぁぁぁぁぁぁっ……！？」": "「呼呀，嗯啊，呼啊，啊，呼哇啊啊啊啊啊啊啊啊啊……！？」",
    "勢いよく口から飛び出た肉棒が、\\nミリアムの顔面めがけて白濁液を浴びせていた。": "肉棒猛地从嘴里跳出来，\\n将白浊液喷洒在米莉亚姆的脸上。",
    "「んんふ……んぅ、ぅぅ、ん……いっぱい、でたね……」": "「嗯嗯呼……嗯，呜呜，嗯……射了好多呢……」",
    "「ぶるぶるしてたのは……『イク』の準備、してたからなんだね……\\n　皇子が気持ちよかったの、ミリアムに、ちゃんと伝わってるよ……」": "「一直在抖动……是因为在做『高潮』的准备吧……\\n　皇子很舒服，米莉亚姆，很清楚地感受到了哦……」",
    "「ミリアムの気持ち、こっちにもちゃんと伝わっているからな」": "「米莉亚姆的心情，我也很清楚地感受到了」",
    "「次は、俺がミリアムに奉仕してあげる番だ。\\n　このまま世話になりっぱなしじゃよくないし、お返しがしたい」": "「接下来，该轮到我来侍奉米莉亚姆了。\\n　一直让你照顾我也不好，我想报答你」",
    "「うん、今度は……ミリアムのここも、たくさん気持ちよくしてほしい。\\n　約束だからね、皇子――」": "「嗯，这次……希望你能让米莉亚姆的这里也变得很舒服。\\n　约好了哦，皇子——」",
    "そう言って逸物を乳房で抱きしめると、\\n残った精液がじゅるりと垂れてミリアムの頬についた。": "说着，她用乳房紧紧抱住我的肉棒，\\n残留的精液滴落在米莉亚姆的脸颊上。",
    "「ん……ついちゃったね……ぺろ…………\\n　えへへ、おーいしい♪」": "「嗯……沾到脸上了……舔…………\\n　诶嘿嘿，好好吃♪」"
}