{
    " \\nナディラが新たな力を手に入れてから――": "自从娜迪拉获得新的力量之后——",
    "「はあっ！」": "「喝啊！」",
    "彼女は、いままで以上にはりきっているように見える。\\nこうして森に現れた魔物を退治しているいまもだ。": "她看起来比以往更加卖力。\\n就连现在，她也像这样在森林中驱除魔物。",
    "「これで、決めるわっ！」": "「这样就结束了！」",
    "彼女がひと薙ぎしただけで、小さな魔物が吹き飛ばされていく。\\n明らかに相手の力量以上の出力で戦っていた。": "她只是轻轻一挥，就将小魔物打飞了。\\n她明显是用比对手更强的力量在战斗。",
    "「ふうっ……。\\n　こんなところかしら」": "「呼……差不多就这样吧。」",
    "周囲の魔物をすべて倒し、長い髪をかき上げる。\\n深い息をついたタイミングで、ナディラに声をかけた。": "她打倒了周围的魔物，拨起长发。\\n在她深深吐气的时候，我向娜迪拉搭话。",
    "「お疲れ様。\\n　すごい戦いぶりだったね」": "「辛苦了。\\n　你的战斗方式真厉害。」",
    "「ふふっ。ありがとう、皇子。\\n　あなたがサポートしてくれるから、安心して戦えるのよ」": "「呵呵。谢谢你，皇子。\\n　因为有你在身边支援，我才能安心战斗」",
    "「でも、こんな調子で大丈夫かな？」": "「不过，你这样没问题吗？」",
    "「えっ……？」": "「诶……？」",
    "「あんなふうに全力で武器を振っていたら、\\n　俺がそばにいるとはいえ、さすがに消耗が心配だよ」": "「像那样全力挥舞武器，\\n　虽说有我在身边，但还是担心你会消耗过度」",
    "「消耗……。\\n　そうよね、さすがに気づくわよね」": "「消耗……\\n　也是呢，你果然注意到了啊」",
    "「皇子も知っているとおり、\\n　熾天聖の力はとても強力なんだけど……」": "「正如皇子所知，\\n　炽天圣之力非常强大……」",
    "「わたしはその力を、まだ上手に操れないみたいなの」": "「但我似乎还无法熟练地操纵这股力量」",
    "「それで、どんな魔物に対しても全力で戦っていたんだな」": "「所以，你才会对任何魔物都全力以赴地战斗啊」",
    "相手を圧倒する凄まじい戦いぶりを脳裏に浮かべて呟く。": "我回想起她那压倒对手的惊人战斗姿态，喃喃说道。",
    "「ええ、自分のなかにながれる力があまりにも強大で……。\\n　コントロールに慣れるまで、もう少しかかりそうなの」": "「嗯，流淌在我体内的力量实在是太强大了……\\n　看来还需要一些时间才能习惯控制它」",
    "「心配をかけてしまって、ごめんなさいね。\\n　なんとかしたいとは考えているんだけど……」": "「抱歉让你担心了。\\n　我也在想办法解决这个问题……」",
    "彼女自身、そんな自分に苛立ちを感じているんだろう。\\n肩を落としながらも、片足で地面をコツコツと叩いた。": "她大概也对自己感到很焦躁吧。\\n尽管垂着肩膀，她还是用一只脚咚咚地敲着地面。",
    "「仕方ないよ。\\n　初めてのことなんだから、慣れるまでは誰だって苦労するさ」": "「这也没办法。\\n　毕竟是第一次，不管是谁在习惯之前都会很辛苦的」",
    "「皇子……」": "「皇子……」",
    "「励ましてくれて、ありがとう。\\n　とっても嬉しいわ」": "「谢谢你鼓励我。\\n　我非常高兴」",
    "「でも、本当にそうかしら……？」": "「但是，真的是这样吗……？」",
    "笑顔がほんの少し曇り、声に張りがなくなる。": "她的笑容蒙上了一层阴霾，声音也失去了活力。",
    "「なんでも要領よくできて、\\n　あまり苦労しないひとだっているんじゃないかしら？」": "「不是也有人不管做什么都能得心应手，\\n　不怎么费力就能做到吗？」",
    "ナディラの微かに揺らぐ瞳の先には、\\n離れた場所で魔物と戦うソフィアとライサの姿があった。": "娜迪拉那微微动摇的视线前方，\\n是正在远处与魔物战斗的索菲娅和莱莎。",
    "彼女の考えていることがわかった気がして、心臓が跳ねた。": "我似乎明白了她的心思，心脏猛地一跳。",
    "（きっと、ナディラは……。\\n　ふたりと自分を比較しているんだ）": "（娜迪拉她……\\n　肯定是在拿自己和她们两人做比较）",
    "そんな心配をよそに――": "而她本人却毫不在意地说道――",
    "「でも、こんなことを言っていても仕方ないわよね。\\n　口を動かしているだけじゃ、なにも前に進まないもの」": "「不过，说这些也没用。\\n　光动嘴皮子，事情也不会有任何进展」",
    "ナディラは迷いを振り切るようにして、大きく頷いた。": "娜迪拉像是要甩开迷茫一般，用力地点了点头。",
    "「皇子には迷惑をかけてしまうけれど、\\n　いまは全力で戦わせてほしいの」": "「虽然会给皇子添麻烦，\\n　但现在请让我全力以赴地战斗」",
    "「いざというときに、\\n　この力を上手く扱えなかったら、大変でしょう？」": "「如果在关键时刻，\\n　不能很好地运用这份力量的话，会很麻烦吧？」",
    "「みんなのためにも、修練を重ねておきたいの。\\n　だから、この姿のままもう少し戦わせてちょうだい」": "「为了大家，我想多加修炼。\\n　所以，请让我以这个样子再战斗一会儿」",
    "「自分の力のすべてを使って、妥協せずにがんばりたいのよ」": "「我想用尽自己的全部力量，毫不妥协地努力」",
    "ナディラの瞳には、新たな力に相応しい輝きが宿っていた。\\n前向きな気持ちを感じて、こちらまで胸がいっぱいになる。": "娜迪拉的眼中，寄宿着与新力量相称的光辉。\\n感受到她积极向上的心情，连我的胸口都充满了感动。",
    "「うん。わかったよ。\\n　がんばれ、ナディラ！」": "「嗯。我明白了。\\n　加油，娜迪拉！」",
    "「ありがとう、皇子。\\n　ソフィアちゃんとライサちゃんは休んでて、って伝えてちょうだい」": "「谢谢你，皇子。\\n　请帮我转告索菲娅和莱莎，让她们休息一下」",
    "「残った魔物は、全部わたしが倒してみせるわ」": "「剩下的魔物，我会全部打倒的」",
    "そう言って駆け出したナディラの背中を見て、\\n彼女を全力でサポートしたいと思うのだった。": "看着娜迪拉说完后跑走的背影，\\n我想要全力支持她。"
}