{
    "「これとこれに……それとこれも二人前で頼む。\\n　ああ、あと忘れてはならないこれも……うん、注文は以上だ」": "「这个和这个……还有这个也来两人份。\\n　啊啊，还有不能忘记的这个……嗯，就点这些吧」",
    "今日はアイリンに連れられて、とあるレストランに来ていた。\\n店内は良い匂いに包まれ、お客さんも多く、とても賑わっている。": "今天我被爱琳带到了一家餐厅。\\n店里充满了美味的香气，客人也很多，非常热闹。",
    "「いい店だろう。今日はまだ空いている方だ。\\n　いつもなら席が空くのを待つのに、一時間ほどかかる」": "「这家店不错吧。今天还算空着的。\\n　平时的话，要等一个小时左右才有空位」",
    "「へえ、じゃあ今日はラッキーだったな。\\n　よく知っているみたいだけど、アイリンはここによく食べに来るのか？」": "「诶，那今天真是幸运啊。\\n　你好像很熟悉这里，爱琳经常来这里吃饭吗？」",
    "「無論だ。ここは、私の父の友人が経営している店でな。\\n　父に教えてもらってから、頻繁に足を運んでいる」": "「当然了。这里是我父亲的朋友经营的店。\\n　自从父亲告诉我这家店之后，我就经常来光顾」",
    "「クォンツィは食の文化を重んじているだろう？　この店は代々受け継いできた\\n　という伝統的なスープを客に提供しているんだが、それがとても絶品なんだ」": "「库温兹很重视饮食文化吧？　这家店代代相传\\n　为客人提供传统的汤品，味道非常棒」",
    "「是非とも商人に食べてもらいたくてな。その美味しさにきっと驚くぞ。\\n　……ああ、そんなことを言っているうちに来たようだ」": "「我想让商人也尝尝看。你一定会被它的美味吓一跳的。\\n　……啊啊，说着说着就来了」",
    "店員さんが運んできたスープが、目の前に置かれる。\\n具材の入っていない透き通る黄金色のスープは、さらに腹の虫を鳴かせた。": "店员端来的汤被放在了我们面前。\\n没有放任何食材的透明金黄色汤汁，让我的肚子叫得更厉害了。",
    "「熱いうちにいただこう。次の料理もすぐに来る。\\n　いただきます」": "「趁热喝吧。下一道菜马上就来了。\\n　我开动了」",
    "「いただきます。うん……ん……うん……んんっ……！？　\\n　すごいな、なんて言ったらいいのか……とにかく、美味い！　\\n　美味すぎる！」": "「我开动了。嗯……嗯……嗯……嗯嗯……！？\\n　好厉害啊，该怎么说呢……总之就是好吃！\\n　太好吃了！」",
    "「ふっ……ふふ。そうだろう。\\n　私も初めて飲んだ時、まさに商人と同じ反応をして父に笑われたものだ」": "「呵……呵呵。是吧。\\n　我第一次喝的时候，也和商人一样被父亲笑了。」",
    "「だってこれ……すごくあっさりしているのに、味の深みがこんなに……\\n　いくらでも飲めるぞ！　おかわりをもらってもいいか！？」": "「因为这个……明明很清爽，味道却这么深奥……\\n　不管多少我都喝得下！可以再来一碗吗！？」",
    "「ああ、私も貰おう。……ふふ、懐かしい。\\n　私も家族で来た時、そんな風におかわりをせがんだことがあったな」": "「好啊，我也要……呵呵，真怀念。\\n　我跟家人来的时候，也像这样要求再来一碗呢。」",
    "そうしてアイリンおすすめの料理を堪能し、腹も満たされた頃……。\\n店内に、突然怒声が響き渡った。": "就这样，我们享受了爱琳推荐的料理，填饱肚子后……\\n店里突然响起怒吼声。",
    "「……せっかくの食事時だというのに、なんだというんだ。\\n　商人はここにいてくれ、少し様子を見てくる」": "「……难得的用餐时间，到底怎么了？\\n　商人你待在这里，我去看看情况。」",
    "アイリンは立ち上がると、怒鳴り続けている複数の男の元へと歩いていった。\\nどうやら男たちは店主に対し、難癖をつけているらしい。": "爱琳站起身，走向不断怒吼的几名男性。\\n看来那些男性似乎在刁难老板。",
    "「なんだよ、話に聞いているほど美味くねえじゃねえか！　\\n　払った金返せよ！　ついでに詫びとして店の売り上げも俺たちに渡せ！」": "「什么嘛，这东西没有传闻中那么好吃啊！　\\n　把钱还给我！　顺便把店里的营业额也交出来作为赔礼！」",
    "「店主、聞かなくていいぞ。大体わけのわからない話だろう。\\n　美味くなかったという割には、きっちり残さず食べているのだからな」": "「店主，不用管他们。反正他们说的都是些莫名其妙的话。\\n　嘴上说不好吃，却吃得一干二净」",
    "「あぁ！？　なんだぁ、お前は……お前に話してねえんだよ。\\n　俺はこの店のおっさんと話してんだ、関係ねえやつは引っ込んでろ」": "「啊！？　你谁啊……我没跟你说话。\\n　我是在跟这家店的大叔说话，无关的人给我闪一边去」",
    "「関係なくはない。彼は私の父の友人だ。\\n　父の友人を放っておいたりなど、できるものか」": "「怎么会无关呢。他是我父亲的朋友。\\n　我怎么可能放着父亲的朋友不管呢」",
    "「だからなんだってんだ！　いうこと聞かねえなら、お仕置きしてやんよ！　\\n　俺たちゃ女でも容赦しねえって、有名なんだからなあ！」": "「那又怎样！　不听话的话，就让你吃点苦头！　\\n　我们可是出了名的，连女人也不放过的！」",
    "男の一人が、アイリンに向かって殴りかかる。店内に一瞬悲鳴が上がったが、\\nアイリンが男の手首を掴むと、空気そのものが止まったようだった。": "其中一个男性向爱琳挥拳。店里瞬间响起一阵尖叫，\\n但爱琳抓住了男性的手腕，仿佛空气都静止了。",
    "「女に容赦がない……？　それこそだからどうした、という話だ。\\n　私は誰に対しても容赦はしないぞ。たとえそちらの数が多くてもな」": "「连女人也不放过……？　那又怎样。\\n　我不管对谁都不会手下留情。就算你们人多势众也一样」",
    "「警告する。気に食わないならさっさと帰れ。\\n　帰らずまだ騒ぐというのなら、私が相手をしてやる」": "「我警告你们。要是不爽的话就赶紧回去。\\n　要是不回去还要继续闹的话，就由我来对付你们」",
    "そこで怯んだ男の一人が、アイリンが王城近衛兵だということに気付く。\\nすると男たちは何も言わず、そそくさと逃げていくのだった。": "其中一个男性被吓到了，他这才注意到爱琳是王城近卫兵。\\n于是男性们什么都没说，就匆匆忙忙地逃走了。",
    "「ふん、喧嘩をする勇気もない奴が恫喝など馬鹿げているな。\\n　主に報告して然るべき罰を……いや、手を煩わせるのも……」": "「哼，连吵架的勇气都没有的家伙居然敢恐吓别人，真是愚蠢。\\n　应该向主人报告，给予他们应有的惩罚……不，让他们费心也……」",
    "「アイリン、大丈夫だったか！？　ほかに何もされていないか？」": "「爱琳，你没事吧！？有没有被他们做什么？」",
    "「ああ、商人。私は平気だ。それよりすまないな、せっかくの食事の\\n　時間が台無しになってしまった。\\n　この埋め合わせは、他のことでさせてくれ」": "「啊啊，商人。我没事。不过真是抱歉，难得的用餐时间\\n　被我搞砸了。\\n　我会用其他方式补偿你的。」",
    "「無事ならよかった。でも、気にしないでくれ。自分より大きい男を\\n　相手にして、店を救ったんだ。そっちの方が大事なことだろ？」": "「你没事就好。不过，你不用放在心上。你面对比自己高大的男性\\n　还救了这家店，这才是最重要的吧？」",
    "「何もそんな、別に大したことではない。私はただ、父の友人が\\n　傷つけられるのが嫌だったから、当然のことをしたまでで……」": "「这没什么大不了的。我只是不想看到父亲的朋友\\n　受到伤害，所以做了理所当然的事……」",
    "そこで店主の人も前に出て、アイリンに礼を言う。徐々に店内からも\\n称賛の声が上がると、アイリンは顔を赤らめて小さく言った。": "这时，老板也上前向爱琳道谢。店内也逐渐传出\\n称赞的声音，爱琳红着脸小声说道：",
    "「……それに、あんな輩に怯えていては近衛兵など務まらんからな。\\n　善良な市民を守るのも、私の役目だ」": "「……而且，要是害怕那种人，就当不了近卫兵了。\\n　保护善良的市民，也是我的职责。」",
    "そんなアイリンの言葉に、店内はさらに盛り上がる。ちょっとした\\n宴のようになった騒ぎの中心で、アイリンは照れくさそうに笑うのだった。": "听到爱琳的话，店内更加热闹了。在宴会般的骚动中心，\\n爱琳害羞地笑了。"
}