{
    "翌朝。\\n目が覚めると、太陽はもう朝日とは呼べないほど高く上っていた。\\nどうやら寝坊したらしいと、慌てて身支度をして部屋を出る。": "第二天早上。\\n醒来的时候，太阳已经升得很高，已经不能称之为朝阳了。\\n看来是睡过头了，我慌忙整理好仪容，走出房间。",
    "向かう先は宿の食堂だ。\\n朝食は毎朝、そこで提供されているのだが――まだ間に合うだろうか。": "目的地是旅馆的食堂。\\n早餐每天早上都会在那里提供——不知道还来不来得及。",
    "「あ、おーじだ！」": "「啊，是皇子！」",
    "食堂に入ると、俺以外の全員が揃って朝食を摂っていた。\\nライサも、予想していた通り何事もなかったような顔で混ざっている。": "一进食堂，除了我以外的所有人都已经聚在一起吃早饭了。\\n莱莎也和预想的一样，若无其事地混在其中。",
    "「おはよ、ねぼすけさん。\\n　みんなを待たせて、ずいぶん気持ちよく寝てたみたいね」": "「早上好，贪睡鬼。\\n　让大家等你，看来你睡得很舒服嘛」",
    "「ぐぬ……お、俺だって七国会議に出てたし、疲れてたんだぞ」": "「咕……我，我也是出席了七国会议，很累的」",
    "「ふうん？　でもナディラも、カルラも、ライサだって起きてるけど？」": "「嗯？　但是娜迪拉，卡璐菈，还有莱莎都起来了哦？」",
    "「そ、それは……つ、疲れには個人差がだな……」": "「那，那是……疲，疲劳因人而异……」",
    "「いいから、早くごはん食べちゃいなさいよ。はい、これ」": "「好了好了，快点去吃饭吧。来，给你」",
    "ソフィアから渡されたプレートには、いくつかの料理が載っていた。\\nすべて俺の好物だ。": "索菲娅递过来的盘子上，盛着几道菜。\\n全是我喜欢吃的。",
    "ビュッフェ形式の朝食なのだが、どうやらソフィアは文句を言っている間に\\n食べたいであろうものをチョイスしてくれていたようだ。\\nこれではもう、何も言い返せそうにない。": "虽然是自助早餐，但看来索菲娅在抱怨的时候\\n已经帮我选好了想吃的菜。\\n这下我也没法反驳了。",
    "「ねえ、今朝どこかで鳥の鳴き声が聞こえなかった？」": "「呐，今天早上有没有听到鸟叫声？」",
    "「この季節にナフラでよく見られる野鳥だと思うわ。\\n　笛の音みたいな、甲高い鳴き声だったでしょ？」": "「我想是这个季节常见的野鸟吧。\\n　是像笛声一样尖锐的叫声吧？」",
    "「私、気づかなかったわ。\\n　寝る前にお酒を飲んだせいかしら」": "「我没注意到呢。\\n　是因为睡前喝了酒吗？」",
    "「部屋の位置じゃないかな。\\n　私も気がつかなかったし」": "「是房间的位置吧。\\n　我也没注意到」",
    "「でも鳥の声で目覚めるなんて、なんだか素敵よね」": "「不过，因为鸟叫声而醒来，感觉很棒呢」",
    "「朝っていったってまだ陽も昇りきらない明け方よ？　\\n　半端に目が覚めちゃって二度寝もできないし」": "「说是早上，但太阳都还没完全升起呢？　\\n　半梦半醒的，也没法再睡了」",
    "目を向けると、ナディラとライサにユラニアとロセットが混ざって\\n親しげに会話をしている。\\n昨夜は見られなかった交流だが、ちゃんと溶け込めているようだ。": "我转头一看，发现娜迪拉和莱莎，尤拉尼亚和罗塞塔\\n正亲密地聊着天。\\n昨晚没能看到她们交流，看来是已经打成一片了。",
    "「おーじ、おまめさん食べる？　いっぱいあるよ」": "「皇子，要吃豆子吗？　还有很多哦」",
    "「ああ、ありがとうな」": "「啊啊，谢谢」",
    "「ナッツとか豆の煮たのが豊富ですなぁ。\\n　ジャハラ風、ってやつなんですかい？」": "「坚果和煮豆子都很丰富呢。\\n　这就是所谓的「贾哈尔风格」吗？」",
    "「ええ、そうよ。朝はお豆を食べることが多いの」": "「嗯，是的。早上经常吃豆子」",
    "「そう言えば朝の時間って、みんな何してるの？　\\n　あたしは本を読んだりするんだけど……さっき話した通り、\\n　早くに目が覚めちゃったから持ち歩いてるのを読破してしまったわ」": "「话说回来，早上大家都是怎么过的？　\\n　我是会看书……但就像刚才说的，\\n　因为太早醒了，所以把随身携带的书都看完了」",
    "「私は髪を整えるのに時間がかかってしまうので、\\n　朝起きてからは、ほとんど髪を触っているかもしれませんね」": "「我整理头发要花很长时间，\\n　所以早上起来后，可能一直在摸头发吧」",
    "「私はもちろん鍛錬だな」": "「我当然是锻炼了」",
    "「だよね。そうじゃなかったらびっくりする」": "「也是呢。不是的话就吓人了」",
    "「千年経ったら生活もいろいろ充実してるのね」": "「经过千年，生活也变得充实了呢」",
    "「まったくだな。\\n　もぐ……ん、マカロン、そこのジャムをとってくれ」": "「就是啊。\\n　（嚼嚼）……嗯，马卡龙，帮我拿一下那边的果酱」",
    "「はぁい、どうぞっ」": "「好的，请用」",
    "「ありがとう。ここのベリージャムはなかなかイケる」": "「谢谢。这里的莓果酱真不错」",
    "「あの、皇子は……朝、やることとかありますか？」": "「那个，皇子……早上有什么要做的事吗？」",
    "「俺か？　俺はそうだなぁ……」": "「我吗？　我嘛……」",
    "「って、いや待て！　タラッサ！？　\\n　なんでしれっと混ざって朝ごはんまで食べてるんだよ！？」": "「不对，等一下！　塔拉萨！？　\\n　你怎么若无其事地混进来吃早饭了！？」",
    "「うるさいやつだ。ちゃんと朝食代は払う」": "「你真啰嗦。我会好好付早饭钱的」",
    "「いや、お金の問題ではなく！　\\n　なんでここにいるんだ？」": "「不，不是钱的问题！　\\n　你为什么会在这里？」",
    "「鏡界に行くなら七煌が必要だろ。\\n　少なくとも鏡界への扉を開くためにはな」": "「要去镜界的话，七煌是必要的吧。\\n　至少要打开通往镜界的门」",
    "これは確かにその通りだった。\\nヒュームに行った後で、改めて七煌を探さなくてはと思っていたところだ。": "确实如此。\\n我正想着去休姆之后，必须重新寻找七煌。",
    "「そうか、そのためにわざわざ来てくれたのか。\\n　いや、でも声くらいかけてくれれば」": "「这样啊，你是为了这个才特意过来的吗。\\n　不过，你至少也跟我说一声吧」",
    "「来たときに、ちゃんとみんなに挨拶はしたぞ。\\n　誰かさんは寝坊していたようだが」": "「我来的时候，已经好好跟大家打过招呼了。\\n　虽然好像有人睡过头了」",
    "「あ……うん、そういうことか……すまん……」": "「啊……嗯，原来是这样……抱歉……」",
    "「ヒューレーにも声はかけたんだが、起き上がる気力もないそうだ」": "「我有叫过修莉，但她好像连起床的力气都没有」",
    "「やっぱり。無事に帰れていたのなら安心ですけど」": "「果然。要是能平安回来就好了」",
    "「ねっ。とちゅうでたおれてたら大変だもんね」": "「是啊。要是半路倒下就麻烦了」",
    "和やかにみんなが会話している中、\\n俺は水を取って来たと装って席を立ち、さりげなくライサの隣に座る。": "在大家和乐融融地交谈时，\\n我装作去拿水，若无其事地坐到了莱莎旁边。",
    "「ライサ、昨日はどうかしたのか？　\\n　マカロンが心配してたぞ」": "「莱莎，昨天怎么了？\\n马卡龙很担心你哦」",
    "「ちょっと……用事があったから」": "「有点……事情」",
    "「ん……そうか」": "「嗯……这样啊」",
    "どこか含みのある答えではあったが、答える意思がないのに無理に\\n聞き出すのは野暮だろう。": "虽然她的回答有些含糊，但既然她没有回答的意思，\\n硬要问出来就太不识趣了。",
    "「みんなが朝ごはん食べ終わったら、もう出発する？」": "「大家吃完早饭后，就出发吧？」",
    "「ああ、そうだな。ミルも待ちくたびれているだろうから」": "「嗯，是啊。米尔应该也等得不耐烦了吧」"
}