{
    "「すごいな……\\n　みんな、タラッサたちのステージが目当てみたいだ……！」": "「好厉害啊……\\n　大家好像都是为了看塔拉萨她们的表演才来的……！」",
    "いつもよりも賑わっている町の様子に、湧き上がる喜びが隠せない。\\nリハーサルを終えたタラッサを見つけて、声をかける。": "看到比平时更加热闹的街道，我无法掩饰涌上心头的喜悦。\\n我找到结束彩排的塔拉萨，向她搭话。",
    "「皇子、来てくれたんだな。\\n　わざわざありがとう」": "「皇子，你来了啊。\\n　谢谢你特地过来。」",
    "「いや、お礼を言いたいのはこっちだよ。\\n　俺もファンのひとりだから」": "「不，该道谢的是我。\\n　因为我也是一名粉丝。」",
    "「いつも応援してくれているファンのためだからな」": "「因为这是为了总是支持我的粉丝们。」",
    "その堂々とした笑みを見ていたら自ずと想像できることだったが、\\n念のため尋ねてみる。": "看到她那副坦荡的笑容，我自然地想象得到，但\\n为了保险起见，我还是问了一下。",
    "「それで、公演のリハーサルは順調だったのか？」": "「所以，公演的彩排还顺利吗？」",
    "「もちろんだ」": "「当然。」",
    "タラッサは胸を張って答える。": "塔拉萨挺起胸膛回答道。",
    "「私たちだけではなく、\\n　スタッフもこの日にために準備や練習を重ねてきたからな」": "「不只是我们，\\n　工作人员们也为了这一天而不断准备和练习」",
    "「リハーサルは予定通り終わって、あとは本番を待つのみだ」": "「彩排按照预定结束了，接下来就等正式演出」",
    "「順調そうでよかったよ」": "「看来很顺利，太好了」",
    "「昼公演までまだ時間があるし、\\n　お腹が空いているなら一緒に食事をしないか？」": "「距离中午的公演还有一段时间，\\n　如果肚子饿了的话要不要一起吃个饭？」",
    "軽い気持ちで誘うと、タラッサは申し訳なさそうに一礼した。": "我随意地邀请了一下，塔拉萨却一脸抱歉地行了一礼。",
    "「すまないが、一緒に食事はできそうにない。\\n　実は、公演の前にもやるべきことがあるんだ」": "「不好意思，我可能没法和你一起吃饭。\\n　其实，在公演之前还有事情要做」",
    "「やるべきこと……？」": "「有事情要做……？」",
    "「そろそろ始まるから、ステージに来てみてくれ」": "「马上就要开始了，你来舞台这边看看吧」",
    "「今日はペイシェの名産品を買ってくれて、ありがとうっ！」": "「今天非常感谢大家购买佩西的名产！」",
    "お手本のようなアイドルスマイルを浮かべたカロリーナが、\\nステージに並ぶ一人ひとりに、順番に声をかけていく。": "卡萝莉娜脸上浮现出偶像般的笑容，\\n依次向站在舞台上的每一个人打招呼。",
    "カロリーナの脇には、タラッサとヴェロニカが微笑みながら立っていた。": "塔拉萨和薇洛妮卡站在卡萝莉娜的旁边，脸上带着微笑。",
    "「あっ！　ジャムを買ってくれたんだ～♪\\n　カロちゃんも、そのレモンジャム大好きだよ」": "「啊！　你买了果酱啊～♪\\n　卡萝酱也最喜欢这个柠檬果酱了」",
    "「なるほど。あっちの物産展で商品を買ってくれたひとに、\\n　一言とスマイルをプレゼントするサービスを行っているんだな」": "「原来如此。向在那边的物产展上购买商品的人，\\n　提供一句问候和一个微笑的服务啊」",
    "状況を把握すると同時に、\\n地元アイドルであるカロリーナの対応を見ることは、\\nタラッサとヴェロニカも勉強になるのではないかと思った。": "在把握情况的同时，\\n我想到，让塔拉萨和薇洛妮卡看看本地偶像卡萝莉娜的应对方式，\\n她们应该也能学到不少东西。",
    "その行列をしばらく眺めていると、\\n魚の干物を買ったらしい女の子がタラッサの前に進み出た。": "我看着那条队伍看了一会儿，\\n一个买了鱼干的女孩走到了塔拉萨的面前。",
    "「おっと、小さなファンのキミ。\\n　カロリーナに笑顔をもらいたいなら、あっちの列に並ぶといいぞ」": "「哎呀，这位小粉丝。\\n　想要卡萝莉娜的微笑的话，去那边排队吧」",
    "タラッサは女の子に対し、列に向かうように促した。\\nしかし、その子はモジモジしながら口を開いた。": "塔拉萨催促着女孩去排队。\\n但是，女孩却扭扭捏捏地开口了。",
    "「私はサラタが大好きなの。\\n　だから、握手してほしくて……」": "「我最喜欢塔拉萨了。\\n　所以，想和你握手……」",
    "「えっ……？　私の握手でいいのか？」": "「诶……？　和我握手就可以了吗？」",
    "タラッサは困惑しながらも、優しい声で尋ねる。\\nそのやり取りに気づいたカロリーナが、明るい笑顔でふたりを照らした。": "塔拉萨虽然有些困惑，但还是用温柔的声音问道。\\n注意到她们的对话的卡萝莉娜，用明亮的笑容照亮了两人。",
    "「サラタさんのファンなんだ～っ。\\n　可愛いね～♪　ほら、握手、握手っ！」": "「你是塔拉萨的粉丝啊～。\\n　真可爱呢～♪　来，握手，握手！」",
    "ヴェロニカも微笑みを浮かべて、誇らしそうにタラッサを見た。": "薇洛妮卡也露出了微笑，自豪地看着塔拉萨。",
    "「さすがサラタだな」": "「不愧是塔拉萨」",
    "仲間に促されるようにして、タラッサは一歩前に進み出る。": "在同伴的催促下，塔拉萨向前迈出了一步。",
    "「いつも応援してくれて、ありがとう」": "「谢谢你一直以来的支持」",
    "タラッサは戸惑いに別れを告げて、\\n青空のような晴れやかな笑みを浮かべると、全力で女の子の手を握った。": "塔拉萨告别了困惑，\\n露出蓝天般爽朗的笑容，全力握住了女孩的手。",
    "「私のことが大好きだと言っていたが、\\n　どんなところがキミの目に留まったんだ？」": "「你说过最喜欢我了，\\n　我身上有哪里吸引了你呢？」",
    "「えっとね……。\\n　いつも一生懸命なところ」": "「嗯……\\n　你总是那么努力」",
    "「あと、可愛いおリボンがね、とっても似合ってるところ」": "「还有，你和可爱的缎带非常相称」",
    "「そうなのか。\\n　私のことを、よく見てくれているんだな」": "「是吗。\\n　你很仔细地观察了我呢」",
    "「ありがとう。\\n　私の拙い言葉では伝わらないと思うが、とても嬉しく思っている」": "「谢谢你。\\n　虽然我笨嘴拙舌，但你的话让我非常高兴」",
    "「あのね……。\\n　わたしのほうこそ、ありがとうだよ」": "「那个……\\n　我才应该向你道谢」",
    "「これからも、がんばってね！」": "「今后也要加油哦！」",
    "「ああ。\\n　歌も踊りも、全力で取り組ませてもらおう」": "「嗯。\\n　无论是唱歌还是跳舞，我都会全力以赴的」",
    "「七煌である私が、いまはアイドルで……。\\n　誰かとこんなふうに握手するとは、想像したこともなかったぞ」": "「身为七煌的我，现在却成为了偶像……\\n　我从未想过自己会像这样和别人握手」",
    "タラッサは充実した表情で呟いたのだった。": "塔拉萨一脸充实地喃喃道。"
}