{
    "「しょ、商人さん……あ、んんっ……」": "「商，商人先生……啊，嗯嗯……」",
    "ヤヤが火照った顔で、こちらを見つめてくる。\\n口からは甘い吐息が漏れ出していた。": "芽芽满脸通红地注视着我。\\n口中吐出甜美的气息。",
    "「んっ……ああああっ、あぁ……\\n　商人さんの立派なものが……ヤヤの大事なところに……んんぅ！」": "「嗯……啊啊啊啊，啊啊……\\n　商人先生的雄伟之物……插进了芽芽的重要部位……嗯嗯！」",
    "秘所に挿入していた男性器を、ゆっくりと沈めていく。": "我将插入秘处的男性器，缓缓地沉入其中。",
    "ヤヤの中は狭く、少し動くだけでたまらない快感が押し寄せてくる。\\n……しかし、ふと冷静になって腰の動きが止まった。": "芽芽的体内很狭窄，稍微动一下就会涌起一股难以忍受的快感。\\n……不过，我突然冷静下来，停止了腰部的动作。",
    "「んふぁ……ああっ……どうかしたんですか……？　\\n　……もしかしてヤヤの体調を心配してくれてます？」": "「嗯呼啊……啊啊……怎么了吗……？\\n……难道说，您在担心芽芽的身体状况吗？」",
    "「それなら、大丈夫ですから……\\n　むしろ、こうしていたほうが元気になるんです。\\n　ほら、商人さんの不思議な力の作用でっ！」": "「如果是那样的话，没问题的……\\n　不如说，这样反而会让我更有精神。\\n　来吧，商人先生的神奇力量正在发挥作用！」",
    "「そう、これは治療なんですよっ……\\n　だから……大丈夫です、動いてください……」": "「没错，这是治疗哦……\\n　所以……没问题的，请动起来吧……」",
    "わかったと頷き、ゆっくりと腰を律動させていく。": "我点点头，慢慢开始抽插。",
    "「あぁ……んふぁ……商人さぁん……」": "「啊啊……嗯呼啊……商人先生……」",
    "ヤヤが蕩けるような声を出して、握った手に力を込める。\\nぐっと握り返すと、ヤヤは幸せそうに微笑んだ。\\nその表情に、こちらも満たされた気持ちになる。": "芽芽发出陶醉的声音，握着我的手更加用力。\\n我紧紧回握，芽芽便幸福地微笑了。\\n她的表情让我也感到满足。",
    "「あっ、んあっ、ああっ、ああぁっ……」": "「啊、嗯啊、啊啊、啊啊啊……」",
    "規則正しいリズムで、ヤヤの中を動く。": "我以规律的节奏在芽芽体内抽插。",
    "「ん、ああ……んふぁ……\\n　あのね、商人さん……えっと……」": "「嗯、啊啊……嗯呼啊……\\n那个，商人先生……呃……」",
    "ヤヤが、もじもじと身体をくねらせる。\\nなにかを言いたげな表情で、こちらを見上げてきた。\\nどうしたのか、腰の動きを止めて訊ねると――": "芽芽忸忸怩怩地扭动身体。\\n她露出欲言又止的表情，抬头看着我。\\n怎么了？我停下腰部动作询问——",
    "「あ、やめないで……えっと……その……」": "「啊，不要停……呃……那个……」",
    "「あのね……もっと、強く動いて欲しいなって……」": "「那个……希望你，动得再激烈一点……」",
    "「もぅ……こんなこと言わせるだなんて、\\n　恥ずかしいですよぅ～……」": "「真是的……居然让我说出这种话，\\n　好害羞啊～……」",
    "ヤヤが照れた様子で、こちらから目線を逸らす。\\nその様がかわいらしくて、劣情が煽られてしまう。\\n……ゆっくりと腰を引き、強く押し戻した。": "芽芽害羞地移开了视线。\\n那副模样太可爱了，煽动了我的情欲。\\n……我慢慢地抽出腰，然后用力地顶了回去。",
    "「あぅんっ……！　い、いきなり、激し……っ！」": "「啊呜……！突，突然，好激烈……！」",
    "さっきまでよりも速度を上げて、往復を繰り返す。\\n結合部から溢れる愛液が、湿った音を立てる。": "我加快了速度，反复抽插着。\\n从结合处溢出的爱液，发出湿润的声音。",
    "「あ、あ、んふぁっ、ああっ……なんだか、商人さんの……\\n　さっきよりも大きくて、固いような……んんっ……」": "「啊，啊，嗯呼啊，啊啊……总觉得，商人的……\\n　比刚才还要大，还要硬……嗯嗯……」",
    "「あぁん……んあっ、ヤヤの中で擦れて……気持ちいい……」": "「啊啊……嗯啊，在芽芽里面摩擦……好舒服……」",
    "ヤヤが内股に力を込めて、こちらの袖挿を迎え入れる。\\n膣奥を刺激するように、やや強めに突いた。": "芽芽的内股用力，迎接了我的袖插。\\n为了刺激阴道深处，我稍微用力地顶了进去。",
    "「あああっ、奥に当たってるぅ……んふぁああ……」": "「啊啊啊，顶到深处了……嗯啊啊啊……」",
    "ヤヤが、びくんと身体を反応させた。\\nこちらの手をさらに強く握り締めて、快感に悶えている。": "芽芽的身体猛地一颤。\\n她更加用力地握紧了我的手，沉浸在快感之中。",
    "「んああっ、もっと、奥っ、突いて欲しいですっ……\\n　ああっ、んああああっ……」": "「嗯啊啊，再，再往深处，顶进来……\\n　啊啊，嗯啊啊啊啊……」",
    "「んあ、んんっ、もっと……強く……ああああっ……！」": "「嗯啊，嗯嗯，再……用力点……啊啊啊啊……！」",
    "だんだんと、ヤヤの喘ぎが大きくなっていく。\\n乱れていくその様に、こちらも腰の速度が自然と上がる。": "芽芽的喘息声越来越大。\\n看着她淫乱的样子，我的腰也自然地加快了速度。",
    "「ん、あっ……深いぃ……んあああっ……\\n　ああっ、ん、ふふ……商人さん……なんだか……ああっ……」": "「嗯，啊……好深……嗯啊啊啊……\\n　啊啊，嗯，呵呵……商人先生……总觉得……啊啊……」",
    "「んん……腰を振ってる姿が……かわいいかも、うふふ……」": "「嗯嗯……你扭腰的样子……好像很可爱，呵呵呵……」",
    "ヤヤの膣肉が肉棒に絡みついてきて、とてつもない快感が走る。\\nもっともっと味わいたくて、力任せに腰を動かす。": "芽芽的阴道肉缠绕着肉棒，带来无与伦比的快感。\\n为了更多地品尝这种感觉，我用力地扭动着腰。",
    "「あっ、あっ、んあっ、なんだか……\\n　んああっ……痺れる感じがしてきました……\\n　んふぁ、すごく……いい……気持ちいいです……っ」": "「啊，啊，嗯啊，感觉……\\n　嗯啊啊……有点麻麻的……\\n　嗯呼啊，好……舒服……好舒服……」",
    "結合部から溢れる互いの淫らな汁が混ざり合い、卑猥な音が響く。\\nどんどん垂れ落ちる汁に、シーツはすっかりびしょ濡れだ。": "结合处溢出的淫水混合在一起，发出淫荡的声音。\\n不断滴落的汁液，把床单弄得湿漉漉的。",
    "「んん、あっ、ああっ、ダメ……っ！\\n　んあああっ……おまたの中……じんじんして、変な感じ……ああっ！」": "「嗯嗯，啊，啊啊，不行……！\\n　嗯啊啊啊……小穴里面……麻麻的，感觉好奇怪……啊啊！」",
    "「すごく……はぁぁっ……切ない感じっ……あっ、んっ、んふぁああっ！」": "「好……哈啊啊……难受的感觉……啊，嗯，嗯呼啊啊啊！」",
    "「んあっ、あんっ、はっ、はぁっ、んああああっ……！\\n　商人さんの、お注射っ……効いて、きましたよぅ……」": "「嗯啊，啊嗯，哈，哈啊，嗯啊啊啊啊……！\\n　商人的，注射……起效了……」",
    "ヤヤの息づかいが荒くなっていく。\\n肉棒で突かれるたび、太腿が痙攣するような動きを見せた。\\n興奮を誘うような、艶めかしい動きだ。": "芽芽的呼吸变得急促。\\n每当肉棒顶进去，大腿就会痉挛似的抖动。\\n这动作引人兴奋，十分妖艳。",
    "「あ、ん、はぁっ、んふぁっ……ん、もっと……はぁっ……\\n　んふぁっ、んあぁぁぁぅっ！」": "「啊，嗯，哈啊，嗯呼啊……嗯，再……哈啊……\\n　嗯呼啊，嗯啊啊啊啊！」",
    "ヤヤの締め付けが、さらに強くなる。\\n男根を持っていかれそうな感覚に、呻き声が漏れた。": "芽芽的收缩变得更紧了。\\n肉棒仿佛要被吸走一般，我忍不住呻吟起来。",
    "「あ、ん、んん……商人さんも気持ちいいんですか……？」": "「啊，嗯，嗯嗯……商人先生也很舒服吗……？」",
    "「ああっ……だっていま……かわいい声……出てましたよぅ……ふふっ。\\n　うれしい……ヤヤで、ヤヤのアソコで気持ちよくなってくれてぇ……\\n　んあ、あんっ、んん、あはぅぅぅっ！」": "「啊啊……因为刚才……发出了……可爱的声音哦……呵呵。\\n　好开心……商人先生，因为芽芽的那里而变得舒服……\\n　嗯啊，啊嗯，嗯嗯，啊哈呜呜呜！」",
    "ヤヤが少し腰を浮かせて、自らも快楽を貪るように動く。": "芽芽稍微抬起腰，自己也贪婪地享受着快乐。",
    "「ああっ！　んあっ！　んん、んふぁああああああっ！」": "「啊啊！　嗯啊！　嗯嗯，嗯呼啊啊啊啊啊啊！」",
    "蠢くような膣壁の感覚が、肉棒を刺激してくる。\\nたまらない快感が走り、射精感がじわじわとせり上がってきた。\\nまだまだ気持ちよくなりたくて、少し乱暴にヤヤを突く。": "阴道壁蠕动的感觉刺激着肉棒。\\n无法忍受的快感流窜，射精感渐渐涌了上来。\\n因为还想变得更舒服，我有些粗暴地顶着芽芽。",
    "「んふぁっ！　んあっ！　ダメっ、激しい、ですぅ！\\n　ああっ！　なんだか頭がっ、チカチカってぇ……！」": "「嗯呼啊！　嗯啊！　不行，太激烈了！\\n　啊啊！　感觉脑袋，晕晕的……！」",
    "「んあああっ！　身体中がっ、はぁ、痺れてっ、はぁあんっ！\\n　気持ちよすぎて……変に、なりそうっ……あううっ！」": "「嗯啊啊啊！　全身，哈啊，麻麻的，哈啊啊嗯！\\n　太舒服了……要变得，奇怪了……啊呜呜！」",
    "「商人さんに突かれてるところから……んあっ！　あん！\\n　ヤヤの下半身から……あっ！　んあああっ！」": "「被商人先生顶着的地方……嗯啊！　啊嗯！\\n　从芽芽的下半身……啊！　嗯啊啊啊！」",
    "「ん、ぁ……ふぅ、ぁ……ひぅ、ぁ……ん、ふ……くぅん！\\n　なにか……なにかくるの……気持ちいいなにか……ああっ！」": "「嗯，啊……呼，啊……咿，啊……嗯，呼……咕嗯！\\n　有什么……有什么要来了……好舒服的什么……啊啊！」",
    "ヤヤの切なげな声が、どうしようもなくこちらを欲情させた。\\n突くたびに襲う強烈な快感。自分の限界が近いことを悟る。": "芽芽苦闷的声音，让我情不自禁地产生了情欲。\\n每次顶进去都会袭来强烈的快感。我意识到自己已经接近极限了。",
    "ヤヤの奥をこれまで以上に強く、深く求める。\\nさらに膣内が締まり、とどめとばかりに肉棒を圧迫する。": "我比之前更加强烈，更加深入地渴求着芽芽的深处。\\n阴道更加紧缩，像是要给予最后一击般压迫着肉棒。",
    "「んふぁあああああっ！　きてください……このまま、なかにぃ……\\n　ぁ……ふぅ、ぁ……ひぅ、ぁ……ん、ふ……くぅん！」": "「嗯呼啊啊啊啊啊啊！　请射进来……就这样，射在里面……\\n　啊……呼，啊……咿，啊……嗯，呼……咕嗯！」",
    "「あ、ん……くぅ、あ、ひぅ、や、んん……！\\n　しょーにんさんの……アツいの、だしちゃってくださいっ……」": "「啊，嗯……咕，啊，咿，呀，嗯嗯……！\\n　请把主人的……热热的，射出来吧……」",
    "「あっ！　んあっ！　や、やあああっ、イクっ、イッちゃう……\\n　んああぁぁぁっ！！」": "「啊！　嗯啊！　呀，呀啊啊啊，去了，要去了……\\n　嗯啊啊啊啊啊！！」",
    "「ん、くぅ……あ、あ、ぁぁぁあああああああ！！？」": "「嗯，咕……啊，啊，啊啊啊啊啊啊啊啊啊！！？」",
    "ヤヤの膣奥で、上り詰めた白濁を弾けさせた。\\n膣内が痙攣するように男根に絡みつき、射精の快感を高めてくる。": "我在芽芽的阴道深处，释放了积攒的白浊液。\\n阴道像是痉挛般缠绕着男根，提高了射精的快感。",
    "「んあっ……出てる……ヤヤの奥で、商人さんのが……\\n　どくどくって……いっぱい出てます……」": "「嗯啊……出来了……商人的精液，在芽芽的里面……\\n　咕嘟咕嘟地……射了好多出来……」",
    "繋がったままの秘所から、白濁液がどろりと垂れる。": "白浊液从我们结合的秘处滴落下来。",
    "「はぁ……はぁ……ふふ、こぼれちゃってる……」": "「哈啊……哈啊……呵呵，流出来了……」",
    "射精を受け止めたヤヤは、息を整えながら恥ずかしそうに笑う。": "接受了我的射精的芽芽，调整着呼吸，害羞地笑了。",
    "「はぁ……ふぅ……心がふわふわ、身体はスッキリです……\\n　うふふ、これは治療大成功ですね～……商人さんのおかげですっ」": "「哈啊……呼……心里轻飘飘的，身体很清爽……\\n　呵呵呵，这下治疗大成功了呢～……都是多亏了商人先生」",
    "顔を赤くしながら、幸せいっぱいといった笑みを見せるヤヤだった。": "芽芽红着脸，露出了幸福的笑容。"
}