{
    "「お待たせ」": "「久等了」",
    "「お、戻ってきたな。ちょうど出発準備ができたところだ」": "「哦，你回来啦。我们正准备出发呢」",
    "「待たせたりしてなかったなら、良かった」": "「没有让你们久等就好」",
    "「ライサだ～！」": "「是莱莎～！」",
    "「よかったぁ。ライサ、いなくなっちゃったのかとおもった」": "「太好了。我还以为莱莎不见了呢」",
    "「ちょっと出かけてるだけだって言っただろ」": "「我不是说过她只是出去一会儿吗」",
    "「だけど……ううっ、ライサ～」": "「可是……呜呜，莱莎～」",
    "ライサにぎゅっと抱きつくマカロン。": "马卡龙紧紧地抱住了莱莎。",
    "時間にしても、それほど長く不在にしていたわけではない。\\nそれでもこんなふうに反応するのは、\\nマカロンなりに、何かを感じていたのかもしれない。": "虽然从时间上来看，她并没有离开多久。\\n但马卡龙还是做出了这样的反应，\\n或许它也感受到了什么。",
    "「これで積み残しはないな？　じゃあ、出発するぞ」": "「这样就没东西没搬了吧？　那我们出发了」",
    "動き始めるミルの移動城。\\nもちろん、歴戦の猛者たちはさすがに騒いだりはしなかったが、\\n揺れと共に疾走を始める城に、どことなく緊張しているようだ。": "米尔的移动城开始动了起来。\\n当然，身经百战的勇士们并没有骚动起来，\\n但随着城堡的摇晃和疾驰，他们似乎也有些紧张。",
    "「それじゃあ、これからの動きを確認しましょう」": "「那么，我们来确认一下接下来的行动吧」",
    "ナディラはテーブルに地図を広げる。\\nそして王都ナフラと記載のあるところから、\\n緑でオアシスが表現される箇所まで指を滑らせていく。": "娜迪拉在桌子上摊开地图。\\n然后从写着王都纳夫拉的地方，\\n用手指滑到用绿色表示绿洲的地方。",
    "「アル・ハブークまで直行すると、おそらくどこかで接敵するわ。\\n　正面からやり合うのは危険よね」": "「如果直接去阿尔·哈布克的话，恐怕会在哪里遇到敌人。\\n　正面交锋很危险」",
    "「先行してる部隊がやられちゃったんだから、いくらナディラがいても\\n　慎重に行動したほうがいいんじゃない？」": "「因为先行的部队被打败了，所以不管娜迪拉在不在\\n　还是谨慎行动比较好吧？」",
    "「どこかで待ち構えて迎撃しよう」": "「找个地方埋伏迎击吧」",
    "「そこは地元のあんたたちが詳しいでしょ。どうなのよ」": "「你们本地人应该更清楚吧。怎么样？」",
    "「そうですね。ここなど、いかがでしょうか」": "「这个嘛。这里如何？」",
    "「そこは、タフトゥル廃坑……」": "「那里是塔夫特尔废坑……」",
    "「いよいよ動き始めたね…」": "「终于开始行动了……」",
    "「ま、彼らはなんだかんだうまくやるだろう。あの子がいれば、アニマとも\\n　それなりに戦えることはわかってる。\\n　イレギュラーは起きてるみたいだけど、それを含めても勝てる相手だ」": "「不过，他们应该会顺利解决吧。只要有那孩子在，就算面对阿尼玛\\n　也能打得有来有往。\\n　虽然好像发生了异常状况，但就算包含这点在内，他们还是打得赢。」",
    "「問題は、あっちかなぁ……」": "「问题在于那边吧……」",
    "「場合によっては、この国は消滅してしまうのかもね。\\n　本当に、人間っていうのは儚いものなんだよなぁ」": "「视情况而定，这个国家说不定会就此消灭。\\n　人类这种生物还真是虚幻啊。」",
    "「人間自身も、彼らの絆も、国家という巨大組織も……\\n　ちょっとした行き違いで、どんな末路を辿るか予想できないからね」": "「无论是人类本身、他们的羁绊，还是名为国家的巨大组织……\\n　只要稍微走错一步，就无法预测会走向什么样的末路。」",
    "「人間を活かすのも人間なら、滅ぼすのもまた人間……。\\n　まったく、皮肉なものだよね……」": "「让人类繁荣的若是人类，那毁灭人类的也还是人类……\\n　真是讽刺啊……」",
    "「ここがタフトゥル廃坑？　なんだか不思議な場所ね」": "「这里就是塔夫特尔废坑？　真是个不可思议的地方」",
    "「でも、ここでなら身を隠せる。砂漠じゃ、何も隠すものがなくて\\n　遠くからでも丸見えになっちゃうからね」": "「不过，这里可以藏身。在沙漠里，什么都没有\\n　从远处就能看得一清二楚」",
    "「ここで待っていれば、アニマが通るというわけね。\\n　そこを一気に叩くと」": "「在这里等着，阿尼玛就会经过。\\n　然后一口气解决掉」",
    "「そう都合よく狙い撃ちにできるものなのか？」": "「能这么顺利地狙击到吗？」",
    "「過去の傾向からいうと、アニマは人が多い場所に近づいていくっていう\\n　習性があるみたい」": "「从过去的倾向来看，阿尼玛似乎有\\n　靠近人多地方的习性」",
    "「リーニャの森でも、リーニャ・タウンに行こうとしてたわよね。\\n　ってことは、このあたりだとナフラってことになるの？」": "「在里尼娅森林的时候，也是打算去里尼娅镇的吧。\\n　也就是说，这一带是纳夫拉吗？」",
    "「昔、この鉱山で栄えたカファスという町が一番近いわね。\\n　ただ、いずれにしても、アニマの発生地点から行くには、\\n　このタフトゥルを通ることになるわ」": "「以前，在这座矿山繁荣的卡法斯镇是最接近的。\\n　不过，不管怎么说，从阿尼玛的发生地点来看，\\n　都会经过塔夫特尔」",
    "「そっかぁ。まわり、すなばっかりだもんね」": "「这样啊。毕竟周围都是沙漠嘛」",
    "「隠れて奇襲をかけるというのは、私の美学からすれば\\n　あまり美しいものではないが……今は、そうも言っていられないな」": "「虽然从我的美学来看，\\n　隐藏起来发动奇袭并不是什么美好的事情……但现在也没办法了」",
    "「しょうがないでしょー。勝たないと、街の人が大変な目に\\n　あっちゃうわけだし」": "「没办法啊。要是不赢的话，街上的人们\\n　就会遭殃了」",
    "「奇襲をかけるには、この廃坑は最適でしょうね。内部もかなり、\\n　入り組んでいるから、この中に誘い込めれば有利に戦えるわ」": "「要发动奇袭的话，这个废坑是最合适的吧。因为内部也相当复杂，\\n　只要把它引诱到里面，就能有利地战斗了」",
    "「もうちょっと奥も、どんなふうになってるか確認する？」": "「要不要再确认一下里面是什么样的？」",
    "「そうね。あたしたちが迷ったんじゃお話にならないわ。\\n　ある程度構造は頭に入れておかないと、いざというとき困るわよね」": "「是啊。要是我们迷路了就麻烦了。\\n　如果不把构造记在脑子里的话，关键时刻会很困扰的」",
    "「……」": "「……」",
    "ふと見ると、ナディラがひとり沈んだ表情を見せていた。\\n彼女の心境を思えば、それも無理からぬことだ。": "我突然看到，娜迪拉一个人露出消沉的表情。\\n考虑到她的心境，这也是没办法的事。",
    "「ナディラ、大丈夫か？　……心配だよな」": "「娜迪拉，没事吧？　……很担心吧」",
    "「あ……ごめんなさいね、皇子。ちょっといろいろ心配になっちゃって。\\n　特にお姉さまは、責任感が強いからムリをしてしまいそうで……」": "「啊……对不起，皇子。我有点担心各种事情。\\n　特别是姐姐大人，责任感很强，感觉会勉强自己……」",
    "「ちょっと、そういう雰囲気はあったな」": "「确实，有这种感觉」",
    "「そうだよね。ナディラにとってはお姉さんなんだもんね」": "「是啊。对娜迪拉来说是姐姐嘛」",
    "「それに、ジャハラは故郷なわけだし」": "「而且，贾哈拉是她的故乡」",
    "「アニマのことだけじゃないからね。\\n　ナディラは気丈に振る舞っていたほうだと思うよ」": "「不只是阿尼玛的事情哦。\\n　我觉得娜迪拉表现得很坚强了」",
    "「お姉さんは国王だし、どーんと構えてムリしなくてもいいのに」": "「姐姐是国王，明明不用那么逞强的」",
    "「がんばりすぎてしまうの。ピンチになればなるほど、苦しいことは全部、\\n　自分が引き受けてがんばろう、って考えがちなのよ」": "「她太努力了。越是陷入危机，她就越容易\\n　想着自己承担所有痛苦，努力去解决」",
    "「だからと言って、身体が丈夫ってほどでもないから、\\n　あまりにもムリしたら倒れてしまうかもしれなくて」": "「虽说如此，但她的身体并没有那么强壮，\\n　要是太过勉强的话，说不定会倒下」",
    "「なるほどな。まあ、当分は大丈夫とは思うけど。\\n　俺の能力で、力を分けられる相手だったから」": "「原来如此。不过，我觉得暂时应该没问题。\\n　因为她是能用我的能力分享力量的对象」",
    "「えっ、なにそれ、いつの間に？」": "「诶，什么啊，什么时候的事？」",
    "「お願いされて握手してたときだよね。\\n　見てて、あっ……って思った」": "「是被拜托握手的时候吧。\\n　我看到的时候，啊……地想了一下」",
    "「さすが、よく見てるな」": "「不愧是你，看得真仔细」",
    "「あの場面で、いきなり試したの？　なかなか大胆ね」": "「在那个场面下，突然就尝试了吗？　真是大胆呢」",
    "「ナディラと姉妹なんだし、いける可能性は高いかなって」": "「因为是娜迪拉的姐妹，我觉得成功的可能性很高」",
    "「能力が使える人の家族だと成功率が高いとか、そんな法則あるんだっけ？」": "「是和能使用能力的人的家人的话成功率就很高，有这种法则吗？」",
    "「いや、なんとなく」": "「不，只是感觉」",
    "「またそんな雑な……」": "「又这么随便……」",
    "「ダメでもともと、だったからな。まあ、うまくいってよかったよ」": "「因为就算不行也无所谓。不过，能顺利真是太好了」",
    "「そうね……。私たちがアニマを倒して、ナフラに戻るまでは\\n　持ちこたえてもらわないとね」": "「是啊……。在我们打倒阿尼玛，回到纳夫拉之前\\n　得让她坚持住才行」",
    "そんなやり取りを遮り、甲高い音が鳴る。\\n耳障りなその音は、廃坑内に反響した。": "尖锐的声音打断了我们的对话。\\n那刺耳的声音在废坑内回响。",
    "聞き慣れない音に、その場の全員の注目が集まる中、\\nライサはポケットから何かを取り出す。\\n彼女が操作すると音はぴたりと止まった。": "在场的所有人都被这陌生的声音吸引了注意力，\\n莱莎从口袋里拿出了什么。\\n她操作了一下，声音就戛然而止。",
    "「――ザスビアからだよ」": "「――是萨斯比亚打来的」"
}