{
    "「ん、皇子……あの、甘えても……いいですか……？　\\n　今はふたりっきりなので……」": "「嗯，皇子……那个，我可以……撒娇吗……？　\\n　现在只有我们两个人……」",
    "レアが可愛らしく求めてくるので、望み通りに応えてやる。\\n柔らかい唇を押し付け合い、お互いの身体に触れ合っていく。": "蕾娅可爱地向我索求，我便如她所愿地回应了她。\\n我们互相亲吻着对方柔软的嘴唇，互相触碰着对方的身体。",
    "「私、いま……本当に幸せです。\\n　みんなとお出かけできることも、皇子とこうしていることも……」": "「我现在……真的很幸福。\\n　无论是和大家一起出门，还是和皇子做这种事……」",
    "「幸せすぎて、どうにかなってしまいそうです……\\n　だから、皇子……しっかり私を、捕まえてください……」": "「幸福得快要疯掉了……\\n　所以，皇子……请好好地抓住我……」",
    "「本当にこっちからでいいのか？　\\n　このままだと顔が見えないけど……」": "「真的要从这边开始吗？　\\n　这样我就看不到你的脸了……」",
    "「い、いいんです……なんだか、こんなに浮ついた気持ちのまま\\n　皇子の顔を見ながらなんてしちゃったら、自分でもどうなるか……」": "「没，没关系……要是我带着这么浮躁的心情\\n　看着皇子的脸的话，我也不知道自己会变成什么样……」",
    "「俺は別にいいけどな。\\n　そうして乱れるレアも、ちょっと見てみたい気はするけど……」": "「我是无所谓啦。\\n　不过我也想看看蕾娅发情的样子……」",
    "「……だ、だめです。恥ずかしいですし……まともに皇子の顔も\\n　見られないでしょうから、だったら始めからこの体勢で……」": "「……不，不行。太羞耻了……而且我也没法好好地看着皇子的脸\\n　所以还是从这个姿势开始吧……」",
    "顔を見るのが恥ずかしいので背後から、と要望があり、現在の体勢に\\nなっていた。普段は見えない細い背中は、ひどく煽情的に見える。": "因为蕾娅说她不好意思看着我的脸，所以就变成了现在这个姿势。\\n平时看不到的纤细的后背看起来非常煽情。",
    "「でも……この体勢も、なんだか恥ずかしいんですよね。\\n　ああ、もう……全部恥ずかしいって気持ちになっちゃいます……」": "「但是……这个姿势也让人有点害羞呢。\\n　啊啊，真是的……感觉好羞耻……」",
    "「俺はこの位置、けっこう好きだよ。レアを自分の中に囲っているのは\\n　気分がいいし、枕に抱き着いているのも可愛いしな……」": "「我还挺喜欢这个位置的。蕾娅被我包围着\\n　感觉很舒服，而且抱着枕头的样子也很可爱……」",
    "「お、皇子ったら……何を言い出すのかと思ったら……\\n　そう言われると、余計に恥ずかしいじゃないですかぁ……」": "「皇，皇子真是的……我还以为你要说什么呢……\\n　你这么说的话，不是让我更害羞了吗……」",
    "そう言ってレアは、ぎゅう、と枕をより強く抱きしめたようだ。\\nもじもじと揺れる身体を見て、思わず生唾を飲み込んでしまう。": "蕾娅一边说着，一边更加用力地抱紧了枕头。\\n看着她扭扭捏捏地摇晃着身体，我不禁咽了口唾沫。",
    "「さて、おしゃべりをまだまだ楽しみたいところだけど……\\n　俺自身もかなり興奮していてな、\\n　もうレアに入れたくてたまらないんだ」": "「好了，虽然我还想继续和你聊天……\\n　但我自己也已经相当兴奋了，\\n　已经忍不住想要插进蕾娅的里面了」",
    "「んっ……皇子にそう言われると、お腹の奥がせつなくなりますっ……\\n　わ、わかりました……そうですよね、\\n　お待たせしちゃってますもんね……」": "「嗯……听到皇子这么说，我的肚子深处就变得好难受……\\n　我，我知道了……说得也是，\\n　让你等了那么久呢……」",
    "「ど、どうぞ来てください……恥ずかしさはまだありますけど……\\n　私も、皇子とひとつになりたい……！」": "「请，请来吧……虽然我还是有点害羞……\\n　但是我也想和皇子合为一体……！」",
    "「皇子、きて……皇子のその熱いのを、私にください……」": "「皇子，来吧……请把你的热热的东西，给我吧……」",
    "「んっ、はぁああんっ……\\n　お、皇子のっ……あついのっ、きてますぅうっ……\\n　あ、あぁあっ……す、すごいっ、かた、ぁあっ、あっ……！」": "「嗯，哈啊啊啊嗯……\\n　皇，皇子的……热热的，进来了……\\n　啊，啊啊啊……好，好厉害，好硬，啊啊，啊……！」",
    "愛撫の時からレアの感度は異様に高まっているらしく、\\n反応がすごく良い。\\nこうしてゆっくりと挿入しているだけでも、ひどく身体を震わせている。": "从爱抚的时候开始，蕾娅的敏感度似乎就异常地高，\\n反应非常好。\\n光是像这样慢慢地插入，她的身体就会剧烈地颤抖。",
    "「ふっ、ううぅっ……あ、なんでっ、こんなぁっ……あ、ぁっ……\\n　あああっ、だめっ、皇子っ……き、気持ちよすぎますぅううっ……！」": "「呼，呜呜呜……啊，为什么，会这么……啊，啊……\\n　啊啊啊，不行，皇子……太，太舒服了呜呜呜……！」",
    "「大丈夫か？　もしかして、苦しかったりするのか？」": "「没事吧？　难道说，很痛苦吗？」",
    "「んっ、だ、だいじょぶ、ですぅっ……でもっ、すごいっ……\\n　感じすぎてるっていうのがっ、自分でもわかっちゃってぇっ……！」": "「嗯，没，没事的……但是，好厉害……\\n　我自己也明白，我太有感觉了……！」",
    "「はぅっ、んっ……！　ど、どうしたらっ、いいんでしょうっ……！？　\\n　皇子がっ、うごくたびにっ、ひんっ！　こえ、がぁっ……！」": "「哈呜，嗯……！　该，该怎么办才好呢……！？　\\n　皇子，每次动的时候，噫嗯！　声音，就……！」",
    "こちらが少しでも動けば、レアは大袈裟なほどに甘い声をあげる。\\nそれを聞くと、\\nもっとひどく動いて感じさせたい気持ちがこみ上げてきた。": "只要我稍微动一下，蕾娅就会发出夸张的娇喘声。\\n听到这个声音，\\n我就会涌起一股想要更加激烈地动起来让她更有感觉的冲动。",
    "「ああっ、あっ……あっ、んっ……ど、どうしてっ、こんなっ……\\n　あ、あっあっ……ひっぱられるのっ、きもちいっ……ぃんっ……」": "「啊啊，啊……啊，嗯……为，为什么，这么……\\n　啊，啊啊……被拉扯着，好舒服……嗯……」",
    "「ま、まくらっ、ぎゅってして、きもちいいの逃がしたいのにっ……\\n　なんかっ、変に身体にちからがはいってぇっ……ふ、ああぁっ……」": "「我，我明明想紧紧地抱住枕头，让舒服的感觉逃走的……\\n　但是身体却莫名地使上了劲……呼，啊啊啊……」",
    "「き、気持ちいいのでいっぱいにっ、なっちゃいますぅっ……！　\\n　ど、どうしましょう、皇子っ……\\n　気持ちよすぎて、怖いですぅうっ……！」": "「舒，舒服的感觉要满出来了……！　\\n　怎，怎么办，皇子……\\n　太舒服了，好可怕……！」",
    "「……いいんじゃないか、いっぱいになっても。\\n　レアが気持ちよくなってくれたら、俺も嬉しいんだけどな」": "「……就算满出来了也没关系吧。\\n　蕾娅能舒服起来的话，我也很开心」",
    "「えっ……い、いいんでしょう、かっ……\\n　わたし、その、もしかしたら……\\n　もっとみだらなことに、なっちゃうかなって……」": "「诶……可，可以吗……\\n　我，那个，说不定会……\\n　变得越来越淫乱……」",
    "「あ、あんまりはしたない姿を見せて、皇子にきらわれたら、\\n　どうしようって思っちゃってぇっ……\\n　い、いまも、すごくやらしいこえ、出てますし……」": "「我，我怕被皇子看到太下流的样子，被皇子讨厌了的话\\n　该怎么办……\\n　而，而且我现在也发出了非常下流的声音……」",
    "「……一体何の心配をしているんだ。\\n　俺はどんなレアでも受け入れるよ。\\n　それに淫らになるかもって聞いたら、もっと激しくしたくなってきた」": "「……你在担心什么啊。\\n　无论蕾娅变成什么样子，我都会接受的。\\n　而且听到你说可能会变得淫乱，我反而想做得更激烈了」",
    "「ん、ふあぁっ！？　\\n　あっ、やっ、皇子っ……だめっ、そこっ、ふか、ぁっ……\\n　ぁんっ！　やん、そこっ、ゴシゴシしないでくださぁ、あっ……！」": "「嗯，呼啊啊！？　\\n　啊，呀，皇子……不行，那里，好深，啊……\\n　啊嗯！　呀嗯，那里，不要摩擦啊，啊……！」",
    "「あああっ、も……きもちよすぎてっ、おかしくっ、なりますぅっ……！　\\n　おうじ、おーじっ……だめっ、きもちい……ひぃいんっ！」": "「啊啊啊，太……太舒服了，我要变得奇怪了……！　\\n　皇子，皇子……不行，好舒服……咿咿咿嗯！」",
    "「んふぅうっ！　ふっ、うぅっ、んっ……んっくぅうっ！　\\n　は、はげしいよおっ……！　おくまで、おーじがいっぱいっ……！」": "「嗯呼呜呜！　呼，呜呜，嗯……嗯咕呜呜！　\\n　好，好激烈……！　皇子插到最里面了……！」",
    "「お、おなかのおくっ、ノックされてぇっ……あ、あついぃいいっ……！　\\n　んきゅっ、くっ、んふっ、ううぅっ……\\n　どうしよう、きもちいいよおっ……！」": "「肚，肚子的最里面，被敲打着……好，好热……！　\\n　嗯啾，咕，嗯呼，呜呜呜……\\n　怎么办，好舒服啊……！」",
    "最奥を目掛けて腰を押し込んでいくと、\\nその度にレアは枕を抱き潰していた。\\nまるで枕に助けを求めているようで、その姿がより興奮を高めていく。": "我朝着最深处顶去，\\n蕾娅每次都会把枕头抱紧。\\n她就像是在向枕头寻求帮助一样，这副模样让我更加兴奋了。",
    "「んっ！　んっ！　おーじっ、だめっ、だめぇえっ……！　\\n　おーじのっ、わたしのナカっ、\\n　いっぱいにしちゃってるよぉおっ……！」": "「嗯！　嗯！　皇子，不行，不行……！　\\n　皇子的，我的里面，\\n　被填满了……！」",
    "「ひんっ！　ひぃんっ！　\\n　しゅごっ……おくまで、いっぱいなのぉおっ……！　\\n　も、なにもっ、かんがえられなっ……あっ、あぁあっ、ぁんっ……！」": "「咿嗯！　咿咿嗯！　\\n　好厉害……连最里面都被填满了……！　\\n　我，我已经，什么都无法思考了……啊，啊啊啊，啊嗯……！」",
    "「ふっ、ふうっ……あたま、ふわふわしてきたぁあっ……\\n　おーじにいっぱいズンズンされてっ、\\n　へんなきぶんっ、だよぉおっ……」": "「呼，呼呜……脑袋，变得轻飘飘的……\\n　被皇子不停地抽插着，\\n　感觉好奇怪啊……」",
    "レアの膣内はヒクついており、絶頂が近いようだった。\\nこちらもまもなく限界を迎えるところだったので、一緒にイこうと囁く。": "蕾娅的阴道在抽搐着，看来她快要高潮了。\\n我也快要迎来极限了，所以我小声地对她说一起高潮吧。",
    "「んっ……イ、くぅっ……おーじと、イくのぉおっ……！　\\n　ひとりは、やだからぁあっ……\\n　おーじといっしょ、いっしょがいいっ……！」": "「嗯……要，去了……要和皇子一起去了……！　\\n　我不要一个人去……\\n　我想和皇子一起，一起高潮……！」",
    "寂しさを堪えているのか、枕を掴む手に力が入っている。\\nここにいると伝えながら最奥を突いてやると、\\nレアは大きく身体を震わせた。": "蕾娅似乎在忍受着寂寞，她紧紧地抓着枕头。\\n我一边告诉她我会一直在这里的，一边顶向最深处，\\n蕾娅的身体剧烈地颤抖了起来。",
    "「んっ、いっしょに、いてぇっ……おーじっ、おーじっ……！　\\n　わたし、ここにいるっ、からぁあっ……ひぁうっ、んうぅうっ！」": "「嗯，陪在我身边……皇子，皇子……！　\\n　我就在这里……呀呜，嗯呜呜呜！」",
    "「はうっ、んっんっんっ……も、だめぇえっ……\\n　おーじっ、おーじぃっ……\\n　んうっ、ふ、ふぁっ、んっ……んっ、んうっ！」": "「哈呜，嗯嗯嗯……已经，不行了……\\n　皇子，皇子……\\n　嗯呜，呼，呼啊，嗯……嗯，嗯呜！」",
    "何度も呼ばれると、こちらもレアが愛おしくなってたまらない。\\nその気持ちを表すかのように、\\nラストスパートでどんどん追い詰めていく。": "听到她一次又一次地呼唤着我，我也变得越来越爱蕾娅了。\\n为了表达这份感情，\\n我加快了速度，进入了最后冲刺。",
    "「ひぐっ！　んっ！　うっ、んっ、ぅっ、ふっ、ぐ、きゅっ……！　\\n　そんなっ、ことしたらぁっ……イくっ、イッちゃううぅっ……！」": "「噫咕！　嗯！　呜，嗯，呜，呼，咕，啾……！　\\n　你这样子……我，我要去了……！」",
    "「おーじ、ごめん、ねっ……わたし、も、むりっ……！　\\n　こんなきもちいいのっ、たえられなひっ……ひっ、ぃぃいいんっ！」": "「皇子，对不起……我，已经，不行了……！　\\n　这么舒服，我受不了了……噫，噫噫噫噫嗯！」",
    "「ひぃいいいいんっ！　イくっ、イっちゃううううううううっ！」": "「噫噫噫噫噫噫嗯！　去了，要去了啊啊啊啊啊啊啊啊！」",
    "枕を抱きしめながら、強く肉棒を締め付けながら、レアは達した。\\nこちらも同時に絶頂し、レアの膣奥へと精を注ぎ込んでいく。": "蕾娅一边抱着枕头，一边紧紧地夹住肉棒，到达了高潮。\\n我也同时到达了高潮，将精液注入了蕾娅的阴道深处。",
    "「おーじのっ、いっぱいっ……そそがれてっ、またぁっ、\\n　イくっ……こ、これぇっ、きもちよすぎるっ、よぉおっ……！」": "「皇子的，好多……被射了这么多，又要去了……\\n　这，这个，太舒服了，啊啊啊……！」",
    "何度も何度も腰を押し込み、レアのナカに精を擦り込んでいく。\\nその温かみを感じてもらえるように、\\n一人ではないとわかってもらうために。": "我一次又一次地将腰顶进去，将精液注入蕾娅的体内。\\n为了让她感受到这份温暖，\\n为了让她知道她不是一个人。",
    "「はっ……ふっ……や、やっぱり、すごくみだれちゃいました……\\n　あんなに恥ずかしいところをお見せしちゃって……ごめんなさい……」": "「哈……呼……果，果然，我变得非常淫乱了……\\n　让你看到了那么羞耻的样子……对不起……」",
    "「謝らないでくれ。\\n　気持ちよくて乱れていたレアも、甘えてきてくれたレアも可愛かったよ」": "「不要道歉。\\n　无论是因为舒服而变得淫乱的蕾娅，还是向我撒娇的蕾娅都很可爱哦」",
    "「ん……皇子は優しいですね……\\n　本当にそうやって、全部受け入れてくれるんですか……」": "「嗯……皇子真温柔呢……\\n　你真的会像这样接受我的一切吗……」",
    "レアは、枕を抱きしめながらだんだんと強張らせていた身体を\\n脱力させていった。それから恍惚とした声で、ゆっくりと言う。": "蕾娅抱着枕头，逐渐放松了她那僵硬的身体。\\n然后用恍惚的声音，慢慢地说道。",
    "「皇子……許してくれるのでしたら、ずっと、一緒にいてください……\\n　またこうやって、甘やかしてもらえると……うれしー、です……」": "「皇子……如果你愿意原谅我的话，请一直和我在一起……\\n　如果能再像这样被你宠溺的话……我会很高兴的……」",
    "うつらうつらと頭が揺れ、そのままレアは眠りに落ちてしまった。\\nレアの願いにもちろんと応え、\\n丸い頭にキスをしたのは内緒にしておこう。": "蕾娅摇晃着脑袋，就这样睡着了。\\n我当然回应了蕾娅的愿望，\\n不过我偷偷亲了她圆圆的脑袋这件事就保密吧。"
}