{
    "「不可視の壁が……消滅、だと……？」": "「不可视之壁……消失了……？」",
    "ミリアム騎士団長にもたらされた報告。\\nそれはアルジェントタワーを囲うように存在している「不可視の壁」が\\n突如として消滅してしまった、というものだった。": "米莉亚姆骑士团长收到了报告。\\n报告的内容是，包围着银塔的「不可视之壁」\\n突然消失了。",
    "「悪魔の出現頻度も上がっています。\\n　周辺を警戒する部隊の報告件数は、約二倍に届こうかというところです」": "「恶魔的出现频率也上升了。\\n　周边警戒部队的报告件数，已经达到了原来的两倍」",
    "「不可視の壁が失われたから悪魔が現れた……と断じるには、\\n　まだ材料不足ではあるが、疑わしいことには違いないな」": "「不可视之壁消失后恶魔出现了……虽然还不能断定，\\n　但确实很可疑」",
    "「それで悪魔は……何か目的を持って動いている様子はあるのか？」": "「那么恶魔……有什么目的吗？」",
    "ミリアムの脳裏には、過去の災禍がよぎっていた。\\nクォンツィ、そしてヒュームで起きた事件のことだ。": "米莉亚姆的脑海中，闪过了过去的灾祸。\\n昆兹市，以及休姆市发生的事件。",
    "現在、どの国でもアニマが増加して問題になってはいるが、\\n悪魔まで出現して危機を迎えたのはこの二例だ。": "现在，每个国家的阿尼玛都在增加，\\n但出现恶魔并迎来危机的只有这两个例子。",
    "（国の安全を預かる騎士団長として、同じことがもしペイシェで起こったらどう対応するべきか……シミュレーションは繰り返してきた）": "（作为肩负国家安全的骑士团长，如果佩希发生同样的事情，该如何应对……我一直在反复模拟）",
    "「現在のところ、統制の取れた動きは見られないようです。\\n　出現といっても、何かを目指して行動するわけではなく、\\n　より正確にいうのなら『徘徊』が近いでしょう」": "「目前还没有发现它们有统一的行动。\\n　虽然出现了，但它们并没有朝着某个目标行动，\\n　更准确地说，它们的行为更接近于『徘徊』」",
    "「よかったであります……。町に向かって来たら大変ですからね」": "「太好了……要是它们朝着城镇过来就麻烦了」",
    "「いまはまだ、な」": "「现在还没有」",
    "「や、やっぱりいずれ来るのでありますか……！？」": "「果，果然它们迟早会来的吗……！？」",
    "「あくまでも可能性だが、手は先に打つに越したことはない。\\n　テレーザ、部隊の編成を頼みたい。\\n　アルジェントタワーを包囲する」": "「虽然只是有这个可能性，但还是先做好准备比较好。\\n　特蕾莎，我想请你组织一支部队。\\n　包围银塔」",
    "「かしこまりました」": "「明白了」",
    "「タワーを包囲……！」": "「包围银塔……！」",
    "「囲むだけだ。悪魔を食い止めるためというより、\\n　一般人がうっかり近づいて被害に遭わないようにという対応だな」": "「只是包围而已。与其说是为了阻止恶魔，\\n　不如说是为了防止普通人不小心靠近而受害」",
    "「好き好んで入る場所ではないけど、\\n　迷い込んでしまうことはありますからね。\\n　ということだからアリーチェ、手伝ってよ」": "「虽然不是喜欢进去的地方，\\n　但还是有可能迷路的。\\n　所以阿丽彻，来帮个忙吧」",
    "「はっ、もちろんであります！」": "「是，当然没问题！」",
    "早速、騎士団本部の建物に駆け込んでいくふたりの背中を見送りながら\\nミリアムは腕組みをして空を見上げた。": "目送着两人迅速跑向骑士团总部的背影，\\n米莉亚姆抱着胳膊仰望天空。",
    "「気は進まないが、お耳に入れておくべきだろうな……」": "「虽然不太想说，但还是应该告诉他们吧……」",
    "ミリアムの心とは裏腹に、今日もペイシェの空は晴れ渡っていた。": "与米莉亚姆的心情相反，佩希谢的天空今天也是万里无云。",
    "一方その頃、ペイシェ王立魔法学院の教室では――": "另一方面，此时在佩希谢王立魔法学院的教室里——",
    "「ほんと、すごかったよね！　『カロリーファンタジア』！」": "「真的好厉害啊！　『卡路里幻想曲』！」",
    "「見事なステージだったわね。\\n　最初はさほど興味なさそうだった人も帰るころには\\n　すっかりファンの顔になっていたし」": "「真是精彩的演出啊。\\n　一开始没什么兴趣的人在回去的时候\\n　也完全变成了粉丝」",
    "「これからどんどん活動するのかな？　えへへ、楽しみ～」": "「今后会越来越活跃吗？　诶嘿嘿，好期待～」",
    "「あんなに大勢から注目されるなんてずるいわ！　\\n　あたしもアイドルやりたい！」": "「被那么多人关注着，太狡猾了！　\\n　我也想当偶像！」",
    "「そんなに注目されたいの～？　なんかいいことあるかなぁ」": "「那么想被关注吗～？　有什么好处吗」",
    "「確かに。見てる分には夢があっていいけど、\\n　自分がなるのは大変そう……」": "「确实。看别人当偶像很梦幻，\\n　但自己当的话感觉会很辛苦……」",
    "「なに言ってんのよ！　みんなに注目されて気持ちいいじゃない！」": "「说什么呢！　被大家关注着不是很爽吗！」",
    "「生粋の目立ちたがり屋なんだねぇ」": "「真是个天生的显摆狂啊」",
    "「でもその前にまず、服をなんとかしたほうがいいんじゃないの？」": "「不过在那之前，先想办法处理一下衣服比较好吧？」",
    "「えっ！？」": "「诶！？」",
    "「そうね。いつまでサンタ服でいるんだって話よ」": "「是啊。你打算穿圣诞服到什么时候啊」",
    "「だから、新しいのがまだ届かないんだって言ってるでしょー！？　\\n　不可抗力なんだからしょうがないわよ！」": "「都说了，新衣服还没送到啊！？　\\n　这是不可抗力，没办法啊！」",
    "「それにほら、逆転の発想よ。サンタ服をコンセプトにした\\n　アイドルを立ち上げればいいんじゃない？」": "「而且，你们想想，逆向思维。以圣诞服为概念\\n　成立一个偶像团体不就好了吗？」",
    "「ジェネラスならともかく、ここペイシェよ……。\\n　サンタ服が一番マッチしない国なんじゃないかしら……」": "「杰内拉斯的话姑且不论，这里是佩伊榭啊……。\\n　不是最不适合圣诞服的国家吗……」"
}