{
    "風呂上りで、火照った身体に廊下の少し冷えた空気が心地いい。\\n俺と人間さんは並んで歩きながら、この後少し一杯やらないか、\\nなどと話し合っていた。": "刚洗完澡，身体还很热，走廊上稍微凉快的空气很舒服。\\n我和人类先生并肩走着，聊着之后要不要喝一杯\\n之类的话题。",
    "「たまにはこうして男同士の裸の付き合いもいいもんだな」": "「偶尔像这样男性之间坦诚相见也不错呢。」",
    "「そうだろう？　どうしても旅の仲間が女の子ばかりになるから\\n　たまにこうやって男同士で気兼ねなく交流できるのが嬉しくて」": "「对吧？因为旅伴都是女孩子\\n偶尔像这样男性之间毫无顾虑地交流，感觉很开心。」",
    "せっかくなので、とっておきの酒を出そうかな、などと考えながら\\n部屋の扉を開けると――": "机会难得，就拿出珍藏的酒吧——我一边这么想，一边打开房门——",
    "「いっち、にぃ……あら、人間に皇子。どうしたの、ふたり揃って」": "「一、二……哎呀，人类和皇子。你们两个怎么了？」",
    "「ちょうどいま、風呂に行ってきたところなんだ。\\n　軽く晩酌でもしようかということになって」": "「我们刚去洗完澡回来。\\n　想说要不要稍微喝点小酒。」",
    "「へえ、いいじゃない」": "「哦，不错嘛。」",
    "「良かったらドロシーも付き合わないか？」": "「不嫌弃的话，桃乐丝要不要也来一杯？」",
    "「そうね、お風呂上がりの夜のルーティンが終わったら、\\n　頂こうかしら」": "「是啊，洗完澡后的夜间例行公事结束后，\\n　我就来喝吧」",
    "「お風呂から出たら必ずやるって決めてることがあるのよ。\\n　まずはしっかり肌のお手入れをして」": "「我决定好洗完澡后一定要做一件事。\\n　首先是好好保养皮肤」",
    "「これはズレてなくて、本当にちゃんとやってる」": "「这没有偏差，她真的有好好做」",
    "人間さんが小声で補足する。最近、ドロシーと交流するごとに\\n俺の想像と若干ずれていることが多かったので考え込んでしまったのだが\\nどうやら人間さんには見透かされていたようだ。": "人类先生小声补充道。最近，每次和桃乐丝交流时，\\n都和我的想象有些偏差，所以我想了很多\\n看来人类先生已经看穿了。",
    "「保湿をきちんとするだけで肌って全然違うのよ。\\n　で、その後はこうしてストレッチをして身体をほぐしてから寝るの」": "「只要好好保湿，皮肤就会完全不一样哦。\\n　然后，之后像这样伸展身体，放松后再睡觉」",
    "（ソフィアからも聞いたことがあるな。\\n　本当に女子力っぽいこともしているのか……）": "（索菲娅也说过。\\n　她真的在做很有女子力的事情啊……）",
    "「いっち、にぃ、さん、し……っと」": "「一，二，三，四……」",
    "しかし、改めて彼女のストレッチを見ると、\\nずいぶん身体が柔らかいことに気付く。": "不过，重新观察她的伸展运动后，\\n我发现她的身体相当柔软。",
    "「すごいな。俺ならそんなに深く曲げられない。\\n　足先に指が届いてるじゃないか」": "「好厉害啊。我可没法弯得那么深。\\n　脚尖都能碰到手指了」",
    "「まあね。そこもやっぱり女子力だと思って意識してるのよ」": "「是啊。我觉得这也是女子力，所以有在注意」",
    "「ん……？」": "「嗯……？」",
    "「ほら、男の人が求める女子って、柔らかマシュマロボディだって\\n　聞くから。私もそうありたいと思って」": "「你看，听说男性追求的女性，\\n　就是柔软的棉花糖身体。我也想变成那样」",
    "確かにドロシーの身体が柔らかいのは見て分かる。\\nだが、それはマシュマロボディとはちょっと違うような……。": "确实，桃乐丝的身体很柔软，一看就知道。\\n但是，那和棉花糖身体好像有点不一样……。",
    "「そうでしょ？　人間」": "「对吧？　人类」",
    "「うん……そういう柔軟性とマシュマロは別なんだけど……」": "「嗯……这种柔软性和棉花糖是不一样的……」",
    "（あっ、控えめだけどちょっと突っ込んだぞ）": "（啊，虽然很委婉，但还是吐槽了）",
    "「身体って毎日こうして伸ばしてあげれば、柔らかくなるものなのよ。\\n　日頃の積み重ねって大事よね」": "「只要每天这样伸展身体，身体就会变柔软哦。\\n　平时的积累很重要呢」",
    "（突っ込んだのにあんまり聞いてない……！）": "（明明吐槽了，却没怎么听进去……！）",
    "「ただ……本人はいろいろ誤解してるけど」": "「只是……本人有很多误解」",
    "ふと人間さんが囁いてきた。": "人类先生突然小声说道。",
    "「こんなに鍛えてるのに、何故かマッチョなわけじゃなくて\\n　本当にマシュマロボディなんだよな……不思議だ」": "「明明锻炼了这么多，不知为何不是肌肉男\\n　而是真的棉花糖身体……真不可思议」",
    "言われてみると、確かに引き締まっていてスタイルがいいのだが、\\nすごく筋肉質というわけではない印象だ。\\nこればかりは天性のものなのかもしれない。": "听他这么一说，确实很紧致，身材很好，\\n但给人的印象并不是肌肉发达。\\n也许只有这个是天生的。",
    "「何よ。ふたりしてコソコソして。\\n　エッチな話なら、私がいないところでしなさいよね」": "「什么嘛。两个人偷偷摸摸的。\\n　如果是色色的话题，就在我看不到的地方说吧」",
    "「そ、そんなんじゃないぞ」": "「才，才不是那样」",
    "「ふう、こんなところね。さてと、じゃあ私も一杯いただくわ」": "「呼，差不多就这样吧。那么，我也来一杯」",
    "「ああ、どうぞどうぞ」": "「嗯，请吧请吧」",
    "「しかし、俺なんてもう最近身体が固くなってきてる気がするよ。\\n　あんなにぴったりくっつく気がしないだろ？」": "「不过，我感觉最近身体变僵硬了。\\n　不会像那样贴在一起吧？」",
    "「確かになあ」": "「确实啊」",
    "「あら。そういうのはやってみないと分からないわよ」": "「哎呀。那种事不试试看怎么知道呢」",
    "「いや、分かるって」": "「不，我知道」",
    "「それに毎日続ければ柔らかくなるって、さっき言ったでしょ。\\n　今日をその初日にしなさいよ。ほら、こっちに来て」": "「而且刚才说了，只要每天坚持就会变柔软。\\n　今天就是第一天哦。来，到这边来」",
    "「えっ、ま、待って」": "「咦，等，等一下」",
    "ドロシーは半ば強引に人間さんの手を引くと、\\nストレッチをさせる。": "桃乐丝半强硬地拉着人类小姐的手，\\n让她做伸展运动。",
    "「ほら、もうちょっといけるでしょ」": "「来，还可以再拉一点吧」",
    "「あだだだだだだだっ！？」": "「好痛痛痛痛痛痛痛！？」",
    "「人間が終わったら、次は皇子ね」": "「人类做完之后，接下来是皇子」",
    "「えっ」": "「哎」",
    "指名されてしまったが、果たして俺にこれを回避する手段は\\n残されているのだろうか――": "虽然被指名了，但我真的有办法\\n躲过这一劫吗——"
}