{
    "――鏡界ジャハラ王都・ナフラ――": "——镜界贾哈尔王都·纳夫拉——",
    "鏡界ライサがクォンツィをさまよっていたときから、\\n遡ること数日。\\n鏡界ソフィアと鏡界ライサのふたりは、ナフラの王宮を訪ねていた。": "从镜界莱莎在库温兹徘徊的数天前开始\\n镜界索菲娅和镜界莱莎两人，造访了纳夫拉的王宫。",
    "鏡界ナディラ不在のままで――": "镜界娜迪拉不在的期间——",
    "「結局、ナディラは王宮には戻っていなかったわね。\\n　じゃあ、どこに行ったのかしら」": "「结果，娜迪拉没有回到王宫呢。\\n　那么，她到底去了哪里呢？」",
    "「おかしいと思うんだけど」": "「我觉得很奇怪。」",
    "「ええ、いきなりいなくなったのは、何か急ぎの用事で\\n　ジャハラの王宮に戻らなきゃいけなかったから……って\\n　ことだと思ってたんだけど」": "「是啊，突然消失不见，是因为有什么急事\\n　必须回到贾哈尔的王宫……我是这么想的。」",
    "「何も言わずに黙って消える理由が他に見当たらないわ。\\n　絶対おかしいわよ」": "「除此之外，我想不到其他理由让她一声不吭地消失。\\n　绝对很奇怪。」",
    "「それもだけど、他にもおかしいことがあるでしょ。\\n　例えば、これとか」": "「虽然那也是原因之一，但还有其他奇怪的地方吧。\\n　例如这个。」",
    "鏡界ライサが掲げてみせたのは細かな装飾の入ったカギだった。\\nナフラ滞在中は使っていいと言われた高級宿屋のものだ。\\n女王の取り計らいで特別に渡されたのだが。": "镜界莱莎举起的是一把有着精致装饰的钥匙。\\n是女王说在纳夫拉期间可以使用的高级旅馆的钥匙。\\n是女王特意交给我们的。",
    "「王女のナディラがいるならわかるけど、\\n　初対面で何の恩義もない私たちに、どうしてこんなことするの」": "「如果是娜迪拉公主在的话我还能理解，\\n　但为什么女王陛下会招待初次见面，\\n　对她没有任何恩情的我们呢」",
    "「そもそも相手は女王陛下だよ。ナディラがいないのに\\n　あっさり面会できること自体がおかしい」": "「而且对方可是女王陛下啊。明明娜迪拉不在\\n　却能轻易地和她见面这件事本身就很奇怪」",
    "「そう言われれば、確かに不自然よね……」": "「你这么一说，确实很不自然呢……」",
    "「だいたい、私たちは何のためにこの町に来たの？　\\n　なんとなくふらふらして、\\n　ナフラに着いたからって王宮に行って……」": "「说到底，我们是为了什么才来这个城市的？　\\n　只是漫无目的地晃悠着，\\n　到了纳夫拉就去王宫……」",
    "「ううん、最初からわからないの。\\n　この旅は、何を目的にしてるの？」": "「不对，从一开始就不知道。\\n　这趟旅行，到底是为了什么？」",
    "勢いこんでまくしたてる鏡界ライサ。\\n鏡界ソフィアは笑みを浮かべ、落ち着かせるように髪を撫でる。": "镜界莱莎激动地说道。\\n镜界索菲娅露出笑容，抚摸着她的头发让她冷静下来。",
    "「ライサってば、ナディラと同じこと言ってる」": "「莱莎真是的，和娜迪拉说了一样的话」",
    "「……そうだね。いまさらだけど、私もナディラが言っていたこと、\\n　だんだんわかってきた気がする。\\n　私たちのこの旅は、おかしなことだらけだよ」": "「……是啊。虽然现在才说，我也渐渐明白娜迪拉说的话了。\\n　我们的这趟旅行，充满了奇怪的事情」",
    "「でも、旅をしていたからこそ、\\n　ゼノアニマもピオネロの火事も防ぐことができた……でしょ？」": "「但是，正因为这趟旅行，\\n　我们才能防止杰诺阿尼玛和皮奥捏罗的火灾……对吧？」",
    "「だから、それが出来すぎてるって言ってるの」": "「所以，我说的是太顺利了」",
    "「ふぅ……ライサが言いたいことは、わかるわ。\\n　でもそれを解明するよりも先に、私たちにはやるべきことがある」": "「呼……莱莎想说的，我明白。\\n　但是，在解开这个谜团之前，我们还有应该做的事情」",
    "「ナディラを見つけるんだね」": "「找到娜迪拉对吧」",
    "「ライサが言ってる違和感も、ナディラが一番最初に言い出したんだし\\n　３人が揃ってから考えるべきだと思うわ」": "「莱莎说的违和感，也是娜迪拉最先说出来的\\n　我觉得应该等三个人到齐了再考虑」",
    "「ただ……王宮にもいなかったとしたら、どこに向かえばいのかしら」": "「只是……如果王宫里也没有的话，该去哪里找呢」",
    "何の手がかりもなく、途方に暮れるふたり。\\nその背後に、音もなく黒い影が近づいた。": "没有任何线索，两人束手无策。\\n在她们的背后，一个黑影无声地靠近。",
    "「くふっ……くっ、くくっ……」": "「咕呼……咕，咕咕……」",
    "「――っ！？　いつのまに後ろに！？」": "「——！？　什么时候出现在后面的！？」",
    "「誰っ……！」": "「是谁……！」",
    "振り返りながら、武器を手に取り身構えるふたり。\\nしかし、現れた影はまるで動じた様子もなく、含み笑いを漏らす。": "两人一边回头，一边拿起武器摆好架势。\\n但是，出现的黑影却纹丝不动，只是含笑不语。",
    "「仲間に会いたいんだろう……？」": "「你们想见同伴吧……？」",
    "「あなた、誰なのよ！」": "「你到底是谁！」",
    "「くふふっ……くふふふふふふっ……！　\\n　我が名はカペル……アリステラ様の祝福を受けし、\\n　偉大なる高等悪魔だ……」": "「咕呼呼……咕呼呼呼呼呼呼……！　\\n　吾名为卡佩尔……是受到阿丽丝特拉大人祝福的，\\n　伟大的高等恶魔……」",
    "「悪魔ですって……？」": "「你说你是恶魔……？」",
    "「本来ならば、卑しき下等な人間ごとき、\\n　会話はおろか姿を見ることもかなわぬ雲の上の存在よ……」": "「本来的话，像你们这种卑贱的下等人类，\\n　别说对话了，就连见上一面都是不可能的，是高高在上的存在……」",
    "「だが、お前たちには月の女神の名において\\n　崇高な使命を受ける栄誉が与えられた……」": "「但是，你们却以月之女神的名义\\n　被授予了接受崇高使命的荣誉……」",
    "武器を構えたはいいが、ふたりともまったく身体が動かせなかった。": "虽然架起了武器，但两人的身体却完全动弹不得。",
    "何か術をかけられたわけではない。\\n目の前の相手から放たれる悪意の塊のような気配、すなわち瘴気が\\n彼女たちの身体を、本能的な恐怖で縛っていた。": "并不是被施了什么法术。\\n而是眼前对手释放出的恶意的集合体一般的气息，也就是瘴气，\\n让她们的身体本能地感到恐惧而动弹不得。",
    "（こんなの勝てるわけない……）": "（这样根本赢不了……）",
    "（でも逃げることもできそうにない……\\n　覚悟を決めるしかないわね……）": "（但是好像也逃不掉……\\n　只能做好觉悟了……）",
    "視線をかわしあい、意思疎通をするふたり。\\n相手が友好的ではないのは明らかだが、かと言っていますぐ何か\\n危害を加えるわけでもなさそうだ。": "两人交换了眼神，互相沟通了想法。\\n虽然对方明显不怀好意，但看起来也不像是\\n会立刻加害于她们的样子。",
    "「さて……もう一度、聞こう。\\n　仲間に会いたいんだろう？　会うために、私と共に行く……いいな？」": "「那么……我再问一次。\\n　你们想见同伴吧？　为了见到他们，和我一起走……可以吧？」",
    "ふたりは無言のまま頷き返す。": "两人无言地点了点头。",
    "刹那、彼女たちの姿は消え去った。": "刹那间，她们的身影消失了。",
    "「えっ！？　えっ、えっ、なにいまの～～～！？」": "「诶！？　诶，诶，刚才那是什么～～～！？」",
    "「い、いない！　いないよっ！？　どういうこと！？」": "「不，不在！　不在了啊！？　怎么回事！？」",
    "「落ち着きたまえ。何があったんだ」": "「冷静点。发生了什么」",
    "「確かにここにソフィアとライサがいたの！　\\n　なのに、いきなりパッて消えちゃったんだって」": "「索菲娅和莱莎刚才确实在这里的！　\\n　但是，突然就消失了」",
    "「人がいきなり消えるわけないでしょ。見間違いだったのよ」": "「人怎么可能突然消失啊。你肯定是看错了」",
    "「ええ～？　おっかしいなぁ……」": "「诶诶～？　好奇怪啊……」",
    "「ジャハラは砂漠地帯だからね。\\n　もしかしたら町中であっても蜃気楼が発生するのかも」": "「因为贾哈尔是沙漠地带啊。\\n　说不定就算在城里也会出现海市蜃楼」",
    "「そんな幻に惑わされてないで、本物のソフィアたちをさっさと\\n　見つけ出すわよ！　あいつらが振りまいてる災いを止めなきゃ」": "「别被那种幻觉迷惑了，赶紧找到真正的索菲娅她们\\n　才行！　必须阻止她们散布的灾难」",
    "「それがあたしたち、\\n　『月影のエンフォーサー』の使命なんだからね！」": "「因为这就是我们，\\n　『月影的Enforcer』的使命！」"
}