{
    "「も、もしかして大人の行為ってエッチなこととか……？」": "「难，难道说大人的行为是指色色的事吗……？」",
    "岩陰に来てラルーニャはやっと意図を理解したようだった。": "拉尔妮娅来到岩石后面，终于理解了我的意图。",
    "「ま、まったく皇子くんったらエッチなんだから……！　\\n　まあ、ニャーにメロメロなのはわかってたけど……」": "「真，真是的，皇子君真是好色……！　\\n　不过，我知道你对喵喵很着迷……」",
    "「そこまでわかってるのなら話は早いな」": "「既然你都知道了，那就好说了」",
    "俺は海パンを下ろして全裸になった。そそり勃った肉棒を見せつけて、\\n四つん這いでフェラをするのが海での大人の行為だと説明した。": "我脱下泳裤，变成全裸。我让她看我勃起的肉棒，\\n向她说明在海边的成人行为就是趴在地上口交。",
    "「ふええっ、このおチンポをお口の中に入れるの？　\\n　ぜったい無理だと思うんだけど……」": "「呜诶诶，要把这根肉棒放进嘴里吗？　\\n　我觉得绝对不行……」",
    "「もしかしてラルーニャはフェラをやったことがないのか？」": "「难道说拉尔妮娅没有口交过吗？」",
    "「そ、そんなことないもん……！　\\n　オトナ女子として、いつもやってることだし……！」": "「才，才没有那种事……！　\\n　作为成熟的女性，我经常做这种事……！」",
    "「じゃあ、やろう。\\n　ラルーニャのオトナのテクニックを見せてくれよ」": "「那就来吧。\\n　让我看看拉尔妮娅的成熟技巧吧」",
    "「でも、ここはお外だよ……。\\n　誰かに見られたらエッチな女の子と思われちゃうよ」": "「但是，这里是外面……\\n　要是被谁看到了，会被当成好色的女孩的」",
    "「それに、お空ではお日様も見てるんだよ……。\\n　ニャー、きっとお日様に叱られちゃうよ……」": "「而且，太阳公公也在天上看着呢……\\n　喵——，我一定会被太阳公公骂的……」",
    "「じゃあ、やめよう。\\n　やっぱりラルーニャは子供で、水の掛け合いの方が合ってるようだな」": "「那就算了。\\n　拉尔妮娅果然还是个孩子，还是适合玩水呢」",
    "「そ、そんなことないもん！　やるわよ……！　\\n　オトナのテクニックで皇子くんをメロメロにしてあげるわよ……！」": "「才，才没有那种事！　我要做……！\\n　我要用成熟的技巧让皇子君神魂颠倒……！」",
    "ラルーニャはチンポを口に含もうとした。\\nだが、うまく含めず、肉棒がラルーニャの顔をペタペタと叩いた。": "拉尔妮娅试图将肉棒含在嘴里。\\n但是，她没能顺利含住，肉棒啪嗒啪嗒地拍打着拉尔妮娅的脸。",
    "「えっと、うんと、どうしたらいいんだろう？　\\n　こうすればいいのかな？　れろれろ、ちろちろ」": "「呃，嗯，该怎么做才好呢？\\n　这样就可以了吗？舔舔，舔舔」",
    "ラルーニャは舌をのばしてで距離をつかもうとした。\\n舌先で突かれて肉棒がブン！　と跳ね上がった。": "拉尔妮娅伸出舌头试图掌握距离。\\n肉棒被舌尖戳了一下，猛地跳了起来。",
    "「もうっ、おチンポを動かさないでよ……！　\\n　でも、なんとなくコツがつかめてきたよ。こうやって、ああやって……」": "「真是的，肉棒不要动啊……！　\\n　不过，我好像掌握到诀窍了。像这样，那样……」",
    "「はむうっ、はむむっ、ふああっ、大きくてアゴがはずれそうだよ～！　\\n　あはぁっ、お口にいっぱいで息ができないよ～！」": "「哈呣，哈呣呣，呼啊啊，好大，下巴都要脱臼了～！　\\n　啊哈，嘴里满满的，没法呼吸了～！」",
    "オトナ女子とは到底思えないリアクションだった。\\nフェラもぎこちなく、逆にそれが新鮮だった。": "这反应怎么也不像是成熟女性。\\n口交也很笨拙，反而很新鲜。",
    "「ラルーニャ、無理をしなくていいんだぞ。\\n　慣れていないのなら、はっきり認めた方がいいと思うが……」": "「拉尔妮娅，不用勉强自己。\\n　如果还不习惯的话，还是坦率地承认比较好……」",
    "「そ、そんなことないもん……！　\\n　男の人はこういう純情な女の子が好きなんでしょ？　\\n　ニャーはそれを演じてるだけよ……ぷちゃぷちゃ、ぷはっぷはっ」": "「才，才没有那种事……！　\\n　男性喜欢这种纯情的女孩吧？　\\n　我只是在扮演这样的女孩而已……噗啾噗啾，噗哈噗哈」",
    "「そうだったのか？」": "「是这样吗？」",
    "「当たり前よ……ぷちゃぴちゃ、じゅるじゅる……。\\n　オンナはオトコの前でいくらでも演技ができるものなの……。\\n　やっぱり皇子くんってお子ちゃまだったのね？　けほっ、けほっ」": "「当然了……噗啾噗啾，啾噜啾噜……。\\n　女人在男人面前可以演任何角色……。\\n　皇子君果然还是个孩子吧？咳咳，咳咳」",
    "「と言いつつ、むせているんだが……」": "「虽然你这么说，但你呛到了……」",
    "「そ、そんなことないもん……！　\\n　さあ、今からオトナ女子のスーパーテクニックを見せてあげるわよ！」": "「才，才没有那种事……！　\\n　来吧，现在就让你见识一下成熟女性的超级技巧！」",
    "ラルーニャは必死に肉棒をしゃぶり始めた。": "拉尔妮娅开始拼命地吸吮肉棒。",
    "「はむうっ、はむはむ、ふええっ、お口が疲れてきたよ～！　\\n　皇子くんのが大きすぎるのがいけないのよ……」": "「哈呣，哈呣哈呣，呼诶诶，嘴巴好累啊～！　\\n　都怪皇子君的太大了……」",
    "「ぷちゃぴちゃ、じゅるじゅる……。\\n　そう言えば、ご本にベロを絡ませればいいって書いてあったわ。\\n　こうかしら？　じゅるり、れろれろ……」": "「噗啾噗啾，啾噜啾噜……。\\n　说起来，书上写着用舌头缠绕就行了。\\n　是这样吗？　啾噜，舔舔……」",
    "一生懸命になると、ラルーニャは思っていることを話してしまうのか？": "拉尔妮娅是不是一拼命就会说出心里想的事？",
    "ラルーニャがオトナの世界の知識を本で仕入れていることを思い出した。\\n今、ラルーニャはその知識を総動員しているに違いない。": "我想起拉尔妮娅是从书上获得成人世界的知识的。\\n现在，拉尔妮娅肯定是在动员所有的知识。",
    "「あとは口をすぼめて、ぷぷぷっ、ぷはぁぷはぁ。\\n　根もとまで深くしゃぶって、ぷちゃぷちゃ、ぴちゃぴちゃ」": "「然后收紧嘴巴，噗噗噗，噗哈噗哈。\\n　深深地含到根部，噗啾噗啾，噗啾噗啾」",
    "ラルーニャのフェラは少しずつ上手くなっていく。\\nストロークがスムーズになって心地よい快楽が次々と押し寄せて来た。": "拉尔妮娅的口交技巧逐渐熟练起来。\\n抽插变得顺畅，舒适的快感接踵而至。",
    "「ふふふっ、だいぶコツをつかめて来たわ。\\n　ニャーはやればできる子なのよ。んぐんぐ、れろれろ、じゅるり」": "「呵呵呵，我差不多掌握诀窍了。\\n　喵是只要努力就能做到的孩子哦。嗯咕嗯咕，舔舔，啾噜」",
    "舌が妖艶に絡みつき、快楽の電流が全身に走った。": "舌头妖艳地缠绕上来，快感的电流在全身游走。",
    "「あっ、今、おチンポがビクビクってなった……！　\\n　もしかして感じてたんじゃない？」": "「啊，刚才肉棒在颤抖……！　\\n　难道说有感觉了？」",
    "認めざるを得ないのでコクコクとうなずいた。": "我不得不承认，于是点了点头。",
    "「しょうがないな～。\\n　これからオトナ女子のスーパーテクニック、もっと見せてあげるわよ～。\\n　ぷちゃぴちゃ、ぷちゃぴちゃ、じゅるり」": "「真拿你没办法～\\n　接下来就让你见识一下成熟女性的超级技巧吧～\\n　噗啾噗啾，噗啾噗啾，啾噜」",
    "やわらかいくちびるで嬲られて肉棒がピクピク痙攣していた。\\n亀頭に舌が絡みついて我慢汁が溢れて来て……。": "被柔软的嘴唇玩弄的肉棒一抖一抖地痉挛着。\\n舌头缠绕在龟头上，忍耐汁溢了出来……。",
    "「ああっ、はううっ、皇子くんがいっぱい喜んでるのを感じるよ～。\\n　ニャーがもっと気持ちよくさせてあげるからね～」": "「啊啊，哈呜呜，感觉皇子君非常高兴呢～\\n　喵会让你更舒服的～」",
    "不慣れだったラルーニャが今ではおいしそうにチンポをしゃぶっていた。\\nなんだかんだ言ってラルーニャの中にもメスの本能があるのだろうか。": "原本不习惯的拉尔妮娅现在正津津有味地吸吮着肉棒。\\n不管怎么说，拉尔妮娅体内也有雌性的本能吧。",
    "「はぁはぁ、なんなの？　\\n　おチンポをしゃぶってたらニャーもおかしくなってきたよ～。\\n　ああ～ん、あはぁっ、あああっ……！」": "「哈啊哈啊，怎么回事？　\\n　吸吮着肉棒，喵也变得奇怪起来了～。\\n　啊啊～嗯，啊哈，啊啊啊……！」",
    "身体が燃え上がるのに比例してフェラはますます濃厚になっていく。\\n口の中は熱く、唾液は潤沢で、くちびるから滴り落ちていた。": "随着身体的燃烧，口交也变得越来越浓厚。\\n嘴里很热，唾液也很湿润，从嘴唇上滴落下来。",
    "「はぁはぁ、おチンポを舐めるのって、こんなに気持ちいいものなのね。\\n　きゃうん、今、エッチな液がいっぱい出て来たみたい。\\n　水着が濡れちゃったよ。はむはむ、ぷちゃぴちゃ」": "「哈啊哈啊，舔肉棒，原来是这么舒服的事情啊。\\n　呀嗯，现在好像流出了很多淫荡的液体。\\n　泳衣都湿了。哈呣哈呣，噗啾噗啾」",
    "言われてラルーニャのアソコを確かめたい衝動に駆られる。\\n今すぐ濡れたアソコに肉棒をぶち込みたくなった。": "听到她这么说，我突然想确认一下拉尔妮娅的那里。\\n现在就想把肉棒插进她湿透的那里。",
    "「ああっ、いいっ、おチンポ、いいっ……！　\\n　どうしたの？　しゃぶればしゃぶるほど、気持ちよくなるんだけど……！」": "「啊啊，好棒，肉棒，好棒……！　\\n　怎么了？　越吸越舒服了……！」",
    "ストロークが激しくなって肉棒がさらに力を増した。\\n亀頭が大きくふくらみ、\\n身体の力を抜けば今すぐ射精できる状態になっていき――。": "抽插变得激烈，肉棒也更加用力了。\\n龟头胀得很大，\\n只要身体放松，马上就能射精了——",
    "「ぷちゃぴちゃ、はむはむ、れろれろ。\\n　ああっ、今、おチンポが大きくふくらんだよ……！　\\n　これって……！？」": "「噗啾噗啾，哈呣哈呣，舔舔。\\n　啊啊，现在肉棒胀得好大……！　\\n　这是……！？」",
    "「ああっ、あううっ、あああぁぁぁあああぁーっ！！」": "「啊啊，啊呜呜，啊啊啊啊啊啊啊啊啊——！！」",
    "「なんなの……！？　こんなにいっぱい飲み込めないよ～！　\\n　ものすごくドロドロしてるし、けほっ、けほっ……\\n　ふむうっ、んぐんぐ……！」": "「什么啊……！？　这么多我喝不下去啊～！　\\n　而且非常粘稠，咳咳，咳咳……\\n　呼呣，嗯咕嗯咕……！」",
    "白濁液が次々とラルーニャの口の中に吐き出されていった。\\nそれはとんでもない量で、くちびるからドロドロと垂れていく。": "白浊液接二连三地被吐进拉尔妮娅的嘴里。\\n量非常大，从嘴唇上滴答滴答地流了下来。",
    "「でもニャーはがんばるよ……！　\\n　オトナの女性は全部飲み干すって本に書いてあったから……！　\\n　じゅるじゅる、はむはむ、んぐんぐ……」": "「但是喵会努力的……！　\\n　书上说成熟的女性会全部喝下去……！　\\n　啾噜啾噜，哈呣哈呣，嗯咕嗯咕……」",
    "「はぁはぁ、皇子くん、どう？　\\n　ニャーのオトナのテクニックすごかったでしょう？」": "「哈啊哈啊，皇子君，怎么样？　\\n　喵的成熟技巧很厉害吧？」",
    "「確かにすごかったよ。やっぱりラルーニャはオトナ女子だったんだな」": "「确实很厉害。拉尔妮娅果然是成熟的女性啊」",
    "「えへへ♪エッチな気分になったらいつでもニャーの所に来るのよ。\\n　もっとご本で勉強して、もっと気持ちよくさせてあげるから」": "「诶嘿嘿♪ 想要色色的时候随时都可以来找喵哦。\\n　喵会继续看书学习，让你更加舒服的」",
    "「本で勉強して？」": "「看书学习？」",
    "「ふぇっ、い、今のは言い間違いよ……！」": "「诶，刚，刚才说错了……！」",
    "「ちなみにいっぱい出してしまったチンポが精液まみれなんだが、\\n　きれいにしてくれないか？」": "「顺便一提，射了很多精液的肉棒上还沾着精液，\\n　你能帮我弄干净吗？」",
    "「ええっ！？　もうっ、しょうがないわね。これだからお子ちゃまは……。\\n　れろれろ、ちゅぱちゅぱ、ごくん！」": "「诶诶！？　真是的，真拿你没办法。所以说小孩子就是……\\n　舔舔，啾啪啾啪，咕嘟！」",
    "ラルーニャはなんのためらいもなく肉棒を舐めて精液を飲み込む。\\nその顔はとても得意そうだった。": "拉尔妮娅毫不犹豫地舔舐肉棒，吞下精液。\\n她的表情非常得意。"
}