{
    "「も、もしかして大人の行為ってエッチなこととか……？」": "「难、难道大人的行为就是那种色色的事情……？」",
    "岩陰に来てラルーニャはやっと意図を理解したようだった。": "来到岩石后面，拉露妮娅似乎终于理解了意图。",
    "「ま、まったく皇子くんったらエッチなんだから……！　\\n　まあ、ニャーにメロメロなのはわかってたけど……」": "「真、真是的，皇子君真是太色了……！\\n　不过，我也知道你对喵喵很着迷……」",
    "「そこまでわかってるのなら話は早いな」": "「既然你明白到这种程度，那就好说了」",
    "俺は海パンを下ろして全裸になった。そそり勃った肉棒を見せつけて、\\n四つん這いでフェラをするのが海での大人の行為だと説明した。": "我脱下泳裤，全裸着。展示着勃起的肉棒，\\n解释说在海里四脚朝天地进行口交是大人的行为。",
    "「ふええっ、このおチンポをお口の中に入れるの？　\\n　ぜったい無理だと思うんだけど……」": "「呜诶诶，要把这个大鸡鸡放进嘴里吗？\\n　我觉得绝对不可能的……」",
    "「もしかしてラルーニャはフェラをやったことがないのか？」": "「难道拉露妮娅没有做过口交吗？」",
    "「そ、そんなことないもん……！　\\n　オトナ女子として、いつもやってることだし……！」": "「才、才不是呢……！\\n　作为成年女性，这是经常做的事情……！」",
    "「じゃあ、やろう。\\n　ラルーニャのオトナのテクニックを見せてくれよ」": "「那就来吧。\\n让我看看拉露妮娅的成人技巧吧」",
    "「でも、ここはお外だよ……。\\n　誰かに見られたらエッチな女の子と思われちゃうよ」": "「但是，这里是外面啊……。\\n要是被别人看到的话，会被当成色色的女孩子的」",
    "「それに、お空ではお日様も見てるんだよ……。\\n　ニャー、きっとお日様に叱られちゃうよ……」": "「而且，天上还有太阳在看着呢……。\\n喵，一定会被太阳骂的……」",
    "「じゃあ、やめよう。\\n　やっぱりラルーニャは子供で、水の掛け合いの方が合ってるようだな」": "「那就算了吧。\\n果然拉露妮娅还是个小孩子，更适合玩水仗呢」",
    "「そ、そんなことないもん！　やるわよ……！　\\n　オトナのテクニックで皇子くんをメロメロにしてあげるわよ……！」": "「才、才不是呢！我要做……！\\n用成人的技巧让皇子君神魂颠倒……！」",
    "ラルーニャはチンポを口に含もうとした。\\nだが、うまく含めず、肉棒がラルーニャの顔をペタペタと叩いた。": "拉露妮娅试图将肉棒含入口中。\\n但没能顺利含住，肉棒啪嗒啪嗒地拍打着她的脸。",
    "「えっと、うんと、どうしたらいいんだろう？　\\n　こうすればいいのかな？　れろれろ、ちろちろ」": "「呃，嗯，该怎么办呢？\\n这样就行了吗？舔舔，哧溜哧溜」",
    "ラルーニャは舌をのばしてで距離をつかもうとした。\\n舌先で突かれて肉棒がブン！　と跳ね上がった。": "拉露妮娅伸出舌头试图掌握距离。\\n被舌尖一戳，肉棒砰！地弹了起来。",
    "「もうっ、おチンポを動かさないでよ……！　\\n　でも、なんとなくコツがつかめてきたよ。こうやって、ああやって……」": "「真是的，不要动啦……！\\n不过，我好像有点掌握诀窍了。这样，那样……」",
    "「はむうっ、はむむっ、ふああっ、大きくてアゴがはずれそうだよ～！　\\n　あはぁっ、お口にいっぱいで息ができないよ～！」": "「嗯嗯，唔唔，啊啊，太大了下巴都要掉了～！\\n啊哈～，嘴里塞满了都喘不过气来了～！」",
    "オトナ女子とは到底思えないリアクションだった。\\nフェラもぎこちなく、逆にそれが新鮮だった。": "完全不像是个成年女性的反应。\\n口交也很生涩，反而让人觉得新鲜。",
    "「ラルーニャ、無理をしなくていいんだぞ。\\n　慣れていないのなら、はっきり認めた方がいいと思うが……」": "「拉露妮娅，不用勉强自己。\\n如果不习惯的话，还是坦白承认比较好……」",
    "「そ、そんなことないもん……！　\\n　男の人はこういう純情な女の子が好きなんでしょ？　\\n　ニャーはそれを演じてるだけよ……ぷちゃぷちゃ、ぷはっぷはっ」": "「才、才没有呢……！\\n男人不是都喜欢这种纯情的女孩子吗？\\n我只是在扮演而已……噗哧噗哧，噗哈噗哈」",
    "「そうだったのか？」": "「是这样吗？」",
    "「当たり前よ……ぷちゃぴちゃ、じゅるじゅる……。\\n　オンナはオトコの前でいくらでも演技ができるものなの……。\\n　やっぱり皇子くんってお子ちゃまだったのね？　けほっ、けほっ」": "「当然啦……噗哧噗哧，滋溜滋溜……。\\n女人在男人面前可以尽情表演的……。\\n果然皇子君还是个小孩子呢？咳咳，咳咳」",
    "「と言いつつ、むせているんだが……」": "「虽然这么说，但你不是呛到了吗……」",
    "「そ、そんなことないもん……！　\\n　さあ、今からオトナ女子のスーパーテクニックを見せてあげるわよ！」": "「才、才没有呢……！\\n来，现在就让你见识一下成年女性的超级技巧！」",
    "ラルーニャは必死に肉棒をしゃぶり始めた。": "拉露妮娅开始拼命地吮吸肉棒。",
    "「はむうっ、はむはむ、ふええっ、お口が疲れてきたよ～！　\\n　皇子くんのが大きすぎるのがいけないのよ……」": "「唔唔，唔唔，呜呜，嘴巴都累了～！\\n都怪皇子君的太大了……」",
    "「ぷちゃぴちゃ、じゅるじゅる……。\\n　そう言えば、ご本にベロを絡ませればいいって書いてあったわ。\\n　こうかしら？　じゅるり、れろれろ……」": "「噗哧噗哧，滋溜滋溜……。\\n说起来，书上说要用舌头缠绕才行。\\n是这样吗？滋溜，舔舔……」",
    "一生懸命になると、ラルーニャは思っていることを話してしまうのか？": "一旦认真起来，拉露妮娅就会把心里想的都说出来吗？",
    "ラルーニャがオトナの世界の知識を本で仕入れていることを思い出した。\\n今、ラルーニャはその知識を総動員しているに違いない。": "我想起拉露妮娅是从书本上获取成人世界的知识的。\\n现在，她一定是在全力运用这些知识。",
    "「あとは口をすぼめて、ぷぷぷっ、ぷはぁぷはぁ。\\n　根もとまで深くしゃぶって、ぷちゃぷちゃ、ぴちゃぴちゃ」": "「然后缩紧嘴巴，噗噗噗，噗哈噗哈。\\n深深地吮吸到根部，噗哧噗哧，啪叽啪叽」",
    "ラルーニャのフェラは少しずつ上手くなっていく。\\nストロークがスムーズになって心地よい快楽が次々と押し寄せて来た。": "拉露妮娅的口交技巧逐渐变得熟练起来。\\n动作变得流畅，愉悦的快感一波接一波地涌来。",
    "「ふふふっ、だいぶコツをつかめて来たわ。\\n　ニャーはやればできる子なのよ。んぐんぐ、れろれろ、じゅるり」": "「呵呵呵，我好像已经掌握诀窍了。\\n喵喵可是个能干的孩子哦。嗯咕嗯咕，舔舔，滋溜」",
    "舌が妖艶に絡みつき、快楽の電流が全身に走った。": "她的舌头妖艳地缠绕着，快感的电流传遍全身。",
    "「あっ、今、おチンポがビクビクってなった……！　\\n　もしかして感じてたんじゃない？」": "「啊，刚才，小弟弟抖了一下……！\\n难道你有感觉了吗？」",
    "認めざるを得ないのでコクコクとうなずいた。": "我不得不承认地点了点头。",
    "「しょうがないな～。\\n　これからオトナ女子のスーパーテクニック、もっと見せてあげるわよ～。\\n　ぷちゃぴちゃ、ぷちゃぴちゃ、じゅるり」": "「真是没办法呢～。\\n接下来让你见识一下成年女性的超级技巧吧～。\\n噗哧噗哧，滋溜」",
    "やわらかいくちびるで嬲られて肉棒がピクピク痙攣していた。\\n亀頭に舌が絡みついて我慢汁が溢れて来て……。": "柔软的嘴唇挑逗着肉棒，让它不停地抽搐。\\n龟头被舌头缠绕着，忍耐的汁液溢了出来……。",
    "「ああっ、はううっ、皇子くんがいっぱい喜んでるのを感じるよ～。\\n　ニャーがもっと気持ちよくさせてあげるからね～」": "「啊啊，哈呜，我能感觉到皇子君很开心呢～。\\n喵喵会让你更舒服的哦～」",
    "不慣れだったラルーニャが今ではおいしそうにチンポをしゃぶっていた。\\nなんだかんだ言ってラルーニャの中にもメスの本能があるのだろうか。": "原本不熟练的拉露妮娅现在正津津有味地吮吸着肉棒。\\n不管怎么说，拉露妮娅体内也有着雌性的本能吧。",
    "「はぁはぁ、なんなの？　\\n　おチンポをしゃぶってたらニャーもおかしくなってきたよ～。\\n　ああ～ん、あはぁっ、あああっ……！」": "「哈啊哈啊，怎么回事？\\n舔着肉棒，喵喵也变得奇怪起来了～。\\n啊啊～嗯，啊哈～，啊啊啊……！」",
    "身体が燃え上がるのに比例してフェラはますます濃厚になっていく。\\n口の中は熱く、唾液は潤沢で、くちびるから滴り落ちていた。": "身体燃烧的同时，口交也变得越来越浓烈。\\n口中炽热，唾液丰沛，从嘴唇上滴落下来。",
    "「はぁはぁ、おチンポを舐めるのって、こんなに気持ちいいものなのね。\\n　きゃうん、今、エッチな液がいっぱい出て来たみたい。\\n　水着が濡れちゃったよ。はむはむ、ぷちゃぴちゃ」": "「哈啊哈啊，舔肉棒原来是这么舒服的事情啊。\\n呜嗯，现在好像流出了好多色色的液体。\\n泳衣都湿透了。嗯咕嗯咕，噗哧噗哧」",
    "言われてラルーニャのアソコを確かめたい衝動に駆られる。\\n今すぐ濡れたアソコに肉棒をぶち込みたくなった。": "听到她的话，我忍不住想要确认拉露妮娅的那里。\\n现在就想立刻把肉棒插进她那湿润的地方。",
    "「ああっ、いいっ、おチンポ、いいっ……！　\\n　どうしたの？　しゃぶればしゃぶるほど、気持ちよくなるんだけど……！」": "「啊啊，好棒，肉棒好棒……！\\n怎么了？越舔越觉得舒服……！」",
    "ストロークが激しくなって肉棒がさらに力を増した。\\n亀頭が大きくふくらみ、\\n身体の力を抜けば今すぐ射精できる状態になっていき――。": "抽插变得激烈，肉棒的力量进一步增强。\\n龟头膨胀得更大，\\n只要放松身体的力量，现在就能立刻射精——。",
    "「ぷちゃぴちゃ、はむはむ、れろれろ。\\n　ああっ、今、おチンポが大きくふくらんだよ……！　\\n　これって……！？」": "「噗哧噗哧，嗯咕嗯咕，滋溜滋溜。\\n啊啊，现在肉棒变得好大……！\\n这是……！？」",
    "「ああっ、あううっ、あああぁぁぁあああぁーっ！！」": "「啊啊，啊呜呜，啊啊啊啊啊啊啊——！！」",
    "「なんなの……！？　こんなにいっぱい飲み込めないよ～！　\\n　ものすごくドロドロしてるし、けほっ、けほっ……\\n　ふむうっ、んぐんぐ……！」": "「怎么回事……！？这么多我喝不完啊～！\\n　黏糊糊的，咳咳，咳咳……\\n　唔嗯，咕噜咕噜……！」",
    "白濁液が次々とラルーニャの口の中に吐き出されていった。\\nそれはとんでもない量で、くちびるからドロドロと垂れていく。": "白浊液接连不断地吐进拉露妮娅的口中。\\n那是惊人的量，从嘴唇上黏糊糊地滴落下来。",
    "「でもニャーはがんばるよ……！　\\n　オトナの女性は全部飲み干すって本に書いてあったから……！　\\n　じゅるじゅる、はむはむ、んぐんぐ……」": "「但喵会努力的……！\\n　书上说成年女性要全部喝下去……！\\n　吸溜吸溜，吧唧吧唧，咕噜咕噜……」",
    "「はぁはぁ、皇子くん、どう？　\\n　ニャーのオトナのテクニックすごかったでしょう？」": "「哈啊哈啊，皇子君，怎么样？\\n　喵的成年技巧很厉害吧？」",
    "「確かにすごかったよ。やっぱりラルーニャはオトナ女子だったんだな」": "「确实很厉害。果然拉露妮娅是成年女子呢」",
    "「えへへ♪エッチな気分になったらいつでもニャーの所に来るのよ。\\n　もっとご本で勉強して、もっと気持ちよくさせてあげるから」": "「诶嘿嘿♪有感觉的时候随时来找喵哦。\\n　喵会多看书学习，让你更舒服的」",
    "「本で勉強して？」": "「看书学习？」",
    "「ふぇっ、い、今のは言い間違いよ……！」": "「呜诶，刚、刚才说错了……！」",
    "「ちなみにいっぱい出してしまったチンポが精液まみれなんだが、\\n　きれいにしてくれないか？」": "「顺便说一下，射了很多的肉棒现在沾满了精液，\\n　能帮我清理一下吗？」",
    "「ええっ！？　もうっ、しょうがないわね。これだからお子ちゃまは……。\\n　れろれろ、ちゅぱちゅぱ、ごくん！」": "「诶！？真是的，拿你没办法。小孩子就是这样……\\n　舔舔，吸溜吸溜，咕噜！」",
    "ラルーニャはなんのためらいもなく肉棒を舐めて精液を飲み込む。\\nその顔はとても得意そうだった。": "拉露妮娅毫不犹豫地舔着肉棒，将精液吞了下去。\\n她的脸上满是得意的神情。"
}