{
    "強く手を引かれ、そのままベッドに引きずりこまれた。\\n狭いベッドの中だと彼女との距離の近さを意識する。": "她用力地拉住我的手，就这样把我拉到了床上。\\n在狭窄的床上，我意识到自己和她之间的距离有多近。",
    "「確かめたいこと？」": "「想确认的事？」",
    "「いえ、こっちの話です。\\n　さあ皇子、このまま私に触れてください」": "「不，是我这边的事。\\n　来吧皇子，就这样触碰我吧」",
    "どうあっても離すつもりはないらしい。\\n観念してレヴィの肌をまさぐり、胸と局部を露わにした。": "看来她无论如何都不打算放开我。\\n我放弃挣扎，开始抚摸她的肌肤，露出了她的胸部和局部。",
    "「ああ、そうだ、\\n　いいことを思いつきました」": "「啊啊，对了，\\n　我想到了一个好主意」",
    "正面から向き合う体勢のまま、\\nこちらの腰に彼女の足が絡む。": "我们保持着面对面的姿势，\\n她的腿缠住了我的腰。",
    "レヴィの下半身が持ち上がった代わり、\\n自分はかなりの前傾姿勢だ。": "利维的下半身抬了起来，\\n而我则变成了相当前倾的姿势。",
    "「こうすれば深くつながれますし、\\n　それに、あなたも逃げられませんよね？」": "「这样就能深深地结合在一起了，\\n　而且，你也没办法逃走了吧？」",
    "「逃げたりなんかしないよ」": "「我不会逃的」",
    "「ふふ、それを聞いて安心しました。\\n　やっぱりあなたは優しいですね」": "「呵呵，听你这么说我就放心了。\\n　你果然很温柔呢」",
    "「あなたのそういうところを知っているのが、\\n　私だけだったらいいのに……」": "「要是只有我知道你这一面就好了……\\n　」",
    "小さくこぼれたつぶやきの意味が気になりつつも、\\n竿肌に触れる割れ目のやわらかさに肉棒は自然と膨張してしまう。": "我一边在意着她小声说出的话，\\n一边感受着肉棒被小穴柔软的触感所包裹。",
    "「んっ……もうこんなに固くなってるんですね。\\n　私の身体で反応してくれてるって思うと嬉しいです」": "「嗯……已经这么硬了。\\n　一想到我的身体让你有了反应，我就很开心」",
    "「あなたに求められるだけで、\\n　私の身体は何度だって熱くなってしまうんですから」": "「只要被你渴求，\\n　我的身体就会无数次地变得火热」",
    "レヴィはただでさえ密着している局部を押しつけ、\\n腰を揺らめかせる。\\nこちらから動かなくても、陰唇に挟まれた肉茎が擦り上げられていく。": "利维将已经紧贴在一起的局部压了上来，\\n摇晃着腰。\\n就算我不动，被阴唇夹住的肉茎也会被摩擦。",
    "擦っているほうからしても刺激になっているようで、\\n微笑みの形をしていた唇からは次第に艶めいた息がこぼれだした。": "摩擦似乎也成为了刺激，\\n她微笑的嘴唇中渐渐吐出娇艳的气息。",
    "「はぁ……んっ……遠慮しないで、\\n　覆いかぶさってくれても、いいんですよ……ぅ、んん……」": "「哈啊……嗯……不用客气，\\n　你可以压在我身上，没关系的……唔，嗯嗯……」",
    "「そんなことしたら重たいだろ」": "「那样的话会很重吧」",
    "「んふ……ぅ……本当に、優しいですね。\\n　あ……っはん……もっと熱くなってしまうじゃないですか……」": "「嗯呼……唔……你真的很温柔呢。\\n　啊……哈嗯……这样不是会变得更热吗……」",
    "自分の腰をロックしたレヴィの足の力がねだるように強まる。\\n肌の火照りを感じはじめたところで反り返った肉棒の角度を変え、\\n陰唇の中心へと狙いを定めた。": "利维的脚像是在索求一般，用力地锁住了我的腰。\\n当我开始感受到肌肤的灼热时，我改变了翘起的肉棒的角度，\\n瞄准了阴唇的中心。",
    "「はぁああん！　ふっ、ぅ、ふとぉぉいっ……！　\\n　んんぁ、あっ……あ、あ、ぁはあぁぁっ……！」": "「哈啊啊啊嗯！呼、唔、好粗……！\\n　嗯嗯啊、啊……啊、啊、啊哈啊啊啊……！」",
    "前傾姿勢になっていたこともあり、\\nひと突きでかなり深くまで入りこむ。\\n思わず彼女の様子を伺うも、その顔は歓喜にとろけていた。": "由于我采取了前倾的姿势，\\n这一击就深深地插入了她的体内。\\n我不禁观察了一下她的样子，只见她的脸上已经满是欢喜。",
    "「お、皇子、はあ、はあぁ、このまま一気に奥へ……\\n　んんっ……はあ、奥まできてくださいっ……！」": "「皇、皇子，哈啊、哈啊啊，就这样一口气插到最里面……\\n　嗯嗯……哈啊，请插到最里面来……！」",
    "挿入されたこと自体が快感なんだろう、\\n腰にまわされた彼女の足から微かな震えが伝わる。": "插入本身似乎就是一种快感，\\n从她缠在我腰上的腿上传来了轻微的颤抖。",
    "「わかった。\\n　でも苦しかったら言ってくれ」": "「我知道了。\\n　但是你要是觉得难受的话就告诉我」",
    "「んぁ、はっ……はぁぁ……苦しいなんて、ありえません……\\n　言ったじゃないですか、あなたに求められると熱くなるって……」": "「嗯啊，哈……哈啊啊……怎么可能难受呢……\\n　我不是说过了吗，被你渴求着就会变得很热……」",
    "ここまで感度が高まっているなら、焦らすほうが酷かもしれない。\\n腰を前に突き出すと、\\nこちらの胴に絡むレヴィの足に力がこもる。": "既然敏感度已经高到这个程度了，那再吊她胃口就太残忍了。\\n我向前挺腰，\\n利维缠在我腰上的腿也用力了。",
    "「はっ、あ、ぁああっ、き、きたぁっ……！　\\n　そう、そうですっ、この感覚っ……！」": "「哈，啊，啊啊啊，进，进来了……！　\\n　对，就是这样，就是这种感觉……！」",
    "「お腹のナカをぐぅって、押し広げながら入ってくるの、\\n　あ、あう、あんんぅっ……っはぁ、たまりませ……っんん！」": "「肚子里面被撑开，一边被扩张着一边插进来，\\n　啊，啊呜，啊嗯嗯……哈啊，受不了了……嗯嗯！」",
    "細かいヒダで形成された粘膜が、一斉に肉棒にまとわりつく。\\n間を置かずに揺すってみれば、待ちかねたように膣内が震えた。": "由细小的褶皱形成的粘膜，一齐缠绕在肉棒上。\\n我立刻开始摇晃起来，阴道内像是等不及了一样颤抖着。",
    "「皇子もっと……！　んあうっ、ぅ、はあっ、あっ！　\\n　もっと激しく、してくださいっ……あ、んふぁっ、あぁんっ！」": "「皇子再激烈一点……！　嗯啊呜，呜，哈啊，啊！　\\n　请再激烈一点……啊，嗯呼啊，啊啊嗯！」",
    "答えるのを待たず、レヴィはさらに足のロックを強めていく。\\n膣内も細かな震えから一転、絞り上げるような動きに変化する。\\n思わずこぼれそうになった息を抑えるため、きつく歯を食いしばった。": "不等我回答，利维就进一步加强了脚部的束缚。\\n阴道内也从细微的颤抖一变，变成了像是要绞住肉棒一样的动作。\\n为了抑制住快要漏出的喘息，我紧紧地咬住了牙关。",
    "「はあぁんっ！　ちょっとお腹に力を入れただけ、なのにっ、\\n　ナカで膨らんで、ますっ……んく、くぅぅっ、んっ……！」": "「哈啊啊嗯！　只是稍微往肚子上使了点劲，\\n　里面就膨胀起来了……嗯呜，呜呜，嗯……！」",
    "「んっ、んんっ、膨らんだおちんちんでっ、あっ、んぅぅっ、\\n　私のナカもっと、もっとっ、かき回してえぇっ……！」": "「嗯，嗯嗯，用膨胀起来的肉棒，啊，嗯呜呜，\\n　在我的里面，再搅动得更激烈些……！」",
    "そこまで言うのなら激しくしても問題ないだろう。": "既然她都说到这个份上了，那我再激烈些应该也没问题吧。",
    "甘く練られたヒダをかき出すつもりで大きく腰を動かした途端、\\n足の力が強まり、\\nこちらが想定した以上に彼女ととの結合が深まる。": "我用力地摆动腰部，打算把被甜蜜地揉搓着的褶皱给挤出来，\\n与此同时，她脚上的力道也变强了，\\n我们的结合比预想的还要紧密。",
    "「ひぁはっ！　あっ、あああっ、くっ、んはっ、\\n　あっ、ひう、は、んっ……ぁはあぁぁぁぁっ！」": "「呀啊哈！　啊，啊啊啊，呜，嗯哈，\\n　啊，咿呜，哈，嗯……啊哈啊啊啊啊！」",
    "跳ねるように浮いた腰に、ひと目でわかるほど痙攣している肢体。\\nこの様子では軽く達してしまったと見て間違いなさそうだ。": "她的腰像是弹起来一样，肢体也明显地痉挛着。\\n看这个样子，应该是轻微地高潮了。",
    "「はあっ、はあぁっ……イって、しまい、ましたぁっ……\\n　ふぁは、ん……っく、ぅは、ああぁぁっ……」": "「哈啊，哈啊啊……高潮了……\\n　呼啊哈，嗯……呜，呜哈，啊啊啊啊……」",
    "余韻が抜けていないんだろう、彼女の目は焦点が合わない。\\n少し休んだほうがいいと伝え、上体を起こしかけるが──": "她的眼睛没有对焦，应该是还没有从余韵中脱离出来吧。\\n我告诉她稍微休息一下比较好，正准备起身的时候——",
    "「だめっ……！　だめです、これじゃ……ぁう、ん、ふぅっ、\\n　これじゃまだ、足りませんっ……は、ふっ、ふうぅっ……！」": "「不行……！　这样，不行……啊呜，嗯，呼呜，\\n　这样，还不够……哈，呼，呼呜呜……！」",
    "「はぁ、はぁ、んんっ……もっ、もっとぉっ……！　\\n　もっとして、ほしいんです……っぅん、んっく……」": "「哈啊，哈啊，嗯嗯……再，再激烈些……！　\\n　我还想，再激烈些……呜嗯，嗯咕……」",
    "自分の腰をロックしたレヴィが離れることを許しはしなかった。\\nここまで激しく求められたら、男としては嫌な気はしない。\\nインターバルを挟むことなく、蜜で濡れそぼる縦溝に陰茎を打ちこむ。": "利维紧紧地扣住我的腰，不让我离开。\\n被她如此激烈地渴求着，作为男性我并不讨厌。\\n我毫不停歇地将阴茎插入被蜜汁浸透的纵沟。",
    "「っぁあん！　あ、んくっ、ふううっ！　\\n　んぁうっ、ふあっ、はっ、は、ぁっ……私の、頭のなかっ……！」": "「啊啊嗯！　啊，嗯咕，呼呜呜！　\\n　嗯啊呜，呼啊，哈，哈，啊……我的，脑袋里……！」",
    "「あなたで、いっぱいっ……あふっ！　んっ、あぁっ、\\n　いっぱい、なん、です……っぁ、んは──っく、うぅぅぅっ！」": "「被你，填满了……啊呼！　嗯，啊啊，\\n　被填满了……啊，嗯哈——咕，呜呜呜呜！」",
    "腰を打ちつける度、彼女の身体は強張っては弛緩する。\\n頂きに昇りつめているのかもしれないが、構わずにピストンした。": "每次撞击她的腰部，她的身体都会紧绷起来然后松弛。\\n也许她已经到达了顶点，但我还是毫不在意地继续抽插。",
    "「ふっ、く、うぅっ、皇子っ……なに考えてます、かっ？　\\n　私はあなた、だけっ……あなたのこと、だけっ……んんっ、ぁんっ！」": "「呼，咕，呜呜，皇子……你在想什么？　\\n　我只想着你……只想着你……嗯嗯，啊嗯！」",
    "「あなたも、私のことだけ、考えてくださっ……んぁああぅっ！　\\n　んくっ、そうじゃないと、私っ……はうっ！　あう、あんうぅっ！」": "「你也只想着我吧……嗯啊啊啊呜！　\\n　嗯咕，不然的话，我……哈呜！　啊呜，啊嗯呜呜！」",
    "抜き差しも困難なほどの締めつけに、なにを言われても頭が働かない。\\n急激に高まる射精欲を感じながら、\\n隙間なく絡まる膣内を根こそぎ擦った。": "在她那紧致到连抽插都很困难的阴道内，无论她说什么我都没法思考。\\n我一边感受着急剧上升的射精欲望，\\n一边在毫无缝隙地缠绕着我的阴道内摩擦着。",
    "「あぁぁっ、おうじ、ナカにっ！　ふ、はん、あ、イって、\\n　ナカで、私のナカでっ……ぁっく、あ、あっ、んあはぁぁぁっ！」": "「啊啊啊，皇子，在里面！　呼，哈嗯，啊，射出来，\\n　在里面，在我的里面……啊咕，啊，啊，嗯啊哈啊啊啊！」",
    "「んはぁっ、あ、はあああああああああぁぁっ！！」": "「嗯哈啊，啊，哈啊啊啊啊啊啊啊啊啊啊！！」",
    "悦楽の頂点にいるんだろう、レヴィはひと際大きな声を上げる。\\nこちらもまた快感のままに熱く煮えたぎる汁を放出した。": "利维似乎已经到达了愉悦的顶点，发出了格外响亮的声音。\\n我也在快感的驱使下，将滚烫的汁液释放了出来。",
    "「ひぐっ……！　んあっ、うぅ、またイっ……ぅううんっ！　\\n　はっ、ふはあぁっ、あぁっ……んくうっ、ん、ぅあああああっ！」": "「噫咕……！　嗯啊，呜呜，又去了……呜呜呜嗯！　\\n　哈，呼哈啊啊，啊啊……嗯咕呜，嗯，呜啊啊啊啊啊！」",
    "何度も絶頂したためか、レヴィはなかなか呼吸が整わない。\\n腰に絡んでいた足も今にも外れそうだ。": "也许是因为高潮了太多次，利维的呼吸一直无法调整过来。\\n缠绕在我腰上的腿也快要松开了。",
    "「はあ、はあ……すごく気持ちよかった……\\n　私、何回もイってしまいました……」": "「哈啊，哈啊……好舒服……\\n　我高潮了好多次……」",
    "「喉乾いただろ、\\n　今、水を持ってくるから足を……」": "「你渴了吧，\\n　我现在去拿水过来，把腿……」",
    "「……足が、なんですか？」": "「……腿，怎么了？」",
    "起き上がるのを阻むように、彼女の足が腰に絡まる。": "她像是要阻止我起身一样，用腿缠住了我的腰。",
    "「言いましたよね、私にはあなただけ。\\n　私の頭の中はあなたでいっぱいだって」": "「我说过了吧，我只对你一个人感兴趣。\\n　我的脑子里全都是你」",
    "「あんなに激しく求めてくれたんですもの、\\n　あなたも私と同じ気持ちに決まってます」": "「你都那么激烈地渴求我了，\\n　你肯定也和我有同样的想法」",
    "「うふふ、絶対に離しませんから……」": "「呵呵，我绝对不会放开你的……」",
    "自分だけをただ一心に見つめるレヴィの瞳。\\n光がなく、笑ってもいないその目に、\\n彼女が悪魔であることを改めて思い知らされたのだった。": "利维坦的双眼只注视着我一个人。\\n她那没有光芒，没有笑意的眼睛，\\n让我再次意识到她是个恶魔。"
}