{
    "そこは月にできた大きな地割れだった。": "那里是月球上的一道巨大裂缝。",
    "「うひゃー、とんでもない深さですね。\\n　ヘタしたら月の反対側まで続いてるんじゃないですかい？」": "「哇，好深啊。\\n　搞不好会一直延伸到月球的另一侧吧？」",
    "「たぶん地表が膨張したことで亀裂が生じたんだろうな。\\n　シャーロット、アニマの出現場所はこの真下で間違いないか？」": "「大概是地表膨胀导致的龟裂吧。\\n　夏洛特，阿尼玛出现的地点就是正下方没错吧？」",
    "「うん、きっとそうだよ。ここが一番アリステラの魔力が強いから！」": "「嗯，一定是的。因为这里阿丽丝特拉的魔力最强！」",
    "アニマの出現場所をどうやって見つければいいのか手詰まり感が漂う中、\\nシャーロットが画期的な解決方法を提案してくれた。": "在我们束手无策，不知道该如何寻找阿尼玛出现地点的时候，\\n夏洛特提出了一个划时代的解决方法。",
    "アリステラの魔力によってアニマが発生しているのならば、\\n魔力反応が最も大きい場所を探せば、そこが目的地というわけだ。": "如果阿尼玛是因阿丽丝特拉的魔力而产生的，\\n那么只要找到魔力反应最大的地方，那里就是目的地。",
    "「分析装置をその場でいじって大気中の魔力も測定できるようにするとは、\\n　さすがはチーナ様が見込んだ発明家だな！」": "「竟然能当场调整分析装置，测量大气中的魔力，\\n　不愧是琪娜大人看中的发明家！」",
    "「そんなに褒められると照れちゃうってばー♪」": "「你这么夸我，我会害羞的啦♪」",
    "「それでこの下へはどうやって降りたらいいんでしょう？」": "「那我们该怎么下去呢？」",
    "「う、うーん……？　\\n　アニマの出現場所は見つけたんだから、あとは誰かよろしく！　\\n　ってわけにはいかない？」": "「嗯……？　\\n　既然已经找到阿尼玛出现的地方了，接下来就交给你们了！　\\n　这样可以吗？」",
    "みんなで手分けして周囲を探る。": "大家分头在周围寻找。",
    "「みなさーん、ウサちゃんが降りれそうなところ見つけたみたいですぅ！」": "「各位，我好像找到了一个可以让小兔子下去的地方！」",
    "「よし、いつアニマに遭遇するかわからないし、\\n　ここからはいっそう気を引き締めていこう！」": "「好，不知道什么时候会遇到阿尼玛，\\n　接下来要更加小心谨慎！」",
    "「バニー衣装の旦那に激励されてもいまいち乗り切れませんな」": "「被穿着兔女郎装的老板激励，感觉有点提不起劲啊」",
    "「前回は着いたら脱いでませんでしたっけ……？」": "「上次不是穿上去之后就脱掉了么……？」",
    "「いや、なんかタイミング失って……」": "「不，感觉时机不对……」",
    "「アニマですよぅ！」": "「是阿尼玛哦！」",
    "「どうやら当たりみたいですわね」": "「看来是猜对了」",
    "「計測装置の針が振りきれちゃってるよ」": "「测量装置的指针都快甩到头了」",
    "「ここ、あちこちにエーテルコアの結晶ができてる」": "「这里到处都是乙太核的结晶」",
    "シャーロットの言うとおりエーテルコアの結晶と……\\nよく見ると月の赤砂も大量にあって、二種類が混在しているようだ。": "正如夏洛特所说，这里到处都是乙太核的结晶……\\n仔细一看，还有大量的月之红沙，两种物质混杂在一起。",
    "「それもアリステラの影響なのか？　まったく恐ろしいものだが……、\\n　どうやら、アニマの数はそれほど多くなさそうだな」": "「这也是阿丽丝特拉的影响吗？　真是可怕……\\n　不过，阿尼玛的数量似乎并不多」",
    "「次々にウサギの住処とか、月のあちこちに出て行ってるんだろうな」": "「它们应该会陆续前往兔子的住处，或是月球的其他地方吧」",
    "「それでも月ウサギとわたくしたちだけで相手をするのは、\\n　かなり厳しいかも知れませんが……」": "「即便如此，只靠月兔和我们来对付它们，\\n　可能还是相当困难……」",
    "「いえ、ここまでくればやるしかないでしょう。\\n　太陽神の導きがあらんことを！」": "「不，都到了这一步，只能硬着头皮上了。\\n　愿太阳神保佑我们！」",
    "「ウサちゃんのためならたとえ火の中、月の底ですよぅ！」": "「为了小兔子，就算赴汤蹈火也在所不辞！」",
    "「この絶妙な薄暗さ加減がとってもエッチい感じなので、\\n　ヤヤ、とってもやる気がでてきましたー！」": "「这种绝妙的昏暗程度，感觉好色情啊，\\n　芽芽，突然就干劲满满了！」",
    "タイミングを合わせていっせいに攻撃を開始する。": "我们找准时机，同时开始攻击。",
    "不意を突かれたことでアニマは攻撃を防ぎきれず、\\n一時は優勢に見えたのだが、ウサギの住処に現れた個体と比べ、\\nここのアニマはさらに強力なようだ。": "阿尼玛被我们出其不意的攻击打了个措手不及，\\n一时之间我们取得了优势，但和出现在兔子住所的阿尼玛相比，\\n这里的阿尼玛似乎更强。",
    "「っ！？」": "「！？」",
    "俺たちのほうはなんとか均衡を保てているが、\\n月の赤砂を使えなくなったせいだろうか。\\n月ウサギが少しずつ押されつつある。": "我们这边勉强维持着平衡，\\n但月兔那边似乎因为无法使用月之红沙，\\n逐渐被压制住了。",
    "「ヤヤ、いいこと閃いちゃいましたよ！」": "「芽芽，突然想到了一个好主意！」",
    "「ウサちゃんたちは興奮すれば強くなるんですよね？　\\n　だったら～♪」": "「小兔子们一兴奋就会变强吧？　\\n　既然如此～♪」",
    "「はうんっ！？」": "「哈呜！？」",
    "「ちょっ、鏡のヤヤさん戦闘中になにするんですか。\\n　耳に息を吹きかけないで……あぶな……ふぅん♪」": "「喂，镜界的芽芽小姐，你在战斗中干什么啊。\\n　不要对着耳朵吹气……好危险……呼嗯♪」",
    "なにを遊んでるんだと注意しようとしたものの、\\nその直後、月ウサギたちに変化が起きる。": "我正想提醒她不要胡闹，\\n但下一刻，月兔们发生了变化。",
    "「フォオオオオオオオオ！！」": "「吼噢噢噢噢噢噢噢！！」",
    "「わかりやすくパワーアップしてますぜ！」": "「明显地变强了！」",
    "「そ、そんなことでいいんですね！？　\\n　だったらわたくしもセクシーポーズで応援しましょう！！」": "「这，这样就可以了吗！？　\\n　那我也用性感姿势来应援吧！！」",
    "「マジかよ……ん？」": "「真的假的……嗯？」",
    "あっけに取られて月ウサギたちの奮闘を見守っていると、\\n鏡界ヤヤが俺に向かって頷いてくる。": "我目瞪口呆地看着月兔们的奋斗，\\n镜界芽芽向我点了点头。",
    "「そ、そうだよな、俺だってみんなの役に立ちたいし……」": "「是，是啊，我也想为大家做点什么……」",
    "「こ、これでどうだっ！　悩殺ポーズ……！」": "「这，这样如何！　魅惑姿势……！」",
    "「ちょっと商人さん、ウサちゃんたちがいっせいに、\\n　だるーんってなっちゃったじゃないですかぁ～！！」": "「喂，商人先生，小兔子们\\n　都变得软绵绵的了啊～！！」",
    "「……」": "「……」",
    "ならば俺にできるのは、ウサギたちの興奮度を上げてやることくらいだ。": "那么我能做的，就是提高兔子们的兴奋度了。",
    "セクシーポーズを見せてくれるパリサや、\\n鏡界ヤヤに絡まれているアウローラを指してウサギたちに\\nチラリズムの良さを教えこむ。": "我指着摆出性感姿势的帕里莎，\\n和被镜界芽芽缠住的奥罗拉，\\n向兔子们传授走光的好处。",
    "共感した月ウサギたちは、無理にエッチなポーズをとらなくても、\\nパリサたちと一緒に戦うだけで格段に強化されるようになり、\\n劣勢気味だった形勢も次第に盛り返していくのだった。": "月兔们产生了共鸣，即使不勉强摆出色情的姿势，\\n只要和帕里莎她们一起战斗，就能得到显著的强化，\\n原本处于劣势的形势也逐渐扭转。"
}