{
    "テーセツの街に、囃子と太鼓の音が響き渡る。": "在庆典的街道上，响起了锣鼓的声音。",
    "「いよーっ」": "「哟——」",
    "力強い太鼓の音に合いの手を打つように、\r\\nキャロルは声を張り上げた。": "卡罗尔像是在配合着强而有力的鼓声一样，\\n大声地喊道。",
    "「はあ、やっ」": "「哈啊，呀」",
    "キャロルの元気な姿を、\r\\nシルビアと共に見守る。": "我和希尔维娅一起看着\\n卡罗尔精神满满的样子。",
    "しかしキャロルは隣にはいない。\r\\nやぐらの上で、太鼓を打っているのだ。": "但是卡罗尔并不在我们身边。他正在高台上敲着鼓。",
    "「よかった、あの子が奏者を引き受けてくれて。\r\\n　アタシの楽器も喜んでいるわ」": "「太好了，那孩子愿意当演奏者。我的乐器也很开心。」",
    "「一晩考える時間をちょうだい。\r\\n　ごめんねっ、商人ちゃん……！」": "「请给我一个晚上考虑的时间。对不起，小商人……！」",
    "一昨日、ピンチヒッターとして奏者を頼まれたキャロルは\r\\n自身が自由に祭りを楽しめなくなることを恐れ、\r\\nその答えを保留していた。": "前天，卡罗尔被拜托作为替补演奏者，但她害怕自己无法自由地享受庆典，所以保留了回答。",
    "彼女の様子を確かめに、\r\\n宿の部屋へと訪れたときのこと――": "为了确认她的状况，我来到旅馆的房间——",
    "「さっきは急すぎて、びっくりしちゃったよな。\r\\n　一気に話を進めてしまってすまなかった」": "「刚才太突然了，吓了我一跳。抱歉，我一口气把话说完了。」",
    "「ううん、\\n　商人ちゃんが謝ることじゃないよぉ」": "「不会，小商人你不需要道歉。」",
    "「わたしこそ……突然のことで、\r\\n　慌てて飛び出しちゃった。ごめんね」": "「我才是……因为事出突然，\\n　我慌慌张张地跑出来了。对不起。」",
    "「キャロル、それでなんだけど――」": "「卡罗尔，关于这件事——」",
    "「説得しに来たんでしょう？　\r\\n　だって、時間もないもんね。それが事情だもん」": "「你是来劝我的吧？毕竟时间不多了嘛。这就是原因。」",
    "「……ふふ、否定しないんだねぇ。\r\\n　そういう正直で自由なところ、わたしは好きよぉ」": "「……呵呵，你没有否认呢。我就是喜欢你这种坦率又自由的地方。」",
    "「わたしね、商人ちゃんとシルビアちゃんと\r\\n　囃子を聞いたり、屋台を回ったりしたかったな」": "「我啊，本来想和小商人还有希尔维娅一起，\r\\n　去听听乐队的演奏，逛逛摊位的」",
    "「キャロル……」": "「卡罗尔……」",
    "「打楽器って見た目以上に難しいし、\r\\n　なにもわたしじゃなくっても……って思っちゃって。\r\\n　でも他の人に押し付けたら、その人が自由じゃなくなっちゃうよね」": "「打击乐器比看上去要难得多，而且，我突然想到，就算不是我来打鼓也行吧。但是，如果把这份工作推给别人，那个人就没办法自由地享受庆典了」",
    "「キャロルは他人の自由も考えられる、\r\\n　優しい子なんだな」": "「卡罗尔，你真是个温柔的孩子，连别人的自由都考虑到了」",
    "「そんな、買いかぶりすぎだよぉ。\r\\n　……商人ちゃん？」": "「没有啦，你太抬举我了。……小商人？」",
    "「あ、その……お節介かもしれないけど、\r\\n　他人の自由を考えられるキャロルなら、\r\\n　他人の気持ちも考えられるんじゃないかと思ってさ」": "「啊，那个……虽然可能有点多管闲事，但我觉得，既然你能够考虑到别人的自由，那么应该也能考虑到别人的心情吧」",
    "「それは、奏者を頼んだ代表さんのこと？」": "「你是说，拜托你演奏的那位代表吗？」",
    "「すごいよねぇ、わざわざシルビアちゃんに\r\\n　楽器製作を頼むくらいだもん。\r\\n　絶対にお祭りを成功させたかったんだろうなぁ」": "「他真的很厉害呢，居然特地拜托希尔维娅制作乐器。他一定很想让庆典成功吧。」",
    "「そうそう、頼むっていうことは自身の主張を通す自由な行いだけど、\r\\n　受け入れてくれる相手がいるからこそ、その自由が尊重される……\r\\n　って俺はなにを言って」": "「そうそう、頼むっていうことは自身の主張を通す自由な行いだけど、\r\\n　受け入れてくれる相手がいるからこそ、その自由が尊重される……\r\\n　って俺はなにを言って」",
    "「ううん、わかるよ。\\n　その優しさこそが、みんなの自由を本当に大切にすることで……あっ」": "「不，我明白的。\\n　这份温柔，正是店长真正重视着大家的自由的证明……啊」",
    "「……わたし、家を出ていったときのこと、\r\\n　思い出しちゃった」": "「……我突然想起了，我离家出走时的事情」",
    "キャロルは押し付けや強制から逃れようとひとりで家を出て、\r\\n楽器店へ住み込みで働きたいとお願いをした過去がある。": "卡罗尔曾经为了逃离家里的束缚，一个人离家出走，\\n请求乐器店让她住在那里工作。",
    "彼女の事情と気持ちを汲んだ店長の優しさがあったからこそ、\r\\nいまに至るまでキャロルは自由に生き生きと過ごすことができているのだ。": "正是因为店长的温柔，能够理解她的处境和心情，\\n卡罗尔才能自由自在地生活到现在。",
    "「そっか……そういう、ことね。\r\\n　今日わたしがされたことは、指図なんかじゃなく、\r\\n　心からのお願いだったんだ」": "「这样啊……原来是这么回事。今天店长对我说的这些话，\\n　并不是在强迫我，而是发自内心的请求」",
    "「商人ちゃん、説得……ううん……励ましてくれてありがとう。\\n　わたし、今度こそじっくり考えてみる」": "「小商人，谢谢你……不……谢谢你鼓励我。\\n　我这次一定会好好考虑的」",
    "翌日のキャロルに、もう迷いはなかった。": "第二天，卡罗尔已经不再迷茫了。",
    "俺とシルビアが見守る中、\r\\nキャロルは前夜祭を楽しむ自由を返上して、演奏の練習を続けたのだ――": "在我们两人的注视下，\\n卡罗尔放弃了享受前夜祭的自由，继续练习演奏——",
    "「お疲れさまぁっ、かんぱぁい！」": "「大家辛苦啦，干杯！」",
    "祭りのプログラムと、その撤収が完了したのちの打ち上げの場、\r\\nキャロルは晴れやかに乾杯の音頭を取った。": "庆典的节目全部结束，收拾工作也告一段落，我们便开始庆祝。\r\\n卡罗尔爽朗地带头干杯。",
    "屋台で作られた料理を早速堪能する彼女へと、\r\\nシルビアが労いを掛ける。": "她马上开始品尝摊位上的料理，希尔维娅则上前慰劳她。",
    "「お疲れ、よくやってくれたわね。\r\\n　アタシの楽器を一番わかってるアンタならではの演奏だったわ」": "「辛苦了，你表现得很好。只有最了解我乐器的你，才能演奏出那样的音乐。」",
    "「うん、自分で引き受けるって決めたことだから\r\\n　わたしも満足だよぉ」": "「嗯，因为是我自己决定要接下这份工作的，所以我也很满足哦。」",
    "「それに、全体を盛り上げるなんて、\r\\n　一番お祭りを楽しめちゃったかもぉ」": "「而且，能够炒热全场气氛，说不定是最能享受庆典乐趣的呢。」",
    "「キャロル、お疲れ様。\r\\n　すてきな演奏だったよ。一段と輝いていた」": "「卡罗尔，辛苦你了。你的演奏非常精彩，比之前更加耀眼了。」",
    "「もぉ……商人ちゃんったら」": "「真是的……小商人你真是的。」",
    "「わたし、『自由が好き』って思ってたけど、いままではどこか\r\\n　人に指図されたかとか、言いなりになってないかとか、\r\\n　そういうことを気にすることも多かった」": "「我以前一直以为自己「喜欢自由」，但其实我以前总是会去在意一些事情，比如自己是不是被人指使了，是不是被人牵着鼻子走了」",
    "「でも、もう違うわ。わたしは、自分で自分の気持ちを決める。\r\\n　もちろん……今回みたいに、\r\\n　みんなが自由でいられることも考えながら」": "「但是，现在不一样了。我会自己决定自己的心情。当然……也会像这次一样，考虑着让大家都能自由地生活」",
    "「だから商人ちゃん、背中を押してくれて、\r\\n　そのことに気づかせてくれて……ありがとうね」": "「所以，小商人，谢谢你推了我一把，让我注意到了这一点……」",
    "そう微笑むキャロルの心は、\r\\n自分の自由だけではない、他人の自由……": "卡罗尔微笑着说道。她的内心已经不再只关注自己的自由，而是开始关注他人的自由……",
    "つまり、人の気持ちも大切にできる温かさで\r\\nいっぱいになっていることだろう――": "也就是说，她的内心已经充满了能够珍惜他人感受的温暖——"
}