{
    "「失礼します」": "「打扰了」",
    "挨拶して入ったのだが……部屋の主はいなかった。\\n代わりに、見知った同僚がいる。": "我打了声招呼后走了进去……房间的主人不在。\\n取而代之的是我认识的同事。",
    "「……別に失礼じゃないよ」": "「……没什么好道歉的」",
    "「タチアナ様がいると思って言ったんだよ。\\n　勝手に入っていいとは言われてたけど、さすがに無言は失礼だから」": "「我以为塔奇安娜大人在才这么说的。\\n　虽然她让我随便进来，但不打招呼还是太失礼了」",
    "「で、なんでタチアナ様がいなくてライサが一人で待ってるの？」": "「所以，为什么塔奇安娜大人不在，莱莎一个人在这里等着？」",
    "「いない理由は知らない。\\n　部屋の鍵を持ってたから、待ってただけ」": "「我不知道她不在的理由。\\n　只是因为有房间的钥匙，所以才在这里等」",
    "「合鍵か……。前から思ってたけど、\\n　ほんとタチアナ様ってライサのこと好きだよね」": "「备用钥匙吗……我之前就在想，\\n　塔奇安娜大人真的很喜欢莱莎呢」",
    "「そうかな？\\n　別に普通だと思うけど」": "「是吗？\\n　我觉得很普通啊」",
    "「だって、ジェネラスでも最も恐れられてるひとだよ。\\n　諜報部を取り仕切ってるせいもあって、\\n　葬ってきた政敵は数知れずって言われてる」": "「因为，她可是杰内瓦最令人畏惧的人哦。\\n　也因为她掌管着谍报部，\\n　据说她葬送的政敌不计其数」",
    "「もちろん、部下にも厳しいので有名で……。\\n　合鍵貰ってたって言っても、そんな人の部屋で寛いでるなんて」": "「当然，她对部下也很严格，这也很有名……\\n　就算有备用钥匙，但居然在这样的人的房间里放松」",
    "「ただのイメージじゃない？　私はタチアナ様に怒られたことないし。\\n　政敵を葬ったっていうのも、不正に厳しいだけで……\\n　この国が腐りきってるから、怖く見えるだけだよ」": "「那只是印象吧？　我可没被塔奇安娜大人骂过。\\n　说她葬送政敌，也只是因为她对不正之风很严格……\\n　只是因为这个国家已经腐败了，所以看起来很可怕」",
    "「ザスビアだって、\\n　注意されたことはあっても怒られたことはないよね？」": "「萨斯比亚也是，\\n　虽然被提醒过，但没有被骂过吧？」",
    "「それはそうだけど、怒られてる人は見たことあるよ？\\n　もの凄く冷静に問い詰められてて怖かった」": "「是这样没错，但我见过被骂的人哦？\\n　她非常冷静地逼问，很可怕」",
    "「それは怒られてるひとが悪いんだよ、きっと。\\n　私にとってはむしろ、過剰に気を遣ってくれる上司だから」": "「那一定是被骂的人的错。\\n　对我来说，她反而是个过于关心部下的上司」",
    "「私にもそうなんだけど……過剰に感じるって事は、\\n　つまりお気に入りの部下に弱いって事なのかもね」": "「我也是这么想的……但觉得她过于关心，\\n　也就是说，她对喜欢的部下很弱吧」",
    "「弱いって言うより、不器用なんじゃないかな。\\n　ああ見えて繊細なひとだから、\\n　嫌われたくないって気持ちが先に来て過剰に見えるんだよ」": "「与其说是弱，不如说是笨拙吧。\\n　别看她那样，其实是个纤细的人，\\n　不想被讨厌的心情先来，所以看起来很笨拙」",
    "「そ、そうなの？」": "「是，是这样吗？」",
    "「私、プライベートでごはんとかに誘われたことないんだけど……。\\n　たぶん、断られるのが怖いんだよ」": "「虽然她没有邀请我私下一起吃饭……\\n　但大概是因为害怕被拒绝吧」",
    "「最初は公私の別に厳しいのかと思ってたけど、\\n　飲みに誘われる人も居るみたいだから。\\n　お気に入りの部下だと、逆に誘わなくなっちゃうみたい」": "「一开始我还以为她公私分明，\\n　但好像也有人被邀请去喝酒。\\n　如果是喜欢的部下，反而不会邀请」",
    "「そういえば……私も誘われたことないかも」": "「这么说来……我好像也没被邀请过」",
    "「そのかわり、差し入れとかはしてくれるでしょ？\\n　それ、気に入られてる証拠だよ」": "「相对的，她会送慰劳品吧？\\n　那就是被喜欢的证据哦」",
    "「さすが、タチアナ様と付き合いが長いだけあるね。\\n　わたし、部署が違うことが多かったから」": "「不愧是和塔奇安娜大人交往很久的人。\\n　我经常换部门」",
    "「私は、旅に出るまではずっと一緒だったからね」": "「我直到旅行之前一直和她在一起呢」",
    "……と、そこに話題の上司がやってきた。": "……这时，话题中的上司来了。",
    "「遅れてすまない。\\n　お詫びに、お気に入りの店でスープを買ってきた。\\n　一緒に飲まないか？」": "「抱歉我来晚了。\\n　作为赔礼，我从喜欢的店里买了汤。\\n　一起喝吧？」",
    "「…………」": "「…………」",
    "「……ね？」": "「……看吧？」",
    "「どうかしたのか？」": "「怎么了？」",
    "「なんでもありません、頂きます」": "「没什么，我开动了」",
    "笑いをかみ殺して、二人はアツアツのスープを受け取った。": "两人强忍着笑意，接过了热乎乎的汤。"
}