{
    "ある日の昼下がり。\\nなんとも力のないノック音が聞こえ、部屋のドアを開けた。": "某天的午后。\\n我听到一阵无力的敲门声，于是打开房门。",
    "「はーい。……ミレイユか？　ど、どうしたんだ？　\\n　なんだか、ひどく疲れている……いや、元気がないようだけど……」": "「来了……米蕾尤吗？怎、怎么了？\\n你好像很累……不对，是没什么精神……」",
    "「こんな調子で訪ねて申し訳ございません……。\\n　ですが、もう皇子の力を借りるしか、手立てがない状態でして……」": "「抱歉，我以这种状态来访……\\n不过，现在只能借助皇子的力量了……」",
    "「事態は深刻なようだな。話を聞くよ」": "「看来事态很严重呢。我听你说吧。」",
    "「ありがとうございます……。\\n　実はリーニャにて小説のコンテストが開催されるので、\\n　わたくしもそちらに参加することにしたのですが……」": "「谢谢您……\\n其实里尼雅要举办小说比赛，\\n我也决定参加……」",
    "「執筆が、思うように進まなくなってしまって……。\\n　どうしたものかと、困り果てていたところです」": "「可是我写得不顺利……\\n我正烦恼着该怎么办。」",
    "「そうなのか……。例えばそういうのって、\\n　自分の部屋以外で執筆をするといいっていうよな」": "「这样啊……听说这种时候，\\n在自己房间以外的地方写比较好。」",
    "「そうなのです。しかし町のカフェで執筆をしてみようとしたものの、\\n　今日は周りの出来事にこころを惹かれてしまい、集中できず……」": "「是的。可是我试着在镇上的咖啡厅写，\\n今天却因为周遭的事物而分心，无法集中精神……」",
    "「それなら、大自然に囲まれてやってみるのは？　\\n　人がいないような草原とか、森とかさ」": "「既然这样，要不要试试在大自然中写作？　\\n　比如人迹罕至的草原，森林之类的」",
    "「それも考えたのですが、\\n　魔物が出てくるようなところは怖いので、難しくて……」": "「我也考虑过，\\n　但害怕有魔物出没的地方，所以很难……」",
    "「じゃあいっそのこと、自分の部屋で籠ってみるとか？」": "「那干脆把自己关在房间里试试？」",
    "「わたくしの部屋には執筆のための資料がたくさんありまして……。\\n　気になるものに手を伸ばしてしまって、\\n　なかなか集中できないのです」": "「我的房间里有很多写作用的资料……。\\n　会忍不住去碰那些在意的东西，\\n　很难集中精神」",
    "「そ、そうなのか……小説を書くって、大変なんだな。\\n　なにか、力になれたらいいんだけど……」": "「这，这样啊……写小说真不容易啊。\\n　要是能帮上什么忙就好了……」",
    "「よろしいのですか？　\\n　では、皇子にお願いがございます！」": "「可以吗？　\\n　那么，我有件事想拜托皇子！」",
    "突然ミレイユが距離を詰めてきて、こちらの両手を握りしめた。\\n柔らかい手の感触に、思わず胸が高鳴ってしまう。": "米蕾尤突然拉近距离，握住了我的双手。\\n柔软的手的触感，让我不由得心跳加速。",
    "「そ、そうなのか……。任せてくれ。ミレイユのためなら、\\n　どんなことでもするぞ。望むのなら朝まで一緒にいたって……」": "「这，这样啊……交给我吧。为了米蕾尤，\\n　我什么都愿意做。只要你希望，要我陪你到早上也……」",
    "「執筆のために、この移動城のお部屋をひとつ、お貸しいただけませんか？」": "「为了写作，能不能把这辆移动城堡的房间借给我一间？」",
    "……見当違いなことを考えていた自分が恥ずかしい。\\nお安い御用だとあえて大きな声で答えてから、ミレイユを部屋に案内した。": "……我为自己想歪了而感到羞耻。\\n我大声回答小事一桩，然后带米蕾尤去了房间。",
    "「ここなんてどうかな？　\\n　ミレイユの気を引くようなものは……まあ、ベッドくらいか？」": "「这里怎么样？　\\n　能吸引米蕾尤的东西……嗯，也就床了吧？」",
    "「まあ！　ここは執筆をするのに理想的なお部屋ですわね！　\\n　たしかにベッドはありますが、背中を向けてしまえば問題ございません」": "「哇！　这里真是写作的理想房间！　\\n　虽然有床，但只要背对着就没问题了」",
    "「皇子、お部屋を貸していただき、ありがとうございます。\\n　早速、執筆に入らせていただきますわ」": "「皇子，谢谢你借我房间。\\n　我马上就开始写作」",
    "「どういたしまして。\\n　まあ、根詰めて執筆するのもいいけど、無理はしないようにね」": "「不用谢。\\n　不过，虽然埋头写作是好事，但也不要勉强自己哦」",
    "「……それから、彼との日々はあっという間に過ぎていった。\\n　季節の移ろいと共に、私と彼の関係は日々深まっていき……」": "「……然后，和他在一起的日子转瞬即逝。\\n　随着季节的更迭，我和他的关系也日益加深……」",
    "「もう集中しているのか……。\\n　邪魔しちゃ悪いし、俺も部屋に戻るか」": "「已经集中精神了吗……\\n　打扰她也不好，我也回房间吧」",
    "気付けば日が沈み始め、空の色は変わり始めていた。\\nミレイユは、部屋に入ってから一度も外に出ていないようだった。": "回过神来，太阳已经开始下山，天空的颜色开始变化。\\n米蕾尤进入房间后似乎一次都没有出来过。",
    "「おーい、ミレイユ。そろそろ休憩でも入れたらどうだ？　\\n　お茶を持ってきたぞー」": "「喂，米蕾尤。差不多该休息一下了吧？　\\n　我给你带茶来了」",
    "部屋の外から声をかけてみるが、返事はない。\\nよほど集中しているのかと、そっとドアを開けて入ってみると……。": "我试着从房间外面喊她，但没有回应。\\n想着她是不是太集中了，我轻轻打开门走进去……。",
    "「そして、彼と唇が触れ合う、その時……。\\n　ああ、ソフィア……新作が、書き上がったんですよお……」": "「然后，和他嘴唇相触，那个时候……\\n　啊啊，索菲娅……新作，写完了哦……」",
    "「ペスカもぉ……どうぞごいっしょに、ごらんに……。\\n　ん……すー……。こちらは、まだつづいて、いてえ……」": "「佩斯卡也……请一起，看看吧……。\\n　嗯……呼……这边，还在继续，着呢……」",
    "どうやら返事がなかったのは、うたた寝をしているからだったらしい。\\nしかし、その手は文字を書けていないものの、執筆を続けているようだ。": "看来她没有回应是因为在打瞌睡。\\n但是，她的手虽然没有写字，但似乎还在继续写作。",
    "「んぅ……ち、ちがいますよお……これは、皇子がモデルでは……\\n　いえ、さんこうに……しているところは、ありますけどぉ……」": "「嗯……不，不是的……这个，不是以皇子为原型……\\n　不，有……相似的地方，但是……」",
    "「このままでは、いけません、よねぇ……もっと主人公を、かっこよく……\\n　すてきに、書き上げなくてはなりませんわぁ……」": "「这样下去，是不行的，吧……主人公要更帅气……\\n　更出色地，写出来才行啊……」",
    "「ふふ……ソフィアと、ペスカをモデルにしたおはなしもぉ……\\n　これから、かくところなのでぇ……まっていてくださぁい……」": "「呼呼……以索菲娅和佩斯卡为原型的故事……\\n　接下来，就要开始写了……请等我一下……」",
    "その前に、まずは休むべきだろう。彼女の執筆根性に敬意を表しながら、\\nその夢を見る肩に布団を優しくかけてやるのだった。": "在那之前，应该先休息一下吧。我一边对她的写作毅力表示敬意，\\n一边温柔地把被子盖在她那做着梦的肩膀上。"
}