{
    "「レッジェ様の話を聞いて疑問に思ったのですが……」": "「听了莱杰大人的话，我有个疑问……」",
    "「一の騎士は頭、二の騎士は右手……と考えると、\\n　後は左手、両足、胴……６つしかないと思うんですが」": "「一之骑士是头，二之骑士是右手……这么想的话，\\n　之后是左手、双脚、躯干……我想应该只有六个。」",
    "「え、どういうこと！？」": "「咦，什么意思！？」",
    "「セプテム・ロードは７人なのに、六の騎士までしかいないってことだよ」": "「七之骑士明明有七个人，却只有六之骑士。」",
    "「おかしいなぁ……ウチが聞いたおばあちゃんは確かに\\n　６この弱点しか言ってなかった」": "「好奇怪哦……我听奶奶说的，确实只有\\n　六个弱点。」",
    "「七の騎士の弱点は誰も知らないってことなのかしら」": "「难道没有人知道七之骑士的弱点吗？」",
    "「けどセプテム・ロードは全員処刑されたんだよね？」": "「可是七之骑士不是全都被处死了吗？」",
    "「もしかしたら街一番のご長寿じいちゃんのとこに、\\n　当時の詳しい資料が残ってるかも知れない。\\n　古いモノ、全部とっておいてるんだよね、あのおじいちゃん」": "「说不定在城里最长寿的老爷爷那里，\\n　还留有当时的详细资料。\\n　那个老爷爷把旧东西全部都留着。」",
    "「ウチのおばあちゃんの元カレってウワサもあるんだけどね。\\n　仲良しだから今から行って聞いてみる！」": "「听说我奶奶的前男友就是七之骑士。\\n　我跟奶奶关系很好，现在就去问问她！」",
    "「夜まで時間があるし、俺たちも一緒に行こう」": "「离晚上还有时间，我们也一起去吧」",
    "「おじいさん、とても物知りで助かりましたね」": "「老爷爷知道的真多，帮大忙了」",
    "「関係ないたくさんの本まで渡されたけど……。\\n　これ、あのおじいちゃんの自伝だよ、自分で書いたみたい」": "「还给了我们很多无关的书……\\n　这个是那个老爷爷的自传，好像是他自己写的」",
    "「ウチに見せて！　おばあちゃんのこと載ってるかな」": "「给我看看！　上面有没有写奶奶的事」",
    "「七の騎士は、本当に他の騎士たちより強靱だったんだね。\\n　どれだけ傷を負っても、不利な状況でも、\\n　立ち上がる不屈の闘志を持っていたってこの記録に残ってる」": "「七之骑士，真的比其他骑士都要强韧。\\n　无论受多少伤，无论处于多么不利的状况，\\n　他都拥有着不屈不挠的斗志，这些都记录在了这里」",
    "「ただ、そこまでで七の騎士の記録は終わってる。\\n　他の騎士については埋葬されたお墓の場所まで書いてあるのに」": "「但是，七之骑士的记录就到此为止了。\\n　明明其他骑士连埋葬的墓地都写出来了」",
    "「もしかして七の騎士にはとどめを刺せてないんじゃない？　\\n　処刑に失敗した……とか」": "「难道是没能给七之骑士最后一击吗？　\\n　处刑失败了……之类的」",
    "「七の騎士は今も生きてたりするんじゃないの？　\\n　だったらお墓の場所が書かれていないのも納得じゃん！」": "「七之骑士现在还活着吧？　\\n　那没有写墓地的位置也说得通了！」",
    "「えぇ！？　七国戦争からどれだけ経ってると思ってるんだ？　\\n　今も生きてるなんてそれこそ魔物にでもなってしまったのか」": "「诶诶！？　七国战争都过去多久了？　\\n　现在还活着的话，那他不就变成魔物了吗」",
    "「ハオシャンの意見はどう？　\\n　さっきから何か考えているみたいだけど」": "「浩祥的意见呢？　\\n　你从刚才开始好像就在思考什么」",
    "「ワカバしゃん、お願いがありましゅ！　\\n　資料の調査を続けて七の騎士の最期と、\\n　墓所を突き止めてくれましぇんか？」": "「若叶小姐，我有个请求！　\\n　能请你继续调查资料，\\n　找出七之骑士的下场和墓地的位置吗？」",
    "「ハオシャンは七の騎士は処刑された、って確信してるのか」": "「浩祥确信七之骑士被处刑了吗」",
    "「昨日出会った黒騎士は、実体のない霊体でしゅた。魔物ではありましぇん。\\n　セプテム・ロードは全員処刑され埋葬されているはじゅでしゅ」": "「昨天遇到的黑骑士是没有实体的灵体，不是魔物。\\n　七之骑士全部都被处刑并埋葬了」",
    "「わかりました、ハオシャン様。\\n　私、必ず七の騎士のお墓を探し当ててみせます！」": "「我知道了，浩祥大人。\\n　我一定会找到七之骑士的墓地！」",
    "「これは祈りを込めた特殊な油でしゅ。\\n　七の騎士のお墓が見つかったら、\\n　亡骸を掘り出しこの油をかけて燃やしてほしいでしゅ」": "「这是含有祈祷的特殊油。\\n　如果找到了七之骑士的墓地，\\n　请挖出遗骸，浇上这个油然后烧掉」",
    "「重大な任務ですね！　ワクワクします」": "「真是个重大的任务呢！　好激动啊」",
    "「私もワカバと一緒に行くわ！　ふたりの方が心強いでしょ」": "「我也和若叶一起去！　两个人一起会更安心吧」",
    "「ありがとうございましゅ！　\\n　わたしは今夜の黒騎士との対決に備えて、呪符の用意をしましゅ」": "「非常感谢！　\\n　我为了今晚和黑骑士的对决，要准备符咒」",
    "「あんた、結構頼もしいのね。\\n　子どもみたいな見た目だなって最初は思ったけど……」": "「你，还挺可靠的嘛。\\n　虽然一开始觉得你看起来像个孩子……」",
    "「子ども扱いされるのは嫌いでしゅが……見た目のことは否めましぇん」": "「虽然不喜欢被当成孩子……但外表确实没法否认」",
    "「でも退魔師としては自分を一流だと自負していましゅ。\\n　呪術や呪符……こういったことは全部、\\n　お師しゃまから伝授しゃれたことでしゅから。術に間違いはありましぇん」": "「但是作为退魔师，我自认为自己是一流的。\\n　咒术和符咒……这些全部都是\\n　师父传授给我的。所以我的术法是不会有错的」",
    "「そしてわたしはいつか……修行を重ね、実践を重ね、\\n　お師しゃまを超える退魔師にならなければいけないのでしゅ！」": "「然后我总有一天……要不断修行，不断实践\\n　成为超越师父的退魔师！」",
    "お師匠という言葉を口にしたハオシャンは、\\n手元の呪符を見つめ寂しげな表情を浮かべていた。": "浩祥说着师父这个词，\\n看着手里的符咒，露出了寂寞的表情。",
    "「頑張ってるな、ハオシャン。\\n　いまのハオシャンを見たらお師しゃんも喜ぶはずだ」": "「浩祥，你很努力了。\\n　看到现在的浩祥，师父也会高兴的」",
    "「お師しゃまが……喜んでいてくれるのなら本望でしゅ」": "「师父……如果能高兴的话，我死而无憾了」",
    "「ふぅん、なかなか気の利いたことを言えるようになったね」": "「嗯，变得会说些体贴的话了呢」",
    "「うっ……レイナさんにそんなこと言われると、\\n　居心地悪くてむずむずしますよ」": "「唔……被蕾娜小姐这么说的话，\\n　感觉很不自在啊」",
    "「あのさ……ソフィアの叔母さんとも、げぼくは親密なの？」": "「那个……索菲娅的阿姨和浩祥也很亲密吗？」",
    "「ん～、ぼうやは甥っ子も同然なのよね」": "「嗯～，浩祥就像我的侄子一样」",
    "「あー、なるほど。親戚みたいなものか」": "「啊，原来如此。就像亲戚一样吗」",
    "「やるねえ、ぼうや。ソフィアというものがありながら、\\n　可愛い女の子にヤキモチ妬かれちゃったりして」": "「真行啊，浩祥。明明已经有了索菲娅，\\n　却还让可爱的女孩子吃醋了」",
    "「だっ、誰がヤキモチだって！？　\\n　あたしは自分の所有物をきちんと管理してるだけだから！」": "「谁，谁吃醋了啊！？　\\n　我只是在好好管理自己的所有物而已！」",
    "「わ、私だって別に、そんな変な関係じゃない……っていうか、\\n　なれてないっていうか……」": "「我，我和他也不是那种奇怪的关系……不如说，\\n　还没发展成那种关系……」",
    "「あれ、ふたりは付き合ってるでいいんだよね？　\\n　どっちから告白したんだっけ？　ソフィア？」": "「咦，你们两个已经在交往了吧？　\\n　是谁先告白的来着？索菲娅？」",
    "「だからー！　そういう雑ないじり方、やめてよね！？　\\n　この人と変な空気になっちゃうでしょ！」": "「所以说！　别用这种随便的方式捉弄我啊！？　\\n　会和这个人之间产生奇怪的气氛的！」",
    "「告白って……。\\n　やっぱりソフィアとげぼくって仲良すぎて気に入らない！」": "「告白……\\n　果然索菲娅和下仆关系太好了，我不喜欢！」"
}