{
    "「やだ、これねばねばして……んっ！　\\n　ひゃあ、あなたどこ触って……ひゃあっ！？」": "「讨厌，这个粘粘的……嗯！　\\n　呀啊，你在摸哪里……呀啊！？」",
    "どろどろしたスライムが絡みついてくると、\\n絡み合った態勢になってしまう。": "粘糊糊的史莱姆缠上来，\\n变成纠缠在一起的姿势。",
    "「これくらい私の力で……んっ……んんぅううっ！　\\n　なんで、外れないのよ……！」": "「这点程度，用我的力量……嗯……嗯嗯呜呜！　\\n　为什么，拿不下来啊……！」",
    "どうにか離れようともがいてみるもスライムの粘り気は強く。\\nしかも、もがいている最中にじゅうと何かが溶ける音がしてきた。": "虽然她挣扎着想要离开，但史莱姆的粘性很强。\\n而且，在挣扎的过程中，传来了某种东西融化的声音。",
    "「な、何よこの音……嫌な予感が……わっ！」": "「这，这是什么声音……有不好的预感……哇！」",
    "スライムにごろりと転がされると、\\nドロシーが俺の上に乗っかるような形になってしまった。": "被史莱姆翻滚着，\\n桃乐丝变成了骑在我身上的姿势。",
    "「くっ……さっきからいいように……。\\n　って、あなたなにその恰好！？」": "「唔……从刚才开始就任你摆布……\\n　话说，你那是什么打扮！？」",
    "ドロシーに言われ自分の格好を見ると服が溶けて全裸になっていた。\\nそして、ドロシーの方を見ると彼女の服もほとんど溶けているのを指摘する。": "被桃乐丝一说，我看了看自己的打扮，发现衣服融化了，变成全裸。\\n然后，我看了看桃乐丝，指出她的衣服也几乎融化了。",
    "「なっ……私の服も！？　もう、なんなのよこの魔物！　\\n　服が台無しになっちゃったじゃない！」": "「什……我的衣服也！？　真是的，这个魔物怎么回事啊！　\\n　衣服都糟蹋了啊！」",
    "「この……絶対に許さないわよ……！　\\n　こんなべとべとくらいすぐ抜け出して……えいっ！」": "「你这家伙……我绝对不会原谅你的……！　\\n　这种粘粘的东西我马上就挣脱……嘿！」",
    "更にドロシーが暴れると溶けて丸出しになった胸が、ペニスの上で弾む。\\n柔らかな感触に包まれペニスに熱が入っていく。": "桃乐丝更加暴躁，融化后完全露出的胸部，在阴茎上弹跳。\\n阴茎被柔软的触感包裹，变得越来越热。",
    "「……あなた今どんな状況かわかってる？」": "「……你知道现在是什么情况吗？」",
    "「スライムにやられっぱなしで大ピンチなのに、\\n　なんでこの状況でそんなところ固くしてるのよ！」": "「明明被史莱姆搞得一塌糊涂，陷入大危机，\\n　为什么在这种情况下，那个地方还这么硬啊！」",
    "不可抗力だと弁明しようとするも、\\nすぐ目の前にあるドロシーの谷間に目が移る。": "虽然我想辩解这是不可抗力，\\n但我的目光还是移向了近在眼前的桃乐丝的乳沟。",
    "ドロシーの動きが止まり谷間にペニスが挟み込まれていた。\\nそれを意識するとペニスの感触に余計敏感になり、\\n谷間の間でビクビクと震えてしまう。": "桃乐丝停止了动作，阴茎被夹在乳沟里。\\n意识到这一点后，阴茎对触感变得更加敏感，\\n在乳沟间一跳一跳地颤抖着。",
    "「んんっ！　なんで、こんなびくつかせ……はっ！」": "「嗯嗯！　为什么，这么一跳一跳的……哈！」",
    "「なるほど……わかったわ。\\n　この魔物にエルマイトを掛けて驚かせる作戦なのね！」": "「原来如此……我明白了。\\n　这是对这个魔物施加埃尔马特，让它吃惊的作战吧！」",
    "「確かに、この状況から抜け出すにはそれが一番かも……。\\n　でも、人間は動けないし……」": "「的确，要脱离这个状况，这或许是最好的办法……\\n　但是，人类动不了……」",
    "「なら、私がやるしかないわね……！　\\n　任せて、二人で一緒にこの魔物にあっと言わせてやりましょう！」": "「那么，只能由我来做了……！\\n　交给我吧，我们两个一起让这个魔物大吃一惊吧！」",
    "こちらが何か言う前に明暗を閃いたとドロシーが頷くと、\\n胸で挟み込んだペニスを押しつぶすように両手で胸を動かし始めた。": "在我开口之前，桃乐丝就点头表示理解，然后开始用双手\\n挤压夹在胸部之间的阴茎。",
    "「それにしても……この状況でこんな機転を利かせるなんて。\\n　流石人間ね……んっ……！」": "「话说回来……在这种状况下还能临机应变。\\n　不愧是人类……嗯……！」",
    "「いい。この魔物をあっと言わせるには、二人の息が合ってないと。\\n　だから、人間は私の感覚に集中してね」": "「很好。要让这个魔物大吃一惊，我们两个必须默契配合。\\n　所以，人类要集中精神感受我的感觉。」",
    "わかったと頷きドロシーが与えてくる刺激に集中する。\\n胸を動かすたびにたぷたぷとした心地よさがペニスから伝わってくる。": "我点头表示明白，集中精神感受桃乐丝给予的刺激。\\n每当她移动胸部，阴茎就会传来一阵阵的舒适感。",
    "「私もあなたの感覚に集中しないと……。\\n　この固いやつの感覚……に……」": "「我也要集中精神感受你的感觉……\\n　这个硬邦邦的感觉……」",
    "「こうしてみると、思ったより熱くて固いのよね……。\\n　すんっ、すんっ……匂いも凄く強くて……。\\n　獣っぽい匂いっていうのかしら、これ……」": "「这样一看，比想象中还要热，还要硬呢……。\\n　嗅，嗅……味道也很强烈……。\\n　这是野兽的味道吗……」",
    "「それに大きくて、カサもこんなに張って……。\\n　こんなの、我ながらよく入ったわよね」": "「而且很大，龟头也这么张开……。\\n　我居然能进去呢」",
    "挟んで揺らしながらじっくりと観察されると\\n恥ずかしさともどかしさが沸き上がってくる。": "被夹着摇晃着仔细观察，\\n羞耻和焦躁感涌了上来。",
    "まじまじと見られ続けられるとこちらもよりペニスを意識し、\\n胸だけでなくドロシーの吐息の感触すら伝わってしまう。": "被这样盯着看，我也更加意识到阴茎，\\n不仅是胸部，连桃乐丝的呼吸都传了过来。",
    "「あっ、いまビクってなった。この辺が気持ちいいのかしら……。\\n　んっ、ふっ……先っぽのあたりを、ぎゅううっと……！」": "「啊，刚才跳了一下。这边很舒服吗……。\\n　嗯，呼……龟头附近，紧紧地……！」",
    "「んっ、ふふっ。またびくってなった！　\\n　こうしてみるとちょっと可愛いところもあるのね」": "「嗯，呵呵。又跳了一下！　\\n　这样看的话也有点可爱呢」",
    "こちらが反応しているのを見るとドロシーがドンドン調子づいて、\\n胸でこするペースを速めてくる。": "看到我的反应，桃乐丝越来越得意，\\n加快了用胸部摩擦的速度。",
    "更に、まとわりついたスライムの体液が胸に滴り、\\nそこからペニスに当たるとぐちぐちと水音を立て、\\n胸が滑るようにして擦れるようになってきた。": "而且，缠绕在上面的史莱姆体液滴在胸部上，\\n碰到阴茎后发出咕啾咕啾的水声，\\n胸部变得滑溜溜的。",
    "「んっ、あ？　スライムのお陰で動きやすい……？　\\n　それに、ここも凄い喜んでるような……」": "「嗯，啊？　多亏了史莱姆，动起来很轻松……？　\\n　而且，这里好像也很高兴……」",
    "「スライムにべちゃべちゃにされながらされるの、気持ちいいの？　\\n　魔物の体液でするのが気持ちいいなんて、変なの」": "「被史莱姆弄得湿漉漉的，很舒服吗？　\\n　用魔物的体液做很舒服什么的，好奇怪」",
    "「けど、あなたがそれで気持ちよくなれるなら、\\n　折角だし利用させてもらおうかしら……！」": "「但是，如果你能因此舒服的话，\\n　机会难得，就让我利用一下吧……！」",
    "スライムを胸に絡めながらドロシーの動きがより激しくなり、\\n滑りがいい所為か滑るペニスをしっかり抑え込もうと\\nドロシーの手に力が籠ると、胸から伝わる圧力も強くなっていく。": "桃乐丝一边用胸部缠绕着史莱姆，一边更加激烈地动着，\\n也许是因为滑溜溜的，为了牢牢地压制住阴茎，\\n桃乐丝的手用力了，从胸部传来的压力也变强了。",
    "「んんっ！　これがいいのよね……！　\\n　集中してるからわかるわ！　\\n　気持ちいい事するたび、どんな反応するのかも……」": "「嗯嗯！　这样就好了吧……！　\\n　因为集中精神所以我知道！　\\n　每次做舒服的事，你都会有什么反应……」",
    "「スライムの液体なんて……って思ったけど、\\n　滑りやすくていいわねこれ。\\n　今度から胸でするときは似たようなの使おうかしら」": "「史莱姆的液体什么的……虽然这么想，\\n　但是这个很容易滑动，真不错呢。\\n　下次用胸部做的时候就用类似的东西吧」",
    "今回だけではなくまた次も……。\\nそう考えると今でも気持ちいいのが更に期待が高まってしまう。": "不只是这次，还有下次……\\n这么一想，现在也更加期待了。",
    "その興奮がドロシーにも伝わったのか彼女の顔もいつの間にか紅潮していて、\\n今の状況に興奮しているようだった。": "这份兴奋也传达给了桃乐丝，她的脸不知何时也泛起了红潮，\\n似乎对现在的状况感到兴奋。",
    "「……って、いけないいけない。\\n　スライムに襲われてるのに、なんか楽しくなっちゃった。\\n　もっと、ちゃんとしないと……！」": "「……啊，不行不行。\\n　明明被史莱姆袭击了，却感觉好开心。\\n　得更认真点才行……！」",
    "「人間も、んんっ。しっかり感じてエルマイト、出しなさいよ。\\n　わかった？」": "「人类也，嗯嗯。好好感受，把埃尔默特射出来。\\n　明白了吗？」",
    "ドロシーに促され、今の感覚だけではなく\\nちょっと先のドロシーの姿を思い浮かべる。": "在桃乐丝的催促下，我不仅想象着现在的感觉，\\n还想象着不久之后桃乐丝的样子。",
    "このまま胸で絞られ白濁を吐き出し彼女を自分色に染める——。\\nその想像をするだけで、下腹部がかっと熱くなっていくように感じる。": "就这样被胸部夹着，吐出白浊液，将她染成自己的颜色——\\n光是想象，就感觉下腹部一下子热了起来。",
    "「んっ、あっ……！　また胸の中で大きく……！　\\n　こんなに膨らんで……」": "「嗯，啊……！　又在胸里变大了……！　\\n　膨胀得这么大……」",
    "「んぅ……匂いも強くなって、くらくらしちゃう……。\\n　こんなパンパンに膨らんだの掛けられちゃったら……」": "「嗯……味道也变浓了，让人头晕目眩……。\\n　要是被这么膨胀的东西射到的话……」",
    "ドロシーも少し先を想像したのか手の動きに熱が入る。\\n乳圧を強めながら滑らかに、ぐちゅぐちゅと音をさせながら\\nパイズリを続けられるとこちらも限界が近づいてきた。": "桃乐丝似乎也想象了一下，手的动作变得热情起来。\\n乳压加强，发出咕啾咕啾的声音，\\n继续乳交的话，我也快到极限了。",
    "「んっ、ふっ……ふぅっ、はぁっ！　\\n　先っぽ、ぷっくりしてきたわね……んっ！　\\n　そろそろ、イキそう……なんでしょ？」": "「嗯，呼……呼，哈啊！　\\n　前端，膨胀起来了……嗯！　\\n　差不多要射了……对吧？」",
    "「はぁっ、ふっ……いいわ……出して……！　\\n　人間がいっぱいため込んだ精液、私にも掛けて……！」": "「哈啊，呼……可以哦……射出来……！　\\n　人类积攒的精液，也射到我身上吧……！」",
    "「ふぅっ……あっ、は、ふっ！　来て……！　\\n　あなたの精液で……私を染めて……！」": "「呼……啊，哈，呼！　来吧……！　\\n　用你的精液……染上我的身体……！」",
    "「んっ、んんぅっ……！　熱いのかかってっ……！」": "「嗯，嗯嗯……！　热热的射出来了……！」",
    "上を向いたペニスから溢れんばかりの精液を吐き出す。\\n白濁の液体は派手に飛び散り、ドロシーの顔や胸を白く穢していった。": "从朝上的阴茎中喷射出快要溢出来的精液。\\n白浊的液体华丽地飞散，将桃乐丝的脸和胸染成白色。",
    "「はぁっ……んっ。いっぱい出したわね。\\n　あちこちあなたのでべとべとになっちゃった」": "「哈啊……嗯。射了好多呢。\\n　到处都被你的精液弄得黏糊糊的」",
    "こちらの射精に驚いたのか、\\nスライムが拘束を解くと凄まじい勢いで逃げていく。\\nなにはともあれ、俺たちは自由を手にした。": "是被我的射精吓到了吗，\\n史莱姆解开拘束，以惊人的势头逃走了。\\n不管怎样，我们得到了自由。",
    "「あのスライム……さんざんこっちをコケにした割には\\n　逃げ足だけは速いわね……」": "「那只史莱姆……明明把我们耍得团团转，\\n　却只有逃跑的速度很快呢……」",
    "「どうする、追いかけるか？」": "「怎么办，要追吗？」",
    "「もう見失っちゃったしいいわ。\\n　それに……」": "「已经追不上了，就算了吧。\\n　而且……」",
    "ドロシーの視線がこちらの下半身に向かう。\\n一度は吐き出したがまだ物足りないと、ペニスは未だに昂っていた。": "桃乐丝的视线转向我的下半身。\\n虽然射过一次了，但还是不够，阴茎依然坚挺。",
    "「……それどころじゃないみたいだし。\\n　その……人間、続き……する？」": "「……好像不是说这个的时候。\\n　那个……人类，要继续吗……？」",
    "顔を赤らめながらそう聞くドロシーに当然と答え、\\nスライムが残した液体を使いながら更にどろどろの行為に浸るのだった。": "桃乐丝红着脸问道，我当然回答了她，\\n用史莱姆留下的液体，更加沉浸在黏糊糊的行为中。"
}