{
    "「……あの、商人さん。わがままを申し上げるのですが……\\n　このまま、私と朝まで一緒に過ごしていただけますか……？」": "「……那个，商人先生。虽然我这么说很任性……\\n　但能不能就这样，和我一起待到早上呢……？」",
    "「も、もちろんその……え、えっちなことも含めて、\\n　お……お誘いしている、つもり……です……っ」": "「当、当然……也包括色色的事情在内，\\n　我……我打算邀请你……」",
    "かわいらしいお誘いを断る理由もなく、\\nアイシャの問いに頷いて答えつつ、ゆっくりと唇を重ねた。": "我找不到理由拒绝这可爱的邀约，\\n点头回答艾夏的问题，同时缓缓地吻上她的唇。",
    "「ん、ちゅ……っ、ちゅぷ、はぁ……あっ、商人さん……んぅっ、\\n　くちゅ……っ、んっ、ふ……っ、ちゅ、んぢゅ……はぁ……んっ」": "「嗯、啾……啾噗、呼啊……啊、商人先生……嗯唔、\\n　咕啾……嗯、呼……啾、嗯啾……呼啊……嗯。」",
    "「はぁっ、あ……んっ、ちゅっ、くぷ……商人さんの舌……んちゅっ、\\n　あ、熱い……です、はぁ……んむ、くちゅ、ちゅぷ……ぅっ」": "「呼啊、啊……嗯、啾、咕噗……商人的舌头……嗯啾、\\n　好、好热……呼啊……嗯唔、咕啾、啾噗……唔。」",
    "唇を重ねながら、お互いの服を脱がしていく。\\n一糸纏わぬ姿となったところで、そっとアイシャをベッドへと押し倒した。": "我们一边接吻，一边脱下彼此的衣服。\\n等到一丝不挂之后，我轻轻将艾夏推倒在床上。",
    "「ん、はぁ……っ、\\n　商人さん……いま、私の目の前にいらっしゃいますよね？　\\n　これは……私の、都合のいい夢ではありませんよね……？」": "「嗯、呼啊……\\n　商人先生……你现在，就在我的眼前对吧？\\n　这……不是我自作多情的梦吧……？」",
    "「ああ、ここにいるぞ。\\n　……ほら、手。握ったら夢じゃないってわかるだろ？」": "「是啊，我就在这里。\\n　……来，手。握了之后就知道不是梦了吧？」",
    "見つめ合ったままアイシャの手を握ると、\\nアイシャのほうからも、こちらの手を握り返してきた。": "我注视着艾夏，握住她的手，\\n而艾夏也回握住了我的手。",
    "「……はい、わかります。\\n　触れたところから、あなたの体温が伝わってきて……\\n　あたたかくて、ほっとします」": "「……嗯，我明白。\\n　从触碰的地方，传来了你的体温……\\n　好温暖，让我松了一口气。」",
    "「夢の中では、こうはいきませんでしたから。\\n　触れても、なんだかすぐに消えてしまいそうで――」": "「因为在梦里，我没办法像这样和你接触。\\n　就算碰到了，感觉也会马上消失——」",
    "「夢の中で会えたことは嬉しかったのですが……\\n　同時に、目が覚めたとき、あなたが隣にいないことが切なかったんです」": "「虽然在梦里见到你让我很开心……\\n　但同时，当我醒来时，你不在身边也让我很伤心。」",
    "「夢に見るくらい、俺のこと想ってくれてたんだ？」": "「你思念我到会梦见我吗？」",
    "こちらの問いに、アイシャは小さくこくんと頷いた。": "艾夏轻轻点头回答我的问题。",
    "「……ええ、会えない間、ずっとずっとあなたのことを想っていました。\\n　元気にしていらっしゃるかな、困ったことはないかな……って。\\n　家事をしているときも、編み物をしているときも、ずっと、ずっと」": "「……是啊，见不到面的期间，我一直一直思念着你。\\n　你过得好吗？有没有遇到什么困难……之类的。\\n　不管是做家事的时候，还是编织的时候，我一直、一直都在想你。」",
    "「だからいま、こうして一緒にいられることが、すごく嬉しいんです」": "「所以现在能像这样在一起，让我非常开心。」",
    "アイシャは微笑みながら、足の指でわき腹をつうと撫でた。\\nささやかな刺激がくすぐったくも心地よく、下半身が反応してしまう。": "艾夏微笑着，用脚趾抚摸着我的侧腹。\\n轻微的刺激让我又痒又舒服，下半身也起了反应。",
    "「ですので……どうか、全身であなたのことを感じさせてください。\\n　あなたの体温を、形を、私のここに……刻み込んでください」": "「所以……请让我用全身来感受你。\\n　请把你的体温、形状……刻在我的这里。」",
    "こちらを見つめたまま、アイシャは腰を動かし、\\n肉棒の先端を自身の入り口に擦りつけた。": "艾夏注视着我，同时扭动腰部，\\n用肉棒的前端摩擦自己的入口。",
    "柔らかな触感に我慢できず、\\nそのまま肉棒を彼女の膣内へと埋め込んでいく。": "我无法忍受那柔软的触感，\\n就这样将肉棒埋入她的体内。",
    "「はぁ、あ……っ、ん、お、おっきいの……ひぅっ、は、挿入って……ぇ」": "「呼啊、啊……嗯、好、好大……咿呜、插、插进来了……」",
    "膣内は既に湿り気が帯びていたものの、\\n久しぶりに身体を重ねたからか、\\nアイシャの膣壁は異物を追い出そうと蠢いていた。": "虽然阴道内已经带有湿气，但或许是因为久违地交合，\\n艾夏的阴道壁蠕动着，试图将异物排出。",
    "「……アイシャ、大丈夫か？」": "「……艾夏，你没事吧？」",
    "「は、はひ……んんっ、大きくて、驚いただけ……ですので……はぁっ、\\n　わ、私は大丈夫……ですから、\\n　好きなように、動いて……ください……っ」": "「是、是的……嗯嗯，只是因为太大了，吓了一跳……而已……呼啊、\\n　我、我没事……所以，\\n　请随心所欲地……动吧……」",
    "「……わかった。でも、痛かったらすぐに言うんだぞ」": "「……我知道了。不过，要是觉得痛的话要马上告诉我哦」",
    "アイシャは呼吸を繰り返しながら、こくこくと頷いた。\\nなるべく痛みを感じないようにと、\\nゆっくり様子を見つつ腰を動かしていく。": "艾夏一边反复呼吸，一边点了点头。\\n为了尽可能不让她感到疼痛，\\n我慢慢地观察着她的反应，同时开始动起腰来。",
    "「ん、あ……っ、せっかく……んぅっ、大好きなあなたと……はぁ……っ、\\n　こうして、ひとつになれたんですから……ん、ふ、ふぅ……っ」": "「嗯、啊……难得……嗯唔、和最喜欢的你……哈啊……\\n像这样、合为一体了……嗯、呼、呼唔……」",
    "「最後まで、ちゃんと……んっ、く……っ、したいの、です……はぁっ」": "「我想好好地……嗯、咕……做到最后……哈啊」",
    "アイシャの真っすぐな想いを感じながら、\\n彼女の両手をぎゅっと強く握りしめる。": "我一边感受着艾夏的真挚心意，一边紧紧地握住了她的双手。",
    "「はぁ……はふ、ん……っ、あたたかい、です……はぁ……っ、\\n　手も、あそこも……んぅっ、身体中が、熱くて……あ、んん……っ」": "「哈啊……哈呼、嗯……好温暖……哈啊……\\n手也好、那里也好……嗯唔、全身都好热……啊、嗯嗯……」",
    "「あ……ふ、ふぅ、そのおかげか……んっ、わかりませんが……っ、\\n　だんだんと……挿入っていることに、慣れてきた……\\n　気が、します……んぅ」": "「啊……呼、呼唔，是因为这个吗……嗯，虽然不知道……\\n但感觉……渐渐地……\\n习惯了插入的感觉……嗯唔」",
    "肌越しに伝わってくる感覚も、異物を拒絶するような動きから、\\n奥へ奥へと誘うような動きに変わりつつある。": "透过肌肤传递过来的感觉，也从拒绝异物的动作，逐渐转变为\\n邀请我深入的动作。",
    "だんだんと膣内が解れてきたタイミングで、\\nお互いの存在を確かめるように、これまでよりも深く、\\n根元近くまで肉棒を埋め込んでいった。": "当小穴逐渐放松下来的时候，\\n为了确认彼此的存在，我将肉棒插得比之前更深，\\n几乎要顶到根部。",
    "「あっ、は……はふ、あぁん……っ、んぁ、お……奥まで……んっ、\\n　商人さんの、挿入って……きて、ひぅ……んっ」": "「啊、哈……哈呼、啊啊嗯……嗯啊、哦……哦……\\n商人先生的、插进来了……好深……咿呜……嗯」",
    "「はぁっ、は……ぁんっ、すごい……ですね、んぅ……っ、\\n　慣れて、くると……はぁっ、なんだか……ナカがぴったり、\\n　あなたのモノに吸い付くような……そんな、気がして……ふ……っ」": "「哈啊、哈……啊嗯、好厉害……呢，嗯唔……\\n习惯之后……哈啊、感觉……里面紧紧地\\n吸着你的东西……有这种感觉……呼……」",
    "「あ……っ、あなたの形を、んくっ、ふ……っ、私のナカに、\\n　刻み込んでほしいって……言いました、が……はぁ、ん……っ」": "「啊……我、我说过，嗯咕、呼……想把你的形状，\\n刻在我的里面……哈啊、嗯……」",
    "「はぁっ、はぁ……あんっ、私のここが……んっ、ふ……っ、\\n　本当に、あなたの形に……\\n　なってしまいそう、です……ね、あ……んっ！」": "「哈啊、哈啊……啊嗯、我的这里……嗯、呼……\\n真的，要变成你的形状了……\\n感觉，要变成你的形状了……啊……嗯！」",
    "本当にそうなってしまえばいいのにと思いながら、腰をぐっと引き、\\nアイシャの一番深い場所を目掛けて突き出した。": "我一边想着要是真的变成那样就好了，一边用力地抽腰，\\n朝着艾夏的最深处顶去。",
    "「んひゃ……あっ、あぁっ！　\\n　硬いの……んぅっ、ふ、深い、場所……んくっ、と、届いて……っ！」": "「嗯呀……啊、啊啊！\\n硬硬的……嗯唔、呼、好深、的地方……嗯咕、到、到了……！」",
    "「や、はぁ、あ……っ、ん！　あぅ、どう、しよう……っ、くっ、\\n　私、も……イッちゃい、そ……あっ、はああぁんっ！」": "「呀、哈啊、啊……嗯！啊呜、怎么办……咕、\\n我、也……要去了……啊、哈啊啊啊嗯！」",
    "軽く達してしまったのか、アイシャの膣壁がきゅうと締め付けてきた。\\n途端に膣内は愛液で満たされ、肉棒に絡みついてくる。": "艾夏似乎轻微高潮了，小穴的肉壁紧紧地收缩。\\n小穴内瞬间充满了爱液，缠绕在肉棒上。",
    "強い締め付けを感じながら、\\n膣壁の間を何度もピストンを繰り返していくと、\\nアイシャの腰ががくがくと揺れ始めた。": "我一边感受着强烈的收缩，\\n一边在肉壁之间反复抽插，\\n艾夏的腰开始剧烈地摇晃起来。",
    "「ああっ、あんっ、あ……はぁんっ！　商人さん、商人さん……っ！　\\n　こ、これ……ぇっ、んぅっ、気持ち、よすぎて……ひぁ……んっ！」": "「啊啊、啊嗯、啊……哈啊嗯！商人先生、商人先生……！\\n这、这个……嗯唔、太、太舒服了……咿啊……嗯！」",
    "先端が子宮口を刺激する度、アイシャの腰は跳ね、\\n繋がった場所から愛液が溢れ、シーツの上に飛び散っていた。": "每当龟头顶到子宫口，艾夏的腰就会弹跳起来，\\n从结合处溢出的爱液飞溅到床单上。",
    "「んぁ、あ……っ、んくぅ……っ！　こ、こんな……私の……んくっ、\\n　は……恥ずかしい、姿……っ、知ってるのは、\\n　あぁ……っ、あ、はぁんっ！」": "「嗯啊、啊……嗯咕……！这、这样……我的……嗯咕、\\n哈……羞耻的模样……只有你……知道……啊啊……啊、哈啊嗯！」",
    "「はぁ、はふ……ぅっ！　あ、後にも、先にも……んぅっ、く！　\\n　あ、あなただけ……なんです、から……ぁっ、あ、ひぁ……んっ！」": "「哈啊、哈呼……！前、前后……嗯唔、咕！\\n都只有你……知道……啊、啊、咿啊……嗯！」",
    "奥を突く度に強くなる収縮に、いよいよこちらも我慢の限界が近くなる。": "随着我每次顶到深处，收缩力道就会增强，我也终于接近忍耐的极限。",
    "「あ……っ、はぁ……はふ、ぅ……んっ！　あ、商人さんの……んんっ！　\\n　わ、私のナカで……お、大きく……なって……ん、く……ぅっ！」": "「啊……哈啊……哈呼、唔……嗯！啊，商人的……嗯嗯！\\n在、在我的里面……变、变大……了……嗯、咕……唔！」",
    "「んぁ、あっ！　商人さん……んぅっ、商人さん、はぁ……あぁんっ！　\\n　好き、好きです……ひぅっ、あなたのことが、好き……なんです、\\n　あぁっ！」": "「嗯啊，啊！　商人先生……嗯，商人先生，哈啊……啊啊嗯！　\\n　喜欢，喜欢你……呀，我好喜欢……你，\\n　啊啊！」",
    "「ん、く……っ、くぅんっ！　お、お願い……っ、あ、はぁんっ！　\\n　このまま……はぁっ、このまま、全部……あなたの、\\n　くだひゃい……っ！」": "「嗯，咕……咕嗯！　拜，拜托了……啊，哈啊嗯！　\\n　就这样……哈啊，就这样，全部……都给我，\\n　你的……！」",
    "アイシャの手と足が快感に震えていく。\\n本能的な動きで激しくピストンを繰り返し、ラストスパートをかけた。": "艾夏的手脚因快感而颤抖。\\n我本能地反复进行激烈的活塞运动，进入最后冲刺。",
    "「ひぁ、あ……っ！　あぁんっ！　や、も……んんっ、\\n　も、おっきいの……はぁっ、おっきいの、きちゃ……っ、あぁ……っ！」": "「呀，啊……！　啊啊嗯！　呀，要……嗯嗯，\\n　要，要来了……哈啊，好大的东西，要来了……啊啊……！」",
    "「はぁっ、あっ！　イッちゃ……んぅっ、イクっ、ひあぁああああんっ！」": "「哈啊，啊！　去了……嗯，去了，呀啊啊啊啊啊嗯！」",
    "アイシャの一番深い場所へ先端を押し付けたまま、\\n一気に欲望を解き放つ。": "我将龟头抵在艾夏的最深处，\\n一口气释放欲望。",
    "「あぁ……っ、はぁ、ん……っ！　お、奥、奥きて……んぁあ……っ！」": "「啊啊……哈啊，嗯……！　里，里面，里面来了……嗯啊啊……！」",
    "白濁液を飲み込もうとしているのか、\\n達しながらアイシャの膣壁は肉棒をさらに強く締め付けていた。": "艾夏的阴道壁一边高潮，一边用力地夹紧肉棒，\\n仿佛要将白浊液全部吞下。",
    "「はぁ、はぁ……んっ、私の……お腹の奥の、奥……まで……っ、\\n　んくっ、熱いので、いっぱいに……んんっ、はぁ……んっ」": "「哈啊，哈啊……嗯，我的……肚子的，最深处……都……\\n　嗯咕，被滚烫的，填满了……嗯嗯，哈啊……嗯」",
    "余韻に身体を震わせながら、アイシャはこちらをじっと見つめていた。": "艾夏一边沉浸在余韵中颤抖着身体，一边注视着我。",
    "「気持ち、よかったです……すごく……んぅ、たくさん動いて……\\n　私のこと、たくさん、かわいがっていただいて……\\n　ありがとう、ございます」": "「非常，舒服……非常……嗯呜，动得非常激烈……\\n　非常疼爱我……\\n　非常感谢你」",
    "「商人さんも、私で気持ちよくなっていただけましたか？」": "「商人先生也因为我而变得舒服了吗？」",
    "すごく、と答えるとアイシャは柔らかな表情を浮かべた。": "听到我回答非常舒服后，艾夏露出了柔和的表情。",
    "「あなたと同じ気持ちになれて、嬉しいです。\\n　……ふふっ、私は幸せ者ですね」": "「能和你有同样的感受，我很开心。\\n　……呵呵，我真是幸福啊」",
    "「大好きですよ、商人さん。これからも……ずっと、ずっと」": "「我最喜欢你了，商人先生。今后也……一直，一直」",
    "「……あ、商人さんのまた大きく……このままもう一度、\\n　私とひとつになっていただけますか？　朝まで、ずっと」": "「……啊，商人先生的又变大了……可以就这样再一次\\n　和我合为一体吗？直到早上，一直」",
    "もちろんと答える代わりに、硬さを取り戻したものを\\nゆっくりと彼女の膣内に押し入れるのだった。": "我用恢复硬度的肉棒慢慢插入她的阴道，\\n代替了回答。"
}