{
    "「……え、もう少し右がいい？　\\n　むぅ、言うのは簡単だけど、案外この調整するのって難しいんだよ」": "「……哎，再往右一点比较好吗？\\n　唔，说起来简单，但要调整这个其实还挺难的呢」",
    "移動城内を歩いていると、ザスビアの声が聞こえてきた。\\n一体なにごとかとザスビアが滞在している部屋を訪ねると――": "我走在移动城内，突然听见了泽斯碧亚的声音。\\n好奇发生了什么事，我便来到了泽斯碧亚暂住的房间——",
    "「おーいザスビア、入るぞー……って……鎌に、リボン……？」": "「喂——泽斯碧亚，我进来啦……呃……镰刀上，有缎带……？」",
    "「あ、商人。換気しようと思ってドアを開けてたんだけど、\\n　うるさかったかな？　ごめんね」": "「啊，商人。我正想通风所以把门打开了，\\n　吵到你了吗？抱歉哦」",
    "ザスビアはベッドに腰掛け、\\n手元の鎌にストライプ柄のリボンを巻き付けているところだった。": "泽斯碧亚正坐在床上，\\n手里拿着一条条纹图案的缎带，正往镰刀上缠。",
    "「いや、それは大丈夫なんだけど……その、リボンは……？」": "「不，那倒是没关系……那个，这条缎带是……？」",
    "「ああ、これ？　実は……鎌のリクエストなんだ」": "「啊，这个吗？其实……是镰刀要求的」",
    "「私がこの……サンタクロースの衣装に着替えたときにね、\\n　せっかくのクリスマスなんだから、自分も飾り付けて欲しいって、\\n　鎌が話しかけてきたんだよ」": "「就是我……换上这套圣诞老人的衣服的时候啊，\\n　镰刀对我说，难得过圣诞节，它也想装饰一下自己呢」",
    "「いままで、鎌がそんな風に言ってくることなかったから、\\n　ちょっと驚いたんだけどね」": "「以前镰刀从来没有这样说过，\\n　所以我有点惊讶呢」",
    "ザスビアが鎌に視線を向けると、\\n自らの存在を主張するかのように鎌はキラリと光ってみせた。": "泽斯碧亚将视线转向镰刀，\\n只见镰刀仿佛在强调自己的存在一般，闪了一下光芒。",
    "「それならリボンを巻いてあげるのはどうだろう？　と、\\n　いろいろ試行錯誤してたんだ」": "「所以我就想，那给它缠上缎带怎么样？\\n　于是就做了各种尝试」",
    "「お揃い感も出るし、ストライプ柄のリボンがいいかもと思って、\\n　鎌に巻いてあげてたんだけど……」": "「这样还能营造出配套的感觉，\\n　我觉得条纹图案的缎带应该不错，就缠到镰刀上了……」",
    "「鎌、案外こだわりが強いみたいで……\\n　さっきから、もう少し右、もう少し下って注文が多いんだ」": "「没想到镰刀还挺挑剔的……\\n　从刚才开始就一直要求我再往右一点，再往下一点什么的」",
    "「……え？　おしゃれは鎌の基本？　もう、そんなの聞いたことないよ。\\n　リボンの位置調整するの、大変なんだからね？」": "「……哎？打扮是镰刀的基本？这种事我可从来没听说过啊。\\n　调整缎带的位置可是很辛苦的哦？」",
    "鎌をとんとんと軽く叩きながら、ザスビアはため息をつく。\\nけれどもその表情は柔らかく、嫌がっている様子はない。": "泽斯碧亚轻轻敲了敲镰刀，叹了口气。\\n不过她的表情很柔和，看起来并不讨厌这么做。",
    "「……でも、ザスビア、なんだか楽しそうだ」": "「……不过，泽斯碧亚，你看起来好像很开心呢」",
    "「ん、楽しい。鎌とこんな関係になれるなんて、\\n　正直昔の私は夢にも思っていなかったから」": "「嗯，很开心。能和镰刀建立起这样的关系，\\n　说实话，以前的我连作梦都想不到呢」",
    "ザスビアは、鎌に巻いたリボンを\\n指先でちょいといじりながら、話を続けた。": "泽斯碧亚用指尖轻轻拨弄着缠在镰刀上的缎带，\\n继续说道。",
    "「……鎌は、私の命の恩人。孤児院にいた私を助けてくれた存在」": "「……镰刀是我的救命恩人。是拯救了孤儿院里的我的存在」",
    "「昔は、鎌の力に呑まれて、\\n　自分を保てなくなることが何度もあったのに――」": "「以前，我好几次都被镰刀的力量吞噬，\\n　差点就失去了自我——」",
    "「最近は、意識を乗っ取られることも、ほとんどなくなったんだよ。\\n　だんだんと私の手に馴染んできたからなのか、\\n　どうしてなのか理由はハッキリとはわからないんだけどね」": "「最近，几乎已经不会再被它夺走意识了哦。\\n　可能是因为它渐渐适应了我的手了吧，\\n　不过具体原因我也不太清楚就是了」",
    "言葉の終わりに合わせて、ザスビアは小さく傾いた。": "说完，泽斯碧亚微微歪了歪头。",
    "「いまじゃ、こんな風に鎌の飾りつけをしながら、\\n　ああでもないこうでもないって、平和に話せてるのがすごく嬉しいんだ」": "「现在啊，像这样一边装饰着镰刀，\\n　一边和它这样东拉西扯地闲聊，感觉真的好开心啊」",
    "「こういうの、丸くなったっていうのかな？　お互いにね」": "「这应该就是所谓的『变得圆滑了』吧？　彼此都是呢」",
    "鎌を優しく撫でるザスビアは、ジェネラスの諜報部員とは思えないくらい、\\nとても穏やかな表情を浮かべていた。": "泽斯碧亚温柔地抚摸着镰刀，脸上露出了非常温和的表情，\\n让人完全想象不到她是杰内拉斯的谍报部成员。",
    "「……ん？　ふふっ、『丸くなっても力は衰えないぞ』だって。\\n　これからも頼りにしてるよ、鎌」": "「……嗯？　呵呵，它说『就算变圆滑了，力量也不会衰退哦』。\\n　今后也要拜托你啦，镰刀」",
    "ぽんぽんと、再びザスビアは鎌を軽く叩いた。": "泽斯碧亚再次轻轻敲了敲镰刀。",
    "「……なあ、ちょっと鎌に質問してみてもいいか？」": "「……那个，我可以问一下镰刀一个问题吗？」",
    "「質問？　もちろん、いいよ。\\n　答えてくれるかどうかは、鎌の気分次第だけど……それでもよければ」": "「问题？　当然可以啦。\\n　不过能不能回答，就要看镰刀的心情了……如果你不介意的话」",
    "「ええと……鎌、質問があるんだ。\\n　鎌から見て、このザスビアのサンタ衣装はどう思う？」": "「呃……我有个问题想问镰刀。\\n　从镰刀的角度来看，你觉得泽斯碧亚这身圣诞装怎么样？」",
    "「……やっぱり、ザスビアじゃないから答えてくれないかな」": "「……果然不是泽斯碧亚，它就不肯回答啊」",
    "「あ……ううん。いまね、答えてくれはしたんだけど……その……\\n　鎌から『かわいいと思う』って、褒められちゃった」": "「啊……不，刚才它已经回答了……那个……\\n　镰刀夸我『很可爱』呢」",
    "「ま、まさか鎌からそんなこと言われるなんて、\\n　思ってもみなかったから……なんかちょっと、変な感じ」": "「我，我真没想到，\\n　镰刀居然会说这种话……感觉有点奇怪呢」",
    "「……ん？　鎌からもあなたに質問があるみたい。\\n　……うぅ、これ聞くの正直恥ずかしいんだけど……\\n　『商人から見て、ザスビアのサンタ衣装はどう思うか？』だって」": "「……嗯？　镰刀好像也有问题要问你呢。\\n　……唔，虽然问这个真的有点害羞……\\n　它问『从商人的角度来看，泽斯碧亚的圣诞装怎么样？』」",
    "「ああ、俺も鎌と同じ。かわいいと思うよ」": "「嗯，我也和镰刀一样，觉得你很可爱哦」",
    "瞬間、ザスビアの頬が林檎のように真っ赤に染まった。": "瞬间，泽斯碧亚的脸颊像苹果一样红了起来。",
    "「あうぅ……ふたりとも、あんまり褒め過ぎないで。\\n　慣れてないから、どう反応したらいいかわからなくなる……」": "「啊呜……你们俩，别夸得太过头啦。\\n　我还不习惯这种事，都不知道该怎么反应才好了……」",
    "そうして、恥ずかしそうに両手で顔を覆うザスビアの姿に\\nかわいいなあと思うのだった。": "泽斯碧亚害羞地用双手捂住了脸，\\n那副模样真是可爱极了。"
}