{
    "「……え、もう少し右がいい？　\\n　むぅ、言うのは簡単だけど、案外この調整するのって難しいんだよ」": "「……诶，再往右一点比较好？　\\n　唔，说起来简单，但调整起来意外地难啊」",
    "移動城内を歩いていると、ザスビアの声が聞こえてきた。\\n一体なにごとかとザスビアが滞在している部屋を訪ねると――": "在移动城内走着走着，就听到了萨斯比亚的声音。\\n我好奇地来到了萨斯比亚的房间——",
    "「おーいザスビア、入るぞー……って……鎌に、リボン……？」": "「喂——萨斯比亚，我进来了……呃……镰刀上，绑着缎带……？」",
    "「あ、商人。換気しようと思ってドアを開けてたんだけど、\\n　うるさかったかな？　ごめんね」": "「啊，商人。我正想换气所以把门打开了，\\n　太吵了吗？　抱歉」",
    "ザスビアはベッドに腰掛け、\\n手元の鎌にストライプ柄のリボンを巻き付けているところだった。": "萨斯比亚坐在床上，\\n正在给手里的镰刀绑上条纹缎带。",
    "「いや、それは大丈夫なんだけど……その、リボンは……？」": "「不，这倒没关系……那个，缎带是……？」",
    "「ああ、これ？　実は……鎌のリクエストなんだ」": "「啊啊，这个？　其实是……镰刀的要求」",
    "「私がこの……サンタクロースの衣装に着替えたときにね、\\n　せっかくのクリスマスなんだから、自分も飾り付けて欲しいって、\\n　鎌が話しかけてきたんだよ」": "「在我换上……圣诞老人的衣服的时候，\\n　因为是难得的圣诞节，所以希望我也能装饰一下自己，\\n　镰刀这么对我说了」",
    "「いままで、鎌がそんな風に言ってくることなかったから、\\n　ちょっと驚いたんだけどね」": "「至今为止，镰刀从来没有说过这样的话，\\n　所以有点吃惊」",
    "ザスビアが鎌に視線を向けると、\\n自らの存在を主張するかのように鎌はキラリと光ってみせた。": "萨斯比亚看向镰刀，\\n镰刀仿佛在主张自己的存在一般，闪着光。",
    "「それならリボンを巻いてあげるのはどうだろう？　と、\\n　いろいろ試行錯誤してたんだ」": "「那么绑上缎带怎么样？\\n　我这样尝试了很多次」",
    "「お揃い感も出るし、ストライプ柄のリボンがいいかもと思って、\\n　鎌に巻いてあげてたんだけど……」": "「我觉得这样可以营造出一种成对的感觉，\\n　条纹缎带可能不错，所以就绑在了镰刀上……」",
    "「鎌、案外こだわりが強いみたいで……\\n　さっきから、もう少し右、もう少し下って注文が多いんだ」": "「镰刀，意外地很讲究……\\n　从刚才开始就一直说要再往右一点，再往下一点」",
    "「……え？　おしゃれは鎌の基本？　もう、そんなの聞いたことないよ。\\n　リボンの位置調整するの、大変なんだからね？」": "「……诶？　打扮是镰刀的基本？　真是的，我可没听说过这种事。\\n　调整缎带的位置可是很辛苦的哦？」",
    "鎌をとんとんと軽く叩きながら、ザスビアはため息をつく。\\nけれどもその表情は柔らかく、嫌がっている様子はない。": "萨斯比亚一边轻轻敲着镰刀，一边叹气。\\n但是她的表情很柔和，看起来并不讨厌。",
    "「……でも、ザスビア、なんだか楽しそうだ」": "「……但是，萨斯比亚，你看起来很开心」",
    "「ん、楽しい。鎌とこんな関係になれるなんて、\\n　正直昔の私は夢にも思っていなかったから」": "「嗯，很开心。能和镰刀变成这样的关系，\\n　说实话，以前的我做梦都没想到」",
    "ザスビアは、鎌に巻いたリボンを\\n指先でちょいといじりながら、話を続けた。": "萨斯比亚用指尖\\n玩弄着缠在镰刀上的缎带，继续说道。",
    "「……鎌は、私の命の恩人。孤児院にいた私を助けてくれた存在」": "「……镰刀是我的救命恩人。是帮助了在孤儿院的我的存在」",
    "「昔は、鎌の力に呑まれて、\\n　自分を保てなくなることが何度もあったのに――」": "「以前，我好几次被镰刀的力量吞噬，\\n　无法保持自我——」",
    "「最近は、意識を乗っ取られることも、ほとんどなくなったんだよ。\\n　だんだんと私の手に馴染んできたからなのか、\\n　どうしてなのか理由はハッキリとはわからないんだけどね」": "「最近，意识被夺取的情况也几乎消失了。\\n　是因为它渐渐地适应了我的手吗，\\n　虽然我不清楚确切的原因」",
    "言葉の終わりに合わせて、ザスビアは小さく傾いた。": "萨斯比亚的话音刚落，她就微微地歪了歪头。",
    "「いまじゃ、こんな風に鎌の飾りつけをしながら、\\n　ああでもないこうでもないって、平和に話せてるのがすごく嬉しいんだ」": "「现在，我像这样一边装饰着镰刀，\\n　一边说着这个也不对那个也不对，能和平地说话，我非常开心」",
    "「こういうの、丸くなったっていうのかな？　お互いにね」": "「这种感觉，就是所谓的变圆滑了吗？　彼此都是」",
    "鎌を優しく撫でるザスビアは、ジェネラスの諜報部員とは思えないくらい、\\nとても穏やかな表情を浮かべていた。": "萨斯比亚温柔地抚摸着镰刀，脸上浮现出非常平静的表情，\\n让人难以想象她是杰内拉斯的谍报部成员。",
    "「……ん？　ふふっ、『丸くなっても力は衰えないぞ』だって。\\n　これからも頼りにしてるよ、鎌」": "「……嗯？　呵呵，它说『就算变圆滑了，力量也不会衰退』。\\n　今后也要拜托你了，镰刀」",
    "ぽんぽんと、再びザスビアは鎌を軽く叩いた。": "萨斯比亚再次轻轻地敲了敲镰刀。",
    "「……なあ、ちょっと鎌に質問してみてもいいか？」": "「……喂，我可以问一下镰刀吗？」",
    "「質問？　もちろん、いいよ。\\n　答えてくれるかどうかは、鎌の気分次第だけど……それでもよければ」": "「问？　当然可以。\\n　虽然它会不会回答，要看它的心情……如果这样也可以的话」",
    "「ええと……鎌、質問があるんだ。\\n　鎌から見て、このザスビアのサンタ衣装はどう思う？」": "「嗯……镰刀，我有个问题。\\n　从镰刀的角度来看，你觉得萨斯比亚的圣诞装怎么样？」",
    "「……やっぱり、ザスビアじゃないから答えてくれないかな」": "「……果然，因为不是萨斯比亚，所以不会回答吗」",
    "「あ……ううん。いまね、答えてくれはしたんだけど……その……\\n　鎌から『かわいいと思う』って、褒められちゃった」": "「啊……不。刚才，它回答了……那个……\\n　镰刀夸奖我说『我觉得很可爱』」",
    "「ま、まさか鎌からそんなこと言われるなんて、\\n　思ってもみなかったから……なんかちょっと、変な感じ」": "「没，没想到镰刀会说这种话，\\n　我完全没想到……感觉有点奇怪」",
    "「……ん？　鎌からもあなたに質問があるみたい。\\n　……うぅ、これ聞くの正直恥ずかしいんだけど……\\n　『商人から見て、ザスビアのサンタ衣装はどう思うか？』だって」": "「……嗯？　镰刀好像也有问题要问你。\\n　……呜，老实说问这个很害羞……\\n　它说『从商人的角度来看，你觉得萨斯比亚的圣诞装怎么样？』」",
    "「ああ、俺も鎌と同じ。かわいいと思うよ」": "「嗯，我和镰刀一样。我觉得很可爱」",
    "瞬間、ザスビアの頬が林檎のように真っ赤に染まった。": "瞬间，萨斯比亚的脸颊像苹果一样染上了红色。",
    "「あうぅ……ふたりとも、あんまり褒め過ぎないで。\\n　慣れてないから、どう反応したらいいかわからなくなる……」": "「啊呜……你们两个，不要夸过头了。\\n　我不习惯，不知道该做何反应……」",
    "そうして、恥ずかしそうに両手で顔を覆うザスビアの姿に\\nかわいいなあと思うのだった。": "然后，萨斯比亚害羞地用双手捂住脸的样子\\n让我觉得好可爱。"
}