{
    "夕日に染まるペイシェの町をのんびりと散歩していたときのこと。\\nステージ近くの小道に、ヴェロニカの歌声が聞こえてきた。": "我正悠闲地在被夕阳染红的佩谢镇上散步时，\\n舞台附近的小路上传来了薇洛妮卡的歌声。",
    "（よかった、今日は声もかすれてないみたいだ。\\n　でも、無理してないか心配だな……）": "（太好了，今天声音好像也没有嘶哑。\\n　不过，还是担心她会不会太勉强自己……）",
    "「ラー、ラララ……♪」": "「啦，啦啦啦……♪」",
    "様子が気になって訪れたステージに、カロリーナとタラッサの姿はなかった。\\nヴェロニカはひとりきりで、ソロ曲のサビにあたる部分を真剣に歌っている。": "我有些在意，于是来到了舞台边，却没见到卡萝莉娜和塔拉萨的身影。\\n薇洛妮卡一个人在那里，认真地唱着独唱曲的副歌部分。",
    "（すごい……！　\\n　ヴェロニカ、いつの間にこんなに上手く……）": "（好厉害……！\\n　薇洛妮卡，你什么时候变得这么会唱了……）",
    "たっぷりと気持ちがこめられた歌声に、思わず聞き惚れてしまう。\\n切なさを感じさせる横顔は、見ているだけで胸が甘く軋むようだった。": "那饱含感情的歌声，让我不由得听得入迷。\\n那侧脸上透着一丝哀愁，光是看着就让我的心口甜蜜地悸动起来。",
    "「……ふぅ、少し休憩するか」": "「……呼，稍微休息一下吧」",
    "ヴェロニカの口からマイクが離れたと同時、自然と拍手を送っていた。\\n熱心に歌っていたヴェロニカは俺が来たことに気づいていなかったらしく、\\n驚いたように目を瞬かせている。": "薇洛妮卡刚把麦克风拿开，我就自然而然地鼓起了掌。\\n专心唱歌的薇洛妮卡似乎没注意到我来了，\\n她惊讶地眨了眨眼。",
    "「皇子、一体いつからここに？」": "「皇子，你什么时候来的？」",
    "「ちょうど今、来たところだ。\\n　それよりヴェロニカ、ソロ曲すごくよくなってたぞ」": "「我刚刚才到。\\n　先不说这个，薇洛妮卡，你的独唱曲变得非常好听了哦」",
    "「そうか、聞いていたんだな」": "「这样啊，你听到了啊」",
    "「ステージで披露するには完成度を上げなくてはならないんだが……\\n　ようやく、調子が掴めてきたように思う」": "「虽然在舞台上表演的时候还得把完成度再提高一些……\\n　不过，感觉终于抓到诀窍了呢」",
    "額に浮いた汗をタオルで拭い、嬉しそうに微笑むヴェロニカ。\\nその手にある装飾を施したマイクを、今もしっかりと握り締めている。": "薇洛妮卡用毛巾擦了擦额头上的汗，露出了开心的微笑。\\n她手中那支装饰精美的麦克风，此刻也紧紧握在手里。",
    "「何度も、何度も繰り返し練習するなかで、\\n　気づいたことがあるんだ」": "「在一次又一次反复练习的过程中，\\n　我注意到了一件事」",
    "「気づいたこと？」": "「注意到一件事？」",
    "「バラードはアップテンポな曲に比べると歌唱力が大事なんだが、\\n　それ以上に重視しなければならないことがある」": "「和快节奏的曲子相比，唱抒情歌更看重歌唱力，\\n　但还有比这更需要重视的东西」",
    "「歌の上手さの他に必要なものってことだよな」": "「除了唱得好之外，还需要别的东西是吧」",
    "「ああ。それは歌声にいかにして感情を乗せられるか、だ。\\n　気持ちが入っていなければ、見に来てくれたみんなの心に響かない」": "「嗯。那就是如何在歌声中加入感情。\\n　如果不带入感情的话，就无法打动来看表演的大家的心」",
    "「アイドルとしてステージに立つのなら、\\n　みんなに私の歌声を届けたいからな」": "「既然要作为偶像站上舞台，\\n　我就想把我的歌声传递给大家啊」",
    "ヴェロニカはマイクを口元に寄せて、歌い出す仕草をしてみせた。\\n生真面目な目が見つめる先には、今は静かな客席が広がっている。": "薇洛妮卡把麦克风凑到嘴边，做出了唱歌的动作。\\n她那认真的眼神所注视的，是此刻还静悄悄的观众席。",
    "「この調子なら本番も成功間違いなしだな。\\n　俺が保証する」": "「照这个样子，正式表演肯定也会成功的。\\n　我保证」",
    "「勇気づけようとしてくれているのか」": "「你是想给我鼓劲吗？」",
    "「本心だよ。\\n　だってヴェロニカの歌で、胸が熱くなったんだぞ」": "「这是真心话哦。\\n　因为你的歌声，让我胸口都热起来了啊」",
    "今まで客席を見ていたヴェロニカが、こちらを振り返る。\\nなにか言いたげな様子を感じ取り、喋り出すまで待つことにした。": "刚才一直看着观众席的薇洛妮卡，这时转过头来看向我。\\n我感觉她好像想说什么，于是决定等她开口。",
    "「……実は、先日のことを思い出しながら歌っていたんだ。\\n　お前とふたりで息抜きした、あの日のことを」": "「……其实，我唱的时候，一直在回想前几天的事。\\n　就是和你一起出去放松的那一天」",
    "「分け合ったパフェの味や、並んで歩いた町並み。\\n　あの時間を思い出すだけで、私の胸は何度だって騒いでしまう」": "「一起分享的芭菲的味道，还有并肩漫步的街道。\\n　光是想起那段时光，我的心就激动不已」",
    "「そのときの想いを、余すことなく歌に乗せたんだ」": "「我把那时的心情，全都倾注在歌声里了」",
    "「それって、あのときのデートのことを……？」": "「你是说，那天的约会……？」",
    "気づいたときには、ヴェロニカの顔はすっかり赤くなっていた。\\n頬どころか耳の端まで赤く染めたまま、こくりと頷く。": "回过神来，我发现薇洛妮卡的脸已经完全红透了。\\n不只是脸颊，连耳根都红了。她点了点头。",
    "「本番までに、もっと……もっと仕上げてみせる。\\n　だから、絶対に見てほしい」": "「在正式表演之前，我会……会练得更好的。\\n　所以，希望你一定要来看」",
    "「この客席のどこかにいる皇子に、\\n　渾身の歌を届けると誓おう」": "「我发誓，我会用尽全力唱出这首歌，\\n　让这首歌传到坐在观众席上的皇子耳中」",
    "ヴェロニカは俺から目を逸らすことなく言い切る。\\nまだ照れ臭そうながらも、\\n向き合う彼女はアイドルの顔をしているのだった。": "薇洛妮卡坚定地说道，目光始终没有从我身上移开。\\n虽然还带着一丝羞涩，\\n但面向我的她，已经是一副偶像的表情了。"
}