{
    "シェリルを横たわらせると、そっと上に跨る。": "我让雪莉露躺下，然后轻轻地跨坐在她身上。",
    "「おにいさん、一緒に寝るの？」": "「哥哥，你要一起睡吗？」",
    "「違うよ。前シェリルがしてくれたように、\\n　今度は俺がシェリルを癒してあげるんだ」": "「不是哦。就像之前雪莉露为我做的那样\\n这次换我来治愈雪莉露。」",
    "「あのときのお礼に、俺の力を分けてあげるよ」": "「为了答谢你当时为我做的，我要把我的力量分给你。」",
    "「ふーん。よくわからないけど、\\n　それでおにいさんが楽しいならいいよ～！」": "「哦～虽然不太懂，\\n但只要哥哥觉得开心就好～！」",
    "ニコリと笑ったシェリルの服をそっと脱がせた。": "我轻轻脱下笑咪咪的雪莉露的衣服。",
    "「ん……っ、おにいさん服、全部脱がせてどうするの……？」": "「嗯……哥哥，你把衣服全部脱掉要做什么……？」",
    "不思議そうにこちらを見上げるシェリルの胸をそっと舐める。\\n瞬間、ピクリとシェリルが震えた。": "雪莉露一脸不可思议地抬头看着我，我轻轻舔了她的胸部。\\n瞬间，雪莉露抖了一下。",
    "「ん……っ、あっ、そこをペロペロしたらぁ、んっ、くすぐったいよぉ……っ」": "「嗯……啊，舔那里的话，嗯，好痒……」",
    "思わず身をよじるシェリルを捕まえて、\\nさらに舌全体を使って乳首を刺激してやる。": "我抓住忍不住扭动身体的雪莉露，\\n用整个舌头刺激乳头。",
    "「ふぅん……っ、あんっ、なんでぇ……っ、\\n　おにいさんに乳首ペロペロされると、\\n　身体がビクビクして声が出ちゃう……っ」": "「呼嗯……啊嗯，为什么……\\n被哥哥舔乳头，身体就会一跳一跳地发出声音……」",
    "「あっ、んっ。おにいさん、舐めすぎぃ……っ、\\n　ペチャペチャすごい音してるよぉ。そんなに舐めてどうするの～、あっ」": "「啊、嗯。哥哥，你舔太多了……\\n发出好大的声音哦。你为什么要舔得那么用力呢～啊！」",
    "まだ状況がわかっていないシェリルの乳首を舐めながら、\\nもう一方のツンと尖った乳首をキュッと引っ張ってやる。": "我一边舔着还不明白状况的雪莉露的乳头，一边用力拉扯另一侧的尖挺乳头。",
    "「んひゃっ、んっ、あっ、これ、なにぃ……あっ、うんっ！\\n　ビクビクが、止まらな……うんっ。あっ。お腹もジンジン痺れてきたぁ……」": "「嗯呀、嗯、啊、这是、什么……啊、嗯！\\n身体一跳一跳的，停不下来……嗯！啊！肚子也麻麻的……」",
    "「おにいさん、乳首、引っ張らないで……っ、なんか変な感覚なの～っ。\\n　くすぐったいのに、あっ、どんどんお腹が痺れてくるぅ……っ」": "「哥哥，不要拉我的乳头……感觉好奇怪～！\\n明明很痒，啊，肚子却越来越麻……！」",
    "「あうんっ。あれ……おにいさんのおちんちん、またピンとしてるよ～？\\n　わたしもペロペロする～？」": "「啊呜嗯。咦……哥哥的小弟弟又硬起来了～？\\n我也要舔舔看～？」",
    "「大丈夫。今日はシェリルの中に入れて治してもらうから」": "「没事的。今天就让雪莉露来帮我治疗吧」",
    "「中？　あっ、ひゃんっ、ううん……っ、中ってどこ～？\\n　よくわからないけど、シェリルの中に入れたら苦しいの治るの～？」": "「里面？　啊，呀，呜嗯……里面是哪里～？\\n　虽然不是很懂，但只要进到雪莉露的里面，哥哥的难受就会治好吗～？」",
    "「それなら入れていいよ～。おにいさんの苦しいのまた治してあげる～」": "「那样的话可以进来哦～。哥哥的难受，雪莉露会帮你治好的～」",
    "微笑んだシェリルを見て、硬く立ちあがったペニスを\\n蜜が滴っているシェリルの肉ひだの奥へぐっと押し込んでいく。": "看着微笑的雪莉露，我将硬挺的肉棒\\n一下子插进了雪莉露滴着蜜汁的肉缝深处。",
    "「――あっ！　きゃうん……っ、や、あっ、く、苦しい……っ\\n　おにいさんの大きくて、お腹がぱんぱんになってるよぉ……！」": "「——啊！　呀呜……呀，啊，好，好难受……\\n　哥哥的好大，肚子里面被塞得满满的了……！」",
    "「は、ううんっ、中、ミチミチって言ってる……っ、あ、うぅ……っ\\n　おにいさん、ゆっくりいれてぇ……っ」": "「哈，呜嗯，里面，被撑得好紧……啊，呜……\\n　哥哥，慢慢进来吧……」",
    "少し苦しそうに顔を歪めるシェリルの中をゆっくりと前後させ、\\n形に慣れさせていく。": "我慢慢地在雪莉露有些难受地扭曲着脸的里面前后抽插，\\n让她习惯肉棒的形状。",
    "「ふ、うんっ……はっ、うっ、中がおにいさんので擦れてるのがわかるよ……\\n　あっうんっ、おにいさんの硬いの、お腹の中ズンズンきてる……はぁっ」": "「呼，呜嗯……哈，呜，能感觉到哥哥的在里面摩擦……\\n　啊呜嗯，哥哥的硬硬的，在肚子里面一跳一跳的……哈啊」",
    "「わたしの中でおにいさんがズンズンすると、\\n　おにいさんの苦しいのが取れるんだよね……はぁ、うっ、あっ！\\n　それなら、もっと来ていいよ……」": "「哥哥在我里面抽插的话，\\n　哥哥的难受就会消失了吧……哈啊，呜，啊！\\n　那样的话，可以再进来一点哦……」",
    "そう言われてもすぐに奥まで差し込むわけにはいかない。\\n小刻みに動かしながら少しずつ奥へと進める。": "就算她这么说，我也不能马上插到最深处。\\n我小幅度地抽插着，一点一点地向深处前进。",
    "「はうっ……あっ、ううん！　おにいさんのおちんちん、\\n　中でブルブルしてるぅ……っ、あっ、はぁ、はぁ……っ」": "「哈呜……啊，呜呜嗯！　哥哥的肉棒，\\n　在里面一跳一跳的……啊，哈啊，哈啊……」",
    "「あっ、あっ、あんっ……だんだん奥に来てるの、わかるよぉ……っ\\n　おにいさんのが奥にくればくるほど、お腹がいっぱいになっちゃう……っ」": "「啊，啊，啊嗯……我能感觉到，你越来越深了……\\n　哥哥的肉棒插得越深，肚子就越满……」",
    "「はぁ、はぁ、んっ、あっ！　おにいさん、中狭くない？\\n　わたしが中ぎゅってしてて、苦しくない？」": "「哈啊，哈啊，嗯，啊！　哥哥，里面不窄吗？\\n　我里面缩得很紧，不难受吗？」",
    "「大丈夫だよ。それよりもう少し動いてみるからな」": "「没事的。比起这个，我再动一下试试」",
    "「うん……っ、あっ。はぅ……！　あっ、今、ジュボッって……！\\n　おにいさんが腰を引いただけで、あっ、ううんっ、すごい音がぁ……っ」": "「嗯……啊。哈呜……！　啊，刚才，啾啵地……！\\n　哥哥只是把腰往后一缩，啊，呜呜嗯，就发出了好大的声音……」",
    "「なにこれぇ……っ、ジュボジュボって水の音がすごいよ……っ\\n　ううんっ、はっ、あっ、うっ、ん！」": "「这是什么……啾啵啾啵的水声好大……\\n　呜呜嗯，哈，啊，呜，嗯！」",
    "「あっ、ううんっ！　あっ！　おにいさん、もう少しゆっくりぃ……っ\\n　あっ、はぁんっ！　おにいさんのまた大きくなってるからぁ！」": "「啊，呜呜嗯！　啊！　哥哥，再慢一点……\\n　啊，哈啊嗯！　哥哥的又变大了！」",
    "腰を打ち付ける勢いでさらに奥へとペニスを押し付ける。\\nするとシェリルの膣がキュッとしまった。": "我用腰部撞击的势头将肉棒顶向更深处。\\n然后雪莉露的阴道一下子缩紧了。",
    "「はぁ、はぁっ、あ、うんっ！　やっ、さっきより奥にきてるぅ……！\\n　奥におにいさんのおちんちん、あたってるよぉ……！」": "「哈啊，哈啊，啊，呜嗯！　呀，比刚才插得更深了……！\\n　哥哥的肉棒，顶到深处了……！」",
    "「はうっ、あっ、あっ、ううんっ、やっ！\\n　おにいさんのおちんちん、さっきより動きが激しい……っ」": "「哈呜，啊，啊，呜呜嗯，呀！\\n　哥哥的肉棒，动得比刚才更激烈了……」",
    "シェリルの膣からは絶え間なく蜜があふれ出している。\\nそのせいで彼女の中に入っている肉棒も動きが滑らかになっていた。": "雪莉露的阴道里不断溢出蜜汁。\\n因此插入她体内的肉棒也变得顺畅起来。",
    "「やっ、あっ、はぁ……っ、身体の奥が痺れて、キュンキュンしてる……っ\\n　なに、この感覚……あっ、ううんっ！」": "「呀，啊，哈啊……身体深处麻痹了，一跳一跳的……\\n　这是什么感觉……啊，呜呜嗯！」",
    "「おにいさんのおちんちんで奥をズンズンされると、あっ、んっ、ひゃ！\\n　身体がビリビリするのぉ……っ」": "「哥哥的肉棒在深处抽插，啊，嗯，呀！\\n　身体酥酥麻麻的……」",
    "身体の力が抜けてきたのを見て、さらにペニスの動きを大きく、\\n奥まで打ち付けるように変えていく。": "看到她身体放松下来，我加大了肉棒的动作，\\n改为顶到深处。",
    "「きゃうん……っ、あっ、はっ、やっ、\\n　おにいさんの身体がわたしにぶつかって、パンパンいってるよぉ……！」": "「呀呜……啊，哈，呀，\\n　哥哥的身体撞到我了，啪啪地响着……！」",
    "「はぁ、はぁ、あっ！　中をおにいさんの硬いおちんちんで擦られると、\\n　はあんっ、ムズムズして、たまらないのぉ……っ」": "「哈啊，哈啊，啊！　里面被哥哥硬硬的肉棒摩擦着，\\n　哈啊嗯，酥酥麻麻的，好舒服……」",
    "「あっ、ああっ！　そこ、そこが一番ビリビリくるぅ……！\\n　ひゃっ、あっ、刺激が強すぎて、あっ、やっ！」": "「啊，啊啊！　那里，那里最酥麻了……！\\n　呀，啊，刺激太强了，啊，呀！」",
    "ウネウネと脈打つ膣壁を擦り上げながら最奥を突くと、\\n子宮口に当たったのか、シェリルがひと際大きな声を上げた。": "我摩擦着蠕动的阴道壁，顶到最深处，\\n可能是顶到了子宫口，雪莉露发出了更大的声音。",
    "「やっ、ううんっ、お、おにいさんっ、そこはぁ……っ\\n　ムズムズして、切ないのぉ……っ、そこはもうやめてぇ……っ」": "「呀，呜呜嗯，哥，哥哥，那里……\\n　酥酥麻麻的，好难受……那里不要了……」",
    "口とは裏腹に膣はペニスを離すまいと絡みついてくる。": "与嘴上说的相反，阴道紧紧缠着阴茎不放。",
    "「あうんっ、おにいさん、また奥ズンッてしたぁ……っ」": "「啊呜嗯，哥哥，又顶到深处了……」",
    "「あっ、なんでぇ……っ、はうっ、あっ、んっ、奥やめてほしいのに、\\n　もっとしてほしい気もするよぉ……っ、あんっ、ああんっ！」": "「啊，为什么……哈呜，啊，嗯，明明不想被顶到深处的，\\n　却又想被顶……啊嗯，啊啊嗯！」",
    "こちらも、もう限界だ。\\n絡みつく膣壁をえぐるように、大きく腰を打ち付ける。": "我也已经到极限了。\\n我用力地抽插着，像是要挖开缠绕着的阴道壁一样。",
    "「ひぁああっ！　は、ううぅ！　う、んっ、あ！　激し……や！\\n　だめっ、なんかきちゃう……！　お腹のムズムズがすごいのぉ……！」": "「呀啊啊！哈、呜呜！呜、嗯、啊！好激烈……呀！\\n　不行了，有什么要来了……！肚子里面痒痒的，好厉害……！」",
    "「ああんっ、なに、なにこれぇ……！　は、はぁ……あっはっ、んんっ！\\n　は、は、はぁ、んっ、や、あ……！」": "「啊啊嗯、这是、这是什么……！哈、哈啊……啊哈、嗯嗯！\\n　哈、哈、哈啊、嗯、呀、啊……！」",
    "「は、は、あっ、くる……っ、なんかきちゃうよぉ！\\n　は、うんっ、はっ、やぁっ、も、だめぇ……っ、あ、あああっ！」": "「哈、哈、啊、来了……有什么要来了！\\n　哈、嗯、哈、呀啊、已经、不行了……啊、啊啊啊！」",
    "最奥を突いた瞬間、シェリルがビクビクと身体を震わせた。\\n同時に中もぎゅっと締め付けられ、その刺激でこちらも果ててしまう。": "在顶到最深处的瞬间，雪莉露的身体开始颤抖。\\n同时里面也紧紧地收缩，这股刺激让我也到达了极限。",
    "「はぅ……あ、あんっ……中になにか熱いのがきてる……っ\\n　奥に熱いのが当たって、あんっ、ビクビクが止まらないよぉ……」": "「哈呜……啊、啊嗯……有什么热热的东西进来了……\\n　热热的东西顶到里面，啊嗯，身体一直抖个不停……」",
    "「はぁ、はぁ……、まだビクビクしてるぅ……。\\n　これがおにいさんのやりたかったことだったの～？」": "「哈啊、哈啊……还在抖个不停……\\n　这就是哥哥想做的事情吗～？」",
    "「ああ。疲れたか？」": "「是啊。累了吗？」",
    "「ううん。大丈夫。それよりおにいさんのおちんちんの苦しいのは取れた～？」": "「没有，没事的。比起这个，哥哥的肉棒的苦痛已经消除了吗～？」",
    "「ああ、シェリルのおかげでな。シェリルも楽しめたか？」": "「嗯，多亏了雪莉露。雪莉露也享受到了吗？」",
    "「うんっ。おにいさんの気持ちよさそうな顔見てたら、\\n　わたしもなんだか幸せだったよ～」": "「嗯。看到哥哥舒服的表情，\\n　我也感觉很幸福哦～」",
    "「それにしてもおちんちんの苦しいのを取るのって\\n　いろいろな方法があるんだね～。ねぇおにいさん、またわたしに教えてね」": "「话说回来，消除肉棒的苦痛\\n　有各种各样的方法呢～。呐，哥哥，再教我吧」",
    "「もっとも～っといろいろなことを勉強して、\\n　たくさん、おにいさんの役に立てるようにがんばりたいんだ～」": "「我想学习更多～更多各种各样的事情，\\n　努力成为哥哥的助力～」",
    "そう言ってシェリルがそっと手を重ねてくる。\\n健気な彼女の姿に、ほっこり温かい感情と、もっといろいろと\\n勉強させてあげたい、という欲求がないまぜになるのだった。": "雪莉露说着，轻轻地把手叠了上来。\\n她那坚强的样子，让我心中涌起一股暖意，以及想让她学习更多\\n各种知识的欲望。"
}