{
    "「自分で自分に会うの、いい考えかも知れないわ。\\n　あたしも鏡界の自分に会ったことあるけど、人生観変わっちゃったから！」": "「自己去见自己，或许是个好主意。\\n　我也有见过镜界的自己，人生观都改变了！」",
    "「それに……聞いてる限り、周りの助言も聞いてくれなさそうだけど\\n　自分自身の言葉なら耳を傾けるかもしれないし」": "「而且……听你这么说，她似乎不太愿意听周围人的建议\\n　但如果是自己的话，说不定会愿意听」",
    "「なによりもう一人の自分が、\\n　ひとりで苦しんでいるのをそのままにしたくないです」": "「最重要的是，我不想让另一个自己\\n　一个人痛苦下去」",
    "「いいと思う。私たちも応援するわ！」": "「我觉得可以。我们也会支持你的！」",
    "「でも、もうひとりのサンドラはどこにいるのかしら。\\n　姿を消したって言ってたけど、何の手がかりもないの？」": "「不过，另一个桑德拉在哪里呢？\\n　虽然你说她消失了，但没有任何线索吗？」",
    "「それが……いなくなる直前は、かなり様子がおかしくなっていてね。\\n　普段以上に愛想のない返事しかしなくなってたりで、\\n　あんまり話が出来なかったんだ」": "「这个嘛……在她消失之前，她的样子变得很奇怪。\\n　她变得比平时更冷淡，只会回一些很敷衍的话\\n　所以我也很难跟她说话」",
    "「そういえば……妙なやつとつるんでるのを見かけたけど。\\n　手がかりと言えば、それくらいかな」": "「这么说来……我看到她和一个奇怪的家伙在一起。\\n　要说线索的话，也就只有这个了」",
    "「怪しいわね。\\n　あなたは知らない人だったの？」": "「真可疑啊。\\n　你认识那个人吗？」",
    "「ああ、黒ずくめの女でね。でも妙に露出が多かったり、\\n　ギザギザした装飾があって……」": "「嗯，是个全身黑衣的女人。但是她身上露出的部分却意外地多，\\n　而且还有锯齿状的装饰……」",
    "（なんだか闇の使徒が着ている服みたいだな……）": "（感觉像是暗之使徒穿的衣服啊……）",
    "ザスビアの話を聞いていて、\\n俺は鏡界ライサと最初会ったときの服装を連想した。\\nたしか彼女たちは、悪魔に唆されて使徒になったと言うことだったが……。": "听了萨斯比亚的话，\\n我联想到了第一次见到镜界莱莎时她穿的服装。\\n我记得她们说过，自己是被恶魔唆使才成为使徒的……。",
    "「おーじ？　どうしてこわいかおしてるの？」": "「皇子？　你怎么一脸可怕的表情？」",
    "「いや……そのサンドラと一緒にいたっていう黒ずくめの女、\\n　もしかすると悪魔の手先、あるいは悪魔そのものだったんじゃ\\n　ないかと思って……」": "「没什么……我只是在想，那个和桑德拉在一起的黑衣女人，\\n　说不定是恶魔的手下，或者就是恶魔本身……」",
    "「悪魔だって……！？　なんなの、それ。\\n　もしかして、唆されてどこかに連れて行かれちゃったって事？」": "「恶魔……！？　那是什么啊。\\n　难道说，她被唆使着带去某个地方了吗？」",
    "「正直、その可能性はかなり高いかもしれませんぜ……」": "「说实话，这个可能性相当高……」",
    "「意味も無く、悪魔が人間と接触するわけはないはずよ。\\n　必ず目的を持って接触してくるわ」": "「恶魔应该不会毫无意义地与人类接触。\\n　一定是有目的的」",
    "「サンドラ……」": "「桑德拉……」",
    "「ザスビアさん。こちらの私を見たという場所に……案内してもらえませんか」": "「萨斯比亚小姐。能请你带我们去……你看到我的地方吗？」",
    "サンドラの言葉にうなずく鏡界ザスビア。\\n俺たちも異論はなかった。手がかりがあるとすれば、きっとそこだろう。": "镜界萨斯比亚对桑德拉的话点了点头。\\n我们也没有异议。如果有什么线索的话，一定在那里吧。",
    "「ところで、それってどれくらい前のことなんだ？」": "「话说回来，那是什么时候的事？」",
    "「うん……実は、昨日や今日の話じゃないんだよね。\\n　だから手がかりが有るのかもわかんないけど……」": "「嗯……其实，不是昨天或今天的事。\\n　所以也不知道有没有线索……」",
    "そう前置きしつつも、彼女ははっきりと時期を覚えていた。\\nそれを聞いて、ふと俺は頭の中で計算する。": "虽然她先说了这么一句，但她清楚地记得时间。\\n听到这个，我突然在脑海中计算了一下。",
    "（その時期って……\\n　もしかして、俺たちがサンドラと出会った頃じゃないか？）": "（那个时期……\\n　难道不是我们和桑德拉相遇的时候吗？）",
    "（鏡界側は俺たちの世界の出来事に引っ張られて、\\n　同じような行動をしてしまうと聞いた……。\\n　鏡界のサンドラも同じように、ジェネラスを旅立ったのか……？）": "（听说镜界那边被我们世界发生的事情所影响，\\n　做出了同样的行动……\\n　镜界的桑德拉也一样，和杰尼勒斯一起旅行了吗……？）",
    "しばらく歩いて町外れに差し掛かったところで、\\nザスビアが足を止める。": "走了一段时间，来到城外的时候，\\n萨斯比亚停下了脚步。",
    "「このあたりから、奥にあるあの家の陰に入るのを見かけたんだ。\\n　でも、なんか声はかけづらくて……」": "「我是在这附近看到她走进了那栋房子的阴影里。\\n　但是，感觉很难搭话……」",
    "「見たところ、特になんの変哲もない町外れという感じですが」": "「看上去，就是个没什么特别的城外啊」",
    "「変わったことはなさそうですねぇ」": "「没什么奇怪的地方呢」",
    "「もうちょっと範囲を広げて、いろいろ調べ……\\n　――っ！？　な、なんだ！？」": "「再扩大一下范围，调查一下……\\n　――！？　怎，怎么了！？」",
    "突如、耳障りな甲高い音が響く。\\n金属を擦り合わせたようなこの音は、よく知っている――": "突然，响起了刺耳的尖锐声音。\\n这个像是金属摩擦的声音，我很熟悉――",
    "「これ、もしかしてダークリフレクターが……っ？」": "「这个，难道是黑暗反射者……？」",
    "「どうしよう……！　また、アニマがきちゃうよっ」": "「怎么办……！　阿尼玛又要来了」",
    "「あ、あそこですぜ！」": "「啊，就在那里！」",
    "「あ、あれは……？」": "「那，那是……？」",
    "ハンペンが指し示した方向に浮かんでいたのは、\\n影のように黒っぽい物体だった。": "在汉佩尔所指的方向上，漂浮着一个\\n像影子一样黑色的物体。",
    "この耳障りな音と、よく知るフォルムからそれが何か推測できたが、\\n初見でこれが「鏡」だとは思わないだろう。": "从这刺耳的声音和熟悉的形状，可以推测出那是什么，\\n但第一次看到的人应该不会认为这是「镜子」吧。",
    "「なにかのかげみたい」": "「好像有什么影子」",
    "（もしかして、これが……）": "（难道说，这就是……）"
}