{
    "「ダンナ、急がないとまた姉御に『遅ーい！』って怒られますぜ」": "「老板，再不快点的话，大姐又要生气地说『好慢！』了」",
    "「わかってるって。\\n　でも寝坊したのはハンペンだろ」": "「我知道啦。\\n　但是睡过头的是汉佩尔吧」",
    "ハンペンと一緒に、ソフィアの実家を訪ねる約束をしていたその日。\\nまずいことに、大幅な遅刻になりそうだった。": "和汉佩尔约好一起去索菲娅老家的那天。\\n糟糕的是，我们似乎会迟到很久。",
    "「反省してますって！　\\n　ついつい夜更かししちまいまして……\\n　けど、ダンナだってなんですか、もっとしゃきっと歩かないと」": "「我有在反省了！　\\n　不知不觉就熬夜了……\\n　但是，老板你也是啊，再走快点啊」",
    "「商品の確認とか、色々やってたから寝不足なんだ。\\n　寝坊しなかっただけ褒めてほしい」": "「我因为要确认商品之类的，所以睡眠不足。\\n　没睡过头已经值得表扬了」",
    "案の定、約束の時間を大きく過ぎて、ソフィアの家のドアをノックした。": "不出所料，我们大大超过了约定的时间，敲响了索菲娅家的门。",
    "「いらっしゃい。ソフィアもお待ちかねよ。\\n　さぁ、入って入って」": "「欢迎。索菲娅也在等你们呢。\\n　来，快进来吧」",
    "「お邪魔します、姉御のママさん」": "「打扰了，大姐的妈妈」",
    "「おじゃまします」": "「打扰了」",
    "「遅～い！　\\n　遅刻よ、ふたりとも。どうせ寝坊でもしたんでしょ」": "「好慢～！　\\n　你们两个都迟到了。反正肯定是睡过头了吧」",
    "「あら、夜更かし？　\\n　ソフィアがいなくて、ついハメ外しちゃったって感じ？」": "「哎呀，熬夜了？　\\n　索菲娅不在，就忍不住放纵了？」",
    "「と、とんでもない！　\\n　しかし、ダンナが寝坊したのは事実。連帯責任であっしからも謝ります」": "「没，没有的事！　\\n　但是，老板睡过头是事实。我也有责任，所以一起道歉」",
    "ハンペンが深々と頭を下げる。\\nここで言い返しても、どうせ怒られるのは俺なので、\\nおとなしく寝坊の犯人の汚名を引き受け、一緒に頭を下げる。": "汉佩尔深深地低下了头。\\n就算在这里反驳，反正被骂的也是我，\\n所以我就老老实实地背负睡过头的罪名，一起低下了头。",
    "「……やっぱりあんたたちには私がいないとダメなのよね、うん」": "「……果然你们没有我就不行啊，嗯」",
    "言い返さなくて正解だった。\\nソフィアの機嫌が悪くなさそうなので良しとする。": "不反驳是正确的。\\n索菲娅的心情似乎没有变差，所以就这样吧。",
    "「はい、お茶をどうぞ」": "「来，请喝茶」",
    "「……ソフィアも%username%くんもハンペンくんも、\\n　無理だけはしないでね。\\n　本当はもっと頻繁に顔見せてくれると嬉しいんだけど」": "「……索菲娅，%username%，还有汉佩尔，\\n　不要勉强自己哦。\\n　其实你们要是能更频繁地来露个脸的话，我会很高兴的」",
    "「お気遣いありがとうございます。\\n　寝坊するくらいダンナもあっしも呑気にやってますぜ」": "「谢谢您的关心。\\n　我和老板都过得挺悠闲的，只是偶尔会睡过头而已」",
    "「寝坊と言えば、レイナも子どもの頃はよく寝坊してたわよね。\\n　寝不足のくせに外で駆け回って、挙句にふらついてケガしたりして……\\n　無茶ばっかりしてたわ」": "「说到睡过头，蕾娜小时候也经常睡过头呢。\\n　明明睡眠不足却在外面跑来跑去，最后还摇摇晃晃地受伤了……\\n　总是乱来」",
    "「姉さん……。私の子供のころって、どれだけ前の話？」": "「姐姐……我小时候的事，是多久以前的事了？」",
    "「ふふ、叔母さん子どもの頃から変ってないのね」": "「呵呵，你从小时候开始就一直没变呢」",
    "「心はいつまでも若々しいと言って」": "「请说我永远都那么年轻」",
    "「ソフィアは%username%くんや\\n　ハンペンくんが守ってくれるけど、\\n　レイナの無茶は昔からなんだから、あなたも気を付けてよ」": "「索菲娅有%username%和\\n　汉佩尔保护，\\n　但蕾娜从以前开始就总是乱来，你也要注意哦」",
    "「そして、姉さんは昔から心配性だよね」": "「然后，姐姐从以前开始就爱操心呢」",
    "「心配もするわよ。\\n　いつだったか……森で駆け回って崖から落ちたことあったじゃない」": "「当然会担心了。\\n　什么时候来着……你不是在森林里跑来跑去，然后从悬崖上掉下来了吗」",
    "「ああ、そんなこともあったよね」": "「啊啊，确实有这回事呢」",
    "「崖から落ちてよくご無事で……」": "「从悬崖上掉下来居然没事……」",
    "「さすが、子供のころから強すぎる……」": "「不愧是，从小开始就强得一塌糊涂……」",
    "「あの時は崖の下でひとり、一晩明かしたんだよね。\\n　さすがの私も心細かったっけ」": "「那个时候我一个人在悬崖下过了一晚。\\n　就算是我也会感到害怕的」",
    "「森の木々が全部、幽霊か何かに見えてきちゃって」": "「森林里的树木，看起来都像是幽灵一样」",
    "「魔物より幽霊が怖いって……\\n　レイナさん、そういうの苦手でしたっけ？」": "「比起魔物更害怕幽灵……\\n　蕾娜，你害怕那种东西吗？」",
    "「昔の話だよ。当時は子どもだったんだから仕方ないでしょ。\\n　ただ、見上げた空は大きな月が輝いててキレイだったな」": "「那是以前的事了。当时还是个孩子，所以也没办法。\\n　不过，抬头看到的月亮又大又亮，很漂亮呢」",
    "「それで、叔母さんはどうやって生還したの？」": "「然后，姑姑是怎么生还的？」",
    "「姉さんが大人を呼んできてくれたの。\\n　ちょっと変わった形の崖だったから、\\n　助けに来てくれた人もみんな苦労してたな」": "「姐姐去叫大人了。\\n　因为悬崖的形状有点奇怪，\\n　来救我的人也都很辛苦呢」",
    "「それって……大ケヤキの手前の丘にある崖じゃない？　\\n　私もよく遊んだわ！」": "「那个……是大榉树前面的山丘上的悬崖吗？　\\n　我也经常在那里玩呢！」",
    "「ああ、あの開けた場所か。\\n　ケヤキに登ってかくれんぼしたり、夜空をいつまでも眺めてたよな」": "「啊啊，那个开阔的地方吗。\\n　爬到榉树上玩捉迷藏，或者一直眺望夜空」",
    "「そう！　夜は大きな月が見えて大好きな場所だったの。\\n　月に手が届きそうで背伸びして、木から落ちそうになったりして」": "「对！　晚上能看到大大的月亮，是我最喜欢的地方。\\n　感觉月亮近在咫尺，伸直了腰，差点从树上掉下来」",
    "「ソフィアったらそんな危ないことして……」": "「索菲娅居然做了那么危险的事……」",
    "「あの丘は、今でも地元の子どもたちに人気の場所らしいね。\\n　崖は私が落ちてから、柵もできて安全対策もバッチリになったし」": "「那个山丘，现在好像还是当地孩子们的热门场所呢。\\n　悬崖在我掉下去之后，也做了栅栏，安全措施也做得很好」",
    "「それが……今は立ち入り禁止なのよ」": "「那个……现在禁止进入哦」",
    "「どうして？」": "「为什么？」",
    "「最近、夜になると魔物の叫び声がするんですって」": "「最近，一到晚上就会听到魔物的叫声」",
    "「あれ、それって」": "「咦，那个是」",
    "「……ええ。前にもあったアレよね？」": "「……嗯。是之前也有过的那个吧？」",
    "「魔物の遠吠え……つまり、例の従輝聖の件だな」": "「魔物的嚎叫……也就是说，是那个从辉圣的事吧」",
    "「遠吠え？　従輝聖……？　\\n　話がまったくわからないんだけど」": "「嚎叫？　从辉圣……？　\\n　完全听不懂你在说什么」",
    "「あっしがお話ししましょう。\\n　聞くも涙、話すも涙、これは悲しくも美しき魔物と人の友情の……」": "「就由我来说明吧。\\n　听者泪下，说者亦泪下，这是悲伤而又美丽的魔物与人类的友情……」",
    "「そんな壮大な話じゃなくていいから簡潔にまとめなさいってば。\\n　あのね、叔母さん。実はこういう話があって……」": "「不用说那么壮大的故事，简洁地总结一下就行了。\\n　那个啊，姑妈。其实是这样的……」",
    "ハンペンを遮り、ソフィアが簡潔に従輝聖の魔物の説明をレイナに話した。": "索菲娅打断了汉佩尔的话，简洁地向蕾娜说明了从辉圣的魔物。",
    "「へぇ、だったらあの森に従輝聖の墓碑があるってことだね。\\n　気が付かなかったな」": "「诶，也就是说那个森林里有从辉圣的墓碑啊。\\n　我都没注意到呢」",
    "「そうよね。私も記憶にないわ」": "「是啊。我也没有印象」",
    "「遠吠えが聞こえる、ケヤキの丘にきっと墓碑があるのね。\\n　みんなで探しに行きましょうよ！」": "「能听到嚎叫，那榉木山丘上一定有墓碑。\\n　大家一起去寻找吧！」",
    "「けど、魔物の遠吠えは夜なんだろ？」": "「但是，魔物的嚎叫是在晚上吧？」",
    "「そうだね。夜に出かけるのがいいかも。\\n　久しぶりに森から月も眺めてみたいし」": "「是啊。晚上出门或许不错。\\n　我也想久违地从森林里眺望月亮」",
    "「叔母さん、従輝聖の魔物を甘く見ちゃダメよ。\\n　仲間にするって言っても、相手は曲がりなりにも魔物なんだからね」": "「姑妈，不能小看从辉圣的魔物哦。\\n　虽说要让它成为同伴，但对方好歹也是魔物」",
    "「わかってるって。\\n　あんた、そういう心配性で小うるさいところは姉さんそっくりだよ」": "「我知道的。\\n　你这种爱操心又啰嗦的地方和姐姐一模一样」",
    "「だらしないところはレイナ似よね」": "「邋遢的地方倒是和蕾娜一模一样呢」",
    "「ちょっとー！？　いいところも受け継いでるでしょ！？」": "「喂！？　我也有继承到优点吧！？」",
    "「なるほどねぇ、ふんふん」": "「原来如此，哼哼」",
    "「なるほどってなによっ！」": "「原来如此是什么意思啊！」",
    "「ひいいいい！　ダンナぁ！」": "「噫噫噫噫噫！　少爷！」",
    "「助けを求められても、俺はソフィアに逆らう勇気はないぞ」": "「就算你求我，我也没有违抗索菲娅的勇气啊」"
}