{
    "完全に死に体だったはずの鏡界ミネルヴァに、\\nいきなりの猛攻撃で虚を突かれ、追い込まれたアイトリア。": "本应完全死掉的镜界密涅瓦，\\n突然发动猛攻，让艾特利亚措手不及。",
    "さらに目の前には魔力を着々と高め、全力で攻撃を仕掛けようとする\\nアスモデウスの姿があった。": "而且眼前还有魔力不断高涨，准备全力发动攻击的\\n阿斯莫德。",
    "「待ってて。いまとどめを刺してあげるから。\\n　アスモは優しいから、一撃で楽に死なせてあげるってワケ……」": "「等一下，我现在就给你最后一击。\\n　阿斯莫很温柔的，会一击让你轻松死去……」",
    "ハクジュとシェンファーもフォローしようとするが、\\n鏡界ミネルヴァの防御を捨てたデタラメな魔法攻撃に牽制され、\\nうかつに動けない。": "白兽和仙法也想支援，但\\n镜界密涅瓦舍弃防御的荒唐魔法攻击牵制了她们，\\n无法轻举妄动。",
    "ならば、この事態をどう打開するか。": "那么，该如何打破这个局面呢？",
    "（この、七大悪魔の分際で調子に乗って……\r\\n　来るなら来るがいいわ、カウンターを食らわしてやるから！）": "（区区七大恶魔，竟敢得意忘形……\\n　要来就来吧，看我反击！）",
    "不利を悟りつつも闘志は衰えず、反撃しようと構えるアイトリア。\\n対するアスモデウスは、勝利を確信したのか饒舌だった。": "艾特利亚虽然察觉到不利，但斗志不减，摆出反击的架式。\\n相对地，阿斯莫德似乎确信自己会获胜，滔滔不绝地说：",
    "「あはっ……人間の身体って、苦痛を和らげるために\\n　気持ちよくなる脳内物質が出るらしいよぉ？\\n　アスモの攻撃で、天国に連れて行ってあげようか？　二重の意味で！」": "「啊哈……人类的身体为了缓和痛苦\\n　好像会分泌出让人舒服的脑内物质哦？\\n　要不要让阿斯莫的攻击带你上天堂呢？双重意义的！」",
    "「あははははっ、面白いでしょお？\\n　こんな冗談を言いつつも、攻撃は手加減しないってワケ！」": "「啊哈哈哈哈，很有趣吧？\\n　就算我这么说，攻击也不会手下留情的！」",
    "笑みを浮かべながらアスモデウスは魔力を集中させた手のひらを\\nアイトリアに向けて振り下ろし――": "阿斯莫德一边笑着，一边将集中了魔力的手掌\\n向艾特利亚挥下——",
    "「うあああああっ！？」": "「呜啊啊啊啊啊！？」",
    "しかし……何故か、吹き飛ばされたのはアスモデウスのほうだった。": "但是……不知为何，被吹飞的是阿斯莫德。",
    "「――っ！？　今のは……」": "「——！？　刚才的是……」",
    "アイトリアではない。\\nアスモデウスを襲ったのは横っ腹を薙ぐように降り注いだ黒い炎だった。": "不是艾特利亚。\\n袭击阿斯莫德的是从侧面袭来的黑色火焰。",
    "「ノワール！　やっと、戻ってこれたのね……！」": "「诺瓦尔！　你终于回来了……！」",
    "「ぐっ……また、神獣？\\n　なんでこんなに、一か所に集まってくるワケ！？」": "「咕……又是，神兽？\\n　为什么，会聚集到一个地方！？」",
    "アイトリアは、自分の神獣のそばに行く。\\nそれは真っ黒な身体を持つ、巨大な竜だった。": "艾特利亚走到自己的神兽身边。\\n那是一只拥有漆黑身体的巨龙。",
    "「……！」": "「……！」",
    "「ふん……遅いわよ、まったく。\\n　何やってたの？」": "「哼……真是的，太慢了。\\n　你到底在干什么？」",
    "ノワールがどういう状態にあったのかはアイトリアも承知しているが、\\n言わずにはいられなかった。\\nしかし黒い竜は文句も言わず、低くうなって頷いたように見えた。": "艾特利亚虽然知道诺瓦尔处于什么状态，\\n但还是忍不住说了出来。\\n但是黑龙没有抱怨，只是低吼着点了点头。",
    "アイトリアの意図も汲み取りながら、再会を喜ぶかのようだ。": "它似乎理解了艾特利亚的意图，为重逢而感到高兴。",
    "「まあいいわ、ここから挽回するわよ。\\n　ノワールは私と来なさい。シェンファーとハクジュはそっちの使徒を！」": "「算了，从现在开始挽回吧。\\n　诺瓦尔跟我来。仙法和白兽去对付那边的使徒！」",
    "素直に従う神獣たち。\\n彼女の声に呼応して、三体の巨大な影が動く姿は壮観だった。": "神兽们老实地听从了她的命令。\\n三只巨大的影子呼应着她的声音，移动的样子非常壮观。",
    "（とは言ったものの……こっちの不利はまだ変わらないわ。\r\\n　七大悪魔は手強い。\r\\n　神獣のうち一体でも倒されたら一気に追い込まれる……）": "（话虽如此……但我们的不利局面并没有改变。\r\\n　七大恶魔很强。\r\\n　如果神兽中有一只被打败了，我们就会一下子被逼入绝境……）",
    "「ふん、神獣なんて叩きのめしてあげるわ！\\n　格の違いってもんを思い知らせてやるってワケ！」": "「哼，神兽什么的，我会把你们打倒的！\\n　让你们知道什么叫做等级的差距！」",
    "「くっ……！　ノワール、援護を！」": "「唔……！　诺瓦尔，掩护我！」",
    "すかさず黒い炎を吐き出すノワール。\\nタイミングといい、攻撃の方向といい、アイトリアの次の動作を\\n予期したかのよう。さすがは彼女の神獣、といったところだったが……。": "诺瓦尔立刻吐出黑色的火焰。\\n无论是时机还是攻击的方向，都像是预测到了艾特利亚的下一个动作一样。不愧是她的神兽，但是……。",
    "「同じ手は何度も食らわないんだから！」": "「同样的招数我可不会中第二次！」",
    "（私の力も完全に戻っていない……ここはじっと耐えて、\r\\n　チャンスを待つしかなさそうね……！）": "（我的力量还没有完全恢复……现在只能忍耐，等待机会了……！）",
    "アイトリアは冷静に判断しながら、アスモデウスに向けて\\n剣を振るった。": "艾特利亚一边冷静地判断，一边向阿斯莫德挥剑。",
    "――ジェネラスのヒューム自治区最大の都市アイトリア――": "——杰内拉尔的休姆自治区最大的城市艾特利亚——",
    "しばらく前までは、町のそこかしこから怒号や武器と甲冑が交錯する音が\\n響き渡っていたのだが、それも少しずつ落ち着き始めていた。\\n報告によれば、町中にある詰所はほぼ反乱側の手に落ちている。": "不久前，城市里到处都回荡着怒吼声和武器与甲胄的碰撞声\\n，但现在已经逐渐平静下来了。\\n根据报告，城里的哨所几乎都落入了叛乱军的手中。",
    "（あとは……この王宮を攻め落とせば王都奪回は成る。\r\\n　しかし……）": "（之后……只要攻下这座王宫，就能夺回王都。不过……）",
    "文字通りの「最後の砦」ということもあってか、守りは固かった。\\nもともと王宮にいるのは駐留軍の中でも選りすぐりの精鋭部隊だ。\\nこの反乱にも浮足立つ様子はない。": "或许是因为这里名副其实地是「最后的堡垒」，防守相当坚固。\\n原本驻守在王宫的，就是从驻军中精挑细选的精锐部队。\\n即使面对这场叛乱，他们也没有表现出动摇的样子。",
    "「苦しいな」": "「真难缠。」",
    "カルラの考えを見透かしたかのように、\\n傍らのタチアナがぽつりとつぶやく。": "身旁的塔奇安娜仿佛看穿了卡璐菈的想法，\\n喃喃自语。",
    "「包囲してはいるが……堅く守られてるとこちらは厳しい。\\n　パトラやミザリーが協力してくれたとはいえ、\\n　所詮こちらは寄せ集め。長期戦が出来る態勢ではない」": "「虽然包围了……但对方防守坚固，我方很难进攻。\\n　虽说有帕特拉和米萨莉协助，\\n　但终究是乌合之众，不是能打长期战的态势。」",
    "「だが、状況を打破するだけの決め手が――」": "「不过，要打破现状的关键——」",
    "「カルラ様」": "「卡璐菈大人。」",
    "「……どうした」": "「……怎么了？」",
    "報告に来た旧知の元部下の固い表情を見て、\\nカルラは良い報告ではないだろうとすぐに察する。": "看到前来报告的旧识的部下那僵硬的表情，\\n卡璐菈立刻察觉到这并不是什么好消息。",
    "「例の大悪魔がまたも出現し、こちらに向かっているとのこと……！\\n　このままでは包囲網が後方から攻撃されます」": "「那个大恶魔又出现了，正朝着这边过来……！\\n　这样下去包围网会被从后方攻击」",
    "報告を耳にした周囲の兵や市民に動揺が広がった。\\n何度も姿を現した大悪魔――ベルゼブブの脅威は、ヒューム国民の\\n記憶に鮮烈に焼き付けられている。": "听到报告的周围士兵和市民动摇了起来。\\n多次出现的大恶魔——别西卜的威胁，\\n在修姆国民的记忆中留下了鲜明的印象。",
    "「……っ！　わかった、私が行こう」": "「……！　我知道了，我去吧」",
    "対処してくれていた神獣が場を離れている以上、自分たちが行くしかない。\\n落ち着かせるため、という目的もありすぐに頷いたカルラだったが、\\nそこに鋭い声が飛ぶ。": "既然负责应对的神兽离开了，那就只能由我们自己去了。\\n为了让大家冷静下来，卡璐菈立刻点了点头，\\n但这时却传来了尖锐的声音。",
    "「何言ってんだ、バカが！」": "「你在说什么啊，笨蛋！」",
    "「バッ……バカ！？　カルラ様に向かって――」": "「笨……笨蛋！？　你对卡璐菈大人——」",
    "「うるせェ！　いいか、レジスタンスの連中に指示を出せるのはカルラだけ。\\n　そして、離反したジェネラス軍を仕切れるのはタチアナだけ！\\n　お前らはここを離れるわけにはいかねぇだろ！？」": "「吵死了！　听好了，能对抵抗组织的人下指示的只有卡璐菈。\\n　然后，能指挥叛变的杰尼勒斯军的只有塔奇安娜！\\n　你们不能离开这里吧！？」",
    "「ここの攻防に、王都の未来がかかってんだぞ！」": "「这里的攻防，可是关系到王都的未来啊！」",
    "「……っ、し、しかし」": "「……可，可是」",
    "「悪魔の撃退には、あたしたちが行きます。\\n　心配いりません、\\n　師匠の作った聖化武装はダテじゃありませんから！」": "「击退恶魔的任务就交给我们吧。\\n　不用担心，\\n　师傅制作的圣化武装可不是摆设！」",
    "「それなら、わたしたちも行くわ」": "「那我们也一起去吧」",
    "周囲のレジスタンスの中から割って出てきたのはジュエル、そしてクロエ。\\nいずれも%username%に\\n縁ある顔ぶれだった。": "从周围的抵抗运动组织成员中走出的是裘耶尔和克罗伊。\\n她们都是和%username%有缘的人。",
    "「せっかくここまでジェネラスのやつらを追い詰めたんだもの。\\n　台無しになんてさせないわ。\\n　早くイイ男を探す毎日に戻りたいのよ」": "「好不容易把杰尼勒斯他们逼到这个地步。\\n　我可不想让这一切付诸东流。\\n　我想快点回到每天寻找好男人的生活」",
    "「まあ、商人より……\\n　ヒュームの第八皇子よりイイ男なんて、そうそういないんだけど」": "「不过，比起商人……\\n　比起休姆第八皇子更好的男性，可没那么容易找到呢」",
    "「お前らも確か皇子と知り合いなんだったか。よし、ついてこい」": "「你们也认识皇子吧。好，跟我来」",
    "「……わかった。頼む」": "「……我知道了。拜托了」",
    "「お前もついていってくれ。市内の地理は一番詳しいだろう」": "「你也跟着一起去吧。你应该是最熟悉市内地理的」",
    "「承知しました。カルラ様、ご武運を」": "「明白了。卡璐菈大人，祝您武运昌隆」",
    "「ぼさっとすんな！　お前も来るんだよ！」": "「别发呆了！　你也给我过来！」",
    "ミザリーは近くにいたノアの腕も強引につかむと、\\nわき目もふらずに城門へと走る。\\nその後をミネルヴァたちが追いかけて行った。": "米萨莉强行抓住了在附近的诺娅的手臂，\\n头也不回地跑向城门。\\n密涅瓦她们也紧随其后。",
    "彼女たちの背中を見送りながら、\\nタチアナは苦い顔で難攻不落となっている王宮を見上げる。": "塔奇安娜一边目送着她们的背影，\\n一边苦着脸抬头看向难以攻陷的王宫。",
    "「さて……ワタシたちも、自分の仕事を全うしなくてはな」": "「那么……我们也必须完成自己的工作」"
}