{
    "――数日後。": "——几天后。",
    "フォウジンの復興活動に参加していた俺たちのところに、\\n災害本部である大闘技場に来るようにと連絡があった。": "我们参加了凤族的复兴活动，\\n这时接到通知，要我们前往灾害总部的大斗技场。",
    "「ファンイー様からね。急にどうしたのかしら」": "「是芳仪大人传来的。她突然找我们有什么事呢？」",
    "陣頭指揮に立つファンイーは多忙を極めていて、\\n復興活動中も彼女と会話する機会は得られなかった。\\n俺たちが活動に参加していることは、部下の報告で把握していたのだろう。": "站在第一线指挥的芳仪忙得不可开交，\\n在复兴活动中也没有机会和她说话。\\n她应该是透过部下的报告，得知我们参加了活动吧。",
    "「美味しいものもらえたりするかな？　おべんと？」": "「可以拿到好吃的东西吗？便当？」",
    "「ん、マカロンも元気になってきて良かった」": "「嗯，马卡龙也变得有精神了，真是太好了。」",
    "「そうね。この前はちょっと心配だったけど……」": "「是啊。之前还满担心的……」",
    "「ああ、皆さん。急にお呼び立てしてしまって申し訳ありません。\\n　この機会にと思いまして……」": "「啊啊，各位。突然找你们过来，真是不好意思。\\n　我想趁这个机会……」",
    "にこやかに俺たちを出迎えたファンイーの手には、\\n黄金に輝く豪奢な盃があった。": "芳仪笑盈盈地迎接我们，\\n手里拿着一个金光闪闪的豪华酒杯。",
    "「それ……もしかして、優勝カップ？」": "「那个……难道是，冠军奖杯？」",
    "「闘技大会の表彰式ができていませんでしたから。\\n　ライサさん、優勝おめでとうございます」": "「因为斗技大会的颁奖仪式还没有举行。\\n　莱莎小姐，恭喜你获得冠军」",
    "周囲のクォンツィ兵士たちも、ライサに大きな拍手を送る。\\nもちろん俺たちも。\\n彼女の奮闘はすぐそばで見ていて、よく知っている。": "周围的奎恩兹士兵们也向莱莎报以热烈的掌声。\\n当然我们也一样。\\n我们一直在她身边看着她的奋斗，所以很清楚。",
    "「あ……あの、ありがとう……」": "「啊……那个，谢谢……」",
    "大勢の注目を浴び、かつ称賛されているという状況に、\\nライサは少し照れているようだった。": "在众人的注目和称赞下，\\n莱莎似乎有点害羞。",
    "「本来であれば、優勝者のトロフィーは国王陛下から手渡すものなのですが、\\n　こういった状況ですのでご容赦ください」": "「本来的话，冠军奖杯应该由国王陛下亲自颁发，\\n　但因为现在的情况，请原谅我」",
    "「そ、そんな、ぜ、ぜんぜん、大丈夫だから。気にしない、うん」": "「没，没关系，我，我完全不介意。不用在意，嗯」",
    "「ライサがなんかおかしくなってる～」": "「莱莎好像有点奇怪～」",
    "照れているのと同時に緊張もしているのか、挙動不審気味のライサ。\\n兵士からも温かい笑いが漏れ、穏やかな空間になっていた。": "莱莎似乎在害羞的同时也感到紧张，举止有些可疑。\\n士兵们也发出温暖的笑声，形成一个平静的空间。",
    "「それと……こちらはマカロンさんに差し上げたほうがいいでしょうか。\\n　副賞の、レストラン１年間食べ放題チケットです」": "「还有……这个给马卡龙先生比较好吧。\\n　这是副奖，一年内餐厅吃到饱的票券。」",
    "「あっ……！　そうだった、食べ放題っ♪\\n　ねえライサ、もらってもいい？」": "「啊……！对哦，吃到饱♪\\n　欸，莱莎，我可以收下吗？」",
    "「もちろん。約束だったからね」": "「当然，毕竟我们约好了。」",
    "「やったぁーっ、食べほーだいっ♪食べほーだいっ♪」": "「太好了——吃到饱♪吃到饱♪」",
    "「ねえ……どうしてマカロンちゃんが欲しがってると思ったのかしら」": "「欸……为什么你会觉得马卡龙想要这个？」",
    "「ファルハーナ陛下から伺っていましたので。\\n　マカロンさんがナフラの宮殿でもお食事を大変楽しみにされていたと」": "「我听法尔哈娜陛下说的。\\n　马卡龙先生在纳芙拉的宫殿里，也对用餐非常期待。」",
    "「あ、やっぱり……」": "「啊，果然……」",
    "「マカロン、ゆーめーじんっ？」": "「马卡龙，是梦之券？」",
    "「そうね……世界的に有名な食いしん坊になりつつあるわね……」": "「是啊……你已经变成世界闻名的贪吃鬼了呢……」",
    "呆れるソフィアだが、マカロンにその意図は伝わっておらず、\\n無邪気にチケットを手に喜んでいる。": "索菲娅虽然很无奈，但马卡龙并没有理解她的意思，\\n天真无邪地拿着票券开心着。",
    "「お姉さまは、もう出発されたのよね」": "「姐姐大人已经出发了吧。」",
    "「ええ、さすがにお引き止めはできません。\\n　その代わり、医者や建築関係者など、民間の支援チームを\\n　派遣してくださいました」": "「是的，我实在无法挽留她。\\n　相对地，她派遣了医生和建筑相关人士等民间支援团队\\n　前来支援。」",
    "軍を派遣しなかったのは、ジャハラの抱える政治的な事情からだろう。\\nしかし、いまはまだ制約があるとしても、少しずつこうした交流が\\n広がっていけば、正式な国交に向けての道も開けるはずだ。": "之所以没有派遣军队，应该是基于贾哈拉的政治因素吧。\\n不过，就算现在还有限制，只要像这样一点一滴地扩大交流\\n应该就能开启通往正式邦交的道路。",
    "「本当にたくさんの方々に支援していただきました。\\n　皆さんのお仲間である『天啓のエンフォーサー』の皆さんも\\n　精力的に活動に携わって下さって」": "「真的受到许多人的支援。\\n　各位的伙伴『天启的执行者』也\\n　精力充沛地参与了活动。」",
    "「お仲間ね……。それ、本人たちの前では言わないほうがいいわよ」": "「伙伴啊……。这话还是别在他们本人面前说比较好哦」",
    "「もう気にしてるのヴァネッサさんだけですぜ」": "「现在还在意这个的就只有凡妮莎小姐了」",
    "「実は、こうして表彰式をしようと思い立ったのも、\\n　ヴァネッサさんたちからお話を伺ったからでして」": "「其实，我们之所以会想到要举办这样的表彰仪式，\\n　也是因为从凡妮莎小姐你们那里听说了这件事」",
    "「ペイシェに行かれる予定なんですよね。\\n　それを聞いて、そろそろお見送りしなくてはいけないと考えたのです」": "「你们是准备去佩伊谢吧。\\n　听到这个消息后，我们觉得差不多该送送你们了」",
    "「見送りって、私たちはまだまだフォウジンにいるつもりよ？　\\n　怪我した人たちの治療も目処がついたし、次は家を直すのを手伝わないと」": "「送送我们？我们还打算在凤城待一段时间呢？　\\n　受伤的人们也已经治疗得差不多了，接下来还得帮忙重建家园呢」",
    "「ええ、今日まで本当に助けていただきました。\\n　しかしながら、おかげさまでフォウジンは立ち直りつつあります」": "「嗯，到今天为止，真的多亏了你们的帮助。\\n　不过，多亏了你们，凤城正在逐渐恢复活力」",
    "「そうね……元通りとはいえないけれど、アニマも魔物も残らず討伐して、\\n　巻き込まれた人たちも救出して、治療して……」": "「是啊……虽然还不能说完全恢复原样，但阿尼玛和魔物都被消灭了，\\n　被卷入其中的人们也得到了救助和治疗……」",
    "「ちょっと落ち着いてきたといえば、そうなのかも」": "「要说已经平静下来了，或许也确实如此」",
    "「市民にも、少しずつ笑顔が見られるようになりました。\\n　それはきっと、復興への道筋が見え始めたからでしょう。\\n　今が、ちょうどいいタイミングではないかと」": "「市民们也渐渐地露出了笑容。\\n　这一定是因为，他们看到了复兴的希望吧。\\n　现在，正是一个好时机」",
    "「20年前の第一、10年前の第二の災禍に比べて、\\n　はるかに被害は抑えられています。\\n　悪魔の復活などという恐るべき事態にもかかわらず、です」": "「与20年前的第一，10年前的第二灾祸相比，\\n　这次的受害程度已经控制在了最低限度。\\n　尽管发生了恶魔复活这种可怕的事态」",
    "「それはまぎれもなく、皆様のお力あってのもの」": "「这毫无疑问，是多亏了各位的力量」",
    "「俺たちだけの力ではないけど……\\n　役に立てているなら、少し安心するよ」": "「虽然不是我们自己的力量……\\n　但能帮上忙的话，我也稍微放心了」",
    "「町も復興が進んで、住んでる人の気持ちも落ち着いて……\\n　また、旅を始めるにはちょうどいい時期なのかもね」": "「城镇的复兴正在推进，居民们的心情也平静下来……\\n　或许，现在正是再次开始旅行的好时机呢」",
    "「実は、既にペイシェ国境を超えるための手筈も整えています。\\n　出国はもちろん、入国に関しても……。\\n　ええと、アリーチェさんは？」": "「其实，我已经做好了跨越佩伊谢国境的准备。\\n　出国自不必说，关于入境……\\n　那个，阿丽彻小姐？」",
    "「あっ、はいっ、ここであります！」": "「啊，是的，我在这里！」",
    "「えっ、アリーチェ！？」": "「诶，阿丽彻！？」",
    "兵士たちの影から出てきたのは、以前リーニャの森で知り合った、\\nペイシェ軍兵士のアリーチェだった。": "从士兵们的影子中出现的，是以前在莉妮亚的森林里认识的\\n佩伊谢军士兵阿丽彻。",
    "「お知り合いでしたか。それなら話が早いです。\\n　ペイシェ首都タラッサまで、彼女が案内してくれます」": "「你们认识啊。那就好说了。\\n　她会带你们到佩伊谢首都塔拉萨。」",
    "「えへへっ、よろしくねっ！」": "「嘿嘿嘿，请多指教！」",
    "「おまかせください！　\\n　自分がいれば、国境も問題なくするするっと通れるであります！」": "「包在我身上！\\n　只要有我在，国境也轻轻松松就能通过！」",
    "「みんな……」": "「各位……」",
    "「わかってるわ。旅を再開して、ペイシェに向かうのよね」": "「我知道。你们要重新开始旅行，前往佩伊谢对吧。」",
    "「いいよ。行こう」": "「好啊，走吧。」",
    "「あなたが決めたなら、それでいいわ！」": "「既然你决定了，那就这样吧！」",
    "「ありがとう。それじゃあ……出発準備を始めようか」": "「谢谢。那么……开始准备出发吧」",
    "「ただ、出発する前にやっておかなくちゃいけないことがある」": "「不过，在出发之前，有件事必须先做」"
}