{
    "「うーん、こっちの本か、それともあっちの本か……」": "「嗯——，是这本好呢，还是那本好呢……」",
    "リーニャの街で開かれる書評大会に向けて、\\n参加を決めたニアはプレゼンで紹介する本を選定していた。": "为了在里尼娅的街道举办的书评大会上取得胜利，\\n决定参加的妮娅正在选择要介绍的书。",
    "「あ、ご主人来てくれたんだ。お掃除お疲れ様」": "「啊，主人来了啊。打扫辛苦了」",
    "彼女が大会の準備をする間は、自分が代わりに定期清掃をしている。\\n曰く、メイド見習い見習いだ。": "在她准备大会的期间，我代替她定期打扫。\\n据她所说，我是见习女仆见习。",
    "「ああ、ニアの大変さが身に染みてわかったよ。\\n　いつもぱっぱとこなしているのが、すごいってこともな」": "「啊啊，我切身体会到了妮娅的辛苦。\\n　也明白了你平时能那么快地完成工作，真的很厉害」",
    "「工夫しちゃえば簡単だよ。あとは……慣れかな」": "「只要下点功夫就很简单了。还有就是……习惯吧」",
    "「よし、ご主人のおかげでじっくり大会の準備ができる。\\n　しばらくは、ここに引きこもる……！」": "「好，多亏了主人，我才能好好地准备大会。\\n　暂时就窝在这里了……！」",
    "「気合入ってるな。紹介する本はもう決まった？」": "「干劲十足啊。要介绍的书已经决定了吗？」",
    "「どれも好き……だから、できればみんな紹介したい」": "「每本都喜欢……所以，可以的话都想介绍」",
    "「ズバリおすすめの一冊を紹介する大会だからな。\\n　これぞという本を選ばなきゃ」": "「毕竟是介绍自己推荐的一本书的大会啊。\\n　必须选一本最合适的才行」",
    "「わたしの推し、たくさんだから……そんなに絞れない……！」": "「我推荐的书，有很多……没法选啊……！」",
    "「推し、とは本のことか登場人物のことか……どっちなんだろう？」": "「推荐的，是书还是登场人物……是哪个呢？」",
    "そして本を所蔵しているこの部屋にいること、いくばくか。": "然后在收藏着书的这个房间里，过了一段时间。",
    "「うん、決まった。これにしよう……！」": "「嗯，决定了。就这个吧……！」",
    "「どれどれ……\\n　『年下社長のイケナイ雇用契約〜肉食御曹司と残業ロマンス〜』？」": "「我看看……\\n　『年下社长的不可抗力雇佣契约～肉食少爷与加班罗曼史～』？」",
    "「……はっ！？　こっちじゃない……これ、間違えて取っただけ！」": "「……哈！？　不是这个……这个，只是拿错了！」",
    "「待った待った、これ多分ニアの愛読書だろ？　\\n　よかったら練習だと思って、試しに紹介してくれないか？」": "「等等等等，这个大概是妮娅的爱书吧？　\\n　不介意的话，就当是练习，试着介绍给我吧？」",
    "「うぅ……恥ずかしいけど、ご主人も気になってるなら読んでほしいし」": "「呜……虽然很害羞，但主人要是感兴趣的话我也想让你读读看」",
    "「わたしがそれ好きなの……みんなに内緒にしてね……？」": "「我喜欢这个……要对大家保密哦……？」",
    "ニアは咳払いをすると、その小説のあらすじを教えてくれた。": "妮娅清了清嗓子，开始向我介绍小说的梗概。",
    "「主人公の女の子が働いてるところにヘッドハンティングで新しい社長が\\n　やってくるんだけど、なぜか主人公にキメキメのアプローチをかけるの」": "「主人公女孩工作的公司来了个新社长\\n　社长来挖角主人公，但不知为何对主人公很热情」",
    "「無条件に周りの異性が惚れてくれるなんて、都合のいい話だな」": "「周围异性无条件地迷上自己，真是个方便的故事啊」",
    "「それ、ご主人が言っちゃうの？　……にぶちん」": "「主人你有资格说这话吗？　……迟钝」",
    "「で、歓迎会の席で酔いつぶれた主人公を社長が介抱するんだけど、\\n　家まで送った時にね……」": "「然后，社长照顾了在欢迎会上喝醉的主人公，\\n　送她回家的时候……」",
    "「『僕だけは、貴女の魅力をわかっています。\\n　だから、今だけはひとりの女性として僕と過ごしてくれませんか』って」": "「『只有我，知道你的魅力。\\n　所以，现在能不能作为一位女性和我一起度过呢』」",
    "「そこからふたりは……っだめだめ！　これ以上は無理！」": "「然后两人就……不行不行！　不能再说了！」",
    "「こんなカゲキな展開、やっぱり公には紹介できない……！」": "「这么激烈的展开，果然不能公开介绍……！」",
    "「はっは、残念だなあ。\\n　でもまあ小さい子も参加するみたいだし、仕方ないか」": "「哈哈，真遗憾啊。\\n　不过好像也有小孩子参加，没办法啊」",
    "――そしてついに大会当日。会場ではちょうど、\\nマカロンがプレゼンを行っている最中だ。観客席からその様子を見守る。": "——然后终于到了大会当天。会场正好是\\n马卡龙在进行介绍的时候。我从观众席上注视着他的样子。",
    "「このほんにのってるおみせ、どこも美味しいんだって！　\\n　このたいかいがおわったら、ここにいるみんなで食べにいこうね。\\n　おしまい！」": "「这个真的有卖的店，不管哪家都很好吃！　\\n　这个大会结束之后，大家一起来吃吧。\\n　结束！」",
    "「さすがマカロンらしい、元気でほっぺたの落ちそうなプレゼンだったな。\\n　……次はニアの番か」": "「不愧是马卡龙，真是精神饱满，让人垂涎三尺的介绍啊。\\n　……接下来轮到妮娅了」",
    "「はー楽しかった。あ、ニアだ！　\\n　いよいよだねー、きんちょうしてる？」": "「哈—真开心。啊，是妮娅！　\\n　终于到了呢—，紧张吗？」",
    "「マカロンさん、お疲れ様。\\n　あの……ここ舞台袖だから、あんまり大きな声出さないほうが」": "「马卡龙先生，辛苦了。\\n　那个……这里是舞台侧面，还是不要大声说话比较好」",
    "「そっか、そうだね……！　\\n　ねえねえ、ニアはどんなほんをしょうかいするの？」": "「是吗，也是啊……！　\\n　呐呐，妮娅要介绍什么样的书呢？」",
    "「それは今からのお楽しみ……あれ……\\n　えっ、なんで……あれ……？」": "「这个就请期待接下来的介绍……咦……\\n　诶，为什么……咦……？」",
    "「ない……どこにも。\\n　今朝出かけるときは……あ、やっぱりなかったかも」": "「没有……到处都没有。\\n　今天早上出门的时候……啊，果然没有」",
    "「どうしたの……？　おなかいたいの？」": "「怎么了……？　肚子疼吗？」",
    "「マカロンさん……ど、どうしよ……」": "「马卡龙先生……怎，怎么办……」",
    "「わたし……本持ってくるの、忘れたっ……！」": "「我……忘记带书了……！」"
}