{
    "買い物のため街を歩いていると、後ろから声をかけられる。": "我走在街上买东西时，有人从后面叫住我。",
    "「はーっ、やっと見つけた～！　\\n　商人さんを見つけるために、あちこち走り回っちゃったよ～」": "「呼～终于找到你了～！\\n为了找到商人先生，我到处跑来跑去呢～」",
    "「走らせてしまってすまないな。\\n　ああ、そういえば確か今夜はカロリーファンタジアのライブがあるんだろ？」": "「抱歉让你跑来跑去。\\n啊，这么说来，今晚好像有卡萝莉幻想曲的演唱会吧？」",
    "「うん、そうなの！　すごいんだよ、舞台もすごく派手な演出して\\n　もらえるようにしたし、お客さんの入りもいっぱいなの！」": "「嗯，对啊！很厉害哦，舞台也安排了很华丽的演出\\n而且观众也很多哦！」",
    "「そうなのか。今日までたくさん練習してきてたんだよな、\\n　その成果を出せるようにがんば……」": "「这样啊。你到今天为止都练习得很认真呢，\\n要努力展现成果……」",
    "「待って！　ダメ！　応援だけで終わらせないで！」": "「等一下！不行！不要只加油就结束！」",
    "カロリーナに手を取られ、チケットを渡される。\\nその指先のネイルが綺麗で、思わず見惚れてしまった。": "卡萝莉娜拉起我的手，把票递给我。\\n她的手指甲很漂亮，我不禁看得入迷。",
    "「今日のライブは絶対、ぜぇ～～～ったい商人さんに来てほしいの！　\\n　そのチケットを忘れずに持って、ライブ会場まで来てね！　約束ね？」": "「今天的演唱会，我绝对、绝～～～对希望商人先生来！\\n不要忘记带票，到演唱会会场来哦！约好了哦？」",
    "「えっ……いや、そんな、今日はお客さんいっぱいなんだろ？　\\n　いいのか？　チケット、貰っちゃっても……」": "「诶……不是，这不太好吧，今天不是有很多观众吗？　\\n　真的可以吗？　给我票……」",
    "「もちろんだよ！　とにかく、絶対来てね？　\\n　それじゃあカロちゃんはリハーサルがあるから、また後でね～！」": "「当然可以！　总之，一定要来哦？　\\n　那卡萝酱要去彩排了，待会见～！」",
    "まるで嵐のようにカロリーナは去っていった。\\n呆然としてしまったが、あんなに強く言うのだ。行くしかないだろう。": "卡萝莉娜像一阵风一样离开了。\\n虽然我有些茫然，但她都那么强烈地要求了。我只能去了。",
    "夜。まもなくライブが始まる時間になり、会場へとやってきた。\\n会場内はお客さんが満杯状態で、流されるように舞台近くへとたどり着く。": "晚上。到了演唱会即将开始的时间，我来到了会场。\\n会场内人山人海，我被人群推着来到了舞台附近。",
    "暗かった舞台上にスポットライトが当たり、カロリーナ、ヴェロニカ、\\nタラッサの三人の姿が見えた。会場内の歓声は、ひと際大きくなる。": "聚光灯打在昏暗的舞台上，我看到了卡萝莉娜，薇洛妮卡，\\n塔拉萨三人的身影。会场内的欢呼声变得更大了。",
    "「みーんなー！　おまたせー☆\\n　今日はカロちゃんたちに、会いにきてくれてありがとーっ！」": "「大～家～！　久等了☆\\n　今天谢谢大家来见我们！」",
    "「カロリーファンタジアのみんなで歌って踊って楽しんじゃうから、\\n　最後までついてきてねー！　\\n　それじゃあまずは、この曲からいってみよー！」": "「卡萝莉幻想曲的大家要唱歌跳舞，好好享受，\\n　所以请跟到最后哦！　\\n　那么首先，就从这首歌开始吧！」",
    "曲がかかると三人が踊り始め、歌い出す。\\n同時に会場内の盛り上がりも最高潮になり、熱気も凄まじいものとなった。": "曲子响起，三人开始跳舞，唱歌。\\n同时会场内的气氛也达到了最高潮，热气也变得非常惊人。",
    "「ちょっとみんなー！？　掛け声足りないよー！　\\n　それぞれの名前よんでねー！？　せーのっ！」": "「大家！？　声音不够大哦！　\\n　要喊出我们的名字哦！？　预备！」",
    "「サラタだ！　お前たちの声、しかと聞き届けたぞ！」": "「我是塔拉萨！　你们的声音，我确实听到了！」",
    "「……私はヴェロニカ。今だけでいい、私の名を呼んでくれ」": "「……我是薇洛妮卡。只有现在也好，喊出我的名字吧」",
    "「最後にカロちゃんはカロリーナ！　ペイシェの観光大使でアイドル！　\\n　みんなに元気をはぁといんっ☆しちゃうんだからー！」": "「最后是卡萝酱卡萝莉娜！　佩榭的观光大使兼偶像！　\\n　我会给大家带来活力☆的！」",
    "時間が進めば進むほど、会場はどんどん一体感を増していく。\\nその中心にいるカロリーナから、すっかり目が離せなくなっていた。": "随着时间的推移，会场内的氛围越来越热烈。\\n我的目光完全无法从位于中心的卡萝莉娜身上移开。",
    "尊い。\\nそんな感情を噛み締めていると、いつの間にかラストの曲が来たことを知る。": "太神圣了。\\n当我沉浸在这样的感情中时，不知何时，最后一首歌开始了。",
    "「みんなとの時間はあっという間だね……次の曲で最後になっちゃった。\\n　でもね、これは今日初めてお披露目する新曲だよ！」": "「和大家在一起的时间转瞬即逝……下一首歌就是最后一首了。\\n　不过，这是今天首次公开的新歌哦！」",
    "「最後の曲は、ペイシェをモデルにしたラブソング」": "「最后一首歌，是以佩榭为原型的恋爱歌曲」",
    "「きっと……みんなの心に届くものがあるだろう」": "「这首歌……一定会打动大家的心」",
    "歌が始まり、歓声が上がる。歌の内容は、海の上で出会った男女が\\n嵐で離ればなれになるが、相手を探しに出るというものだった。": "歌曲开始，欢呼声响起。歌曲的内容是，在海上相遇的男女\\n因为暴风雨而分开，但为了寻找对方而努力的故事。",
    "「たとえ何度嵐に巻き込まれてもー♪」": "「无论被卷入多少次暴风雨♪」",
    "「愛するあなたに会いたいから頑張れるのー♪」": "「为了见到心爱的你，我会努力的♪」",
    "「だから約束する私は必ずー♪」": "「所以约好了，我一定会♪」",
    "パフォーマンスも歌声も観客を引き込んで、聞き入ってしまう。\\nそして最後の歌詞を歌い上げる直前、会場はシンと静まり返った。": "表演和歌声都吸引了观众，让人听得入迷。\\n然后在唱出最后一句歌词之前，会场突然变得鸦雀无声。",
    "「この広い大海原であなたのこと見つけちゃうんだからー♪」": "「在这片广阔的大海中找到你♪」",
    "カロリーナが歌い上げたと同時に、ウインクをした。\\nそれは確実に……こちらを見つめていた。": "卡萝莉娜在唱歌的同时，向我眨了眨眼。\\n她确实……在注视着我。",
    "会場を埋め尽くすほどの歓声で、ハッと気が付く。\\nカロリーナの瞳を思い出し、顔が熱くなる。あの一瞬は、まるで永遠だった。": "会场内响起了震耳欲聋的欢呼声，我这才回过神来。\\n回想起卡萝莉娜的眼神，我的脸开始发烫。那一瞬间，仿佛永远。",
    "「これで今日のライブはおしまい！　\\n　みんなとの時間、とっても楽しかったよ☆来てくれてありがとう！」": "「今天的演唱会到此结束！　\\n　和大家在一起的时间，我非常开心哦☆谢谢大家来听！」",
    "「でも、終わる前に聞きたいの……よかったら、手を振って答えてね！　\\n　カロちゃんたちの気持ちは、あなたに届いたかなーっ？」": "「但是，在结束之前我想问一下……如果可以的话，请挥挥手回答我！　\\n　卡萝酱们的心情，有传达给你吗？」",
    "あちこちからカロリーナの名を呼ぶ声が聞こえてくる。\\nそんな彼らに混ざり、腕を振り上げて応えた。": "到处都传来呼唤卡萝莉娜名字的声音。\\n我也混在其中，挥起手臂回应。",
    "「ありがとーっ！　\\n　そうして応えてくれる、あなたがだーいすきだよ☆」": "「谢谢！　\\n　最喜欢像这样回应我的你了☆」",
    "カロリーナのその言葉を最後に、ライブは幕を閉じた。\\nきっとこのライブのことは、この先も忘れることはないだろう。": "以卡萝莉娜的这句话为结尾，演唱会闭幕了。\\n我一定不会忘记这场演唱会的。"
}