{
    "いよいよ競技大会の開催も近づいたある日。": "终于，竞技大会的举办日期越来越近了。",
    "本番で披露するチアダンスを特訓中だというので、\\n陣中見舞いがてらレイチェルの様子を見に行ってみることにした。": "听说瑞吉儿正在特训要在正式比赛中表演的啦啦队舞蹈，\\n我决定去探望她，顺便看看她的情况。",
    "「フレーフレーですわ、おーっほっほっほ！」": "「加油加油，哦～呵呵呵！」",
    "練習場に到着してすぐ、\\n何なら練習中の選手たちより目立つ場所で踊っている彼女を発見。": "一抵达练习场，\\n我就发现她正在比练习中的选手们更显眼的地方跳舞。",
    "「あの衣装とあの態度で会場のど真ん中にいるもんだから、\\n　嫌でも視界に飛び込んでくるな……」": "「穿着那套衣服，摆出那种态度站在会场正中央，\\n　就算不想看也会映入眼帘啊……」",
    "「あら、皇子じゃありませんこと。ごきげんよう」": "「哎呀，这不是皇子吗？你好。」",
    "「ダンスの練習するならもうちょっと隅っこでやったらどうだ？　\\n　本番はまだ先とは言え一応主役は選手なわけだしさ」": "「既然要练习跳舞，就去角落一点的地方练习如何？\\n虽然离正式比赛还有一段时间，但主角姑且还是选手。」",
    "こうして見ると、トラックコースを周回している選手たちが、\\nレイチェル監視のもとシゴかれているような構図になっている。": "这样一看，跑道上的选手们\\n就像是在瑞吉儿的监视下被狠狠操练。",
    "「はて。それはわたくしに目立つなとおっしゃっているんですの？　\\n　でしたら無理なお話ですわね。だってわたくしですもの！」": "「哎呀，您这是在叫我别引人注目吗？\\n　那可不行，因为是我啊！」",
    "「それにわざわざ目立つために陣取っているわけじゃありませんのよ。\\n　ご覧くださいませ！」": "「而且我并不是为了引人注目才站在这里的。\\n　请看！」",
    "レイチェルはポンポンを振りながら、応援パフォーマンスを披露する。": "瑞吉儿一边挥舞着彩球，一边表演加油舞蹈。",
    "「選手のみなさーん、\\n　わたくしの応援で本番もがんばってくださいませ～♪」": "「各位选手～\\n　请在我的加油声中，正式比赛时也请加油哦～♪」",
    "「お？　ペースがちょっと早くなった？」": "「哦？步调稍微变快了？」",
    "「当然ですわ。わたくしが気合を注入して差し上げたんですから」": "「当然了。因为我注入了干劲。」",
    "「なるほど、それで練習場の中心で踊ってるわけか」": "「原来如此，所以你才在练习场的中心跳舞啊。」",
    "「理解していただけてありがたい限りです。\\n　それでは休憩はこのくらいにして特訓を再開しますわ」": "「感谢您的理解。\\n　那么休息就到此为止，我们继续特训吧。」",
    "「そのお目々をかっぽじって、わたくしの雄姿をご堪能あそばせ！」": "「请睁大眼睛，好好欣赏我的英姿吧！」",
    "胸を張り、ポンポンでこちらを指さしたあと、\\nリズム感の良いステップで振り付けを確認し始めるレイチェル。": "瑞吉儿挺起胸膛，用彩球指着我，\\n然后开始用节奏感良好的步伐确认舞步。",
    "その可憐さはさすが貴族といった感じで、\\n練習中だった周りの選手たちも自然と足を止めるほど――": "那楚楚可怜的模样，让人觉得不愧是贵族，\\n连原本在练习的选手们也自然而然地停下脚步——",
    "「きゅうううううう！」": "「啾呜呜呜呜呜！」",
    "「な、なんだ今の声は！？」": "「刚、刚才那是什么声音！？」",
    "「声ってなんのことですの？」": "「声音？你在说什么？」",
    "周囲に向けていた視線を慌ててレイチェルに戻したものの、\\nそこには素知らぬ顔をした彼女の姿しかなく……。": "我连忙将视线从周围移回瑞吉儿身上，\\n但那里只有她一脸无辜的模样……",
    "「おかしいな」": "「真奇怪。」",
    "首を傾げながらもう一度、周りに目を向けると――": "我歪着头，再次看向周围——",
    "「ふんっ、ふんっ……ふ……ぐぐぐぐ、い、痛いですわぁ～！」": "「哼，哼……呼……咕咕咕咕，好，好痛啊～！」",
    "「やっぱりレイチェルじゃないか。どうしたんだよいったい」": "「果然是瑞吉儿啊。到底怎么了？」",
    "「ふぅ……バレてしまったら仕方ありませんわね。\\n　実はわたくしには誰にも知られていない秘密がありますの」": "「呼……既然被发现了那就没办法了。\\n　其实我有一个谁都不知道的秘密」",
    "「秘密？」": "「秘密？」",
    "「これですわ……いだだだだだ！」": "「就是这个……好痛痛痛痛！」",
    "「えーと、それって足を上げようとしてるんだよな。\\n　ひざの高さくらいしか上がってないけど」": "「呃，你这是在抬腿吧。\\n　虽然只抬到了膝盖的高度」",
    "「どんなことでも卒なくこなすわたくしなのですが、\\n　身体だけはすこぶる固いのですわ。もうカッチコチなのです」": "「我虽然能轻松地完成任何事情，\\n　但身体却非常僵硬。已经硬得不行了」",
    "「ですが、応援ダンスの一番の見せ場は足上げポーズでして……。\\n　お恥ずかしながら現時点での成功率は三割がいいところなんですの」": "「但是，啦啦队舞最精彩的地方就是抬腿的姿势……\\n　虽然很丢脸，但目前的成功率只有三成左右」",
    "「三割はさすがに低いな。\\n　今からでも振り付けを変えてもらったほうがいいんじゃないか？」": "「三成确实有点低啊。\\n　现在开始改变编舞会不会更好？」",
    "「わたくしの辞書に妥協の二文字はお留守ですわ！！」": "「我的字典里没有妥协二字！！」",
    "「わ、わかったよ。じゃあ頑張るしかないよな。\\n　なにか俺にも手伝えることがあるなら言ってくれていいぞ」": "「我，我知道了。那就只能加油了。\\n　有什么我能帮忙的尽管说」",
    "「その言葉を待ってましたわ、覚悟はよろしくて？」": "「我就是在等你这句话，做好觉悟了吗？」",
    "「へ？」": "「诶？」",
    "うっかり手伝うなんて言ってしまったのが運の尽き。\\nその日から俺はレイチェルにこき使われ続け……。": "不小心说出要帮忙的我真是倒霉。\\n从那天开始我就一直被瑞吉儿使唤……。",
    "そして大会前日。": "然后到了大会前一天。",
    "「レッツゴー、テーセツ！　レッツゴー、ヒューム！」": "「Let's go，te-setsu！　Let's go，hyuum！」",
    "「う～～～……ビクトリー！！」": "「唔～～～……Victory！！」",
    "「おお、完璧だ！」": "「哦哦，完美！」",
    "「おーっほっほっほ、当然ですわ！」": "「哦—嚯嚯嚯，当然啦！」",
    "これまでの苦労が実を結び、\\nレイチェルの脚上げは惚れ惚れするような仕上がりとなった。": "至今为止的辛苦终于有了回报，\\n瑞吉儿的抬腿动作已经达到了令人着迷的水平。",
    "「この決めポーズはいいな。きっと会場中大盛り上がりだ！」": "「这个决胜姿势真不错啊。一定会让整个会场都沸腾起来的！」",
    "「これもひとえにあなたのおかげですわね。\\n　わたくし、心から感謝しておりますのよ」": "「这都是多亏了你啊。\\n　我打从心底感谢你哦」",
    "「レイチェルが感謝かあ……ふふ」": "「瑞吉儿的感谢吗……呵呵」",
    "「あら、その笑いはどういう意味なんでしょう。\\n　わたくしが感謝するのがそんなにおかしくて～～～？」": "「哎呀，你这笑是什么意思啊。\\n　我感谢你有那么奇怪吗～～～？」",
    "「お、おい、足を上げたまま迫って！」\\n　それ絶対蹴ろうとしてるだろ！」": "「喂，喂，你抬着腿靠过来干什么啊！」\\n　你绝对是想踢我吧！」",
    "おーっほっほと高笑いしながら迫ってくるレイチェルは、\\nさすがに怖かった。": "瑞吉儿一边高声笑着一边向我逼近，\\n这真的有点吓人。"
}