{
    "……数日後。": "……几天后。",
    "しばらくぶりにやってきたアイトリアの根拠地は、\\n静まりかえってきた。": "我们来到了久违的艾特利亚的根据地，\\n这里一片寂静。",
    "「前に来たときは不気味に感じたが……。\\n　昼間来てみると、思っていたより美しい建物だな」": "「之前来的时候感觉很诡异……\\n　白天来一看，这建筑比想象中还要漂亮啊」",
    "「ああ……。合議の場所と言っていたから、\\n　神秘性を高める効果を狙っているのかもしれないな」": "「是啊……他们说这里是协商的地方，\\n　说不定是想提高神秘性」",
    "今回は、いきなり暗くなったり天候が変わったような、\\n天変地異も起こらない。": "这次没有突然变暗，也没有发生什么天变地异\\n。",
    "（やはり前に来たときは、何か計算外のことがあったのだろうな……。\\n　近づいたらいきなりあんな異変が起きるというのは不自然すぎる）": "（之前来的时候，果然发生了什么意料之外的事吧……\\n　一靠近就突然发生那种异变，实在太不自然了）",
    "などと考えながら丘を登っていると、\\n半ば予想していたとおり向こうから歩いてくる人影が見えた。": "我一边想着这些，一边爬上山丘，\\n就看到有个人影从对面走来，跟我预料的差不多。",
    "「ようこそ、天啓の丘へ。\\n　久しぶりな気がするわね」": "「欢迎来到天启之丘。\\n　感觉好久不见了呢。」",
    "「前に来たときにも思ったが……なんで来ることが分かっているんだ？　\\n　風にでも聞いたのか」": "「之前来的时候我就在想……为什么你会知道我们来了？　\\n　难道是风告诉你的吗」",
    "「まぁ、そんなところね。\\n　礼儀として、客人は自ら出迎える主義だから」": "「嗯，差不多吧。\\n　作为礼仪，我习惯亲自迎接客人」",
    "「そんなことより、天啓の丘というのはなんだ。\\n　この場所の名前か？」": "「先不说这个，天启之丘是什么。\\n　是这个地方的名字吗？」",
    "「そうよ、いい名前でしょう？　\\n　デクシア様にあやかって、神の言葉が聞ける丘ということにしたの。\\n　ここで開かれる合議でよい結論が導けるようにとね」": "「是啊，是个好名字吧？　\\n　我借用德克西亚大人的名字，将这里取名为能够听到神明话语的山丘。\\n　希望在这里召开的会议能够得出好的结论」",
    "「ふん……」": "「哼……」",
    "ヒューレーが不機嫌になったのは、\\n勝手に太陽神の名を騙っている事への怒りだろう。": "修莉之所以不高兴，\\n是因为对擅自使用太阳神之名感到愤怒吧。",
    "タラッサも当然同じ気持ちだが、\\nいちいち腹を立てていては話が進まないのでぐっと堪える。": "塔拉萨当然也有同样的心情，\\n但是一直生气的话就无法推进话题，所以忍住了。",
    "「……悪いが、時間もないので本題に入らせてくれ」": "「……不好意思，因为时间不多，让我们进入正题吧」",
    "「本題？　いったい何の話かしら」": "「正题？　到底是什么事啊」",
    "「儀式の話だ。\\n　やはり七煌は一斉に眠りに入るべきだと思う。\\n　前は物別れに終わったが……お前もタイミングをあわせて欲しい」": "「是关于仪式的事。\\n　我觉得七煌还是应该一起进入沉睡。\\n　之前虽然没有达成共识……但希望你能配合一下」",
    "「しつこいわね、その話ははっきりと断ったでしょう。\\n　そもそもなんだってそんなことにこだわるのよ。\\n　数日タイミングがずれるくらい、たいした問題じゃないはずじゃない」": "「真是烦人啊，这件事我已经明确拒绝过了吧。\\n　说到底你为什么这么拘泥于这件事啊。\\n　只是时间上稍微错开几天而已，应该不是什么大问题吧」",
    "「こだわるさ。\\n　……お前が他の七煌と同様に、眠りにつくという保証がないんだから」": "「当然拘泥了。\\n　……因为不能保证你和其他七煌一样进入沉睡」",
    "タラッサの言葉を聞いて、アイトリアの目がすぅっと鋭くなった。": "听到塔拉萨的话，艾特利亚的眼神一下子变得锐利起来。",
    "「まさか、私が嘘をつくというの？　\\n　誇り高き七煌の央であるこの私が？」": "「难道说，你觉得我在说谎？　\\n　我可是高傲的七煌之首啊？」",
    "「おまえが誇り高いことは知っているが、\\n　目的のためには手段を選ばないことも知っている」": "「我知道你很骄傲，\\n　也知道你为了达成目的不择手段」",
    "「そう……でもまぁ、あなたの指示を聞く義理は無いわね。\\n　デクシア様直々の言葉でもない限り」": "「是吗……不过嘛，我没有义务听从你的指示。\\n　除非是德克西亚大人亲自下达的命令」",
    "勝ち誇った表情で、はっきりと拒否するアイトリア。\\n知っているのだろう。\\n……こういうときのデクシアが、明確に自分を否定しないということを。": "艾特利亚一脸得意地拒绝了塔拉萨的请求。\\n她应该知道吧。\\n……德克西亚在这种时候，是不会明确否定自己的。",
    "「デクシア様は、私の報告を聞いてもそう、と頷くだけだった」": "「德克西亚大人在听完我的报告后，只是点了点头」",
    "「ならば決まりね。\\n　話はここまで――」": "「那就决定了。\\n　谈话就到此为止——」",
    "「くっ……」": "「唔……」",
    "「いや、終わらない。七煌が一斉に眠りにつくというのは、\\n　デクシア様の意志に基づき、七煌の合議で決めたこと」": "「不，还没完。七煌一起进入沉睡，\\n　是基于德克西亚大人的意志，由七煌共同决定的」",
    "「それに従わないというのなら誠意を示せというのが、\\n　我々……お前以外の、七煌の総意だ」": "「如果不服从的话，就要展示诚意，\\n　这是我们……除了你以外的七煌的共同意见」",
    "「誠意？」": "「诚意？」",
    "「力の一部を、こちらに渡して貰う。\\n　神具を出せ」": "「把一部分力量交给我们。\\n　把神具拿出来」",
    "「なっ……」": "「什……」",
    "「どうした？　眠りにつくのなら戦うための力は必要無いだろう。\\n　いざ必要な段階になったら、お前の手元に戻るように手配しておく。\\n　それで問題ないはずだ」": "「怎么了？　既然要沉睡的话，就不需要战斗的力量了吧。\\n　等到需要的时候，我会安排好还给你的。\\n　这样应该就没问题了吧」",
    "「……」": "「……」",
    "神具というのは、太陽神デクシアより七煌に与えられた武器防具のこと。\\nこれを使用することにより戦う力が大幅に増大する。": "神具是太阳神德克西亚赐予七煌的武器防具。\\n使用它的话，战斗能力会大幅增加。",
    "それを渡せというのは本来なら無茶な話だったが……\\n戦いにしか必要としないものなので、眠りにつくというのなら\\nその証拠に差し出せというのは、筋が通っていた。": "本来要交出神具是件很荒唐的事……\\n但因为这是只有在战斗中才会用到的东西，\\n所以作为沉睡的证据交出来，也是合情合理的。",
    "「……断るといったら？」": "「……如果我拒绝的话呢？」",
    "「眠りにつくという言葉自体が疑わしくなってしまうからな。\\n　他の七煌全員の総力を持って、おまえを討伐することになる」": "「这样的话，你沉睡的宣言本身就会变得可疑。\\n　其他七煌会合力讨伐你」",
    "「明確に太陽神の意志に背くという証拠があってのことだ。\\n　デクシア様も止めないだろう。\\n　当然、他の七煌への根回しも済んでいる」": "「因为这是明确违背太阳神意志的证据。\\n　德克西亚大人也不会阻止吧。\\n　当然，我已经和其他七煌都谈妥了」",
    "「なるほどね。\\n　そこまでの覚悟があってのことなら仕方ないわ。\\n　私の神具は預けましょう」": "「原来如此。\\n　既然你已经做好了这样的觉悟，那也没办法了。\\n　我的神具就交给你保管吧」",
    "意外なほどあっさり、アイトリアは同意した。": "艾特利亚意外地爽快地同意了。",
    "（逆に言えば、神具を渡してでも、\\n　我々が眠りについたあとにやりたいことがあるということになるが……。\\n　現状ではこれ以上の妥協を引き出すのは難しい。やむを得ないな）": "（反过来说，即使交出神具，\\n　我们也有在沉睡之后想做的事情……\\n　以现状来看，很难再提出更多的妥协。没办法了）",
    "「ちなみに、私の神具はどこに収めるつもりなのかしら？　\\n　出来れば大切に扱って貰いたいのだけれど」": "「顺便问一下，我的神具你打算放在哪里？\\n　可以的话，希望你能好好保管」",
    "「管理はエリモスに任せるつもりだ。\\n　彼女なら丁重に扱ってくれるだろう」": "「我打算交给爱丽莫斯管理。\\n　她应该会好好对待的」",
    "「エリモス……そうね。\\n　まぁ、いいでしょう」": "「爱丽莫斯……是啊。\\n　好吧」",
    "頷いて、アイトリアは自らの神具を呼び出して、\\nタラッサに手渡した。": "艾特利亚点点头，叫出自己的神具，\\n交给了塔拉萨。",
    "「確かに預かった。\\n　責任を持ってエリモスの所まで届けよう」": "「我确实收到了。\\n　我会负起责任送到爱丽莫斯那里」",
    "「そう言えば、デクシア様の儀式はもう始まったの？」": "「说起来，德克西亚大人的仪式已经开始了？」",
    "「ああ、つい昨日のことだ」": "「嗯，就在昨天」",
    "「タラッサと二人で挨拶してきたよ。\\n　長い別れとなるのに、いつもと全く変わらなかった」": "「我和塔拉萨一起去道别了。\\n　明明要分别很久，他却和平时一样」",
    "「そう……。\\n　結局この世界を平和にするためとしか聞いていないのだけれど、\\n　最後までなにも具体的なことは言ってくれなかったの？」": "「是吗……\\n　结果我还是只听说是为了让这个世界和平，\\n　直到最后他都没有告诉我具体要做什么吗？」",
    "「ああ。やはり、抽象的なことしか語ってくれなかったな」": "「嗯。他果然还是只说了些抽象的话」",
    "「まさか、アリステラとの……」": "「难道说，是和阿丽丝特拉……」",
    "「ん？　アリステラ様がどうしたんだ？」": "「嗯？　阿丽丝特拉大人怎么了？」",
    "「……ううん、何でもないわ」": "「……不，没什么」",
    "（これはますます、人間たちを監視する必要があるわね）": "（看来，有必要更加严密地监视人类了）",
    "「……？」": "「……？」",
    "「では、私たちはこれで。\\n　願わくば、いつかどこかで」": "「那么，我们就先告辞了。\\n　希望有一天能在某处再会」",
    "「そうね、またどこかであいましょう」": "「嗯，希望能在某处再会」",
    "互いに素っ気なく挨拶を交わし……。\\nタラッサたちは、天啓の丘を後にした。": "互相简单地打了个招呼后……。\\n塔拉萨他们离开了天启之丘。",
    "……。": "……。",
    "……それから、二十日ほどが経過した夜。": "……在那之后，过了二十天左右的夜晚。",
    "丘に、アイトリアの高笑いが響いていた。": "丘上，响起了艾特利亚的高笑声。",
    "「あはは、あーはっはぁ！　\\n　あいつら本当に、眠ったわぁ！」": "「啊哈哈，啊哈哈！　\\n　那些家伙真的睡着了！」",
    "彼女は風の精霊を操るエレメンタラーでもあり、\\n風の声を聞き、各地の状況を探ることが出来た。": "她也是操纵风之精灵的元素使，\\n能通过风的声音，探查各地的情况。",
    "「時間までぴったり……ほんと、バカ正直ね！　\\n　デクシア様……あなたのいないこの世界は、\\n　私が……私一人が守って見せます！」": "「连时间都分毫不差……真是老实啊！　\\n　德克西亚大人……你不在的这个世界，\\n　就由我……由我一个人来守护！」",
    "「あなたを支えることが出来るのは、私だけ……。\\n　それを、証明して見せます。\\n　天啓となって、人間たちを立派に導いて見せますから」": "「能支持你的，只有我……。\\n　我会证明给你看的。\\n　我会成为天启，出色地引导人类」",
    "「儀式が終われば……こんどこそ、あなたは私の元に！」": "「仪式结束后……这次，你一定要回到我的身边！」",
    "その日は、彼女は夜通し祝杯を挙げ続けたのだった……。": "那天，她彻夜举杯庆祝……。"
}