{
    "次々に出現するアニマの群れ。それに続く悪魔の軍勢。\\nヒューム首都・アイトリアはかつてない混乱に陥っていた。": "阿尼玛群接二连三地出现，恶魔大军也紧随其后。\\n修尔首都·艾特利亚陷入前所未有的混乱。",
    "悲鳴、怒号、そして断末魔。\\n聞くにたえない声が飛び交う町を、俺とハンペン、\\nそして七煌の二人は早足で進む。": "惨叫、怒吼，以及临死前的哀号。\\n我和汉佩尔，以及七煌的两人，快步走在充斥着这些声音的城镇中。",
    "「早く悪魔をなんとかしないといけませんぜ。\\n　このままじゃ……」": "「得快点想办法解决恶魔才行。\\n再这样下去……」",
    "「町の中の悪魔のことは、ソフィアたちを信じるしかない」": "「城镇里的恶魔，只能相信苏菲亚她们了。」",
    "「ああ。彼女たちは覚醒したからな。\\n　もう心配いらない。充分に悪魔とも戦える」": "「是啊，她们已经觉醒了。\\n已经不需要担心了，她们能充分地与恶魔战斗。」",
    "「むしろ、あたしたちだよ。目覚めたばかりで万全じゃないんだ」": "「反而是我们才刚觉醒，还没做好万全的准备。」",
    "天啓の儀式を控えた首都アイトリア。\\n俺たちはダークリフレクターで災禍を見てしまったことから、\\nなんとか止めようとこの町にやって来た。": "首都艾特利亚即将举行天启仪式。\\n我们因为透过黑暗反射镜看见了灾祸，\\n为了阻止灾祸而来到这个城镇。",
    "「……ひどいもんだ。あんなに立派な町だったっていうのに」": "「……好惨啊。明明是那么繁荣的城镇。」",
    "だが、かつてない悪魔の襲撃に町の被害は大きく広がっている。\\nヒューレーの視線の先には、瓦礫の山と化した建物があった。": "然而，前所未有的恶魔袭击，让城镇的受害范围扩大了。\\n修莉的视线前方，是化为瓦砾堆的建筑物。",
    "「これだけ壊しておいて、更に大群を差し向けるとは……\\n　どこまで人々の暮らしを踏みにじれば気が済むのか」": "「都破坏成这样了，还派来更多恶魔……\\n　到底要践踏人类的生活到什么地步才甘心啊？」",
    "タラッサもまた、怒りを隠そうともしない。\\n彼女たちは太陽神デクシアに仕えた伝説の存在『七煌』が\\n現代に蘇ったのだという。": "塔拉萨也毫不掩饰自己的愤怒。\\n她们是侍奉太阳神德克西亚的传说存在「七煌」\\n在现代复苏。",
    "伝承でしか知らなかった存在に俺も少なからず緊張したのだが、\\nこうして人々のために怒る姿を見ると、\\n彼女たちもひとりの人間なんだと、親近感を感じた。": "对于只在传说中听过的人物，我也感到有些紧张，但\\n看到她们为了人们而愤怒的模样，\\n让我觉得她们也是人类，产生了一股亲近感。",
    "「月の眷属どもめ……。千年の間にどうやら、私たちに敗れたことすら\\n　忘れてしまったらしい……。\\n　再びこの手で討ち滅ぼしてやる……！」": "「月之眷属……看来在千年之间，她们似乎连败给我们\\n　都忘记了……\\n　我要再次亲手消灭她们……！」",
    "その上空で、ルシフェルとカペルは、王都攻略の様子を見守っていた。\\n火の手が次々と上がる様子に、ルシフェルはわずかに口角を上げる。": "路西法尔和卡佩尔在上空，看着王都攻略的状况。\\n看到火势接连窜起，路西法尔微微扬起嘴角。",
    "「ルシフェル様。既に市内に投入したサタナキアですが……\\n　神獣に追跡され、現状まだ撤退できておりません」": "「路西法尔大人，已经投入市内的萨塔纳奇雅……\\n　被神兽追踪，目前还无法撤退。」",
    "「ふん。サタナキアが神獣を引きつけていると考えれば、\\n　ムダではないだろう。\\n　それより、王都はあとどれくらいで焼け野原になる」": "「哼，只要想成是萨塔纳奇雅在吸引神兽，\\n　就不算白费工夫吧。\\n　比起这个，王都还要多久才会化为一片火海？」",
    "「既にメフィストの手下は予定数を投入しています。\\n　あとは後詰で向かわせる部隊が、すべてを灰にするでしょう」": "「梅菲斯特的手下已经投入了预定数量。\\n　接下来只要让后续部队过去，一切都会化为灰烬吧」",
    "「ただ、問題は――」": "「只是，问题在于——」",
    "「わかっている。七煌だな」": "「我知道。是七煌吧」",
    "「本来の力を取り戻していれば、どうにもならない相手だが……\\n　ひとまずお手並み拝見と行くか」": "「如果她们取回了原本的力量，那我们就束手无策了……\\n　总之先见识一下她们的本事吧」",
    "町を出た後も、ヒューレーとタラッサは町を離れて\\nどんどん進んでいく。": "离开城镇后，修莉和塔拉萨也离开了城镇\\n不断前进。",
    "「なあ、本当に大型の悪魔なんて出てくるのか？　\\n　なんかすごく静かで平和な雰囲気なんだが」": "「我说，真的会有大型恶魔出现吗？\\n　感觉气氛非常安静和平啊。」",
    "「あたしらにはね、わかるんだよ」": "「我们可是知道的哦。」",
    "「意図的に気配を消そうとしない限り、\\n　強力な存在の気配を私たちは感じ取ることができるんだ」": "「只要不是刻意消除气息，我们就能感受到强大存在的气息。」",
    "「まったく……ルシフェルのやつ、あんなものまでぶちこんでくるとは」": "「真是的……路西法尔那家伙，居然连那种东西都派出来了」",
    "「加減というものを知らないらしいな」": "「看来他不懂得什么叫适可而止啊」",
    "「あんなもの？」": "「那种东西？」",
    "「来ればわかる。\\n　まぁ、心構えだけはしておくことだ」": "「你来了就知道了。\\n　不过，你还是先做好心理准备吧」",
    "「そんな化け物なのか……」": "「是那么可怕的怪物吗……」",
    "「ふう……今日のあたしは頭痛がひどいんでね。\\n　あまり戦いを長引かせたくないんだが」": "「呼……我今天头很痛。\\n　我不想让战斗拖得太久」",
    "「さっき皇子から力をもらったが、それでも無理か？」": "「刚才皇子给了你力量，这样还是不行吗？」",
    "「この力は、あたしの体調不良まで治しちゃくれないんだよ。\\n　千年前だってそうだっただろ？」": "「这股力量没办法连我的身体不适都治好。\\n　千年前不也是这样吗？」",
    "「まあ、それでも貰わないよりはいくらかマシだけどね」": "「不过，总比没有要好」",
    "「そんな状況で……本当に大丈夫なのか？\r\\n　まだ『奥の手』は残してるって言ってたけど」": "「在这种情况下……真的没问题吗？\\n　虽然你说还留有「杀手锏」」",
    "俺が言ってるのは、ここにくる道中で聞いた話のことだ。\r\\n熾天聖には武器があるのに七煌にはないのかと聞いたら、\r\\n『まだ早い』と言われたのだった。": "我指的是在来这里的路上听到的话。我问她七煌没有武器吗，\\n她回答说『还太早了』。",
    "「なぁ、まだ早いってのはどういうことだ？\r\\n　出し惜しみしてる場合じゃないと思うんだが」": "「你说还太早了是什么意思？\\n　现在不是吝啬的时候吧」",
    "「節約しているだけだ。\\n　あの姿で戦うとなれば、相応の相手に限定しておくべきだろう」": "「只是在节约而已。\\n　如果要以那个姿态战斗，就应该限定在相应的对手上」",
    "「それに攻撃力も範囲も桁違いなもんでね。\\n　町中でぶっ放すような代物じゃない」": "「而且攻击力和范围都相差悬殊。\\n　不是能在城里使用的武器」",
    "「それもあって、\\n　こうして大物を仕留めに町の外へ打って出てるってわけ」": "「所以，\\n　我们才像这样来到城外，准备收拾掉这个大家伙」",
    "「なるほど……。\\n　って、それはそばにいる俺やハンペンは大丈夫なのか！？」": "「原来如此……\\n　呃，那我跟汉佩尔在旁边没关系吗！？」",
    "「さあ。ちゃんと地面に伏せておけば大丈夫だろ」": "「谁知道呢。只要好好趴在地上应该就没问题了吧」",
    "「お前たちには悪いが、手加減している状況でもないからな」": "「虽然对你们很抱歉，但现在不是手下留情的时候」",
    "「ああ。あたしたちが防ぎきれなければ、この王都は壊滅する」": "「是啊。如果我们没能防住，这个王都就会毁灭」",
    "「そ、そんな……」": "「怎，怎么会……」",
    "その言葉の重みに、俺は嫌な汗が止まらなくなった。": "这句话的分量让我冷汗不止。"
}