{
    "「ねえねえおーじ、マカロンきづいちゃった」": "「喂喂皇子，马卡龙注意到了」",
    "「ん？　何にだ？」": "「嗯？　注意到什么？」",
    "「シンデレラさんとティンカー・ベルさんって、マカロン、\\n　ご本でよんだことあるよ」": "「仙杜瑞拉小姐和小仙子小姐，马卡龙\\n　在书上读到过哦」",
    "「えっ、本で？」": "「诶，书上？」",
    "聞き返すと同時に自分の記憶を探る。\\n確かに、そんな名前を聞いたような気がする。\\n使用人が王族になるサクセスストーリーだったっけ……？　": "我反问的同时搜索自己的记忆。\\n确实，感觉有听过这样的名字。\\n是佣人成为王族的励志故事来着……？　",
    "「待つんだよ。それじゃここは、物語の世界……！？」": "「等等。那这里就是故事的世界……！？」",
    "「……人間と同じ反応だね」": "「……和人类一样的反应呢」",
    "「オトギノクニの外から来た人は、大体こういう反応だもんね」": "「从童话之国外面来的人，基本都是这种反应呢」",
    "「外から、って……もしかしてここはエダフォス大陸じゃないのか……？　\\n　七国のどこでもなく……」": "「外面……难道说这里不是艾达福斯大陆吗……？　\\n　也不是七国的任何地方……」",
    "「だと思うわ。エダフォス大陸も七国も聞いたことないもの」": "「我想是的。艾达福斯大陆和七国我都没听说过」",
    "「えーっ！　すごい、すごい！　お話の世界だって、ハンペン！」": "「诶！　好厉害，好厉害！　是故事里的世界呢，汉佩尔！」",
    "「いやあ、確かに驚きですが……ダンナ、こりゃどうなってんでしょうね」": "「哎呀，确实很让人吃惊……老板，这到底是怎么回事呢」",
    "「俺にだってわからないよ。\\n　とにかく、ここは俺たちがいたのとはまったくの別世界ってことだ」": "「我也不知道啊。\\n　总之，这里和我们之前所在的世界完全是不同的世界」",
    "マカロンだけは無邪気にはしゃいでいるが、俺やハンペン、スーザンは\\n突然の事態に困惑していた。": "只有马卡龙天真无邪地喧闹着，而我和汉佩尔，苏珊\\n都对这突然的状况感到困惑。",
    "「ねーねー、マカロンね、『しらゆきひめ』もしってるの。\\n　ナディラがよんでくれたことあるんだよ」": "「呐呐，马卡龙啊，也知道『白雪公主』哦。\\n　娜迪拉有给我读过呢」",
    "「……白雪姫？　それってマルガレータのことだっけ」": "「……白雪公主？　那是指玛格丽特吗」",
    "「そんな二つ名がついてた気がするね。マカロンだっけ？　\\n　そのお話はりんごが大事なやつ？」": "「好像有听过这个名字呢。是叫马卡龙吗？　\\n　那个故事里有苹果吗？」",
    "「そうだよ！　どくりんごでおひめさまがたおれちゃうの！」": "「对啊！　毒苹果会让公主死掉的！」",
    "「……それなら、わりとこの近くにお城があるよ」": "「……这样的话，附近就有城堡哦」",
    "「お嬢はお話のお姫様に会いたかったんですかい」": "「大小姐想见故事里的公主吗」",
    "「うん！　だってすっごくきれいで……あっ！？」": "「嗯！　因为公主非常漂亮……啊！？」",
    "上機嫌だったマカロンが、何かを思いついたのか突然青ざめる。": "原本心情很好的马卡龙，突然想到了什么似的脸色发青。",
    "「じゃあ、わるいままははもいるんだよね……？」": "「那，坏皇后也在吗……？」",
    "「……それなら安心して。怖くないから」": "「……那你就放心吧。她不可怕的」",
    "「いまでも自分が世界一美しくなきゃやだ、って気持ちはあるらしいけど\\n　ちゃんとマルガレータ……娘のお姫様とも、仲直りしてるよ」": "「虽然她现在好像还是觉得，自己必须是世界上最漂亮的人\\n　但她和玛格丽特……和她女儿公主，已经和好了哦」",
    "「そうなんだ！　よかったぁ……」": "「这样啊！　太好了……」",
    "「ふうん……？　『白雪姫』の姫と継母が仲直り……。\\n　ここはおとぎ話の世界だけど、ワタシたちが知ってるものとは\\n　ちょっとだけ違うみたいだね」": "「嗯……？　『白雪公主』里的公主和继母和好了……。\\n　这里虽然是童话世界，但好像和我们所知的\\n　有些不一样呢」",
    "「ああ。お話の、その後の世界、ってところかな」": "「是啊。这里可以说是，故事之后的世界吧」",
    "「あ、あの、ところでさっき、あっしらを見て『やっぱり』なんて\\n　言ってましたけど、あれはどういう……」": "「那，那个，话说刚才，你们看到我们的时候说了『果然』\\n　是什么意思呢……」",
    "「やっぱり、別の世界から来た人たちなのね、って意味よ。\\n　実はさっきまでここには、私たちの仲間がいたの」": "「意思是，你们果然是从别的世界来的呢。\\n　其实直到刚才，我们的同伴还在这里」",
    "彼女たちの仲間であるドロシー、ピュルテ、そして人間さんという\\n三人が光に包まれて姿を消したと同時に、\\n俺たちがここに姿を現したということらしい。": "她们的同伴桃乐丝，普露忒，以及人间先生这\\n三人被光芒包围消失的同时，\\n我们好像就出现在这里了。",
    "人間さんという変わった呼び名は、人間界という別世界から\\nこのオトギノクニに来たことに由来するらしい。": "人间先生这个奇怪的称呼，好像是因为他是从名为人间界\\n的另一个世界来到这个童话之国的。",
    "「つまり、このオトギノクニでは他の世界との行き来が\\n　頻繁にあるってこと？」": "「也就是说，这个童话之国经常和别的世界\\n　进行交流吗？」",
    "「いやいや！　超レアケースだよ！　\\n　レアなんだけど……でも、今までもなくはないっていうか」": "「不不！　这是超稀有的情况！　\\n　虽然很稀有……但也不是说以前没有过」",
    "「あっしらもたまに、異世界から来た人と会うこともありますしねぇ」": "「我们偶尔也会遇到从异世界来的人」",
    "「それにしてもレアケースというわりには、早くから確信していたような」": "「不过，虽然说是稀有情况，但你们好像很早就确信了呢」",
    "「実は……このあたりを領地にしている貴族のおばあさんがいるんだけど、\\n　最近の異世界から来る人はみんな、その人に呼ばれて来ていたのよ」": "「其实……这一带有一位贵族老奶奶，\\n　最近从异世界来的人都是被她叫来的」",
    "「呼ばれて……って、そんなお茶会みたいな感覚で！？」": "「被叫来……就像茶会一样吗！？」",
    "「異世界と空間を繋げる、魔法というか特殊能力を持っているのよ。\\n　これまでもたびたび、お客さんをもてなすために私たちが呼ばれて」": "「她拥有连接异世界和空间的魔法，或者说是特殊能力。\\n　至今为止，我们也经常被叫去招待客人」",
    "「……今回もそんな感じだと思ってたの。\\n　でも人間たちと、ボラコも一緒に消えちゃって……」": "「……我还以为这次也是这样。\\n　但是人类们和波拉科一起消失了……」",
    "「じゃあ、あっしらがここに来たのはそのボラコって人の術で……\\n　消えた人たちはもしかしたら」": "「那我们来到这里是因为那个叫波拉科的人的法术……\\n　消失的人们说不定」",
    "「マカロンたちといれかわりになっちゃったのかな！？」": "「和马卡龙们交换了吗！？」",
    "「有り得そうな話なんだよ。\\n　空間が繋がったなら、一方通行じゃない可能性のほうが高い気がするし」": "「有可能。\\n　如果空间连接在一起的话，我觉得不是单向通行的可能性更高」",
    "となると、術者であるボラコは俺たちの世界に行ったことになる。\\n俺たちが戻るには彼女の能力が必要だが……。": "这样的话，施术者波拉科就去了我们的世界。\\n我们回去需要她的能力……。",
    "「待つしかない、ってことになるのかな」": "「只能等了吗」",
    "「何か対策が取れないか、ボラコの屋敷を調べるつもりよ。\\n　あなたたちも一緒に中に入って休んだら？」": "「我打算调查一下波拉科的宅邸，看看有没有什么对策。\\n　你们也一起进去休息吧？」",
    "「……お茶くらい勝手に出してもいいと思うし」": "「……我觉得可以随便泡茶」",
    "「そうさせてもらうか。頼れるのはシンデレラたちだけだし」": "「那就恭敬不如从命了。毕竟能依靠的只有仙杜瑞拉你们了」",
    "俺の言葉にみんなもうなずいて、屋敷へと向かうシンデレラに続く。\\nそこで、先ほど拾ったままにしていたものに気づいた。": "大家听了我的话都点了点头，跟着仙杜瑞拉向宅邸走去。\\n这时，我注意到了刚才捡到的东西。",
    "「そうだ。さっきの場所でこれを拾ったんだけど……」": "「对了。我在刚才的地方捡到了这个……」",
    "「……キャンドル？」": "「……蜡烛？」",
    "「魔法アイテムみたいね。何か関係があるかもしれないし、\\n　それも持っていきましょう」": "「好像是魔法道具呢。说不定和这件事有什么关系，\\n　这个也带过去吧」"
}