{
    "「……ん？」": "「……嗯？」",
    "何気なくつぶやいたヒューレーに、全員の視線が注がれる。": "修莉不经意地喃喃自语，吸引了所有人的视线。",
    "「ああ、すまない。ちょっと思ったことを言っただけで、\\n　別にあたしは……」": "「啊，抱歉。我只是把想到的事情说出来而已，\\n　我并没有……」",
    "「確かに！　独自の雰囲気、それこそが他にない魅力だということですね！」": "「的确！独特的氛围，正是独一无二的魅力呢！」",
    "意見するつもりはなかったとはいえ、ワカバが自分の意図をすぐに\\n汲み取ってくれたので、ヒューレーは思わずうなずく。": "虽然修莉没有打算发表意见，但若叶立刻\\n理解了她的意图，修莉不禁点头。",
    "「そうそう。\\n　ガイド本にどう書かれてたって、行きたいと思うやつはいるよ。\\n　そもそも子供連れに来られても、賭場だって困るしな」": "「没错没错。\\n　不管导览手册上怎么写，还是有人想去。\\n　说到底，就算带小孩子来，赌场也会很困扰。」",
    "「そのとおりですね。\\n　とはいえ、間口を拡げていかないのももったいないと思いませんか？\\n　こんなに楽しい場所なのに」": "「说得没错。\\n　话虽如此，你不觉得不扩大客群也很可惜吗？\\n　明明是这么有趣的地方。」",
    "「言いたいことはわかる。でも、\\n　あたしたちは一介の客でしかなくて……ねえ？」": "「我明白你想说什么。可是，\\n　我们只是普通的客人……对吧？」",
    "ヒューレーはワカバの勢いに困惑しつつ、隣のエラストスに話題を振る。\\n……が、そこには誰もいなかった。": "修莉对若叶的气势感到困惑，将话题抛给身旁的艾拉斯图斯。\\n……然而，那里却空无一人。",
    "「え！？　いない！？」": "「咦！？不见了！？」",
    "「お連れさんならさっき、そーっと出ていったみたいだけど」": "「你的同伴刚才好像偷偷溜出去了。」",
    "「あいつ……面倒になりそうだと察して、あたしを置いて逃げたな！\\n　そんなやつだとは……思ってはいたけど！」": "「那家伙……察觉到事情会变得很麻烦，就丢下我逃走了！\\n虽然我早就知道他就是这种人……！」",
    "「えっと……一介のお客とのことでしたが、\\n　私達が最も耳を傾けるべきはそのお客さんたちの声だと思うんです。\\n　ぜひご意見をお聞かせくださいませんか？」": "「呃……虽然只是一介客人，\\n但我觉得我们最该倾听的，就是这些客人的声音。\\n可以请您务必告诉我们您的意见吗？」",
    "「ええ？　意見って言ったって」": "「咦咦？意见是吧。」",
    "「この賭場のどんなところが魅力で、通ってらっしゃるんですか？」": "「请问您觉得这座赌场的什么地方最有魅力，让您愿意光顾呢？」",
    "ヒューレーはため息ひとつついて、腹をくくった。\\nもともとワカバの熱意は十分に伝わっていたし、面倒がらずに\\nちゃんと思ったことを伝えよう、と彼女に向き直る。": "修莉叹了口气，下定决心。\\n她原本就充分感受到若叶的热情，于是决定不嫌麻烦\\n好好地把想法传达给她，重新面向她。",
    "「この閉鎖的な感じこそ、賭場の魅力だと思うんだよ。\\n　ちょっと非日常感というか、特別な場所なんだって思える」": "「我觉得这种封闭感才是赌场的魅力所在。\\n　有点非日常的感觉，让人觉得这里是个特别的地方」",
    "「観光客が求めてるものは、安全で安心できる\\n　明るい場所だけじゃないんじゃないかな。\\n　知らない土地での小さな冒険、っていうのも刺激的で楽しいよ」": "「观光客追求的，应该不只是安全，安心\\n　明亮的地方吧。\\n　在陌生的土地上进行小小的冒险，也很刺激有趣哦」",
    "「な、なるほど……！」": "「原，原来如此……！」",
    "「安全なことは大事だけど、あまりそれを全面に出しすぎると\\n　人によっては退屈に感じるかもしれない。\\n　あたしが来たときは、やっぱり刺激が欲しかったところあるし」": "「安全固然重要，但要是把这一点全面地表现出来\\n　可能会让一些人觉得无聊。\\n　我来的时候，也确实想要一些刺激」",
    "「確かに、いま来ているお客さんにはそういうところがあるかもね。\\n　ここがどんな場所か、果たして自分は楽しめるのか……\\n　賭場に入った時点で、博打は始まってるってわけさ」": "「确实，现在来的客人可能也有这种倾向。\\n　这里是什么样的地方，自己究竟能不能享受……\\n　在进入赌场的那一刻，赌博就已经开始了」",
    "二人の言葉に、ワカバは難しい顔をしながら深くうなずいた。": "听了两人的话，若叶一脸严肃地点了点头。",
    "「とても参考になるご意見、ありがとうございます！\\n　しかし……これは最初から考え直さないといけませんね」": "「非常感谢你们的宝贵意见！\\n　不过……这下必须从头开始考虑了」",
    "「ただ、観光客へのアピールっていうのはアタシたちも、\\n　もっと考えないといけないかもしれないね。\\n　知られなきゃ意味がないのは確かだ」": "「不过，我们可能也得再想想\\n　怎么向观光客宣传。\\n　不被知道的话就没有意义了」",
    "「それは確かに。尻すぼみになるよりは、裾野が広がるほうが\\n　未来があるだろうし」": "「确实。比起半途而废，还是拓宽客源\\n　更有未来可言」",
    "「そ、それについても何か、\\nご意見をお持ちなんでしょうか！？」": "「关，关于这一点，\\n　你们有什么意见吗！？」",
    "「意見ってほどじゃないけど……この賭場で博打以外のことを\\n　客にアピールするとなると……\\n　例えばアタシら博徒を中心に据えて、何か打ち出してもいいかもね」": "「倒也算不上意见……如果想向客人宣传赌场除了赌博以外的\\n　其他东西……\\n　比如说以我们赌徒为中心，推出一些活动或许不错」",
    "イロハはちらりと視線を向ける。\\nその先には、忙しそうに雑用に励むユメノの姿があったが、\\nすぐに彼女の視線に気づくものはいなかった。": "伊吕波瞥了一眼。\\n视线前方是正在努力做着杂务的梦乃，\\n但没有人注意到她的视线。",
    "「いいかもしれません！　賭け事の内容やルールは絶対変えられないし、\\n　雰囲気もそのまま残すなら、広告の軸は博徒さんですよね」": "「或许不错！　赌博的内容和规则是绝对不能改变的，\\n　如果要保持原来的氛围，广告的中心就是赌徒了」",
    "「博徒、勝負師、真剣師……呼び方や役割はいろいろだけど、\\n　要するにここで生計を立てるものが軸になるだろうね」": "「赌徒，赌徒，赌徒……虽然称呼和职责各不相同，\\n　但总之是以在这里谋生的人为中心吧」",
    "「わかりました。改めて考え直してみますので、\\n　ちょっとだけお時間ください。\\n　カエデ、いきましょ」": "「明白了。我会重新考虑的，\\n　请给我一点时间。\\n　枫，我们走吧」",
    "「あ、では皆さんお邪魔しました。ありがとうございました」": "「啊，那么各位，打扰了。谢谢你们」",
    "一礼して立ち去るワカバとカエデ。ふたりの姿が見えなくなった後も\\n賭場の中は静かなまま。\\n誰もが、ワカバの提言を受け止めて自分なりに考えているようだった。": "若叶和枫行了一礼后离开了。在她们的身影消失后，\\n赌场里依然一片寂静。\\n似乎所有人都在思考若叶的提议。",
    "「えっと、次はこっちのテーブルを……」": "「嗯，接下来是这边的桌子……」",
    "そんな空気の中、ひとりせかせかと働くユメノにイロハは――": "在这样的氛围中，伊吕波向独自忙碌着的梦乃说道――",
    "「ユメノ。ちょっと、いいかい」": "「梦乃。能过来一下吗」",
    "「ふえっ？　な、なんでしょう……？」": "「诶？　怎，怎么了……？」",
    "「あんた、丁半師を……壺振りをやってみないかい？\\n　今日から修行して、さ」": "「你，要不要试试当丁半师……当荷官？\\n　从今天开始修行」",
    "「えっ？　え、え、ええ～～～～っ！？」": "「诶？　诶，诶，诶诶～～～～！？」",
    "「へえ、こりゃ大抜擢じゃないか。がんばりな、ユメノ」": "「嘿，这可是大提拔啊。加油啊，梦乃」",
    "「そ、そんな、どうして私が！？\\n　雑用係としても、まだまだ半人前なのにいきなりそんなっ……」": "「怎，怎么这样，为什么是我！？\\n　我作为杂务人员，都还没能独当一面呢，突然就……」",
    "「だからこそ、さ。面白いと思うんだ」": "「所以才要你做啊。我觉得很有意思」",
    "「それに、賭けるならちまちまやるより、大胆にバーンと大きく\\n　賭けたほうが楽しいじゃないか。なあ？」": "「而且，比起小打小闹，还是大胆地\\n　豪赌一把更有趣吧。对吧？」",
    "「あんたはいつもそんな賭け方だよねぇ……」": "「你总是这样赌的呢……」",
    "「ばーんと……」": "「豪赌……」",
    "しばし考えていたユメノだったが、やがて顔を上げた。": "梦乃思考了一会儿，然后抬起了头。",
    "「そうですよね！　にい様も挑戦したことを褒めてくださったし、\\n　私……がんばってみます！！」": "「是啊！　哥哥也表扬了我勇于挑战，\\n　我……会努力的！！」"
}