{
    "「いいなあ。一生に一度のウェディング」": "「真好啊。一生一次的婚礼」",
    "結婚式場でもらったパンフレットを俺の部屋に持ち込んだ後、\\n隅から隅まで熟読していたエイミーは帰りがけの廊下で吐息を漏らした。": "艾米把婚礼会场发的宣传册带到我的房间后，\\n从头到尾仔细读了一遍，然后在回去时的走廊上叹了口气。",
    "「ますます憧れちゃうよ～！　\\n　いつかわたしも運命の相手と……じぃー」": "「越来越憧憬了～！　\\n　总有一天我也要和命中注定的人……盯」",
    "「……」": "「……」",
    "これまでと同じ流れなら、この後エイミーは俺を口説こうとするはずだ。\\nそう思って、少しばかり身構えていたのだが……。": "如果按照之前的发展，艾米接下来应该会向我发起攻势。\\n我这么想着，稍微摆出了架势……。",
    "「あっ、物影だ……」": "「啊，有阴影……」",
    "「物陰？」": "「阴影？」",
    "「あ、ううんっ！？　違うのっ、なんでもなくて……っ！」": "「啊，不是！？　不是的，什么都没有……！」",
    "なぜか慌てふためくエイミー。\\n物陰というのは、目の前にある廊下の死角になった部分のことだろうか。": "艾米不知为何慌慌张张的。\\n她所说的阴影，是指眼前走廊的死角吗。",
    "首を傾げていると、彼女は自分から口を開いた。": "我歪着头，她自己开口说道。",
    "「ほら、さっき結婚式場の物陰でカップルが……」": "「你看，刚才在婚礼会场的阴影处有一对情侣……」",
    "「前に皇子が大人はみんなこんなことしてるって言ってたけど\\n　本当だったんだね……」": "「之前皇子说过大人都会做这种事\\n　原来是真的啊……」",
    "「ああいう誰かに見られるかも知れない場所で、\\n　その、イチャイチャするのって興奮しちゃうんだろうなって」": "「在那种可能被人看到的地方，\\n　那个，亲热起来会很兴奋吧」",
    "まるで期待しているような上目遣いに射止められ、\\n興奮に似た感情が込み上げてくる。": "她那充满期待的眼神，\\n让我心中涌起一股类似兴奋的感情。",
    "「誰かに見られるかもしれない……うん、確かに興奮するかもな」": "「可能会被人看到……嗯，确实会很兴奋」",
    "「皇子も……？」": "「皇子也……？」",
    "「ああ。なんなら試してみるか？」": "「嗯。要不试试？」",
    "「え、本当にここで試しちゃうのっ！？　\\n　そ、そっか、そうだよね。試したほうが早いよね……」": "「诶，真的要在这里试吗！？　\\n　是，是吗，也是啊。试一下比较快……」",
    "衣擦れの音に気を付けながら秘部を晒したエイミーが、\\nなんとも言えない表情でこちらを見つめてくる。": "艾米一边注意着衣服摩擦的声音一边露出私处，\\n用难以言喻的表情看着我。",
    "「だ、誰かが通りがかったり、\\n　見つかりそうになったらすぐにやめようねっ？　約束だよっ？」": "「如，如果有人路过，\\n　或者快要被发现的话就马上停下来哦？约好了哦？」",
    "「ああ、約束する」": "「嗯，约好了」",
    "「あ、あと、わたしも声とか我慢するから、皇子も我慢してねっ？」": "「还，还有，我会忍住不叫出声的，皇子也要忍住哦？」",
    "「我慢？　声をか？」": "「忍住？不叫出声吗？」",
    "我慢しろというのは具体的にはどういうことなんだ。\\n首をひねりつつ尋ねてみると、エイミーがもじもじしながら答えてくれた。": "忍住具体是要怎么个忍法。\\n我歪着头问道，艾米扭扭捏捏地回答道。",
    "「そ、それは……気持ちよくなっちゃっても、\\n　乱暴におちんちんを動かさないで欲しいっていうか、\\n　バレないことが最優先っていうか……」": "「那，那个……就是说就算我舒服了，\\n　你也不要粗暴地动肉棒，\\n　要以不暴露为最优先……」",
    "「うぅ、そんな不満そうな顔しないでってば。\\n　わかったよぉ。皇子の分までわたしが頑張ればいいんでしょ……もう！」": "「呜呜，别摆出那么不满的表情嘛。\\n　我知道了啦。连皇子的份一起努力就行了吧……真是的！」",
    "ちょっぴり拗ねたように頬を膨らませるが、\\nそれでも止めようとは言わない辺りは好奇心旺盛なエイミーらしい。": "虽然艾米鼓起了脸颊，\\n但还是没有说要停下来，这一点很符合她好奇心旺盛的性格。",
    "「すーはー……すーはー……よしっ、わたしはいつでも大丈夫だよ。\\n　皇子の準備ができたら入れていいから……あん！」": "「吸气呼气……吸气呼气……好了，我随时都可以。\\n　皇子准备好了就可以插进来……啊嗯！」",
    "「やだ、当たってる……ん、はぁ……。\\n　そ、そんな焦らすみたいなのだめ……するなら一気に……」": "「讨厌，碰到了……嗯，哈啊……\\n　不，不要这样吊我胃口……要做的话就一口气……」",
    "亀頭を女性器に押し付けただけで、竿まで伝うほどの愛液が溢れ出てくる。": "仅仅是把龟头抵在女性器上，爱液就溢了出来，甚至流到了肉棒上。",
    "それほど待ちわびていたのならばと、ヌメりを肉棒全体に馴染ませつつ、\\nひくひくと戦慄く膣口に狙いを定めた。": "既然她已经等不及了，那我就让肉棒整体都适应了润滑，\\n瞄准了微微颤动的阴道口。",
    "「びっくりして大きな声が出ないようにがまんがまん……。\\n　口は閉じといたほうがいいよね……んっ……ふうううっ！？」": "「我要忍住不发出声音……。\\n　还是闭上嘴比较好吧……嗯……呼呜呜呜！？」",
    "「ひい、あ……はああああ……っ！」": "「咿，啊……哈啊啊啊啊……！」",
    "口を閉じ、声をあげないように堪えようとしていたエイミーだが、\\nそのがんばりは肉棒の一突きであっさりと瓦解した。": "艾米闭上嘴，忍耐着不发出声音，\\n但她的努力被肉棒的一次突刺轻易瓦解了。",
    "「我慢するんじゃなかったっけ？」": "「你不是说要忍住吗？」",
    "「ふっ、ふぅぅぅ……こ、こんなの無理だよっ、んひぃん！　\\n　声我慢するなんて絶対むりぃ……できっこないってばぁぁ……っ！」": "「呼，呼呜呜呜……这，这我做不到，嗯咿咿！　\\n　我绝对忍不住的……我做不到啦……！」",
    "恨めしげに言われても、一度挿入してしまえば止める気など起きはしない。\\n締め付けてくる入口付近を肉棒の先端でいやらしく掻きまわしてやる。": "就算她用怨恨的语气这么说，但只要插入了就不可能停下来。\\n我用肉棒的前端在紧缩的入口附近下流地来回搅动。",
    "「あはんっ！　ちょっ、今、声我慢できないって言ったばっかりなのに、\\n　なんでそんなふうに動かすのっ？　やっ、だめっ、だめだよっ、ああっ！」": "「啊哈嗯！等，我刚刚才说忍不住的，\\n　为什么还要这样动？呀，不行，不行啦，啊啊！」",
    "「これでも手加減してるつもりなんだけど……じゃあ、こういうのは？」": "「我这已经手下留情了……那这样呢？」",
    "「ひにゃっ、皇子待って……ほんとに……んはあっ！？　\\n　しょ、そこ、ぐりぐりされたら……あっ、いっ……ちゃ……っ！」": "「啊，皇子等一下……真的……嗯啊！？\\n　那，那里，被这样搅动的话……啊，要……去了……！」",
    "「ひゃっ、あんっ……ああっ、わたし、もお……ひゃううっ！」": "「呀，啊……啊啊，我，已经……呀呜！」",
    "膣内の脈動が全身に巡っていくように、エイミーの身体が痙攣する。\\nどうやら軽くイってしまったらしい。": "艾米的身体痉挛着，仿佛阴道内的脉动传遍了全身。\\n看来是轻微地高潮了。",
    "「ふぅっ……んんっ……わたし、なんか変だよぉ……。\\n　身体、いつもと違う……わたしのアソコ、すごく敏感になってるみたい……」": "「呼……嗯嗯……我感觉好奇怪……\\n　身体，和平时不一样……我的那里，好像变得非常敏感……」",
    "「エイミーの膣内すごいことになってるぞ。熱くてとろとろで……」": "「艾米的阴道里变得很不得了哦。又热又黏……」",
    "「もっとシたくなってくる」": "「让我更想做了」",
    "「あふっ！　やあぁっ、うごかないで……っ！　\\n　あっ、ひっ、わ、わたしまだ、気持ちいいのおさまってないのにっ！」": "「啊呼！　呀，不要动……！\\n　啊，呀，我，我还没有，舒服的感觉消退呢！」",
    "「そんにゃ……あぁん！　おち、おちんちんだめだってばっ！　\\n　はっ、あぁん！　あっ！　あっ！　ふううっ、むぅ、んんんぅっ！」": "「怎么这样……啊嗯！　肉，肉棒不行啦！\\n　哈，啊嗯！　啊！　啊！　呼呜，呣，嗯嗯嗯！」",
    "肉棒のしつこい責め立てに、エイミーが悲鳴のような嬌声をあげる。\\n必死に唇を噛みしめ声を抑えようとしているが、それを邪魔するように――": "肉棒的不断进攻让艾米发出了悲鸣般的娇声。\\n她拼命地咬住嘴唇想要抑制住声音，但就像是要妨碍她一样——",
    "「んくぅっ、んっ、んんっ……ひゃっ、ふああっ！　やあんっ！　\\n　おちんちんっ、皇子のおちんちんがアソコいじめてくるよおぉっ！」": "「嗯咕，嗯，嗯嗯……呀，呼啊啊！　呀啊！　\\n　肉棒，皇子的肉棒在欺负那里！」",
    "「ほんと誰かにバレちゃうっ、そんなことダメなのに……っ！　\\n　皇子だって……んふっ、こ、困っちゃうんだよっ？　そうでしょっ？」": "「真的会被谁发现的，明明不能做这种事的……！　\\n　皇子你也是……嗯呼，会，会很困扰的吧？　对吧？」",
    "「こんなところ見られたら大変なことに……って、はあうっ！　\\n　やらぁ、言ってるそばから、どぉしてもっと激しく動かしちゃうのぉっ！」": "「要是被看到的话就麻烦了……啊，哈啊！　\\n　不要，才刚说完，为什么动得更激烈了！」",
    "確かにエイミーの言う通り、誰かに見られるのは非常にまずい状況だ。\\nしかし、それを理解した上でなおもピストン運動は緩やかになるどころか、\\nいっそう激しさを増していく……。": "确实如艾米所说，被人看到的话是非常糟糕的状况。\\n但是，我理解了这一点后抽插的动作非但没有放缓，\\n反而更加激烈了……。",
    "「あううっ、くる……ま、たぁ……はぁっ！　あっ、あんっ！　\\n　だ、めぇぇぇっ！　きゃうっ！　あはぁん！　あああっ！」": "「啊呜呜，来了……又，来了……哈啊！　啊，啊嗯！　\\n　不，行！　呀！　啊哈啊！　啊啊啊！」",
    "「ひふ……ん、ふううぅ！　ふうぅぅ！　ふっ……あはぁう！　\\n　だ、だからちょっと待って！　待ってってばあぁっ！　あん！　あん！」": "「呀呼……嗯，呼呜呜！　呼呜呜！　呼……啊哈啊！　\\n　所，所以等一下！　等一下啦！　啊嗯！　啊嗯！」",
    "懇願するように喘ぐエイミーだが、表情からは徐々に焦りの色は消え、\\nいつの間にか快感が勝っているように見えた。": "艾米恳求般地娇喘着，但她的表情上焦躁的神色渐渐消失，\\n不知不觉间快感已经占据了上风。",
    "先ほどまでのように声を我慢するような素振りもしなくなり、\\n乱暴に膣奥を打ち付けてやるたびに、小さな絶頂を繰り返している。": "她不再像刚才那样忍耐着声音，\\n每当肉棒粗暴地撞击阴道深处，她就会反复地小高潮。",
    "「ひゃっ、そこ突いちゃだめっ、あっ、あっ、あっ……！　\\n　しびれる……頭真っ白になっちゃうよっ、おうじっ、やっ……あっ！」": "「呀，那里不行，啊，啊，啊……！　\\n　要麻了……脑袋一片空白了，王子，呀……啊！」",
    "止まらない快感にいやいやと涙目になって首を振るエイミーに、\\nそんなに気持ちいいのかと尋ねてみる。": "艾米因为无法停止的快感而泪眼汪汪地摇头，\\n我问她是不是真的那么舒服。",
    "「き、気持ちいい……気持ち良すぎるのっ、ふっ、ぅうんっ！　\\n　これ以上されたら、一生忘れられなくなっちゃうくらいすごすぎて……っ！」": "「好，好舒服……太舒服了，呼，嗯！　\\n　再这样下去，会舒服到一辈子都忘不了的……！」",
    "「だから、ね？　\\n　ほんとにもう……これ以上はダメだから、許して――はきゅうっ！？」": "「所以，好吗？　\\n　真的……不能再继续了，原谅我——呀！？」",
    "「や、あっ、ああっ、もう、なんでぇっ？　\\n　わたし、本気でお願いしてるのに、お、おうじのばかぁ～！」": "「呀，啊，啊啊，为什么？　\\n　我明明是真心在拜托你，王子你这个笨蛋～！」",
    "快感にほだされたエイミーは肉棒の突き上げに全身を震わせ、\\n息も絶え絶えに嬌声を上げ続ける。": "艾米被快感所束缚，全身因肉棒的抽插而颤抖，\\n她气喘吁吁地不断发出娇喘。",
    "「そんなにされたらっ、わ、わたしまた……っ、ひっ、やっ、あんっ！」": "「再这样下去，我，我又要……呀，呀，啊！」",
    "彼女の声はいまや卑猥な摩擦音と相まって、\\nミルのどこからでも聞こえてしまいそうなほど大きく反響していた。": "她的声音和下流的摩擦声交织在一起，\\n米尔的每个角落都能听到这巨大的回响。",
    "「あんっ！　あんっ！　いっや、だめだめだめぇっ！　\\n　こんなのむりだよぉ！　わたしもうおかしくなってる……んひぅんっ！」": "「啊嗯！　啊嗯！　不要，不行不行不行！　\\n　这样下去不行！　我已经变得奇怪了……嗯咿嗯！」",
    "「ごめんなさい、おうじっ、わたしね、ま、またイっちゃいそう！」": "「对不起，王子，我，我又要去了！」",
    "「ひゃあん、気持ちよすぎて、んやぁ、ほんとにいくっ、いっちゃうっ！　\\n　あっ、あっ、いくっ、いっ、く――」": "「呀啊，太舒服了，嗯呀，真的要去了，要去了！　\\n　啊，啊，去了，去，了——」",
    "「んくううううぅぅんん！？」": "「嗯咕呜呜呜呜嗯嗯！？」",
    "くん、とあごを上向かせてエイミーの身体は硬直し、\\nその一方で膣ヒダの蠢きはこれまでで一番激しく戦慄いた。": "艾米的下巴向上抬起，身体僵硬，\\n与此同时阴道内壁也剧烈地颤抖着。",
    "射精を促すような脈動に抗う術はなく、\\n肉棒は子宮に届けるべく欲望を吐き出し続ける。": "肉棒无法抵抗这催促射精的脉动，\\n为了将欲望射入子宫而持续喷吐着。",
    "「ひゃっ、んんっ、は、あぁ……しゅ、しゅごいっ、びゅくんびゅくんって、\\n　わらしのナカに……おうじの精液、んふっ、ん……く……ううぅん！」": "「呀，嗯嗯，哈，啊……好，好厉害，咕啾咕啾地，\\n　在我的里面……王子的精液，嗯呼，嗯……咕……呜呜嗯！」",
    "「あぁっ、だ、めっ……イってる途中なのにっ、またイっちゃいそうっ、\\n　にゃっ！　あっ！　ふあうっ、んんんっ、っくふぅぅう！」": "「啊啊，不，行……明明还在高潮，又要高潮了，\\n　啊！　啊！　呼啊，嗯嗯嗯，咕呼！」",
    "硬直した身体が一瞬弛緩したかと思えば、すぐにまた次の絶頂が訪れる。\\nそうしてエイミーは射精が終わるまで、ひたすら激しく果て続けたのだった。": "本以为艾米僵硬的身体会一瞬间放松下来，没想到下一波高潮马上就来了。\\n就这样艾米一直高潮到射精结束为止。",
    "「ふぅ、ふぅ、ふぅ……んんう、すごかったぁ……」": "「呼，呼，呼……嗯嗯，好厉害……」",
    "ようやく会話ができるくらいの落ち着きを取り戻したエイミーは、\\n独り言のように呟いた。": "艾米终于冷静下来，恢复到了能够对话的程度，\\n她自言自语道。",
    "「見つかっちゃダメなのに、わたし、まだ動けそうにないかも。\\n　見て、足がガクガクしちゃってるよぉ……」": "「明明不能被人发现，我却好像还动不了。\\n　你看，我的腿还在颤抖……」",
    "確かに身体を離すと、そのまま床にへばってしまいそうだ。": "确实，要是现在分开的话，我可能会直接瘫倒在地上。",
    "「ねえ、皇子。わたし、結構大きな声出しちゃってたよね。\\n　どうして誰も様子を見に来なかったんだろ……？」": "「皇子，我刚才叫得很大声吧。\\n　为什么谁都没有来查看情况呢……？」",
    "「実はな……」": "「其实……」",
    "すっと隠していた秘密をエイミーに耳打ちする。": "我悄悄地把隐藏的秘密告诉了艾米。",
    "「えええっ！？　今はみんな出掛けてて、わたしたちしかいなかったのっ？　\\n　そのこと知ってて黙ってるなんて、皇子ってばひどーい！」": "「诶诶诶！？　现在大家都出门了，只有我们两个在吗？\\n　皇子你明知道还瞒着我，太过分了！」",
    "「むうう、わたし怒ったんだからね！　えい！」": "「哼，我生气了！　嘿！」",
    "「お、おいっ！？」": "「喂，喂！？」",
    "引き抜かれた肉棒を刺激するように、尻を押し付けてくるエイミー。": "艾米为了刺激拔出来的肉棒，把屁股压了上来。",
    "「黙ってた罰としてもう一回。今度は声がまんしないでエッチしよ♪」": "「作为隐瞒的惩罚再来一次。这次做爱可不能忍着不出声哦♪」"
}