{
    " ロセットが新米ゴンドリエーラだった頃――\\n彼女は、歌を歌うことが苦手だった。": "罗塞塔还是个新手贡多利耶拉的时候——\\n她很不擅长唱歌。",
    "「この先も、たくさん稼いで家計を支えなきゃいけないのに……。\\n　こんなことで、やっていけるのかしら？」": "「明明今后还得赚很多钱来支撑家计……\\n　这样下去，我还能继续下去吗？」",
    "「天才魔法使い」という彼女の肩書きに似合わない弱点を知り、\\nロセットの力になりたいと思った一方で、驚きを隠せなかった。": "得知她这个与「天才魔法师」这个头衔不相称的弱点，我一方面想成为她的助力，另一方面却难掩惊讶。",
    "「それにしても、ロセットにそんな弱点があったとはな」": "「话说回来，没想到罗塞塔有这种弱点。」",
    "「あなたのことを信用しているから教えたのよ」": "「我是因为相信你才告诉你的。」",
    "「もちろん、このことは他言無用！　\\n　秘密をバラしたら営業妨害で訴えるわよ！」": "「当然，这件事你可不能说出去！\\n要是你泄漏秘密，我就告你妨碍营业！」",
    "顔を真っ赤にして念押しをしてきたので、大きく首肯した。": "她满脸通红地再三叮咛，我用力点头。",
    "「わかればいいのよ」": "「知道就好。」",
    "「でも、歌が歌えなくてもいいんじゃないか？　\\n　ロセットのサービスは、すごくいいって聞いているしな」": "「但是，不会唱歌也没关系吧？　\\n　我听说罗塞塔的服务非常棒」",
    "「その船頭歌をリクエストしたお得意様だって、\\n　ロセットが本当のこと話せば、きっとわかってくれるよ」": "「那个点名要你唱船夫歌的常客，\\n　只要罗塞塔好好解释，他肯定能理解的」",
    "フォローの言葉を振り払うように首を横に振り、\\nロセットは真剣な眼差しをこちらに向ける。": "罗塞塔摇了摇头，像是要甩开我的安慰，\\n她用认真的眼神看向我。",
    "「いまのあたしじゃ、胸を張って船に乗れないわ。\\n　やっぱり、歌が苦手なままでいるのは嫌よ」": "「现在的我，没有自信能抬头挺胸地乘船。\\n　我果然还是不想一直这么不擅长唱歌」",
    "「今日、ここで会ったのもなにかの縁だから、\\n　あたしに協力してくれないかしら？」": "「今天在这里相遇也是某种缘分，\\n　你能帮我吗？」",
    "「ロセットが克服するつもりなら、もちろん協力するよ」": "「如果罗塞塔想克服的话，我当然会帮忙」",
    "「ふふっ。そうこなくっちゃ♪」": "「呵呵。就是要这样♪」",
    "「だけど、歌が上手くなる薬とかは持ち合わせてないし、\\n　そんな商品の噂を聞いたこともないしな」": "「但是，我手头没有能让你唱得更好的药，\\n　也没听说过有这种商品的传闻」",
    "「ロセットが開発しているマジックカプセルで、どうにかならないのか？」": "「用罗塞塔开发的魔法胶囊，不能解决吗？」",
    "「その場しのぎじゃダメよ。\\n　薬や魔法に頼らず、根本的な解決を目指さなきゃ！」": "「治标不治本的。必须不依赖药物和魔法，\\n　从根本上解决问题！」",
    "「そう言われてもなぁ……」": "「就算你这么说……」",
    "真面目で努力家な彼女の力になりたくて、知恵をしぼる。\\n目に留まったのは、船着き場にもやいであるゴンドラが揺れる様だった。": "我想帮助认真努力的她，绞尽脑汁。\\n我注意到的是，停在码头上的贡多拉摇晃的样子。",
    "「例えば、こういうのはどうかな？」": "「比如说，这样怎么样？」",
    "「あのとき、皇子から――」": "「那时候，皇子说――」",
    "「船頭歌は船の上で歌うものなんだから、\\n　船の上で発声練習をしたほうがいいし……」": "「船夫歌是在船上唱的，\\n　所以最好在船上做发声练习……」",
    "「オールを使って船を漕ぎながらリズムを取れば、\\n　狂いがなくなるはずだってアドバイスをもらったのよね」": "「用桨划船来打节拍，\\n　应该就不会走调了」",
    "「おーじは、ロセットのことを助けたんだね♪」": "「皇子，你帮了罗塞塔呢♪」",
    "「いや、あれはたまたま思いついたことで、\\n　上手くいく保証なんてなかったから……」": "「不，那只是我偶然想到的，\\n　我也没保证会顺利……」",
    "「でも、結果的に効果はテキメンだったじゃない。\\n　皇子には、いまでも感謝してるのよ？」": "「但是，从结果来看不是效果显著吗。\\n　我现在也很感谢皇子哦？」",
    "いつもは素直じゃない彼女のストレートな言葉を耳にして、顔が熱くなる。": "听到平时不坦率的她直白的话语，我的脸开始发烫。",
    "「アドバイスを実践する前までは、\\n　家の隅で小さな声で歌ってばっかりだったの」": "「在实践建议之前，\\n　我一直在家里角落里小声唱歌」",
    "「おうたが下手っぴだと、恥ずかしくなっちゃうもんね」": "「唱得不好，会害羞的吧」",
    "「そうなのよ。\\n　誰かに聞かれたら恥ずかしいって思っちゃって、\\n　練習することに対しても前向きになれなかったわ」": "「是啊。\\n　一想到被谁听到会很害羞，\\n　就无法积极地练习了」",
    "「でも、ゴンドラに乗って船を漕ぎながら歌っているうちに、\\n　だんだんとコツを掴んでいったのよ」": "「但是，乘着贡多拉一边划船一边唱歌的时候，\\n　渐渐地掌握了诀窍」",
    "「それに、他のゴンドリエーラが歌っている姿を眺めていたら気づいたの。\\n　自信を持って歌うこと、お客様のことを想って歌うことが大切だってね」": "「而且，看着其他贡多利耶拉唱歌的样子，我注意到了。\\n　自信地唱歌，想着客人唱歌是很重要的」",
    "「船頭歌は、上手とか下手とかじゃないのよね。\\n　もちろん上手なほうがいいんでしょうけれど……」": "「船夫歌，不是唱得好不好。\\n　当然唱得好是最好不过了……」",
    "「一番大切なのは、お客様に楽しんでほしいっていう気持ち。\\n　それに気づくことができたから、いまのあたしがいるの」": "「最重要的是，希望客人能享受的心情。\\n　正因为注意到了这一点，才有了现在的我」",
    "「あのとき嘘をついてリクエストを断ってしまったお得意様には、\\n　きちんとお詫びをして、いまでも船頭歌を楽しんでもらえているわ」": "「那时候我撒谎拒绝了熟客的要求，\\n　我向他好好道歉了，现在他也能享受船夫歌了」",
    "笑顔で親指を立てるロセットは、まさにプロだった。\\nその努力の過程に少しでも関われたことを、俺は誇りに思った。": "罗塞塔笑着竖起大拇指，她真是个专业的船夫。\\n能稍微参与一下她的努力过程，我感到很自豪。"
}