{
    "ソワソワする気持ちを抑え、\\n誰からどう見ても平然とした態度を保ちながら、\\nライサが着替えから戻ってくるのを待っていると――": "我按捺住躁动的心情，\\n保持着任谁来看都显得很平静的态度，\\n等待着莱萨换好衣服回来——",
    "「ど、どうかな……？」": "「怎、怎么样……？」",
    "ライサは、頬に朱色を滲ませて姿を現した。\\n彼女が動く度に、背中側で結ばれた大きなリボンが揺れる。": "莱萨面颊泛红地出现了。\\n每当她一动，绑在背后的大大蝴蝶结就会随之摇晃。",
    "感想を伝えようとして口を開くと、\\nそれを遮るようにしてライサはニアに迫っていった。": "我正要开口表达感想，\\n莱萨却像是要打断我一般，朝倪亚逼近。",
    "「さっきも言ったけど、エプロンが調理に必要なのはわかる……。\\n　だけど、どうしてこんな破廉恥なデザインなの？」": "「刚才我也说了，我知道围裙是做菜时必要的……\\n　可是，为什么是这种不知羞耻的设计啊？」",
    "「汚れとか熱とか、想定できるすべてのトラブルから、\\n　なにひとつ身体を守れそうにないじゃない……」": "「污渍也好高温也好，能预想到的所有麻烦，\\n　这身衣服好像都完全保护不了身体啊……」",
    "「言いたいことはわかるけど、わたしはこう伝えることしかできないの。\\n　『このエプロンは、ジェイムス国王の趣味だから』」": "「我知道你想说什么，但我只能这么告诉你。\\n　『因为这件围裙是詹姆斯国王的喜好』」",
    "ニアが教えてくれたとおり、\\nこのイベントにはヒュームも協賛しているため、\\n兄さんの高尚な趣味が非常に色濃く反映されているらしい。": "正如倪亚所说，\\n由于休姆也赞助了这场活动，\\n似乎非常鲜明地反映了哥哥那高尚的喜好。",
    "しかし、そんな説明で納得できるわけがなく、ライサは唇を尖らせた。": "然而，这种说明当然不可能让莱萨接受，她不满地噘起嘴。",
    "「ふーん。ヒュームの王様って、\\n　相当愉快なだけじゃなく、素敵なセンスを持っているひとなんだね」": "「哦——休姆的国王大人\\n　不只是相当愉快，还拥有很棒的品味呢」",
    "「頭の上から足元まで、コーディネートだけはバッチリだもん」": "「从头顶到脚尖，只有搭配非常完美呢」",
    "ライサは嫌味を込めて大きなため息をついた。\\nだが、ここで元の服に戻られてしまったら、\\n自分のなかのなにかが非常に困る気がした。これは、理屈ではない。": "莱萨语带讽刺地重重叹了一口气。\\n但要是她现在换回原本的衣服，\\n我感觉我心中某种东西会非常困扰。这并不是道理。",
    "「いやー、さすがはライサだな。\\n　このエプロンを着こなせるなんて凄いよ」": "「哎呀——真不愧是莱萨啊。\\n　竟然能穿好这件围裙，真是厉害呢」",
    "「別に、誰でも似合うと思うけど……――」": "「这应该谁都穿得下吧……——」",
    "「そんなことないって。これはあくまで俺の感想なんだけど、\\n　こちらの世界のライサには、ちょっと難しかったかもしれないなあ」": "「才没那回事呢。虽然这只是我的感想啦，\\n　但对这个世界的莱萨来说，可能有点困难吧」",
    "「ああ、そっちの世界のライサね……。\\n　そ、そうだね。皇子の言うとおり、あの子には着こなせないかも」": "「啊啊，那个世界的莱萨啊……\\n　也、也对呢。皇子说得没错，那孩子可能穿不起来呢」",
    "「じゃあ、このままイベントに参加するということで決定だな！」": "「那，就这样，决定参加活动了哦！」",
    "ライサの瞳には、確かな優越感が滲んでいる。\\n強引に押し切ると、マカロンも両手を上げて喜んだ。": "莱萨的眼中，确实流露出了一丝优越感。\\n而我强硬地这么一说，马卡龙也举起双手欢呼起来。",
    "「やったー！　\\n　これで、たくさんチョコレートが食べられるね！」": "「太好了——！\\n　这下就能吃到好多巧克力了呢！」",
    "「よかったね、メルム。\\n　私たちもがんばってお手伝いしようね」": "「太好了呢，梅露姆。\\n　我们也要努力帮忙哦」",
    "「うん！　ししょくするだけじゃなくて、おさとうを量ったりもするね」": "「嗯！　不只是制作，还要秤糖量呢」",
    "「砂糖の袋は重たいかもしれやせん。あっしも手伝いますぜ」": "「砂糖袋可能很重，俺也来帮忙吧」",
    "和やかな雰囲気に水を差したくなかったのだろう。\\nライサは俺とチャオグォの腕を軽く引いて輪を離れると、\\nマカロンたちの様子をチラチラと見ながら尋ねた。": "大概是不想在这和睦的气氛中泼冷水吧。\\n莱萨轻轻拉住我和乔格的手，离开了人群，\\n一边时不时地偷瞄着马卡龙他们，一边问道。",
    "「あの、お互いのために、\\n　改めて確認しておきたいんだけど……」": "「那个，为了我们双方着想，\\n　我想再确认一下……」",
    "「私も皇子も、料理やお菓子作りに関しては、\\n　一般的な知識や経験しか持っていないの」": "「我和皇子，在料理和点心制作方面，\\n　都只有一般人的知识和经验」",
    "「そんな私たちでも、イベントに参加して本当に大丈夫？　\\n　もしかしたら、あなたにすごく迷惑をかけるかもしれないし……」": "「这样的我们，真的可以参加活动吗？\\n　说不定会给你添很大的麻烦……」",
    "「そうだな。チャオグォは天才料理人でなんでもできてしまうから、\\n　俺たちが抱えている『困難さ』を理解しきれていないかもしれない」": "「是啊。乔格是天才厨师，什么都会做，\\n　可能无法完全理解我们所面临的『困难』」",
    "チャオグォはライサと俺の心のなかに生じた不安を吹き飛ばすように、\\nスカッと爽やかな笑みを浮かべて言った。": "乔格像是要吹散莱萨和我心中的不安一般，\\n露出了爽朗的笑容说道。",
    "「にゃははっ。ふたりとも、そんな顔をしなくても大丈夫だよ。\\n　このイベントのメインテーマは『自由な発想』なんだ」": "「啊哈哈。你们两个，不用露出那种表情啦。\\n　这场活动的主题可是『自由的创意』呢」",
    "「チョコレートは、まごころを込めて作れば絶対美味しくなるよ。\\n　それは誰が作ろうとも変わらない本当のことだって、\\n　アタシは思ってるの」": "「只要用心制作，巧克力就一定会好吃。\\n　不管是谁来做，这一点都是不变的真理。\\n　我是这么认为的」",
    "「カカオ豆の焙煎とか、テンパリングとか、\\n　そういう難しい工程にも挑戦してほしいと思っているけれど……」": "「虽然我也希望你们能挑战一下\\n　可可豆的烘焙，或者调温之类的困难工序……」",
    "「間違ったり、失敗したりしていいんだよ。\\n　それが料理の楽しいところでもあるし、学びになるんだから」": "「但就算做错了，或者失败了也没关系哦。\\n　这也是料理的乐趣所在，而且也能学到东西嘛」",
    "「間違っても、失敗してもいいんだ……」": "「就算做错了，失败了也没关系啊……」",
    "ライサはチャオグォの言葉になにかを感じたらしく、小さな声で復唱した。\\nそんなライサの肩を軽く叩き、チャオグォは頷く。": "莱萨似乎从乔格的话中感悟到了什么，小声地重复了一遍。\\n乔格轻轻拍了拍莱萨的肩膀，点了点头。",
    "「まあ、難しく考えなくてもいいんだよ。\\n　とりあえず、一緒にやってみよう。\\n　最終的には、アタシがなんとかするから」": "「哎呀，不用想得那么复杂啦。\\n　总之，咱们一起试试看吧。\\n　反正最后我会想办法搞定的」",
    "「まだなにもしていないのに、心配していても意味がないもんね。\\n　チャオグォがサポートしてくれるなら、\\n　私たちでもきっとできるはず……」": "「毕竟什么都还没开始，现在担心也没用嘛。\\n　既然乔格会帮忙，\\n　那我们应该也能做到的……」",
    "「うん。チャオグォは天才料理人だからな。\\n　大船に乗ったつもりで、気楽に参加させてもらうよ」": "「嗯。毕竟乔格可是天才厨师嘛。\\n　我就放心地参加吧，放轻松点就好」",
    "「そうそう、気楽に乗っちゃって～♪\\n　ついでに、\\n　創作チョコレートのコンテストにもエントリーしておくからさ」": "「没错没错，放轻松点～♪\\n　顺便说一下，\\n　我也会把你们的作品报名参加巧克力创作大赛的哦」",
    "「えっ……？」": "「诶……？」"
}