{
    "「お、おい、どこさわって……！？」": "「喂，喂，你在摸哪里……！？」",
    "「なに焦ってるの？　\\n　言い出したのは皇子のほうでしょ」": "「你在慌什么？\\n　不是皇子你先说的吗」",
    "「さっきのは早く着替えさせようとしただけで……」": "「刚才我只是想让你快点换好衣服……」",
    "「んふふ、いいからいいから。\\n　痛くしないから大人しくしてってば～♪」": "「嗯哼哼，别管了别管了。\\n　我不会弄疼你的，老实点～♪」",
    "「ごくり……皇子のすっごく大きくなってる……」": "「（咽口水）……皇子的变得好大……」",
    "こちらにも聞こえるくらい喉を鳴らし、\\nエイミーが興味津々で肉棒を観察している。": "艾米发出连我都能听到的吞口水声，\\n兴致勃勃地观察着我的肉棒。",
    "躊躇いなく胸元をはだけさせ、上から圧し掛かってきていることから、\\n彼女がこれからしようとしていることが、なんとなく想像できてしまう。": "她毫不犹豫地敞开胸口，从上方压了上来，\\n从她的动作中，我隐约能猜到她接下来要做什么。",
    "「でも、わたしだって負けてないでしょ、このおっぱい！　\\n　これだけふっかふかなら、おちんちんだって余裕で挟めちゃうよ」": "「不过，我的胸部也不输给你吧！\\n　这么软绵绵的，要夹住小鸡鸡也是绰绰有余。」",
    "これ以上ないほど得意げだ。\\n感想を言ってほしそうに目を輝かせているので、しかたなく……。": "艾米得意得不能再得意了。\\n她两眼放光，似乎在期待着我的感想，没办法……。",
    "「エイミーがスタイル抜群だってことはちゃんとわかってるって」": "「我早就知道艾米的身材很棒了」",
    "「でしょー。わたしは大人だからね。花嫁だし！」": "「对吧。我可是大人了。而且还是新娘子！」",
    "「そんな大人な花嫁さんが、\\n　こういうことまで知ってるのはちょっと意外だったな」": "「这么成熟的新娘子，\\n　居然连这种事情都知道，真是让我有点意外」",
    "「この前、本で読んだの」": "「之前在书上看到的」",
    "「へえ、本ねえ……」": "「诶，书啊……」",
    "「べ、別にエッチなやつじゃないよ。普通の恋愛小説だし！」": "「不，不是什么色色的书哦。只是普通的恋爱小说！」",
    "「花嫁衣裳のヒロインが旦那様のためにね、\\n　こうやって、おっぱいで気持ち良くしてあげるんだよ。よいしょっと」": "「穿着新娘礼服的女主角为了丈夫，\\n　会像这样用胸部让他舒服起来哦。嘿咻」",
    "「ッ！？」": "「！？」",
    "しっとりとやわらかな感触を押し当てられて、思わず身震いしてしまう。": "被柔软的触感压住，我不由得颤抖了一下。",
    "「まだ挟んでないのにこれだけで気持ちいいの？」": "「还没夹住就这么舒服吗？」",
    "「小説にも書いてあったけど、おっぱいが嫌いな男の人はいないらしいし、\\n　ふーん、なるほどなるほど。皇子もそうなんだー♪」": "「小说里也写着，好像没有男性会讨厌胸部，\\n　嗯，原来如此原来如此。皇子也是这样啊♪」",
    "「わたしの大人なところ、たっぷり味わってね？」": "「好好品尝一下我成熟的地方吧？」",
    "屹立した肉棒が胸の谷間に飲み込まれていく。": "屹立的肉棒被胸部的山谷吞没。",
    "「こうやっておっぱいで挟んで、ぎゅっぎゅっぎゅっ！　\\n　んーと、どうかな、これで合ってるよね？」": "「像这样用胸部夹住，然后紧紧地夹住！　\\n　嗯，怎么样，这样对吗？」",
    "エイミーが両手で自分の胸を押さえこみながら、\\nリズミカルに上下させ始める。": "艾米用双手按住自己的胸部，\\n有节奏地上下移动。",
    "少し動きがぎこちないように感じるのは、\\n実践ではなく、恋愛小説から仕入れた知識のせいだろうか。": "她的动作有些生硬，\\n是因为她不是从实践中，而是从恋爱小说中得到的知识吗？",
    "「んっ、ふ、んんっ、ふぅ……おー、かたくて、あつい……。\\n　わたしのおっぱいから先っぽが飛び出しちゃってるよ」": "「嗯、呼、嗯嗯、呼……哦～好硬，好热……\\n　我的胸部前端都跑出来了。」",
    "「よく見ると、おちんちんの先ってこんなふうになってるんだ。\\n　変な形だけど、んふー、これはこれでちょっと可愛いかも♪」": "「仔细一看，小弟弟的前端是这个样子啊。\\n　虽然形状很奇怪，嗯呼～不过这样好像也挺可爱的♪」",
    "重量感のある乳房はしっとりと汗ばみ、竿を滑らかに擦り上げ、\\nさらには先端に感じるエイミーの吐息ももどかしい刺激となっている。": "充满重量感的乳房湿漉漉地渗出汗水，滑顺地摩擦着肉棒，\\n再加上前端感受到艾米的吐息，也成了令人焦急的刺激。",
    "「はぁ……ん。おちんちんがびくんびくんって震えながら、\\n　おっぱいの中でもっとふくらんできたね。気持ちいいんだ？」": "「呼啊……嗯。小弟弟一边颤抖着，一边在胸部里面膨胀起来了呢。\\n　很舒服吗？」",
    "「んしょ。ふっ、ふぅ……顔もとろけちゃってるよ？　\\n　これが夫婦の営みってやつなんだ、ちょっと楽しいかも。えへへ」": "「嘿咻。呼、呼……你的表情都融化了哦？\\n　这就是夫妻之间的性爱，感觉有点好玩呢。嘿嘿嘿。」",
    "「ふあ、ん、もっといっぱいしてあげるからね！　\\n　おちんちんごしごし～、んにゅっ、ふぅ……んっ、ふぅぅん……」": "「呼啊、嗯，我会让你更舒服的！\\n　小弟弟摩擦摩擦～嗯唔、呼……嗯、呼唔唔嗯……」",
    "エイミーはこちらに微笑みかけると、\\nあれこれ試すようにパイズリの動きに変化を加えていく。": "艾米对我露出微笑，\\n像是在尝试各种方法般，为乳交的动作增添变化。",
    "「うりうりうり～。こういう感じにするのがいーい？」": "「我揉我揉我揉～。这样弄感觉如何？」",
    "「おちんちんの入り口がぱくぱくしてる。\\n　それに、なんかとろっとしたお汁も垂れてきてるよ～？」": "「肉棒的入口一张一合的。\\n　而且，好像还流出了黏糊糊的汁液哦～？」",
    "単調な摩擦でも腰が浮きあがるくらい気持ちいいのに、\\n不規則な責めとなると、さらに気を抜くことができない。": "明明单调的摩擦就已经舒服到腰都要浮起来了，\\n可一旦变成不规则的刺激，就更不能放松了。",
    "惜しい刺激で油断しているところに、不意打ちで襲ってくる強い快感。\\n常に備えておかなければ、うっかり暴発してしまいそうになる。": "在因刺激不足而放松的时候，突然袭来的强烈快感。\\n如果不时刻保持警惕，感觉就要不小心爆发了。",
    "「んんっ、っふ。ごしごし……ぎゅっぎゅっ……きゃっ！？」": "「嗯嗯，呼。我揉我揉……我捏我捏……呀！？」",
    "「えへへ、おちんちんがおっぱいの下で大暴れしてるね。\\n　もっと強くしたらどうなるんだろ。ねえ、してもいい？」": "「诶嘿嘿，肉棒在胸部下面大闹呢。\\n　再用力一点会怎么样呢。呐，可以吗？」",
    "「というか、ダメって言ってもしちゃうけどね！」": "「不如说，就算你说不行我也会做的！」",
    "「えいっ！　んっ……ふううっ！　あんっ、はぁっ……えいえい！」": "「嘿！　嗯……呼！　啊，哈啊……嘿！」",
    "「うふ……ん、なんでだろ。皇子のおちんちん挟んでるだけなのに、\\n　なんだかわたしまで……ふあっ、んんっ！」": "「唔呼……嗯，为什么呢。明明只是夹着皇子的肉棒，\\n　怎么连我都……呼啊，嗯嗯！」",
    "肉棒への摩擦が激しくなるにつれ、エイミーの声も大きくなっていく。": "随着对肉棒的摩擦越来越激烈，艾米的声音也越来越大。",
    "大人感あふれる甘く艶めいた声音は耳から下半身へと伝わり、\\n射精衝動をうながされている気分だ。": "充满成熟感的甜美声音从耳朵传到下半身，\\n感觉射精的冲动被激发了出来。",
    "「あっ、はっ……小説にはなかったけど、そっか……。\\n　パイズリって女の子も、こんなに気持ち良くなれちゃうんだぁ」": "「啊，哈……小说里没有写到，原来如此……。\\n　乳交能让女孩子也变得这么舒服啊」",
    "「皇子が気持ちいい顔してくれてるのが、うれしくって、\\n　わたしもね、すごく、いい……かも。ふっ、ふっ、んんんっ！」": "「皇子露出这么舒服的表情，我好开心，\\n　我也，非常，舒服……呼，呼，嗯嗯嗯！」",
    "「だからね、皇子も遠慮しなくていいんだよ。\\n　わたしのおっぱいで、もっと気持ちよくなっていいんだから」": "「所以皇子也不用客气。\\n　用我的胸部，变得更舒服吧」",
    "胸の谷間でぐちゅぐちゅと卑猥な音を立てながら、\\n揉みくちゃにされる肉棒。": "胸部的乳沟里发出咕啾咕啾的淫荡声音，\\n肉棒被揉得乱七八糟。",
    "「えへへ……大好き♪」": "「诶嘿嘿……最喜欢你了♪」",
    "エイミーから好きと囁かれ、反則的な可愛さで微笑みかけられたことで、\\nいっそう興奮が高まっていくのを感じる。": "艾米在我耳边轻声说着喜欢，还用犯规般的可爱微笑看着我，\\n这让我感觉更加兴奋了。",
    "「んっ、しょ……んん、ぁ……どうしたの？　\\n　急に腰が右へ行ったり左へ行ったりして、逃げようとしてるみたい」": "「嗯，嘿咻……嗯嗯，啊……怎么了？　\\n　腰突然开始左右摇晃，好像要逃走一样」",
    "「あ、わかった！　\\n　イきそうになってるんだ。ねえ、そうでしょ？」": "「啊，我知道了！　\\n　是要射了吧。对吧，我说的没错吧？」",
    "聞かれて素直にうなずく。": "我老实地点头。",
    "実は何度か限界に達しそうになっていることを白状すると、\\nエイミーは真っすぐこちらの目を見つめ――": "我坦白说我已经好几次到达极限了，\\n艾米直勾勾地盯着我的眼睛——",
    "「もう。我慢しちゃダメじゃん！」": "「真是的。不可以忍耐哦！」",
    "あろうことか、さらに激しく肉棒を擦り始めた。": "她居然开始更加激烈地摩擦肉棒。",
    "「んはっ、んっ！　あっん！　んふ……出しちゃえ出しちゃえ。\\n　気持ちよくなって、おちんちんから精液いっぱい発射しちゃえ！」": "「嗯哈，嗯！啊嗯！嗯呼……射出来射出来。\\n　舒服起来，从肉棒里射出好多好多的精液！」",
    "腰の逃げ場をなくすように乳房で肉棒を押さえこみ、\\n敏感な亀頭をひたすら愛撫される。": "乳房紧紧地压住肉棒，让我的腰无处可逃，\\n敏感的龟头被不停地爱抚着。",
    "「はぁ、はぁ、わたしはあなたの花嫁なんだから、\\n　んっ……ふ、んぁ……んっ、んっ、んっ、我慢なんてされたくない！」": "「哈啊，哈啊，我可是你的新娘，\\n　嗯……呼，嗯啊……嗯，嗯，嗯，我可不想让你忍着！」",
    "「これからはいつだって……皇子がシたいって言ってくれたら、\\n　わたしが気持ちよくしてあげるんだから……あふっ！」": "「从今往后无论何时……只要皇子说想做的话，\\n　我都会让你舒服起来的……啊呼！」",
    "「んっ、だから出していいんだよ……っ。\\n　皇子が一番気持ちいいときの顔、わたしに見せてってば！」": "「嗯，所以射出来吧……。\\n　让我看看皇子最舒服时的表情！」",
    "息を吐く隙すら与えない執拗なパイズリに、\\n先走りの汁がとめどなくあふれ、尿道の奥から熱いものが込み上げてくる。": "在连喘息的空闲都不给的执着乳交下，\\n先走汁不停地溢出，尿道深处的热流涌了上来。",
    "抗いきれない限界が目の前まで迫っているのを感じる。": "我感觉到无法抵抗的极限已经迫在眼前。",
    "「あは、んっ、皇子……好きだよっ！　だから、ね！　\\n　ふっ、ふぅっ、ふぅ！　ひゃん！？　\\n　ああ、すごいっ、おちんちん、ビクビクあばれて……っ！！」": "「啊哈，嗯，皇子……我喜欢你！　所以，呐！　\\n　呼，呼，呼！呀嗯！？\\n　啊啊，好厉害，肉棒一跳一跳的……！！」",
    "「皇子っ、うん、うん、そうだよ、その顔っ、わたしのこと見つめたまま！　\\n　はうっ、っく！　んっ！　あっ、あっ……んっふううううん！」": "「皇子，嗯，嗯，没错，就是这个表情，就这样看着我！\\n　哈呜，咕！嗯！啊，啊……嗯呼呜呜呜呜嗯！」",
    "「んふあああぁぁぁぁぁっ！？　\\n　やっ、熱いの噴き出して……あ、んはっ、あぁぁ……！」": "「嗯啊啊啊啊啊啊啊啊！？\\n　热，热热的喷出来了……啊，嗯哈，啊啊啊……！」",
    "痺れるような快感とともに放出された白濁液は、\\n谷間だけでは受け止めきれず、エイミーの顔にまで飛び散った。": "伴随着麻痹般的快感射出的白浊液，\\n光靠乳沟已经无法全部接住，甚至飞溅到了艾米的脸上。",
    "「あふっ……ああ、すごい匂い……」": "「啊呼……啊啊，好浓的味道……」",
    "「このまま全部出してね。わたしはあなたの花嫁なんだし、ん……ふ……っ。\\n　この熱いのも……皇子のだと思ったら全然イヤじゃないよ」": "「就这样全部射出来吧。我可是你的新娘，嗯……呼……。\\n　这个热热的东西……一想到是皇子的我就完全不觉得讨厌了」",
    "「ふぅ、ふぅ……ん、はぁぁ……どう？　もう出ない？」": "「呼，呼……嗯，哈啊啊……怎么样？　已经射不出来了？」",
    "「ああ、エイミーのおっぱいに全部搾り取られた……」": "「是啊，全都被艾米的胸部榨干了……」",
    "「……本当かな？」": "「……真的吗？」",
    "「へ？」": "「诶？」",
    "肉棒が再び胸の谷間に押さえこまれる。": "肉棒再次被夹在了乳沟之中。",
    "「恋愛小説のパイズリシーンは一回じゃなくて、\\n　三連続でおっぱい射精させてたんだよね～」": "「恋爱小说里的乳交场景可不止一次，\\n　而是连续三次让肉棒射精呢～」",
    "「さ、三連続！？」": "「连，连续三次！？」",
    "「だからほらっ、わたしたちも負けてらんないよね！　\\n　大人の男女として、あと二回がんばっちゃおうよ！」": "「所以呢，我们也不能输啊！　\\n　作为成熟的男性和女性，再努力两次吧！」",
    "絶頂直後の亀頭を激しく責め立てられて、\\n大人らしからぬ悲鳴をあげてしまったのだった。": "刚高潮完的龟头被激烈地责难着，\\n我发出了不像成年人的悲鸣。"
}