{
    "――翌日。\\n朝食を食べてから、デクシアとアリステラは湖の周りを散歩していた。": "——第二天。\\n吃完早饭后，德克西亚和阿丽丝特拉在湖边散步。",
    "「今日はシェト……いや、エリモスが旅から戻る日だったっけ」": "「今天是影子……不对，是爱丽莫斯从旅行中回来的日子吧」",
    "「そうなんだけど、いつになるかはわからないそうよ」": "「是这样没错，但不知道具体是什么时候」",
    "「まぁ、のんびりした徒歩での旅だからね。\\n　こちらも気長に待つとしようか」": "「嘛，毕竟是悠闲的徒步旅行。\\n　我们也耐心地等吧」",
    "「あ、あの……」": "「那，那个……」",
    "「……ん？」": "「……嗯？」",
    "聞こえてきたか細い声に、振り向くと。": "听到微弱的声音，我回过头。",
    "「デクシア様……」": "「德克西亚大人……」",
    "「迷子かな。\\n　どこから入ってきたんだろう、\\n　普通の人間は入れないように結界が張ってあるのに」": "「是迷路了吗。\\n　是从哪里进来的呢，\\n　明明张开了结界，普通人是进不来的」",
    "「……ち、ちがうわ。\\n　もしかして、この子は……」": "「……不，不是的。\\n　难道说，这孩子是……」",
    "「わたし、エリモスです」": "「我是，爱丽莫斯」",
    "「……ええっ！」": "「……诶诶！」",
    "「やっぱり……」": "「果然……」",
    "衝撃の事実に、\\nデクシアとアリステラは目を丸くしたのだった。": "冲击性的事实，\\n让德克西亚和阿丽丝特拉瞪大了眼睛。",
    "「なるほど、結局理由はよくわからないのか」": "「原来如此，结果还是不知道原因吗」",
    "「はい。長い旅をしていると、時々こうなってしまって……\\n　何日か経つと元に戻るんです」": "「是的。在漫长的旅途中，偶尔会变成这样……\\n　过几天就会恢复原状」",
    "「エダフォスに来るまではそんなことなかったから、\\n　この土地になんらかの理由があるんだろうね」": "「在来到爱达弗斯之前都没有发生过这种事，\\n　所以应该是这片土地有什么原因吧」",
    "「この姿になると、\\n　力も弱くなってしまって。困っているんです……」": "「变成这个样子后，\\n　力量也变弱了。我很困扰……」",
    "ふぅ、とため息をつく小さなエリモス。": "小小的爱丽莫斯叹了口气。",
    "「でも可愛いわよ、\\n　その姿。抱き締めてあげたくなるくらい」": "「但是很可爱哦，\\n　这副模样。可爱到让人想抱紧你」",
    "「え、そんな……」": "「诶，怎么会……」",
    "「まぁ、今のところ原因がわからないからどうしようもないよ。\\n　こういう現象が起きているのは、エリモスだけみたいだし」": "「不过，现在还不知道原因，所以也没办法。\\n　而且发生这种现象的，好像只有爱丽莫斯」",
    "「もしかして、わたしの一族特有の問題なのでしょうか……？」": "「难道说，这是我的家族特有的问题吗……？」",
    "「どうなんだろうね、事例がひとつではなんとも言えない。\\n　エリモスの一族は特殊な巫女の系譜を継いでいるから、\\n　ありえないことはないけど……」": "「谁知道呢，只有一个例子的话，什么都说不准。\\n　爱丽莫斯的家族继承了特殊的巫女系谱，\\n　所以也不是不可能……」",
    "「まぁ、しばらくすれば元に戻るんだし、\\n　待つしかないんじゃないかな」": "「不过，过一段时间就会恢复原状了，\\n　现在也只能等了吧」",
    "「そうですよね。はぁ……」": "「是啊。唉……」",
    "「それより、旅はどうだった？\\n　今回はあちこち見て回ったそうだけど」": "「比起这个，旅途怎么样了？\\n　这次好像去了很多地方吧」",
    "デクシアが話題を変えると、\\n小さなエリモスは目を輝かせた。": "德克西亚一改变话题，\\n小小的爱丽莫斯就两眼放光。",
    "「前に旅をしたときよりも町が増えていてびっくりしました！\\n　人口も、とても増えているようでしたし……」": "「城镇比上次旅行的时候多了好多，吓了我一跳！\\n　人口好像也增加了不少……」",
    "「活気があるというのは、クラルスも言っていたわね」": "「 克拉鲁斯也说过，这里充满了活力」",
    "「はい、エダフォスは順調に栄えていっています。\\n　この世界のことを無人の野――\\n　『エリモス』と呼んでいたときのことが、嘘みたいに」": "「是的，爱达弗斯正在顺利地繁荣起来。\\n　这里曾经被称为无人的原野——\\n　『爱丽莫斯』，现在看来就像假的一样」",
    "「誰も居ない、大きな野原だったものね。\\n　あれはあれで、美しかったけれど……」": "「曾经是一片空无一人的广阔原野呢。\\n　虽然那样也很美……」",
    "「そうですね、あのときの感動はいまもはっきり覚えてます。\\n　だからエリモスではなくなった今も、\\n　その名前を残しておきたくて……頂いたんです」": "「是啊，那时的感动我现在也记得很清楚。\\n　所以，虽然我已经不再是爱丽莫斯了，\\n　但还是想留下那个名字……所以就用了」",
    "「懐かしいね。\\n　あれからどれくらい経ったんだろう」": "「真怀念啊。\\n　从那之后已经过了多久了呢」",
    "「世界を暮らしやすい形に再構築して、\\n　生命を蘇らせて……」": "「将世界重新构建为适合人类居住的样子，\\n　让生命复苏……」",
    "「いろいろなことがありましたけど、これからもこのエダフォスが、\\n　様々な生命を護るゆりかごで有り続けられるといいですね」": "「虽然发生了许多事，但希望爱达弗斯今后也能一直\\n　作为保护各种生命的摇篮」",
    "そう言って、小さなエリモスは感慨深げに微笑んだ。": "说着，小小的爱丽莫斯感慨颇深地微笑了。",
    "お昼時になり、アリステラがいったん神殿に戻ったタイミングで、\\nエリモスがデクシアにそっとささやく。": "到了中午，阿丽丝特拉暂时回到神殿的时候，\\n爱丽莫斯对德克西亚小声说道。",
    "「アリステラ様……だいぶこころが落ち着いていらっしゃって、\\n　良かったです♪」": "「阿丽丝特拉大人……她的心情已经平静下来了，\\n　真是太好了♪」",
    "「最近はずっと穏やかに過ごせているからね。\\n　何でも出来て、どこへでも行けて、\\n　それでいてゆったりと、時が流れて」": "「最近一直过得很安稳。\\n　什么都能做，哪里都能去，\\n　时间也过得悠闲自在」",
    "「そんなあたりまえの日常が、\\n　一番こころを癒やしてくれるんだろう」": "「这种理所当然的日常，\\n　才是最能治愈心灵的吧」",
    "「そうですね。この場所にたどり着くまでのことを考えると、\\n　びっくりするほど平和な毎日を過ごせていますから」": "「是啊。一想到我们到达这里之前发生的事，\\n　就觉得现在的生活真是和平得令人吃惊」",
    "「アリステラもクラルスも毎日が楽しそうで……\\n　一緒にいる私も嬉しくなってしまうよ」": "「阿丽丝特拉和 克拉鲁斯每天看起来都很开心……\\n　和她们在一起的我也很开心」",
    "「そんな日がこれからも続くといいですね！」": "「希望这样的日子能一直持续下去！」",
    "「ああ、そうだね……\\n　あたりまえの幸せこそ、守らなければいけない」": "「嗯，是啊……\\n　必须守护这种理所当然的幸福」",
    "万感の思いを込めて、デクシアは決意を新たにするのだった。": "德克西亚百感交集，再次下定了决心。"
}