{
    "ルチアに買い物に付き合ってほしいと頼まれ、\\n移動城からヒュームの町に降り立った。": "露琪亚拜托我陪她去买东西，\\n于是我们从移动城降落到休姆镇。",
    "「今日はお付き合いいただき、ありがとうございます」": "「今天谢谢你陪我来」",
    "そう言うルチアは、町中には不釣り合いな姿だ。\\nしかし、以前より力を取り戻した姿に慣れるためには、\\nこれも必要なことだと聞いている。": "露琪亚的打扮与镇上格格不入。\\n不过，为了习惯比以前恢复了力量的自己，\\n听说这也是必要的。",
    "「なにを買うのか決まってるのか」": "「决定好要买什么了吗？」",
    "「星のデザインのアクセサリーか、インテリアですね。\\n　ステキなものがあれば、ぜひ購入したいと思いまして」": "「星形的装饰品或室内摆设吧。\\n　如果有很棒的东西，我一定会买下来。」",
    "「モチーフだけは決まってるのか。\\n　でも、なんでまた星なんだ？」": "「只有主题决定好了吗？\\n　不过，为什么又是星星？」",
    "「以前、移動城で星の図鑑を見てから、でしょうか。\\n　お部屋に星のグッズを飾ってみたい気持ちがふつふつと」": "「大概是因为之前在移动城看过星星图鉴吧。\\n　我突然很想在房间里摆上星星的装饰品。」",
    "「星が好きかどうかまでは覚えていませんが、\\n　今は自分の心弾む気持ちを優先することにしたんです」": "「虽然我不记得自己是不是喜欢星星，\\n　但现在我决定以自己的心情为优先。」",
    "「要は自分の気持ちを大事にするってことだろ。\\n　いいことだよな」": "「总之就是珍惜自己的心情吧。\\n　这是好事」",
    "「ふふ、そうでしょうか」": "「呵呵，是吗」",
    "今まで歩んできた道のりから、少しずつでもなにかを得ているのだろう。\\n隣にいるルチアの自然な微笑みに、なんだか俺まで嬉しくなった。": "从她至今为止走过的路来看，她应该一点一点地得到了些什么吧。\\n看到身旁露琪亚自然的微笑，连我都高兴起来了。",
    "「とはいえ、わたしには土地勘がありません」": "「话虽如此，我对这里不熟」",
    "「ヒュームの町にはこれだけお店があっても、\\n　どのお店でアクセサリーやインテリアを取り扱ってるかはわからなくて」": "「休姆镇有这么多店，\\n　但我不知道哪家店有卖装饰品和室内装饰品」",
    "「手あたり次第に見つけたお店に立ち寄ってもいいのですが、\\n　それだとあっという間に日が暮れてしまいそうで……」": "「虽然也可以随便找一家店进去看看，\\n　但那样的话太阳马上就要下山了……」",
    "「確かに……。\\n　挙句なにも買えなかった、なんてこともありそうだ」": "「确实……\\n　最后什么都没买，这种事也是有可能的」",
    "「ど、どうしましょう……」": "「怎，怎么办……」",
    "困ったように眉を寄せるルチア。\\nそんな顔を見ていたら、なんとしてでも力になってやりたくなる。": "露琪亚为难地皱起了眉头。\\n看到她这副表情，我无论如何都想帮上她的忙。",
    "「そういうことなら俺に任せてくれ。\\n　この辺には仕入れでよく来るから、\\n　ルチアが気に入りそうな店も見つかると思うぞ」": "「既然如此就交给我吧。\\n　我经常来这附近进货，\\n　应该能找到露琪亚喜欢的店」",
    "「ありがとうございます、皇子。\\n　そう言っていただけると、とても心強いです」": "「谢谢你，皇子。\\n　你这么说让我很安心」",
    "それから俺の案内で何軒かの店を巡ってはみたものの、\\nルチアが気に入るような星のグッズは見つからなかった。": "之后我带着露琪亚逛了几家店，\\n但还是没找到她喜欢的星星周边。",
    "「申し訳ございません。\\n　わざわざお付き合いいただいたのに……」": "「对不起。\\n　明明你特地陪我来……」",
    "付き合わせていることに負い目を感じているのか。\\nしょんぼりと項垂れたルチアは、いつもよりさらに華奢に見える。": "是因为觉得让我陪着她很过意不去吗？\\n露琪亚沮丧地低着头，看起来比平时更加纤弱。",
    "「こういうのは巡り合わせだからな。\\n　ルチアが気にする必要はないよ」": "「这种事就是看缘分嘛。\\n　露琪亚你不用在意」",
    "「ですが……」": "「可是……」",
    "「案外、次の店に掘り出し物があるかもしれないし、\\n　気を取り直して行ってみよう」": "「说不定下一家店就有你想要的东西呢，\\n　我们打起精神继续逛吧」",
    "「そう、ですね……案内をお願いします」": "「嗯，是啊……那就麻烦你带路了」",
    "大通りにあるいくつかの店を覗き、辿り着いた最後の店。\\nその店先には、カラフルながらも繊細なビーズが売られていた。": "我们逛了大道上的几家店，最后来到了一家店。\\n这家店门口卖着色彩鲜艳的精致珠子。",
    "「なんて綺麗なんでしょう。\\n　あ、このビーズ……星の形をしています」": "「好漂亮啊。\\n　啊，这个珠子……是星星的形状」",
    "「お、こっちにはサンプルもあるぞ。\\n　へえ、手作りのブレスレットか」": "「哦，这边还有样品呢。\\n　嘿，是手工制作的手链啊」",
    "「手作り……」": "「手工……」",
    "色分けされたビーズと、サンプルとして飾られた手作りのブレスレット。\\nそれらを熱心に見ていたルチアは、なにかひらめいたような顔をした。": "分色的珠子，以及作为样品装饰的手工手链。\\n露琪亚热情地盯着它们，似乎想到了什么。",
    "「そうです、どうして今まで気づかなかったんでしょう。\\n　自分で作ってしまえばいいということに」": "「对啊，为什么我之前都没注意到呢。\\n　只要自己做就好了」",
    "「自分で作れるなんてすごいな」": "「自己做也太厉害了吧」",
    "「手作りしたことはない……と思うんですが、\\n　これも挑戦ですから」": "「我应该……没有做过手工艺品，\\n　不过这也是一种挑战」",
    "「そうとなったら、まずはビーズ選びからですね。\\n　ええと……この紫色をしたものと、それから……」": "「既然如此，那就先从选珠子开始吧。\\n　嗯……这个紫色的，还有……」",
    "楽しそうにビーズを選んでいたルチアが、不意に顔を上げた。": "露琪亚开心地选着珠子，突然抬起头。",
    "「時間はかかるかもしれませんけど、必ず完成させます。\\n　ですからそれまで待っていてくださいね」": "「可能要花点时间，但我一定会做好的。\\n　所以请等我一下」",
    "色白の頬がほんのりと赤く染まっていく。\\n俺に向けられるはにかんだ笑みに、鼓動が騒いでしまうのだった。": "她白皙的脸颊染上了一抹红晕。\\n她对我露出羞涩的笑容，我的心跳开始加速。"
}