{
    "旅の合間に、俺達はリーニャ・タウンへと買い物にやってきた。\\n必要な食料や消耗品を補充する、地味な買い物だがマカロンは楽しそうだ。": "在旅行的空档，我们来到里尼雅镇购物。\\n虽然只是补充必要的食物和消耗品这种平凡的购物，马卡龙却显得很开心。",
    "「おっかいもの♪　おっかいもの♪」": "「买东西♪买东西♪」",
    "「もう。何度も来ている町だけど、油断したら迷子になるんだからね。\\n　ちゃんと手を繋いで、メルム」": "「真是的。虽然已经来过好几次了，但一不小心就会迷路哦。\\n　要好好牵着我的手，梅露姆。」",
    "一緒にいるのはソフィア、レア、マカロン。ついでにハンペン。\\n他の仲間はそれぞれの目的のため、各地に出かけており不在だ。": "同行的有苏菲亚、蕾亚、马卡龙，还有汉佩尔。\\n其他伙伴为了各自的目的，都各自前往各地了。",
    "「ダンナ、ダンナ」": "「老板、老板。」",
    "「勝手にどこか行ってたと思ったらどうしたんだよ」": "「我还想说你怎么擅自跑掉了，怎么了吗？」",
    "「マカロンはともかく、ハンペンは迷子にならないでよ？」": "「马卡龙也就算了，汉佩尔你可别迷路哦？」",
    "「ちょっとイカした帽子が気になってまして……\\n　じゃなくて、ちょっとそこで気になる話を小耳に挟みましてね」": "「我有点在意那顶帅气的帽子……\\n　不对，我刚才听到一些令人在意的传闻。」",
    "「ハンペンがファッションに目覚めてる話も気になるが、\\n　まあいいか。続けて」": "「虽然汉佩尔对时尚觉醒了这件事也挺让人在意的，\\n　不过算了。继续说吧」",
    "「なんでも森の方で、昨日の晩に怪しい光が起きたっていうんですよ。\\n　これ、もしかすると――」": "「据说在森林那边，昨天晚上出现了奇怪的光。\\n　这，说不定是——」",
    "「魔物……あるいはサタナスかもしれない……？」": "「魔物……或者是魔王吗……？」",
    "ソフィアの目がすうっと細くなる。現れるときに光が起きるなんて話は\\n聞いていないが、警戒するに越したことはないだろう。": "索菲娅的眼睛突然眯了起来。虽然没听说过魔物出现的时候会发出光，\\n但还是小心为妙。",
    "「調べに行ってみるか。ソフィアとレアがいれば、まずいと思ったら\\n　すぐ逃げるくらいはできるだろうし」": "「去调查一下吧。只要有索菲娅和蕾娅在，要是觉得不妙的话\\n　应该能马上逃掉吧」",
    "「そうね、行ってみましょう」": "「是啊，去看看吧」",
    "リーニャ・タウンに隣接する森は広大だが、町からはっきりと\\n見えたくらいだから、光が起きたのはそう遠い場所ではないはずだ。": "与里尼雅镇相邻的森林虽然很广阔，但既然从镇上都能清楚地看到，\\n那应该不是在很远的地方。",
    "「まものがいるの？」": "「有魔物吗？」",
    "「かもしれないってお話だよ。大丈夫、私がついてるからね」": "「只是有这个可能而已。没事的，有我在呢」",
    "「しっ！　あそこに誰かいるわ」": "「嘘！　那里有人」",
    "「あっ……！？　あれは、ピュルテ……！？」": "「啊……！？　那是，普露忒……！？」",
    "「本当だわ！　じゃあ光っていうのはもしかして、ピュルテが異世界から\\n　遊びに来たときに起きたものなんじゃない？」": "「真的呢！　那光说不定是普露忒从异世界\\n　来玩的时候发出的？」",
    "「お久しぶりですっ、ピュルテさん！」": "「好久不见，普露忒小姐！」",
    "「……」": "「……」",
    "俺達はこれまで、何度か異世界から迷い込んだ人たちと出会ってきた。\\n彼女――ピュルテもそのひとり。オトギノクニという世界に住んでいる。\\n久々の再会であり、俺達は笑顔で近づいたのだが……。": "我们至今为止，已经遇到过好几次从异世界迷路到这边来的人。\\n她——普露忒也是其中一人。她住在名为童话之国的世界。\\n久违的再会，让我们带着笑容向她靠近……。",
    "「ねえねえ、あそびにきたのっ？　ひとり？」": "「呐呐，你是来玩的吗？　一个人？」",
    "「えっと……？」": "「那个……？」",
    "なんだかぼんやりしている。\\n別世界から来たばかりなのだろうか？　だが光が起きたのは昨晩だ。": "她好像有点发呆。\\n是刚从别的世界过来吗？　但是光是昨晚出现的。",
    "「どうしたんだ。\\n　覚えてないか、%username%だよ。\\n　皇子と呼んでくれていただろ？」": "「怎么了。\\n　你不记得了吗，%username%啊。\\n　你不是叫我皇子吗？」",
    "「おー……じ……？」": "「皇子……？」",
    "「お互いの世界を行き来したじゃない。私がオトギノクニに行って、\\n　そのとき色々お世話になったでしょ」": "「我们不是在两个世界之间来往吗。我去童话之国的时候，\\n　你不是帮了我很多忙吗」",
    "「行き来……？　ごめんなさい、ちょっと分からなくて……。\\n　お会いしたことがあるんですよね……？」": "「来往……？　对不起，我有点不太明白……。\\n　我们见过面吧……？」",
    "「姉御たちがオトギノクニに迷い込んで、代わりにシンデレラさんたちが\\n　こっちに来て……みんなで原因を作っている魔物を倒したり……」": "「大姐头们迷路到了童话之国，仙杜瑞拉小姐她们\\n　就来到了这边……大家一起打倒了原因的魔物……」",
    "「あんな、普通では考えられない事態を覚えてないなんて、\\n　あり得るのか……？」": "「那种，一般情况下无法想象的事态，\\n　有可能不记得吗……？」",
    "「ごめんなさい、ピンとこなくて……」": "「对不起，我没什么印象……」",
    "「まさか記憶喪失なんじゃ……」": "「难道是丧失记忆了……」",
    "「じゃあ、なかまだ！」": "「那，我们是伙伴！」",
    "「マカロンはきおくそーしつだけど、げんきだよ！　\\n　ピュルテもきにしなくて、だいじょーぶ！　なんかうまくいくよ！」": "「马卡龙虽然丧失了记忆，但是很精神哦！　\\n　普露忒也不用在意，没事的！　总会有办法的！」",
    "「お嬢が言うと説得力がすごいですぜ……。\\n　確かに、なんかうまいこといってますからね……」": "「大小姐说的话真是有说服力啊……。\\n　确实，总会有办法的……」",
    "「ねえ。周りを見ても他に誰もいないみたい」": "「呐。看看周围好像也没有其他人」",
    "「確かに……。人間さんも他の仲間も見当たらないな」": "「确实……。人类和她的同伴也不见了」",
    "「何かあったのかもしれないわ。一旦、連れて帰った方が\\n　いいんじゃないかしら」": "「说不定发生了什么事。先把她带回去\\n　比较好吧」",
    "このまま置いていくわけにもいかないし、と俺達はぼんやりしたままの\\nピュルテを連れて移動城へと戻ったのだった。": "我们也不能就这样把她丢在这里，于是就带着\\n意识模糊的普露忒回到了移动城。",
    "移動城に到着し、ピュルテを部屋に案内する。\\nさすがにこの巨大な城には見覚えがあるだろうと思ったのだが、\\nピュルテの反応は初見のそれだった。": "到达移动城后，我们把普露忒带到了房间。\\n我想她应该对这座巨大的城堡有印象，\\n但普露忒的反应却像是第一次看到一样。",
    "「広いお部屋ですね！　これ、私ひとりで使っていいんですか？」": "「好宽敞的房间啊！　这个房间可以让我一个人用吗？」",
    "「ああ、うん……」": "「啊，嗯……」",
    "「こりゃあいよいよ記憶喪失のセンが濃厚なんじゃないですかい？」": "「这下看来是丧失记忆的可能性越来越高了？」",
    "「じゃなきゃ、前に会った時の俺達が夢でも見てたんじゃないかと\\n　疑いたくなるな」": "「如果不是的话，我甚至会怀疑之前见到的我们\\n　是不是在做梦」",
    "「あれ……？　なんか、そこの壁……ぐにゃぐにゃしてませんか？」": "「咦……？　那边的墙壁……是不是软软的？」",
    "「へ？　ぐにゃぐにゃって……」": "「诶？　软软的……」",
    "一瞬、何かが光ったと思うと、レアが指していた壁には\\nぽっかりと大きな穴が空いていた。\\nそこから見知った顔がひょっこりと現れる。": "一瞬间，我看到有什么东西在发光，然后蕾娅所指的墙壁上\\n突然出现了一个大洞。\\n从那里出现了熟悉的面孔。",
    "「みんな、久しぶり！　早速で悪いんだけど、\\n　私達の仲間のピュルテがそっちに――」": "「大家，好久不见！不好意思，\\n　我们的同伴普露忒在那边——」",
    "「おや、そこにいるのはピュルテじゃないかい？」": "「哎呀，那边的不是普露忒吗？」",
    "「よかったー！　無事だったんだね！！」": "「太好了！你没事啊！！」",
    "「ま、待って。何が起きてるの？」": "「等、等一下。发生什么事了？」"
}