{
    "「そう、そこに横たわって……その上に私が跨るからね？　\\n　よい、しょっ……こんな感じでいいかな」": "「对，躺在这边……然后我跨在你身上哦？\\n嘿咻……这样可以吗？」",
    "月明かりに照らされたレイナさんに微笑まれ、胸が一つ高く鳴る。\\nまだ肌にすら触れていないのに、どうしてだか身体が熱い。": "在月光的照耀下，蕾娜对我微笑，我的胸口高声鼓动。\\n明明连肌肤都还没碰触到，身体却不知为何发烫。",
    "「全部私がやるし、ぼうやは何もしなくていいからね。\\n　その代わり、大人の女性として見せるお手本を、\\n　しっかりとその身体で覚えてね？」": "「全部都由我来做，小弟弟什么都不用做哦。\\n相对的，你要用身体好好记住\\n身为成熟女性的示范哦？」",
    "「ふふっ、すっかり男らしい体つきになったね。\\n　こうして横にしてみると、なおのことそれがわかるよ」": "「呵呵，你的体格变得很有男子气概了呢。\\n像这样躺下来一看，就更清楚了。」",
    "「特に、ここ……ぼうやのおちんぽだとは思えないくらい大きいじゃないの。\\n　でも、おかしいね……まだなーんにもしていないはずなんだけど……」": "「尤其是这里……大到不像是小弟弟的鸡鸡呢。\\n不过，好奇怪哦……我明明什么都还没做……」",
    "「なんでおちんぽがこんなに硬くなっちゃっているのかな？　\\n　もうすでにパンパンになっちゃって、苦しそうじゃない」": "「为什么小弟弟会变得这么硬呢？\\n已经硬邦邦的了，看起来很痛苦耶。」",
    "何もしていない、というのはさすがに嘘だと声を上げる。\\n興奮を煽るようにアソコを押し付けているのはレイナさんの方だ。": "什么都没做，这句话实在太过分了，我忍不住出声抗议。\\n是蕾娜小姐把那里压在我身上，煽动我的兴奋。",
    "「認識が違うね。私はただ押し当てているだけ。\\n　これしきのことで興奮しているぼうやがチョロいだけなんだよ」": "「认知不同呢。我只是把那里压在你身上而已。\\n只是因为这点小事就兴奋的小弟弟太好骗了。」",
    "「だってまだ本格的な愛撫すらしていないんだよ？　\\n　身体を撫でたり、敏感な部分に触れ合ったり、舐めたり、つまんだり……」": "「因为，我还没有开始正式的爱抚啊？　\\n　抚摸身体，触碰敏感的部分，舔舐，捏……」",
    "「これはもう触れ合っているって言わないんですか……？」": "「这不就已经在互相触碰了吗……？」",
    "「言わない。私が当てているだけ。\\n　ぼうやは私に触れているわけではないじゃない？　\\n　おちんぽも当たっているだけ」": "「不是。只是我压在你身上而已。\\n　小宝宝你并没有在触碰我吧？　\\n　肉棒也只是顶着而已」",
    "「なんでこんな焦らすような真似をするのか？　それは楽しいからだよ。\\n　ほら、こうしてすこーし、むにゅって押し付けるだけで……」": "「为什么要做这种让人焦急的事情呢？　因为很有趣啊。\\n　你看，只是像这样稍微，噗扭一下压上去……」",
    "「わかりやすいくらいおちんぽが硬くなっちゃったね。\\n　そんなに感触だけで興奮できるものなの？」": "「肉棒就变得硬邦邦的了。\\n　光是触碰就能兴奋成这样吗？」",
    "できるからこうなっているのだ。\\nそれを伝えるように腰を揺らすと、レイナさんは呆れたように微笑む。": "就是因为能所以才会变成这样啊。\\n像是要表达这个意思一样我动了动腰，蕾娜小姐像是被吓到一样微笑着。",
    "「我慢できなくなったんだね？　\\n　可愛い可愛いあのぼうやがおねだりしてくるなら仕方ない」": "「已经忍不住了吗？　\\n　可爱的可爱的小宝宝如果这么求我的话那就没办法了」",
    "レイナさんは器用に腰を動かし、秘裂の窪みに男根の先端を嵌めていく。\\nそうして、ゆっくりと腰を落としていった。": "蕾娜小姐灵巧地动着腰，把肉棒的前端嵌入到秘裂的凹陷处。\\n然后，慢慢地把腰沉下去。",
    "「あ、はあぁっ……入って、くるぅうっ……ふ、んぅううっ……\\n　ぼうやの硬いのが、ズプズプってぇ……私のっ、ナカにっ……」": "「啊，哈啊啊……进，进来了……唔，嗯唔唔……\\n　小宝宝的硬硬的，噗滋噗滋地……在我的，里面……」",
    "レイナさんも興奮していたのか、すでにナカは濡れているようだった。\\nゆっくりと馴染ませるように腰を動かし、レイナさんはほう、と息をついた。": "蕾娜小姐也兴奋了吗，里面已经湿了。\\n像是为了慢慢习惯一样动着腰，蕾娜小姐呼地吐了口气。",
    "「こうして馴染ませれば、馴染ませるほど……伝わってくるよ。\\n　ぼうやがどれだけ興奮しているのか、っていうのが……」": "「像这样习惯的话，越是习惯……越能感受到。\\n　小宝宝到底有多兴奋，之类的……」",
    "「だって、こんなに立派なんだもの……太くて、熱くて……\\n　ドクン、ドクン、って脈動しているのすら、ナカで感じちゃう……」": "「因为，这么雄伟啊……又粗，又热……\\n　噗通，噗通地脉动着，连里面都能感受到……」",
    "「これはしっかりしないと、お手本を見せる前にどうにかなっちゃいそう……\\n　そうなる前に、教えてあげないと、ね……」": "「这个要是不好好做的话，在示范之前就要变成什么样了……\\n　在变成那样之前，不教你可不行呢……」",
    "粘膜の擦れあう音が、この静かな夜のビーチで僅かに聞こえる。\\nレイナさんは自分のペースを保つため、\\nわざとゆっくり動いているようだ。": "粘膜摩擦的声音，在这个安静的夜晚的沙滩上微微地传来。\\n蕾娜小姐为了保持自己的节奏，\\n故意慢慢地动着。",
    "「はあっ……ぼうやと、外でこんなことをしちゃうなんてっ……\\n　人生、何が起こるかわからないものだねっ……」": "「哈啊……居然和小宝宝，在外面做这种事……\\n　人生，真是不知道会发生什么啊……」",
    "「俺だってまさか、レイナさんとこんなことができるなんて、\\n　思ってもみなかっ……あっ、ぐっ……」": "「我也是，没想到能和蕾娜小姐做这种事，\\n　想都没想过……啊，咕……」",
    "「こーら、全部私がやるって、言ったでしょ？　ぼうやは勝手に腰を……\\n　は、ぅっ……動かしちゃだめ。そうやって腰も浮かせないで？」": "「喂，不是说了全部都交给我吗？　小宝宝不要擅自……\\n　哈，唔……动腰啊。不要这样子把腰抬起来啊？」",
    "「んっ、ふふっ……はあ、んっ……ねえ、どう？　ぼうや……\\n　私のナカ、気持ちいい？　教えて……？」": "「嗯，呼呼……哈啊，嗯……呐，怎么样？　小宝宝……\\n　我的里面，舒服吗？　告诉我……？」",
    "「そんなのっ……気持ちいいに、決まっているじゃないですかっ……\\n　こんなエロい腰づかいされたら、もう、俺っ……」": "「那种事情……肯定，很舒服啊……\\n　被这么色情的腰动着，我已经，我……」",
    "「あは、それはちょっと早すぎだよ、ぼうや。\\n　私はまだ本気を出していないんだよ？　これは準備運動みたいなもの」": "「啊哈，那也太早了点吧，小宝宝。\\n　我还没有拿出真本事哦？　这还只是准备运动」",
    "「気になる人にはね、たっぷりと時間をかけて気持ちよくなってもらうの。\\n　最終的に、私の身体でイきたいって気持ちになるくらいまで……」": "「对于在意的人，要花上很多时间让他变得舒服。\\n　最终，让他变得想要用我的身体高潮……」",
    "「そうなったら、一気にスパートをかける。\\n　畳み掛けて、落とす。\\n　そうすれば、気になる人を捕まえることができる……かもよ？」": "「那样的话，就一口气冲刺。\\n　不断进攻，让他沦陷。\\n　那样的话，就能抓住在意的人……大概吧？」",
    "レイナさんはそう言うが、まだまだスパートをかけてくるようには見えない。\\nむしろ、どんどん余裕が無くなっている気がする。": "虽然蕾娜小姐这么说，但是看起来还没有要冲刺的样子。\\n不如说，感觉她越来越没有余裕了。",
    "「は、あっ……ほん、とにっ……ぼうやのおちんぽって、凶悪すぎっ……！　\\n　でも、私は負けないからっ……ここからが、本気だからねっ……！」": "「哈，啊……真的……小宝宝的肉棒，太凶恶了……！　\\n　但是，我是不会输的……接下来，要拿出真本事了哦……！」",
    "「はあっ……あんっ、あっ、あぁっ……ああ、これっ、イイところにっ……\\n　これ、だめ、かもぉっ……んくっ、んうぅうっ、ふううっ……！」": "「哈啊……啊嗯，啊，啊啊……啊啊，这个，碰到舒服的地方了……\\n　这个，可能，要不行了……嗯咕，嗯呜呜呜，呼呜呜……！」",
    "「そんな、だめっ……私が先にイクわけにはっ、いかなっ……\\n　はあっ、あんっ！　あ、あぁっ……はああっ、あっ……！」": "「这样子，不行……我不能，先去……\\n　哈啊，啊嗯！　啊，啊啊……哈啊啊，啊……！」",
    "「あっ……ぐっ……でも、こんなのっ……もう、がまん、できな、ぁっ……\\n　あ、あっ！　はあ、ああっ、あっ、んっ、んあぁっ！」": "「啊……咕……但是，这样子……已经，忍不住了，啊……\\n　啊，啊！　哈啊，啊啊，啊，嗯，嗯啊啊！」",
    "明らかに先ほどよりレイナさんの余裕がなくなってきている。\\nその証拠に、自分の快楽を優先した腰使いへと変わってきていた。": "很明显蕾娜小姐已经没有了刚才的余裕了。\\n证据就是，她已经变成了以自己的快感为优先的腰动方式了。",
    "「あっ、あっあっあっ、ぁあんっ！　ぼうやのっ、おちんぽっ……\\n　全部っ、イイところに当たっちゃうっ……んうぅうんっ！」": "「啊，啊啊啊，啊啊嗯！　小宝宝的，肉棒……\\n　全部，都顶到舒服的地方了……嗯呜呜呜嗯！」",
    "「な、なんでっ……さっきまで、私のほうがっ、平気だったのにっ……\\n　私の方が、だめになっちゃってるのぉっ……！？」": "「为，为什么……明明，到刚才为止，还是我比较从容的……\\n　为什么，变成我这边，要不行了……！？」",
    "激しくなる腰振りに合わせ、目の前のおっぱいも揺れている。\\n視覚的興奮も合わさり、男根は限界が近くなっていた。": "配合着激烈的腰动，眼前的奶子也在摇晃着。\\n视觉上的兴奋也配合着，我的男根已经接近极限了。",
    "「ふああぁあっ、私のナカでっ、ぼうやのおちんぽっ、\\n　ビクビクって震えてっ……それすらもっ、気持ちいいよぉっ……！」": "「呼啊啊啊啊，在我的里面，小宝宝的肉棒，\\n　一跳一跳地颤抖着……就连这个，也好舒服……！」",
    "「こんなっ……あっあっ、ぁあっ……\\n　お汁がっ、だらだらしちゃうくらいっ……きもち、よくてぇっ……」": "「这样子……啊啊，啊啊……\\n　汁液，都流出来了……好舒服，啊……」",
    "「き、気持ちいいこといがいっ、考えられなくっ……\\n　なっちゃい、そおぉおおっ……ふうっ、んっ、んあぁああっ！」": "「除，除了舒服以外的事情，都，无法思考了……\\n　要，要变成这样了啊啊啊……呼呜，嗯，嗯啊啊啊啊！」",
    "もう限界だと訴えると、レイナさんは言葉なく何度も頷いた。\\nナカの収縮具合から見て、レイナさんも絶頂が近いのだろう。": "蕾娜小姐已经到达极限了，她什么话都没说只是点了点头。\\n从里面收缩的程度来看，蕾娜小姐也快要高潮了吧。",
    "「はうっ、んっ！　あっ、あっあっ、んあぁああっ！　\\n　イキたい、んっ、だね……！？　わ、私、もぉおっ……！」": "「哈呜，嗯！　啊，啊啊，嗯啊啊啊啊！　\\n　想高潮，嗯，呢……！？　我，我也，要……！」",
    "「ね、ぼうやっ……いっしょ……いっしょに、イこっ……？　\\n　そのまま、ナカでいい、からぁっ……\\n   ナカに、ナカにっ、出してぇえええっ！」": "「呐，小游……一起……一起，高潮吧……？　\\n　就这样，射在里面，也可以……\\n   射在里面，射在里面，射出来吧啊啊啊啊！」",
    "レイナさんの腰が、絶頂を求めて激しく動かされる。\\nそれに引きずられるようにして、男根の中を精が駆け上がった。": "蕾娜小姐的腰，为了追求高潮而激烈地动着。\\n像是被这个动作牵引着一样，精液从男性器中涌了上来。",
    "「あぁああっ、もっ、むりっ！　イクっ！　\\n　ぼうやのっ、おちんぽでっ、イクっ、イッ、くううぅううううっ！」": "「啊啊啊啊，已经，不行了！　要去了！　\\n　因为小游的，肉棒，要去了，要，去了啊啊啊啊啊啊啊！」",
    "「イッ……くううぅんっ！　\\n    イッてるっ、イッちゃってるぅううぅううううっ！」": "「要……去了啊啊啊！　\\n    去了，高潮了啊啊啊啊啊啊啊啊！」",
    "「あ、だめっ、だめぇええええっ……\\n　こんな、いっきにっ、そそがれたらぁあっ……\\n　お、おかしくっ、なっちゃ……あぁああっ、あはぁあああっ……」": "「啊，不行，不行啊啊啊啊……\\n　这样子，一口气，射进来的话……\\n　要，要变得，奇怪了……啊啊啊啊，啊哈啊啊啊啊……」",
    "「お、おなかっ、あつぅうっ……おくまで、届いちゃってるよぉっ……\\n　こ、こんな、きもちいいっ、なん、てぇええっ……」": "「肚，肚子，好热……都射到，最里面了……\\n　这，这么的，舒服，什么的……」",
    "「も、もう……これいじょ、う……だしちゃ、だめぇっ……\\n　あああっ、また……また、イッ……んううぅうううっ……」": "「已，已经……不能再，继续……射进来了……\\n　啊啊啊，又要……又要，去了……嗯呜呜呜呜呜呜……」",
    "しばらく絶頂の余韻に浸っていたが、レイナさんの視線で我に返った。\\nレイナさんは荒い呼吸ながらも、ゆったりと微笑んでいる。": "虽然暂时沉浸在高潮的余韵中，但是因为蕾娜小姐的视线而回过神来。\\n蕾娜小姐虽然呼吸还很急促，但是却露出了温柔的微笑。",
    "「はーっ……はーっ……一緒にイッちゃったね。\\n　ふふ、まだぼうやの熱いの、残ってる……ねえ、どうだった？」": "「哈—……哈—……一起高潮了呢。\\n　呼呼，小鬼的热热的，还残留着……呐，怎么样？」",
    "「どうだったって……気持ちよかったに決まっているじゃないですか……\\n　こんなの、一生忘れられませんよ……」": "「怎么样……当然是很舒服啊……\\n　这样的，一辈子都忘不了啊……」",
    "「ふふっ、そこまで言ってもらえるなんて嬉しいよ。\\n　私も、到底忘れることなんてできないだろうね……」": "「呼呼，能被你这么说我很开心哦。\\n　我也是，到底都忘不了吧……」",
    "「いい？　ぼうや。気になる相手へのアプローチは、\\n　こういうふうに時には強引さも必要なんだよ。\\n　いつかはぼうやがしてね……？」": "「听好了？　小鬼。对于在意的人的追求，\\n　像这样子有时候也是需要强硬的哦。\\n　总有一天小鬼也要做哦……？」",
    "そういえばそんな話をしていたな、なんてぼんやりと思い出す。\\nしかしまだ覚めやらぬ熱の前に、その話はまたも消えてしまうのだった。": "这么说来，我们好像说过这样的话呢，我模模糊糊地回想起。\\n但是，在尚未冷却的热面前，那句话又消失了。"
}