{
    "「あっ、や……待って……服くらい、自分で脱げる……」": "「啊，呀……等等……衣服我自己能脱……」",
    "「って、手がガチガチだぞ。\\n　こういうのも醍醐味なんだから、俺に任せてくれ」": "「呃，你的手都僵住了。\\n　这也是乐趣之一，交给我吧」",
    "一枚一枚、纏っているものを取り去っていく。\\n華奢で、白く透き通る柔肌が、みるみると露わになった。": "我一件一件地脱下她身上的衣物。\\n纤细白皙的肌肤逐渐显露出来。",
    "そして、ゆっくりと横たえる――": "然后，我慢慢地让她躺下——",
    "「うぅ……くぅ、ん……んん……」": "「呜呜……咕，嗯……嗯嗯……」",
    "慣れない状況についていけず、羞恥を隠せないテレーザは、\\nこちらの顔はおろか、秘部からも目を逸らしている。": "特蕾莎无法适应陌生的状况，无法掩饰羞耻，\\n别说我的脸了，她甚至不敢直视自己的秘部。",
    "細長い体躯に、もじもじと恥じらう仕草、いつもの刺々しさとは\\n異なるテレーザのいじらしさに、ペニスが反応を見せた。": "纤细的身躯，扭扭捏捏的羞涩动作，与平时的尖锐态度\\n截然不同的特蕾莎的可爱之处，让我的阴茎产生了反应。",
    "「ひぁっ……熱いのが、当たってる……ぁっ……\\n　これ、が……男性の……」": "「呀……热热的，顶到了……啊……\\n　这就是……男性的……」",
    "「あぁ失礼した、いきなりじゃびっくりするよな」": "「啊，抱歉，突然这样吓到你了吧」",
    "声音を落としながら、肩に、腰にそっと手を当て\\nゆっくりと撫で下ろす。": "我一边压低声音，一边把手轻轻放在她的肩膀和腰上，\\n慢慢地抚摸着。",
    "少しずつ肌に触れながら、少しでも緊張が解けるよう\\n彼女の心も身体もほぐしていった。": "我一点一点地触碰着她的肌肤，试图缓解她的紧张，\\n放松她的身心。",
    "「ぁ……んん、ぁ……皇子の手、暖かくて……んん、\\n　身体が、じんとする……ぁ、はぁ、ん……」": "「啊……嗯嗯，啊……皇子的手，好温暖……嗯嗯，\\n　身体，麻麻的……啊，哈啊，嗯……」",
    "「なんだか、こうしてると……んぅ、この先のことが、自然と想像できて、\\n　それを迎えてみたいって気も、ぁぁ、ちょっとだけしてきて……」": "「总觉得，这样子……嗯唔，自然而然地想象起接下来的事情，\\n　也稍微有点，啊啊，想要迎接它了……」",
    "「この力のおかげ……いや、\\n　テレーザが受け入れてくれるからにほかならないな、ありがとう」": "「多亏了这股力量……不，\\n　这都是因为特蕾莎你愿意接受我，谢谢你」",
    "「うん……だんだん、身体の奥が、\\n　きゅぅきゅぅ、切なくなる感じがして……」": "「嗯……身体的深处，\\n　渐渐地，变得难受起来……」",
    "「皇子……抱いて。\\n　ちんちん、挿れていいから……っ……」": "「皇子……抱我。\\n　把鸡鸡，插进来吧……唔……」",
    "ペニスで陰唇や膣口の様子を探ると、\\nじんわりと膨張し、興奮していることがわかる。": "我用肉棒探索着阴唇和阴道口，\\n发现那里逐渐膨胀起来，可以看出她已经兴奋了。",
    "然るべき箇所に先端を添え、ゆっくりと腰を押し出し、\\nテレーザに男というものを教える。": "我把龟头对准了正确的位置，慢慢地挺腰，\\n向特蕾莎传授男性性行为。",
    "「は、あ、う……く……ん、あぁ……\\n　だい、じょうぶ……っ、続けて、えっ……ぁぁ」": "「哈，啊，呜……咕……嗯，啊啊……\\n　没，事的……继续，呃……啊啊」",
    "「あぁ、く……ん、ふぅ……んんんんんんんぅぅぅ……！」": "「啊啊，咕……嗯，呼……嗯嗯嗯嗯嗯嗯……！」",
    "まっさらな膣内へと、一息でペニスを突き入れた。\\n小刻みに揺すりながら、少しずつ馴染ませていく。": "我一口气将肉棒插入了她那未经人事的阴道。\\n然后一边小幅度地摇晃，一边让她逐渐适应。",
    "「ぁぁ、んっ……あ、く……ぁ、ん……\\n　わたしの中を、皇子が、動いてる……んぁ、はぁ、くぅ……んっ」": "「啊啊，嗯……啊，咕……啊，嗯……\\n　皇子，在我的里面，动着……嗯啊，哈啊，咕……嗯」",
    "「おなかの奥が、ぁぁ、内側が、擦れるっ……\\n　不思議な、感じ……あ、んや、はぁぁぅ……」": "「肚子的深处，啊啊，内侧，在摩擦……\\n　感觉好奇怪……啊，嗯呀，哈啊啊……」",
    "「……痛くはないか？」": "「……不痛吧？」",
    "「ぁ、んぁ、ぅ……よく、わからないっ……\\n　はぁ、んく、ぁ、あぁっ……」": "「啊，嗯啊，呜……我，不太清楚……\\n　哈啊，嗯呜，啊，啊啊……」",
    "「息は、詰まりそうだし……んぅ、心は、ふわふわ、落ち着かないし、\\n　頭が、くらくらして、ぼうっとして……上手く、働かない……」": "「感觉，呼吸都要停止了……嗯呜，内心，轻飘飘的，无法平静下来，\\n　脑袋，晕乎乎的，呆呆的……无法正常思考……」",
    "「でも……ミリアム団長のために、強くなる……強く、なりたい……\\n　だから、続けて……もっと、あなたの力を、すりつけて……あぁんっ」": "「但是……为了米莉亚姆团长，我要变强……我想变强……\\n　所以，继续吧……用你的力量，继续摩擦我……啊啊嗯」",
    "くれぐれも無理のないよう、慎重に様子を見ながら、\\n男根を締め付ける肉壁を抽送で押し返す。": "我一边小心翼翼地观察着她的反应，一边用肉棒抽插着紧紧缠住我的肉壁。",
    "高い密着感の中で、愛液に覆われる感覚を覚える。\\n少なくとも、身体の反応は順調のようだ。": "在紧密的接触中，我感受到了爱液的包裹。\\n至少，她的身体反应似乎很顺利。",
    "「ん……くぁ、あっ……あなたの、ちんちんで……\\n　はぁ、ぁ……ぁぁふ……わたしの身体を、ふんだんに、味わって……」": "「嗯……呜啊，啊……用你的，肉棒……\\n　哈啊，啊……啊啊呼……尽情地，品尝我的身体吧……」",
    "「気持ちが、昂れば、ぁぁ、ん……セ、セックスも激しくなって……\\n　きっと、与える力も、濃く、大きく……なるでしょ……んぁ、あぁっ」": "「只要，心情，昂扬起来，啊啊，嗯……性，性爱也会变得激烈起来……\\n　给予的力量，肯定也会变得，更加浓烈，更加巨大……嗯啊，啊啊」",
    "「それはそうなんだが……いただけない提案だな」": "「话是这么说……但这个提议我可不能接受」",
    "「ふやぁっ、あぁぅ……それ、は……どうして……？」": "「呀啊，啊啊……那，是……为什么……？」",
    "「ミリアムに近づきたくて\\n　強くなりたいからって動機はいいと思うよ」": "「想要接近米莉亚姆\\n　想要变强的动机我觉得很好」",
    "「だからって無理やり事に臨んだり、\\n　そのためだけに身体を求めるのは……なんか、もったいない気がして」": "「但因此就勉强自己，\\n　只为了这个目的而渴求身体……总觉得，有点可惜」",
    "「だから、あぁんっ……皇子を利用しちゃうって、んんっ、\\n　最初に、言ったのに……はぁ、あぁ、んぅんっ……」": "「所以，啊啊嗯……利用皇子，嗯嗯，\\n　一开始，就说过了……哈啊，啊啊，嗯嗯……」",
    "「大事なのはテレーザ自身の気持ちだって。\\n　卑下や我慢なんかせずに、自分のために楽しむのはダメなのか……？」": "「重要的是特蕾莎自己的心情。\\n　不要自卑和忍耐，为了自己而享受不行吗……？」",
    "「わたしは……ぁぁ、んく、ゃ……わた、しはっ……あぁんっ」": "「我……啊啊，嗯咕，呀……我，我……啊啊嗯」",
    "涙目を浮かべるテレーザの顔をじっと見つめる。\\nその間、自分の心と向き合ったのだろう、彼女はゆっくりと紡ぐ。": "我凝视着特蕾莎泪眼汪汪的脸庞。\\n在这期间，她似乎在面对自己的内心，缓缓地编织着话语。",
    "「自分を、あぁっ、女として、受け入れてくれた皇子をっ……\\n　ちゃんと、受け入れたいっ……あぁ、はふ、うぅんんっ……」": "「皇子，啊啊，把我当成女人接受了……\\n　我想好好地接受他……啊啊，哈呼，呜呜嗯嗯……」",
    "「団長とは違う……あなたにしか、沸かない感情を……ん、ん、んぁっ、\\n　もっと……味わいたい……確かめてみたい……あ、や、あぁぅぅんっ」": "「和团长不一样……只有你，才能让我产生这种感情……嗯，嗯，嗯啊，\\n　我想……更多地感受……确认一下……啊，呀，啊啊呜呜嗯」",
    "彼女の言葉を聞き届け、ゆっくりと頷く。\\nそれが、往復運動に拍車を掛ける合図だった。": "听到她的话，我缓缓地点了点头。\\n这是加快抽插速度的信号。",
    "「ひゃあっ、ああっ、ふ、やあぁんっ……！　\\n　奥まで、皇子が、届いてぇっ……はぁ、あっ、んんんんっ！」": "「呀啊，啊啊，呼，呀啊啊嗯……！　\\n　皇子，顶到深处了……哈啊，啊，嗯嗯嗯嗯！」",
    "「あっつい……火照る……あっ、あん、あんっ、あぁ、んぅぅっ！　\\n　ますます……頭、回らなくなるぅっ……はぁ、く、ふぅ、うぅんんっ」": "「好热……身体在发烫……啊，啊嗯，啊嗯，啊啊，嗯呜呜！　\\n　脑袋……越来越转不过来了……哈啊，咕，呼，呜呜嗯嗯」",
    "感度のよさは素質があったのだ。\\nそこに心からの覚悟が整えば、快感に溺れるまではあっという間だ。": "她原本就很有敏感的天赋。\\n只要再做好心理准备，很快就会沉溺于快感之中。",
    "テレーザには彼女自身も大切にしてほしいし、\\nこちらもテレーザの身体と心を大切にしたい。\\n気持ちよさというポジティブな感覚をひたすらに送り込む。": "我希望特蕾莎能好好珍惜自己，\\n我也想珍惜特蕾莎的身体和心灵。\\n我一心一意地将快感送入她的体内。",
    "「んああっ、あっ、く、ああぁっ……皇子が、わたしに、\\n　たくさん、腰を振って……気持ちよくさせようと、して、あぁぅんっ」": "「嗯啊啊，啊，咕，啊啊啊……皇子，\\n　为了让我舒服，拼命地摆动着腰……啊啊呜嗯」",
    "「団長みたいに、かわいくないしっ……んく、ふぅ、ん……\\n　おっぱいだって、あぁ、う、比べ物に、ならない、のに……」": "「不像团长那样可爱……嗯咕，呼，嗯……\\n　胸部也是，啊啊，呜，根本没法比……」",
    "そんなところまで憧れを抱いていたのか。": "原来她连这种地方都抱有憧憬吗。",
    "だが彼女には彼女のよさがある。それを示すべく、\\n切なそうにぷくりと上を向いた乳先を指でそっと弾いた。": "但是她也有她自己的优点。为了向她展示这一点，\\n我用手指轻轻弹了一下她那因快感而翘起的乳头。",
    "「ひゃんっ、あん、だめ……乳首、恥ずかしい、から……やあんっ」": "「呀嗯，啊嗯，不行……乳头，好害羞……呀啊嗯」",
    "「こんなに感度がいい胸で、かわいく悶えてくれて……\\n　テレーザは魅力的じゃないか」": "「这么敏感的胸部，还这么可爱地扭动着……\\n　特蕾莎你不是很有魅力吗」",
    "「そんなこと、言わっ、あんっ！　ちょっと、はぅんっ、\\n　やめ……あぁんっ……まだ、くりくりしてるぅっ……んんぅ」": "「别说这种话，啊嗯！　等等，哈嗯，\\n　不要……啊啊嗯……还在，戳乳头……嗯嗯」",
    "「だめっ、我慢できなくなるからぁっ……ああ、はん、あ、ああんっ！　\\n　きもちいのも、優しくされるのもっ、全部、我慢できなくなるからぁっ」": "「不行，我要忍不住了……啊啊，哈嗯，啊，啊啊嗯！　\\n　不管是舒服的感觉，还是温柔的对待，我全都忍不住了」",
    "膣奧をノックしながら、快感に蕩けるテレーザの全てを愉しむ。\\n同時に、ぞわぞわとした予感が肉棒へ溜まっていくのを感じていた。": "我一边敲击着阴道深处，一边享受着特蕾莎因快感而陶醉的一切。\\n同时，我感觉到一股令人毛骨悚然的预感在肉棒中逐渐积聚。",
    "「はぁふ、ああっ、も、だめぇっ、むりぃっ……こらえ、られないっ、\\n　我慢、したくないいっ……あっ、ぁぁ、あんあぁああんんっ、ああん！」": "「哈啊呼，啊啊，已经，不行了，不行了……忍不住了，\\n　不想再忍耐了……啊，啊啊，啊嗯啊啊啊啊嗯嗯，啊啊嗯！」",
    "「あ、やぁ、んく、ぅっ……あっ、んんっ、\\n　あ、だめ、もう、来ちゃう、来ちゃうぅっ、あぁあんんっ」": "「啊，呀，嗯呜……啊，嗯嗯，\\n　啊，不行，要来了，要来了，啊啊啊嗯嗯」",
    "「はぁっ、あぁぁっ、あぁっ、イクぅぅぅぅぅぅぅぅぅぅぅぅっっ……！！」": "「哈啊，啊啊啊，啊啊，去了呜呜呜呜呜呜呜呜呜呜呜呜……！！」",
    "びくびくと全身を震わせるテレーザの体内で、\\n悦びの証が迸る。": "特蕾莎全身颤抖着，\\n而我则在她体内释放出了愉悦的证明。",
    "たぷたぷと彼女の膣内を粘液で満たしながら、\\n逸物は膣と呼応するように脈を打っていた。": "她的阴道内被粘液填满，\\n而我的肉棒则与之呼应般地搏动着。",
    "「あ……はぁ……あぁ、ん……んぁぁ、ん……」": "「啊……哈啊……啊啊，嗯……嗯啊啊，嗯……」",
    "「……自分のために行動するのも、いいもんだろ」": "「……为自己而行动，感觉也挺不错的吧」",
    "「はぁ……ぁぁ……確かに、とことん快楽に耽る中で、\\n　力を手にできるなら……一石二鳥、かも……」": "「哈啊……啊啊……的确，在沉溺于快乐的同时，\\n　还能获得力量的话……或许是一石二鸟……」",
    "「自分のため……でもそれって\\n　皇子が気持ちよくなりたいだけの口実じゃ……？」": "「为了自己……但那不就是\\n　皇子想舒服的借口吗……？」",
    "「まさかっ！　テレーザのことも、\\n　ちゃんとリードできたと思ったんだけど……」": "「怎么会呢！　我自认为\\n　也好好地引导了特蕾莎你……」",
    "「……冗談、あなたの心遣い、ちゃんと伝わったから」": "「……开玩笑的，你的心意，我确实感受到了」",
    "「自分のことも相手のことも気に掛けられるなんて……。\\n　わたし、新たな目標ができたかもしれないな」": "「既能关心自己，又能关心对方……。\\n　我或许找到了新的目标」"
}