{
    "クリスティーナは手に取った置物を見つめ、しばし沈黙する。\\nその様子に気付いたユーマオは、彼女の腕をぎゅっと掴んだ。": "克莉丝汀娜看着手里的摆设，沉默了一会儿。\\n羽猫注意到她的样子，紧紧抓住她的手臂。",
    "「クリス～」": "「克莉丝～」",
    "「きゃっ！？　な、なによ急に」": "「呀！？　干，干什么啊突然」",
    "「故郷のこと、考えてた～？」": "「你在想故乡的事情吗～？」",
    "「それは……」": "「那是……」",
    "言い淀むクリスティーナの意図も察して、\\nユーマオはいたずらっぽく笑う。": "羽猫察觉到克莉丝汀娜欲言又止的意图，\\n露出了恶作剧般的笑容。",
    "「マオたちみんな、クリスの親友だと思ってるよ～。\\n　故郷のことが心配、ちょっと寂しい、とか素直に言ってくれても\\n　なんとも思わないけどな～」": "「我们大家都觉得克莉丝是好朋友哦～。\\n　就算你坦率地说出担心故乡，有点寂寞之类的话\\n　我们也不会觉得有什么～」",
    "「う、うん……」": "「嗯，嗯……」",
    "「むしろ、そういう気持ちを口にしてくれないほうが、\\n　ちょっと寂しいわ」": "「倒不如说，你要是不把这种心情说出来的话，\\n　我们反而会有点寂寞呢」",
    "「そうなの？」": "「是吗？」",
    "「って、ちょっと待って。\\n　あたしがそういう気持ちになってるの、\\n　前から知ってたみたいな口ぶりだけど」": "「等，等一下。\\n　你这话说得好像从以前开始就知道\\n　我有这种心情一样」",
    "「そのくらいの想像力はあるわよ」": "「这点想象力我还是有的」",
    "「故郷が心配なのは当たり前だし～」": "「担心故乡是理所当然的～」",
    "「だから、思ってること遠慮なく言ってみて～」": "「所以，有什么想法就尽管说出来吧～」",
    "「じゃあ……ちょっと、行商隊の人に話をしに行ってもいい？\\n　ヒュームの様子を知りたいの」": "「那……我可以去跟行商队的人打听一下吗？\\n　我想知道休姆的情况」",
    "「もちろん。私だって知りたいし」": "「当然可以。我也想知道」",
    "全員がうなずいてくれたのを見て、\\nクリスティーナは気恥ずかしそうに笑顔を浮かべ、\\n行商隊のメンバーに声をかけに行く。": "看到所有人都点头同意，\\n克莉丝汀娜害羞地笑了笑，\\n然后去向旅行商队的人搭话。",
    "その隊では赤いブーツに詰め込まれたお菓子や花の香りを漂わせるキャンドル、\\nそれにモミの木なども売られていた。": "那个商队里卖着塞在红色靴子里的点心和散发花香的蜡烛，\\n还有枞树之类的。",
    "「そっか……もうすぐクリスマスなのよね」": "「这样啊……马上就要到圣诞节了呢」",
    "「しまった、サンタの服で来ればよかったわ」": "「糟了，要是穿圣诞装来就好了」",
    "「何も『しまった』ことなんてないから。\\n　商品が売られてるってだけで、\\n　ひとり浮かれてパーティー気分になるほうが『しまった』よ」": "「没什么好「糟了」的。\\n　只是商品卖得好而已，\\n　一个人兴奋得像在开派对一样才叫「糟了」」",
    "そんなモミの木売り場の奥で、クリスティーナは\\n箱いっぱいのオーナメントを売り場に並べるひとりの行商人に\\n声をかけてみることにする。": "在枞树卖场的深处，克莉丝汀娜\\n向一个旅行商人搭话，\\n他正在把一箱箱的装饰品摆到卖场里。",
    "「あの、ちょっと話をしたいんですけど、いいですか？」": "「那个，我想和你聊一聊，可以吗？」",
    "「ん？　構わないけど。何か探し物かな」": "「嗯？　可以啊。你在找什么吗」",
    "「いえ……実はあたし、ヒュームの出身で」": "「不是……其实我是休姆出身的」",
    "クリスティーナは手短に、自分の出身や留学していること、\\nそして故郷を心配していることなどを伝える。": "克莉丝汀娜简短地传达了自己的出身和留学，\\n以及担心故乡的事情。",
    "「そうか……。じゃあ家族は向こうにいるわけだね。\\n　そりゃあ心配して当然だ」": "「这样啊……。那你的家人还在那边吧。\\n　那当然会担心了」",
    "「ヒュームの商品が多いみたいだったから、\\n　もしかしてと思って」": "「因为休姆的商品好像很多，\\n　所以我想会不会是这样」",
    "「ああ、そうだよ。俺達はヒュームの王都から来たんだ」": "「啊啊，是啊。我们是从休姆的王都来的」",
    "行商人は、王都アイトリアで起こったことを語ってくれた。\\nジェネラス軍による侵攻と、その後の市民たちによる奪還。\\nその一部始終を聞き終えたクリスティーナはほうっと深く息をつく。": "旅行商人告诉了她王都艾特利亚发生的事情。\\n杰内拉斯军的侵略，以及之后市民们的夺回。\\n克莉丝汀娜听完事情的始末后，深深地叹了口气。",
    "「それじゃあ、ヒュームは元通りになったんですね」": "「那么，休姆已经恢复原状了呢」",
    "「元通り、とはいかないな。まだ東部、ジェネラス側の国土は\\n　支配されたままなんだ。\\n　本当にすべてを取り返すには、まだまだ時間がかかるだろう」": "「没有恢复原状。东部，杰内拉斯那边的国土\\n　还处于被支配的状态。\\n　要真正夺回一切，还需要花很多时间吧」",
    "「そんな状況でも、生きていくためには商売しなくちゃいけないのね」": "「即使在这种情况下，为了生存下去，还是必须做生意呢」",
    "「見ての通り、俺達はこういう雑貨だとか工芸品を扱ってるんだ。\\n　本来ならヒュームでも人気のあるものばかりなんだが……」": "「如你所见，我们是做这种杂货和工艺品的。\\n　本来在休姆很受欢迎的……」",
    "「いまのヒュームに必要なのは、生きていくための物資だからね。\\n　こういうものを買ってくれる余裕はないんだよ」": "「现在休姆需要的是生活物资。\\n　没有余力买这种东西了」",
    "「…………」": "「…………」",
    "行商人の言う「元通りとはいかない」の意味するところの一端を知り、\\nクリスティーナは視線を落とす。": "克莉丝汀娜知道旅行商人所说的「无法恢复原状」的一部分含义，\\n她垂下了视线。",
    "「でも、どうやって来たの～？\\n　ジェネラスは通れないよね～」": "「不过，你们是怎么来的～？\\n　杰内拉斯不能通过吧～」",
    "「そうよね。最短ルートはジェネラスの南側、ヴォモス湖方面から\\n　突っ切ってくる道だけど……\\n　そんなところ、通って来れるわけがないし」": "「是啊。最短路线是从杰内拉斯的南侧，\\n　穿过沃莫斯湖那边……\\n　但不可能从那里过来」",
    "「ああ。俺達はリーニャからジャハラを抜けてペイシェに入ったんだ。\\n　だいぶ遠回りだけど、危険は犯したくなかったから」": "「是啊。我们是从里尼娅穿过贾哈拉进入佩伊谢的。\\n　虽然绕了很远，但我不想冒险」",
    "「そうまでしてペイシェに来てくれたんだね～」": "「你们居然不惜绕远路也要来佩伊谢啊～」",
    "「次はクォンツィに行くつもりだよ。\\n　ただ、時期的にクリスマス商品はペイシェで売り切りたい」": "「我们打算接下来去昆兹。\\n　不过，从时间上来说，我想在佩伊谢把圣诞商品卖完」",
    "「どうかしら。ペイシェもいま、自粛ムードっていうか……\\n　あまりお祭り騒ぎはしないから」": "「怎么样呢。佩伊谢现在也处于自我约束的氛围中……\\n　不太会举办庆典」",
    "「あ、でもほら」": "「啊，但是你看」",
    "シェリルが指した方向には、クリスマス商品を買い求めて\\n列を作る人々の姿があった。": "雪莉露所指的方向，有一群人正在排队购买\\n圣诞商品。",
    "「自粛ムードは、俺達も予想してなかったんだよな。\\n　お祭り好きのペイシェの人たちならと思ってたんだが。\\n　だけど…」": "「自我约束的氛围，我们也没预料到啊。\\n　我还以为佩伊谢的人们喜欢庆典呢。\\n　不过…」",
    "「買うくらいならいいだろう、ってストレス発散も兼ねて\\n　来てくれるお客さんがそれなりにいてね。\\n　助かってるよ」": "「只是买的话应该没关系吧，兼作压力释放\\n　来光顾的客人还是挺多的。\\n　帮大忙了」",
    "「もっと派手に遊べばいいのに。\\n　早く普通の生活に戻りたいわ」": "「明明可以玩得更热闹一点的。\\n　真想快点回到普通的生活啊」",
    "「そのためにはまず、ロセットは赤点を取らないように\\n　しなくちゃダメでしょ」": "「为此，罗塞塔首先得避免不及格\\n　才行吧」",
    "「うっ……。\\n　せっかく忘れかけてたのに思い出させないでよー！」": "「呜……\\n　好不容易快忘掉了，别让我想起来啊！」"
}