{
    "クリスマス本番はまだまだ先のことだが、\\nリーニャの町はきらびやかな装飾をまとっていた。": "虽然离圣诞节还有一段时间，\\n但里尼雅的街道已经装饰得五彩缤纷。",
    "「あっ……！　\\n　あちらに飾りつけされたモミの木があります」": "「啊……！那边有装饰过的枞树。」",
    "「もうクリスマスマーケットが始まっているんですね」": "「圣诞市集已经开始营业了呢。」",
    "「ああ、リーニャのクリスマスマーケットは気が早いんだ。\\n　楽しいイベントの期間は、長ければ長いほどいいだろ？」": "「是啊，里尼雅的圣诞市集总是特别早。\\n　快乐的活动期间，当然是越长越好吧？」",
    "「そうですね」": "「说得也是。」",
    "マーケットには、プレゼントにぴったりなアクセサリーから、\\nクリスマスには定番の香ばしい匂いを漂わせる肉料理まで、\\n様々な商品を扱う屋台が並んでいた。": "市集里有适合当礼物的饰品，\\n还有圣诞节必备的香喷喷肉料理，\\n各种各样的摊贩摆满了各种各样的商品。",
    "「皇子、この木彫りの雪だるまを見てください。\\n　丸い頭が取れて、中からキャンディーが出てきましたよ！」": "「皇子，你看这个木雕雪人。\\n　把圆圆的头拿下来，里面就会跑出糖果哦！」",
    "「こういう仕掛けはいいよな。\\n　子供も喜ぶし、\\n　飾ればクリスマスムードを盛り上げるインテリアにもなる」": "「这种机关真不错。\\n　小孩子会很开心，\\n　装饰起来也能成为炒热圣诞节气氛的摆饰。」",
    "どれもこれも童心をくすぐり、好奇心をかき立てる物ばかり。\\n俺もサンドラも、一歩進むたびに立ち止まってしまう。\\nワゴンに並べられた商品を見ているだけで日が暮れてしまいそうだった。": "无论哪个都是能勾起童心，激发好奇心的东西。\\n我和桑德拉每走一步都会停下脚步。\\n光是看着货架上的商品，感觉一天都要过去了。",
    "「皮がパリッとしたチキンもいいですけど、\\n　私はローストビーフが食べたいです。それから温かいミルクスープも」": "「皮脆肉嫩的鸡肉虽然也不错，\\n　但我更想吃烤牛肉。还有热乎乎的牛奶汤」",
    "「俺は、やっぱり大きなケーキが食べたいかな。\\n　クリスマス本番は、とびっきりのご馳走を食べよう」": "「我果然还是想吃大蛋糕啊。\\n　圣诞节当天，就吃些特别丰盛的饭菜吧」",
    "「はい、楽しみです。\\n　早くクリスマスにならないかな、なんて思っちゃいます」": "「嗯，好期待啊。\\n　真希望圣诞节快点到来」",
    "微笑み合いながらクリスマスの計画を立てていると、\\n急にサンドラの表情が曇った。": "我们微笑着制定着圣诞节的计划，\\n突然桑德拉的表情阴沉了下来。",
    "彼女の視線の先には、不安そうな顔をした子供たちがいた。\\n賑やかな街だからこそ、そのギャップが浮き彫りになる。": "她的视线前方，是一群表情不安的孩子们。\\n正因为是热闹的街道，这种反差才显得更加明显。",
    "「あの子たちは……？」": "「那些孩子是……？」",
    "「戦火を逃れて、ヒュームからやってきた子だと思う」": "「应该是从休姆逃过来的孩子吧」",
    "「ヒュームから……」": "「从休姆逃过来的……」",
    "「この寒さが厳しい時期に、\\n　家や普段の生活を捨てて、異国で暮らさなくてはいけないなんて……」": "「在这个寒冷的时期，\\n　不得不舍弃自己的家和平时的生活，到异国他乡生活……」",
    "サンドラは一度言葉を飲み込み、視線を自らの足元に落とした。": "桑德拉把话咽了回去，视线落在了自己的脚边。",
    "「言葉では言い表せない虚しさと、苦労があるのでしょうね」": "「他们一定有着难以言表的空虚和辛劳吧」",
    "「世界、そして国が揺らぐとき、\\n　不幸を背負わされるのは、いつも慎みやかに毎日を送っている民です」": "「当世界和国家动荡不安的时候，\\n　总是那些过着朴实生活的人民要背负不幸」",
    "「子供たちの笑顔が世界一似合う場所で、\\n　その現実を目の当たりにするなんて、なんだかやりきれません」": "「在最适合孩子们笑容的地方，\\n　看到这样的现实，总感觉让人难以忍受」",
    "「そうだな。\\n　クリスマスには、子供たちの笑顔がなくちゃ駄目だよな……」": "「是啊。\\n　圣诞节没有孩子们的笑容可不行啊……」",
    "「はい。大変なことばかりでしょうけど、\\n　クリスマスくらいは笑顔で過ごしてほしいですよね」": "「是的。虽然他们肯定过得很辛苦，\\n　但至少圣诞节的时候希望他们能带着笑容度过」",
    "「なにかひとつでも、小さなことでもいいから、\\n　私にできることはないでしょうか？」": "「哪怕只有一件，再小的事情也好，\\n　有没有什么我能做的呢？」",
    "「きっと、できることはある。\\n　俺も一緒に考えるし、一緒に行動するよ」": "「一定有的。\\n　我也会一起想，一起行动的」",
    "ヒュームの子供たちのために、俺たちができること。\\nクリスマスを軸にして考えているうちに、我ながら安直な案を思いついた。": "为了休姆的孩子们，我们能做的事。\\n以圣诞节为中心思考的时候，我想到了一个很简单的方案。",
    "「子供たちひとりひとりに、プレゼントを渡すのはどうかな？」": "「给每个孩子都送一份礼物怎么样？」",
    "「いいですね！　\\n　クリスマスらしいですし、贈り物をもらうってドキドキしますから」": "「好主意！　\\n　很有圣诞节的气氛，而且收到礼物的时候会很激动」",
    "「で、でも……。\\n　プレゼントを用意するためには、費用が必要ですよね？」": "「但，但是……\\n　要准备礼物的话，需要费用吧？」",
    "「それなら心配ない。\\n　この前、サンドラが売り子として商売を手伝ってくれただろう？」": "「这个不用担心。\\n　之前，桑德拉不是作为售货员帮我做生意吗？」",
    "「はい。不慣れなところもありましたが、すごく楽しかったです」": "「是的。虽然有些地方不太习惯，但非常开心」",
    "「実は、サンドラの呼び込みと接客のおかげで、かなりの利益が出たんだ。\\n　そのお金で、プレゼントを買えばいいよ」": "「其实，多亏了桑德拉的招揽和接待，赚了不少钱。\\n　用那些钱买礼物就好了」",
    "「……いいんですか？」": "「……可以吗？」",
    "遠慮がちに尋ねたサンドラに向かって、大きく首肯する。": "我用力点头，回应了桑德拉客气的询问。",
    "「さすがは皇子、太っ腹です。\\n　プレゼントを配るときは、一緒にサンタさんになりましょうね」": "「不愧是皇子，真是大方。\\n　发礼物的时候，我们一起扮成圣诞老人吧」"
}