{
    "ライサとの食事に向かおうという矢先、突然現れたサユカ。\\n俺たちは驚きをもって彼女を迎えた。": "正准备和莱莎去吃饭的时候，纱由香突然出现了。\\n我们惊讶地迎接了她。",
    "サユカが唐突に現れるのはもはやいつものことだが、\\nそれでもいきなり背後に立たれるのはそうそう慣れるものではない。": "虽然纱由香突然出现已经是家常便饭了，\\n但突然出现在背后还是让人无法习惯。",
    "「相変わらず音もなく現れるねぇ。\\n　どういう理屈で音を消してるんだろ」": "「还是一如既往地无声无息呢。\\n　到底是怎么消去声音的呢」",
    "「修行の成果です、としか申し上げられませんわね」": "「只能说这是修行的成果」",
    "「あれ？　なんか着ている服の感じがちょっと違う？」": "「咦？　感觉你穿的衣服有点不一样？」",
    "「そういえば……」": "「说起来……」",
    "ソフィアの言うとおり、これまでと似ているようではあるが\\nよく見ると違う箇所がいくつかある。": "正如索菲娅所说，虽然和之前穿的很像，\\n但仔细一看还是有几处不同。",
    "「これまでの働きを認めていただきまして……\\n　一言でいいますと、昇進したのですわ」": "「因为之前的工作得到了认可……\\n　简单来说就是升职了」",
    "「しょーしん？」": "「升职？」",
    "「簡単にいうと、えらくなったってことよ」": "「简单来说，就是变伟大了」",
    "「ふわあ、サユカすごい！　おめでとー！」": "「哇，纱由香好厉害！　恭喜你！」",
    "「エイガ忍衆も増員する予定となっています。\\n　これというのも昨今の激変するエダフォスの環境で\\n　テーセツが生き残るため……」": "「电影忍者也预定要增加人员。\\n　这也是为了在最近剧烈变化的\\n　地府中生存下去……」",
    "情報の持つ重要さは俺もよく理解できる。\\nどこで何が起きているか、知っているかどうかでは\\nその後の対応にも大きな差が出ることだろう。": "我也能理解情报的重要性。\\n知道哪里发生了什么，\\n之后的应对也会有很大的不同。",
    "「ところで皇子……少し寄り道いたしませんか？」": "「话说皇子……要不要稍微绕个路？」",
    "「寄り道か……」": "「绕路吗……」",
    "おそらく何か折り入って俺にだけ話したいことがあるのだろう。\\nそれなら、と俺はみんなに先に行っておいてもらうように話す。": "恐怕是有什么话想单独对我说吧。\\n既然如此，我让大家先走一步。",
    "「そして、シャーロットさまにもご一緒願いたく」": "「然后，希望夏洛特大人也一起」",
    "「え、ボク！？　ほんとに？　なんで？」": "「诶，我！？　真的吗？　为什么？」",
    "（シャーロット？　従輝聖のユラニアでもなく、今回の騒動が起きた\\n　ジェネラス貴族のサンドラでもなく……）": "（夏洛特？　不是从辉圣的尤拉尼亚，也不是这次引起骚动的\\n　杰内拉斯贵族桑德拉……）",
    "（もしかしてこれ、俺は商人として呼ばれてるのかもしれないな。\\n　だとしたら助手として……）": "（难道说，我是作为商人被叫过去的。\\n　如果是这样的话，作为助手……）",
    "「じゃあハンペン、一応お前も来てくれ」": "「那么汉佩尔，你也姑且来一下」",
    "「何が、じゃあ、なんですかい！？　\\n　あっしもごはん食べたいんですがね！？」": "「什么「那么」啊！？　\\n　我也想吃饭啊！？」",
    "「……で、その３人がいないってわけね」": "「……所以，那三个人不在啊」",
    "%username%たちが不在のまま、\\nライサと合流した一行は店でテーブルを囲んでいた。\\nもちろんマカロンは料理に夢中になっている。": "%username%他们不在的情况下，\\n和莱莎汇合的一行人围着桌子坐了下来。\\n当然马卡龙正沉迷于料理中。",
    "「何でハンペンを連れて行くんだか。\\n　私だって……あの人の護衛なのに」": "「为什么要把汉佩尔带过去啊。\\n　我明明……也是那个人的护卫」",
    "「まあまあ。身を護るのならサユカがいるから十分だと思ったんでしょ」": "「好了好了。他应该是觉得有纱由香在就足够保护他了吧」",
    "「はむはむ、おいしい～！　やっぱりライサが連れてきてくれるおみせは\\n　ぜんぶおいしいね！」": "「哈姆哈姆，好好吃～！　果然莱莎带我们来的地方\\n　全都很美味呢！」",
    "「ふふ、喜んで貰えてよかった」": "「呵呵，你们喜欢就好」",
    "マカロンの無邪気さにライサが目を細める横で、\\nヴァネッサは連れて行かれたシャーロットのことを考えながら首をひねる。": "莱莎看着天真无邪的马卡龙眯起了眼睛，\\n而凡妮莎则是一边思考着被带走的夏洛特的事一边歪着头。",
    "「シャーロットが呼ばれたってことは何か技術が必要ってことよね？　\\n　まさかテーセツは、対アニマ用の新兵器でも作るつもりかしら」": "「夏洛特被叫过去，也就是说需要什么技术吧？　\\n　难道说特地斯，是打算制作对阿尼玛用的新兵器吗」",
    "「それは飛躍しすぎじゃないか？」": "「这会不会太跳跃了？」",
    "「でも話の流れはそういう感じだったじゃない。\\n　激変するエダフォスがどうとか」": "「但是话题的走向不就是这样的吗。\\n　剧烈变化的艾达福斯什么的」",
    "「あら、これ美味しい！　じゃがいもなのね。\\n　斬りこみにチーズとかベーコンを挟んであるのがアクセントになってる」": "「哎呀，这个真好吃！　是土豆吧。\\n　切口处夹着芝士和培根，真是绝妙的搭配」",
    "「おいしいよね～！　\\n　マカロン、もうたっくさんたべちゃった」": "「真好吃啊～！　\\n　马卡龙已经吃了很多了」",
    "「おいもなんてお腹に溜まるのによくそんなに食べられるわね。\\n　そんな小さな体のどこに入ってるんだか」": "「土豆这种东西明明很容易饱腹，真亏你能吃这么多。\\n　你这么小的身体，到底都吃到哪里去了啊」",
    "「ユラニアだって、あれだけぐびぐび飲んでて、\\n　いったいどこにお酒が入ってるのか不思議よ」": "「尤拉尼亚不也是，喝得那么痛快，\\n　酒到底是都进到哪里去了，真是不可思议啊」",
    "和気あいあいと食事が進む。\\nそんなジェネラス料理を前にして、サンドラはふと切なげに皿を見つめた。": "大家和和睦睦地吃着饭。\\n看着这些杰尼拉料理，桑德拉突然悲伤地盯着盘子。",
    "「ふう……もうジェネラス料理はしばらく食べることもないと\\n　覚悟して出て来たのに……こんなに早く食べられるなんて\\n　不思議なものですね」": "「呼……明明已经做好了\\n　暂时吃不到杰尼拉料理的觉悟才出来的……\\n　没想到这么快就能吃到，真是不可思议啊」",
    "「実家には顔、出さないの？」": "「不回老家看看吗？」",
    "「まだ旅を始めてから、何も成し遂げられていません。\\n　納得出来るまでは……やめておきます」": "「从开始旅行到现在，我还没有取得任何成就。\\n　在能接受之前……还是算了」",
    "「成し遂げたこと、か……。私はみんなとの旅で、\\n　目的を成し遂げられたのかな」": "「成就，吗……。我在和大家的旅途中，\\n　有达成过什么成就吗」",
    "「ゼノアニマから人を救いたかったんでしょ？　\\n　もうライサみたいに、傷つく人がいなくなるように……。\\n　だとしたら、ものすごくたくさんの人を救ったと思うわよ」": "「你不是想从杰诺阿尼玛手中拯救人类吗？　\\n　为了不再出现像莱莎这样受伤的人……。\\n　如果是这样的话，我觉得你已经拯救了很多人了哦」",
    "今回のジェネラスはもちろん、以前のヒューム、それにクォンツィと\\nライサが活躍した場面を挙げていくソフィア。\\nそんな冒険譚に、ロセットやユラニア、サンドラも興味深げに耳を傾ける。": "这次的杰尼拉自不必说，以前的休姆，还有库温兹和\\n莱莎活跃的场面，索菲娅都一一列举了出来。\\n罗塞塔，尤拉尼亚和桑德拉也饶有兴趣地听着这些冒险故事。",
    "%username%と彼女たちが辿って来た旅路は、\\nまるでひとつの物語のように内容の濃いものだった。": "%username%和她们所经历的旅途，\\n简直就像一个故事一样内容丰富。",
    "「この後も、ライサといっしょにいきたいなぁ～」": "「之后我也想和莱莎在一起啊～」",
    "「うん……ごめんね。\\n　まだ宰相のこと、警戒しないといけないから……」": "「嗯……抱歉。\\n　宰相那边，我还得继续警戒……」",
    "「そうよね……まだそこは解決してないんだもんね」": "「是啊……那边还没有解决呢」",
    "「タチアナ様もザスビアも、今日もそれぞれ仕事で動いてるし」": "「塔奇安娜大人和萨斯比亚今天也各自在为工作而行动」",
    "「まだまだ油断できないか……ライサも気が休まらなくて大変ね」": "「还不能放松警惕啊……莱莎也得一直绷紧神经，真是辛苦了」",
    "甘えるマカロンをなだめるライサ。\\nしかし彼女の目もやはり、寂しそうで後ろ髪を引かれている様子だった。\\nそんなとき――": "莱莎安抚着撒娇的马卡龙。\\n但是她的眼神中也透露出一丝寂寞，似乎有些恋恋不舍。\\n就在这时——",
    "「あっ！　ここにいたんですね！！」": "「啊！　你们在这里啊！！」",
    "「えっ、イーラン！？」": "「诶，一兰！？」"
}