{
    "「悪魔！？　って、まさかさっきのルシフェルとかいうやつが\\n　何かしたとか！？」": "「恶魔！？　难道说，刚才那个叫路西法尔的家伙\\n　做了什么吗！？」",
    "「地割れから出現した悪魔は、その巨大な身体で一切の攻撃を\\n　弾き返しており、フォウジン方面に向けて進軍中！」": "「从地缝中出现的恶魔，用它那巨大的身体弹开了\\n　所有的攻击，正朝着凤城方向进军！」",
    "「巨大な身体というのは、どれほどなのです」": "「巨大的身体，到底有多大呢」",
    "「どう言い表せば良いか……例えるならば、風の防陣……\\n　あれの一区画がそのまま迫ってくるかのような印象です」": "「该怎么形容才好呢……如果要打个比方的话，就像是风之防阵……\\n　给人的印象就像是那个区域直接逼近过来一样」",
    "「風の防陣って、来るときに見かけた、あの……？」": "「风之防阵，是指来的时候看到的那个……？」",
    "城壁そのものが迫ってくる、という状況を想像する。\\n見上げるばかりの大きさを持つ相手に、成すすべなどないだろう。": "我想象着城墙本身逼近过来的状况。\\n面对那种高耸入云的对手，我们根本无能为力吧。",
    "「また、人骨にボロ布をまとったような風体で、\\n　同じ外見の小型の悪魔を使役しています」": "「另外，它还披着人骨和破布，\\n　操纵着同样外观的小型恶魔。」",
    "「同じ日に何体も悪魔に遭遇するなんて……\\n　やっぱりさっきのルシフェルが仕向けているんでしょうね」": "「同一天居然遇到好几只恶魔……\\n　果然是刚才那个路西菲尔搞的鬼吧。」",
    "「対悪魔第一防衛作戦を発動、直ちに手筈通り動いて下さい」": "「对恶魔第一防卫作战开始，立刻按照计划行动」",
    "「はっ！」": "「是！」",
    "丞相ファンイーは驚いていたものの、激しく動揺することはなく\\n何かの指示を飛ばしていた。想定していた事態なのかもしれない。": "虽然丞相芳仪很吃惊，但并没有陷入慌乱，\\n而是下达了某些指示。也许这是他预料之中的事态。",
    "「ねえねえ、あくまって……？」": "「喂喂，恶魔是……？」",
    "「魔物とかアニマよりも上、もっとレベルの違う災厄って言われてる」": "「比魔物和阿尼玛更上位，是等级完全不同的灾难」",
    "「アニマよりも……！？」": "「比阿尼玛更……！？」",
    "「そう、こいつらよりも……もっと危険な存在……っ、はぁっ！！」": "「对，比这些家伙……更危险的存在……啊！！」",
    "「アニマはこうやって私たちも倒せる。ゼノアニマは別格だけど」": "「阿尼玛的话，我们也能像这样打倒。杰诺阿尼玛就另当别论了」",
    "「みんなで協力してやっと倒せたのよね」": "「大家齐心协力才终于打倒了呢」",
    "「そんなゼノアニマよりも上ってことは、\\n　やっつけるの、ぜったいムリってこと！？」": "「比杰诺阿尼玛更厉害的话，\\n　那我们绝对打不过吧！？」",
    "「ま、そういう理屈でしょうなぁ」": "「嘛，道理上是这样」",
    "「ルシフェルが言っていた、『見届ける災禍』って、\\n　もしかしたらその悪魔のことなんじゃないか？」": "「路西法尔说的『见证灾祸』，\\n　难道就是指那个恶魔吗？」",
    "「悪魔はフォウジンに向かってるって言ってたわね。\\n　待って、まさかあなた……\\n　その悪魔に立ち向かおうなんて考えてる……？」": "「恶魔正朝着凤城前进呢。\\n　等等，难道你……\\n　打算去对抗那个恶魔吗……？」",
    "「ルシフェルは俺を名指しで消えてもらうと言っていた。\\n　だとしたら、その悪魔もいずれ俺を狙うんじゃないのか」": "「路西法尔说要指名我消失。\\n　既然如此，那个恶魔迟早也会盯上我吧」",
    "「どうせ襲ってくるなら、先手を打つってこと？　\\n　悪くない考え、だけど……っ」": "「反正都要袭击过来，不如先下手为强？　\\n　这个想法不错，但是……」",
    "「私たちもいま、これだけアニマに囲まれている状況だよ」": "「我们现在也被这么多阿尼玛包围着呢」",
    "「そもそも、わたしたちはこの闘技場の『災禍』を防ぐために来たのに、\\n　これだけアニマが湧いていて、しかもゼノアニマまで……」": "「说到底，我们是为了防止这个斗技场的『灾祸』才来的，\\n　结果却出现了这么多阿尼玛，而且还有杰诺阿尼玛……」",
    "「今、その新手の悪魔のところに向かうとしたら、\\n　ここを見捨てることになっちゃわない……？」": "「现在，如果去对付那个新来的恶魔的话，\\n　不就等于对这里见死不救了吗……？」",
    "「なにをうだうだいってんのよ」": "「你们在磨磨唧唧什么啊」",
    "ソフィアの前の前にいたアニマを屠り、ヴァネッサが俺たちに向き直る。": "凡妮莎杀死了索菲娅面前的阿尼玛，然后转向我们。",
    "「さっさとでかい悪魔のほうに行きなさいよ。\\n　あんたたちがいなくなったくらいでどうにかなるなんて、\\n　とんだ思い上がりだわ」": "「赶紧去对付那个大恶魔吧。\\n　你们以为自己不在了，我们就会束手无策吗？\\n　真是自以为是」",
    "「ヴァネッサ……！」": "「凡妮莎……！」",
    "「あんたたちは、あんたたちにしかできないことをやんなさいよ」": "「你们就去做只有你们才能做到的事吧」",
    "一瞬、突然のことに驚きはしたが、すぐに俺たちは目配せし、\\nそしてうなずきあった。": "一瞬间，我们被这突如其来的状况吓了一跳，但很快我们互相使了个眼色，\\n然后点了点头。",
    "「……ありがとう。助かる。\\n　この場は任せた」": "「……谢谢。帮大忙了。\\n　这里就交给你们了」",
    "「お礼を言われる筋合いなんてないわ。\\n　正義の使者を気取るなら、目の前の困ってる人たちを助けるべき……\\n　誰かさんが偉そうにそんなこと言ってたし」": "「你没必要向我道谢。\\n　如果想成为正义的使者，就应该帮助眼前遇到困难的人……\\n　某人曾经自以为是地说过这种话」",
    "「それ、私がピオネロで言った……。\\n　……うん、私たちもやるべきことをやってくる」": "「那是我在皮奥捏罗说的……\\n　……嗯，我们也要去做该做的事」",
    "「じゃあ行こう。皇子、それにマカロンとハンペンも、\\n　絶対にはぐれないようについてきて」": "「那我们走吧。皇子，还有马卡龙和汉佩尔，\\n　绝对不要走散了，跟紧我」",
    "俺たちは乱戦をかいくぐり、その場を離脱する。\\n悪魔が出現したという災禍の地割れ跡を目指して。": "我们穿过乱战，离开了那里。\\n目标是恶魔出现的灾祸地裂痕迹。",
    "「……行ったわね」": "「……走了呢」",
    "%username%たちが闘技場から離れていく後ろ姿を確認して、\\nヴァネッサは息をついた。": "确认%username%他们离开斗技场的背影后，\\n凡妮莎叹了口气。",
    "「ずいぶんいいところを持っていったじゃないか、ヴァネッサ」": "「你把最精彩的部分都抢走了呢，凡妮莎」",
    "「そんなつもりじゃないわよ。ただ、借りは早めに返したかっただけ」": "「我可没那个意思。只是想早点还清人情罢了」",
    "「あの人を止めてくれたことだろう？　まったく、素直じゃないね。\\n　一言、お礼を言えば済むことなのに」": "「是指你阻止了那个人的事吧？　真是的，一点都不坦率。\\n　明明只要说一句谢谢就完事了」",
    "「うるさいわね。\\n　それより……あいつらがいなくなったからやられた、\\n　なんて言われないように、バンバン倒していくわよ」": "「吵死了。\\n　比起那个……为了不被说是因为那家伙们不在才被干掉的，\\n　我们要一个劲地打倒敌人」",
    "「わかってるよっ。なんかゼノアニマまでわいてきて絶望的な状況だけど、\\n　今日はなんだかボクのメカが絶好調なんだよねっ！　\\n　いっくよーっ、ソーラ・ボムっ！」": "「我知道啦。虽然杰诺阿尼玛也冒出来了，状况令人绝望，\\n　但今天我的机器人状态绝佳！　\\n　要上了哦—，太阳炸弹！」",
    "「ふっ。では私の見せ場も作っておくとするか」": "「哼。那我也来表现一下吧」",
    "「あっ！？　ヴァネッサ、後ろ！！」": "「啊！？　凡妮莎，后面！！」",
    "「しまった、ゼノアニマ！？」": "「糟了，杰诺阿尼玛！？」",
    "「ふん……だからお前は中途半端だというんだ、ヴァネッサ」": "「哼……所以才说你半吊子啊，凡妮莎」",
    "「え……？　うそ、エグゼリカ……？　どうしてここに……」": "「诶……？　骗人，艾格赛莉卡……？　你怎么会在这里……」",
    "「言ったはずだ。私の行動はすべて正義が基準だと。\\n　無秩序に暴れまわる絶対悪が現れたこの状況で\\n　私が宿でのんびりくつろいでいると思うのか？」": "「我说过了。我的行动全部以正义为基准。\\n　在出现这种无秩序地肆意破坏的绝对邪恶的状况下，\\n　你觉得我会在旅馆里悠闲地休息吗？」",
    "「確かに。いま私たちが戦っているのは、世界の脅威だ。\\n　そのことに疑義を挟む余地はない。\\n　ならば、共闘は十分に可能だ」": "「确实。现在我们正在战斗的，是世界的威胁。\\n　这一点没有怀疑的余地。\\n　那么，共同战斗是完全可能的」",
    "「えっ？　エグゼリカも一緒に戦ってくれるのっ？」": "「诶？　艾格赛莉卡也会一起战斗吗？」",
    "「そちらの方はお仲間なのですか？」": "「那边那位是你的同伴吗？」",
    "「仲間……」": "「同伴……」",
    "思わずエグゼリカに視線を向けるヴァネッサ。\\n彼女は鼻を鳴らし、軽く肩をすくめてみせた。\\nヴァネッサは口の端に笑みを浮かべると、堂々と答える。": "凡妮莎不由得看向艾格赛莉卡。\\n她哼了一声，轻轻耸了耸肩。\\n凡妮莎嘴角露出笑容，堂堂正正地回答。",
    "「ええ、仲間よ！　あたしたち４人で、天啓のエンフォーサーだから！」": "「嗯，是同伴哦！　我们4人，是天启的执行者！」",
    "「みんな、あたしたちの正義がここにあるってところ、見せてやるのよ。\\n　新生・天啓のエンフォーサープラスワン、出撃っ！！」": "「大家，让她们见识一下，我们的正义就在这里。\\n　新生·天启的执行者PlusOne，出击！！」",
    "「ふん……まったく、お前は変わらないな。\\n　まあいい。私に遅れるんじゃないぞ」": "「哼……真是的，你还是老样子啊。\\n　算了。可别落后我了」",
    "「天啓のエンフォーサープラスワン、か。\\n　いい響きじゃないか。即興とは思えないセンスだね。\\n　さて、それじゃあ行こうか、シャーロット」": "「天启的执行者PlusOne，吗。\\n　听起来不错嘛。不像是即兴想出来的。\\n　那么，我们走吧，夏洛特」",
    "「うんっ。なんだかこの戦い、負ける気がしないよねっ」": "「嗯。总觉得这场战斗，不会输呢」",
    "「さあ、景気よくいくよ！　\\n　シャーロット・キャノン、点火！　３、２、１、ファイアー！！」": "「那么，要大干一场了！　\\n　夏洛特·加农，点火！　3，2，1，发射！！」"
}