{
    "「……こな……来ない……で」": "「……别……别过来……」",
    "「待ってみんな！　その子を攻撃しちゃだめー！」": "「大家等一下！　不可以攻击她！」",
    "「ナージャさん！　記憶は！？　戻ったのですか？」": "「娜夏小姐！　记忆呢！？　恢复了吗？」",
    "「うん……全部、思い出したの」": "「嗯……全部，都想起来了」",
    "ナージャは少女とみんなの間に飛び出していくと、\\n彼女を強く抱きしめた。": "娜夏冲到少女和大家之间，\\n紧紧抱住了她。",
    "「ナージャさん、危ないです！」": "「娜夏小姐，危险！」",
    "「危なくないよ。この子はナジャの友だちだもん。\\n　そうだよね、オーちゃん……ううん、ルークスオメガ」": "「不危险哦。因为这孩子是娜夏的朋友。\\n　对吧，小奥……不对，路克斯欧米茄」",
    "「え、ルークスオメガ！？」": "「诶，路克斯欧米茄！？」",
    "「ごめんね、忘れてて。でも全部思い出したよ。\\n　オーちゃん……久しぶりだね」": "「抱歉，我忘了。不过全都想起来了。\\n　小奥……好久不见」",
    "「思い出してしまったのね、ナージャ」": "「你想起来了啊，娜夏」",
    "「どういうことなの！？　ルークスオメガが人間の姿って……」": "「怎么回事！？　路克斯欧米茄是人类的样子……」",
    "「それに、ナージャさんの友だちって……？」": "「而且，娜夏小姐的朋友是……？」",
    "「私はルークスオメガ、遥か古から存在する魔力ある鉱石。\\n　長い年月を過ごす間、見える風景も聞こえる音も蓄積し続けた」": "「我是路克斯欧米茄，是自古以来就存在的魔力矿石。\\n　在漫长的岁月中，我一直在积累看到的风景和听到的声音」",
    "「私は人間の暮らしを学習し、感情を理解し、記憶を蓄積した。\\n　そして……私はここで人々を見守り続けた」": "「我学习了人类的生活，理解了感情，积累了记忆。\\n　然后……我一直在守护着这里的人们」",
    "「ある種の人格を獲得したと言うことですか？　\\n　ルークスオメガの魔力の高さは噂されていましたが、これほどとは」": "「也就是说，你获得了某种人格吗？　\\n　虽然路克斯欧米茄的魔力之高是传闻，但没想到会到这种程度」",
    "「このタフトゥル廃坑のルークスオメガが特別なのかもしれないけどな」": "「也许是因为这个塔夫托尔废矿坑的路克斯欧米茄是特别的」",
    "「長らく、私は人々と共に、ここで過ごしてきた。\\n　だが……やがて、ここから人々が消えた。石を掘る音も消えた。\\n　私は取り残されてしまったのだ」": "「长久以来，我与人们一起在这里生活。\\n　但是……不久后，人们从这里消失了。挖掘石头的声音也消失了。\\n　我被留了下来」",
    "「だが、静かになってしまったこの場所に、ナージャがやってきた。\\n　何度か見たことのある子どもだと思った。\\n　ナージャは以前のように、ここで遊んでいた」": "「但是，娜夏来到了这个变得安静的地方。\\n　我想着这是个见过几次的孩子。\\n　娜夏像以前一样，在这里玩耍」",
    "「ひとりでここに遊びに来たの。\\n　廃坑になってしまって、\\n　大人には行っちゃだめって言われたけど、ガマンできなくって」": "「我一个人来这里玩。\\n　虽然变成了废矿坑，\\n　大人说不能来，但我忍不住」",
    "「私はナージャに興味を持った。\\n　そして魔力を使って、人間の子どもの姿を作り出した。\\n　興味の対象に、より効果的に接触するために」": "「我对娜夏产生了兴趣。\\n　然后使用魔力，制作出人类孩子的样子。\\n　为了更有效地接触感兴趣的对象」",
    "「それからナジャたちは友だちになったんだよね！　\\n　毎日毎日、一緒に遊んだの。時間も忘れちゃうくらい」": "「然后娜夏和路克斯欧米茄成为了朋友！　\\n　每天每天，一起玩。甚至忘记了时间」",
    "「そんなに仲良しだったのに、どうして記憶を封印したりしたんでしょう。\\n　封印したのは、ルークスオメガなんでしょう……？」": "「明明关系那么好，为什么要把记忆封印起来呢。\\n　封印的，是路克斯欧米茄吧……？」",
    "「人間は成長する。ずっと私とともにはいられない」": "「人类会成长。不能一直和我在一起」",
    "「物質に過ぎない私が人間の知識や記憶を得ることができたのに、\\n　ナージャが外の世界を知る機会を失ってしまうから」": "「明明只是物质的我能够得到人类的知识和记忆，\\n　娜夏却失去了了解外面世界的机会」",
    "「それは避けなくてはならないと判断した」": "「我判断必须避免这种情况」",
    "「それでナージャさんの記憶を封印したのですね」": "「所以才封印了娜夏小姐的记忆吗」",
    "「記憶がある限り、ナージャはここに来てしまう。\\n　だから記憶を封じ、そしてこの場所を避けるように術をかけた。\\n　広い、外の世界をナージャが見られるように」": "「只要记忆还在，娜夏就会来这里。\\n　所以封印了记忆，然后施加了避开这个地方的法术。\\n　为了让娜夏看到广阔的世界」",
    "「それでも、ナジャはルークスオメガと一緒にいたかったよ！」": "「即便如此，娜夏还是想和路克斯欧米茄在一起！」",
    "「ごめんなさい。\\n　私は……もしかして、間違っていた？　\\n　この対処法が最適だと判断していたが……」": "「对不起。\\n　我……难道做错了吗？　\\n　我判断这个处理方法是最合适的……」",
    "「ううん、もういいの。\\n　だって、これからはずっと忘れない。ずっと友だちだよ！」": "「不，已经没关系了。\\n　因为，从今以后我不会忘记的。我们永远是朋友！」",
    "顛末の報告を聞いて、ナディラもソフィアも感心したように\\n大きく息を吐いた。": "听完事情的经过，娜迪拉和索菲娅也佩服地\\n长出了一口气。",
    "「そんなことがあるなんてね……。\\n　うん、よくわかったわ。まずはみんな、お疲れさま」": "「没想到还有这种事……\\n　嗯，我明白了。首先，大家辛苦了」",
    "「ルークスオメガは自分を発掘して、\\n　ジャハラの発展に役立ててって言ったんでしょ？」": "「路克斯欧米茄不是说要发掘自己，\\n　为贾哈拉的发展做出贡献吗？」",
    "「それでも、タフトゥル廃坑は封鎖するわ。\\n　許可した人だけ、立ち入りを認めることにする」": "「即便如此，塔夫托尔废矿坑还是要封锁。\\n　只有得到许可的人才能进入」",
    "「もちろん、ムーランちゃんとあなたたちは立ち入り自由よ」": "「当然，木兰和你们可以自由出入」",
    "「よかったですね、ムーラン。\\n　ルークスオメガの研究はムーランの夢だったものね」": "「太好了，木兰。\\n　路克斯欧米茄的研究是木兰的梦想吧」",
    "「はい！　これからもルークスオメガを守るため、\\n　研究を続けていきます」": "「是的！　为了今后也能守护路克斯欧米茄，\\n　我会继续研究的」",
    "「あのおばけの声はなんだったのかな？」": "「那个鬼魂的声音是什么？」",
    "「あの幽霊騒ぎは、つまり……ルークスオメガの記憶が、\\n　魔力とともに漏れ出ていたんだよ。楽しかったときの記憶がさ……」": "「那个幽灵骚动，也就是说……路克斯欧米茄的记忆，\\n　随着魔力一起泄露出来了。是快乐时的记忆……」",
    "「賑やかだった坑道の風景と音、その記録だったんですね。\\n　だから、遊びに来ていた子供の声が、特に目立って響いてた……」": "「热闹的坑道风景和声音，就是那些记录吧。\\n　所以，来玩的孩子的声音，才会特别响亮……」",
    "「ルークスオメガも夢を見るのかもね」": "「路克斯欧米茄或许也在做梦呢」",
    "「でももう、ルークスオメガも孤独じゃありませんよね」": "「不过，路克斯欧米茄已经不再孤独了」",
    "「うん、これ見て。\\n　ルークスオメガのコアの欠片をペンダントにしたの。\\n　これでナジャが旅に出ても、いつも一緒だよ」": "「嗯，你看这个。\\n　我把路克斯欧米茄的核心碎片做成项链了。\\n　这样就算娜夏去旅行，也一直在一起哦」",
    "「それにこの欠片に旅の記憶を蓄積させれば、\\n　あの子もナジャの思い出を一緒に辿れるんだって」": "「而且只要把旅行的记忆积累在这个碎片里，\\n　那孩子也能和娜夏一起回忆了」",
    "「とても正しい記憶蓄積の使い方だと思います」": "「我觉得这是非常正确的记忆积累的使用方法」",
    "「でも、誰かが聞きつけて荒らしたりしないかな。\\n　ちゃんと立入禁止は徹底される？」": "「不过，会不会有人听到传闻来捣乱呢。\\n　禁止进入的措施有好好落实吗？」",
    "「ええ、だってタフトゥル廃坑にはこわーい幽霊がいるのよ。\\n　近づけば呪い殺される……そんな噂がこれからも語り継がれるわ」": "「嗯，因为塔夫托尔废矿坑里有很可怕的幽灵哦。\\n　靠近的话会被诅咒杀死……这样的传闻今后也会流传下去的」",
    "「だから、誰も近づかない。\\n　……今も、これからもね」": "「所以，谁都不会靠近的。\\n　……现在也是，今后也是」"
}