{
    "一夜明けて、ミリアムたちがいるペイシェの南・ギアチェルト回廊の戦いは\\n苛烈を極めていた。": "一夜过去，米莉亚姆等人所在的佩希的南边，基亚切尔特回廊的战斗\\n激烈至极。",
    "増援を得て勢いづいたジェネラス軍に押され、\\n戦線は国境を超えペイシェ領内に後退していた。": "受到得到增援而气势高涨的杰内拉斯军压制，\\n战线已经越过国境，退到了佩希领内。",
    "「やはり厳しいか……」": "「果然很严峻吗……」",
    "「私たちが援軍として到着して、ようやく五分の戦いでしたからね。\\n　敵方にも増援が到着すると、また数の差が……」": "「我们作为援军到达之后，才终于打成了五五开的战斗呢。\\n　要是敌方也得到了增援，数量差距又会……」",
    "「メディティアにいるテレーザたちはなんとか国境を超えさせずに\\n　持ちこたえているらしい。\\n　報告によれば数は同程度らしいから、おそらく練度の問題だな」": "「在梅迪提亚的特蕾莎他们似乎正在努力不让敌人越过国境\\n　坚持着。\\n　根据报告，数量似乎差不多，恐怕是训练程度的问题吧。」",
    "「もしかすると、そちらには占領したヒュームからの兵を回してるのかも」": "「说不定，他们把占领休姆的士兵调到那边去了。」",
    "「あり得る話だな。でなければ、これだけの軍勢を用意できる\\n　はずがない」": "「有可能。不然的话，不可能准备这么多的军队\\n　才对。」",
    "とは言ったものの、それだけではないとミリアムは感じていた。\\n少なくとも今戦っているジェネラス軍はかなり士気が高く、\\nヒュームから無理矢理動員された兵士たちだけだとは思えない。": "话虽如此，米莉亚姆却觉得不只如此。\\n至少现在战斗的杰内拉斯军士气相当高昂，\\n不像是从休姆硬是动员过来的士兵们。",
    "「その顔、ペイシェ騎士団長、ミリアムと見た！　覚悟っ！！」": "「看你的脸，是佩伊谢骑士团团长，米莉亚姆吧！　受死！！」",
    "「ちっ……」": "「切……」",
    "もはやミリアムでさえも前線で剣を振るわなくてはならない、\\nそんな状況の中でジェネラス兵が襲いかかってくる。\\nしかし彼女は相手を、一刀のもとに斬り伏せた。": "就连米莉亚姆都不得不上前线挥剑了，\\n杰内拉斯士兵在这样的状况下袭来。\\n但是她一刀就砍倒了对手。",
    "「ぐああっ……！」": "「咕啊啊……！」",
    "「このミリアム、そこらの雑兵に討ち取られるほど衰えてはいない。\\n　甘く見ないことだな」": "「我米莉亚姆，还没有衰弱到会被这种杂兵打败。\\n　别小看我」",
    "「ミリアム団長、お見事です」": "「米莉亚姆团长，干得漂亮」",
    "「私ひとりの武勇でこの局面を打開できるのなら、\\n　その賛辞も素直に喜べるところなのだが……」": "「如果我一个人的武勇就能打破这个局面的话，\\n　我也会坦率地接受你的称赞……」",
    "「……数に差がありすぎますから。\\n　やっぱりファンイー様に、援軍を頼むしかないかな。\\n　あの方ならきっと、何か良い方法を考えて……」": "「……因为数量差距太大了。\\n　果然只能拜托芳仪大人，请求援军了吧。\\n　如果是那位大人的话，一定会想出什么好办法……」",
    "「いや……」": "「不……」",
    "ミリアムはルルイの言葉にしばし瞑目し……\\nそして敵方の大軍勢をまっすぐに見据えると静かに、\\nしかし力強く言い切った。": "米莉亚姆听到露露伊的话后闭上眼睛……\\n然后直直地盯着敌方的大军，\\n平静但坚定地说道。",
    "「それは、却下だ」": "「这个提案，我拒绝」",
    "「えっ、だって……！」": "「诶，可是……！」",
    "「クォンツィとて余裕があるわけではないだろう。\\n　これだけの援軍を寄越してくれただけでも感謝すべきだ。\\n　この上、迷惑をかけるわけにはいかない」": "「库温兹也没有余力了吧。\\n　光是能派来这么多援军就值得感谢了。\\n　不能再给他们添麻烦了」",
    "「ミリアム団長……」": "「米莉亚姆团长……」",
    "「自国の危険を承知で援軍を頼もうというルルイの心には\\n　深く感謝している。\\n　しかし、これ以上は頼れない」": "「露露伊明知自己国家的危险还请求援军，\\n　我非常感谢你的心意。\\n　但是，不能再依靠他们了」",
    "「現実的にも、いまから援軍を要請しても間に合わない可能性が高いしな。\\n　それを考えると、貴重な兵たちに無駄足を踏ませるわけにはいかないだろう」": "「从现实角度考虑，现在请求援军也很有可能赶不上。\\n　考虑到这一点，不能让宝贵的士兵们白跑一趟」",
    "「それは……確かに、そうかも……」": "「这……确实，可能是这样……」",
    "「テレーザたちはこちらよりはマシなようだが、\\n　援軍を寄越すほどの余裕があるわけではないようだ。\\n　となれば……やはり覚悟を決めて、私たちだけで戦うほかない」": "「特蕾莎她们虽然比我们好一点，\\n　但似乎也没有余力派援军了。\\n　这样的话……果然还是只能下定决心，靠我们自己战斗了」",
    "「……打つ手はもう限られてる、ってことですね」": "「……也就是说，已经没有别的办法了呢」",
    "「ルルイたちを危険に付き合わせてしまっていることには\\n　申し訳なく思っているがな」": "「让露露伊你们也一起陷入危险，\\n　我感到很抱歉」",
    "「いやっ、そんなのどうでもいいですよ！　\\n　援軍に来た時点で、私たちは最後まで戦い抜くつもりでしたから」": "「不，那种事无所谓啦！　\\n　在我们来当援军的时候，就已经打算战斗到最后了」",
    "「……そうだな。ルルイも軍人。\\n　戦地に着いた時点で覚悟は決まっていて当然、か。\\n　失礼なことを言った、すまない」": "「……也是啊。露露伊也是军人。\\n　到达战场的时候就做好觉悟了，也是理所当然的吧。\\n　说了失礼的话，抱歉」",
    "「だけど……ここからどう戦うんです？」": "「但是……接下来要怎么战斗呢？」",
    "「耐えるしかないだろう。できるだけ被害を抑え、相手方を消耗させつつ\\n　少しずつ後退を図る」": "「只能忍耐了吧。尽可能地减少损失，让对方消耗的同时\\n　一点点地后退」",
    "「我慢比べですか。\\n　……でも、それしかないですよね」": "「比耐力吗。\\n　……但是，也只能这样了呢」",
    "「ミリアム団長！」": "「米莉亚姆团长！」",
    "希望の見えない状況にふたりが表情を引き締めていると、\\n兵士のひとりが息を切らせて駆け込んでくる。": "正当两人因看不到希望而绷紧了表情时，\\n一名士兵气喘吁吁地跑了过来。",
    "「王都から援軍が到着しました！」": "「王都的援军到达了！」",
    "晴れやかな兵士の表情とは裏腹に、ミリアムは訝しげに首を傾げる。": "与士兵明朗的表情相反，米莉亚姆疑惑地歪了歪头。",
    "「援軍だと？　この国に、そんな余裕はないはずだが……」": "「援军？　这个国家应该没有那种余力才对……」",
    "真相を確かめるべく、ミリアムとルルイは足早に後方へ下がる。\\nそこに、数こそそれほど多くはないが確かにペイシェからの援軍がいた。\\nそして、中央から進み出たのは――": "为了确认真相，米莉亚姆和露露伊快步向后方走去。\\n在那里，虽然数量不多，但确实有来自佩伊谢的援军。\\n然后，从中央走出来的——",
    "「よかった、ミリアム。\\n　無事だったのね」": "「太好了，米莉亚姆。\\n　你没事啊」",
    "「ステファニア様！？　なぜ、こんな前線に！？」": "「史蒂芬妮亚大人！？　您为什么，会来到前线！？」",
    "「苦戦が続いていると聞いて、王宮の守備隊を引き連れて来たのよ。\\n　この戦いでペイシェの未来が決まるかもしれない。\\n　わたしも、戦うわ」": "「我听说你们陷入了苦战，所以就带着王宫的守备队过来了。\\n　这场战斗或许会决定佩伊谢的未来。\\n　我也要战斗」",
    "「ステファニア様」": "「史蒂芬妮亚大人」",
    "ステファニアの言葉を遮り、ミリアムは強い口調でその名を呼んだ。\\n互いに信頼関係があるとはいえ、王族の、それも次期国王と目される\\n彼女の言葉を遮るなど、臣下として本来許されることではない。": "打断了史蒂芬妮亚的话，米莉亚姆用强硬的语气叫了她的名字。\\n虽说彼此之间有信赖关系，但打断王族，而且还是被视为下任国王的\\n她的话，作为臣子本来是不被允许的。",
    "だが、ミリアムは不敬ともとられかねない言動に加え、\\n堂々と言い放った。": "但是，米莉亚姆不仅做出了可能会被视作不敬的举动，\\n还堂堂正正地说道。",
    "「申し訳ないのですがその申し出は……却下させて頂きます」": "「非常抱歉，您的提议……请容我拒绝」",
    "「……っ！？」": "「……！？」",
    "「え、ちょっと、ミリアム団長！？」": "「诶，等一下，米莉亚姆团长！？」",
    "「あなたの役割はここで戦うことではない」": "「您的任务不是在这里战斗」",
    "「戦地にいれば、目の前の局面しか見えなくなるのが人間。\\n　ステファニア様には大局を捉え動いていただかなくてはならない。\\n　この後、備えねばならぬ不慮の事態が何も起きないとお思いですか」": "「人类一旦身处战场，就只会看到眼前的局面。\\n　史蒂芬妮亚大人必须纵观全局，做出正确的决策。\\n　您觉得在这之后，不会发生任何需要您准备的意外吗？」",
    "「ここにいる私の部下はみな、あなたが王宮で楽をしているなどと\\n　思ってはいません。指揮する側の苦悩も承知の上で、\\n　こうして現場で血を流しているのです」": "「我在这里的部下，没有一个人认为您在王宫里\\n　过得轻松。他们是在理解指挥者苦恼的基础上，\\n　像这样在战场上流血的」",
    "「そうですね……団長の言うことは私もわかります」": "「是啊……我也明白团长的意思」",
    "ステファニアはミリアムの言葉に唇を噛み締める。\\n抱いた感情を怒りと呼ぶなら、自分の不明と無力感にだろう。\\n一呼吸置き、彼女は言葉を紡いだ。": "史蒂芬妮亚听到米莉亚姆的话，咬紧了嘴唇。\\n如果她所抱有的感情是愤怒，那应该是对自己的无知和无力感吧。\\n她停顿了一下，然后开口说道。",
    "「わかったわ。連れてきた守備隊だけ、増援としてここに残しておくから。\\n　わたしは……王宮に戻るわね」": "「我明白了。我会让带来的守备队作为增援留在这里。\\n　我……要回王宫了」",
    "「ご無礼をお許し下さい」": "「请原谅我的无礼」",
    "「……いいのよ」": "「……没关系」",
    "「わたしこそ……」": "「我才是……」",
    "小さくつぶやいて、ステファニアは身を翻し、\\n近くにいた兵士に短く指示する。すぐに軍勢のうち供の数名だけが\\nステファニアに続いた。": "史蒂芬妮亚小声嘟囔着，转过身，\\n向附近的士兵简短地下达指示。很快，军队中只有几名随从\\n跟在史蒂芬妮亚身后。",
    "ミリアムは残った援軍に目を向け、そして声を張り上げる。": "米莉亚姆看向剩下的援军，然后大声说道。",
    "「ステファニア様直々に援軍を連れてきてくれた！　\\n　ここが踏ん張りどころだぞ、敵を押し返せ！」": "「史蒂芬妮亚大人亲自带援军来了！　\\n　现在正是坚持的时候，把敌人打回去！」",
    "朗報に沸き、怒号のような声が兵から起こる。\\nこの勢いが最後の希望かもしれない、とミリアムは冷静に\\n戦場を見回す。": "听到这个好消息，士兵们发出怒吼般的声音。\\n米莉亚姆冷静地环顾战场，心想这股气势说不定就是最后的希望了。",
    "そこへひとりの兵が報告に駆け込んできた。": "这时，一名士兵冲进来报告。",
    "「申し上げます！　ジェネラス領から進軍する勢力を確認。\\n　どうやら……悪魔のようです！」": "「报告！确认到从杰内拉斯领进军的势力。\\n　看来……是恶魔！」",
    "「……っ、このタイミングで来たか……」": "「……竟然在这个时候来了吗……」",
    "人間の軍勢がぶつかりあう回廊よりもやや南、\\nヴァストク高原でタラッサはジェネラス側をにらんでいた。": "在人类军队交战的回廊稍微南边一点的\\n瓦斯特克高原上，塔拉萨正盯着杰内拉斯那边。",
    "「来たか……動くならこのタイミングだと思っていた」": "「来了吗……我就知道你们会在这个时机行动。」",
    "視線の先には悪魔の群れ。\\nタラッサはそれを見てとり、上空へと舞い上がる。": "视线前方是恶魔群。\\n塔拉萨看穿这点，飞上空中。",
    "「貴様たちの相手は、我々がする！！」": "「你们的对手是我们！！」"
}