{
    "――フォウジン大闘技場――": "——凤城大斗技场——",
    "「な、なんなのよ、この数っ！　みんな、大丈夫！？」": "「这，这数量是怎么回事！　大家，没事吧！？」",
    "「なんとか持ちこたえてるけど……\\n　とても、他の人の心配をする余裕はないわ」": "「虽然勉强能撑住……\\n　但实在没有余力去担心别人了」",
    "ルシフェルが去った後、\\n大闘技場内に突如として出現した大量のアニマ。\\nソフィアたちはそれらの相手で休む暇もなかった。": "路西法尔离开后，\\n大斗技场内突然出现了大量的阿尼玛。\\n索菲娅她们为了对付它们，连休息的时间都没有。",
    "一方、観客席は突然襲った恐怖で騒然としていた。\\n人々の悲鳴が飛び交う中、運営スタッフや衛兵たちが懸命に避難誘導を続けている。": "另一方面，观众席上因为突如其来的恐惧而骚动起来。\\n在人们的惨叫声中，运营人员和卫兵们拼命地引导着观众们避难。",
    "「幸い……って言っていいかわかんないけど、\\n　敵の狙いは私たちみたい」": "「虽然不知道……这能不能算是幸运，\\n　但敌人的目标好像是我们」",
    "出現したアニマのほとんどは俺たちに向かってきている。\\nもちろん観客たちを襲撃しようとして、衛兵たちとやりあう個体もいるが、\\n全体の意志としてははっきりしていた。": "出现的阿尼玛几乎都朝着我们而来。\\n当然也有想要袭击观众们，和卫兵们战斗的个体，\\n但整体的意志是明确的。",
    "「一般の人に被害があまり出ないのはいいことですけど、\\n　そのぶん姉御たちの負担が大きくなってるんで……\\n　良かった、とは言えませんぜ」": "「虽然没有给一般人造成太多伤害是件好事，\\n　但相对的，大姐头她们的负担就变大了……\\n　这可不能说是好事」",
    "「だとしても、良かったと言っておきたいな。\\n　俺たちの使命は災禍を止めることだが、\\n　同時に被害を最小限に食い止めることでもある」": "「即便如此，我也想说太好了。\\n　我们的使命是阻止灾祸，\\n　同时也要将受害程度控制在最小限度」",
    "「次、間髪入れずに左から！」": "「下一波，马上从左边来了！」",
    "「目標は第八皇子です！　あたしに続いて！」": "「目标是第八皇子！　跟着我！」",
    "「くっ……数で押して、私たちを休ませない作戦……！？」": "「唔……用数量压制，不让我们休息的作战……！？」",
    "「私たちに狙いを絞ってるのもそうだし、\\n　動きも正規軍ほどじゃないけど洗練されてる……\\n　これ、あの子たちが指揮しているからよね」": "「不仅把目标锁定在我们身上，\\n　动作虽然不如正规军，但也相当熟练……\\n　这是那些孩子在指挥吧」",
    "「ミネルヴァ……。どうして……」": "「密涅瓦……为什么……」",
    "アニマとともに襲いかかってくるミネルヴァの姿を、\\nマカロンが悲しげに見つめる。": "马卡龙悲伤地注视着\\n和阿尼玛一起袭击过来的密涅瓦。",
    "「どうして？　あたしもルシフェル様から力を頂いたんです。\\n　最強の格闘家になるために……！」": "「为什么？　我也从路西法尔大人那里得到了力量。\\n　为了成为最强的格斗家……！」",
    "「ルシフェルから……。じゃあ、もしかしてミネルヴァも」": "「路西法尔……。那么，难道密涅瓦也是」",
    "「そう、鏡界から来たんですよ」": "「没错，我也是从镜界来的」",
    "だが、３人のうちミネルヴァだけは少し異質だった。\\n見た目はもちろんだが、全身から放つオーラのようなものが、\\nふたりに比べると弱く感じられた。": "但是，三人之中只有密涅瓦稍有不同。\\n外表自不必说，她全身散发出的气场\\n也比另外两人要弱。",
    "「みんな……このままじゃ、消耗してしまうわ。\\n　でも、これだけ囲まれていたら突破するのも難しいし……」": "「大家……再这样下去，我们会耗尽体力的。\\n　但是，被这么多人包围着，想要突破也很难……」",
    "「単純に数で圧倒的に押されてるんで、\\n　どうにもできませんぜ……！」": "「我们单纯是被数量压制了，\\n　根本无计可施……！」",
    "八方塞がりかと思われたそのとき、光明が差し込んだ。": "正当我们以为走投无路的时候，一道光明照了进来。",
    "「どらああぁぁぁぁっ！！」": "「喝啊啊啊啊啊啊！！」",
    "「ナディラ様、大丈夫か！？」": "「娜迪拉大人，您没事吧！？」",
    "「ファナンちゃん！　あなた、どうしてここに？」": "「法南！　你怎么会在这里？」",
    "「護衛として、ファルハーナ様についてきたんだ。\\n　それがまさか、アニマがわんさか沸いてくるところに\\n　出くわすなんてな」": "「我是作为护卫跟着法尔哈娜大人来的。\\n　没想到，居然会碰上阿尼玛大量涌出的情况」",
    "「お姉さまもここに……！？」": "「姐姐大人也在这里……！？」",
    "「お待たせしました、これよりエイガ忍衆も助太刀いたします！　\\n　リンネ、敵前衛部隊の背後に回り込んで挟撃を」": "「久等了，接下来电影忍军也会前来助阵！　\\n　琳娜，绕到敌方前卫部队背后进行夹击」",
    "「承知しました、サユカ様」": "「明白，纱由香大人」",
    "心強い援軍を得て、一気に盛り返す。\\nアニマは確かに強敵だが、戦い慣れているファナンたちの前に、\\n徐々にその数を減らし始めた。": "得到可靠的援军后，一口气扭转了局势。\\n虽然阿尼玛确实是强敌，但在法南他们这些惯于战斗的人面前，\\n数量开始逐渐减少。",
    "「皆さん、ご無事で何よりです」": "「各位，你们没事就好」",
    "「陛下、助太刀いただき感謝します」": "「陛下，感谢您的帮助」",
    "「そのようにかしこまらないでください。わたくしたちも、\\n　この騒ぎに巻き込まれていただけ。\\n　危険を冒して救援に来たのとは意味合いが違います」": "「请不要这么拘谨。我们只是\\n　被卷入了这场骚动而已。\\n　和冒着危险前来救援的各位意义不同」",
    "「お姉さま、どうしてここに」": "「姐姐大人，您为什么会在这里」",
    "「クォンツィの丞相、ファンイー様にご招待いただいたのよ。\\n　今日やっと到着して、決勝戦を観戦していたのだけれど……」": "「是昆兹丞相，芳仪大人邀请我来的。\\n　今天终于到达，正在观看决赛的时候……」",
    "「客席から悲鳴が上がって、アニマが大量に現れたのです。\\n　わたくしたちだけならともかく、陛下がいらっしゃる以上は\\n　まず脱出を最優先に考えたのですが」": "「观众席上传来惨叫声，阿尼玛大量出现。\\n　如果只有我们的话还好说，但既然陛下也在\\n　首先就应该考虑如何逃脱」",
    "いつの間にかサユカがファルハーナのすぐ隣に姿を現す。\\nサユカもファルハーナの警護にあたっていたのだろうか。": "不知何时纱由香出现在法尔哈娜的身旁。\\n纱由香也在负责法尔哈娜的警卫吗。",
    "「脱出しようにも逃げ道を確保できなかったんだよ。\\n　だったら、無理に逃げるよりお前たちに合流しちゃったほうが\\n　戦力も増えるだろ」": "「就算想逃，也没法确保逃脱路线。\\n　既然如此，比起勉强逃跑，还不如和你们汇合\\n　这样战力也会增加吧」",
    "「わたくしたちの位置からは、舞台上で何が起きているのかは\\n　よくわかりませんでした。\\n　なので、半ば賭けだったのですが」": "「从我们的位置，无法清楚地看到舞台上发生了什么。\\n　所以，有一半是赌的」",
    "「いやいや、ファルハーナ様のことを確実に守れる、\\n　っていうアタシの緻密な判断だぞ」": "「不不不，这是为了确实地保护法尔哈娜大人，\\n　我缜密的判断哦」",
    "「それは疑わしい。何も言わずに突っ走っていたように見えたけど」": "「这可不好说。你看起来像是什么都没想就冲进来了」",
    "「んなことないって！　あの一瞬ですっごい考えたの！」": "「才没有呢！　那一瞬间我可是考虑了很多！」",
    "「この場はそういうことにしておいてもいい」": "「现在就先当是这样吧」",
    "「なんだよ、引っかかる言い方するよな、もう！」": "「什么嘛，你这说法真让人不爽！」",
    "「けど、戦力は増えたかわりに俺やマカロンも加わるから\\n　お荷物も増えてるんだぞ。大丈夫なのか？」": "「不过，虽然战力增加了，但我和马卡龙也加入了\\n　负担也增加了。没问题吗？」",
    "「確かにそういう見方もありますが……。\\n　どうやらそれは杞憂のようですわ」": "「确实也可以这么看……\\n　但看来是杞人忧天了」",
    "「え？」": "「诶？」",
    "「ご覧なさい。戦力はまだ増え続けています」": "「请看。战力还在继续增加」",
    "サユカが指し示した方向を見ると……。": "我顺着纱由香手指的方向看去……。",
    "「なんだよ、楽しそうなことしてんじゃねーか！　\\n　アタシも混ぜてくれよっ。\\n　とりゃああぁぁっ！」": "「什么嘛，这不是在做有趣的事吗！　\\n　也让我掺一脚吧。\\n　嘿呀啊啊啊啊！」",
    "「悪のあるところ、必ず正義は現れる！　\\n　天啓のエンフォーサー参上！」": "「有邪恶的地方，正义必定会现身！　\\n　天启的执行者参上！」",
    "「シンユエ！　それにヴァネッサ……ってことは」": "「新月！　还有凡妮莎……也就是说」",
    "「もちろん私たちも参加させてもらうよ」": "「当然，我们也要参加」",
    "「これだけいればファルハーナ様のことだって守れるでしょ」": "「有这么多人的话，法尔哈娜大人也能保护好吧」",
    "「助かる……！」": "「得救了……！」",
    "「ライサにはコテンパンにやられたからな。\\n　その借り、このあたりでちょっとだけ返しとくぜ」": "「毕竟我被莱莎打得落花流水呢。\\n　就让我在这里稍微还一下吧」",
    "「にしても、闘技大会で思いっきりやりあった相手なのに、\\n　何日かしたらこうやって一緒に戦うことになるんだもんな。\\n　マジで、何があるかわかんないもんだ」": "「话说回来，明明是斗技大会中激烈交战过的对手，\\n　几天后却像这样一起战斗。\\n　真的不知道会发生什么事呢。」",
    "シンユエ、そして天啓のエンフォーサーと援軍を得た俺たちは、\\n先程までとは打って変わって攻勢に転じる。": "新月以及天启的执行者与援军加入后，我们\\n一反先前的局势，转而展开攻势。",
    "とは言っても、相手が圧倒的に数で勝ることは事実だ。\\n簡単に形勢逆転とはいかない。": "话虽如此，对手在数量上压倒性地占优势是事实。\\n形势无法轻易逆转。",
    "いかにこの場から離脱するか……と考えていたところに\\nマカロンの感嘆する声が聞こえてきた。": "该如何脱离这个局面……正当我这么想的时候，\\n马卡龙的感叹声传入耳中。",
    "「みてっ、おーじ！　へいたいさんがきてくれたよ！」": "「你看，皇子！有士兵来帮忙了！」",
    "「あれは……クォンツィ軍！」": "「那是……昆兹军！」",
    "「…………」": "「…………」"
}