{
    "シルビアの製作した楽器を依頼主に届けるべく、\r\\nキャロルとシルビアとの３人でテーセツへ訪れていた。": "为了把希尔维娅制作的乐器送到委托人手上，我带着卡罗尔和希尔维娅来到了特塞斯。",
    "「よっこいしょ……っと。目的地にとうちゃぁく」": "「嘿咻……到了，我们到目的地了」",
    "リーニャから運んできた楽器が包まれた風呂敷を\r\\n地面に置くキャロル。": "卡罗尔把从里尼娅那里运来的包裹着乐器的包袱，\r\\n放在了地上。",
    "「けっこう長い距離なのに軽々と運びきるなんて、\r\\n　やっぱりキャロルはすごいよ」": "「明明距离这么长，却能轻松地运过来，卡罗尔果然很厉害啊」",
    "「そうかなぁ、ありがとう～。\r\\n　商人ちゃんも荷車を引いてくるの、お疲れさまぁ」": "「是吗，谢谢～。小商人也拉着货车过来了，辛苦了」",
    "ミルに頼もうかと思ったが、マカロンが風邪を引いてしまい、\r\\nそれどころではなくなってしまった。\r\\nまあ、キャロルもいるから、と地道に運んできたのだが。": "本来想拜托米尔的，但马卡龙感冒了，\\n所以就没办法了。不过，因为有卡罗尔在，所以就老实地运过来了。",
    "「もちろんシルビアちゃんも。\r\\n　わたしたちがお仕事できるのは、シルビアちゃんが\r\\n　しっかりと楽器を完成させてくれたからだもんねぇ」": "「当然，希尔维娅也一样。我们能工作，都是多亏了希尔维娅\\n　把乐器做好了呢。」",
    "「まぁ、これができあがらなきゃ、\r\\n　そもそも旅行に行けないしね」": "「哎，要是没做好，\\n　根本就没办法去旅行嘛。」",
    "「……ん、ひょっとして\r\\n　『よく間に合ったな』って意味？」": "「……嗯，快点\\n　『你居然赶上了』的意思？」",
    "「あはは、そうとも言う～」": "「啊哈哈，也可以这么说～」",
    "互いに労い合うと、\r\\n街が明後日行われるお祭りの準備でにぎわっていることに気付く。": "我们互相慰劳着对方，这时，我们注意到街上的人们正为了后天的庆典而忙碌着。",
    "「すごぉい、もう出店がいっぱい並んでるよぉ」": "「好厉害，已经摆了好多摊位了」",
    "「屋台も大分できあがってるわね。\r\\n　試験営業を始めてるところもあるみたい」": "「摊位也差不多都做好了呢。好像还有些地方已经开始试营业了」",
    "「すんすん……ほんとだぁ、食べものの匂いがするよぉ！　\r\\n　わたしりんご飴と綿菓子と、あとチョコバナナも食べたぁい」": "「嗅嗅……真的耶，有食物的味道！我好想吃苹果糖、棉花糖和巧克力香蕉哦。」",
    "「ちょっとあんた、\r\\n　まだ明日の前夜祭すら始まっていないのよ」": "「喂，你啊，明天的前夜祭都还没开始耶。」",
    "「明後日の本番になったら、\r\\n　どうなるのかしらね。ふふっ」": "「后天的正式活动，不知道会怎么样呢。呵呵。」",
    "「そういうシルビアちゃんも、わたしたちに付いてきてるし、\r\\n　とっても楽しみにしてるよねぇ」": "「希尔维亚也跟我们一起来了，你也很期待吧。」",
    "「アタシはっ、わざわざ作ってやった楽器がちゃんと使われてるか、\r\\n　確かめに来ただけよ！」": "「我只是来确认我特地做好的乐器有没有好好使用而已！」",
    "「うんうんわかってるよぉ、\r\\n　ほら……あそこのことでしょ」": "「嗯嗯，我知道的啦，你看……就是那个吧」",
    "キャロルが示した先には、\r\\n大きなやぐらが組まれていた。": "卡罗尔所指的方向，有一座巨大的高台。",
    "「あの上でこの太鼓を叩くんだよね。\r\\n　周りのステージでは、あの弦楽器を弾くのかな」": "「在那上面敲这个太鼓对吧。周围的舞台上，会弹那个弦乐器吗？」",
    "「あ、この音色……弦楽器を誰か練習してるみたい。\r\\n　独特な音色が耳を刺激して……\r\\n　面白い楽器って、やっぱり大好きだなぁ」": "「啊，这个音色……好像有人在练习弦乐器。独特的音色刺激着耳朵……我果然很喜欢有趣的乐器呢。」",
    "「よぉし、依頼人さんの所まで、\r\\n　もうひと頑張りだよぉ！」": "「好，再努力一下，就到委托人那里去吧！」",
    "依頼人である、祭りの運営スタッフの代表へと\r\\n頼まれた楽器を納品しにテントへとやって来た。": "我们来到帐篷，准备将委托人——祭典的营运人员代表所委托的乐器交给他。",
    "「皆様……お待ちしておりました。\r\\n　素晴らしい楽器を製作していただき、大変ありがとうございます……」": "「各位……我们等你们很久了。非常感谢你们制作出这么棒的乐器……」",
    "受け渡しの手続き自体は円滑に進み、\r\\n仕事としてはこれで終了なのだが……\r\\n代表の顔はどこか晴れない。": "交货手续本身进行得很顺利，工作到此结束……但代表的表情却有些阴沉。",
    "「なによ、その煮え切らない態度は。\r\\n　アタシの楽器に不満でもあるの？」": "「你这什么态度啊，怎么这么不干脆。\r\\n　难道是对我的乐器有什么不满吗？」",
    "「とんでもない！　むしろ嘆かわしいのは、\r\\n　その素晴らしい楽器での演奏が、叶わないことです……」": "「怎么会呢！　我反而觉得遗憾，竟然无法用这把美妙的乐器演奏……」",
    "「演奏できないって、どういうことぉ！？」": "「不能演奏是怎么回事！？」",
    "彼の話によると、\r\\n太鼓の奏者である町大工の大将が、\r\\n仕事中に腕をひどく痛めてしまったらしい。": "据他所说，太鼓的演奏者，也就是镇上的木匠工头，似乎在工作中受了重伤。",
    "「それじゃあ明後日の演奏はなしってこと！？　\r\\n　そんなのアタシが承知しないわ、\r\\n　なんとかできないの！」": "「那后天的演奏就取消了！？我可不接受这种事\\n　你不能想想办法吗！」",
    "「と仰られても……」": "「就算您这么说……」",
    "「はっ、そ、そうだ！　\r\\n　キャロルさん、もしよければ代わりの奏者を\r\\n　務めてはくださいませんか」": "「啊，对、对了！卡萝尔小姐，如果您方便的话，可以请您代替他上场吗？」",
    "「あなたの力強さと、楽器への造詣があれば、\r\\n　明後日の本番にも間に合います……！」": "「只要有您的力量和对乐器的造诣，应该来得及赶上后天的正式演出……！」",
    "「え、わたし……？　\r\\n　でもそれじゃあ、お祭りを見て回れないし\r\\n　自由にできない……」": "「咦，我吗……？可是这样我就不能逛祭典了\\n　也不能自由行动……」",
    "「わたしには、無理だよぉ……」": "「我办不到啦……」",
    "「演奏は祭りの目玉なのよ。\r\\n　それがなくなれば、見て回るもなにもないわ」": "「演奏可是祭典的重头戏。\r\\n　要是没了演奏，祭典也就没意思了」",
    "「キャロルが折角運んだシルビアの楽器も使われなくなってしまう。\r\\n　もう一度、考えてみたらどうかな」": "「卡罗尔，你费尽千辛万苦才把希尔维娅的乐器运过来，要是没了演奏，那不就白费功夫了？　你再好好想想吧」",
    "「そ、そんなにみんなで、\r\\n　寄ってたかってそそのかさないでよぉ」": "「别，别这样啊，你们几个，不要一起劝我啦」",
    "「……だから、一晩考える時間をちょうだい。\r\\n　ごめんねっ、商人ちゃん……！」": "「……总之，给我一个晚上考虑的时间。\r\\n　抱歉啦，小商人……！」",
    "「あっ、キャロル……」": "「啊，卡罗尔……」",
    "彼女は一足先に\r\\n宿へと向かってしまったのだった。": "她丢下我们几个，一个人先一步回了旅店。"
}