{
    "「あの男はおそらく、ペイシェへ向かうはず。\\n　彼についていけば、きっと……\\n　あの子にも会えると思っていたのだけれど」": "「那个男性，恐怕是去佩伊谢了吧。\\n　只要跟着他，肯定……\\n　就能见到那孩子了」",
    "「まさか、行く先々でこうも邪魔が入るとはね！　\\n　しつこい魔物は嫌われるわよっ！」": "「没想到，去到哪里都会被妨碍！　\\n　缠人的魔物可是会被讨厌的哦！」",
    "行く手を遮るように現れた魔物を、鏡界ソフィアはきっと睨み付ける。": "镜界索菲娅狠狠地瞪着挡在前方的魔物。",
    "「はぁあああっ！」": "「哈啊啊啊啊！」",
    "そして剣を大きく振るい、魔物をなぎ倒していった。": "然后用力挥剑，将魔物砍倒。",
    "「はぁ……この、使徒の力があるおかげで\\n　魔物にやられることはないけれど、さすがに疲れるわね……。\\n　力の消耗が激しい……回復が追いついていないのかしら？」": "「哈啊……多亏了这个使徒的力量\\n　才没有被魔物干掉，但果然还是很累啊……。\\n　力量消耗的很厉害……回复跟不上了吗？」",
    "「……なんて、ぼやいてる場合じゃないわ。急がないと」": "「……现在不是抱怨的时候。得快点才行」",
    "少しでもはやく目的地に着くように街道を外れ、\\n木々が鬱蒼と生い茂るエリアを通り抜けようとした、そのとき――": "为了尽快到达目的地，她离开了街道，\\n正打算穿过树木茂密生长的区域，就在这时――",
    "（近くに誰かがいる。魔物以外にも、\\n　誰かが私を標的にしているの……？）": "（附近有人。除了魔物以外，\\n　还有谁盯上了我吗……？）",
    "気配を消して相手にそっと近付き、\\nほぼ同時に武器を向け合う。": "我隐藏气息悄悄接近对方，\\n几乎同时，我们用武器指向了彼此。",
    "「ナディラ！？」": "「娜迪拉！？」",
    "目の前に現れたのは、よく知った相手――鏡界ナディラだった。": "出现在我眼前的是我熟知的人——镜界娜迪拉。",
    "「ソフィア……無事だったのね」": "「索菲娅……你没事啊」",
    "別れて行動をしていた仲間の無事を確認し、\\nふたりはほっと胸を撫で下ろした。": "确认了分开行动的同伴平安无事后，\\n我们两人都松了一口气。",
    "「それは私のセリフよ。一体、なにがあったの？」": "「这是我的台词。到底发生了什么？」",
    "ソフィアの問いに、\\nナディラはぽつりと話し始めた。": "面对索菲娅的提问，\\n娜迪拉开始娓娓道来。",
    "「……それで、わたしもライサも、\\n　ルシフェルが姿を消した後は命令を無視して、\\n　それぞれ独自に行動をしているの」": "「……然后，我和莱莎在路西法尔消失之后，\\n　都无视了他的命令，\\n　各自单独行动」",
    "「というよりも、そうせざるを得ない状況になった、\\n　といったほうが正しいかもしれないわ」": "「准确来说，是陷入了不得不这么做的状况」\\n」",
    "「それから、ひとりでここまで歩いて来て……\\n　ペイシェへ向かう途中でソフィアに出会ったのよ」": "「然后，我一个人走到这里……\\n　在前往佩伊谢的途中遇到了索菲娅」",
    "なるほどと、ソフィアは頷いた。": "原来如此，索菲娅点了点头。",
    "「お互いの状況は理解したわ。\\n　ルシフェルの命令を無視して行動しているという点では、\\n　私もあなたも変わりがないってことね」": "「我理解了彼此的状况。\\n　在无视路西法尔的命令行动这一点上，\\n　我和你都是一样的」",
    "「ええ、そうなるわ。このまま戻っても、\\n　どうせ碌でもない未来が待ち構えているでしょうし」": "「嗯，是啊。就算就这样回去，\\n　反正也不会有什么好下场」",
    "「そうね。それにしてもこの悪魔の力、\\n　あいつの……ルシフェルの命令に従わなくても使えるものなのね。\\n　まあ、おかげで助かってはいるけれど」": "「是啊。话说回来，这个恶魔的力量，\\n　就算不听从那家伙……路西法尔的命令也能使用呢。\\n　不过，多亏了这个我才能得救」",
    "「ええ。でも、消耗した力を補充することはできないみたい。\\n　魔物と戦う度に、身体が重くなっているのを感じるもの」": "「嗯。但是，好像无法补充消耗掉的力量。\\n　每次和魔物战斗，身体都会变得沉重」",
    "そして肩をすくめ、やれやれと溜息をついた。": "然后耸了耸肩，无奈地叹了口气。",
    "「てっきり身体の回復が間に合っていないのかと思っていたけれど、\\n　蓄えていたものを減らすだけだったみたいね」": "「我还以为是身体的恢复跟不上消耗，\\n　但好像只是消耗了储存起来的力量而已」",
    "「残念だけど」": "「真是遗憾」",
    "はぁ、とひとつ溜息をついて鏡界ソフィアは言葉を続けた。": "镜界索菲娅叹了口气，继续说道。",
    "「まったく、ゆゆしき問題ね。この調子で力を消耗し続けたら、\\n　目的を達成する前に倒れてしまうかもしれないわ。\\n　弱った者から狩られるのが定石だもの」": "「真是个严重的问题。如果继续这样消耗力量，\\n　说不定在达成目的之前就会倒下。\\n　毕竟弱者被狩猎是常理」",
    "「……でも、悪魔に助けを求めるわけにはいかない」": "「……但是，我不能向恶魔求助」",
    "（あの子に会えない呪いをかけるような奴が、味方のはずないわ……）": "（那个家伙对我施加了无法见到那孩子的诅咒，不可能是同伴……）",
    "そして拳をぎゅっと握った。\\n悪魔に助けを求めない、それだけは確かだと強く決意する。": "然后她紧紧握住了拳头。\\n她下定决心，唯独不能向恶魔求助。",
    "「そうね。これまでの経緯から考えても、悪魔に頼るのは抵抗があるわ。\\n　実は……わたし、第八皇子に力をわけてもらったことがあるの」": "「是啊。考虑到至今为止的经过，向恶魔求助还是有些抵触的。\\n　其实……我曾经从第八皇子那里得到了力量」",
    "「えっ、ナディラも？　私もあの男から力を受け取ったのよ。\\n　悪魔から受け取らないとなると、あの男に頼るしかなさそうね……」": "「诶，娜迪拉也是？　我也从那个男性那里得到了力量。\\n　如果不能从恶魔那里得到的话，就只能依靠那个男性了……」",
    "「繰り返し接触することが、得策かどうかはわからないけれど。\\n　いまはそんな贅沢も言ってられないし」": "「虽然不知道重复接触是不是个好办法。\\n　但现在也没法说那么奢侈的话了」",
    "手の平を見つめ、力をわけられたことを思い出す。": "我看着手掌，回想起得到力量时的事情。",
    "あのときはうまくいったけれど、\\nいつ自分の中に残った悪魔の力が暴走するかはわからない。": "虽然当时很顺利，\\n但不知道什么时候自己体内残留的恶魔之力会暴走。",
    "（あの男に力を分けられるのがトリガーとなって、\\n　私の身になにかあったとしても……\\n　いまは、それに頼るしかない、ってことよね）": "（如果那个男性分给我力量成为导火索，\\n　我身上发生了什么的话……\\n　现在也只能依靠他了，对吧）",
    "「とりあえず、あの男の元へ行ってみるわ。\\n　力をわけてもらえないか頼んでみる。\\n　断られたら、そのときまた考えるわ」": "「总之，先去那个男性的身边看看吧。\\n　试着拜托他能不能分给我力量。\\n　如果被拒绝了，到时候再考虑吧」",
    "「ソフィア、ひとりで平気？　人手が必要なら一緒にいくけれど」": "「索菲娅，你一个人没问题吗？　需要人手的话我可以一起去」",
    "その言葉に、ゆるゆると首を横に振った。": "听到她的话，我缓缓地摇了摇头。",
    "「大丈夫。他にやらなきゃいけないこともあるの。\\n　もし魔物に囲まれそうになったら、\\n　無理せず隠れる選択肢も入れておくわ」": "「没事的。我还有其他必须要做的事。\\n　如果被魔物包围了的话，\\n　我会选择不勉强自己，先躲起来的」",
    "「そう、わかったわ。それじゃあまた後で会いましょう」": "「是吗，我知道了。那我们之后再见吧」",
    "「ええ。ナディラも道中気をつけて」": "「嗯。娜迪拉路上也小心」"
}