{
    "ニアに手を引かれ、傍にあったベッドへと促される。": "妮娅拉着我的手，催促我坐到旁边的床上。",
    "「えっと……すごい内容とか、イメージが離れないって、\\n　もしかして、やっぱりそういうこと？」": "「那个……你说内容很厉害，而且印象挥之不去，\\n　难道说，果然是那种事吗？」",
    "「ご主人、わたしの好きな本知ってるでしょ？　\\n　オトナの女の人が読む、その……ちょっとエッチなやつ」": "「主人，你知道我喜欢的书吧？　\\n　就是成年女性看的，那个……有点色色的书」",
    "「いまさら、恥ずかしいこと言わせないで……」": "「事到如今，别让我再说这么羞耻的话了……」",
    "彼女がオトナ向けの恋愛小説を好んでいることは、ふたりだけの秘密だ。\\nそんなニアに横たえられ、衣服を崩されていく――": "她喜欢成人向的恋爱小说这件事，是我们两人之间的秘密。\\n我被这样的妮娅推倒，衣服被脱下——",
    "「こ、これ……ご主人、なんでもうおっきくなってるの」": "「这，这个……主人，为什么已经变大了啊」",
    "互いに局部を見せ合う状態でこちらに跨ったニアは\\n驚いた様子でペニスを見つめている。": "妮娅在彼此都能看到对方局部的状态下跨坐在我身上，\\n惊讶地注视着我的阴茎。",
    "「ニアがエッチなこと、しかも口で同時に舐め合うなんて、こんなことが\\n　気になってるなんて聞いたら、普通にしていられないよ」": "「妮娅做色色的事，而且还用嘴互相舔舐，\\n　听到这种事，怎么可能保持平常心啊」",
    "「ふふ、そうなんだ……わたしとするのを想像して、\\n　ご主人もドキドキしてるってことなのかな。おんなじだね」": "「嘿嘿，这样啊……主人也想象着和我做爱，\\n　然后心跳加速了啊。我们一样呢」",
    "「おちんちん……こうやって間近で見るのは初めてだから、面白い。\\n　骨は入ってなくていつもはふにゃふにゃなのに、こんなに硬くなってる……」": "「鸡鸡……我还是第一次这么近距离地看，真有趣。\\n　明明没有骨头，平时软软的，现在却变得这么硬……」",
    "「先っぽはちょっとぷにぷに？　してて、テカってて……不思議だな。\\n　つんつん……ふぅーっ、ふぅーっ」": "「前端有点软软的？　还湿湿的……真不可思议。\\n　戳戳……呼，呼」",
    "ニアがつついたり、息を吹きかけると、\\nその小さな刺激にもどかしさを覚えた肉茎が細かく震え上がる。": "妮娅戳了戳，又吹了吹，\\n肉茎因为这些微小的刺激而微微颤抖。",
    "「……ぁ、びくびくって跳ねた。ご主人の分身みたいでかわいい……」": "「……啊，一跳一跳的。主人的分身好可爱……」",
    "「じゃあ、わたしがお口でなでなでしてあげるね……ん、ぁむ」": "「那，我用嘴来给你摸摸吧……嗯，啊呜」",
    "ニアは亀頭をひと撫ですると、包み込むようにそれを咥えた。": "妮娅摸了摸龟头，然后将其含在嘴里。",
    "「ちゅ、ちゅうぅ、んむ……おっきい、ごひゅじんのおひんひん、\\n　くちゅ、ちゅうぅ……おっきいよ……」": "「啾，啾呜，嗯呜……好大，主人的鸡鸡，\\n　咕啾，啾呜……好大啊……」",
    "「上手ふ、全部、入りきらない……ちゅうぅ、んむ、んんん……！」": "「好厉害，全部，都进不来了……啾呜，嗯姆，嗯嗯嗯……！」",
    "ニアは舌先をちろちろと動かしながら、\\nゆっくりと男根を口内へ埋める。": "妮娅一边动着舌尖，\\n一边慢慢地将男根埋入口中。",
    "徐々に唾液に浸されたことで、滑らかに挿入されていった。": "因为被唾液慢慢地浸湿了，所以很顺畅地插了进去。",
    "「ふぅ、ん……んむ、ぅぅ……ろうかな、ごひゅじん……\\n　わらひ、ひゃんと、できてうかな……」": "「呼，嗯……嗯姆，呜呜……怎么样，主人……\\n　我，做得，怎么样……」",
    "「んふ、うぅ、んく……あんまり、小説みたいには、いかないかもね……\\n　ちゅぅ、んん、んむ、ぅ」": "「嗯呼，呜呜，嗯咕……可能，没法像小说里那样呢……\\n　啾呜，嗯嗯，嗯姆，呜」",
    "「小説と比べなくても、等身大のニアの気持ちが感じられる、\\n　この現実の方が好きだよ」": "「就算不和小说比较，我也能感受到妮娅真实的心情，\\n　我更喜欢这个现实哦」",
    "最初からスムーズに気持ちよく進める必要もない、\\nニアがこちらを想って頑張ってくれている姿勢が嬉しいのだ。": "从一开始就不需要顺畅地进行下去，\\n妮娅为了我而努力的样子让我很开心。",
    "「ふぅ、ぅ……ありがとう、ごひゅじん。ちゅぅ、んちゅ、ちゅる」": "「呼，呜……谢谢你，主人。啾呜，嗯啾，啾噜」",
    "「それじゃあ、少ひずつ……動かひていくね……ん、ごくっ」": "「那么，一点点地……动起来哦……嗯，咕」",
    "ニアは溜まった唾を飲み込むと、顔を上下に揺すりフェラチオを本格化させた。": "妮娅将积攒的唾液吞下，上下摇晃着头，正式开始了口交。",
    "「ちゅる、ん、ちゅぅぅぅ……くちゅ、ちゅちゅちゅぅ……\\n　ろう？　ごひゅじん……？」": "「啾噜，嗯，啾呜呜呜……咕啾，啾啾啾……\\n　怎么样？　主人……？」",
    "ニアが囁くたびに、生温かい口の中でモノがもぞもぞと揉まれる。": "每当妮娅低语的时候，肉棒就会在温暖的口中被揉捏着。",
    "彼女の小さな口の中はペニスを、\\n過不足ない柔らかさで、緩やかに締め上げてくれていた。": "她的小小的嘴里，用恰到好处的柔软，\\n慢慢地勒紧了阴茎。",
    "「はぁ、ん、んむ……吸われるだけじゃ、物足りないれひょ？」": "「哈啊，嗯，嗯姆……只是被吸着，还不够吗？」",
    "「おまんこより、ちゅぅ、んん……気持ひよくなるように、してあげうね……」": "「比起小穴，啾呜，嗯嗯……我会让你更舒服的……」",
    "「こうひへ、ベロでぺろぺろしながら……ん、れろ、じゅぼじゅぼするの」": "「像这样，一边用舌头舔着……嗯，舔，啾啵啾啵」",
    "ニアの舌が屹立の表面を這い回った。\\n感度の高い箇所が集中的に舐められ、責められる。": "妮娅的舌头在屹立的表面来回舔舐。\\n敏感的地方被集中舔舐，责难着。",
    "「ぺろ、れろ……くちゅ、ちゅるる、れろ、れろん……ちゅぅっ\\n　先っぽとか、裏側とか……んちゅ、ちゅるぅ……敏感なんれひょ？」": "「舔，舔……咕啾，啾噜噜，舔，舔……啾\\n　前端，还有内侧……嗯啾，啾噜……很敏感吧？」",
    "「わらひ、んちゅ、れろ……エッチな小説読んれ……\\n　男の人のこと、んちゅ、ちゅむぅ……勉強したんらよ……？」": "「我，嗯啾，舔……读了色情小说……\\n　学习了，嗯啾，啾呣……男性的知识哦……？」",
    "彼女の積極的な奉仕に応えたい。\\n邪魔にならないようにとここまで控えていたニアへの口淫を開始した。": "我想回应她积极的侍奉。\\n为了不打扰她，我开始对妮娅进行口交。",
    "膣口へキスをしてから、舌を伸ばして唾液で湿らせるように\\n柔らかな外ヒダを舐め上げる。": "亲吻了阴道口之后，我伸出舌头，用唾液湿润着\\n舔舐着柔软的外阴。",
    "「――ひゃぁんんっ！　も、もうっ……ぁん、\\n　口、外しひゃいそうになったじゃない」": "「——呀啊嗯嗯！　真，真是的……啊嗯，\\n　差点就，把嘴巴移开了」",
    "「ご主人、急に舐め始めるんだもん……はぁ、あん……びっくりしひゃった」": "「主人突然开始舔了……哈啊，啊嗯……吓了我一跳」",
    "ニアの陰唇がだんだんとふっくら膨張してくると、その興奮がよく伝わってくる。": "妮娅的阴唇渐渐膨胀起来，兴奋之情也传达了过来。",
    "「ふぁ、あん、ん……れろ、ちゅぅ、るる……\\n　ごひゅじんが、一生懸命……ぺろぺろしてくれてう……！」": "「呼啊，啊嗯，嗯……舔，啾，噜噜……\\n　主人，这么拼命地……舔着我……！」",
    "「わらひも、もっと、お返ひひてあげうね……れろ、れろろ、ん、ちゅ……」": "「我也要，更多地，回礼……舔，舔舔，嗯，啾……」",
    "口をすぼめたままのニアが顔を動かすと、\\n唇の絶妙な柔らかさが裏筋に当たり、性感が次第に高まる。": "妮娅保持着嘴唇紧闭的状态动着脸，\\n嘴唇绝妙的柔软触感碰到了包皮系带，我的性欲逐渐高涨。",
    "こちらのクンニも自然とヒートアップしていき、\\n愛液を絡め取るように膣口へと吸い付き続けてしまった。": "我这边的舔阴也自然地变得激烈起来，\\n像是要缠上爱液一般持续地吸着阴道口。",
    "「ん、くぅぅんっ……！　それ、らめっ……いま、敏感になってうからぁ、\\n　んちゅ、ちゅるぅ……刺激がっ、強ふぎてぇ……はぁふ、ぅん……！」": "「嗯，咕嗯……！　那个，不行……现在，变得很敏感，\\n　嗯啾，啾噜……刺激，太强了……哈啊，嗯……！」",
    "「わらひも、もっともっと、ごひゅじんの弱いとこ、触ってあげひゃう……！　\\n　ん、くぅ、ちゅる、ちゅるるぅぅ……んんっ、ふぅぅっ！」": "「我也要，更多更多地，触碰主人的弱点……！　\\n　嗯，咕，啾噜，啾噜噜……嗯嗯，呼！」",
    "ニアがペニスへの、摩擦運動を繰り返す。": "妮娅反复地对阴茎进行摩擦运动。",
    "カリ首に唇や舌が当たり、\\n肉棒は興奮でますますと腫れ上がる。": "冠状沟碰到了嘴唇和舌头，\\n肉棒因为兴奋而肿胀得更大了。",
    "「はぁ、んんっ……おひんひん、ビクビクって大ひふなってう……！　\\n　んむ、ちゅる、じゅるっ……くちゅ、じゅるぅ」": "「哈啊，嗯嗯……肉棒，一跳一跳地变大了……！　\\n　嗯姆，啾噜，啾噜……咕啾，啾噜」",
    "舌を大きく伸ばし、彼女のクリトリスにタッチする。": "我伸长舌头，触碰到了她的阴蒂。",
    "互いに奉仕の気持ちを持ち、興奮を与え合うと、\\n相手への愛おしさが、精神的な官能をもたらしてくれた。": "我们互相怀着侍奉的心情，给予对方兴奋，\\n对对方的爱意，也带来了精神上的快感。",
    "「ひゃぁ、ふぅ、うぅんっ……！　それ、敏感なとこぉっ、はぁ、ん、じゅる」": "「呀啊，呼，呜嗯……！　那里，是敏感的地方，哈啊，嗯，啾噜」",
    "「そんなにあちこち、ぺろぺろさえたらっ、くちゅ、じゅるっ……\\n　わらひも、イっひゃうからぁっ……！　ぺろっ、ちゅるる、じゅむぅ」": "「那样到处舔的话，咕啾，啾噜……\\n　我也要去了……！　呸咯，啾噜噜，啾姆」",
    "絶頂の予兆を覚えながら、ニアはたっぷりの唾液でペニスをしゃぶり続ける。": "妮娅一边感受着高潮的预兆，一边用大量的唾液继续舔舐着肉棒。",
    "彼女の律動的な舌遣いによって、こちらの射精感も最高潮に達そうとしていた。": "因为她的舌头的律动，我的射精感也到达了最高潮。",
    "「ん、ふぅ、ん……ごひゅじんも、ぶるぶる、苦ひそう……\\n　もうイひたいの……？　出ひひゃいそうなの……？　じゅるっ、くちゅ、ちゅ」": "「嗯，呼，嗯……主人也，一抖一抖的，看起来很难受……\\n　已经想去了吗……？　要射了吗……？　啾噜，咕啾，啾」",
    "「いいよ、いっぱい出ひて……？　じゅる、じゅるる、くちゅちゅ……\\n　ごひゅじんの温もり、わらひにちょうらい……？　\\n　ちゅる、じゅぱっ、じゅぅ」": "「可以哦，射出来吧……？　啾噜，啾噜噜，咕啾啾……\\n　把主人的温暖，给我吧……？　\\n　啾噜，啾啪，啾」",
    "「ちゅむ、んふぅぅんっ……ぷはぁっ、んあ、ご主人……！　\\n　びくびくって出てるぅぅ、んぷっ、んむ、んふぅぅんんんんっ……！？」": "「啾呣，嗯呼嗯嗯……噗哈，嗯啊，主人……！　\\n　一抖一抖地射出来了，嗯噗，嗯呣，嗯呼嗯嗯嗯嗯……！？」",
    "「んん、んぷ、んぁぁっ、あぁ、ん、ふ…………はぁぁぁぁぁぁっっ……！！」": "「嗯嗯，嗯噗，嗯啊啊，啊啊，嗯，呼…………哈啊啊啊啊啊啊……！！」",
    " ニアの献身的な吸引によってペニスが限界を超え、放精を迎える。\\n思わず腰が震え動くと、その衝撃で口から男根が抜けてしまった。": "在妮娅献身般的吸吮下，肉棒超越了极限，迎来了射精。\\n腰不由得颤抖着动了起来，男根因为这股冲击从嘴里滑了出来。",
    "「んん、んぷ……ふぅ、ぅぅん……ぷは……\\n　ご主人、精子いっぱい……はぁ、ん、そんなに気持ちよかったの……？」": "「嗯嗯，嗯噗……呼，嗯嗯……噗哈……\\n　主人，好多精子……哈啊，嗯，有那么舒服吗……？」",
    "噴き出される白濁液を顔面に浴びながら、ニアは自身も果てていく。\\n膣から撒き散らされる潮が、こちらの顔面も淫らに湿らせた。": "妮娅一边沐浴着喷出的白浊液，一边自己也高潮了。\\n从阴道里喷出的潮水，也淫荡地弄湿了我的脸。",
    "あどけなさの残る顔を男の欲望でべとべとにしながら尋ねるニア。": "妮娅用残留着稚气的脸询问着，脸上沾满了男性的欲望。",
    "「これでスッキリしたか？　あ、いや、性的な意味じゃなくて、\\n　どんな感じかわからないモヤモヤのことだぞ」": "「这样就爽快了吗？　啊，不是，不是指性方面，\\n　而是那种不知道是什么感觉的烦闷」",
    "「うん、どういうものなのかわかって、すごくスッキリした。\\n　でも……」": "「嗯，知道了是怎么回事，感觉非常清爽。\\n　但是……」",
    "「ご主人がこんなに喜んでくれるんだもん、\\n　もっとしてあげたくなっちゃうかも……ますます夢中になっちゃう、ふふ」": "「主人这么高兴，\\n　我可能想多做一点……越来越沉迷了，呵呵」",
    "冗談めかして笑うニアが、無性にいじらしい。\\nだが、恍惚とした表情を見ていると、仕事に集中できるかどうか……。": "妮娅开玩笑地笑着，让人觉得非常可爱。\\n但是，看到她恍惚的表情，我还能集中精力工作吗……。",
    "……まあ、こんなふうに奉仕する心があるのだ。\\nメイドの仕事については心配はいらないだろう、と思うことにした。": "……不过，她有这样侍奉我的心。\\n关于女仆的工作，应该不用担心吧。"
}