{
    "突如現れた新聞記者の姿に、マリエッタがいち早く反応した。": "看到突然出现的新闻记者，玛丽艾塔率先做出了反应。",
    "「ダオユン姉さん！！」": "「道云姐！！」",
    "「久しぶりですね、マリエッタさん。\\n　いろいろ工夫してがんばっておられるようで」": "「好久不见，玛丽艾塔小姐。\\n　你好像在各方面都下了很多功夫呢。」",
    "「そうなんです……わたしはまだ、ペイシェ料理も\\n　クォンツィふうにアレンジすることが多いので影響は小さいですが\\n　食材の輸入も大変みたいですし」": "「是啊……我还有很多佩希特料理\\n　要改成库温兹风格，所以影响不大\\n　不过食材的进口好像也很辛苦。」",
    "「いま、かなりの輸入関税がかけられているそうですね。\\n　これも不景気を生み出す原因のひとつと考えられますが……」": "「听说现在课了很高的进口关税呢。\\n　这也可以想成是造成不景气的原因之一……」",
    "「そうなんだよね。\\n　なんで急に関税が上がったのか、私も不思議なんだけど……」": "「就是说啊。\\n　为什么关税会突然提高呢？我也觉得很不可思议……」",
    "「マリエッタさんのように販売の仕方を工夫されていたり、\\n　変化に対応しようとしている店舗はまだしもですが……\\n　どこも苦しんでいるのは間違いありません」": "「像玛丽艾塔小姐这样在贩售方式上下功夫\\n　或是试图应对变化的店铺也就罢了……\\n　但每间店都肯定很辛苦。」",
    "「そうだったんですか……。\\n　なら、私は今回の旅で少しでもお店を元気にできるように\\n　たくさん楽しんでいかないと」": "「原来是这样啊……\\n　那么，为了在这次的旅途中让店家稍微打起精神\\n　我得好好享受才行。」",
    "「ありがとうございます。あなたは、ジャハラから旅行に？」": "「谢谢。你们是从贾哈拉来的吗？」",
    "「あ、そ、そうなんです。数日ですけど……」": "「啊，是，是的。虽然只待几天……」",
    "「この国の飲食店にとって何よりの応援ですよ」": "「对这个国家的餐饮店来说，你们的光临就是最大的支持」",
    "「お店、大変なんだね」": "「店里的生意很不好吗」",
    "「変化に対応できない店舗が淘汰されるのは当然のこと……\\n　ですが、昨今の情勢はあまりにも急です。\\n　私は食文化が衰退してしまうのではと危機感を持っています」": "「无法应对变化的店铺被淘汰是理所当然的……\\n　但是，最近的情势变化得太快了。\\n　我担心饮食文化会衰退」",
    "「そんな重大なことになってるんだね……！」": "「事情已经变得这么严重了吗……！」",
    "「難しいお話はよくわからないけど」": "「太复杂的事情我听不懂」",
    "レイリャンは右手の肉まんを食べ終えると、\\n左手に持っていたプリンを持ち替え、スプーンを刺す。": "蕾莲吃完右手的肉包后，\\n换用左手拿着布丁，用勺子挖了一口。",
    "「肉まんもプリンも、食べられなくなったらいやだね」": "「肉包和布丁，要是吃不到了就太讨厌了」",
    "「ご安心を。指をくわえて見ているつもりはありません。\\n　私は記者ですから……何が起きていて、どうすべきなのか、\\n　必ず記事にしてみせます」": "「请放心。我可不打算袖手旁观。\\n　毕竟我是记者……无论发生了什么，又该做什么，\\n　我一定会写成报道的」",
    "マリエッタの店を後にしたレイリャンたち三人は、\\n日が傾き始めた首都フォウジンの路地裏をとぼとぼと歩いていた。": "蕾莲三人离开玛丽艾塔的店后，\\n在日暮西山的首都凤城小巷里踱步。",
    "「なんか、楽しく町を紹介するつもりだったんだけど、\\n　いろんな問題が見え隠れしちゃってたね」": "「本来是打算愉快地介绍这个城市的，\\n　结果却看到了各种各样的问题」",
    "「わたしもびっくりだったヨ。師匠も苦労してるみたいだし、\\n　他の人たちもいろんなところで……」": "「我也吓了一跳。师父好像也很辛苦，\\n　其他人也遇到了各种各样的问题……」",
    "「なんかごめんね、レイリャン。\\n　でも千年前から町がたくさん発展したのはわかってもらえた？」": "「抱歉啊，蕾莲。\\n　不过，你明白这座城市从千年前发展到了什么地步了吗？」",
    "「うん、やっぱり未来の世界なんだ、って実感した。\\n　それに、謝ることないよ」": "「嗯，我切实感受到了，这里果然是未来的世界。\\n　而且，你不用道歉」",
    "「いいことだけじゃないのは、当たり前だし。\\n　問題があるなら、一緒に解決すればいいもん。\\n　わたしが誰かのために、助けになれるってことだから」": "「当然不可能只有好事。\\n　有问题的话，大家一起解决就好了。\\n　因为这说明我能够帮助别人」",
    "「レイリャン……。そういってくれると、うれしいよ」": "「蕾莲……你能这么说，我很开心」",
    "「それでルルイ、この後はどうするの？」": "「那么露露伊，接下来要怎么办？」",
    "「さすがに暗くなってきたし……そろそろ城に戻ろうか」": "「天色也暗下来了……差不多该回城了吧」",
    "空を見上げるルルイ。もうすっかり空はオレンジ色だ。\\nもちろん町には夜の顔もあり、それもまた魅力ではあるが\\nさすがにレイリャンも疲れただろう。": "露露伊抬头看向天空。天空已经完全变成了橘红色。\\n当然，夜晚的街道也别有一番魅力，\\n但蕾莲应该也累了吧。",
    "「そうだね。心配かけちゃうかもしれない。\\n　夜は野生動物も活発になるし」": "「是啊。说不定会让人担心。\\n　而且晚上野生动物也会变得活跃」",
    "「町の中に野生動物が入ってくることはないヨ……」": "「野生动物不会进入城市哦……」",
    "「千年前って本当に過酷だったんだなぁ」": "「千年前真是严酷啊」",
    "城へと方向転換するルルイ。\\nと、そこで横道から出てきた少女とすれ違う。": "露露伊转向城堡的方向。\\n这时，她和从岔路走出来的少女擦肩而过。",
    "よけきれずに肩が当たってしまい、ルルイは謝ろうとして――": "露露伊没能躲开，肩膀撞到了对方，正要道歉时——",
    "「ハオシャン！？」": "「浩祥！？」",
    "「あれっ、ルルイしゃんでしゅか」": "「咦，是露露伊小姐吗？」",
    "「よかった、お礼が言いたいと思ってたんだ。\\n　ハオシャンが教えてくれた情報のおかげで、\\n　こうして従輝聖のひとりと会うことができたんだよ」": "「太好了，我一直想向你道谢。\\n　多亏了浩祥告诉我的情报，\\n　我才能像这样见到从辉圣的其中一人。」",
    "「えっ！　じゃあ本当に風の防陣で……しゅごいでしゅ。\\n　あれ？　でも探していたのは、七煌だったはずでしゅよね……」": "「咦！所以你真的用风防阵……好厉害哦。\\n　咦？可是你找的应该是七煌吧……」",
    "「それはまぁ、いろいろあって……」": "「这个嘛，发生了很多事……」",
    "「えっと……誰？」": "「呃……谁？」",
    "「ああっ、ごめん！　紹介するね！」": "「啊啊，抱歉！我来介绍！」",
    "改めてルルイを介してそれぞれ自己紹介するレイリャン。\\nハオシャンもにこにこと笑顔で握手を求める。": "蕾莲再次通过露露伊介绍自己。\\n浩祥也笑嘻嘻地要求握手。",
    "しかし、それが終わるとハオシャンはさっと表情を引き締め\\n手を握ったまま神妙な様子で切り出した。": "然而，握手结束后，浩祥的表情突然严肃起来，\\n握着蕾莲的手，郑重其事地开口。",
    "「ここで会ったのも何かの縁……聞いてもらいたいのでしゅ」": "「在这里相遇也是某种缘分……有件事想拜托你」",
    "「え、なんだろう？」": "「诶，什么事？」",
    "「実はいま、魔物退治の依頼を受けているのでしゅが……\\n　一度戦ってみたら、かなり手強かったのでしゅ。\\n　戦力を整えて出直さなくちゃ、と思っていたところに」": "「其实我接了驱逐魔物的委托……\\n　但交手一次后发现，对方相当难对付。\\n　正想着要重整战力再出发呢」",
    "「わたしとこうして会えた、ってこと？」": "「然后就遇到了我，是吗？」",
    "「なにせ従輝聖でしゅからね！」": "「毕竟你是从辉圣嘛！」",
    "「待って、待って。話はわかったけど、レイリャンはまだ\\n　昨日、千年の眠りから目覚めたところなんだ」": "「等等，等等。我明白你的意思了，但蕾莲昨天\\n　才刚从千年的沉睡中醒来」",
    "「いきなり無理はさせられないヨ」": "「不能突然就让你勉强自己」",
    "「ううん。わたし、やるよ」": "「不。我要去」",
    "「ええっ、でも……どうして急に？　シンユエが手合わせとか\\n　言い出したときは、全然乗り気じゃなかったのに」": "「哎，可是……为什么突然？　新月说要交手的时候，\\n　你明明一点兴趣都没有」",
    "「だって魔物だから。困ってる人がいるんでしょ。\\n　なら、わたしはがんばる」": "「因为是魔物。有人遇到困难了。\\n　那我就要努力」",
    "レイリャンは穏やかな口調とは裏腹に、\\nその瞳に強い決意をたたえていた。": "蕾莲的语气虽然平静，\\n但眼神中却充满了坚定的决心。",
    "それを見てとったルルイは、思わずうなずき返していたのだった――。": "露露伊见状，不由得点了点头——"
}