{
    "ヤヤに呼び出されて、神社にやって来た。\\nおみくじの結果で一喜一憂する参拝客を横目に、ヤヤの姿を探す。": "我被芽芽叫来神社。\\n我无视因抽签结果而一喜一忧的参拜客，寻找芽芽的身影。",
    "「商人さん、\\n　来ていただいてありがとうございます」": "「商人先生，\\n　谢谢你来。」",
    "こちらに近づいてきたヤヤは妙に楽しそうで、何故か後ろで手を組んでいた。\\nまるでなにかを隠しているかのようだ。": "朝我走来的芽芽莫名开心，不知为何双手背在身后。\\n简直就像在藏什么东西。",
    "「ヤヤ、巫女さんの仕事は大丈夫なのか？」": "「芽芽，巫女的工作没问题吗？」",
    "「休憩をもらったので、心配いりませんよぅ。\\n　それより商人さん、ヤヤといっしょにコレ、やってみませんか？」": "「我有休息，不用担心哦～\\n　比起这个，商人先生，要不要和芽芽一起玩这个？」",
    "「これ？」": "「这个？」",
    "さっとヤヤが差し出したのは、非常にシンプルな作りの凧だった。\\n予想した通り、背中に隠し持っていたらしい。": "芽芽迅速递出的，是构造非常简单的风筝。\\n如我所料，她似乎藏在背后。",
    "「じゃじゃじゃ～ん、凧さんです。\\n　商人さんからいただいたお年玉で買ったんですよぅ」": "「锵锵锵～是风筝先生。\\n　是用商人先生给的压岁钱买的哦～」",
    "「へえ、凧か。\\n　でもヤヤが選んだにしてはやけにシンプルなような？」": "「嘿诶，风筝吗。\\n　不过以芽芽的品味来说，这风筝也太朴素了吧？」",
    "「もちろん、かわいい凧さんはありましたよ。\\n　でも落っこちて壊れちゃったらかわいそうですから」": "「当然，也有可爱的风筝哦。\\n　但是掉下来摔坏了就太可怜了」",
    "「なるほど、そういうわけか。\\n　デザインはいいとして、ヤヤが凧ってなんか意外だな」": "「原来如此，是这样啊。\\n　先不说设计，芽芽居然会选风筝，真是意外啊」",
    "「ウサちゃんのぬいぐるみとか、ハートのポーチとか、\\n　町にかわいいものはたくさんありましたけど、\\n　どうせなら商人さんとお正月らしい遊びをしたくて」": "「虽然镇上有很多可爱的东西，\\n　比如小兔子的玩偶，心形的包，\\n　不过既然要玩，还是想和商人先生一起玩新年游戏」",
    "「それで、なにがいいかな？　\\n　って、あれこれ考えた結果、凧さんにしたんですぅ」": "「所以，要玩什么呢？\\n　考虑了很多之后，就选了风筝」",
    "少しはにかんだ笑顔でそう言われたら、こちらも自ずと頬が緩んでしまう。\\n甘酸っぱい空気に包まれる中、ヤヤは胸の前に持った凧を掲げた。": "她带着有些羞涩的笑容这么说着，我也自然地露出了笑容。\\n在酸甜的气氛中，芽芽把风筝举到胸前。",
    "「と、いうわけなんで、\\n　商人さん、早速やってみましょ～！」": "「就是这样，\\n　商人先生，赶紧来放风筝吧～！」",
    "「そうだな。\\n　凧は俺が持っておくから、まずはヤヤが先に揚げてみるか」": "「是啊。\\n　风筝我来拿，先让芽芽来放放看吧」",
    "「え？　ヤヤが先でいいんですかぁ？」": "「诶？　我先来可以吗？」",
    "「ああ。交代で揚げて、\\n　どっちが高く揚がるか競ってもいいかもな」": "「嗯。轮流放风筝，\\n　比比谁的风筝飞得更高也不错」",
    "「いいですねぇ。\\n　ふっふっふ～、ヤヤ、商人さんには負けませんよぅ」": "「好啊。\\n　嘿嘿嘿～，芽芽可不会输给商人大人的哦」",
    "ヤヤは装飾もイラストもない長方形の凧を俺に託し、\\n凧につながる白い巻き糸をくるくるとほどいていくが……。": "芽芽把没有装饰也没有图案的长方形风筝交给我，\\n然后把连着风筝的白线一圈圈解开……。",
    "「あ、あれ？　あれれ？」": "「啊，咦？　咦咦咦？」",
    "ほどけばほどくほど巻き糸はヤヤの手首に絡み、\\n気づいたときには、ヤヤの全身にまで糸が絡んでいた。": "解开的线却缠在了芽芽的手腕上，\\n等我注意到的时候，线已经缠满了芽芽的全身。",
    "「ちょ、ちょっと待ってくださいね。\\n　すぐほどいちゃいますから～」": "「等，等一下哦。\\n　我马上解开～」",
    "「ヤヤはじっとしてたほうがいい。\\n　糸が食い込んでケガでもしたら大変だ」": "「你还是别动比较好。\\n　要是线割伤了就不好了」",
    "「すみません。商人さん。\\n　面倒かけてしまって……」": "「对不起。商人先生。\\n　给你添麻烦了……」",
    "「気にするな。えーっと、こっちがこうきて……\\n　ここがこうなるから……」": "「别在意。嗯，这边是这样……\\n　然后这边是这样……」",
    "複雑に絡み合う糸と格闘する間に、神社の関係者がやって来ていた。\\n休憩時間は終わりであると告げられ、ヤヤはがっくりと肩を落とす。": "在我和缠在一起的线搏斗的时候，神社的人来了。\\n他们告诉我们休息时间结束了，芽芽失望地垂下了肩膀。",
    "「あうう、ヤヤのドジのせいで凧さんがぁ……\\n　少しも揚げることができないなんて……」": "「啊呜呜，都是因为芽芽太笨了……\\n　连风筝都没能放起来……」",
    "今にも泣きだしそうに落ち込むヤヤを励ます。\\nわざわざ用意しただけあり、この時間をかなり楽しみにしていたらしい。": "我鼓励着快要哭出来的芽芽。\\n她似乎相当期待这个时间，毕竟她还特地准备了风筝。",
    "「まあまあ、\\n　また次の機会はあるから」": "「好了好了，\\n　还有下次机会的」",
    "「次の機会……ですか？」": "「下次机会……吗？」",
    "「明日でも明後日でも、\\n　ヤヤさえよければいつでも相手になるぞ」": "「明天也好后天也好，\\n　只要你愿意，我随时都可以陪你」",
    "凧揚げ失敗から数日後。\\n移動城にあるヤヤの部屋へと呼び出された。": "放风筝失败后过了几天。\\n我被叫到了芽芽在移动城里的房间。",
    "「商人さん、ようこそヤヤのお部屋へ。\\n　早速ですが、今日はコレで遊びましょ～」": "「商人先生，欢迎来到芽芽的房间。\\n　事不宜迟，今天就用这个来玩吧～」",
    "テーブルの上には、目や鼻といった身体のパーツをした紙片と、\\n人の顔の形に見立てたイラストが用意されていた。": "桌子上准备了画着眼睛，鼻子等身体部位的纸片，\\n以及画着人脸形状的插图。",
    "「今日は福笑いってわけか」": "「今天是玩福笑吗」",
    "「これならヤヤのドジでダメになったりしないと思って、\\n　お年玉の残りで買ってきたんです」": "「我想着这个的话就不会因为芽芽的笨拙而失败了，\\n　就用剩下的压岁钱买了这个」",
    "「それに今日は巫女さんのお仕事もおやすみですから、\\n　時間も気にせず、たっぷり遊べますよぅ」": "「而且今天巫女的工作也休息，\\n　可以不用在意时间，尽情地玩哦」",
    "テンションも高く、こちらに目隠しを手渡してくるヤヤ。\\n楽しそうな姿につられる形で、福笑いがスタートするのだった。": "芽芽兴致勃勃地把眼罩递给了我。\\n被她开心的样子所吸引，我们开始了福笑。"
}