{
    "「もしも本当に、いま世界に発信されている天啓に嘘があるのなら、\\n　あなたは本当に『災禍の導き手』なんていう汚名を返上できるわ」": "「如果现在向全世界发布的天启是假的，\\n　你真的能洗刷『灾祸的引导者』这个污名。」",
    "「そしたら、もう隠れる必要もないよ」": "「到时候，你就不用再躲躲藏藏了。」",
    "「そもそも、運命なんてもののために国家が個人を迫害すること自体が\\n　正しいことだなんて思えないけど……まして、それに嘘があるなら」": "「说到底，为了命运这种东西而迫害个人，这种事本身\\n　我就觉得不正确……更别说如果那是假的。」",
    "「許していいはず、ないよね」": "「应该不能原谅吧。」",
    "「母君を探すのも、隠れながら探すよりもずっと効果的にできるでしょうね」": "「要找母亲大人的话，比起躲躲藏藏地找，这样应该会更有效果吧。」",
    "「逃げ回るだけの旅を続けるのか、それとも無実を証明するのか、\\n　ここでハッキリさせるべきだろう」": "「是要继续逃亡之旅，还是证明自己的清白，\\n　应该要在这里说清楚吧。」",
    "「……俺はずっとひとりだと思ってた。だから、逃げるしかないと……。\\n　でも、ナディラも、ライサも、おっさんたちもいるとわかった」": "「……我一直以为自己是孤身一人，所以只能逃走……\\n　不过，现在我知道娜迪拉、莱莎和大叔们都在。」",
    "「俺だけが異端なわけじゃない。だとしたら、やるべきことはひとつ。\\n　これからの旅は、無実を証明する旅にする」": "「不是只有我是异端。既然如此，该做的事就只有一件。\\n　接下来的旅程，就是证明自己清白的旅程。」",
    "「腹、くくったか」": "「下定决心了吗」",
    "「逃げ回っていても何も解決しないのですわ。\\n　誰もがあなたの言葉を信じるようになれば、天啓など意味を成しませんわ」": "「一味地逃亡是解决不了任何问题的。\\n　只要能让所有人都相信你的话，天启就不再有意义了」",
    "「いずれ形骸化し、その影響力も失うでしょう」": "「总有一天它会变得徒具形式，失去影响力」",
    "「ダンナ、これは転機ってやつですぜ」": "「老板，这就是所谓的转机啊」",
    "「わたしも協力するわ。こんなこと、疑問を持つに決まってるでしょう？」": "「我也会帮忙的。这种事，肯定要怀疑一下的吧？」",
    "「ああ、わかった！\\n　自分が災禍とは何も関係ないことを証明してみせる！」": "「嗯，我知道了！\\n　我会证明自己和灾祸没有任何关系！」",
    "「その意気ですわ」": "「就是这个气势」",
    "「とは言ったものの、どうすれば証明できるんだろうな？」": "「话虽如此，但要怎么做才能证明呢？」",
    "「大事なところで締まらないですなぁ、ダンナ……」": "「老板，你可真不会在关键时刻收尾啊……」",
    "「でも確かに、大事なところだよ。心意気だけじゃ解決しないから」": "「不过，这确实是个关键问题。光靠干劲是解决不了的」",
    "「ぱっと思いつくところで言うと、例えば災禍から人々を救う……\\n　なんていうのは、どうかしら」": "「如果要举个例子的话，比如从灾祸中拯救人们……\\n　怎么样？」",
    "「災禍を起こさないか、被害を小さくすればいい？」": "「只要不引发灾祸，或者将损害降到最低就行了吗？」",
    "「そう。それを繰り返していけば、まず結果的に災禍は起こらない、\\n　もしくは起こっていないも同然の被害ってことになる」": "「没错。只要反复这样做，从结果上来说就不会发生灾祸，\\n　或者造成的损害就等同于没有发生」",
    "「『災禍の導き手』が健在にも関わらずよ。\\n　そして救ったのは、その導き手本人となれば……」": "「即使『灾祸的引导者』依然健在。\\n　而且如果拯救的人是那个引导者本人的话……」",
    "「この人の名声が上がるところまで、うまく事が運ぶかはわかりませんが、\\n　災禍が起こらなければ天啓は嘘――と考える人も、出てくるでしょう」": "「虽然不知道事情能不能顺利进行到这个人的名声上升为止，\\n　但只要没有发生灾祸，就会有人认为天启是假的吧」",
    "「リーニャの森のときのように活躍すれば、結果はついてくるでしょうね」": "「如果能像在里尼娅森林时那样活跃，结果自然会随之而来吧」",
    "「そうだよ、あれを続けていけば…‥」": "「是啊，只要继续做下去……」",
    "「って、森のこと、知ってるの？」": "「话说，你知道森林的事吗？」",
    "「もちろんです。あのときのあなたたちを見れば、災禍を導くどころか\\n　退けていたというのは一目瞭然です」": "「当然。看到你们当时的表现，\\n　一眼就能看出你们不仅没有引导灾祸，反而将其击退了」",
    "「あんな、ゼノアニマなどという特大の災禍から救ったのですからね」": "「毕竟你们从杰诺阿尼玛这种特大灾祸中拯救了我们」",
    "「あのときの戦いを見ていたのね。なら、手を貸してほしかったわ～」": "「你看到了当时的战斗啊。那我真希望你能帮个忙～」",
    "「わたくし、隠密ですので」": "「我毕竟是隐秘行动的」",
    "「ただ……その話をするなら、\\n　サユカの報告で気になることがあったんだが」": "「不过……说到这个，\\n　纱由香的报告中有一件事让我很在意」",
    "「気になること？」": "「在意的事？」",
    "「ゼノアニマが出現してすぐに、交戦に入ったと聞いた。\\n　あんな森の真ん中で、何をしていたんだ？」": "「我听说杰诺阿尼玛出现后，你们就立刻进入了交战。\\n　你们在森林的正中央，到底在做什么？」",
    "「一直線に大ケヤキに向かっていましたわ。\\n　まるで、そこにゼノアニマが出現することを知っていたかのように……」": "「我们一直线地朝着大树前进。\\n　简直就像是知道杰诺阿尼玛会出现在那里一样……」",
    "「あ……いや、それは……」": "「啊……不，那是……」",
    "「……話す？」": "「……要说出来吗？」",
    "「信じてくれた人たちなんだ。隠し事はしたくないから」": "「他们是愿意相信我们的人。我不想对他们有所隐瞒。」",
    "「あなたが決めるべきことだわ。わたしたちはそれに従うわね～」": "「这是你该决定的事。我们会遵从你的决定～」",
    "「ほう？　何かからくりがありそうだな？」": "「哦？看来有什么机关呢？」",
    "「実は……あの場所、リーニャの森の大ケヤキ周辺に、\\n　ゼノアニマが現れるってことはわかっていたんだ」": "「其实……我们知道杰诺阿尼玛会出现在那个地方，也就是里尼雅森林的大树附近。」",
    "「だから、町を救うために、私たちは森へ行ったの」": "「所以，为了拯救城镇，我们去了森林」",
    "「やはり予測していたのですね……！」": "「果然预测到了啊……！」",
    "「だが、それが事実ならすごいぞ」": "「不过，如果这是事实的话，那可真是厉害啊」",
    "「ええ。実際の出現地点と比較しても、\\n　かなりの精度だったように思いますわ」": "「是啊。就算和实际出现地点相比，\\n　我认为精度也相当高」",
    "「そんな特殊能力があるのなら、いよいよ災禍に対抗することも可能ですわ。\\n　あらかじめゼノアニマの出現を予測して先回りできますもの」": "「如果有这种特殊能力的话，就有可能对抗灾祸了。\\n　因为可以事先预测到杰诺阿尼玛的出现，然后先发制人」",
    "「最小限の被害に抑える、なんて案がさっき出てたが、\\n　この能力があれば本当に実現できるだろう」": "「刚才有人提出将损失控制在最小限度的方案，\\n　如果有这种能力的话，应该真的可以实现吧」",
    "「英雄扱い間違いなしですわ！」": "「毫无疑问会被当成英雄的！」",
    "「あー……ただ、場所の特定はそんなに簡単じゃないというか」": "「啊……只是，要确定地点并不是那么简单的事」",
    "「結構、いろいろ考えながら特定したよね」": "「我们可是考虑了很多才确定下来的」",
    "「え？　場所がわかるわけじゃないんですの？　では、何を知って、\\n　あの場所に行ったのです？」": "「哎？　你们不是知道地点的吗？　那么，你们是知道了什么，\\n　才去了那个地方的？」",
    "「分かりやすい目印とかがないと、辛いかも」": "「要是没有显而易见的标志的话，可能会很困难」",
    "「確か、リーニャでは大ケヤキという目印があったのよね？\\n　でも例えば、ピオネロの町の外の大草原のどこかだと……」": "「我记得在里尼娅，有一个大栎树的标志吧？\\n　但是，如果是在皮奥涅罗镇外的大草原的某处的话……」",
    "「……あっ」": "「……啊」",
    "「どうしたんですの？」": "「怎么了？」",
    "「そ、そうだわ！　そもそもここへ来た理由を話さなきゃ！」": "「对，对了！　我得先说说来这里的原因！」",
    "「そうだった……！　その話をするために訪ねて来たんだ」": "「对啊……！　我就是为了说这件事才来的」",
    "「なに？　まさかここにもゼノアニマが出るとでも？」": "「什么？　难道说这里也会出现杰诺阿尼玛？」",
    "「いえ、ゼノアニマではないんですが」": "「不，不是杰诺阿尼玛」",
    "「緊急事態にて、お話し中に失礼します！　現在、町中で大規模な\\n　火災が発生中です！」": "「紧急情况，打扰各位谈话了！　现在，镇上发生了\\n　大规模的火灾！」",
    "「なにぃ！？」": "「什么！？」",
    "「治安部隊が展開し、住民と協力して\\n　消火活動にあたっているところですが……」": "「治安部队已经出动，正在与居民\\n　一起进行灭火工作……」",
    "「起きちゃったね。でも、水があるはず」": "「发生了呢。不过，应该有水」",
    "「これを、予測してたってのか？」": "「你预测到了吗？」",
    "「そうだ。そして、さっき誓ったとおり、これを最小限の被害に\\n　食い止めるのが俺の使命……」": "「是的。然后，正如我刚才发的誓，\\n　我的使命就是将损害控制在最小限度……」",
    "「俺たちも消火活動に行こう」": "「我们也去灭火吧」",
    "「うん、わかった」": "「嗯，我知道了」",
    "「おっさん、ひとまず話は後にさせてくれ」": "「大叔，我们先去灭火吧」",
    "「ああ……なら、こいつを持って行け」": "「嗯……那，把这个拿去吧」",
    "「バッジ？」": "「徽章？」",
    "「その徽章は族長権限を表すのですわ。\\n　見せれば、ピオネロの衛兵はあなたを族長に次ぐ存在として\\n　指示にも従いますわ」": "「这个徽章代表族长的权限。\\n　只要亮出这个，开拓者的卫兵就会把你当成仅次于族长的人\\n　听从你的指示」",
    "「それと……サユカ」": "「还有……纱由香」",
    "「ええ、心得ておりますわ。\\n　わたくしも、あなた方に同行してサポートします」": "「嗯，我明白。\\n　我也和你们一起去，给你们提供帮助」",
    "「おっさん、いや族長、ありがとう」": "「大叔，不对，族长，谢谢你」",
    "「礼をいうのはこっちだろう。頼んだぞ」": "「该道谢的是我。拜托你们了」",
    "「ソフィアちゃんたちも心配だわ。急ぎましょう！」": "「我也很担心索菲娅她们。我们快走吧！」"
}