{
    "とある日の午後。ペイシェにある水辺のオープンテラスで\\nエリーとともにアフタヌーンティーを楽しんでいた。": "某天下午，我和艾莉一起在佩希的水边露天咖啡座\\n享用下午茶。",
    "「……ふむ。この紅茶、なかなかいい味をしているな。\\n　甘い花の香りがふわっと口から鼻に抜ける感じがいい」": "「……嗯，这红茶的味道真不错。\\n　甜美的花香从口中飘散到鼻腔的感觉真好。」",
    "「いろいろな種類の紅茶が飲めると聞いていたが、\\n　どれを頼んでも当たりしかない」": "「听说这里可以喝到各种各样的红茶，\\n　不管点哪一种都好喝。」",
    "「ロセットにはいい店を紹介してもらった。あとでお礼を言わなければ。\\n　私が紅茶好きだと聞いて、わざわざ教えてくれたのだからな」": "「罗塞塔介绍了一间好店给我，之后得向她道谢才行。\\n　她听说我喜欢红茶，特地告诉我这间店。」",
    "エリーはティーカップに口をつけ、紅茶をひと口飲む。\\nふぅと満足げに息を吐きながら、美味い、と頷いていた。": "艾莉将茶杯凑到嘴边，喝了一口红茶。\\n她满足地呼出一口气，点头表示「真好喝」。",
    "「エリーみたいに紅茶に詳しいわけじゃないけど、\\n　これは美味しいものだって俺にもわかるよ。\\n　この、スコーンだっけ？　それともあう気がする」": "「虽然我像艾莉一样对红茶不太了解，\\n　但我也知道这很好喝哦。\\n　这个，是叫司康吗？我觉得很适合。」",
    "「なんだ。君も、なかなかわかるようになってきたじゃないか」": "「什么嘛，你不是也变得很懂了吗？」",
    "「その調子でティータイムの魅力に気づくといい。\\n　ひと仕事終わったあとにこうして紅茶を飲む……\\n　心身共にリラックスさせることで、また頑張ろうと気合も入るものだ」": "「你就照这样去发现下午茶的魅力吧。\\n　工作结束后像这样喝红茶……\\n　让身心都放松下来，就能再次鼓起干劲。」",
    "「まさに至福の時と呼べるだろう……ん？」": "「这正是幸福的时刻啊……嗯？」",
    "美味しい紅茶の余韻に浸っていると、\\n何処からか叫び声が聞こえてきた。": "正当我沉浸在美味红茶的余韵中时，\\n不知从何处传来了叫喊声。",
    "慌てた様子でこちらに向かって走ってくる男を呼び止め、\\n事情を聞いてみることにした。": "我叫住了慌慌张张地向这边跑来的男性，\\n询问发生了什么事。",
    "「叫び声が聞こえたが、いったいなにがあったんだ？」": "「我听到有人在喊叫，到底发生了什么事？」",
    "「た、大変なんだ！　町中に魔物の群れが入ってきて、それで……！」": "「不，不好了！　有一群魔物闯进了镇上，然后……！」",
    "「なるほど、状況はわかった。魔物が出たのは向こうだな？」": "「原来如此，我了解情况了。魔物是从那边来的吧？」",
    "「あ、ああ。もうすぐ騎士団が来ると思うが、\\n　あんた達もはやく安全な場所まで逃げたほうがいい！」": "「啊，是的。我想骑士团马上就会赶到，\\n　你们也赶紧逃到安全的地方去比较好！」",
    "怯えた表情を浮かべながら、男は走り去って行く。\\nいよいよ店内も騒がしくなり、ティータイムどころでは\\nなくなってしまった。": "男性脸上带着害怕的表情，跑着离开了。\\n店里也终于开始骚动起来，\\n已经不是享受下午茶的时候了。",
    "「そこの君、悪いがこれで会計を頼む。お釣りはいい」": "「那边的店员，不好意思，麻烦你结账。不用找了」",
    "近くの店員に声をかけ、テーブルの上に代金を置くと\\nエリーは店の外へと向かっていった。": "艾莉向附近的店员搭话，把钱放在桌子上后\\n就向店外走去。",
    "「まさかとは思うけど、魔物のところに行く気か？」": "「你该不会是想去魔物那里吧？」",
    "「当たり前だ。一般人が危険な目にあっているのを、\\n　黙って見過ごすわけにはいかない。なにより――」": "「那当然。我不能对普通人遇到危险\\n　坐视不管。最重要的是——」",
    "「ティータイムを邪魔する者は、万死に値する！」": "「打扰别人喝茶的人，罪该万死！」",
    "武器を構え、魔物がいると言われたほうへ駆けていくエリー。\\n慌ててその後を追いかけていくと、町中で暴れている魔物に遭遇した。\\n少なく見積もっても、五体は町中に入ってきているようだった。": "艾莉拿起武器，朝着魔物所在的地方跑去。\\n我慌忙追上去，遇到了在镇上作乱的魔物。\\n保守估计，至少有五只魔物进入了镇上。",
    "「君は逃げ遅れた人がいないかどうか確認してほしい。\\n　ただ、できる限りでいい。無理はするな。\\n　危険だと思ったら、私を置いて安全な場所まで下がれ、いいな」": "「我希望你去确认有没有人来不及逃跑。\\n　不过，尽力就好。不要勉强。\\n　如果觉得危险，就丢下我到安全的地方去，知道了吗？」",
    "わかったと答え、身の安全を確保しながら辺りを見回す。\\nそうしているうちに、エリーは単身魔物へと向き直っていた。": "我回答知道了，一边确保自己的安全一边环顾四周。\\n就在这时，艾莉独自一人重新面对魔物。",
    "「貴様らだな、人々の平穏な暮らしを脅かす魔物というのは。\\n　至福の時を邪魔した罪は、その身体で償ってもらう！」": "「你们这些家伙，就是威胁人们平稳生活的魔物吧。\\n　妨碍我幸福时光的罪孽，就用你们的身体来偿还吧！」",
    "臆することなく、エリーは魔物の群れに向かっていく。": "艾莉毫不畏惧地向魔物群走去。",
    "「その程度の攻撃が通用するとでも？　随分と舐められたものだな！」": "「以为这种程度的攻击会管用吗？　还真是被小瞧了呢！」",
    "軽やかな足取りで魔物の攻撃をかわしながら\\n的確に相手の急所を狙い、魔弾を撃ち込んでいった。": "她一边用轻快的步伐躲开魔物的攻击，\\n一边准确地瞄准对方的要害，发射魔弹。",
    "「これで終わりだ！　インフェルノキャノン――！」": "「这样就结束了！　地狱火炮——！」",
    "エリーの攻撃のあと、ひと際大きな爆発音が辺りに響き渡った。\\nそして魔物の断末魔とともに、ズシンと魔物が地面に倒れる音が\\n聞こえてきた。": "在艾莉的攻击之后，周围响起了格外巨大的爆炸声。\\n然后伴随着魔物的临死惨叫，\\n传来了魔物倒地的声音。",
    "「エリー、大丈夫か！」": "「艾莉，你没事吧！」",
    "「ああ、問題ない。君も大丈夫か？　\\n　逃げ遅れた人はいなかっただろうか」": "「嗯，没问题。你也没事吧？　\\n　应该没有人来不及逃跑吧」",
    "「こっちも大丈夫だ。町の人はみんな無事避難できたようだよ。\\n　……あ、もしかしてあれ、騎士団の人達かな」": "「我们也没事。镇上的人们好像都平安地避难了。\\n　……啊，难道说，那些人是骑士团的人吗？」",
    "こちらに向かって揃いの制服を着た人たちが走ってくる。\\nエリーは武器を納め、彼らの到着を待った。": "穿着相同制服的人们朝这边跑来。\\n艾莉收起武器，等待他们到达。",
    "「急を要する事態のようだったから、こちらの判断で対処させてもらった。\\n　取り逃がしていなければ、ここに倒れている魔物がすべてだ」": "「因为情况紧急，所以就由我来判断并处理了。\\n　如果没有漏网之鱼，倒在这里的魔物就是全部了。」",
    "「ありがとうございます。おかげで、最小限の被害に\\n　食い留めることができました。なんとお礼を申したらよいか……」": "「非常感谢您。多亏有您，才能将损害控制在最小限度\\n　真不知该如何向您道谢……」",
    "「お礼はいい。戦える者が率先して戦う。\\n　当たり前の事をしただけだ」": "「不用道谢。能战斗的人就该率先战斗\\n　我只是做了理所当然的事。」",
    "その後、騎士団に残りの処理を引き継ぎ、\\nエリーとともに町中を散策することとなった。": "之后，骑士团接手了剩下的处理工作\\n我则和艾莉一起在镇上散步。",
    "「まったく……せっかく美味しい紅茶を飲んでいたというのに。\\n　すぐ片付いたからよかったものの、思い出すと腹が立つ」": "「真是的……难得喝到美味的红茶\\n　虽然很快就收拾干净了，但一想起来就火大。」",
    "むぅ、と小さく唸るエリー。\\nティータイムの邪魔をされたことが余程耐えかねたらしい。": "艾莉「唔」地小声低吟。\\n看来她对茶会时间被打扰一事相当难以忍受。",
    "「……あ！　それなら今度は茶葉を売っているお店に行かないか？　\\n　オリジナルブレンドの紅茶を作れるお店が新しくできたって、\\n　サンドラが教えてくれたんだよ」": "「……啊！　那下次我们去卖茶叶的店怎么样？　\\n　桑德拉告诉我说，最近新开了一家店，\\n　可以制作原创的混合红茶」",
    "「オリジナルブレンドの紅茶だと！？　つまり、つまりだ。\\n　私好みの紅茶を作れるお店ということだな？」": "「原创的混合红茶！？　也就是说，也就是说。\\n　那家店可以制作出我喜欢的红茶？」",
    "エリーの問いに頷いて答えると、彼女の目はきらきらと輝き始めた。": "我点头回答了艾莉的问题，她的眼睛开始闪闪发光。",
    "「なんてことだ、すぐに行かなければ！」": "「这可不行，必须马上去！」",
    "すっかり元気になったエリーは、ぱっと明るい笑顔を浮かべていた。": "完全恢复了精神的艾莉，脸上露出了明亮的笑容。",
    "厳しい一面もあるエリーだが、好きなものに対して目を輝かせる姿は\\nとてもかわいらしいなと思いながら、ペイシェの町を歩くのだった。": "虽然艾莉也有严厉的一面，但看到她对喜欢的东西眼睛放光的样子，\\n我一边想着她真是可爱，一边在佩希的镇上走着。"
}