{
    "多くの人が、そろそろ夢を見始める時間――\\nグレースは、ムーランに紅茶が入ったティーカップを差し出した。": "在大多数人都开始做梦的时间——\\n格雷斯把装着红茶的茶杯递给了木兰。",
    "「ムーランは、本当に暗いところが苦手ですね。\\n　廊下で蹲っているのを見て、なにごとかと思いましたよ」": "「木兰真的很怕黑呢。\\n　看到你在走廊上蹲着，我还以为发生了什么事呢」",
    "「し、心配かけてしまって、ごめんなさい……。\\n　化け物が歩いていると思って、怖くなってしまって……」": "「对，对不起，让你担心了……\\n　我以为有怪物在走动，所以就害怕起来了……」",
    "「でも、化け物だと思ったのは自分の影だったと……。\\n　ふふっ。ムーランらしいですね」": "「不过，你把影子当成了怪物……\\n　呵呵。真有木兰的风格呢」",
    "「さあ、わたくしが淹れた紅茶を飲んでください。\\n　きっと、落ち着きますから」": "「来，请喝我泡的红茶。\\n　一定会让你冷静下来的」",
    "こくりと頷く、ムーラン。\\n手に持ったティーカップを傾けて、小さく微笑んだ。": "木兰点了点头。\\n她拿起茶杯，微微一笑。",
    "「……ほっとしました。\\n　お砂糖とミルクがたっぷりで、甘くて美味しいです」": "「……我松了一口气。\\n　加了很多砂糖和牛奶，甜甜的很好喝」",
    "「お口に合って良かったです。\\n　わたくし、紅茶自体は大好きなんですが、苦いものが苦手で……」": "「合你口味就好。\\n　我虽然很喜欢红茶本身，但苦的东西我就不行了……」",
    "「こんなふうに、誰にでも苦手なものはあるものですよね。\\n　ですが、優秀なわたくしのパブリックイメージに反します」": "「就像这样，谁都有不擅长的东西呢。\\n　但是，这和我优秀形象不符」",
    "「これは、ふたりだけの秘密ですからね」": "「这是只属于我们两人的秘密哦」",
    "「は、はい……。もちろん、わかっていますよ。\\n　でも、わたしはグレースのそういうところも大好きです」": "「好，好的……。当然，我知道的。\\n　但是，我也很喜欢格雷斯的这一面」",
    "「あ、ありがとう、ムーラン。\\n　急にそんなことを言われると、照れますね……」": "「谢，谢谢，木兰。\\n　突然被这么说，我会害羞的……」",
    "「この紅茶も大好きですよ。口にすると、自然と心が和みます……。\\n　わたしがリーニャに留学していた頃、よく飲ませてくれましたよね……」": "「我也很喜欢这个红茶哦。喝下去的话，心情会自然而然地平静下来……。\\n　我在里尼娅留学的时候，你经常给我泡这个呢……」",
    "やがて、ムーランが穏やかな寝息を立て始めたことを確認すると――\\nグレースは、彼女の部屋を静かに去っていった。": "不久，确认木兰开始发出平稳的呼吸声后——\\n格蕾丝静静地离开了她的房间。",
    "「こんな時間に、ぐるぐると歩き回って……。\\n　なにか考えごとでもしていたのか？」": "「在这种时间，转来转去的……。\\n　是在想什么事情吗？」",
    "「はっ……！　あなた、いつの間に……！？」": "「啊……！　你，什么时候……！？」",
    "「新しいビジネスのアイデアを考えていたのですが……。\\n　お恥ずかしいことに、思考するときの癖で、\\n　つい歩き回っていたようです」": "「我在想新的商业点子……\\n　说来惭愧，我思考的时候有个习惯，\\n　就是会不自觉地走来走去」",
    "「グレースは真面目だな。でも、どうしてそんなに努力できるんだ？」": "「格蕾丝真是认真啊。不过，为什么你能这么努力呢？」",
    "グレースは少しだけ迷いの表情を浮かべたあと、\\nまっすぐにこちらを見つめて、口を開いた。": "格蕾丝露出有些犹豫的表情，\\n然后直视着我，开口说道。",
    "「優秀なわたくしが、努力を重ねる理由はただひとつ。\\n　自分の夢を叶えたいからです」": "「优秀的我，不断努力的理由只有一个。\\n　那就是想实现自己的梦想」",
    "「わたくしの実家のことは、あなたもご存知でしょう」": "「我的老家，你也知道吧」",
    "「客観的に、どう思われますか？　\\n　裕福な暮らしぶりで、何不自由ないように思いますよね？」": "「客观上，你是怎么想的？\\n　觉得生活富裕，没有任何不便吧？」",
    "「ああ。大きなお屋敷に、豪華な食事……。でも、全然嫌味じゃない。\\n　ご家族は、みんな朗らかでいい人たちだろう？」": "「嗯。大宅邸，豪华的餐点……但是，完全不会让人觉得讨厌。\\n　你的家人，都是开朗的好人吧？」",
    "「実際、その通りなんです。\\n　おまけに、父も母も立派な人で、娘のことを大切に思ってくれています」": "「实际上，正是如此。\\n　而且，父亲和母亲都是出色的人，非常重视女儿」",
    "「でも、だからこそ……。\\n　家業を継ぐことも会社に貢献することも、\\n　わたくしに期待していないんです」": "「但是，正因为如此……\\n　无论是继承家业还是为公司做贡献，\\n　他们都不期待我」",
    "「娘には商売の苦労など知らずに、\\n　幸せに生きてほしいと願っているんです」": "「他们希望女儿不知道做生意的辛苦，\\n　幸福地生活下去」",
    "「恵まれた環境だということは、痛いほどわかっています。\\n　でも、わたくしはお飾りの人形なんかじゃありません……」": "「我很清楚，我生活在优越的环境中。\\n　但是，我并不是一个装饰品……」",
    "「家族を愛しているからこそ、一緒に悩みも苦しみも分け合いたい。\\n　だから、家業を任せるに足る優れた人間であることを、\\n　父と母に認めてほしいと思うようになったんです……」": "「正因为爱着家人，所以想一起分享烦恼和痛苦。\\n　所以，我想让父母承认我是一个\\n　足以承担家业的优秀的人……」",
    "「とっても素敵な夢だな。\\n　でも、グレースは放っておくと思い詰めるだろう？　\\n　ときどきは、俺に甘えてくれていいんだからな……」": "「真是个美好的梦想。\\n　但是，如果放着格蕾丝不管的话，你会钻牛角尖吧？　\\n　偶尔也可以向我撒娇哦……」",
    "優しい言葉に触れて、グレースの瞳がきらめく。\\n紅潮した頬を隠すようにして、こちらの胸に顔を埋めた。": "听到温柔的话语，格蕾丝的眼睛闪闪发光。\\n她把脸埋在我的胸前，像是要掩饰泛红的脸颊。",
    "「あなたがそう言うのならば……今だけは……」": "「既然你这么说……只有现在……」"
}