{
    "木々がなぎ倒され、派手な破壊音が森に響く。": "树木被扫倒，华丽的破坏声响彻森林。",
    "静かな森で暴虐の限りを尽くす異形。\\nその昏い瞳が、はるか先の大樹を捉えた。": "在静谧的森林中极尽暴虐之能事的异形。\\n那昏暗的眼瞳，捕捉到了遥远前方的大树。",
    "「そう、あの忌まわしい大樹がお前の道標……。\\nおきれいな町を、踏みにじってやるのよ」": "「没错，那棵可恨的大树就是你的路标……\\n我要践踏那座美丽的城镇。」",
    "女の声に反応し、咆哮を上げる異形。\\n大樹とはつまり、ヒューレーの樹――リーニャ・タウンの象徴だった。": "异形对女人的声音产生反应，发出咆哮。\\n所谓的大树，就是修莉的树——里尼雅镇的象征。",
    "「これであの子も、自分の運命を思い出すはずよ。\\n災禍の導き手としての、呪われた運命を、ね――」": "「这样一来，那孩子应该也会想起自己的命运。\\n想起身为灾祸引导者的受诅咒命运——」",
    "「よし、それじゃ作戦会議を始めるわよ。マカロン、準備はいい？」": "「好，那么开始作战会议吧。马卡龙，准备好了吗？」",
    "「うん、マカロンはへいき。でもソフィアはだいじょうぶなの？\\nもうせなか、いたくない？」": "「嗯，马卡龙没问题。不过苏菲亚没问题吗？\\n你的背已经不痛了吗？」",
    "「大丈夫よ。昨日、一晩ぐっすり眠ったらすっかり良くなったわ」": "「没问题的。昨天睡了一晚，已经完全好了。」",
    "「一晩で……？」": "「一晚上……？」",
    "「ぐっすりってわけにはいかなかったみたいだけどな。\\nまあ、故郷の危機が目前に迫ってるんだから、無理もない」": "「虽然好像没有睡得很熟。\\n不过，毕竟故乡的危机迫在眉睫，这也难怪」",
    "「……なんで、そういうこと言うのよ！」": "「……为什么，要这么说啊！」",
    "「またわけのわからんことで怒り出した！？」": "「又因为莫名其妙的事情生气了！？」",
    "「わけはわかるでしょ！ 私の寝付きが良くなかったこと、\\n本来はあなたが知ってることじゃないんだから！」": "「你明明知道原因吧！\\n我睡得不好这件事，本来你是不会知道的！」",
    "「え？ あ……そうか……！\\nいや、えっと、まあ、それじゃあ本題に戻ろう」": "「诶？啊……这样啊……！\\n不，那个，算了，那就回到正题吧」",
    "「ああ、なるほど……」": "「啊啊，原来如此……」",
    "「お嬢は聞いちゃいけませんぜ」": "「大小姐可不能听哦」",
    "「時間差で気づかないで！」": "「不要隔一会儿就发现啊！」",
    "「ソフィアが騒がなかったら、わからなかったんじゃないか……？」": "「要是索菲娅不吵的话，我应该不会发现吧……？」",
    "「ま、まぁ……とにかくよ。そんなことどうでもいいの。\\nマカロン、襲われてたっていう、その風景をよーく思い出して」": "「算，算了……总之，那种事怎样都好。\\n马卡龙，你好好回想一下，被袭击时的场景」",
    "「何か、特徴あるものはなかった？ なんでもいいから、気づいたことを\\n教えてほしいの」": "「有没有什么特征？什么都行，把你注意到的\\n都告诉我」",
    "「んと……でっかいアニマがあばれて……あと、そう、パン！」": "「嗯……有个很大的阿尼玛在闹腾……还有，对了，面包！」",
    "「パン？」": "「面包？」",
    "「美味しそうなパン。お店みたいだった。あかいやねで」": "「看起来很好吃的面包。像店一样。红色的屋顶」",
    "「パン屋さんね！ 赤い屋根の……うん、知ってる。あそこね」": "「面包店啊！红色屋顶的……嗯，我知道。是那里吧」",
    "「それでね、えっと、黒い鏡が浮かんでた。とおくに見えてたの」": "「然后呢，那个，浮着一面黑色的镜子。从远处看的」",
    "「鏡があったんだな。それはかなり手がかりになる。どっちのほうに\\n見えてたか、わかるか」": "「有镜子啊。这可是个大线索。你记得是在\\n哪个方向看到的吗」",
    "「んっとね……あっち！」": "「嗯……那边！」",
    "「このあたりに、強いアニマが現れた……ってことよね」": "「也就是说，这附近出现了强大的阿尼玛……对吧」",
    "マカロンが指すほうへ行くと、\\nほどなくして彼女の見た街の風景と一致する場所が見つかった。": "我们朝着马卡龙所指的方向走去，\\n没过多久就找到了和他所看到的街景一致的地方。",
    "「予知の場所を探して、どうするつもり……？」": "「找到预知的地点，你打算做什么……？」",
    "「決まってるでしょ。現れてから倒すんじゃ遅いのよ。\\nただ単にここで、相手が来るのを待っていてもうまくいくとは思えない」": "「那还用说吗。等它出现再打倒就太迟了。\\n只是在这里等着对方过来，我也不觉得会顺利」",
    "「だから……未然に防ぐ方法を探すの。アニマが現れないようにする方法が\\nもし見つかれば……現れてから倒すよりずっといいわ」": "「所以……我要找到防患于未然的方法。如果能找到\\n不让阿尼玛出现的方法……就比等它出现再打倒要好得多」",
    "「なるほど……。確かに、一理ある」": "「原来如此……。确实，有道理」",
    "「やられるまえに、やっつければいいんだ！」": "「在被干掉之前，先干掉它就行了！」",
    "「私たちの武器はマカロンの見た風景。それを活かさない手はないわ。\\n少しでも有利な要素を増やすの」": "「我们的武器是马卡龙看到的风景。没有不利用它的道理。\\n要尽可能增加有利的要素」",
    "「リーニャ・タウンが危ないってわかった以上、見捨てることは\\nできないからな。絶対に、守り抜く」": "「既然知道利尼雅镇有危险，就不能\\n弃之不顾。绝对要保护好」",
    "「ふふっ……、なんだか今日の%username%は\\n正義の味方みたい」": "「呵呵……%username%今天好像\\n正义的伙伴一样」",
    "「かっこいいー！」": "「好帅！」",
    "「そんなんじゃない。正義感だけで命は張れないだろ」": "「才不是那样。光靠正义感是不能赌上性命的」",
    "「ふーん？ じゃあどういう理屈なのよ」": "「嗯？那是什么理由？」",
    "「これは商人としての本能なんだよ。町を守ることはつまり、\\n顧客を創出すること。商人が最も優先しなきゃいけないことだ」": "「这是作为商人的本能。保护城镇，\\n也就是创造顾客。这是商人最优先要做的事」",
    "「お客の放出？」": "「顾客的释放？」",
    "「放り出してどうすんだよ。創出な、創出。\\n創り出すってこと」": "「释放什么啊。是创造，创造。\\n创造出来」",
    "「商売の話するときのダンナは、理屈っぽいんですよね」": "「说生意经的时候，老板总是很爱讲道理呢」",
    "「町の人が何かを買おうと思うのは、生活に余裕があるからだ。\\nじゃなきゃ、生活必需品以外は売れなくなってしまう」": "「镇上的人会想买东西，是因为生活有余裕。\\n不然的话，除了生活必需品以外的东西就卖不出去了」",
    "「なるほど。そういうものなのか？」": "「原来如此。是这样吗？」",
    "「みんなの生活にいくらか余裕があって、初めて需要が生まれるものも、\\nあるんだよ。たとえばほら……よいしょっと。こういうのとかね」": "「有些东西，是大家的生活有余裕之后，才会产生的需求。\\n比如说……嘿咻。像这种东西」",
    "「これ……何？」": "「这是……什么？」",
    "「うわ、なんかうごきだした」": "「呜哇，好像动起来了」",
    "「どうせくだらないものよ」": "「反正肯定是什么无聊的东西」",
    "「くだらないとはなんだ！ この自動穴掘り機はお役立ちアイテムだぞ」": "「什么叫无聊的东西！这个自动挖洞机可是很有用的道具哦」",
    "「まったく、いつの間にそんなもの仕入れてたんだか」": "「真是的，你什么时候进的这种东西啊」",
    "「これを使えば簡単に穴が掘れる。庭に穴を掘れば、生ゴミを捨てたり、\\n有意義な使い方ができるだろ」": "「只要用这个就能轻松挖洞。在院子里挖个洞，就可以扔厨余垃圾，\\n还有其他有意义的用途吧」",
    "「生ゴミ以外の活用方法は？」": "「除了厨余垃圾以外的用途呢？」",
    "「落とし穴、とか……」": "「比如，陷阱……」",
    "「ずいぶんゆっくり穴を掘ってますけど、ごみ捨てる穴を掘るのに\\nどれくらいかかるんですかい」": "「挖洞的速度还挺慢的，\\n要挖个扔垃圾的洞要花多久啊」",
    "「１週間だな」": "「大概一周吧」",
    "「長すぎるでしょ！ だから売れないのよ！」": "「太久了！所以才卖不出去啊！」",
    "「まあ、ガラクタはいいとして」": "「算了，破烂就先放一边」",
    "「ガラクタ扱いか……」": "「被当成破烂了……」",
    "「それでマカロン。見えた風景と比べて、どう？」": "「那么马卡龙，和你看到的风景相比，怎么样？」",
    "「うん、マカロンが見たのはこんなかんじだよ。それでね、鏡はね、\\nあっちのほうに見えたの」": "「嗯，马卡龙看到的是这样的。然后呢，镜子呢，\\n是在那边看到的」",
    "「あれは森の奥の……。マカロン、間違いないのね？」": "「那是森林深处……马卡龙，你没记错吧？」",
    "「うん。こっちだった。それでね、おっきいアニマも、おなじほうから\\nきたとおもう」": "「嗯。是这边。然后呢，大阿尼玛也是从\\n同一个方向来的」",
    "「黒い鏡と、大きなアニマが現れた方向が同じ……やっぱり関係性が\\nありそうね」": "「黑色的镜子和巨大的阿尼玛出现的方向相同……果然\\n有关系呢」",
    "「あっちには森以外に何かあるの」": "「那边除了森林还有什么吗」",
    "「森には違いないけど、奥に見えるでしょ。……リーニャの大ケヤキ。\\nもうずっと昔からあそこにあるらしいわ」": "「虽然肯定是森林，但深处不是能看到吗。……里尼娅的大榉树。\\n好像从很久以前就一直在那里了」",
    "「あれとね、黒いのが並んで見えたの」": "「那个和黑色的并排着看到了」",
    "「なら、目印は決まりだね」": "「那么，标记就决定了呢」",
    "「あのあたり、確か……『森の音楽家』が住んでいる場所ね」": "「那一带，我记得……是「森林音乐家」住的地方呢」",
    "「どんな人？」": "「是什么样的人？」",
    "「稀代の天才音楽家と呼ばれてるらしいわ。けど、人嫌いだとかで、\\n街を離れて森の奥でひっそりと暮らしてるんですって」": "「好像被称为稀世的天才音乐家。但是，因为讨厌人，\\n所以离开城市在森林深处悄悄地生活着」",
    "「もりにすんでるの？ じゃあなにか見たりしてるかなあ？」": "「住在森林里吗？那会不会看到什么啊？」",
    "「人嫌いなら、見ていたとしても話してくれない」": "「如果讨厌人的话，就算看到了也不会告诉别人」",
    "「あ、そっか……。美味しいお菓子をおみやげにしたら、はなしてくれるかな？」": "「啊，这样啊……。如果带好吃的点心去的话，会不会告诉我呢？」",
    "「世の中の人がみんなマカロンみたいだったら平和なんだけどな」": "「如果世上的人都是像马卡龙一样的话，那世界就和平了」",
    "「リーニャでは有名な人よ。名門貴族の使いを門前払いしたとか、\\n逆に動物とは会話までできちゃうとか」": "「里尼娅是个有名的人哦。据说曾经把名门贵族的使者赶走，\\n反过来还能和动物对话」",
    "「事実なら興味深いけど」": "「如果是事实的话，那还真是有意思」",
    "「さすがに色々尾ひれがくっついてると思いますけどね」": "「我觉得应该只是被夸大了而已」",
    "「とりあえず聞きに行ってみてもいいとは思うわ。少なくとも、\\nいきなり襲ってきたりするわけじゃないし」": "「总之我觉得去问问看也不错。至少，\\n不会突然袭击过来」",
    "「じゃあ、しゅっぱつだね！ おみやげのお菓子はほんとうにいらない？\\nかっていく？」": "「那，出发吧！真的不需要带点心去吗？\\n要带吗？」",
    "「それ、マカロンが自分で食うつもりだろ……」": "「那个，马卡龙是打算自己吃吧……」"
}