{
    "怒りに震えながらアイトリアは腕を振るう。\\n無数の光線が放たれ、弧を描いてルシフェルへと飛来するが、\\n彼はまるで動じることなくそれを振り払うように手を動かした。": "艾特利亚愤怒地颤抖着挥舞手臂。\\n无数的光线描绘出弧线，朝路西法尔飞去，\\n但他却纹丝不动，只是挥了挥手。",
    "その途端、彼の周囲に生じた魔力の壁が光線を吸収し、霧散する。\\nまるで虫でも追い払うかのようなその動作は、\\nアイトリアの怒りを更に増幅させる。": "下一刻，他周围产生的魔力墙吸收了光线，使其烟消云散。\\n那简直就像在赶虫子一样的动作，\\n让艾特利亚的怒火更加旺盛。",
    "「ルシフェル……お前だけは絶対に、この手で殺すっ……！！　\\n　ああああああっ！！」": "「路西法尔……只有你，我一定要亲手杀了你……！！　\\n　啊啊啊啊啊啊！！」",
    "怒りにまかせた攻撃とはいえ、魔力で生み出されたその光線は\\n単調な攻撃に終始せず、緩急を使い分けながら襲いかかる。\\nそれでもルシフェルにはまるで通用していなかった。": "虽说这是愤怒的攻击，但由魔力产生的光线\\n并非单调的攻击，而是时缓时急地袭来。\\n即便如此，对路西法尔也完全不起作用。",
    "「ふん……どういう状況なのかはわからないが、\\n　ベルゼブブの分身体がいるところを見ると……ジェネラス軍か？」": "「哼……虽然不知道是什么情况，\\n　但既然别西卜的分身在这里……是杰内拉斯军吗？」",
    "ルシフェルはアイトリアの攻撃を気にも留めずに防ぎきり、\\n周囲の状況を確認している。": "路西法尔毫不在意地防住了艾特利亚的攻击，\\n确认着周围的状况。",
    "だが、しばらくすると、ルシフェルは指をアイトリアに真っすぐに向けた。": "但是，过了一会儿，路西法尔将手指笔直地指向了艾特利亚。",
    "「まだ状況を正確に把握できてはいないが、少なくとも……\\n　お前に用はなさそうだ」": "「虽然还没有正确地把握住情况，但至少……\\n　我对你没有兴趣」",
    "「なんですって！？」": "「你说什么！？」",
    "ルシフェルの指先から魔力の塊が鋭く飛ぶ。\\nアイトリアも光線で迎撃しようとするが、ルシフェルの攻撃と衝突すると\\nあっさりと霧散してしまう。": "路西法尔的指尖射出了锐利的魔力块。\\n艾特利亚也试图用光线迎击，但与路西法尔的攻击碰撞后\\n却轻易地烟消云散了。",
    "「なっ……！？」": "「什……！？」",
    "迎撃を突破した魔力の塊はアイトリアの身体に直撃した。": "突破了迎击的魔力块直接击中了艾特利亚的身体。",
    "「ぐうっ……！？　う、ううっ、こ、このぉ……っ、\\n　やってくれるじゃない……っ！」": "「咕呜……！？　呜，呜呜，可，可恶……\\n　你挺能干的嘛……！」",
    "「もう少しがんばってほしいな～」": "「希望你能再努力一点啊～」",
    "「……っ、その声は……」": "「……那个声音是……」",
    "突然響いた声に、アイトリアははっとして虚空を睨む。": "突然响起的声音让艾特利亚猛地瞪向虚空。",
    "「大変そうだね。大丈夫？　力を、貸してあげようか？」": "「看起来很辛苦呢。没事吧？　需要我帮你吗？」",
    "「うるさいわね、そんなもの必要ないわ！」": "「吵死了，不需要！」",
    "「ほんと？　このままだと、時間の問題だと思うけど」": "「真的吗？　再这样下去，我觉得只是时间问题哦」",
    "「……っ、相変わらず、気に障ることを言うヤツね……っ」": "「……你这家伙，还是那么让人不爽……」",
    "「あっさり負けちゃうと、ぼくたちも困るんだ」": "「你要是这么轻易就输掉的话，我们也会很困扰的」",
    "「……そこまで言うなら、私のことを助けてもいいわよ」": "「……既然你都说到这份上了，那要帮我也行」",
    "「んー、でもさぁ……デクシアさまのいうこと、ちゃんと聞いてくれる？」": "「嗯——但是啊……你愿意好好听德克西亚大人的话吗？」",
    "「わかってるわよ。……状況が状況だし」": "「我知道了啦。……毕竟现在是这种状况」",
    "「ほんとのほんと？」": "「真的吗？」",
    "「しついこいわね。あんたたちの言うことはどうだか知らないけど、\\n　七煌としての役割はちゃんと果たすわ」": "「你真烦人啊。虽然我不知道你们说的话是什么意思，\\n　但我一定会好好完成七煌的职责」",
    "「ならいいんだけど～」": "「那就好～」",
    "「そもそも、私が今ここで立っていられるのはあの人のおかげ。\\n　……そこまで、恩知らずじゃ無いから」": "「说到底，我现在能站在这里都是多亏了那个人。\\n　……我还没有不知感恩到那种地步」",
    "「あ……そっか、くびきってそういう……」": "「啊……这样啊，枷锁原来是这个意思……」",
    "「くびき？」": "「枷锁？」",
    "「うん。だから信じても大丈夫だよって言われてたんだよね。\\n　なんのことかよくわからなかったけど」": "「嗯。所以你大可放心相信他。\\n　虽然我也不知道他在说什么」",
    "「あの方がそう言っていたの？　ふっ……そうね、その通りかもしれない」": "「那个人是这么说的吗？　呵……是啊，或许就是那样」",
    "「じゃあ、これ……」": "「那么，这个……」",
    "「ふん……どうした。死ぬ覚悟はもうできたのか？」": "「哼……怎么了。已经做好死的觉悟了吗？」",
    "「悪いけど……そう簡単じゃないわよ」": "「不好意思……没那么简单哦」",
    "不敵に笑うアイトリア。その身体が輝き始める。": "艾特利亚无畏地笑着。她的身体开始发光。",
    "「なにっ……！？」": "「什么……！？」",
    "光に包まれたアイトリアは、それがおさまる頃には\\n神具を身にまとっていた。": "被光芒包围的艾特利亚，等到光芒平息的时候\\n身上已经装备着神具了。",
    "「まさか……それは、神具か……？」": "「难道……那是，神具吗……？」",
    "「ふうん、そういうことだったの。でも、どうしてキオーンが……」": "「哼，原来是这样啊。但是，为什么琪欧恩会……」",
    "「エリモスから預かってたんだ。返してあげてって言われてて。\\n　ぼくたちも忙しいからすぐいけないけど、がんばってね」": "「这是爱丽莫斯托付给我的。他说要还给你。\\n　我们也很忙，所以不能马上去，你加油吧」",
    "「手伝いなんていらないわよ。\\n　私ひとりで十分だから」": "「我不需要帮忙。\\n　我一个人就够了」",
    "アイトリアは神具を改めて眺める。\\n遥かな時間を経て取り戻したもののはずなのに、\\n不思議と、ずっと身にまとっていたかのように馴染んでいる。": "艾特利亚再次看向神具。\\n明明是经过了漫长的时间才取回的东西，\\n但不可思议的是，它却像是一直陪伴在身边一样熟悉。",
    "（くびき……か。そうねぇ、命を救われたことは……\\n　私にとってのくびきになっているでしょうね）": "（枷锁……吗。是啊，被救了一命这件事……\\n　对我来说就是枷锁吧）",
    "（何も言わず救ってくれたくせに、いまになってそんなことを言うなんて、\\n　本当に……ずるい人……）": "（明明什么都没说就救了我，现在却说这种话，\\n　真是……狡猾的人……）",
    "アイトリアは先ほどの震えるような怒りではなく、\\n落ち着いた様子でルシフェルを睨みつける。": "艾特利亚不再像刚才那样愤怒得发抖，\\n而是冷静地瞪着路西法尔。",
    "「今度こそ、終わらせるわ」": "「这次，一定要结束」",
    "「……面白い。\\n　千年ぶりに、本気を出せそうだ」": "「……有趣。\\n　时隔千年，我似乎可以认真起来了」",
    "不敵に微笑んだルシフェルの、圧倒的な闘気は……\\n周囲にいるものたちを震え上がらせた。": "路西法尔露出无畏的微笑，其压倒性的斗气……\\n让周围的人们颤抖不已。"
}