{
    "「あなたは……ニヴァリス……！！」": "「你是……尼瓦利斯……！！」",
    "目の前に現れた彼女の姿に、ルチアは反射的にそう口にしていた。\\nしかし、自分の口からこぼれたその名前に、戸惑いを隠せずにいる。": "看到出现在眼前的她，露琪亚反射性地这么说道。\\n但是，从自己口中说出的那个名字，却让她无法掩饰自己的困惑。",
    "ニヴァリスと呼ばれた彼女は、そんなルチアを優しく微笑んで見つめていた。": "被称为尼瓦利斯的她，温柔地微笑着注视着露琪亚。",
    "「ニヴァ……リス……？」": "「尼瓦……利斯……？」",
    "反芻してみてもしっくりこないのか、ルチアは首を傾げる。": "露琪亚歪着头，似乎觉得即使反复回味也还是不太对劲。",
    "「どうした」": "「怎么了？」",
    "「あなたは……誰ですか？」": "「你……是谁？」",
    "「おかしなことを言う。\\n　自分で今、『ニヴァリス』とわたしの名前を口にしたじゃないか」": "「你这话可真奇怪。\\n　你刚才不是自己说出了『尼瓦利斯』这个名字吗？」",
    "「……」": "「……」",
    "「記憶が混濁しているのか？」": "「你的记忆混乱了吗？」",
    "「ニヴァリス、さん……」": "「尼瓦利斯，小姐……」",
    "「そう、ニヴァリスだ。\\n　久しぶりだな、クラルス」": "「对，我是尼瓦利斯。\\n　好久不见，克拉鲁斯」",
    "懐かしげに……ニヴァリスは、\\n彼女のことを「クラルス」と呼んだのだった。": "尼瓦利斯怀念地……\\n叫她「克拉鲁斯」。",
    "……。": "……。",
    "王城を囲むように集まった軍勢に、\\n城門を守る衛兵は戸惑いを隠せない。\\n既に夜は更け、本来なら出入りする者などいないはずだ。": "看到包围王城的军队，\\n守卫城门的卫兵难掩困惑。\\n夜已深，本来应该没有人进出。",
    "「何者だ……？」": "「什么人……？」",
    "警戒しながらも、武器は構えない。\\nそれは集まった軍勢の装束が、友軍のものだったからだ。": "虽然有所警戒，但并没有举起武器。\\n因为聚集的军队的装束，是友军的。",
    "軍勢から、ひとりの将校が歩み出る。": "军队中走出一名将校。",
    "「リーニャ軍中部方面連隊第二大隊長、アルベルト少佐だ。\\n　国王陛下に拝謁（はいえつ）を賜りたく、緊急の用件にて参上した」": "「我是里尼军中部方面连队第二大队队长，阿尔贝托少校。\\n　有紧急要事，前来拜见国王陛下。」",
    "「中部方面連隊……！」": "「中部方面连队……！」",
    "状況がわからず、いくつか確認の質問をしてから、\\n門兵は上司の判断を仰ぐため城内に走った。": "门卫不明白状况，问了几个确认的问题后，\\n为了请上司判断而跑进城里。",
    "「申し上げます！　ただいま門兵より報告がございました。\\n　中部方面連隊の第二大隊が、門前に集結しております！」": "「报告！刚才门卫来报告了。\\n　中部方面连队的第二大队在门前集结！」",
    "「こんな夜更けに何用か」": "「这么晚了，有什么事？」",
    "衛兵は、門兵がアルベルトから聞いたことをそのまま報告する。\\n曰く、「ヒューム派兵を諫めた者を殺したのは事実か」\\n「フランシスカ王女まで手にかけようとしたのは事実か」と――": "卫兵将门卫从阿尔贝托那里听到的话原封不动地报告出来。\\n据说是「杀害劝谏休姆派兵的人是事实吗？」\\n「连弗兰西斯卡王女都打算下手是事实吗？」——",
    "「ぬう……そのようなことを……？」": "「唔……那种事情……？」",
    "カルロの表情が歪む。\\nそれらが、表に大々的に出すべきでない情報だというのは、\\n彼も承知していた。": "卡洛尔的表情扭曲了。\\n他也知道，这些都是不应该公开的情报。",
    "どう答えても、カルロに有利に働くとは思えない。\\n窮地を上手く逆手に取る策も、もしかしたらあったかもしれないが\\nこの男には思いつくことができなかった。": "不管怎么回答，都不可能对卡洛尔有利。\\n虽然他或许有办法巧妙地将困境反过来利用，但这个男人却想不出来。",
    "「この非常時に何を言っているのだ！」": "「在这种非常时期，你在说什么啊！」",
    "故に、感情にまかせて排除するほかに選択肢はなかった。\\nカルロは怒りを露わにして壁を拳で叩く。": "因此，他只能任凭感情驱使，选择排除对方。\\n卡洛尔愤怒地用拳头敲打墙壁。",
    "「それもこのような深夜に、軍勢を率いて王に謁見を迫るなど、\\n　身の程を知らぬ愚か者め！\\n　城から矢を射かけよ！　全員、その場で皆殺しだ！！」": "「而且还是在这种深夜，率领军队逼迫国王接见，真是不知天高地厚的蠢货！\\n从城墙上射箭！把他们全部杀光！！」",
    "王に謁見するにあたり正式な手順でないことは、\\nアルベルトも重々承知していた。\\nその上で緊急の用件だと告げ、取次をじっと待っていたのだが――": "亚伯特也深知，谒见国王时必须按照正式程序进行。\\n他告知对方有急事，一直等待对方传唤——",
    "「少佐！　あれを！」": "「少校！快看那个！」",
    "「火矢、か……！？」": "「火箭……！？」",
    "城門の上に等間隔で並ぶ明かり。\\nそれは火矢をつがえた射手の列だった。": "城门上方等间隔排列的亮光。\\n那是架着火箭的弓箭手队伍。",
    "「下がれ！　全員、ただちに下がれ！！」": "「退下！所有人立刻退下！！」",
    "統率の取れた動きで迅速に後退する軍勢。\\n彼らが先ほどまでいた場所に、次々と火矢が突き刺さる。": "军队以整齐划一的动作迅速后退。\\n火箭接连射向他们刚才所在的位置。",
    "明確な敵意を前に落胆しつつ、アルベルトは傍らに控える\\nひとりの兵士に語りかけた。": "面对明确的敌意，阿尔贝托感到沮丧，同时对在一旁待命的\\n一名士兵说道：",
    "「どうやら、あなたの言う通りのようですね。マヌエルさん」": "「看来事情正如你所说呢，马努艾尔先生。」",
    "「ええ、残念ながら」": "「是的，很遗憾。」",
    "「しかしアルベルト少佐。私のような下っ端に、\\n　こんな大勢の前で敬語を使うのはやめてください」": "「不过，阿尔贝托少校。请不要在这么多人面前\\n对我这种小兵使用敬语。」",
    "「すみま……いや、すまない。つい昔の癖で」": "「抱歉……不，抱歉。以前的习惯改不过来」",
    "「年は上ですが、ただの衛兵なんですから。\\n　将校に気を使われるなんて恐れ多い……」": "「虽然我年纪比你大，但只是个卫兵而已。\\n　被将校这么客气对待，我可担当不起……」",
    "「いいや。マヌエル曹長が新兵の私に教えてくれたこと……\\n　未だに深く、我が心に残っています」": "「不。马努艾尔中士教给我的那些东西……\\n　至今仍深深地刻在我的心里」",
    "そこへ兵士が駆け込み、アルベルトに報告する。\\n旧知の同僚である、同じ中部方面連隊の第三大隊長もアルベルトに呼応し、\\nこちらに向かっているという。": "这时，一名士兵跑过来向阿尔贝托报告。\\n说是他的老同事，同属中部方面联队的第三大队长也响应了阿尔贝托的号召，\\n正赶往这边。",
    "「更には、別の大隊ふたつにも声をかけてくれた、と……」": "「而且，他还叫上了另外两个大队……」",
    "いましばらく持ちこたえれば、三つの大隊が援軍として来る。\\nその事実を噛み締めつつ、アルベルトは城門の上に居並ぶ兵を睨めつけた。": "只要再坚持一会儿，三个大队就会赶来支援。\\n阿尔贝托一边回味着这个事实，一边瞪着城门上的士兵。",
    "「陛下のご乱心が事実なのであれば……\\n　リーニャ軍人として何を為すべきか、\\n　既に心は決まっている」": "「如果陛下真的疯了……\\n　作为里尼军人，我该做什么，\\n　我已经下定决心了」",
    "そして再び瞼を開いた瞬間、決意を込めて声を上げる。": "然后，当他再次睁开眼睛的瞬间，他下定决心大声说道：。",
    "「皆、弓を取れ！\\n　城を囲み、応戦するのだ！」": "「大家，拿起弓！\\n　包围城堡，应战！」",
    "「これより我が隊は、リーニャの民に仇なす国王を捕らえ、\\n　故国の平穏のために戦う！」": "「从现在开始，我们部队要抓住与里尼的人民为敌的国王，\\n　为了祖国的和平而战！」",
    "兵士たちの鬨の声が上がり、一斉に城門の上めがけて矢が射かけられる。": "士兵们发出战吼，一齐向城门上射箭。",
    "騒然とする王城周辺を見つめながら、マヌエルはぽつりとつぶやいた。": "马努艾尔一边注视着骚动的王城周边，一边喃喃自语。",
    "（すっかり、立派になって……）": "（已经变得这么出色了……）",
    "（しかし新人のころ、少しだけ教育係を務めただけの衛兵の言葉に、\\n　耳を傾けてくれる律儀さは……何も変わっていない）": "（但是，对于新人时期，只是稍微担任过教育员的卫兵的话，\\n　会倾听的耿直……什么都没有改变）",
    "口元に笑みを浮かべ、マヌエルもまた他の兵士と同様に\\n武器を手に取ったのだった。": "嘴角露出笑容，马努艾尔也和其他士兵一样\\n拿起武器。"
}