{
    "「うーん、そんなに遠くへは行ってないはずなんだけどなあ」": "「嗯，应该没走太远才对」",
    "人探しのためにあてもなく歩きまわるのは、\\n例え小さな集落であっても、なかなか骨の折れる作業だった。": "在这么小的聚落里漫无目的地寻找一个人，\\n也是一件相当费力的事情。",
    "「鏡界のほうのナディラの話じゃ、ちょっと無駄遣いグセがあるらしいから、\\n　こうして雑貨屋なんかを探せば、簡単に見つかると思ったんだけど」": "「根据镜界娜迪拉的说法，她似乎有点乱花钱的习惯，\\n　所以我想只要找找杂货店之类的地方，应该就能轻松找到她」",
    "探している相手は鏡界ライサ。": "我正在寻找的人是镜界莱莎。",
    "そろそろ力の補充をしたほうがいいのではと\\n考えていたところで見かけたのだが、\\nいざ声を掛けてみようとしたら、姿を見失ってしまったのだ。": "我正想着差不多该补充一下力量了，\\n就看到了她，\\n但当我想要叫住她的时候，却跟丢了她的身影。",
    "「もしかして集落の外に行ったのか……？」": "「难道她去聚落外面了吗……？」",
    "「おにいちゃん外行くのっ！？」": "「大哥哥你要去外面吗！？」",
    "俺のつぶやきに女の子が駆け寄ってくる。": "听到我的自言自语，一个女孩跑了过来。",
    "今しがた聞き込みに入った雑貨屋の子らしいが、\\nなにやら焦っている様子で一生懸命伝えてこようとする。": "她好像是我刚才去打听消息的杂货店的孩子，\\n她看起来很着急，拼命地想告诉我什么。",
    "「私ね、見たの！　集落を出たところで魔物がね、がおーって！　\\n　だからね！　危ないよってみんなに言ったんだけど、\\n　大人はそんなはずないよーって言うの！」": "「我看到了！　在聚落外面有魔物，吼了一声！　\\n　所以！　我告诉了大家很危险，\\n　但是大人们说不可能有那种事！」",
    "「でもね！　黒い服のおねえちゃんが私のこと信じてくれてね、\\n　やっつけてきてくれるって言って、歩いていっちゃったんだよ！」": "「但是！　穿着黑衣服的大姐姐相信了我，\\n　说她会去解决，然后就走了！」",
    "「黒い服……鏡界ライサもそういう格好してたよな」": "「黑衣服……镜界莱莎也是穿成那样吧」",
    "「ありがとう、それたぶん知り合いだ。行ってみるよ」": "「谢谢，那大概是我认识的人。我去看看」",
    "「ライサいないかー、おーい！」": "「莱莎在吗——喂——！」",
    "「おっ、あっちのほうから足音が――」": "「哦，那边有脚步声——」",
    "音が聞こえたほうを振り向いた刹那、目と鼻の先に魔物が立っていた。\\n注意不足もあるだろうが、積もった雪が物音を吸収してしまい、\\n接近を許してしまったようだ。": "当我转向声音传来的方向的瞬间，魔物就出现在了我的眼前。\\n虽然也有我注意力不足的原因，但积雪吸收了声音，\\n让它得以接近我。",
    "「しまった……っ！？」": "「糟了……！？」",
    "「しゃがんで！」": "「蹲下！」",
    "咄嗟に声に従うと、\\n鏡界ライサが頭上を飛び越え、魔物をたった一撃で仕留めてしまった。": "我立刻听从了她的声音，\\n镜界莱莎从我头上跳过，一击就解决了魔物。",
    "「戦えないくせになにやってるの？　\\n　命がいらないなら正直にそう言えばいいのに。手伝おうか？」": "「明明不能战斗，你在干什么？\\n　不要命的话老实说出来不就好了。要我帮忙吗？」",
    "「ぶ、武器を突き付けてくるなよ、俺はライサを探してただけなんだ！」": "「别、别拿武器对着我，我只是在找莱莎而已！」",
    "「ライサ？　\\n　そっちのライサなんか見てない。集落の中にいるんじゃない？」": "「莱莎？\\n　我没看到那个莱莎。她应该在聚落里吧？」",
    "「違うって。探してたのは目の前にいるライサのほうだ。\\n　いやあ、ようやく会えたな。魔物をやっつけてくれたのも助かった」": "「不是啦。我在找的是眼前的莱莎。\\n　哎呀，终于见到你了。你帮我解决魔物，真是帮了大忙。」",
    "「あなたにお礼を言われる筋合いはない。\\n　私はただ……」": "「你没道理向我道谢。\\n　我只是……」",
    "「女の子に頼まれたんだろ？　\\n　ライサだけが信じてくれたって喜んでたぞ？」": "「是女孩拜托你的吧？　\\n　莱莎你愿意相信她，她可高兴了哦？」",
    "「……別に信じてなんかないよ。\\n　あまりにうるさかったら、仕方なく引き受けただけ」": "「……我并没有相信她。\\n　只是她太烦人了，我没办法才答应的」",
    "「それより私を探していたのはどうして？」": "「话说回来，你为什么要找我？」",
    "「ああ、余計なお世話かもとは思ったんだが、力の補充をだな……へ？」": "「啊，虽然我觉得可能是多管闲事，但我想帮你补充力量……诶？」",
    "てっきり、一度や二度くらい拒否されるのを説得してようやく……、\\nといった流れを想像していた俺は、素直に差し出された手を見て、\\n拍子抜けしてしまった。": "我本以为她会拒绝一两次，然后我再说服她……\\n我想象着这样的流程，但看到她坦率地伸出手，\\n我反而有点扫兴。",
    "「どうしたの。やるなら早くしてよね」": "「怎么了。要做的话就快点做吧」",
    "「わ、わかってるよ……」": "「我，我知道了……」",
    "鏡界ライサの手を握りしめる。": "我握紧了镜界莱莎的手。",
    "「少しでも痛くしたら雪の中に埋めるから」": "「要是你敢弄疼我，我就把你埋进雪里」",
    "「……ねえ」": "「……喂」",
    "「ん？　もしかして痛かったか？」": "「嗯？　难道说弄疼你了？」",
    "強く握りしめ過ぎたのかと手の力を緩めようとするが、\\n鏡界ライサはそっぽを向きながら握り返してきた。": "我本以为是自己握得太紧了，于是准备松开手，\\n但镜界莱莎却扭过头去，反过来握住了我的手。",
    "「この服、変じゃない？」": "「这身衣服，不奇怪吗？」",
    "「……」": "「……」",
    "「どうしてまた驚いた顔するの？」": "「为什么又一脸惊讶？」",
    "「今度はにやにやして……なんかイラっとするんだけど。\\n　これが終わったら雪だるまの芯にしてあげるから覚悟しておいてね」": "「这次又笑嘻嘻的……感觉有点火大。\\n　等我做完这个，就把你埋进雪人里面，做好心理准备吧」",
    "やはり勘違いではないようだ。": "看来不是我的错觉。",
    "彼女の態度が以前と比べ、ずいぶんやわらかくなっていることに、\\nどうしても口元の緩みを止められないのだった。": "她的态度比以前柔和了许多，\\n这让我忍不住嘴角上扬。"
}