{
    "上空から放たれたタラッサの魔法により、大量の水が発生。\\n悪魔の群れを押し流していく。": "塔拉萨从上空释放魔法，产生了大量的水。\\n将恶魔群冲走。",
    "その様子を見ながら、ハクトとセラフィナは互いに頷きあった。": "看着这幅景象，白兔和塞拉芬娜互相点了点头。",
    "「あ、あとはまかせて……！」": "「接，接下来就交给我吧……！」",
    "「やるよ、ハクト！」": "「交给我吧，白兔！」",
    "水流を逃れた悪魔たちへと揃って駆け出すふたり。\\nどちらに対処すべきか迷う悪魔を尻目に、\\n彼女たちは直前で左右に分かれると、両脇にいた別の悪魔を襲う。": "两人一起冲向了逃过水流的恶魔们。\\n恶魔们不知道该对付谁，而她们则在恶魔面前左右分开，\\n袭击了位于两侧的其他恶魔。",
    "「そこだよっ！！」": "「就是现在！！」",
    "素早い斬撃をかわしきれず倒れる悪魔。\\n続いてハクトも武器を構える。": "恶魔没能躲开迅速的斩击，倒下了。\\n接着白兔也举起了武器。",
    "「て、手加減なんて……しないからっ！！」": "「我，我可不会……手下留情的！！」",
    "「ここはぜったい、通さないからっ……！」": "「我绝对不会让你通过这里的……！」",
    "残された悪魔は両脇の仲間を失い困惑する。\\nその隙をついて、セラフィナが素早い攻撃で仕留めていった。\\n従輝聖たちは瞬く間に三体の悪魔を屠った。": "剩下的恶魔因为失去了两侧的同伴而感到困惑。\\n塞拉芬娜抓住这个机会，迅速地解决了它。\\n从辉圣们在转眼间就屠杀了三只恶魔。",
    "ふたりの活躍を上空から見ていたタラッサは、\\n口元に笑みを浮かべる。": "塔拉萨从上空看着两人的活跃，\\n嘴角露出了笑容。",
    "「やるじゃないか。\\n　この調子なら安心して任せられるな」": "「挺能干的嘛。\\n　照这样下去，可以放心交给你们了」",
    "「なら私は……狙いをつけるよりも、大技で数を稼ぐことを\\n　優先するとしよう」": "「那么我……比起瞄准，还是优先用大招来增加数量吧」",
    "「本気でいくぞ、悪魔ども……っ！」": "「我要认真了，恶魔们……！」",
    "さらに一段階強い水流が生じ、悪魔を飲み込む。": "更强的水流产生，吞噬了恶魔。",
    "それまで人間相手に手出しできなかった鬱憤を晴らすかのような\\nタラッサの強烈な攻撃は、悪魔の数を次々と減らしていった。": "塔拉萨的强烈攻击，仿佛要发泄至今为止无法对人类出手的郁闷一般，\\n不断减少着恶魔的数量。",
    "「右手奥、来ているぞ！　頼んだ！」": "「右手边，来了！　拜托了！」",
    "「わかった！」": "「明白！」",
    "「ま、まかせて、くださいっ……」": "「交，交给我吧……」",
    "「人間たちが必死に戦っているんだ。\\n　邪魔をさせるものか」": "「人类们正在拼命战斗。\\n　怎么能让他们受到妨碍呢」",
    "「だからそちらは……頼んだぞ、ミリアム」": "「所以那边就……拜托你了，米莉亚姆」",
    "悪魔たちをタラッサたちが足止めしている、という追加の報告に\\nミリアムは思わず表情を緩めた。": "塔拉萨她们正在拖住恶魔们的脚步——听到这个追加报告，\\n米莉亚姆的表情不禁放松了下来。",
    "いま、まさに悪魔に対処する別働隊を編成しようとしていた彼女は\\n大きな負担が消えたことに心底、安堵していた。\\n同時に、それが敬愛するタラッサであることも彼女を高ぶらせる。": "她正准备组织一支分队来对付恶魔，\\n现在这个巨大的负担消失了，她打心底里松了一口气。\\n同时，敬爱的塔拉萨的活跃也让她情绪高涨。",
    "「ありがたい……！　ここで悪魔を相手にしなくて済むのは大きい。\\n　さすが私のアイドル……」": "「太感谢了……！　能在这里不用对付恶魔，真是帮大忙了。\\n　不愧是我的偶像……」",
    "「アイドル？」": "「偶像？」",
    "「い、いや、さすがタラッサ様だなと」": "「不，不是，我只是在想真不愧是塔拉萨大人」",
    "「それじゃあ作戦変更ですね。私たちはジェネラス軍だけに\\n　集中できる……とはいえ、これが最後のチャンスかもしれません」": "「那作战计划要变更了。我们可以集中精力对付\\n　杰尼拉军了……话虽如此，这可能是最后的机会了」",
    "ステファニア直々に来てくれたことで勢いづいたペイシェ軍だが、\\n心理的な高揚はそう長くは続かない。\\n再び苦戦に回れば、巻き返す機会はないかもしれなかった。": "虽然史蒂芬妮亚亲自前来让佩希军士气大振，\\n但心理上的兴奋不会持续太久。\\n如果再次陷入苦战，或许就没有机会卷土重来了。",
    "「考えていることがある」": "「我有个想法」",
    "「聞かせてください」": "「请说」",
    "「ジェネラスの増援部隊についてだ。奴らは恐ろしいほど統率されている。\\n　死を恐れる様子などない」": "「关于杰尼拉的增援部队。他们被统率得非常恐怖。\\n　看起来不怕死」",
    "「最初からいた部隊とは、ちょっと雰囲気が違いますよね」": "「和一开始的部队氛围有点不一样呢」",
    "「しかし一方で、恐怖しないが故かあまりにも愚直に突っ込んでくる。\\n　相手に合わせて臨機応変に対応する素振りがないし、\\n　元からいた部隊との連携も見られない」": "「但是另一方面，他们因为不害怕，所以会非常直白地冲过来。\\n　没有配合对手临机应变的迹象，\\n　也看不到和原本的部队之间的配合」",
    "「そこに隙がある、と見ているわけですか。\\n　具体的には？」": "「你是认为，那里有破绽吗。\\n　具体来说呢？」",
    "「ステファニア様が連れてきた王宮防衛隊、千名ほどだが精鋭が揃っている。\\n　これを私が率いて、増援部隊のほうから奇襲をかけよう」": "「史蒂芬妮亚大人带来的王宫防卫队，虽然只有千人左右，但都是精锐。\\n　就由我来率领他们，从增援部队那边发动奇袭吧」",
    "「なんとか相手の陣形を崩そう……っていう計算ですね」": "「想办法破坏对方的阵型……你是这么打算的吧」",
    "「ルルイ、本隊の指揮を頼む」": "「露露伊，本队就拜托你指挥了」",
    "味方の奮戦を思えば一刻も早くと急ぎたいところだったが、\\n敵に察知されれば何もかもが無に帰してしまう。\\nそのため、急ぎながらも慎重に進んでいった。": "考虑到友军的奋战，虽然很想尽快行动，\\n但要是被敌人察觉的话一切就都白费了。\\n因此，虽然着急，但还是慎重地前进。",
    "結果、目指す敵陣の斜め後方にたどり着いたときには、\\n太陽は傾き始めていた。\\nしかし友軍はいまなお持ちこたえている。": "结果，到达目标的敌阵斜后方的时候，\\n太阳已经开始西斜了。\\n但是友军现在还在坚持着。",
    "「よくぞ耐えてくれた……。これでカタをつけてやるからな」": "「坚持得好……。这样就能做个了结了」",
    "ミリアムは遠くなった部下たちに向けて、そうつぶやく。": "米莉亚姆向着已经远去的部下们，这样小声说道。",
    "雪をかきわけながら小高い場所に上った彼女たちからは、\\n味方の戦いぶりとともに、敵陣の様子も見てとれた。": "她们拨开积雪登上了一个小山丘，\\n从这里可以同时看到友军的战斗情况和敌阵的样子。",
    "「やはり、か……」": "「果然，是吗……」",
    "予想していた通り、ジェネラスの援軍部隊はただ前進あるのみ。\\n本隊と違い、その動き方から戦略は感じられない。": "和预想的一样，杰尼伦的援军部队只是在一味地前进。\\n和本队不同，从他们的行动方式中感觉不到战略。",
    "長らくそれを放置して咎める様子もないことから、\\nジェネラスの指揮官も援軍については「そういうもの」として\\n認識しているのだろう。": "从他们对这种情况放置了很长时间也没有责备的样子来看，\\n杰尼伦的指挥官也认为援军就是「那种东西」吧。\\n",
    "「読み通りだ」": "「和预想的一样」",
    "ミリアムは背後を振り返り、ついてきていた王宮守備隊の\\n精鋭たちに向きあう。": "米莉亚姆转过身，面向跟在她身后的王宫守备队的\\n精锐们。",
    "「いいか、諸君。この奇襲の成否によって戦いの行く末が決まる。\\n　故国ペイシェを守るための、最後の一手だ」": "「听好了，诸位。这场奇袭的成败将决定战斗的结局。\\n　这是为了守护祖国佩伊谢的最后一步」",
    "さすがの精鋭たちも緊張を隠せず、生唾を飲み込む者もいる。\\nそんな彼らにミリアムは不敵な笑みを浮かべてみせた。": "即使是精锐们也难掩紧张，甚至有人咽了口唾沫。\\n米莉亚姆向他们露出了无畏的笑容。",
    "「我が国の歴史、その一ページをいまから作りに行こう」": "「从现在开始，让我们创造我国历史的一页吧」",
    "「続け！！」": "「上！！」",
    "丘の斜面を駆け下り、ジェネラス軍の斜め後方から猛スピードで\\n突撃をかけるミリアム。\\n続く部隊もそれに負けじと、声を上げながら駆け出した。": "米莉亚姆从山丘的斜坡上冲下，从杰内拉斯军的斜后方以猛烈的速度\\n发起突击。\\n跟在后面的部队也不服输地一边大喊一边冲了出去。",
    "「はあああぁぁっ！！」": "「哈啊啊啊啊啊！！」",
    "「……！」": "「……！」",
    "「そっちもだ！」": "「那边也是！」",
    "背後から奇襲を受けたジェネラスの増援部隊は、\\n成すすべもなく次々に倒れていく。": "杰内拉斯的增援部队从背后受到奇袭，\\n毫无还手之力地接连倒下。",
    "当然、それはミリアムも織り込み済みだったが……\\n声もあげずにただ倒れる敵兵にはやはり違和感があった。": "当然，米莉亚姆也早就料到这一点……\\n但看到敌兵一声不吭地倒下，还是觉得不太对劲。",
    "（やはりこいつら、どこかおかしい……\\n　全く予想していなかった奇襲にあっても\\n　動揺を一切見せないとは……不気味な連中だ）": "（这些家伙果然不太对劲……\\n　就算遇到完全出乎意料的奇袭\\n　也完全看不出动摇……真是诡异的一群人）",
    "（だが、いまはそれを最大限に利用させてもらう！）": "（不过，现在就让我充分利用这一点吧！）",
    "斜め後方から突撃したミリアム隊は、そのまま真っすぐに\\n敵陣の斜め前方まで一直線に突破していく。": "米莉亚姆队从斜后方突击，就这样一直线地\\n突破到敌阵的斜前方。",
    "ここで援軍部隊が報告を飛ばしたり、あるいは悲鳴を上げるだけでも\\n本隊は異変を察知して、多少は備えることができただろう。": "如果援军部队在这时发出报告，或是发出惨叫\\n本队应该就会察觉异状，多少做好一些准备吧。",
    "だが、本隊は味方の異変ではなく、突然現れるペイシェ兵の姿で\\nようやく奇襲を察知することになった。\\n当然、対応は後手に回るどころか何もできないまま陣形を崩される。": "然而，本队不是因为友军的异状，而是因为突然出现的佩伊谢士兵\\n才终于察觉到奇袭。\\n当然，别说应对了，他们甚至来不及做任何准备，阵形就瓦解了。",
    "「このまま突破する！　休む暇はないぞ！」": "「就这样突破！没有时间休息了！」",
    "「おおーっ！！」": "「噢噢！！」",
    "「やった！　大成功ですね、ミリアム団長……！」": "「太好了！　大成功呢，米莉亚姆团长……！」",
    "本隊で様子を見守っていたルルイも、奇襲の成功に思わず手を打つ。\\nそして残されたペイシェ兵とクォンツィ兵に檄を飛ばした。": "在本队观望情况的露露伊也因为奇袭成功而忍不住拍手。\\n然后向剩下的佩伊谢士兵和奎恩兹士兵发出了号令。",
    "「ここで一気に叩く！　行くよ！！」": "「趁现在一口气击溃他们！　上吧！！」",
    "戦況が大きく変わった様子は、上空にいるタラッサの目にも\\n届いていた。": "战况发生巨大变化的样子，\\n也映入了在上空的塔拉萨眼中。",
    "「よし。やってくれたな、ミリアム。\\n　これなら勝てるだろう。後は私達が悪魔をここでせき止めれば……」": "「好。干得漂亮，米莉亚姆。\\n　这样应该能赢吧。之后只要我们在这里挡住恶魔……」",
    "そう独り言ちたところで、予想していなかった方向から\\n強烈な魔法攻撃がタラッサを襲った――": "正当它自言自语的时候，从意料之外的方向\\n传来了强烈的魔法攻击——"
}