{
    "「クォンツィは何度歩いていても飽きないんだよな～。\\n　屋台街に来るたびに面白いものが見つかるから刺激になるもんな」": "「不管来几次，库昂兹都不会让人厌倦呢～。\\n　每次来小吃街都能发现有趣的东西，真是刺激啊」",
    "「……ん？　木陰に見覚えのある人影が……」": "「……嗯？　树荫下有个熟悉的人影……」",
    "人影に近付いてみると、それはファンイーだった。\\n後ろから声をかけてみるが、反応は帰ってこない。": "我走近人影一看，原来是芳仪。\\n我从后面喊了她一声，但她没有反应。",
    "「……ぐぅ」": "「……呼」",
    "「え……？　まさか、立ったまま寝ているのか……？　\\n　なんて器用な……！　\\n　いやいや、こんな所で寝ていたら風邪ひくだろ」": "「诶……？　难道说，她站着睡着了……？　\\n　这可真是灵巧啊……！　\\n　不对不对，在这种地方睡觉会感冒的吧」",
    "「うぅん……。そんなところ、くすぐったいですぅ……。\\n　ダメですよぅ……。……ぐぅ」": "「嗯嗯……。那里，好痒啊……。\\n　不行啊……。……呼」",
    "「だめだ、声をかけただけでは一向に目を覚ます気配がない……！」": "「不行啊，只是喊她一声，完全没有要醒来的迹象……！」",
    "ファンイーを起こそうと肩に触れると、\\n彼女はこちらが驚くほどに大きく肩を震わせる。": "我正想叫醒芳仪，刚碰到她的肩膀，\\n她的肩膀就剧烈地抖动起来，让我吓了一跳。",
    "「ひゃぁっ！　え、あ、あれ……。\\n　私は今どこで何を……って、商人さん！？」": "「呀！　诶，啊，咦……。\\n　我刚才在哪里做什么……啊，商人！？」",
    "「い、いやだ、私ったら……！　\\n　ま、まさか商人さんにこんな恥ずかしい場面を見られてしまうなんて……！」": "「不，不要，我真是的……！　\\n　没，没想到会被商人看到这么羞耻的场面……！」",
    "「涎は垂れていないでしょうか……。\\n　寝起きでお肌が乾燥しているかも……？　\\n　ああっ、髪も少し絡まっていそうです、お恥ずかしい……」": "「口水没有流出来吧……。\\n　刚睡醒皮肤可能很干燥……？　\\n　啊啊，头发也有些乱了，好羞耻……」",
    "ファンイーは顔を真っ赤にしながら慌てて身だしなみを整えている。\\nこんなに狼狽えているファンイーの姿を見ることは珍しい。": "芳仪满脸通红地慌忙整理着仪容。\\n很少看到芳仪这么慌张的样子。",
    "「大丈夫だよ。いつも通りの、綺麗なファンイーだ」": "「没事的。芳仪和平时一样漂亮」",
    "「商人さん……。そんな、嬉しいお言葉をありがとうございます。\\n　あ、ごめんなさい、ご挨拶がまだでしたね。\\n　おはようございます」": "「商人……谢谢你这么让我高兴的话。\\n　啊，对不起，还没打招呼呢。\\n　早上好」",
    "「いえ、この時間だとこんにちは、が正しいのでしょうか……？　\\n　それに、寝起きなのは私だけ……？　\\n　あれ、なんだか混乱してきました……」": "「不，这个时间应该说你好吧……？　\\n　而且，刚睡醒的只有我吗……？　\\n　咦，总觉得有点混乱了……」",
    "「ほら、ファンイー、落ち着いて。\\n　それにしても、どうしてあんな場所で立って寝ていたんだ……？」": "「好了，芳仪，冷静点。\\n　话说回来，你为什么站在那里睡觉呢……？」",
    "「それは……えっと、私、\\n　睡眠をとっている時間がどうしても勿体なく感じてしまって……。\\n　眠るときは大体立ったまま、数分間だけということが多いですね」": "「这个……那个，\\n　我总感觉睡觉的时间很浪费……。\\n　所以睡觉的时候基本都是站着，而且只睡几分钟」",
    "「そんな睡眠方法で大丈夫なのか……！？　\\n　身体にも悪いだろうし、しっかりと寝た方が……」": "「这种睡眠方法没问题吗……！？　\\n　对身体也不好，还是好好睡一觉比较好……」",
    "「ふふ、お気遣いありがとうございます。\\n　だけど、すべて私がやりたくてやっていることなのです」": "「呵呵，谢谢你的关心。\\n　但是，这一切都是我自愿的」",
    "「クォンツィを良い国にするために私が動き回れる、ということは\\n　むしろ大変光栄で幸せなことです」": "「为了把库温兹变成一个好的国家，我四处奔走，\\n　这对我来说反而是非常光荣和幸福的事情」",
    "「自分で街を歩き、人と触れ合い、問題を解決する。\\n　そうやってクォンツィをいつか立派に建て直し、\\n　今よりももっともっと素敵な国にしたい、というのが私の願いです」": "「自己走在街上，与人接触，解决问题。\\n　我想通过这种方式，总有一天要重建库温兹，\\n　让它成为一个比现在更美好的国家」",
    "目をキラキラと輝かせながら国を想うファンイーは、\\n丞相としての力強さと、夢を見る子供のような無邪気さ、\\nその両方をたたえた笑顔を見せてくれた。": "芳仪眼睛闪闪发光地想着国家，\\n她露出了笑容，\\n既有作为丞相的坚强，也有像做梦的孩子一样的天真。",
    "「そうか。ファンイーが幸せで楽しいなら、それが一番だな。\\n　ファンイーにとっても、クォンツィにとっても」": "「是吗。如果芳仪觉得幸福快乐的话，那就最好了。\\n　无论是对芳仪还是对库温兹来说」",
    "「ええ、なので私はきっとこれからも毎日動き続けるでしょう。\\n　また街中で居眠りしていた際は……優しく起こしてください」": "「嗯，所以今后我肯定也会每天继续努力的。\\n　如果又在街上打瞌睡的话……请温柔地叫醒我」",
    "「寝起きのファンイーも可愛かったからな、\\n　次も居眠り中のファンイーに出会えることを祈るよ」": "「芳仪睡着的样子也很可爱，\\n　希望下次也能遇到芳仪打瞌睡的样子」",
    "「おっと、そうだ。\\n　これ、さっき露店で買ったんだが良かったら食べてくれ」": "「啊，对了。\\n　这个，是刚才在摊子上买的，不介意的话就吃了吧」",
    "そう言って肉まんをファンイーに差し出すと、\\n彼女の顔が眩しいほどの笑顔へと変わる。": "我一边说着一边把肉包子递给芳仪，\\n她的脸上露出了耀眼的笑容。",
    "「まぁ！　なんて立派でふわふわな肉まん……！　\\n　有難くいただきますっ！！」": "「哇！　多么漂亮的肉包子啊……！　\\n　那我就收下了！！」",
    "「ん～～～～っ！　素晴らしいです……！　\\n　熱々の餡には特製の香辛料も入っているようですね……！」": "「嗯～～～～！　太好吃了……！　\\n　热乎乎的馅里好像还放了特制的香辛料……！」",
    "無我夢中で肉まんを頬張るファンイーは、\\nいつもの真面目な丞相の姿が想像できないほどの喜びようだ。\\n俺もひとつ齧ってみると、絶品の肉汁が口内にひろがった。": "芳仪忘我地吃着肉包子，\\n她高兴的样子让人无法想象平时那个认真的丞相。\\n我也咬了一口，极品肉汁在嘴里扩散开来。",
    "「商人さん、いつかまたクォンツィが立派な大国へと成長したら、\\n　その時はまた、こうして二人で、熱々の肉まんを食べましょう」": "「商人先生，如果有一天库温兹成长为一个强大的国家，\\n　到时候我们再像这样两个人一起吃热乎乎的肉包子吧」",
    "「よし、俄然やる気が湧いてきました……！　\\n　では、私はまた見回りを再開しますね。\\n　肉まん、ごちそうさまでした！」": "「好，突然有了干劲……！　\\n　那么，我再开始巡视了。\\n　肉包子，多谢款待！」",
    "忙しなく駆けていくファンイーを見送ると、\\nクォンツィの活気をまた肌で感じたくなってくる。\\n新しい露店を目指し、俺はまた歩き出すのだった。": "目送着芳仪匆忙离去的背影，\\n我再次感受到了库温兹的活力。\\n我再次迈开脚步，走向新的摊位。"
}