{
    "「あ、皇子。よ、よかった、部屋にいたんだね……あ、あのね、\\n　皇子にちょっとお願いしたいことがあるんだけど、い、いいかな……？」": "「啊，皇子。太，太好了，你还在房间里……那，那个，\\n　我有件事想拜托皇子，可，可以吗……？」",
    "ある日の昼間。控えめなノック音と共に、\\nハクトとアーミナが部屋に訪ねてきた。\\n彼女たちを部屋へ招き入れながら、ハクトの言葉に頷き返す。": "某天的中午。伴随着轻轻的敲门声，\\n白兔和阿米娜来到了我的房间。\\n我一边招呼她们进屋，一边点头回应白兔的话。",
    "「俺にできることなら手伝うよ。それで一体なにをすればいいんだ？」": "「只要是我能做到的，我都会帮忙。所以到底要我做什么呢？」",
    "「アーミナに、ジャハラを案内したいの。\\n　も、もっと千年後の世界のこと、知ってもらいたい……と、思って……」": "「我想带阿米娜参观一下贾哈拉。\\n　我，我想让她，更多地了解千年后的世界……」",
    "「それで、案内を頼むのであればハクトだけではなく、\\n　商人としてこの世界を渡り歩いているあるじに頼むのが一番だと、\\n　お願いにきたんです」": "「所以，如果要带她参观的话，\\n　我觉得除了白兔以外，\\n　拜托作为商人在这个世界周游的主人是最好的，\\n　所以就来拜托您了」",
    "「突然のことではありますが、ご協力いただけないでしょうか？」": "「虽然事出突然，但您能帮我们这个忙吗？」",
    "「もちろん！　喜んで協力するよ。すぐ仕度するから待ってて」": "「当然！　我很乐意帮忙。我马上准备，你们等一下」",
    "「ありがとうございます。\\n　それでは、部屋の前で待たせていただきますね」": "「谢谢您。\\n　那么，我们就在房间前等您」",
    "そうして仕度を整え、ハクトたちとジャハラへとやってきた。\\n街中を歩きながらアーミナは興味深げに、\\n露店や行きかう人々を眺めていた。": "就这样，我们做好准备，和白兔她们一起来到了贾哈拉。\\n阿米娜一边走在街上，一边兴致勃勃地\\n看着摊位和来往的人群。",
    "「……やはり、昔とはなにもかもが違いますね。\\n　人々の活気はいい意味で昔と変わりませんが……」": "「……果然，和以前相比，一切都变了。\\n　虽然人们充满活力这一点和以前一样……」",
    "足元の砂を踏みしめ、アーミナはどこか遠い目をしていた。": "阿米娜踩着脚下的沙子，眼神有些飘忽不定。",
    "「ここは、かつて豊かな平原だったんです。\\n　自然豊かな、本当に綺麗な場所で……それが千年後には、\\n　こんな風に砂漠になっているなんて夢にも思いませんでした」": "「这里曾经是一片肥沃的平原。\\n　自然资源丰富，真的是一个美丽的地方……我做梦也没想到，\\n　千年之后，这里竟然变成了沙漠」",
    "「あ、あたしも初めてジャハラに来たとき、お、驚いたよ。\\n　アーミナが見たら……ど、どう思うんだろうって」": "「我，我第一次来贾哈拉的时候，也，也很惊讶。\\n　阿米娜看到的话……会，会怎么想呢」",
    "（自分の故郷がなくなった、とまではいかないけれど、\\n　姿かたちがまるっきり変わってるってことだもんな……。\\n　アーミナがショックを受けるのも、わかる気がする）": "（虽然不至于是自己的故乡消失了，\\n　但这里的样子已经完全变了……\\n　我能理解阿米娜为什么受到打击）",
    "「もちろん、人々の営みが滅びていなかったことは、\\n　素直に喜ぶべきことだとは思います。\\n　変化することが一概に悪いとも言えません。けれど――」": "「当然，人们的生活没有毁灭，\\n　我觉得应该坦率地感到高兴。\\n　不能一概而论说变化就是不好的。但是——」",
    "きゅっと唇を軽く噛むアーミナは、\\nどう言葉にするか悩んでいるように見えた。": "阿米娜轻轻咬着嘴唇，\\n看起来像是在烦恼该怎么说。",
    "「いまの私にはまだ答えが出せません。\\n　砂漠になったこと、それが本当に良かったことなのかどうか、\\n　まだわからないのです」": "「现在的我还没有得出答案。\\n　变成沙漠真的是好事吗，\\n　我还不知道」",
    "普段は凛とした佇まいのアーミナの背中が、いつもより小さく見えた。": "平时总是英姿飒爽的阿米娜，现在背影看起来却比平时要小。",
    "「あ、あんまり難しく考えすぎなくても……いいんじゃ、な、ないかな」": "「不，不用想得那么复杂……也，也可以吧」",
    "おずおずと手を挙げるハクト。\\nアーミナは少し驚いた顔をして、ハクトの言葉を待っていた。": "白兔怯生生地举起了手。\\n阿米娜有些惊讶地等着白兔说下去。",
    "「あたしも目が覚めたばかりで、せ、千年後の世界のことは、\\n　わ、わからないことばかりだし……」": "「我也是刚醒来，对，对千年后的世界，\\n　也，也是一无所知……」",
    "「す、少しずつ……いまのことを学んでいけば、\\n　い、いいんじゃないかな……？　皇子は、どう思う……？」": "「一，一点一点……学习现在的事情，\\n　也，也可以吧……？皇子，你怎么想……？」",
    "「うん、ハクトの言う通りだよ。いつでも協力するからさ。\\n　少しずつでもいまのことも知って、\\n　いまの時代のことも好きになってもらえたら嬉しいかな」": "「嗯，白兔说得对。我随时都会帮助你的。\\n　一点一点地了解现在的事情，\\n　如果能喜欢上现在这个时代的话我会很高兴的」",
    "「そう、ですね。ハクトもあるじもありがとうございます。\\n　つい、難しく考えてしまうのは悪い癖ですね。\\n　何事に対しても、もっと柔軟にならなければいけません」": "「是啊。谢谢白兔和皇子。\\n　一不小心就考虑得太复杂了，这是我的坏习惯。\\n　无论对什么事情，都必须更加灵活地思考」",
    "「凝り固まった知識だけでは、対応しきれないこともありますから」": "「毕竟有些事情，是无法靠僵化的知识来应对的」",
    "「お忙しいところ、あるじにはご迷惑おかけいたしますが……\\n　私にもっとたくさんのことを教えてください。\\n　この恩はしっかりと働いてお返しします」": "「虽然会给主人添麻烦……\\n　但还是请您多多教导我。\\n　我会好好工作来报答您的恩情」",
    "深々と頭を下げられ、慌てて両手を横に振りそれを制した。": "看到她深深地鞠了一躬，我急忙挥了挥手制止了她。",
    "「いいっていいって！　恩とかそんな、たいしたことじゃないからさ」": "「没事没事！　这也不是什么值得报恩的事」",
    "「ですが、あるじの手を煩わせることには変わりませんし……」": "「但是，给主人添麻烦这一点还是没有变……」",
    "「アーミナが楽しんでくれたら、それが一番のお返しになるよ。\\n　もちろんハクトも、なにかあればすぐ俺のこと頼ってね」": "「只要阿米娜能开心，那就是最好的报答了。\\n　当然，白兔也是，有什么事就尽管来找我吧」",
    "「う、うん……！　あ、ありがと――」": "「嗯，嗯……！　谢，谢谢——」",
    "――と言いかけたタイミングでハクトのお腹から、\\nきゅうとかわいい音がした。": "——就在白兔话说到一半的时候，\\n她的肚子发出了可爱的咕咕声。",
    "「あ、あわわ……っ、い、いまのはその……！」": "「啊，啊哇哇……刚，刚才那个是……！」",
    "「ふふっ、ハクトのお腹の虫がなっていましたね。\\n　そういえば、お昼時なのをすっかり失念していました。\\n　食事の時間を忘れるとは、私も油断したものです」": "「呵呵，白兔的肚子叫了呢。\\n　说起来，我都忘了现在是中午了。\\n　居然忘了吃饭时间，我也真是大意了」",
    "「よし、それじゃあまずは食の文化から学んでいこうか！　\\n　この近くにいいお店があるんだ。俺の好きな店」": "「好，那就先从饮食文化开始学起吧！　\\n　这附近有一家不错的店，是我喜欢的店」",
    "「どんな料理を提供してくださるんですか？」": "「请问那家店提供什么样的料理呢？」",
    "「この暑い気候にあった、スパイスの効いた料理がたくさんあるんだ。\\n　カレーとか、タンドリーチキンとかいろいろね。\\n　カレーの種類も豊富だから、わけて食べるのも楽しいよ」": "「有很多适合这种炎热气候的，使用了大量香料的料理。\\n　比如咖喱，还有烤鸡之类的。\\n　咖喱的种类也很丰富，分着吃也很有趣哦」",
    "「わけて食べる……なるほど、そういうものなのですね」": "「分着吃……原来如此，是这样啊」",
    "「聞いてるだけで、ま、ますますお腹空いてきちゃった……」": "「光是听着，就，就越来越饿了……」",
    "「腹が減っては戦はできぬと聞いたことがあります。\\n　いまがまさにそのとき……食の文化を学びに行くのは、\\n　とても良い案だと思います」": "「我听说过，肚子饿了就无法战斗。\\n　现在正是时候……去学习饮食文化\\n　我觉得这是个很好的主意」",
    "「決まりだな！」": "「那就这么定了！」",
    "店に向かって歩き出そうとすると、\\nアーミラがこちらを見て微笑んでいるのに気が付いた。": "正准备向店的方向走去时，\\n我注意到阿米拉正看着我微笑。",
    "「ああ、申し訳ございません。\\n　不躾にジロジロとあるじのお顔を眺めてしまって」": "「啊，非常抱歉。\\n　我这么不礼貌地盯着主人的脸看」",
    "「ただ、あるじが好きなお店の味を学べるのだと思うと、\\n　なんだか嬉しかったのです」": "「只是，一想到能学习到主人喜欢的店里的味道，\\n　我就觉得很开心」",
    "「……では、いきましょうか。\\n　ハクトのお腹の虫を待たせるわけにもいきませんから、ね」": "「……那么，我们走吧。\\n　可不能让白兔的肚子饿着了呢」"
}