{
    "「ザスビア……さん？　\\n　なんでここに、ベルゼブブと戦ってたはずなのに……」": "「萨斯比亚……小姐？　\\n　你为什么会在这里，你不是应该在和别西卜战斗吗……」",
    "戸惑いの表情を見せる彼女を安心させようとしてか、\\nマスクを取って素顔を見せるザスビア。": "可能是为了安抚露出困惑表情的她，\\n萨斯比亚摘下了面具，露出了真面目。",
    "「なんのこと？　\\n　それより……久しぶりだね、いつもの居酒屋で愚痴を聞いて以来かな？　\\n　姿を見ないから、心配してたんだよ」": "「你在说什么？　\\n　比起那个……好久不见呢，上次见面是在平时的居酒屋听你发牢骚的时候吧？　\\n　因为一直没看到你，我很担心哦」",
    "「え……？」": "「诶……？」",
    "思わず動揺してしまう鏡界サンドラ。\\nその言葉は明らかに、彼女が鏡界から来たことを示すものだった。": "镜界桑德拉不由得动摇了。\\n那句话明显是在说她是从镜界来的。",
    "「あなたは……『私が知ってる』ザスビアさん……？」": "「你是……「我所知道的」萨斯比亚小姐……？」",
    "サンドラが動揺していることには気づく様子もなく、\\n屈託ない笑みを浮かべる鏡界のザスビア。": "镜界的萨斯比亚没有注意到桑德拉的动摇，\\n露出了无忧无虑的笑容。",
    "「良かったよ、こうして会えて。\\n　ずっと気になってたから……ほっとした」": "「能这样见面真是太好了。\\n　我一直很在意……现在放心了」",
    "「いなくなる前、様子がおかしかったからさ。\\n　ずっと心配してたんだ。\\n　何かとんでもないことに巻き込まれてやしないかって」": "「因为你消失之前的样子很奇怪。\\n　我一直很担心。\\n　担心你是不是被卷入了什么不得了的事情」",
    "「ああ、でもとんでもないことにはなってるのか。\\n　ここ、別の世界……ってやつなんだよね？」": "「啊，不过现在确实发生了不得了的事情。\\n　这里，是别的世界……对吧？」",
    "「ザスビアさん……。\\n　どうして、ここに……」": "「萨斯比亚小姐……\\n　为什么，你会在这里……」",
    "「別の世界から来たっていう妙な連中に会ってね。\\n　そいつらが何か魔法みたいなものを使い始めたんだ。\\n　なんだか慌てながら、灰色の変なものに飛び込んで行って」": "「我遇到了一群说他们来自别的世界的奇怪家伙。\\n　他们开始使用某种像魔法一样的东西。\\n　然后慌慌张张地跳进了灰色的奇怪东西里」",
    "鏡界のザスビアが並べる説明にはまるでピンとこなかったが、\\n妙な連中というのが誰なのかは大方の予想がついた。": "虽然镜界的萨斯比亚的说明让我完全摸不着头脑，\\n但我大概猜到了那些奇怪的家伙是谁。",
    "「なんとなく、連中が自分の世界に戻ってるのはわかった。\\n　そこから先は本当にただのカンでさ。\\n　もしかしたら、あんたに会えるかも……そう思って飛び込んだんだ」": "「我隐约知道他们回到了自己的世界。\\n　接下来就真的只是直觉了。\\n　想着说不定能见到你……就跳进去了」",
    "「さすがに怖いし、何があるかわかんないからけっこう迷ったけどね。\\n　サンドラを見かけたような気がしたから、追いかけて来たわけ」": "「毕竟很可怕，也不知道会发生什么，所以犹豫了很久。\\n　但感觉好像看到了桑德拉，就追过来了」",
    "「遠くからちらっと見えただけだったから不安だったけど……\\n　どうやら正解だったみたいだな。\\n　会えて良かったよ」": "「虽然只是远远地瞥了一眼，所以很不安……\\n　但看来是正确的。\\n　能见到你真是太好了」",
    "「……っ」": "「……」",
    "「まったく、心配したんだぞ。本当に」": "「真是的，我真的很担心你啊」",
    "「来ないで！！」": "「别过来！！」",
    "笑顔で歩み寄る鏡界ザスビア。\\nしかし鏡界サンドラは短く叫ぶと距離を取り、彼女に武器を向けた。": "镜界萨斯比亚笑着向她走去。\\n但镜界桑德拉却短促地叫了一声，拉开距离，将武器对准了她。",
    "予想外の行動を受けて、鏡界ザスビアはただぽかんと彼女を見つめる。": "面对这出乎意料的行动，镜界萨斯比亚只是呆呆地注视着她。",
    "「おいおい、サンドラ。なに言ってんの」": "「喂喂，桑德拉。你在说什么啊」",
    "「彼女はいま、悪魔の言葉に従っているのよ」": "「她现在正遵从着恶魔的命令」",
    "「あんたたちは……」": "「你们是……」",
    "そこに立っていたのは、鏡界サンドラを追っていたふたりだった。\\nそれを見て鏡界サンドラは、いまにも舌打ちしそうに顔を歪める。": "站在那里的，是之前追着镜界桑德拉的两人。\\n看到她们，镜界桑德拉的表情扭曲起来，仿佛随时都会咂嘴。",
    "「え……？　あんたはいったい……？　\\n　それにそっちはライサ……いや、こっちの世界のライサか？」": "「咦……？　你到底是谁……？　\\n　还有那边的莱莎……不对，是这个世界的莱莎吗？」",
    "「ん……知ってるほうだよ。ややこしいけど」": "「嗯……是我认识的莱莎。虽然有点复杂」",
    "「昔は、わたしたちもそうだったの。\\n　悪魔に心の隙を突かれて、言いなりにされていた」": "「我们以前也是这样的。\\n　被恶魔抓住了内心的弱点，只能任其摆布」",
    "「そして、この世界に飛ばされて……悪魔の手足となって働く。\\n　それが自分の使命だと信じて」": "「然后，被送到这个世界……成为恶魔的爪牙。\\n　我们相信这就是自己的使命」",
    "「目の前の彼女は、確かにあなたがよく知るサンドラよ。\\n　でも悪魔のくびきの影響で、いくら言葉を投げかけても\\n　こころを開くことはないの……」": "「眼前的她，确实是你所熟知的桑德拉。\\n　但是，由于恶魔的枷锁的影响，不管我们怎么劝说，\\n　她都不会敞开心扉……」",
    "「悪魔のくびき……」": "「恶魔的枷锁……」",
    "「そう。悪魔の意志に縛り付けられているのよ……」": "「没错。她被恶魔的意志束缚了……」",
    "「でも」": "「但是」",
    "鏡界サンドラに視線を移し、語調を強める。\\nその迫力に押されてか、鏡界サンドラは一歩後ずさった。": "她将视线转向镜界桑德拉，加强了语气。\\n或许是被她的气势所压倒，镜界桑德拉后退了一步。",
    "「聞いて。わたしたちは、悪魔のくびきを弱める方法を知っているわ」": "「听我说。我们知道如何削弱恶魔的枷锁」",
    "「だから、大丈夫。\\n　いつまでも言いなりになる必要はないよ」": "「所以，没事的。\\n　你没有必要一直听从恶魔的命令」",
    "「そ、そうなのか？　良かったじゃないか、\\n　なんだかわからないけど悪魔に操られちゃってるんだろ？　\\n　早くその、くびきとかいうのを弱めてやってよ！」": "「是，是吗？　那不是很好吗，\\n　虽然不知道是怎么回事，但你不是被恶魔操纵了吗？　\\n　快点把那个什么枷锁削弱掉吧！」",
    "「違うわ！！」": "「不对！！」",
    "安堵の表情で饒舌になる鏡界ザスビアを遮り、\\n鏡界サンドラはぴしゃりと言い放つ。\\nその顔には強い怒りが滲んでいた。": "镜界桑德拉打断了表情放松，喋喋不休的镜界萨斯比亚，\\n斩钉截铁地说道。\\n她的脸上流露出强烈的愤怒。",
    "「わたしはあなたたちのように弱くはない……\\n　悪魔の言いなりですって？　まったく違うわ」": "「我可没有你们那么弱……\\n　听从恶魔的命令？　完全不对」",
    "「わたしは、自分の意志で動いている。\\n　すべて理解した上で、悪魔の力を求めているのよ！」": "「我是按照自己的意志行动的。\\n　我是在完全理解的基础上，寻求恶魔的力量！」",
    "「こんな世界は壊さないと……作り直さなきゃいけない……\\n　そのための、力……っ」": "「必须破坏这个世界……必须重新创造……\\n　为此，我需要力量……」",
    "「その通り。そして、あなたの願いを聞き届けることができるのは、\\n　このわたし、ただひとり……」": "「没错。而能够实现你的愿望的，\\n　只有我一个人……」",
    "「――っ！？」": "「——！？」",
    "「お前は……！」": "「你是……！」",
    "「マモン……！！」": "「玛蒙……！！」",
    "驚愕の表情で、ライサはかつての主である七大悪魔の顔を見つめた。": "莱莎一脸惊愕地注视着曾经的主人，七大恶魔的脸。"
}