{
    "自らの執務室で書類仕事に勤しむ、クォンツィ丞相・ファンイー。\\nその机には山のように書類が積まれていた。": "在自己的办公室里忙着处理文件的库恩兹丞相·芳仪。\\n桌上堆着像山一样高的文件。",
    "「んんーっ……」": "「嗯嗯……」",
    "大きく伸びをしたところで気配を感じ、後ろを振り向く。": "她大大地伸了个懒腰，感觉到有人的气息，于是转过头去。",
    "「――っ！？　誰！？」": "「——！？是谁！？」",
    "「ちょっとした報告に来たんだ」": "「我来报告一下。」",
    "「なんだ、あなたですかジーイェン……」": "「什么嘛，原来是姿兰啊……」",
    "ファンイーは胸をなでおろすと、改めてジーイェンに向き直る。": "芳仪松了口气，重新面向姿兰。",
    "「報告というのは、七煌ファオの件についてでしょうか？　\\n　それとも……」": "「你要报告的是关于七煌法欧的事吗？\\n还是……」",
    "「別件の方」": "「是另一件事」",
    "「なるほど……動きがありましたか。ユンのほうに」": "「原来如此……云那边有动静了吗？」",
    "先日の追及は中途半端な結果に終わってしまったが、ファンイーはまだ\\n彼女に関する調査を諦めてはいなかった。": "虽然前几天的追问以半途而废的结果告终，但芳仪\\n还没有放弃对她的调查。",
    "七煌ファオのことを調べるよう依頼していたジーイェンに、\\nユンとジュンリの動向についても調べるよう追加で頼んでいたのだ。": "她委托姿兰调查七煌法欧的事情，\\n又追加了调查云和纯里动向的委托。",
    "「さっき見かけたんだけどね。王様がえらく咳き込んで……そのとき、\\n　ヤツは手を握って言ったんだ」": "「刚才我看到国王咳得很厉害……那时候，\\n　那家伙握着他的手说。」",
    "「『太陽神様が私にお与えになった力なのです』ってね」": "「『这是太阳神赐给我的力量』。」",
    "「なるほど……そういうことでしたか……」": "「原来如此……是这么回事啊……」",
    "「そのときの王様の反応ときたら、まるで恋する乙女だったよ。\\n　きらきら目を輝かせて、他に何も見えてないって具合でね」": "「说到国王当时的反应，简直就像恋爱中的少女一样。\\n　眼睛闪闪发亮，一副其他东西都看不见的样子。」",
    "ジーイェンの報告に、ファンイーは納得顔で深くうなずきながらも、\\n同時にこれまた深いため息を漏らしていた。": "听了姿兰的报告，芳仪一脸理解地深深点了点头，\\n同时深深地叹了一口气。",
    "「しかし、事情はわかりましたが厄介ですね……。\\n　太陽神ときましたか……」": "「不过，虽然我明白情况了，但这可真是麻烦啊……\\n　太阳神吗……」",
    "「あの王様、どうしちゃったんだい？　そりゃあ太陽神が偉大なのは\\n　あたしだってわかってるけど……\\n　それにしたって反応しすぎじゃないかって」": "「那个国王，到底是怎么了？　当然我也知道太阳神很伟大，\\n　但……\\n　就算是这样，反应也太大了吧」",
    "「ジュンリ様は……幼い頃、大きな病に罹りました」": "「纯里大人……小时候，生了一场大病」",
    "「ああ、なんかそんなことも言ってたね」": "「啊，她好像也说过这件事」",
    "「それこそ比喩ではなく、本当に生死の境をさまよったのです。\\n　そのときジュンリ様はもう、未来に希望を持てなくなっていました」": "「那不是比喻，而是真的徘徊在生死边缘。\\n　那时的纯里大人，已经对未来不抱希望了」",
    "「このとき、病だけでなく他にも不運が続いていて……\\n　ジュンリ様はご自分がこの世の不幸を背負い込んでいるかのように\\n　お考えになっていたのです」": "「那个时候，不只是生病，还接连遭遇不幸……\\n　纯里大人觉得自己背负着这个世界的不幸\\n　而这么想」",
    "「踏んだり蹴ったりの状況じゃ、そう考えちまうのも無理ないか。\\n　かわいそうに……」": "「在那种祸不单行的情况下，会这么想也是没办法的吧。\\n　真可怜……」",
    "ジーイェンは沈鬱な表情でうなずく。": "姿兰一脸沉郁地点了点头。",
    "「未来あるはずの子どもが希望を持てないなんて、あんまりな話だからね」": "「本应拥有未来的孩童却对未来不抱希望，这实在是太残酷了」",
    "「ええ、本当に」": "「嗯，是啊」",
    "ジーイェンが見てきたのは貧困層の子どもたちであり、\\n王族のジュンリとはまったく環境は違う。": "姿兰所看到的，是贫困阶层的孩子们，\\n和王族的纯里所处的环境完全不同。",
    "しかし子どもには笑顔でいてほしいという気持ちは、\\nもちろんどの階層に対しても同じ。": "但是希望孩子能露出笑容的心情，\\n当然对任何阶层都是一样的。",
    "「気持ちが沈んでは治る病も治らない……担当医はそう考えて、\\n　ジュンリ様に昔話を聞かせたのです」": "「心情低落的话，本来能治好的病也治不好了……主治医生这么想着，\\n　于是就给纯里大人讲了以前的故事」",
    "「そんなものが何の役に立つんだい」": "「那种东西能有什么用啊」",
    "「各地に伝わる、太陽神の加護だと言われる神話……\\n　ほとんどおとぎ話のようなものでした。\\n　でもそれが、役に立ったんですよ」": "「那是流传于各地，被称作太阳神加护的神话……\\n　几乎都是像童话一样的故事。\\n　但是，那却派上了用场」",
    "「信じる気持ちを持ち続ければ必ず通じる、\\n　困難に打ち勝つことができる……といったメッセージを込めて、\\n　担当医は昔話を聞かせたのです」": "「只要一直相信，就一定会得到回应，\\n　就能战胜困难……带着这样的信息，\\n　主治医生给纯里大人讲了以前的故事」",
    "世界の様々な場所で、似たような民話が\\n語り継がれている。": "世界各地，都有类似的民间传说\\n被人们口口相传。",
    "困難に直面した平民が、一心に太陽神に祈りを捧げていると、\\nある日太陽神が降臨して、その崇高な力で問題を解決してくれる――\\nつまり奇跡が起きたという物語だ。": "面对困难的平民，一心一意地向太阳神祈祷，\\n某一天太阳神降临，用其崇高的力量解决了问题——\\n也就是发生了奇迹的故事。",
    "「なるほどね……。諦めずに、治ると信じて治療を受けろ、\\n　というわけか」": "「原来如此……。不要放弃，相信自己能治好，\\n　然后接受治疗，是这样吗」",
    "「ジュンリ様は、自分の病気について希望を持つようになりました。\\n　そして実際に長い闘病生活を経て、ほぼ完治したのです」": "「纯里大人开始对自己的病抱有希望。\\n　然后实际上经过了漫长的抗病生活，几乎完全治好了」",
    "「へぇ、そんなことが実際にあるもんなんだね」": "「诶，原来真的有这种事啊」",
    "「『病は気から』という言葉もあります。\\n　心の持ちようというのは馬鹿にできないものなのでしょうね」": "「也有「病由心生」这句话。\\n　心态这种东西是不能小看的」",
    "「ただ、完治したことは大変喜ばしいことではあるのですが、\\n　この成功体験によってジュンリ様は大きく変わってしまわれました。\\n　ジーイェンも実際に見てわかっていると思いますが」": "「只是，虽然完全治好是件非常值得高兴的事，\\n　但纯里大人因为这个成功体验而发生了很大的变化。\\n　姿兰也实际看到过，所以应该明白吧」",
    "「太陽神の、あまりにも敬虔過ぎる信徒になっちまったわけか」": "「变成了太阳神过于虔诚的信徒吗」",
    "「ユンは、ジュンリ様のそうした傾向を知った上で、\\n　自分には太陽神の力がある、と言っているのです……」": "「云是在知道纯里大人有这种倾向的基础上，\\n　说出了自己拥有太阳神的力量……」"
}