{
    "「おお、ここがリーニャのビーチか。\\n　とても広いし、海も空も澄み渡って最高だな」": "「哦哦，这里就是里尼娅的海滩啊。\\n　非常宽阔，大海和天空都清澈无比，真是太棒了」",
    "「確かに、潮風も吹いていて気持ちいい。悪くないね」": "「确实，海风吹着也很舒服。真不错呢」",
    "せっかくリーニャに来たのだからと、\\nチーナとライサを連れて、リーニャのビーチにやってきた。": "难得来了一趟里尼娅，\\n我便带着琪娜和莱莎来到了里尼娅的海滩。",
    "「それに、波の音も心地よいな。\\n　砂もさらさらしていて、歩くだけでも楽しいぞ」": "「而且，海浪的声音也很舒服。\\n　沙子也很松软，光是走走也很开心」",
    "「ふたりとも喜んでくれてよかった」": "「你们两个能喜欢真是太好了」",
    "「こういうところに来ると、気分も解放的になる。\\n　なあライサ、一緒に遊ぼうじゃないか」": "「来到这种地方，心情也会变得很放松。\\n　莱莎，我们一起玩吧」",
    "「うん。そうだね。何して遊ぶ？」": "「嗯。好啊。要玩什么呢？」",
    "「どうせなら、この砂で何か作ってみたいものだな。\\n　じゃあ、砂遊びでもしないか？」": "「既然来了，我想用这些沙子做点什么。\\n　那我们来玩沙子吧？」",
    "「ライサはスコップを持ってきているんだし、\\n　砂遊びにはもってこいだ」": "「莱莎也带了铲子来，\\n　正好可以玩沙子」",
    "チーナは、無邪気にライサに問いかける。\\nすると、ライサも静かにこくり、とうなずいた。": "琪娜天真地问莱莎。\\n然后，莱莎也静静地点头。",
    "「いいね。ここの砂なら、いろんなものが作れそう」": "「好啊。这里的沙子，感觉能做出各种各样的东西」",
    "「ライサはちょっと感情がわかりにくいタイプだけど、\\n　チーナはお構いなしだな。意外といいコンビだ」": "「虽然莱莎是有点难懂感情的类型，\\n　但琪娜完全不在意呢。意外地是好搭档啊」",
    "ふたりで砂浜に走って行って遊び始める様子を、\\n日陰で微笑ましく見つめる。": "我微笑着注视着两人跑向沙滩开始玩耍的样子\\n。",
    "「じゃあ、何を作ろうか。えっとー……あ、そうだ。\\n　チーナ様は、こういう場所でリゾートホテルを作るのが夢なのだ」": "「那么，要做什么呢。呃……啊，对了。\\n　琪娜大人梦想着在这种地方建造度假酒店」",
    "「そうなんだ。すごいね。さすがはチーナ」": "「这样啊。好厉害啊。不愧是琪娜」",
    "「よし、じゃあ将来チーナ様が手掛けるリゾートホテルを作るぞ！　\\n　ライサ、手伝ってくれたまえ」": "「好，那就来建造琪娜大人将来要负责的度假酒店吧！　\\n　莱莎，来帮忙吧」",
    "「いいよ。私はどうすればいい？」": "「好啊。我该怎么做呢？」",
    "「まずは、こっちにメインの宿泊棟を作って……\\n　こっちのほうはレストラン棟だな」": "「首先，在这边建一个主住宿楼……\\n　这边是餐厅楼」",
    "「あと、展望台もほしい。\\n　オーシャンビューが楽しめるようにしたいから、こっちのほうだ」": "「还有，我也想要一个展望台。\\n　我想让客人能享受海景，所以就在这边」",
    "「なるほど。これ、すごく大きなホテル」": "「原来如此。这个，好大的酒店啊」",
    "「当たり前だ！　チーナ様が描く夢は小さなものではない。\\n　思いっきりゴージャスで高級なホテルにするのだ！」": "「当然了！　琪娜大人的梦想可不小。\\n　我要尽情地建一个豪华的高级酒店！」",
    "明るく笑いながらふたりで協力して、\\nやがて大きな砂のリゾートホテルが出来上がった。": "两人一边开朗地笑着一边合作，\\n不久就建成了一个巨大的沙子度假酒店。",
    "「おお、なかなかいいじゃないか！　\\n　これをそのまま模型にしたいくらいだ」": "「哦哦，这不是挺好的吗！　\\n　我都想直接把这个做成模型了」",
    "「はは。確かに、チーナの夢は大きいな」": "「哈哈。确实，琪娜的梦想很大啊」",
    "「このホテルができた暁には、商人もライサもVIPとして招待してやるぞ」": "「等这个酒店建成了，我会把商人和莱莎都作为VIP招待的」",
    "「うん、ありがとう。楽しみにしてるね」": "「嗯，谢谢。我很期待」",
    "しかし、ライサは何か少し考え込んでいるようだった。": "但是，莱莎好像在思考着什么。",
    "「どうしたのだ？　ライサ」": "「怎么了？　莱莎」",
    "「……私も、なにか作ってみたいんだけど、\\n　なにを作ればいいのか思いつかない」": "「……我也想做点什么，\\n　但是不知道该做什么好」",
    "「うーん……。あ、そうだ。\\n　このリゾートホテルにビーチを併設したい」": "「嗯……啊，对了。\\n　我想在这个度假酒店里建一个沙滩」",
    "「ライサ、ホテルのそばにビーチを作ってみてはどうだ？」": "「莱莎，你在酒店旁边建一个沙滩怎么样？」",
    "「そうか。このホテルにビーチがつけば、\\n　お客さんも多く集まりそう」": "「这样啊。如果这个酒店里有沙滩的话，\\n　应该能吸引很多客人」",
    "「私が、このホテルに付加価値をつけるんだね」": "「我来给这个酒店增加点附加价值吧」",
    "ライサは、スコップを使って砂を掘り、\\n海から砂のホテルの方に水を引いてくる。": "莱莎用铲子挖着沙子，\\n把海水引到了沙子酒店那边。",
    "「……ここを掘ると、海の水がたまってくる。\\n　じゃあ、こっちに砂浜を作って……」": "「……挖这里的话，海水就会积起来。\\n　那么，就在这里做沙滩……」",
    "「お、ライサもちょっと楽しくなってきたみたいだ」": "「哦，莱莎好像也变得有点开心了」",
    "そして、ライサの手によって、\\nホテルに直結するビーチがプラスされた。": "然后，通过莱莎的手，\\n酒店里直接增加了沙滩。",
    "「おお、いいぞ。完璧だ！　\\n　このエントランスを出れば、ビーチまで一直線だ」": "「哦哦，好啊。太完美了！　\\n　只要从这个入口出来，就可以一直走到沙滩」",
    "「こんな素敵なホテル、ほかにないぞ！　\\n　チーナ様にふさわしい！」": "「这么棒的酒店，其他地方可没有！　\\n　和琪娜大人很配！」",
    "「うん。このホテル、私も泊まってみたい」": "「嗯。我也想住住看这个酒店」",
    "楽しく砂で遊ぶふたりにひと息ついてもらうために、\\n海の家に行ってジュースを買ってやる。": "为了让开心地玩着沙子的两人休息一下，\\n我去了海之家买了果汁。",
    "「チーナ、ライサ。ちょっと休憩しないか？　\\n　ほら、ジュース買ってきたぞ」": "「琪娜，莱莎。稍微休息一下吧？　\\n　来，我买了果汁哦」",
    "「おお、商人。気が利くじゃない……か……」": "「哦哦，商人。你挺机灵的嘛……啊……」",
    "ふとした拍子に、俺は砂に足を取られてしまった。\\nそして盛大に転び、ジュースがこぼれてしまう。": "突然，我的脚被沙子绊住了。\\n然后我摔了个大跟头，果汁也洒了。",
    "同時に俺の身体は、チーナとライサの力作である\\n一大リゾートホテルの上に倒れ込んでしまった。": "同时，我的身体倒在了琪娜和莱莎的力作\\n大型度假酒店上。",
    "「あっ、商人！　何をするのだ！　\\n　チーナ様とライサが作った大事なホテルなのに」": "「啊，商人！　你在干什么啊！　\\n　这可是琪娜大人和莱莎做的重要的酒店啊」",
    "チーナは、驚いた顔をしながらも、\\n派手に転んだ俺を引っ張って起こす。": "琪娜一边露出惊讶的表情，\\n一边把摔了个大跟头的我拉了起来。",
    "「ごめん！　何かに躓いちゃって……」": "「对不起！　我被什么东西绊倒了……」",
    "「……皇子、ドジ踏んじゃったね」": "「……皇子，你真是不小心啊」",
    "「ふたりの努力を不意にして、ほんとごめんな。\\n　せっかくチーナのビジネスのイメージも膨らんでたのに」": "「我居然把你们的努力给毁了，真是对不起。\\n　难得琪娜的商业构想也壮大起来了」",
    "さぞかしふたりに怒られるのでは、と戦々恐々としていたが、\\n意外とチーナはあっけらかんと笑う。": "我战战兢兢地想着她们俩肯定会生气的，\\n但琪娜却意外地笑了。",
    "「まあ構わん。ビジネスとは、失敗を繰り返して大きくなるものだ！　\\n　実際のホテルだって、どんなことが起きるかわからないしな」": "「没关系。商业就是通过反复失败而壮大起来的！　\\n　实际上，也不知道旅馆会发生什么」",
    "「そしてこういうときこそ、ビジネスチャンスというのは転がってる。\\n　ここからどう立て直すかを考えるのだ！」": "「而且，这种时候才是商业机会。\\n　想想接下来要怎么重振起来吧！」",
    "「さすが、チーナは商魂たくましいな。尊敬する」": "「不愧是琪娜，真是有商业头脑啊。我尊敬你」",
    "チーナもライサも、俺の失態を笑ってくれて、\\nふたりはまた砂遊びに興じるのだった。": "琪娜和莱莎都笑着原谅了我的失态，\\n然后又开始玩沙子了。"
}