{
    "「ふぅ……まだ調査協力は続くみたいだけど、\\n　ひとまず帰してもらえたな……」": "「呼……虽然好像还要继续协助调查，\\n　但暂时可以回去了……」",
    "「うん、まさか皇子が痴漢の容疑者になるだなんて」": "「嗯，没想到皇子居然会变成色狼的嫌疑犯。」",
    "そう。ライサの言う通り、街中で痴漢に間違われるという\\nいざこざがあったのだ。": "没错。正如莱莎所说，我们遇到了在街上被误认为色狼的\\n纠纷。",
    "容疑こそ晴れていないものの、直後の取り調べからは一旦解放された。\\nすると、突然目の前に人影が現れる――": "虽然嫌疑尚未洗清，但暂时从后续的侦讯中获得解放。\\n这时，突然有人影出现在眼前——",
    "「随分とお疲れのようですね」": "「您看起来很累呢。」",
    "「え、あなたは……」": "「咦，你是……」",
    "「マルテ……！　もしかして、聞いていたのか？」": "「玛尔特……！难道你都听到了？」",
    "「皇子、この人は？」": "「皇子，这个人是？」",
    "「彼女はマルテ。ペイシェの外交官にして情報収集担当……って\\n　認識でいいかな」": "「她是玛尔特。佩伊谢的外交官，负责收集情报……\\n　这样理解可以吗」",
    "「皇子が普通にしてるってことは、怪しい人じゃないんだね」": "「皇子能和她正常交流，说明她不是什么可疑的人吧」",
    "マルテに関しては外交官ということしかわからなかったり、\\nこちらを調査したりと謎の多い側面はあるが、\\n悪い人ではないというのが自分の感想だ。": "关于玛尔特，只知道她是外交官，\\n而且还在调查我们，虽然有很多谜团，\\n但我觉得她不是坏人。",
    "「ライサさん……お名前は存じ上げております。\\n　ジェネラスからいらしたとか」": "「莱莎小姐……我知道你的名字。\\n　听说你是从杰内拉斯来的」",
    "「さて、互いの紹介が済んだところで本題へ入りましょう」": "「那么，既然互相都介绍完了，就进入正题吧」",
    "「誰にも言いませんので正直に答えてください。\\n　……痴漢を働いたのは本当ですか」": "「我不会告诉任何人的，请你老实回答。\\n　……你真的有性骚扰吗」",
    "「そんなわけないよ！　あくまでも容疑が掛かったってだけで……」": "「怎么可能！　只是被怀疑而已……」",
    "「いまもとりあえずは解放されたけど、近日中にええと……\\n　実況見分だっけ、それに行かなければならない」": "「虽然现在暂时被释放了，但最近几天……\\n　好像叫现场勘验吧，我必须去那里」",
    "「念のための質問でしたが、それはわたくしも同意見です。\\n　ノロマでポンコツなダメ商人のあなたですが、\\n　人を傷つけることは絶対にしませんからね」": "「虽然只是以防万一问一下，但我也同意你的说法。\\n　虽然你是个又笨又废的没用商人，\\n　但绝对不会伤害别人」",
    "「それは……うん、褒められていると受け取っておくよ」": "「这个……嗯，我就当是被夸奖了」",
    "「では、どのようないきさつで容疑者に？」": "「那么，你是怎么被当成嫌疑人的？」",
    "「えっと、私が皇子と街を歩いてるときに……\\n　女の人を追い抜こうとしたら、相手とぶつかっちゃったの。\\n　すれ違い様に」": "「那个，我和皇子在街上走的时候……\\n　想超过一个女人，结果和她撞上了。\\n　就在擦肩而过的时候」",
    "「そしたら“この人痴漢です、助けてください！　お尻を触られましたー”\\n　って女の人が突然叫び出して」": "「然后那个女人突然大喊「这个人是痴汉，请救救我！　我的屁股被摸了」」",
    "「あっという間に周りから人が集まって、衛兵も来て、\\n　それで私たち、事情を聞きとられて……」": "「周围的人瞬间就聚集过来，卫兵也来了，\\n　然后我们就被问了情况……」",
    "「一通りの捜査は終えて、一旦は解放されたのですね」": "「调查结束后，暂时被释放了呢」",
    "「すまないライサ、たまたま居合わせただけで、\\n　こんなことに巻き込んでしまって」": "「对不起莱莎，只是碰巧在场，\\n　就让你卷入了这种事」",
    "「皇子はなんにも悪くない。いまは解決に向けて動くだけ」": "「皇子什么错都没有。现在只要朝着解决问题的方向行动就行了」",
    "「でも、どうしたらいいかわからなくて……\\n　誰に相談すればいいのかもわからないねって話してたとこ」": "「但是，不知道该怎么办……\\n　也不知道该找谁商量，所以才来找你」",
    "「被害者の言葉が重要な証言になる以上、\\n　仮に訴えられてしまえば有罪は免れませんね……。\\n　痴漢の冤罪とは、そういうものです」": "「既然受害者的证言是重要的证据，\\n　如果被起诉的话就免不了有罪……\\n　痴汉的冤罪就是这样的」",
    "「それに、色々調べられる内に身元が明らかになっては、\\n　こちらとしても不都合ですからね……」": "「而且，在调查的过程中身份被查明的话，\\n　对我们来说也不方便……」",
    "「俺が捕まったら、これまでみたいに旅ができなくなる……！\\n　だから、どうかお願いだ。\\n　当てを知っていたら、なにか力を貸してほしい……！」": "「如果我被逮捕的话，就无法像以前那样旅行了……！\\n　所以，拜托了。\\n　如果有什么办法的话，请帮帮我……！」",
    "「うぅむ……いくらわたくしが外交官と言えど、\\n　その手の方面で事を丸く収めるような取り計らいや\\n　伝手の確保はできかねますが……」": "「嗯……就算我是外交官，\\n　也很难在那方面做出圆满的安排\\n　或者确保有门路……」",
    "「弁護の心得は多少あります、やれるだけやってみましょう。\\n　あなたの動向を追うのはわたくしの仕事、\\n　懲役などに邪魔をされては堪りません」": "「我多少有点辩护的经验，我会尽力而为的。\\n　追查你的动向是我的工作，\\n　我可不想被什么刑期给妨碍了」",
    "「いいの……？　ありがとう……！」": "「可以吗……？　谢谢……！」",
    "「礼であれば事が解決した後にじっくりしていただければ。\\n　もちろん、全てが順当に行く保証まではできかねますが」": "「要道谢的话，等事情解决之后再好好道谢吧。\\n　当然，我无法保证一切都会顺利进行」",
    "「でき得る限りのことは致しましょう。\\n　とにかく、以降はわたくしにお任せください」": "「我会尽我所能的。\\n　总之，接下来就交给我吧」",
    "「助かるよ、地獄に仏だ……！」": "「帮大忙了，真是雪中送炭……！」",
    "「ええ。全てはペイシェの、何よりわたくしの誉れのためです。\\n　調査対象を見失ったとあれば沽券に関わります」": "「嗯。一切都是为了佩伊谢，最重要的是为了我的名誉。\\n　如果跟丢了调查对象，那可是有损我的名声」",
    "こうして、マルテが無実の証明のために動き出してくれた。\\n果たして、この事件の結末はどこへ向かうのか――": "就这样，玛尔特为了证明皇子的清白而开始行动。\\n这起事件的结局究竟会如何呢——"
}