{
    "「まずは……これを地面に設置して……？　こんな感じ？　\\n　次にスカートを脱いで……これの上に跨ればいいの？」": "「首先……把这个放在地上……？　这样吗？　\\n　然后脱掉裙子……跨在上面就行了吗？」",
    "シェリルは疑うことなく、指示に従って動いてくれる。\\nこれから行われることがトレーニングだと信じ、張り切っているようだ。": "雪莉露毫不犹豫地按照我的指示行动。\\n她相信接下来要进行的是训练，干劲十足。",
    "「よ～し、準備ばっちりだと思うよ～！　\\n　トレーニングをして、立派な兵隊さんになるぞ～！」": "「好～，我觉得准备好了～！　\\n　训练之后，就能成为出色的士兵了～！」",
    "「えーっと、パンツをずらして～……ここに入れて、動くんだね。\\n　むむむ、けっこう大変そうだけどやりがいもありそう～！」": "「嗯，把内裤挪开～……放进去，然后动起来。\\n　唔唔唔，虽然很辛苦但很有成就感～！」",
    "シェリルに近づき、ズボンを下ろしてペニスを目の前に差し出す。\\n彼女はきょとんとしながら、こちらを見つめていた。": "我靠近雪莉露，脱下裤子把阴茎递到她面前。\\n她愣了一下，然后盯着我看。",
    "「あれ～？　どうしておにいさんまで、服を脱ぐ必要があるの？」": "「咦～？　为什么哥哥也要脱衣服呢？」",
    "「それはもちろん……トレーニングに付き合うためさ。\\n　このトレーニングは、ひとりではできないからな」": "「那当然是……为了陪你一起训练。\\n　这个训练，一个人是做不到的」",
    "「へえ～、そうだったの！　\\n　じゃあやっぱり、おにいさんに見せに行って正解だったんだね～」": "「诶～，是这样啊！　\\n　那果然，让哥哥看是正确的呢～」",
    "俺がいなければ、いったい誰に見せるつもりだったのだろう。\\nなんにせよ、見せてくれたのが俺でよかった。": "要是我不在的话，她到底打算给谁看呢。\\n不管怎么说，能给我看真是太好了。",
    "「おにいさんは、トレーニングの中でなにをするの？　\\n　おちんちん出してるけど……」": "「哥哥在训练中要做什么呢？　\\n　肉棒都露出来了……」",
    "「えっと……補助、そう、シェリルの補助をするんだ。\\n　それに跨りながら、俺のペニス……おちんちんを舐めてほしい」": "「那个……辅助，对了，我要辅助雪莉露。\\n　我希望你跨在我身上，舔我的肉棒」",
    "「えぇ～、跨りながら舐めるの！？　それって……」": "「诶～，一边跨着一边舔吗！？　那不就是……」",
    "……さすがに攻めすぎたか？　\\n純粋なシェリルも、疑いの眼差しを向けてくるのかと思ったが――": "……是不是太刺激了？　\\n我本以为纯真的雪莉露也会用怀疑的眼神看着我——",
    "「思っていたよりも、すっごく大変そう！　\\n　兵隊さんのトレーニングって、やっぱり過酷なんだね～」": "「比想象中还要辛苦呢！　\\n　士兵的训练果然很残酷呢～」",
    "「でも、任せて！　わたし、頑張ってやり遂げるよ！　\\n　立派な兵隊さんになるために！」": "「但是，交给我吧！　我会努力完成的！　\\n　为了成为出色的士兵！」",
    "どうやら、本当にそういうトレーニングだと思っているらしい。\\nやる気に満ち溢れているシェリルを前にすると、\\nなおさら冗談とは言えない。": "看来她真的以为这是训练。\\n看着干劲十足的雪莉露，\\n我更说不出这是在开玩笑。",
    "「それじゃあ……始めてみるか？」": "「那么……要开始了吗？」",
    "ここでやめるという選択肢はないので、シェリルに最後の確認をとる。\\nシェリルは眩しいほどの笑顔で、元気よく頷いた。": "因为没有放弃的选项，所以我向雪莉露做最后的确认。\\n雪莉露用耀眼的笑容，精神满满地点了点头。",
    "「うん！　ご指導お願いしまーす、おにいさん♪」": "「嗯！　请多指教，哥哥♪」",
    "「ん、しょ……ふ、うぅんっ……こっちに入れて……\\n　お口にも、おにいさんのを……ん、んちゅっ、はぷっ、ん……」": "「嗯，嘿咻……呼，嗯……插进这里……\\n　嘴巴里也要，哥哥的……嗯，嗯啾，哈噗，嗯……」",
    "ゆっくりと下の口でディルドを飲み込んだシェリルは、\\n一生懸命に俺のペニスも咥え始める。": "雪莉露慢慢地用下面的嘴吞下假阳具，\\n然后开始拼命地含住我的阴茎。",
    "「そんなに欲張って大丈夫か？\\n　シェリル、大変になるのは自分なんだぞ」": "「这么贪心没问题吗？\\n　雪莉露，会变得很辛苦的哦」",
    "「んぷっ、ちゅぶっ……はあ、お口の中、いっぱいだけどだいじょーぶ……\\n　ちゅぶっ、んっ……ふうっ、んっ、れろっ、ちゅぱっ……」": "「嗯噗，啾噗……哈啊，虽然嘴巴里满满的，但是没问题……\\n　啾噗，嗯……呼，嗯，咧咯，啾啪……」",
    "「ふうっ……なんか、こうしておちんちん舐めてると……\\n　んちゅっ、ちゅぷっ……変な感じ……はむっ、んっ、ちゅぷっ……」": "「呼……总觉得，这样舔着肉棒……\\n　嗯啾，啾噗……有种奇怪的感觉……哈呣，嗯，啾噗……」",
    "「変な感じ、って？」": "「奇怪的感觉，是指？」",
    "聞いてもそわそわした様子を見せるばかりで、うまく答えられないようだ。\\nそれでも腰と口を動かしながら、シェリルは思考をまとめていく。": "就算问了，她也只是表现出一副心神不定的样子，似乎无法好好回答。\\n即便如此，雪莉露还是边动着腰和嘴，边整理思绪。",
    "「えっとね～……なんて説明したらいいんだろう～？　\\n　お腹の奥の方がゾワゾワしちゃって、動きたくなっちゃう感じ……」": "「那个～……该怎么说明才好呢～？　\\n　感觉肚子里面痒痒的，想要动起来……」",
    "まだ控えめな動きではあるが、シェリルは迎え腰になっていた。\\nディルドのもたらす快楽に、自覚はないが惹かれているのだろう。": "虽然动作还很保守，但雪莉露已经主动迎合了。\\n虽然没有自觉，但她应该已经被假阳具带来的快乐所吸引了吧。",
    "「これっ……んぷっ、はぁむっ、んっ……本当に大変……\\n　でも、すごく鍛えられそうな感じはわかるかな～」": "「这个……嗯噗，哈呣，嗯……真的好厉害……\\n　但是，感觉能锻炼到很多地方呢～」",
    "積極的に咥えているというのに、シェリルはさらに奥深くまで迎え入れる。\\n喉奥で施される奉仕は、ひどく強い快感となっていた。": "明明已经很积极地含着了，雪莉露却还是把假阳具迎入了更深处。\\n喉咙深处的侍奉，带来了强烈的快感。",
    "「んんっ……おにいさんのおちんちん、すごく熱くて……\\n　お口の中、火傷しちゃいそう……はぷっ、ちゅるっ……」": "「嗯嗯……哥哥的肉棒，好热……\\n　感觉嘴巴里面，都要烫伤了……哈噗，啾噜……」",
    "「ディ……トレーニンググッズは、どんな具合だ？」": "「训练……器材的情况怎么样？」",
    "「ん、これぇ？　こっちはね～……おにいさんのと感触は似ているけど……\\n　はうぅ、んっ……やっぱり道具だなって、思っちゃうな～」": "「嗯，这个？　这个呢～……虽然和哥哥的触感很像……\\n　哈呜，嗯……但果然还是觉得，是道具呢～」",
    "「でもね、悪いものではないよ？　なんていうか……\\n　トレーニングなのにこんなことを言うのは、違うかもだけど～……」": "「但是，它不是什么坏东西哦？　怎么说呢……\\n　虽然在训练的时候说这种话，可能不太合适～……」",
    "シェリルは恥ずかしそうな雰囲気を出して、言葉を濁す。\\nくい、くい、と動く腰を見れば一目瞭然だが、あえてその先を促した。": "雪莉露害羞地支支吾吾了起来。\\n虽然看她扭动的腰肢就能明白，但我还是催促她继续说下去。",
    "「俺に教えてくれ、シェリル。\\n　そのグッズのことを、どう思っているんだ？」": "「告诉我吧，雪莉露。\\n　你对那个道具，是怎么想的？」",
    "「え、っとね……その……\\n　なんだか、気持ちいいって、思っちゃうんだ～……」": "「嗯，那个……那个……\\n　总觉得，很舒服～……」",
    "シェリルが気持ちいい、といったその瞬間。\\nディルドが鈍い音を上げ、なんと自動的に動き始めた。": "就在雪莉露说出舒服这个词的瞬间。\\n假阳具发出了低沉的声音，竟然自动动了起来。",
    "「ひやぁああぁああっ！　なっ、なに！？　\\n　どうして勝手に動き始めちゃったの……！？」": "「呀啊啊啊啊啊！　什，什么！？　\\n　为什么擅自动起来了……！？」",
    "どうやらこれは魔法で可動するディルドだったらしい。\\nおそらく、気持ちいいという言葉に反応して、動き出したのだろう。": "看来这是个能用魔法驱动的假阳具。\\n恐怕是对舒服这个词起了反应，才动起来的吧。",
    "「あっ、うっ、んううぅっ！　やっ、あっ、あぁっ……\\n　これぇっ、動き出してからっ……もっと、変な感じしちゃうよ～……！」": "「啊，呜，嗯呜呜！　呀，啊，啊……\\n　这个，动起来之后……感觉，更奇怪了～……！」",
    "「シェリル、負けるな！　これはトレーニングがより厳しくなった証拠だ！　\\n　これを耐え抜けば、立派な兵隊さんの仲間入りだぞ！」": "「雪莉露，不要输！　这是训练变得更加严格的证据！　\\n　只要能忍住这个，你就能成为出色的士兵的一员了！」",
    "「厳しい、トレーニング……？　\\n　立派な兵隊さんになるために、必要ってこと？」": "「严格的，训练……？　\\n　为了成为出色的士兵，这是必要的吗？」",
    "「ああ、そうだ。好きなように、思うままに動いてみるんだ。\\n　それが一番のトレーニングになるからな」": "「啊啊，没错。随心所欲地动起来吧。\\n　这就是最好的训练」",
    "「う、うんっ……おにいさんっ、わたし、がんばっ……ひゃううううっ！」": "「嗯，嗯……哥哥，我会努力的……呀呜呜呜！」",
    "動き出したディルドは、シェリルの膣奥を抉っている。\\nだがシェリルも、負けじと動いてディルドを使いこなしているようだった。": "动起来的假阳具，正在挖掘着雪莉露的阴道深处。\\n但是雪莉露也不服输地动着，似乎正在熟练地使用着假阳具。",
    "「ふっ、うっ、んっ、あっ……あっあっ、あうっ……\\n　す、すごいよぉ、おなかの奥っ、変になっちゃいそうっ……！」": "「呼，呜，嗯，啊……啊啊，啊呜……\\n　好，好厉害，肚子里面，感觉要变得奇怪了……！」",
    "「か、勝手に腰が動いちゃう～……！　な、なんか怖いよぉっ……\\n　んっ、ふうっ、んちゅっ、ちゅぱっ、はあっ……」": "「腰，腰自己动起来了～……！　感，感觉好可怕……\\n　嗯，呼，嗯啾，啾啪，哈啊……」",
    "まるで助けを乞うように、俺のペニスを激しく舐めまわすシェリル。\\n激しくなっていくシェリルの口の動きに、ゾクゾクとした感覚が背筋を走る。": "雪莉露像是在求助一样，激烈地舔舐着我的肉棒。\\n雪莉露的嘴的动作变得激烈起来，我的背脊也一阵发麻。",
    "「だ、大丈夫だ、シェリル……そのままでいい。\\n　何も怖くないから、その感覚に身を任せるんだ」": "「没，没事的，雪莉露……就这样继续。\\n　没什么好怕的，把身体交给那种感觉吧」",
    "「ほ、ほんとぉ……？　なんか、お、おなかのおくがっ……\\n　ひううっ……きゅんきゅんしてっ、せつないよぉ……！」": "「真，真的吗……？　感觉，肚，肚子里面……\\n　噫呜呜……一缩一缩的，好难受啊……！」",
    "シェリルの淫らな水音も激しくなっていき、まもなく達することが伺えた。\\nこちらももう、精液はすぐそこまでせりあがってきている。": "雪莉露淫荡的水声也变得激烈起来，马上就要到达高潮了。\\n我的精液也已经涌到了出口。",
    "「お、おにいさんっ、もっ、だめぇっ……お、おかしくなるっ……\\n　おなかのおくっ、きゅんきゅんしちゃうよぉぉっ！」": "「哥，哥哥，已经，不行了……要，要变得奇怪了……\\n　肚子里面，一缩一缩的！」",
    "「んふううぅっ、んっ、ふぅっ、んぁあううううぅぅ……！」": "「嗯呼呜呜呜，嗯，呼，嗯啊啊呜呜呜呜呜……！」",
    "「んっ、んぶううぅっ、んんぅううううぅぅぅ！？」": "「嗯，嗯噗呜呜呜，嗯嗯呜呜呜呜呜呜！？」",
    "ビクン、と身体を大きく揺らしたシェリルと同時に、\\nペニスから白濁の快楽が溢れ出す。": "雪莉露的身体猛地一颤，与此同时，\\n肉棒中也涌出了白色的快感。",
    "「ふううっ……あっ、あっ！　はああっ、あっ……あっ……\\n　お、おなかのおくっ……ぞわぞわってして、るっ……」": "「呼呜呜……啊，啊！　哈啊啊，啊……啊……\\n　肚，肚子里面……一跳一跳的……」",
    "「おにーさんの、おちんちんから……あつくて、しろいの、でてっ……\\n　はあ、いっぱい……かかってるぅ……」": "「哥哥的，肉棒里……热热的，白色的，东西……\\n　哈啊，好多……射出来了……」",
    "溢れ出す精液は、シェリルを白く汚していく。\\n絶頂したシェリルがとても淫らで、精液は止まらない……。": "溢出的精液，将雪莉露染成白色。\\n高潮的雪莉露非常淫荡，精液停不下来……。",
    "「はあっ……はあっ……お疲れ様、シェリル。\\n　これでトレーニングは……終了だ」": "「哈啊……哈啊……辛苦了，雪莉露。\\n　这样训练就……结束了」",
    "「あれ……もう、終わりなの？　\\n　そっかあ、付き合ってくれてありがとうねえ、おにいさん」": "「咦……已经，结束了吗？　\\n　这样啊，谢谢你陪我训练，哥哥」",
    "「どうだった、シェリル。兵隊さんのトレーニングは」": "「怎么样，雪莉露。军队的训练」",
    "「ん……とっても、すごかったよ～……\\n　本当の兵隊さんになるのって、大変なんだなあって……」": "「嗯……非常，厉害哦～……\\n　真正的士兵，好辛苦啊……」",
    "「それにくらべて、わたしはおもらししちゃって……\\n　すっごく恥ずかしいよ～……\\n　わたしは兵隊さんに、なれないのかなあ……」": "「相比之下，我却尿出来了……\\n　好害羞啊～……\\n　我是不是，当不了士兵啊……」",
    "絶頂した際に潮吹きをしてしまったのを、\\nお漏らしと勘違いしているらしい。\\nまあ、そもそもこれもトレーニングなどではないのだが……。": "她似乎把高潮时的潮吹，\\n误以为是尿失禁了。\\n不过，这本来也不是什么训练……。",
    "「大丈夫、それはシェリルが頑張った証拠だから、気にすることはない」": "「没事的，这是雪莉露努力的证据，不用在意」",
    "「本当……？　えへへ、おにいさんがそういうなら、そうなのかな～。\\n　それじゃあ、わたし、立派な兵隊さんに近づけた？」": "「真的吗……？　哎嘿嘿，既然哥哥这么说，那就这样吧～。\\n　那么，我离出色的士兵更近一步了吗？」",
    "顔を赤らめながらも、無垢な笑みを向けてくるシェリルに、\\n俺は頷いて肯定することしかできなかった――": "雪莉露红着脸，对我露出纯洁的笑容，\\n我只能点头表示肯定——"
}