{
    "連日お化け屋敷の準備に追われているシビルを労い、\\n差し入れを用意してテーセツの宿屋を訪れた。\\n控室として使用されている一室に入ると……。": "为了慰劳连日来忙着准备鬼屋的西比露，\\n我准备了慰劳品，造访了特别的旅馆。\\n一走进被当成休息室使用的房间……",
    "「あっ、皇子ちゃん！　来てくれたんだ～！」": "「啊，皇子！你来了～！」",
    "俺の顔を見た途端、暑さに参っていた様子のシビルに笑顔が戻った。": "一看到我的脸，原本热得受不了的西比露就恢复了笑容。",
    "「こんなに暑いと毎日大変だよな」": "「这么热的天气，每天都很辛苦吧。」",
    "「ほんっとにそう！　\\n　拭いても拭いても汗が吹き出すから困っちゃう」": "「就是说啊！\\n不管怎么擦汗都会一直流，真伤脑筋。」",
    "「そうだ、これ差し入れ。\\n　よく冷えた飲み物を持ってきたぞ」": "「对了，这是慰劳品。\\n我带了冰凉的饮料来。」",
    "「ありがとぉ～！　ちょうど喉乾いてたの！　\\n　早速いただいちゃうね」": "「谢谢～！我正好口渴了！\\n我马上喝。」",
    "風が抜けるように窓を開けていても、耐えられないほどに暑かったのだろう。\\nシビルは差し入れた飲み物に口をつけると、ひと息に飲み干してしまった。": "就算打开窗户让风吹进来，还是热得让人受不了吧。\\n西比露喝了一口我带来的饮料，一口气喝光了。",
    "「ぷはぁ～♪　皇子ちゃんのおかげで生き返ったぁ」": "「噗哈～♪　多亏了皇子，我活过来了」",
    "「あれ？　よく考えてみると、\\n　お化けの恰好で生き返ったなんて、ちょっとヘン？」": "「咦？　仔细想想，\\n　穿着鬼的装扮活过来，有点奇怪吧？」",
    "「まあ、シビルの元気が出たならよかったよ」": "「不过，西比露能打起精神就好」",
    "「もう完全復活！　身体の内側から冷やすと違うねぇ」": "「已经完全复活了！　从身体内部冷却的感觉真不一样」",
    "しばらくの間は調子良さそうにニコニコしていたシビルだったが、\\nやがて顔や首はもちろんのこと、胸や足にまで汗が滲みだしていた。\\n肌がわずかに透けているせいで、どうにも意識してしまう。": "西比露暂时心情不错地笑着，\\n但不久后，脸上和脖子上，甚至胸部和脚上都渗出了汗水。\\n因为皮肤微微透出，所以无论如何都会意识到。",
    "「はぁ～、やっぱり今日は暑いねぇ。\\n　ハンカチも汗でびしょびしょになっちゃった」": "「哈啊～，今天果然很热啊。\\n　手帕也因为汗水湿透了」",
    "「もう一回、飲み物買ってこようか」": "「我再去买一次饮料吧」",
    "「いいよぉ、何回もお願いしたら皇子ちゃんに悪いもん」": "「不用了，一直拜托皇子的话就太不好意思了」",
    "「あ、そうそう。\\n　えーとね、確かこのへんにうちわが……」": "「啊，对了对了。\\n　那个，我记得扇子就在这附近……」",
    "どうやら控室にはあらかじめうちわが用意されているらしい。\\nシビルは引き出しを開け、すぐにうちわを見つけ出した。": "看来休息室里事先准备了扇子。\\n西比露打开抽屉，很快就找到了扇子。",
    "「あった、あった。\\n　これがあれば暑さなんて吹っ飛んじゃうから」": "「找到了，找到了。\\n　有了这个，热气就会被吹走」",
    "「ほら、ぱたぱたぱた～♪」": "「你看，啪嗒啪嗒啪嗒～♪」",
    "そう言いながらも扇ぎ、自分に向けて風を送りだすシビル。\\nしかし、ごくわずかな風では焼け石に水だったようで……。": "西比露一边说着一边扇着扇子，往自己身上送风。\\n但是，微弱的风似乎只是杯水车薪……。",
    "「あーもうムリ！　耐えられなぁ～い！」": "「啊，不行了！　受不了了～！」",
    "声を荒げ、胸元を大きくはだけさせた。\\n今にもこぼれそうな深い谷間に、俺の目は瞬間的に釘付けになる。": "西比露大声喊道，然后把胸口大大地敞开。\\n我的目光瞬间被那快要溢出来的深谷吸引住了。",
    "「ちょっ……！　\\n　見えてる、見えてるぞ、シビル」": "「喂……！　\\n　看到了，看到了哦，西比露」",
    "「だってぇ～、すっごく暑いんだもん」": "「因为～，真的很热嘛」",
    "「谷間とね、それからおっぱいの下のところ。\\n　ここがもうイヤになるくらいムレちゃって……」": "「谷间和胸部的下面。\\n　这里已经闷得受不了了……」",
    "シビルは俺の鼓動の昂りなんて知りもせず、谷間も露わに扇ぎ続けている。\\n慌ててたわわな果実から目を逸らすと、わずかに衣擦れの音が聞こえてきた。": "西比露不知道我的心脏在剧烈跳动，露出了谷间继续扇着风。\\n我慌忙把视线从丰满的果实上移开，听到衣服摩擦的声音。",
    "「まさかシビル、全部脱ぐつもりか……！？」": "「难道西比露，打算全部脱掉吗……！？」",
    "「そこまではしないよぉ。\\n　お腹のとこが暑いから、帯をちょこっと緩めようかなって」": "「不会做到那种程度的。\\n　因为肚子很热，所以想稍微松开腰带」",
    "まだうちわを使っているからいいようなものだが、\\nこのままシビルの好きにさせていたら、本当に脱ぎだしかねない。": "虽然她还在用扇子，所以还好，\\n但要是再让西比露这样下去的话，真的会脱掉的。",
    "「涼しくなるもの買ってくるから！」": "「我去买点凉的东西！」",
    "半ば叫ぶように告げて、大急ぎでその場から離脱した。": "我半喊着告诉她，然后急忙离开了那里。",
    "テーセツの町に戻って用意した冷たい飲み物とお菓子。\\nそれらをまとめて差し出すと、遠慮していたシビルも受け取ってくれた。": "我回到镇上准备了冷饮和点心。\\n我把它们一起递给她，西比露虽然有些顾虑但还是收下了。",
    "「ん～♪　ひんやりしておいしい」": "「嗯～♪　凉凉的真好喝」",
    "笑顔でかき氷を口に運ぶシビルは、いつもの調子を取り戻したようだ。\\nそのことに胸を撫で下ろし、追加の飲み物を目の前に並べていく。": "西比露笑着把刨冰送进嘴里，似乎恢复了平时的状态。\\n我松了一口气，把追加的饮料摆在她面前。",
    "「まだまだあるから遠慮しないでいいぞ」": "「还有很多，不用客气」",
    "「わーい、それじゃ全部食べちゃうねぇ」": "「哇，那我就全部吃掉咯」",
    "無防備な露出はありがたいが心臓には悪いため、\\n次の差し入れも冷たいものを多めに用意することを決めたのだった。": "虽然她毫无防备地露出身体让我很感激，但对心脏不太好，\\n所以我决定下次也多准备一些冷饮。"
}