{
    "廊下を歩いていると、\\nなにかを破壊するようなバキバキっという音が聞こえてきた。": "我走在走廊上，\\n突然听见了像是在破坏什么东西的啪叽啪叽声。",
    "漂ってくる香りは、甘いチョコレートに違いない。\\n音と匂いをたどると、行きついたのはナディラの部屋だった。": "飘过来的香气，肯定是甜巧克力的味道。\\n我循着声音和气味，来到了娜迪拉的房间。",
    "「あら、皇子。 \\n　女の子の部屋に、勝手に入ってきちゃダメよ～？」": "「哎呀，皇子。\\n　不可以随便进女孩子的房间哦～？」",
    "「ご、ごめん！　\\n　つい、音と香りに気を取られていて……」": "「抱、抱歉！\\n　我一不小心就被声音和香气吸引……」",
    "あのナディラがお菓子作りをしようとしているのかと思うと、\\n気が気ではなかったのだ。": "一想到那个娜迪拉居然想做点心，\\n我就坐立难安。",
    "「皇子ったら、おっちょこちょいね～」": "「皇子真是的，这么冒失～」",
    "「でも、この甘くてまったりした匂いに、\\n　うっとりしちゃう気持ちはわかるわ」": "「不过，这股香甜又浓郁的气味，\\n　我懂你陶醉的心情。」",
    "「もうすぐバレンタインだから、\\n　手作りチョコに挑戦しようと思ってがんばっていたのよ」": "「情人节就快到了，\\n　我想挑战亲手做巧克力，所以正在努力。」",
    "「そ、そうか……」": "「这，这样啊……」",
    "部屋の床には、さまざまな大きさのチョコの破片、溶けたチョコ……。\\n生クリーム、無残に潰された果物などが散乱していた。": "房间的地板上，散落着各种大小的巧克力碎片，融化的巧克力……。\\n鲜奶油，被压烂的水果等东西散落一地。",
    "どう考えても、明るい未来が思い描ける光景ではない。\\n怯えながら、調理台の上に視線を向けると――": "不管怎么想，这都不是能让人想象出光明未来的景象。\\n我胆怯地看向料理台上——",
    "「ふふっ、これが気になるのね」": "「呵呵，你很在意这个吧」",
    "ナディラが両手で持ち上げてこちらに差し出したのは、\\n妙に黒光りする物体だった。": "娜迪拉用双手拿起一个东西递给我，\\n那是一个莫名黑亮的物体。",
    "ヘタつきのイチゴ、歪な形に切られた皮つきのオレンジが、\\n謎の物体から顔を覗かせていた。\\n申し訳程度に塗られた生クリームが、形容しがたい趣を醸し出している。": "带蒂的草莓，切成歪七扭八形状的带皮橙子，\\n从神秘物体中探出头来。\\n只涂了一点点的鲜奶油，营造出一种难以形容的趣味。",
    "「お菓子作りは特に難しいって聞いてたけど、本当なのね～」": "「我听说做点心特别难，原来是真的啊～」",
    "「思ったよりも力が必要だし、驚いちゃったわ。\\n　焼いたり煮たりして、調理工程もかなり複雑なのよね……」": "「比想象中需要更多的力气，吓了我一跳。\\n　烤啊煮啊，烹饪工序也相当复杂呢……」",
    "「う、うん。そうだよな……。\\n　お菓子作りは誰でも簡単にできることじゃないから、\\n　無理しないほうが――」": "「嗯，嗯。是啊……\\n　做点心不是谁都能轻易做到的，\\n　还是不要勉强——」",
    "「でも、手作りが一番愛情を込められるわよね！　\\n　こうやって苦労をした分、相手に気持ちも伝わりそうだもの」": "「但是，亲手制作最能表达爱意了！　\\n　像这样辛苦地制作，就能把心意传达给对方了」",
    "「わたし、ますますがんばろうって思っちゃったわ♪」": "「我越来越想努力了♪」",
    "やんわりと誘導したつもりだが、事態は収束を迎えてくれない。\\nナディラの邪気のない笑みが、俺の背筋を凍らせた。": "我本想委婉地劝她放弃，但事态却并未迎来终结。\\n娜迪拉天真无邪的笑容，让我的背脊一阵发凉。",
    "「あっ、う、うん……。\\n　確かに、そう……かなっ？」": "「啊，嗯，嗯……\\n　确实，是……这样吗？」",
    "「やっぱり、あなたもそう思うわよね。\\n　形や見た目よりも、\\n　そこに込められた想いのほうが大事ってことでしょう？」": "「果然你也这么想啊。\\n　比起形状和外观，\\n　其中蕴含的心意更重要吧？」",
    "「それはそのとおりだと思うけど……」": "「我觉得你说的没错……」",
    "おっかなびっくり感が漂う言葉のキャッチボールを繰り返しながらも、\\n彼女が手に持った異形のチョコレートが気になって仕方がない。\\n瞳とチョコを何往復もしながら観察していると、ナディラが微笑んだ。": "我战战兢兢地与她进行着对话，\\n同时对娜迪拉手中那形状怪异的巧克力感到无比在意。\\n我来回观察着她的眼睛和巧克力，娜迪拉微笑了起来。",
    "「もうっ、皇子ったら……。\\n　チラチラとチョコを見てもダメよ」": "「皇子真是的……\\n　不可以一直盯着巧克力看哦」",
    "「この試作品は、マカロンちゃんにあげる約束になってるんだから」": "「这个试作品，已经约好要给马卡龙了」",
    "「そうだったんだな。\\n　マカロンが羨ましい……かな？　うん、多分」": "「这样啊。\\n　我有点羡慕马卡龙……吧？　嗯，大概」",
    "「そんなに羨ましいの？　\\n　じゃあ特別に、皇子にはこっちをあげるわね」": "「有那么羡慕吗？\\n　那我就特别地把这边的巧克力给皇子吧」",
    "「えっ……？」": "「诶……？」",
    "ナディラはニコニコと笑いながら振り向くと、\\n同じように黒光りした物体を持ってこちらに近づいてきた。": "娜迪拉笑嘻嘻地转过身来，\\n拿着同样黑亮的物体向我走来。",
    "「こっちは、試作品２号よ。\\n　上手にチョコレートを固められたと思うの」": "「这是试作品2号哦。\\n　我觉得巧克力凝固得不错」",
    "「はい、あーんして」": "「来，张嘴」",
    "ナディラが、試作品２号を口元に押しつける。\\nチョコを食べさせてもらうなんて、甘くて幸せな瞬間なはずなのに――": "娜迪拉把试作品2号塞到了我的嘴边。\\n明明是别人喂自己吃巧克力这种甜蜜而幸福的瞬间——",
    "（なんでこのチョコ、すっぱいんだろう……？）": "（为什么这个巧克力，会这么酸呢……？）",
    "「たくさん食べてくれて嬉しいわ。\\n　はい、もうひとくち召し上がれ♪」": "「你能吃这么多，我很开心哦。\\n　来，再吃一口吧♪」",
    "バレンタイン当日の自分は、無事生き残れるのだろうか。\\n舌と胃の辺りが変な感じになっていくと同時に、\\n不安ばかりが募っていくのだった。": "情人节当天的自己，真的能平安无事地活下来吗。\\n舌头和胃部附近的感觉变得奇怪的同时，\\n不安感也不断膨胀。",
    "帳簿の整理を終えて、ミルの通路を歩いていると――": "整理完账簿，走在米尔的通道上时——",
    "「今日もお疲れ様、皇子」": "「今天也辛苦了，皇子」",
    "優しく微笑んだナディラに声をかけられた。\\n「お疲れ様」のひとことで、今日一日の疲れが吹き飛ぶようだった。": "娜迪拉温柔地微笑着向我搭话。\\n仅仅一句「辛苦了」，就让我今天一天的疲劳都烟消云散了。",
    "「ナディラもお疲れ様。\\n　今日は、朝からちょっと騒がしかったな」": "「娜迪拉也辛苦了。\\n　今天从早上开始就有点吵闹呢」",
    "「ふふっ。\\n　みんな、バレンタインの空気に浮かれていたみたいね～」": "「呵呵。\\n　大家好像都被情人节的气氛感染了呢～」",
    "「でも、特別なイベントだもの。\\n　気持ちがフワフワしてしまうのは仕方がないわ」": "「不过，毕竟是特别的节日嘛。\\n　心情会变得飘飘然也是没办法的事」",
    "「まあ、そうだよな。\\n　ところで……」": "「嗯，也是。\\n　话说回来……」",
    "「ナディラは、誰かにチョコを渡したのか？」": "「娜迪拉有给谁送巧克力吗？」",
    "「えっと……。\\n　そのう……」": "「呃……\\n　那个……」",
    "ナディラはこちらからサッと目線を外し、頬を赤らめた。": "娜迪拉突然移开了视线，脸颊泛起红晕。",
    "「実は、まだチョコを渡せていなくて……。\\n　それで、皇子のことを探していたのよ」": "「其实，我还没有把巧克力送出去……\\n　所以，我一直在找皇子」",
    "「それは、つまり――」": "「也就是说——」",
    "俺に、チョコレートをプレゼントしたいということなのか。\\nそんなふうにストレートに尋ねると、ナディラはゆっくりと深く頷いた。": "也就是说，她想送我巧克力吗？\\n我直截了当地问，娜迪拉缓缓地深深点头。",
    "「特製のチョコをプレゼントしたいから、\\n　あとでわたしの部屋に来てちょうだい」": "「我想送你特制的巧克力，\\n　等一下来我房间。」",
    "まさか、あのナディラが手作りチョコを作ったということなのだろうか。\\n怯えながら彼女の部屋に行ってみると、想定外の光景が広がっていた。": "难道说，那个娜迪拉亲手做了巧克力吗？\\n我战战兢兢地来到她的房间，却看到出乎意料的光景。"
}