{
    "「あぁんっ……商人ちゃんにすっぽんぽんにされちゃったぁ」": "「啊啊嗯……被商人小弟脱光光了～」",
    "「ちっちゃなおまんこにすりすりしながら、\\n　おちんちんおっきくしようとしてる～、変態ちゃんだねぇ」": "「一边磨蹭着小妹妹，一边\\n　让小鸡鸡变大～真是个变态呢。」",
    "むしろ、はじめからこうなることを期待していたらしく、\\nキャロルは得意気に尻を揺すりながら、こちらを煽る。": "不如说，她似乎打从一开始就在期待会变成这样，\\n得意地摇着屁股，煽动着我。",
    "「んぁ、んっ……どんどん、おっきくなってる……\\n　ここだけじゃなくて、おっぱいも使っていいんだよぉ？」": "「嗯啊、嗯……变得越来越大了……\\n不只这里，胸部也可以用哦？」",
    "誘導に乗る形で、身体が縮んでも\\nなお大きいままのそれを下から揺さぶる。": "我顺着她的诱导，从下方摇晃着即使身体缩小\\n依然硕大的那个。",
    "「ひゃんっ♪やぁっ♪あんっ♪\\n　たぷたぷされてるぅ、自由に使われちゃってるぅ……♪」": "「呀嗯♪呀啊♪啊嗯♪\\n被玩弄着，被自由地使用着……♪」",
    "包み込めそうなほど小さな体躯であるにも関わらず、\\n胸や肌など、彼女ならではの女性らしさは既に完成している。": "尽管她的身体娇小到仿佛能包复住，但胸部和肌肤等处\\n已经具备了她独有的女性魅力。",
    "庇護欲と性欲が同時に迫り来る不思議な感覚に浸りながら、\\nペニスの先を濡れてきた膣口へと触れさせた。": "我沉浸在保护欲和性欲同时袭来的奇妙感觉中，将阴茎前端抵在湿润的阴道口上。",
    "「やんっ……いいよ、来ても……♪\\n　わたしの身体、商人ちゃんのおとなおちんちんで、わからせてみせてぇ」": "「呀……可以哦，来吧……♪\\n　用小商人成熟的肉棒，让我的身体明白吧」",
    "「んぁ、ぁ……ぁ、なか……剥がれるみたいで……ん、くぅ……\\n　ふぅ、んぁ……ぁぁっ……あぁっ……」": "「嗯啊，啊……啊，里面……好像被剥开了一样……嗯，咕……\\n　呼，嗯啊……啊啊……啊啊……」",
    "まさかそこも小さい頃に戻っていたのか、\\n膣の中で何かを裂くような感覚を覚えながら、侵入していく。": "难道说那里也变小了吗，\\n我一边感受着阴道里有什么东西被撕裂的感觉，一边侵入进去。",
    "「ふやあぁぁぁぁぁぁぅっ……！？」": "「呼呀啊啊啊啊啊啊啊……！？」",
    "一気に子宮口まで向かった瞬間、\\nキャロルはびくりと背中を震わせた。": "一口气到达子宫口的瞬间，\\n卡罗尔的背脊猛地一颤。",
    "「ふぁ……あぁぁ……はぁ……ぅんん……」": "「呼啊……啊啊啊……哈啊……嗯嗯……」",
    "「大丈夫か……？」": "「没事吧……？」",
    "「だ、だいじょうぶ……だもん……ふぅ、ん……\\n　いつもみたいに、いっぱい……きもちよく……なろうよぉ……」": "「没，没事……的……呼，嗯……\\n　像平时一样，尽情地……舒服起来吧……」",
    "「じゃあ、遠慮なく……」": "「那我就不客气了……」",
    "キャロルの尻から腰を遠ざけて、迫ってと前後運動を始める。\\n狭くなった膣道は、軽く出し入れするだけで激しい摩擦を生んでしまう。": "我将腰从卡罗尔的屁股上抽离，开始前后运动。\\n狭窄的阴道，只是轻轻抽插就会产生激烈的摩擦。",
    "それは彼女側にも十分な刺激を与えるようで……。": "这似乎也给她带来了足够的刺激……。",
    "「ひああぁぁっ……！　あぁぁっ……んぅっ、くぅぅぅんっ……！　\\n　なにっ、これ……んぁぁぁんっ……！　なんなのぉっ……はぁぁんっ」": "「呀啊啊啊啊……！　啊啊啊……嗯，咕嗯嗯嗯……！　\\n　这是，什么……嗯啊啊啊……！　怎么回事……哈啊啊」",
    "きゅうきゅうと力強く締まる肉壺から、\\n何とか逸物を引き抜けば――": "我从紧紧收缩的肉壶中，\\n勉强将肉棒拔出——",
    "「おちんちんが、ぁんっ、ずりずりって、くぅ、ぅんっ、\\n　おくから、いっきにぃ……！　んぁ、ぁぁ、ふぅんっ……！」": "「肉棒，啊嗯，摩擦着，咕，嗯，\\n　从里面，一下子……！　嗯啊，啊啊，呼嗯……！」",
    "再び中へと突き入れ、\\nうごめく膣ヒダとカリ首を隙間なく擦れ合わせれば――": "再次插入其中，\\n蠕动的阴道褶皱和冠状沟紧密地摩擦着——",
    "「はいる、ときもっ……みちみちって、ぇぇ！　\\n　ねじこむように、はいって……おまんこ、ぱんぱんで……んぁぁぁんっ」": "「进去的时候……也紧紧地！　\\n　像是被拧进去一样……小穴，被撑开了……嗯啊啊啊」",
    "「はぁっ、あぁぅっ、はふ、ぅぅっ、ぅぅんっ……！　\\n　おちんちん、おおきすぎるよぉっ……ふは、あぁぅ、んぁ、ぁぁんっ！」": "「哈啊，啊啊，哈呼，呜呜，呜呜嗯……！　\\n　肉棒，太大了……呼哈，啊啊，嗯啊，啊啊嗯！」",
    "大きく感じられる男根に悶え、脚をがくがくとさせながらも、\\nなんとか体勢を崩すまいと堪えるキャロルの姿が出来上がっていた。": "卡罗尔被巨大的肉棒折磨着，双腿颤抖着，\\n但还是勉强保持着姿势。",
    "「で……でも……んんっ……平気、だから……はぁぅ、ぅぅ……\\n　商人ちゃんが……気持ちよくなれるまで……辛抱、できるよぉ……」": "「但……但是……嗯嗯……没事的……哈啊，呜呜……\\n　我会忍耐到……小商人……舒服为止的……」",
    "物欲しそうな声音から、それが強がりなどではなく、\\nもっとしてほしいというおねだりであることは伝わっていた。": "从她那贪婪的声音中，我听出了她并不是在逞强，\\n而是想要更多。",
    "であれば、その期待に応えるべく、\\n腰つきを大きくし、彼女ご所望の肉棒で愛液を掻き回すのみだ。": "既然如此，为了回应她的期待，\\n我加大了腰部的动作，用她所期望的肉棒搅动着爱液。",
    "「んふああぁぁっ、ああっ、ひぁ……はあああああああっ……！？」": "「嗯呼啊啊啊啊，啊啊，呀……哈啊啊啊啊啊啊……！？」",
    "「んく、ぅぅんっ……ふわあ、あぁひ、ぃぃんっ……\\n　これ好きっ……好き、なのぉっ……んや、ぁぁぅ、ひゃぁぁぁぅんっ！」": "「嗯咕，呜呜嗯……呼哇，啊啊呀，咿咿嗯……\\n　我喜欢这个……喜欢，这个……嗯呀，啊啊，呀啊啊啊嗯！」",
    "「おまんこ、ずんずんされながら、あんんっ、おっぱいも、ゆらされてっ、\\n　ぱちゅぱちゅ、全身、楽器にされるのっ、すきぃっ……！」": "「小穴被顶着，啊嗯嗯，胸部也被摇晃着，\\n　啪啾啪啾的，全身都被当成乐器，好喜欢……！」",
    "下手な抑揚をつけずに、\\n一定のリズムを保つよう、断続的に粘膜摩擦を繰り返す。": "我控制着自己的动作，\\n保持着一定的节奏，断断续续地重复着粘膜的摩擦。",
    "結合部がじんじんと熱くなる中で、\\n着実なペースで限界へと迫っていく感覚が、心地いい。": "结合处变得越来越热，\\n而我则以稳定的节奏逼近极限，这种感觉非常舒服。",
    "「ふはぁ、はひ、ぃ、んっ、んんっ、ふぅぅんっ……\\n　商人ちゃんの、気持ちっ……んあぁんっ……伝わって、くるよぉっ」": "「呼哈啊，哈咿，咿，嗯，嗯嗯，呼呜呜嗯……\\n　小商人的，心情……嗯啊啊嗯……传过来了」",
    "「わっ、わたしもぉっ……商人ちゃんにぃっ、ん、っく、ふぅぅんっ、\\n　めちゃくちゃに、んぁ、はあぁっ、されたいよぉっ……んんんんっ！」": "「我，我也……想被小商人，嗯，咕，呼呜呜嗯，\\n　弄得乱七八糟的，嗯啊，哈啊啊……嗯嗯嗯嗯！」",
    "思えばキャロルは、自由な振る舞いをたしなめられることが多く、\\n周囲からの愛情を感じにくい環境にあったのかもしれない。": "仔细想想，卡罗尔经常因为自由的举止而被责备，\\n也许她身处一个很难感受到周围人的爱的环境。",
    "だからこそ、せめてこの男女の交わりであっても、\\n自分が必要とされる愛情を感じたかったのだとしたら……。": "正因为如此，至少在男女交合的时候，\\n她想要感受到自己被需要的爱……",
    "「んや、あぁうっ、はげしい、ままなのにぃっ……\\n　ふあっ、はあああんっ……なんか、おちんちん、やさしくなったぁ……！」": "「嗯呀，啊啊呜，明明还很激烈……\\n　呼啊，哈啊啊啊嗯……感觉，小鸡鸡，变温柔了……！」",
    "「すりすり、やさしくっ、ぅぅんっ、\\n　おまんこのなか、なでられてる、みたいでぇっ……んぁ、は、ぁぁぁんっ」": "「摩擦摩擦，温柔地，呜呜嗯，\\n　好像在抚摸小穴里面一样……嗯啊，哈，啊啊啊嗯」",
    "「これ、だめっ……イっちゃうぅっ……\\n　も、すぐにっ……ふやぁ、あぁひ、ひぁぁぁぁ、イっちゃうからぁっ」": "「这样，不行……要去了……\\n　马，马上……呼啊，啊啊咿，咿啊啊啊啊，要去了」",
    "不規則に収縮する膣壁も、限界に近いことを示していた。": "不规则收缩的阴道壁也表明了她已经接近极限。",
    "膣肉に絞られる衝撃の中で、熱い欲望を愛情の結晶に仕上げるべく、\\n細やかに腰を振るい、膣奧を穿つ。": "在被阴道肉挤压的冲击中，为了将炽热的欲望转化为爱情的结晶，\\n我微微摆动腰部，顶向阴道深处。",
    "「んんぐ、ふわ、ぁぁぅ、んんっ……だめ、しょうにんちゃんっ、だめぇっ、\\n　ほっ、ほんとにっ、んぁあぁんっ……イっちゃ、っく、イク、いくぅ」": "「嗯嗯咕，呼哇，啊啊呜，嗯嗯……不行，小主人，不行，\\n　真，真的，嗯啊啊啊嗯……要去了，去了，去了」",
    "「んぁ、っふ……だし、てっ……なか、いっぱい、しゃせいしてぇっ、\\n　んぁぁ、く、ふぅ……ひや、ああひぁ、んくう、んぁ、ぁ、ぁあぁっ」": "「嗯啊，呼……射出来……在里面，尽情地，射出来，\\n　嗯啊啊，咕，呼……咿呀，啊啊咿啊，嗯咕呜，嗯啊，啊，啊啊啊」",
    "「ああひ、あひぃっ、んぁ、ぁっ……んああああああああああっ……！？」": "「啊啊咿，啊咿，嗯啊，啊……嗯啊啊啊啊啊啊啊啊啊啊……！？」",
    "怒張した肉棒でただでさえ満ちている膣内へと、\\nキャロルへの愛おしさを存分に注ぎ込んだ。": "我将对卡罗尔的爱意，尽情地注入了她那已经满是肉棒的阴道内。",
    "当然、中に収まるはずもなく、\\n逆流して溢れると、ぼたぼたとシーツの上に糸を引きながら垂れていく。": "当然，里面不可能装得下，\\n精液逆流而出，滴答滴答地在床单上拉出丝线。",
    "「んはぁ……あぁぅ……ん、く……ふぅんん……\\n　イ……イっちゃったぁ……」": "「嗯哈啊……啊啊……嗯，咕……呼嗯嗯……\\n　去……去了……」",
    "「しょ……しょうにん、ちゃんに……わからせ、られちゃったぁ……\\n　んぁぅ、ふぅ……ぅぅ、ん……」": "「被……被小商人……搞明白了……\\n　嗯啊，呼……呜呜，嗯……」",
    "「お仕置きじゃなくて、ご褒美になっちゃったみたいだけどな」": "「这好像不是惩罚，而是奖励吧」",
    "「うん……商人ちゃんが……わたしを大切に思ってくれてるの……\\n　ちゃんと……わかったよぉ……」": "「嗯……小商人……很重视我……\\n　我……明白了哦……」",
    "「たくさん、気持ちよくしてもらって……大満足よぉ……うふふ……」": "「让我这么舒服……我很满足哦……呵呵呵……」",
    "「ねえ……わたしのこと……後ろからぎゅーってして？」": "「呐……从后面……紧紧抱住我吧？」",
    "キャロルを包み込むように身体を抱きしめる。": "我紧紧地抱住了卡罗尔。",
    "触れた肌から行為のほとぼりが、\\nそして彼女の温もりが伝わってきた。": "从肌肤的接触中，\\n我感受到了她的温暖。"
}