{
    "「はああっ！　おらああぁっ！」": "「哈啊啊！　哦啦啊啊啊！」",
    "絶佳の火を噴くような連撃が繰り出される。": "绝佳如同喷火般连续出招。",
    "「どうしたよ、ひたすら攻撃を喰らわされて悔しくないのか？　\\n　オマエも全力で向かってこい！」": "「怎么了，一味地挨打不觉得不甘心吗？　\\n　你也全力攻过来啊！」",
    "「……わかりました。おっしゃる通り、守るだけでは勝機は掴めません。\\n　私も攻勢に打って出ます……！」": "「……我明白了。正如您所说，一味防守是无法抓住胜机的。\\n　我也要发起攻势……！」",
    "「やぁぁっ！」": "「呀啊啊！」",
    "対するは、装いを新たにしたサンドラだ。\\n悔しさや怒りではなく、覚悟を糧に、得物を振るう。": "与之相对，桑德拉也换上了新的装备。\\n她挥舞着武器，不是因为不甘心和愤怒，而是因为觉悟。",
    "「っと！　いいじゃねえか！　\\n　今の一手は、確かに闘気が乗ってた」": "「哦！　不错嘛！　\\n　刚才那一招确实带着斗气」",
    "「けど、こんなもんじゃないだろ？　\\n　オマエの全力、もっと見せてもらうぜ――うおりゃああああっ！」": "「但是，不只这样吧？　\\n　让我看看你的全力吧——哦啦啊啊啊啊！」",
    "これはほかでもない、\\n絶佳からの要望によって行われている戦闘訓練だ。": "这并不是什么别的，\\n而是根据绝佳的要求进行的战斗训练。",
    "ディアミスとは異なる戦い方をする俺の仲間に興味津々だったため、\\nその強さを肌で感じるための機会を設けたのだ。": "因为对我的同伴与迪亚米斯不同的战斗方式很感兴趣，\\n所以就为她创造了能够亲身体会其强大之处的机会。",
    "「ふんんっ！　どぅおらぁっ！　だあぁぁぁっ！」": "「哼嗯！　哦啦啊！　哒啊啊啊啊！」",
    "「……にしても、訓練を通り越して\\n　もはや模擬戦だな」": "「……话说回来，这已经不是训练了，\\n　而是模拟战了吧」",
    "同感だ。他の仲間も絶佳との訓練に付き合っていたのだが、\\nあまりにハードなそれに疲れ果て、サンドラ以外は自室で休んでいる。": "同感。其他的同伴也陪绝佳进行了训练，\\n但因为太过辛苦而筋疲力尽，除了桑德拉以外都在自己的房间里休息。",
    "「サンドラ、まだ行けそうか？」": "「桑德拉，还能继续吗？」",
    "「はいっ、皇子からの視線を独り占めできるんですから、\\n　このチャンスを逃すわけにはいきません。まだ戦います……！」": "「是的，因为能独占皇子的视线，\\n　所以不能放过这个机会。我还能战斗……！」",
    "（……さらっとものすごく大胆なこと言われた気がする）": "（……感觉她若无其事地说出了非常大胆的话）",
    "「ほーう、愛が力の源ってか……面白れぇ。\\n　アタシの本気と、どこまでやり合えるか楽しみだっ！」": "「嚯，爱就是力量的源泉吗……有意思。\\n　我很期待你能和我的认真较量到什么地步！」",
    "ぐっと力み、戦闘態勢を構える絶佳だが、\\nここで彼女に制止の声が掛かる。": "绝佳鼓足干劲，摆出战斗的架势，\\n但这时有人制止了她。",
    "「絶佳、もうそこまでにしよう。\\n　これ以上、皇子たちに無茶はさせられない」": "「绝佳，到此为止吧。\\n　不能再让皇子他们勉强自己了」",
    "身内以外を引き合いに出され、絶佳も聞き入れる……かと思いきや。": "听到外人被搬出来，绝佳也听进去了……我本以为会这样。",
    "「はぁ！？　なに甘っちょろいこと抜かしてんだ！　\\n　こっからが肝心なとこだろ！？」": "「哈！？　你在说什么天真的话呢！　\\n　接下来才是关键吧！？」",
    "絶佳は一喝し、制止を跳ね除けた。": "绝佳大喝一声，拒绝了制止。",
    "「アタシはふざけちゃいないぜ……真剣そのものだ。\\n　力を求めることに、妥協なんかしたらダメだ」": "「我可不是在开玩笑……我是认真的。\\n　追求力量这件事，是不能妥协的」",
    "「……絶佳」": "「……绝佳」",
    "上官以上に冷静な絶佳の、次の言葉を待っていると、\\n噛み締めるように彼女は紡いでいく。": "我等待着比长官更加冷静的绝佳的下一句话，\\n她一字一句地说道。",
    "「力がなきゃ、神群の脅威を退けて、仲間を守ることなんてできねぇ。\\n　それはこっちの世界の魔物とか、アニマっていう化け物についても一緒だ」": "「没有力量的话，就无法击退神群的威胁，保护同伴。\\n　这一点，对于这个世界的魔物和阿尼玛这种怪物也是一样的」",
    "「人間相手なら話し合いでの解決もできるけど、\\n　アタシらの敵は、そんな物わかりのいい奴じゃないだろ」": "「如果对手是人类的话，还可以通过对话来解决，\\n　但我们的敌人可不是那种通情达理的家伙」",
    "「話の通じない、他者からの声に耳を傾けない方も……\\n　たくさんいますけれどね。……いえ、失礼しました」": "「无法沟通，不听别人说话的人……\\n　也有很多呢。……不，失礼了」",
    "何か感じ取るものがあったのだろう、\\n絶佳はサンドラを一瞥しこくりと頷くと、話を続ける。": "大概是感觉到了什么吧，\\n绝佳瞥了一眼桑德拉，点了点头，继续说道。",
    "「相手に勝つのだけじゃねぇ。例えば、災害から避難するってときも\\n　体力がなきゃ、途中で力尽きちまう」": "「不只是战胜对手。比如，从灾害中避难的时候\\n　如果没有体力的话，中途就会筋疲力尽」",
    "「神群にせよアニマにせよ災害にせよ、大切なものを奪っていくのは、\\n　どうしようもねえ理不尽な存在なんだ」": "「不管是神群还是阿尼玛还是灾害，夺走重要事物的，\\n　都是无法抵抗的不讲理的存在」",
    "「だから、そんな理不尽なものに抗うための強さなんて、\\n　いくらあっても足りないって……アタシは思うんだよ」": "「所以，为了抵抗那种不讲理的东西而需要的强大力量，\\n　我觉得……有多少都不够」",
    "彼女の思いの丈を聞き、その場にいるみなが黙りこくる。\\nその言葉を、心の中で反芻する。": "听到她的心声，在场的所有人都陷入了沉默。\\n在心中反复回味着她的话。",
    "腕力や根性だけではなく、それらを確固たる力に変える意志の強さが、\\n絶佳の本当の強さなのだと、感じずにはいられなかった。": "不仅仅是腕力和毅力，还有将这些转化为坚定力量的坚强意志，\\n我不得不承认，这就是绝佳真正的强大之处。",
    "「な、なんだよ皇子……アタシにガン飛ばしてんのか？」": "「怎，怎么了皇子……在瞪着我吗？」",
    "「違うよ……俺もその気持ちに応えたいと思ってな！」": "「不是的……我也想回应你的心情！」",
    "脇で訓練を見守っているだけでは足りない。\\n自分も何か直接的な力になれないかと、いても立ってもいられなかった。": "只是在旁边看着训练是不够的。\\n我也想成为直接的力量，坐立不安。",
    "「と言っても、絶佳さんには皇子の能力は効きませんし……\\n　どうするつもりなのですか？」": "「话虽如此，皇子的能力对绝佳小姐无效……\\n　你打算怎么做？」",
    "「簡単だよ、絶佳の強さと覚悟を……直に受け止めるんだ」": "「很简单，我要直接接受……绝佳的强大和觉悟」",
    "一歩進み出て、絶佳の前に立った。": "我向前迈出一步，站在绝佳面前。",
    "「皇子……本気か？」": "「皇子……你是认真的吗？」",
    "「本気だ。みんなみたいに戦うのは無理でも、\\n　サンドバッグくらいにはなれるだろ。\\n　指をくわえて眺めているだけなんて、もうできっこないって」": "「我是认真的。就算不能像大家那样战斗，\\n　至少也能当沙袋吧。\\n　我已经无法再袖手旁观了」",
    "「ええっ！？　\\n　皇子、そんな……」": "「诶诶！？　\\n　皇子，怎么这样……」",
    "「いい気概を示すじゃねぇか。そういうの、アタシの大好物だぜ。\\n　よーし、腹に力入れろよ……！」": "「真是不错的气魄啊。这种的，我最喜欢了。\\n　好，把肚子挺起来……！」",
    "絶佳は拳を引き、大きく振りしろを作ると――": "绝佳收回拳头，做出一个大大的挥拳动作——",
    "「おらああああっ！！」": "「哦啦啊啊啊啊！！」",
    "「ぶほぉっっ！？」": "「噗哦！？」",
    "……空が、高いな。……これが、絶佳の志と理想の高さ……なんてな。\\n地面に叩きつけられるまでの数秒の間、そんなことを考えるので精一杯だった。": "……天空，好高啊。……这就是，绝佳的志向和理想的高度……开玩笑的。\\n在被砸到地上的几秒钟里，我光是思考这些就已经竭尽全力了。",
    "サンドラが言うには、のめりながら宙を舞う俺の姿は、\\nどんな鳥よりも美しく、そして儚かったという――": "桑德拉说，我一边旋转一边飞向天空的样子，\\n比任何鸟都美，而且虚幻——"
}