{
    "「あの、ね……エッチなことを勉強していてね、思ったの。\\n　お菓子作りと一緒で、実際にやってみるのが大事だよね、って……」": "「那个，我……在学习色色的事情的时候，想到。\\n　和做点心一样，实际做做看也很重要……」",
    "「でも、実際にやってみるって言ってもひとりじゃどうしようもないし……\\n　頼れるのは皇子しかいないなって思って、来たの……」": "「但是，就算说要实际做做看，一个人也无能为力……\\n　我想着能依靠的只有皇子了，就来了……」",
    "「皇子だったらきっと……キナコのお願い、叶えてくれるよね？　\\n　エッチなお願いでも……聞いてくれる、よね？」": "「如果是皇子的话……一定会实现希菜子的愿望吧？　\\n　就算是色色的愿望……也会听的，对吧？」",
    "キナコが緊張しているのは、とてもよく伝わってきた。\\nぐっと押さえつける背中は震え、両手は不安げにシーツを掴んでいるのだ。": "我非常清楚希菜子现在很紧张。\\n她紧紧地压着我的背，双手不安地抓着床单。",
    "「キナコ……本当にこの格好でいいのか？　\\n　別に無理しなくても、普通にしてもいいと思うんだけど……」": "「希菜子……真的穿成这样就好了吗？　\\n　我觉得不用勉强，正常点也可以……」",
    "「う、ううん……だめ……このかっこうでシてほしいの……\\n　さっきもお願いしたでしょ？」": "「不，不行……不行……我想穿成这样做……\\n　刚才也拜托过你了吧？」",
    "「キナコはエッチなことに慣れたいから、激しくしてほしいって……\\n　後ろから、いっぱいシてほしいの……遠慮、しなくていいから……」": "「希菜子想习惯色色的事情，所以希望你激烈一点……\\n　从后面，狠狠地做吧……不用，顾虑我……」",
    "煽情的なことをいうのはあえてなのか、無自覚なのか。\\nそんなことを言われると、無駄に肉棒を擦り付けたくなるもので……。": "是故意说煽情的话，还是没有自觉呢。\\n被她这么一说，我就不由自主地想摩擦肉棒了……",
    "「んっ、ふっ……皇子のっ、おちんちんっ……感じるよっ……\\n　キナコの、あそこに押し当てて……早く入れたいって、言ってるみたい……」": "「嗯，呼……皇子的，肉棒……好有感觉……\\n　顶着，希菜子的那里……好像在说，想快点进去……」",
    "「キナコの我儘に付き合ってもらっているだけなのに、\\n　こんなに熱くしてくれているんだね……ちょっと嬉しい、かも……」": "「明明只是在配合希菜子的任性，\\n　却变得这么热……有点开心，吧……」",
    "「キナコがとってもエッチだからな……\\n　それに、お願いされたんだから……応えないと」": "「因为希菜子非常色情啊……\\n　而且，被拜托了……必须回应」",
    "「……ありがとう、皇子。やっぱり皇子を頼ってよかった」": "「……谢谢你，皇子。果然拜托皇子是正确的」",
    "押さえているキナコの背中は、震えが止まっていた。\\n逆に、今度はむっちりとしたお尻を、こちらへ押し付けてきている。": "希菜子压着的背，已经不再颤抖了。\\n相反，这次是把丰满的屁股，往这边压过来。",
    "「なんか、ね……この体勢でいると、すごく変な気分になるんだ……\\n　なんていうか、おちんちんが欲しい、っていうのかな……」": "「总觉得，啊……用这个姿势，感觉变得很奇怪……\\n　怎么说呢，想要肉棒，是这样吗……」",
    "「早く入れてほしくて……いっぱい奥をズボズボしてほしいって、\\n　お腹の奥が切なくなってるの……」": "「想快点进去……想被狠狠地插到深处，\\n　肚子里面变得好难受……」",
    "「ね、皇子……キナコは覚悟ができているよ？　\\n　皇子に激しくされたいから……もう、入れて……？」": "「呐，皇子……希菜子已经做好觉悟了哦？　\\n　想被皇子激烈地做……快点，进来吧……？」",
    "ここまで懇願されているのだ、遠慮する方が失礼というものだろう。\\nキナコのことを考慮せず、一気に奥まで肉棒を突きいれる。": "都恳求到这个地步了，再推辞的话就太失礼了。\\n我毫不顾虑希菜子，一口气把肉棒插到了最深处。",
    "「きゃうううっ！？　あっ……皇子っ、も、入れたん、だよねっ……？　\\n　す、すごっ……この圧迫感っ、すごいよぉおっ……！」": "「呀呜呜呜！？　啊……皇子，已经，进来了吧……？　\\n　好，好厉害……这种压迫感，好厉害啊……！」",
    "「はぁうっ……ちょ、ちょっと、苦しい、かもおっ……\\n　こんなっ、いっぱいになるなんてっ……思って、なかっ……あ、あれ……」": "「哈啊呜……等，等等，可能，有点难受……\\n　没想到，会这么满……没，想到……奇，奇怪……」",
    "浮いてくる腰を押さえつけているせいか、キナコが困惑しているようだ。\\n一瞬力を緩めようか悩んだが、キナコの要望を思い出し、やめた。": "可能是被我压着腰的缘故，希菜子好像很困惑的样子。\\n虽然一瞬间烦恼着要不要放松一下，但想起希菜子的要求，还是放弃了。",
    "「あっ……逃げられ、ないっ……皇子に押さえられてぇっ……\\n　おちんちんっ、奥にきたままっ……あっ、くっ……んっ……！」": "「啊……逃不掉……被皇子压着……\\n　肉棒，插到最里面了……啊，呜……嗯……！」",
    "「ま、まってっ……いっかいとまってっ……とま、ってええっ……！　\\n　これっ、んうっ、うっ……！　だ、だめぇえっ……！」": "「等，等等……先停一下……停，下来……！　\\n　这个，嗯呜，呜……！　不，不行啊……！」",
    "優しくしてやりたいと思っていた気持ちは、どこかへ行ってしまったようだ。\\n今はキナコに意地悪をしてやりたくて、たまらない。": "想要温柔对待她的心情，好像已经不知道飞到哪里去了。\\n现在我只想欺负希菜子，想得不得了。",
    "「そんなに押さえつけられたらっ、動けないよぉっ……！　\\n　あっ！　あっ、あぁっ、あっ！」": "「被这么压着的话，动不了啊……！　\\n　啊！　啊，啊啊，啊！」",
    "「こんなに濡らして……いやらしいな、キナコは」": "「都湿成这样了……希菜子真是下流啊」",
    "「ふうっ、んううっ……！　あ、やだっ……音、すごいっ……！　\\n　なんで、こんなっ……濡れちゃってるのかなあっ……！？」": "「呼呜，嗯呜呜……！　啊，讨厌……声音，好大……！　\\n　为什么，会这么……湿啊……！？」",
    "「そりゃキナコが、自分から激しくしてほしいっておねだりするような\\n　ヘンタイだからじゃないのか？　乱暴にされて、ぐちょぐちょにして……！」": "「那是因为希菜子是个变态吧，\\n　自己主动要求激烈一点的。被粗暴地对待，被弄得湿漉漉的……！」",
    "「ひゃうんっ！　ま、まってっ、皇子っ……そんなっ、そこっ、\\n　ついちゃだめっ……！　あうっ、あぅうんっ！　\\n　あっ、あっ、あぁんっ！」": "「呀呜嗯！　等，等等，皇子……那里，\\n　不可以碰……！　啊呜，啊呜呜嗯！　\\n　啊，啊，啊啊嗯！」",
    "肉感の強いキナコの桃尻が、快感に打ち震えていた。\\n細い背中を高い位置から見ていると、征服欲が増大していく。": "希菜子丰满的屁股，在快感的冲击下颤抖着。\\n从高处看着她纤细的后背，征服欲逐渐膨胀。",
    "「あっ、ああっ……皇子っ、皇子ぃっ……！　はあっ、ううぅっ……！　\\n　おちんちんっ、キナコのナカで暴れてるよぉおっ……！」": "「啊，啊啊……皇子，皇子……！　哈啊，呜呜呜……！　\\n　肉棒，在希菜子的里面乱动着……！」",
    "「でも……もっと……もっと激しくしてほしいのっ……\\n　まだ皇子の優しさが残ってるからあっ……はっ……もっと、遠慮なく……」": "「但是……想要……想要更激烈一点……\\n　因为皇子还留有温柔的一面……哈……请不要顾虑……」",
    "「キナコを……モノみたいに扱ってほしいのっ……\\n　激しくして……キナコを壊してやるって思うくらい、強く……！」": "「请把希菜子……当成物品对待……\\n　激烈地……用力地，像是要把希菜子弄坏一样……！」",
    "これでも激しくしているはずだが……と思いつつ、キナコの要望に応える。\\nこなれてきたキナコのナカを蹂躙し、その身体に欲を叩きつけた。": "虽然我觉得已经很激烈了……但还是回应了希菜子的要求。\\n蹂躏着希菜子已经适应的里面，将欲望发泄在她的身体上。",
    "「はっ、あっ、あっあっ、ああっ、あっ、あっ……あっ、ああっ！　\\n　こっ、これぇえっ……この激しさがっ、欲しかったのぉおっ……！」": "「哈，啊，啊啊，啊啊，啊，啊……啊，啊啊！　\\n　这，这个……就是想要这种激烈的……！」",
    "「キナコのことなんてっ、考えないっ……\\n　皇子だけがっ、気持ちよくなれるようなっ、乱暴なっ……\\n　これを待っていたんだよぉおっ……！」": "「不要考虑希菜子……\\n　只有皇子，变得舒服的，粗暴的……\\n　我一直在等这个……！」",
    "何度も浮いて逃げようとする腰を押さえ、奥へ奥へと肉棒を突き入れていく。\\n子宮口らしきところをノックすると、キナコは大袈裟に跳ね上がった。": "我按住好几次想逃走的腰，把肉棒往深处顶。\\n敲击着类似子宫口的地方，希菜子夸张地跳了起来。",
    "「ひゃあうっ！　ひあっ、あっ！　あっあっ、はああっ、あぁああっ！　\\n　そこっ、そこだめぇえっ……きもちよすぎちゃう、からぁああっ……！」": "「呀啊呜！　呀啊，啊！　啊啊，哈啊啊，啊啊啊啊！　\\n　那里，那里不行……太舒服了……！」",
    "「ふああっ、はっ、あああっ、はっ、んぁあっ、あっ……\\n　あっあっ、すごおっ、声、おさえられなっ……ふあぁっ、あっ、ああっ……」": "「呼啊啊，哈，啊啊啊，哈，嗯啊啊，啊……\\n　啊啊，声音，太大了，忍不住……呼啊啊，啊，啊啊……」",
    "「もっとぉっ……もっとキナコのからだでっ、きもちよくなってえっ……！　\\n　おうじのっ、オチンチンをっ……きもちよく、したいのぉおおっ……！」": "「更多……用希菜子的身体，变得更舒服……！　\\n　皇子的，肉棒……想让它，舒服起来……！」",
    "もう散々好き勝手にピストンをしているせいで、こちらは暴発寸前だ。\\nキナコの腰を改めて持ち直し、射精をするためのピストンをしていく。": "因为已经尽情地抽插了，我快要爆发了。\\n我重新抬起希菜子的腰，为了射精而抽插着。",
    "「あっあっあっ、おうじのっ、おちんちんっ、ふくらんでっ……！　\\n　あうっ、んっ！　あっ、あぁっ、あっあっ、あぁああ～っ！」": "「啊啊啊，王子的，肉棒，变大了……！　\\n　啊呜，嗯！　啊，啊啊，啊啊，啊啊啊啊～！」",
    "「イ、イキそうなんだねっ、おうじっ……おちんちん、ビクビクしてるから、\\n　わかるよぉおっ……！　キナコもっ、キナコもいっしょにイキたいっ……！」": "「要，要去了呢，王子……肉棒，一跳一跳的，\\n　我知道哦……！　希菜子也，希菜子也想一起去……！」",
    "「さいごまでっ、キナコのナカでおちんちん気持ちよくなってえぇえっ……！　\\n　キナコのナカ、つかっていいからああっ……！」": "「直到最后，都用希菜子的里面让肉棒舒服起来吧……！　\\n　希菜子的里面，可以随便用……！」",
    "一体、どこでそんな言葉を覚えてくるのだろうか。熱くて柔らかくて\\n気持ちのいいキナコのナカで、肉棒はどんどん射精欲を高めていく。": "到底，是从哪里学来这些话的呢。在希菜子那又热又软\\n又舒服的里面，肉棒的射精欲望越来越高涨。",
    "「ふああうっ、あっ、んぅううっ……！　も、キナコもっ……\\n　だめっ、も、おなかのおくっ、だめになっちゃうぅうっ……！」": "「呼啊啊呜，啊，嗯呜呜呜……！　希菜子也……\\n　不行了，肚子里，要不行了……！」",
    "「ちょうだいっ……おうじのっ、あついのっ……キナコの、おなかのおくに\\n　ちょーだいっ……！　キナコのナカ、いっぱいにしてぇえええっ……！」": "「给我……王子的，热热的……给希菜子的，肚子里\\n　给我……！　把希菜子的里面，填满吧……！」",
    "「イッ、くううぅううううっ！　イッちゃううのおおぉぉおおおっ……！」": "「去，了呜呜呜呜呜呜！　去了哦哦哦哦哦哦哦……！」",
    "お互いに性器を押し付け合い、擦り付け、最高の絶頂を迎える。\\nそうして放たれた精はキナコのナカへ、どんどん注がれていった。": "我们互相把性器压在一起，摩擦着，迎来了最棒的高潮。\\n然后射出的精液，不断地注入希菜子的里面。",
    "「あああああっ……あつ、いっ……おうじのっ、キナコのナカにっ……\\n　いっぱい、きてっ……ああっ、あっ……また、イクっ……」": "「啊啊啊啊啊……好，热……王子的，射在希菜子的里面……\\n　好多，射进来了……啊啊，啊……又要，去了……」",
    "何度も緩く絶頂し続けるキナコの奥へ、最後の一滴まで注ぎきる。\\n肉棒を引き抜くのも一苦労なほど、キナコは強く締め付けているようだった。": "我将最后一滴精液注入了希菜子那不断缓慢高潮的深处。\\n希菜子紧紧地缠着我的肉棒，连拔出来都费了一番功夫。",
    "「はう……ふうっ……は、激しかった……ほんとに、壊れちゃうかと\\n　おもったぁ……ありがとうね、皇子……」": "「哈呜……呼呜……好，好激烈……我还以为，真的要坏掉了\\n　谢谢你，皇子……」",
    "「いいや、全然……こっちも結局興が乗って、良い思いさせてもらったしな。\\n　どこか痛いところとかないか？」": "「不，完全没事……我也很享受，感觉很不错。\\n　有没有哪里痛？」",
    "「ないよぉ、大丈夫……皇子が気持ちよくなってくれたのが、嬉しいから……\\n　あっ……皇子の……まだ、そんなに硬いんだ……？」": "「没有哦，没事的……皇子能舒服起来，我很开心……\\n　啊……皇子的……还这么硬吗……？」",
    "引き抜いたばかりだが興奮が冷めない肉棒に気付いたキナコは、\\nふりふりと桃尻を振る。": "希菜子注意到刚拔出来的肉棒依然兴奋不已，\\n摇晃着她的桃臀。",
    "「ねえ、皇子……キナコ、もっと激しいエッチに慣れたいし……\\n　皇子にも、もっと気持ちよくなってほしいなって思うの……」": "「呐，皇子……希菜子想习惯更激烈的性爱……\\n　也想让皇子更舒服……」",
    "「だから、もう一回……\\n　キナコの身体を使って、たくさん気持ちよくなって……？」": "「所以，再来一次……\\n　用希菜子的身体，尽情地享受吧……？」",
    "精に汚れたキナコの身体を見て、生唾を飲み込む。なんて欲張りなの\\nだろうかと思いながら、もう一度二人で快楽へと溺れるのだった。": "看着希菜子被精液弄脏的身体，我咽了口唾沫。我一边想着自己真是贪婪，\\n一边再次和她一起沉溺于快乐之中。"
}