{
    "前回向かったリーニャの酒場では、はかばかしい成果が得られなかった。\\nそれでも、ロセットの商魂は衰えていないらしい。": "上次去莉妮亚的酒馆，没有得到什么成果。\\n即使如此，罗塞塔的商人魂似乎并没有衰退。",
    "「あのときは、たまたま運が悪かっただけなの。\\n　だって、あたしの唯一の欠点である料理関係の魔術を\\n　求められたらねえ……？」": "「那时候只是运气不好而已。\\n　因为，如果有人要求我用唯一缺点的料理相关魔术\\n　的话……？」",
    "「でも、逆に言えばそれ以外のことなら絶対に上手く行くってことよ。\\n　一度失敗したくらいじゃ諦めたりしないわ。前進あるのみ！」": "「不过，反过来说，除了那件事以外绝对会很顺利。\\n　不会因为失败一次就放弃。只有前进！」",
    "「ロセットの言う通りだな。\\n　タイミングが合わなかったり、ツイてなかったりするときだってあるさ」": "「罗塞塔说得没错。\\n　有时候也会遇到时机不对，或是运气不好的时候。」",
    "「俺もかりそめの姿とはいえ、行商人の端くれだ。\\n　ロセットの気持ちは良く分かる。その逞しさは素晴らしいぞ！」": "「虽然只是暂时的，但我也算是旅行商人的一员。\\n　我很能理解罗塞塔的心情。你的坚强很了不起哦！」",
    "「ふふふっ……。\\n　そんなふうに、あなたに太鼓判を押されてもねえ……？」": "「呵呵呵……\\n　就算你像这样替我挂保证……？」",
    "ソフィアがニヤニヤと笑うから、たじろいでしまう。\\nきっと、俺の恥ずかしいエピソードを思い出しているんだろう。\\nこれだから、幼馴染という存在は厄介なんだ。": "苏菲亚笑得不怀好意，让我有点退缩。\\n她一定想起了我丢脸的往事吧。\\n青梅竹马这种存在就是这么麻烦。",
    "「意味深な笑い方をするじゃない。ねえ、詳しく聞かせてよ？」": "「你笑得别有深意呢。欸，告诉我详情吧？」",
    "「もちろんよ！　あのね、実は売上がゼロだったこともあるの。\\n　というのも、『飲んだら食べ物が全部、草の味しかしなくなるお茶』とか、\\n　『誰でも声がバリトンになる粉』とかを作って売ろうとしたのよ」": "「当然了！　那个啊，其实我也有过销售额为0的时候。\\n　那是因为，我做了「喝了之后食物就全部变成草味的茶」\\n　和「能让任何人声音都变成男中音的粉末」之类的东西来卖」",
    "「えっ……？　『草の味』に、『バリトン』ですって……？\\n　なにかの冗談でしょう？　\\n　だって、そんなものを買ってどうするっていうの？」": "「诶……？　「草味」和「男中音」……？\\n　这是在开什么玩笑吗？　\\n　因为，买了那种东西是要干什么啊？」",
    "こうして冷静に突っ込まれると、言葉に詰まる。": "被这么冷静地吐槽，我无言以对。",
    "「生活必需品以外の商品は、なくてもいいけどあったら嬉しい。\\n　それを使うことで物事をより良くしたり、\\n　満足したりするために買うものよ？」": "「除了生活必需品以外的商品，没有也行，有就开心了。\\n　是为了通过使用它来让事情变得更好，\\n　或者为了满足而买的东西哦？」",
    "「その商品で笑顔になる人はいったい誰なのか、\\n　具体的に考えたことはあった？」": "「会因为那个商品而露出笑容的人到底是谁，\\n　你有具体考虑过吗？」",
    "「ぐぬぬ……」": "「咕努努……」",
    "「そんなものを自信満々に作るなんて、商才がないんじゃないのかしら？\\n　……ぷぷっ！　なんだか可哀想になってきちゃったわ」": "「自信满满地做出那种东西，是不是没有商业才能啊？\\n　……噗噗！　总觉得有点可怜了」",
    "「でしょー？　あははははっ」": "「对吧？　啊哈哈哈哈」",
    "「ふたりして笑わなくてもいいだろう！\\n　思いついたときは、めちゃくちゃ売れると思ったんだよ！」": "「你们两个没必要一起笑吧！\\n　我刚想到的时候，还以为会大卖呢！」",
    "ロセットの上から目線の発言には、反発心もあるけれど、\\n言っていること自体は正しいから、これ以上は反論できなかった。": "虽然对罗塞塔高高在上的发言有些不满，\\n但她说的话本身是正确的，所以我无法反驳。",
    "懇意にしている道具屋にアイディアを持ち込み、何度も作り直し、\\n完成したときは感慨深かったのにな。\\nそう言えば、そのとき道具屋の顔は曇っていた気がするが……。": "我向熟识的道具店老板提出我的想法，重做了好几次，\\n完成的时候我感慨万千。\\n这么说来，当时道具店老板的脸色好像很阴沉……。",
    "商売のチャンスを探しながら歩いていると、\\n明らかに困った顔をした男がトボトボと歩いていた。": "我一边走一边寻找做生意的机会，\\n看到一个明显一脸困扰的男性正步履蹒跚地走着。",
    "「これは待ち望んでいた好機だわっ……！\\n　こんどこそ、絶対にあたしの魔術を買ってもらうんだから！」": "「这是期待已久的好机会……！\\n　这次我一定要让你买下我的魔术！」",
    "「ロセット、頑張ってね！」": "「罗塞塔，加油！」",
    "「ふふっ、任せておいて♪ばっちり決めてやるわ」": "「呵呵，交给我吧♪我会完美搞定的」",
    "「……あの、あなたとても困っているみたいだけど、\\n　なにがあったの？」": "「……那个，你看起来很困扰的样子，\\n　发生什么事了？」",
    "「良かったら、あたしに聞かせてくれないかしら？\\n　きっと楽になると思うわ」": "「不介意的话，能和我说说吗？\\n　说出来会轻松很多的」",
    "「ああっ、すまないね。\\n　知らず知らずのうちに、陰気なオーラが出ていたみたいだ」": "「啊啊，不好意思。\\n　看来我不知不觉间，散发出了阴暗的气场」",
    "「実は、今日恋人にプロポーズする予定なんだけど……」": "「其实，我今天准备向恋人求婚……」",
    "「それは頑張らないとね！　あたしたち、応援しているわ。\\n　でも……ちょっと、声に元気がないみたいね。枯れているというか……」": "「那可得好好努力了！　我们会为你加油的。\\n　但是……你的声音好像没什么精神呢。该说是干巴巴的吗……」",
    "「そうなんだ！　それが問題なんだよぉっ！」": "「是啊！　这就是问题所在啊！」",
    "「俺はピオネロの遊牧民族のなかの、少数民族の出身なんだけどさ。\\n　昔からの風習で、プロポーズの際には歌を歌って愛を伝えなきゃいけない」": "「我出身于皮奥涅罗游牧民族中的少数民族。\\n　按照自古以来的习俗，求婚时必须唱歌传达爱意」",
    "「男女ともに心臓の強さを試されるのね……。\\n　断られるパターンの空気なんて想像もしたくないわ……」": "「男女双方都要考验心脏的强度呢……\\n　我可不想想象被拒绝时的气氛……」",
    "「なのに自慢のバリトンボイスが枯れちまって……。\\n　こんなんじゃ、フラれちまう……」": "「然而我引以为傲的男中音却哑了……\\n　这样下去，会被甩的……」",
    "「ん……？　『バリトン』って言ったかしら？\\n　あら？　これって、もしかして――」": "「嗯……？　你刚才说『男中音』？\\n　哎呀？　这难道是——」",
    "俺が作った珍商品がぴたりとハマってしまう人が現れるだなんて……。\\nまさかの出来事に、心底驚いてしまう。": "我制作的稀有商品居然有人能完美匹配……\\n这出乎意料的事情，让我打心底里感到惊讶。",
    "「ふーん、どこにニーズがあるかわからないものねぇ。\\n　おいしいところをあなたに持っていかれちゃったみたい」": "「嗯，不知道哪里会有需求呢。\\n　看来好东西都被你拿走了」",
    "「まあでも、私が声をかけて解決したことには変わりないわね！」": "「不过，这依然改变不了我解决问题的事实！」",
    "あくまでも前向きに解釈するロセット。\\n今度ばかりはその場の全員が勝ち組になれる奇跡だったので、\\nこれも一種の魔術かもな、などと思うのだった。": "罗塞塔始终保持着积极乐观的态度。\\n这次是所有人都能成为赢家的奇迹，\\n我想这也是一种魔术吧。"
}