{
    "「引きこもりのエラストス……」": "「家里蹲的艾拉斯图斯……」",
    "「会うのが大変だったというか、あたしはほとんど会ったことがないな。\\n　面倒くさいし、なにより話すほどの用がなかった」": "「与其说很难见到他，不如说我几乎没见过他。\\n　因为很麻烦，而且也没有什么话好说的。」",
    "「それもまたヒューレーらしい……」": "「这也很有修莉的风格……」",
    "「会ってまだそんなに経ってないんだけど、\\n　すごくわかる……」": "「虽然我们才刚见面没多久，\\n　但我非常能理解……」",
    "「七煌が、どんどん身近な存在になっていきますね」": "「七煌逐渐变成身边的存在了呢。」",
    "「だけど、さらに興味がわいてきました。\\n　エラストス様はどのような方なのですか？\\n　今のところ引きこもりということしかわからないのですが……」": "「不过，我更感兴趣了。\\n　艾拉斯图斯大人是怎样的人呢？\\n　目前只知道他是个家里蹲……」",
    "「それでほとんどわかったようなものだよ。\\n　何しろ行動原理のほとんどが『外に出たくない』なんだから」": "「这样就几乎了解了。\\n　毕竟他的行动原理几乎都是『不想出门』。」",
    "「わざわざ、護龍郭とかいう、\\n　引きこもるための巨大な設備を作ってしまったくらいだからな」": "「毕竟他甚至特地建造了护龙郭\\n　这种用来当家里蹲的巨大设备。」",
    "「護龍郭をエラストス様が作ったというのは聞いたことがあります。\\n　引きこもるため……というのは初耳ですが」": "「我听说过护龙郭是艾拉斯图斯大人建造的。\\n　但为了当家里蹲而建造……这还是第一次听说」",
    "「引きこもるための場所が国になったってことなのか。\\n　考えてみればすごい話だな」": "「为了当家里蹲而建造的地方变成了国家吗。\\n　仔细想想还真是厉害」",
    "「引きこもりなだけで悪い奴じゃないんだ。\\n　素直だし優しいし、言うことは聞いてくれる。\\n　七煌の中では扱いやすいほうに入るんじゃないか」": "「他只是个家里蹲，人并不坏。\\n　既坦率又温柔，而且也很听话。\\n　在七煌中也算是比较好相处的了」",
    "「そのレベルの七煌が扱いやすいって、\\n　どんだけ変わり者揃いなんだよ」": "「这种水平的七煌都算是好相处的了，\\n　那七煌里到底都是些什么样的怪人啊」",
    "「そんなことはない。重度の人見知りで引きこもり、\\n　元無機物で人の心が時々わからなくなるヤツ、異常に思い込みが激しいヤツ。\\n　三人だけじゃないか」": "「没这回事。重度怕生的家里蹲，\\n　原本是无机物所以有时会无法理解人心的家伙，还有想法异常固执的家伙。\\n　不就只有这三个人吗」",
    "「体調不良で年中どこかが痛いと嘘をついているヤツのことを忘れているぞ。\\n　これで四人、過半数だ」": "「你忘了那个谎称自己身体不好，一年到头都在喊痛的家伙了。\\n　这样就有四个人了，过半数了」",
    "「そんな……まさかさきほどの、\\n　マッサージをして欲しいというのも嘘だったんですか？」": "「怎么会……难道刚才说的\\n　想要按摩也是骗人的吗？」",
    "「嘘じゃない、あたしのは本当に体調不良だ！」": "「不是骗人的，我的身体是真的不舒服！」",
    "「そういうことにしておこう。まぁ、このなかでもエラストスが一番厄介だな。\\n　他の七煌はこの千年、眠りについていた。この状態になっていると、\\n　簡単には目覚めることが出来ないんだ」": "「就当是这样吧。不过，七煌之中最麻烦的还是艾拉斯图斯。\\n　其他七煌在这千年里都沉睡着。一旦陷入这种状态，\\n　就无法轻易地苏醒」",
    "「ああ、危機が迫っている……とかではわからないな。\\n　近くに誰かが近づいてきているとか、仲間に呼びかけられるとか。\\n　何らかの刺激が必要だ。しかしエラストスは――」": "「啊，危机迫近……之类的我倒是不知道。\\n　比如有人靠近，或是同伴呼唤他。\\n　需要某种刺激。但是艾拉斯图斯——」",
    "「おそらくこの千年間ずっと覚醒状態にあって、\\n　その気の遠くなるほど長い時間を、\\n　護龍郭内にある小さな部屋で過ごしていた」": "「恐怕这千年间他一直保持着觉醒状态，\\n　在护龙郭内的一间小房间里，\\n　度过了令人难以想象的漫长时光」",
    "「それで満足してるんだから、ある意味で恐るべき精神力だな。\\n　千年間牢獄に閉じ込められたようなものなのに」": "「他居然能对此感到满足，某种意义上来说真是可怕的精神力啊。\\n　明明就像被关在牢狱里一千年一样」",
    "「千年！　それはさすがに、普通ならおかしくなってしまいますね」": "「一千年！　正常来说，这肯定要疯掉的」",
    "「それで満足してしまう変わり者だからな……。\\n　それだけなら別に、思い込みが激しいヤツと違って害はないんだが。\\n　あいつは、よほどのことがないと出てこない」": "「他就是个对此感到满足的怪人……。\\n　如果只是这样，那他和那些思想偏激的家伙不同，不会造成危害。\\n　但那家伙，除非有什么大事，否则是不会出来的」",
    "「引きこもっている護龍郭に危機が迫らない限り……\\n　極端な話、このエダフォスに危機が迫ろうが出てこないんだ」": "「只要他闭门不出的护龙郭没有危机……\\n　说得极端一点，就算艾达福斯有危机，他也不会出来」",
    "「そんな無責任な……」": "「这也太不负责任了……」",
    "「いい奴なんだけどな……七煌としてはちょっと不適格だろう。\\n　今回も、外に出るのが怖いから出来れば静観していたいそうだ」": "「虽然他是个好人……但作为七煌来说有点不合适吧。\\n　这次也是，他好像因为害怕外出，所以想尽可能地静观其变」",
    "「なるほど、それは困りますね……」": "「原来如此，那可真是头疼啊……」",
    "神話の中の存在だった七煌についての意外な話に、\\nミリアムとテレーザは驚きを隠せなかった。": "对于七煌这些神话中的存在，米莉亚姆和特蕾莎\\n对这些意外的传闻都难掩惊讶。",
    "「そうだ、もう一つ気になったのですが……\\n　『思い込みが激しいヤツ』といのは七煌の央、アイトリアのことですか」": "「对了，还有一件事我很在意……\\n　「容易钻牛角尖的家伙」是指七煌的央，艾特利亚吗？」",
    "「その通り！　よくわかったな」": "「没错！　你很清楚嘛」",
    "「いや、私も先日の災禍の時、ヒュームの王都にいたので……\\n　いろいろと情報は入ってきています」": "「不，我前几天在休姆王都的时候也遇到了灾祸……\\n　所以得到了很多情报」",
    "「アイトリアも、悪いヤツではないんだがな……\\n　思い込みが激しすぎて、二柱神戦争のきっかけを作ってしまったくらいだ」": "「艾特利亚也不是个坏家伙……\\n　只是容易钻牛角尖，甚至因此引发了二柱神战争」",
    "「それはさすがに……『悪いヤツではない』で済まないのでは？」": "「这……可不能用「不是个坏家伙」来解释吧？」",
    "「いや、ほんと悪いヤツじゃないんだぞ。\\n　七煌の中でも、あたしやエラストス以外とは上手くやってたし。\\n　エリモスとは、むしろ仲が良かったくらいだ」": "「不，他真的不是个坏家伙。\\n　在七煌中，除了我和艾拉斯图斯以外，他和其他人都处得很好。\\n　和爱丽莫斯的关系甚至可以说很好」",
    "「ほんと、ひとの話を聞かずに突き進んでしまう悪癖さえなければ、\\n　いい奴なんだ……」": "「真的，要是没有不听别人的话，只会横冲直撞的坏习惯的话，\\n　他就是个好家伙了……」",
    "昔のことを思い出したのか……今度はヒューレーが、\\n深いため息をついたのだった。": "或许是想起了以前的事……这次轮到修莉\\n深深地叹了一口气。"
}