{
    "「ここです、皇子」": "「就是这里，皇子」",
    "付き合ってほしいところがあるとペスカに言われ、\\nやって来たのはリーニャの町からほど近いところにある平原だった。": "佩斯卡说有地方希望我陪他去，\\n于是我们来到了离里尼娅镇很近的平原。",
    "「夜に雨が降ったせいで地面は湿ってますが、\\n　ちゃんと晴れてよかったです！」": "「虽然因为晚上下雨地面有些湿，\\n　但幸好放晴了！」",
    "「なあ、ペスカ。一体なにをするつもりなんだ？　\\n　こんなに何もないところで」": "「我说，佩斯卡。你到底打算做什么？　\\n　在这种什么都没有的地方」",
    "「何もないのがいいんですよ♪」": "「什么都没有才好哦♪」",
    "「ん？　どういうことだ？」": "「嗯？　什么意思？」",
    "「今からこれを使って、\\n　素振りをしようと思いまして……」": "「我打算现在用这个，\\n　练习空挥……」",
    "そう言ってペスカは片手に持った剣を掲げてみせた。\\n聖化武装に合わせたという新しい武器を、まっすぐ見つめている。": "佩斯卡说着举起单手拿着的剑。\\n他直直地盯着与圣化武装相配的新武器。",
    "「新しい剣の扱いに慣れたくて、\\n　最近はここで素振りを続けているんですが……」": "「我想习惯新剑的使用，\\n　最近一直在那里练习空挥……」",
    "「集中しているせいか、\\n　自分で思っているよりも早く体力が尽きてしまうんです」": "「也许是因为太集中了，\\n　体力比自己想象的要消耗得快」",
    "「ここはほとんど人が通らないので、\\n　できることなら日暮れまで素振りをしたいんですけど」": "「这里几乎没有人经过，\\n　如果可以的话，我想一直练习到日落」",
    "なにもない開けた場所に、わざわざ俺を連れてきた理由。\\nペスカの話を聞いているうちに、なにを求められているか察した。": "特意把我带到这个空旷的地方的理由。\\n听着佩斯卡的话，我察觉到了他想要什么。",
    "「つまり、俺はペスカに力を分ければいいんだな？　\\n　そういうことなら任せてくれ」": "「也就是说，我只要把力量分给佩斯卡就行了吧？　\\n　这样的话就交给我吧」",
    "「ありがとうございます、皇子！」": "「谢谢你，皇子！」",
    "「それより今のペスカの姿、キレイだから……\\n　鍛錬をしているところを見学してもいいか？」": "「比起那个，现在的佩斯卡很美……\\n　我可以参观一下你锻炼的样子吗？」",
    "「き、キレイだなんてそんな……」": "「美，美什么的……」",
    "「そうはっきり言われるとさすがに恥ずかしいですけど、\\n　こちらもお願いしている立場ですし、好きなだけ見ていってください」": "「你这么直白地说出来，我也会害羞的，\\n　不过毕竟是我拜托你的，你就尽情地看吧」",
    "ただ思ったことを伝えただけにもかかわらず、\\nペスカはなんとも言えず照れ臭そうにはにかんでいる。": "我只是把心里想的说出来而已，\\n佩斯卡却害羞得说不出话来。",
    "「それじゃあ、はじめますね。\\n　なにかあったらいけないので、皇子はもう少し離れていてください」": "「那我开始了。\\n　要是有什么事就不好了，皇子你再离远一点」",
    "「わかった」": "「知道了」",
    "ペスカの剣の攻撃範囲よりもさらに遠くまで移動する。\\n気持ちを引き締めるためか、深く息を吸い込んでから剣を振り上げた。": "我移动到比佩斯卡的剑的攻击范围更远的地方。\\n为了集中精神，佩斯卡深吸一口气，然后挥起了剑。",
    "「ふっ……！」": "「呼……！」",
    "新しい装いとはいえ、ペスカの素振りは非常に様になっていた。\\n洗練された太刀筋は、まるで風の流れまで感じられるようだ。": "虽然是新的装备，但佩斯卡的空挥非常有模有样。\\n洗练的刀法，仿佛能感受到风的流动。",
    "「構えにおかしなところはありませんか？」": "「我的姿势有什么奇怪的地方吗？」",
    "「肩や腕に力が入っているとか、\\n　気になるところがあったら遠慮なく言ってくださいね～」": "「肩膀和手臂有没有用力，\\n　要是有什么在意的地方请不要客气直接说出来哦～」",
    "「おかしいところなんかひとつもないって。\\n　本当にすごいな、ペスカ」": "「没有一点奇怪的地方。\\n　佩斯卡你真的好厉害啊」",
    "「ふふっ、ありがとうございます♪」": "「嘿嘿，谢谢♪」",
    "「では、この構えのまま……ふっ……！　\\n　はあっ……続けていきますね」": "「那么，就这样保持这个姿势……呼……！　\\n　哈啊……继续了哦」",
    "表情こそいつもの温和なペスカながら、\\n剣の扱いはますます冴え渡っていく。\\nこの調子ならば、すぐにでも新しい武器を使いこなせるだろう。": "虽然表情还是平时的温和，\\n但佩斯卡的剑法却越来越精湛。\\n照这个样子，马上就能熟练使用新的武器了吧。",
    "「新しい装いにもなったことだし、\\n　今のペスカだったら敵はいないんじゃないか」": "「也穿上了新的装备，\\n　现在的佩斯卡已经没有敌手了吧」",
    "「確かに力は底上げされたとは思います。\\n　ですが、ここで満足するわけにはいかないんですよ」": "「确实力量是提高了。\\n　但是，不能在这里满足哦」",
    "そんな会話を交わしていたときだった。\\n俺とペスカがやってきた方向から、剣を構えたソフィアが現れた。": "就在我们交谈的时候。\\n从我和佩斯卡过来的方向，出现了举着剑的索菲娅。",
    "「すごいわね、ペスカ。\\n　集中してるのが遠くから見てもわかったわ」": "「好厉害啊，佩斯卡。\\n　从远处都能看出你很集中」",
    "「剣を持ってるてことは、ソフィアも素振りに？」": "「拿着剑，索菲娅也是来练习的吗？」",
    "「そうなの」": "「是啊」",
    "「でしたらソフィアさん、\\n　少し手合わせしてくれませんか、昔みたいに」": "「那么索菲娅小姐，\\n　能稍微和我比试一下吗，就像以前一样」",
    "穏やかなペスカの瞳に、にわかに闘志が宿る。\\n向かい合うソフィアは、いくらか好戦的に口端を吊り上げた。": "佩斯卡平静的眼中，突然燃起了斗志。\\n与之相对的索菲娅，嘴角也微微上扬，露出了好战的笑容。",
    "「いいわよ、お互い手加減なしね。\\n　せっかくだし三本勝負なんてどう？」": "「可以啊，我们都不留情面。\\n　机会难得，就来三局两胜怎么样？」",
    "「いいですね、それでいきましょう。\\n　わたし、ソフィアさんと本気でぶつかりたいと思ってたんです！」": "「好啊，就这么办吧。\\n　我一直想和索菲娅小姐认真地比试一次！」",
    "親友でありライバルであるペスカとソフィア。\\nそんなふたりの邪魔をしないよう、離れたところから勝負を見守るのだった。": "既是挚友又是对手的佩斯卡和索菲娅。\\n为了不妨碍她们，我站在远处看着她们的比试。"
}