{
    "「ん～っ、やっぱりいつ来てもジャハラの日射しは眩しいね。\\n　建物の壁に反射してとっても綺麗」": "「嗯～，不管什么时候来，贾哈拉的阳光都好耀眼啊。\\n　反射在建筑物的墙壁上，非常漂亮」",
    "「ふふっ、ありがとう。日照りが厳しいときもあるけれど……、\\n　綺麗って言ってもらえるのは嬉しいわ」": "「呵呵，谢谢。虽然有时候日照会很强烈……\\n　但能听到你这么说，我很高兴」",
    "「ところで、ナディラが教えてくれた最近ジャハラで流行ってるお店って\\n　何処にあるのかな？」": "「对了，娜迪拉之前告诉我的那家最近在贾哈拉很流行的店\\n　在哪里呢？」",
    "「そこの角を曲がったところよ。\\n　……まぁ、今日もすごい行列ができているわねぇ」": "「就在那个拐角处。\\n　……不过，今天也排起了长队呢」",
    "「すごいな。店の前から向こうの通りまで人が並んでる。\\n　これ全部あの店目当てで来た人なのか？」": "「好厉害啊。从店门口一直排到对面的街道。\\n　这些全都是为了那家店而来的客人吗？」",
    "「みたいだね～。\\n　列の一番後ろに、お店の名前書いた看板持ってる人がいるよ」": "「好像是呢～。\\n　队伍的最尾端，有人拿着写着店名的看板哦」",
    "「ん～、ますますどんな料理があるのか楽しみになってきた♪」": "「嗯～，越来越期待会有什么样的料理了♪」",
    "「そうだな。ジャハラではお店が混むことは多いのか？」": "「是啊。贾哈拉的店经常人满为患吗？」",
    "「ここまで並ぶお店は、ジャハラでは珍しいのよ。\\n　噂には聞いていたけれど……本当にすごい人気なのねぇ」": "「在贾哈拉，排这么长的队的店很少见哦。\\n　虽然我听说过传闻……但没想到真的这么受欢迎」",
    "「とりあえず一番後ろに並んで……おやおや？\\n　前に並んでる人がどんどん何処かに行っちゃうね」": "「总之先排到最尾端……哎呀哎呀？\\n　排在前面的人一个个都走掉了呢」",
    "「もしかして、今日の分はもうなくなってしまったのかしら？」": "「难道说，今天的份已经卖完了？」",
    "「……いや、男の人がなにか配ってるみたいだ」": "「……不，好像有个男性在发什么东西」",
    "「……お待たせしました。こちら、整理券となります。\\n　夕方頃にご案内いたしますので、この券を持って\\n　またお店にいらしてください」": "「……让您久等了。这是号码牌。\\n　傍晚时会通知您，请拿着这张牌\\n　再次来店里」",
    "「またってことは、ずっと並んでなくても大丈夫なのかな？」": "「再次来，也就是说不用一直排队也可以吗？」",
    "「はい。暑い中お待たせするのも申し訳ないと……\\n　急遽整理券をお配りすることになったんです」": "「是的。在这么热的天气里让你们等也过意不去……\\n　所以就紧急发放了号码牌」",
    "「わ～、便利なシステムだね！\\n　……でも、夕方までどうしようか？　ジャハラ観光する？」": "「哇～，真是方便的系统啊！\\n　……不过，到傍晚之前要怎么办呢？　去贾哈拉观光吗？」",
    "「そういえばさっき、最近ジャハラ砂漠に魔物が出るって話を聞いたな。\\n　せっかくだし、食事の前に運動しておかないか？」": "「说起来，刚才听说最近贾哈拉沙漠里出现了魔物。\\n　机会难得，要不要在吃饭前运动一下？」",
    "「にゃはは♪さんせーい！\\n　お腹減らして、たっくさんご飯を食べようね！」": "「啊哈哈♪赞成！\\n　让肚子饿起来，然后大吃一顿吧！」",
    "「――と、意気込んで砂漠まで来たのはいいものの」": "「——于是，我们干劲十足地来到了沙漠」",
    "「予想していたよりも魔物の数が多いわねぇ。\\n　魔物の影がひとつ、ふたつ……数えるのも億劫になるくらいよ」": "「魔物的数量比预想的要多呢。\\n　魔物的影子一个，两个……多到数都懒得数了」",
    "「にゃは、それだけ運動しがいがあるってことだね～♪\\n　よーし、それじゃあ張り切っていってみよう！」": "「啊哈，那就说明有这么多运动的价值呢～♪\\n　好嘞，那就鼓起干劲上吧！」",
    "チャオグォは軽く準備運動をするように、腕をぐるぐる回したあと\\n魔物の群れに単身向かっていった。": "曹郭像是在做简单的准备运动一样，转了转手臂，\\n然后只身一人向魔物群冲了过去。",
    "「チャオグォひとりじゃ危ないって！\\n　ナディラ、俺たちも行くぞ！」": "「曹郭一个人太危险了！\\n　娜迪拉，我们也上吧！」",
    "「はい、行きましょう！\\n　チャオグォちゃん、右側の敵はわたしに任せてくださいね」": "「好，我们上吧！\\n　曹郭，右边的敌人就交给我吧」",
    "「ありがとー、ナディラ！\\n　そこの魔物さん、油断してると美味しく料理しちゃうからね！」": "「谢谢你，娜迪拉！\\n　那边的魔物先生，要是大意的话，我可要把你做成美味的料理哦！」",
    "武器の中華鍋を大きく振り上げ、近くにいた魔物の頭に直撃させる。\\n続けて、チャオグォは攻撃を躱しながら華麗な足捌きで敵を倒し\\nおたまで的確に急所を突いていった。": "她高高举起武器中华锅，直接砸向了附近的魔物的脑袋。\\n紧接着，曹郭一边躲避着攻击，一边用华丽的步法打倒敌人，\\n用勺子准确地击中了敌人的要害。",
    "「数は多いけど、大した事ない……にゃっ！」": "「虽然数量很多，但没什么大不了的……啊！」",
    "「流石ねぇ、チャオグォちゃん。\\n　あっという間に５体倒しちゃったわぁ」": "「不愧是小曹郭。\\n　转眼间就打倒了5只呢」",
    "（でも、あれじゃ前に出すぎだ……っ！）": "（但是，那样的话太靠前了……！）",
    "「――チャオグォ、危ない！！」": "「——曹郭，危险！！」",
    "「わわっ、ナイスアシストだね皇子くん！\\n　間一髪、首が吹っ飛ぶのは免れたよ～！　ありがと！」": "「哇哇，真是漂亮的助攻啊皇子！\\n　千钧一发，我总算没让脑袋被砍飞～！　谢谢！」",
    "「それじゃあ、お返しに……最後の仕上げ、いっくよー！」": "「那么，作为回礼……最后的收尾，要上了哦！」",
    "チャオグォの言葉にあわせて、ナディラも最後の１体に向かう。": "娜迪拉也配合着曹郭的话，向最后一只魔物走去。",
    "「よーし、これで全部片付いたね！　アタシたちの大勝利！」": "「好，这样就全部收拾干净了！　我们大获全胜！」",
    "「ちょっと数が多くて大変だったけど……、なんとかなって良かったわ。\\n　チャオグォちゃん、ジャハラの安全を守ってくれてありがとうね」": "「虽然数量有点多，有点辛苦……但总算是解决了。\\n　曹郭，谢谢你保护了贾哈拉的安全」",
    "「いや、ちょうどいい運動になったよ。\\n　おかげでご飯を美味しく食べられそうだ。……って、チャオグォ？\\n　なにしてるんだ？」": "「不，正好当了一次运动。\\n　多亏了你，感觉晚饭会很好吃。……呃，曹郭？\\n　你在做什么？」",
    "「ん～？　この魔物結構肉質良さそうだし……、\\n　炒めたら美味しく食べられるかな？　って思って観察してるところ」": "「嗯～？　这只魔物的肉质看起来不错……\\n　炒一下的话应该会很好吃吧？　我正在观察」",
    "おたまの先で倒れた魔物をつつきながら、\\nチャオグォは「おぉ」と感嘆の声を漏らしていた。": "曹郭用勺子的前端戳着倒下的魔物，\\n发出了「哦哦」的感叹声。",
    "「すごい！　想像以上にプリップリしてる。\\n　野菜と一緒に蒸し焼きにしてみるのもいいかも……？」": "「好厉害！　比想象中还要有弹性。\\n　和蔬菜一起蒸烤一下也不错……？」",
    "「チャ、チャオグォちゃん。\\n　流石に魔物は……食べられないんじゃないかしら？」": "「曹，曹郭。\\n　魔物……应该不能吃吧？」",
    "「え～、案外塩とコショウのシンプルな味付けでもいけるかもよ？\\n　あっ、醤油で揉み込んで唐揚げにするのもいいかな？」": "「诶～，说不定用盐和胡椒简单调味一下也挺不错的哦？\\n　啊，用酱油腌一下做成炸鸡也不错吧？」",
    "「諦めろ。ほら、戻るぞ。ご飯いっぱい食べるんだろ」": "「放弃吧。好了，回去吧。你不是要吃很多饭吗」",
    "「うう、はぁい……。\\n　腹八分目とはいわず、腹十二分目まで食べて帰ろ～！」": "「呜呜，好……\\n　别说八分饱了，我要吃到十二分饱再回去～！」"
}