{
    "「あたしね、でかいとか暑苦しいとか言われることはあっても、\\n　そんなふうに褒めてもらったことって、あんまりなかったから……」": "「我啊，虽然经常被人说大啊，热啊什么的，\\n　但像这样被夸奖还是第一次……」",
    "「こんなおっぱいでいいの？」": "「这样的胸部可以吗？」",
    "「も、もちろん！」": "「当，当然了！」",
    "「こんなお尻でも好き？」": "「这样的屁股也喜欢吗？」",
    "「嫌いな男はいないんじゃないか？」": "「没有男性会讨厌吧？」",
    "「わーい、もっといっぱい褒めて♪」": "「哇，再多夸夸我♪」",
    "「あたし重くないかなぁ？」": "「我不会很重吧？」",
    "「みんなみたいに戦ったりはできないけど、これでも一応男だからな。\\n　シビルに乗っかられるくらいどうってことないって」": "「虽然不能像大家那样战斗，但我好歹也是个男性。\\n　被西比露压着没什么大不了的」",
    "「というより、肌と肌が触れ合ってる感触が気持ちいい」": "「不如说，肌肤相亲的感觉很舒服」",
    "「あ、それ、あたしも♪」": "「啊，那个，我也是♪」",
    "シビルが心底うれしげに、いっそう身体を密着させてくる。\\nふたつの大きな膨らみが迫って来る迫力と言ったら、\\nなかなか味わえるものではない。": "西比露打心底高兴地，把身体贴得更紧了。\\n要说那两个大膨胀逼近的魄力的话，\\n不是能轻易品尝到的东西。",
    "「んむぅぅ！？」": "「嗯唔唔唔！？」",
    "……などと考えている内に乳肉が顔面に覆いかぶさってきた。": "……在我这么想的时候，乳肉覆盖了我的脸。",
    "「谷間のとこにお鼻を持ってきて……っと。\\n　これでどぉ？　ちゃんと息できてるよね？」": "「把鼻子放在乳沟里……。\\n　这样如何？　能好好呼吸吧？」",
    "「昔、誰かから聞いたんだことあるんだ。男の子はおっぱいが大好きだって。\\n　あたし、ぽっちゃりしてる分、おっぱいには自信あるから……」": "「以前，我从谁那里听说过。男孩子最喜欢胸部了。\\n　我，因为胖，所以对胸部很有自信……」",
    "「皇子ちゃんにも喜んでもらえたらなぁ～って思ったんだけど。ダメ？」": "「皇子酱要是也能高兴就好了～。不行吗？」",
    "「ダメじゃないよ。あと、また、ぽっちゃりって言ってるけど、\\n　シビルはぽっちゃりじゃなくて魅力的なんだって」": "「不是不行哦。还有，你又说胖了，\\n　西比露不是胖，而是很有魅力」",
    "「シビルが認めるまで何度だって訂正してやるからな」": "「在西比露认可之前，我会纠正无数次的」",
    "「……ほんとやさしいよね、皇子ちゃんは♪\\n　そんなに褒められたら本気で、ス……スーゥ……スゥー……」": "「……皇子酱真的很温柔呢♪\\n　被你这么夸奖的话，我……我……我……」",
    "「ス？」": "「我？」",
    "「こ、言葉にするのって意外と恥ずかしいかも……」": "「说，说出来的话，意外地很害羞呢……」",
    "上に乗っかったまま、シビルがぷるぷると頭を振る。": "西比露骑在我身上，摇着头。",
    "「よぉし！」": "「好！」",
    "意を決したように顔を近づけてこようとして、\\nしかし自分の胸にはばまれた後、苦笑いしながら口だけを動かした。": "她下定决心似的把脸凑过来，\\n但是被自己的胸部挡住后，苦笑着动了动嘴。",
    "「――ス、キ♪」": "「——喜，欢♪」",
    "そんなかわいい仕草を見せられるなんて思ってもみなかった。\\n今の彼女に魅力がないなんていったい誰が思うというのだろう。": "没想到她会做出这么可爱的动作。\\n到底谁会认为现在的她没有魅力呢。",
    "「ひゃ……あ、皇子ちゃん……っ！？」": "「呀……啊，皇子酱……！？」",
    "会話を続けるのももどかしい。\\n隆々と屹立した肉棒をシビルの秘部に押し当てる。": "继续对话也太着急了。\\n我把屹立的肉棒压在西比露的秘部上。",
    "「あぁ、きちゃう……皇子ちゃんのおちんちん、\\n　今からあたしのナカにはいってくるんだよね……ひとつに、なろっ？」": "「啊，来了……皇子酱的小鸡鸡，\\n　现在要进入我的里面了……合为一体吧？」",
    "「はひっ……ぐぅぅっ！」": "「哈……咕！」",
    "「はぁ……ふぅ、ふぅ……す、すごいっ、\\n　皇子ちゃんの、おちんちん……あふぅ……っく！」": "「哈……呼，呼……好，好厉害，\\n　皇子酱的，小鸡鸡……啊呼……咕！」",
    "挿入するとすぐに前後運動が始まる。": "插入后马上开始前后运动。",
    "この体位ではどうしてもシビルのほうが積極的に動く形になってしまうが、\\n彼女はゆっくりした動きで下半身を擦り付けてきた。": "这个体位无论如何都会变成西比露主动动起来，\\n她慢慢地摩擦着下半身。",
    "「んふぁ、んっ、あぁん……はっ、はぁ……っふぅん！」": "「嗯呼啊，嗯，啊啊嗯……哈，哈啊……呼嗯！」",
    "「キツいようならしばらく動かずにいたほうが……」": "「如果觉得难受的话，暂时不要动比较好……」",
    "「んーん、ふ、ふふ、なんか夢……見てるみたいなの。\\n　ふっ、んっ……あっ、あたしがこんなことしちゃうなんて……」": "「嗯——嗯，呼，呼呼，感觉……好像在做梦一样。\\n　呼，嗯……啊，我竟然会做这种事……」",
    "「皇子ちゃんのほうこそ大丈夫？　やっぱり重いんじゃない？」": "「皇子酱才是，没问题吧？　果然很重吧？」",
    "「全然。シビルの肌ざわりを楽しもうと思えば、\\n　もっと思いきり乗っかってきてもらうのもアリかも知れない」": "「完全没问题。如果想享受西比露的肌肤触感的话，\\n　或许可以再用力一点压上来」",
    "「それなら良かったぁ～。あたし、夢中になっちゃいそうだから、\\n　苦しかったらすぐ言ってね？　絶対だよ？」": "「那就好～我可能会沉迷其中，\\n　如果觉得难受的话要马上告诉我哦？　一定要哦？」",
    "「ふっ、ぅんっ、くっ……はんっ、あっ……あっ……やっ……。\\n　はぁぁ……んくっ……ふぅん、あっ、あん」": "「呼，嗯，咕……哈嗯，啊……啊……呀……。\\n　哈啊啊……嗯咕……呼嗯，啊，啊嗯」",
    "「あ、いい……かも。皇子ちゃん、気持ちいいね……おちんちん……、\\n　ゆっくりでも……いいとこあたってる感じ……ここ……わかる？」": "「啊，好像……不错。皇子酱，好舒服……肉棒……\\n　慢慢地……碰到舒服的地方了……这里……知道吗？」",
    "先ほどまで規則正しかった前後運動がやや乱れ、\\n肉棒の先端が何度も同じ個所にあてられているのが伝わってきた。": "刚才还很规律的前后运动稍微有些混乱，\\n肉棒的前端多次碰到同一个地方。",
    "試しに狙いを定めて突いてみると――": "我试着瞄准那个地方戳了一下——",
    "「ふみぁっ！？　あっ、だめだめっ！　\\n　皇子ちゃんにされると刺激強くって……あはんっ、ぅん、あっ、はひっ！」": "「呼咪啊！？　啊，不行不行！　\\n　被皇子酱这样刺激太强烈了……啊哈嗯，唔嗯，啊，哈咿！」",
    "「や……あんっ、もぉ、だめって言ってるのに……っ、\\n　皇子ちゃんはズリズリってしちゃやだぁ～！」": "「呀……啊嗯，真是的，都说了不行了……\\n　皇子酱不要一直摩擦那里～！」",
    "「もう気持ちよくなってるみたいだな」": "「好像已经很舒服了呢」",
    "「だ、から、さっきそう言ったじゃん……っ、\\n　皇子ちゃんのおちんちん気持ちいい……ってぇ！」": "「所，以，说，刚才不就说了吗……\\n　皇子酱的肉棒好舒服……！」",
    "彼女のやわらかい抱き心地だけでも最高なのだが、\\nエッチしてるときの反応もいちいちかわいいから困ってしまう。": "虽然光是她柔软的拥抱就已经是最棒的了，\\n但做爱时的反应也太可爱了，真让人困扰。",
    "独り言だったのだが、それを聞いたシビルが照れた顔をする。": "虽然只是自言自语，但西比露听到后却害羞了。",
    "「あはは、このあいだとは立場が逆だね。褒められるとむずむずしてくる。\\n　けど、今すごく皇子ちゃんから元気もらってる感じするっ♪」": "「啊哈哈，和之前立场相反了呢。被夸奖的话会很痒痒的。\\n　但是，现在感觉从皇子酱那里得到了很多活力♪」",
    "褒められるのがよほど嬉しいみたいなので、性交の快感を堪能しつつ、\\n意識して言葉を掛け続けてみることにした。": "被夸奖似乎让她非常高兴，我一边享受着性交的快感，\\n一边有意识地继续和她说话。",
    "「んっ、ふぅん……あっ、はぁ……んんぅ、ふっ、やっ……えっ？　\\n　あ、あたしのアソコの実況とかしなくていいってばっ！？」": "「嗯，呼嗯……啊，哈啊……嗯嗯，呼，呀……诶？　\\n　不，不用实况我的那里啦！？」",
    "「やぁ、聞きたくな……はふぅん！　ひっ、んんっ、はあぁ……っ、\\n　ヒ、ヒダヒダがうねって絡みついてくるとか……はじゅ、はずかしいもん！」": "「呀，我不想听……哈呼嗯！　噫，嗯嗯，哈啊啊……\\n　阴，阴唇的褶皱缠绕在一起什么的……好，好害羞！」",
    "「皇子ちゃんに、ひぅ、んっ、んっ……き、気持ちいいって言われるのは、\\n　嬉しくないことはないけどぉ……」": "「皇子酱，噫，嗯，嗯……说，说我很舒服什么的，\\n　虽然不是不高兴……」",
    "彼女自身は濁しすような口ぶりだが、身体のほうは正直である。": "虽然她自己说得很含糊，但身体却很诚实。",
    "「ふぇ！？　皇子ちゃんが何か言うたびにきゅんきゅん締め付けてくるっ？　\\n　知らない知らないっ、そんなのわかるわけないでしょっ？」": "「呼诶！？　皇子酱每次说话的时候都会紧紧地缠绕上来？　\\n　不知道不知道，那种事情我怎么知道啊？」",
    "「えぇ～、締め付けるのってどんな感じでするんだろ。\\n　こう？　ちがう……こ、こうかなぁ……？」": "「诶～，缠绕的感觉是什么样的呢。\\n　这样？　不对……这，这样吗……？」",
    "「あ、っふ、やだこれ……だめだぁ、あたしも気持ちいいっ♪」": "「啊，呼，讨厌这个……不行了，我也好舒服♪」",
    "新たな快感を見つけ、シビルの動きが激しさを増していく。\\nそれに合わせて目の前にある巨乳が、何度も何度も顔面にぶつかってくる。": "发现了新的快感，西比露的动作变得更加激烈。\\n配合着她的动作，眼前的巨乳一次又一次地撞到我的脸上。",
    "「あっ、あっ、ごめんね、皇子ちゃん。あたしのおっぱい……。\\n　でもぉ。こうやって動くの気持ちよくて、もう止められないよぉっ！」": "「啊，啊，对不起，皇子酱。我的胸部……。\\n　但是。这样动着很舒服，已经停不下来了！」",
    "「ふぁ！　ぁっ、んっ！　あっ！　あひっ！　んんぅ！　\\n　皇子ちゃん、スキぃっ！　大すきぃっ！　あぁ……ふっ、うぅぅ！」": "「呼啊！　啊，嗯！　啊！　啊噫！　嗯嗯！　\\n　皇子酱，喜欢！　最喜欢了！　啊啊……呼，呜呜呜！」",
    "喘ぎながらの愛の告白に、こちらからも同じ言葉を返してやる。": "对于她喘着气的爱的告白，我也用同样的语言回应她。",
    "「ふみゃあっ！　あっ、はぁんっ、うれひっ、あうっ！　んっ、ふぅうん♪」": "「呼喵啊！　啊，哈啊嗯，好开心，啊呜！　嗯，呼呜嗯♪」",
    "「おうじ……ちゃん、あたし、あふっ、なんかもう、変になりそぉ……、\\n　おうじちゃんのおちんちんも、か、固くなってるし……きゃふっ、んっ、\\n　あ、赤ちゃんのもと……出したくなってるんだよねっ？」": "「皇子……酱，我，啊呼，感觉要变得奇怪了……\\n　皇子酱的小鸡鸡也，变，变硬了……呀呼，嗯，\\n　想把生宝宝的……东西射出来了吧？」",
    "「このまま最後までしてっ、いいっ？　\\n　あたしのナカに、ら、し……出して、くれっ、るっ？」": "「就这样做到最后，可以吗？　\\n　在我的里面，射，射……出来，吧？」",
    "頼まれなくても射精感は高まり切っていて、すでに秒読み段階だった。": "就算她不拜托我，射精感也已经高涨到极点，已经进入倒计时阶段了。",
    "どうせなら最後はシビルの一番奥にぶちまけてやりたい。\\n真上に向かって腰を跳ね上げ、ベッドを壊すつもりで思い切り軋ませる。": "既然如此，我想在最后把精液射到西比露的最深处。\\n我朝着正上方抬起腰，以破坏床铺的气势用力地抽插着。",
    "「んぁぁっ！　し、下から突き上げられてちゃってる！？　\\n　ひんっ、やっ、んっ、ぁ、んんぁ！　あん！　あぁぁぁ！」": "「嗯啊啊！　从，从下面被顶起来了！？　\\n　噫嗯，呀，嗯，啊，嗯嗯啊！　啊嗯！　啊啊啊啊！」",
    "「だめぇっ、いっ、くぅん！　おうじちゃんっ、あたし、イクゥ！」": "「不行，要，去了！　皇子酱，我，要去了！」",
    "「あふぅ、ぅ、ひぁ……あ！　あっ！　くぅ……や、ぁ……ふぁぁ！　\\n　ひああぁっ！　もうむりっ、あたしイクっ、いくいくいくぅ――ッ！！」": "「啊呼，呜，噫啊……啊！　啊！　呜……呀，啊……呼啊啊！　\\n　噫啊啊啊！　已经不行了，我要去了，去了去了去了——！！」",
    "「あひ、はひぃ、ひゃあああぁぁぁあぁぁぁっ！！」": "「啊噫，哈噫，呀啊啊啊啊啊啊啊啊啊！！」",
    "肉棒の爆発を受け止めつつ、愛らしく絶頂を迎えたシビル。\\n上体を支えている彼女の両腕に力がこもっているのがわかる。": "西比露一边承受着肉棒的爆发，一边可爱地迎来了高潮。\\n可以感觉到她支撑着上半身的双臂正在用力。",
    "「んっ……っひ……あぁ、うっ、ふぅぅぅぅ……っ、\\n　び、びくびくとまんなぁい……はひぃんっ、ひっ……はぁぁぅ……」": "「嗯……噫……啊啊，呜，呼呜呜呜呜……\\n　一，一抖一抖的停不下来……哈噫嗯，噫……哈啊啊呜……」",
    "「皇子ちゃんも、あたしといっしょだねぇ……びくびくしてるっ、\\n　おちんちんから出た赤ちゃんのもとでいっぱいだぁ……♪」": "「皇子酱也和我一样呢……一抖一抖的，\\n　从肉棒里射出来好多宝宝的种子……♪」",
    "「ふにゃぁ……重いのにごめん。\\n　どかなきゃなのに、あたし、まだ動けない……」": "「呼啊……抱歉，这么重。\\n　明明应该让开的，我却还动不了……」",
    "「さっきも言ったろ。無理しないでもっと体重預けてきていいって。\\n　むしろ、そうして欲しいだ。シビルのぬくもりを感じたいから」": "「刚才也说过了吧。不用勉强自己，把体重都压上来也没关系。\\n　倒不如说，我希望你这么做。因为我想感受西比露的温暖」",
    "「も、もぉ～、これ以上、あたしのことメロメロにさせちゃダメじゃん」": "「真，真是的～，不能再让我更加迷恋你了啦」",
    "「……じゃあ、ちょっとだけ甘えちゃおっと。えいっ♪」": "「……那，我就稍微撒娇一下吧。嘿♪」",
    "「んぐぅ――！？」": "「嗯咕——！？」",
    "シビルの乳肉に押しつぶされる心地良さを感じながらも、\\n息が出来ずに遠のいていく意識に、ほんの少しだけ後悔したのだった。": "虽然感受着被西比露的乳肉压住的舒适感，\\n但因为无法呼吸而逐渐远去的意识，让我稍微有些后悔。"
}