{
    "「……商人、商人起きて！　\\n　すごいものを見つけたのよ、寝てる場合じゃないわ！」": "「……商人，商人快起来！　\\n　我找到很厉害的东西了，现在不是睡觉的时候！」",
    "パラソルの下で昼寝をしていると、クリスティーナに声をかけられた。\\nゆっくり身体を起こしながら、\\nすぐ横にしゃがみ込むクリスティーナのほうを向いて答える。": "我在遮阳伞下睡午觉的时候，克莉丝汀娜向我搭话。\\n我慢慢起身，\\n转向蹲在我旁边的克莉丝汀娜回答道。",
    "「すごいものって、一体なにを見つけたんだ？」": "「很厉害的东西，你到底找到了什么？」",
    "「ふふっ、聞いて驚かないでね。\\n　なにを隠そう、不思議の国の入口を見つけたの！　\\n　商人はあたしがずっと探しているのを知っているでしょ？」": "「呵呵，听了可别吓到哦。\\n　其实呢，我找到了仙境之国的入口！　\\n　商人你知道我一直都在寻找吧？」",
    "クリスティーナの言葉に頷く。\\n彼女は不思議の国へ行きたいと、様々な手を試してきた。": "我点头肯定克莉丝汀娜的话。\\n她为了去仙境之国，尝试了各种各样的方法。",
    "「それで、さっきこの近くに入口がないか探してみたの。\\n　そうしたら、ビーチの先に洞窟があるのを見つけたのよ！」": "「然后，我刚才试着找了一下附近有没有入口。\\n　结果，我发现海滩前面有个洞窟！」",
    "「人気のない場所にある隠れた洞窟……あれはきっと、\\n　不思議の国の入口に間違いないわ！」": "「位于人迹罕至的场所的隐藏洞窟……那一定是\\n　仙境之国的入口没错！」",
    "「ちなみにその根拠は？」": "「顺便问一下，你的根据是什么？」",
    "「あたしの勘よ！　決まってるじゃない！　\\n　それ以外に理由が必要かしら？」": "「我的直觉！　这还用问吗！　\\n　还需要别的理由吗？」",
    "胸を張り、自信満々に答えるクリスティーナ。\\n流石にこうハッキリと答えられてしまうと、\\nそれ以上突っ込むこともできなかった。": "克莉丝汀娜挺起胸膛，自信满满地回答道。\\n她都这么干脆地回答了，\\n我也没办法再吐槽了。",
    "「というわけで商人、一緒に洞窟に行かない？　\\n　せっかくだし、いつもお世話になっているあなたにも、\\n　この歴史的瞬間を味わってもらおうと思って、誘いに来たのよ」": "「所以商人，一起去洞窟吧？　\\n　机会难得，我想让你也体验一下\\n　这个历史性的瞬间，所以才来邀请你」",
    "「クリスティーナの気持ちは嬉しいよ。\\n　嬉しいけど……危なくないか？　\\n　隠れた洞窟ってことは、観光用に手入れされてないってことだろ」": "「克莉丝汀娜的心意我很高兴。\\n　虽然很高兴……但不是很危险吗？　\\n　隐藏的洞窟，也就是说没有被维护成观光用的吧」",
    "「それもそうね……あなたを危ない目にあわせるのは本意じゃないわ。\\n　商人はここにいて！　あたしがパパッと行って見て来るから」": "「那倒也是……让你遇到危险不是我的本意。\\n　商人就在这里等着！　我马上去看看」",
    "「え！？　ちょ、ちょっとクリスティーナ、待って！　\\n　そういうことじゃなくて！　\\n　ひとりで行かせるわけにはいかないって！」": "「诶！？　等，等一下克莉丝汀娜，等等！　\\n　我不是这个意思！　\\n　我是说不能让你一个人去！」",
    "くるりと背を向けて歩き出すクリスティーナを、慌てて追いかけた。": "我慌忙追上转身就走的克莉丝汀娜。",
    "――賑わう人々から離れるようにビーチの奥へと歩いて行くと、\\nクリスティーナの言っていた洞窟が現れた。\\n洞窟の中は薄暗く、中の様子はよくわからなかった。": "——我们远离了热闹的人群，往海滩深处走去，\\n克莉丝汀娜所说的洞窟出现在了眼前。\\n洞窟里很暗，看不清里面的样子。",
    "「ふふっ、来たいなら来たいって最初から素直に言えばいいじゃない。\\n　でもそういうの嫌いじゃないわ、不思議の国の住人みたいで」": "「呵呵，想来的话一开始直说不就好了。\\n　不过我并不讨厌你这种性格，就像仙境之国的居民一样」",
    "「さあ商人、心の準備はできているかしら？」": "「好了商人，你做好心理准备了吗？」",
    "「ああ。でも、絶対無理はしちゃだめだぞ」": "「嗯。但是，绝对不能勉强自己哦」",
    "「もちろん、わかってるわよ。さっきも言ったでしょ？　\\n　あなたを危ない目に合わせるのは本意じゃないの。\\n　危ないと思ったらすぐに引き返すわ」": "「当然，我知道的。刚才我也说了吧？　\\n　让你遇到危险不是我的本意。\\n　如果觉得危险的话我会马上回头的」",
    "それならばと、ふたりで洞窟の中へ足を踏み入れた。\\n洞窟の中はひんやりとした空気が満ちていた。": "既然如此，我们两人就踏进了洞窟。\\n洞窟里充满了凉爽的空气。",
    "「いいわね、このいかにもなにか出そうな雰囲気！　ワクワクするわ！　\\n　あたし達を迎えに来てくれるのは、時計を持ったウサギかしら？　\\n　それとも別の誰かかも？　商人は誰が来ると思う？」": "「真不错啊，这种好像有什么东西要出来的氛围！　好兴奋啊！　\\n　来迎接我们的是拿着怀表的兔子吗？　\\n　还是说别的什么人呢？　商人觉得会是谁呢？」",
    "「そうだな、とりあえず狂暴なやつじゃないことを祈るよ」": "「是啊，总之祈祷不是狂暴的家伙吧」",
    "「たしかに、こんなところでハートの女王に襲われでもしたら、\\n　洞窟が崩れる可能性だってあるものね。それはあたしも回避したいわ」": "「确实，如果在这种地方被红心女王袭击的话，\\n　洞窟可能会崩塌。我也想避免这种情况」",
    "真剣な顔をして頷くクリスティーナは、\\nふとなにか気が付いたように、バッとこちらを向いた。": "克莉丝汀娜一脸认真地点了点头，\\n突然像是注意到了什么，猛地转过头来。",
    "「……大変、足元注意してって言うのを忘れていたわ！　\\n　地下へ繋がる大きな穴が開いていて、\\n　アリスみたいに不思議の国に落ちてしまうかもしれないの」": "「……糟糕，我忘记提醒你注意脚下了！　\\n　这里有个通往地下的大洞，\\n　说不定会像爱丽丝一样掉进仙境之国」",
    "「もし穴を見つけたら、すぐあたしに教えて。\\n　先にあたしが穴に落ちて、不思議の国の入口か確かめてあげる。\\n　安全を確認してから商人に声をかけるわね」": "「如果发现了洞穴，马上告诉我。\\n　我会先掉进去，确认一下是不是仙境之国的入口。\\n　确认安全之后再叫你」",
    "そんな話をしながら奥へ進んでいくと――": "我们一边说着一边往里面走——",
    "「ここが洞窟の一番奥、かしら？　案外狭い洞窟だったのね」": "「这里就是洞窟的最里面吗？　没想到洞窟还挺小的」",
    "「不思議の国の入口っぽいものもなかったな」": "「也没有像仙境之国入口一样的东西」",
    "「ええ、残念だけど……って、あら？　なにかしらこれ」": "「嗯，真遗憾……咦？　这是什么」",
    "ふと、奥の壁沿いに小さな箱のようなものが転がっているのが見えた。\\nクリスティーナはそれを手に取り振ってみせると、\\n中からカラカラと軽い音が聞こえた。": "突然，我发现里面墙边有个像小箱子一样的东西。\\n克莉丝汀娜把它拿在手里摇了摇，\\n里面传来了咔嗒咔嗒的轻响。",
    "「この音……なにか入っているみたいね。えーいっ！　開けちゃえ！　\\n　……ん？　これ……鍵、よね？」": "「这个声音……里面好像装着什么东西。嘿！　打开吧！　\\n　……嗯？　这个……是钥匙，吧？」",
    "箱の中に入っていたのは、長い紐が括りつけられた鍵だった。": "箱子里装着的，是一把用长绳子绑着的钥匙。",
    "「なんの鍵だろう？　他に箱が落ちている様子もないし……」": "「是什么的钥匙呢？　也没有其他箱子掉下来的样子……」",
    "「これだけじゃ判断できないわね。……よし！　これ、持って帰りましょ。\\n　もしかしたら、不思議の国に繋がるなにかかもしれないしね」": "「光凭这个无法判断呢。……好！　把这个带回去吧。\\n　说不定，是和仙境之国有关的东西呢」",
    "そうしてクリスティーナは鍵を鞄に仕舞い、来た道を戻るのだった。": "就这样，克莉丝汀娜把钥匙收进包里，沿着原路返回了。",
    "……。": "……。",
    "「……商人、商人起きて。こんなところで寝てたら、風邪を引くわよ」": "「……商人，商人快起来。在这种地方睡觉的话，会感冒的哦」",
    "「……え？　クリスティーナ……？」": "「……诶？　克莉丝汀娜……？」",
    "目を覚ますと、パラソルの下で横たわっていた。": "我醒来的时候，发现自己躺在了遮阳伞下。",
    "「あれ？　俺、さっきまで洞窟にいたんじゃ……」": "「咦？　我刚才不是还在洞窟里吗……」",
    "「洞窟？　もう、寝ぼけちゃって。商人はずっとここで寝てたのよ。\\n　あまりにもぐっすり寝てるから、心配になって起こしに来たの」": "「洞窟？　真是的，睡糊涂了吧。商人你一直在这里睡觉哦。\\n　因为你睡得太熟了，我担心你才来叫醒你的」",
    "「あ、ああ……そうだったのか。あまりにもリアルな夢を見てたから、\\n　ちょっと混乱しちゃって……って、ん？　\\n　なあクリスティーナ、鞄から垂れてるその紐――」": "「啊，啊啊……是这样啊。因为做了个太真实的梦，\\n　有点混乱了……诶，嗯？　\\n　喂克莉丝汀娜，从包里垂下来的那根绳子——」",
    "（夢で見た鍵についていた紐とそっくりだ）": "（和梦里看到的钥匙上的绳子一模一样）",
    "「ああ、これ？　紐の先に鍵がついてるのよ。\\n　うたた寝している間にバッグの中に入っていたみたいで……」": "「啊啊，这个？　绳子的前端挂着钥匙哦。\\n　好像是在打盹的时候掉进包里的……」",
    "「一応近くにいた人に聞いて回ったけど、\\n　持ち主が見つからなくて……それで一旦あたしが預かってるのよ」": "「我姑且问了问附近的人，\\n　但找不到失主……所以暂时由我保管了」",
    "鞄から取り出された鍵は、間違いなくあの夢で見たものと同じだった。": "从包里取出的钥匙，毫无疑问和那个梦里看到的一样。",
    "（不思議なことがあるもんだなあ……）": "（真是不可思议啊……）",
    "「さあ、ご飯食べに行きましょ！　\\n　商人とご飯食べようと思って、お店予約しておいたのよ♪」": "「好了，我们去吃饭吧！　\\n　我想和商人一起吃饭，所以提前预约了餐厅哦♪」"
}