{
    "パーティー会場が賑わいを見せる中、\\n楽し気に談笑しているアマリアが、つい目に留まる。": "在热闹的派对会场中，\\n我无意间看到了阿玛莉亚开心地谈笑风生。",
    "「アマリア、楽しんでいるみたいだな」": "「阿玛莉亚，你好像很开心呢。」",
    "「商人さんこそ♪」": "「商人先生才是♪」",
    "「みんなと何を話していたんだ？」": "「你跟大家在聊什么？」",
    "「色んな国のことを聞いてたの。それぞれがどんな風に生まれ育って、\\n　どんなことを経験して過ごしてきたのか」": "「我在问他们来自哪些国家，以及他们各自是怎么长大的\\n　还有他们经历过哪些事。」",
    "なるほど、彼女には世界を広く見て回りたいという目標がある。\\n様々な国の者が一堂に会するこのパーティーは、\\n気になる情報を集めるのにうってつけなのだろう。": "原来如此，她有想环游世界的目标。\\n这场各国人士齐聚一堂的派对，\\n正好适合收集她感兴趣的情报。",
    "「もちろん、ただ聞いて満足するだけじゃないわ。\\n　これも、いつかあたしが旅に出て同じことを経験するための事前準備よ」": "「当然，我不会只听就满足。\\n　这也是为了将来踏上旅途时，能体验到相同的事物所做的事前准备。」",
    "「そうかそうか。憧れだけで終わらせないってことだな」": "「这样啊这样啊。也就是说，你不会只停留在憧憬的阶段。」",
    "「憧れ、か……」": "「憧憬，吗……」",
    "俺の言葉を聞いて、ふぅっと息を吐くアマリア。": "听到我的话，阿玛莉亚叹了口气。",
    "「ん、どうかしたのか？」": "「嗯，怎么了？」",
    "「あたしが一番憧れてるのは……ずっと昔から旅に出て、\\n　いろいろな経験をしてる人かもって」": "「我最憧憬的……可能是从很久以前就踏上旅途，\\n　经历过各种各样的人」",
    "「あんたのことよ、商人さん」": "「就是你哦，商人先生」",
    "突然、自分の名前を出されて動揺してしまう。": "突然听到自己的名字，我有些动摇。",
    "「お、俺が……憧れか……」": "「我，我……是憧憬吗……」",
    "「そうよ。あんたやエリーザみたいな行商人なら、\\n　仕事をしながら、世界中を渡り歩くことができるでしょ」": "「是啊。像你和艾莉莎这样的旅行商人，\\n　就可以一边工作，一边走遍世界吧」",
    "「生活のためとはいえ、\\n　ずっと世界中を巡ることができるなんて羨ましいわ」": "「虽说是为了生活，\\n　但能一直周游世界，真是让人羡慕啊」",
    "「あー。そういう意味か……」": "「啊——是这个意思啊……」",
    "彼女がどんな目で俺を見ているのか、よくわからない。\\n……ただの自意識過剰だろうか。": "我搞不懂她是以怎样的眼光看待我的。\\n……只是我自作多情吗。",
    "「ねえ、あんたはどうやって今の仕事に決めたの？」": "「我说，你是怎么决定现在的工作的？」",
    "ふとアマリアから、自らの進む道を決めた大人として尋ねられる。": "阿玛莉亚突然向我这个决定了自己前进道路的大人问道。",
    "「俺も、各国を見て回る必要があったのと……\\n　後はエリーザさんの姿に憧れたから、かな」": "「我也是，因为有必要去各国看看……\\n　还有就是憧憬艾莉莎小姐的样子吧」",
    "横目でちらりと、当の師匠の方を見やる。": "我侧目瞥了一眼师傅。",
    "直接口に出すのは恥ずかしい、聞かれていない……よな？": "直接说出来太羞耻了，她应该没听到吧……？",
    "「各国を見て回る、ね……いいなぁ。\\n　あたしも早く、留学や旅に出てみたいわ」": "「周游各国，啊……真好啊。\\n　我也想早点去留学或者旅行」",
    "こちらを見つめる彼女の眼差しに、なんとか応えてみたいと感じ、\\n言葉を続けた。": "我感觉必须回应她注视着我的眼神，\\n于是继续说道。",
    "「すぐには難しくても、今日から、今からだってできることはあるぞ」": "「就算现在很难，从今天开始，从现在开始，也是可以做到的」",
    "「身の周りの色んなことに挑戦してみるだけでも、\\n　見える景色は変わってくるから」": "「只要挑战身边各种各样的事情，\\n　看到的景色也会改变」",
    "「だからアマリアも、持ち前の好奇心を大事にして、\\n　たくさんの経験を積んでみたらいいよ」": "「所以阿玛莉亚也珍惜你与生俱来的好奇心，\\n　积累很多经验就好了」",
    "「ありがとう……でもなんか、そんなことでいいのかなって……」": "「谢谢……但是总觉得，这样真的好吗……」",
    "「俺自身、巻き込まれる形ではあったけれど、旅に出てからは、\\n　色んなことを仲間や出来事から学ばせてもらっているよ」": "「虽然我自己是被卷入其中的，但自从踏上旅途，\\n　我从同伴和事件中学习到了很多东西」",
    "「そっか、そうなんだ……」": "「是吗，是这样啊……」",
    "と、アマリアもかつて大変なことに『巻き込まれた』ことを思い出した。\\n言葉選びは慎重にならなければと、今更はっとしても遅い。": "阿玛莉亚也想起了自己曾经被卷入过非常糟糕的事情。\\n我必须慎重选择措辞，但事到如今才注意到已经晚了。",
    "「ごめん、嫌なことを思い出させてしまったかな」": "「抱歉，让你想起了不好的回忆」",
    "「え、別に……でも、そうね」": "「诶，没有……但是，是啊」",
    "突然、アマリアはこちらの手を取った。": "突然，阿玛莉亚拉起了我的手。",
    "「それならもうひとつだけ、巻き込まれてもらおうかしら……♪」": "「那么，就再让你被卷入一件事吧……♪」",
    "そのまま、一目散に走り出す。\\n当然、自分も勢いよく引っ張られる。": "然后，她一溜烟地跑了起来。\\n当然，我也被她用力地拉走了。",
    "「ほら！　こっち、こっちよ。ちゃんとついてきなさいよ？」": "「来！　这边，这边哦。好好地跟上来哦？」",
    "「うわぁ、急にどうしたんだよアマリア！？」": "「呜哇，突然怎么了啊阿玛莉亚！？」",
    "アマリアはヒールを履いていることも気にせず、\\n軽やかに小走りで駆けて――": "阿玛莉亚不顾自己穿着高跟鞋，\\n轻快地小跑起来——",
    "近くの海辺にまで来てしまった。": "来到了附近的海边。",
    "「はぁ、はぁっ……あはは、\\n　やっぱりエリーザが言ってた通りね」": "「哈啊，哈啊……啊哈哈，\\n　果然和艾莉莎说的一样呢」",
    "「ど……どういうことだ……？」": "「什……什么意思……？」",
    "「ふふ、どういうことだと思う？」": "「呵呵，你觉得是什么意思呢？」",
    "オウム返しではぐらかされる。": "我重复了一遍她的话，她却岔开了话题。",
    "怒っているようには……見えない。もしかして、\\nのどかなピオネロ育ちの彼女には、会場の喧騒が応えたのだろうか。": "她看起来……并不像在生气。难道说，\\n对于在悠闲的皮奥涅罗长大的她来说，会场的喧嚣让她感到很不适应吗。",
    "「だって、一度やってみたかったんだもの。\\n　パーティー会場を抜け出して、ふたりきりの夜を過ごすってこと」": "「因为，我早就想试一次了。\\n　从派对会场溜出来，两个人一起度过夜晚」",
    "「色んなことに挑戦してみろって、\\n　あんたがそう言ったのよ？」": "「你不是说过吗，\\n　要我挑战各种各样的事情？」",
    "「……本当に、好奇心旺盛だよ」": "「……你的好奇心真是旺盛啊」",
    "「他人事みたいに。あんたはもう共犯者よ♪」": "「别说得事不关己一样。你已经是共犯了♪」",
    "いたずらが上手くいった子どものように笑う、\\n彼女の好奇心……いや、茶目っ気に肩をすくめた。": "她笑得就像恶作剧成功的孩子一样，\\n我耸了耸肩，对她的……不，是她的调皮劲表示无奈。",
    "「でもほら、確かに見える景色が変わったわよ」": "「不过你看，景色确实不一样了」",
    "アマリアとふたりで、ひらけた夜の空を仰ぐ。": "我和阿玛莉亚一起仰望夜空。",
    "「今夜はよく晴れているわね。\\n　さっきの会場からじゃ、あまり見えなかったわ」": "「今晚的天气真好。\\n　刚才在会场里，根本看不到这么多星星」",
    "「あんたとあたしだけの、秘密のパーティーね」": "「这是只属于你和我的秘密派对」",
    "「……」": "「……」",
    "……彼女がどんな目で俺を見ているのか、\\nますますわからなくなってしまう。": "……我越来越不明白，\\n她究竟是用怎样的眼神在看着我。",
    "けれど、ペイシェの波の音が、沈黙も動揺もかき消してくれる。\\n自分も彼女のように、今なら少しくらい大胆になれる気がした。": "但是，佩伊谢的海浪声，将沉默和动摇都抹去了。\\n我觉得自己现在也能像她一样，稍微大胆一点。",
    "「ねえ――踊りましょう」": "「喂——我们跳舞吧」",
    "「……喜んで」": "「……乐意之至」",
    "月明かりをスポットライトに、こんな時間を過ごすのも悪くない。": "以月光为聚光灯，度过这样的时光也不错。"
}