{
    "教室に飛び込んできたアリーチェは、教室中の注目を集めながら\\nステファニアの前に立ち、敬礼しながら報告した。": "阿丽彻冲进教室，吸引了全班同学的注意，\\n她站在史蒂芬妮亚面前，一边敬礼一边报告。",
    "「ミリアム騎士団長より連絡が入りました！\\n　現在、騎士団長以下、アルジェントタワー探索部隊は\\n　テーセツ護龍郭内にいるとのことです！」": "「米莉亚姆骑士团长传来联络！\\n　现在，骑士团长以下的银塔探索部队\\n　正在特赛斯护龙城内！」",
    "「テーセツ......？」": "「特赛斯……？」",
    "緊張した面持ちで報告を聞いていたステファニアが、\\nその地名に首をかしげる。": "史蒂芬妮亚一脸紧张地听着报告，\\n对那个地名感到疑惑。",
    "「どうして、そんなところにいるのかしら。\\n　アルジェントタワーに向かったのでしょう？」": "「为什么会在那种地方呢？\\n　他们不是去银塔了吗？」",
    "「申し訳ありません！\\n　まだ、そこまで詳しい事情はお聞きしておらず......」": "「非常抱歉！\\n　我还没问到那么详细的情况……」",
    "「いいのよ、責めているのではないわ。\\n　無事が確認できたのだから、詳しい話は本人たちから聞けばいい。\\n　近いうちに戻ってくるのよね？」": "「没关系，我不是在责怪你。\\n　既然已经确认他们平安无事，详细情况就等他们本人回来再问吧。\\n　他们很快就会回来吧？」",
    "「はっ！　全員無事で、\\n　これからこちらに戻ってくるとのことでありましたっ！」": "「是！所有人都平安无事，\\n　接下来就会回到这里！」",
    "アリーチェが声のトーンを落とす素振りもないことと、\\n内容的にも秘匿性が低いこともあって、ステファニアは自身の言葉も\\nあえて学生たちに聞こえるようにしていた。": "阿丽彻并没有降低音调，\\n而且内容的保密性也很低，所以史蒂芬妮亚也故意让\\n学生们听到自己的话。",
    "その狙い通り、タラッサたちの無事がわかったことで、\\nクリスティーナは安堵の表情を浮かべる。": "正如她所料，得知塔拉萨他们平安无事后，\\n克莉丝汀娜露出安心的表情。",
    "「全員、無事......」": "「所有人都平安无事……」",
    "「当然、タラ......サラタ先生もだよね」": "「当然，塔拉……莎拉塔老师也是吧。」",
    "「よかった、ちゃんと戻ってきてくれるんだ......また、会えるんだね」": "「太好了，她会好好回来的……我们还能再见面呢。」",
    "「大変っていうから、なんか怖かったけど......\\n　いい報告でよかったわね！」": "「因为她说很辛苦，所以感觉有点可怕……\\n　幸好是好消息！」",
    "「テーセツから戻ってくるとなると、\\n　すぐにってわけにはいかないでしょうけど」": "「从特赛斯回来的话，\\n　应该没办法马上回来吧。」",
    "クリスティーナたちが、こそこそと言葉を交わすのと同時に、\\nステファニアはアリーチェに仕事を命じる。": "克莉丝汀娜等人窃窃私语的同时，\\n史蒂芬妮亚命令阿丽彻工作。",
    "「アリーチェ、ちょっと頼まれてほしいのだけど」": "「阿丽彻，我想拜托你一件事」",
    "「はっ！　なんなりとっ！」": "「是！　请尽管吩咐！」",
    "「詳しい背景や事情はどうあれ、テーセツに滞在しているのなら\\n　きっとショーグンにもお世話になったはずだわ。\\n　だから、なにかお礼の品を送りたいの」": "「不管她来泰泽特的背景和原因是什么，既然她在这里\\n　那肯定也受到了将军的照顾。\\n　所以，我想送点东西作为回礼」",
    "「承知しましたっ！　すぐに何点か見繕うでありますっ！」": "「明白了！　我马上去准备几件！」",
    "「ええ、お願いね」": "「嗯，拜托了」",
    "アリーチェは姿勢を正し敬礼すると、足早に教室を後にする。\\n彼女が教室のドアを閉めたところで、\\nステファニアは学生たちに向き直った。": "阿丽彻端正姿势敬了一礼，然后快步离开了教室。\\n在她关上教室的门之后，\\n史蒂芬妮亚重新转向了学生们。",
    "「――さて」": "「——那么」",
    "教室に、ステファニアの凛とした声が響く。\\nざわついていた教室が、一瞬で静まり返った。": "教室里回响着史蒂芬妮亚凛然的声音。\\n原本嘈杂的教室瞬间安静了下来。",
    "そんな教室の反応を楽しむかのように、\\nステファニアは目を細める。": "史蒂芬妮亚眯起眼睛，\\n仿佛在享受着教室里的反应。",
    "「聞いての通りよ。\\n　詳しい背景は伝えられないけど、\\n　騎士団の一部がアルジェントタワーの調査に向かったの」": "「正如你们所听到的。\\n　虽然不能告诉你们详细情况，\\n　但骑士团的一部分人去了银塔进行调查」",
    "「それがどうしてテーセツにいるのかはわからないけど......\\n　どんな冒険があったのか、気にならない？」": "「虽然不知道他们为什么会出现在泰泽特……\\n　但你们不觉得好奇吗？想知道他们经历了怎样的冒险？」",
    "唐突に水を向けられ、再び教室がざわめく。\\n当然、気になるに決まっている、と学生たちは口々に\\nその期待感を口にしていた。": "突然被问到，教室里再次嘈杂起来。\\n当然，学生们都表示好奇，\\n纷纷表达了他们的期待。",
    "「騎士団長の冒険なんて、絶対聞きたいよね」": "「骑士团长的冒险，绝对想听啊」",
    "「でもあたしたち一般人がそんなの知りようがないわ」": "「但我们普通人根本不知道这些事啊」",
    "当然、クリスティーナも興味を示す。\\n敬愛するタラッサが同行した冒険だ。詳しく知りたいに決まっている。": "当然，克莉丝汀娜也表示出了兴趣。\\n这是她敬爱的塔拉萨同行的冒险。她肯定想知道详细情况。",
    "「気にならない？　なんてわざわざ聞くってことは......」": "「你特意问我们有没有兴趣……」",
    "クリスティーナは期待を込めて、教壇のステファニアを見つめる。\\nその視線を知ってか知らずか、ステファニアは微笑んで言った。": "克莉丝汀娜满怀期待地注视着讲台上的史蒂芬妮亚。\\n不知是否注意到了她的视线，史蒂芬妮亚微笑着说道。",
    "「騎士団長たちが無事に戻り、落ち着いたタイミングで......\\n　特別講義としてその冒険譚を聞かせてもらうのはどうかしら？\\n　わたしの、この枠を使って」": "「等骑士团长他们平安归来，一切稳定下来之后……\\n　就作为特别课程，来听听他们的冒险故事如何？\\n　就用我的这个时间」",
    "「......！」": "「……！」",
    "その提案にざわめく教室。\\nクリスティーナはいち早く、その提案に賛意を示すべく\\n大きく拍手をする。": "教室里因这个提议而嘈杂起来。\\n克莉丝汀娜率先对这个提议表示赞同，\\n用力地鼓起了掌。",
    "「素晴らしい提案だと思います。ぜひ、お願いします！」": "「我认为这是个很好的提议。请务必这么做！」",
    "「聞けるなら、あたしも聞きたいわ！」": "「如果能听到的话，我也想听！」",
    "「そうだよね～！　絶対、聞いてるだけでわくわくするもん」": "「就是啊～！　光是听着就让人激动不已了」",
    "「それに......冒険への姿勢とか、きっとボクたちの日常でも\\n　活かせるものがあるはずだし！」": "「而且……在冒险中的态度之类的，肯定也能在我们的日常生活中\\n　派上用场！」",
    "次々に起こる期待が込められた反応に、\\nステファニアは満足気にうなずいた。": "面对接二连三充满期待的反应，\\n史蒂芬妮亚满意地点了点头。",
    "「よろしい。では近日中に実現させると約束するわ。\\n　期待して待っていてね」": "「很好。那我答应你们，近期之内一定会实现的。\\n　你们就期待着吧」"
}