{
    "顔を赤らめたプリムラは衣服を崩し、\\nこちらの身体をそっと押し倒した。": "普莉姆拉红着脸脱下衣服，\\n轻轻推倒我的身体。",
    "見上げれば、月の光が俺のお姫様を柔く照らしている。\\nどうやら……ここは自分だけの、とびきりの特等席らしい。": "抬头一看，月光柔和地照耀着我的公主殿下。\\n看来……这里是我专属的特等席。",
    "「あのお姫様と王子様も……こんな風にしたのかな。\\n　だって……最後に、赤ちゃんが生まれましたって」": "「那个公主殿下和王子殿下……也是像这样做的吗？\\n因为……最后，生下了小宝宝。」",
    "「だとしても……そんな濡れ場を、\\n　舞台上でやるわけにはいかないだろうけどな」": "「就算是这样……那种湿答答的场面，\\n也不能在舞台上表演吧。」",
    "「じゃあ、私とりんで、あのお芝居の続きだね……\\n　はぁ、ぁぅ、んん……」": "「那么，我和凛，就来继续演那出戏吧……\\n呼啊、啊呜、嗯嗯……」",
    "プリムラが腰を揺らすと、\\nしっとりと湿った膣の外ヒダがイチモツと擦れる。": "普莉姆拉一扭腰，\\n湿润的阴道外侧与阴茎摩擦。",
    "「私が、してあげる……りんにしてもらったこと、\\n　こう、して……あぁんっ……ちょっとずつ、おかえしするの……」": "「我来帮你……把凛帮我做的事，\\n像这样……啊啊嗯……一点一点地，还给你……」",
    "「どう……かな……おっぱいで挟んだとき……みたいに……はぁぅ……\\n　すりすりって……おまたの間で、擦ったら……いいかんじ、かな……」": "「怎么样……呢……像用胸部夹住的时候……一样……呼啊……\\n在胯下之间，摩擦的话……感觉，不错吗……」",
    "やり方に問題はないが、緊張と不慣れさによる戸惑いか、ぎこちない。\\nこちらの表情と反応を窺うように見下ろしながら、ゆっくりと腰を振る。": "虽然做法没有问题，但或许是因为紧张和不习惯，动作很生硬。\\n她一边俯视着我，观察我的表情和反应，一边慢慢地扭动腰部。",
    "もじもじとした仕草と、焦らされるようなもどかしさが、\\nかえって快感を募らせてくれる。": "她扭扭捏捏的动作和让人焦急的不耐烦感，\\n反而让我更加兴奋。",
    "「はぁ、ぁ、ん……嬉しそう……よかった……\\n　ん、ぅ……りん……このまま、いれても、いい……？」": "「哈啊，啊，嗯……你好像很高兴……太好了……\\n　嗯，呜……凛……就这样，插进来，可以吗……？」",
    "『挿れてくれ』と返事すると、プリムラは細い指で太いものをそっと掴み、\\n小さなその入口へと、ぐいと大胆に押し付ける。": "我回答说『插进来吧』，普莉姆拉就用纤细的手指轻轻抓住粗大的东西，\\n大胆地将其压在小小的入口处。",
    "「くぅ、ん、んぅ……りんが……\\n　私のなか……来て……ん、ぅぅ……」": "「呜，嗯，嗯……凛……\\n　来我的里面……嗯，呜呜……」",
    "「はぁぁぁんっ……！」": "「哈啊啊啊嗯……！」",
    "思わず艶めかしい声が彼女の口から飛び出した。\\n恥ずかしさに耐えきれないのか、膣内を慣らしながら恥ずかしがる。": "她口中不由得发出了娇艳的声音。\\n或许是无法忍受羞耻，她一边让小穴习惯，一边害羞着。",
    "「んん、ふや、ぁ、ぅ……変なこえ、でちゃった……はぁ、んや、ぅ、\\n　りんに、んく、ぅぅん……聞かれ、ちゃった、ぁ……ぁんっ……」": "「嗯嗯，呼呀，啊，呜……发出了奇怪的声音……哈啊，嗯呀，呜，\\n　被凛，嗯呜，呜嗯……听到了，啊……啊嗯……」",
    "「ううん……今も……聞かれ、ちゃってる……や、はぁふ、んん……\\n　自分で腰動かして、えっちになる声、ああん、止まら、ない、よっ……」": "「不……现在也……被听到了……呀，哈啊，嗯嗯……\\n　自己动着腰，色色的声音，啊啊嗯，停不下来，啊……」",
    "自ら快楽を貪りながら嬌声を出す、\\nそんな淫らさを突き詰めた姿を見られるのが耐えられないと、頬を赤くする。": "她一边自己贪求着快乐一边发出娇声，\\n这副淫靡的姿态让她无法忍受，脸都红了。",
    "本人の羞恥に比例するように愛液が内部を満たし、\\nますます潤いを与えてくれる。その結果、ピストンはより滑らかに――": "爱液仿佛与本人的羞耻成正比一样，充满了她的内部，\\n让那里越来越湿润。结果就是让活塞运动更加顺畅——",
    "「自分で……りんの、身体の……ふや、ぁぁぅ、気持ちいいところ……\\n　いっぱい、味わっちゃってる……んぅ、く、ふぅっ……」": "「自己……在凛的身体上……呼啊，啊啊，舒服的地方……\\n　好好地，品味着……嗯，咕，呼……」",
    "プリムラは抽送に合わせて、\\n胸板や腹部をさわさわと円を描きながら撫でる。": "普莉姆拉配合着抽送，\\n一边画着圆圈一边抚摸着我的胸膛和腹部。",
    "「んぅ、ぁぅん……動かすのも、触るのも……はぁ、ん……\\n　いけない声出すのも……止められない……ひく、ぅぅん、んっ、んぅん……」": "「嗯，啊嗯……不管是动还是摸……哈啊，嗯……\\n　还是发出下流的声音……都停不下来……咿咕，嗯嗯，嗯，嗯嗯……」",
    "「りんともっとしたい……りんをもっと感じたいって気持ち、\\n　んぅ……んぁ、ぁぁ、はぁぁっ……強く、なるぅ……！」": "「想和凛做更多……想更多地感受凛的心情，\\n　嗯……嗯啊，啊啊，哈啊啊……变得更强了……！」",
    "初めてこのまたがる体勢になったとは思えないほど、\\nプリムラは上半身を浮かせては落とし、身体をまさぐる。": "普莉姆拉的上半身一下抬起一下落下，玩弄着身体，\\n让人难以想象这是她第一次用这种姿势。",
    "しきりに動くうちに、一番気持ちよくなれる腰つきを見つけたのだろう。\\nそれほどまでに感情を露わにしてくれることが、とてつもなく嬉しい。": "在频繁的运动中，她应该找到了最舒服的腰法吧。\\n她能如此坦率地表达自己的感情，让我非常高兴。",
    "「ふぁ、ぁん……んくぅ、ん……りん……泣いてるの……？　\\n　目が、ちょっとにじんでる……なんで……？」": "「呼啊，啊嗯……嗯呜，嗯……凛……你在哭吗……？\\n　眼睛有点湿润……为什么……？」",
    "「いや、なに……俺は今、ありのままの姿の、\\n　本当のプリムラを見てるんだって思ったら……なんか」": "「不，没什么……我只是在想，我现在正看着\\n　普莉姆拉最真实的样子……感觉有点……」",
    "「こんなことしてるときに……変だよな、ごめん」": "「在做这种事的时候……很奇怪吧，抱歉。」",
    "「ううん、変じゃない。私は、私の気持ちを\\n　りんが受け取ってくれたんだって、ちゃんとわかった」": "「不会，一点都不奇怪。我明白\\n　凛已经接受了我的心情。」",
    "「りんが育んでくれた私の心、こうやって、\\n　何度でも届けるからね――」": "「凛培育出的我的心，会像这样\\n　一次又一次地传达给你——」",
    "そこからは、もう言葉はいらなかった。\\n身体を繋げたまま、激しく想いを交わし合う。": "接下来，已经不需要言语了。\\n我们就这样结合在一起，激烈地交换着彼此的感情。",
    "「んひあっ、ひゃぅっ、ふやっ、あぁんっ……！　どうしよ……ぁんっ、\\n　身体、とまらないっ……どんどん、はやく、なっちゃうっ……」": "「嗯呀啊、呀呜、呼呀、啊啊嗯……！怎么办……啊嗯、\\n身体停不下来……越来越快了……」",
    "「はやくしたら、んぁうっ、はやく、終わっちゃうのに……はくぅんっ、\\n　からだが、あう、んん、いうこと、きかないっ……ひあ、はふ、ぅん、ん」": "「明明，嗯啊，快点的话，就会结束的……哈嗯，\\n　身体，啊呜，嗯嗯，不听使唤……呀啊，哈呼，嗯，嗯」",
    "「りんを、欲しいって気持ちが、ぁぁん、大きく、なってぇ、んん、\\n　心も、からだ、もっ、はああああっ……おさえきれないよぅっ……！」": "「想要凛的心情，啊啊嗯，变得好强烈，嗯嗯，\\n　心和身体，哈啊啊啊啊……都抑制不住了……！」",
    "プリムラがどれだけ腰を上下させようと、\\n肉棒に吸い付いた膣ヒダが離れることはなかった。": "不管普莉姆拉怎么上下动着腰，\\n吸附在肉棒上的肉壁都没有离开。",
    "うねうねと竿を揉みほぐしながら、\\n全てを搾り取らんとする本能的な蠢きを見せてくる。": "肉壁一边揉搓着肉棒，\\n一边本能地蠕动着想要榨干我。",
    "「んく、ふう、んあ、ああっ……りん……もう、キそう……\\n　からだが、終わるときの気持ちいいやつ、やろうとしてるっ……！」": "「嗯咕，呼，嗯啊，啊啊……凛……我，快要去了……\\n　身体，想要体验高潮时的快感……！」",
    "「まだ終わりたくないのに、んぅん、ずっと繋がっていたいのにっ、\\n　からだも、こころも、ぅぅんっ、かってに、いこうとしてるっ、はあう！」": "「明明还不想结束，嗯嗯，明明想要一直结合在一起，\\n　身体和内心，嗯嗯，却擅自想要高潮了，哈啊！」",
    "がくがくと細やかに身体をびくつかせるプリムラに、\\nあと少しだけ待ってくれと伝える。": "普莉姆拉的身体微微颤抖着，\\n我告诉她再稍微等一下。",
    "「う、んっ、一緒がいい……いっしょに、イキたいから……\\n　はふ、んぁ、ぁぅ、がまん、する、よっ……んぁ、ぁ、ぁ、ぁぁ、ぁぁ」": "「嗯，嗯，一起比较好……我想一起高潮……\\n　哈呼，嗯啊，啊呜，我会忍耐的……嗯啊，啊，啊，啊啊，啊啊」",
    "「きてっ、りんっ、ひゃぅ、私の中にだしてっ、んぁ、んっ、\\n　りんの温かさ、ああ、忘れないように、ちゃんと、教えて……！」": "「来吧，凛，呀，射到我的里面，嗯啊，嗯，\\n　为了让我不会忘记，凛的温暖，好好地，教教我……！」",
    "「りん、おにい――ああんっ！」": "「凛，哥哥——啊啊嗯！」",
    "小さな星がきらきらと瞬く幻想的な夜の下で、\\n肌と、息と、音と、匂いと――そして気持ちがひとつになる。": "在小小的星星闪烁着的幻想般的夜晚下，\\n肌肤，呼吸，声音，气味——还有心情都合为一体。",
    "「あ、イク、イク、いっしょに、ん、ん――んはあああああああっ……！」": "「啊，去了，去了，一起，嗯，嗯——嗯哈啊啊啊啊啊啊啊……！」",
    "「はぁ、ぁぁ……く……ふ……\\n　りんが……私のなかに……いっぱい、いる……ぁぁ、ぅ……」": "「哈啊，啊啊……咕……呼……\\n　凛……在我的里面……满满地，射着……啊啊，唔……」",
    "迸る精の勢いを華奢な身体で受け止めながら、\\nプリムラは甘い息を吐き続けていた。": "普莉姆拉用纤细的身体承受着迸发的精液，\\n不断吐出甜美的气息。",
    "しんと静まった夜の舞台に、\\n彼女の切ない声だけが小さく響く。": "在寂静的夜晚舞台上，\\n只有她苦闷的声音微微回响着。",
    "「……お芝居の続き、できたね」": "「……戏剧的后续，完成了呢」",
    "「こんな場所で始まったときは、正直驚いたけどな」": "「不过在这样的地方开始的时候，说实话我吓了一跳」",
    "「どうして……？　ブランコの上でするのは、普通なの……？」": "「为什么……？　在秋千上做，很普通吧……？」",
    "「う、それを言われると……」": "「唔，你这么一说……」",
    "「なんにも変じゃないよ……りん」": "「一点都不奇怪哦……凛」",
    "「それがどこであったとしても、\\n　私とりんが居る場所が、思い出の場所に変わるんだから――」": "「因为不管是在哪里，\\n　我和凛所在的地方，都会变成回忆的地方——」"
}