{
    "「ひさしぶりだな。あの時の激しい戦いを思い出すよ」": "「好久不见了。让我想起那时激烈的战斗」",
    "その日、ルルイと『災禍の地割れ跡』に来ていた。\\n災禍の地割れ跡──\\n以前、悪魔メフィストと神獣シェンファーが戦った場所だ。": "那天，我和露露伊来到了『灾祸裂地遗迹』。\\n灾祸裂地遗迹——\\n是以前恶魔梅菲斯特和神兽仙法战斗的地方。",
    "あの戦いの時、ルルイはとある部隊の指揮官として\\n戦闘に参加していたらしい。": "在那场战斗中，露露伊作为某个部队的指挥官\\n参加了战斗。",
    "「さて仕事を始めるよ。\\n　皇子も気がついたことがあったら、なんでも言ってね」": "「那么开始工作吧。\\n　皇子如果有什么发现，尽管告诉我」",
    "今回ここに来たのは、新しい『対巨大悪魔防衛作戦』を作成するためだった。\\n俺は客観的な意見を言うアドバイザーとして、ここに呼ばれていた。": "这次来这里是为了制定新的『对巨大恶魔防卫作战』。\\n我作为提出客观意见的顾问被叫了过来。",
    "「皇子、あの丘に砦を築くのはどうだろう？　\\n　敵にとっては厄介な場所になりそうだし、補給の拠点にもなりそうだ」": "「皇子，在那个山丘上建个要塞怎么样？\\n　对敌人来说应该是个麻烦的地方，也能作为补给的据点」",
    "「あの林には伏兵を置けそうだね？　\\n　でも敵も当然伏兵を想定するだろうから、ひと工夫必要かもしれない」": "「那个树林里好像可以埋伏兵？\\n　不过敌人当然也会想到有伏兵，所以可能需要下点功夫。」",
    "「ルルイって、すごいんだな。武術が得意なのは知ってたけど、\\n　地形を見ただけで、そんなことを考えられるのか」": "「露露伊，你真厉害。我知道你擅长武术，\\n　但没想到你光看地形就能想到这些。」",
    "「戦いで大切なのは戦術だからね。あとは兵站。\\n　どんなに強力な軍隊でもこれらがなくては力が半減してしまう。\\n　そのために兵法書や軍学書の研究を毎晩欠かさずやっているんだ」": "「因为战斗中最重要的就是战术，还有后勤。\\n　无论多么强大的军队，没有这些就会失去一半的力量。\\n　所以我每天晚上都会研究兵法书和军事书籍。」",
    "ルルイは知勇兼備の優秀な軍人だった。\\nクォンツィの地図もほとんど頭に入っているらしい。\\nいったい、どんな生活を送っているのだろう？　": "露露伊是智勇双全的优秀军人。\\n她似乎几乎把昆兹的地图都记在脑海里了。\\n她到底过着什么样的生活呢？　",
    "「別に普通だよ。早朝、武術の稽古をして、昼間は軍の仕事をして、\\n　帰ったらまた武術の稽古で汗を流して、その後は深夜まで兵法書の研究、\\n　その後穏やかに床に入る。これを毎日繰り返しているだけ」": "「很普通啊。早上练武，白天做军务，\\n　回家后继续练武流汗，之后研究兵法书到深夜，\\n　然后安稳地上床睡觉。每天重复这些事而已。」",
    "「それのどこが普通なんだよ？」": "「这哪里普通了？」",
    "「でも、実際にやってみると楽しいよ。\\n　兵法書を読む時なんか深夜の静けさが心地よくて、\\n　乾いた土に水が染み込むように内容が頭に入って来る」": "「不过实际做起来很有趣哦。\\n　阅读兵法书时，深夜的宁静让人很舒服，\\n　内容就像水渗入干土一样，逐渐进入脑中。」",
    "「ただ食には興味がないかな？　\\n　栄養が取れればいいと思っているから、まったくこだわりがないんだよね」": "「只是我对吃没什么兴趣吧？\\n　因为我觉得只要能摄取营养就好，所以完全不讲究。」",
    "「ルルイとマカロンを足して割ったら、丁度いい食欲の人になるのかな」": "「如果把露露伊和马卡龙加起来除以二，会不会变成食欲适中的人呢？」",
    "「まあ、すべてはクォンツィと尊敬するファンイー様のためなんだけどね。\\n　あの方は私なんかよりはるかに重い荷を背負っていらっしゃるし」": "「不过，这一切都是为了昆兹和我尊敬的芳仪大人。\\n　那位大人背负的重担远比我沉重。」",
    "「あとはアイリン先輩に勝ちたいっていうのもあるかな。\\n　今は及ばないけど、いずれは肩を並べる存在になりたいって思ってるんだ」": "「还有就是想赢过爱琳前辈吧。\\n　虽然现在还比不上她，但总有一天我想成为和她并肩的存在」",
    "彼女はストイックで、なかなか熱い軍人だった。\\nルルイとアイリンがいればクォンツィは安泰だろう。": "她是个严以律己，相当热血的军人。\\n只要有露露伊和爱琳在，昆兹就高枕无忧了吧。",
    "「しかし、ルルイがこんな子だとは思わなかったな。\\n　初めて会った時は、普通のかわいい女の子だと思ってた」": "「不过，没想到露露伊是这样的孩子啊。\\n　第一次见面的时候，我还以为你是个普通的可爱女孩呢」",
    "「そ、それなんだよ！」": "「就，就是这个！」",
    "「どうした、ルルイ？　いきなり声を荒げて」": "「怎么了，露露伊？　突然这么大声」",
    "「なんで私、年相応に見られないのかな！？　\\n　この前なんか軍の衛兵に『こら、子供は軍の施設に入ったらいかん』って\\n　注意されたんだよ！　結局、私だと気づいて敬礼されたけど」": "「为什么我看起来和年龄不相符呢！？　\\n　之前还被军队的卫兵说『喂，小孩子不能进入军队设施』\\n　被警告了！　结果，他们发现是我之后就敬礼了」",
    "「他にも軍では『妹にしたい軍人ナンバー１』や\\n　『かわいい服を着せたい軍人ナンバー１』に選ばれてるし、\\n　ねえ、どうしたら年相応に見られるのかな！？」": "「其他还有在军队里被选为『最想当妹妹的军人』\\n　和『最想让她穿可爱衣服的军人』，\\n　呐，要怎么做才能看起来和年龄相符呢！？」",
    "「う～ん。そうだな、たとえば──恋をすることかな？　\\n　恋をすると女性は変わるって言われているし」": "「嗯～。我想想，比如说——恋爱吧？　\\n　据说女性在恋爱之后就会改变」",
    "「恋……！？　それは私が一番不得手とする分野だよ……！　\\n　恋愛小説とか退屈ですぐ眠くなってしまうし、\\n　好きな人と言われて真っ先に浮かぶのがファンイー様だし……！」": "「恋爱……！？　那是我最不擅长的领域了……！　\\n　恋爱小说什么的太无聊了，我读着读着就睡着了，\\n　说到喜欢的人，我第一个想到的就是芳仪大人……！」",
    "「ファンイーへの気持ちってもしかして？」": "「你对芳仪的感情难道是？」",
    "「言っとくけど、私のあの方への気持ちは尊敬と崇拝だからね！　\\n　あの方の身体に触れること自体、畏れ多いことだと思ってるし」": "「我先说清楚，我对那位大人的感情是尊敬和崇拜！　\\n　我甚至觉得，能触碰到那位大人的身体，本身就是一件令人敬畏的事」",
    "ルルイは知勇兼備の完璧な軍人だが、掘り下げてみると、\\nいろいろな悩みや思いを抱えているようだった。": "露露伊虽然是个文武双全的完美军人，但深入交流后，\\n我发现她似乎也有各种各样的烦恼和想法。"
}