{
    "クォンツィ市街を彩る「桃源祭」の飾りつけを眺めながら歩いていると、\\nハオシャンの姿を見つけたので、声をかけることにした。": "我一边走着，一边欣赏着奎恩兹市街的「桃源祭」装饰，\\n然后看到了浩祥，于是向他打了声招呼。",
    "「もしかして今日も見回りか？」": "「难道你今天也在巡逻吗？」",
    "「いまは「桃源祭」の案内をしているところなんでしゅ」": "「现在正在给「桃源祭」做向导」",
    "「案内……？」": "「向导……？」",
    "どう見ても、ハオシャンはひとりでいるように見える。\\nいったいどういうことだろうか？　と思っていると、\\nハオシャンはハッとした表情を浮かべた。": "不管怎么看，浩祥都是一个人。\\n到底是什么情况？　我正想着，\\n浩祥突然露出了惊讶的表情。",
    "「失礼しました。商人しゃん、少し目を瞑っていただけましゅか？　\\n　……はい、もう開けてだいじょうぶでしゅよ」": "「失礼了。商人先生，能请您稍微闭一下眼睛吗？　\\n　……好了，可以睁开眼睛了」",
    "言われた通りゆっくりと目を開けると、\\nハオシャンの隣には見知らぬジャハラの少女が立っていた。": "我按照他说的慢慢睁开眼睛，\\n发现浩祥的旁边站着一个陌生的贾哈尔少女。",
    "「えっと……ハオシャン、この子は……？」": "「那个……浩祥，这孩子是……？」",
    "「この子は、迷子の幽霊しゃんなんでしゅ。\\n　帰り道がわからなくなってしまったみたいで……」": "「这孩子是迷路的幽灵。\\n　好像不知道怎么回家了……」",
    "「……」": "「……」",
    "「幽霊……？　そういえば、最初姿が見えなかったような」": "「幽灵……？　说起来，一开始好像没看到她」",
    "「はい。実際に見てもらったほうが早いと思いまして、\\n　わたしの……『霊幻視』の力で、\\n　商人しゃんにも見えるようにしたんでしゅ」": "「是的。我想着实际让你看看会比较快，\\n　就用我的……『灵幻视』的力量，\\n　让商人先生也能看到了」",
    "「この子、裏通りにひとりでいて……\\n　すぐに昇天させてあげたいと思ったのでしゅが、\\n　なにか、わたしに訴えてくるような目をしていたんでしゅ」": "「这孩子，一个人在小巷里……\\n　我本来想马上让她升天的，\\n　但她的眼神好像在向我诉说着什么」",
    "「きっと、なにか……わたしに言いたいことがあるのかなと、\\n　この子の話を聞いてみることにしたんでしゅ」": "「我想，她一定……有什么话想对我说，\\n　所以就决定听听她怎么说」",
    "「最初は口を閉ざしていたんでしゅが、こちらに敵意がないとわかると、\\n　話してくれたんでしゅよ。身の上話とか、叶えたい願いとか」": "「一开始她闭口不言，但知道我没有敌意后，\\n　就告诉我了。她的身世，还有想实现的愿望」",
    "なるほどと思いながら、幽霊の少女に目を向ける。\\n驚かせてしまったのか、少女はハオシャンの陰に隠れつつも\\n小さくコクコクと頷いているのが見えた。": "我一边想着原来如此，一边看向幽灵少女。\\n可能是被吓到了，少女躲在浩祥的身后，\\n但还是微微地点了点头。",
    "「ああ、そうでした。この子に商人しゃんの紹介をしていませんでしたね。\\n　この人は、商人しゃんといいましゅ。\\n　『ちきほうゆう』、大事な友人でしゅ」": "「啊，对了。我还没给你介绍这位商人先生呢。\\n　这位是商人先生。\\n　是『千岁屋』，是我重要的朋友」",
    "「商人しゃんに、あなたの話をしてもいいでしゅか？」": "「我可以把你的事情告诉商人先生吗？」",
    "幽霊の少女はもう一度、コクコクと小さく頷いた。": "幽灵少女再次轻轻点了点头。",
    "「ありがとうございましゅ。\\n　……この子は生前、病気がちだったそうなんでしゅ。病気が治ったら、\\n　家族と「桃源祭」に足を運ぶのを楽しみにしていたそうなのでしゅが」": "「谢谢你。\\n　……这孩子生前体弱多病。她一直期待着等病好了，\\n　和家人一起去参加「桃源祭」」",
    "「持病が悪化して、そのまま帰らぬ人となってしまったのでしゅ……。\\n　行きたい場所に行けなかった、願いを叶えられなかったため、\\n　昇天できず彷徨う幽霊となってしまったのでしゅよ」": "「但她的病恶化了，就这样去世了……\\n　因为没能去想去的地方，没能实现愿望，\\n　所以没能升天，变成了徘徊的幽灵」",
    "「そうか……それなら、俺も一緒に「桃源祭」をまわってもいい？　\\n　家族と来る予定だったって言うなら、人数が多いほうがいいかと思って」": "「这样啊……那我也一起参加「桃源祭」可以吗？　\\n　既然她原本是和家人一起来的，那我想人多一点会比较好」",
    "こちらの提案に、少女の顔がパッと明るくなるのが見えた。": "听到我的提议，少女的表情一下子变得明亮起来。",
    "「ふふっ、決まりでしゅね。三人で「桃源祭」をまわりましゅよ！」": "「呵呵，那就这么决定了。我们三人一起去逛「桃源祭」吧！」",
    "――そうして、華やかな雰囲気の中、夜まで三人で歩き回った。": "——就这样，我们三人一起在热闹的气氛中逛到了晚上。",
    "「……さてと、一通り見て歩いたわけでしゅが……いかがでしたか？　\\n　クォンツィの「桃源祭」は楽しめましたか？」": "「……那么，我们已经逛了一圈了……怎么样？　\\n　在廓恩兹的「桃源祭」玩得开心吗？」",
    "ハオシャンの言葉に少女が頷いて返す。\\nだんだんと少女の身体が指先から光の粒に変化していく。": "少女点头回应浩祥的话。\\n少女的身体从指尖开始逐渐变成光的粒子。",
    "「……ありが、とう」": "「……谢谢」",
    "少女は微笑みながら、クォンツィの空へと昇っていった。": "少女微笑着，升上了廓恩兹的天空。",
    "「無事、昇天できましたね。\\n　これにて『いっけんらくちゃく』でしゅ」": "「顺利升天了呢。\\n　这样就「一案落着」了」",
    "「……商人しゃん、今日はありがとうございました。\\n　今日だけとは言わず、いつも感謝しておりましゅが」": "「……商人先生，今天非常感谢你。\\n　不只是今天，我一直都很感谢你」",
    "「どうした？　改まって」": "「怎么了？　这么郑重」",
    "「つい、あの子と自分を重ねてしまったのでしゅ。\\n　わたしがもし、お師しゃまと出会えず忌み子として捨てられていたら……\\n　あの子と同じように、この世界を彷徨っていたのかもしれません」": "「不知不觉，就把她和自己重叠了。\\n　如果我没能遇到师父，而是作为忌子被抛弃的话……\\n　或许就会和那个孩子一样，彷徨在这个世界里」",
    "「……もしそうなったら、商人しゃんとこうして、\\n　一緒にいられなかったかもしれません」": "「……如果变成那样的话，或许就无法像这样\\n　和商人先生在一起了」",
    "寂しそうな顔を浮かべるハオシャンの頭を撫でる。\\n手に触れたハオシャンの柔らかな耳が、ぴくりと動くのを感じた。": "浩祥露出了寂寞的表情，我摸了摸她的头。\\n我感觉到她柔软的耳朵在我手上微微动了一下。",
    "「お師しゃまが助けてくれたおかげで、素敵な人に……\\n　商人しゃんに会えましたって伝えるためにも、\\n　もっと修行を重ねて、お師しゃまの封印を解かなければいけませんね」": "「为了告诉那个孩子，多亏了师父的帮助，\\n　我才能遇到这么棒的人……\\n　为了能和商人先生相遇，我必须继续修行，解除师父的封印」",
    "「『りきせんふんとう』、一生懸命がんばりましゅので……\\n　わたしがもっと強くなれるように、応援していてくだしゃい！」": "「我会努力学习『力仙封印』的……\\n　为了让我变得更强，请为我加油吧！」",
    "いつものハオシャンらしい、朗らかな笑顔が向けられる。\\nわかったと頷きながら、差し出された拳にそっと手を当てるのだった。": "浩祥露出了平时开朗的笑容。\\n我点了点头，轻轻把手放在她伸出的拳头上。"
}