{
    "「――では明日、朝食後ミルを出たところで待ち合わせをしましょう。\\n　おやすみなさい、あるじ」": "「——那么明天，吃完早饭后在米尔的出口处碰头吧。\\n　晚安，主人」",
    "翌日、アーミナと出かける約束をした夜のこと。\\n部屋の前でアーミナと別れ、寝る仕度を整える。": "第二天，我与阿米娜约好了一起出门。\\n在房间前与阿米娜道别后，我准备睡觉。",
    "明日も楽しみだなんてことを考えながら、\\nいそいそと眠りにつくのだった。": "想着明天也值得期待，\\n我便迫不及待地进入了梦乡。",
    "「……じ、あるじ、起きてください。朝ですよ」": "「……主，主人，请起床。已经早上了」",
    "（ん……アーミナ……？　まさか夢の中にまで出てくるなんて）": "（嗯……阿米娜……？　难道说她出现在了我的梦里）",
    "せっかくだしもう少しこの夢の続きを見ようと、寝返りを打つが――": "机会难得，我本想再继续做这个梦，但当我翻了个身——",
    "「あるじ、いつまで寝ているのですか！　\\n　もうとっくに朝食の時間は過ぎていますよ！」": "「主人，你要睡到什么时候！　\\n　早饭时间早就过了！」",
    "ガバッと勢いよく布団をめくられ、驚いて目を開いた。\\nベッドの横にはアーミナが立っており、\\nなぜか顔を真っ赤にしたまま子羊のように震えていた。": "被子被猛地掀开，我惊讶地睁开了眼睛。\\n阿米娜站在床边，\\n不知为何满脸通红，像小羊一样颤抖着。",
    "「な……なな、な……っ、なぁ……っ！　\\n　あ、あるじはなぜ、なにも着ていないのですか……！」": "「为……为为，为……！　\\n　主，主人为什么，什么都没穿……！」",
    "「……え？」": "「……诶？」",
    "寝ぼけた頭のまま視線を下に落とすと、\\nたしかにアーミナの言う通りなにも着ていなかった。": "我睡眼惺忪地往下看去，\\n确实如阿米娜所说，我什么都没穿。",
    "「あ……あ、あまりにも破廉恥です……っ！　\\n　まさか裸で寝ているなんて、思わないじゃないですか……っ！」": "「太……太，太不知廉耻了……！　\\n　没想到您居然裸睡，我完全没想到……！」",
    "「それよりアーミナはなんで俺の部屋に？　\\n　もしかしてこれ、夢の続き？」": "「话说回来，阿米娜为什么在我房间里？　\\n　难道说，这是梦的延续？」",
    "「ゆ、夢ではありません！　現実です！　\\n　質問には後で答えますから、は、早く服を着てください……っ！」": "「这，这不是梦！　是现实！　\\n　我之后会回答您的问题，请，快点穿上衣服……！」",
    "「そうだったそうだった。……あれ、俺、服どこにやったのかな」": "「对了对了。……咦，我的衣服在哪」",
    "ベッドの上を探ってみるが、それらしき感触はない。\\n一体全体どこへやってしまったのかと思っていると、\\n手で目元を隠しながらアーミナが服の束を手渡してきた。": "我在床上摸索着，但没有找到衣服。\\n正当我思考着衣服到底在哪里的时候，\\n阿米娜用手遮住眼睛，把衣服递给了我。",
    "「ど、どうぞ……床に落ちていました」": "「请，请收下……掉在地板上了」",
    "「ああ、これこれ。ありがとう」": "「啊，就是这个。谢谢」",
    "手早く着替え、今度こそきちんとした格好でアーミナと向かい合った。\\nアーミナの頬はまだほんのりと朱色に染まっていた。": "我迅速换好衣服，这次终于能以正经的打扮面对阿米娜了。\\n阿米娜的脸颊上还带着些许红晕。",
    "俺は俺で、夢うつつだった先ほどまでと違い、\\n今日のアーミナとの約束、自分のやらかしたこと、などを自覚して\\n恥ずかしさで顔が熱くなっていた。きっとアーミナ以上に赤いだろう。": "和刚才半梦半醒的时候不同，\\n我意识到自己今天和阿米娜的约定，以及自己干的好事，\\n羞耻感让我的脸变得滚烫。我的脸一定比阿米娜还要红吧。",
    "「ふぅ……これでようやく、あるじときちんとお話ができますね。\\n　ま、まったくもう……朝からあるじの裸を見ることになるとは……\\n　私のほうこそ、夢の続きを見ていたのかと思いましたよ」": "「呼……这样终于可以和主人好好说话了。\\n　真，真是的……没想到一大早就能看到主人的裸体……\\n　我还以为自己还在做梦呢」",
    "「夢の続き？」": "「做梦？」",
    "どういうことだろうかと聞き返すと、\\nアーミナの顔が今度は耳まで赤くなった。": "我反问她是什么意思，\\n阿米娜的脸这次红到了耳根。",
    "「いえ！　いまのは忘れてください。\\n　そ、それよりもどうして私が部屋にいるのか、でしたよね。\\n　約束の時間になってもあるじが来ないので、迎えに来たのです」": "「没什么！　请忘掉刚才的话。\\n　比，比起这个，您刚才问我为什么在房间里对吧。\\n　因为到了约定的时间主人还没来，所以我来接您了」",
    "「あるじの身になにかあったのではないかと不安になって……\\n　それで部屋に来てみたものの、\\n　ただただぐっすりとお眠りになっているじゃないですか」": "「我担心主人是不是出什么事了……\\n　所以就来房间看看，\\n　结果发现您只是睡得很香而已」",
    "「なので、これはきっと単純に寝坊しただけだろうと踏んで、\\n　起こしてみたら……あ、あんなことに……っ」": "「所以我就想，您一定只是单纯睡过头了，\\n　然后就试着叫您起床……结，结果就……」",
    "「うぅ、そ、そういうことだよな……。\\n　なにからなにまで面目ない……早く起きるつもりだったんだけどな」": "「唔，是，是这样啊……\\n　真是丢脸……我本来是打算早点起床的」",
    "「過ぎてしまったことは仕方ありません。次から気を付ければよいのです。\\n　それよりも……どうして服を脱いでいたのですか？」": "「已经过去的事就让它过去吧。下次注意就行了。\\n　比起这个……您为什么脱了衣服？」",
    "「昨日寝てるとき暑くて寝苦しかった記憶がある。\\n　それで無意識に脱いじゃったんじゃないかな」": "「我记得昨天睡觉的时候很热，睡得很不舒服。\\n　所以可能是下意识地脱了衣服吧」",
    "「ああ、なるほど……そんな理由だったのですね」": "「啊，原来如此……是这个原因啊」",
    "どこかほっとした様子で、アーミナは小さく息を吐いた。": "阿米娜似乎松了一口气，轻轻吐了口气。",
    "「どんな理由だと思ってたの？」": "「你原本以为是什么原因？」",
    "「……てっきり、他の子を連れ込んでいたのかと思ったのです。\\n　それで疲れていまのいままで眠っていたのかと……」": "「……我还以为您把别的女孩子带进来了呢。\\n　所以才这么累，一直睡到现在……」",
    "「あるじが部屋に誰を連れ込もうと、私は意見する立場にはありませんが……\\n　でも、私と会う前に他の子と過ごしていたのかと思うと、\\n　なんだか少し寂しい気持ちになったのです」": "「虽然主人想把谁带进房间，我都没有资格说三道四……\\n　但是，一想到您在和我见面之前和别的女孩子在一起，\\n　我就感觉有点寂寞」",
    "「それに……人恋しいのであれば、私を呼んでくださればよかったのに。\\n　眠るまで手を繋ぐくらいなら、私にもできますよ」": "「而且……如果您想和别人在一起的话，明明可以叫我一声的。\\n　在您睡着之前牵牵手这种小事，我也能做到的」",
    "（それって……もしかしてヤキモチ妬いてくれていたってことなのかな）": "（这……难道说她是在嫉妒吗）",
    "なんだか嬉しくなり、思わず口角が上がってしまう。": "我感到有些高兴，嘴角不禁上扬。",
    "「わ、笑わないでください。\\n　私もおかしな勘違いをしたものだと思っているのです」": "「请，请不要笑我。\\n　我也觉得自己误会了」",
    "「それにあるじに対して、破廉恥だなんだと……\\n　不可抗力とはいえ、その……お身体も見てしまいましたし……」": "「而且我还对主人说您不知廉耻……\\n　虽说这是不可抗力，但是……我看到了您的身体……」",
    "先程の光景を思い出したのか、アーミナの頬がぽっと赤く染まった。": "阿米娜的脸颊突然变红，可能是想起了刚才的场景。",
    "「ごめんごめん、アーミナのことを笑ったわけじゃなくてさ。\\n　寂しいって思ってくれたことが嬉しかったんだよ。\\n　それにまあ、裸くらい減るもんじゃないし」": "「抱歉抱歉，我不是在嘲笑你。\\n　我只是很高兴你能为我感到寂寞。\\n　而且，裸体也没什么大不了的」",
    "「なにを仰るのですか。そうそう簡単に裸姿を晒してはなりませんよ。\\n　もちろん、ときと場合にもよりますが……\\n　もっとご自身のこと、大切になさってください」": "「您在说什么呢。您可不能这么轻易地就裸体。\\n　当然，也要看时间和场合……\\n　请您更加珍惜自己」",
    "「はい、気をつけます」": "「好的，我会注意的」",
    "「ふふっ、よいお返事です。……ああ、それからもうひとつだけ。\\n　いまここであったことは、内緒にしていてくださいね。\\n　勘違いして騒いだことが他の人に知れたら、気恥ずかしいですから」": "「呵呵，回答得很好。……啊，还有一件事。\\n　刚才发生的事情，请您保密。\\n　要是被别人知道我误会了而大吵大闹，我会很害羞的」",
    "すっと差し出されたアーミナの小指に、自分の小指を絡める。": "阿米娜伸出小指，我将自己的小指勾了上去。",
    "「わかった、約束」": "「我知道了，一言为定」",
    "「ありがとうございます。\\n　それでは私はミルの前で待っていますね。\\n　今度こそ、支度をして降りて来てくださいね？」": "「谢谢您。\\n　那我就在米尔面前等您。\\n　这次请您做好准备再下来哦？」",
    "「待ちぼうけはもうなしですよ、あるじ」": "「我不会再等您了，主人」"
}