{
    "「ふぃ～、あっついよぅ～。マカロン、このままとけちゃいそう」": "「呼～好热哦～马卡龙好像会就这样融化。」",
    "「ふふっ、今日はまだ暑さはマシなほうよ」": "「呵呵，今天还算凉快的哦。」",
    "ナディラからの誘いで、マカロンとともにジャハラの街並みを散策する。": "在娜迪拉的邀请下，我与马卡龙一同在贾哈拉街上散步。",
    "ジャハラはこの日も強い日差しと、それを反射する砂のおかげで、\\n気温はぐんぐん上がっていた。\\nマカロンはすっかりスタミナを奪われているようだ。": "贾哈拉今天也因为强烈的阳光与反射阳光的沙子，\\n气温不断上升。\\n马卡龙似乎已经耗尽体力。",
    "「ほら、日陰に入ればそこまで暑くないでしょう？\\n　もう少しで日が落ちるから、それまでは休み休みにしましょうね」": "「你看，只要待在阴影处就不会那么热了吧？\\n再过不久太阳就要下山了，我们休息一下吧。」",
    "「あれ、ほんとだ。日陰はそんなに暑くないかも！」": "「咦，真的耶。待在阴影处好像就不会那么热了！」",
    "「ジャハラは湿気が少ないからな。気温が高い日のペイシェなんかは\\n　かなりベタつくから、それに比べると快適かもな」": "「因为贾哈拉的湿气很少。气温高的日子，佩希的\\n湿气会很重，跟那比起来或许算舒适吧。」",
    "とはいえ、紙を放置したら火が付くんじゃないかと思えるほど、\\n強烈な太陽の光はやはり過酷だ。": "话虽如此，强烈的阳光还是让人觉得要是把纸放着不管，\\n搞不好会着火。",
    "「ちっちゃいころから、ナディラはここにいたんでしょ？　\\n　とけないでおおきくなったの、えらいね」": "「娜迪拉从小时候开始就一直住在这里吧？　\\n　能在这种地方长大，真了不起」",
    "「ふふっ、そうね。生まれたときからこの国にいると、\\n　これくらい暑いのが普通だと思ってたものね～」": "「呵呵，是啊。从出生开始就一直住在这个国家，\\n　觉得这么热是很正常的呢～」",
    "「世界を旅するうちに、こんな快適な場所があったのか、みたいに\\n　ショック受けちゃったりとか？」": "「在环游世界的时候，会不会觉得「原来还有这么舒适的地方啊」，\\n　然后受到打击呢？」",
    "「正直、それは思ったわ～。でも、やっぱり故郷って特別なのよ」": "「说实话，确实有这种想法～。但是，故乡果然还是特别的」",
    "「いろんな国を旅して、それぞれの良いところも実感したわ。\\n　けど、わたしにとっての故郷はジャハラだけだから」": "「在各个国家旅行，也确实感受到了各自的优点。\\n　但是，对我来说故乡只有贾哈拉」",
    "「故郷、か……。そうだよな、特別なものだよな」": "「故乡啊……。是啊，是特别的」",
    "「あつくてたいへーん、ってナディラもじぶんでいってたよ？」": "「娜迪拉自己也说过「热得要命」吧？」",
    "「もちろん大変よ。資源は乏しくて、なーんにもとれないような国だし、\\n　環境もこれだけ暑かったり砂だらけじゃね」": "「当然很要命了。资源匮乏，什么也得不到的国家，\\n　环境也这么热，到处都是沙子」",
    "「けど、みんな一生懸命なの。ここで暮らす人たちみんなで、\\n　その厳しい条件に立ち向かってる。\\n　それがわたしの、子供の頃から見てきたジャハラの風景――」": "「但是，大家都很努力。在这里生活的人们，\\n　都在努力面对着这些严酷的条件。\\n　这就是我从小看到大的贾哈拉的风景——」",
    "「だからこそ、それを守りたい。\\n　守るのがわたしの使命――そう思ってるわ」": "「正因如此，我才想要守护它。\\n　守护它就是我的使命——我是这么想的」",
    "「ナディラ……」": "「娜迪拉……」",
    "いつになく真剣な表情のナディラに、身の引き締まる思いがした。\\n彼女の『使命』は他人事ではない。\\n俺の動向如何で左右される可能性も多分にあるのだから。": "看到娜迪拉那不同以往的认真表情，我感到自己也紧张了起来。\\n她的『使命』并非与我无关。\\n因为我的动向很有可能会左右她的命运。",
    "「でもね、さっきなんにもないってナディラいってたけど、\\n　ごはんはおいしいとおもうよ」": "「但是呢，虽然娜迪拉刚才说这里什么都没有，\\n　但我觉得这里的饭菜很好吃哦」",
    "「あのね、あじつけとか、すごくじょうずだとおもう」": "「那个，我觉得这里的调味非常棒」",
    "「ふふっ、ありがとう。故郷の味を気に入ってくれたのなら、嬉しいわ。\\n　そうだ、今度わたしが作ってあげましょうか」": "「呵呵，谢谢。你能喜欢故乡的味道，我很高兴。\\n　对了，下次我来做给你吃吧」",
    "「ううん、それはいい」": "「不用了，没关系」",
    "「それで……これは、どこへ向かってるんだ？」": "「所以……我们现在是要去哪里？」",
    "気が付くと町はずれに到着していた。\\nナディラは笑顔で、ラクダ乗り場の看板を指し示した。": "回过神来，我们已经来到了城外。\\n娜迪拉笑着指向了骆驼乘坐处的招牌。",
    "「ラクダにのるの！？　やったぁー！」": "「要骑骆驼吗！？　好耶！」",
    "「ジャハラに古くから伝わる物語があるの。\\n　身分違いの恋に身を焦がした、姫と戦士の物語」": "「贾哈拉自古流传着一个故事。\\n　那是关于一位公主和一位战士的故事，他们为身份的差距而痛苦」",
    "おとぎ話の類としてはポピュラーな設定だ。\\n旅をするうちに、この手の伝説はいくつも耳にしてきたが、\\nまだこれだけでは、どの話なのかもわからない。": "作为童话故事来说，这是很常见的设定。\\n在旅行的过程中，我也听说过好几个这样的传说，\\n但是现在还不能确定是哪一个。",
    "「結婚に反対する父王と、意地悪な大臣の策謀にはまって、\\n　戦士は各地の戦争を転々としなくてはいけなくなってしまったの」": "「反对他们结婚的父王和坏心眼的大臣设下了圈套，\\n　战士不得不辗转于各地的战场」",
    "「会えるのは年に一度、すべての戦士も呼び戻されて、\\n　国を挙げて祝うお祭りの日だけ」": "「他们一年只能见一次面，只有在所有战士都被召回，\\n　举国欢庆的节日那天」",
    "「ふわぁ……なんだかねむくなってきたよ……」": "「呼啊……我有点困了……」",
    "ラクダの緩やかな揺れが眠気を誘うのだろう。もしかしたらナディラの\\n穏やかな語り口調も寝物語になってしまったのかもしれない。": "骆驼的缓慢摇晃似乎勾起了他的困意。也有可能是娜迪拉\\n平静的语调让他昏昏欲睡。",
    "「やがて大臣の不正をつかんだ戦士は、戦いに出かけると見せかけ\\n　王城に向けていきなり転進するの」": "「不久后，战士掌握了大臣的不法行为，假装要出征\\n　却突然转向王城。」",
    "「それが、あの岩だったと伝えられているわ。\\n　そして同時に、城から抜け出してきた姫と落ち合った場所でもある……」": "「据说那就是那块岩石。\\n　同时也是他与公主私奔后，两人相约碰面的地点……」",
    "「へえ……。歴史的な場所なんだな」": "「哦……是历史上的地点啊。」",
    "「歴史かどうかも怪しい、伝え継がれてきただけの物語よ。\\n　ただひとつ言えるのは――」": "「是不是历史还很难说，只是代代相传的故事罢了。\\n　唯一能确定的是——」",
    "「ここが、すごく美しい場所だっていうこと」": "「这里是个非常美丽的地方。」",
    "真っ赤な夕日が、砂を、岩を、染め上げていた。\\n空は濃紺へと変貌するところで、様々な色が溶け合うような、\\n幻想的な風景だった。": "鲜红的夕阳将沙子、岩石染成一片红。\\n天空正要变成深蓝色，各种颜色仿佛溶在一起，\\n形成一幅梦幻的风景。",
    "あんなに、憎らしいほどだった太陽を、\\n今は美しいと目を奪われている、\\n人間なんて勝手なものだ。": "原本那么可恨的太阳，\\n现在却美得让人目不转睛，\\n人类真是善变。",
    "「すう……くう……」": "「呼……呼……」",
    "マカロンはすっかりラクダの揺れに負けて、眠りに落ちていた。": "马卡龙完全败给了骆驼的摇晃，已经睡着了。",
    "「見逃すと、なんで起こさなかったのー！　とかうるさいからな。\\n　おい、マカロン……」": "「要是错过了，他肯定会吵着说「为什么不叫醒我！」\\n　喂，马卡龙……」",
    "「姫と戦士が落ち合ったその日のうちに」": "「公主和战士在相会的那一天」",
    "ふいにナディラが、マカロンを起こそうとする俺を制止するように\\n手のひらを重ね、じっとこちらを見つめた。": "娜迪拉突然制止了我，\\n她把手掌叠在我的手上，目不转睛地盯着我。",
    "「ふたりは愛を誓い合ったそうよ。夕刻、沈む陽の光に照らされながら。\\n　いまの、こんな風景の中で……」": "「据说他们两人在夕阳的照耀下，发誓要相爱一生。\\n　就在现在的风景中……」",
    "「さあ、マカロンちゃん。起きて～」": "「来，马卡龙。快起来～」",
    "ナディラのいまの言動の真意を測りかね、ただただドギマギしたまま、\\nマカロンを起こすところを見守ることしかできないのだった……。": "我无法揣测娜迪拉现在言行的真正意图，只能在心中忐忑不安，\\n看着她叫醒马卡龙……。"
}