{
    "――準々決勝第四試合――": "——半准决赛第四场——",
    "「いい勝負でした、ありがとうございます……！」": "「真是场精彩的对决，非常感谢……！」",
    "この日最後の試合は、アーミナの勝利によって幕を閉じた。": "这天的最后一场比赛，以阿米娜的胜利落幕。",
    "「アーミナさん、準決勝進出おめでとうございます！」": "「阿米娜小姐，恭喜你晋级准决赛！」",
    "「リーリンこそ！　これでふたりとも、ベスト４ですね」": "「莉琳才是！这样我们两个都进入前四强了呢。」",
    "準決勝まで残れたことを喜び合うふたりは、\\n意味もなく顔を見合わせては、表情を綻ばせる。": "两人因为能晋级准决赛而互相庆贺，\\n毫无意义地对望，露出笑容。",
    "「ベスト８になることだって驚くべきことなんですよ。\\n　ほんとに……初参加というのが信じられません」": "「能进入前八强就已经很惊人了。\\n　真的……很难相信这是第一次参赛。」",
    "「えへへ、他に残っているのがミネルヴァとシンユエ……。\\n　すごいところまで来たはずなのですが、未だに実感が沸かないです」": "「欸嘿嘿，其他晋级的还有密涅瓦和新月……\\n　虽然应该已经来到很厉害的地方了，但到现在都还没有真实感。」",
    "「なら、それを実感するためのささやかなお祝いと、\\n　英気を養うための腹ごしらえに……！」": "「那么，为了感受这份真实感，\\n　我们去吃点东西养精蓄锐吧……！」",
    "「はぁ……行きたいと思ったんですけどね……」": "「唉……本来想去的……」",
    "そう。周囲の皆が勧めてくれた、\\nチャオグォの店へふたりで行こうとしたのだが……。": "没错。我们本来打算去\\n曹郭的店，但周围的人都劝我们不要去……",
    "「うぅん、大会の影響で連日満員とは……\\n　すごい人気店なんですね」": "「唔唔，因为大会的影响，连续几天都客满……\\n　真是间人气很高的店呢。」",
    "「一度でいいから、本場のクォンツィ料理を\\n　食べてみたかったです……はぁぁ……」": "「一次也好，真想吃吃看\\n　正宗的昆兹料理……唉……」",
    "「おや……溜め息などついて、どうされたのですか？　\\n　おふたりとも、無事に準決勝には進めたはずですが」": "「哎呀……怎么叹气了？发生什么事了吗？\\n　两位应该都顺利晋级准决赛了才对啊。」",
    "肩を落としたふたりを見かけたダオユンが、声を掛けてきた。": "道云看到垂头丧气的两人，出声搭话。",
    "「チャオグォさんのお店に行きたかったんですが、\\n　あいにく満席とのことで……食いっぱぐれてしまいました……」": "「我们本来想去曹郭先生的店，\\n　但很不巧，店里客满了……所以没吃到……」",
    "「あそこのお店は、\\n　地元の方にも観光で訪れる方にも愛される名店ですからね……」": "「那家店可是\\n　深受当地居民和观光客喜爱的名店呢……」",
    "「ですがご安心を。そうなることを見越して、\\n　チャオグォさんにあなたたち用のお弁当を詰めてもらっておきました！」": "「不过请放心。我早就预料到会这样，\\n　所以请曹郭先生准备了你们专用的便当！」",
    "「先ほど声をお掛けしたのも、こちらを渡したかったからで……\\n　隠すような真似をしてすみません」": "「刚才叫住你们，也是想把这个交给你们……\\n　抱歉，做出这种像是在隐瞒的行为。」",
    "「な、なんて恐れ多い……\\n　というか、どうしてそんなことが？」": "「这、这真是太不敢当了……\\n　话说回来，为什么您会知道这件事？」",
    "「ふふ……幼馴染みのよしみというやつです♪」": "「呵呵……这就是所谓的青梅竹马的情谊♪」",
    "「むぐむぐ、こくん。\\n　はぁ……このチャーハン、絶品です……♪」": "「嚼嚼、咕噜。\\n　呼……这个炒饭真是极品……♪」",
    "「八宝菜も美味しすぎて……\\n　はむはむ、手が止まりません……！」": "「八宝菜也太好吃了……\\n　嚼嚼，手停不下来……！」",
    "「よかった、これで明日も万全の状態で試合に臨めそうですね」": "「太好了，这样明天也能以万全的状态迎接比赛了。」",
    "「はい！　アーミナさん、もし明日の試合でぶつかったとしても、\\n　全力で闘い抜きましょうね」": "「是的！　阿米娜小姐，就算我们明天在比赛中碰到了，\\n　也要尽全力战斗到最后哦」",
    "「そうですね、遠慮も手加減もせず、正々堂々と挑みます……！」": "「是啊，不要有任何顾虑，堂堂正正地挑战吧……！」",
    "「はぁ……あと二回勝てば優勝です……！」": "「哈……再赢两场就能获得冠军了……！」",
    "優勝を目標に励んできたリーリンは、\\n既に準決勝の先にも思いを馳せていた。": "以冠军为目标而努力至今的莉琳，\\n已经开始考虑准决赛之后的事情了。",
    "「ところで、リーリンさんはどうしてこの大会に？」": "「话说回来，莉琳小姐为什么要参加这次大会呢？」",
    "「私は、家の道場を再興したいんです」": "「我想复兴家里的道场」",
    "「強くなりたいと願う人が平等に門を叩けて、切磋琢磨し合いながら、\\n　厳しくも和気藹々と、心と身体を鍛えられる、そんな場所を取り戻したい」": "「我想让那些想要变强的人们能够平等的敲响道场的大门，互相切磋琢磨，\\n　在严格而又和蔼的氛围中锻炼身心，我想找回这样的地方」",
    "「だから、この大会以外もそうなんですけど、まずは賞金を得て\\n　資金を貯めないといけなくて……\\n　ごめんなさい、急に湿っぽい話になっちゃいましたね」": "「所以，除了这次大会以外，我还要先获得奖金\\n　攒够资金才行……\\n　对不起，突然说这么沉重的话题」",
    "「いいえ、道場の師範になるべく、強さを追求しているのも確かなはず。\\n　立派な姿勢だと思います」": "「不，你为了成为道场的师父而追求着强大，\\n　这确实是值得肯定的」",
    "「そうですよ、素敵な夢です。そんなリーリンのこと、\\n　心の底から尊敬しますし……私、応援します！」": "「是啊，真是个美好的梦想。我打心底里尊敬着\\n　这样的莉琳……我会为你加油的！」",
    "「へへ……そう言ってもらえると、ますます気合が入りますね」": "「嘿嘿……能听到你这么说，我更有干劲了」",
    "「アーミナさんは？　やはり戦士として、\\n　この大会は見逃せなかったんですか？」": "「阿米娜小姐呢？\\n　你果然作为战士，无法错过这次大会吗？」",
    "「え、ぁ……私は……」": "「诶，啊……我……」",
    "『従輝聖のことについて調べる一環として、大会を体験するため』": "『作为调查从辉圣的一环，体验大会』",
    "……壮大で責任のある夢を語ったリーリンを前に、\\n本当のことなどとても言えなかった。": "……在诉说着自己那远大而又充满责任感的梦想的莉琳面前，\\n我实在是说不出实话。",
    "「そ、そうなんです……私負けず嫌いなので、\\n　自分の腕がどこまで通用するのか確かめたくて～……」": "「是，是啊……我这个人很不服输，\\n　所以想确认一下自己的实力到底能到什么程度～……」",
    "「そんなアーミナさんと、明日か明後日闘えるんですよね……！　\\n　あぁ……断然ワクワクしてきました！」": "「明天或者后天就能和阿米娜小姐战斗了呢……！　\\n　啊……我好期待啊！」",
    "「アーミナさん！　今日まで何度も言ってきたことですが……\\n　お互いの目標のため、精一杯頑張りましょうね」": "「阿米娜小姐！　虽然我之前已经说过很多次了……\\n　为了彼此的目标，让我们一起努力吧」",
    "「はい……私も、持ち得る力を発揮できるよう、励みます」": "「嗯……我也会努力发挥出自己的全部实力的」",
    "がしりと手を取るリーリンのそれを、\\nアーミナは慌てて力を入れて握り返す。": "莉琳紧紧地握住了阿米娜的手，\\n而阿米娜也慌忙地用力回握。",
    "「……アーミナさん」": "「……阿米娜小姐」",
    "はにかみ笑いを見せるアーミナの表情がわずかに引きつっていたのを、\\nダオユンは見逃さなかった。": "道云并没有漏看阿米娜那略显僵硬的微笑。"
}