{
    "「あなた様……とっても、お似合いですわ。\\n　せっかくの社交界ですもの。お召し物は大事ですから」": "「您……穿起来非常好看。\\n　难得参加社交界，服装可是很重要的。」",
    "テーセツの伝統的な衣装に身を包んだこちらの襟元を\\nパリサが整える。\\nだが、そう言う彼女はウサギの衣装を身に纏っている。": "我穿着特制的传统服装，帕里莎则帮我整理领口。\\n不过，她自己也穿着兔子的服装。",
    "「ときには、目立つことも必要ですから……」": "「有时候，也需要引人注目……」",
    "テーセツの著名人が集まる、露店会場での月見パーティー。\\nそこに、パリサの同伴として出席させてもらったのだ。\\nこちらとしても、ここで商機を掴みたい。": "特制的知名人士齐聚一堂，在露天会场举办赏月派对。\\n我以帕里莎的同伴身份出席。\\n我也想在这里掌握商机。",
    "「さぁ、手をとってくださいな。\\n　あなた様とわたくしの社交界デビューと参りましょう」": "「来，请牵起我的手。\\n　让我们一起在社交界出道吧。」",
    "パリサの姿に、会場内からざわめきが起こる。\\n優雅にお辞儀をする彼女に、人々の視線が注がれる。": "帕里莎的打扮，让会场内掀起一阵骚动。\\n人们将视线集中在优雅行礼的她身上。",
    "「注目の的だな。\\n　しかし……パーティーってのはどうすればいいんだ？」": "「真是引人注目啊。\\n　不过……派对要怎么参加？」",
    "「では、わたくし、皆様にご挨拶をして参りますので、\\n　参考になされてはいかがでしょうか？」": "「那么，我先去向各位打声招呼，\\n　您要不要参考一下呢？」",
    "卓上から酒のボトルを手に取ると、パリサが会場内に分け入る。\\n参考にしようにも、彼女とこちらでは月とスッポン、ウサギと亀だ。": "帕里莎从桌上拿起酒瓶，走进会场。\\n就算想参考，她和我也是天壤之别，兔子和乌龟。",
    "「この衣装ですか？　\\n　テーセツではお月見の季節と伺いましたので、\\n　パーティーに興を添えようと着て参りましたの」": "「这件衣服吗？\\n听说特地是赏月的季节，\\n所以才穿来增添派对的气氛。」",
    "笑顔を振りまきながら、酒を注いで回る。\\nもちろん、その分だけ彼女への返杯も重なるというものだ。": "她一边露出笑容，一边到处倒酒。\\n当然，她也因为这样而被回敬了酒。",
    "「ええ、頂戴いたしますわ。\\n　テーセツのお酒は水のように澄んでおりますから……\\n　ほら、月が盃に浮かんで……素敵ですわね」": "「嗯，我收下了。\\n特地的酒就像水一样清澈……\\n你看，月亮浮在杯子里……真漂亮。」",
    "夜空に浮かぶ丸い月。\\nそれが、彼女の盃に張られた酒の表面に映る。": "夜空中高挂的圆月。\\n映照在她杯中的酒面上。",
    "「んんっ……。ぷ、はぁ……美味しい。\\n　ふふ、お月様の元気を頂いた心地がいたします」": "「嗯嗯……噗、哈啊……真好喝。\\n呵呵，感觉就像得到了月亮的活力一样。」",
    "「おい、パリサ……。\\n　お酒は苦手なんじゃないのか？　無理はよくないぞ」": "「喂，帕里莎……\\n你不是不擅长喝酒吗？勉强自己可不好哦。」",
    "パリサの手を引き、会場の端に移動する。\\n水を差しだすと、彼女は喉を鳴らして、それを飲み干した。": "我拉着帕里莎的手，移动到会场的角落。\\n我递给她一杯水，她咕嘟咕嘟地喝光了。",
    "「ふふ、少しばかり酔いましたわ。\\n　ただ、ご安心ください。\\n　お酒は飲む習慣がないだけで、飲めないわけではございませんの」": "「呵呵，我有点醉了。\\n　不过，请放心。\\n　我只是没有喝酒的习惯，但并不是不能喝」",
    "そう言いつつも、足元がわずかにふらつく。\\nしばらく観察していたが、今宵の彼女はいつもと様子が違う。\\n優雅とは程遠く、むしろ泥臭いとすら言える。": "虽然她这么说，但她的脚步有些不稳。\\n我观察了一会儿，发现她今晚的样子和平时不一样。\\n和优雅相去甚远，甚至可以说是土里土气。",
    "「どうしたんだ、パリサ？　\\n　お嬢様というよりも、必死に商品を売り込む商人みたいだぞ」": "「怎么了，帕里莎？\\n　你看起来不像大小姐，反而像拼命推销商品的商人。」",
    "「あぁ……あなた様は初めてでしたわね。\\n　わたくし、社交界ではいつも、この調子ですの。\\n　意外でしたか？」": "「啊……您是第一次见到我吧。\\n　我在社交界一直都是这个样子。\\n　很意外吗？」",
    "「いつも、こうなのか？　\\n　俺はてっきり、群がる男どもを手玉にとって……ってのを\\n　想像していたんだが」": "「你一直都是这样吗？\\n　我还以为你会把那些男性玩弄于股掌之间……」",
    "「うふふ、買い被りすぎですわ。\\n　ジャハラの貴族……製鉄会社の令嬢と言っても、それは国内の話。\\n　もっと、自分を……会社を、世界に売り込んでいきませんと……」": "「呵呵，你太抬举我了。\\n　虽然我是贾哈拉的贵族……铁矿公司的千金，但那只是在国内。\\n　我必须把自己……把公司推销到全世界……」",
    "軽く背伸びをして、パリサが月を見上げた。": "帕里莎稍微伸了个懒腰，抬头仰望月亮。",
    "「世界は、本で読み想像していていた以上に広く、\\n　刺激に満ちておりますわ。\\n　それを前に、わたくし……箱入り娘で終わりたくはありませんの」": "「世界比我在书上读到的还要广阔，充满刺激。\\n　面对这样的世界，我……不想当个温室里的花朵。」",
    "「わたくしの働きが、会社、ジャハラに富をもたらす。\\n　そう思えば、澄まして座ってなどおられませんわ」": "「我的工作，为公司，为贾哈拉带来财富。\\n　一想到这里，我就无法冷静地坐着」",
    "息を吐き、再びパリサが会場に戻ろうとする。\\nこちらを振り返った、その顔を月明かりが煌々と照らす。": "帕里莎叹了口气，再次回到会场。\\n她回头看着我，月光洒在她的脸上。",
    "「こんなわたくしはお嫌いですか？」": "「你讨厌这样的我吗？」",
    "「まさか……俺だって、ここに商売の糸口を掴みにきたんだ。\\n　むしろ、パリサが同じ考えで安心したよ。\\n　さぁ、行こう。商売の話なら俺に任せてくれ」": "「怎么会……我也是来这里寻找商机的。\\n　不如说，帕里莎和我想法一致，让我放心了。\\n　来，走吧。生意上的事就交给我吧」",
    "彼女に並び、さらに足を踏み出す。\\n社交界ならいざ知らず、商人としての経験なら、こちらが先輩だ。\\n背中の後ろで、パリサがくすくすと笑みを漏らす。": "和她并肩而行，更进一步。\\n　社交界暂且不论，作为商人的经验，我可是前辈。\\n　帕里莎在我身后轻声笑了起来。",
    "「やはり、あなた様は頼もしいお方ですわね。\\n　ふふふ、では、共に参りましょう」": "「您果然是个可靠的人呢。\\n　呵呵呵，那我们一起去吧」"
}