{
    "「皇子、あたしと結婚してくれないか……？　\\n　別にあたしのこと好きじゃなくていいからさ……！」": "「皇子，你愿意和我结婚吗……？\\n　就算你不喜欢我也没关系……！」",
    "街を歩いていると、シンユエからこんなことを言われた。\\nあまりにも唐突で意味不明だが、いったいどういうことだろう？　": "走在街上时，新月对我说了这种话。\\n虽然太过突然又莫名其妙，但究竟是怎么回事呢？　",
    "「……実は父上があたしの花嫁姿を見たいって言っててさ。\\n　お見合い相手をいろいろ探してるんだ」": "「……其实父亲大人说想看我穿新娘礼服的样子。\\n　所以正在找各种相亲对象。」",
    "「あたしには最強の戦士になるって目標があってさ、\\n　だけど、父上の仕事を手伝いたいって気持ちもあるからさ……」": "「我有成为最强战士这个目标，\\n　可是，我也想帮忙父亲大人工作……」",
    "シンユエいわく、父親の事業を手伝いたかったが頭を使うのは苦手。\\nなので、最強の戦士の実家という事で手伝えたら一石二鳥と考えたとか。": "据新月所说，她虽然想帮忙父亲的事业，但不擅长动脑。\\n所以，她认为如果能成为最强战士的家人，就能一石二鸟。",
    "「でも、父上はそんなことしなくていいって言うんだ。\\n　それより、あたしの花嫁姿を見たいって言ってて」": "「可是，父亲大人说不用做那种事。\\n　比起那个，他更想看我穿新娘礼服的样子。」",
    "「俺は父親じゃないけど、その気持ち、なんとなくわかるな。\\n　お父さんはシンユエに幸せになってもらいたいんだよ」": "「虽然我不是你父亲，但隐约能理解他的心情。\\n　你父亲是希望你幸福吧。」",
    "「でも、あたしの幸せは最強の戦士になることだから……」": "「可是，我的幸福就是成为最强的战士……」",
    "「で、父上があまりにもしつこく見合いを勧めて来るもんだから\\n　思わず言っちゃったんだ。\\n　『あたしには結婚を前提につき合ってる人がいる』って……！」": "「然后，父亲大人一直劝我相亲，\\n　我一不小心就说了。\\n　『我有以结婚为前提交往的人』……！」",
    "「なんとなく嫌な予感がするが、それで？」": "「我有不好的预感，然后呢？」",
    "「そうしたら、父上に『そんな男がいるのならぜひ連れて来い』って\\n　言われちゃって、なんとなく浮かんだのが皇子の顔でさ……」": "「然后，父亲大人说『如果有那样的男人的话，一定要带他来』，\\n　我脑海里就浮现出皇子的脸……」",
    "「なんとなくかよ！」": "「只是浮现出吗！」",
    "「なあ、皇子、頼むよ。一度会って彼氏のふりをするだけでいいからさ。\\n　その後は別れたことにするから……！」": "「喂，皇子，拜托了。只要见一次面，假装是男朋友就行了。\\n　之后我会说分手的……！」",
    "「いや、そういうのはよくないな。\\n　結果として、お父さんをだますことになるわけだし」": "「不，那样不好。\\n　结果会变成欺骗你父亲」",
    "「ったく、皇子って、ほんと真面目だよな。そんな顔して」": "「真是的，皇子真的很认真啊。长着那样的脸」",
    "「そんな顔って、どんな顔だよ？　\\n　というか、ウソを重ねていったらもっとウソをつかなきゃならなくなって、\\n　収拾がつかなくなるぞ」": "「那样的脸是什么样的脸？\\n　话说，如果撒谎的话，就必须撒更多的谎，\\n　会变得无法收拾的」",
    "「それは、そうなんだけどさ……。\\n　けど、あたしは世界中の強いやつと戦ってみたい。\\n　命ギリギリの熱い戦いをしてみたいんだ」": "「话是这么说……\\n　但是，我想和全世界的强者战斗。\\n　想体验那种生死一线的热血战斗」",
    "シンユエは宙に向かってパンチとキックを繰り出した。\\nその姿は優雅で力強く、実に美しかった。目はまっすぐで鋭かった。": "新月对着空气挥拳踢腿。\\n她的动作优雅而有力，非常美丽。眼神也十分锐利。",
    "「確かにシンユエは戦ってる時が一番イキイキしてからな。\\n　強くなるためにハードなトレーニングをしてるのも知ってるし。\\n　わかったよ。一度だけ、彼氏になってお父さんに会うよ」": "「新月在战斗的时候确实是最有活力的。\\n　我也知道你为了变强而做了很多高强度的训练。\\n　好吧。我就当一次你的男朋友，去见你父亲吧」",
    "「ほんとか！？　皇子、ありがとう！」": "「真的吗！？　皇子，谢谢你！」",
    "「でも、折を見て本当のことを話してお父さんに謝るんだぞ」": "「但是，你一定要找个机会向你父亲坦白，向他道歉」",
    "「わかった。そうするよ。\\n　しっかし、皇子があたしの彼氏か～。なんか照れるぜ」": "「知道了。我会的。\\n　不过，皇子要当我的男朋友啊～。感觉有点害羞呢」",
    "こうして俺は結婚を前提にした彼氏役をやることになった。\\nだが、しばらくすると──": "就这样，我成为了以结婚为前提的男朋友。\\n但是，过了一段时间后——",
    "「う～ん、その顔、イマイチ冴えないんだよな。\\n　まあ、この角度から見ればカッコよく見えなくもないか」": "「嗯～，这张脸，看起来有点不起眼呢。\\n　不过，从这个角度看的话倒也不是不帅」",
    "彼氏として客観的に見るようになって、粗が見えて来たらしい。": "作为男朋友，她似乎开始客观地审视我，然后发现了我的缺点。",
    "「それに商売は下手くそだし、将来性はゼロだし……」": "「而且你做生意也不行，将来也没有前途……」",
    "「悪かったな」": "「真对不起啊」",
    "「で、致命的な問題は皇子があたしより弱いことだ！　\\n　あたしは自分より強い、もしくは同等の男とつき合いたい！」": "「然后，最致命的问题就是皇子比我弱！　\\n　我想和比我强或者和我一样强的男性交往！」",
    "「そんな男、なかなかいないと思うが……」": "「那种男性应该很难找到吧……」",
    "「ああっ、なんだか皇子を紹介するのが恥ずかしくなって来たぞ！　\\n　父上も『あんな男はやめろ』って言うかもしれないし」": "「啊啊，感觉介绍皇子给你父亲的时候会很羞耻！　\\n　父亲说不定会说『别和那种男人交往』」",
    "「あの……、すごく傷ついてるんですけど……」": "「那个……你这话让我很受伤啊……」",
    "「皇子、いろいろ相談に乗ってくれてありがとうな。\\n　しっかし、あたしのまわりにはどうしてロクな男がいないんだ？　\\n　まあその中でも皇子はマシなほうだぜ！」": "「皇子，谢谢你陪我商量了这么多。\\n　不过，为什么我身边没有一个像样的男性呢？　\\n　不过在那之中皇子还算好的！」",
    "「あ、う、うん……ありがとうございます……？」": "「啊，嗯，嗯……谢谢……？」"
}