{
    "「明日の救援物資の用意はこれでよし、と……。\\n　えーと、次は支援順路の確認と不足しているものの確認と……」": "「明天的救援物资准备好了……\\n　呃，接下来是确认支援路线和确认不足的物资……」",
    "ふと手元から目を離し、窓の外を見る。\\nいつの間に夜が深くなったのかとぼんやりしていると、\\n誰かが部屋の中に入ってきた。": "我突然将视线从手边移开，看向窗外。\\n当我茫然地想着不知何时夜色已深时，\\n有人走进了房间。",
    "「灯りの消し忘れかと思ったら……まだ作業していたの？」": "「我还以为你忘了关灯……原来你还在工作啊？」",
    "「あれ、ナディラ……どうしたんだ？　\\n　そういえば、魔物の群れが現れたからって対応に出て……」": "「咦，娜迪拉……怎么了？\\n　这么说来，你因为魔物群出现而出面应对……」",
    "「そうよ。その群れだけじゃなくて、他のところにもたくさん現れて、\\n　あっちへこっちへって対応していたら……こんな時間になっちゃった」": "「对啊。不只那群魔物，其他地方也出现很多魔物，\\n　我东奔西走地应对……结果就变成这个时间了。」",
    "そう言って肩を竦めるナディラの顔には、やはり疲労の色が見える。\\n座るかと場所を開けるも、大丈夫だと断られてしまった。": "娜迪拉说完耸了耸肩，脸上果然看得出疲惫的神色。\\n我让出位子要她坐下，她却说没关系而拒绝了。",
    "「あなたもこんな時間までお疲れ様。救援物資の準備をしていたのね。\\n　……こんな量を、一人で？」": "「你也忙到这么晚，辛苦了。你是在准备救援物资吧。\\n　……这么多的量，你一个人搬？」",
    "「ああ、みんなには戦いに出てもらっているからな。\\n　朝からやっていたはずなんだけど、\\n　気付いたらこんな時間になっていたよ」": "「是啊，因为大家都去战斗了。\\n　我应该从早上就开始搬了，\\n　回过神来就变成这个时间了。」",
    "「あら……本当にお疲れ様。大変だったでしょう？」": "「哎呀……真是辛苦你了。很不容易吧？」",
    "「俺なんて、全然。こっちより、ナディラの方が大変だっただろ？　\\n　こんな時間まで戦っていたなんてさ……」": "「我完全没事。比起我，娜迪拉你更辛苦吧？\\n　居然战斗到这么晚……」",
    "「わたしは戦うだけ。\\n　でもあなたは、人を助けるためにいろいろ考えて\\n　行動しているでしょう？」": "「我只是战斗而已。\\n　但你是为了帮助别人，才想出各种办法\\n　采取行动的吧？」",
    "「そんなことはない。\\n　俺はナディラと違って、みんなを危機から守ることもできないしな……」": "「没这回事。\\n　我和你不一样，连保护大家免于危机都做不到……」",
    "そう言った瞬間、ナディラが悲し気な表情を見せた。良くないことを\\n言ったとは思ったが、疲れ切った頭は訂正する言葉も出せない。": "我这么说的瞬间，娜迪拉露出了悲伤的表情。虽然觉得说了不该说的话\\n但疲惫不堪的脑袋却想不出订正的话。",
    "「自分を否定するようなことは言わないで？　\\n　みんな、あなたに助けられているわ。\\n　あなたの用意した物資のおかげで、助かっている人もいるのよ」": "「不要说这种否定自己的话好吗？\\n　大家都被你救了。\\n　多亏你准备的物资，有人因此得救了。」",
    "ナディラがとても気を遣ってくれているのはわかる。\\nなのに、この口は今日に限って止まることを知らないようだった。": "我知道娜迪拉非常关心我。\\n可是，我的嘴巴今天却不知为何停不下来。",
    "「それは危機が起きてからの話じゃないか。\\n　誰かが戦って守ってくれたからこそ、俺は物資を届けられるわけで……」": "「那不是危机发生之后的事吗？\\n　正因为有人战斗保护我们，我才能把物资送到……」",
    "「確かに本当であれば、そうなる前に守ることが理想だわ。\\n　でも、それはわたしがやるべきことよ」": "「确实，如果可以的话，能在危机发生之前保护好大家是最好不过的。\\n　但是，那是我应该做的」",
    "「その時にナディラが倒れてしまったら？　その場にいなかったら？　\\n　俺は力を与えることしかできないのに……」": "「如果那时候娜迪拉倒下了呢？　如果不在场呢？　\\n　我明明只能给予你力量……」",
    "「あなたはいてくれるだけでいいの。\\n　それだけで、わたしは何度でも立ち上がって戦えるわ。\\n　それに……あなたのそばを、離れたりしないから」": "「你只要在我身边就可以了。\\n　光是这样，我就能够无数次地站起来战斗。\\n　而且……我不会离开你的身边」",
    "「そうだとしても、だめなんだ……ナディラに助けてもらいっぱなしだし、\\n　なにより……ナディラのために、俺は何もできていないよ」": "「就算是这样，也不行……我总是被娜迪拉帮助，\\n　最重要的是……我什么都没能为娜迪拉做」",
    "「……つまりあなたは、わたしのために何かをしたい、と\\n　思ってくれているの？」": "「……也就是说，你想为我做些什么，\\n　你是这么想的吗？」",
    "疲労で頭が回らない。でも、きっとそうなんだろう。ナディラの言葉に\\n頷くと、そっと腕を引き寄せられ、そのまま抱きしめられた。": "因为疲劳，我的脑袋转不过来。但是，一定是这样吧。我点头同意娜迪拉的话，\\n她轻轻地拉过我的手臂，就这样抱住了我。",
    "「ナ、ナディラ……？」": "「娜，娜迪拉……？」",
    "「それなら、遠慮することなく甘えてほしいわ。\\n　あなたをこうすることで、わたしも癒されるもの」": "「那样的话，我希望你不要客气，尽情地向我撒娇。\\n　因为这样做，我也会被治愈」",
    "「で、でも、俺はいつも甘えさせてもらって……」": "「但，但是，我总是向你撒娇……」",
    "「それでいいのよ。\\n　わたしは、みんなのために頑張るあなたを甘やかしたいの。\\n　今日だって、たくさん頑張っていたのでしょう？」": "「那样就好。\\n　我想宠着为了大家而努力的你。\\n　今天，你也努力了很多吧？」",
    "ナディラの甘い香りと温かくて柔らかな感触に包まれ、\\n少しずつ心が和らいでいく感覚を覚えた。\\nそのまま顔をうずめても、ナディラは受け入れてくれる。": "被娜迪拉的甜美香气和温暖柔软的触感所包围，\\n我感到自己的内心逐渐平静了下来。\\n就算把脸埋进去，娜迪拉也会接受我。",
    "「ふふ……そうそう、その調子でもっと素直になっていいのよ……？　\\n　あなたらしくないことまで言うくらい、相当疲れていたみたいだし」": "「呵呵……对对，就这样变得更坦率一点也可以哦……？　\\n　你都说了不像你会说的话，看来相当累呢」",
    "「今ここには、あなたとわたししかいないんだから、\\n　思いっきりわたしの胸の中で癒されて……？」": "「现在这里只有你和我，\\n　尽情地在我的怀里治愈吧……？」",
    "「そうか……こんなふうに甘えても、いいのか……\\n　はぁ……ここは、あたたかくて……落ち着くなぁ……」": "「这样啊……像这样撒娇，也可以吗……\\n　哈啊……这里，好温暖……好安心啊……」",
    "ナディラの胸元に顔を深くうずめ、そのまま左右に擦っても何も\\n咎められない。気持ちが落ち着き、\\n凝り固まったものがほぐれていくようだ。": "我把脸深深地埋在娜迪拉的胸前，就这样左右蹭着，\\n也没有被责备。心情平静下来，\\n感觉僵硬的东西也逐渐放松了。",
    "「よーしよーし……よく頑張ったわねぇ……\\n　あなたがこうやって甘えてくれると、わたしも嬉しいわ……」": "「好乖好乖……你很努力了呢……\\n　你像这样向我撒娇，我也很开心哦……」",
    "「あなたが安心できて落ち着ける場所であり続けられるよう、頑張るわ。\\n　だから……また疲れてしまったら、わたしに甘えてね？」": "「我会努力，让你一直都能在这里安心休息的。\\n　所以……如果又累了的话，就来向我撒娇吧？」",
    "「ああ、そうさせてもらうよ……ありがとう、ナディラ」": "「嗯，我会的……谢谢你，娜迪拉」",
    "それとなく元気が出てきて、ナディラと微笑み合う。\\nそのまましばらく、ナディラの胸の中で甘えさせてもらうのだった。": "我渐渐恢复了精神，和娜迪拉相视一笑。\\n就这样，我继续在娜迪拉的怀里撒娇了一段时间。"
}