{
    "「……あっ、いたいた。突然ごめんね。\\n　いまちょっと時間ある？」": "「……啊，找到了找到了。突然过来真抱歉。\\n　现在有时间吗？」",
    "とある日の午後。部屋で休んでいると、ソフィアがやってきた。\\nベッドから身体を起こし、彼女を出迎える。": "某天的午后。我在房间里休息的时候，索菲娅来了。\\n我从床上起身，迎接她。",
    "「大丈夫だよ。どうしたんだ？」": "「没问题哦。怎么了？」",
    "「私、新しい力を手に入れたでしょ？　\\n　でもまだ身体に馴染んでいないからか、力を安定させられなくて……」": "「我，不是得到了新的力量吗？　\\n　但是身体还没有适应，力量还不稳定……」",
    "「この力の原動力はあなただし、もっと息をあわせることができたら、\\n　力を安定させられるんじゃないかと思ったの。\\n　だから協力してほしいなって」": "「这个力量的原动力是你，如果能更加配合的话，\\n　我想力量应该就能稳定下来了。\\n　所以希望你能帮帮我」",
    "「もちろん。どうすればいいかな？」": "「当然。要怎么做呢？」",
    "「そうしたら……まずは、手を繋いでみてもいい？」": "「这样的话……首先，可以先牵着手吗？」",
    "うん、と頷いて差し出された手に、そっと自分の手を重ねた。": "我点了点头，将自己的手轻轻放在她伸出的手上。",
    "「このままゆっくり……呼吸をあわせて、\\n　お互いの体温や鼓動を感じて……ひとつになるイメージで……」": "「就这样慢慢地……配合着呼吸，\\n　感受着彼此的体温和心跳……想象着合为一体……」",
    "向き合ったままゆっくりと、お互いの呼吸のリズムをあわせる。\\n吸って、吐いて……そう繰り返しているうちに、重ねた手から\\nソフィアの体温が伝わってきて、胸の奥がじんわりと温かくなった。": "我们面对面慢慢地，配合着彼此的呼吸节奏。\\n吸气，吐气……在重复这个过程的时候，\\n索菲娅的体温从重叠的手上传来，胸口深处渐渐温暖起来。",
    "「……不思議ね。いままでも何度か、あなたから力を貰っていたのに、\\n　この姿だとこれまで以上に、\\n　身体の中に力が巡っていくのがわかるような……」": "「……真不可思议。至今为止，我从你那里得到了好几次力量，\\n　但这个样子的话，\\n　感觉力量在体内循环得比以往都要快……」",
    "「温かいもので満たされる感覚、っていうの？　\\n　うまく表現できないんだけど……」": "「这种被温暖的东西填满的感觉，该怎么形容呢？\\n　我无法很好地表达出来……」",
    "繋いだ手を見つめ、ソフィアはじっとなにかを考えているようだった。\\nそれから顔を上げて笑顔を見せる。": "索菲娅凝视着牵着的手，似乎在思考着什么。\\n然后她抬起头，露出了笑容。",
    "「……これまでよりも、あなたとひとつになれた感じがする」": "「……感觉比以往更有一种和你合为一体的感觉。」",
    "ふわりと優しく微笑むソフィアに、胸がどきりと高鳴るのを感じた。": "看到索菲娅温柔地微笑，我感到胸口怦然一跳。",
    "「あなたは、どう？　なにか感じるものはあった？」": "「你呢？有什么感觉吗？」",
    "「あ、ああ、うん……俺も、なんだかあったかいものを感じた気がする」": "「啊，啊啊，嗯……我也感觉到了一股温暖的东西」",
    "「ふふっ、あなたも？　もしかしたらその温かさこそが、\\n　力の源になっているのかもしれないわね。\\n　この感覚、忘れないようにしなくっちゃ！」": "「呵呵，你也感觉到了吗？　说不定这份温暖\\n　就是力量的源泉呢。\\n　我可不能忘记这种感觉！」",
    "顔の前で手をぐっと握りしめて、ソフィアは気合十分な様子だった。\\n笑顔のソフィアを見て嬉しくなりつつも、\\n離れていくその体温を少し名残惜しく思った。": "索菲娅在脸前握紧了拳头，一副干劲十足的样子。\\n看着索菲娅的笑容，我感到很开心，\\n但同时也对逐渐远去的体温感到有些不舍。",
    "「なあソフィア、ひとつ聞きたいんだけど……\\n　さっき手を繋ぐとき『まずは』って言ってたよな？　\\n　もしかして、他にもなにか案を考えていたりした？」": "「那个，索菲娅，我有个问题想问你……\\n　刚才你牵着手的时候说了『首先』对吧？　\\n　难道说，你还有其他的想法吗？」",
    "「え、ええ……その通りよ。手を繋いで効果が出なかったら、\\n　別の案を試してみようと思ったんだけど……」": "「嗯，嗯……没错。如果牵手没有效果的话，\\n　我就打算试试别的方法……」",
    "「思いがけず、すぐに効果が出てくれたから、よかったわ。\\n　それがどうかしたの？」": "「没想到马上就有效果了，真是太好了。\\n　怎么了吗？」",
    "「どんな案を考えていたのかなぁと思って」": "「我想知道你有什么想法」",
    "そう言うと、ソフィアの目が一瞬大きく見開かれた。": "听到我这么说，索菲娅的眼睛瞬间睁大了。",
    "「そ、そんな変なことじゃないわよ？　\\n　ただその……触る場所を変えたら、より力を得やすいのかなと思って……\\n　ぎゅって抱き着いてみたりとか……そんなかんじ」": "「不，不是什么奇怪的事哦？　\\n　只是那个……如果改变触摸的地方，说不定会更容易获得力量……\\n　紧紧地抱住之类的……大概就是这种感觉」",
    "なるほど、と頷いて返す。\\n照れるソフィアにぐっと身体を近づけて、彼女の肩を抱きしめた。": "原来如此，我点了点头。\\n我一下子靠近了害羞的索菲娅，抱住了她的肩膀。",
    "「それなら……キスしてみるのはどうだろう。\\n　手を握っただけでも、ある程度力の循環ができたんだ。\\n　ソフィアの言う通り、触る場所を変えたらもっと……」": "「这样的话……试试接吻怎么样。\\n　只是握手的话，力量就已经在一定程度上循环了。\\n　正如索菲娅所说，改变触摸的地方的话会更……」",
    "「え？　でっ、でも……こんな昼間からキス、なんて……」": "「诶？　但，但是……大白天的接吻什么的……」",
    "途端に、ソフィアの頬が林檎のように真っ赤になった。\\n指をもじもじと動かしながら、なにやら葛藤しているようにも見える。": "突然，索菲娅的脸颊变得像苹果一样红。\\n她一边扭扭捏捏地动着手指，一边看起来像是在纠结着什么。",
    "「だけど……これも力を安定させるために必要なこと、\\n　なのよね？」": "「但是……这也是为了让力量稳定下来\\n　所必须的吧？」",
    "「べ、別にやましいことをするわけじゃ、ないんだから……\\n　問題ないわよね、きっと……うん、そうに違いないわ」": "「又，又不是要做什么亏心事……\\n　肯定没问题的……嗯，一定是这样的」",
    "うんうん、とソフィアは数度頷いてから、こちらへと向きなおった。": "嗯嗯，索菲娅点了几次头之后，转向了我这边。",
    "「……わかったわ。準備はできたから、いつでも大丈夫。\\n　あなたの好きなときに、キ、キスしてくれて、構わない、から……」": "「……我知道了。我已经准备好了，随时都可以。\\n　你想要什么时候，亲，亲我都可以……」",
    "ソフィアが目を閉じるのを合図に、お互いの距離をぐっと縮める。\\nあと少しで唇が触れ合う。そう思った瞬間――": "索菲娅闭上眼睛，以此为信号，我们之间的距离一下子缩短了。\\n还差一点嘴唇就要碰到了。正当我这么想的时候――",
    "「おーじー！　あーそぼー！　……あれ？　ソフィアも一緒だった！　\\n　えへへ、遊ぶ人が増えちゃった♪」": "「皇子—！　来玩吧—！　……咦？　索菲娅也在啊！　\\n　诶嘿嘿，玩的人变多了呢♪」",
    "突然、マカロンとハンペンがやって来た。\\n慌ててソフィアは距離を取り、片手をあげてマカロンの挨拶に応える。\\nある程度のぎこちなさは否めなかったが、これは仕方ない。": "突然，马卡龙和汉佩尔来了。\\n索菲娅慌忙拉开距离，举起一只手回应马卡龙的招呼。\\n虽然动作有点生硬，但这也是没办法的事。",
    "「おやおや～？　なんだかイチャイチャの甘い空気がしますぜ？」": "「哎呀哎呀～？　怎么感觉有股甜蜜的气氛啊？」",
    "「あまい空気？　お菓子みたいなにおいってこと？」": "「甜蜜的气氛？　是像点心一样的味道吗？」",
    "「いやいやぁ、それよりもずーっと甘いもんですぜ。\\n　くんくん……これは、フォーリンラブの香り！！」": "「不不不，比那个甜多了。\\n　嗅嗅……这是，恋爱的味道！！」",
    "「そ、そそそ、そんなんじゃないわよっ！？　\\n　私たちはただ、息をあわせる練習をしていただけで……っ！」": "「才，才才才，才不是那样呢！？　\\n　我们只是在练习配合呼吸而已……！」",
    "顔を朱色に染めたまま、ソフィアはわたわたと手を振っていた。": "索菲娅的脸红得像苹果一样，慌慌张张地摆着手。",
    "「ほ、ほら！　黙っていないで、あなたもなにか言いなさいってば！」": "「你，你看！　别光站着，你也说点什么啊！」",
    "「え～、どうだろう？　ハンペンの言う通りだったりして？」": "「诶～，怎么说呢？　说不定汉佩尔说的没错哦？」",
    "助け舟を求めるように、こちらを向くソフィア。\\n慌てるソフィアがかわいくて、ついつい意地悪を言ってしまった。": "索菲娅像是在寻求帮助一样，看向了我。\\n慌张的索菲娅太可爱了，我不由得捉弄了她一下。",
    "「も、もう……っ！　意地悪なんだからぁ……っ！」": "「真，真是的……！　你欺负人……！」",
    "ぽかぽかと腕を叩いてくるソフィアが、またかわいくて\\nついつい笑みが零れてしまう。きっとあとで怒られるだろうなぁと\\n思いながら、微笑ましく見つめてしまうのだった。": "索菲娅轻轻敲打着我的手臂，这副样子也十分可爱，\\n我不由得笑了出来。虽然想着之后肯定会被她骂，\\n但我还是忍不住微笑着注视着她。"
}