{
    "朝早くから買い物に出ていたキナコを手伝い、やっとミルに帰ってこれた。\\nその荷物はとんでもない量で、部屋に運び込むのも大変な作業だった。": "我帮了早起出门买东西的希菜子，终于回到了米尔。\\n东西的量多得惊人，搬进房间也是件辛苦的工作。",
    "「よーいしょ、っと……ふう！　これで全部かな？　\\n　ありがとうね皇子、部屋まで運んでくれて！」": "「嘿咻……呼！　这些就是全部了吧？　\\n　谢谢你皇子，帮我搬到了房间！」",
    "「ぜえ……ぜえ……や、やっと終わりか……\\n　それにしたってすごい量だな……まさか、これを全部使うのか？」": "「呼……呼……终，终于结束了……\\n　话说回来，这量也太惊人了……难道，这些全都要用掉吗？」",
    "「もっちろん！　たくさんお菓子を作らないといけないからね。\\n　今日は一日かけて、めいっぱい作るから～♪」": "「当然啦！　因为要制作很多点心才行。\\n　今天一整天，都要努力制作～♪」",
    "「でも、なんでこんなに作る必要があるんだ？　\\n　何か催しものの注文が入ったとか？」": "「但是，为什么有必要做这么多呢？　\\n　是收到了什么活动的订单吗？」",
    "「あれ、皇子に話してなかったっけ？　\\n　あのね、この間ペイシェのお菓子屋さんと\\n　お話する機会があったんだけど……」": "「咦，我没跟皇子说过吗？　\\n　那个啊，之前有机会和佩伊谢的点心店\\n　聊了聊……」",
    "「その時にテーセツのお菓子の話になってね、\\n　キナコがお菓子職人だって話したら、\\n　ぜひサンプルが欲しいって言われたの！」": "「那时聊到了点心的话题，\\n　我说了希菜子是点心师傅，\\n　他们就说务必想要样品！」",
    "「そう言われたらがんばっちゃうしかないでしょ！？　\\n　だから、今日はこのリストのお菓子を作ろうかなって！」": "「既然都这么说了，那只能努力了对吧！？　\\n　所以，今天就来做这份清单上的点心吧！」",
    "そう言って見せてくれたキナコのリストには、隙間がないほど\\n文字が書き連ねてあった。全てテーセツ菓子の名前だ。": "希菜子一边说着一边给我看的清单上，\\n密密麻麻地写满了文字。全都是点心的名字。",
    "「こ、この数を一人で作るのか……！？　\\n　書いてあるのを全部作るなら、何個出来上がるんだ……？」": "「这，这么多的量，要一个人做吗……！？　\\n　如果把清单上的全部做出来的话，会做出多少个啊……？」",
    "「もちろん、キナコがひとりで作るよ！　\\n　さすがにこの量をひとりで作るのは初めてだけど……」": "「当然，是希菜子一个人做哦！　\\n　虽然这是我第一次一个人做这么多……」",
    "「ぜひテーセツ菓子を味わってみたい、なんて言われちゃったらさ！　\\n　がんばるしかないよね！」": "「既然他们都说想尝尝看特制点心了！　\\n　那我只能加油了！」",
    "キナコはワクワクしたような表情を見せながら、器具の用意を始めていく。\\n邪魔にならないように部屋の端に寄り、キナコを見守ることにした。": "希菜子一脸兴奋地开始准备器具。\\n为了不打扰她，我靠在房间的角落里，注视着希菜子。",
    "「よーっし！　がんばるぞー！　\\n　まずは時間がかかる中身を作りたいから……えーっと、分量は……」": "「好！　加油！　\\n　首先想做的是比较花时间的馅……那个，分量是……」",
    "手際よく材料を洗い、作業を進めていくキナコ。その目はすでに\\n職人のものとなっており、気軽に声をかけることも遠慮してしまう。": "希菜子熟练地清洗材料，进行作业。她的眼神已经\\n变成了专业人士的眼神，让人不敢随意搭话。",
    "「よし、これでゆでている間に生地を作っちゃわないと。\\n　卵に粉に、調味料……ん～、ちょっと生地硬いかな……」": "「好，接下来在煮的时候要制作面团。\\n　鸡蛋，面粉，调味料……嗯～，面团有点硬啊……」",
    "「お水を足して……うん、うん、これでいい感じ！　\\n　でも生地焼くのは早いから、別のお菓子の準備を進めて……」": "「加点水……嗯，嗯，这样感觉不错！　\\n　但是面团烤起来很快，所以先准备别的点心……」",
    "テキパキと動くキナコをただ見ているだけなのが、申し訳なくなってきた。\\nかと言って、自分が何か手を出せるようなことはなさそうだ。": "只是看着希菜子麻利地做着点心，我感到有些过意不去。\\n话虽如此，但好像也没有我能帮上忙的地方。",
    "「キナコ、別室にいるから何かあったらすぐに呼んでくれ。\\n　力仕事が必要だったり、細かい作業でもあれば頼ってくれよ」": "「希菜子，我在别的房间，有什么事的话就马上叫我。\\n　如果需要体力活或者精细的作业的话就交给我吧」",
    "「あっ、うん！　ありがとうね、皇子！　\\n　とりあえず、キナコが自分でできるところまでやってみるねー！」": "「啊，嗯！　谢谢你，皇子！　\\n　总之，希菜子会先自己做做看的！」",
    "そう言うキナコを残し、部屋を出ていく。\\n戻った際に、どんなお菓子が並んでいるのかを楽しみにしながら。": "留下这么说着的希菜子，我走出了房间。\\n一边期待着回来的时候能看到什么样的点心。",
    "そして気付けば、日はもう暮れていた。\\n結局キナコに一度も呼ばれなかったので、心配してきてみたのだが……。": "然后回过神来，太阳已经下山了。\\n结果希菜子一次也没叫我，我担心地过来看看……。",
    "「ん～……この切り方だと、あんまり見栄えがよくないかもぉ……\\n　また作り直さなきゃ……残り、どのくらいだっけぇ……」": "「嗯～……这个切法，可能不太好看……\\n　得再重做一次……还剩多少呢……」",
    "聞き耳を立ててみると、試行錯誤しているキナコの声が聞こえてくる。\\nだいぶ疲れているようだが、大丈夫だろうか。": "我竖起耳朵，听到了希菜子在尝试错误的声音。\\n她看起来很累，没事吧。",
    "このまま部屋の前でうろうろしていては、様子を見に来た意味がないので、\\n意を決してドアを開ける。すると、そこには――……。": "就这样在房间前徘徊的话，就没有来看她的意义了，\\n我下定决心打开了门。然后，出现在我眼前的是——……。",
    "「すぅー……すぅー……水は、おおすぎないようにぃ……\\n　あれぇ、切り込みを入れるはさみ……どこだっけぇ……」": "「呼……呼……水，不能放太多……\\n　咦，切开用的剪刀……在哪呢……」",
    "「これだけだとぉ……ばりえーしょん、足りないよお……\\n　もっと……もっとぉ、つくらなきゃあ……」": "「只有这些的话……种类，不够啊……\\n　得做更多……更多才行……」",
    "疲れてしまったのか、キナコはたくさんの菓子に囲まれて眠っている。\\nしかも、その手は作業をしているかのように動いていた。": "是累了吗，希菜子在很多点心的包围下睡着了。\\n而且，她的手还像在工作一样动着。",
    "「せっかくのぉ……てーせつ菓子……食べてもらう、きかい……\\n　ちゃんとしたのを、たべてもらわなきゃあ……むにゃむにゃ……」": "「难得的……珍贵点心……请吃的机会……\\n　得让他们，好好地吃才行……空空如也……」",
    "「すぅー……すぅー……おいしいって、いってもらえたらいいなあ……\\n　キナコの、つくるテーセツ菓子ぃ……\\n　みためもよくてぇ、おいしくってぇ……」": "「呼……呼……要是能说好吃就好了……\\n　希菜子做的，珍贵点心……\\n　看起来很好吃，也很好吃……」",
    "「たべたひと、みんなを……笑顔に、するんだあ……\\n　おかしはぁ……たべたひとを、しあわせに……するんだからぁ……」": "「让吃了的人……都露出笑容……\\n　点心……会让吃了的人，变得幸福……」",
    "「……きっとみんな、美味しいって言ってくれるよ。\\n　こんなに頑張って、作ったんだもんな」": "「……大家一定会说好吃的。\\n　毕竟你这么努力地做了」",
    "お疲れ様、と眠るキナコに囁きかける。\\n夢の中でも菓子を作る手を止めない職人は、嬉しそうに頷くのだった。": "我向睡着的希菜子小声说道辛苦了。\\n即便在梦中也依旧没有停下做点心的手的点心师，开心地点了点头。"
}