{
    "キオーンが消息不明。\\nそして最後にいた場所がジェネラスだと聞き、俺たちはさすがに\\n嫌な予感を拭いきれなかった。": "琪欧恩下落不明。\\n而且听说她最后的所在地是杰内拉斯，我们实在无法\\n抹去不祥的预感。",
    "「ジェネラスにいたというのは間違いないのか？」": "「她真的在杰内拉斯吗？」",
    "「あくまでも、わたくしが聞いている範囲では……だがな。\\n　当初、キオーンはあねさま――エリモスと一緒に、ジャハラにいたとのこと」": "「我所知道的范围是这样没错……不过啊。\\n当初琪欧恩和姐姐大人——爱丽莫斯一起待在贾哈拉。」",
    "「しかしジェネラスの内情が気になり、\\n　国境を越えて様子を見に行ったそうじゃ」": "「可是她很在意杰内拉斯的内情\\n所以好像越过国境去探查状况了。」",
    "「わたくしにとってのクォンツィと同じ。\\n　あやつにとって縁の深い場所なのだから、気に掛けるのはよくわかる」": "「对我来说，就跟库温兹一样。\\n因为那个地方跟她有很深的渊源，所以我能理解她会挂心。」",
    "七煌が眠りについた頃、七国はまだ国とも呼べない規模だったと聞く。\\nだから「故国」と呼ぶのは正確ではないだろう。": "听说七煌沉睡时，七国的规模还称不上是国家。\\n所以用「故国」称呼并不正确。",
    "それでも彼女たちにとって自分に縁の深い国は、\\nひときわ思い入れがあるらしい。\\nそれはキオーンに限らず、他の七煌を見ていてもわかる。": "即使如此，对自己有深厚渊源的国家\\n似乎还是特别令人在意。\\n不只琪欧恩，从其他七煌身上也能看出这一点。",
    "「でも、ジェネラスか……\\n　今のあの国は、何があるかわからないところがあるから……": "「可是，杰内拉斯啊……\\n现在的那个国家，不知道会发生什么事……",
    "「もしかして……わるいひとに見つかっちゃったの？」": "「难道说……被坏人发现了？」",
    "「キオーンは七煌よ。ジェネラス軍に見つかったからって、\\n　そう簡単に捕まらないはず……」": "「琪欧恩可是七煌啊。就算被杰内拉斯军发现，\\n　应该也不会那么轻易就被抓住……」",
    "「そのとおり。\\n　だからこそ……なぜ連絡が付かないのか、わからないのだ」": "「正是如此。\\n　所以……才不知道为什么联系不上她」",
    "「そうよね……。\\n　空が飛べるんだし、何が起きても逃げることくらいできそう」": "「是啊……\\n　她能飞在天上，不管发生什么应该都能逃掉」",
    "「しかもキオーンは、\\n　いつでも他の七煌と連絡が取れるはずなんだから」": "「而且琪欧恩，\\n　应该随时都能和其他七煌取得联系」",
    "「それが最大の謎じゃ。\\n　あの能力を妨害する方法など……」": "「这就是最大的谜团了。\\n　有什么方法能妨碍那个能力……」",
    "「確かに、それは心配ね……」": "「确实，这点很让人担心……」",
    "「あやつは……わたくしのことも、とても慕ってくれていた。\\n　このたび皇子のおかげで復活できたことも、\\n　自分のことのように喜んでくれていて……」": "「那家伙……非常仰慕我。\\n　这次多亏皇子才能复活，\\n　她也像自己的事一样为我高兴……」",
    "「復活してからはキオーンの能力でやり取りするようにもなり、\\n　早く直接話をしたいものだと互いに言っていたのだが……」": "「复活之后，我们就开始用琪欧恩的能力互相联系，\\n　我们彼此都说过想早点直接见面……」",
    "ファオはそこで言葉を詰まらせ、その場に重い沈黙が落ちた。\\nいつも朗らかなマカロンも、心配げに俯いている。": "法欧说到这里就停了下来，现场陷入了一片沉重的沉默。\\n平时开朗的马卡龙也担心地低下了头。",
    "「メルム、大丈夫だよ。\\n　キオーンさんはきっと元気に帰ってくるから」": "「梅尔姆，没事的。\\n　琪欧恩小姐一定会精神满满地回来的」",
    "「うん……」": "「嗯……」",
    "「ジェネラスか……。もしかしたら何かを発見して、\\n　それを調べるために戻ってきていない、という可能性も\\n　あるかもしれない」": "「杰内拉斯吗……说不定是发现了什么，\\n　为了调查那个而没有回来，\\n　也有可能是这样」",
    "「そうだとしても、連絡くらいあってもいいんじゃないですかい？」": "「就算是这样，至少也该联系一下吧？」",
    "「分からないわよ。あの宰相のことだから、何か手を打っているかも」": "「不知道啊。毕竟是那个宰相，说不定已经采取了什么措施」",
    "「宰相？」": "「宰相？」",
    "「ジェネラスの、今の最高権力者よ。\\n　反乱を起こして、王族まで蹴落としちゃったんだから」": "「杰内拉斯，现在是最高权力者。\\n　他发动叛乱，把王族都赶下了台」",
    "ファオは復活したばかりだから詳しくは知らないのだろう。\\nロセットがかいつまんでヴァディム宰相の立場や、最近の動向などについて\\n説明すると、深々とうなずいた。": "法欧才刚复活，应该还不清楚详细情况吧。\\n罗塞塔简单地说明了瓦迪姆宰相的立场和最近的动向\\n之后，法欧深深地点头。",
    "「なるほど。此度の戦乱を引き起こした張本人か」": "「原来如此。就是引发这次战乱的罪魁祸首吗？」",
    "「ただ、何のためにこんなことをしているのかが見えない、\\n　なんて話をさっきしていたところでして」": "「只是，我们不知道他为什么要这么做\\n　刚才我们还在讨论这件事。」",
    "「キオーンのことも気になるし、ちょっとジェネラスの情報を\\n　集めてみる？」": "「我也很在意琪欧恩的事，要不要收集一下杰内拉斯的情报\\n　看看？」",
    "「そうだな。ここにいても調べられることはあるだろうし、\\n　注意しておこうか」": "「说得也是。就算待在这里，应该也有能调查的事\\n　我们小心一点吧。」",
    "「よろしく頼む。こちらでも、もう少し調べてみるつもりじゃ」": "「拜托了。我这边也打算再稍微调查一下。」",
    "「では……わたくしはこの後、まだ用事があるのでこれで失礼する」": "「那么……我之后还有事，就先告辞了。」",
    "「もう行っちゃうの？」": "「你要走了吗？」",
    "「ん？」": "「嗯？」",
    "マカロンの寂しげな声に、さすがのファオも後ろ髪を引かれたのか、\\n申し訳なさそうな表情で言葉を探す。": "听到马卡龙寂寞的声音，法欧似乎也有些不舍，\\n一脸歉意地寻找着话语。",
    "「だめだよ、メルム。ファオさんは忙しいの」": "「不行哦，梅尔姆。法欧小姐很忙的」",
    "「うん……わかってるよ、お姉ちゃん。ちょっとさみしかっただけ」": "「嗯……我知道的，姐姐。我只是有点寂寞而已」",
    "「すまないな。\\n　まだ他の七煌にも会って話さなければならんことがあるのじゃ。\\n　落ち着いたら、また遊びに来よう」": "「抱歉啊。\\n　我还有其他七煌要见，还有话要说。\\n　等事情告一段落之后，我会再来玩的」",
    "「では――」": "「那么——」",
    "ファオはマカロンの頭をひと撫ですると、そのまま姿を消したのだった。": "法欧摸了摸马卡龙的头，然后就消失了。",
    "食後は腹ごなしに町を散策することにした俺たち。\\n特に、ソフィアとロセットは楽しそうに店を見て回っている。": "饭后，我们为了帮助消化而在镇上散步。\\n特别是索菲娅和罗塞塔，她们看起来很开心地逛着店。",
    "「ねえ見て、ソフィア！　この小物入れすごく可愛いわよ！」": "「快看，索菲娅！　这个小物件好可爱！」",
    "「こっちもいいの見つけた！　このストール、買っちゃおうかな？」": "「我也找到了好东西！　这个披肩，要不买下来吧？」",
    "「なんでみんな、あんなに買い物が好きなんだろうな。\\n　俺にはよく分からないけど」": "「为什么大家那么喜欢买东西啊。\\n　我不是很懂」",
    "「ダンナは商人なんですから、そこは分かっていてほしいですぜ……」": "「老板是商人，所以希望你能理解啊……」",
    "「この帽子、レアに似合いそう！\\n　すみませーん、ちょっと試着してもいいですか？」": "「这顶帽子，感觉很适合蕾娅！\\n　不好意思，可以试戴一下吗？」",
    "店主が快諾したところで、もこもこした毛糸の帽子をレアに被せる。\\n双子だが、髪の色はもちろん性格からの印象もあるせいか、\\nマカロンとは似合うファッションが微妙に違っていた。": "店主爽快地答应了，然后把毛茸茸的毛线帽戴在了蕾娅头上。\\n虽然她们是双胞胎，但发色自不必说，性格给人的印象也不同，\\n所以适合马卡龙的时尚风格和适合蕾娅的时尚风格也微妙地不同。",
    "「うんうん、可愛いじゃない！　ね、皇子！」": "「嗯嗯，很可爱嘛！　对吧，皇子！」",
    "気恥ずかしいのか、レアは試着した帽子をすぐにとってしまう。\\nだが、俺の反応を気にしてか、ちらりと視線を送って来た。": "蕾娅似乎有些害羞，她立刻摘下了试戴的帽子。\\n不过，她似乎很在意我的反应，偷偷地瞥了我一眼。",
    "「うん、いいんじゃないか」": "「嗯，挺好的」",
    "「本当ですか？」": "「真的吗？」",
    "「何よ、その気が利かない感想は。そんなんじゃモテないわよ」": "「你这感想也太没用了。这样可不会受欢迎哦」",
    "「ダメ出しされた……」": "「被批评了……」",
    "レアは十分、喜んでくれていたと思うのだが。": "我觉得蕾娅已经很开心了。",
    "「なに、ソフィアは皇子にモテてほしいの？」": "「怎么，索菲娅希望皇子受欢迎吗？」",
    "「そっ、それは……その……。\\n　モテてはほしくない、けど……全然ダメなのもちょっと……」": "「这，这个……那个……\\n　虽然不希望他受欢迎……但完全不行的话也有点……」",
    "「どうしたらいいんだ」": "「那我该怎么做呢」",
    "「モテそうでモテないくらいで、いてほしいかも……」": "「希望你能保持一种看似受欢迎但其实并不受欢迎的状态……」",
    "「えーっ」": "「诶——」",
    "「それ狙ってできる人いるんですか？」": "「有人能刻意保持这种状态吗？」",
    "そうして賑やかにメイン通りを歩いていくと、\\n王城のシルエットが見えてきた。": "就这样，我们一行人热闹地走在大街上，\\n渐渐地，王城的轮廓出现在了我们眼前。",
    "「せっかくだし、城に寄ってカルラ姉さんに挨拶していこうか」": "「机会难得，去城里跟卡璐菈姐打个招呼吧」",
    "「そうね、クレアの様子も気になるし」": "「是啊，我也挺在意克蕾雅的情况的」"
}