{
    "「んむ～、なんだか身体がぽっぽするよ。ぽっぽ、ぽっぽ。\\n　……うー、駄目だ暑い！　もう全部脱いじゃうもんね～！」": "「嗯唔～，感觉身体好热啊。好热，好热。\\n　……唔——不行了，好热！　我要全部脱掉了～！」",
    "「え！？　お、おいチャオグォ！　それは駄目だって！」": "「诶！？　喂，喂曹郭！　那样不行的！」",
    "「むー、なんで駄目なんだよう。\\n　ちょっとくらい脱いだっていいでしょ。アタシの部屋なんだから～」": "「唔——，为什么不行啊。\\n　稍微脱掉一点也没关系吧。这里可是我的房间啊～」",
    "チャオグォはぷくっと頬を膨らませると、\\nなんの躊躇いもなく着ていた服を全て脱ぎ捨てた。": "曹郭鼓起脸颊，\\n毫不犹豫地把身上的衣服全部脱掉了。",
    "「皇子くん、口では駄目って言いながら……おちんちんおっきくしてるのね。\\n　んふふ、アタシは全てお見通しなんだぞう」": "「皇子君，嘴上说着不行……肉棒却已经变大了呢。\\n　嗯呵呵，我可是全都看穿了哦」",
    "誰がどう見ても絡み酒の状態だった。\\n大きく脚を拡げたチャオグォは既にそそり立っている肉棒に、\\nわざとらしく割れ目を擦りつけてくる。": "不管谁来看都是醉酒的状态。\\n曹郭张开双腿，故意用裂缝摩擦着已经耸立的肉棒。",
    "「本当は皇子くんも、こうなること期待してたんでしょ～？\\n　こんなに……んっ、固くしちゃってるんだもの」": "「其实皇子君也在期待着变成这样吧～？\\n　毕竟……嗯，都变得这么硬了」",
    "皇子くん『も』ということは……\\nチャオグォ自身も期待していたということなんだろう。": "曹郭说『也』……\\n也就是说她自己也在期待着吧。",
    "「ん……っ、それはご想像にお任せかな～。\\n　……まあ、下心がないって言ったら嘘になっちゃうけどね、にゃはは」": "「嗯……这个就任君想象了～\\n　……不过，如果说我没有别的想法的话，那就是骗人的了，啊哈哈」",
    "「はぁ、ぁっ、お酒が入ってるせいかな……んぅ、\\n　こうやって擦りつけてるだけでも、ちょっと気持ちいい、ね」": "「哈啊，啊，是因为喝了酒吗……嗯，\\n　只是这样摩擦着，就有点舒服了呢」",
    "「先っぽが敏感なところに当たると、んんっ、ビリビリって背中に\\n　気持ちいい刺激が走っていく、の……ふっ、んぅ」": "「龟头碰到敏感的地方，嗯嗯，\\n　背后就传来一阵酥麻的快感……呼，嗯」",
    "始めは肌を擦りつけているだけだったのが、\\nだんだんと濡れた音がしてくるようになった。": "一开始只是摩擦着肌肤，\\n但渐渐地就发出了湿润的声音。",
    "「はぁ……ぁっ、この、音……アタシからしてるのかな？\\n　それとも皇子くんからしてるの、かな？　……あっ、んん、んくっ」": "「哈啊……啊，这个声音……是我发出来的吗？\\n　还是皇子君发出来的呢？　……啊，嗯嗯，嗯咕」",
    "「んぁっ、今ビクビクって動いた、ね。\\n　皇子くんも気持ち良くなってくれてるなら、嬉しい、な……あっん！」": "「嗯啊，刚刚动了一下呢。\\n　皇子君也变得舒服起来的话，我会很高兴的……啊嗯！」",
    "敏感な場所に当たるように角度を変え、ゆっくりと腰を動かす姿に\\n流石にこちらも我慢の限界だった。\\nもうチャオグォの膣内に挿れることしか考えられない。": "她为了碰到敏感的地方而改变角度，慢慢地动着腰的样子\\n让我也快到忍耐的极限了。\\n现在我满脑子都是想插进曹郭的阴道里。",
    "「あは、嬉しい……な、あっ、ふ……っ、皇子くんがそんなに\\n　アタシのことを求めてくれるように、あぁっ、なるなんて、ね」": "「啊哈，好开心……啊，呼……皇子君居然\\n　这么想要我，啊啊，呢」",
    "「大事なお客さんだもの。お願いごとは叶えてあげないと、ね？\\n　……んっ、ああっ、あ！　入って……んっ、くるう……！\\n　あぅ、おっきくて太いのが……アタシの、ナカ……にっ、ひぁあ」": "「因为是重要的客人嘛。所以要实现你的愿望，对吧？\\n　……嗯，啊啊，啊！进来了……嗯，进来了……！\\n　啊，又大又粗的……在我的里面……啊」",
    "「はぁっ、は、ん……っ、い、一番奥まで……あぅ、入った、かな？\\n　あふぅ……入口から奥まで全部、おちんちんで埋まっちゃってる、よ」": "「哈啊，哈，嗯……最，最里面……啊，进去了吗？\\n　啊呼……从入口到最里面，全部都被肉棒填满了」",
    "「ね、ねえ、見える？　見える、かな？\\n　アタシと皇子くんが……んんっ、繋がってるところ、ぁっ、ん！」": "「呐，呐，看得见吗？看得见吗？\\n　我和皇子君……嗯嗯，结合在一起的地方，啊，嗯！」",
    "根元まで肉棒が彼女の膣内に入っているのが見えるように、\\nチャオグォは脚を拡げたまま、腰を上下し始めた。": "为了让肉棒能全部进入她的阴道，\\n曹郭张开双腿，开始上下摆动腰部。",
    "「あっ、あ、どうしよう……んっ、こんなの、初めて……ああっ！\\n　見られてるのに気持ち良くて、は、んんっ、ナカが動いちゃう……」": "「啊，啊，怎么办……嗯，这种感觉，还是第一次……啊啊！\\n　明明被看着却很舒服，哈，嗯嗯，里面在动……」",
    "「どんどん、ぁっ、おまんこが皇子くんの形になってくのが、わかる、の……、\\n　あ、は……っ、さっきのよりずっと……ふぁ、気持ちいいよう……っ」": "「小穴，啊，渐渐变成皇子君的形状了，我感觉得到……\\n　啊，哈……比刚才还要……呼啊，舒服……」",
    "押し寄せてくる快感を逃がそうとしているのか、\\n時折舌を出し、肩で荒い息をするチャオグォ。\\nもっと快感に溺れてしまえと、その瞬間を狙って腰を突き上げた。": "或许是想逃离涌上来的快感，\\n曹郭不时伸出舌头，肩膀剧烈地喘息着。\\n我瞄准那个瞬间，挺起腰，让她更加沉溺于快感之中。",
    "「あっ！　あ、やぁっ、下からずんって突き上げられると……ひぁっ、\\n　刺激が強くて……は、んんっ、強く……ってぇ……、あっ、ああん！」": "「啊！啊，呀，从下面用力顶上来的话……呀啊，\\n　刺激太强了……哈，嗯嗯，太……强烈了……啊，啊啊嗯！」",
    "軽く達してしまったのか、ふるふると肩を震わせている。\\n荒い呼吸を繰り返しながら、チャオグォはこちらを見つめてきた。": "她似乎轻微地高潮了，肩膀微微颤抖着。\\n她一边反复地喘着粗气，一边注视着我。",
    "「は、はぅ……んん、どうしよう、なんだか自分の身体じゃないくらいに、\\n　全身熱くて……あ、ぅん、はぁ、は……っ」": "「哈，哈……嗯嗯，怎么办，感觉自己的身体好像不是自己的，\\n　全身都好热……啊，嗯，哈，哈……」",
    "「気持ちいいことだけしか、んくっ、ん……っ、\\n　考えられなくなっちゃう……」": "「只能想着，嗯唔，嗯……\\n　舒服的事情了……」",
    "「あ、あんっ、ひぁっ！\\n　や、ぁ……！　おちんちんがまた、ナカでおっきくなったぁ……っ！」": "「啊，啊嗯，呀啊！\\n　呀，啊……！肉棒在里面又变大了……！」",
    "嬉しいことを言ってくれるものだと思った瞬間、\\nどうやら下半身に熱が集まってしまったらしい。\\nお詫びにと、先端を子宮口に軽く押しつけてみる。": "在我听到她说了让我高兴的话的瞬间，\\n热量似乎聚集到了下半身。\\n作为道歉，我试着轻轻地将龟头压在子宫口上。",
    "「はひっ、ひぃん……んっ、駄目、本当に駄目ぇ……っ、\\n　頭蕩けちゃう……っ、ぁっ、からあぁ……っ！　あっ、あぁん！」": "「哈咿，咿嗯……嗯，不行，真的不行……\\n　脑子要融化了……啊，所以……！啊，啊嗯！」",
    "どんどん蕩けて、どんどんぐちゃぐちゃになった姿を見せてほしい。": "我想看到她越来越淫荡，越来越淫乱的样子。",
    "「んん、ぁ……はぁはぁ、ぐちゃぐちゃに、なっていいの……？\\n　はぁっ、ん、それなら――」": "「嗯嗯，啊……哈啊哈啊，变得淫乱也没关系吗……？\\n　哈啊，嗯，这样的话——」",
    "一瞬笑みを浮かべたチャオグォは、快楽を追い求めるように\\n更に腰を大きく振り始めた。": "曹郭一瞬间露出了笑容，仿佛在追求快乐一般\\n开始更加用力地摆动腰部。",
    "「あっ、あ、あ！　これ……んっ、これすごい……よぉっ……！\\n　擦れるところが全部気持ち良くって、あっ、あひっ、ひん！」": "「啊，啊，啊！　这个……嗯，这个好厉害……啊……！\\n　摩擦的地方全部都好舒服，啊，啊咿，咿嗯！」",
    "「は、くぅ……お、奥から蜜が溢れ出てきちゃ……あっ、あぅん！\\n　音がエッチだよぉ……、ぐちゃぐちゃって、音、んんっ、はぁん！」": "「哈，唔……蜜汁从里面溢出来了……啊，啊嗯！\\n　声音好色情……咕啾咕啾的，声音，嗯嗯，哈嗯！」",
    "「おまんこだけじゃなくて、んんっ、く……ふぅ、んっ、耳まで、あっ！\\n　皇子くんに犯されてるみたい……で、あ、あんっ、ああ！\\n　気持ちいい、気持ちいいよぉっ！」": "「不只是小穴，嗯嗯，唔……呼，嗯，连耳朵都，啊！\\n　好像被皇子侵犯了一样……啊，啊嗯，啊啊！\\n　好舒服，好舒服啊！」",
    "愛液を垂らしながら喘ぐチャオグォの腰の動きにあわせて、\\n勢いよく肉棒を引き抜いては、最奥めがけて突き上げた。": "曹郭一边流着爱液一边喘息着，我配合着她的腰的动作，\\n猛地拔出肉棒，然后朝着最深处顶了进去。",
    "「はひっ、ひあ、そこ……んっ、子宮口、いいよぉ……っ！　いいの！\\n　入り口、コンコンってされると、あっ、や、きもひぃぃ……っ！」": "「哈咿，咿啊，那里……嗯，子宫口，好舒服……！　好棒！\\n　入口被咚咚地敲着，啊，呀，好舒服……！」",
    "「これ、おうじくんの……あっ、おちんちんだいしゅきぃ、ひぁああん！\\n　もっとアタシのおまんこで、はっ、もっときもちちよくなってぇ……っ！」": "「这个，皇子的……啊，最喜欢肉棒了，呀啊啊嗯！\\n　用我的小穴，哈，变得更加舒服吧……！」",
    "もちろんと応える代わりに、何度も何度も腰をグラインドさせる。\\n愛液で濡れた音と肌がぶつかる音が、部屋に響き渡っていた。": "我用无数次的抽插来代替回答。\\n爱液的水声和肌肤碰撞的声音在房间里回荡。",
    "「は、はぁっ、あ！　はげし、はげしいよぉ……んっ、んんん！\\n　やぁっ……あ、どうしようおっきいのが、んあっ、きちゃいそう、で」": "「哈，哈啊，啊！　好激烈，好激烈啊……嗯，嗯嗯嗯！\\n　呀啊……啊，怎么办，好像要，嗯啊，要去了」",
    "「んんっ、あん！　おうじくんともっともっと気持ちいいこと、あっ、\\n　したいのにぃ……んむぅ、ん、イッちゃいそう、なのぉ……ああん！」": "「嗯嗯，啊嗯！　明明还想和皇子君做更多更多舒服的事情的，啊，\\n　但是……嗯唔，嗯，好像要去了……啊啊嗯！」",
    "チャオグォと同じく、こちらもそろそろ我慢の限界だった。\\n早くチャオグォの一番深い場所を満たしたくて、\\n先走りが流れているのを感じていた。": "和曹郭一样，我也差不多快到忍耐的极限了。\\n想要快点填满曹郭的最深处，\\n感觉先走汁已经流出来了。",
    "「あ、あんっ、は……っ、おうじくんもイきそう？　あひっ、ひぁん！\\n　それなら、んっ、アタシ……おうじくんといっしょに、イきたい、んんっ！」": "「啊，啊嗯，哈……皇子君也快要去了吗？　啊噫，噫啊嗯！\\n　这样的话，嗯，我……想和皇子君一起，一起去，嗯嗯！」",
    "「いっしょにぃ、最後まで、あっ、きもちよくなりたい……っ、んああっ！\\n　……ね、いいでしょ？　いっしょに……んっ、いっしょに、イこ？」": "「想一起，一直到最后，啊，一直舒服下去……嗯啊啊！\\n　……呐，可以吧？　一起……嗯，一起，去吧？」",
    "チャオグォの言葉に頷いて、ラストスパートをかけるように\\nこれまでよりもお互い激しく腰を動かし続けた。": "我点头回应曹郭的话，开始了最后的冲刺，\\n比之前更加激烈地动着腰。",
    "「あ、ああっ、ひゃあん！　あっ、おねがいっ、そのままつよく……っ、ん！\\n　アタシのしきゅう、ついてぇっ……！　めちゃくちぁに、してぇっ、ああん！」": "「啊，啊啊，呀啊嗯！　啊，拜托了，就这样用力……嗯！\\n　顶到我的子宫……！　狠狠地，顶到它，啊啊嗯！」",
    "「らめ、らめもう……っ、あっ、あひぃん！　イキそうっ、あっ、ああ！\\n　はひゃっ、はあ、おうじくんのせーえきで……しきゅう、いっぱいにしてぇ！」": "「不行，不行了……啊，啊噫嗯！　要去了，啊，啊啊！\\n　哈呀，哈啊，用皇子君的精液……把我的子宫，填满吧！」",
    "「いっしょに……い、く……もう、あたま、しろく……っ、\\n　あ、ん……ぅ、ぁ……あっ、あっ、あっ、あっ、ああんっ！！」": "「一起……去……已经，大脑，一片空白了……\\n　啊，嗯……唔，啊……啊，啊，啊，啊，啊啊嗯！！」",
    "「あ、もう……わたし、イク……がまん、むり……ああっ、\\n　イク……だめ、きもち、よく、て……イクイク……イクぅぅうううう！！」": "「啊，已经……我，去了……忍耐，不住了……啊啊，\\n　去了……不行，太舒服了……去了去了……去了呜呜呜呜呜呜！！」",
    "「イクっ！　イクイク……っ、イクぅぅうううう！！」": "「去了！　去了去了……唔，去了呜呜呜呜呜呜！！」",
    "ぎゅっと膣壁に包み込まれるのと同時に、大量の精液を彼女のナカに放った。": "在被阴道壁紧紧包裹的同时，我将大量的精液射进了她的里面。",
    "「はひ……、はぁ……っ、あう、こんなにエッチするのが気持ちいいなんて\\n　あっ、思ってもみなかったよ……んぅ、ん」": "「哈噫……哈啊……唔，啊呜，没想到做爱会这么舒服\\n　啊，想都没想过……嗯唔，嗯」",
    "「……ねえ皇子くん、もういっかい、しよ？\\n　もっと一緒に気持ち良くなりたいの、ね？　いいでしょ～？」": "「……呐皇子君，再来一次吧？\\n　我还想和你一起变得更舒服，呐？　可以吧～？」",
    "甘えた声ですり寄ってくるチャオグォに、つい下半身が反応してしまう。": "面对用撒娇的声音靠过来的曹郭，我的下半身不由得起了反应。",
    "「にゃはは、ほら、ここはやる気満々みたいだよ？\\n　……それに、皇子くん朝まで付き合ってくれるって言ってたもん。\\n　忘れたとは言わせてあげないからね？」": "「啊哈哈，你看，这里好像干劲十足哦？\\n　……而且，皇子君说过要陪我到早上的。\\n　可别说你忘了哦？」",
    "悪戯っ子のように微笑むチャオグォに、適わないなと零す。\\nそうしてまたゆるりと、互いの一番気持ちいい場所を触れあわせるのだった。": "看着曹郭恶作剧般的微笑，我只能无奈地叹气。\\n然后我们又慢慢地，互相触碰着最舒服的地方。"
}