{
    "「兄さんは、まだ全員の審査が済んでないって言ってたの？」": "「哥哥说，还没有审查完所有人吗？」",
    "「ああ。いなくなる直前、確かにそうおっしゃっていた」": "「嗯。在消失之前，他确实这么说过。」",
    "「うーん、それが行方不明の原因な気もするけど、\\n　カルラ姉さんに一言も言わずにいなくなったということは、\\n　すぐ戻ってくるつもりだったんじゃないかな」": "「嗯——虽然我觉得那才是他失踪的原因，\\n　但既然他一句话都没跟卡露菈姐姐说就消失了，\\n　应该打算马上回来吧。」",
    "「だとすると、そんなに遠くへは行っていないはずだから、\\n　呼んだらひょっこり出てきたりして」": "「如果是这样，那他应该没有走太远，\\n　只要叫他一声，他就会马上出来。」",
    "「そんな、迷子じゃあるまいし……」": "「怎么可能，又不是迷路的小孩……」",
    "「物は試しって言うだろ。おーい、ジェイムス兄さーん！！」": "「凡事都要试过才知道。喂——杰姆斯哥哥——！！」",
    "「大声で呼ばずとも、余ならここにいる」": "「不用叫那么大声，朕就在这里。」",
    "「本当に出てきた！？」": "「真的出现了！？」",
    "「陛下！　突然いなくなるから心配したではありませんか！　\\n　一体どちらへ行かれていたのですかっ？」": "「陛下！　突然不见踪影，我们可是很担心的啊！　\\n　您到底去了哪里？」",
    "「すまんな、休憩中にどうしてもこやつに会う必要があったのだ」": "「抱歉啊，休息的时候无论如何都要见这家伙一面」",
    "「え、俺に会いに来ようとしてたの？」": "「诶，是来见我的吗？」",
    "「うむ。しかし、用件はすでに済んでおるのだ。\\n　余は大至急、選考会議に戻らねばならぬ！」": "「嗯。不过，事情已经办完了。\\n　朕必须火速赶回选拔会议！」",
    "カルラ姉さんを引き連れ、歩いていくジェイムス兄さん。": "詹姆斯哥哥带着卡璐菈姐姐走了。",
    "「きっと余の慧眼に皆が唸ってしまうことだろう、\\n　あーはっはっは！」": "「大家一定会对朕的慧眼感到惊叹吧，\\n　啊哈哈哈！」",
    "「慧眼？　なんのことだろう？」": "「慧眼？　是指什么？」",
    "「この役立たずめ」": "「你这没用的家伙」",
    "「うおっ！？　\\n　い、いきなり背後から現れたらビックリするだろ！」": "「呜哦！？\\n突然从背后出现，会吓到人吧！」",
    "「なにがビックリだ。財布の分際で迷子になるとは……」": "「有什么好吓的。区区钱包居然会迷路……」",
    "「走り去ったのはそっちのくせに……。\\n　そんなこと言うなら、かき氷代を出してやらないぞ？」": "「明明是你自己跑掉的……\\n既然你这么说，那我就不帮你出刨冰的钱了哦？」",
    "「くふふ、かまいませんよーだ！」": "「呵呵呵，我才不在乎呢！」",
    "くるりと背中を向けたカペルの手には、\\nかき氷屋の袋がぶら下がっている。": "卡佩尔转过身去，手上提着装有刨冰的袋子。",
    "「すっからかんって言っていたのにどうやって……」": "「你明明说没钱了，怎么还买得到……」",
    "「変な男の望みをかなえてやったら買ってくれたのだ！」": "「我帮一个怪男人实现愿望，他就买给我了！」",
    "「変な男？」": "「怪男人？」",
    "「だれがゆうしょうするのかな、わくわく！」": "「谁会获胜呢，好期待！」",
    "「順当にいけばマモンさんでしょうかね。\\n　お色気セクシー勝負での気迫はすさまじいものがありましたから」": "「照理来说应该是玛蒙小姐吧。\\n　她在性感魅力对决时的气势非常惊人。」",
    "「私としてもそのほうが助かりますねぇ。\\n　あいつ、人間に負けたら癇癪起こしそうですもん」": "「对我来说，这样也比较方便。\\n　那家伙要是输给人类，感觉会发脾气。」",
    "「ここにいないからってあいつ呼ばわりしてるし……」": "「就算不在这里，也用那家伙称呼……」",
    "俺たちが観客席に座ったところで、ちょうど結果発表の時間となり、\\nジェイムス兄さんがステージ上に現れる。": "我们坐到观众席上时，正好到了发表结果的时间，\\n詹姆斯哥哥出现在舞台上。",
    "そのうしろには幕に覆われた大きなボード。\\nきっとあそこには優勝者の名前が書かれているのだろう。": "他身后有一块被布幕遮住的大板子。\\n上面一定写着优胜者的名字吧。",
    "「それでは栄えあるミス・リーニャを発表する！」": "「那么，现在要发表光荣的莉妮亚小姐！」",
    "ドラムロールが鳴り響く中、カルラ姉さんの手で幕が取り払われる。\\nそこに書かれている名前は……。": "在鼓声中，卡璐菈姐姐亲手揭开了布幕。\\n上面写的名字是……",
    "「コンテスト優勝者は……\\n　カペル！！」": "「比赛的优胜者是……\\n　卡佩尔！！」",
    "「えー！？」": "「诶！？」",
    "「なんでなんで！？」": "「为什么为什么！？」",
    "「どうしてカペルが優勝なのよ、審査を受けていないじゃない！」": "「为什么卡佩尔会获胜啊，他不是没有接受审查吗！」",
    "「そうだそうだ！　\\n　私はこの二日間、こっそりウニを持ち出したとき以外、\\n　会場に寄り付きもしなかったんだぞおー！」": "「对啊对啊！　\\n　这两天除了偷偷把海胆拿出去的时候，\\n　我可是一次都没有靠近过会场啊！」",
    "選ばれた本人が一番大きな声で抗議しているのもどうかと思うが、\\n会場にいる全員が同じ気持ちに違いなかった。": "被选中的本人用最大的声音抗议着，虽然感觉有点奇怪，\\n但会场里的所有人肯定都是同样的心情。",
    "「確かにその者は『心』『技』『体』、いずれの審査も受けていなかった。\\n　しかし、早朝の砂浜で見た、あの健気な姿に余は心を打たれたのだ」": "「确实，那个人没有接受过「心」「技」「体」的任何审查。\\n　但是，早上在沙滩上看到的那副坚强的样子，打动了朕的心」",
    "「もちろん言葉だけで皆を納得させようとは考えておらぬ。\\n　カペルよ、ステージまで上がってくるがいい」": "「当然，朕并不认为光凭这些话就能让大家接受。\\n　卡佩尔啊，你到舞台上来吧」",
    "「はあ？　めんどくさ……ていうか、\\n　よく見るとお前、さっきの変な男じゃないか」": "「哈啊？　麻烦死了……话说，\\n　仔细一看，你不是刚才那个奇怪的男性吗」",
    "「こら、カペル。\\n　仮にもヒュームの国王に向かって変な男はないだろう……んん？」": "「喂，卡佩尔。\\n　再怎么说，你也不能对休姆的国王说奇怪的男性吧……嗯嗯？」",
    "「ということは、\\n　ジェイムス兄さんが行方不明になっていたのってカペルが原因！？」": "「也就是说，\\n　詹姆斯哥哥失踪的原因是卡佩尔！？」",
    "「そのとおりだ。お前に橋渡し役を頼もうと考えていたのだが、\\n　運よく本人を見つけてな。その場で審査をした次第である」": "「正是如此。朕本来想拜托你当中间人，\\n　但幸运的是朕找到了本人。于是就当场进行了审查」",
    "点と点がつながるように謎が解けていく中、\\nカペルが渋々ステージに上がる。": "在谜团逐渐解开的过程中，\\n卡佩尔不情愿地走上舞台。",
    "「さあ、余が教えたポーズをもう一度ここでしてみてくれ。\\n　それだけでこの場にいる者は全員納得するはずだからな」": "「来吧，再做一次朕教你的姿势。\\n　只要这样，在场的所有人都应该会接受的」",
    "「はぁ～。興味ないって言っているのに話を聞かないやつめ。\\n　ほら、これでいいのか～？」": "「哈啊～。明明说了没兴趣，却听不进去。\\n　你看，这样可以吗～？」",
    "心底嫌そうにセクシーポーズをするカペル。後ろ手だけど。\\nだがその結果――": "卡佩尔打从心底感到厌恶地摆出性感姿势。虽然手背在后面。\\n但是结果——",
    "「うおおおおおおおおおおおっ！！」": "「呜噢噢噢噢噢噢噢噢噢噢噢！！」",
    "これまでで一番大きな歓声が上がった。": "现场发出了至今为止最大的欢呼声。",
    "「あーもう、だから出場させないようにしておいたのに！」": "「啊——真是的，所以我才不想让你出场的！」",
    "「中身はともかくスタイルは抜群ですもんねぇ」": "「姑且不论内在，她的身材可是相当出众呢」",
    "「どうだ、余の慧眼は大したものであろう？」": "「怎么样，朕的慧眼很厉害吧？」",
    "「カーペール！　カーペール！」": "「卡佩尔！　卡佩尔！」",
    "「くふ……？　な、なんか、ちょっと気分がいいな、これ♪」": "「呜呼……？　总，总觉得，心情有点好呢♪」",
    "「おい、貴様ら声が小さいぞぉ、もっと私のことを称賛しろぉ！　\\n　この世で最も偉大なのはこのカペル様だと魂に刻み込むがいい～！」": "「喂，你们的声音太小了，再多称赞我一点！　\\n　把「这个世界上最伟大的就是我卡佩尔大人」这句话刻进你们的灵魂里吧～！」",
    "「くすっ、この世で最も偉大なカペル様ね～？」": "「呵呵，这个世界上最伟大的卡佩尔大人呢～？」",
    "「びくぅぅ！？」": "「呜呜！？」",
    "「私から名誉を横取りしておきながら、\\n　そこまで調子に乗れるなんて……くすくす」": "「从我这里抢走了名誉，\\n　居然还能这么得意忘形……呵呵」",
    "「いや、調子に……乗ってるつもりは……ええ、はい……」": "「不，我并没有……得意忘形……嗯，是的……」",
    "「そういえばあなた、生き埋めになりたがっていたっけ。\\n　うふふ、優勝したお祝いに私がその願望かなえてあげるわ～」": "「说起来，你好像说过想被活埋吧。\\n　呵呵呵，为了庆祝你夺冠，我就来实现你的愿望吧～」",
    "「今すぐビーチに行くわよ！」": "「现在就去海滩吧！」",
    "「は、はひぃぃ♪」": "「好，好的♪」",
    "こうして、今回のミス・リーニャも波乱万丈で幕を閉じることになった。": "就这样，这次的莉尼亚小姐选美比赛也以波澜万丈的结局落幕了。",
    "結果に納得している者、納得しきれない者、\\n色々いるが、コンテストの品位は大丈夫なのだろうか……。": "有人接受结果，有人无法接受，\\n虽然有各种各样的人，但比赛的水平没问题吧……",
    "「全然大丈夫じゃないわよ！」": "「完全没问题！」",
    "「こうなったら次のミス・リーニャは私が優勝して、\\n　まともなイベントに軌道修正してみせるんだから～！」": "「既然如此，下次的莉妮亚小姐就由我来夺冠，\\n　把活动修正回正常的轨道上～！」",
    "どうやら次回もダリシア海岸を訪れることになるかもしれない。": "看来下次可能也会造访达利西亚海岸。"
}