{
    "「伝票にサインももらったし、これで依頼完了だな。\\n　みんなごくろうさま」": "「收据也签好了，这样委托就完成了。\\n　大家辛苦了」",
    "「わーい、おわったー！」": "「哇，结束了！」",
    "「リーニャからペイシェまで結構かかりましたね。\\n　納品も済んで、本当に肩の荷が下りた気分です」": "「从里尼到佩伊谢花了不少时间呢。\\n　交货也完成了，感觉肩上的担子终于放下了」",
    "「……あっ？」": "「……啊？」",
    "「いやはや、まったくですぜ。\\n　けど、これも世のため人のためってやつですからねえ」": "「哎呀，真是的。\\n　不过，这也是为了世界和平嘛」",
    "「そうだな。喜んでくれる人たちがいるなら、\\n　どこにだって商品を届けにいくのが商人だ」": "「是啊。只要有人会高兴，\\n　无论哪里都会把商品送到，这就是商人」",
    "ここはペイシェの王都タラッサ。\\n不安定な世界情勢の中、俺とサンドラ、マカロン、ハンペンは、\\n備蓄物資の輸送依頼を受け、リーニャから遠路はるばるやってきた。": "这里是佩伊谢的王都塔拉萨。\\n在动荡的世界局势中，我和桑德拉、马卡龙、汉佩尔\\n接受了储备物资的运输委托，从里尼亚千里迢迢地来到了这里。",
    "他のメンバーが各地で戦禍の対応に追われている中、\\n正直、この依頼を受けるかどうかは悩みどころではあったのだが、\\nどうしてもペイシェを訪れておきたい理由がもうひとつあって――": "其他成员都在忙着应对各地的战祸，\\n说实话，我本来还在烦恼要不要接受这个委托，\\n但还有一个无论如何都想来佩伊谢的理由——",
    "「この後はどうするんですかい？」": "「接下来要怎么办？」",
    "「予定通りキーラを訪ねようと思ってるんだけど、\\n　サンドラもそのほうがいいよな……って、どうしたんだ？」": "「我打算按照计划去拜访琪拉，\\n　桑德拉也觉得这样比较好吧……呃，怎么了？」",
    "サンドラのほうを見ると、\\nまるで自分の身体を隠すように小さく縮こまっている。": "我望向桑德拉，\\n她正缩着身子，仿佛在隐藏自己的身体。",
    "「周りの人の視線が……」": "「周围人的视线……」",
    "「じー……」": "「盯……」",
    "「ほんとだー。ペイシェのひとたち、みんなサンドラのことみてるね。\\n　お顔もニコニコしてるし、にんきものになっちゃった？」": "「真的耶。佩伊谢的人们都在看着桑德拉呢。\\n　脸上还笑眯眯的，你变成名人了吗？」",
    "「えっと、ニコニコというより、\\n　失笑されている気が……」": "「呃，与其说是笑眯眯，\\n　感觉更像是在嘲笑我……」",
    "「失笑ということはなさそうですけど、\\n　その格好だとどうしても目立っちゃうんでしょうなあ」": "「虽然看起来不像在嘲笑你，\\n　但你这身打扮确实很引人注目啊」",
    "「ひとりだけ陽気に浮かれてるみたいですし」": "「好像只有你一个人在兴高采烈」",
    "「クリスマスなんだから、サンドラはなにも間違ってはいないんだけど」": "「毕竟是圣诞节，桑德拉并没有做错什么」",
    "そう。今はクリスマスの時期であり、\\n本来ならサンタをモチーフにした服を着ていても、\\nそこまでおかしなことではないはずである。": "没错。现在是圣诞节，\\n就算穿着以圣诞老人为主题的服装，\\n应该也不会显得很奇怪。",
    "しかし、町中にはサンドラのような者はおろか、\\n辺りを見渡してもクリスマスらしい装飾のひとつも見かけない。": "但是，别说像桑德拉这样的人了，\\n放眼望去，周围连一个圣诞节的装饰品都没有。",
    "「少しでもキーラの励ましになればと思って、\\n　恥ずかしいのをがまんして、\\n　がんばって、この衣装でやって来たのに……」": "「我本来想尽可能地鼓励琪拉，\\n　所以才忍着羞耻，\\n　努力地穿着这身衣服过来……」",
    "「ひそひそ……」": "「（窃窃私语）……」",
    "「うぅ、ごめんなさい、もう無理です！　\\n　私、ちょっと着替えてきます～～～！！」": "「呜呜，对不起，我受不了了！　\\n　我去换身衣服～～～！！」",
    "「わあ、サンドラまって、マカロンもおてつだいするー！」": "「哇，桑德拉等等，马卡龙也来帮忙！」",
    "近くにあった服飾店に駆け込んでいくサンドラと、\\nその後を追いかけていくマカロン。": "桑德拉跑进了附近的服装店，\\n马卡龙则追了上去。",
    "「しかたない。ふたりが戻ってくるまで少し休憩だな」": "「没办法。在她们回来之前先休息一下吧」",
    "「そうしますか。\\n　にしても……」": "「就这么办吧。\\n　不过……」",
    "取り残された俺とハンペンは、\\n日常と変わらない雰囲気の町並みをもう一度眺める。": "被留下的我和汉佩尔，\\n再次眺望了一眼气氛与平时无异的街道。",
    "「これも戦争の影響なんですかねぇ。\\n　リーニャはクリスマス一色だったっていうのに……」": "「这也是战争的影响吗？\\n　明明莉尼亚是圣诞节一色的……」",
    "「辺境とはいえペイシェは国土に侵攻されてることもあるし、\\n　国から自粛するようお達しがあったとか、そんな感じなのかな？」": "「虽说这里是边境，但佩伊谢的国土也曾被侵略过，\\n　所以国家下达了自我约束的命令，大概是这种感觉吧？」",
    "「うーん、どっちかと言えば自主的に静かにしてる感じかも？」": "「嗯，硬要说的话，可能是自主地保持安静吧？」",
    "「ん？」": "「嗯？」",
    "「あれ、カロリーナじゃないか。ひさしぶりだな」": "「咦，这不是卡萝莉娜吗。好久不见」",
    "俺とハンペンの会話に混じって来たのはカロリーナ。\\nアイドルユニット『カロリーファンタジア』のセンターであり、\\nペイシェの観光大使も務めている。": "卡萝莉娜加入了我和汉佩尔的对话。\\n她是偶像组合『卡路里幻想曲』的中心人物，\\n同时也担任佩伊谢的观光大使。",
    "「今日もあなたに元気をはぁといんっ☆\\n　うわ～、商人さんたち、いつペイシェに来たの～？」": "「今天也给你带去活力哦☆\\n　哇～商人们，你们什么时候来佩伊谢的～？」",
    "「もしかしてカロちゃんに会いにきてくれたのかな～☆」": "「难道是来见卡萝酱的吗～☆」",
    "町のさみしげな雰囲気に対して、カロリーナは平常運転で握手してくる。\\nさすがアイドルだけあって、そこにいるだけで場が華やぐのを感じる。": "与镇上寂寞的氛围相反，卡萝莉娜一如既往地和我们握手。\\n不愧是偶像，光是站在那里就让气氛变得华丽起来。",
    "「今日はカロリーナさんだけなんですかい？」": "「今天只有卡萝莉娜小姐一个人吗？」",
    "「年の瀬はいろいろ忙しいし、アイドル活動はお休み中なんだよね。\\n　私はソロで時々活動してたりもするんだけど……」": "「年底有很多事要忙，偶像活动也暂停了。\\n　虽然我偶尔也会单独活动……」",
    "「それもあんまり積極的にはできてないかな。\\n　自粛ムードはアイドルにも影響なしってわけにはいかないみたい」": "「但也没办法太积极。\\n　自我约束的氛围似乎也对偶像产生了影响」",
    "「クリスマスまでこの調子だしなあ」": "「圣诞节之前都是这个样子啊」",
    "「うん。本当はクリスマスもアイドルとして、\\n　みんなと一緒に盛り上がったりしたかったなー……」": "「嗯。其实圣诞节的时候我也想作为偶像，\\n　和大家一起热闹热闹的……」",
    "「なーんて、暗くなってる場合じゃないよね☆」": "「不过，现在可不是消沉的时候呢☆」",
    "「いつステージに立っても完璧なパフォーマンスを披露できるように、\\n　カロちゃんは走り込みのトレーニング中なんだ。\\n　それじゃあ、またね～☆」": "「为了无论什么时候站上舞台都能完美地表演，\\n　卡萝酱正在跑步训练呢。\\n　那么，再见啦～☆」",
    "自粛ムード……か。\\n走っていくカロリーナの後ろ姿を、少しさみしい気持ちで見送るのだった。": "自我约束的氛围……吗。\\n我带着些许寂寞的心情目送着卡萝莉娜跑步离去的背影。"
}