{
    "見つめ合ったまま、どちらからともなく距離を近づけて唇を重ねた。": "我们互相凝视着，不约而同地靠近彼此，嘴唇交叠在一起。",
    "「ん、ちゅ……っ、ふ、はぁ……ん、ちゅぅ、ちゅ……んんっ」": "「嗯、啾……呼、哈啊……嗯、啾、啾……嗯嗯」",
    "はじめは軽く触れるだけだったものが、\\nだんだんと深くなっていく。": "一开始只是轻轻触碰，\\n但逐渐变得越来越深。",
    "「はぁ、はふ……んっ、ちゅっ、ちゅむ……ふっ、ぅん、はぁっ、\\n　すご……舌、とろけそうなくらい熱くなってる……んっ、ちゅ……っ」": "「哈啊、哈呼……嗯、啾、啾唔……呼、嗯、哈啊、\\n好厉害……舌头热得快要融化了……嗯、啾……」",
    "キスをしながらそっと服に手を伸ばし、服をたくし上げる。\\n外気に肌が触れた瞬間、ソフィアの身体がぴくりと跳ねた。": "我一边亲吻，一边将手伸向衣服，掀起衣服。\\n肌肤接触到外界空气的瞬间，苏菲亚的身体抽动了一下。",
    "「あ……んっ、こ、ここで……するの？　こんなところで、\\n　こんな……はぁっ、足広げた格好で……？」": "「啊……嗯、要、要在这里……做吗？在这种地方，\\n　这种……哈啊、把脚张开的姿势……？」",
    "「ダメなのか……？」": "「不行吗……？」",
    "耳元で囁きながら、勃ち上がったものをソフィアの太ももに擦りつける。\\n段々と先端を入口に近づけていくと、ソフィアの口から吐息が漏れた。": "我一边在耳边轻声细语，一边用勃起的家伙摩擦苏菲亚的大腿。\\n当我逐渐将前端靠近入口时，苏菲亚的口中吐出气息。",
    "「ん、ふ……っ、だって……いくらここ人が通らないって言っても、\\n　最後まで誰も通らないとは、あんっ、か、限らないでしょ……？」": "「嗯，呼……因为……就算这里没有人经过，\\n　也，啊嗯，不能保证，到最后都没有人经过吧……？」",
    "「じゃあ、やめる？」": "「那，要停下来吗？」",
    "「この状況でやめるなんて……んっ、んぅ……っ、\\n　で、できるわけないじゃないのよぉ……あ、はぁ……っ、ん」": "「在这种情况下停下来……嗯，嗯……\\n　怎，怎么可能做得到啊……啊，哈啊……嗯」",
    "「あなたの大きくなったの、んぅ、ふ……入口にスリスリ、\\n　擦りつけられたら、はぁ……っ、ほ、欲しくなっちゃうに、んっ、\\n　決まってるじゃないの……ばかぁ……っ」": "「你变大的那个，嗯，呼……在入口处摩擦着，\\n　哈啊……我，我肯定会想要的，嗯，\\n　这不是肯定的吗……笨蛋……」",
    "そう零しつつも、ソフィアは逃げる気配がない。\\nそれどころか手でこちらの肌をすり、と撫で上げる姿は、\\n誘っているようにしか見えなかった。": "虽然嘴上这么说，但索菲娅并没有要逃跑的意思。\\n不仅如此，她还用手抚摸着我的肌肤，\\n这副样子看起来就像是在诱惑我一样。",
    "不安定な体勢のまま、もう一度ソフィアに顔を近づけてキスを交わした。": "我保持着不稳定的姿势，再次靠近索菲娅的脸，与她接吻。",
    "「あ、は……んむっ、ちゅっ、ふ、ふぅ……っ、ん、はぁ、あ……っ、\\n　キスも……んっ、ちゅぅ、ずるい……ちゅっ、ちゅぷ……っ、はぁ……」": "「啊，哈……嗯唔，啾，呼，呼……嗯，哈啊，啊……\\n　接吻也……嗯，啾，好狡猾……啾，啾噗……哈啊……」",
    "「うぅ……こんな、外でえっちなことしたら、んっ、\\n　いけないのに……どんどん、そういう気分になってきちゃうの、んっ」": "「呜呜……明明，在外面做色色的事情，嗯，\\n　是不行的……却越来越有感觉了，嗯」",
    "「あなた、は……本当にそういう気分にさせるのが、んっ、\\n　上手……なんだからぁ……はぁっ、は、ふ……ぅっ」": "「你，真的是……很擅长，嗯，\\n　让人有这种感觉呢……哈啊，哈，呼……唔」",
    "体温が上昇し、口づけをした際の息苦しさもあってか、\\n少し潤んだ瞳で見つめてくるソフィア。\\nその姿にとうとう我慢ができなくなり、ぐっと腰を前に突き出した。": "索菲娅的体温上升，接吻时的呼吸困难也让她\\n用湿润的眼睛看着我。\\n看到她这副样子我终于忍不住了，猛地把腰往前一挺。",
    "「あっ、ああ……は、ふっ、ぅ……やぁ、あなたの挿入って……んんっ、\\n　はぁ、ん……もうこんな硬くなってたの……？」": "「啊，啊啊……哈，呼，唔……呀啊，你的那个插进来了……嗯嗯，\\n　哈啊，嗯……已经这么硬了吗……？」",
    "ゆっくりとソフィアの膣内を進んでいくと、\\n待ちわびていたのか膣壁がきゅっと柔らかく締め付けてきた。": "慢慢地在索菲娅的阴道内前进，\\n阴道壁像是等不及了一样紧紧地缠绕上来。",
    "「本当はすぐにでも、ソフィアの膣内に挿入りたかった……。\\n　本音を言うと、朝からずっと」": "「其实我早就想插进索菲娅的阴道里了……。\\n　说实话，从早上开始就一直想」",
    "「わ……私だって、本当はずっと、ん……くぅっ、ふ、\\n　あなたとひとつに、なりたかったわよ」": "「我……我也是，其实一直，嗯……咕唔，呼，\\n　想和你合为一体」",
    "する、とソフィアの手が頬を撫でた。\\n愛おしいものに触れるような手つきに、胸の奥がドキリと音を立てる。": "索菲娅的手抚摸着我的脸颊。\\n那像是在触摸着心爱之物的手势，让我的内心深处怦然心动。",
    "「朝も、昼も……んぅっ、夜……もっ、はぁ……は、んっ、\\n　どうやって、あなたを誘おうかなって……考えていたのに、んんっ」": "「早上，中午……嗯唔，晚上……也，哈啊……哈，嗯，\\n　我一直在想，该怎么邀请你……嗯嗯」",
    "「こんな……はぁっ、なし崩しに、こんなところでしちゃう、なんて、\\n　お……思ってもみなかったの……んっ、ふ……ぅっ」": "「像这样……哈啊，一点一点地，做到这种地步，什么的，\\n　我……我从来没有想过……嗯，呼……唔」",
    "ソフィアは顔を真っ赤に染めて、こちらを見つめてきた。\\n素直な欲に下半身に熱が集まるのを感じていた。": "索菲娅满脸通红地注视着我。\\n我感觉到了她那坦率的欲望，让我的下半身变得火热。",
    "「はぁ、あ……っ、でも、ここ……んっ、外だし……くぅっ、\\n　いつ誰が通るかわからない、から……声は、頑張って抑え、なきゃ……っ」": "「哈啊，啊……但是，这里……嗯，是外面……咕唔，\\n　不知道什么时候会有人经过，所以……声音，必须努力地抑制住……」",
    "「だ、だから今日は……んぅっ、ふ、いつもよりゆっくり、はぁっ、\\n　ゆっくり、しましょ……？　あ、ん、ふ……ぅっ」": "「所，所以今天……嗯唔，呼，比平时更慢一点，哈啊，\\n　慢慢地来吧……？　啊，嗯，呼……唔」",
    "声が出そうになると、唇を噛み締め一生懸命堪えるソフィア。\\nその姿がかわいらしく、ついいじめたくなる気持ちをぐっと堪えて、\\nゆるゆると腰を動かし続けた。": "索菲娅快要发出声音的时候，就会咬紧嘴唇拼命忍耐。\\n那副样子太可爱了，我强忍住想要欺负她的冲动，\\n慢慢地动着腰。",
    "「はぁ……はふ、ぅ、ん……っ、声……我慢しなきゃいけない、のに、\\n　んぅっ、ふ……っ、誰かに見られるかも、って思うと……はぁっ、\\n　なんだか、いつもより……へ、変に興奮、しちゃって……んんっ」": "「哈啊……哈呼，唔，嗯……明明……必须忍住声音的，\\n　嗯唔，呼……一想到可能会被谁看到……哈啊，\\n　感觉，比平时……更，更兴奋了……嗯嗯」",
    "「そっか、ソフィアは恥ずかしいのが好きなんだな」": "「这样啊，索菲娅喜欢羞耻的感觉啊」",
    "「あ……っ、や、ぁ……んっ、そんなこと、言わないで……はぁっ、\\n　ちょっとの刺激、でも……よく、なっちゃうから……ぁっ」": "「啊……呀，啊……嗯，不要说，那种话……哈啊，\\n　稍微有点刺激，但是……会变得，很舒服……啊」",
    "ソフィアの膣壁がきゅっと軽く締め付けてくる。\\n言葉にすら反応を示す様はとてもいやらしく見えた。": "索菲娅的阴道壁紧紧地收缩着。\\n连说话都能有反应的样子看起来非常淫荡。",
    "「いま俺のきゅって締め付けてきた。えっちでかわいいよ」": "「现在我的肉棒被紧紧地夹住了。又色又可爱哦」",
    "「んぅ……っ、ふ、かわいい……なんて、はぁっ、言わないでよぉ、んっ、\\n　あなたにかわいいって言われると、んっ、ドキドキして、\\n　あっ、は……ぁっ、もっとえっちな気分に、なっちゃうんだから……ぁっ」": "「嗯……唔，不要说……可爱什么的，哈啊，\\n　被你这么一说，嗯，心跳加速了，\\n　啊，哈……啊，变得更色了……啊」",
    "だんだんと理性が崩れていくソフィア。\\nこちらも我慢ができなくなり、これまでよりも腰を大きく動かしていく。": "索菲娅的理性逐渐崩溃。\\n我也忍不住了，比之前更大幅度地动着腰。",
    "「あっ、は……ぁんっ！　やぁ、この体勢……んんっ、\\n　根元まで、ズッポリ……私のナカ挿入って……ぇっ、あ……んんっ」": "「啊，哈……啊嗯！　呀，这个姿势……嗯嗯，\\n　连根部都，完全……插进我的里面……诶，啊……嗯嗯」",
    "「はぁ、はふ、ぅ……っ、だめ、ぇ……あんっ、奥、あたって、\\n　んぁ、は……こ、声、んんっ、声我慢できな……あっ、あぅ……んっ！」": "「哈啊，哈唔，唔……不行，诶……啊嗯，碰到深处了，\\n　嗯啊，哈……声，声音，嗯嗯，忍不住了……啊，啊唔……嗯！」",
    "ソフィアの太ももをぐっと力強く抑えながら腰を押し付けると、\\nこれまでよりも深い場所へと届くようになった。": "我用力地按住索菲娅的大腿，把腰顶上去，\\n到达了比之前更深的地方。",
    "「ひぁ……あっ！　深い……んぅっ、深い……ぃっ、あぁっ……ん、\\n　あ、だめこれ……んぅっ、イッちゃ、あ、イッ……んんっ！」": "「呀……啊！　好深……嗯唔，好深……咿，啊啊……嗯，\\n　啊，不行了……嗯唔，要去了，啊，去……嗯嗯！」",
    "きゅっとソフィアの膣内の締め付けが強まった。\\nどうやら軽く達してしまったようだ。\\nそれに興奮し、休む間もなくより激しくピストンを繰り返していく。": "索菲娅的阴道突然紧紧地收缩。\\n看来是轻微地高潮了。\\n我兴奋起来，没有休息继续激烈地抽插。",
    "「はっ、あ……っ！　ま、待って……ぇっ、んんっ、いま、あぁっ、\\n　いま私、軽くイッた、から……ぁっ、あ、はぁ、刺激強く……てぇっ！」": "「哈，啊……！　等，等一下……嗯嗯，现在，啊啊，\\n　现在我，刚刚高潮过……啊，啊，哈啊，刺激太强了……！」",
    "「だめ、だめ……ぇっ、頭、ヘンになっちゃ……あっ、あ……んっ！」": "「不行，不行……头，要变奇怪了……啊，啊……嗯！」",
    "太ももを震わせながら感じ入るソフィアの背中に、そっと口づける。\\nそれすらも快感を引き出す材料となったのか、\\n膣内がびくっと反応し、肉棒を締め付けてきた。": "我轻轻地吻了吻索菲娅颤抖着的大腿和她的后背。\\n这似乎也成为了快感的来源，\\n阴道突然一紧，紧紧地夹住了肉棒。",
    "「あんっ、あ……ひぁ、あん、これ……んぅっ、声だけじゃ、なくてぇ、\\n　は……ぁあっ、パンパンって音も、ぐちゃぐちゃって、音……もぉっ、\\n　外……全部、響いちゃって……る、ぅ、あ……あぁっ！」": "「啊嗯，啊……咿啊，啊嗯，这个……嗯，不只是声音，\\n　哈……啊啊，还有啪啪的声音，咕啾咕啾的声音……\\n　外面……全都，响起来了……呜，啊……啊啊！」",
    "「バレちゃう……んぅっ、あなたと、え、えっちなことしてる、って、\\n　んぁ、あ……っ、みんなに、バレちゃう、よぉ……っ！」": "「要被发现了……嗯，和你，在，在做色色的事情，\\n　嗯啊，啊……要被大家，发现了……！」",
    "ソフィアは必死に声が漏れないように唇を噛み締めるが、\\nすぐに離れ、甘い声があとからあとから零れてしまう。": "索菲娅拼命地咬住嘴唇不让自己发出声音，\\n但很快又松开，甜美的声音不断从嘴里漏出来。",
    "それすらも快感に変わっていくのか、\\n愛液が溢れ出し結合部から地面にぽたぽたと垂れ、染みを作っていた。": "这似乎也变成了快感，\\n爱液从结合处滴到地上，形成了一滩水渍。",
    "「はぁ、はふっ、ん……っ、気持ち、いい……あぁっ、ひぁ、\\n　気持ちいい……よぉ、あ……あぁっ、ん！」": "「哈啊，哈呼，嗯……好，舒服……啊啊，咿啊，\\n　好舒服……啊，啊……啊啊，嗯！」",
    "「あなたと、ひとつになっている瞬間が……くぅっ、んっ、\\n　た、たまらなく……好き、なの……あっ、はぁ……んっ！」": "「和你，合为一体的瞬间……咕，嗯，\\n　我，我最喜欢了……啊，哈啊……嗯！」",
    "自分も同じ気持ちだと伝えるように、\\n理性を捨て本能的な動きでソフィアの身体を揺さぶっていく。": "为了告诉她我也是一样的心情，\\n我舍弃了理性，用本能的动作摇晃着索菲娅的身体。",
    "「あっ、あ……ぅっ！　そのまま、もっと……ぉっ、ひぁ、あ、\\n　奥たくさん、激しく、突いてぇ……あっ、あ……んっ、くぅ……っ！」": "「啊，啊……呜！　就这样，继续……哦，咿啊，啊，\\n　在深处，激烈地，抽插……啊，啊……嗯，咕……！」",
    "「はぁっ、あ……あんっ！　だ、め……んっ、もう、きちゃ、\\n　あ……イッ、あ、あぁあああああっ！」": "「哈啊，啊……啊嗯！　不，行……嗯，已经，要去了\\n　啊……去了，啊，啊啊啊啊啊啊！」",
    "ソフィアが全身を大きく痙攣させるのと膣壁の締め付けを感じながら、\\n先端を一番深い場所に押し付けて、そのまま勢いよく白濁を放出した。": "我一边感受着索菲娅全身剧烈的痉挛和阴道壁的收缩，\\n一边将前端顶到最深处，就这样猛地射出了白浊液。",
    "「はぁ……っ、は、ぁ……んっ、ふ……ふぅぅ……っ、ん、\\n　私のナカ、はぁ……いっぱい、あなたので満たされて、んんぅ……っ」": "「哈啊……哈，啊……嗯，呼……呼……嗯，\\n　我的里面，哈啊……被你的东西，填满了，嗯嗯……」",
    "「私のここ……お腹の奥が喜んでるの、んっ、わかる……はぁっ、んっ」": "「我的这里……肚子的深处，嗯，很开心……哈啊，嗯」",
    "肩で息をしながら、ソフィアは余韻に浸っているようだった。\\n力が抜けてふらつく身体を支えながら、ソフィアが落ち着くのを待つ。": "索菲娅一边喘着气，一边沉浸在余韵中。\\n我支撑着她无力的身体，等待她冷静下来。",
    "「本当に、ここで……んぅっ、ふ、最後までしちゃうなんて、ね……っ、\\n　結果的に誰も通らなくてよかった、けど……」": "「真的，在这里……嗯，呼，做到最后了呢……\\n　虽然结果谁都没有经过这里，真是太好了……」",
    "ソフィアはこちらを向き、照れくさそうに微笑んだ。": "索菲娅转向我，害羞地微笑着。",
    "「私はすごく、気持ちよかった……あなたは、どう？　\\n　気持ちよくなってくれたかしら……？」": "「我非常舒服……你呢？\\n　你有舒服起来吗……？」",
    "「ふふ、ならよかったわ。これからもこうやって、\\n　ふたりの時間を何度も何度も重ねていきましょうね。約束よ」": "「呵呵，那就好。今后也要像这样，\\n　不断累积两人的时间吧。约好了哦。」",
    "お互いの身体をそっと抱きしめあい、約束を果たそうと誓う。\\n続きはまた宿でと耳元で伝えると、ソフィアはまた照れくさそうに笑った。": "我们轻轻拥抱彼此，发誓要履行约定。\\n我告诉她接下来要在旅馆继续，她又害羞地笑了。"
}