{
    "今日はルチアの頼みでペイシェを案内することになった。\\n体調が気になって、隣を歩くルチアについつい目を向けてしまう。": "今天露琪亚拜托我带佩希参观。\\n我担心她的身体状况，忍不住看向走在身旁的露琪亚。",
    "「大丈夫ですよ、皇子。\\n　今のところは、体調に問題ありません」": "「没事的，皇子。\\n　目前身体状况没有问题。」",
    "「ほら、見てください、\\n　足取りも、ちゃんとしているでしょう？」": "「你看，\\n　我的脚步也很稳健吧？」",
    "「うーん……？」": "「嗯……？」",
    "確かに今のルチアの顔色は普段と変わらないように見える。\\nしかし日差しは厳しいのか、フードを目深にかぶったままだ。": "露琪亚现在的脸色看起来确实与平时无异。\\n但或许是阳光太强，她依然将兜帽压得很低。",
    "「本当なんですよ」": "「真的没事。」",
    "「無理は禁物。休み休みいこう」": "「不可以勉强自己，我们边走边休息吧。」",
    "「……」": "「……」",
    "「ルチア？」": "「露琪亚？」",
    "呼びかけてもなぜか返事がない。\\nなにかあったのかと注意深くルチアの様子を探る。": "我叫了她一声，但她不知为何没有回应。\\n我担心她是不是出了什么事，于是仔细观察她的样子。",
    "「カフェで休憩するか？　\\n　ちょっと歩いたらいい感じの店があるんだ」": "「要不要去咖啡厅休息一下？\\n　稍微走一下，就会看到一家不错的店。」",
    "「いえ、疲れてはいません。\\n　それより、あれは……？」": "「不，我并不累。\\n　比起这个，那是……？」",
    "ルチアが不思議そうに指差した先。\\nそこあるのはペイシェ観光を一手に担う魔導ゴンドラ乗り場だ。": "露琪亚一脸不可思议地指着前方。\\n那里是负责佩希观光的魔导贡多拉搭乘处。",
    "「あれは魔導ゴンドラだな。\\n　装飾を施したゴンドラで、観光地巡りをしてるんだよ」": "「那是魔导贡多拉。\\n　用装饰过的贡多拉，游览观光地。」",
    "「まあ、観光地を？」": "「哎呀，游览观光地？」",
    "「お魚をとる舟にしてはずいぶん派手だと思っていたのですが……\\n　なるほど、そういった用途だったんですね」": "「我还以为是捕鱼用的船，没想到这么华丽……\\n　原来如此，是这种用途啊。」",
    "話している間も、観光客を乗せ運河を航行する魔導ゴンドラ。\\nルチアは浮かれた観光客が手を振る姿すら感心したように眺めている。": "在我们说话的时候，魔导贡多拉载着观光客在运河上航行。\\n露琪亚甚至对观光客们挥手的样子都感到佩服。",
    "「ペイシェがこのように発展するとは思いませんでした。\\n　こうしてこの目で見てもまだ新鮮に映ります」": "「没想到佩希会发展成这样。\\n　即使亲眼看到，也觉得很新鲜」",
    "「そうか、\\n　千年前はまだああいうゴンドラはなかったんだな」": "「是吗，\\n　千年前还没有那种贡多拉啊」",
    "「そうですね。\\n　実は、よく覚えていないのですが……\\n　この町は、漁業で栄えていた気がします」": "「是啊。\\n　其实，虽然记不太清楚了……\\n　但我觉得这个城市曾经因为渔业而繁荣」",
    "「舟と言えば漁船か、\\n　市民の足となる船ぐらいだったでしょうか」": "「说到船，就是渔船，\\n　或者市民的交通工具吧」",
    "当時に思いを馳せているのだろう、\\nルチアはどこか遠くを見るような目をしている。": "露琪亚似乎在回忆当时的情景，\\n她的眼神仿佛在看着远方。",
    "「ですが、ゴンドラで観光地を巡るのは楽しそうですね。\\n　実際に乗ったらどのような感じなのでしょうか」": "「不过，坐贡多拉游览观光地好像很有趣。\\n　实际坐上去会是什么感觉呢」",
    "言いながら遠ざかる観光客にゆったりと手を振り返す。\\nルチアが眠りについた千年前にはなかったと聞いたら乗せてやりたくなる。": "她一边说着，一边悠闲地向逐渐远去的观光客挥手。\\n听说在露琪亚沉睡的千年前没有这种船，我就想让她坐坐看。",
    "「なあルチア、\\n　せっかくだし乗ってみようか、ゴンドラ」": "「我说露琪亚，\\n　机会难得，我们坐坐看贡多拉吧」",
    "「いいのですか？」": "「可以吗？」",
    "振り返りこちらを見上げたルチアの目がにわかに輝く。": "露琪亚转过头来，眼睛里闪烁着光芒。",
    "「もちろん。\\n　だってルチアと一緒なら楽しそうだしな」": "「当然可以。\\n　毕竟和你一起坐的话，感觉会很开心」",
    "「そうとなったらゴンドラを探さないと……\\n　おっ、ちょうどこっちに戻ってきた」": "「既然如此，就得找一艘贡多拉……\\n　哦，正好回来了」",
    "タイミングよく乗り場に戻ってきたゴンドラの船頭に声をかけた。\\n観光客と入れ替わりで乗船することが決まり、まず俺が乗り込む。": "我向正好回到码头的贡多拉船夫搭话。\\n我们决定和观光客换乘，我先上了船。",
    "「ルチアはこっちに。\\n　足元、揺れるからな」": "「露琪亚来这边。\\n　脚下会摇晃的」",
    "「はい」": "「好的」",
    "無事に乗り込めるよう、ほっそりとしたルチアの手を引く。": "我牵着露琪亚纤细的手，让她顺利坐上船。",
    "「これが魔導ゴンドラ……」": "「这就是魔导贡多拉……」",
    "反対側に腰かけたルチアの白い髪が、運河を吹き抜ける潮風に揺れる。\\n流れていく景色を眺める顔はなんとも穏やかだ。": "露琪亚坐在另一侧，白发在运河吹来的海风中摇曳。\\n她眺望着流逝的景色，表情十分平静。",
    "「フード、かぶって無くて大丈夫か？」": "「不戴兜帽没关系吗？」",
    "「すこし、風を浴びたかったので……。\\n　せっかくの良いお天気ですから」": "「我想稍微吹吹风……\\n　难得天气这么好。」",
    "「そうだな。\\n　まさにゴンドラ日和だ」": "「是啊。\\n　真是坐贡多拉的好天气。」",
    "「そうですね、素晴らしい日和です。\\n　頬を撫でる潮風が心地よくて……」": "「是啊，真是个好天气。\\n　拂过脸颊的海风好舒服……」",
    "ルチアはこちらに顔を向けたかと思うと、ふっと目を細めた。": "露琪亚转头看向我，突然眯起眼睛。",
    "「なんだか不思議ですね」": "「感觉好不可思议」",
    "「ゴンドラに乗っただけなのに、\\n　時間の流れが穏やかになったような……」": "「明明只是坐上了贡多拉，\\n　但时间的流逝却变得缓慢了……」",
    "「あなたと一緒だから、そう感じるのかもしれません」": "「或许是因为和你在一起，我才会这么觉得吧」",
    "心からくつろいでいるような自然体の微笑みに、つい目が奪われてしまう。\\n穏やかに流れる時の中、ルチアとペイシェ遊覧を楽しんだ。": "她露出了发自内心的微笑，我被她的笑容所吸引。\\n在平稳的时光中，我和露琪亚享受着游览。"
}