{
    "「ふん、無様ね」": "「哼，真难看。」",
    "突然、身動きが取れなくなる。\\nどうやら何らかの魔法のようで、いくら力を込めてもびくともしない。": "我突然动弹不得。\\n看来是某种魔法，不管我怎么用力都动不了。",
    "「何をするつもりだ……！？」": "「你打算做什么……！？」",
    "「ちょっとしたお仕置きよ」": "「稍微惩罚你一下。」",
    "冷たく言い放つと、リーゼロッテは腕を振る。\\n途端に、俺の身体は勝手に床に横たえられてしまった。": "莉泽洛特冷冷地说道，挥动手臂。\\n我的身体突然自己躺到地上。",
    "「ちょっと見せてもらうわ」": "「让我看看。」",
    "さらに、ズボンが下着ごと勝手にずり落ちていく。\\nもちろんこれも彼女の魔法によるものだろう。\\n性器が露わになったところで、彼女は愉し気に微笑を浮かべた。": "接着，我的裤子连同内裤一起被脱了下来。\\n这当然也是她的魔法造成的吧。\\n性器露出来后，她愉悦地露出微笑。",
    "「何のつもりだ！？　お仕置きって……どうして俺が、\\n　こんな格好をさせられないといけな……うっ！？」": "「你打算做什么！？惩罚……为什么我非得\\n被你脱成这样……唔！？」",
    "抗議の声を上げるが、それを遮るようにリーゼロッテは俺の股間に\\n足を乗せた。ひんやりとした感触が伝わってくる。": "我发出抗议的声音，但莉泽洛特却打断我，把脚放在我的胯下\\n传来冰凉的触感。",
    "「ふん……こんな目に遭わされているというのに、興奮しているの？　\\n　どうしようもない男ね」": "「哼……明明被我这样对待，却还兴奋？\\n真是无可救药的男人。」",
    "リーゼロッテが指摘した通り、俺の股間は固く勃ち上がり始めていた。\\n相手は魔女だが、見た目には美少女だ。\\nそんな相手にまじまじと見られて平常心でなどいられない。": "正如莉泽洛特所指出的，我的胯下开始硬挺勃起。\\n虽然对方是魔女，但外表是美少女。\\n被这样的对象盯着看，我根本无法保持平常心。",
    "「ふふっ、こんな情けない姿で、私に大事なところを足蹴にされて……\\n　なのに情けなくも大きくしてしまっている……\\n　女にだらしない、あなたらしい有様だわ」": "「呵呵，你这副丢脸的模样，被我用脚踩着重要的部位……\\n明明很丢脸，却还是变大了……\\n对女人毫无节操，真有你的风格。」",
    "「朝から晩まで飽きもせず、何人もの女に囲まれて鼻の下を伸ばす……\\n　あの人と同じ眼を持っているだなんて、信じられないわね」": "「从早到晚都不厌其烦地被好几个女人包围，露出好色的表情……\\n真不敢相信你和那个人拥有同样的眼神。」",
    "「俺とヴェラードは関係ない！　眼を受け継いでいるからって、\\n　人格は別だろう！　\\n　それに、俺は別に考現学部のみんなにやましい気持ちは――」": "「我和维尔德没有关系！就算继承了眼睛，\\n人格是另一回事吧！\\n而且我对考现学部的大家并没有什么愧疚感——」",
    "「……っ！！」": "「……！！」",
    "「うるさい」": "「吵死了。」",
    "リーゼロッテは器用に足の指を肉棒に絡ませると、ぎゅっと締め付ける。\\nその刺激に俺は、思わず声を失った。": "莉泽洛特灵巧地用脚趾缠住肉棒，紧紧地夹住。\\n这股刺激让我忍不住失声。",
    "痛みではない。\\n絶妙な力加減で、敏感な箇所を指先が掠めていく。": "不是疼痛。\\n她以绝妙的力道，用指尖掠过敏感部位。",
    "「言い訳は聞かない。このままじっとしていなさい。\\n　自分の情けない姿を恥じるといいわ」": "「我不会听你辩解。你就这样乖乖待着。\\n　为自己的丢脸模样感到羞耻吧。」",
    "足裏でさすられるうちに、股間は完全に大きくなってしまった。\\nリーゼロッテはそれを見下ろすと、\\n今度は両足で挟み込むようにして――": "在她用脚底摩擦的过程中，我的胯下完全变大了。\\n莉泽洛特俯视着它，\\n这次用双脚夹住——",
    "「ふふっ……男は、こうしてしごかれると感じるのよね？　\\n　足でも同じように感じるのか、試してあげるわ」": "「呵呵……男人被这样摩擦就会有感觉对吧？\\n　我来试试看，用脚也能有同样的感觉。」",
    "「あっ……！　くっ、や、やめろっ……」": "「啊……！唔、住、住手……」",
    "なんとか抵抗しようとするが、身体はぴくりとも動かない。\\nいくら声を上げても、リーゼロッテはお構いなしだ。\\n両足で挟むと、器用に上下させる。": "我试图抵抗，但身体动弹不得。\\n不管我怎么叫，莉泽洛特都不理我。\\n她用双脚夹住，灵巧地上下摆动。",
    "「ふふっ、もう試すまでもないかしら？　こんなに大きくして……\\n　情けない男ね、本当に。\\n　劫の眼を持つ者とは思えないわ」": "「呵呵，已经不用试了吧？变得这么大……\\n　真是个没用的男人。\\n　真不敢相信你拥有劫眼。」",
    "「眼のことは関係な……ぁっ、くっ、ううっ……！？」": "「和眼睛没关系……啊，咕，呜呜……！？」",
    "しごく速度が上がり、股間は敏感に反応する。\\nその刺激に耐えられず、思わず声を漏らしてしまった。\\nリーゼロッテの目が、楽し気に細められる。": "摩擦的速度加快，胯间敏感地做出反应。\\n我无法忍受这种刺激，不禁发出了声音。\\n莉泽洛特的眼睛，开心地眯了起来。",
    "「もしかして、気持ち良くなっているの？　\\n　条件反射で固くなるだけではなく、快感を得ているのね？　\\n　この私に足でしごかれることで……なんて下劣な男なのかしら」": "「难道说，你感觉很舒服吗？\\n　不只是条件反射变硬，而是得到了快感吧？\\n　被我用脚摩擦……真是个下流的男人啊。」",
    "「ほら、もっと鳴いてみなさいよ。\\n　気持ちいいんでしょう？　感じている声を聞かせなさい」": "「来，再叫大声一点。\\n　很舒服吧？让我听听你有感觉的声音。」",
    "「くっ……こ、こんなことで……感じたりなんか……っ、\\n　う、あっ……はぁっ……」": "「咕……这、这种事……我怎么可能有感觉……唔、\\n　呜、啊……哈啊……」",
    "リーゼロッテの思うままになるなんて癪だ。\\nでも、耐えようにも身体は反応してしまうし、声も漏れる。": "被莉泽洛特玩弄于股掌之间，让我很不爽。\\n可是，就算想忍耐，身体还是会做出反应，声音也会泄漏出来。",
    "俺の反応に、リーゼロッテは満足げに笑みを深くする。": "我的反应，让莉泽洛特满意地加深了笑意。",
    "「いい顔、いい声……あなたにぴったりよ。\\n　どうせ欲にまみれているんだから、素直になったらどう？」": "「很棒的表情，很棒的声音……很适合你哦。\\n　反正你满脑子都是欲望，干脆老实一点吧？」",
    "「こんな男に振り回されているなんて、あの子たちも気の毒ね。\\n　この姿を目の当たりにしたら、目が覚めそうなものだけど……」": "「被这样的男性玩弄于股掌之间，那些孩子也真是可怜呢。\\n　要是看到你这副模样，应该会清醒过来吧……」",
    "その言葉を聞いて、思わず想像してしまう。\\nもし考現学部のみんながこの場にいたら、どんな顔をするだろう。": "听到这句话，我不禁想象起来。\\n如果考现学部的大家在场的话，会露出怎样的表情呢。",
    "ゆかの悲しそうな顔、美鈴先輩の蔑みの目。\\n雪子や菊理先輩は興味津々で観察しそうだし、栞は……いつも通りだろうか。\\n賢久は指をさして笑うかもしれない。": "雪华悲伤的表情，美铃前辈轻蔑的眼神。\\n雪子和菊理前辈应该会兴致勃勃地观察，而栞……应该会一如既往吧。\\n贤久说不定会指着我笑。",
    "「なに？　仲間に見られることを想像したら、ますます興奮して\\n　しまったの？」": "「怎么了？想象着被同伴看到的样子，\\n　你是不是越来越兴奋了？」",
    "「そんなことは……っ」": "「才没有……」",
    "「だってほら、先端からこんなに汁を垂らしているわ。\\n　これって、興奮している証拠よね……？」": "「你看，前端都流出了这么多汁液。\\n　这就是你兴奋的证据吧……？」",
    "「せっかくこんな汁を出しているのだし、こうして絡めて\\n　可愛がってあげるわね……♪」": "「难得流出了这么多汁液，我就这样缠绕着\\n　好好疼爱你一番吧……♪」",
    "「……っ！？」": "「……！？」",
    "リーゼロッテは器用に、俺が垂らした先走りを足先で掬い取ると、\\n肉棒全体に馴染ませるようになすりつけ、しごく速度を上げた。": "莉泽洛特灵巧地用脚尖捞起我滴落的预射液，\\n涂抹在整根肉棒上，加快了套弄的速度。",
    "「ああ、ほら……ぬるぬるしたものを加えると、滑るようになって\\n　ますます気持ちよくなるでしょう？」": "「啊啊，你看……加上滑溜溜的东西，就会变得很滑\\n　越来越舒服了吧？」",
    "「ふふっ……もしかして、このまま射精してしまうんじゃない……？」": "「呵呵……你该不会就这样射精了吧……？」",
    "強制的に足でしごかれて射精するなんて、あまりに屈辱だ。\\nしかし今の俺に、抗う術はない。": "被强制用脚套弄射精，实在太屈辱了。\\n但现在的我，没有反抗的手段。",
    "「さっきから、何度もびくびくと跳ねまわっているわよ……。\\n　この汚らしいモノが、欲望を吐き出したがっている……」": "「从刚才开始，就一直抽动个不停呢……\\n　这个肮脏的东西，想要吐出欲望……」",
    "「ねえ、私が気づかないとでも思ってるの？　\\n　さっきから、あなたは私の下着にばかり視線を向けているわね」": "「欸，你以为我没发现吗？\\n　从刚才开始，你的视线就一直盯着我的内裤。」",
    "「……っ！」": "「……！」",
    "違う。それは魔法で拘束されて動けないだけだ。\\nこの姿勢で固定されて、たまたま視線の先に彼女の下着がある。\\nそれ以上の意味はない。": "不对。那只是因为被魔法束缚住，动弹不得而已。\\n被固定在这个姿势，视线刚好落在她的内裤上。\\n没有更深的含意。",
    "「言っておくけど、私は眼球まで固定していないわ。\\n　もし仮に固定していたとしても、意識はまた別物よ」": "「我先说清楚，我可没有连眼球都固定住。\\n　就算固定住了，意识也是另一回事」",
    "「あなたの意識がどこに向いているかも、\\n　私には把握できているの。\\n　視線が固定されていても意識を外に向けることはできるはず」": "「你的意识朝向哪里，\\n　我可是很清楚的。\\n　就算视线被固定住了，意识应该也能朝向外面」",
    "「つまり……私に足でしごかれて感じながら、\\n　下着姿を見て興奮しているというわけ」": "「也就是说……你一边感受着被我用脚撸动，\\n　一边看着我的内衣兴奋起来了」",
    "違う、違うんだ。そんなはずはない。\\n否定したいのに、指摘されたことで意識がますます下着に向いてしまう。": "不是，不是的。不可能是这样的。\\n明明想否定，但被指出之后意识却越来越朝向内衣。",
    "上質な生地で作られたであろう黒い下着。\\nその滑らかそうなクロッチに、\\nうっすらと割れ目が浮き上がっているようだった。": "用上等布料制作的黑色内衣。\\n那看起来很光滑的裆部，\\n似乎隐约浮现出了一条裂缝。",
    "「ふふっ……私も長く生きてきたけど、あなたのような変態には\\n　そうそうお目にかかれないわね。\\n　このまま射精するつもりなんでしょう？　でも……」": "「呵呵……我虽然活了很久，但像你这样的变态\\n　可真是很少见呢。\\n　你是打算就这样射精吧？　但是……」",
    "ふいにリーゼロッテが、しごく足を緩める。\\nせり上がってきていた衝動が萎れ、精液の代わりに先走りがさらに\\n鈴口から漏れてしまう。": "莉泽洛特突然放缓了撸动的脚。\\n涌上来的冲动萎靡了，预射液代替精液\\n从马眼漏了出来。",
    "「やっぱり射精したいのね？　いいわ、じゃあまたしごいてあげる」": "「果然还是想射精吧？　可以哦，那我再帮你撸」",
    "再び加速するリーゼロッテの足。\\n今度こそ、下腹部の熱が込み上げてくる。": "莉泽洛特的脚再次加速。\\n这次，下腹部的热意涌了上来。",
    "だが。": "但是。",
    "「なんて、やっぱりやめた」": "「开玩笑的，果然还是算了」",
    "「……っ」": "「……」",
    "またもや減速する。": "又减速了。",
    "出そうなのに、出してもらえない。\\nそのもどかしさが、俺の思考を性欲でどんどん埋め尽くしてしまう。": "明明要射了，却射不出来。\\n这种焦躁感，让我的思考逐渐被性欲填满。",
    "「声は出せると分かっているでしょう？　\\n　なら、あなたがするべきことはひとつ」": "「你知道自己能发出声音吧？\\n　那么，你应该做的事情只有一件」",
    "「射精させてください、リーゼロッテ様。\\n　さあ、言ってごらんなさい。できないと、また止めるわよ」": "「请让我射精，莉泽洛特大人。\\n　来，说说看。要是做不到，我就再停一次哦」",
    "三たび加速するリーゼロッテの足。\\n俺の中で欲望と理性がせめぎ合う。しかし、寸止めされることがどれだけ辛いか\\n覚えてしまった身体は悲鳴を上げていて――": "莉泽洛特的脚第三次加速。\\n我的欲望和理性在内心激烈地碰撞。但是，身体已经记住了被停在临界点的痛苦，\\n发出了悲鸣——",
    "「射精、させて……くれっ、リーゼロッテ……！」": "「让我射精……吧，莉泽洛特……！」",
    "「言葉遣いがなっていないわね。でも、いいわ。\\n　プライドより欲望を選んだあなたの変態性に免じて、許してあげる」": "「你的措辞很不像样呢。不过，算了。\\n　看在你选择了欲望而不是自尊的变态性上，我原谅你」",
    "「さあ、イキなさいっ！　サル以下の汚らしい欲望に負けた男にふさわしく、\\n　臭い精液をたっぷり出すのよっ！」": "「来，射吧！　你这个输给比猴子还肮脏的欲望的男人，\\n　就该射出很多臭臭的精液！」",
    "「ほら、イケっ！　イッてしまいなさい！　イッて……っ！」": "「来，射吧！　快射出来！　射吧……！」",
    "ようやく解放された俺は、大量に射精する。\\nその精液は勢いよく迸り、彼女の足を白く汚した。": "终于被解放的我，大量地射精。\\n精液猛烈地喷涌而出，将她的脚染成白色。",
    "「ふふっ……ずいぶんたっぷり出たのね……」": "「呵呵……射了很多呢……」",
    "「あーあ……こんなに出して。\\n　そんなに私の足が良かったの？」": "「啊——啊……射了这么多。\\n　我的脚就这么好吗？」",
    "溜めに溜めた欲望を吐き出したことで、俺の思考は真っ白だった。\\n何も言葉を返せずにいると、彼女は微笑んだ。": "因为释放了积攒已久的欲望，我的思考变得一片空白。\\n在我什么话都说不出来的时候，她微笑了。",
    "「まあ、それなりに楽しめたわ。\\n　拘束も解いてあげる」": "「嘛，我也挺享受的。\\n　把你的拘束解开吧」",
    "ふっと身体が軽くなる。\\n拘束が解かれたことを悟るが、射精直後の脱力感のせいで\\nすぐには動けない。": "身体突然变轻了。\\n虽然知道拘束被解开了，但因为射精后的脱力感，\\n我无法立刻动弹。",
    "「自分が出した精液は、自分で片づけるのね。\\n　気が向いたら……また、可愛がってあげるわ」": "「自己射出来的精液，自己收拾干净。\\n　等我有心情的时候……再好好疼爱你」",
    "リーゼロッテは、足についた精液を俺の衣服で拭うと、\\n上機嫌で部屋を出ていく。": "莉泽洛特用我的衣服擦掉脚上的精液，\\n心情愉悦地离开了房间。",
    "残された俺はこの後、\\n虚しさに支配されながら自分の身体と床を拭くことになるのだった。": "被留下的我，\\n在被空虚支配的同时，擦拭着自己的身体和地板。"
}