{
    "「よし、買い出しはこんなもんかな……ん？」": "「好，该买的差不多都买齐了……嗯？」",
    "と、町で用事を済ませていた折、\\nドレス姿のダオユンを発見した。": "就在我办完事情，准备离开城镇的时候，\\n我看到了穿着礼服的道云。",
    "恐らくブライダルイベント関連の取材をしているのだろうが、\\nスタスタと足早に歩く様子は、どうにもせわしない。": "他应该是在采访婚礼活动的相关事宜吧，\\n只见他快步走着，看起来很忙的样子。",
    "「……ああ、これはお見苦しいところを。失礼しました」": "「……啊，让您见笑了。失礼了。」",
    "こちらの視線に気づくと、律儀にも挨拶をしてくれる。": "他注意到我的视线，很有礼貌地向我打招呼。",
    "「ようダオユン。\\n　いいのか？　立て込んでいるみたいだけど」": "「嗨，道云。\\n你这样好吗？看起来很忙的样子。」",
    "「ええ。ですが休む暇がないのは、\\n　ありがたいことでもあるんですよ」": "「是的。不过，没有时间休息\\n也是值得庆幸的事。」",
    "「熱心なのは結構だけど、俺はダオユンの身体が心配だよ。\\n　何かトラブルか……？」": "「你这么热心是很好，但我很担心你的身体。\\n发生什么问题了吗……？」",
    "「なんてことはありません。取材が長引いたり、\\n　伺った話の裏取りをするのは、いつものことですから」": "「没什么。取材时间延长，\\n　或者去核实采访内容，这些都是常有的事」",
    "「単身で出張に来た私にとって、頼れるのは自分のみです！　\\n　へばっているわけにはまいりません」": "「对于独自出差的我来说，能依靠的只有自己！　\\n　所以不能倒下」",
    "「バリバリやってるんだな……\\n　けどさ、頼れるのは自分だけなんて言わないでくれよ。\\n　雑用くらいなら俺だってできるだろ？」": "「你很努力啊……\\n　但是，不要说只能依靠自己这种话。\\n　杂务的话我也可以帮忙吧？」",
    "「お手伝いの申し出ですか……？　\\n　お気持ちは嬉しいのですが、苦労を肩代わりいただくなんて……」": "「您是想帮忙吗……？　\\n　我很高兴您有这份心，但不能让您替我受苦……」",
    "「水臭いぞ。やりがいや達成感も分かち合えばいいだけの話だ、\\n　だから俺にお願いしてくれよ！　な？」": "「太见外了。只要分享成就感和成就感不就行了吗，\\n　所以拜托我吧！　好吗？」",
    "「ど、どうしてお願いすることをお願いされているのですか……！？」": "「为，为什么您要拜托我拜托您呢……！？」",
    "と、半ば押し気味に、彼女の補佐をさせてもらうことになった。": "就这样，我半推半就地成为了她的助手。",
    "「どれどれ……？　ええ、はい……はい……\\n　インタビューの記録はばっちりですよ。\\n　これでいつでも見返すことができます」": "「我看看……？　嗯，是的……是的……\\n　采访记录很完美。\\n　这样随时都可以回顾」",
    "「話を書き起こすのって大変だな……手を休められないし。\\n　それに商談もそうだけど、人と会うのは疲れる……」": "「记录对话真是辛苦啊……手都不能停下来。\\n　而且商谈也是，和人见面真是累啊……」",
    "「お疲れ様です……と言いたいのですが、\\n　宿へ戻る前に検証を済ませてしまいましょう」": "「辛苦了……虽然想这么说，\\n　但在回旅馆之前先完成验证吧」",
    "「検証って、何の……？」": "「验证，什么的……？」",
    "「ここが先ほど会話の中に出てきた、提携先の料理店ですね。\\n　話に伺った通り、落ち着いた趣ある雰囲気です」": "「这里是刚才对话中提到的，合作的餐厅。\\n　正如我听说的那样，有一种安静的氛围」",
    "「後は提供される料理の味を確かめれば、\\n　検証は完璧です……！」": "「之后只要确认提供的料理的味道，\\n　验证就完美了……！」",
    "「それも裏付けの一環なのか！？　\\n　ダオユンがただ食べたいだけのような……」": "「这也是验证的一环吗！？　\\n　道云只是想吃而已吧……」",
    "「――それで、こちらが作成した記事の初稿です」": "「——然后，这是制作的报道的初稿」",
    "「一通りの校正は彼が行っておりますが、\\n　内容に相違がないか、改めて確認いただければと」": "「虽然他大致上校对过了，\\n　但为了确认内容是否一致，还请再确认一下」",
    "「は、はい……自分が、徹夜でチェックしました……」": "「好，好的……我自己，通宵检查过了……」",
    "「先方様の前です、背筋を伸ばしてください。\\n　大切なのは『見られる意識』ですよ」": "「在对方面前，请挺直腰板。\\n　重要的是要有「被看到的意识」」",
    "慌てて姿勢を正し、式場スタッフに原稿を受け渡す。\\nバックヤードに戻るのを見送ると、ダオユンとともに息をつく。": "我慌忙端正姿势，把原稿交给会场的工作人员。\\n目送他们回到后台后，我和道云一起松了口气。",
    "「これにて、一連の取材は終了です。\\n　イベント自体の取材はまだ続くのですが……ひとまずお疲れ様でした」": "「这样一来，一连串的采访就结束了。\\n　虽然活动本身的采访还在继续……但暂且辛苦了」",
    "「何かあればあなたがフォローしてくれるという心の余裕があるだけで、\\n　いつも以上に身が入った気がします」": "「只要心里有你，有什么事你都会来帮忙的这种余裕，\\n　感觉比平时更投入了」",
    "「いや……俺のしたことなんて、ほんの少しだよ。\\n　いつもダオユンは、これを全部ひとりでやってるんだな……」": "「不……我做的事，只是微不足道的一点点。\\n　道云平时，都是一个人做这些的吧……」",
    "「だからこそ、あなたがついていてくださるのは\\n　私にとっても新鮮でしたよ」": "「正因为如此，有你陪着我\\n　对我来说也很新鲜」",
    "「……私が結婚できたら、\\n　こんな風に働くのかもしれませんね」": "「……如果我结婚了，\\n　也许会像这样工作吧」",
    "「それを体験できて、楽しかったです」": "「能体验到这种感觉，我很开心」",
    "妻と夫という関係を彷彿とさせる物言いにどきりとしたが、\\n当のダオユンはどこか切なげだ。": "道云的话让我联想到了夫妻关系，\\n但道云本人却显得有些悲伤。",
    "「楽しかったっていうなら、どうして寂しそうなんだ……？　\\n　……そんな顔しないでくれよ」": "「既然你说很开心，为什么看起来很寂寞呢……？　\\n　……不要露出那种表情啊」",
    "「ふふ……私は、結婚とは縁のない女ですから」": "「呵呵……因为我是个和结婚无缘的女人」",
    "「この前は、憧れがあるって話してくれたじゃないか。\\n　チャオグォとだって、約束しているんだろ」": "「你之前不是说过你很憧憬结婚吗。\\n　你不是和曹郭约好了吗」",
    "「今回、補佐する中で感じたんじゃないですか？　\\n　この多忙かつハードな仕事こそが、\\n　私の、記者という誇りある仕事なんです」": "「这次在辅佐你的过程中，我不是有感觉到了吗？　\\n　这种忙碌又辛苦的工作，\\n　正是我作为记者的骄傲」",
    "「年中こうして出張して各国を飛び回っていれば、\\n　必然的に、家庭で過ごす時間も減ってしまう……」": "「如果一年到头都像这样出差，\\n　在家庭里度过的时间必然会减少……」",
    "「今は自分ひとりでその状況を楽しむことができますが、結婚とはつまり、\\n　それを自分の一番大切な人にまで強要するということです」": "「虽然现在我可以独自享受这种状况，但结婚就意味着，\\n　要强迫自己最重要的人也接受这种状况」",
    "……仕事に専念する以上、そこに家族を付き合わせてしまう。\\n彼女はそれを心配しているのか。": "……如果专注于工作，家人就会被牵连进来。\\n她是在担心这个吗。",
    "「……ダオユンが結婚とは縁がない？　\\n　そんなわけあるかって」": "「……道云和结婚无缘？　\\n　怎么可能呢」",
    "「今申し上げた通りです、だって――」": "「就像我刚才说的那样，因为——」",
    "「だったら、それについていける人と巡り合えればいいだけの話だろ。\\n　例えば俺みたいな、世界中を回る行商人とかさ」": "「那么，只要找到能跟上你的人不就行了。\\n　比如像我这样的，走遍世界的旅行商人」",
    "「俺ももっと頼りがいのある人間になれるよう頑張るから。\\n　ダオユンもそんな簡単に憧れを切り捨てるなよ？」": "「我也会努力成为更可靠的人。\\n　道云也不要这么轻易地放弃自己的憧憬哦？」",
    "そうだ、商人の俺が頑張っている姿を見せれば、\\n彼女も『こういう人もいるんだ』と前向きになれるはず。": "是啊，只要让她看到我这个商人在努力的样子，\\n她应该也会想『原来还有这样的人啊』而变得积极起来。",
    "しかし、こちらの言葉を聞いたダオユンは、\\nなぜかくすくすと笑っている。": "但是，道云听了我的话，\\n不知为何却笑了起来。",
    "「あなたって人は……本当に、\\n　臆面もなく誓いの言葉を並べられるのですね」": "「你这个人……真是，\\n　毫不羞耻地说出誓言呢」",
    "「え、だってただ俺は…………あっ」": "「诶，我只是…………啊」",
    "はっと気づいた。さっきの自分の台詞、これじゃまるで……！": "我突然意识到。我刚才的台词，简直就像……！",
    "「え、えっと、ダオユン。\\n　俺は……」": "「那，那个，道云。\\n　我……」",
    "「だめですよ♪」": "「不行哦♪」",
    "ダオユンは、俺の口に人差し指を当てて、\\nぱちりとウインクをした。": "道云用食指抵住我的嘴，\\n对我眨了眨眼。",
    "「その先を聞くのは、もう少し先……お互いがちゃんとおめかしして、\\n　心の準備が整うまで、とっておきませんか？　……ね」": "「要听后续的话，就等以后吧……等我们都好好打扮过，\\n　做好心理准备之后，再听吧？　……好吗」",
    "……その日が訪れるまでに、\\n自分は甲斐性のある男になれるだろうか。": "……在那一天到来之前，\\n我能成为一个有出息的男性吗。"
}