{
    "そのままソフィアの手が、こちらの下半身に伸びてくるが――": "索菲娅的手就这样伸向了我的下半身——",
    "「つ、ぅ……く……はぁっ、契約の影響がまだあるみたい……んっ、\\n　あんたに奉仕をしようと思うと、身体が抵抗して……くっ」": "「唔……咕……哈啊，契约的影响好像还在……嗯，\\n　一想到要侍奉你，身体就反抗……咕」",
    "「……やっぱり私たちは普通には繋がれない運命なのかな」": "「……果然我们是注定无法正常结合的吗」",
    "自嘲気味に笑うソフィアの前に、室内にある拘束具を見せた。": "在自嘲地笑着的索菲娅面前，我拿出了室内的拘束具。",
    "「いいわ、それで私の手を拘束してくれる？」": "「好啊，就用那个把我的手绑起来吧？」",
    "「まったく、用意がいいんだから。\\n　それともさすが商売人ね、と言うべきかしら？　まあでもこれで、\\n　下手にあんたを傷つける心配はなくなったわね」": "「真是的，准备得真周到。\\n　还是说该说不愧是商人吗？　不过这样一来，\\n　就不用担心会不小心伤到你了」",
    "両手首がきちんと縛られていることを確認し、\\nソフィアは目の前にしゃがみ込んだ。": "确认双手被牢牢绑住后，\\n索菲娅在我面前蹲下。",
    "「一応、様子を見ながら……ね？　最初は先っぽだけ……ん、ちゅっ、\\n　ぺろ……っ、んちゅ、れろ、ちゅ……ぅっ」": "「先观察一下情况……好吗？　一开始先用前端……嗯，啾，\\n　舔……嗯啾，舔，啾……唔」",
    "赤い舌を覗かせて、ソフィアは先端を舐め始めた。\\nちろちろと、飴玉を舐めるような動きがもどかしい。": "索菲娅伸出红色的舌头，开始舔舐我的前端。\\n她舔舐的动作就像在舔糖果一样，让人感到焦急。",
    "「ちゅ、ちゅ……っ、どうかしら？　んっ、先っぽ舐められるの好き？」": "「啾，啾……怎么样？　嗯，喜欢被舔前端吗？」",
    "「う、うん……でもなんか、くすぐったいような変な感じする」": "「嗯，嗯……但是，感觉痒痒的，有点奇怪」",
    "「もっと激しくしてほしい……って、ことかしら？　\\n　ちゅっ、ふぅ……っ、もう、皇子ったら欲しがりなのね……\\n　んちゅ、はぁ……ん、ぺろ……っ」": "「想要我……更激烈一点吗？　\\n　啾，呼……皇子真是贪心呢……\\n　嗯啾，哈……嗯，舔……」",
    "「こ、こう見えてもね、私だっていっぱいいっぱいなの……んっ、\\n　ちゅ、こんな風に……ちゅっ、ちゅ……ぅっ、はぁっ、\\n　あんたのを舐める日がくるなんて、思ってなかったんだから……んぅ」": "「别，别看我这样，我也很努力的……嗯，\\n　啾，像这样……啾，啾……哈，\\n　我也没想到，会有舔你的那天……嗯」",
    "「もう少し……ちゅぱっ、ちゅむ……っ、ふぅ、\\n　あんたとの時間ゆっくり味わったっていいでしょう？　\\n　ん、れろ……っ、ちゅっ、んちゅぅ……っ」": "「再稍微……啾，啾……呼，\\n　再稍微享受一下和你在一起的时间不行吗？　\\n　嗯，舔……啾，嗯啾……」",
    "「俺だって、ゆっくり楽しみたい気持ちはあるけど……っ」": "「我也是想慢慢享受的……」",
    "ソフィアは手を拘束されたまま支えがない状態で、\\n小鳥が啄むような仕草で先端や裏筋に口づけていた。": "索菲娅在双手被绑住的状态下，\\n用小鸟啄食的动作亲吻着我的前端和包皮系带。",
    "「そのくすぐったさが、だんだん気持ち良くなっていくのよ……ちゅっ、\\n　焦らして、もっとほしいって気持ちが強くなってから咥えたほうが、\\n　んうっ……きっともっと気持ち良くなるわ……ぺろっ、れりゅ……っ」": "「那种痒痒的感觉，会渐渐变得舒服起来的……啾，\\n　先让你着急，等你想要更多了再含住，\\n　嗯呜……一定会更舒服的……舔，舔……」",
    "時折柔らかな唇で挟み込むようにしながら、\\nたどたどしい動作で奉仕をしてくる。": "她时不时用柔软的嘴唇夹住，\\n用笨拙的动作侍奉着我。",
    "「でも……んっ、ふぅ……あんまり焦らすのも可哀想、だものね、んぅ、\\n　こんなに大きいの、口に入りきるかしら……はぁ、んむ……っ」": "「但是……嗯，呼……让你太着急也太可怜了，嗯，\\n　这么大的东西，能完全放进嘴里吗……哈啊，嗯姆……」",
    "口を大きく開けて、ソフィアは肉棒を飲み込んだ。\\n先端が喉に擦れ、一瞬腰が揺れてしまう。": "索菲娅张大了嘴，把肉棒吞了进去。\\n前端摩擦着喉咙，一瞬间我的腰都晃了一下。",
    "「ん、ちゅ……っ、く、ふ……ぅんっ、ちゅぷ、ちゅる……っ、\\n　ぷぁっ、はぁ……あんたの、ちょっと大きすぎないかしら……んっ」": "「嗯，啾……呜，呼……嗯，啾噗，啾噜……\\n　噗啊，哈啊……你的那个，是不是有点太大了……嗯」",
    "「ただでさえ、はぁ……手が使えないから、んっ、動きにくい、のに、\\n　ちゅ、れろ……っ、れりゅっ、じゅぷ……ぅっ、はぁん、\\n　口の中いっぱいにされちゃうと……んっ、余計動きにくいじゃない、の」": "「本来，哈啊……手不能用，嗯，很难动，\\n　啾，舔……舔，啾噗……呜，哈啊嗯，\\n　嘴里被塞满了……嗯，不是更难动了吗」",
    "「え、ええと……ごめんな？」": "「那，那个……对不起？」",
    "「はむ、ふ、んぅ……っ、あ、謝るくらいなら、んっ、ちゅっ、\\n　もっとちゃんと、私にいい顔見せなさいよね……ぢゅっ、ぢゅるるっ」": "「哈姆，呼，嗯……要，要道歉的话，嗯，啾，\\n　就给我看看你更舒服的表情吧……啾，啾噜噜」",
    "先端から根本まですべてに奉仕するように、\\nソフィアは一生懸命顔を動かし舌で愛撫を続けていた。": "像是要从头到尾全部侍奉一遍，\\n索菲娅拼命地动着脸，用舌头继续爱抚着。",
    "「ちゅぱ、れろ……れりゅっ、じゅぽ……っ、ん、ふぅう……っ、\\n　口でするの、んっ、慣れてないんだから……んぁ、はぁ……んっ」": "「啾啪，舔……舔，啾噗……嗯，呼……\\n　用嘴做，嗯，还不习惯……嗯啊，哈啊……嗯」",
    "「あんたの声と表情で、どこがいいのか教えて……ちゅっ、ちゅぷぅ、\\n　んっ、あんたのこと……んぅ、もっと知りたいから、れろ、くちゅっ」": "「你的声音和表情，告诉我哪里舒服……啾，啾噗，\\n　嗯，我想……嗯，更多地了解你，舔，咕啾」",
    "こちらの反応を伺うように、上目遣いで見つめながら\\nソフィアは顔を前後に動かしていく。": "像是在观察我的反应一样，她一边抬眼看着我\\n一边前后动着脸。",
    "ちょうどよい場所を刺激され、口から熱い吐息が漏れてしまった。": "被刺激到了正好舒服的地方，我从嘴里吐出了热气。",
    "「ん、ぢゅる、じゅぷ……っ、ふふっ、ここが好きなのね？　\\n　それゃあ、もっとたくさんしてあげる……んっ、ぢゅぷ、れろ……っ」": "「嗯，啾噜，啾噗……呼呼，喜欢这里吗？　\\n　那我就多给你做做……嗯，啾噗，舔……」",
    "「ぐちゅっ、ぷ、ぺろ、れりゅ……っ、ぢゅ、ぢゅるる……っ、んっ、\\n　すごい、血管がドクドク脈打ってるの伝わってくる、んぁ、は、んむぅ」": "「咕啾，噗，舔，舔……啾，啾噜噜……嗯，\\n　好厉害，血管在跳动着，嗯啊，哈，嗯姆」",
    "だんだんと慣れてきたのか、彼女の動きはスムーズになっていった。\\n時折顔の角度を変えながら唾液を肉棒に絡ませている。": "是渐渐习惯了吗，她的动作变得流畅起来。\\n时不时地改变脸的角度，让唾液缠绕在肉棒上。",
    "「そこばっかり集中攻撃……っ？」": "「一直集中攻击那里……？」",
    "「ん、ちゅ、れろ……っ、だってあんた、んっ、さっきここ刺激されて、\\n　いい反応してくれたんだもの、じゅる、ちゅ……っ、\\n　もっと声を聞きたいって思うのも、悪くない……でしょ？　ちゅっ」": "「嗯，啾，舔……因为啊，嗯，刚才刺激这里的时候，\\n　你反应很好嘛，啾噜，啾……\\n　想多听听你的声音，也不错……对吧？　啾」",
    "「はぁ……んっ、ぢゅ、ぢゅぷぅ……ぷぁっ、はぁ……あ、んぅ、\\n　それにしても、これ……結構顎も頬も使う、のね……ん、ちゅうぅっ」": "「哈……嗯，啾，啾噗……噗啊，哈……啊，嗯，\\n　话说回来，这个……还挺用到下巴和脸颊的呢……嗯，啾呜」",
    "動きを更に激しくしながら、ソフィアは奉仕を続けていた。": "索菲娅一边继续着侍奉，一边动作变得更加激烈。",
    "「んぁ、は、ぢゅ、ぢゅる……っ！　ちゅぱ、れろ……っ、ぐちゅっ、\\n　はぁ……あっ、ん、んぷ、じゅぷぅ……っ、ぷぁ……あぁんっ」": "「嗯啊，哈，啾，啾噜……！　啾啪，舔……咕啾，\\n　哈……啊，嗯，嗯噗，啾噗……噗啊……啊嗯」",
    "「この、ん、苦しくて……使われてる感じ、はぁ、あ……っ、ん、\\n　どうしよう、なんだかクセになりそう……ぢゅっ、じゅぱ……っ！」": "「这个，嗯，好辛苦……被使用的感觉，哈，啊……嗯，\\n　怎么办，感觉要上瘾了……啾，啾啪……！」",
    "口の周りを涎で汚しながら、\\n根元から先端まで一心不乱に舐め続けている。": "嘴边被口水弄脏的同时，\\n她从根部到前端一心一意地舔着。",
    "「あ、は……っ、ぁん、ちゅっ、じゅぷ……っ、じゅるっ！　\\n　あんたと結婚する人は、んっ、ちゅぅうっ、\\n　いつでもこんなことできるの、よね、はぁ、ん……んんっ！」": "「啊，哈……啊嗯，啾，啾噗……啾噜！　\\n　和你结婚的人，嗯，啾呜，\\n　随时都能做这种事呢，哈，嗯……嗯嗯！」",
    "「んむ、ふっ、それはちょっと……じゅるっ、ぢゅ、ぢゅぷ……っ、\\n　羨ましいとか、思っちゃったり、して……あっ、は、んぅ……っ！」": "「嗯姆，呼，那还真是……啾噜，啾，啾噗……\\n　有点羡慕，啊，哈，嗯……！」",
    "恍惚な表情を浮かべるソフィアは、\\nこの状況を楽しんでいるように見えた。": "索菲娅露出了恍惚的表情，\\n看起来像是在享受着这个状况。",
    "「じゅるる、ぢゅぷ、ちゅ……っ！　\\n　先っぽから、んっ、お汁出てきたぁ、あっ、ちゅっ、ちゅぷ……っ」": "「啾噜噜，啾噗，啾……！　\\n　前端，嗯，流出了汁液，啊，啾，啾噗……」",
    "「はぁ、あ……っ、あんたの味と匂い覚えて、んっ、じゅるる……っ！　\\n　口寂しくなったときに、ぢゅるっ、ちゅっ、れりゅ……っ、\\n　思い出して、んぁ、欲しくなっちゃいそ……んむ、ちゅうぅっ！」": "「哈啊，啊……记住了你的味道和气味，嗯，啾噜噜……！　\\n　嘴寂寞的时候，啾噜，啾，舔……\\n　回想起来，嗯啊，就会变得想要……嗯姆，啾呜！」",
    "「んぁ、ちゅぷ、じゅる……っ、もっとたくさん、じゅぷぅっ、\\n　口の中……擦ってぇ、あ、はぁん！　濃いの、ちょうだい……んんっ！」": "「嗯啊，啾噗，啾噜……再多一点，啾噗，\\n　在嘴里……摩擦，啊，哈啊！　给我，浓厚的……嗯嗯！」",
    "こちらの弱い部分を重点的に責めてくる。\\n激しい動きに我慢していた吐精感が込み上げてくるのを感じた。": "她重点地刺激着我的弱点。\\n我感觉到忍耐着的射精感随着激烈的动作涌了上来。",
    "「あぷ、ぅ、は……っ、あにゃたのまた、おっひくなっへ……んっ！　\\n　イきそう？　んちゅっ、ふ、イきそう、らのね？　は、あぁっ」": "「啊噗，呜，哈……你的又变大了……嗯！　\\n　要去了吗？　嗯啾，呼，要去了吗？　哈，啊啊」",
    "「いいわよ、そのまま……んっ、いつでも好きなときに、だひてぇ、\\n　あっ、ん、ちゅっ、ぢゅるる、ふ、じゅぷ……ぅっ！」": "「可以哦，就这样……嗯，随时都可以射出来，\\n　啊，嗯，啾，啾噜噜，呼，啾噗……！」",
    "これまでよりも一層激しく吸われ、本能的に腰が動く。\\nいよいよもう我慢の限界が近くなっていた。": "比之前更加激烈的吸吮，让我本能地动起了腰。\\n终于快要到忍耐的极限了。",
    "「ん、ぢゅっ、ぷ……っ！　じゅる、じゅぽ、ぐちゅぅ……っ、んっ！　\\n　ぷぁ、は……っ、あ、ひゃあああああんっ！」": "「嗯，啾，噗……！　啾噜，啾噗，咕啾……嗯！　\\n　噗啊，哈……啊，呀啊啊啊啊啊嗯！」",
    "ソフィアの激しい動きに耐えられず、\\n一瞬彼女が肉棒から口を離した瞬間に、\\n奥からあふれ出た精液がソフィアの顔面に向かって発射された。": "我无法忍受索菲娅的激烈动作，\\n在她一瞬间松开肉棒的瞬间，\\n从深处涌出的精液朝着索菲娅的脸射了出去。",
    "「や、ぁあん……っ、もう……んっ、ふぅ……ん、\\n　出すなら私の口の中に出してくれればいいのに……」": "「呀，啊嗯……真是的……嗯，呼……嗯，\\n　要射的话射在我嘴里不就好了……」",
    "「あんたの全部かかっちゃったじゃないのぉ……はぁ……っ、\\n　せっかくのドレスがベタベタになっちゃったわ」": "「你把全部都射出来了……哈啊……\\n　难得的礼服都变得黏糊糊的了」",
    "ぷくっと頬を膨らませて、ソフィアはこちらを見上げていた。": "索菲娅鼓起脸颊，抬头看着我。",
    "「匂いが残ったら、んっ、ちゃんと責任とりなさいよね？　例えば……」": "「要是有味道留下来的话，嗯，你要好好负责哦？　比如说……」",
    "射精したばかりの先端を舐められ、腰が動いてしまう。": "她舔了舔刚射完精的前端，我的腰又动了起来。",
    "「あんたがひとりでシてるところを、見せてもらうとか、ね？」": "「让你一个人自慰，之类的？」",
    "彼女となら、変わったプレイも悪くないなと思うのだった。": "如果是和她的话，我觉得奇怪的play也不错。"
}