{
    "「ねえ、皇子。\\n　暇でしょ？」": "「皇子，你很闲吧？」",
    "「あたしに『イイコト』、教えてくれない？」": "「可以教我『好事』吗？」",
    "部屋に入ってきたロセットは、\\n意味深な笑みを浮かべてこちらに迫ってきた。": "罗塞塔走进房间，\\n露出意味深长的笑容逼近我。",
    "うっかり「ムフフ」な妄想をしてしまいそうになったが、\\n彼女の手のひらで転がされていることに気づき、表情を引き締める。": "我差点不小心「唔呼呼」地妄想起来，但\\n察觉到自己被她玩弄于股掌之间，表情严肃起来。",
    "「その、『イイコト』ってなんだ？」": "「那个，『好事』是什么？」",
    "「あら、冷静なのね。\\n　つまんなーい」": "「哎呀，你很冷静呢。\\n　真无聊～」",
    "油断も隙もないと思いながら、ロセットの説明を待つ。": "我心想不能大意，等待罗塞塔的说明。",
    "「皇子に教えてほしいのは、\\n　布とか糸とかのお裁縫用品を扱うお店の場所よ」": "「我想请皇子教我的是\\n　布料和丝线等裁缝用品的店家在哪里。」",
    "「この制服、皇子もあたしに似合ってるって言ってくれたでしょ？　\\n　これをさらに自分好みに改造するために、布や飾りを買いたいのよね」": "「皇子也说过这身制服很适合我吧？　\\n　为了把它改造成自己喜欢的样子，我想去买些布料和装饰」",
    "「できれば、失敗しない店で買いたいなって思って」": "「可以的话，我想在不会失败的店里买」",
    "「そういうことだったら、目的に合った店を知っているけれど、\\n　物置部屋に余ってしまった布やビーズがしまってあったはずだ」": "「如果是这样的话，我知道有符合你目的的店，\\n　储藏室里应该还有多余的布料和珠子」",
    "「まずはそこを見に行って、\\n　気に入った物がなければ買いにいくほうがいいと思うぞ」": "「先去看看那里，\\n　如果不喜欢的话再买比较好」",
    "「ナイス提案♪」": "「好主意♪」",
    "こちらの提案を耳にして、ロセットはその場で小さく飛び跳ねた。": "听到我的提议，罗塞塔当场轻轻跳了起来。",
    "「早速、物置部屋に行きましょ」": "「我们马上去储藏室吧」",
    "ロセットに腕を引っ張られるようにして、自室から出る。": "罗塞塔拉着我的胳膊，从房间里走了出来。",
    "「この箱の中身は――\\n　変な瓶と、お皿か……」": "「这个箱子里装的是――\\n　奇怪的瓶子和盘子吗……」",
    "「本当にこの部屋にしまってあるの？　\\n　それらしい箱が、全然見つからないんだけど……」": "「真的放在这间房间里吗？　\\n　我完全没找到类似的箱子……」",
    "「おかしいな……。\\n　確かにこの部屋に置いたはずなのに」": "「好奇怪啊……。\\n　我明明是放在这间房间里的」",
    "行けばすぐに目的の物を取り出せると思ったのに、なかなか見つからない。\\n焦りが募りそうになったとき、ロセットは驚きが混じった声を出した。": "本以为去了就能马上找到要找的东西，但怎么也找不到。\\n在我快要着急的时候，罗塞塔发出了惊讶的声音。",
    "「あっ、これ――」": "「啊，这个――」",
    "目当ての箱が見つかったのかと安堵し、\\n顔を上げてみると、彼女の前には姿見が置かれていた。": "我松了一口气，以为找到了要找的箱子，\\n抬头一看，发现她面前放着一面镜子。",
    "「へえ……。\\n　やっぱりこの制服、可愛いわね」": "「诶……。\\n　这身制服果然很可爱呢」",
    "（……あれ？）": "（……咦？）",
    "「それに、あたしに似合ってる」": "「而且，很适合我」",
    "鏡に映った自分を見て、満足そうにロセットが呟く。\\nモデルのように華麗なポーズを取ると、僅かに媚びが含まれた声音で尋ねた。": "看着镜子里的自己，罗塞塔满足地说道。\\n她摆出模特般的华丽姿势，用略带谄媚的声音问道。",
    "「皇子も、そう思うでしょ？」": "「皇子也这么觉得吧？」",
    "「似合ってる、とは思うけど……」": "「我觉得很适合你……」",
    "鏡の中を見ていた俺は不思議な違和感を感じて、隣に居る方のロセットを見る。\r\\nそこにいるのは紛れもなく『鏡界の』ロセットだった。\r\\nしかし再度鏡の中を見ると……。": "看着镜子里的我，我感到一种不可思议的违和感，于是看向旁边的罗塞塔。　\\n站在那里的毫无疑问是『镜界』的罗塞塔。　\\n但是当我再次看向镜子时……。",
    "（……疲れてるのかな、俺）": "（……我是不是太累了）",
    "「もうっ、そんなに熱い視線を送らなくていいわよ。\\n　皇子があたしに夢中ってこと、ちゃんとわかってるんだから♪」": "「真是的，不用那么热情地看我啦。\\n　我很清楚皇子对我着迷♪」",
    "「ここからは、大サービス。\\n　もっとセクシーなポーズを、してあ・げ・る――」": "「接下来是大优惠。\\n　我会摆出更性感的姿势给你看的——」",
    "「わーっ！　\\n　これ以上のポーズは、しなくていい！」": "「哇！　\\n　不用摆出更性感的姿势了！」",
    "スカートの裾を摘まみ上げようとしたロセットを、慌てて止める。\\nそんな俺のことを、彼女は面白い生き物を観察するような目で見ていた。": "我慌忙阻止了正准备掀起裙摆的罗塞塔。\\n她用一种观察有趣生物的眼神看着我。",
    "「ふふっ。そんなに慌てなくても、大丈夫よ。\\n　こんなところで制服を脱いだりしないってば」": "「呵呵。不用那么慌张，没事的。\\n　我不会在这种地方脱掉制服的」",
    "「本当か？」": "「真的吗？」",
    "「本当。本当だってば。\\n　これだから、皇子をからかうのって、やめられないわよね～っ」": "「真的。真的啦。\\n　就是这样，我才会忍不住捉弄皇子呢～」",
    "毎度のことながら悔しくなって、視線を床に落とすと、\\n足元に目的の箱が置かれていることに気づいた。\\nまるで宝物のように中身の布地を取り出して、掲げ持つ。": "我每次都会感到懊恼，视线落在地板上，\\n发现脚边放着一个盒子。\\n我拿出盒子里的布料，像宝物一样高举着。",
    "「よかった……。\\n　これで制服をアレンジできるな」": "「太好了……\\n　这样就能改造制服了。」",
    "ほっと息をつく俺の前で、ロセットは首を横に振る。": "罗塞塔在我面前摇了摇头。",
    "「やっぱり、これ以上の改造はやめておくわ」": "「果然，还是不要继续改造了」",
    "「えっ……？　\\n　どうして――」": "「诶……？　\\n　为什么――」",
    "「あなたが褒めてくれたこの制服に、愛着が湧いちゃったみたいなの」": "「你夸奖的这件制服，我好像已经爱上了」",
    "「あたし好みよりも、\\n　あなた好みがいいときもあるってこと！」": "「比起我自己的喜好，\\n　有时候还是你的喜好更好！」",
    "ロセットは甘い言葉を呟くと、\\n再びおすましポーズを決めるのだった。": "罗塞塔说着甜言蜜语，\\n再次摆出了一个端庄的姿势。"
}