{
    "「すごく素敵な演奏だった！」": "「真是非常美妙的演奏！」",
    "「何度聞いても、やっぱりあの独特の旋律は、\\n　トリス本人が演奏するのが一番素敵だと思うのよね～」": "「不管听多少次，果然还是觉得那个独特的旋律\\n　由托里斯本人演奏是最棒的呢～」",
    "リーニャの森深くに住む『森の音楽家』ことベアトリスの家を訪ねた。\\n調律した楽器の仕上がりを確認――という名目で彼女の演奏も聞いて、\\nその帰り道のことだった。": "我们造访了住在里尼雅森林深处的『森林音乐家』碧翠丝的家。\\n确认调音完毕的乐器——以这个名义听她的演奏，\\n然后在回家的路上。",
    "「それって、逆に言うといろんな人が演奏してる曲だってこと？」": "「反过来说，就是有很多人演奏的曲子吗？」",
    "「ええ、そうよ。広く知られていて、演奏会でも定番になってる……\\n　名曲だっていう評価も多いわ」": "「嗯，没错。广为人知，演奏会的固定曲目……\\n　也有很多人评价为名曲。」",
    "「それを、あのベアトリスが作ったんだ……すごいね」": "「那个碧翠丝居然创作了那样的曲子……真厉害。」",
    "「確かに何か引き込まれるような曲だったよな」": "「那首曲子确实有种让人着迷的感觉。」",
    "「最初に会ったのは、ジャハラで開かれた演奏会だったわ。\\n　そのとき、トリスはもう有名な音楽家だったけど」": "「我第一次见到她，是在贾哈拉举办的演奏会。\\n　当时托里斯已经是个有名的音乐家了。」",
    "「でも、ちやほやされても鼻にかけたりしなかったわ。\\n　そんなトリスだからわたしも、話しているうちに友達になれたの」": "「但是，她即使被捧上天也不会骄傲自满。\\n　正因为托莉丝是这样的人，所以我和她聊着聊着就成为了朋友」",
    "「もう友達付き合いしてからも長いの？」": "「你们已经认识很久了吗？」",
    "「そうね。まだわたしが国を出て旅を始めるよりもずっと前だから、\\n　なんだかんだで、けっこう長い付き合いだわ」": "「是啊。那还是在我离开国家开始旅行之前的事，\\n　所以算起来，我们已经认识很久了」",
    "「ただ、トリスは演奏会以外ではこの森にずっとこもってるし、\\n　ジャハラからも遠いから、そう頻繁には来れないのよね」": "「不过，托莉丝除了演奏会以外一直窝在这座森林里，\\n　而且这里离贾哈拉也很远，所以她不能经常过来」",
    "「だから、一緒に過ごした時間だけで言えば、\\n　そんなに多くないのかも」": "「所以，如果只算在一起度过的时间的话，\\n　可能并没有那么长」",
    "「友達付き合いなんて、時間の長さよりも密度が大事だしな」": "「朋友之间的交往，比起时间的长短，密度更重要」",
    "「でも、ちょっと不満なのよ、わたし。\\n　トリスのことは大好きだし尊敬する音楽家だけど、\\n　こんな森の奥に住む感覚は理解できないわ」": "「但是，我有点不满。\\n　虽然我很喜欢托莉丝，也很尊敬她这个音乐家，\\n　但我无法理解她住在这种森林深处的感觉」",
    "「確かにここまで森の奥だと不便よね。\\n　私もリーニャが地元だから森があると落ち着くのは分かるけど」": "「确实，住在森林深处很不方便。\\n　虽然我也知道，因为莉妮亚的家乡有森林，所以住在这里会很安心」",
    "「不便なのはもちろんなんだけど、ほら……。\\n　こういう森には、アレがつきものでしょう……？」": "「虽然不方便是肯定的，但是你看……\\n　这种森林里，不是有那个吗……？」",
    "「アレ？　何かしら。\\n　あ、火事なら意外とあまり起きないのよ。\\n　森の中は湿気があるから、なんて言われてるけど」": "「那个？　是什么啊。\\n　啊，火灾的话意外地很少发生哦。\\n　因为森林里很潮湿，所以听说是这样」",
    "「そうじゃなくて……あ、ほら\\n　言ってるそばから、そこに」": "「不是这个……啊，你看\\n　话刚说完，就在那里」",
    "ナディラが指し示した方向をよく見ると、\\nそこには木の枝を懸命に這って進む芋虫の姿があった。": "仔细看娜迪拉所指的方向，\\n那里有一只拼命爬在树枝上的毛毛虫。",
    "「あー！　虫が苦手なの？\\n　確かに森の中に住んでて、虫とまったく関わらない生活は無理ね」": "「啊！　你怕虫子吗？\\n　确实住在森林里，要过着完全不接触虫子的生活是不太可能的」",
    "「やっぱり慣れの問題もあると思うのよ？　ソフィアちゃんは平気でしょ？」": "「果然还是习惯的问题吧？　索菲娅酱不介意吧？」",
    "「でも、台所によくいる黒いアレとかは、私だって嫌よ。\\n　他の虫だって、突然顔に向かって飛んで来たら、びっくりするし」": "「但是，厨房里经常出现的黑色的那个，我也不喜欢。\\n　其他的虫子也是，突然飞到脸上的话，也会吓一跳」",
    "「やだっ、そんなことしてくるの？　怖いわね～」": "「讨厌，会做这种事吗？　好可怕啊～」",
    "「この虫だって、何この見たことない形……」": "「这只虫子也是，这没见过的形状是什么……」",
    "ナディラが視線を向けているのは普通の、よく見る芋虫だ。\\n緑色のボディに、黒と黄色の模様が入っている。": "娜迪拉的视线所向，是一只普通的，常见的毛毛虫。\\n绿色的身体上，有着黑色和黄色的花纹。",
    "「ほら、なんかちょっと手触りが柔らかかったりするのよ。\\n　意味がわからないわ」": "「你看，感觉摸起来有点软软的。\\n　完全搞不懂」",
    "「と言いつつ、つっついちゃうのか。嫌いなわりには積極的だな」": "「嘴上这么说，却还是戳了上去。明明很讨厌却很积极啊」",
    "「ゲジゲジっていうの？　あれは平気なの。\\n　似たような虫が砂漠にもいるし、サソリに見えなくもないし」": "「那个叫蚰蜒的？　那个我倒是没事。\\n　沙漠里也有类似的虫子，看起来也像蝎子」",
    "「サソリには見えないと思うけど。\\n　芋虫よりは近いけどね」": "「我觉得看起来不像蝎子。\\n　不过和毛毛虫倒是挺像的」",
    "「ほらっ、こんなに足があって、うねうね動いてるのよ。\\n　この模様もなんだか気味が悪いし……」": "「你看，有这么多脚，还扭来扭去的。\\n　这个花纹也感觉有点恶心……」",
    "ついにナディラは、木の枝から芋虫を拾い上げて、\\n自分の手のひらに乗せた。\\nそしてもう片方の手で、つついたりして様子を観察している。": "娜迪拉终于从树枝上把毛毛虫捡起来，\\n放在了自己的手掌上。\\n然后用另一只手戳了戳，观察着它的样子。",
    "「ナディラ……本当に虫が苦手なんだよな……？\\n　さっきから触りまくってるが……」": "「娜迪拉……你真的不喜欢虫子吗……？\\n　从刚才开始就一直在摸啊……」",
    "「苦手よ～！　だって、こんな見たこともない生き物、\\n　不気味でしかないでしょう？」": "「不喜欢啊～！　因为，这种从未见过的生物，\\n　只会让人觉得恶心吧？」",
    "「けど、興味は興味であるのよ。どんなふうに葉っぱを食べるのか、とか」": "「但是，有兴趣就是有兴趣嘛。比如它是怎么吃叶子的之类的」",
    "「そうだわ！　連れて帰って育ててみましょう！\\n　どんなふうに気持ち悪い動きをするのか、細かく知りたいわ」": "「对了！　把它带回去养养看吧！\\n　我想知道它会怎么恶心地动来动去」",
    "「う、うん……ナディラがいいなら、いいんじゃない……？」": "「嗯，嗯……娜迪拉觉得可以的话，那不也挺好的……？」",
    "結局、ナディラは芋虫を連れ帰ってしまった。\\nそして立派な蝶になって森へと飛び立つまで、ずっと「気持ち悪い」と\\n繰り返しながら、丁寧に世話していたのだった。": "结果，娜迪拉把毛毛虫带了回去。\\n然后直到它长成漂亮的蝴蝶飞向森林为止，她一直重复着「好恶心」\\n这句话，同时细心地照顾着它。"
}