{
    "「今日は思いっきり飛んでみたいんです！」というペスカの頼みを聞いて、\\n見渡す限りなにもない平原にやって来た。": "佩斯卡说「今天我想尽情地飞一飞！」，\\n于是我们来到了一望无际的平原。",
    "「どうだ、ペスカ。ここなら思いっきり……ん？」": "「怎么样，佩斯卡。在这里就可以尽情地……嗯？」",
    "早速飛んでみるのかと思いきや、ペスカは荷物を広げていた。": "我本以为佩斯卡会马上开始飞行，\\n但她却开始摊开行李。",
    "「先にお昼にしませんか。\\n　簡単なものですけど、お弁当を持ってきたんです♪」": "「要不要先吃午餐呢？\\n虽然只是简单的餐点，但我有带便当来♪」",
    "言いながらペスカはふたり分の弁当と飲み物を並べていく。\\nランチボックスの中には、サンドイッチとフルーツが入っていた。": "佩斯卡边说边摆出两人份的便当和饮料。\\n午餐盒里装着三明治和水果。",
    "「簡単なんて、どれもおいしそうじゃないか。\\n　本当に俺も食べていいのか？」": "「什么简单，每一样看起来都很好吃啊。\\n我真的可以吃吗？」",
    "「ぜひ！　先日わたしの鍛錬にお付き合いしてもらったときも、\\n　お昼を用意しておけば良かったと思っていたんです」": "「请务必！前几天陪我锻炼的时候，\\n我就在想，要是有准备午餐就好了。」",
    "「今日はそのときのお礼も兼ねてたっぷり用意しましたので、\\n　どうぞお好きなだけ食べてくださいね～」": "「今天我准备了很多，也兼作那时候的谢礼，\\n请尽情享用吧～」",
    "「ありがとう。じゃあ、早速いただくよ」": "「谢谢。那我就不客气了」",
    "笑顔のペスカに礼を言い、サンドイッチに手を伸ばす。\\n野菜サンドが多いのか、パンの間から見えるのは緑色の食材が多い。": "我向面带笑容的佩斯卡道谢，然后伸手去拿三明治。\\n大概是蔬菜三明治比较多吧，从面包之间可以看到很多绿色的食材。",
    "「んっ、うまい！」": "「嗯，好吃！」",
    "「今、皇子が食べたのは、食べられる野草サンドです。\\n　こっちのは、シロップで煮詰めた花を挟んでます」": "「皇子现在吃的，是可食用野草三明治。\\n　这边的是用糖浆煮过的花夹的」",
    "「これ、野草だったのか！　\\n　野草って癖が強いもんだと思ってたけど、うまいもんだなぁ」": "「这个是野草吗！　\\n　我还以为野草味道会很重，没想到这么好吃」",
    "「そうなんですよ～！　\\n　栄養も豊富ですし、調理次第では香りを消すことも出来ますから」": "「是啊～！　\\n　不仅营养丰富，而且根据烹饪方法不同，还可以消除野草的气味」",
    "「花のサンドは生クリームを使ってるので、\\n　こうやって切ってみると……」": "「花三明治里加了鲜奶油，\\n　像这样切开的话……」",
    "ペスカは花のサンドを手に取り、小型のナイフで半分にカットしてみせた。\\n現れた断面には、優しい色合いの花が三つほど並んでいる。": "佩斯卡拿起花三明治，用小刀切成了两半。\\n出现在切面的，是三朵颜色柔和的花。",
    "「見てよし、食べてよしってわけだな。\\n　めちゃくちゃ凝ってるじゃないか、ペスカ」": "「可以看，也可以吃啊。\\n　佩斯卡，你做得也太细致了吧」",
    "「どうせなら皇子にも気に入ってほしくて、\\n　ちょっとだけ張り切っちゃいました、ふふっ♪」": "「我想着既然要做，那就让皇子也喜欢上，\\n　所以就稍微努力了一下，呵呵♪」",
    "弁当を平らげ、食休みをしてからペスカは立ち上がった。\\n今まで畳んでいた翼を広げ、宙にふわりと舞い上がる。": "吃完便当，稍作休息后，佩斯卡站了起来。\\n她展开一直收着的翅膀，轻飘飘地飞上了天空。",
    "「それじゃ皇子、いってきますね～！」": "「那么皇子，我出发了～！」",
    "「思いっきり楽しんでこい」": "「尽情享受吧」",
    "「はいっ！」": "「好！」",
    "ペスカはどんどんと高度を上げていき、目で追えない遥か上空まで浮上する。\\n止まったと思ったのも束の間、飛行しながら大胆に回転してみせた。": "佩斯卡不断上升，飞到了眼睛追不上的遥远高空。\\n才刚以为她停了下来，她就一边飞行一边大胆地旋转起来。",
    "「おおっ！」": "「哦哦！」",
    "上昇と急降下の連続や、身体全体を使って旋回してみせたりと、\\nペスカが繰り出すアクロバットな飛行に目が奪われる。": "又是上升又是急速下降，又用全身回旋，\\n佩斯卡的特技飞行夺走了我的目光。",
    "「こういうのはどうでしょう！」": "「这样如何！」",
    "勢いを殺すことなく、くるんっと上空で一回転。\\nこちらに手を伸ばすようにして、バランスを取ってみせた。": "她没有减速，在上空转了一圈。\\n然后向我伸出手，保持平衡。",
    "「すごいぞ、ペスカ！」": "「好厉害啊，佩斯卡！」",
    "「ふぅっ、全身が風を切る感覚、とっても気持ちいいです！　\\n　皇子が見てくれてると思うと、気合いも入るみたいで……」": "「呼，全身破风的感觉，非常舒服！　\\n　一想到皇子在看着我，我就更有干劲了……」",
    "「もっと、もっと、色んな飛びかたを試してみますから。\\n　見ててくださいね、皇子～！」": "「我会尝试更多，更多不同的飞行方式的。\\n　请好好看着我哦，皇子～！」",
    "再び急上昇したペスカには、俺の声が届かないかもしれない。\\nそれでも了解したと伝える代わりに手を振ると、笑顔で振り返してくれた。": "我的声音可能传不到再次急速上升的佩斯卡那里。\\n即便如此，我还是挥了挥手表示理解，她也笑着向我挥手。",
    "「いっきますよぉ～！」": "「要上了哦～！」",
    "再び回転に入る際に、大げさにはためくスカート。\\n事もあろうに俺は、見えそうで見えないその中身を目で追っていた。": "再次回旋的时候，裙子夸张地飘了起来。\\n我用眼睛追着那若隐若现的裙底风光。",
    "「見ていてくれましたか、皇子！」": "「你看到了吗，皇子！」",
    "「……あっ、うん、すごいな」": "「……啊，嗯，好厉害啊」",
    "「気分爽快ですっ！　\\n　この飛行スタイルを突きつめていけば、戦闘にも活かせるかもしれません」": "「心情真爽快！　\\n　如果能进一步钻研这种飞行方式的话，说不定也能运用到战斗中」",
    "なおも飛行を続けるペスカの弾けるような笑顔がまぶしい。\\nその後も力を補充し、全力で空を駆ける彼女に付き合うのだった。": "继续飞行的佩斯卡那灿烂的笑容十分耀眼。\\n之后我也继续补充力量，陪她全力在空中驰骋。"
}