{
    "毎年ペイシェで開催される一大イベント、サリアル・ウォーターバトル。\\n主催者である大富豪、チーナから招待状を受け取った俺たちは、\\nバカンスも兼ねて大会に参加することにした。": "这是每年在佩伊谢都会举办的一项大型活动，名为萨里亚·水上大战。\\n我们收到了主办人——大富豪琪娜的邀请函，\\n于是决定参加大会顺便度假。",
    "「うぅ、午後になれば少しはあったかくなるかと思ったんだけど、\\n　全然そんなことないなあ」": "「呜呜，本以为到了下午会暖和一点，\\n　结果完全没有啊」",
    "夏とは思えない肌寒さの中、1日目は個人戦。\\nガチ勢ミザリーと、マカロンの対決で火ぶたが切られたのだが……。": "在完全不像夏天的寒意中，第一天是个人战。\\n比赛由米萨莉和马卡龙的对决拉开序幕……。",
    "「マカロンすぺしゃる水でっぽうアタックー！」": "「马卡龙特制水枪攻击！」",
    "「あぷぷぷっ！？」": "「啊噗噗噗！？」",
    "「試合終了ですぜー！！」": "「比赛结束！！」",
    "「やったぁ」": "「太好了」",
    "始まったと思ったら、あっという間に勝負はついていた。": "比赛才刚开始，胜负就已经分晓。",
    "「果たしてこんな結末を誰が予想しただろうかー！　\\n　お嬢の……あー、えー……が、がんばりの勝利ですぜー！」": "「谁能想到会是这样的结局呢！　\\n　大小姐的……啊，呃……努，努力的胜利！」",
    "いつの間にか実況役を任されていたハンペンも、\\nこの展開にはさすがにちょっと困っているようだ。": "不知何时被任命为解说员的汉佩尔，\\n面对这样的展开似乎也有些不知所措。",
    "「かっこいいミザリーにかったから、\\n　マカロンもかっこいいってことだよねっ♪」": "「因为赢了帅气的米萨莉，\\n　所以马卡龙也很帅气了呢♪」",
    "「おかしい……こんなはずじゃ……」": "「奇怪……不应该这样的……」",
    "がっくり膝をついたミザリーをしり目に、\\nにこにこしながら賞金を受け取ったマカロンは、\\nそのままソフィアのもとへ駆け寄っていく。": "马卡龙瞥了一眼跪倒在地的米萨莉，\\n笑嘻嘻地收下奖金，\\n然后直接跑向了索菲娅。",
    "「おーじ、ソフィアとおかいものいってくるねー！」": "「公主，我要和索菲娅一起去买东西！」",
    "「こら、走らないの。迷子になっても知らないわよ」": "「喂，别跑。要是迷路了我可不管哦」",
    "「おっかいもの、おっかいものー♪」": "「买东西，买东西♪」",
    "「ふっ、さすがお嬢。\\n　賞金の袋を抱えて、さっそく街へと繰り出していくようですぜ」": "「哼，不愧是大小姐。\\n　抱着奖金袋，马上就去逛街了」",
    "「……ふむ。やはり勝負は最後まで何が起こるかわからないな」": "「……嗯。果然比赛不到最后谁胜谁负还真难说啊」",
    "「この大会には魔物が住んでるみたいだね……」": "「这场大赛里好像住着魔物呢……」",
    "「そんな大げさな出来事じゃないだろ、これは……」": "「这哪有你说的那么夸张啊……」",
    "なぜか盛り上がっている者もいるようだが、\\n俺を含めたほとんどの観客がぽかんとしてしまう結末だった。": "虽然有人莫名地兴奋起来，\\n但包括我在内的大部分观众都对这个结局感到茫然。",
    "なにせ、一切バトルらしいやりとりがなかったのだから仕方ない。": "毕竟，完全没有发生过像样的战斗，这也是没办法的事。",
    "「えー、予想外に時間が巻いてしまいましたんで、\\n　あっしのほうから今の試合を振り返ってみようと思いますぜ」": "「呃，时间比预想的要长，\\n　接下来就由我来回顾一下刚才的比赛吧」",
    "「まずは開始早々、ミザリー選手が一気に勝負を決めようと、\\n　ジェットブレードで飛ぼうとしたみたいですが、ぴくりとも動かず……」": "「首先，比赛一开始，米莎莉选手就打算一口气决胜负，\\n　用喷射刀刃飞起来，却一动不动……」",
    "「棒立ち状態で、ちょっと待って、\\n　エネルギーをチャージさせてくれと叫んでるところを、\\n　お嬢の攻撃がヒットしたんですね。以上、振り返りでした！」": "「她站在那里一动不动，喊着「等一下，\\n　让我补充一下能量」，\\n　然后就被大小姐的攻击打中了。以上就是回顾！」",
    "「短すぎて振り返る必要なかっただろ……」": "「这也太短了，根本没必要回顾吧……」",
    "立ち上がれずショックを受けているミザリーの傷口に、\\nただただ塩を塗り込んでいるようにしか見えない。": "米萨莉还没从打击中恢复过来，\\n汉佩尔的发言无异于在她的伤口上撒盐。",
    "「それでは次の試合……は始められないんですかい？　まだ準備中？」": "「那么下一场比赛……还没准备好吗？　还在准备中？」",
    "「くっ。これはあっしの技量が試されているんですかね。わかりました！」": "「唔，这是在考验我的本事吗。我明白了！」",
    "何をするつもりだろうとステージ上のハンペンを見守っていたら……。": "我看着舞台上的汉佩尔，不知道他要做什么……。",
    "「勝者のお嬢はお買い物に行っちゃいましたんで、\\n　ここでひとつ、敗者インタビューでもしてみましょうかね！」": "「胜者大小姐已经去购物了，\\n　那我们就来采访一下败者吧！」",
    "「ミザリー選手、今のお気持ちをどうぞ！」": "「米萨莉选手，请说说你现在的心情！」",
    "「ちくしょおおおおおおっ！！」": "「可恶啊啊啊啊啊啊！！」",
    "悲惨過ぎて見ていられない。": "这画面太惨不忍睹了。",
    "「レイナ選手、ずばり勝負の決め手はなんだったと思う？」": "「蕾娜选手，你觉得决定胜负的关键是什么？」",
    "「会場を味方につけることも重要……かな」": "「让会场的观众成为自己的伙伴……吧」",
    "こっちはこっちで楽しそうだし……。": "这边倒是挺开心的……。",
    "「とはいえ、面倒事が起こったりするよりは全然いいか。\\n　このまま無事に終わってくれることを祈るばかりだ……」": "「不过，总比发生麻烦事要好。\\n　只能祈祷比赛平安结束了……」",
    "「そういうこと言うと何か起きやすい」": "「你这么说的话，感觉就容易出事」",
    "「おいおい、嫌なこと言わないでくれよ」": "「喂喂，别说这种不吉利的话啊」",
    "振り返るとライサとナディラが立っている。": "回头一看，莱莎和娜迪拉站在那里。",
    "「どこ行ってたんだ？」": "「你们去哪儿了？」",
    "「ライサちゃんにウォーミングアップ手伝ってもらってたのよ。\\n　次はわたしの試合だから」": "「我让莱莎帮我做热身运动。\\n　因为接下来就是我的比赛了」",
    "「そういえばそうだったな」": "「说起来确实是这样」",
    "ナディラの試合。\\n対戦相手はもちろん――": "娜迪拉的比赛。\\n对手当然是——",
    "「おおっと、ようやく次の試合を始められそうですぜ！　\\n　ナディラ選手、レイナ選手、出て来てくださーい！！」": "「哎呀，下一场比赛终于要开始了！　\\n　娜迪拉选手，蕾娜选手，请出场！！」"
}