{
    "この日はテーセツにいるユメノと待ち合わせしていた。\\nたまにはふたりで休日をゆっくり過ごそうと誘ったのだ。": "这天，我和梦乃约好在特设见面。\\n我邀请她偶尔一起悠闲地度过假日。",
    "「にい様、お邪魔しますぅ」": "「哥哥，打扰了」",
    "「ユメノ、わざわざここまで来てくれたのか！　\\n　町中で合流するはずだったけど……」": "「梦乃，你特意过来的吗！　\\n　本来应该在镇上汇合的……」",
    "「えへへ……はい、待ちきれなくって直接伺っちゃいました」": "「诶嘿嘿……是的，我等不及了就直接过来了」",
    "「って！　これじゃ私が進んで男の人の部屋に上がり込んだ\\n　変態さんみたい……ハレンチですぅ」": "「啊！　这样我就像主动进到男性房间里的\\n　变态一样……太不知廉耻了」",
    "「そんなことないって。けど、その前に\\n　軽くシャワー浴びてきていいか？　汗がひどくてさ」": "「没那回事。不过，在那之前\\n　我能先稍微冲个澡吗？　我身上都是汗」",
    "「汗ですか！？　いったい夜の間に何をしていたんですか……！？　\\n　はっ、ベッドのシーツがよれてますぅ……もしかして、さっきまで……」": "「汗吗！？　你晚上到底做了什么啊……！？　\\n　啊，床单都皱了……难道说，直到刚才都……」",
    "「寝てただけだよ！　暑くて寝汗をかいただけだから！」": "「只是睡觉而已！　因为太热了所以出了汗！」",
    "「それで、シャワーを浴びたらまた二回戦に……\\n　もちろんその相手はここに居合わせた……ダ、ダメですぅ～！！」": "「然后，冲完澡后就进入第二回合……\\n　当然，对手就是现在在这里的……不，不行～！！」",
    "……妄想が妄想を呼び、頭の中を沸き上がらせる。\\nこれぞユメノ節だ。": "……妄想唤起妄想，让她的大脑沸腾起来。\\n这就是梦乃的风格。",
    "「ユメノ！　聞いてくれ、ユメノ！」": "「梦乃！　听我说，梦乃！」",
    "「はぅ、失礼しました……。\\n　私って、考え事に耽ることが多いみたいで……」": "「哈，失礼了……\\n　我好像经常陷入沉思……」",
    "これでは日常生活に支障が出ないか心配だ。\\nこの機に少し強引にでも、荒療治を行ってもいいかもしれない。": "我担心这样会不会影响到她的日常生活。\\n趁这个机会，就算有点强硬，或许也可以进行一下荒唐的治疗。",
    "「それならこうしよう。\\n　今日を妄想禁止デーにするんだ」": "「那就这样吧。\\n　把今天定为禁止妄想日」",
    "「妄想、禁止……\\n　あぅぅ、私の考え事って、そんなにひどいんですか？」": "「禁止，妄想……\\n　啊呜，我的思考有那么糟糕吗？」",
    "「自覚ないのか……？　とにかく、今日一日その変な連想ゲームは\\n　封印してみよう。発動しそうになったら俺が横で止めるから」": "「你没有自觉吗……？　总之，今天一天就封印\\n　那个奇怪的联想游戏吧。如果快要发动的话，我会在旁边阻止你的」",
    "「確かに、それで目の前のことに\\n　集中できなかったらよくないですもんね……！　\\n　わかりました、にい様の勧め通りに考え事をやめてみますぅ……！」": "「确实，如果不能集中精神\\n　面对眼前的事情的话，那可就不好了……！　\\n　我明白了，我会按照哥哥的建议，试着停止思考的……！」",
    "しばらく町を散歩して、そば屋の屋台に入った。\\n今のところ、ユメノに異常は見られない……と思っていたのだが。": "在街上散步了一会儿后，我们走进了一家荞麦面店。\\n目前，梦乃看起来并没有什么异常……我本来是这么想的。",
    "「お、そっちはとろろそばか」": "「哦，你点的是山药荞麦面啊」",
    "「はい、店主さんからおすすめだって聞いたので。\\n　さっそくいただきますぅ。つるつる……つるつるつる……」": "「是的，听店主说这是他推荐的。\\n　我马上开动了。哧溜哧溜……哧溜哧溜哧溜……」",
    "「…………おそばをすする音って、いやらしいですね」": "「…………吃荞麦面的声音，听起来好下流啊」",
    "「……ユメノ？」": "「……梦乃？」",
    "「それに、このとろろも……白くて、ねばねばして……なんでしょう、\\n　食べると、とてもいけないことをしているような気がしますぅ」": "「而且，这个山药……又白又黏……怎么说呢，\\n　吃下去之后，感觉就像在做非常不好的事情一样」",
    "まずい、迂闊にもこんなところに起爆剤があるとは思わなかった。\\nとりあえず、対象から距離を取る提案をする。": "糟糕，我没想到在这种地方会有引爆剂。\\n总之，我建议她和对象保持距离。",
    "「そんなに食べづらいなら、俺の注文と交換しよう。\\n　まだ口付けてないから」": "「如果觉得吃起来很困难的话，那和我的交换吧。\\n　我还没开动呢」",
    "「にい様の注文って……そそっ、それは親子丼じゃないですかぁ！！　\\n　『親子丼』が好きというアピールですか……！？」": "「哥哥点的……那那，那不是亲子盖饭吗！！　\\n　你是在向我展示你喜欢『亲子盖饭』吗……！？」",
    "「どういう意味だ……！　\\n　ただ米の上に肉と卵が載っているだけだからな！？」": "「什么意思啊……！　\\n　不就是米饭上放着肉和鸡蛋而已吗！？」",
    "「お米……おこめ、って……心なしか響きがえっちじゃないですか？　\\n　それに粒の形も……見てると変な気分になってきますぅ」": "「米饭……米，米……不知道为什么，听起来是不是很色情？　\\n　而且米粒的形状……看着看着就感觉怪怪的」",
    "「そこにまで反応するのか……」": "「连这个都有反应吗……」",
    "なんとかユメノの妄想を振り払って、そば屋を後にした。\\nその間も彼女のそれは止まらない。": "我好不容易才甩开梦乃的妄想，离开了荞麦面店。\\n可在这期间，她的妄想还是没有停止。",
    "「ふわぁ……あそこで遊んでいる男の子と女の子、仲よさそうですぅ。\\n　もう手は繋いだんでしょうかね、告白はどっちから……？」": "「哇……在那边玩的男孩和女孩，看起来关系很好呢。\\n　已经牵着手了吗，是谁先告白的呢……？」",
    "町を歩くだけで妄想が始まるとは……禁止デーの続行が危ぶまれる。\\nできれば、失敗したという経験を重ねてほしくはない。": "只是在街上走着就开始妄想……看来禁止日的继续执行很危险。\\n可以的话，我不希望她再积累失败的经验。",
    "「ユメノ、ここからは俺の部屋で過ごすか？」": "「梦乃，接下来去我房间吧？」",
    "「部屋に招き入れて、そこからどうするんですか……！？」": "「邀请我进房间，然后你想做什么……！？」",
    "「何もしないって！　朝は普通に来てただろ！？」": "「什么都不会做啦！　早上不也正常地来过吗！？」",
    "「ということは、夜になったら甘～い雰囲気になって、\\n　ふたりきりの密室で長い濃密な時間が……！」": "「也就是说，到了晚上就会变成甜蜜的气氛，\\n　在两人独处的密室里度过漫长而浓密的时间……！」",
    "「いきなりそんなのはダメですぅ、まだ早すぎますぅ～！！」": "「突然就那样是不行的，还太早了～！！」",
    "こちらとしては、それも悪くないのだが……\\nウブな彼女の心には、刺激が強いのだろうか。": "对我来说，那样也不错……\\n但对纯真的她来说，刺激可能太强了吧。",
    "通行人たちが俺達の方を一瞥しては、いけないものを見たかのように\\n目を逸らし通り去っていく。痴話喧嘩の類いと勘違いされているらしい。": "路人们瞥了我们一眼，就像看到了什么不该看的东西一样\\n移开视线，从我们身边走过。似乎被误认为是情侣吵架之类的。",
    "「けど、にい様のために尽くす心構えはできています……お望みなら、\\n　毎晩毎夜にい様のために……はっ、これじゃ夜這いですぅ……！」": "「但是，我已经做好了为哥哥尽心尽力的准备……如果哥哥希望的话，\\n　我每天晚上都会为了哥哥……啊，这样就变成夜袭了……！」",
    "たまに嬉しい台詞も聞けるし……悪いものではないか。\\n妄想禁止デー、終了！　": "偶尔还能听到一些让人开心的话……感觉也不坏。\\n妄想禁止日，结束！　"
}