{
    "「攻めてこないならこっちからいくよ。\\n　そんなふうにぼんやりしていてケガしても知らないから！」": "「既然你不攻过来，那我就主动出击了。\\n　你要是再这么发呆下去，受伤了我可不管！」",
    "「あら、戦っている最中に相手のことを気遣うなんてずいぶん余裕なのね。\\n　その言葉そっくりそのまま返してあげるわ！」": "「哎呀，战斗中还担心对手，你可真是游刃有余啊。\\n　这句话我原封不动地还给你！」",
    "ふたつの人影が激しくぶつかり合う。\\nその後、一瞬遅れて音と衝撃が俺の場所まで届いた。": "两道人影激烈地碰撞在一起。\\n随后，声音和冲击才慢了一拍传到我这里。",
    "安全のためにある程度の距離を取っているものの、\\n両足を強く踏ん張っていないとよろけてしまいそうになる。": "虽然为了安全起见，我与她们保持了一定距离，\\n但如果不使劲站稳的话，我可能会被震得东倒西歪。",
    "「熾天聖同士の模擬戦ってとんでもないな」": "「炽天圣之间的模拟战真是不得了啊」",
    "「町から遠く離れた平原までやって来たのは正解だった。\\n　もしも近くに民家でもあったら被害が出てるところだ。\\n　割と本気で……」": "「来到离城镇很远的平原是正确的选择。\\n　如果附近有民宅的话，现在肯定已经遭殃了。\\n　她们还挺认真的……」",
    "今日は鏡界のほうのライサとナディラに頼まれ、\\n訓練に付き合っている。": "今天是受镜界的莱莎和娜迪拉所托，\\n陪她们进行训练。",
    "ふたりとも熾天聖という新しい力を手に入れたことで張り切っており、\\n前々から何度も誘われていたのだ。": "她们俩都因为获得了炽天圣这个新力量而干劲十足，\\n从很久以前就多次邀请我。",
    "「力を補給できる俺が近くにいれば思う存分、\\n　特訓出来るとか喜んでいたけど、\\n　あの調子じゃ、本当にぶっ倒れるまで戦い続けるんじゃないか……？」": "「她们很高兴，因为有我这个能够补充力量的人在附近，\\n　就可以尽情地特训了，\\n　但是照这个样子下去，她们真的会一直战斗到倒下为止吧……？」",
    "「おーい、そろそろ休憩したらどうだー？」": "「喂——差不多该休息了吧——？」",
    "「あとで。今いいところだから邪魔しないで！」": "「待会儿再说。现在正打得火热，别来打扰我们！」",
    "「ふふ、もう少しだから待っていてちょうだい。\\n　すぐに、ごめんなさいナディラ様って言わせるわ！」": "「呵呵，再等一会儿就好。\\n　马上就会让你说出「对不起，娜迪拉大人」这句话的！」",
    "「だったら私は、降参しますライサ様って言わせてみせようかな！」": "「那我就让你说出「我投降了，莱莎大人」这句话吧！」",
    "「はぁ。ほどほどになー」": "「唉。适可而止啊——」",
    "「グワァ？」": "「咕哇？」",
    "「うおっ！？」": "「哇！？」",
    "あきらめてその場で座って待つかと、地面に手をつこうとしたところ、\\n手のひらにふわっとした感触が……。": "我放弃劝说，打算坐在地上等她们，\\n正当我准备把手撑在地上的时候，手心突然传来一股柔软的触感……。",
    "慌てて振り向く俺。\\nそこのいたのは――": "我慌忙转过头去。\\n出现在眼前的——",
    "「ガーウ？」": "「嘎？」",
    "「え、くまっ！？」": "「哎，熊！？」",
    "「……にしてはずいぶん小さいな。\\n　まだ子どもみたいだけど、どうしてこんな場所に……」": "「……话说这熊也太小了吧。\\n　看起来还是个孩子，为什么会出现在这种地方……」",
    "「グワワ！　グワアァ！」": "「咕哇哇！　咕哇！」",
    "「あはは、なんだよ、もしかして撫でてほしいのか？　\\n　人懐っこいやつだなあ……ん？」": "「啊哈哈，怎么了，难道是想让我摸摸你吗？　\\n　真是个亲近人的家伙啊……嗯？」",
    "すり寄ってくるこぐまと軽くスキンシップを取っていたら、\\n明らかにこちらに向けられた殺気に気付く。": "我轻轻抚摸着蹭过来的小熊，\\n突然察觉到一股明显的杀气。",
    "顔を上げると、ぽかんとしている鏡界ナディラと、\\nものすごい勢いで突っ込んでくる鏡界ライサ。": "抬起头，只见镜界娜迪拉一脸呆滞，\\n而镜界莱莎正气势汹汹地冲了过来。",
    "「皇子、許さない！」": "「皇子，不可饶恕！」",
    "「え、え、なんだよいきなり！？　\\n　俺はなんにもしてないだろ～～～～！！」": "「哎，哎，怎么突然就！？　\\n　我什么都没做啊～～～～！！」",
    "「問答無用っ！！」": "「废话少说！！」",
    "どうして鏡界ライサがあんなに怒り狂っているのかはさっぱりだが、\\nこのままだとマズい。": "虽然不知道镜界莱莎为什么会气成这样，\\n但再这样下去就糟了。",
    "熾天聖化した状態で体当たりなんてされたら\\nケガでは済まないだろう。": "要是被处于炽天圣化状态的她撞到，\\n可不是受点伤就能了事的。",
    "「あ、謝るから、頼むから許してくれ～～～！！」": "「我，我道歉，求你原谅我吧～～～！！」",
    "とにかく謝りまくりながらも最悪の事態を覚悟したその刹那……。": "就在我拼命道歉，做好最坏打算的瞬间……。",
    "「ガウガウー」": "「嘎呜嘎呜」",
    "「ふふ、期待通りの抱き心地。ふわふわでモコモコしてる」": "「呵呵，抱起来的感觉和我期待的一样。软绵绵的毛茸茸的」",
    "鏡界ライサは俺の横を通り過ぎ、こぐまを抱っこした。": "镜界莱莎从我身边走过，抱起了小熊。",
    "「皇子だけずるいよ。こんなに可愛い子を独り占めするなんて」": "「皇子你太狡猾了。居然独占这么可爱的孩子」",
    "「こんなにふわふわでモコモコで……えへへ、\\n　かわいいでちゅね～。こしょこしょこしょ～♪」": "「这么软绵绵毛茸茸的……诶嘿嘿，\\n　好可爱啊～。蹭蹭～♪」",
    "「グワアー♪」": "「咕哇♪」",
    "「か、かわいいでちゅね……？」": "「可，可爱吗……？」",
    "思わず固まっていると、そんな俺の戸惑いに気付いたようで、\\n鏡界ライサがすぐさま体裁を整えようとする。": "我不由得僵住了，镜界莱莎似乎察觉到了我的困惑，\\n立刻试图掩饰。",
    "「こほん。このこぐま、普段は森の奥深くで暮らしているはず。\\n　それに、こんなに小さいのに親と一緒じゃないのはおかしいよね」": "「咳咳。这小熊，平时应该生活在森林深处。\\n　而且，这么小却没和父母在一起，很奇怪吧」",
    "「もしかして迷子なのかな。皇子はどう思う？」": "「难道是迷路了吗。皇子你怎么看？」",
    "「そ、そうだな。そうかも知れないな」": "「是，是啊。可能是这样」",
    "「なあ、そんなに動物が好きなのか？」": "「我说，你这么喜欢动物吗？」",
    "「それは……」": "「这个……」",
    "少し前なら怒りながら否定してもおかしくない。\\nそう思ったのだが……。": "如果是不久之前的话，她生气地否定也不奇怪。\\n我本来是这么想的……。",
    "「……好き」": "「……喜欢」",
    "素直に頷く姿に思わず可愛いなと呟いてしまった俺にきょとんとなり、\\n直後、みるみる顔を赤くしていく鏡界ライサ。": "看到她坦率点头的样子，我不由得小声说了一句好可爱，\\n镜界莱莎愣了一下，随后脸越来越红。",
    "「わ、私この子を森に返してくるね！」": "「我，我这就把它送回森林里去！」",
    "「あらあら、ライサったらよっぽど照れくさかったみたいね。\\n　あの調子だと、しばらくは帰ってこないんじゃないかしら」": "「哎呀呀，莱莎好像很害羞呢。\\n　看她那个样子，可能暂时不会回来了」",
    "「鏡界のライサにも、ああいう一面があったんだな。\\n　少し意外だったよ」": "「镜界的莱莎也有这样的一面啊。\\n　有点意外」",
    "「わたしも同じ。あの子のあんな姿は初めて見たかも。\\n　向こうじゃ考えられない日常っていうのかしら。\\n　うふふ、悪くないわね」": "「我也是。我可能是第一次看到她那个样子。\\n　这在那边是无法想象的日常吧。\\n　呵呵，感觉还不错」",
    "「いつかこういうのが当たり前になる日が来るといいな」": "「要是有一天，这样的日子能成为理所当然就好了」"
}