{
    "「商人殿、失礼いたします。\\n　少しお時間よろしいでしょうか」": "「商人先生，打扰了。\\n　能占用您一点时间吗」",
    "部屋へ訪ねてきたのは、\\n肝試しのためにお化けの衣装を着たカエデだった。": "枫为了试胆大会\\n穿上了鬼怪的服装，来到了我的房间。",
    "「おお、肝試しの衣装じゃないか。\\n　いいなあ、それ。カエデの雰囲気に似合っているよ」": "「哦哦，这不是试胆大会的服装吗。\\n　真不错啊。很适合枫的气质哦」",
    "「あ、本当ですか！　ありがとうございます。\\n　この衣装をきちんと見せたくて、商人殿の部屋に来たんですよ」": "「啊，真的吗！　谢谢您。\\n　我就是想让商人先生好好看看这身衣服，才来您的房间的」",
    "「……ですが、ひとつ、悩み事がありまして。\\n　よかったら、聞いてもらえませんか」": "「……但是，我有一个烦恼。\\n　可以的话，能听我说说吗」",
    "「悩みごと？　\\n　そんなに似合っているのに、なにに悩んでいるっていうんだ」": "「烦恼？　\\n　明明这么合适，还有什么烦恼啊」",
    "「いえ……実は、完全なお化けではない、としみじみ感じておりまして……」": "「不是……其实，我深切地感受到，自己并不是真正的鬼怪……」",
    "「……？　\\n　そりゃあ、そうじゃないか……？　カエデは生きているんだし……」": "「……？　\\n　那不是当然的吗……？　毕竟枫还活着……」",
    "「そういうことではなくてですね、僕はお化けというものがなんなのか、\\n　よくわかっていません。つまり、お化けの素養がないんですよ」": "「不是这个意思啦，我不是很清楚\\n　鬼怪到底是什么。也就是说，我没有鬼怪的素养」",
    "「なので、僕は思いつきました。あちこちを旅している商人殿であれば、\\n　怖い話を知っていたり、怖い体験をしたことがあるのではないかと！」": "「所以，我想到一件事。如果是经常四处旅行的商人先生的话，\\n　应该知道一些恐怖的故事，或者有过恐怖的体验吧！」",
    "「もしなにかご存じだったり経験があれば、教えていただけませんか？　\\n　それを聞いて、僕はさらなるお化けの高みを目指したいと思います！」": "「如果您知道什么或者有什么经验的话，可以告诉我吗？　\\n　听了您的故事，我想以更高的境界为目标！」",
    "そこまで肝試しに本気にならなくても、とは思ったが、\\nカエデがあまりにも意気込んでいる様子なので言うのはやめた。": "虽然我觉得不用对试胆大会这么认真，\\n但看到枫干劲十足的样子，我决定还是不要说出口了。",
    "「まあ、そういうことなら……話題がないわけではないな」": "「嗯，如果是这样的话……也不是没有话题」",
    "「おお、素晴らしいです！　早速お聞かせ願えますか？」": "「哦哦，太棒了！　可以马上告诉我吗？」",
    "「じゃあ、まずはそんなに怖くないものから……。\\n　これはリーニャのとある森にまつわる話だ」": "「那么，先从不那么可怕的故事开始……\\n　这是关于里尼娅某个森林的故事」",
    "「リーニャ、ですか……。あの国は豊かで明るい国というイメージが\\n　強いですから、そういう話があるのは意外ですね」": "「里尼娅吗……那个国家给人的印象是\\n　富饶而明亮，所以有这种故事让我很意外」",
    "「そう思うだろ？　\\n　ところが、森の深いところにはあったりするんだよ」": "「是吧？　\\n　但是，森林的深处却有哦」",
    "「して、その森ではどんなことが……？」": "「所以，那个森林里发生了什么……？」",
    "「そんな大したものじゃない。\\n　とある森の奥に決まった時間に行くと、女の人が呼ぶ声がするんだってよ」": "「不是什么大不了的事。\\n　据说在某个森林的深处，如果在固定的时间去的话，就会听到女人的呼唤声」",
    "「女の人が呼ぶ声……？　そ、それは、よくある勘違いでしょう！　\\n　集落がある可能性だってありますし、\\n　もしかしたら魔物の声かもしれませんよ」": "「女人的呼唤声……？　那，那，那只是常见的误会吧！　\\n　也有可能是聚落，\\n　说不定是魔物的声音呢」",
    "「その森に集落なんてないし、決まった時間に聞こえるっていう条件がある。\\n　それに、その辺には動物も人もいないし、魔物すらいないって話だ」": "「那个森林里没有聚落，而且还有在固定时间才能听到的条件。\\n　而且，那附近既没有动物也没有人，连魔物都没有」",
    "「……ごくっ。なるほど？　\\n　まあ、風が吹いた音がそう聞こえるという話もありますから……」": "「……咕嘟。原来如此？　\\n　不过，也有可能是风吹的声音……」",
    "「しかし、前座というだけあって全然怖くありませんね！　\\n　もっと怖い話はないんですか？」": "「但是，作为前戏完全不恐怖呢！　\\n　没有更恐怖的故事吗？」",
    "まるで挑発してくるかのような言い方に、こちらもカチンと来た。\\nどうにかして怖がらせてやりたい。": "她那挑衅般的说法，让我也火大了。\\n我一定要让她害怕。",
    "「そんなにいうなら、次はジャハラの話を聞かせてやろう」": "「既然你这么说，那接下来就讲讲贾哈拉的故事吧」",
    "「いいでしょう、ぜひお聞かせください」": "「好啊，请务必讲给我听」",
    "「これは旅人の間に伝わる話だ。ジャハラ砂漠のある特定の場所……\\n　そこでは、振り向くと自分以外の足跡が、後ろからついてきているそうだ」": "「这是在旅人间流传的故事。在贾哈拉沙漠的某个特定的地方……\\n　据说，只要回头，就会发现除了自己以外的脚印从后面跟了过来」",
    "「……自分の足跡の見間違い、とかではなく？」": "「……不是看错了自己的脚印吗？」",
    "「やがてその足跡は自分より先に進んでいく、という話が続いている。\\n　遭遇した人は、足跡とは別の方向に向かっていくんだとよ」": "「据说，那个脚印最终会比自己先走。\\n　遇到的人说，那个脚印会朝着和自己不同的方向走去」",
    "「もし、同じ方向についていったら……ごくりっ。\\n　も、もっと違う話！　別の国の話も聞かせてください！」": "「如果，跟在同一个方向的话……咕嘟。\\n　再，再讲点别的故事！　请讲讲其他国家的故事！」",
    "「それじゃあ、クォンツィの話をしよう。\\n　クォンツィには闘技場があるだろ？」": "「那么，就讲讲库温兹的故事吧。\\n　库温兹不是有斗技场吗？」",
    "「ええ、存じていますよ。\\n　でも闘技場にお化けが出たら、試合なんてできないじゃないですか」": "「嗯，我知道。\\n　但是，如果斗技场里有鬼的话，不就不能比赛了吗？」",
    "「違うんだよな。闘技場自体に出るわけじゃないんだよ。\\n　お化けが関係する話は……闘技場を使う側の戦士のほうだ」": "「不是的。并不是斗技场本身有鬼。\\n　和鬼有关的故事……是关于使用斗技场的战士的」",
    "「へ、へえ～……なんですか？　\\n　お化けと実際に会ったことがあるとかですか？」": "「嘿，嘿～……是什么？　\\n　是实际见过鬼吗？」",
    "「そっちの方がまだマシだったかもしれないな。\\n　闘技場の戦士たちの間で囁かれている噂に、\\n　呪われた武器、というものがある」": "「那可能还好些呢。\\n　在斗技场的战士们之间流传着一个传言，\\n　就是被诅咒的武器」",
    "「呪われた武器……それは、なにがどうなるんですか……？」": "「被诅咒的武器……那会怎么样呢……？」",
    "「手に入れた人は、みな必ず試合に負ける。\\n　そして負けたことを、夢の中でずっと責め続けられるそうだ」": "「得到它的人，一定会在比赛中输掉。\\n　然后在梦中一直被责难输掉的事情」",
    "「その呪われた武器には、闘技場で負け続けた戦士の怨念がこもって\\n　いるんだと。所有者は必ず精神崩壊してしまい、数日後には……」": "「那个被诅咒的武器，据说充满了在斗技场中不断输掉的战士的怨念。\\n　持有者一定会精神崩溃，几天后……」",
    "「ああ～！　もう大丈夫です！　そこまででいいです！　\\n　かなり勉強になりました」": "「啊啊～！　已经够了！　到此为止吧！　\\n　我学到了很多」",
    "話を遮ったカエデは、ふらりと部屋のドアに手をかける。": "打断了话题的枫，摇摇晃晃地把手放在了房间的门上。",
    "「勉強にはなりましたが、全然大したことありませんね！　\\n　僕はちーっとも怖くなんかありませんでしたよ！　\\n　ええ、本当に！」": "「虽然学到了很多，但根本没什么大不了的！　\\n　我一点都不可怕！　\\n　嗯，真的！」",
    "「そういうわけで、僕は今からお手洗いに行くんですが……\\n　もしよかったら、ついてきてくれません？」": "「所以，我现在要去洗手间……\\n　如果可以的话，能陪我一起去吗？」",
    "……それから数日ほど、\\nカエデはどこへ行くのでもついてきてほしいと頼んでくるのだった。": "……在那之后的几天里，\\n枫不管去哪里都拜托我陪她。"
}