{
    "「ぎゃーっ！？」": "「呀！？」",
    "「なんで目の前に立つのよ、変なもの見せつけてくんな！」": "「为什么站在我的面前啊，别让我看到奇怪的东西！」",
    "「貴様のエロい身体を見ていたら俺様のハイパー兵器が反応してしまった。\\n　自分がしたことなんだから、ちゃんと責任を取れ！」": "「看到你色情的身体，我的超级兵器就起了反应。\\n　这是你自己做的，所以你要好好负责！」",
    "「そんな無茶苦茶な……」": "「太乱来了……」",
    "「ほーれ、あ、ほーれ」": "「来，啊，来」",
    "「ひいっ！？　\\n　人の顔をそんなのでぺちんぺちんするな～！？」": "「噫！？\\n　不要用那个东西拍人家的脸～！？」",
    "「なんで私が……」": "「为什么是我……」",
    "不服そうに眉根を寄せながらも、\\nサイゼルは俺様のハイパー兵器におっかなびっくり触れてくる。": "虽然赛泽尔不服地皱起眉头，\\n但还是战战兢兢地摸了摸我的超级兵器。",
    "「ほら、さっさと出しちゃえば？」": "「喂，快点射出来吧？」",
    "「馬鹿者。童貞じゃあるまいし、触られたくらいでイクわけないだろう。\\n　愛情たっぷりご奉仕するのだ」": "「笨蛋。我又不是处男，怎么可能被摸一下就射了。\\n　你要充满爱意地侍奉我」",
    "また同じ文句を言ってくるサイゼル。\\n生意気なヤツだが、上目遣いでこちらを見上げる表情は悪くない。": "赛泽尔又在抱怨了。\\n虽然她很嚣张，但抬头看我的表情还不错。",
    "「はぁ……じゃあどうすればいいのよ。\\n　これを擦ればいいんだっけ。ほら、やってあげるから……」": "「唉……那我该怎么做？\\n　摩擦这里就行了吗？来，我帮你……」",
    "「違う」": "「不对」",
    "「なにが違うのよ？」": "「哪里不对了？」",
    "「舐めろ」": "「舔」",
    "「え、あんた、こんな汚いもの私に舐めさせる気！？」": "「诶，你，你居然想让我舔这么脏的东西！？」",
    "「タマを舐めながら手コキをしろ」": "「一边舔蛋蛋一边给我撸」",
    "「タ、タマ！？　タマってこっちのぶらさがってるほう！？」": "「蛋，蛋蛋！？　蛋蛋是这边垂着的这个吗！？」",
    "「かわいいだろ？」": "「很可爱吧？」",
    "「ど、どこが！！　\\n　そんなとこ舐めさせようとするとかどんだけ変態なのよ！」": "「哪，哪里可爱了！！　\\n　居然想让我舔那种地方，你到底有多变态啊！」",
    "「ほーん、嫌ならしょうがないな」": "「哦——，你不愿意的话那也没办法」",
    "「生真面目なハウゼルのことだから、きっと、ひんひん泣きながら、\\n　気持ちよーく俺様のことご奉仕してくれるんだろうな～？」": "「毕竟豪塞尔你那么一本正经，肯定能一边哭着一边\\n　好好地侍奉我吧～？」",
    "「くっ……やらないとは言ってないでしょ。やるわよ……」": "「唔……我又没说我不干。我做就是了……」",
    "サイゼルが俺様の股間にちょっとだけ顔を近付ける。": "赛泽璐把脸稍微靠近了我的股间。",
    "「えぇぇ……これ本当に舐めなきゃなの？　\\n　い、いきなり風船みたいに膨らんで爆発したりしないでしょうね？」": "「诶诶诶……这个真的要舔吗？　\\n　不，不会突然像气球一样膨胀然后爆炸吧？」",
    "「怖いこと言うんじゃない」": "「别说那么恐怖的话」",
    "「そ、それじゃ舐めるわよ？　本当に舐めるんだから……うぅぅ……」": "「那，那我要舔了哦？　真的要舔了哦……呜呜呜……」",
    "「ええい、まどろっこしい」": "「诶诶，磨磨蹭蹭的」",
    "了承したものの、なかなか行動しないサイゼルを、\\n少しばかり手伝ってやる。": "虽然她答应了，但还是迟迟没有行动，\\n我稍微帮了她一把。",
    "「ちょっ、頭……むりやり引き寄せないでよ、むぐぅん！？」": "「等，头……不要强行拉过来啊，姆咕嗯！？」",
    "「んーんー！　んんんんっ……んっ、ふぁ……んちゅ……」": "「嗯—嗯—！　嗯嗯嗯嗯……嗯，呼啊……嗯啾……」",
    "「ん、ひぇろ……んっ……んん……。\\n　あうぅ～、ひたに当たるかんひょくがきもひわるひぃ～」": "「嗯，舔……嗯……嗯嗯……。\\n　啊呜～碰到蛋蛋的舌头感觉好恶心～」",
    "文句を言いながらも観念した様子で、サイゼルはタマに舌を這わせ始めた。": "虽然嘴上抱怨，但赛泽璐还是放弃抵抗，开始用舌头舔我的蛋蛋。",
    "「ちゅぅ、んん……ん、むぅ……ふはっ……。\\n　表面はシワシワで、中になにかコリっとしたのが入ってるのね……」": "「啾，嗯嗯……嗯，唔……呼哈……。\\n　表面皱巴巴的，里面好像有什么硬硬的东西……」",
    "「ねえ、こんなとこ舐められて、あんた気持ちいいわけ？」": "「我说，被舔这种地方，你舒服吗？」",
    "「ああ、悪くないぞ。ぺろぺろするだけじゃなくタマを口の中に入れたり、\\n　舌の動きももっと工夫するんだ。俺様を喜ばせるつもりでご奉仕しないか」": "「啊啊，感觉不坏。不要只是舔，把蛋蛋放进嘴里，\\n　舌头的动作也要更下功夫。你打算让我高兴吗？」",
    "「注文が多いわね……ちゅ、ん……口の中にって……こうかしら。\\n　はむっ……んっ、むっ……うぅ、ひゃっぱり、きもひわるひぃ～」": "「要求真多……啾，嗯……放进嘴里……是这样吗？\\n　哈唔……嗯、唔……呜呜，果然好恶心～」",
    "ハイパー兵器をフェラチオされるほうがそりゃ気持ちはいいだろうが、\\nやわらかいサイゼルの舌先でタマを愛撫してもらっていると、\\n快感とともにご奉仕されている至福感に満たされていくようだ。": "被超级兵器口交当然比较舒服，不过\\n被赛泽璐柔软的舌尖爱抚蛋蛋，\\n快感与被侍奉的幸福感逐渐填满。",
    "「んむっ……あむあむ……んっ、ふ、ちゅ……ぺろ……れろ……」\\n　ろう？　ランス……これで文句ないれしょ……？」": "「嗯唔……啊唔啊唔……嗯、呼、啾……舔……舔……」\\n怎么样？兰斯……这样你没意见了吧……？」",
    "「んちゅ……ひぇろ……んっ、むぅ……ふぁむっ、んっ」": "「嗯啾……舔……嗯，唔……呼啊唔，嗯」",
    "「こんなこと妹にさせられるわけないじゃないの、まったく……。\\n　んっ、んっ……あむっ……ぴちゃ……ちゅっ……んんっ」": "「这种事怎么能让妹妹做啊，真是的……\\n　嗯，嗯……啊唔……噗啾……啾……嗯嗯」",
    "「むふふ、やればできるじゃないか。口はそんな感じでいいぞ。\\n　あとはヒマそうにしてるお手々もちゃんと使うのだ」": "「唔呼呼，你还是能行的嘛。嘴巴就这样继续。\\n　然后空着的手也要好好用上」",
    "タマを舐めるために持ち上げられていたハイパー兵器が、\\nサウゼルの手によって扱かれる。": "为了舔蛋蛋而被抬起来的超级兵器，\\n被赛泽璐的手撸动着。",
    "「すごぃ、かたい……握ったまま上下に……んっ、んっ」": "「好厉害，好硬……握着上下动……嗯，嗯」",
    "「ちゅろ、んっ、くちゅ……ふっ、んん……びくひくってしてぅ……」": "「啾噜，嗯，咕啾……呼，嗯嗯……一跳一跳的……」",
    "「んちゅ、れろ……ん……ぺろぺろ……ふぅ……っていうか、\\n　あんたこれ洗う前だったわよね……。今さらだけどそういうとこが……」": "「嗯啾，舔……嗯……舔舔……呼……话说，\\n　你这个还没洗过吧……虽然现在说有点晚了，但你这种地方……」",
    "「……」": "「……」",
    "「ねえ、ちょっとランス？　急に黙り込んでどうしちゃったのよ？　\\n　も、もしかしてそんなに気持ちいいの……？」": "「喂，兰斯？　怎么突然不说话了？　\\n　难，难道说真的那么舒服吗……？」",
    "「ふーん、そうなんだ……」": "「哼——嗯，这样啊……」",
    "「んふぅ……んんっ、ちゅぷっ、じゅぼ……んんっ、んっ！」": "「嗯呼……嗯嗯，啾噗，啾啵……嗯嗯，嗯！」",
    "「こうひて、ぺろぺろ舐めながら強めに扱かれるのが好きみひゃいね。\\n　ちゅううぅ……しゅわれるのはろお？　きもひいい？」": "「看来你很喜欢一边舔一边用力撸的样子。\\n　啾呜呜……被撸着舒服吗？　舒服吗？」",
    "俺様が気持ち良さげにニヤけているのを見て、ご奉仕心に火がついたのか。\\nサイゼルは逐一こちらの反応を確認しながら、積極的な攻勢に出始めた。": "看到我舒服地笑着，赛泽璐似乎燃起了侍奉之心。\\n她逐一确认我的反应，开始积极地进攻。",
    "「らんしゅの弱いとこってどこかしら……こことか……ちゅるるる」": "「兰斯的弱点在哪里呢……这里吗……啾噜噜噜」",
    "「んっ、はずれみたい……じゃあ、ここ……ぺろ……ちゅっ、ちゅっ！」": "「嗯，好像猜错了……那么，这里……舔……啾，啾！」",
    "「んひぇろ……ちゅううっ、んふっ、腰がぴくってなったわね。\\n　あんたの弱点見つけちゃったかも。もっと……手も一緒に……んっ、んっ」": "「嗯舔……啾呜呜，嗯呼，腰抖了一下呢。\\n　我可能找到了你的弱点。手也一起……嗯，嗯」",
    "まるで宝探しでもしているかのように、\\n感度の高い場所を執拗に探り当てていくサイゼル。": "赛泽璐就像在寻宝一样，\\n执拗地寻找着敏感的地方。",
    "「んむっ、ちゅぴ……ランスに好きなようにされるのはムカつくけど、\\n　私のほうが好きにできるのってそんなに悪くない気がしてきたわ」": "「嗯，啾……虽然被兰斯随意摆布很不爽，\\n　但我也能随意摆布你，感觉也不坏」",
    "「ねえ、男の人もイクところ見られるのは恥ずかしいんでしょ？」": "「喂，男性被看到高潮的样子也会害羞吧？」",
    "「こんなことさせられてる仕返しに見せてもらおうかしら……ひゃむうっ！」": "「作为让你做这种事的报复，就让我看看吧……呀呜！」",
    "絶頂させるためにはハイパー兵器への攻めが重要と考えたのだろう。\\nサイゼルは手の動きを強め、タマへの愛撫はそれをサポートする。": "为了让我高潮，赛泽璐认为进攻超级兵器很重要。\\n她加强了手上的动作，对蛋蛋的爱抚也起到了辅助作用。",
    "「だらしにゃい顔しひゃって……さっさと出しにゃさいよ、\\n　私は早く終わらせたいんだからね。んじゅ！　じゅぼっ！　\\n　ひぇろひぇろ！」": "「露出这么淫荡的表情……快点射出来吧，\\n　我想快点结束。嗯啾！啾啵！\\n　呼呼！」",
    "「んひゅっ、なめひぇるとこ、きゅーってなっひぇきてう。\\n　イキそうになっひぇるんらよねっ、ほら、握ってるこれも……！」": "「嗯啾，舔着的地方，变得好紧。\\n　你快要高潮了吧，你看，握着的这个也……！」",
    "「ちゅっ！　んっ！　後でハウゼルのとこ忍び込まれると困るからっ、\\n　ぜんぶ出しちゃいなさいっ、ちゅっ！　じゅぼっ！　んんっ！　\\n　っふうっ！」": "「啾！嗯！之后要是被豪瑟尔发现就麻烦了，\\n　全部射出来吧，啾！啾啵！嗯嗯！\\n　呼！」",
    "急激に込み上げてくる射精感。\\nそのためにご奉仕させたのだから、絶頂することになんの躊躇いもない。": "射精感急剧涌上来。\\n我就是为了这个才让她侍奉的，所以高潮时没有任何犹豫。",
    "「ん、ふっ！　んっ！　じゅるっ！　くちゅっ！　\\n　んんっ、あっ、ほんとに出そうになってぅ……んちゅっ！　\\n　れろれろれろ！」": "「嗯，呼！　嗯！　啾噜！　咕啾！　\\n　嗯嗯，啊，真的要射了……嗯啾！　\\n　舔舔舔！」",
    "「んむっ、んんぅ……ふぁ？　あっ、しゅごい、ビクビクって……！　\\n　あ、待って、これってこのまま出されたら……！？」": "「嗯唔，嗯嗯……呼啊？　啊，好厉害，一抖一抖的……！　\\n　啊，等一下，这样下去的话……！？」",
    "「い、いったん止め……このままじゃ私、顔に……っ、\\n　あ、だめだめっ、まっ……ひゃっ、んんんんっ、ふぅぅんんんんん！！」": "「暂，暂时停下……这样下去的话，我的脸会……\\n　啊，不行不行，等……呀，嗯嗯嗯嗯，呼唔唔嗯嗯嗯嗯！！」",
    "「ひゃぁぁん！　ちょっ、出さないでっ、うぶっ、んん……！」": "「呀啊啊！　等，不要射出来，唔噗，嗯嗯……！」",
    "ハイパー兵器から射出された白濁液が、\\n一滴残らずサイゼルの顔にぶちまけられる。": "从超级兵器中射出的白浊液，\\n一滴不剩地喷洒在赛泽璐的脸上。",
    "「なによこれっ、ま、まだ止まらないのぉ！？　\\n　どれだけ出せば気が済むのよっ……ひゃ、んんんぅ！！」": "「什么啊这是，还，还没停下来吗！？　\\n　到底要射多少才满意啊……呀，嗯嗯嗯！！」",
    "「ふぃ～、出した出した」": "「呼～，射了射了」",
    "「うぅぅ、顔にかけるなんて信じらんない。\\n　生温かいし、変な匂いするし……なんで私がこんな目に……」": "「呜呜呜，居然射在脸上，真是难以置信。\\n　又温热，又散发着奇怪的味道……为什么我会遇到这种事……」",
    "「ねえ、もう気が済んだでしょ。\\n　早く洗い流したいんだから、この手をどけなさいよ」": "「喂，你已经满足了吧。\\n　我想快点洗掉，把你的手拿开」",
    "「そうだな。すっきりしたから許してやろう」": "「是啊。我爽了，就原谅你吧」",
    "とは言いつつも、俺様の体液でどろどろになったサイゼルを見ていたら、\\n湯舟の中で、あっという間に股間が回復しいくのを感じたのだった。": "话虽如此，但看到赛泽璐被我的体液弄得黏糊糊的，\\n我感觉到在浴缸里，我的股间转眼间就恢复了。"
}