{
    "今日、勝てば決勝戦。\\n依然として災禍の気配はない。": "今天，赢了就是决赛。\\n灾祸的气息依然没有出现。",
    "俺たちはいつものように、宿屋から闘技場へと向かう。\\nこの道もすっかり見慣れた。": "我们一如既往地从旅馆前往斗技场。\\n这条路也已经完全习惯了。",
    "「このまま無事に終わってくれるのが一番なんだけど……」": "「如果能就这样平安无事地结束就好了……」",
    "「そうねぇ。でも、これまでダークリフレクターが現れたときのことを\\n　考えてみると、きっとそう簡単にはいかないわ」": "「是啊。但是，考虑到至今为止黑暗反射者出现时的情况\\n　事情肯定不会那么简单」",
    "「最後まで私は勝ち続ける。\\n　みんな、何が起きてもいいように準備はしててね」": "「我会一直赢到最后的。\\n　大家，要做好准备，无论发生什么都没关系」",
    "「ああ……。みんな、迷惑をかけるけど頼む」": "「啊啊……。给大家添麻烦了，拜托了」",
    "「迷惑だなんて、皇子は何も悪くないのよ」": "「说什么添麻烦，皇子什么错都没有」",
    "「安心して。私たちが必ず守るから」": "「放心吧。我们一定会保护你的」",
    "「しっかし、ここまで勝ち進むなんて、さすがはライサさん。\\n　こうなったら災禍の件がなくても優勝してほしいですぜ」": "「不过，能一路赢到现在，不愧是莱莎小姐。\\n　这样一来，就算没有灾祸的事，我也希望你能获得优胜」",
    "「しょうひん、もらえるもんねっ」": "「还能拿到奖品呢」",
    "「ん……。楽しみにしてて」": "「嗯……。敬请期待」",
    "闘技場の舞台にライサを送り出した俺たちは、\\n舞台脇の関係者応援席で戦いを見守る。": "我们把莱莎送到了斗技场的舞台上，\\n然后在舞台旁边的亲友加油席上观看战斗。",
    "「客席の盛り上がりも、昨日より一段上になってますぜ。\\n　ううっ、あっしまでなんだか緊張してきたんですが……」": "「观众席的气氛也比昨天更加热烈了。\\n　呜呜，连我都开始紧张起来了……」",
    "「次の対戦相手は何者かしら。チーム『絶対正義』のエグゼリカ……」": "「下一个对手会是谁呢。『绝对正义』队的艾格赛莉卡……」",
    "「エグゼリカ……。ん、待てよ。まさか、それって」": "「艾格赛莉卡……嗯，等等。难道说，那是」",
    "「それでは両者、前へ！」": "「那么，双方请上前！」",
    "「あれは……！」": "「那是……！」",
    "「ふん……。災禍の導き手の手下か」": "「哼……灾祸的引导者的手下吗」",
    "闘技場でライサと相対するのはエグゼリカ――\\nかつてヴァネッサが『天啓のエンフォーサー』を立ち上げたときの相棒で、\\n厳格に自分の信じる正義を貫く人物だ。": "在斗技场与莱莎对峙的是艾格赛莉卡——\\n是凡妮莎创建『天启的执行者』时的搭档，\\n是一个严格贯彻自己所相信的正义的人物。",
    "俺たちは、かつてヴァネッサを通じて一度会ったことがあるが、\\n強烈な印象を受けた。\\nそのとき、事件の犯人に対する処遇を巡って争うことになったのだが……。": "我们曾经通过凡妮莎见过一次，\\n留下了深刻的印象。\\n那时，我们为了如何处置事件的犯人而争吵……。",
    "「情状酌量なんて絶対に認めない、罪は罪だから成敗する……って\\n　聞かなかったのを、ヴァネッサたちがなんとか宥めたのよね」": "「绝不认同酌情处理，罪就是罪，所以要制裁……\\n　凡妮莎他们费了好大劲才安抚了她」",
    "「うん……すっごくこわかったよ」": "「嗯……非常可怕」",
    "「結果的にはエグゼリカが収めてくれて、俺たちやヴァネッサとも\\n　正面から戦うようなことにはならなかったけど……」": "「虽然最后艾格赛莉卡收手了，没有和我们还有凡妮莎\\n　正面战斗……」",
    "「今回はそういうわけにはいかないわよね」": "「这次可不能这样了」",
    "「それでは、はじめっ！」": "「那么，开始！」",
    "「まずは、小手調べといこうか。あの男の手下だ、それなりにやるんだろう」": "「先来小试牛刀吧。既然是那个男人的手下，应该有点本事吧」",
    "「……っ！？　いまの、剣っ……！？」": "「……！？　刚才的，剑……！？」",
    "「気をつけて、ライサ！　その人、魔法が主体だけど剣も使うのよ！　\\n　距離の取り方に注意して！」": "「小心点，莱莎！　那个人虽然以魔法为主，但也会用剑！　\\n　注意保持距离！」",
    "「動ける魔法使いがいるって聞いてたけど」": "「我听说有个会动的魔法使」",
    "「噂になっているようだな」": "「看来已经传开了啊」",
    "「今度は、魔法……っ！？　\\n　それにあの身のこなし……やっぱり、イーランが話してた人……！」": "「这次是，魔法……！？\\n　还有那个身法……果然是一兰说的人……！」",
    "「だが、噂になっているのはお互い様だ。手練れの双剣使いがいると\\n　私も耳にしていたからな」": "「不过，传开的也包括我。我听说有个厉害的双剑使\\n　所以也有所耳闻」",
    "「うあっ！　くっ、立て続けに魔法を……」": "「呜啊！　唔，连续使用魔法……」",
    "「戦いを楽しむつもりはない。\\n　この大会への参加はあくまで、\\n　正義を実現するための手段にすぎないからな」": "「我并不打算享受战斗。\\n　毕竟参加这场大会，\\n　说到底只是为了实现正义的手段而已」",
    "「……っ、強いな、さすがに……」": "「……唔，果然很强啊……」",
    "「ヴァネッサが試合の後に言ってたのは、このことだったのね」": "「凡妮莎在比赛之后说的就是这件事吧」",
    "「災禍を止めるのがあっしらの役目だとかなんとか……\\n　えっ、じゃあ、あのひとが災禍なんですかい？」": "「她说过我们的职责是阻止灾祸什么的……\\n　哎，那么，那个人就是灾祸吗？」",
    "「わたしたちが追いかけてる災禍と同じかどうかはわからないけど、\\n　少なくともヴァネッサはそう言っていたわね」": "「虽然不知道和我们正在追查的灾祸是不是同一个，\\n　但至少凡妮莎是这么说的」",
    "「行き過ぎた正義は災禍と同じ――って」": "「她说，过度的正义与灾祸无异」",
    "「ああ。印象的だったから、俺も覚えてるよ」": "「嗯。因为印象深刻，我也记得」",
    "「ヴァネッサは、この大会でエグゼリカに勝つために参加していたのね。\\n　きっと、かつての相棒を止めるために……」": "「凡妮莎是为了在这场大会中战胜艾格赛莉卡才参加的吧。\\n　一定是为了阻止过去的伙伴……」",
    "エグゼリカが何を狙っているのか、具体的には何もわからない。\\nだが、その強すぎる正義感が暴走すれば、危険を招きかねないだろう。": "艾格赛莉卡到底有什么目的，具体我并不清楚。\\n但是，如果她那过于强烈的正义感失控的话，可能会招致危险。",
    "正義の名のもとに、エグゼリカが誰かを傷つけてしまう――\\nそんな事態を、ヴァネッサは危惧していたのではないか。": "以正义之名，艾格赛莉卡伤害了某人——\\n凡妮莎是在担心这样的事态发生吧。",
    "「あっ、ヴァネッサ。あそこにいるよっ」": "「啊，凡妮莎。在那里哦」",
    "「なにちんたらやってるのよっ！　\\n　あたしに勝っておいて、負けたりしたら承知しないんだから！」": "「你们在磨蹭什么啊！　\\n　赢了我之后，要是输了我可不会原谅你们的！」",
    "マカロンが指した先には、客席の最前列で身を乗り出して檄を飛ばす\\nヴァネッサの姿があった。\\nもちろん、両脇にはシャーロットとメリッサの姿もある。": "马卡龙手指的方向，是凡妮莎在观众席最前排探出身子\\n大声喊话的样子。\\n当然，她的两侧还有夏洛特和梅丽莎的身影。",
    "「わかってるんでしょうね！　\\n　ビビッて逃げ回ってても、埒が明かないわよ！」": "「你们明白的吧！　\\n　就算害怕地到处逃窜，也解决不了问题的！」",
    "「ヴァネッサ……。\\n　うん、わかってる……！」": "「凡妮莎……\\n　嗯，我知道……！」",
    "「ふん、いい目だ。\\n　それなりに修羅場もくぐってきた、覚悟を持つ者の目だな」": "「哼，眼神不错。\\n　那是经历过无数修罗场，做好觉悟的人才有的眼神」",
    "「だが、修羅場の数なら私も負けていない」": "「但是，论修罗场的数量我可不会输给你」",
    "「試合は、ここからだよ……！」": "「比赛，现在才刚刚开始……！」"
}