{
    "悪魔が姿を消すと同時に、アニマが俺たちに襲い掛かる。\\nもう何度も繰り返してきた光景ではあるが、慣れるものではない。": "恶魔消失的同时，阿尼玛向我们袭来。\\n虽然已经重复过很多次了，但还是无法习惯。",
    "「私から離れるなよ」": "「不要离开我身边」",
    "「ああ……！　マカロンも気を付けるんだ。\\n　タラッサの後ろにいるのが安心だからな！」": "「嗯……！　马卡龙也要小心。\\n　在塔拉萨身后就安心了！」",
    "「う、うんっ……！」": "「嗯，嗯……！」",
    "乱戦になりつつあるが、その中でも気づくことがあった。": "虽然战况越来越混乱，但我还是注意到了一件事。",
    "（あれは、アルジェントタワーで見たヤツ……。\\n　しかもみんなの様子からすると、どうやら手強い相手みたいだ）": "（那是，在阿尔杰塔看到的家伙……\\n　而且从大家的样子来看，好像是个难对付的对手）",
    "「なあ、タラッサ……これ、何が起こってるんだ」": "「喂，塔拉萨……这是发生了什么」",
    "「……おそらく、アリステラ様が復活されたのだ」": "「……恐怕是阿丽丝特拉大人复活了」",
    "「！？」": "「！？」",
    "「怒り狂っていたアイトリアは、明らかに自制心を失っていた。\\n　自分の力も制御できず暴走させていたはずだ」": "「愤怒的艾特利亚，明显失去了自制力。\\n　应该连自己的力量都无法控制，陷入了暴走」",
    "「たとえば、ここだけじゃなくヒューム全土にあの風の精霊を\\n　出現させてしまった、とかな」": "「比如说，不只是这里，修露全境都出现了那个风之精灵\\n　之类的」",
    "「そんなことをしたらヒュームは……」": "「要是那样的话修露就……」",
    "「ああ、大惨事になるだろうな」": "「啊啊，会变成大惨剧吧」",
    "遠距離攻撃でソフィアたちを援護していたヒューレーも、\\n俺とタラッサに近づいて、そう言い添えた。": "用远距离攻击支援索菲娅她们的修莉，\\n也靠近我和塔拉萨，这样补充道。",
    "「これまで起きた災禍のどれよりも、あいつが起こしたものが大きかった。\\n　結局『災禍の導き手』はアイトリア自身だったわけだ」": "「至今为止发生的灾祸，都是那家伙引起的。\\n　结果『灾祸的引导者』就是艾特利亚自身」",
    "皮肉な結果だが、この状況を見る限り間違いではないだろう。": "虽然是讽刺的结果，但看这个状况应该没错吧。",
    "「くっ、囲まれ始めている！　みんな、私の障壁の中に入れ！　\\n　この中で、皇子から力をもらうんだ」": "「唔，被包围了！　大家，进入我的屏障中！　\\n　在这里，从皇子那里获得力量」",
    "「わかったわ！　みんな、遅れないようにして」": "「知道了！　大家，不要落后了」",
    "数で劣るこちらは長期戦になるほど不利だ。\\nそれを補完するために、\\n俺から分け与える力をいかに受け渡せるかがカギになる。": "数量上处于劣势的我们，时间拖得越长就越不利。\\n为了弥补这一点，\\n如何从我这里获得力量是关键。",
    "「うん、それじゃあ皇子、お願い」": "「嗯，那么皇子，拜托了」",
    "タラッサの指示通りアニマの群れから距離をとると、\\n追ってくるアニマを迎え撃ちながら、俺はみんなに力を分けていった。": "按照塔拉萨的指示与阿尼玛群拉开距离后，\\n一边迎击追来的阿尼玛，一边将力量分给大家。",
    "「なあ、タラッサ……アリステラは復活『しそう』なのか？　\\n　それとも、もう……」": "「我说，塔拉萨……阿丽丝特拉『快要』复活了吗？　\\n　还是说，已经……」",
    "「復活している」": "「复活了」",
    "「この世界で生まれた負の感情は、アリステラ様のもとに流れ込み、\\n　その力となってしまっただろう。\\n　一度流れてしまった以上、取り戻すことはできない」": "「在这个世界产生的负面感情，流入了阿丽丝特拉大人那里，\\n　成为了她的力量吧。\\n　一旦流入，就无法取回了」",
    "「でもダークリフレクターは、まだ今も壊れている途中だよ」": "「但是暗黑反射器，现在也还在破坏中哦」",
    "「あれはアリステラ様を封印するものじゃない。\\n　その他の、月の眷属を抑え込むためのものだ」": "「那不是用来封印阿丽丝特拉大人的东西。\\n　而是用来压制其他月之眷属的」",
    "「そもそもダークリフレクターでは、\\n　アリステラ様自身を封印することは出来ないからな」": "「说到底，暗黑反射器\\n　是无法封印阿丽丝特拉大人自身的」",
    "「じゃ、アリステラの封印はまた別にあった……ってわけね」": "「那么，阿丽丝特拉的封印是别的东西……是这样吧」",
    "「そういうこと。そして封印から解放されたアリステラ様は、\\n　自分の眷属をこっちに送り込むために、一気に鏡を破壊し始めたんだ」": "「就是这样。然后从封印中解放出来的阿丽丝特拉大人，\\n　为了将自己的眷属送到这边，开始一口气破坏镜子」",
    "「ダークリフレクターが全部壊れたら……月の眷属、\\n　つまりルシフェルたち悪魔も全員現れるってことね」": "「暗黑反射器全部破坏掉的话……月之眷属，\\n　也就是路西法尔他们恶魔也会全部出现呢」",
    "「さっきのこわい人たち……だよね？　でも、もうこっち来たよ？」": "「刚才那些可怕的人……是吧？　但是，已经过来了哦？」",
    "「あれは思念体のような存在で、やれることも限られている。\\n　だが本体が来れば、比較にならない脅威となる」": "「那是类似思念体的存在，能做的事情也有限。\\n　但是本体来了的话，会成为无法比拟的威胁」",
    "「人類滅亡を覚悟するレベルの、\\n　大破壊の始まりとなるだろう」": "「人类灭亡的觉悟，\\n　大破坏的开始」",
    "「すまない、あたしがアイトリアを刺激したばっかりに……」": "「对不起，都是因为我刺激了艾特利亚……」",
    "「あのアイトリアの様子じゃ、誰の責任とか関係ないよ。\\n　いずれにせよ向こうからしかけてきただろう」": "「看艾特利亚的样子，和谁的责任没有关系。\\n　不管怎样，对方都会主动出击」",
    "「ルシフェルってヤツの話を聞く限りじゃ、\\n　そもそもいつ復活してもおかしくない状況だったみたいですしね……」": "「路西法尔那家伙，\\n　本来就是什么时候复活都不奇怪的状况……」",
    "「それより、いま何ができるのかを考えるべきよ。\\n　鏡がすべて破壊される前に……」": "「比起那个，现在应该考虑能做什么。\\n　在镜子全部被破坏之前……」",
    "「ないんだよ」": "「没有的」",
    "「えっ……？」": "「诶……？」",
    "「アリステラ様が復活してしまったいま、できることはない。\\n　早晩、ダークリフレクターはすべて破壊される。\\n　それを止めるすべはないんだ」": "「阿丽丝特拉大人复活的现在，已经没有能做的事了。\\n　早晚，暗黑反射器会被全部破坏。\\n　没有办法阻止」",
    "「全面戦争になったとして、力を失った私たち七煌と、\\n　おまえたち熾天聖の３人……\\n　しかも七煌のうち最強のアイトリアはもういない」": "「就算全面战争爆发，失去力量的我们七煌，\\n　和你们炽天圣三人……\\n　而且七煌中最强的艾特利亚已经不在了」",
    "「アリステラ様の力が、以前のままだったとしても……\\n　状況は絶望的だ」": "「即使阿丽丝特拉大人的力量和以前一样……\\n　情况也是绝望的」",
    "「希望は何もない、のか……」": "「没有希望了吗……」",
    "「ま、待ってください！」": "「等，等一下！」",
    "絶望感が場を支配しかけたところで、レアが割って入る。": "在绝望感即将支配全场的时候，蕾娅插嘴道。",
    "「私は、世界を終わらせないためにきたんです……！」": "「我是为了不让世界终结才来的……！」",
    "「そうは言っても……」": "「就算你这么说……」",
    "「あの鏡の封印！　あれはいま、月の女神には効力がないんですよね？　\\n　あれをうまく使えませんか？」": "「那个镜子的封印！　那个现在对月之女神没有效果对吧？　\\n　不能好好利用那个吗？」",
    "「確かに……闇の反射封印は、対象となる存在の力を反射するというものだ。\\n　どれだけ強力でも対象となっていれば跳ね返すことができる。\\n　最初から封印を構築するよりは、ずっと現実的だろうな」": "「确实……黑暗反射封印，是将对象存在的力量反射回去。\\n　无论多么强大，只要成为对象就能反弹回去。\\n　比起从一开始就构筑封印，这要现实得多」",
    "「ただし……対象にできる相手には条件がある。\\n　設定する者と同格以上の力を持つ者は対象にできないんだ。\\n　だからデクシア様ですら、アリステラ様を対象にはできなかった」": "「但是……对象有其条件。\\n　与设定者同等以上力量的人不能成为对象。\\n　所以即使是德克西亚大人，也无法将阿丽丝特拉大人作为对象」",
    "「二柱の神に、力の差はなかったからね。\\n　だからアリステラ様だけは、別の方法で封印してたんだよ」": "「因为两柱神的力量没有差距。\\n　所以只有阿丽丝特拉大人，是用别的方法封印的」",
    "「それなら……メルムっ、これ、貸して……！」": "「那么……梅露姆，这个借我一下……！」",
    "「えっ、カエルさんの袋？　う、うんっ」": "「咦，青蛙的袋子？　嗯，嗯」",
    "マカロンが大切なものを入れてるカエルを描いた袋。\\nそこからレアは赤い石を取り出した。": "马卡龙把装着重要物品的画着青蛙的袋子递了过去。\\n蕾娅从里面取出了红色的石头。",
    "「メルムが教えてくれたの。夢の中で……これを拾ったって。\\n　この石は、アリステラそのものなんだって。\\n　本人が、そう言ってたって……」": "「梅露姆告诉我的。在梦中……捡到了这个。\\n　这个石头，就是阿丽丝特拉本人。\\n　本人是这么说的……」",
    "（マカロンが教えてくれた……？　\\n　記憶を失う前ってことか……？　\\n　いや、それよりも今は）": "（马卡龙告诉她的……？\\n　是失去记忆之前的事吗……？\\n　不，比起那个，现在更重要的是）",
    "「その石はいったい何なの……？」": "「那块石头到底是什么……？」",
    "「アリステラ様そのもの……？　まさかそれは、月の涙か！」": "「阿丽丝特拉大人本人……？　难道说，这是月之泪吗！」",
    "「いったいどういうこと……？」": "「这到底是怎么回事……？」",
    "「アリステラ様の力が込められた魔石だ。\\n　太陽神の『サンライト』と呼ばれる石と対になる存在」": "「这是蕴含着阿丽丝特拉大人力量的魔石。\\n　与太阳神的『太阳石』是成对的存在」",
    "「これを解析すれば確かに、\\n　ダークリフレクターを上書きすることができる……！」": "「只要分析这块石头，\\n　确实可以覆盖掉暗黑反射者……！」",
    "「なんでそんなものがあるの？」": "「为什么会有这种东西？」",
    "「デクシア様も含め、神族とされる存在が自分の力を預ける際に\\n　こうした石を創るんだ」": "「包括德克西亚大人在内，被称作神族的存在将自己的力量托付给他人时\\n　就会创造出这样的石头」",
    "「力を預け、対象を覚醒させることが目的だったが、\\n　当然、中身を調べれば現在の相手の、\\n　力の本質を知ることができる――」": "「其目的是将力量托付给对方，使其觉醒，\\n　当然，只要调查石头的内容，\\n　就能知道对方现在力量的本质——」",
    "「もしかして……弱点もむき出しってこと？」": "「难道说……弱点也暴露了？」",
    "「そのとおり。中身を解析することが出来れば、\\n　アリステラ様を封印の対象にすることも出来るんだ！」": "「正是如此。只要能分析出石头的内容，\\n　就能把阿丽丝特拉大人作为封印的对象！」",
    "「すごいじゃない！　レア、お手柄だわ！　\\n　それにたぶん、マカロンも……よね？」": "「太厉害了！　蕾娅，你立大功了！　\\n　而且马卡龙大概也……对吧？」",
    "「えへへ、よくわかんないけどよかったぁ」": "「诶嘿嘿，虽然不是很懂，但太好了」",
    "「いや……話はそう簡単ではない」": "「不……事情没有那么简单」",
    "「まだ何かあるの！？」": "「还有什么问题吗！？」",
    "「私もヒューレーも、千年前の封印を担当していないんだ。\\n　だから封印そのものについて詳しいことがわからない」": "「我和修莉都没有参与千年前的封印。\\n　所以对于封印本身并不了解」",
    "「上書きできるほど封印について知っているとすれば、\\n　アイトリア、エリモス……それにデクシア様くらいだろう」": "「如果要了解封印到能够进行覆盖，\\n　大概只有艾特利亚，爱丽莫斯……还有德克西亚大人吧」",
    "「そんな……」": "「怎么会……」",
    "「こんなことなら、あたしも参加しておけばよかったな。\\n　今更言っても、仕方ないことだが……」": "「早知道会这样，我也应该参加的。\\n　虽然现在说这些也于事无补……」",
    "「やり方がわからない、なんて……あと少しなのに……」": "「居然不知道怎么做……明明就差一点了……」",
    "「待ってくだせぇ」": "「请等一下。」",
    "今度こそ、全員が絶望に打ちひしがれる――\\nそう思ったときだった。": "这次，所有人真的都陷入绝望——\\n正当我这么想的时候。",
    "「あっしに任せてもらえませんか。\\n　やり方なら……わかりますぜ」": "「可以交给我吗？\\n　我……知道怎么做。」",
    "「まさに今が、勝負を賭けるべきタイミングだからね」": "「现在正是该赌上一切的时机。」",
    "穏やかな風に吹かれながら、彼は地平線に視線を向ける。": "他一边吹着平稳的风，一边将视线投向地平线。",
    "「やり方はいま伝えたとおりだ。\\n　私はまだアリステラの前に出るわけにはいかないから…………\\n　後は、頼んだよ」": "「方法就和我刚才说的一样。\\n　我还不能出现在阿丽丝特拉面前…………\\n　之后就拜托你了」",
    "「アリステラ、もうしばらく大人しくしていてくれ」": "「阿丽丝特拉，再稍微老实待一会儿吧」",
    "もはやすべてのダークリフレクターを破壊するのも時間の問題。\\nアリステラも、ルシフェルも、自分たちの勝利を確信していた。": "将所有黑暗反射者破坏只是时间问题。\\n阿丽丝特拉和路西法尔都确信了自己的胜利。",
    "ここまでくれば、あとは待つだけ――だったのだが。": "到了这一步，就只需要等待了——本应如此。",
    "「ルシフェル様っ、あ、あれを……」": "「路西法尔大人，那，那个……」",
    "「なんだ、騒々しいぞ。アリステラ様の御前だ、控えろ」": "「怎么了，吵吵嚷嚷的。在阿丽丝特拉大人面前，给我安静点」",
    "「い、いえ、あれを……！」": "「不，不是，那个……！」",
    "「……なんだと！」": "「……什么！」",
    "ルシフェルは、投影された映像に前のめりになる。\\nレアが持っている赤い石。それは彼もよく知るものだった。": "路西法尔探出身子，注视着投影出来的影像。\\n蕾娅手中的红色石头。他非常熟悉它。",
    "「月の、涙……！？」": "「月之泪……！？」"
}