{
    "「――という感じで、\\n　各々こっちの世界を満喫しているようで何よりなんだが……」": "「——就像这样，\\n　大家似乎都各自享受着这个世界，真是太好了……」",
    "「ほげ～～～」": "「呼啊～～～」",
    "「ランスは今日も出かけないのか？　\\n　一日中ハニハニ商会でぐーたらしてるだけじゃないか」": "「兰斯今天也不出门吗？\\n　你不是整天都在哈尼哈尼商会里打混吗？」",
    "志津香やナギ、サテラたちの様子を見て回った俺とハンペンは、\\nランス一行が拠点にしているハニハニ商会に戻って来ていた。": "我和汉佩尔四处观察志津香、娜吉和莎提拉她们的状况，\\n最后回到兰斯一行人作为据点的哈尼哈尼商会。",
    "「ランス様、フルーツの盛り合わせ持ってきましたー。\\n　はい、お口あーんしてください」": "「兰斯大人，我带了水果拼盘来。\\n　来，嘴巴张开～」",
    "「あ～ん。むしゃむしゃ」": "「啊～嗯。嚼嚼。」",
    "「んっ、んっ……ふぅ。あの、いかがでしょうかランス様。\\n　もっと強くお揉みしたほうがいいならおっしゃってください」": "「嗯、嗯……呼。那个，兰斯大人，您觉得如何呢？\\n　如果要更用力揉的话，请您告诉我。」",
    "「うんむ～～～」": "「嗯唔～～～」",
    "ランスは商会の従業員が忙しそうに働いているフロアのど真ん中で、\\nどこから持ってきたのかふかふかのソファにだらしなく寝そべり、\\nシィルとシーラに甲斐甲斐しく世話を焼かれている。": "兰斯懒散地躺在商会员工们忙忙碌碌的楼层正中央，\\n也不知道他从哪弄来了一张软乎乎的沙发，\\n正享受着希尔和席菈的悉心照料。",
    "この光景、昨日もその前も寸分たがわぬ同じ構図で見ている気がする。": "这幅光景，感觉和昨天以及更早之前看到的如出一辙。",
    "「結局、出かけたのは最初の一日だけだったもんな。\\n　そんなにつまらなかったのか？」": "「结果你只在第一天出门了啊。\\n　就那么无聊吗？」",
    "「つまらなかったのかだとぉ～？」": "「你问我无聊～？」",
    "まるでこちらのことを視界にすら入れていない様子だったランスだが、\\n俺の質問が逆鱗に触れたのか、ソファから勢いよく身を起こす。": "兰斯似乎完全没把我放在眼里，\\n但我的问题似乎触碰到了他的逆鳞，他猛地从沙发上坐了起来。",
    "「つまらん！　つまらん！\\n　つまら～～～ん！！」": "「无聊！　无聊！\\n　无聊～～～！！」",
    "「なんなのだ、この町は！　\\n　俺好みの可愛い女の子がマジでどこにもおらんではないか！！」": "「这个城镇是怎么回事啊！　\\n　根本就没有我喜欢的可爱女孩啊！！」",
    "「あー……」": "「啊……」",
    "「唯一見掛けた若い女性も結局のところ\\n　ナギさんとサテラさんでしたしねぇ。\\n　本当にみなさんどこへ行っちゃったんでしょう」": "「唯一看到的年轻女性\\n　结果也是娜吉小姐和莎提拉小姐。\\n　大家到底都去哪了呢？」",
    "最初にレアが気にしていたこの一件。\\n不思議なことにあれからも一度たりとて\\nその世代の女性と出会っていない。": "蕾娅一开始就很在意这件事。\\n不可思议的是，从那之后，我们一次也没遇到\\n那个世代的女性。",
    "もしもなんらかの事件が起こっているなら、\\nさすがに騒動になっていてもおかしくないころだ。\\nそうなっていないということは……。": "如果发生了什么事件，\\n就算引起骚动也不奇怪。\\n既然没有发生……",
    "「やっぱり、たまたまなんじゃないかな……あはは」": "「果然只是碰巧吧……啊哈哈。」",
    "「ジト～……。\\n　皇子、まさか貴様が隠してしまったのではないだろうな？」": "「盯～……\\n皇子，该不会是你藏起来了吧？」",
    "「そんなことして俺になんの得があるんだよ」": "「做那种事对我有什么好处？」",
    "そもそも町中の若い女性をひとり残らずどこかへ隠してしまうなんて、\\n個人の力ではどうしようもないじゃないか……。": "说到底，要将城里的年轻女性一个不剩地藏起来，\\n凭个人的力量根本办不到吧……",
    "「ぐぬぬぬ……」": "「唔唔唔唔……」",
    "「シィルさんもシーラさんもお綺麗ですし、\\n　そんなに尽くしてもらってるんだから、\\n　もういいんじゃありませんか？」": "「希尔小姐和席菈小姐都很漂亮，\\n　而且她们都那么尽心尽力地服侍你，\\n　这样不就够了吗？」",
    "「いいわけあるか。\\n　さては皇子ではなくハンペンが俺様の女の子を……」": "「怎么可能够啊。\\n　难道不是皇子而是汉佩尔把我的女孩……」",
    "「隠してませんって！？」": "「我可没藏起来啊！？」",
    "「困ったなあ。元の世界へ帰るまではまだ結構時間があるし、\\n　このままランスのフラストレーションがたまり続けたら……」": "「真伤脑筋啊。离回到原来的世界还有很长一段时间，\\n　要是兰斯的挫折感就这样一直累积下去的话……」",
    "「俺様のハーレムづくりはこれからだ～とか言って、\\n　クォンツィからいなくなっちゃいそうですな」": "「他可能会说『本大爷的后宫才刚刚开始～』，\\n　然后就从昆兹离开呢。」",
    "俺とハンペンがため息を吐いていると……。": "我和汉佩尔叹了一口气……",
    "「そうねぇ。交渉するならもう一桁増やしちゃっていいわよ。\\n　リアの勘だとオーケーするはずだから。はいはい、あとはよろしく」": "「是啊。要交涉的话，可以再加一个零哦。\\n　莉亚的直觉告诉我应该没问题。好啦好啦，接下来就交给你了。」",
    "「……ふぅ」": "「……呼。」",
    "「だぁり～～ん、リアお仕事いっぱい頑張ってきたから褒めて～♪」": "「达～～令，莉亚工作很努力了，快夸夸我～♪」",
    "女王モードから一瞬で切り替わったリアが、\\nランスのふところに飛び込んだ。": "莉亚瞬间从女王模式切换过来，\\n扑进了兰斯的怀里。",
    "その場にいた従業員や客が一堂に目を丸くしているが、\\n彼女は一切気にすることなく、\\n猫のように喉を鳴らして甘えまくっている。": "在场的员工和客人都瞪大了眼睛，\\n但她毫不在意，\\n像猫一样用喉咙发出声音撒娇。",
    "「なあリア。お前の商会は人材を派遣してるんだよな？」": "「我说莉亚，你的商会会派遣人才吧？」",
    "「ええ、そうよ～」": "「嗯，是啊～」",
    "「ならば俺様のためにかわい子ちゃ――」": "「那就给我派个可爱的小——」",
    "「それは無理♪」": "「那可不行♪」",
    "まるであらかじめ答えを用意していたかのような即答だった。": "她回答得非常迅速，仿佛事先就准备好了答案。",
    "「他の女と遊ぶヒマがあったら、リアのこと構って～？」": "「有空去玩其他女人的话，还不如来陪陪莉亚～？」",
    "「ランス様にご奉仕しながら、リア様とも仲良くなれるチャンス……。\\n　できれば私もご一緒させてもらえると……」": "「一边侍奉兰斯大人，一边和莉亚大人搞好关系的机会……\\n　如果可以的话，我也想一起……」",
    "「うふ。リアね、のど渇いちゃったかも」": "「呵呵。莉亚好像有点渴了」",
    "「あ、私がお持ちします！」": "「啊，我这就去拿！」",
    "「ほんとに？　ありがとう～♪\\n　ここから一時間離れたところにあるお店のやつ。ダッシュで」": "「真的吗？　谢谢～♪\\n　从这里出发，有一家店在离这里一小时车程的地方。你快点去吧」",
    "「は、はい、がんばって行ってきます！」": "「好，好的，我会努力的！」",
    "リーザスとヘルマンの二国間……というか、\\nリアとシーラの関係性が相変わらず理解しづらい。": "利萨斯和赫尔曼两国之间……\\n或者说，莉亚和希拉的关系还是那么让人难以理解。",
    "「貴様らとはいつでもイチャイチャできるではないか。\\n　俺様はまだ見ぬやわっこくていい匂いがする……むむ？」": "「不是随时都能和你们亲热吗。\\n　本大爷还没见过的软软的，闻起来香香的……唔唔？」",
    "「リアよ、手に持ってるそれはなんだ？」": "「莉亚啊，你手上拿着的是什么？」",
    "「これ？　これはさっき客からもらったやつ」": "「这个？　这是刚才客人给我的」",
    "リアから手渡された書類をしげしげと眺めるランス。": "兰斯仔细地看了看莉亚递过来的文件。",
    "「大闘技場の興行権利？」": "「大斗技场的经营权？」",
    "「え、大闘技場の！？」": "「诶，大斗技场的！？」",
    "「そんなに驚くようなものなのか？」": "「有那么值得惊讶吗？」",
    "「そ、そりゃそうだろ。\\n　大闘技場といえばクォンツィの代名詞ともいえる場所だしな」": "「那，那当然了。\\n　大斗技场可是可以说是库温兹的代名词的地方啊」",
    "「しかも興行権利ってなると、つまり何してもいいってことだろ？　\\n　基本的には国が管理してる施設ってことになるから、\\n　よほど王宮と懇意にしている商会でもない限り入手不可能なはず……」": "「而且是经营权，也就是说想干什么都可以吧？　\\n　基本上是国家管理的设施，\\n　如果不是和王宫关系很好的商会的话，应该是不可能得到的……」",
    "「別にそれがリアの所有物になるわけじゃないし、\\n　一日好きに使っていいわよってだけだもん」": "「这又不是莉亚的东西，\\n　只是说可以随便用一天而已」",
    "「支払いの代わりに寄越してきたんだけど、リアあんまり興味なーい」": "「虽然说是作为支付的替代品送过来的，但莉亚没什么兴趣」",
    "「興味ないって……」": "「没什么兴趣……」",
    "「何をしてもいい……何をしても……むふ、むふふふふ♪」": "「做什么都可以……做什么都可以……唔呼，唔呼呼呼呼♪」",
    "「ダーリン？」": "「达令？」",
    "「俺様かしこいことをひらめいてしまったぞー！」": "「本大爷想到了一个好主意！」",
    "ランスの邪悪な悪だくみ顔のせいで、\\nひらめきの中身を聞く前から不安でいっぱいになってしまったのだった。": "因为兰斯那邪恶的坏主意表情，\\n在听到他想到什么之前，我就已经充满了不安。"
}