{
    "――これは、移動城が元通りになってからのお話――": "——这是在移动城恢复原状之后的故事——",
    "鏡界を旅しつつも俺たちは、所用でちょくちょく原界に戻って来ていて……\r\\nついでに、魔物退治のためクォンツィに立ち寄ることになった。": "虽然我们一直在镜界旅行，但时不时也会为了办点事而回到原界……\\n顺便，为了驱除魔物，我们顺路去了昆齐一趟。",
    "こうして俺の部屋に集まってもらったのは、\\n当日どのように動くかを話し合うためでもある。": "之所以让大家聚集在我的房间里，\\n也是为了商量一下当天的行动安排。",
    "「魔物って言っても、\\n　聞いたところではそこまで手強そうじゃないのよね」": "「虽说是魔物，\\n　但根据我听到的，好像也不是那么难对付呢」",
    "「数が多いだけで特に強くない種類だからな」": "「只是数量多而已，并不是特别强的种类」",
    "「要するに楽勝ってことですか」": "「也就是说能轻松搞定是吧」",
    "「まあ、そういうことだ。\\n　怪我をすることもないだろうな」": "「嗯，就是这么回事。\\n　应该也不会受伤吧」",
    "「いくら弱くたって群れると厄介なことには変わりないし、\\n　クォンツィに到着したらさっさと退治しちゃいましょう」": "「不管再怎么弱，一旦聚集成群就会变得很麻烦，\\n　等到了昆齐之后就赶紧把它们解决掉吧」",
    "「俺もそれがいいと思う。\\n　ただ、そうなると時間を持て余しそうなんだよな」": "「我也觉得这样比较好。\\n　不过，这样的话感觉时间会有点多啊」",
    "魔物退治を終えてからの予定は、今のところ特に決まっていない。": "关于驱除魔物之后的安排，目前还没有特别决定。",
    "「すぐにクォンツィを離れるのもなんだか味気ないですよねぇ」": "「马上就要离开昆齐的话，感觉有点没意思呢」",
    "「そうだ、せっかくだから何日か滞在するのはどうだ？\\n　宿も取ったらのんびりできそうだろ」": "「对了，难得有机会，要不就在这里待几天怎么样？\\n　找个旅馆住下来的话，应该就能悠闲一下了吧」",
    "「それ、いいわね。\\n　そろそろ買い出しもしたいと思ってたのよ」": "「这个主意不错呢。\\n　我正好也想出去采购一下呢」",
    "「そういえばいくつか備品が不足してましたね」": "「说起来，确实有几样备品不够了呢」",
    "「クォンツィにおとまりするの？」": "「要住在昆齐吗？」",
    "「そうだぞ。\\n　クォンツィに行くのはもうちょっと先だけどな」": "「是啊。\\n　不过还要再过一阵子才会去昆齐就是了」",
    "そう答えた途端、マカロンが目を輝かせた。\\n表情の変化だけで、なにを考えているか手に取るようにわかる。": "我刚这么一说，马卡龙的眼睛就亮了起来。\\n光是看表情的变化，就能清楚地知道她在想些什么。",
    "「おいしいものたべられそう！」": "「感觉能吃到好吃的东西呢！」",
    "「えへへ……クォンツィと言えば美食だもんね」": "「诶嘿嘿……说到昆齐，那可是美食之都呢」",
    "「あまいのも、しょっぱいのも、\\n　いーっぱいたべてもいいんだよね」": "「不管是甜的还是咸的，\\n　想吃多少都可以对吧」",
    "「だって、おとまりだもんね！」": "「毕竟，我们要住在这里嘛！」",
    "「好きなだけ食べていいぞ。\\n　でも注文する前に、俺に声かけてくれよ？」": "「想吃多少都可以哦。\\n　不过在点单之前，记得跟我说一声哦？」",
    "「わかった！」": "「知道了！」",
    "マカロンは嬉しさが隠しきれないようで、ぴょんぴょんと飛び跳ねている。\\n微笑ましい光景のはずだが、ソフィアはぎょっとした顔をしていた。": "马卡龙似乎掩饰不住自己的喜悦，不停地蹦蹦跳跳着。\\n这本应是一幅温馨的景象，但索菲娅却露出了惊讶的表情。",
    "「ちょっと、安請け合いしちゃって大丈夫なの？」": "「喂，这么轻易就答应下来真的没问题吗？」",
    "「ここ最近の仕入れが上手くいって、\\n　実はちょっとだけ懐に余裕があるんだ」": "「最近进货很顺利，\\n　其实我的钱包现在还挺宽裕的」",
    "「そりゃ珍しい、明日は槍が降るかもしれませんね」": "「这可真是稀奇，说不定明天就要下枪雨了呢」",
    "「茶化すなよ。\\n　とにかく、予算に関しては問題ないんだ」": "「别开玩笑了。\\n　总之，预算方面没问题的」",
    "「いくらマカロンだって、屋台を制覇したりはしないだろうし、\\n　こんなに楽しみにしてるのに水を差すのもな」": "「就算是马卡龙，应该也不会把所有的摊子都吃一遍吧，\\n　而且她都这么期待了，我也不好泼她冷水啊」",
    "「それはそうだけど……」": "「话是这么说没错啦……」",
    "「こんがりやきたてギョウザ♪　ぴりからマーボーどうふ♪\\n　つるつるさっぱりあんにんどうふ♪　ぷるぷるマンゴープリン♪」": "「刚煎好的焦脆饺子♪　香辣的麻婆豆腐♪\\n　滑溜溜的清爽豆丁油豆腐♪　软糯的芒果布丁♪」",
    "「はっ！　やたいのごはんもあるよね。\\n　たべたいもの、メモしとかなきゃ！」": "「啊！还有炒饭呢。\\n　得把想吃的东西都记下来才行！」",
    "唐突に部屋を飛び出すマカロン。\\nすぐ戻ってきたかと思うと、可愛らしいメモ帳を手にしていた。": "马卡龙突然冲出了房间。\\n本以为她很快就会回来，没想到她手里拿着一本可爱的笔记本。",
    "「お姉ちゃん、たべたいものあったらいってね。\\n　マカロンがごはんメモにかくから」": "「姐姐，要是有什么想吃的东西就告诉我哦。\\n　马卡龙会帮你写在菜单上的」",
    "「ありがとう。その気持ちだけで充分だよ。\\n　あ、メモするなら私が代わるよ」": "「谢谢。有这份心意就足够了。\\n　啊，要写的话还是让我来吧」",
    "「メルムが気に入ったのがあったら、私も買って……\\n　そうだ、半分こするのもいいよね」": "「要是梅尔姆有什么喜欢的，我也买一份……\\n　对了，分一半给她也不错呢」",
    "「はんぶんこしたら、いろんなのたべられるね。\\n　やたいのごはん、ぜんぶたべられちゃうかも！」": "「分一半的话，就能吃到好多东西了呢。\\n　说不定还能把所有的菜都吃一遍呢！」",
    "「どうすんですか、ダンナ。\\n　お嬢たち、すっかり盛り上がっちまってますぜ」": "「这下怎么办啊，老板。\\n　小姐们已经完全兴奋起来了啊」",
    "「今のうちにそれとなく言っといたほうがいいわよ」": "「趁现在委婉地告诉她们比较好哦」",
    "「うっ、そうだな……。\\n　このままじゃ間違いなく破産だ」": "「唔，是啊……\\n　这样下去肯定要破产了」",
    "マカロンからレアに託されたメモ帳を、背後からこっそりと覗き込む。\\n隙間なくびっちりと埋め尽くされたごはんメモを見るに、\\nとてもじゃないが予算内には収まりそうにない。": "我从背后偷偷地瞄了一眼蕾娅从马卡龙那里接过的笔记本。\\n只见上面密密麻麻地写满了菜单，\\n怎么看都不像是能控制在预算之内的。",
    "「あ、あのな、マカロン」": "「那，那个啊，马卡龙」",
    "「なぁに？　おーじ」": "「怎么了？　大哥哥」",
    "「すまん！　好きなだけ食べていいって言ったけど、\\n　それは撤回させてほしい！」": "「抱歉！虽然我说过你可以尽情地吃，\\n　但能不能让我收回这句话啊！」",
    "「えぇっ！？」": "「诶诶！？」",
    "「マカロン、クォンツィでおいしいものたべられないの……？\\n　あまいのも、しょっぱいのも……？」": "「马卡龙就不能在昆齐吃好吃的东西了吗……？\\n　不管是甜的还是咸的都不行吗……？」",
    "「なにも食べちゃいけないってわけじゃないの。\\n　ほんのちょっとだけ加減してほしいって言いたいのよ」": "「也不是说什么都不能吃啦。\\n　只是希望你稍微控制一下分量而已啦」",
    "「そうなんだ。レアと半分こするぐらいだったら、\\n　問題ない……と、思うぞ、たぶん」": "「这样啊。如果只是跟蕾娅分一半的话，\\n　应该……没问题吧，大概」",
    "「そういうわけなんでお嬢、元気を出してくだせぇ」": "「就是这样啦，小姐，打起精神来吧」",
    "「はんぶんこだったらいいんだ。\\n　よかったぁ～……」": "「只要能分一半就好啦。\\n　太好了～……」",
    "マカロンに笑顔が戻ったことに安堵する。\\n予算の問題も一応は解決したところに……。": "见马卡龙脸上重新挂起了笑容，我这才松了口气。\\n预算的问题也姑且算是解决了……。",
    "「ずいぶん賑やかですね。\\n　一体どうしたんですか？」": "「还真是热闹呢。\\n　到底发生什么事了？」",
    "廊下に漏れた声を聞きつけたのか、レヴィが顔を見せた。\\nちょうどいいタイミングだと思い、\\n魔物退治のためにクォンツィを訪れることになったと説明した。": "或许是听到了走廊上的声音，利维探出了头。\\n我心想时机正好，\\n便向她说明了我们为了驱除魔物而准备前往昆齐的事。",
    "「そうなんですか、クォンツィに……」": "「这样啊，要去昆齐……」",
    "「今すぐってわけじゃないんだけどな」": "「不过也不是现在马上就要去啦」",
    "レヴィはなにか考えるような素振りを見せる。\\n普段の彼女なら留守番をするだけに、悩んでいる理由が見当たらない。": "利维露出了若有所思的样子。\\n她平时总是负责留守，我实在想不通她现在烦恼的理由。",
    "「移動城に残るんじゃないのか？」": "「你不是要留在移动城里吗？」",
    "「最初はそのつもりでしたが、考えが変わりました。\\n　よければ私も連れて行ってください」": "「一开始我是这么打算的，但现在我改变主意了。\\n　如果可以的话，请带我一起去吧」"
}