{
    "昼食に出かけた俺の前に、ペスカが音もなく空から降りてきた。\\n着地も見事なもので、辺りには砂埃ひとつ立っていない。": "我正准备去吃午饭，佩斯卡就悄无声息地从天而降。\\n着地也十分漂亮，周围没有扬起一丝沙尘。",
    "「おお、ペスカじゃないか。\\n　聖化武装で空を飛ぶのもすっかり慣れたみたいだな」": "「哦哦，这不是佩斯卡吗。\\n　看来你已经完全习惯用圣化武装在空中飞行了啊」",
    "「ええ、今の今まで飛行訓練してましたから。\\n　そうしたら、空から皇子を見かけたので降りてみたんです♪」": "「嗯，因为我一直在进行飞行训练。\\n　然后就从空中看到了皇子，所以就降落下来了♪」",
    "「空を飛ぶ訓練か、それは楽しそうだ。\\n　どうだ？　翼の調子は」": "「在空中飞行的训练吗，听起来很有趣啊。\\n　怎么样？　翅膀的状态如何？」",
    "「快適ですっ！」": "「很舒适！」",
    "新しい装いに合わせて付加された翼を、相当に気に入っているのだろう。\\n笑顔ではつらつと答えるペスカにつられ、俺まで口が綻んでしまう。": "她似乎相当喜欢与新服装一起附带的翅膀。\\n佩斯卡笑着回答，连我也跟着露出了笑容。",
    "「でも、そろそろ休憩しようかなと思っていたんです」": "「不过，我正想着差不多该休息了」",
    "「飛んでいるうちにお腹も空いてきましたし、\\n　この近くのお店に入ろうかな、と」": "「飞着飞着肚子也饿了，\\n　所以想在这附近找家店吃点东西」",
    "「だったら一緒にどうかな。\\n　俺もこれから昼食にしようと思ってたんだよ」": "「那要不和我一起吃午饭吧。\\n　我正准备去吃午饭呢」",
    "「わぁ、それはいいですね。ぜひご一緒させてください♪」": "「哇，那太好了。请务必让我和你一起♪」",
    "近くにある食堂に向かって歩き出して間もなくのことだった。": "我们刚向附近的食堂走去，就发生了这样的事。",
    "「うぅ～ん……いたたた……」": "「呜～嗯……好疼……」",
    "「ミレイユさん！？」": "「米蕾尤小姐！？」",
    "道でうずくまるミレイユを発見した。\\n心配して駆け寄るペスカを追いかけ、ふたりでミレイユを助け起こす。": "我们发现米蕾尤蹲在路边。\\n佩斯卡担心地跑过去，我们俩一起扶起了米蕾尤。",
    "「大丈夫ですか！？　\\n　遠慮なくわたしに掴まってください！」": "「你没事吧！？　\\n　不用客气，抓住我吧！」",
    "「こっちに体重を預けていいからな」": "「把体重压在我身上也没关系」",
    "「まぁ、ご親切に……」": "「哎呀，谢谢你们……」",
    "「あら？」": "「哎呀？」",
    "顔を上げたミレイユは、俺とペスカを見て目をぱちくりさせている。\\nどういうわけか額が赤いのが気がかりだが、顔色は悪くなさそうだ。": "米蕾尤抬起头，看着我和佩斯卡，眨了眨眼。\\n虽然不知道为什么她的额头很红，但脸色看起来还不错。",
    "「皇子にペスカ……。\\n　こんなところでお会いできるなんて」": "「皇子和佩斯卡……\\n　居然能在这种地方见到你们」",
    "「それはいいけど、一体どうしたんだ？」": "「那倒是没关系，但你到底怎么了？」",
    "「どう……とは？」": "「怎么……是指？」",
    "「うずくまってたじゃないか」": "「你不是蹲在地上吗？」",
    "「いたた……とも言ってましたが」": "「还说很疼……」",
    "そこまで言ってようやくミレイユは合点がいったらしい。\\nポンと手を打ってから、道にある柱を指差した。": "说到这里，米蕾尤似乎终于明白了。\\n她拍了拍手，然后指向路边的柱子。",
    "「わたくし、先ほどまで考え事をしていたのです。\\n　それで、気づいたら目の前にあの柱が」": "「我刚才在想事情。\\n　然后，等我回过神来，那根柱子就在我眼前了。」",
    "「ただ頭をぶつけただけ……ってことか？」": "「所以……你只是撞到头而已？」",
    "「平たく言ってしまうと……\\n　そうなりますわね」": "「简单来说……\\n　就是这样。」",
    "急病やケガではないことには安心したものの、\\n額を赤くしてもおっとりと微笑むミレイユの姿には脱力してしまう。": "虽然知道她不是突然生病或受伤，让我松了口气，但看到米蕾尤额头红肿却依然露出微笑，还是让我感到无力。",
    "「ミレイユさんは、普段はカンペキなんですが、\\n　昔からなんというか……思わぬ失敗をすることがあるんです」": "「米蕾尤小姐平常很完美，可是从以前开始……\\n　就经常发生意想不到的失败。」",
    "「そうなのか……」": "「这样啊……」",
    "「これぐらいのこと、気になりませんけれど」": "「这点小事，我不会在意的。」",
    "苦笑いを浮かべたペスカからは、\\nミレイユのこういった行動への慣れのようなものを感じた。": "佩斯卡苦笑着，\\n看来他已经习惯了米蕾尤的这种行为。",
    "「まあ、こんなところで立ち話もなんだし、\\n　ミレイユも一緒にランチしようよ」": "「算了，在这站着说话也不好，\\n　米蕾尤也一起吃午饭吧」",
    "ふたつ返事で快諾したミレイユと共に、近くの食堂にやって来た。\\nそれぞれに好きなものを注文すると、ふたりの昔話に花が咲く。": "米蕾尤爽快地答应了，和我们一起去了附近的食堂。\\n各自点了喜欢的东西后，两人开始聊起了往事。",
    "「こんな風にペスカと一緒にお食事なんて、\\n　昔のことを思い出しますわね」": "「像这样和佩斯卡一起吃饭，\\n　让我想起了以前的事情呢」",
    "「わたしも同じことを考えていました～。\\n　あの頃はわたしとソフィアさんとミレイユさん、三人いつも一緒でしたね」": "「我也在想同样的事情～\\n　那个时候我和索菲娅小姐还有米蕾尤小姐，总是三个人在一起呢」",
    "「ヒューレー寄宿学校の同期だもんな。\\n　三人一緒の学生生活なんて楽しそうだ」": "「毕竟是修莉寄宿学校的同级生嘛。\\n　三个人一起的学生生活一定很开心吧」",
    "「そうですね、苦しいことや大変なこともありましたが、\\n　あの頃は毎日とても張り合いがありました」": "「是啊，虽然也有痛苦和辛苦的事情，\\n　但那个时候每天都充满了干劲」",
    "「それになにより、わたし、\\n　三人でおしゃべりしてる時間が大好きなんです♪」": "「而且最重要的是，\\n　我最喜欢三个人一起聊天的时间了♪」",
    "食事を終えたところで、\\n用事を思い出したというミレイユがひと足先に帰ることになった。": "吃完饭后，\\n米蕾尤说她有事要办，就先回去了。",
    "「今度はソフィアさんも誘って、三人でランチしましょうね～！」": "「下次也邀请索菲娅小姐，三个人一起吃午饭吧～！」",
    "「ええ、楽しみにしてます」": "「嗯，我很期待」",
    "店を出るミレイユのことを、笑顔で見送るペスカ。\\nその姿が見えなくなってからも、昔を懐かしむように目を細めている。": "佩斯卡笑着目送米蕾尤离开。\\n直到看不见她的身影，他才眯起眼睛，仿佛在怀念过去。",
    "「ふう、いっぱいおしゃべりしちゃいました」": "「呼，聊了好多啊」",
    "「すごい勢いだったな」": "「你很激动啊」",
    "「ソフィアさんが揃ったら、こんなものではありませんよ～。\\n　三人だとどれだけおしゃべりしても足りないくらいなんです」": "「要是索菲娅小姐也在的话，可不止这样哦～\\n　三个人的话，不管聊多久都聊不完」",
    "そう言って微笑むペスカを見ていると、\\n親友と呼べる存在がいることのありがたさが伝わってくるのだった。": "看着微笑的佩斯卡，\\n我感受到了有挚友的可贵。"
}