{
    "そこへ辿り着くや否や、\\nパーティーという非日常の空間が持つ熱に浮かされたように、\\n一気に邪魔なものを拭い去る。": "一抵达那里，我仿佛被派对这种非日常空间的热气所影响，一口气抹去了碍事的东西。",
    "「んやっ……あんっ……はげしいっ……\\n　がっつき、すぎよ……ひゃんっ……」": "「嗯呀……啊嗯……好激烈……\\n你太猴急了啦……呀嗯……」",
    "後ろから覆い被さりながら、大きく実った果実をわし掴みにし、\\nもたげた脚の付け根にある、紅色の下着を夜風に晒した。": "我从背后压在她身上，一把抓住硕大的果实，\\n将她抬起的脚根处的红色内裤暴露在夜风中。",
    "さらに、その下着をずらし、いきり立ったペニスを、\\n秘唇へとぐいぐい押し付けて、下腹部の熱を交換する。": "接着，我将内裤挪开，将勃起的阴茎\\n用力抵在秘唇上，交换下腹部的热度。",
    "「はぁ……んぅ……そんなに……待ちきれなかったの……？」": "「呼啊……嗯唔……你……等不及了吗……？」",
    "「待ちきれなかったのは、ユラニアだって同じだろ。だって……」": "「尤拉尼亚也一样等不及了吧。因为……」",
    "陰茎で秘部の表面をすりすりと往復する。\\nその先端が肉芽に触れるたびに、上下の口から漏れるものがある。": "我用阴茎在秘部表面来回摩擦。\\n每当阴茎前端碰到肉芽，就会从上下两处的嘴巴流泄出声音。",
    "「ひゃんっ……ふぁんっ……やっ、はぁん……\\n　い、ゃぁ……くちゅくちゅ、鳴らさ、ないで……ふやぁぁんっ」": "「呀嗯……呼啊嗯……呀、呼啊嗯……\\n不、要……不要发出、咕啾咕啾的声音……呼呀啊啊嗯！」",
    "「はぅ……自分が、もう、こんなに、んぅ……感じてるって、ぁぁん、\\n　知らしめられる、みたいで……ふぁ、ぁぁぅっ、くぅんっ……」": "「哈……自己，已经，这么地，嗯……有感觉了，啊啊，\\n　像是被你，这么提醒了一样……呼啊，啊啊，咕嗯……」",
    "ゆったりとした動作で右手の五本指を動かせば、\\n当たってもいないのに、果実の先はぷくりと熟れていく。": "我用右手的五根手指慢慢地动着，\\n明明没有碰到，果实的前端却已经熟透了。",
    "「ふや、ぁぁ、ぅ……んんんっ……！　\\n　そういう、優しい、方が……はぁぅ、かえって、んん、\\n　刺激に、なっちゃうのにぃ……ふぁ、ぁぁぁっ……」": "「呼呀，啊啊，呜……嗯嗯嗯……！　\\n　这种，温柔的，方式……哈啊，反而，嗯嗯，\\n　更刺激了……呼啊，啊啊啊……」",
    "「お願い……来て……早く挿れて……これ以上、私を……\\n　触れられただけで濡れるような、\\n　いやらしい女でいさせないで……皇子っ」": "「拜托了……来吧……快点插进来……不要再让我……\\n　只是被触碰就湿了，\\n　不要再让我变成这么下流的女人了……皇子」",
    "蜜を溢れさせる花弁の真ん中に亀頭で蓋をして、\\nその奥へと徐々に徐々に、自分を馴染ませていく。": "我用龟头盖住溢出蜜汁的花瓣正中央，\\n慢慢地，慢慢地，让自己适应里面。",
    "「んぁ……あ……！　おちんちん……！　ふぅ、ひぅんっ……\\n　おまんこ、あなたの、ぬるぬる、来て、入ってぇ……んぅぅぅぅっ……」": "「嗯啊……啊……！　肉棒……！　呼，噫嗯……\\n　小穴，你的，湿湿的，来了，进来了……嗯呜呜呜呜……」",
    "「んぁ、ぅ、ん…………ねぇ……このまま……キス、して……？」": "「嗯啊，呜，嗯…………呐……就这样……亲我……？」",
    "懇願しながら見つめる彼女の表情を間近に捉え、\\nゆっくりと顔を近付け――": "我近距离捕捉到她恳求着我的表情，\\n慢慢地把脸凑近——",
    "「ん……ちゅっ……ちゅ……ふぅ、んんっ……ん、くぅ、ぅん……ふぅん」": "「嗯……啾……啾……呼，嗯嗯……嗯，咕，呜嗯……呼嗯」",
    "「んちゅ……ちゅる……はぁっ……ちゅ、れる……れる……\\n　ぅぅ、ん……は……ふぁ……んんっ」": "「嗯啾……啾噜……哈啊……啾，舔……舔……\\n　呜呜，嗯……哈……呼啊……嗯嗯」",
    "唇をついばむだけのそれから、舌を伸ばし、絡ませ合うキスに。": "从一开始的轻啄，到伸出舌头，互相缠绕的深吻。",
    "互いの唾液が口内を行き来する。熱も、匂いも、味も、\\nふたりの存在がひとつに溶け合っていく感覚を強く覚えた。": "彼此的唾液在口腔内来回流动。热量，气味，味道，\\n强烈地感受到两个人的存在融为一体的感觉。",
    "「ぷ、はぅ……口も、おまんこも……んぁ、はぁぅ……\\n　どっちも繋がってる……ふや、はふ、ぅぅ……んぁ、ぁぁ、ぁっ……」": "「噗，哈……嘴巴，和小穴……嗯啊，哈啊……\\n　两边都连在一起了……呼呀，哈呼，呜呜……嗯啊，啊啊，啊……」",
    "「こっちも、ぁん、もっと、ぱんぱんして……私のおつゆ……はぅ、\\n　くちゃくちゃって、いっぱい、掻き出して、ほしい……んぁん！？」": "「这边也，啊嗯，再用力点……我的汁液……哈呜，\\n　想要你，咕啾咕啾地，全部，掏出来……嗯啊嗯！？」",
    "言い切る直前に本能的に腰が動き、ユラニアは嬌声を上げた。\\n誰かに気づかれでもしたらまずいと、咄嗟に口を塞ぐ。": "在说完之前尤拉尼亚本能地动起了腰，发出了娇喘。\\n要是被谁发现了就糟了，我立刻捂住了她的嘴。",
    "「はぁっ、はぁっ、んみゅぅ！？　……はぁ、んちゅ、ちゅぅ……\\n　んれる……れろ……ふむ、ぅ……\\n　ご、ごめん、なはい……れる……れる」": "「哈啊，哈啊，嗯啾！？　……哈啊，嗯啾，啾……\\n　嗯舔……舔……呼呣，呜……\\n　对，对不起……舔……舔」",
    "「んむぅ……ふたりだけの、ひみちゅのパーティー、\\n　だもの……ちる、れる、だえにも……\\n　みちゅかりゃないように、しなくひゃね……ちゅむ、くちゅ」": "「嗯呣……这是，只属于我们两个的秘密派对，\\n　所以……啾噜，舔，哪怕……\\n　一点点声音，也不能发出……啾呣，咕啾」",
    "舌先で舌先をちろちろとくすぐりながら、下腹部から熱を送り込む。": "我一边用舌尖挑逗着她的舌尖，一边从下腹部输送着热量。",
    "口を塞ぎ音を抑えるはずが、\\n興奮が閉じ込められることで、余計に彼女の身体中を火照らせてしまう。": "本应该堵住她的嘴来抑制声音的，\\n但因为兴奋被压抑着，反而让她的身体更加火热了。",
    "「ふぅっ、んむぅぅ、んっ！　ちゅる、る……はぁ、ん……\\n　こんなえっち……初めて……あ……だめ……これイクぅ……っっ！」": "「呼呜，嗯呣呜呜，嗯！　啾噜，噜……哈啊，嗯……\\n　这么色的……第一次……啊……不行……这样要去了……！」",
    "彼女が『初めて』と口にした途端、それが呪文だったかのように\\n膣壁がきゅぅぅと狭まり、軽い絶頂を迎えたことが察せられた。": "她一说出『第一次』这个词，就好像被施了魔法一样\\n阴道壁一下子收紧，我察觉到她迎来了轻微的高潮。",
    "特別なことをしたわけではないのにと彼女の顔を窺うと、\\n息を整えながら、感じていたことを明かしてくれる。": "明明没有做什么特别的事情，我窥视着她的表情，\\n她一边调整着呼吸，一边坦白了自己感受到的事情。",
    "「はぁ……ぁぁ、ふ……びっくり、させひゃったかしら……\\n　でも……私、ね、あなたとの、\\n　『初めて』が嬉しい……それが、幸せなの」": "「哈啊……啊啊，呼……吓到你了吗……\\n　但是……我，啊，和你的，\\n　『第一次』让我很开心……这就是，我的幸福」",
    "「あなたに処女をあげたのも、初めて一緒にクリスマスを過ごしたのも、\\n　んぅ……初めてパーティーに参加したのも……ぜんぶ……」": "「无论是把处女献给你，还是第一次一起过圣诞节，\\n　嗯呜……第一次参加派对……全部……」",
    "「緊張でどきどきするけど、\\n　あなたと一緒だから安心できて、楽しくて……\\n　そういう『初めて』を……あなたとたくさん、共有したいの……！」": "「虽然紧张得心跳加速，\\n　但因为和你在一起所以很安心，很开心……\\n　这种『第一次』……我想和你一起，分享很多很多……！」",
    "「それなら、この瞬間だって、忘れられない思い出にしなくちゃな――」": "「那么，这个瞬间，也得变成无法忘怀的回忆才行——」",
    "「んひゃぁっ……！？　ああふっ、んんっ！？　ん、ちゅる……ふぅ……\\n　くちゅる……んむぅ……んぁぁ……皇子……これ、らめっ……ぁぁんん」": "「嗯呀啊……！？啊啊呼、嗯嗯！？嗯、啾噜……呼……\\n咕啾噜……嗯唔……嗯啊啊……皇子……这个、不行……啊啊嗯嗯」",
    "「ちゅうも……ちくび、こねこねも……おまんこ、おちんちんでつくのも、\\n　一度に、まさぐられたらっ……全身、おかひく、なるからぁっ……！」": "「啾噜也……乳头也、揉来揉去……小穴也、用小鸡鸡顶来顶去，\\n一次、被你玩弄的话……全身、都会变得、奇怪的……！」",
    "「はぁふ、んちゅる……れる……ふぅん……んちゅ……れりゅ、りゅ……\\n　きもひいいっ……きもひいので、いっぱいに、なっひゃうぅっ……！」": "「哈啊呼、嗯啾噜……滋溜……呼嗯……嗯啾……滋溜、噜……\\n好舒服……好舒服，要被填满了……！」",
    "ユラニアの白肌から浮き出た汗は、\\n月明かりを浴びててらてらと輝きながら、その匂いを振り撒く。": "尤拉尼亚白皙的肌肤上渗出的汗水，在月光的照耀下闪闪发光，散发出阵阵香气。",
    "水気を帯びた乳肉に指を押し込むと、ふんわりと受け止めたまま、\\nぴたりとくっついて手から離れようとしない。": "手指一按进湿润的乳肉中，它就轻柔地接住，\\n紧紧贴着手指不放。",
    "「んむぅ、ふぅ、んく……ちゅるぅぅ、んっ……はぅ、ん……\\n　欲しいのぉ……あなたのおちんちんと、くちびると……手と、声と……」": "「嗯唔、呼、嗯咕……啾噜、嗯……哈呜、嗯……\\n好想要……你的小鸡鸡、你的嘴唇……你的手、你的声音……」",
    "「匂いも、唾液も……くちゅる……汗も、熱も……あなたの全身が、\\n　欲しいって気持ちが、んみゅ、くふぅんっ\\n　止まりゃ、なくてぇっ」": "「气味也是，唾液也是……咕啾……汗水也是，热量也是……\\n　你的全身，我都想要，嗯啾，咕呼嗯\\n　停不下来」",
    "総身をびくびくと無意識に震わせながら、\\nユラニアはこちらのもたらす刺激を貪り返す。": "尤拉尼亚的全身无意识地颤抖着，\\n贪婪地享受着我带来的刺激。",
    "決して口を離すことなく、\\n彼女のとろける表情を見ながら、吐息を吸い込む。\\n深く密着し続けたことで、理性も我慢も限界に達しようとしていた。": "我绝不松口，\\n看着她那陶醉的表情，吸着她的吐息。\\n由于一直紧密接触，我的理性与忍耐都到达了极限。",
    "「んふぅ、ん……はぁ……む……くちゅるんっ……も……らめ……\\n　イク……イひたいっ……れる……おうじぃ、んん、いっ、イかへてぇっ」": "「嗯呼，嗯……哈啊……呣……咕啾噜……已经……不行了……\\n　去了……好想高潮……舔舔……皇子，嗯嗯，让我，高潮吧」",
    "「おちんちんから、びゅーって、しゃせい♪れりゅぅ、きもひいせーし、\\n　なかに、ちょうらい、んちゅ、いっぱい、ちょうらいっ……♪ふぅんっ」": "「从肉棒里，biubiu地，射出来♪舔舔，舒服的精子，\\n　射到，里面来，嗯啾，射得满满的……♪呼嗯」",
    "膣肉が男根を絞るあまりの勢いに、にゅるんと追い出されそうになる。\\nそれをより強く押し返し、最奥へと行き着いたところで、ぐっと力む。": "阴道肉过于用力地挤压着男根，我差点被挤出去。\\n我更加用力地顶回去，在到达最深处的时候，用力一顶。",
    "「はくぅんっ！？　んちゅるっ……ぶるぶる、して……これ、ちゅる、\\n　すごいの、くる、くるぅっ……んん、おう、じっ……んむぅぅっ……！」": "「哈咕嗯！？　嗯啾噜……一抖一抖的……这个，啾噜，\\n　好厉害的，要来了，要来了……嗯嗯，皇子……嗯呣唔唔……！」",
    "「んっ、んちゅ、ちゅぅ、るる……\\n　ふぅ、んれろっ……ふぁぁぁぁぁぁぁぁぁぁぁんっ……！」": "「嗯，嗯啾，啾，噜噜……\\n　呼，嗯舔舔……呼啊啊啊啊啊啊啊啊啊啊啊嗯……！」",
    "「は……はぅ……ふぅ……ぅぅ……ん……ぁ……あっつ、い……んぅ……」": "「哈……哈……呼……呜呜……嗯……啊……好，热……嗯……」",
    "ユラニアの胎の中で肉棒が暴発し、飛び出した白濁液は\\n膣内のみならず、脚も、ドレスにまでべったりと貼り付いてしまう。": "肉棒在尤拉尼亚的子宫里爆发，飞溅而出的白浊液\\n不仅射在了阴道里，还溅到了腿上，连礼服上也沾满了。",
    "身体のあちこちでの粘膜摩擦が穏やかなものになっていく中、\\n彼女は白い息を吐きながら、ぼーっと余韻に浸っていた。": "在身体各处的粘膜摩擦变得平稳的过程中，\\n她一边吐着白色的气息，一边沉浸在余韵中。",
    "「わた……し……ぁぁ、ん……皇子なし、で……ふぅん……\\n　これから……旅……できるのかしら……」": "「我……啊啊，嗯……没有皇子……呼嗯……\\n　今后……还能……旅行吗……」",
    "「寂しくなったら、いつでも戻ってきてくれ。\\n　一緒に乾杯して、またこんな風に抱き締め合おう」": "「如果觉得寂寞的话，随时都可以回来。\\n　一起干杯，再像这样互相拥抱吧」",
    "「う、ん……♪ありがとう……。\\n　皇子……これからも、私の帰る場所でいてね……ちゅ」": "「嗯，嗯……♪谢谢……。\\n　皇子……今后也要，成为我的归宿哦……啾」",
    "もう一度、口付けを交わす。": "再一次，接吻。",
    "じんわりと移り、広がるユラニアの火照りが\\n全身へと溶けていく心地がした――": "尤拉尼亚的火热慢慢地转移，扩散开来\\n感觉就像融化在全身一样——"
}