{
    "――クォンツィ王城内　ファンイーの執務室――": "——昆兹王城内　芳仪的办公室——",
    "ルルイは誇らしげに胸を張り、ファンイーとアイリンそれぞれに向けて\\n傍らの少女を紹介していた。": "露露伊自豪地挺起胸膛，分别向芳仪和爱琳\\n介绍身旁的少女。",
    "「この子が先ほどお話ししたレイリャンです！」": "「这孩子就是我刚才提到的蕾莲！」",
    "「レイリャンだよ。よろしく」": "「我是蕾莲，请多指教。」",
    "「ご挨拶ありがとう、レイリャン。\\n　私はファンイー、こちらはアイリンよ」": "「谢谢你打招呼，蕾莲。\\n我是芳仪，这位是爱琳。」",
    "「よろしく頼む。\\n　……で、ルルイ。彼女をわざわざファンイー様のところに\\n　お連れしたというのは」": "「请多指教。\\n……那么，露露伊，你特地带她来芳仪大人这里\\n是有什么事吗？」",
    "「レイリャンは……従輝聖なんです」": "「蕾莲她……是随从圣。」",
    "「！？」": "「！？」",
    "――あの時、自分のことを従輝聖だと名乗った少女。": "——那时，自称是随从圣的少女。",
    "いろいろ話しを聞いてみて間違いなさそうだということになり、\\nいったん上司であるアイリン、そしてファンイーに引きあわせて\\n判断を仰ごうと考えたのだった。": "问了她很多问题后，感觉应该没有错，\\n于是打算先把她介绍给上司爱琳和芳仪\\n请她们做出判断。",
    "「なるほど、従輝聖なのか……。\\n　言われて見れば少し雰囲気が独特だ」": "「原来如此，是随从圣啊……\\n　这么说来，她的气质确实有点独特。」",
    "「えっと、ごめんね」": "「呃，对不起哦。」",
    "「え？　何がです？」": "「咦？怎么了？」",
    "「ルルイから聞いた。七煌を探してるんだって」": "「我听露露伊说，你们在找七煌。」",
    "「きっとファオさまだと思ったよね。なのに見つかったのがわたしで……。\\n　ファオさまの居場所さえも知らない」": "「你们一定以为是法欧大人吧。可是找到的却是我……\\n　连法欧大人的所在地都不知道。」",
    "「なにを言うんです。新たなる従輝聖が目覚めた……\\n　アニマの脅威がますます高まる中、こんな心強いことはないですよ」": "「你在说什么啊。新的随从圣觉醒了……\\n　在阿尼玛的威胁越来越高的情况下，没有比这更令人安心的事了。」",
    "「ファンイー様の言うとおりだ。\\n　我々は落胆などしていないし、レイリャンを歓迎したいと思っている」": "「芳仪大人说得没错。\\n　我们并没有失望，而是想欢迎蕾莲的到来」",
    "「アニマ……。\\n　新しい魔物のことだよね」": "「阿尼玛……\\n　是新的魔物吧」",
    "「ああ……千年前には存在しませんでしたよね。そのとおりです。\\n　とても強力な敵で、現在の人類の敵です」": "「是啊……千年前还没有这种东西。你说得没错。\\n　那是非常强大的敌人，也是现在人类的敌人」",
    "「うん、そういうことなら、まかせて。\\n　わたし、きっと力になれると思う」": "「嗯，如果是这样的话，就交给我吧。\\n　我一定会帮上忙的」",
    "「ありがとうございます」": "「谢谢」",
    "にっこり微笑むファンイー。\\nすぐにアイリンは、レイリャンに現在この国が置かれている状況を説明した。": "芳仪微微一笑。\\n爱琳立刻向蕾莲说明了这个国家目前的状况。",
    "といっても千年前から目覚めたばかりの従輝聖にとっては\\nあまり詳しく話しても情報過多になるばかり。": "话虽如此，对于刚从千年前苏醒的从辉圣来说，\\n就算说得再详细，也只会让她接收过多的信息。",
    "アニマが各地で頻繁に出現していること、\\nなんとか軍が対応しているものの限界があり、打ち手に乏しいこと、\\n人々がみな怯えていること、といったものにとどめている。": "阿尼玛频繁出现在各地，\\n虽然军队勉强能应付，但还是有极限的，缺乏有效的手段，\\n人们都很害怕。",
    "「……というわけだ。\\n　従輝聖のレイリャンがともに戦ってくれれば\\n　現場の士気も上がるだろうし、とても有り難い」": "「……就是这样。\\n　如果从辉圣的蕾莲能和我们一起战斗的话，\\n　现场的士气也会提高，非常感谢」",
    "「そんなに大変なことになってたんだね……」": "「原来事情已经变得这么严重了啊……」",
    "「最近、急になんだよ。それまでは平和だったんだ。\\n　レイリャンたちのおかげでね」": "「最近突然就变成这样了。之前还很和平的。\\n　多亏了蕾莲你们」",
    "「我々も噂には聞いている。\\n　従輝聖や七煌たちによる『千年計画』……現在の事態は、\\n　裏を返せばこの計画が正解だったことを示しているとも言える」": "「我们也听说过传闻。\\n　从辉圣和七煌的「千年计划」……现在的情况\\n　反过来说，也可以说这个计划是正确的」",
    "「そっか……そう言って貰えると嬉しいよ。\\n　魔物とか、そのアニマってやつ、ちゃんとやっつけなきゃ」": "「是吗……能听到你这么说我很高兴。\\n　魔物和那个阿尼玛，一定要好好干掉」",
    "「いずれクォンツィ軍の部隊にも紹介させてほしい。\\n　ただ……」": "「希望有一天能向昆兹军的部队介绍你。\\n　只是……」",
    "「一緒に戦う仲間のことはもちろんですが、\\n　まず守るべき町のことを先に知ってもらいたいのです」": "「一起战斗的同伴当然很重要，\\n　但首先我想让你知道要保护的城镇」",
    "「そうだよね。ひとりで外に出たら絶対迷子になるし」": "「是啊。一个人出去的话绝对会迷路的」",
    "「引き続き、そこのルルイに案内をさせましょう。\\n　いいですね、ルルイ」": "「接下来就让那边的露露伊带你参观吧。\\n　可以吗，露露伊」",
    "「はい、もちろんです！　ファンイー様、おまかせください！」": "「好的，当然可以！　芳仪大人，交给我吧！」"
}