{
    "「まあ～！　これが古本市なるものなんですね！　\\n　どこを見ても本ばかりで……素敵な光景ですわ！」": "「哇～！这就是所谓的旧书市集啊！\\n　放眼望去全都是书……真是美妙的景象啊！」",
    "古本市というものが開かれていると聞き、ミレイユと共にやってきた。\\n所狭しと本が並ぶ通路を進んでいくが、\\nミレイユの足取りはゆっくりだ。": "听说这里正在举办旧书市集，我就和米瑞伊一起来了。\\n我们沿着摆满了书的通道前进，\\n但米瑞伊的脚步却很慢。",
    "「ああっ……もう絶版になっているという、\\n　クォンツィの作家さんの本に、\\n　ペイシェでしか出版されていなかったロマンス小説まで……！」": "「啊啊……居然有已经绝版的\\n　库恩兹作家的书，\\n　还有只在帕榭出版的言情小说……！」",
    "「たまりませんわ！　\\n　端から端まで、全ての本が欲しくなってしまいます！」": "「真是太棒了！\\n　每一本书我都好想要啊！」",
    "「やっぱりミレイユにとっては宝箱みたいなところだよな。\\n　せっかくだし、どれか買ってあげようか？」": "「这里对你来说果然就像宝箱一样呢。\\n　机会难得，我买一本给你怎么样？」",
    "「そんな！　どうかお気遣いなく！　\\n　こんなに本があると、欲しいものを絞ることも難しいですし……」": "「那怎么行！请别这么客气！\\n　有这么多书，要筛选出想要的也很难啊……」",
    "「じゃあ、制限をかけよう。\\n　テーセツの小説家が書いた本ならどうだ？」": "「那我给你设个限制吧。\\n　特塞鲁特的小说家写的书怎么样？」",
    "「それでしたら選べるかもしれません。\\n　でも、本当にいいのですか……？」": "「如果是这样的话，我或许能选得出来。\\n　不过，真的可以吗……？」",
    "「うん、ここでしか手に入らない貴重な本があるかもしれないだろ？　\\n　それならさ、手に入れておかなくちゃ」": "「嗯，毕竟这里说不定有只有这里才能得到的珍贵书籍嘛。\\n　既然如此，那就得先下手为强了」",
    "「それはそうですが……でも、そこまで言ってくださるのでしたら、\\n　皇子のお言葉に甘えさせていただきますね」": "「话是这么说没错……不过，既然你都这么说了，\\n　那我就恭敬不如从命了」",
    "そしてミレイユは、テーセツ出身の作家の本を並べた棚を中心に、\\n吟味し始めた。\\nどれがいいかと悩んでいるところに、声をかけられる。": "于是，米瑞伊就以特塞鲁特出身的作家的书架为中心，\\n开始仔细挑选起来。\\n正当她烦恼着该选哪一本时，有人向她搭话了。",
    "「なにかご本をお探しですかー？」": "「请问你在找什么书吗～？」",
    "背後からの声に振り向くと、そこには鏡界のワカバが立っていた。": "听到背后传来的声音，我回头一看，发现镜界的若叶就站在那里。",
    "「ワカバ！？　なんでこんなところに……」": "「若叶！？你怎么会在这里……」",
    "「まあ、こんにちはワカバさん♪\\n　奇遇ですね、こんなところで会うだなんて」": "「哎呀，若叶小姐，你好呀♪\\n　真巧呢，居然能在这种地方遇见你」",
    "「ほんとですねー。\\n　本を探している様子だったのでお声がけしたんですけど、\\n　何を探しているんですかー？」": "「就是说呀～\\n　我看你好像在找书的样子，所以就过来搭话了，\\n　你在找什么呢～？」",
    "「実は、せっかくの古本市なので好きな本を買ってくださると、\\n　皇子が言ってくださいまして……」": "「其实，皇子说难得来一趟旧书市集，\\n　他愿意买我喜欢的书给我……」",
    "「ああ。でもたくさんありすぎて迷っちゃうから、\\n　テーセツ出身の作家の本だけってことで探していたんだ」": "「啊，不过书太多了，让人不知道该选哪本才好，\\n　所以我正打算只找特塞鲁特出身的作家的书呢」",
    "「ワカバさんも本がお好きなんですか？　\\n　おすすめの作家さんがいましたら、教えていただきたいです♪」": "「若叶小姐也喜欢看书吗？\\n　如果有推荐的作家，还请告诉我哦♪」",
    "「そういうことでしたら、とっておきの情報がありますよー♪」": "「既然如此，我有个珍藏的情报哦～♪」",
    "そう言ってワカバは、小さなメモ書きのようなものを手渡してきた。\\nどうやら、どこかにある書店への地図のようだ。": "说完，若叶递给我一张像是小纸条的东西。\\n看起来像是某家书店的地图。",
    "「そこのお店の本は人生を豊かにしてくれますので、\\n　よかったら行ってみてくださいねー。\\n　きっとミレイユさんのお役にも立ちますよ」": "「那家店的书能让人生变得丰富，\\n　不介意的话就去一趟看看吧～\\n　一定对米瑞伊小姐有帮助的」",
    "「本当ですか！　ありがとうございます♪\\n　皇子、せっかく教えていただいたのですから、行ってみましょう！」": "「真的吗！谢谢你♪\\n　皇子，既然都特地告诉我们了，我们就去看看吧！」",
    "目を輝かせるミレイユを見て、鏡界ワカバは満足げに頷いて去っていった。": "看着双眼闪闪发光的米瑞伊，镜界若叶满意地点点头，然后就离开了。",
    "「うーん、なんだか嫌な予感がするけど……。\\n　ミレイユが気になるなら、行ってみようか」": "「嗯——总有种不好的预感……\\n　不过既然米瑞伊感兴趣的话，那就去看看吧」",
    "その予感は、大当たりだった。鏡界ワカバから貰ったメモの通りに道を\\n進むと、どう見ても怪しいお店が現れたのだ。": "我的预感成真了。按照镜界若叶给的纸条上的指示\\n前进后，眼前出现了一家怎么看都很可疑的店。",
    "「たくさん本が並んでいますが、どれも見たことのない表紙ばかりですわ！　\\n　まだ知らない本が、こんなにたくさんあるだなんて……」": "「虽然摆着很多书，但每本的封面我都没见过呢！\\n　居然还有这么多我不知道的书……」",
    "「でも、その表紙……なんかちょっと怪しくて怖くないか……？」": "「不过，那些封面……你不觉得有点奇怪又可怕吗……？」",
    "「そうですか？　そんなに怖くないですが……。\\n　少しだけ中身を拝見させていただいて、確認してみましょう。\\n　失礼します！」": "「是吗？我觉得没那么可怕啊……\\n　稍微看一下里面的内容，确认一下好了。\\n　失礼了！」",
    "興奮している様子のミレイユは、並んでいる本の一冊を開き、\\nそしてすぐに閉じてしまった。": "米瑞伊兴奋地翻开其中一本书，\\n但又立刻合上了。",
    "「ど、どうしたんだ？」": "「怎、怎么了？」",
    "「今のは……い、いいえ……落ち着いてもう一度見てみましょう……」": "「刚才那是……没、没什么……冷静下来再看一遍吧……」",
    "改めて本を開いたミレイユは、今度は本を閉じることはなかった。": "米瑞伊再次翻开书，这次没有再合上。",
    "「まあ……！　\\n　や、やっぱりこれは、何度見ても破廉恥な内容ですわ……！」": "「哎呀……！\\n　果、果然，不管看多少次，这内容都太不知羞耻了……！」",
    "「ですが、物語がとても飲みこみやすく、するすると読めてしまう……。\\n　ああ、なんて美しい愛を描いているのでしょう……」": "「不过，故事却非常容易理解，让人一鼓作气就看完了……\\n　啊啊，这爱恋描写得多么美丽啊……」",
    "「はぅあっ……ああ、そんなふうに……！？　愛を確かめるための\\n　絡み合う場面が視覚化されると、こんなに刺激的なものに……」": "「哈啊……啊啊，居然这样……！？\\n　为了确认爱意而交缠在一起的场面一旦视觉化，居然会这么刺激……」",
    "「いったいどんな内容……ミ、ミレイユ！？　\\n　それは、俗にいう春画本では……」": "「到底是什么内容……米，米瑞伊！？\\n　那不是俗称的春画本吗……」",
    "「皇子、この本すごいですわ……！　とても情熱的な男女の愛が表現されて\\n　いるんですが、それだけでなく縄も使って刺激的な……」": "「皇子，这本书好厉害啊……！\\n　不仅表现出了男女之间热情如火的爱，还用上了绳子，真是刺激……」",
    "「ちょ、ちょっと待ってくれ！　\\n　わかった、これを買うからここで読むのはやめよう！　な！」": "「等、等一下！\\n　我知道了，我会买下这本书的，所以你别在这里看了！好吗！」",
    "新年早々新しい刺激を見つけてしまったミレイユは、\\nご機嫌な様子で帰路につくのだった。": "新年伊始就发现了新刺激的米瑞伊，\\n一脸愉悦地踏上了归途。"
}