{
    "そう言ってヒューレーは俺を押し倒してきた。\\n彼女の豊満な胸に陰茎を挟まれ、その柔らかな刺激に脳が痺れる。": "修莉说着，把我推倒了。\\n她的丰满胸部夹着我的阴茎，那柔软的刺激让我的大脑麻痹。",
    "「ほら、どうだ？　\\n　我慢できなかったらすぐに出してしまっても良いんだぞ？」": "「你看，怎么样？\\n如果忍不住的话，马上射出来也没关系哦？」",
    "上下に揺れる胸の動きに合わせて、緩やかな刺激が与えられる。\\nヒューレーは俺から目線を外さずに得意そうな表情を浮かべている。": "配合着上下摇晃的胸部动作，我得到了缓慢的刺激。\\n修莉没有从我身上移开视线，脸上浮现得意的表情。",
    "「気持ち良いか？　\\n　このまま、皇子の生命力をもっともっと感じさせてくれ」": "「舒服吗？\\n就这样，让我感受更多皇子的生命力吧。」",
    "「皇子のここ、凄く大きくなっているね。\\n　あたしの胸の中でビクンビクン跳ねて、気持ち良さそうじゃないか」": "「皇子的这里变得好大哦。\\n在我的胸部里一跳一跳的，看起来很舒服呢。」",
    "亀頭にふぅっ、と息を吹きかけられると、\\nその瞬間に身体が大きく反応する。": "她对着龟头呼了一口气，\\n身体在那一瞬间有了剧烈的反应。",
    "「少し息を吹きかけられただけでそんなに反応されちゃったら、\\n　もっとたくさん虐めたくなってきちゃうねぇ」": "「只是吹口气就有这么大的反应，\\n让我更想欺负你了呢。」",
    "「それじゃ、ちょっと味わわせて貰おうか」": "「那么，让我稍微尝尝味道吧。」",
    "ヒューレーはそう言うと、亀頭を咥えこみ、\\n刹那、今までとは違った快楽が全身を駆け巡った。": "修莉说完，含住了龟头，\\n刹那间，与至今为止不同的快感传遍全身。",
    "「ん……っ、んむ、くちゅ……」": "「嗯……嗯唔，咕啾……」",
    "「んん……っ！　口の中に入りきらないくらい大きいよ……。\\n　これは、生命力のほうも期待できそうだね……」": "「嗯嗯……！　大到都塞不进嘴里了……。\\n　看来，生命力也很值得期待呢……」",
    "「んむぅ……っ、ちゅ、く……あむっ、ちゅる、れろぉ……っ」": "「嗯唔……啾，咕……啊唔，啾噜，舔……」",
    "ヒューレーの口内は暖かく、舌が裏筋を這うたびにあまりの気持ち良さに\\n腰を引いてしまう。": "修莉的嘴里很温暖，每当舌头在包皮系带上爬行时，那过于舒服的感觉\\n让我忍不住想要抽腰。",
    "「ダメだよ、逃げちゃ」": "「不行哦，不能逃走」",
    "上目遣いに見つめられながら、優しい声色で窘められる。": "她一边抬眼看着我，一边用温柔的声音责备我。",
    "「ん、んむっ……ぅ、ふ……あむっ、ん、\\n　ちゅ……ん、あむぅ……っ、れろ……」": "「嗯，嗯唔……唔，呼……啊唔，嗯，\\n　啾……嗯，啊唔……舔……」",
    "「これは……っ、ん、ちゅ、なかなかに舐め甲斐があるね……っ」": "「这个……嗯，啾，舔起来很有成就感呢……」",
    "「ふぅ……っ、ぁ、おっきい……」": "「呼……啊，好大……」",
    "夢中になって陰茎を舐めているヒューレーの口元に意識が行っていたが、\\n気が付くとヒューレーが乗っている部分にあたたかいものを感じた。": "我本来只顾着看修莉专心舔阴茎的嘴，\\n但回过神来，发现修莉坐的地方传来一股暖意。",
    "「ヒューレー……もしかして、お前も感じてくれているのか？」": "「修莉……难道说，你也感觉到了吗？」",
    "「……ッ！？　ど、どうしていきなりそんなことを聞くんだ」": "「……！？你、你为什么突然问这个？」",
    "「だって、足にヒューレーの愛液が垂れて……。\\n　下着の上からだっていうのに、こんなに湿っていたらわかるだろ？」": "「因为你的爱液滴到我的脚上了……\\n明明隔着内裤，但湿成这样，我当然会发现啊。」",
    "「べ、別にそういうわけでは……っ！」": "「我、我才没有……！」",
    "ヒューレーはこちらを睨みつけながら顔を真っ赤に染める。": "修莉瞪着我，脸红得像苹果。",
    "「そんな生意気な口をきくというのなら……。\\n　わかっているんだろうねぇ？」": "「既然你敢用这么嚣张的口气说话……\\n　你应该知道会有什么下场吧？」",
    "「んん……ぅ、んむ……っ、は、んっ……んちゅる……っ、\\n　ふ、ちゅ……っ、ちゅるっ、ん…………っぷぁ……はぁ……」": "「嗯嗯……唔、嗯唔……哈、嗯……嗯啾噜……\\n　呼、啾……啾噜、嗯…………噗啊……哈啊……」",
    "ヒューレーの舌遣いは更に激しくなり、執拗に俺を責め立てる。": "修莉的舌头动作变得更加激烈，执拗地责难着我。",
    "「んぅ……、ふふっ、どうだい？　\\n　あたしの舌と胸も、結構やるだろう？」": "「嗯唔……呵呵，怎么样？\\n　我的舌头和胸部，也挺厉害的吧？」",
    "声も出ないほどの快楽に、俺はただただ頷くことしかできない。": "面对这让人连声音都发不出来的快感，我只能点头。",
    "「んふ……っん……っ、ちゅ……っ、んむ、んぐ……っ」": "「嗯呼……嗯……啾……嗯唔、嗯咕……」",
    "「うん、あんたの生命力、感じるよ……。\\n　……ぁむ、っふ、なかなか良い味をしているじゃないか」": "「嗯，我感觉到你的生命力了……\\n　……啊唔、呼，味道还挺不错的嘛。」",
    "「これは、もっと味わっていたいな……」": "「真想再多品尝一下……」",
    "ヒューレーの奉仕は止まらず、\\n一心不乱にパイズリとフェラチオを繰り返している。": "修莉的侍奉没有停止，\\n一心一意地重复着乳交和口交。",
    "「あぁ……。胸も唾液でべとべとになってしまった……、\\n　ほら、もっと滑りが良くなっただろう？」": "「啊啊……。胸部也因为唾液变得黏糊糊的了……\\n　你看，变得更滑了吧？」",
    "ヒューレーの胸からはいやらしい水音が聞こえてくる。\\n陰茎に吸いついてくるような感覚に、思わず腰が勝手に動いてしまう。": "从修莉的胸部传来淫荡的水声。\\n阴茎被吸住的感觉，让我不由自主地动起了腰。",
    "「可愛いね、腰が浮くほど気持ち良かった？」": "「真可爱呢，舒服到腰都抬起来了？」",
    "「なぁ皇子、あんたの一番気持ち良い場所はどこだい？　\\n　あたしがたっぷりと味わってあげるよ」": "「皇子，你最舒服的地方是哪里？　\\n　我会好好品尝的」",
    "そう言って妖美に微笑むヒューレーに、\\n自分の言葉ではなく陰茎が反応をした。": "修莉妖艳地微笑着，\\n不是因为自己的话，而是因为阴茎的反应。",
    "「ふぅん、声は出なくても下半身は正直、か……。\\n　良いよ、もっと気持ち良くしてあげる……」": "「哼嗯，就算不出声，下半身也很诚实呢……。\\n　可以哦，我会让你更舒服的……」",
    "「ちゅ……ぅ、ぷ……っ、ちゅ……っ、ちゅむ……っ。\\n　ん……っ、んぅ……っ、ぢゅっ、く……ぅ、んぅ……っ」": "「啾……唔，噗……啾……啾唔……。\\n　嗯……唔，嗯唔……啾，咕……唔，嗯唔……」",
    "最大まで大きくなった陰茎を苦しそうに頬張るヒューレー。\\n本当に美味しそうに舐め上げるその表情に興奮が増す。": "修莉痛苦地含着胀到最大的阴茎。\\n她舔舐着阴茎，表情看起来真的很享受，这让我更加兴奋。",
    "「おや？　随分と大きくなって……とても苦しそうじゃないか」": "「哎呀？　变得这么大……看起来很痛苦呢」",
    "ヒューレーの指摘通り、俺の下半身はもう限界だった。\\n今すぐに全てを吐き出したい、という欲望に突き動かされる。": "正如修莉所说，我的下半身已经到极限了。\\n我被想要马上射出来的欲望驱使着。",
    "「皇子、良いよ。あんたの全部、あたしに頂戴。\\n　全部……ぁむ、ん、受け止めて、あげるから……っ」": "「皇子，可以哦。把你的全部，都给我吧。\\n　我会……啊唔，嗯，全部……接住的……」",
    "パイズリをしている手とフェラチオをしている舌の動きが一段と激しくなる。\\n限界を感じた俺はヒューレーの口内に全て吐き出そうと、\\n腰を浮かしてヒューレーの喉奥に陰茎を突っ込んだ。": "修莉乳交的手和口交的舌头的动作变得更加激烈。\\n我感觉到极限了，想要在修莉的嘴里全部射出来，\\n抬起腰把阴茎插进修莉的喉咙深处。",
    "「んぅっ、ちゅ、あむっ、んむ……っ、ん……ちゅっ」": "「嗯唔，啾，啊唔，嗯唔……嗯……啾」",
    "「む……んぅうう……っ、ぢゅ……っ、じゅ……ぢゅ、ぢゅ……」": "「唔……嗯唔唔……啾……啾……啾，啾……」",
    "「……っ！！　んんんんんんんん――ッ！！」": "「……！！　嗯嗯嗯嗯嗯嗯嗯——！！」",
    "「……ぷぁっ、ん、ふぁ……。\\n　な、なんだ、コレ……。凄い力を感じる……」": "「……噗啊，嗯，呼啊……\\n　这，这是什么……。感觉到了好厉害的力量……」",
    "恍惚とした表情のヒューレーは、\\n喉を鳴らして精液を飲み込んでいる。": "修莉一脸恍惚，\\n咕嘟咕嘟地喝着精液。",
    "「ん、ごく、んんんんっ……。\\n　ふぁ、ぜ、全部飲み干したぞ……」": "「嗯，咕嘟，嗯嗯嗯嗯……\\n　呼啊，全，全部喝完了哦……」",
    "「……ごちそうさま。\\n　とても美味しいな、あんたが持つ生命力は……」": "「……多谢款待。\\n　你拥有的生命力，非常美味呢……」",
    "「とても良いモノを持っているじゃないか。\\n　うん、これ程までに素晴らしい生命力を持っているのだったら、\\n　協力してやっても良い」": "「你拥有的东西很不错嘛。\\n　嗯，既然拥有如此美妙的生命力，\\n　那我也可以帮你一把」",
    "「良かった……。\\n　ヒューレーの胸と舌遣いも……凄かったよ」": "「太好了……\\n　修莉的胸部和舌头……也很厉害哦」",
    "軽い脱力感と上がった息が心地良い。\\nヒューレーに笑顔をおくると、妖美な笑顔を返される。": "轻微的脱力感和急促的呼吸很舒服。\\n我向修莉露出笑容，她也回以妖艳的笑容。",
    "「ふふ、そう言ってくれたらあたしも癒し手として嬉しいよ。\\n　そんなに良かったんなら、もう一回出しておくかい？」": "「呵呵，你这么说的话，作为治愈师的我也很开心哦。\\n　既然这么舒服的话，要再来一次吗？」",
    "「いや、今ので全部吸い取られて……」": "「不，刚才的已经全部被吸走了……」",
    "「ほらほら、遠慮しなくて良いから」": "「来吧来吧，不用客气」",
    "ヒューレーの怪しい手つきに身の危険を感じた俺は、\\n着替えもそこそこにその場から逃げ出すのであった――。": "我从修莉那奇怪的手势中感受到了危险，\\n随便换了一下衣服就从那里逃了出来——"
}