{
    "城に到着すると、衛兵に謁見の間まで案内される。\\nそこには、ショーグン、そして各国の王族が居並んでいた。": "到达城堡后，卫兵带我们到了谒见之间。\\n在那里，将军和各国的王族都齐聚一堂。",
    "昨夜の宴席でも顔を見た面々ではあるのだが、\\nやはり正式な場で揃うと、雰囲気が違う。": "虽然在昨晚的宴会上也见过这些面孔，\\n但在正式场合齐聚一堂，气氛果然不同。",
    "俺は、タチアナとカルラ姉さんの姿に目を止めた。\\n彼女たちは昨夜とはまた異なる装いだ。おそらく、これは――": "我的目光停留在塔奇安娜和卡璐菈姐姐身上。\\n她们的打扮和昨晚不同。这恐怕是——",
    "「タチアナとカルラ姉さんのそれは、聖化武装？」": "「塔奇安娜和卡璐菈姐姐的那身打扮，是圣化武装？」",
    "「ああ、その通りだ。ここに来た目的のひとつでもある。\\n　ワタシはこんなことが起きる以前から、お願いしていたのでな」": "「嗯，没错。这也是我来这里的目的之一。\\n　我从发生这种事之前就一直拜托他们了。」",
    "「私も、事情は同じだ。\\n　前もって頼んでいたわけではないので、\\n　急遽用意して貰うことになってしまったが」": "「我也是，情况一样。\\n　虽然不是事先拜托，\\n　但还是请他们紧急准备了。」",
    "簡潔に説明を済ませた姉さんだったが、\\n俺の表情を見て言葉を継ぐ。": "姐姐简洁地说明完毕后，\\n看到我的表情，她继续说道：",
    "「この羽織り物は、ヒュームでの戦いをくぐり抜けてきた服を、\\n　アレンジして貰ったんだ」": "「这件披风，是请人修改了我从休姆的战斗中幸存下来的服装\\n　所制成的。」",
    "「これを身に着けていれば、自分のいまの立ち位置を忘れることなく\\n　前に進めるかと思って……な」": "「我想，只要穿着这个，就不会忘记自己现在的立场\\n　而能够向前迈进……」",
    "「姉さん……」": "「姐姐……」",
    "「シャーロットには、無理をさせてしまって申し訳なかった」": "「夏洛特，抱歉让你这么勉强。」",
    "「けっこうな突貫工事になっちゃったけど……\\n　ま、しょうがないよね、事情が事情だし。\\n　それに、ヒュームに対する思いはボクも一緒だから」": "「虽然变成相当赶工的工程……\\n　不过这也是没办法的事，毕竟情况特殊。\\n　而且，我对休姆的想法也一样。」",
    "「なに、休暇じゃなかったの？」": "「什么？你不是在休假吗？」",
    "「ヒュームのために戦ってくれてるひとから\\n　頼まれちゃったら、やるしかないでしょ！」": "「既然有人为了休姆而战\\n　那我当然只能答应了！」",
    "「アレンジはともかく、発注をもっと早く出来ていれば、\\n　こんなに無理をさせることにはならなかったんだろうが……」": "「先不管改编的部分，如果能早点下订单的话\\n　就不会让你这么勉强了……」",
    "「……？」": "「……？」",
    "「なんというか、その……\\n　あのころはまさかこんなことになると思わず、\\n　陛下が予算を出し渋っておられてな」": "「怎么说呢，那个……\\n　那时候没想到会变成这样，\\n　陛下对预算很抠门」",
    "「開発予算は出しているのだから、\\n　むしろ聖化武装を自国でも用意したほうが\\n　元が取れると思うのですけどね」": "「既然都出了开发预算，\\n　倒不如说在自己国家准备圣化武装\\n　更划算」",
    "「なんというかあの方は、\\n　目先の数字でご判断されてしまうところがあって……」": "「怎么说呢，那位大人，\\n　有只看眼前数字就做出判断的倾向……」",
    "なんで言葉を濁すんだろうと思ったが、\\nそういうことなのかと苦笑してしまった。": "我还在想她为什么要含糊其辞，\\n原来是这么回事啊，我不禁苦笑。",
    "もっとも……その原因であるジェイムス兄さんの現状を思うと、\\n暗い気持ちにならざるをえないが。": "不过……一想到原因出在詹姆斯哥哥的现状上，\\n心情就不得不变得阴暗起来。",
    "「なに、予算がいろいろあるの？」": "「怎么，预算有那么多吗？」",
    "「たまたまテーセツが中心になって動いたが、\\n　もともとこれは七国共同で進めてきた事業だ。\\n　開発までの技術や資金は七国それぞれが出している」": "「虽然这次是碰巧以特瑟斯为中心行动，\\n　但原本这是七国共同推进的事业。\\n　开发前的技术和资金是由七国各自提供的」",
    "「作れるようになるための予算、ってことね。\\n　その後の、一着ずつ作る予算は当然、所有する国が負担することになるわ」": "「也就是说，为了能够制作而准备的预算。\\n　之后，每一件制作的预算，当然由所有国负担」",
    "「……七国、ということは我が国も……開発予算は出していたのだな。\\n　あの男も、その頃はきちんと協調する方針だったのか。\\n　それとも……」": "「……七国，也就是说我国也……出了开发预算啊。\\n　那个男性，那个时候也是有好好协调的方针吗。\\n　还是说……」",
    "「本当にいつから、こんなことになってしまったんでしょうね……」": "「到底是什么时候开始变成这样的呢……」",
    "タチアナは目を伏せ、ぽつりとつぶやき、サンドラもそれに追随する。": "塔奇安娜垂下眼睛，小声嘟囔着，桑德拉也跟着她一起。",
    "現在のエダフォスにおけるジェネラスの立ち位置は、\\nその当時から考えると様変わりしてしまっている。\\n彼女たちが憂鬱になるのも当然だろう。": "现在杰尼拉在艾达福斯的地位，\\n和当时相比已经完全不一样了。\\n她们会感到忧郁也是理所当然的吧。",
    "「さて……それで今後のことなんだが、皇子。\\n　ひとまず我々で話して決まった方針を伝えておく」": "「那么……关于今后的事情，皇子。\\n　先将我们讨论出来的方针告诉你」",
    "そんな空気を変えようと、\\n殊更に声を張り上げてショーグンが話題を切り替えた。": "为了改变这种气氛，\\n将军特意提高了声音，改变了话题。",
    "「わたしたちはジェネラスの脅威に対抗するべく協力する、\\n　という方針で一致したわ」": "「我们一致认为，为了对抗杰尼拉的威胁，\\n　需要互相协助」",
    "「現在のジェネラスはエダフォスの秩序を乱す存在……\\n　これ以上の横暴を、許しておくわけにはいきません」": "「现在的杰尼拉是扰乱艾达福斯秩序的存在……\\n　不能允许他再继续胡作非为了」",
    "「……それは、ヒュームを取り戻すという意味？」": "「……这是，为了夺回休姆的意思吗？」",
    "「いいえ。そこまでの結論は出ていないわ」": "「不。我们还没有得出这样的结论」",
    "「……」": "「……」",
    "俺はカルラ姉さんへと視線を送る。": "我将视线转向卡璐菈姐姐。",
    "彼女にとってヒューム奪還は悲願であり、\\n自らの使命だと思っているだろう。\\nならば、それを実現するために、各国の協力は必要不可欠だ。": "对她来说，夺回休姆是夙愿，\\n也是自己的使命吧。\\n那么，为了实现这个目标，各国的协助是不可或缺的。",
    "「お前は勘違いしているようだが、国を取り戻したいというのは\\n　私個人の感情だ。\\n　それがヒュームという国にとってどうなのかは、また別の話になる」": "「你好像误会了，我想夺回国家\\n　是我个人的感情。\\n　这对休姆这个国家来说如何，又是另一回事了」",
    "「国の形を決めるのは、民であるべきだろう。\\n　そもそも、こうまであっけなく国が崩壊したのは何故なのか。\\n　民の心は国皇家と共にあったのか」": "「决定国家形态的，应该是人民吧。\\n　说到底，国家为什么会这么轻易地崩溃呢。\\n　人民的心和皇家在一起吗」",
    "「取り戻すと言葉でいうのは簡単だが、\\n　それを実行するためには実力行使を厭わない覚悟が必要だ。\\n　話し合いですまなければ……大きな戦いになるかもしれない」": "「用语言来说夺回是很简单，\\n　但为了实行这个目标，必须要有不惜使用武力的觉悟。\\n　如果不能通过对话解决……可能会演变成一场大战」",
    "「そうなれば、犠牲はゼロにできない。\\n　私個人、あるいは国皇家の独善で進めていいものではない」": "「那样的话，就无法避免牺牲。\\n　这不是我个人，或是皇家的独断就能推进的事情」",
    "「強引に決めれば、民の心はますます離れるだろう。\\n　そんな状態で目的を達成出来るほど甘くはないし、\\n　民の心を無視して進めても、きっとまた同じことが起きてしまうに違いない」": "「如果强行决定，民心会越来越背离吧。\\n　在这种状态下，要达成目的没有那么简单，\\n　就算无视民心推进，也一定会发生同样的事情」",
    "カルラ姉さんの主張はまっとうだと思った。\\n民心が離れていることが国家の崩壊に繋がった、というのは飛躍的だが\\n確かに一部の人間の意図で振り回すべきではないだろう。": "我觉得卡璐菈姐姐的主张很正确。\\n民心背离会导致国家崩溃，虽然有些跳跃，\\n但确实不应该被一部分人的意图所左右。",
    "「だけど……ヒュームのひとたちがそれぞれ何かを考えていたとしても、\\n　最終的には誰かがまとめなくちゃいけないんじゃないの？」": "「但是……休姆的人们各自考虑着什么，\\n　最后还是需要有人来总结吧？」",
    "「そのためにリーダーっていうか、王様とかが必要じゃないかな？」": "「所以才需要领导者，或者说国王吧？」",
    "「その通り。独善的ではいけないが、リーダーは必要だ。\\n　しかし私は、辛うじて血を引いているだけで立場は臣下だ。\\n　先導役としては、他に適任者がいる」": "「没错。虽然不能独断，但需要领导者。\\n　但是，我只不过是勉强有血缘关系，立场上是臣子。\\n　作为领导者，还有其他更适合的人」",
    "そう言って、カルラ姉さんはまっすぐに俺を見つめる。": "说着，卡璐菈姐姐直直地盯着我。",
    "「――そうだろう、我がヒュームの正式な第八皇子」": "「——对吧，我休姆的正式第八皇子」",
    "いきなりの言葉に、俺はとっさに声が出なかった。": "突然的发言，让我一时说不出话来。",
    "「そうだな。そもそも直接の被害を受けていない我々が率先することは\\n　できない。ヒュームからの要請があって初めて動ける。\\n　ヒュームの第八皇子であるお前に、その意志があれば……」": "「是啊。说到底没有直接受害的我们不能率先行动。\\n　只有在休姆的请求下才能行动。\\n　如果你这个休姆的第八皇子有那个意志的话……」",
    "「我々は、覚悟を決める」": "「我们就会做好觉悟」",
    "カルラ姉さんのいうこともショーグンのいうことも、もっともだった。\\nだが、一点。\\nどうしても譲れないことがある。": "卡璐菈姐姐和将军说的话都很有道理。\\n但是，有一点。\\n有一件事我无论如何都不能让步。",
    "「今回のことに対する気持ちは、同じだけど。\\n　でも……災禍の導き手である俺に、そんな資格はないよ」": "「虽然对这次的事情，我们的心情是一样的。\\n　但是……作为灾祸的引导者的我，没有那个资格」",
    "そう言って、俺は首を振った。": "说着，我摇了摇头。"
}