{
    "「おーじ、おきてっ！」": "「皇子，快起来！」",
    "自分を呼ぶ声が聞こえる。\\nゆっくりと意識がその輪郭を取り戻し始めるが、\\nまだ、はっきりとしていなかった。": "我听见有人在叫我。\\n意识开始慢慢恢复轮廓，\\n但还不是很清晰。",
    "（えーと……ここは、俺のベッド……？　\\n　ミルの移動城にある、自分の部屋……）": "（呃……这是我的床……？\\n　是米儿的移动城堡里的，我的房间……）",
    "「もうお昼ですよ」": "「已经中午了哦」",
    "「おきておきてー」": "「快起来快起来——」",
    "肩を揺すられた俺が、ようやく瞼を開けると――": "肩膀被摇晃着的我，终于睁开了眼睛——",
    "「おはよーっ！」": "「早安——！」",
    "「おはようございます！」": "「早上好！」",
    "目の前には俺を覗き込む双子の顔。\\nいつもの目覚め――と思ったが、よく見ると見慣れた天井ではない。\\nそれに何だか、身体が痛い。": "眼前是双胞胎探头看着我的脸。\\n本以为是跟往常一样的起床情景——但仔细一看，天花板并不是熟悉的那个。\\n而且，不知为何，身体好痛。",
    "痛みの原因は、すぐに察しがついた。\\nそもそも俺が寝ていたのは、ベッドではなく床に広げた\\n敷物の上だったのだ。": "我立刻就察觉到了疼痛的原因。\\n因为我原本睡的地方并不是床上，而是铺在地板上的\\n垫子上。",
    "「俺、なんでこんなところで寝てるんだ？\\n　酔いつぶれたユラニアみたいな……」": "「我为什么会睡在这种地方啊？\\n　简直就像喝醉了的尤纳尼亚一样……」",
    "「皇子、まだ寝ぼけてるんですか？\\n　まさか昨日の晩のこと、忘れてしまったとか……」": "「皇子，你还没睡醒吗？\\n　难道说，你把昨晚的事给忘了吗……」",
    "レアの言葉でようやく、記憶が呼び覚まされる。\\nそうだ、ここはリーニャの王城。\\n俺達は夜明け前に城に入ったのだった。": "听到蕾亚的话，我终于回想起了昨晚的事。\\n没错，这里是里娜的王城。\\n我们在天亮前就进入了城堡。",
    "周囲をよく見れば、同じように敷物の上で雑魚寝している兵士たちが\\n広間を埋め尽くしていた。": "仔细看看周围，大厅里到处都是和我们一样\\n躺在垫子上的士兵们。",
    "「ごめん、移動城にいる気分になっていたんだ」": "「抱歉，我一时以为自己在移动城里呢」",
    "「おしろ……」": "「城堡……」",
    "敵の攻撃を受けて、崩壊してしまった移動城。\\nそのことを思い出してしまったのか、マカロンは寂しそうに目を伏せる。": "那座受到敌人攻击而崩塌的移动城。\\n或许是想起了那件事，马卡龙寂寞地垂下了眼帘。",
    "仲間達との旅の思い出が詰まったあの城には思い入れがあるので\\n俺も少し気持ちが沈む。\\nそんな空気を打ち破るように、レアが明るく言った。": "那座城堡充满了和伙伴们旅行的回忆，\\n我对它也有感情，所以心情也有些低落。\\n而蕾亚像是要打破这种气氛一般，开朗地说道。",
    "「ごはんの用意もしていただいたんですよ。\\n　皇子も一緒に食べましょう！」": "「饭也已经准备好了哦。\\n　皇子也一起来吃吧！」",
    "「ああ、そうだな――」": "「啊，好啊——」",
    "「ん？　ごはん？」": "「嗯？　饭？」",
    "状況がよくつかめず首を傾げる。\\nだが、理屈よりも先に「ごはん」の単語に胃袋が反応してしまい、\\n物欲しそうに音を立てるので、大人しくふたりについていくことにした。": "我有些搞不清状况，歪了歪头。\\n不过，在大脑理解之前，我的胃就对「饭」这个单词起了反应，\\n发出了饥肠辘辘的声音，于是我决定乖乖跟着她们俩走。",
    "広間で寝られたのはまだいいほうだったらしく、\\n入りきれなかった兵士たちが廊下の隅でも休んでいた。": "能在大厅里睡觉似乎已经算好的了，\\n没能进去的士兵们也在走廊的角落里休息。",
    "俺達が城についたのが夜明け前だが、そこから雑務もあり\\nようやく一段落した頃には完全に朝日が昇っていた。\\n夜通し戦った彼らの疲労も、頂点に達していただろう。": "我们抵达城堡时还是黎明前，但之后又处理了一些杂务，\\n等到事情终于告一段落时，太阳已经完全升起了。\\n彻夜战斗的他们，疲劳应该也达到了顶点吧。",
    "「あ、起こしてきてくれたのね」": "「啊，你们来叫醒我啦」",
    "「うんっ。あのね、おーじねぼけてたんだよ」": "「嗯。那个啊，皇子他睡迷糊了啦」",
    "案内された部屋には仲間達の顔が揃っていた。\\nそこで俺はまた、昨晩の状況を頭の中で整理する。": "在她们的带领下，伙伴们都在房间里。\\n这时，我又在脑海中整理了一下昨晚的情况。",
    "「悪魔討伐をしていたソフィアたちには、\\n　レアとペスカに頼んで連絡をとってもらったんだったな……」": "「我让蕾亚和佩斯卡去联络了\\n　正在讨伐恶魔的索菲娅你们……」",
    "「いい報告をしに行くので足取りも軽かったですね。\\n　……あれ？　この場合は足取りって正しくないんでしょうか。\\n　空を飛んだわけですから」": "「因为要去报告好消息，所以脚步也很轻快呢。\\n　……咦？这种情况下说脚步对吗？\\n　毕竟是在天上飞嘛」",
    "「こっちも、ほとんど討伐は終わってたから。\\n　すぐに合流できたわ」": "「这边也几乎都讨伐完了，\\n　所以很快就汇合了」",
    "「ナディラもいっしょだったらよかったのに……」": "「要是娜蒂拉也一起来就好了……」",
    "「ジャハラもいろいろ大変みたいだから」": "「毕竟贾哈拉那边好像也很忙嘛」",
    "「でもまた、何かあれば応援に来てくれるって約束してくれました。\\n　きっとすぐに会えますよ」": "「不过，他们答应我们，要是有什么事会再来支援的。\\n　一定很快就能再见面了」",
    "「うんっ、そうだよね！」": "「嗯，就是说啊！」",
    "「それにしても目を覚まして驚いたよ。\\n　俺が眠ったときは、まだあんなに兵士たちはいなかったよな？」": "「话说回来，醒来的时候真是吓了一跳呢。\\n　我睡着的时候，士兵们还没有那么多吧？」",
    "「リーニャ中から、ヒュームへの侵攻作戦のために集められたそうです。\\n　近隣地域の部隊以外は、一時的に城で休むしかなかったようですね」": "「听说是为了进攻休姆，从里纳利亚各地召集而来的。\\n　除了邻近地区的部队之外，其他人都只能暂时在城里休息呢」",
    "「あたしたちが眠った後も、続々と部隊が到着して……\\n　大変だったみたいよ」": "「在我们睡着之后，部队也陆续抵达了……\\n　好像很辛苦呢」",
    "「え、みんなも広間で雑魚寝だったのか？」": "「咦，大家也都在大厅里一起睡吗？」",
    "「いやいや、あっしらはフランシスカさんの執務室にお邪魔して、\\n　休ませてもらったんですよ。\\n　もちろんベッドはないんで、雑魚寝みたいなもんでしたが」": "「不不，我们是去法兰西丝卡小姐的办公室叨扰，\\n　在那里休息的。\\n　当然没有床铺，所以也跟一起睡没什么两样就是了」",
    "「ああ、そういう――」": "「啊啊，是这样——」",
    "「待て。『あっしら』？\\n　なんでハンペンがみんなと一緒に寝てるんだよ」": "「等等，『咱们』？\\n　为什么半片会跟大家一起睡啊？」",
    "「ダンナもどうぞ、ってフランシスカさんは言ってたんですぜ。\\n　でもお嬢とダンナは、早々に寝落ちしちまったんで」": "「法兰西丝卡小姐说，也请少爷一起来嘛。\\n　不过小姐和少爷很快就睡着了呢」",
    "「……そういえば最後どうなったのか記憶にない」": "「……这么说来，我完全不记得最后是怎么了啊」",
    "「朝からいろいろあったし、体力の限界だったみたいね」": "「毕竟从早上开始就发生了很多事，体力似乎已经到极限了呢」",
    "「でも……マカロンはともかく、あなたまで担いでいくわけには\\n　いかないでしょ。\\n　だからあそこに寝かせておいたのよ」": "「不过……马卡龙也就罢了，总不能连你也一起扛过去吧？\\n　\\ n　所以就让你睡在那里了哦」",
    "「う……いや、まあいいんだけど……」": "「唔……哎呀，倒也无所谓啦……」",
    "「お疲れだったでしょうから、仕方ありませんね」": "「毕竟你也累了吧，这也没办法呢」",
    "「とりあえず、冷めちゃう前にごはん食べちゃって」": "「总之，趁饭菜还没凉，赶紧吃吧」",
    "ソフィアが指した席には、どうやら俺のために取り分けてくれたのか、\\nパンやベーコン、それにスクランブルエッグに、\\nジャガイモのオムレツなどが並んでいた。": "索菲娅指的座位上，似乎是为了我特意分出来的，\\n摆着面包和培根，还有炒蛋，\\n以及土豆欧姆蛋等等。",
    "「フランシスカが城の料理長に頼んでくれたの。\\n　兵士たちに配る食事のついでに分けてもらったものだから、\\n　手間がかからなくて、簡単に満腹になるメニューだけど」": "「这是法兰西丝卡拜托城里的主厨做的。\\n　是给士兵们配发的伙食顺便分给我们的，\\n　所以是不费工夫，简单就能填饱肚子的菜色啦」",
    "「おいしいよっ♪」": "「好好吃哦♪」",
    "「ん、これはいけるな！」": "「嗯，这可真不错啊！」",
    "目の前の食事を口に運びながら、部屋をさっと見回す。\\n片隅ではレヴィと鏡界ファンイーも静かにお茶を飲んでいた。\\nただ、フランシスカとミレイユの姿は見当たらない。": "我一边将眼前的饭菜送入口中，一边环视了一下房间。\\n在房间一角，雷薇和镜界范伊伊正静静地喝着茶。\\n不过，却没见到法兰西斯卡和米蕾耶的身影。",
    "「フランシスカたちは？　食事のお礼を一言と思ったんだが」": "「法兰西斯卡她们呢？　我本来想为饭菜道个谢的」",
    "「忙しいみたいですね。\\n　何せ国王陛下は未だに見つかっていませんし……」": "「好像很忙呢。\\n　毕竟国王陛下到现在都还没找到……」"
}