{
    "俺たちは、異世界から来たイーノックとルシフェルのふたりに、\\nそもそもどうして旅をしているのかも含めて、\\n自分たちの事情を話して聞かせていた。": "我们向来自异世界的伊诺库和路西法尔，\\n讲述了我们旅行的原因，\\n以及我们自己的情况。",
    "「故郷を追われて戻れないというのは、さぞ辛いだろう。\\n　しかも母親とも生き別れて天涯孤独とあってはなおさら」": "「被赶出故乡回不去，想必很辛苦吧。\\n　而且和母亲生离死别，孤身一人就更痛苦了」",
    "「まあ、そのこと自体はやっぱり不幸なんだとは思うよ。\\n　でもそれを嘆いても始まらないからな」": "「嗯，这件事本身确实很不幸。\\n　但一直哀叹下去也不是办法」",
    "ヒュームを追われて旅する俺の事情に、イーノックは深くうなずく。": "伊诺库对被逐出修蒙而踏上旅途的我深表同情。",
    "「ただ、天涯孤独といっても仲間はいるようだからな」": "「不过，虽然你说孤身一人，但你好像有同伴啊」",
    "「そうそう！　私がいつもそばにいたし、\\n　ひとりぼっちだったわけじゃないのよ」": "「对对！我一直在你身边，\\n　你不是一个人哦」",
    "「追われる身の苦労はイーノックもよくわかるだろう。\\n　この男も不興を買った国からやたらと追い回されたことがあってね」": "「伊诺库应该也很清楚被追捕的辛苦吧。\\n　这个男人也曾经被惹怒的国家到处追捕过呢」",
    "「イーノックも？　\\n　何かやらかしちゃったわけ？」": "「伊诺库也是？\\n　你做了什么吗？」",
    "「旅を何度か続けていくうちに、\\n　不老不死の男という噂が立ってしまったんだ」": "「在我多次旅行的过程中，\\n　传出了我是个不老不死男的传言」",
    "「それを聞きつけた権力者たちが、\\n　こぞって生け捕りにしようと手下に追いかけさせた」": "「听到这个传言的掌权者们，\\n　都让手下追捕我，想要活捉我」",
    "「あの人間たちは結局、\\n　イーノックを捕まえてどうするつもりだったのだろうね」": "「那些人类，\\n　最后是打算怎么处置伊诺库呢」",
    "「考えたくもないな」": "「我都不想去想」",
    "「そんな噂が原因で、逃亡生活になっちゃったのかぁ……。\\n　でも、よく逃げ切ったわね」": "「因为那个传言，你过上了逃亡生活啊……\\n　不过，真亏你能逃出来呢」",
    "「偽名を使って身を隠したんだ。\\n　あのときのことは……かなり苦労したから、よく覚えている」": "「我用了假名隐藏身份。\\n　那个时候的事……因为相当辛苦，所以我记得很清楚」",
    "「なるほど、偽名ね。名前が広まっちゃってるのなら、\\n　それも効果的かもしれないわ」": "「原来如此，假名啊。如果名字已经传开了的话，\\n　那用假名或许会很有效果」",
    "「偽名って、どんな名前があったんだ？」": "「假名，你都用过什么名字？」",
    "「ハドラニエル、あるいはミドラーシュ……」": "「哈德拉尼艾尔，或者米德拉修……」",
    "「名前なんて見分けるための記号でしかないと思うんだが、\\n　案外とそれで見つからないものだったな」": "「名字什么的，我觉得只是用来区分的记号而已，\\n　但没想到用假名居然能逃过一劫」",
    "「へえ……」": "「诶……」",
    "「そうだ！　それならあなたも偽名を作ってみたら？」": "「对了！　那你也用个假名怎么样？」",
    "「俺の偽名？」": "「我的假名？」",
    "「いいかもしれない」": "「或许是个好主意」",
    "「こういうものは予め準備しておいたほうがいいぞ」": "「这种东西还是事先准备一下比较好」",
    "「そりゃまあ、その場で慌てて考えるよりは、\\n　前もって準備しておいたほうがいいよな」": "「也是，比起在紧急情况下慌慌张张地想，\\n　还是事先准备一下比较好」",
    "「だが、この世界なりの名前の法則があるだろうし、\\n　何よりとっさに言えるようになるためにも、\\n　自分で考えるのが一番だろう」": "「但是，这个世界应该有名字的法则，\\n　而且为了能马上说出来，\\n　还是自己想比较好」",
    "「イーノックやルシフェルは考えてくれないってわけか？　\\n　まあ、確かに『ハドラニエル』は、こっちではあまり聞かない名だな」": "「伊诺库和路西法尔不帮我想想吗？　\\n　不过，『哈德拉尼艾尔』确实是个不太常听到的名字」",
    "「……けど、この人の命名センスってちょっと独特なのよね」": "「……但是，这个人的命名品味有点独特呢」",
    "「例えば記憶喪失の女の子に『マカロン』って名前付けたんだけど、\\n　それはそのとき持ってた売れ残りのお菓子だし」": "「比如说给丧失记忆的女孩取名叫『马卡龙』，\\n　那是因为当时手里拿着卖剩下的点心」",
    "「あとは仲良くなった変な魔物には『ハンペン』とか……\\n　それも食べ物の名前なんだけどね」": "「还有就是给关系好的奇怪魔物取名叫『汉佩尔』……\\n　那也是食物的名字」",
    "「食べ物ばかりなのか？」": "「都是食物吗？」",
    "「い、いや、別に狙って食べ物にしてるつもりはなくて、\\n　なんかたまたま思いついたというか」": "「不，不是，我并没有特意取食物的名字，\\n　怎么说呢，就是偶然想到的」",
    "「狙っていないのであればなおのこと、\\n　君が思いつく偽名はほぼ食べ物になってしまうのでは？」": "「如果不是故意的，那更不用说了，\\n　你想到的假名几乎都是食物吧？」",
    "「……た、確かに」": "「……确，确实」",
    "「誰が付けたか明らかな偽名は、その役割をまっとうできないだろう。\\n　どうやら偽名を使う作戦は逆効果だったようだな」": "「谁都能看出来是假名的话，那这个假名就没意义了。\\n　看来使用假名的作战是反效果了」",
    "「ちなみに、イーノックは偽名をどれくらい考えたんだ」": "「顺便问一下，伊诺库想了多少个假名」",
    "「かなりたくさんあったね。５０通りだったかな」": "「想了很多呢。大概50个吧」",
    "「７２通りだ」": "「72个」",
    "「ええっ、すごい！」": "「诶诶，好厉害！」",
    "「はは……そもそも７通りだって考えつかないよ……」": "「哈哈……我连7个都想不到……」",
    "こうして偽名潜伏計画は白紙になるのだった。": "就这样，假名潜伏计划化为泡影。"
}