{
    "「へい……か……？」": "「陛……下……？」",
    "「無事だったのだな。良かった……」": "「你平安无事啊。太好了……」",
    "「はっ。陛下におかれましても……。……っ」": "「是。陛下也平安无事……」",
    "「はは……余の言った通りであったであろう」": "「哈哈……朕说的没错吧。」",
    "「国を作るのは、民だ。\\n　ヒューム国民の誇りを持った民が集まれば国は再興できる。\\n　必ず、ヒュームは甦る」": "「建国的是人民。\\n只要聚集了拥有休姆国民荣耀的人民，国家就能复兴。\\n休姆一定会复活。」",
    "「……残った兵や民を導いたのはお前だと聞いている。\\n　改めて礼を言わせてくれ」": "「……听说领导剩下士兵和人民的人是你。\\n请容朕再次向你道谢。」",
    "「もったいないお言葉です」": "「不敢当。」",
    "「どうか、ここで改めて民にお示しいただけませんか。\\n　この王都がヒュームの手に戻り、そして陛下が戻られたことを」": "「请陛下在此重新向人民展示吧。\\n让人民知道这座王都回到休姆手中，以及陛下已经归来。」",
    "「……あのときの陛下のお姿は、今も脳裏に焼き付いております。\\n　そのお言葉を一言一句諳んじることだって」": "「……那时候陛下的样子，现在也深深地印在我的脑海里。\\n　陛下所说的话，我都能一字一句地背出来」",
    "「王都に住まう民よ！　ヒュームの誇りを持つ者たちよ！」": "「居住在王都的人民啊！　拥有休姆荣耀的人们啊！」",
    "「貴君らの正義、故郷を思う心が、この王都を取り戻した。\\n　辛く、苦しい戦いを乗り越え、この日を迎えられた。\\n　余を呼び戻してくれたのだ」": "「你们的正义，思念故乡的心，夺回了这座王都。\\n　跨越了艰辛，痛苦的战斗，迎来了这一天。\\n　将朕唤了回来」",
    "「だが戦いは終わりではない。\\n　二度とこのような屈辱を受けることのないよう、\\n　ヒュームの結束を示さねばならない」": "「但是战斗还没有结束。\\n　为了不再受到这样的屈辱，\\n　必须展示休姆的团结」",
    "「それがこのジェイムスが残る生涯をかけて為すべきことだ。\\n　非力で愚鈍な余が、それを成し遂げるために……\\n　どうか貴君らの力を貸してほしい」": "「这就是我詹姆斯要用余生去完成的事情。\\n　为了完成这个目标，无力又愚钝的朕……\\n　希望你们能助我一臂之力」",
    "「ヒュームの未来のために！！」": "「为了休姆的未来！！」",
    "「アイトリア様が作った国だし、皇子の生まれ故郷だし、\\n　私だってあの土地には思い出がたくさんあるもの……」": "「那是艾特利亚大人建立的国家，皇子出生的故乡，\\n　我也在那片土地上有着很多回忆……」",
    "「私にできることで、力添えしていきたいわ。\\n　皇子からもらった熾天聖の力で、\\n　アニマだろうと悪魔だろうと撃ち抜いてあげるから」": "「我想尽我所能地帮助你们。\\n　用皇子给我的炽天圣之力，\\n　无论是阿尼玛还是恶魔，我都会将其击穿」",
    "「はい、ヒュームに生まれた者として、その思いは同じです。\\n　私も、メイドとして人々のために為せることを見つけてみせます」": "「是的，作为休姆人，我也有着同样的想法。\\n　我也会作为女仆，找到能为人们做的事情」",
    "「うむ……貴君らの気持ち、大変嬉しく思う。\\n　今後とも頼りにさせてもらうぞ」": "「嗯……你们的心意，让我非常高兴。\\n　今后也请你们多多关照了」",
    "その後、宴は進み、気が付けば誰もかれもが自由にペアになって\\n会場で踊り始めるのだった。": "之后，宴会继续进行，回过神来，所有人都自由地组成一对\\n在会场里跳起了舞。",
    "そこへ、ちょうどソフィアたちが到着する。\\n俺とソフィアの視線がぶつかり、自然と互いに微笑み合う。": "这时，索菲娅她们正好到达了。\\n我和索菲娅的视线相交，自然地互相微笑着。",
    "「はは、なんだかハチャメチャだよな」": "「哈哈，感觉乱七八糟的呢」",
    "「ふふ、そうね。でも、どんな形であっても、\\n　みんなと過ごせる時間が、私にとっては奇跡であって宝物なのよ」": "「呵呵，是啊。但是，无论是什么形式，\\n　和大家一起度过的时光，对我来说都是奇迹，也是宝物哦」",
    "ソフィアがレヴィアタンから俺を庇ったあの時、俺が彼女にしたこと。\\nあれをファオは、太陽神にすら成し得ない奇跡だと言っていた。": "索菲娅从利维坦手中保护我的时候，我对她做了什么。\\n法欧说，那是连太阳神都无法做到的奇迹。",
    "「今あるこの時間が、みんなの笑顔を見られるこの瞬間が、\\n　ぜんぶぜんぶ、あなたの起こした奇跡で、あなたのくれた宝物なの」": "「现在这个时间，能看到大家笑容的这个瞬间，\\n　全部全部，都是你引发的奇迹，是你给我的宝物」",
    "「これから先の未来も、あなたと、みんなと、\\n　たくさんの宝物を集めていきたい――だから今日は、踊りましょ？」": "「今后的未来，我也想和你，和大家，\\n　一起收集更多的宝物――所以今天，一起跳舞吧？」",
    "そして、かけがえのない仲間との\\n夢のような、奇跡のような時間は、夜が更けるまで続いたのだった。": "然后，和无可替代的同伴们\\n度过这梦幻般，奇迹般的时间，一直持续到深夜。",
    "その時の俺たちは、この後あんな運命が待ち受けていることなど\\n想像できるはずもなく――": "那时的我们，根本无法想象\\n之后会有那样的命运在等待着我们――",
    "「エラストスにも直接確認したが、やはり何も知らなかったようじゃ」": "「我直接去问了艾拉斯图斯，他果然什么都不知道」",
    "「そうか……。\\n　悪かったね、あちこちお使いのようなことをさせてしまって」": "「是吗……\\n　抱歉啊，让你到处跑腿」",
    "「構わぬ。しかし、気になるのはエラストスの言っていた地下迷宮のこと。\\n　不穏な兆候があり、離れられなかったという。\\n　もっとも、本人がそう言っているだけなのだが」": "「没关系。但是，我比较在意的是艾拉斯图斯说的地下迷宫的事。\\n　他说有不稳定的征兆，所以不能离开那里。\\n　不过，也只是他本人这么说而已」",
    "「信じていいと思う。地下迷宮のことで嘘を言うような子じゃない。\\n　ただ、それはつまり、かなり深刻な事態ということになる……」": "「我觉得可以相信他。他不是那种会在地下迷宫说谎的孩子。\\n　只是，这也就意味着，事态相当严重……」",
    "テーセツ地下に眠る迷宮に異変が起き始めている。\\nその事実はまだ、一部の者しか把握していない事実だった。": "沉睡在地下的迷宫开始出现异变。\\n这个事实，只有少数人知道。",
    "「それで用件というのは？」": "「所以，你有什么事？」",
    "「ジェネラスに行こうと思う」": "「我想去杰内拉尔。」",
    "何故そんな決断に至ったのか。\\n事情などを簡単に説明すると、カルラ姉さんは難しい顔でうなった。": "为什么他会做出这样的决定呢？\\n我简单说明了事情的经过，卡璐菈姐姐露出为难的表情沉吟。",
    "「我が国も情報を集めようと人員を派遣したが、いずれも行方不明だ。\\n　まして七煌でさえも同様となれば、かなりの危険が伴うぞ」": "「我国也派了人去收集情报，但全都下落不明。\\n　更别说连七煌都一样，这可是相当危险的哦。」",
    "「もちろん、それは承知の上だよ。\\n　でも、死地に飛び込む覚悟がなければできないこともあるから」": "「我当然知道。\\n　不过，有些事情必须做好赴死的觉悟才能办到。」",
    "キオーンがジェネラスで姿を消したまま行方が分からない。\\nそれに、他にも不可解な点はいくつもある。\\nそうした状況を確かめるべく、ジェネラスに向かう決断に至ったのだった。": "琪欧恩在杰内拉尔消失后就下落不明。\\n而且，还有其他几个无法理解的疑点。\\n为了确认这些状况，我决定前往杰内拉尔。",
    "その後、ジェネラスの再侵攻などもあったが、\\nいよいよ覚悟を決めて移動城でジェネラスとの国境を超える。\\nしかし、そこで異変が起こった。": "之后，虽然杰内拉尔再次发动侵略，但\\n我终于下定决心，搭乘移动城越过与杰内拉尔的国境。\\n然而，这时发生了异变。",
    "「えっ、なに？　嵐でも来るのかしら」": "「咦，怎么了？是暴风雨要来了吗？」",
    "「それにしてはなんだか外の様子が……？」": "「但是外面的样子好像有点奇怪……？」",
    "「マカロン、レア！　ハンペンと一緒に部屋に隠れてろ」": "「马卡龙，蕾娅！　和汉佩尔一起躲在房间里」",
    "窓の外には、夜とも違う、嵐とも違う、不思議な光景が広がっていた。": "窗外的景象既不是夜晚，也不是暴风雨，而是非常不可思议的景象。",
    "「なんだこれ……」": "「这是什么……」",
    "「妙な力を感じたんで近づいてみたら、これだ。\\n　おそらく何らかの力場が広がっているんだろう」": "「我感觉到一股奇怪的力量，于是就过来看看，结果就是这个。\\n　恐怕是某种力场正在扩散吧」",
    "「これだよ……私がキオーンといるときに起きたのは」": "「这就是……我和琪欧恩在一起的时候发生的事情」",
    "「確かに、色彩が失われているな……」": "「确实，失去了色彩……」",
    "――同時刻。": "——同一时刻。",
    "ルシフェル、ベルゼブブ、そしてアスタロトが一堂に会していた。": "路西法尔，别西卜，以及亚丝塔露蒂齐聚一堂。",
    "「いよいよ原界に乗り込む時刻だ。\\n　アリステラ様もそろそろお目覚めだろう」": "「终于到了入侵原界的时候。\\n　阿丽丝特拉大人也差不多该醒来了吧」",
    "「その後は、手筈どおりに頼むぞ」": "「之后就拜托你按照计划行事了」",
    "「…………」": "「…………」",
    "ルシフェルの言葉にアスタロトは無言でうなずく。": "亚丝塔露蒂沉默着点了点头。",
    "ちょうどそのとき、何もなかったはずの空間が歪んだかと思うと――": "就在这时，本应空无一物的空间突然扭曲了起来——",
    "「ふふっ……」": "「呵呵……」"
}