{
    "「やったぞ、不死鳥が動いた」": "「太好了，不死鸟动了。」",
    "「クアァ……」": "「咕啊……」",
    "すっかり大人しくなった不死鳥は、\\n温泉から出ると羽を畳んでうずくまった。": "完全安分下来的不死鸟\\n从温泉里出来后，收起翅膀蹲了下来。",
    "「すぐに治療しますね！」": "「我马上帮你治疗！」",
    "「ではワタクシたちはパイプの洗浄を始めましょう。\\n　ああ、ずいぶん緑色の泥みたいなものがこびりついていますね」": "「那么我们开始清洗水管吧。\\n啊啊，上面沾着很多绿色的泥巴呢。」",
    "「これ、なんだろ？　特に匂いとかはしないみたいだけど」": "「这是什么？好像没有特别的味道。」",
    "「おそらく不死鳥の傷口から流れ出た血液などが、\\n　温泉の成分と混ざりあって硬質化してしまったのでしょうね」": "「恐怕是不死鸟的伤口流出的血液\\n和温泉的成分混合在一起，然后硬化了吧。」",
    "「色からすると、これが毒の正体なんだろうな。\\n　さらにパイプまで塞いでせき止めてしまってたってわけか」": "「从颜色来看，这应该就是毒的真面目吧。\\n而且连水管都堵住了。」",
    "「結構固いな……。よっ、と……！」": "「还挺硬的……嘿咻……！」",
    "「ふう、こんなところか。これで町にも湯が流れていってるはずだ」": "「呼，差不多就这样吧。这样温泉应该就能流到镇上了」",
    "「こっちも治療は終わりました。ただ、傷口を見ていて気になったことが」": "「这边也治疗完了。不过，看到伤口后我有些在意」",
    "「何かあったのか？」": "「怎么了？」",
    "「どうやら何者かに攻撃を受けたようで、爪痕のような傷でした」": "「看来它受到了某种攻击，伤口像是爪痕」",
    "「爪痕って……それじゃ魔物に！？　不死鳥みたいな大物を、\\n　ここらの魔物がどうにかできるとは思えないんだけどな」": "「爪痕……难道是魔物！？　我不觉得这附近的魔物\\n　能对不死鸟这样的大家伙造成伤害」",
    "「ねえねえ、みんな！　ちょっと、こっち来て！」": "「喂喂，大家！　来这边一下！」",
    "マルヤムが呼ぶ声に応えて向かってみると、そこには――": "我回应玛露亚姆的呼唤走了过去，然后看到的是——",
    "「あっ……卵！？　それも、ふたつも」": "「啊……是蛋！？　而且还是两颗」",
    "「クアア！」": "「咕啊啊！」",
    "「だ、大丈夫だ！　ちょっと見に来ただけで、卵には何もしないから！　\\n　落ち着いてくれ！」": "「没，没事的！　我们只是过来看看，不会对蛋做什么的！　\\n　你冷静点！」",
    "卵に近づくと色めき立つ不死鳥。\\n慌ててなだめると、俺たちは巣から少し距離をとった。": "不死鸟一看到我们靠近蛋就激动了起来。\\n我连忙安抚它，然后我们和它的巢穴拉开了一点距离。",
    "「そうか、卵を守りながらの戦いだったから魔物にも遅れをとったのか。\\n　てことは、守ってやらないとまた同じことが起きるかもしれないな……」": "「原来如此，它是因为要一边保护蛋一边战斗，所以才被魔物打败的啊。\\n　也就是说，要是不保护好蛋的话，说不定还会发生同样的事……」",
    "「ただ……不死鳥の存在は温泉街の関係者だけで、\\n　口止めしておくほうがいいでしょうね。\\n　もし物珍しさに観光客が押し寄せたりしたら……」": "「不过……还是只让温泉街的相关人员知道不死鸟的存在，\\n　然后让他们保密比较好吧。\\n　要是观光客因为稀奇而蜂拥而至的话……」",
    "「いなくなっちまうかもしれないか。そうだよな。\\n　あんたたちも、他言無用で頼むぞ」": "「说不定它就会消失不见。说得也是。\\n　你们也请不要告诉别人」",
    "「ああ、もちろん」": "「嗯，当然」",
    "こうして俺たちはその場を後にして、\\n温泉宿へと戻ったのだった。": "就这样，我们离开了那里，\\n回到了温泉旅馆。",
    "……。": "……。",
    "「温泉は元通りになったそうだ。\\n　改めて、あんたたちには礼を言わせてくれ」": "「听说温泉已经恢复原样了。\\n　请让我再次向你们道谢」",
    "「お礼を言われるようなことはしていません。\\n　神の使いとして恥ずかしくない行いをしただけですから」": "「我们没做什么值得道谢的事。\\n　只是做了作为神使不丢脸的事而已」",
    "「俺たちだって、たいしたことはしてないし……」": "「我们也没做什么大不了的事……」",
    "「ワタクシも、情けは人の為ならずと言いましょうか。\\n　これは自分のためでもあったんですよ」": "「我也是，应该说善有善报吧。\\n　这也是为了我自己」",
    "「ただ本が好きなだけで、進むべき道に迷っていた頃……\\n　『川蝉の夕暮れ』に出会いました」": "「只是喜欢书，迷惘着该走哪条路的时候……\\n　我遇到了『川蝉的黄昏』」",
    "「その小説に描かれていたこのユケムリの風景はそのまま、\\n　ワタクシにとっての心の故郷でもあったんです。\\n　この町を守ることは、そんな思い出を守ったにすぎません」": "「那本小说里描绘的这个温泉的风景，\\n　对我来说也是心灵的故乡。\\n　保护这个小镇，不过是保护了那样的回忆而已」",
    "「ってことだから、いいんじゃないの？　\\n　あ、アタシも自分の仕事場を確保しただけだからね？」": "「就是这样，不是挺好的吗？　\\n　啊，我也是为了保住自己的工作地点而已哦？」",
    "「はは……あんたたち、揃いも揃ってお人好しだな」": "「哈哈……你们一个个的都是老好人啊」",
    "「一番のお人好しはあなたじゃない？　\\n　鏡界から突然来て自分も大変だっていうのに、\\n　故郷でもない町のために体張っちゃってさ」": "「最老好人的是你吧？　\\n　突然从镜界过来，明明自己也很辛苦，\\n　却为了不是故乡的小镇挺身而出」",
    "「……そうかもね。でもさ、ほっとけないだろ」": "「……也许吧。但是，我不能放着不管啊」",
    "と、廊下からなにやらドタドタと騒々しい足音が聞こえてくる。\\n扉が勢いよく開けられて――": "这时，走廊里传来一阵吵闹的脚步声。\\n门被猛地打开――",
    "「あ、ああっ、いた！」": "「啊，啊啊，在这！」",
    "「そこで会ったら、もうひとりの自分を探してる、なんていうから……\\n　ちょっと連れてきちゃったんだけど」": "「因为在这里遇到的时候，她说在找另一个自己……\\n　我就把她带过来了」",
    "「わあ……ユヅキ様がふたり……！　\\n　こうして並んでいるところを見ると、やっぱり不思議ですね」": "「哇……有两个柚月大人……！　\\n　这样并排站在一起，果然很不可思议呢」",
    "「……探してたって、わたしを？」": "「……找我？」",
    "「は、はいっ。あの、えっと、お、お礼を言わなくちゃ、って……」": "「是，是的。那个，呃，我，我想向你道谢……」",
    "「わたしが倒れていた間も働いてくださって、しかも温泉のことも、\\n　解決してくださって……。\\n　わたしじゃ、何もできませんでした」": "「在我倒下的时候，你一直在工作，而且还解决了温泉的问题……\\n　我什么都没能做到」",
    "「……そのかわり、あんたはわたしにできないことができるだろ？　\\n　細やかな心配り、人に癒やしを与える笑顔、ひたむきな姿勢……」": "「……相对的，你能做到我做不到的事情吧？\\n　细心体贴，给予他人疗愈的笑容，一心一意的态度……」",
    "「どっちかが優れてるわけじゃない。\\n　だってわたしたちは表裏の存在、らしいよ。この人によると、だけど」": "「我们两个并没有谁比较优秀。\\n　因为我们似乎是表里一体的存在。虽然这是根据这个人的说法啦。」",
    "「まあ詳しいことはおいおい説明するけど、そんな感じなんだ」": "「详细情形我之后再慢慢说明，总之就是这种感觉。」",
    "「で、でもっ……わたしっ、その、もう一人のわたしみたいになりたいです。\\n　だからもっと、いろいろ教えてほしくて……！」": "「可、可是……我、那个，想变得像另一个我一样。\\n　所以希望你能教我更多事情……！」",
    "「…………」": "「…………」",
    "「そういえば、この後も宿で働くの？」": "「说起来，你之后也要在旅馆工作吗？」",
    "「いや、それは周りも混乱するだろ。しばらくは不死鳥の巣の近くで\\n　番人でもやっとくつもりだよ。\\n　傷が癒えた後は……そうだな、わたしも旅に出るかな」": "「不，那样周围的人也会混乱吧。我打算暂时在不死鸟之巢附近\\n　当个守卫。\\n　等伤好了之后……对了，我也去旅行吧」",
    "「そう……ですか……」": "「是……这样吗……」",
    "「ま、それまでこうして会う時間くらいはとれるだろ。\\n　……たまになら」": "「不过，在那之前还是能抽出时间见面的吧。\\n　……偶尔的话」",
    "「あ……は、はいっ、ご指導、お願いしますっ」": "「啊……好，好的，还请多多指教」",
    "「それじゃあまず！　なんだ、さっきのは！　\\n　廊下をあんなふうに騒がしく歩くなんて仲居失格だよ！」": "「那么首先！　刚才那是什么情况！　\\n　在走廊上那样吵闹地走路，算什么女招待员啊！」",
    "「はいいいぃいぃっ！」": "「是——！」",
    "「鏡界の自分との関係、こういうのもアリなのかもしれませんね」": "「和镜界的自己的关系，或许也可以这样呢」",
    "「イサベル……」": "「伊莎贝尔……」",
    "「さて、気持ちを切り替えて温泉をたっぷり堪能しないと。\\n　せっかく身体を張って復活させたんですからね」": "「好了，得转换心情好好享受温泉才行。\\n　毕竟好不容易才让身体复活了」",
    "「同感です。不死鳥が飛ぶ姿が見えるかもしれませんね♪」": "「同感。说不定能看到不死鸟飞翔的样子呢♪」",
    "「だよねー。\\n　アタシもせっかくだから、温まらせてもらっちゃおっと」": "「是啊——\\n　机会难得，我也去暖暖身子吧」",
    "「そうですね！　皆さん、ゆっくり温泉を楽しみましょう！」": "「是啊！　大家，一起慢慢享受温泉吧！」",
    "「よし、じゃあみんなで行こうか」": "「好，那大家一起去吧」",
    "「なにしれっと混ざろうとしてんのよ。\\n　あんたは男湯でしょ！」": "「你干嘛若无其事地混进来啊。\\n　你是去男浴池吧！」",
    "「あ。はい。ですよね……。ハンペン連れて来ればよかったかな……」": "「啊。是啊。也是……要是把汉佩尔带来就好了……」"
}