{
    "「はあ、はあ、はううっ……\\n　これが役に立たなくなるのを回避する対処法よ……」": "「哈啊，哈啊，哈呜呜……\\n　这就是避免它失去作用的应对方法哦……」",
    "「他にも回避アイテムとして『白いもの』があったんだけど～。\\n　あたし、白いパンツ持ってないし、ソフィアちゃんたちのパンツの色とか\\n　わからないし～……はぁ、はぁっ」": "「其他还有作为回避道具的『白色的东西』～。\\n　我，没有白色的内裤，索菲娅酱她们的内裤颜色\\n　我也不知道～……哈啊，哈啊」",
    "「『白いもの』ならハンカチとかもありそうな気が……」": "「『白色的东西』的话感觉手帕之类的也可以……」",
    "「そ、そうね！？　でも、もう止められそうもないみたい～。\\n　皇子くんのおチンポもすっかりエッチになってるし～」": "「是，是呢！？　但是，好像已经停不下来了～。\\n　皇子君的肉棒也完全变得色情了～」",
    "エッチになっているのはシェヘラザードも同じだった。\\n下着の股布に触れると、淫らな液がじんわりと滲む。": "变得色情的雪赫拉莎德也是一样。\\n一碰到内裤的裆部，淫荡的液体就一点点渗出来。",
    "「ああぁっ、そんなとこ、さわらないでぇ……。\\n　期待して、あたし、ますますエッチになっちゃう～」": "「啊啊啊，不要碰，那种地方……。\\n　我，期待着，变得越来越色情了～」",
    "「期待って、どういうことかな？　こういうことかな？」": "「期待，是什么意思呢？　是这个意思吗？」",
    "下着の股布を指でずらして、シェヘラザードの秘所を露出させた。\\n陰唇を開くと、膣口からとろりと淫らな蜜が滴る。": "我用手指拨开内裤的裆部，让雪赫拉莎德的秘处露出来。\\n一拨开阴唇，阴道口就滴下淫荡的蜜汁。",
    "「はあん、恥ずかしいよぉ……！　エッチな場所が丸見えじゃない～。\\n　でも、ここはオトナのお姉さんとして振る舞わないと……」": "「哈啊，好害羞……！　色情的地方都被看光了～。\\n　但是，这里必须表现得像个成熟的大姐姐……」",
    "「ふふふっ、皇子くんったら可愛い♪おマンコに興味津々なのね？」": "「呵呵呵，皇子君真可爱♪对小穴很感兴趣呢？」",
    "「だから、心の声がダダ漏れなんだけど……。\\n　もちろん女の子のアソコには興味はあるが……」": "「所以说，你的心声都漏出来了……。\\n　当然对女孩的那里感兴趣……」",
    "「いいわよぉ、挿れても……。あたしが欲しいんでしょう？\\n　それが役に立たなくなるのを回避する方法でもあるわけだし～」": "「可以哦，插进来吧……。你想要我吧？\\n　这也是避免它失去作用的方法～」",
    "確かに使い物にならなくなる事態は回避したいし、\\nそれ以前に、さすがに欲望を抑えられなくなっていた。\\n肉棒を膣口にあてがい、ずぶりと挿入する。": "确实想避免失去作用的事态，\\n在此之前，欲望已经无法抑制了。\\n我把肉棒抵在阴道口，一下子插了进去。",
    "「ああぁあっ、皇子くんのおチンポが挿入ってるうぅっ……！\\n　大きくて太くてたくましいいっ……」": "「啊啊啊啊，皇子君的肉棒插进来了……！\\n　又大又粗又结实……」",
    "肉棒が膣道をズブズブと蹂躙していった。\\n突き進むたびに媚肉が包み込み、肉襞がざわめく。": "肉棒在阴道里蹂躏着。\\n每次突进时，媚肉都会包裹住它，肉壁也会骚动起来。",
    "「ああっ、いいっ……！　んぅっ、で、でもっ！\\n　ここで乱れるわけにはいかないわ～。\\n　だってあたしはオトナのオンナなんだからぁ～」": "「啊啊，好棒……！　嗯，但，但是！\\n　不能在这里乱来～。\\n　因为我是成熟的女人～」",
    "「もしかして、シェヘラザードってものすごく感じやすい？」": "「难道说，雪赫拉莎德你非常敏感？」",
    "「そ、そんなことないよ～。んっはぁっ、あぁんっ……」": "「没，没那回事哦～。嗯哈啊，啊啊嗯……」",
    "「皇子くんが自信をなくしたらいけないと思ってっ、ん、はぁんっ、\\n　ちょっと、感じてるフリをっ、んっ、してるのよ～」": "「我只是觉得皇子君不能失去自信，嗯，哈啊嗯，\\n　所以才稍微，嗯，装作有感觉的样子哦～」",
    "「ふふっ、オトナのオンナは、ベッドの上でもっ、ん、ふぅっ、\\n　演技することが、できるんだからぁ……っ、はぁ、んんっ」": "「呵呵，成熟的女性，在床上，嗯，呼呜，\\n　也是会演戏的……啊，哈啊，嗯嗯」",
    "だいぶ無理があるようには思ったが、シェヘラザードがそう言うならと\\n敢えてその設定に乗ってみることにする。": "虽然我觉得这很勉强，但既然雪赫拉莎德这么说\\n那我就试着接受这个设定吧。",
    "「じゃあ、こんなふうにおっぱいを揉んだらどうなる？」": "「那么，像这样揉胸的话会怎么样？」",
    "「あはぁっ、はあん……。あたし、ぜんぜん大丈夫なんだからぁ～。\\n　皇子くんはやっぱりっ、おっぱいが大好きなのかしらぁ～あ、あぁん！」": "「啊哈啊，哈啊嗯……。我，完全没事的～。\\n　皇子君果然，很喜欢胸部呢～啊，啊啊嗯！」",
    "シェヘラザードの胸は揉み心地といい、やわらかさといい最高だった。\\nパイズリされたら一気にイッてしまいそうだ。\\n当然、愛撫は乳首に及んだ。": "雪赫拉莎德的胸部无论是揉起来的感觉还是柔软度都是最棒的。\\n要是被乳交的话感觉会一下子射出来。\\n当然，爱抚也包括了乳头。",
    "「あああっ、ちょっ、皇子くん、そこっ、ダメだよぉ……！\\n　あたし、ちくび弱点なんだからぁ！」": "「啊啊啊，等，皇子君，那里，不行啊……！\\n　我的乳头，是弱点啊！」",
    "「そんなふうにイジられたら……ああん、きゃうん、んあああっ！」": "「被那样玩弄的话……啊啊嗯，呀嗯，嗯啊啊啊！」",
    "「オトナのオンナは感じたフリが上手なんだね。自信がついてきたよ。\\n　ほら、こっちも上手にできるか、不安だなあー」": "「成熟的女性很擅长假装有感觉呢。我开始有自信了。\\n　你看，你能不能好好地做呢，我有点不安啊」",
    "すっとぼけたまま、下から激しくシェヘラザードの膣奥を\\n突き上げていく。": "我装作没注意到的样子，从下面激烈地顶向雪赫拉莎德的阴道深处\\n。",
    "「ああん、はあぁん……それもダメえぇっ！\\n　おチンポがズコズコ動いて、気持ちいいのがジンジン来て、\\n　あたしっ、あたしっ、あああぁぁーっ！！」": "「啊啊嗯，哈啊啊嗯……那里也不行！\\n　肉棒在抽动，舒服的感觉在发麻，\\n　我，我，啊啊啊啊——！！」",
    "「あっ！　あっ！　ああぁ～～～っ！！\\n　だめなんだってばぁ～！」": "「啊！　啊！　啊啊啊～～～！！\\n　都说不行了～！」",
    "快楽でシェヘラザードの体がぴくぴくと小刻みに痙攣を始める。\\n膣口では愛液が撹拌され、淫猥な音を立てていた。": "雪赫拉莎德的身体因为快感而开始微微痉挛。\\n阴道口的爱液被搅拌着，发出淫猥的声音。",
    "「あううっ、こんなにお漏らししてぇっ、くちゅくちゅってっ、\\n　いやらしい音がして……は、恥ずかしいよぉ……！」": "「啊呜呜，漏出这么多，咕啾咕啾的，\\n　发出下流的声音……好，好害羞啊……！」",
    "「感じたふりをしてるって言ってたけど、やっぱりウソだったんだ？\\n　こんなにいやらしい液をいっぱい垂れ流してるし……」": "「你刚才说只是假装有感觉，果然是骗人的吧？\\n　都流了这么多淫荡的液体……」",
    "「そ、そんなことは……あはぁ、はあぁん、ふああぁぁっ！\\n　でも、こんなに責められたら、あたし、もっと……！」": "「那，那种事情……啊哈，哈啊啊，呼啊啊啊！\\n　但是，被这样玩弄的话，我，会更……！」",
    "「どうなるの？」": "「会怎么样？」",
    "「だから……はぁ、はぁ、はあああっ……！\\n　そ、そんな恥ずかしいこと、言わせないでぇ……んふっ、はぅ……\\n　もうわかってるくせに、いじわる……」": "「所以说……哈啊，哈啊，哈啊啊啊……！\\n　别，别让我，说出这么羞耻的话……嗯呼，哈……\\n　你明明知道的，欺负人……」",
    "たしかに、すでに乳首の先から不思議な現象が起きつつあったが……、\\n彼女の口から直接、言わせたかった。\\n言わないと、もっと愛撫を激しくすると言って自白を迫る。": "确实，乳头的前端已经发生了不可思议的现象……\\n但我想让她亲口说出来。\\n如果不这么说的话，我就要更激烈地爱抚她，逼迫她自白。",
    "「だから……きゃうん！　お願いだから、ちくび摘ままないでぇ～！\\n　わかったわ、白状するからぁ～！」": "「所以说……呀呜！　求你了，不要捏乳头～！\\n　我知道了，我坦白就是了～！」",
    "「じつはあたし……気持ちいいと、母乳が出ちゃうのよおぉーっ！！\\n　あああっ、はあぁあん、ふあぁあああっ！！」": "「其实我……舒服的时候，会分泌母乳的！！\\n　啊啊啊，哈啊啊啊，呼啊啊啊啊！！」",
    "いうと同時に、乳首からびゅびゅっとそれが噴出する。\\nタイミング的には意味のない自白だったが、\\n自分でカミングアウトしたことがますます彼女を興奮させたようだ。": "在说话的同时，乳头咻咻地喷出了液体。\\n虽然在时机上来说，这自白毫无意义，\\n但自己坦白出来这件事似乎让她更加兴奋了。",
    "「ふぁあん、んああぁぁああっ！　出てる、出てるぅ！\\n　白状したんだから突くのはやめてぇ！　んぁ、はぁっ、\\n　ちくび、イジるのも、もう、だめぇっ、あぁんっ！」": "「呼啊啊，嗯啊啊啊啊啊啊！　出来了，出来了！\\n　我都坦白了，不要再插了！　嗯啊，哈啊，\\n　乳头，也不要再玩弄了，啊啊嗯！」",
    "「ふ、ぁ、や、ん……く、ん……ぅ、ぁ……は、ぁ、ん、ぁ……！\\n　ひふ、ああっ……このままじゃ、ミルクまみれになっちゃうからぁ！」": "「呼，啊，呀，嗯……呜，嗯……呜，啊……哈，啊，嗯，啊……！\\n　咿呼，啊啊……再这样下去的话，会沾满奶水的！」",
    "「でも悪運を回避するラッキーアイテムは『白いもの』なんだよね？\\n　だったら、いっぱい搾り出さなくちゃ」": "「但是用来回避厄运的幸运物品是『白色的东西』吧？\\n　那就得榨出很多才行」",
    "揉むたびに、牛の搾乳のように母乳が飛び出す。\\nその光景がなんとも卑猥で、見ているだけで、彼女の膣内に収まっている\\n肉棒の射精感を後押しした。": "每揉一下，母乳就会像挤牛奶一样喷出来。\\n这幅光景实在是太淫荡了，光是看着，就让肉棒在她阴道内的射精感\\n更加强烈了。",
    "「おとにゃのっ、お姉しゃんとしてぇ、はぁ、あぁっ、ちゃんと、\\n　しなきゃなのにぃっ、はひゅううっ、こんなに乱れて……っ」": "「作为成熟的，姐姐，哈啊，啊啊，明明，\\n　必须要好好地，哈咿呜呜，这么淫乱……」",
    "「ひぅっ、んっ、ひぃ……くひゅ……ぅ、あっ、あぁぁっ！　あぁっ！\\n　も、もう……だめっ！　ひきゅ……ふぁ、あっ、あぁっ！」": "「咿呜，嗯，咿……呜咿……呜，啊，啊啊啊！　啊啊！\\n　已，已经……不行了！　咿呜……呼啊，啊，啊啊！」",
    "「もう、らめえぇ！　やめ……ん、ぁ……ひ、ぅ……くぅ……ああ……っ\\n　あたし、ミルクまきちらしながらイッちゃう、イッちゃうよぉ～！」": "「已经，不行了！　不要……嗯，啊……咿，呜……呜……啊啊……\\n　我，要一边喷洒着奶水一边高潮了，要高潮了～！」",
    "「あぁぁっ！　あぁっ！　あっ！　あっ！　ふぁ、ぁ、あぁぁっ！\\n　あっ、あっ、イクっ、イッっちゃうっ、ああああぁぁぁぁっ！！」": "「啊啊啊！　啊啊！　啊！　啊！　呼啊，啊，啊啊啊！\\n　啊，啊，去了，要去了，啊啊啊啊啊啊啊啊！！」",
    "シェヘラザードが背中をそらしてイッた瞬間、\\n肉棒に蓄積された欲望も解放させた。": "雪赫拉莎德仰起背高潮的瞬间，\\n肉棒也释放了积蓄的欲望。",
    "「あああぁぁあああーっ！！　はあん、イッちゃってるううぅぅっ！！」": "「啊啊啊啊啊啊啊啊——！！　哈啊嗯，高潮了呜呜呜呜！！」",
    "「はぁっ、あっ、皇子きゅんにぃ、イカされちゃったよぉっ、あっ、\\n　ふあぁぁ、んぁ、んはぁああぁぁ……」": "「哈啊，啊，被皇子君，弄高潮了，啊，\\n　呼啊啊啊，嗯啊，嗯哈啊啊啊啊……」",
    "シェヘラザードの膣襞がうねり、先程の搾乳のお返しのように、\\n肉棒を絞ろうとしているようだった。\\nその快楽に、とめどなく精液を吐き出してしまう。": "雪赫拉莎德的阴道内壁蠕动着，像是在回应刚才的挤奶一样，\\n绞紧了肉棒。\\n在那快感下，我无止境地射出了精液。",
    "「はううっ、あはぁっ、ミルクもいっぱい出てるよぉ……。\\n　ベッドに飛び散って、こんにゃところぉ、皇子きゅんに見られるの、\\n　恥ずかしいのにぃ……」": "「哈呜呜，啊哈啊，奶水也喷出来了……。\\n　飞溅到床上，这种地方，被皇子君看到，\\n　明明很害羞的……」",
    "「はぁ、はぁ……皇子くんもいっぱい出したね。\\n　んふ、はァ……おっぱいのミルクと……おチンポミルクが、\\n　あたしから溢れ出てるよぉ……」": "「哈啊，哈啊……皇子君也射了很多呢。\\n　嗯呼，哈啊……胸部的奶水和……肉棒的精液，\\n　从我身上溢出来了……」",
    "見れば、あたりは精液と母乳で真っ白になっていた。\\n確かにすさまじい射精と母乳の噴射だったからこうなるのは当然だろう。": "一看，周围被精液和母乳染成一片白色。\\n确实射精和母乳喷射都很厉害，所以会变成这样也是理所当然的。",
    "「でも、これでおチンポの危機は回避されたわよぉ。\\n　 『白いもの』もこんなにいっぱいだし」": "「但是，这样就回避了肉棒的危机了。\\n　『白色的东西』也这么多」",
    "「でもシェヘラザードって、すごくエッチだったんだね。\\n　 っきの占い結果もエッチをするための口実だったのかも？」": "「不过雪赫拉莎德，你真的很色呢。\\n　刚才的占卜结果，说不定也是为了做爱的借口？」",
    "「そ、そんなことないよぉ～！\\n　あれはちゃんと占って出した結論だからぁ～！」": "「才，才没有那回事呢～！\\n　那是我认真占卜出来的结论～！」",
    "「ねえ、ところで……皇子くんってやっぱり白いパンツが好きなのぉ～？」": "「喂，话说回来……皇子君果然喜欢白色的内裤吗～？」",
    "「……なんでそうなるんだ？」": "「……为什么会变成这样？」",
    " 「だって白いパンツは持っていないって言った時、\\n　がっかりした顔したからぁ～」": "雪赫拉莎德「因为你说你没有白色内裤的时候，\\n　露出了很失望的表情～」",
    "「そんな顔はしていない……！」": "「我才没有露出那种表情……！」",
    "否定したにも関わらず、\\nシェヘラザードは白い下着を俺と買いにいく計画を立て始めるのだった。": "尽管我否定了，\\n雪赫拉莎德却开始计划和我一起去买白色内裤。"
}