{
    "「さて、ここがわたくしの戦場ですか」": "「好了，这里就是我的战场吗？」",
    "痴漢に間違われた自分の実況見分に付いてきてくれたマルテは、\\n凛とした態度のままに呟いた。": "玛尔特跟在被误认为色狼的我身边，\\n以凛然的态度低语。",
    "「戦場だなんて……俺はただ、誤解を解ければそれで充分なんだけど」": "「什么战场……我只要能解开误会就够了。」",
    "「とんでもない。毅然とした姿勢を崩さず立ち向かうことが\\n　身の潔白に直結するのです」": "「没这回事。不改毅然的态度，勇敢面对\\n　才能证明自己的清白。」",
    "「それ以前に、いい加減な態度で臨むと更に付けこまれることになりますよ」": "「更重要的是，如果态度随便，反而会被对方趁虚而入。」",
    "「マルテの言う通り。素性の知れない相手を甘く見ていると、\\n　いつの間にか自分が痛い目を見る」": "「玛尔特说得没错。如果小看身份不明的对手，\\n　不知不觉间就会尝到苦头。」",
    "「このふたりが言うと説得力が妙にあるな……\\n　いや、ふたりがいてくれて頼もしいよ」": "「这两个人说的话莫名有说服力……\\n　不，有你们两个在，真是可靠。」",
    "そうしているうちに実況見分が始まった。": "就在我们交谈时，现场勘验开始了。",
    "衛兵や、なぜかやたらと集まっている野次馬たちに見守られながら、\\nどのような状況だったのかを互いに説明していく。": "在卫兵和不知为何聚集起来的围观群众的注视下，\\n我们互相说明了当时的情况。",
    "「自分はここにいるライサ、彼女と仕事から帰る途中だったんです。\\n　ああ仕事というのは、薬草を仕入れに行くという用事で――」": "「我正在和这位莱莎一起从工作的地方回来。\\n　啊啊，工作是指去采购药草——」",
    "「――それで、お尻に違和感を感じたから左を向いたんです。\\n　そうしたらあの人がいて！　絶対に逮捕してください！　\\n　それが嫌なら示談金を……」": "「——然后，因为屁股有违和感，所以转向了左边。\\n　然后那个人就在那里！请一定要逮捕他！\\n　如果不愿意的话，就请交出赔偿金……」",
    "それぞれの説明が終わったと判断したマルテは、ゆっくりと口を開いた。": "玛尔特判断各自说明已经结束，缓缓开口：",
    "「なるほど粗方は理解しました。それでは逮捕の前に、\\n　彼の弁護を務めるわたくしの話も聞いていただきましょう」": "「原来如此，我大致理解了。那么在逮捕之前，\\n　也请听听我这个辩护人的说法吧。」",
    "「ああ、もちろん立ち合いと発言の許可も\\n　いただいておりますので、ご安心を」": "「啊啊，当然我也已经获得在场见证与发言的许可，\\n　请各位放心。」",
    "そうして、マルテの猛攻が始まった――！": "就这样，玛尔特的猛攻开始了——！",
    "「つまり右のほうに違和感を覚えたから、それを彼だと認識したと。\\n　……先ほどは左を向いたと仰っていたはずですが」": "「也就是说，因为右边有违和感，所以才认出是他。\\n　……刚才您应该说过是转向左边才对。」",
    "「そうですか？　そんな風に言いましたっけ」": "「是吗？　我有说过那种话吗」",
    "「はい、確かに。内容なら全て記録してありますよ、確認しますか？」": "「是的，确实。内容的话我全都记录下来了，要确认一下吗？」",
    "「味方ながら抜かりがないな。\\n　準備だけでなく、現在もなお情報を集めているのか……！」": "「虽然是同伴，但还真是滴水不漏啊。\\n　不只是准备，现在也在收集情报吗……！」",
    "「ああ、それなら左です！　この人は左から身体を触ったんです」": "「啊啊，那是左边！　这个人是从左边摸我的身体的」",
    "「ふむ、先ほどと証言が変わりましたが」": "「嗯，和刚才的证言不一样呢」",
    "「突然のことだから、よく覚えていなくて当然です！」": "「因为是突然发生的事，记不清楚也是当然的！」",
    "「それも無理はありませんね。\\n　それなら、次は事件当日のあなたについて伺いましょう――！」": "「那也是没办法的事呢。\\n　那么，接下来就问一下事件当天的你吧——！」",
    "その後互いの問答が大詰めを迎えたいま……記憶の隙を論理で埋めるように、\\nマルテは着実に相手の逃げ間をなくしていく。": "在那之后，双方的问答迎来了最后阶段……\\n玛尔特用逻辑填补记忆的漏洞，确实地让对方无路可逃。",
    "「――意義あり！　周囲から見たあなた方の状況など説明しようがないのでは。\\n　事実と意見を混同しているように感じられます」": "「——有异议！　你无法说明周围的人看到的状况吧。\\n　感觉你把事实和意见混为一谈了」",
    "「それはあなたから見た恣意的な主観に過ぎないのでは？」": "「那只是你个人的主观看法吧？」",
    "「そ……その主張を通すなら、お連れさん以外のその場にいた人でも\\n　連れて来てくださいよ！\\n　そうすれば、その人たちが全てを証明してくれます！」": "「如……如果你要这么说，那请把除了你同伴以外的\\n　在场的人也带来！\\n　那样的话，那些人就能证明一切了！」",
    "「いまの発言は言質とさせていただきましょう。\\n　周囲の人の証言が真実だという旨、確かにあなたは言いましたから」": "「刚才的发言就当作是你的承诺吧。\\n　你确实说过周围人的证言是真实的」",
    "「その周囲の人とは、この人たちのことですか？」": "「你所说的周围的人，就是这些人吗？」",
    "そう笑うと、マルテは実況見分を覗いていた野次馬の集団を指差して問うた。": "玛尔特笑着指向围观的群众。",
    "「そ、それってつまり……ここにいる周りの人たち、あの場にいた人？\\n　みんなマルテが集めたの？」": "「这，也就是说……在这里的周围的人，都是当时在场的人？\\n　都是玛尔特找来的吗？」",
    "「わたくしの有する伝手を用いて全員探し出し、お集まりいただきました」": "「我用我的门路把所有人都找来了」",
    "「もちろん既に皆様から話を聞いています。彼がすれ違った瞬間、\\n　突然あなたが痴漢だと声を荒らげたようにしか見えなかった……と」": "「当然我已经从大家那里听说了。大家说，\\n　你和他擦肩而过的瞬间，突然就大声说他是色狼」",
    "「く、ぅぅ……！　も、もう結構です、私から言うことはなにもありません。\\n　捜査が続けば、彼の悪行も白日の下に晒されますから……！」": "「唔，呜呜……！　够，够了，我没什么要说的了。\\n　只要继续调查，他的恶行就会暴露在光天化日之下……！」",
    "「ではわたくしのほうから、最後にこれだけは」": "「那么我最后只说一句」",
    "「確かに彼はノロマでポンコツなダメ商人ですが、人を傷つけることなど\\n　絶対にしません。この事実は、既にわたくしが調査済みです」": "「他确实是个又笨又废的没用商人，但他绝对不会伤害别人。\\n　这个事实，我已经调查清楚了」",
    "「証拠が欲しいとあらば、是非お披露目しますよ。\\n　わたくしが集めた彼のデータ、辞書でいえば4冊分です」": "「如果想要证据的话，我一定会展示给你看的。\\n　我收集的他的数据，用字典来算的话有4本那么多」",
    "こうして、実況見分下でのマルテと被害女性の問答は終わったのだが――": "就这样，在现场勘验下，玛尔特和被害女性的问答结束了——",
    "「マルテ！　来てくれたのか」": "「玛尔特！　你来了啊」",
    "「ええと、本日は定例の調査に伺っただけで……」": "「那个，今天我只是来例行调查的……」",
    "「この前の痴漢容疑、マルテのおかげで助かったよ。\\n　身の潔白も証明できた」": "「之前被怀疑是痴汉的时候，多亏了玛尔特才得救了。\\n　证明了我的清白」",
    "「実はあの人、痴漢の当たり屋だったらしくて……\\n　他の男性にも容疑をかけては\\n　示談金を受け取っていたらしい。いまは取り調べを受けているんだって」": "「其实那个人，好像是专门找痴汉的……\\n　她好像对其他男性也做过同样的事，\\n　然后收取赔偿金。现在她正在接受调查」",
    "「……全く、世話の焼ける方でしたよ」": "「……真是的，你可真会给人添麻烦啊」",
    "「ああいや、それは本当にすまなかった。埋め合わせは必ずするから」": "「啊啊，不是，那件事真的很抱歉。我一定会补偿你的」",
    "「ああ、いえ……あなたのことを、もちろん実況見分のことを言ったわけでは\\n　ありませんよ。あの程度なら朝飯前です」": "「啊啊，不是……我说的麻烦，当然不是指现场勘验的事\\n　那种程度的事对我来说只是小菜一碟」",
    "「え、ということは……世話が焼けるって」": "「诶，也就是说……麻烦是指」",
    "「彼女……2日おきに決めた場所を転々としながら犯行を行うものですから、\\n　張り込み甲斐がありませんでした」": "「她……每隔两天就会在不同的地方作案，\\n　所以监视起来很没劲」",
    "「お陰で裏付けは充分に取れましたが。ふぅ、詰めの甘い方は嫌いです」": "「不过多亏了你，证据已经足够充分了。呼，我讨厌做事不彻底的人」",
    "あの女性が捕まったのには実況見分だけでない、\\nマルテの活躍があったわけか……。": "那个女性之所以会被逮捕，不只是因为现场勘验，\\n还有玛尔特的活跃吗……。",
    "「自らの力を遺憾なく発揮する。それがわたくしにとって、なによりの\\n　誉れですから……ふふっ」": "「将自己的力量发挥到极致。对我来说，这是\\n　最值得骄傲的事……呵呵」"
}