{
    " 「わあ～！　見て、ソーマくん。\\n　キレイな虹色の羽根がよく見えるよお！」": "「哇～！　快看，宗真。\\n　能清楚地看到漂亮的彩虹色羽毛哦！」",
    "「あっ！　\\n　あっちのほうにも、大きな鳥さんがいる！」": "「啊！　\\n　那边也有很大的鸟！」",
    "アリアンナの弾んだ声が森の中に響く。\\n彼女は自分が使っていた双眼鏡を、隣に立つソーマに押し付けた。": "爱莉安娜兴奋的声音在森林中回响。\\n她把自己用过的望远镜，塞给站在旁边的宗真。",
    "この日、俺はマカロンを伴って、\\nリーニャ・タウンから少し歩いたところにある森を\\nアリアンナとソーマのふたりに案内していた。": "这天，我带着马卡龙，\\n将爱莉安娜和宗真两人\\n带到了离里尼雅镇步行一小段距离的森林。",
    "「僕も自分の双眼鏡を持っているから、\\n　わざわざ貸してくれなくても大丈夫なんだけどな」": "「我自己也有望远镜，\\n　不用特意借我的也没关系」",
    "戸惑いの表情を浮かべるソーマの呟きを意に介さず、\\nアリアンナはニコニコと笑い、木の枝にとまった鳥を指差している。": "爱莉安娜没有在意宗真困惑的低语，\\n笑嘻嘻地指着停在树枝上的鸟。",
    "「アリアンナは、鳥さんがとっても好きなんだね～」": "「爱莉安娜，你很喜欢鸟啊～」",
    "「うん！　とっても大好き！」": "「嗯！　非常喜欢！」",
    "「アリアンナは元の世界の学園で、\\n　バードウォッチング部に所属していたんだよ」": "「爱莉安娜在原来的世界的学校里，\\n　是观鸟社的成员哦」",
    "ソーマが説明している横で、アリアンナは深く何度も首を縦に振った。": "在宗真说明的时候，爱莉安娜在一旁不住地点头。",
    "「バードウォッチングはロマンだからね！　\\n　ジュエリーアカデミアでも、王道の部活だったんだよ！」": "「观鸟可是浪漫哦！　\\n　在珠宝学院里，也是王道社团哦！」",
    "「青春ど真ん中！　\\n　みんなの憧れの部活なのさ！」": "「青春的正中心！　\\n　是大家憧憬的社团哦！」",
    "親指を立てるアリアンナを見て、ソーマが首を横に振る。": "看着竖起大拇指的爱莉安娜，宗真摇了摇头。",
    "「僕の記憶では、\\n　王道でも憧れの部活でもなかったような」": "「在我的记忆里，\\n　好像不是什么王道或者憧憬的社团」",
    "アリアンナとソーマどちらの言葉が正しいのかは、\\nなんとなく察することができたので、ソーマに向かって小さく頷いておく。": "爱莉安娜和宗真，到底谁说的是对的，\\n我大概能猜到，所以向宗真微微点了点头。",
    "アリアンナはそんな俺たちのやり取りを気にせず、\\n大きく背伸びをして深呼吸をした。": "爱莉安娜没有在意我们的对话，\\n大大地伸了个懒腰，深呼吸了一下。",
    "「まだ見ぬ鳥さんが、わたしを呼んでる気がするぞ～」": "「我感觉，还没见过的鸟儿们正在呼唤着我～」",
    "「それに、この森は空気もおいしいし、木漏れ日に癒されちゃうね！　\\n　まさに、大自然って感じだよ～♪」": "「而且，这座森林的空气也很清新，透过树叶的阳光也治愈着我！　\\n　正是大自然的感觉啊～♪」",
    "「バードウォッチングするのに最適の場所だね！」": "「真是观鸟的绝佳场所！」",
    "「アリアンナが喜んでくれて嬉しいよ。\\n　ここまで連れてきた甲斐があったなあって思う」": "「爱莉安娜能高兴我也很开心。\\n　觉得把你带到这里来真是太好了」",
    "「だけど、正直以外だったな」": "「但是，说实话有点意外啊」",
    "「ほぇ……？」": "「哎……？」",
    "「可憐な雰囲気とはあまり結びつかない、\\n　アウトドア系の趣味をアリアンナが持っているなんて、意外だなあって」": "「爱莉安娜居然有这种和可爱的气质不太搭的，\\n　户外系的兴趣，真是意外啊」",
    "「そかな？」": "「是吗？」",
    "「意外と言うなら……」": "「要说意外的话……」",
    "「アリアンナが、\\n　ペガサス組の学級委員長を務めていることも意外なんじゃないかな」": "「爱莉安娜\\n　担任天马班的班长这件事也很意外吧」",
    "「ねえねえ！」": "「呐呐！」",
    "「『がっきゅういいんちょう』って、なーに？」": "「『班长』是什么？」",
    "マカロンが小首をかしげて目を丸くすると、アリアンナが胸を張って答えた。": "马卡龙歪着头睁大眼睛，爱莉安娜挺起胸膛回答。",
    "「へへ！　学級委員長は、クラスのみんなのまとめ役なんだよ」": "「嘿嘿！班长就是负责统整班上同学的人哦。」",
    "「担任のシャーロット先生が、\\n　わたしはいい子で偉いからって任命してくれたんだ♪」": "「班导夏洛特老师说我是好孩子，所以就任命我当班长了♪」",
    "「アリアンナ、とってもすっごいね♪」": "「爱莉安娜好厉害哦♪」",
    "無邪気に飛び跳ねるマカロンをよそに、\\n俺はソーマを含めた他のペガサス組の面々のことを脳裏に思い浮かべる。": "我无视天真无邪地蹦蹦跳跳的马卡龙，\\n在脑海中回想起包括宗真在内的其他天马班成员。",
    "ベルカに、メア……。\\n協調性があるとは言えなそうだ。\\n他のメンバーのことも伝え聞く限りではなかなか……。": "贝尔卡，梅娅……\\n她们看起来不像是有协调性的人。\\n其他成员也是，从传闻中听来的话感觉也……。",
    "アリアンナは冷静に人をまとめるタイプという感じではないが\\n人を引き付けるという意味でリーダーを任せられるというならわかる気がする。": "爱莉安娜虽然不是那种冷静地统率别人的类型，\\n但我觉得她能吸引人，所以让她当队长的话我能够理解。",
    "「アリアンナの一生懸命な姿を見ていると、\\n　ついつい応援したくなる……」": "「看到爱莉安娜拼命努力的样子，\\n　不知不觉就想为她加油……」",
    "「えっ……？　\\n　皇子さん、なにか言ったかな？」": "「诶……？　\\n　皇子先生，你说了什么吗？」",
    "「いや、なんでもないよ。\\n　思う存分、バードウォッチングを楽しんでくれ」": "「不，没什么。\\n　你就尽情享受观鸟的乐趣吧」",
    "「うん！」": "「嗯！」",
    "「ほら、ソーマくんも見て！　\\n　あっちにもキラキラな羽根の鳥さんがいるよー！」": "「你看，宗真君也看！　\\n　那边也有羽毛闪闪发光的鸟哦——！」",
    "アリアンナは心底楽しそうに笑うのだった。": "爱莉安娜打心底里开心地笑了。"
}