{
    "「ん－と、山の形とかはそんなに変わらないと思うんだよねぇ。\\n　だから、たぶんあっちのほうだと思うの」": "「嗯，山的形状应该没什么变化。\\n　所以，大概是在那边」",
    "シビルの『やりたいこと』を叶えてやろうとジェネラスまでやって来た。": "为了实现西比露的『愿望』，我们来到了杰内拉里斯。",
    "彼女が生まれ育った寒村はバリヤール山脈のふもとにあるらしいが、\\n当時の地図なんてどこを探しても見つからなかったため、\\n彼女の記憶だけを頼りに進んでいく。": "她出生长大的寒村似乎位于巴里亚山脉的山脚，\\n但当时的地图无论怎么找都找不到，\\n所以只能依靠她的记忆前进。",
    "「皇子ちゃんもハクトちゃんも雪道歩くの慣れてないのに、\\n　付き合ってくれてありがと！」": "「皇子和白兔明明都不习惯走雪路，\\n　谢谢你们陪我！」",
    "「言い出したのは俺のほうだし大丈夫だよ。ハクトは平気か？」": "「是我提议的，没关系。白兔你没事吧？」",
    "「はぁはぁ……う、うん、あたしだって従輝聖だもん。\\n　このくらいで弱音なんて吐かないよ！」": "「哈啊哈啊……嗯，嗯，我也是从辉圣。\\n　这点程度才不会说丧气话呢！」",
    "「それならいいんだけど、絶対無理しちゃダメだよ。\\n　つらくなったらすぐに教えてね」": "「那就好，但绝对不能勉强哦。\\n　难受的话要马上告诉我」",
    "「うん、ありがと。がんばらなくっちゃ！」": "「嗯，谢谢。我得加油才行！」",
    "「黙って歩くと余計疲れるてくるし、\\n　なにか話でもして気を紛らわせないか？」": "「默默走着反而会更累，\\n　要不要聊点什么分散下注意力？」",
    "「いいよぉ。なんの話しよっか？」": "「好啊。要聊什么呢？」",
    "「シビルの故郷ってどんなとこなんだ？」": "「西比露的故乡是个什么样的地方？」",
    "「すっっっごく寒い！！」": "「超级超级冷！！」",
    "「ジェネラスでもかなり北部だもんな、この辺」": "「毕竟这一带在杰内拉里斯也算是相当靠北的地方」",
    "「山のふもとってね。夜になると冷たい空気が一気に降りてくるんだ～。\\n　穀物も野菜も育ちにくいし、大人の人たちはみんな大変だったみたい」": "「我的故乡在山脚下。一到晚上，冷空气就会一口气降下来～\\n　谷物和蔬菜都很难生长，大人们好像都很辛苦」",
    "「しかも、年が離れた弟や妹が5人いて……」": "「而且，我还有五个年龄相差很大的弟弟妹妹……」",
    "「苦労したんだな」": "「你很辛苦吧」",
    "「ううん、毎日にぎやかで楽しかったな～♪」": "「没有啦，每天都热闹又开心～♪」",
    "前向きどころか楽天的な彼女の言葉に、思わず吹き出してしまう。": "听到她乐观开朗的话语，我不禁笑了出来。",
    "どれだけ寒く貧しかったとしてもシビルがいれば、\\n本当に笑顔が絶えない日々だったのかもしれない。": "无论多么贫穷，只要西比露在身边，\\n或许真的会是充满欢笑的日子。",
    "「あ、皇子ちゃん、ちょっとストップ！」": "「啊，皇子，等一下！」",
    "突然立ち止まり、俺を通り過ぎてハクトのもとへ駆けていくシビル。": "西比露突然停下脚步，穿过我身边，跑向白兔。",
    "「つらくなったら教えてって言ったじゃん」": "「我不是说过，觉得难受就告诉我吗？」",
    "「ひゃあ！？」": "「呀啊！？」",
    "ハクトを軽々と持ち上げたシビルは、\\n手ぶらのときと同じ勢いで先頭に戻ってくるとそのまま歩き出した。": "西比露轻轻松松地抱起白兔，\\n以和空手时同样的气势回到队伍前方，就这样继续往前走。",
    "「あ、あたし自分の足で歩けるから、平気だから降ろして！」": "「我，我可以自己走，所以放我下来！」",
    "「だーめ。本当はバテバテなの見たらわかるんだよぉ？」": "「不行。一看就知道你已经累坏了哦？」",
    "「で、でも、あたし抱っこして歩くのは重いから～！」": "「可，可是，抱着我走很重的～！」",
    "「あたし力持ちだし、ハクトちゃんならあと10人は余裕」": "「我力气很大，要再抱10个白兔酱都没问题」",
    "「これがその証拠～♪」": "「这就是证据～♪」",
    "「しししししびるるるるるるるぅぅぅぅ！？」": "「西西西西西比露露露露露露！？」",
    "ハクトを抱えたまま猛スピードでスキップするシビルに、\\n危うく置いて行かれそうになってしまった。": "西比露抱着白兔以极快的速度蹦蹦跳跳，\\n我差点就被她甩在后面了。",
    "それからどれくらい歩いただろうか。\\n陽がバリヤール山脈に沈み始めた頃、ようやく目的地に到着した。": "之后不知道走了多久。\\n太阳开始沉入巴里亚山脉时，我们终于到达了目的地。",
    "「ここがシビルのお家なの？」": "「这里就是西比露的家吗？」",
    "「場所を間違えてるってことはないのか？」": "「不会是走错地方了吧？」",
    "「わかんない……だけど、たぶんここじゃないかなぁ」": "「不知道……不过，大概就是这里吧」",
    "シビルの目の前には一面の雪原が広がるばかり。": "西比露眼前是一片无边无际的雪原。",
    "千年というあまりに長い月日は、\\n彼女の故郷を自然に返すにはじゅうぶんだったのだろうか。": "经过了千年这么长的时间，\\n她的故乡已经彻底回归自然了吧。",
    "「この辺りにあたしの家があったんだぁ。ここでお母さんがご飯作ってて、\\n　その奥で弟たちがお父さんに遊んでもらってて……」": "「我的家就在这附近。妈妈在这里做饭，\\n　弟弟们在后面和爸爸一起玩……」",
    "「従輝聖になるときはみんなが見送ってくれたんだよねぇ」": "「我成为从辉圣的时候，大家还来送我呢」",
    "「だ、大丈夫だよ！　千年計画に参加した人はみんな同じだから！」": "「没，没事的！　参加千年计划的人都是这样的！」",
    "「みんな家族みたいなもの……だと思う……んだけど……ぐすぐす」": "「大家就像家人一样……我是这么想的……呜呜」",
    "「ちょっ、ハクトちゃんなんで泣くのっ！？　\\n　あたし別に落ち込んだりとかしてないからねっ！」": "「等下，白兔酱你为什么要哭啊！？　\\n　我可没有感到失落哦！」",
    "「こんなだったな～って懐かしんでただけだよ！」": "「我只是在怀念以前的生活而已！」",
    "「え、そうなの……？」": "「诶，是吗……？」",
    "「うん♪」": "「嗯♪」",
    "「えへへ、そっかぁ。良かったぁ……」": "「诶嘿嘿，这样啊。太好了……」",
    "「でも、そうだね、従輝聖のみんなが家族みたいなものか。\\n　ハクトちゃんもユラちゃんも……なんか、うれしくなっちゃうね♪」": "「不过，说的也是，从辉圣的大家就像家人一样。\\n　白兔酱和尤拉酱也是……总觉得，好开心啊♪」",
    "「うーん、やっぱりシビルの故郷はここじゃないと思うぞ。\\n　うん、絶対違うな、俺が保証する。きっと別のところにあるに違いない！」": "「唔，我还是觉得西比露的故乡不是这里。\\n　嗯，绝对不是，我可以保证。肯定是在别的地方！」",
    "「お、皇子ちゃん？」": "「哦，皇子酱？」",
    "「だから次はユラニアや他の従輝聖も七煌も……いいや、\\n　それ以外のやつらにもみんなに手伝ってもらって探しにこような！」": "「所以接下来尤拉尼亚和其他从辉圣还有七煌……\\n　不，除了他们以外的人也来帮忙找吧！」",
    "「……ありがと♪」": "「……谢谢♪」",
    "「あのさ、だったらさ、皇子ちゃんもあたしの家族になってくれる……？」": "「那个，既然这样，皇子酱也来当我的家人吧……？」",
    "「ああ、いいぞ。この際、俺だけじゃなくて、\\n　知り合い全員家族にしちゃってもいいんじゃないか？」": "「啊啊，可以哦。这种时候，不只是我，\\n　把所有认识的人都当成家人不也挺好吗？」",
    "「にゃはー♪」": "「哈哈♪」",
    "「ぐふっ！？」": "「咕呼！？」",
    "シビルが満面の笑みで俺に体当たりしてくる。": "西比露笑容满面地撞向我。",
    "「困っちゃうなぁ。あたし、いつの間にか大家族になっちゃった～♪」": "「真伤脑筋啊。我什么时候变成大家庭了～♪」",
    "強烈なハグから逃れようとハクトに助けを求めたものの、\\n結果的には巻き込んでしまっただけだった。": "我向白兔求助，想要从西比露的拥抱中逃脱，\\n结果只是把她也卷了进来。"
}