{
    "移動城に戻って来たところで、ペスカが手を挙げた。": "回到移动城后，佩斯卡举起了手。",
    "「あの、アスモさんたちにお話を聞くのは皇子と、\\n　あと何人かでいいんじゃないかと……\\n　激しい戦いの後ですし」": "「那个，我觉得皇子和\\n　再找几个人去问阿斯莫小姐她们就行了……\\n　毕竟刚刚才经历过一场激战」",
    "そう言って、ちらりとソフィアに視線を向ける。": "说着，他瞥了一眼索菲娅。",
    "「そうね……\\n　じゃ、私たちはお茶でも飲んでる？」": "「是啊……\\n　那我们就去喝杯茶吧？」",
    "「あー、賛成だわ。後でいい感じにまとめて教えてもらえればいいし」": "「啊，我赞成。之后再把重点总结一下告诉我们就行了」",
    "「美味しいお茶、淹れますね！」": "「我会泡好喝的茶的！」",
    "「おやつも欲しい！」": "「我还想要点心！」",
    "「……？」": "「……？」",
    "なんかトントン拍子に話が進んだが、\\n俺としても特に異論はない。": "虽然事情进展得很快，\\n但我也没有什么异议。",
    "「それじゃあアスタロトのことを良く知ってるミーティア、\\n　それに諜報部出身のライサに来てもらおうか。\\n　他のみんなはお茶して待っていてくれ」": "「那么就让对亚丝塔露蒂很熟悉的米提雅，\\n　还有谍报部出身的莱莎来吧。\\n　其他人就喝茶等着吧」",
    "「はい！　分かりました。それじゃあ、行きましょう」": "「好的！　我知道了。那么，我们走吧」",
    "「美味しいお菓子が待ってますぜ、お嬢」": "「有美味的点心在等着你哦，大小姐」",
    "「ねー♪」": "「对吧♪」",
    "「忘れてた。ついでにハンペンもついてこい」": "「差点忘了。顺便让汉佩尔也跟着来吧」",
    "「ええっ、ダンナぁ！？　そんな殺生な！」": "「诶诶，老板！？　太残忍了！」",
    "扉を開けると、ふわりと紅茶の香りが漂う。\\nどうやらまた、この部屋でお茶会を開いていたようだ。": "打开门，红茶的香味扑鼻而来。\\n看来她们又在这个房间里开茶会了。",
    "（そうか。\\n　ソフィアがいないほうがいいというのもあったのかもしれないな）": "（这样啊。\\n　说不定索菲娅不在场会更好）",
    "あのときのペスカの顔を思い出して、\\nそんなことを思っていると……嬉しそうな顔をしたレヴィが出迎えてくれた。": "回想起佩斯卡那时的表情，\\n我这么想着……利维一脸高兴地出来迎接我们。",
    "「あら、皇子。私のお茶会に来てくださったんですね」": "「哎呀，皇子。你来参加我的茶会了啊」",
    "「いや……」": "「不是……」",
    "そうではなく、聞きたいことがあって……と言いかけたところで、\\nハッとして言葉を飲み込む。": "不是的，我有事想问你……我刚想这么说，\\n又突然把话咽了回去。",
    "「うん、そうなんだ。レヴィと話したいこともあったし」": "「嗯，是啊。我也有话想和利维说」",
    "「まあ……！　歓迎します、どうぞこちらに」": "「哎呀……！　欢迎，这边请」",
    "「ワカバ、皇子たちのカップを用意してあげるのが気遣いってワケ」": "「若叶，准备皇子他们的杯子也是体贴的表现」",
    "「はーい、ただいま」": "「好，这就来」",
    "「おっ、紅茶の香りに混じって甘くて優しい匂い……\\n　こいつはパンケーキですね！？」": "「哦，红茶的香气中混杂着香甜的味道……\\n　这是松饼吧！？」",
    "「言われてみれば。よくわかったね」": "「这么一说还真是。你真懂啊」",
    "「どこかの誰かさんのおかげでおやつを食べ損ねたんで\\n　感覚が研ぎ澄まされてるんですよ」": "「多亏了某人我没能吃到点心，\\n　所以我的感觉变得敏锐了」",
    "「要するに、食い意地が張ってるんだろ。\\n　しかし、レヴィのお茶会とパンケーキは定番になりつつあるな」": "「简单来说就是贪吃吧。\\n　不过，利维的茶会和松饼已经逐渐成为惯例了呢」",
    "「レヴィのパンケーキは絶品だから。食べ飽きるなんてことはないワケ。\\n　あーだこーだお喋りしてるのも楽しいし」": "「利维的松饼是极品，所以吃不腻。\\n　而且聊天也很开心」",
    "「特に話題がなくても、こうしてお茶をしていたら\\n　何かしらお話をしていますからね」": "「就算没什么话题，只要像这样喝着茶\\n　就会聊起什么话题」",
    "「それ、本当に仲良しのやつだ。ちょっとうらやましい」": "「那真的是感情很好的人。有点羡慕」",
    "「不思議な関係ですね」": "「真是不可思议的关系呢」",
    "「でもあんたは何かしら用事があったんじゃないの？」": "「不过你不是有事要找我吗？」",
    "「ああ、そうだな。実は――」": "「啊，对了。其实——」",
    "「さあ、お茶が入りましたよ。お茶うけとして、クッキーも用意してあります」": "「来，茶泡好了。我还准备了饼干作为茶点」",
    "「クッキー♪　わあっ、いろんなしゅるいがあるね」": "「饼干♪　哇，有好多种类呢」",
    "「こういうの、全種類制覇したくなるよね」": "「这种时候就会想把所有种类都尝一遍呢」",
    "「ちょっとのんびりしましょ。\\n　思わぬ戦いの後だし」": "「稍微休息一下吧。\\n　毕竟刚刚才结束了一场意想不到的战斗」",
    "「そうですよね、ゆっくり身体を休めてください」": "「说得也是，请好好休息一下吧」",
    "「レアだって一緒に行ったんだから、そんなに働かなくても……\\n　あれ？　そのピンクの缶って確か」": "「蕾娅也一起去过了，不用那么努力工作……\\n　咦？那个粉红色的罐子我记得是」",
    "「可愛いですよね、サンドラさんが見つけてくれた茶葉なんです。\\n　美味しいブレンドの仕方があると教わったので、\\n　試しに淹れてみました」": "「很可爱吧，这是桑德拉小姐找到的茶叶。\\n　她教了我一种美味的混合方法，\\n　所以我就试着泡了泡看。」",
    "「なんか、こういうのいいな。\\n　あんなヤバい敵と戦った後なのに、\\n　無事に戻ってきたらみんなでお茶会なんてさ」": "「总觉得，这样子真不错。\\n　明明才刚和那么可怕的敌人战斗过，\\n　却能平安无事地回来，大家一起开茶会。」",
    "「諜報部は単独で行動する機会も多いし、余計にね」": "「谍报部单独行动的机会很多，所以更觉得这样很棒。」",
    "「後で皇子たちも合流するんだよね？\\n　ちょっとお菓子も残しておいた方がいいかな」": "「皇子他们之后也会来会合吧？\\n　是不是该留一点点心给他们？」",
    "「どれくらいでお話が終わるか分かりませんし、\\n　おかわりもありますから、気にしなくても大丈夫ですよ」": "「毕竟不知道他们要聊多久，\\n　而且还有续杯，所以不用在意也没关系哦。」",
    "（たぶん美味しいパンケーキが振る舞われているでしょうし……）": "（我想他们应该会端出美味的松饼吧……）",
    "アルジェントタワーで起きた出来事をかいつまんで説明し、\\n一体あの鎧の悪魔は何者なのかとふたりに問いかけた。\\nすると、レヴィアタンは困ったように首を傾げる。": "我简单说明了在银塔发生的事情，\\n然后问她们那个铠甲恶魔到底是什么人。\\n结果，利维坦一脸困扰地歪着头。",
    "「確かに、私たち七大悪魔の一員として全身が鎧の悪魔がいましたね。\\n　名前も、アスタロトと呼ばれていました。\\n　ただ……新参者で交流も少なかったので、よく知らないんです」": "「确实，我们七大恶魔中有一名全身铠甲的恶魔。\\n　名字也叫亚丝塔露蒂。\\n　但是……因为是新来的，交流很少，所以不太清楚」",
    "「と言ったって、俺よりは知ってるだろ」": "「话虽如此，但你比我更了解吧」",
    "気が付くとミルが姿を現していた。\\n相変わらずこの移動城内では神出鬼没だ。": "回过神来，米尔已经出现了。\\n他还是老样子，在这座移动城堡里神出鬼没。",
    "「そもそも、どういう経緯であいつが七大悪魔になったんだよ」": "「说到底，那家伙是怎么成为七大恶魔的？」",
    "「それも、よく分からないんですよね。\\n　あなたがいなくなったことで、空席が出来たでしょう？　\\n　それをどうするか、という話し合いはしたことがあるのですが――」": "「这个我也不是很清楚。\\n　你不在之后，不是空出一个位置了吗？\\n　我们有讨论过要怎么处理——」",
    "「でもあのときって、結論は出なかったじゃん？\\n　なのに次に集まったときにはもう、当たり前にあいつがいたってワケ」": "「可是那时候不是没有结论吗？\\n　结果下次集合的时候，那家伙就理所当然地出现了。」",
    "「よくよく思い出してみると、ろくに紹介もされてない気がします。\\n　もっと前からいたかのような……」": "「仔细回想起来，好像也没有好好介绍过。\\n　感觉好像从更早之前就在了……」",
    "「あいつ喋んないから、いるかいないか、いまいち分かんないし……」": "「那家伙不说话，所以不太清楚他到底在不在……」",
    "「……」": "「……」"
}