{
    "「それではお気をつけて！」": "「那么请多保重！」",
    "「うん！　ミリアムにもよろしく伝えておいて」": "「嗯！　也帮我向米莉亚姆问好」",
    "「了解であります！」": "「了解了！」",
    "「なんかバタバタしちゃって、ゆっくり案内もできなかったよね～」": "「感觉有点手忙脚乱的，都没能好好给你们带路呢～」",
    "「そうよね。もっともっとペイシェは見どころがたくさんあるのに」": "「是啊。佩希斯明明还有更多值得一看的地方」",
    "「でもレッジェがつれていってくれたおみせ、おいしかったよ！　\\n　おふねも、とってもたのしかった！」": "「不过莱杰带我们去的店，东西很好吃哦！　\\n　坐船也玩得很开心！」",
    "「そう言ってくれると嬉しいわ」": "「你们能这么说我很高兴」",
    "「また来てよ。今度はゆっくり、純粋に遊びに来る目的でさ」": "「要再来哦。下次就纯粹地来玩吧」",
    "「うん、そうだね。また来たい」": "「嗯，是啊。我还想再来」",
    "「そのときはまた案内してくれる？」": "「到时候还能再带我们来吗？」",
    "「もちろん！」": "「当然可以！」",
    "こうして俺たちはペイシェを後にして旅を再開した。\\n向かう先は――": "就这样，我们离开了佩伊谢，再次踏上了旅途。\\n目的地是——",
    "「ヴォモス湖？　それが次の目的地なんだな？」": "「沃莫斯湖？　那就是下一个目的地吗？」",
    "「ヒュームじゃなくていいの？」": "「不是去休姆吗？」",
    "「何か起きるなら急いだほうがいいんじゃないですかい？」": "「如果有什么事要发生的话，还是快点比较好吧？」",
    "「おい、なんだよ。ちゃんと決まってから俺に言えよ。\\n　走ってる途中で変更とか言われると鬱陶しいんだが」": "「喂，什么啊。等决定好了再跟我说啊。\\n　在跑的途中说要变更的话，会让人很郁闷的」",
    "「いや、ヴォモス湖で大丈夫」": "「不，去沃莫斯湖就行了」",
    "「何か起きると決まったわけじゃないし、天啓の儀式の日取りだって\\n　決まってないだろ。まだ時間に余裕はあるはずだ」": "「又不是一定会发生什么，天启仪式的日期\\n　也还没定下来吧。时间应该还很充裕」",
    "「それに……気になるからな」": "「而且……我很在意」",
    "「太陽神の神殿、だっけ」": "「太阳神的神殿，是吧」",
    "「そうですねぇ……。ただの遺跡で空振りになる可能性もありますが、\\n　それでも行くんですかい？」": "「是啊……虽然有可能只是个遗迹，白跑一趟，\\n　但即便如此也要去吗？」",
    "「行ってみなきゃわかんない、ってことなんじゃない？」": "「不去看看怎么知道呢？」",
    "「ここからヴォモス湖までは南西にずーっと行って……\\n　まあ、どうせヒュームに行くとしても通る道だし、\\n　寄り道しても無駄足ってほどじゃない」": "「从这里到沃莫斯湖，一直往西南方走……\\n　反正去休姆也要经过这条路，\\n　就算绕个路也不会白跑一趟」",
    "「決まってから言え、なんて言ってたくせに。\\n　そっちこそ地図見てから文句ってほしいですぜ」": "「明明是你们说等决定好了再告诉我的。\\n　我才希望你们看了地图之后再抱怨呢」",
    "「るせーな、大体おまえらオレのこと便利に使い過ぎなんだよ」": "「烦死了，你们也太会利用我了吧」",
    "「えっ、そ、そんなことない……つもりだけど、\\n　長距離移動バンバンしてもらって、最近ちょっと申し訳なかったかも」": "「诶，没，没那回事……吧，\\n　最近让你跑这么远，可能有点对不起你」",
    "「別に移動はいいよ。マカロンがいろんなメシ食えるんだしな。\\n　ただ、もうちょっとこう、ねぎらいの気持ちっつーかだな」": "「跑远路倒是无所谓，马卡龙能吃到各种各样的食物。\\n　只是，你们能不能再稍微慰劳我一下啊」",
    "「あっ、そーだ！　ミルに、はいっ、おみやげ！　\\n　甘いお菓子と、しょっぱいおかずと、あと海で捕まえた変な虫」": "「啊，对了！　给米尔，这是礼物！　\\n　甜点和咸菜，还有从海边抓来的奇怪的虫子」",
    "「マカロン……。ほら、お前らもこういうとこだぞ」": "「马卡龙……你看，你们就是这样」",
    "「いや、ちょろすぎますぜ」": "「不是，这也太好打发了吧」",
    "「ていうか、お菓子と虫って、幅が広すぎて」": "「话说，甜点和虫子，范围也太广了」",
    "「んじゃ、ジェネラスはヴォモス湖が次の目的地で決定だな？」": "「那么，杰内拉斯的下一个目的地就决定是沃莫斯湖了？」",
    "「ええ、そうね！」": "「嗯，是啊！」",
    "「まあ、仕方ありませんぜ……」": "「嘛，没办法啊……」",
    "「そうね……本当はジェネラスに行くのは怖いんだけど。\\n　わたしの国に攻め込んできた相手だもの」": "「是啊……其实去杰内拉斯有点害怕。\\n　毕竟是攻打过我国家的对手」",
    "「あ、そっか……。\\n　もしジェネラス軍に見つかったりしたら危ないわよね。\\n　私たちから離れないようにするのよ」": "「啊，这样啊……\\n　要是被杰内拉斯军发现就危险了。\\n　不要离开我们哦」",
    "「さすがに、いきなり襲ってきたりはしないと思うわ。\\n　ただ、気持ちの面ではちょっとね」": "「我想他们应该不会突然袭击过来。\\n　只是，心情上有点」",
    "「ねえ、おーじ。ナディラ、いきたくないっていってるよ」": "「喂，王子。娜迪拉说她不想去哦」",
    "「マカロンちゃんったら。大丈夫。冗談よ、冗談」": "「马卡龙真是的。没事的。开玩笑啦，开玩笑」",
    "「じょーだん？」": "「开玩笑？」",
    "「そう。逆にね、ジェネラスの兵士を見かけたら、\\n　問答無用でパンチしちゃうかも。\\n　ソフィアちゃん、そのときは止めてね」": "「是啊。倒不如说，要是看到杰内拉斯的士兵，\\n　我可能会不由分说地揍上去。\\n　索菲娅，到时候要阻止我哦」",
    "「ちょっとー！？　そんな凶暴化したナディラ怖すぎなんだけど！」": "「喂！？　变得那么凶暴的娜迪拉也太可怕了吧！」",
    "「…………」": "「…………」",
    "あの戦いでは、人的被害も出ている。": "在那场战争中，也出现了人员伤亡。",
    "完全に冗談ではなく、本音の部分もいくらかはあっただろう。\\nそれでも明るく笑い飛ばすナディラに、俺たちも和やかに応じる。\\nしかしライサだけは、何か考え込んでいた。": "这完全不是玩笑，其中也包含了一些真心话吧。\\n即便如此，娜迪拉还是开朗地笑着，我们也和蔼地回应着。\\n但是只有莱莎，好像在思考着什么。",
    "「ライサ、どうした？」": "「莱莎，怎么了？」",
    "「あ、ライサさんはジェネラス出身だから……」": "「啊，因为莱莎小姐是杰内拉斯出身的……」",
    "「安心して。ライサちゃんのことパンチしたりしないわ」": "「放心吧。我不会对莱莎动手的」",
    "「……私、みんなに言っておかなきゃいけないことがある」": "「……我，有件事必须告诉你们」",
    "「ライサ……？　どうしたの、急に改まって」": "「莱莎……？　怎么了，突然这么郑重」",
    "「私は、ジェネラス諜報部の人間なの」": "「我是，杰内拉斯谍报部的人」",
    "意を決したように口を開き、\\nその場の全員の顔を見回すライサ。": "莱莎下定决心开口说道，\\n环视着在场所有人的脸。",
    "「私の任務は、これから起こるかもしれないと言われていた\\n　第三の災禍について調査すること」": "「我的任务是，调查接下来可能会发生的\\n　第三场灾祸」",
    "「過去に起きた第一、第二の災禍についての調査も重要だけど、\\n　最優先だったのは……災禍の導き手の動向だった。\\n　だから私は……」": "「虽然调查过去发生的第一，第二场灾祸也很重要，\\n　但最优先的……是灾祸的引导者的动向。\\n　所以我……」",
    "「この人に近づいた、ってことね。\\n　あのときリーニャ・タウンにいたのは偶然じゃなかった」": "「接近了这个人，是吧。\\n　那个时候在里尼娅镇不是偶然啊」",
    "「……騙していて、ごめんなさい」": "「……骗了你们，对不起」",
    "「ライサちゃん……」": "「莱莎……」",
    "「皇子は災禍を起こすような存在じゃないし、一緒にこうして旅することで\\n　災禍を防げることもわかった」": "「皇子并不是会引发灾祸的人，而且通过一起旅行\\n　我也明白了他能够防止灾祸发生」",
    "「それに、災禍を防ぐどころかそれに乗じてジャハラに攻め込んだ\\n　ジェネラスのことが許せなくて……\\n　あのときから、本国とは連絡をとってない」": "「而且，我无法原谅杰内拉斯不仅没有防止灾祸，\\n　还趁机进攻了贾哈拉……\\n　从那时起，我就没有再和本国联系了」",
    "「いまは任務じゃなくて、私の意志でみんなと一緒にいるの。\\n　だから……これからも、みんなの仲間でいさせてほしい」": "「现在我并不是因为任务，而是出于自己的意愿和大家在一起。\\n　所以……希望今后也能让我作为大家的同伴」",
    "ライサの決意を込めた言葉を受け、その場は一瞬、静まり返る。\\nだが、すぐに――": "听到莱莎充满决心的话语，现场一瞬间陷入了沉默。\\n但是，很快――",
    "「ふふっ……。ライサって真面目なんだよね、本当に」": "「呵呵……莱莎真是认真啊」",
    "「えっ？」": "「诶？」",
    "「わかってたよ。なんとなくだけど」": "「我早就知道了。虽然只是隐隐约约」",
    "「そういうことなのかなぁ、って。ちょっと予想はついてたのよ。\\n　そうね、それこそジャハラがジェネラスに攻撃された頃かしら」": "「我有想过会不会是这样，稍微预想到了。\\n　对了，就是贾哈拉被杰内拉斯攻击的时候吧」",
    "「ひとりでどこか行ったり、ザスビアとなんか訳ありな雰囲気だったり」": "「一个人不知道去了哪里，和萨斯比亚之间有种说不清的氛围」",
    "「たぶん、闘技大会で少し前のめりだったのも、そのへんの負い目が\\n　ちょっと影響してただろ」": "「大概，斗技大会的时候有点过于积极，也是因为\\n　那里的愧疚感稍微影响到了吧」",
    "「みんな口には出さなかったですが、それぞれ気付いてたってわけですな」": "「虽然大家都没有说出来，但各自都注意到了呢」",
    "「そうだったの……？　え、私……ずっと心が苦しくて、悩んでて、\\n　言わなきゃって思ってて……」": "「是这样吗……？　诶，我……一直很痛苦，很烦恼，\\n　想着必须说出来……」",
    "「うん。だから結局、俺たちもライサの口から聞きたくて、\\n　これまでずっと待ってたんだよ」": "「嗯。所以结果，我们也想从莱莎的口中听到，\\n　所以一直等到今天」",
    "「仲間でいさせて欲しい、なんて言ってたけど……。\\n　とっくに大切な仲間よ。\\n　ライサのこと、信頼してる」": "「虽然你说想要成为我们的同伴……\\n　但你早就已经是重要的同伴了。\\n　我们相信莱莎」",
    "「そうよ。だからこれからも一緒にいてくれなくちゃ困るわ。\\n　ライサちゃんのこと、頼りにしてるのよ」": "「是啊。所以今后也必须在一起才行。\\n　我们很依赖莱莎哦」",
    "「そういうことですぜ。\\n　だいたい、ライサさんがいないとお嬢が寂しがりますから」": "「就是这样。\\n　而且，莱莎不在的话大小姐会寂寞的」",
    "「マカロンが懐いてるんだ。悪いヤツだとは最初から思ってなかったけどな」": "「马卡龙很亲近你。我从一开始就不觉得你是坏人」",
    "「みんな……」": "「大家……」",
    "「マカロンはお話、よくわかんないけど……ライサはなかまだよ！　\\n　いままでも、これからも、ずーっといっしょ！」": "「马卡龙虽然听不懂你们在说什么……但莱莎是同伴哦！　\\n　从今往后，一直在一起！」",
    "「ん……うん……ありがと……」": "「嗯……嗯……谢谢……」",
    "ようやく吐き出せたことで、力が抜けてしまったのだろうか。\\nライサはその場で膝をつき、マカロンを抱きしめ肩に顔を埋めた。": "终于说出口了，是放松下来了吗。\\n莱莎当场跪下，抱着马卡龙把脸埋在它的肩上。",
    "よしよし、とマカロンがライサの背中を軽く叩く。\\nもしかしたら少し泣いているのかもしれなかった。": "马卡龙轻轻拍着莱莎的背。\\n说不定她稍微哭了一下。",
    "「さてと、何か美味しいものがあるといいわね」": "「那么，要是有什么好吃的东西就好了」",
    "「うんっ♪　あれ、なんか地面が白いよ」": "「嗯♪　咦，地面怎么是白色的」",
    "「これは雪っていうの。ジェネラスみたいに寒い場所には、\\n　これがたくさん空から降ってきて地面に積もる」": "「这个叫雪。在像杰内罗斯一样的寒冷地方，\\n　这种东西会从天上大量飘落，堆积在地面上」",
    "「ジャハラでもジェネラスに近い山の中では降ることもあるけど、\\n　こんなにしっかり積もるのね」": "「在杰哈拉靠近杰内罗斯的山里也会下雪，\\n　但没想到会积得这么厚」",
    "「へぇー、あ、意外と軽いのね。氷とはまた違う感じ」": "「嘿诶，啊，意外地轻呢。感觉和冰又不一样」",
    "「ひゃぅ！　ちべたいっ」": "「呀！　好冷」",
    "「ジェネラスの子供はこの雪を使って遊んだりもするんだよ。\\n　例えば雪合戦とか」": "「杰内罗斯的孩子们也会用雪来玩哦。\\n　比如打雪仗」",
    "「どんなの？」": "「怎么玩？」",
    "「えーっとね……こう！」": "「嗯……像这样！」",
    "「つめたっ！？」": "「好冷！？」",
    "ソフィアめがけて、手で固めた雪を投げつけるライサ。\\nすかさずソフィアも反撃に打って出る。": "莱莎用手捏了雪球，朝索菲娅扔了过去。\\n索菲娅也立马反击。",
    "「やったわねーっ！　えいっ！」": "「你敢扔我！　嘿！」",
    "「ふわぁ！？　マカロンにあたったー！」": "「哇！？　打到马卡龙了！」",
    "「あらあら、みんな子供みたいだわ」": "「哎呀哎呀，大家都跟孩子似的」",
    "「やれやれ、食事にありつけるのは少し先になりそうですぜ」": "「哎呀，看来还要等一会才能吃饭了」",
    "「ジェネラスに入るってことで身構えてたけど……\\n　なんか、平和だな」": "「我本来还想着进入杰内罗斯岛后会很紧张……\\n　没想到还挺和平的」",
    "これからまた過酷な未来が待ち受けているかもしれない。\\n不吉な予感が拭い去れない中でも、こうして仲間と笑いあえる時間が\\n何よりも大切なものだと改めて思うのだった――": "也许接下来还有残酷的未来在等着我们。\\n但就算有不祥的预感挥之不去，我也觉得能和同伴们一起欢笑的时间\\n是最重要的——",
    "「ちょっとあんた、大丈夫かい？」": "「喂，你没事吧？」",
    "集落の中を見て回っていると、行き倒れに声をかけているおばさんがいた。": "在村子里转悠的时候，我看到一个阿姨在向一个倒在地上的人搭话。",
    "（……って、こんな雪の中で行き倒れ？）": "（……诶，在这种大雪中有人倒下了？）",
    "「えっ、ちょ、ちょっと！　みんな、こっち来て！」": "「诶，等，等一下！　大家，快过来！」",
    "「女の人だ」": "「是个女人」",
    "「ここに倒れてたの？」": "「她倒在这里的吗？」",
    "「ええ。雪に埋もれてたわ」": "「嗯，她被埋在雪里了」",
    "「息はあるみたいだけど、気を失ってるわね」": "「虽然还有呼吸，但好像昏过去了」",
    "「ダンナ、試しに力を分けてみちゃどうです？」": "「少爷，要不要试着把力量分给她？」",
    "「そうだな……」": "「也是……」",
    "物は試しと触れてみると、確かに力が流れ込んでいく感覚があった。\\nどうやら彼女も、俺が力を分け与えられる相手のようだ。": "我试着碰了碰她，确实感觉力量流了进去。\\n看来她也是我能分出力量的对象。",
    "ほどなくして、彼女はまぶたを開けた。": "不久后，她睁开了眼睛。",
    "「……私は……えっと……」": "「……我……呃……」",
    "「たおれてたんだよ。それで、おーじがむむーってして助けたの」": "「你昏倒了。然后，皇子就来救你了」",
    "「ああ……ありがとうございます……！」": "「啊啊……非常感谢……！」",
    "「いや、大したことはしてない。それより大丈夫か？」": "「不，没什么大不了的。比起这个，你没事吧？」",
    "彼女は急にこちらの袖をつかみ上体を起こしかける。\\nそして真剣な表情で俺を見つめて――": "她突然抓住我的袖子，想要坐起来。\\n然后用认真的表情看着我——",
    "「私と、結婚して下さい！」": "「请和我结婚！」",
    "「ええ～～～っ！？」": "「诶诶～～～！？」"
}