{
    "マカロンのときとは打って変わって、声による誘導はない。\\nにも関わらず、レヴィはスイカに向かって真っすぐに歩いていった。": "与马卡龙那时不同，这次没有声音的引导。\\n尽管如此，利维还是笔直地走向了西瓜。",
    "「はあっ……！」": "「哈啊……！」",
    "そして、思い切り棒を振り下ろす。\\nまるで、そこにスイカがあることを確信しているかのようだった。": "然后，她用力挥下了棒子。\\n仿佛确信西瓜就在那里一样。",
    "「ひいぃぃ……っ！」": "「噫噫噫噫……！」",
    "ハンペンの切実な叫び声と同時に、棒がスイカに当たる。\\nスイカは真っ二つに割れ、周囲から歓声が上がった。\\n同時に目隠しが外れたレヴィは、柔らかな声でハンペンに話しかける。": "在汉佩尔发出惨叫的同时，棒子击中了西瓜。\\n西瓜被劈成了两半，周围响起了欢呼声。\\n与此同时，利维取下了蒙眼布，用柔和的声音对汉佩尔说道。",
    "「あら、ハンペンさん……。\\n　そんなところで遊んでいたら、危ないですよ？」": "「哎呀，汉佩尔先生……\\n　在那种地方玩的话很危险哦？」",
    "「スイカ割りは楽しくもありますが、真剣勝負。\\n　油断しているとケガをしてしまいます。次からは気をつけてくださいね」": "「虽然打西瓜很有趣，但这是认真的比赛。\\n　大意的话会受伤的。下次请小心一点哦。」",
    "「いやいや！　あっしは、不可抗力で……！」": "「不不不！我是因为不可抗力……！」",
    "「いや、そもそも……。\\n　あっしのことを砂に埋めようと提案したのは、\\n　どこの誰でしたっけ……？」": "「不，说到底……\\n　提议把我埋在沙子里的\\n　到底是谁啊……？」",
    "ハンペンはガタガタと震えながらも、懸命に自らに非がないことを訴える。\\nしかし、レヴィは小首を傾げるばかりだった。": "汉佩尔一边哆哆嗦嗦地颤抖着，一边拼命地主张自己没有错。\\n但是，利维只是歪着头。",
    "「さあ、誰でしたかねぇ……？　\\n　私としたことが、うっかり忘れてしまいました」": "「嗯，是谁呢……？　\\n　我居然会，不小心忘记了呢」",
    "「ダ、ダンナ、助けてくだせえ……。\\n　このままじゃ、命がいくつあっても足りませんぜ……」": "「老，老板，救救我……。\\n　这样下去的话，有几条命都不够啊……」",
    "「レヴィったら、なかなかやるわね。\\n　次は私がスイカを割ろうかしら……？」": "「利维真是的，还挺能干的嘛。\\n　接下来就由我来打西瓜吧……？」",
    "「はぁはぁ、だったら私はスイカの横に寝そべって……。\\n　くふ、くふふ……。ああっ、想像しただけで、ぞくぞくしてきました」": "「哈啊哈啊，那我就躺在西瓜旁边……\\n　呼呼，呼呼呼……啊啊，光是想象一下，就兴奋起来了」",
    "マモンとカペルがやる気になっている傍らで、\\n気分屋のアスモは、ゲテモノ浜焼きを頬張っている。": "玛蒙和卡佩尔都干劲十足，\\n而一旁的阿斯莫则在大口吃着烤得焦黄的怪异食物。",
    "「あはっ♪　面白くなってきたじゃん。\\n　アスモは美味しいものを食べながら、ここで高みの見物ってワケ♪」": "「啊哈♪　变得有趣起来了呢。\\n　阿斯莫就一边吃着好吃的东西，一边在这里隔岸观火吧♪」",
    "思い思いの形でスイカ割りを楽しむ一同を見て、\\nバカンスに来たという実感を改めて得た気がした。": "看着众人以各自的方式享受着打西瓜的乐趣，\\n我再次感受到了来到度假胜地的实感。",
    "（ハンペンは『生』の実感を得たみたいだけど……）": "（虽然汉佩尔似乎感受到了『生』的实感……）",
    "いろいろな意味でドキドキのスイカ割りが終わって、\\nアスモたちのサンドアート作りは佳境に入った。": "在各种意义上令人激动不已的打西瓜结束后，\\n阿斯莫她们的沙雕制作也进入了佳境。",
    "「ほ～ら、みなさんご注目～っ！　\\n　アスモが頑張って作ったサンドアートをご覧あれ～っ♪」": "「来～吧，大家请看～！　\\n　请欣赏阿斯莫努力制作的沙雕～♪」",
    "「おおっ……！　\\n　これはなかなかの出来だな！」": "「哦哦……！　\\n　这做得真不错啊！」",
    "「そうでしょ？　でしょでしょお？」": "「是吧？　是吧是吧？」",
    "アスモが懸命に作り上げたのは、\\nペイシェの有名な史跡「アルジェントタワー」だった。": "阿斯莫拼命制作的，\\n是佩伊谢有名的史迹「银塔」。",
    "二柱神戦争では月の女神――アリステラが本拠地に使ったため、\\n最大最後の決戦場になったと言われている。\\n彼女の配下であるアスモにとっては、制作する意義を感じるだろう。": "由于在二柱神战争中被月之女神——阿丽丝特拉作为根据地使用，\\n据说这里成为了最大最后的决战之地。\\n对于她的部下阿斯莫来说，应该能感受到制作的意义吧。",
    "「すごーい！　おっきくてかっこいいね」": "「好厉害！　又大又帅」",
    "「まだまだ粗削りな作品だとおもうけど、\\n　これはアルジェントタワーっぽいかもしれない……」": "「虽然我觉得这还只是个粗略的作品，\\n　但说不定还挺像银塔的……」",
    "「『月へ至る階段』に相応しいスケール感ね。\\n　これだけ砂を集めるのは、かなり大変だったでしょ？」": "「这规模感确实与「通向月亮的阶梯」相称。\\n　要收集这么多沙子，应该很辛苦吧？」",
    "「ふふん、確かに砂を集めるには苦労したけど、\\n　アリステラ様のことを想えば、へっちゃらじゃん？」": "「哼哼，收集沙子确实很辛苦，\\n　但一想到阿丽丝特拉大人，这点辛苦根本不算什么吧？」",
    "「アリステラ様への気持ちを一生懸命込めたこの傑作――\\n　サンドアート大会の審査員にも、絶対に響くってワケ♪」": "「这倾注了我对阿丽丝特拉大人感情的杰作——\\n　绝对能打动沙雕大会的评委♪」",
    "アスモデウスは堂々と語り、胸を張る。\\nそんな彼女を見て、マモンが眉尻を上げた。": "阿斯莫德挺起胸膛，堂堂正正地说道。\\n玛蒙看着她，挑起了眉毛。",
    "「長々と語ってくれてありがとう。\\n　おかげで、お酒を丸々一本飲み干すことができたわ……」": "「谢谢你长篇大论地发表感想。\\n　多亏了你，我才能把一整瓶酒喝完……」",
    "「でも、アリステラ様への気持ちなら、私だって負けないわよ――」": "「但是，说到对阿丽丝特拉大人的感情，我也不会输给你——」",
    "お酒が回ったというわけではないだろうが、\\nマモンが謎の対抗意識を燃やし始めた。": "虽然玛蒙应该没有喝醉，\\n但她却燃起了谜一般的对抗意识。",
    "「さあ、カペル。\\n　さっさと砂を集めてきなさい！」": "「来吧，卡佩尔。\\n　赶紧去收集沙子！」",
    "「は、はいいっ！」": "「好，好的！」",
    "カペルはものすごい勢いでこの場をあとにすると、\\n布袋に詰め込んだ砂をいくつも引きずって、あっという間に戻ってきた。": "卡佩尔以惊人的气势离开了这里，\\n然后拖着好几个装满沙子的布袋，转眼间就回来了。",
    "「マモンさまぁっ！　\\n　たくさんの砂をお持ちしましたよぉ！　はあっ、はあ……っ！」": "「玛蒙大人！\\n　我带了很多沙子回来哦！哈啊，哈啊……！」",
    "「その調子でどんどん砂を持ってきて。\\n　私が作るのは、『太陽神の神殿』よ……！」": "「就这样继续把沙子带过来。\\n　我要做的是『太阳神的神殿』……！」",
    "「太陽神の神殿は、アリステラ様も昔過ごされた場所だと聞いているわ」": "「听说太阳神的神殿，是阿丽丝特拉大人以前生活过的地方」",
    "マモンは追加で指示を出すと、自ら砂に触れてサンドアートを作り始めた。": "玛蒙追加了指示后，自己开始触摸沙子制作沙雕。",
    "（やっとスイカ割りが終わったと思ったのに、\\n　一難去ってまた一難だな……）": "（还以为终于结束了，\\n　真是祸不单行啊……）",
    "苦笑いを浮かべていると、足元からハンペンの声が聞こえてきた。": "我露出苦笑，这时脚边传来汉佩尔的声音。",
    "「あ、あのう……。\\n　あっしのことも、忘れないでくだせえ。\\n　そろそろ出たいんですが……」": "「那、那个……\\n　请别忘了俺。\\n　俺差不多想出来了……」"
}