{
    "「ただいま帰りまし……」": "「我回来了……」",
    "「――っ！？　これが月面転送装置ですのねっ！」": "「——！？　这就是月面传送装置吗！」",
    "「おっ、戻って来たみたいだな。\\n　こっちもたった今、準備万端整ったところだ」": "「哦，看来你回来了。\\n　我们这边也已经准备就绪了」",
    "「……ん？　やけに人数が多くないか？」": "「……嗯？　怎么感觉人有点多？」",
    "当初はヤヤだけ誘ってくる予定だったが、\\n人違いした流れで鏡界ヤヤも付いてくることになり、アウローラも……。": "本来只打算邀请芽芽一个人的，\\n但因为认错人了，镜界芽芽也跟着来了，奥罗拉也……。",
    "「月は太陽神に対抗して邪神が作り出したもの……。\\n　そこに異変が起こっているのなら見過ごせません。\\n　ぜひ同行させてください！」": "「月亮是邪神为了对抗太阳神而创造出来的……。\\n　如果那里发生了异常，我不能坐视不管。\\n　请务必让我同行！」",
    "使命感に燃えて同行を切望してきた。": "她满怀使命感地恳求着同行。",
    "なお、巫女がいっぺんに出掛けて神社は大丈夫なのかと心配したものの……。": "另外，虽然我很担心巫女们同时外出会不会对神社造成影响……。",
    "「お正月と違ってこの時期は閑散期なんですよぅ。\\n　ヤヤたちも神主さんから境内のお掃除を頼まれてただけですし、\\n　ちゃんと終わらせてきたので問題ありません」": "「和正月不同，这个时期是淡季哦。\\n　神主也只拜托我们打扫神社而已，\\n　我们已经打扫完了，所以没问题」",
    "というわけで、みんなそろってやってきたのだった。": "于是，大家就一起来了。",
    "「今回もヤヤを誘っていただきありがとうございます！」": "「非常感谢您这次也邀请了我！」",
    "「月ウサギさんのやわらかそうな部分をモミモミするの楽しみです！」": "「好期待揉搓月兔先生柔软的部分！」",
    "「……どうやらチーナ様は疲れてるのかもしれない。\\n　月へ出発する前に病院へ行ってきたほうがいいかな」": "「……看来琪娜大人可能累了。\\n　在出发去月亮之前，还是去医院看看比较好吧」",
    "「心配するな。幻覚じゃなくて本当にふたりいるだけだから」": "「不用担心。不是幻觉，只是真的有两个人而已」",
    "「ヤヤさんと鏡のヤヤさんですぜ」": "「是芽芽小姐和镜界的芽芽小姐」",
    "「う、うん？　まあ、いいか！　大事の前の小事ってやつだな！　\\n　シャーロット、転送してもらう人数が想定より増えたけど、いけそうか？」": "「嗯，嗯？　算了，好吧！　这就是所谓的「大事之前的小事」吧！　\\n　夏洛特，要传送的人数比预想的要多，可以吗？」",
    "「余裕余裕♪\\n　ボクが改造した転送装置なら百人乗っても大丈夫だよ」": "「小菜一碟♪\\n　我改造的传送装置就算载一百个人也没问题」",
    "「百人が一度に月へ行けるなんてすごいですね」": "「一次就能载一百个人去月球，好厉害啊」",
    "「まあね！」": "「还好啦！」",
    "「単に微調整しただけじゃないみたいですな。\\n　あっし、一気に不安になってきちゃいましたよ……」": "「看来不是单纯的微调啊。\\n　我突然有点不安了……」",
    "「毎度、エンフォーサーたちの蒸気自動車がどうなってるかを考えると\\n　さすがにちょっとな……」": "「每次想到执行者们的蒸汽汽车会变成什么样\\n　就有点……」",
    "「それでは諸君。大急ぎで転送スーツに着替えてくれたまえ！」": "「那么各位，赶紧换上传送服吧！」",
    "――という呼びかけを合図に、前回同様にみんなで着替えをして……。": "——随着琪娜的号令，大家和上次一样开始换衣服……。",
    "「変わった衣装ですのね。ウサギになった気分ですわ」": "「好奇怪的衣服啊。感觉像变成了兔子一样」",
    "「ウサミミ、かわいいですよね。\\n　ヤヤはちょっぴりなつかしいです～」": "「兔耳，很可爱呢。\\n　芽芽有点怀念～」",
    "「いやあああああっ！！」": "「不要啊啊啊啊啊！！」",
    "「ど、どうしたんですのっ？」": "「怎，怎么了？」",
    "「なな、なんなんですかこの破廉恥な格好はっ！　\\n　あきらかにわたくしだけデザインがおかしくありませんかっ！！」": "「这，这不知廉耻的打扮是怎么回事！　\\n　明显只有我的设计很奇怪吧！！」",
    "「あれ？　それってボクが悪ふざけで用意してたやつじゃん。\\n　なんでそんなの着てんの？」": "「咦？　那不是我恶作剧准备的吗。\\n　为什么你会穿着？」",
    "「なんでって鏡のヤヤさんにどうぞって渡されたので……」": "「为什么？因为镜中的芽芽小姐给我……」",
    "「あっ、さては鏡のヤヤさん、わざと間違えましたね！」": "「啊，镜中的芽芽小姐，你是故意搞错的吧！」",
    "「えへへへ……アウローラさんはこれくらいきわどいやつのほうが、\\n　えっちくてお似合いだと思いますよぅ？」": "「诶嘿嘿嘿……我觉得奥罗拉小姐还是这种色情的打扮，\\n　比较合适哦？」",
    "「戒律を遵守するシスターに対してなんたる冒涜……」": "「对遵守戒律的修女来说这是何等的亵渎……」",
    "「アウローラさんはエロい身体してるくせにお固すぎるんですよ。\\n　もっとやわらかくやわらかーく、頭もおっぱいみたいにしないとです～♪」": "「奥罗拉小姐明明有着这么色情的身体，思想却这么顽固。\\n　要更加柔软，更加柔软，连脑袋也要像胸部一样柔软才行～♪」",
    "「指導ッ！　\\n　今度という今度は徹底的に指導してあげますから、\\n　そこになおりなさいっ！」": "「指导！　\\n　这次我一定要好好地指导你，\\n　给我在那里站好！」",
    "「その煩悩が全て消滅するまで正しく教化してみせます！！」": "「我会好好地教育你，直到你所有的烦恼都消失为止！！」",
    "「いやです～、ヤヤから煩悩が消滅したら抜け殻になっちゃいますよぅ」": "「不要～，要是烦恼从芽芽身上消失的话，芽芽就会变成空壳了」",
    "「あれ、止めなくてもよろしいんですの？」": "「咦，不用阻止她们吗？」",
    "「いつものことなんで大丈夫です！」": "「这是常有的事，没关系的！」",
    "「遊んでないでそろそろ出発の時間だよ。皇子は準備――」": "「别玩了，差不多该出发了。皇子准备——」",
    "「俺のほうはいつでも行けるぞ」": "「我这边随时都可以出发」",
    "「皇子は皇子で、なんでバニー衣装着て堂々としてんのさ。\\n　ボクみたいに腰に巻くだけでも大丈夫だってやりとり、前しなかったっけ？」": "「皇子你也是，为什么穿着兔女郎装还这么堂堂正正的啊。\\n　之前不是说过了吗，像我这样只在腰上缠一条布就行了吗？」",
    "「懐かしくてつい袖を通したら、なんか馴染んじゃったし……\\n　もう今更というか、なんというか」": "「因为太怀念了，就穿上了，结果感觉还挺习惯的……\\n　事到如今，该怎么说呢」",
    "「ダンナもあっしも、また月へ行かなきゃいけなくなった時点で、\\n　いろいろ諦めてるんでさー……よっこらせっと」": "「无论是少爷还是我，从不得不再次去月球的那一刻起，\\n　就已经放弃了很多东西了……嘿咻」",
    "「ハンペンも一切嫌がらずに皇子の胸元に入ってくんだね……」": "「汉佩尔也毫不嫌弃地钻进了皇子的怀里呢……」",
    "「ヤヤのおっぱいの谷間に埋もれてくれてもいいですよ～！」": "「埋在芽芽的乳沟里也可以哦～！」",
    "「……日頃お世話になってるダンナにご迷惑かけちゃいけないんで、\\n　あっしは鏡のヤヤさんにご厄介を……」": "「……不能给平时照顾我的少爷添麻烦，\\n　我就去麻烦镜界的芽芽小姐了……」",
    "「行かせるかっ」": "「休想得逞」",
    "「ひぎゃあっ、抱きしめないでください！　\\n　生肌で密着される感触はさすがに勘弁ですぜぇっ！？」": "「呀啊啊，别抱我啊！　\\n　不要让我直接感受到你的肌肤啊！？」",
    "「さあ、じゃれ合うのはそのくらいにして、全員転送装置に集るんだ！」": "「好了，别再闹了，所有人到传送装置前集合！」",
    "チーナの号令のもと、俺たちは床に置かれた金属板の上に移動する。": "在琪娜的号令下，我们移动到地板上的金属板上。",
    "「どきどき……」": "「好紧张……」",
    "「わくわくですわ！」": "「好激动啊！」",
    "「月の危機を救うため、いざ、転送開始！！」": "「为了拯救月球的危机，传送开始！！」"
}