{
    "「はぁ、ん、んぅ……ふぅっ、ふぅぅ……」": "「哈啊，嗯，嗯……呼，呼……」",
    "こちらの逸物をゆっくりと受け入れながら、ニアは深く息を吐き続ける。": "妮娅一边慢慢地接受着我的肉棒，一边深深地吐着气。",
    "「すごい……書庫の中で、んぅ……ご主人と、エッチなことしちゃってる……\\n　ふぅ、ん、んんっ……」": "「好厉害……在书库中，嗯……和主人做色色的事情……\\n　呼，嗯，嗯嗯……」",
    "「本の匂いと、ご主人の匂いが混ざって……なんか変な感じ。\\n　でも……んくぅぅっ、悪く、ないかも……んぅ」": "「书的气味和主人的气味混在一起……感觉好奇怪。\\n　但是……嗯咕，感觉，不坏……嗯」",
    "ここであれば彼女も落ち着けるだろうと思って来たので、\\n気に入ってもらえて幸いだ。\\n何より、人目につかないというのが良い。": "我本来以为来到这里她就能冷静下来了，\\n她能喜欢这里真是太好了。\\n最重要的是，这里不会被人看到。",
    "しかしながらニアは、依然として身体の硬直が解けきらない。\\n心配に思い、大丈夫かと声をかけた。": "然而妮娅的身体依然僵硬着。\\n我担心地问她没事吧。",
    "「んぅ、うぅ……ちょっと苦しいけど……平気。\\n　だから続けて……男の人は、これくらいが気持ちいいん、でしょ……？」": "「嗯，呜……虽然有点难受……但是没事。\\n　所以继续吧……男性，这样子会很舒服的吧……？」",
    "「んぅ、うぅ、……おっ、お願い、わたしのこと、このままオトナにしてよ。\\n　ご、しゅじんぅ……！」": "「嗯，呜……拜，拜托了，就这样让我变成大人吧。\\n　主，主人……！」",
    "「はぁ、あ、ぁぁ……き、きた……入って、きて、るぅ……！\\n　ご主人の大人おちんちん、わたしの中に、入って……ふぅんぅぅぅ……！」": "「哈啊，啊，啊啊……进，进来了……进，进来了……！\\n　主人的大人的肉棒，进到我的里面了……呼嗯呜呜呜……！」",
    "彼女の思いに応え、慎重に……だが着実に、男のものを押し進めていく。": "为了回应她的想法，我慎重地……但又确实地，将男性的东西推进去。",
    "狭い膣襞をこじ開けていくと、それだけで敏感な亀頭が\\n強く擦り上げられてしまう。": "将狭窄的阴道壁撑开后，敏感的龟头\\n被强烈地摩擦着。",
    "「はぁ、ぁ、んん……ふぅ……あ、あっつい……あっついのが、どんどん、\\n　広がってくぅ……んんぅ」": "「哈啊，啊，嗯嗯……呼……好，好热……热热的东西，\\n　不断地，扩散开来……嗯嗯呜」",
    "「どう……ご主人、んぅ……あと、どれくらいで、全部埋まりきる、かな……」": "「怎么样……主人，嗯呜……还差，多少，才能全部埋进去呢……」",
    "健気に男性器を受け止めながらニアが尋ねてくるも、互いの腰と腰とが\\nぶつかったことで、彼女の欲していた答えを返すことができた。": "妮娅一边坚强地接受着男性器一边询问着，\\n但因为彼此的腰部互相碰撞，我没能给出她想要的答案。",
    "「あ、んんっ……そっか、全部……入りきった、んだ……ふふ、\\n　ご主人にしてもらえた……わたし、これで立派なオトナになれたかも……んぅ」": "「啊，嗯嗯……这样啊，全部……都进来了啊……呼呼，\\n　被主人给……我，这样子说不定就变成大人了……嗯呜」",
    "「ちょっとじんじんするけど……あんっ、ん……あっつい感覚が\\n　奥まで届いて……ご主人と……ひとつになれた感じがして、気持ちいい……」": "「虽然有点刺痛……啊嗯，嗯……但是热热的感觉\\n　传到了深处……感觉和主人……合为一体了，好舒服……」",
    "ニアへの共感を示すように、こちらも性器同士が深く触れ合う密着感を\\n楽しみながら、彼女の膣が刺激に馴染むのを待った。": "为了向妮娅表示共鸣，我也一边享受着性器之间紧密接触的\\n感觉，一边等待着她的阴道习惯刺激。",
    "次第に内部の湿り気を感じ取れるようになった頃、口をへの字に曲げた\\nニアから再び質問を投げかけられた。": "当逐渐能感受到内部的湿气时，妮娅再次歪着嘴\\n向我抛出了问题。",
    "「はぁ、あぁ……ご主人……もっと気持ちよくなりたくないの……？\\n　それとも、わたしじゃ物足りない、の……？」": "「哈啊，啊啊……主人……不想变得更舒服吗……？\\n　还是说，我还不够格……？」",
    "「これで終わりじゃないんでしょ……んぅ、わたし知ってる。\\n　だからお願い、子供扱いしないで……！」": "「这应该不是结束了吧……嗯，我知道的。\\n　所以拜托了，不要把我当小孩子……！」",
    "彼女の心身を捧げた献身ぶりを前に、物足りないはずがない。\\nその誤解を解くためにも、準備と覚悟を終えたニアへと抽送を開始する。": "面对她献身般的身心奉献，我怎么可能觉得不够。\\n为了消除这个误会，我开始对做好准备和觉悟的妮娅进行抽送。",
    "「うっ、あ……なんだか、すごく満たされた気分……。\\n　我慢しないで、いいから……ごしゅじんの、好きなように……して？」": "「呜，啊……总觉得，非常满足……。\\n　不用忍耐，也可以的……主人，随你喜欢地……做吧？」",
    "「ふぁあっ、ん、んんっ……う、あっ……。\\n　すごい……奥まで、ごりごりって……」": "「呼啊啊，嗯，嗯嗯……呜，啊……。\\n　好厉害……一直，顶到深处……」",
    "「ひゃ、あぁ、あんんっ……！　きた……！　この、感じっ……ふあぁぁ」": "「呀，啊啊，啊嗯嗯……！　来了……！　这个，感觉……呼啊啊啊」",
    "「ご主人のおちんちんがっ、あんっ、中で、行ったり来たりして……あ、ぅぅ\\n　ずんずん、暴れてるうぅ……ふやぁんんっ！」": "「主人的肉棒，在里面，进进出出……啊，呜呜\\n　在里面，暴走着……呼呀啊啊啊！」",
    "滲んだ愛液を膣道全体へ行き渡らせるように、肉竿を使って延ばし広げていく。": "为了将渗出的爱液涂抹到整个阴道，我用肉棒将其延展开来。",
    "懸命に腰を振る勢いで外へ掻き出された液の一部が陰唇に飛び散り、\\nくちゃくちゃと音を鳴らし始めた。": "一部分液体被我拼命地抽插着向外挤出，飞溅到阴唇上，\\n发出了咕啾咕啾的声音。",
    "「はぁ、んん、ぅんんっ……ほ、本当に、くちゅくちゅって、いやらしい音が\\n　するんだ……あぁ、ん……すごく、実感」": "「哈啊，嗯嗯，呜嗯嗯……真，真的，发出了，咕啾咕啾的，下流的声音\\n　呢……啊啊，嗯……好有，实感」",
    "自身の乱れぶりを耳からも知覚しながら、ニアはその白肌にうっすらと\\n汗を浮かべていた。": "妮娅一边听着自己淫乱的声音，一边在白皙的肌肤上\\n渗出了汗水。",
    "しかし先ほどから気になることがあり、こちらからも彼女に問いかける。\\n“こういった行為への知識が先行している気がする”と。すると――": "但是从刚才开始我就很在意一件事，所以我也向她问道。\\n“感觉你对这种行为的知识很丰富啊”。然后——",
    "「そう、かも……だってわたし、最近オトナ向けの恋愛小説、はまってるから」": "「可能，是吧……因为我，最近迷上了成人向的恋爱小说」",
    "「恋とか好きとかの先にある、男女のこととかエッチなこととか……\\n　んんっ……いつ起こっても大丈夫なように、予習してた」": "「在恋爱和喜欢之后，男女之间的事情和色色的事情……\\n　嗯嗯……为了无论什么时候发生都没问题，我预习过了」",
    "予習、とは……どのようなものだろう。彼女にその意味を尋ねてみた。": "预习，是指……什么样的东西呢。我试着向她询问其中的含义。",
    "「んぅ……その……男の人の、体のことが載ってる本とか調べてみたり……ぁん\\n　……ひとりであそこ触ってみたり、そういうこと……はぁんっ」": "「嗯……那个……就是调查了记载着男性身体的书……啊嗯\\n　……一个人摸了那里，就是这样的事……哈啊嗯」",
    "「お、女の子に……なんてこと言わせるのぉっ……はぁ、ぁぁんぅ……ご主人、\\n　いじわるしないでっ……んん、あぁっ」": "「让，让女孩子……说些什么啊……哈啊，啊啊嗯……主人，\\n　不要欺负我……嗯嗯，啊啊」",
    "恥ずかしそうに目を伏せるニアを見ていると、その愛おしさがますます\\n高まっていく。心なしか膣内の圧までもがぎゅうぅと締まっている気がした。": "看着害羞地低着头的妮娅，我心中的爱意\\n愈发高涨。不知是不是心理作用，感觉阴道内的压力也一下子收紧了。",
    "予習をしたとあっては、そういった行いへのイメージも頭の中で\\n膨らんでいただろう。こちらの振る舞いはそのイメージとかけ離れたものには\\nなっていないだろうか。": "既然预习过了，那么对于这种行为的印象应该也在脑海中\\n膨胀了吧。我的行为应该没有和她的印象相差太远吧。",
    "「はぁ、ん、ああんっ……！　なんて言うんだろう……想像よりも、\\n　あったかい……ふぅ、んん……想像のご主人とは、全然違うぅ……」": "「哈啊，嗯，啊啊嗯……！　怎么说呢……比想象中，\\n　还要温暖……呼，嗯嗯……和想象中的主人，完全不一样……」",
    "……“想像の自分”とは、すごいことを聞いてしまった。\\n彼女に想われていた嬉しさから、腰の動きが加速していく。": "……“想象中的自己”吗，听到了很厉害的话啊。\\n因为被她所想而感到高兴，我加快了腰部的动作。",
    "亀頭が子宮口を小突くと、その動きの変化に彼女も驚くと同時に、\\n自身がなにを言ったか気づいたようだ。": "龟头轻轻顶到子宫口，她也对这个动作的变化感到惊讶的同时，\\n似乎也注意到了自己说了什么。",
    "「ひゃぁっ！　あぁ、はあんん……！　あのっ、ご主人、違うのっ……\\n　やんっ……想像してたっていうのはっ……違うのぉっ……はあんんっ」": "「呀啊！　啊啊，哈啊嗯嗯……！　那个，主人，不是的……\\n　呀嗯……想象中的……不是的……哈啊嗯嗯」",
    "「わたしの身近にいるっ、唯一の男の人だからぁっ……あん！\\n　勝手に想像が、ご主人になっちゃうだけなのおっ……！」": "「因为是离我最近的，唯一的男性……啊嗯！\\n　只是擅自想象，变成了主人而已……！」",
    "それでも構わない。これほど素敵な女の子が、自分を自慰の肴にしてくれたと\\nいう事実だけで、絶頂に至るための興奮材料は充分だ。": "即便如此也无所谓。如此美妙的女孩，把自己作为自慰的材料\\n这个事实，就足以作为达到高潮的兴奋材料了。",
    "「はあぁ、やぁ、あぁんんぅぅっ！　ご主人、速いっ、ぱんぱんするの、\\n　速すぎっ……はん、うぅん、んんんっ！」": "「哈啊啊，呀啊，啊啊嗯嗯呜呜！　主人，好快，啪啪啪的，\\n　太快了……哈嗯，呜呜嗯，嗯嗯嗯！」",
    "「そんなにしたらっ、ぞくぞくってするのが、大きくなって、わたし……\\n　わたしぃ……んぅっ……！」": "「那样的话，颤抖的感觉，会变大的，我……\\n　我……嗯呜……！」",
    "熱心に“予習”をしていたのならば、その感覚に覚えがあるだろう。\\n絶頂の予兆か、膣肉も逸物を抱きしめるようにねっとりと絡みついてくる。": "如果她热心地“预习”过的话，应该记得这种感觉吧。\\n是高潮的预兆吗，阴道肉也像是要抱住雄物一样紧紧地缠绕着。",
    "「はぁ、あぁぁ……！　ご主人、わたし、ビクビクがきちゃうっ、きちゃうぅ、\\n　はぁ、ん、あぁ、ふぅぅっ、んんんっ……！」": "「哈啊，啊啊啊……！　主人，我，要颤抖了，要颤抖了，\\n　哈啊，嗯，啊啊，呼呜呜，嗯嗯嗯……！」",
    "「あたまのなか……は、ん……どんどん、まっしろ、に……、\\n　もう、きもちいいってこと、だけしか……っん、ふぁ……わから、ない……っ」": "「脑袋里……哈，嗯……渐渐地，变得一片空白……\\n　已经，只知道，舒服了……嗯，呼啊……不知道，其他了……」",
    "「ごしゅじんんっ……はぁ、あ、んん、ふぅ、ぅぅ、んぁ、あぁっ……\\n　はああ、あぁぁ………」": "「主人……哈啊，啊，嗯嗯，呼，呜呜，嗯啊，啊啊……\\n　哈啊啊，啊啊啊………」",
    "「も、もう……げんかい……イ、っ……あ、ぁ……！\\n　わたし……ん、ぁ……きもちよく、なって……あ、くっ、あ――」": "「已，已经……到极限了……去，了……啊，啊……！\\n　我……嗯，啊……变得，好舒服……啊，咕，啊——」",
    "「――あ、ぁぁ……ぁぁぁああああ！！？」": "「——啊，啊啊……啊啊啊啊啊啊啊！！？」",
    "肉襞の細やかな収縮を受け止めながら、びゅるびゅると流れ出る白濁液を\\nニアの最奥へと打ち付けていった。": "我一边感受着肉壁的收缩，一边将喷涌而出的白浊液\\n射向了妮娅的最深处。",
    "「はぁぁ、あぅ、ぅぅん、ふぅぅ……ご主人のおちんちん、ぶるぶるしてるの、\\n　よくわかるぅ……んん、あぁぁ、ん……」": "「哈啊啊，啊呜，呜呜嗯，呼呜呜……主人的肉棒，一抖一抖的，\\n　我感觉得到……嗯嗯，啊啊啊，嗯……」",
    "「精液も……いっぱい、出てるぅ……これが……本物の感覚……はぁ、ぁ……\\n　あったかい……」": "「精液也……射出来，好多……这就是……真正的感觉……哈啊，啊……\\n　好温暖……」",
    "自分はニアと結ばれることができて幸せだが、ニアはどうだろう。\\n果たして満足させてあげられただろうか。": "自己能和妮娅结合在一起，感到很幸福，但妮娅又是怎么想的呢。\\n我到底有没有让她满足呢。",
    "「ふ、ふふふ……もう、ご主人ったら……当たり前のこと、聞かないで」": "「呵，呵呵呵……主人真是的……这种事，不用问也知道的吧」",
    "「想像より温かくて、ご主人の想いも温もりもいっぱいで……わたしは満足。\\n　ご主人……わたしを慰めてくれて、オトナにしてくれて……ありがとう」": "「比想象中还要温暖，主人的思念和温暖都满满的……我很满足。\\n　主人……谢谢你安慰我，让我成为大人……」",
    "そう呟いたニアの笑顔は……本当に、大人の女性の雰囲気そのものを宿していた。": "妮娅这样低语着，她的笑容……真的，充满了成熟女性的氛围。"
}