{
    "「なんだぁ、そいつは。本当に鏡界のアタシなのかよ」": "「那家伙是谁啊，真的是镜界的我吗？」",
    "「そんな目立つアーマーを着ている人間が、そうそういるわけがない」": "「穿着那么显眼的盔甲的人类，不可能有那么多。」",
    "「まあ、こいつはアタシの目印だけどな。\\n　いくらなんでも、言ってることが違いすぎやしねぇか？」": "「这个嘛，虽然这玩意儿是我的标志啦。\\n　不过再怎么说，你们说的话也差太多了吧？」",
    "「そうですか？　言葉使いは確かに違いますけど……\\n　襲われてるミネルヴァさんを守ろうとするところなんかは\\n　いかにも師匠がやりそうな行動です」": "「是吗？虽然用字遣词确实不同……\\n　但试图保护遭到袭击的米涅瓦小姐这点\\n　的确很像师父会做的事。」",
    "「ふん……まあいい。\\n　それでどうして、こんなことになったんだよ」": "「哼……算了。\\n　所以为什么事情会变成这样？」",
    "「転機は、放浪中にあのお方と出会ったこと。\\n　ルシフェル様は、あたしの希望を叶えてとてつもなく大きな力を\\n　与えてくださった」": "「转机是我在流浪时遇见了那位大人。\\n　路西菲尔大人实现了我的愿望，赐予了我无比强大的力量。」",
    "「まさか感謝しているんですか！？　\\n　そんな姿にされたのに」": "「你该不会是在感谢他吧！？\\n　明明被他变成这副模样。」",
    "「そんな姿？　これこそ、あたしが手に入れた最高の力なのに\\n　ずいぶんな言いようね」": "「这副模样？这明明是我得到的最强力量\\n　你讲得还真难听。」",
    "「もっとも……最初は、姿が変わるほどの力は頂けなかった。\\n　でも、言う通りに従っていれば更なる力を用意する……そう言われて、\\n　あたしは任務を引き受け、こちらの世界のクォンツィに向かった」": "「不过……一开始他并没有给我足以改变外貌的力量。\\n　但是他说只要我听从他的命令，就会给我更强大的力量……\\n　于是我接受了任务，前往这个世界寻找库温兹。」",
    "「クォンツィって……そうか。じゃあ、あのとき起きたっていう、\\n　決勝戦での出来事が、その任務ってやつか……」": "「库温兹……原来如此。那么，当时在决赛中发生的\\n　那件事，就是那个任务吗……」",
    "「試合、観ましたっ！！　ほんと感動してっ、すごかったです！　\\n　 あの、サインお願いできませんかっ！」": "「我看了比赛！！真的好感动，太厉害了！\\n　那个，可以请你帮我签名吗！」",
    "「私？　どういうこと？　あなたは誰？」": "「我？这是怎么回事？你是谁？」",
    "「あ、そ、そうですよねっ。失礼しました！　\\n　あたしはミネルヴァ。\\n　リーニャから、この闘技大会に出るために来たんです」": "「啊，对、对哦。失礼了！\\n　我是密涅瓦。\\n　我是为了参加这场斗技大会而来的。」",
    "ターゲットであるヒュームの第八皇子に近づくため、\\nもうひとりのミネルヴァに成りすます――\\nそれは、あたしが自分で考えた作戦だった。": "为了接近目标休姆的第八皇子，\\n　我决定假扮成另一个密涅瓦——\\n　这是我自己想出来的作战计划。",
    "本来なら、あたしもこの場にいるべきだった。\\nもうひとりのあたしが丞相杯で優勝できたのなら、\\nあたしだって同じ結果を出せたはず。": "本来我应该也要在这里的。\\n　如果另一个我能在丞相杯中获得优胜，\\n　我应该也能得到同样的结果。",
    "いま思えばあたしは、あのとき自分が踏み外してしまった道を\\nなぞろうとしていたのかもしれない。": "现在回想起来，我或许只是想\\n　沿着自己当时走过的路前进。",
    "「おめでとうございますーっ！　すごかったですっ、カッコよかった！　\\n　感動しましたっ！」": "「恭喜你！　太厉害了，太帅了！　\\n　我好感动！」",
    "「なんか普通に控室までついてきてるけど、いいんだっけ？」": "「怎么就直接跟到休息室来了，这样没问题吗？」",
    "「関係者以外の立ち入りは確か、\\n　当事者――つまり私たちが許可すれば問題なかったはずよ」": "「我记得非相关人员是不能进入的，\\n　但只要当事人——也就是我们同意的话应该就没问题了」",
    "「ならいいんだけど……。\\n　そんなにライサちゃんがお気に入りなの？」": "「那就好……\\n　你就这么喜欢莱莎吗？」",
    "代表選手になるということは、このメンバーで一番の使い手。\\nその歓心を買うことができれば、チャンスは増える。\\nあたしはそう考えて、こっちのライサに狙いをつけた。": "既然能成为代表选手，就说明是这个队伍里最强的。\\n　如果能讨好她，机会就会增加。\\n　我是这么想的，所以才盯上了这边的莱莎。",
    "「そう言えばミネルヴァも闘技大会に出てたのよね？　\\n　学生限定の……丞相杯、だったかしら」": "「说起来密涅瓦也参加过斗技大会吧？　\\n　学生限定的……丞相杯，是叫这个名字吧」",
    "「あ……えっと、優勝しました！」": "「啊……那个，我拿到了冠军！」",
    "「めちゃくちゃすごいじゃない！　\\n　ミネルヴァのほうがサイン書く側じゃないの！？」": "「那不是超厉害的吗！　\\n　密涅瓦才是该要签名的人吧！？」",
    "その通りだと思っていた。\\n本来ならこの称賛をあたしも受けるべきだったんだ。\\nなのに、評価どころかお尋ね者だなんて間違ってる。": "我也是这么想的。\\n本来我应该得到这样的称赞的。\\n但是，别说评价了，我甚至成了通缉犯。",
    "二度目の人殺しを控えた状態で、あたしは最初のを肯定することで\\n気持ちを落ち着かせていたのかもしれない。": "在第二次杀人之前，我或许是因为肯定了第一次的杀人\\n才让心情平静下来。",
    "もっとも――覚悟なら、とうに決めていたけど。": "不过——我早就做好觉悟了。",
    "「後ろ！！」": "「后面！！」",
    "「え……？」": "「咦……？」",
    "「その命、あたしがいただく」": "「你的命，我收下了。」",
    "鏡界のライサがこっちのライサとやり合う中、あの男の命を狙う。\\nあたしは、それが失敗したときのバックアップ……。": "在镜界的莱莎和这边的莱莎交手时，我瞄准那个男人的性命。\\n我就是失败时的后备……",
    "でも、その機会は巡って来た。\\n延髄にあたしの渾身の蹴りを叩きこめば、仕留められる。\\n狙いすました攻撃だった――。": "不过，机会来了。\\n只要用尽全力踢向延髓，就能解决他。\\n这是瞄准好的攻击——",
    "「おーじぃっ！！」": "「皇子！！」",
    "「くっ……余計な真似をしてくれましたね……！　\\n　 こうなったら正面から叩きのめすまで」": "「唔……你真是多管闲事……！　\\n　既然如此，我就从正面击溃你」",
    "「させないわよ！」": "「休想！」",
    "「後はあなたたちも知っての通り。\\n　任務は失敗し、あたしはルシフェル様のもとに戻った。\\n　裏切り者のライサやナディラと違って」": "「之后的事情你们都知道了。\\n　任务失败，我回到了路西法尔大人身边。\\n　和叛徒莱莎和娜迪拉不同」",
    "話し終えた鏡界ミネルヴァは、そこで言葉を区切ると深いため息を漏らした。": "说完，镜界密涅瓦停顿了一下，深深地叹了口气。",
    "ミザリーはじっと彼女を見つめる。\\nその表情は、もちろん苦痛に耐えるものでもあったが、\\nどこか晴れやかだとも、ミザリーは思った。": "米萨莉目不转睛地盯着她。\\n她的表情，当然也带着痛苦，\\n但米萨莉觉得，她看起来似乎有些释然。",
    "まるで……背負い続けていた何かを降ろしたような。": "就像是……卸下了肩上的重担一样。",
    "「失敗したら、やっぱりお仕置きとかされるんですか……？」": "「失败的话，果然会被惩罚吗……？」",
    "「ルシフェル様にとって、役に立つか、立たないか。それだけ。\\n　あたしは捨てられる運命だった。\\n　でも、あの方はチャンスを下さったんだ」": "「对路西法尔大人来说，我到底有没有用，仅此而已。\\n　我注定会被抛弃。\\n　但是，那位大人给了我机会」",
    "「あたしが望むだけの強い力を……そのおかげで、こうして見た目も\\n　悪魔に近づくことができ、強大な力を手に入れることが出来た……！」": "「我想要强大的力量……多亏了他，我的外表\\n　也变得像恶魔一样，得到了强大的力量……！」",
    "「バカバカしい。\\n　それで身体がブッ壊れちまったら本末転倒だろうが！」": "「真是愚蠢。\\n　如果身体因此坏掉的话，不就本末倒置了吗！」",
    "「そんなことは承知の上。それでいいと思っていた。\\n　だって、これで力を失ったらあたしに何が残る……？」": "「我早就知道会这样。我觉得这样就好。\\n　因为，如果失去了力量，我还能剩下什么……？」",
    "「何も残らない！　あのとき、殺しに手を染めたあの日と、\\n　何も変わっていないんだ！！」": "「什么都没有！　和那时，我染上杀戮的那一天，\\n　没有任何改变！！」",
    "「でも、それじゃ終わりがないじゃないですか……。\\n　もっと上を目指すために、悪魔に使われ続けて……\\n　結局、何も残らない。だって、それは自分の力じゃ――」": "「但是，那样不就永远无法结束了吗……\\n　为了追求更高的目标，继续被恶魔利用……\\n　结果，什么都没有留下。因为，那不是自己的力量——」",
    "「偉そうに……っ、あたしに説教するつもり！？」": "「你自以为是……想对我说教吗！？」",
    "「そんなつもりはありません。\\n　だって……ミネルヴァさんは、あたしと同じですから」": "「我没有那个意思。\\n　因为……密涅瓦小姐和我一样」",
    "ミネルヴァの思いがけない言葉に、鏡界ミネルヴァは言葉を失う。": "密涅瓦出乎意料的话语让镜界密涅瓦一时语塞。",
    "「出発点が違って、出会ったのが師匠ではなくて悪魔だったら。\\n　あたしも同じことをしていたと思うんです。\\n　ミネルヴァさんが悪いんじゃない、そういう運命をたどってきただけで」": "「如果出发点不同，遇见的不是师傅而是恶魔的话，\\n　我想我也会做出同样的事。\\n　不是密涅瓦小姐的错，只是命运如此而已」",
    "「つまり、アタシのおかげってことか！　\\n　ひぁーはっはっはぁ！　発明だけじゃなくて指導の才能もあったんだな！」": "「也就是说，多亏了我吗！　\\n　呀哈哈哈！　看来我不仅有发明才能，还有指导才能啊！」",
    "「バカじゃないの……」": "「你傻吗……」",
    "「ミネルヴァさん。あたしたちと一緒に旅をしませんか」": "「密涅瓦小姐，要不要和我们一起旅行？」",
    "「どうしてそうなるの？　\\n　意味が分からない」": "「为什么会变成这样？　\\n　我不明白」",
    "「だってもう、悪魔のところには戻れないでしょう？　\\n　そもそも身体だって限界で、これ以上の強化なんて無理なはず。\\n　悪魔の使徒になった人は、皇子の力がないと生きられないとも聞きます」": "「你已经回不去恶魔那里了吧？　\\n　而且身体也已经到极限了，不可能再继续强化了。\\n　我听说成为恶魔使徒的人，没有皇子的力量就活不下去」",
    "「だったら――」": "「既然如此——」",
    "「そんなの、願い下げ」": "「我才不要」",
    "言い捨てると鏡界ミネルヴァはふたりに背を向けて、\\n足を引きずりながら去っていく。": "镜界密涅瓦丢下这句话，转身背对两人，\\n拖着脚步离开了。",
    "「ミネルヴァさ……」": "「密涅瓦……」",
    "呼び止めようとするミネルヴァの肩に触れ、それを止めるミザリー。\\nそして、大きな声で呼びかけた。": "密涅瓦想要叫住镜界密涅瓦，但米萨莉按住了她的肩膀。\\n然后大声喊道。",
    "「気が向いたらいつでも来い！　\\n　アタシが鍛え直してやるから！」": "「等你想来的时候随时都可以来！　\\n　我会重新锻炼你的！」",
    "「もうおまえは、アタシの弟子だからな！！」": "「你已经是我的弟子了！！」",
    "「……バカみたい」": "「……真傻」",
    "そんなやり取りを、離れた場所から見守っていたファオは、\\nひとり小さくうなずいていた。": "法欧在远处看着她们的对话，\\n轻轻地点了点头。",
    "「ふむ……とりあえずこれで一件落着、か。\\n　わたくしにできることもここまでだな」": "「嗯……总之这件事算是解决了。\\n　我能做的也就到此为止了」"
}