{
    "ロセットは、馴染みのお店でご飯を食べたあと、\\n実家に帰って家族と楽しいひとときを過ごしたらしい。": "罗塞塔在常去的店里吃过饭后，\\n似乎就回老家和家人度过了一段愉快的时光。",
    "「お店で食べたペイシェの家庭料理、とっても美味しかったわよね♪\\n　それから、実家で食べた定番メニューにも、ほっこりしちゃったわ」": "「在店里吃的佩伊谢的家庭料理，非常美味呢♪\\n　然后，在老家吃的经典菜品，也让人感到很温暖」",
    "「ペイシェって、観光客向けのオシャレな食べ物が注目されがちだけど、\\n　誰が食べてもちょっと懐かしい感じのする料理も忘れてほしくないのよね」": "「佩伊谢，虽然经常被关注的是面向观光客的时尚食物，\\n　但希望不要忘记那种不管谁吃了都会感到怀念的料理」",
    "「そうだな。家庭料理こそ、本当の食文化って気がするし、\\n　余所行きの料理ばかり食べていると舌が疲れちゃうよな」": "「是啊。感觉家庭料理才是真正的饮食文化，\\n　如果只吃那些外出就餐的料理的话，舌头会累的」",
    "「俺も、ああいう『ちょうどいい店』はなくなってほしくないって思うよ」": "「我也不希望那种『恰到好处的店』消失」",
    "「うん、うん……。あたしも同じ気持ちよ。\\n　これからも、いろいろな場所で『安くて美味い本当の味』を見つけたいわ」": "「嗯，嗯……我也是一样的心情。\\n　今后，我也想在各种各样的地方找到『便宜又好吃的真正味道』」",
    "「ロセットが本物の料理が食べられる店を開拓してくれたら、俺も助かるよ。\\n　これからも飲食店選びはロセットにお任せだな！」": "「如果罗塞塔能开拓出能吃到真正料理的店，那我也能帮上忙。\\n　今后的餐饮店选择也交给罗塞塔了！」",
    "「ふふっ、任せてちょうだい♪\\n　あなたに『美味しい！』って笑ってもらえるように、がんばるから」": "「呵呵，交给我吧♪\\n　我会努力让你笑着说『好吃！』的」",
    "「ああ、期待しているよ。\\n　それで、ロセットの家族はみんな変わりなかったか？」": "「嗯，我很期待哦。\\n　那么，罗塞塔的家人都还好吗？」",
    "ロセットは、その場で小さく飛び跳ねるようにして喜びを示した。": "罗塞塔当场轻轻跳了起来，表示喜悦。",
    "「ええ、みんな元気だったわよ。\\n　お祖父ちゃんなんて、元気すぎて困っちゃうくらいだったわ」": "「嗯，大家都很健康哦。\\n　爷爷甚至健康到让人伤脑筋呢。」",
    "「で、実家に帰ってみて思ったんだけど……。\\n　最近のあたしって、ちょっと変わったと思わない？」": "「然后，我回老家后才想到……\\n　你不觉得我最近有点变了？」",
    "「お祖父ちゃんにも、\\n　『雰囲気が変わった気がする』って言われたのよね」": "「爷爷也说\\n　『感觉你整个人都不一样了』。」",
    "「まあ、誰でも時とともに成長していくものだと思うけど、\\n　ロセット自身も変化を実感しているのか？」": "「嗯，我想每个人都会随着时间成长，\\n　罗塞塔自己也实际感受到变化了吗？」",
    "「そうねぇ……。\\n　例えば、近ごろは家事をしたくなってしょうがないのよね」": "「这个嘛……\\n　例如，我最近很想做家事。」",
    "「生活に必要な最低限のことをパパっと済ませたい。\\n　それがあたしの家事スタンスだったから、割と大きな変化だと思うわ」": "「我想迅速完成生活所需的最低限度的事情。\\n　因为这就是我的家事原则，所以我觉得变化很大。」",
    "「もしかしたら、\\n　真稀からいろいろ教えてもらったことが影響しているのかも……」": "「说不定，\\n　是真稀教了我很多东西，所以才影响到我了……」",
    "「ロセットが真稀と楽しそうに話している姿を度々目にしていたけど、\\n　もうすっかり仲良しなんだな」": "「我经常看到罗塞塔和真稀聊得很开心的样子，\\n　你们已经完全变成好朋友了呢」",
    "「まあね。\\n　ほら、あたしは誰とでも仲良くできるタイプだから」": "「是啊。\\n　你看，我可是那种和谁都能成为好朋友的类型」",
    "ロセットは機嫌よく微笑むと、言葉を続けた。": "罗塞塔开心地微笑着，继续说道。",
    "「真稀の家事スキルって、本当にすごいのよ。\\n　丁寧なだけじゃなくて、効率も考えられているの」": "「真稀的家务技能真的很厉害哦。\\n　不仅细心，还考虑到了效率」",
    "「料理・掃除・洗濯、同時並行でも完璧にできちゃうんだから。\\n　だから、マルチタスクをこなすコツを教えてもらおうと思って」": "「料理，打扫，洗衣服，同时进行也能完美地完成。\\n　所以，我想请她教我如何同时完成多项任务的诀窍」",
    "「ついでに、あたしの部屋を片づけてもらったり、\\n　簡単な料理を作ってもらったりして……」": "「顺便，还请她帮我整理房间，\\n　做简单的料理……」",
    "「それ以来、散らかっている部屋を見ると、\\n　無性に片づけたくなっちゃうみたいなの」": "「从那以后，只要看到乱七八糟的房间，\\n　就会莫名其妙地想整理」",
    "「へぇ……。だとしたら、それはいい変化だな\\n　部屋を綺麗に保とうと思うのは、悪いことじゃないよ」": "「诶……。如果是这样的话，那真是个好的变化呢\\n　想把房间保持干净，不是什么坏事哦」",
    "「そうよね！」": "「是啊！」",
    "「あと、料理を作りたくてウズウズしちゃう。\\n　いまのあたしなら、\\n　ペイシェの家庭料理だってバッチリ作れる気がするわ！」": "「还有，想做料理想得不得了。\\n　现在的我，\\n　感觉就算是佩希的家庭料理也能完美地做出来！」",
    "「料理、か……」": "「料理，吗……」",
    "脳裏に浮かんだのは、恐ろしい火力で調理をした結果、\\nキッチンを爆発させたという、過去のびっくりクッキングの光景だった。": "浮现在脑海里的，是用恐怖的火力进行烹饪的结果，\\n让厨房爆炸了的，过去令人震惊的烹饪场景。",
    "「いや、多分なんだけど……。\\n　料理をバッチリ作れるようになった『気がするだけ』だから、\\n　キッチンには行かないほうがいいと思うよ……！」": "「不，虽然只是大概……。\\n　只是『感觉』能完美地做出料理而已，\\n　我觉得还是不要去厨房比较好哦……！」",
    "「でも、やってみなきゃわからないじゃない――」": "「但是，不试试看怎么知道呢——」",
    "「いや、俺にはわかるんだ」": "「不，我知道」",
    "「え～？　\\n　いまのあたしになら、できちゃうかもしれないのに……？」": "「诶～？　\\n　现在的我，说不定能做出来呢……？」",
    "本能と直感が身体を震わせている。\\nなにがなんでも彼女のクッキングを阻止しなければ……。\\nそんな気持ちで、ロセットの肩を掴んだのだった。": "本能和直觉让我的身体颤抖起来。\\n无论如何都要阻止她做料理……。\\n我带着这样的想法，抓住了罗塞塔的肩膀。"
}