{
    "……しばらくして。": "……过了一会儿。",
    "居残り練習を続けるヴェロニカに付き合っていると、\\n彼女の課題がはっきりと見えてきた。": "我陪着薇洛妮卡继续留下来练习，\\n逐渐看清了她的课题。",
    "身体能力の高いヴェロニカはダンスなどのパフォーマンスは\\nキレキレでクオリティが高い。\\nしかし相変わらず笑顔を見せるのは苦手なようだ。": "身体能力优秀的薇洛妮卡在舞蹈等表演方面\\n动作俐落，水平很高。\\n但还是老样子，不擅长露出笑容。",
    "「ダンスが上手いならダンサーでいいだろう。\\n　わざわざアイドルになるからには、やはり笑顔が……」": "「既然舞跳得好，当舞者不就好了？\\n　既然特地要当偶像，果然还是笑容……」",
    "「うーん、それなんだけど……別に笑わないアイドルがいても\\n　いいんじゃないかな」": "「嗯～关于这点……就算有不会笑的偶像\\n　也没关系吧。」",
    "「そんなもの聞いたことないぞ」": "「我可没听过那种东西。」",
    "「そもそもアイドルって呼ばれてる人たち自体、\\n　俺はカロリーナたちしか知らないからなぁ」": "「说起来，我只认识卡萝莉娜她们\\n　这些被称为偶像的人。」",
    "他の国でもあまり聞かないので、まだまだ新しいものだろう。\\nだったら変に定義づけしてがんじがらめになる必要も\\nないのではないか。": "在其他国家也鲜少听到，所以还是新事物吧。\\n既然如此，应该没必要硬是定义成那样，\\n把自己绑死吧。",
    "「なるほど……」": "「原来如此……」",
    "「ただ、堂々としているべきだとは思う。\\n　ヴェロニカはまだ、舞台上で恥ずかしがっているところがあるから」": "「不过，我觉得你应该要表现得更坦荡。\\n　因为薇洛妮卡你还有点怕上台」",
    "「うっ……！　そ、それはその通りだ……。\\n　どうしても羞恥心が邪魔をしてしまっていて、\\n　得意なはずのダンスも練習より本番のほうがキレが悪く……」": "「呜……！　这，这倒也是……\\n　无论如何羞耻心都会妨碍我，\\n　本该擅长的舞蹈也比练习时跳得更差……」",
    "「……そうだ。少し荒療治だけど、恥ずかしさを取り除く方法がなくもない」": "「……对了。虽然有点粗暴，但也不是没有消除羞耻心的方法」",
    "「本当か？　その方法、私に教えてくれ」": "「真的吗？　把那个方法告诉我吧」",
    "「このステージで、ヴェロニカのすべてをさらけ出そう」": "「在这舞台上，把薇洛妮卡的一切都暴露出来吧」",
    "「私のすべて……？　どうすればよいのだ？」": "「我的一切……？　该怎么做才好？」",
    "答えを求めてこちらを見つめるヴェロニカを後ろに向かせ、\\n服をはだけさせて脚を抱え上げる。": "薇洛妮卡凝视着我寻求答案，我让她转向后方，\\n敞开衣服抱起她的腿。",
    "「ちょっ……何をするのだ皇子、やめ……」": "「等……你要做什么皇子，住手……」",
    "「こ、こんな格好をさせて……\\n　いったい、どういうつもりだ……」": "「这，这种姿势……\\n　你到底，想做什么……」",
    "「もしかして……こんなところで、するつもりなのか？」": "「难道说……你打算在这种地方做吗？」",
    "「そうだよ。ステージの上で恥ずかしいところを晒せば、\\n　ヴェロニカの羞恥心も拭い去れるかもしれない」": "「是啊。只要在舞台上暴露羞耻的地方，\\n　薇洛妮卡的羞耻心或许就能被抹去」",
    "「だからと言って……あ、ありえない。\\n　私の、あれが……客席に、丸見えだ……」": "「就算你这么说……也，也太荒唐了。\\n　我的，那个……在观众席上，一览无余……」",
    "「頼む、皇子。離して、くれ……。\\n　ステージで恥部を晒すなど、私には……」": "「拜托了，皇子。放开我……。\\n　在舞台上暴露羞耻的地方，对我来说……」",
    "「大丈夫だよ。客席には誰もいないんだから」": "「没事的。观众席上没有人在」",
    "そう言ってヴェロニカをたしなめ、\\nすでに屹立した肉竿を彼女の秘裂に押しつける。": "我一边安抚薇洛妮卡，\\n一边将已经屹立的肉竿压在她的秘裂上。",
    "「そ、そんな……お前、この状況で、\\n　そんなに固くしているのか……んんっ……」": "「怎，怎么会……你，在这种情况下，\\n　还能这么硬吗……嗯嗯……」",
    "「外気に触れた、私のあれに……お前の、熱いものが当たって、\\n　んぅ……変な、感じだ……うぅ……」": "「我的那里，接触到外面的空气……被你的，热热的东西顶着，\\n　嗯……感觉好奇怪……呜呜……」",
    "腕に抱えられた脚を少しばたつかせ、\\nヴェロニカはこの体勢から逃れようとする。": "薇洛妮卡被我抱着的腿微微挣扎着，\\n试图摆脱这个姿势。",
    "しかし、今この状況で、彼女を解放するわけにはいかなかった。": "但是，现在这个情况下，我不能放她走。",
    "「お、お前……どうしても、私を辱めたいのか……」": "「你，你……无论如何，都想羞辱我吗……」",
    "「辱めるとは、少し人聞きが悪いな」": "「说羞辱，有点难听啊」",
    "「いまは誰もいないけど、お客さんが入っていることを想像して\\n　乱れれば、きっと何かが吹っ切れるよ」": "「虽然现在没有人在，但只要想象一下有客人进来\\n　然后乱来的话，肯定能想通的」",
    "「くっ……そんなもの、暴論、だ……はぅっ、\\n　その、固いもの……押しつけないで、くれ……んっ」": "「呜……那只是，谬论……哈呜，\\n　不要把，那么硬的东西……顶过来……嗯」",
    "「それに、本当に誰かが来たら、どうするつもりなのだ……。\\n　そうなれば、私だけでなくお前も……」": "「而且，万一真的有人来了，你打算怎么办……。\\n　那样的话，不只是我，连你也会……」",
    "それならそれで構わない。\\nむしろ、多少見られる方がこちらも昂るというものだ。": "那样的话也无所谓。\\n不如说，被看到反而会让我更加兴奋。",
    "現に、広い客席を見下ろせるステージでヴェロニカを抱えて、\\n欲望の竿はどんどん質量を増している。": "事实上，我正抱着薇洛妮卡站在可以俯瞰宽敞观众席的舞台上，\\n欲望的肉棒正在逐渐增加质量。",
    "「ひぁぁっ……ほ、本当に、入れるのか……っ、はぁ、\\n　うぅ……お前の、こんなに大きく、なって……んんっ」": "「呀啊啊……真，真的要，插进来吗……哈啊，\\n　呜呜……你的，变得这么大……嗯嗯」",
    "「わ、私は……こんなところを、見られ、たら……\\n　耐えられない……んふぅうっ、あっ、はぁ……」": "「我，我……要是被看到，这种地方的话……\\n　我受不了……嗯呼呜呜，啊，哈啊……」",
    "羞恥のせいか、まだ潤い切っていない蜜壺だが、\\n昂った肉竿を意外とすんなりと咥え込んでくれる。": "也许是因为羞耻心，蜜壶还没有完全湿润，\\n但意外的是，它却能轻易地吞下兴奋的肉棒。",
    "「は、恥ずかしい……んうぅっ、ふぁ、あうぅん……\\n　皇子の、ものが、こんなにずっぷり、私の中に……はぅっ」": "「好，好害羞……嗯呜呜，呼啊，啊呜呜嗯……\\n　皇子的，东西，这么深地，插进我的里面……哈呜」",
    "「あっ……そんな、ゆっくり、動かれては……んっ、\\n　身体に、じわじわ、熱いのが、広がって……あうぅんっ」": "「啊……你这样，慢慢地，动的话……嗯，\\n　身体里，慢慢地，热热的东西，扩散开来……啊呜呜嗯」",
    "ヴェロニカの身体を徐々になじませるために、\\nあえて緩慢な抽送を続ける。": "为了让薇洛妮卡的身体逐渐适应，\\n我故意缓慢地抽插。",
    "こうして、秘めたる場所に男根を挿入され、\\n翻弄されている状況をヴェロニカに自覚してもらおうと思った。": "我想让薇洛妮卡意识到，自己正被男性根部插入私处，\\n被玩弄着。",
    "「はぁぅっ……あ、ふぅっ、身体、揺さぶらないで、くれ……\\n　どんどん、お前のものが、深く……入って、くる……ふぅっ」": "「哈啊……啊，呼，不要，摇晃我的身体……\\n　你的东西，越来越深……插进来了……呼」",
    "「あぅんっ……だめ、だ……あっ、私……お前に、\\n　突かれていると、思ったら……頭、ふわふわ……ひぅんっ」": "「啊嗯……不行，了……啊，我……一想到，\\n　被你，顶着……脑袋，就晕乎乎的……咿嗯」",
    "「どうだ？　\\n　ステージでこうされる状況、少しは慣れてきたか？　": "「怎么样？　\\n　在舞台上被这样对待，稍微习惯了吗？　",
    "「んんっ、あ……慣れる、わけがない……あぁん、\\n　しかし……お前に、身を委ねれば……んぁあぅ」": "「嗯嗯，啊……怎么可能，习惯……啊啊嗯，\\n　但是……只要，委身于你……嗯啊啊」",
    "「もしか、したら……何か、壁が打ち破れる、かも……\\n　んんんっ、しかし、そんなことは、非常識だ……ひぁんっ」": "「说不定，可以……打破，某种壁垒……\\n　嗯嗯嗯，但是，那种事情，太荒谬了……咿啊嗯」",
    "ヴェロニカは、まだ理性を保っているのか、\\n身をよじって交わりを解こうとする。": "薇洛妮卡似乎还保持着理性，\\n扭动着身体试图挣脱。",
    "しかし、ヴェロニカの中で蠢く肉塊は、\\nすでにもっと暴れたいと叫んでいる。": "然而，在薇洛妮卡体内蠢蠢欲动的肉块，\\n已经迫不及待地想要大闹一番了。",
    "「はぁ……ヴェロニカ、常識なんて、\\n　捨てればいい……快感に、従順になって……」": "「哈啊……薇洛妮卡，常识什么的，\\n　抛开就好了……顺从快感吧……」",
    "「んは……無理、だ……あぁん、なのに……ふぅっ、\\n　つながっている、ところから……ぐちゅぐちゅと、音が……んっ」": "「嗯哈……不行，的……啊啊嗯，明明……呼唔，\\n　从结合的，部位……传来了，咕啾咕啾的声音……嗯」",
    "「こ、こんな状況で、私……濡れて、しまっている、のか……\\n　あはぅん、だめ、だ……お前は、私を狂わせる……ふうぅっ」": "「在这种状况下，我……湿了，吗……\\n　啊哈嗯，不行，了……你，让我发狂了……呼唔唔」",
    "「んはぁあっ、も、あぅん、やめ……ひぁっ、\\n　ふぁ、あ、だめ……私、流されて、しまう……！」": "「嗯哈啊啊，已经，啊嗯，不要……咿啊，\\n　呼啊，啊，不行……我，要被冲走了……！」",
    "「はぁああっ、や、強、強い……あぁあんっ、\\n　じわじわ、されたから……感じやすく、なって……あやぁんっ」": "「哈啊啊啊，好，好，好激烈……啊啊啊嗯，\\n　因为被慢慢地，顶弄……变得敏感了……啊呀啊嗯」",
    "普段、声を張ることがないヴェロニカだが、\\nこちらが激しく突き上げると、嬌声を響き渡らせる。": "平时从不放声大叫的薇洛妮卡，\\n在我激烈地顶弄下，娇喘声回荡在四周。",
    "緩い突き上げで、身体が快楽を待ち受けていたのだろう。\\nヴェロニカの腰は、むしろこちらを求めるようにうねっていた。": "也许是因为我缓慢的顶弄，让她的身体已经迫不及待地等待着快感吧。\\n薇洛妮卡的腰肢，反而像是在渴求我一般地扭动着。",
    "「んぁあ、や、私、こんな場所で……変な声、出して……\\n　あぁあっ、皇子に、弄ばれて……ひうぅうんっ」": "「嗯啊啊，呀，我，在这种地方……发出，奇怪的声音……\\n　啊啊啊，被皇子，玩弄着……咿呜呜呜嗯」",
    "「だめだ……んふぅうっ、もっと……もっと、\\n　してほしく、なってしまう……あふぅうんっ」": "「不行了……嗯呼呜呜，想要……想要，\\n　更多，更多……啊呼呜呜嗯」",
    "「ヴェロニカが快感に溺れてるところ、\\n　ステージの上で披露しよう。お客さんがいると思って」": "「薇洛妮卡沉溺于快感的模样，\\n　就让我们在舞台上展示出来吧。想象一下台下有观众」",
    "「ひぁあんっ、私、わたし……こんなに、\\n　おかしくなっている、ところ……大勢に、見られて……はぅんっ」": "「呀啊啊嗯，我，我……变得，\\n　这么奇怪的模样……被许多人，看到……哈嗯」",
    "「ど、どうして……んんぅっ、意識すれば、するほど……あぁあっ、\\n　中が、じんじん、痺れて、しまうのだ……はぁあ、んやぁあっ」": "「为，为什么……嗯嗯呜，越是去想，就越是……啊啊啊，\\n　里面，就越是，酥酥麻麻的……哈啊啊，嗯呀啊啊」",
    "ヴェロニカの興奮を示すように、結合した膣口から、\\n甘い蜜が溢れ太ももを滴り落ちている。": "仿佛在展示薇洛妮卡的兴奋一般，结合的膣口处，\\n溢出了甜蜜的蜜汁，滴落在大腿上。",
    "その雫は、肉竿から溢れる先走りと混じり合い、\\n淫靡な音が耳も身体も、脳内さえも震わせた。": "那蜜汁与肉竿溢出的先走液混合在一起，\\n淫靡的声音震动着耳朵，身体，甚至大脑。",
    "「はぅううっ、いや、だ……この音……すごく、響いて……\\n　あ、ああぁんっ、しかし、これが……交わりの、証……ふぅうんっ」": "「哈呜呜呜，不要……这个声音……好响……\\n　啊，啊啊啊嗯，但是，这就是……交合的，证据……呼呜呜嗯」",
    "「お前が、与えてくれる……怒涛のような、快楽の、印だ……\\n　あっ、あぁあ、ふぅうんっ、もっと、お前のを、くれ……ひぅっ」": "「这是你，赐予我的……如怒涛般汹涌的，快乐的，印记……\\n　啊，啊啊啊，呼呜呜嗯，再给我，更多你的……咿呜」",
    "ヴェロニカは、言葉でも膣内でもこちらを欲しがってくれる。\\nもう、羞恥心は快楽がどこかへ連れ去ってしまったようだ。": "薇洛妮卡无论是言语还是穴内都在渴求着我。\\n看来，羞耻心已经被快感带走了。",
    "「あぁあうんっ、皇子、皇子……私を、羞恥ではなく……\\n　お前の、もので……染めて、くれ……あっ、はぁ、んうぅうんっ」": "「啊啊啊呜嗯，皇子，皇子……不要让我，感到羞耻……\\n　用你的，东西……染遍我的身体……啊，哈啊，嗯呜呜呜嗯」",
    "「はぁ、だめ、だめ……っ、お前とつながって、\\n　気持ちよす、ぎて、はぁっ、イっ……あ、んはぁ、あはぁうんっ」": "「哈啊，不行，不行……和你结合在一起，\\n　太舒服了，哈啊，要去了……啊，嗯哈啊，啊哈啊呜嗯」",
    "「ひぁああうぅううぅぅぅんっ……！！」": "「咿啊啊啊呜呜呜呜呜呜呜嗯……！！」",
    "大量の潮を吹きながらのヴェロニカの絶頂の嬌声は、\\n空間にひときわ大きく反響した。": "薇洛妮卡一边喷出大量的潮水，一边发出高潮的娇喘声，\\n声音在空间里回荡得格外响亮。",
    "その声に射精感を誘われ、彼女の中に白濁を注ぐ。": "这声音勾起了我的射精欲望，我将白浊液注入了她的体内。",
    "「はぁ、んぁ……ふぅ、んんっ……私、\\n　こんなところで、皇子と……淫らな、ことをして……」": "「哈啊，嗯啊……呼呜，嗯嗯……我，\\n　在这种地方，和皇子……做着，淫荡的事……」",
    "「恥ずかしいところを、全部、晒してしまった……\\n　はぅ……あぁ、でも……恥ずかしいからこそ、昂って……」": "「羞耻的地方，全都暴露出来了……\\n　哈呜……啊啊，但是……正因为羞耻，才更加兴奋……」",
    "「どうやら、少しは壁を破れたみたいだな。\\n　荒療治は成功ってことか。よかった」": "「看来，你稍微突破了内心的壁垒呢。\\n　看来粗暴疗法成功了。太好了」",
    "「……よかった、ではない……。なんということを、\\n　してくれたんだ……んぅ……はぁ……」": "「……才不好呢……你都对我做了什么啊……\\n　嗯呜……哈啊……」",
    "「私、わけがわからなく、なって……\\n　破廉恥なことを、叫んだ気が……んふぅ、あぅ……」": "「我，变得，神志不清了……\\n　好像喊出了，不知廉耻的话……嗯呼，啊呜……」",
    "実際のところ、ヴェロニカがこんなに大胆に\\n痴態を見せてくれるとは思わず、いささか驚いている。": "实际上，我也没想到薇洛妮卡会如此大胆地\\n展现出痴态，让我有些吃惊。",
    "でも、一緒に快楽に溺れてくれたなら、満足だ。\\nそれに――": "不过，既然她能和我一起沉溺于快乐之中，我就满足了。\\n而且——",
    "「しかし……ステージの上で箍が外れるというのは、\\n　アイドル活動と、少し似ているのかもしれない……」": "「不过……在舞台上解放自我，\\n　或许和偶像活动有些相似呢……」",
    "「なんだか、本当に羞恥が、吹っ切れた気がする……。\\n　明日からは、もう少し自分の壁を、破れそうだ……」": "「感觉，羞耻心真的被吹散了……\\n　从明天开始，我应该能稍微突破自己的壁垒了……」"
}