{
    "「困ったな。それはどっかの国のどっかの遺跡から発掘されたもので、\\n　鑑賞用として売るつもりだったから、もともとカギなんてないんだ」": "「真伤脑筋。这是从某个国家的某个遗迹挖掘出来的，\\n　原本是打算当成观赏用商品来卖，所以本来就没有钥匙。」",
    "「まったくもう。それならそれで、\\n　これは観賞用だから遊んじゃいけませんって書いとかなくちゃ」": "「真是的。既然这样，\\n　就该写上『这是观赏用的，不可以拿来玩』才对啊。」",
    "「いや、ここに書いてあったんだけどね」": "「不，我有写在这里啊。」",
    "「え……あ、ほんとだ……。\\n　どうしようお姉様、全面的に私が悪かったみたい。\\n　私にしか落ち度がない」": "「咦……啊，真的耶……\\n　怎么办，姐姐大人，看来全都是我的错。\\n　只有我一个人有错。」",
    "「もういいから、さっさと魔法で解除なさい。できるでしょ？」": "「够了，快点用魔法解除吧。你办得到吧？」",
    "「オッケー♪」": "「OK♪」",
    "「私たちの世界とはちょっぴり勝手が違うみたいだけど、\\n　これくらい最強美人魔法使いのナギちゃんに掛かればー……」": "「虽然和我们的世界有点不一样，\\n　但这种程度的魔法，只要交给最强美女魔法师小娜……」",
    "「ふむ、ふむふむ……あちゃー、そうきたかー」": "「嗯、嗯嗯……哎呀，居然来这招～」",
    "「どうしたんだ？」": "「怎么了？」",
    "「あのね皇子。悪い知らせがふたつあるんだけどどっちから聞く？」": "「皇子，我有两个坏消息，你想先听哪个？」",
    "「悪い知らせしかないのかよ……」": "「怎么都是坏消息啊……」",
    "「早く言いなさい」": "「快说」",
    "「ひとつは私、この状態だと魔法が使えないっぽい。\\n　たぶん手枷にそういう仕掛けがしてあったんだね」": "「第一，我在这个状态下好像不能使用魔法。\\n　大概是手铐上做了什么手脚吧」",
    "「ふたつめは？」": "「第二个呢？」",
    "「想定外の異世界人だからか装着したことで私の魔力が\\n　しっちゃかめっちゃかにされちゃってるの。\\n　これは簡単には解けないかも～。お姉様ヘルプ！」": "「可能是因为我是意料之外的异世界人，\\n　所以戴上这个之后我的魔力就变得乱七八糟了。\\n　这可能没法简单地解开～姐姐大人帮帮我！」",
    "「ちょっと見せなさい」": "「让我看看」",
    "ナギが付けている手枷をまじまじと観察する志津香。": "魔想志津香认真地观察着娜姬的手铐。",
    "「本当だわ。これが元ので……この辺りからナギの魔力が……。\\n　まあ、解除できなくはないだろうけど、少し面倒そうね」": "「真的啊。这是原本的……娜姬的魔力从这边……\\n　虽然不是不能解除，但有点麻烦呢」",
    "「いつ外せるー？」": "「什么时候能解开？」",
    "「日没くらいまでは掛かるんじゃないかしら」": "「大概要到日落吧」",
    "「それくらいなら別にいっか。お姉様よろしくー♪」": "「那倒没什么。姐姐大人拜托了♪」",
    "「はぁ。引き受けるけど、あんたくれぐれも注意しなさいよね。\\n　もしもそれ付けている姿をあの馬鹿に見られでもしたら――」": "「唉。虽然我答应了，但你也要小心啊。\\n　如果被那个笨蛋看到你戴着那个的话——」",
    "「がはは、俺様のことをほったらかしてこんなところにいたのか。\\n　なんだナギ。それは俺様を喜ばせるためか？　\\n　そうかそうか愛いヤツめ～♪」": "「嘎哈哈，你把本大爷丢在一边，自己跑到这种地方来啊。\\n　怎么了娜姬。这是为了取悦本大爷吗？　\\n　是吗是吗，真是个可爱的家伙～♪」",
    "「火爆破っ！！」": "「火爆破！！」",
    "「ぐはっ！？」": "「咕哈！？」",
    "「毎回毎回、最悪のタイミングで現れるんだから！　\\n　皇子、今のうちにナギを連れて逃げてちょうだい！」": "「你每次都挑最坏的时机出现！　\\n　皇子，趁现在带着娜姬快逃！」",
    "「ええぇ！？」": "「诶诶诶！？」",
    "「日没……ううん、夕暮れまでに解呪魔法を構築してみせるわ。\\n　だから、それまでランスに捕まらないように頼んだわよ！」": "「日落……不，我会在黄昏之前构建好解咒魔法的。\\n　所以，在那之前千万别被兰斯抓住了！」",
    "「大丈夫かな。逃げないと私がランスに襲われちゃいそうだけど、\\n　逃げたら逃げたでランスのことだし、きっと皇子を……」": "「没问题吗。虽然不逃的话我就会被兰斯袭击，\\n　但逃了的话，以兰斯的性格，肯定会把皇子……」",
    "「皇子とナギがあんなに仲良く……ぬおおおおおっ！！」": "「皇子和娜姬居然那么亲密……唔哦哦哦哦哦！！」",
    "「あーこれ、捕まったら私だけじゃなくて皇子もヤバいね」": "「啊，这下要是被抓到了，不只是我，皇子也会很不妙啊」",
    "「に、逃げろ～～！？」": "「快，快逃～～！？」",
    "「俺様の女を横取りしようとするなんていい度胸ではないか～！」": "「居然想抢本大爷的女人，胆子不小嘛～！」",
    "「ランスのやつ本気で怒ってないか？」": "「兰斯那家伙是不是真的生气了？」",
    "「あはは、女の子が絡むと容赦ないからなあ」": "「啊哈哈，只要和女孩扯上关系，他就会毫不留情」",
    "「そこか～！」": "「就是那里～！」",
    "「やばい、見つかった！　窓から逃げよう！」": "「糟糕，被发现了！　从窗户逃走吧！」",
    "「完全に鬼ごっこだね。なんかちょっと楽しいかも」": "「完全就是捉迷藏呢。感觉有点好玩」",
    "「俺は楽しくない！」": "「我可一点都不觉得好玩！」",
    "「とーう！」": "「喝——！」",
    "「ちょっ、剣はなしだろ！」": "「喂，别拿剑啊！」",
    "「うるさいうるさい！　\\n　俺様は寝取るのは大好物だが寝取られるのは死んでもごめんだー！」": "「吵死了吵死了！　\\n　本大爷虽然喜欢横刀夺爱，但被横刀夺爱的话就算死也不愿意！」",
    "こうして俺とナギはランスと鬼ごっこを繰り広げ、\\n町のあっちこっちをひたすら逃げ回り続けたのだが……。": "就这样我和娜姬和兰斯玩起了捉迷藏，\\n在镇上到处逃窜……。",
    "「覚悟は出来ているんだろうな？」": "「做好觉悟了吧？」",
    "「お、落ち着け。まずは話を……」": "「冷，冷静点。先听我说……」",
    "「あーあー、なーんにも聞こえなーい。\\n　お前は大人しく斬られておけー♪」": "「啊—啊—，什么都听不见。\\n　你就乖乖被我砍死吧♪」",
    "「うおおおおっ！？」": "「呜噢噢噢噢！？」",
    "「そこまでよ！」": "「到此为止了！」",
    "解呪の魔法によって手枷が音を立てて崩れ落ち、\\nその直後、剣を振り上げていたランスに向かってナギが叫んだ。": "手铐在解咒魔法的作用下应声崩落，\\n紧接着，娜姬对着正要挥剑的兰斯喊道。",
    "「デビルビーム！」": "「恶魔光束！」",
    "「ぐはあっ！？」": "「咕啊！？」",
    "「ぐーぐー」": "「呼—呼—」",
    "「ランスのやつ、全然起きないな。\\n　あれだけの魔法食らって気絶で済んでるのもすごいけど……」": "「兰斯那家伙，完全没醒。\\n　吃了那么强力的魔法居然只是晕过去，也太厉害了……」",
    "「咄嗟のことだったから手加減忘れちゃったからね。\\n　起きたら謝っとかないと。あと、誤解も解かなきゃだ」": "「因为事发突然，我忘记手下留情了。\\n　等他醒了得好好道歉才行。还有，误会也得解开」",
    "「誤解については最優先で頼む……」": "「关于误会的事就拜托你优先处理了……」",
    "「これからはもっと考えて行動しなさい。わかった？」": "「今后行动前要多考虑考虑。明白了吗？」",
    "「でも、おもしろかったし今度は絶対お姉様も一緒にやろーね！」": "「不过，真的好有趣啊，下次一定要和姐姐一起玩！」",
    "それでこそナギとしか言いようがない朗らかな笑顔に、\\n俺と志津香はそろってこめかみを押さえるのだった。": "看着娜姬那只有她才有的爽朗笑容，\\n我和志津香都忍不住按住了太阳穴。"
}