{
    "「メカ熾天聖……。なんかすごい話になってたのね」": "「机械炽天圣……听起来好厉害啊」",
    "一通り説明を終えたところで、みんな驚いて目を丸くしていた。\\n無理もない。というか、俺もあの場では同じ反応をしていたに違いない。": "大致说明完后，大家都惊讶地瞪大了眼睛。\\n这也难怪。应该说，我肯定也会在那个场合做出同样的反应。",
    "「あたしたちもさっき聞いたときは驚いたわよ」": "「我们刚才听到的时候也吓了一跳。」",
    "「正直、昨晩の酒がまだ抜けていないんじゃないかと思ったね」": "「老实说，我还以为昨晚的酒还没醒呢。」",
    "「失礼な！　あとボク、お酒はほとんど飲んでないからね！」": "「真没礼貌！还有，我几乎没喝酒哦！」",
    "「シャーロットはこれから装備の開発を進めるために、\\n　あんたの能力をきっちり分析しなくちゃいけないんですって」": "「夏洛特说为了开发装备，\\n　必须仔细分析你的能力。」",
    "「だからシャーロット、ひいては私たちふたりもこの旅に一緒に\\n　ついていく以外に選択肢はないわけだ」": "「所以夏洛特，还有我们两个，除了跟着你一起旅行\\n　以外，没有其他选择。」",
    "「別に、仲間だからとかそういうんじゃないから。\\n　勘違いするんじゃないわよ」": "「并不是因为你是我们的同伴哦。\\n　你可别误会了。」",
    "「はいはい」": "「好好好」",
    "「わかりやすいわね、ヴァネッサって」": "「凡妮莎你啊，真是好懂啊」",
    "「なによその目は！　\\n　ソフィアも、そんな適当に聞き流すんじゃないわよ」": "「你那眼神是什么意思！　\\n　索菲娅你也是，别那么随便就敷衍过去了啊」",
    "「シャーロット、すごいねっ。\\n　でもマカロンは、きっとすごいことするって信じてたよ」": "「夏洛特，你好厉害啊。\\n　不过马卡龙我相信你肯定能做出一番大事的」",
    "「お、そんなに買ってくれてたの？　うれしいなぁ」": "「哦，这么看好我吗？　好开心啊」",
    "「いつも一番おもしろいもん！　\\n　これからもたくさんのひとを笑わせてあげてね！」": "「因为你总是最有趣的！　\\n　今后也要让很多人笑起来哦！」",
    "「え、あれ……ボク、世界規模の芸人になるとか思われてる？」": "「诶，那个……你认为我会成为世界级的艺人吗？」",
    "「シャーロットさんは色々なものを爆発させたりとか、\\n　年齢性別問わず盛り上がれる芸風ですから強いですなぁ」": "「夏洛特小姐能炸飞各种各样的东西，\\n　不分年龄性别都能炒热气氛，所以很厉害啊」",
    "「ハンペンはマカロンと違って悪意があるから許さないよ」": "「汉佩尔和马卡龙不一样，你有恶意，所以不能原谅」",
    "「いだだだだ！　\\n　もふもふのあっしに関節極めるなんて人の心がないんですかい！？」": "「好痛痛痛痛！　\\n　竟然对毛茸茸的我用关节技，你没有人性吗！？」",
    "わいわいと盛り上がるエンフォーサーとマカロンたち。\\nひとしきり落ち着いたところで、サンドラが話を戻す。": "热闹的执法者和马卡龙们。\\n等他们冷静下来后，桑德拉回到了话题。",
    "「もちろん、皇子のほうも……シャーロットさんの研究にお付き合いしないと\\n　いけないんですよね？」": "「当然，皇子也……必须陪夏洛特小姐做研究\\n　对吧？」",
    "「そういうこと。既に怪しい実験器具とかちらつかされて\\n　恐怖しかないんだけどな……」": "「就是这样。我已经看到奇怪的实验器具了\\n　只有恐怖啊……」",
    "「頑張ってください、応援してます！」": "「请加油，我会支持你的！」",
    "と言うことで、シャーロットの研究に付き合いつつテーセツへの道を進み、\\n十日余りが経った頃――\\n俺たちは、ついにテーセツの入り口に到着したのだった。": "就这样，我们一边陪夏洛特做研究，一边走向特塞斯，\\n过了十几天——\\n我们终于到达了特塞斯的入口。",
    "他の国と比べても明らかに雰囲気の異なるテーセツの様子に、\\n初めて訪れたであろうサンドラは口を半開きにしていた。": "与其他国家相比，特塞斯的氛围明显不同，\\n第一次来到这里的桑德拉半张着嘴。",
    "「なんて大きさ……」": "「好大啊……」",
    "「こんな距離から見たことがないので、\\n　建物の規模に圧倒されてしまいますわ」": "「我从没在这么近的距离看过，\\n　被建筑物的规模给震撼到了」",
    "「私もびっくり。\\n　千年前は、地上部分に限れば小さな遺跡だったのよ。\\n　おそらくこの巨大な構造物は、エラストスさまの手によるものでしょう」": "「我也吓了一跳。\\n　千年前，地面上的部分还是个小小的遗迹。\\n　这个巨大的建筑物，恐怕是艾拉斯图斯大人建造的吧」",
    "「そうか、町ごと一から作り上げたようなものなんですね……」": "「原来如此，是把整个城市从头开始建造的啊……」",
    "「テーセツは二柱神戦争が終結した時点で、\\n　まだなにもないと言って良い状態でした。\\n　そういった意味で、七国でもっとも若い国であると言えます」": "「在二柱神战争结束的时候，\\n　这里还是一片荒芜。\\n　从这个意义上来说，这里可以说是七国中最年轻的国家」",
    "国家としての形を成したのは千年前だとしても、他の国々は少なからず\\n集落があり、その中での実力者がいて……という組織はあったはずだ。\\nしかしテーセツだけは、すべてゼロから始まったとされている。": "虽然作为国家的形态是在千年前形成的，但其他国家至少有\\n一些聚落，其中也有实力强大的人……应该有这种组织。\\n但是只有特塞斯是从零开始的。",
    "「みなさーん！　お待ちしてました～っ！」": "「各位！　久等了～！」",
    "「あら、ワカバ！　わざわざ出迎えてきてくれたの？」": "「哎呀，若叶！　你特意来迎接我们吗？」",
    "「ワカバ～♪　会いたかったよ～っ」": "「若叶～♪　好想你啊～」",
    "「あっ、ワカバ様！　いきなり走り出しては危ないですよっ！」": "「啊，若叶大人！　突然跑起来很危险的！」",
    "俺たちの姿を見つけて、橋のたもとから駆け寄ってくるワカバ。\\nその後を、護衛だろうか。誰かが慌てて追いかけてくる。": "若叶看到我们，从桥边跑了过来。\\n后面好像有护卫，有人慌慌张张地追了上来。",
    "「商人様、ようこそテーセツへ！　歓迎します！」": "「商人先生，欢迎来到特塞斯！　欢迎你们！」",
    "「僕はワカバ様のおそばに仕えています、カエデです。\\n　皆さんの滞在中は僕もお世話させていただきますので、\\n　よろしくお願いします」": "「我是侍奉若叶大人的枫。\\n　各位滞留期间就由我来照顾，\\n　请多关照」",
    "「こちらこそ、よろしく。\\n　俺たちが来るってよく知ってたな」": "「我们才是，请多关照。\\n　真亏你知道我们要来啊」",
    "「サユカから報告を受けていましたので」": "「我从纱由香那里收到了报告」",
    "サユカはずっと俺たちとミルに乗っていたはずだが……\\n神出鬼没な彼女のことだ。\\n忍びならではの情報伝達の方法が何かあるんだろう。": "纱由香应该一直和我们骑着米尔……\\n不过她神出鬼没的。\\n可能有什么忍者特有的情报传递方法吧。",
    "「それにしても、外なのにずいぶん人が多いわね。\\n　あの建物の中に入りきれずに溢れているのかしら」": "「话说回来，明明是在外面，人却好多啊。\\n　是那栋建筑里的人多到溢出来了么」",
    "「いや、さすがにそんなことは……。": "「不，再怎么说也不至于……",
    "「これは一時的なものですわ。\\n　ちょうど、新年を迎えるタイミングですので忙しくしているのでしょう」": "「这只是暂时的。\\n　正好是迎接新年的时期，所以很忙吧」",
    "「え、新年？」": "「诶，新年？」",
    "「あちこち、いろんな町に行き来していて、なんだか季節の感覚が\\n　鈍ってましたが……もうそんな時期だったんですかい」": "「去了各种各样的城镇，\\n　感觉对季节的感觉变迟钝了……已经到这个时候了啊」",
    "「なので、皆さんには少々ご不便をおかけしますが、\\n　精一杯お世話させていただきますね！」": "「所以，虽然会给各位带来些许不便，\\n　但我会尽全力照顾各位的！」",
    "なので、という言いまわしに少々違和感をおぼえたが、\\n一旦その場は聞き流すことにした。": "虽然对所以这个词有点违和感，\\n但还是决定先听一听。",
    "「それでは後はワカバ様たちにお任せして、わたくしは失礼いたします\\n　報告しなければならないこともたくさんありますし」": "「那么接下来就交给若叶大人了，我先告辞了\\n　还有很多事情需要报告」"
}