{
    "突如として、空間が揺れ始める。\\nそして、揺れが収まりかけると同時に強い光がその場を照らした。": "突然，空间开始摇晃。\\n然后，当摇晃平息的同时，一道强光照亮了现场。",
    "光が収まると、そこにはもう一体のニヒラトルの姿。": "当光芒消失后，那里出现了一只新的尼黑拉托。",
    "……待ちかねたぞ": "……我等很久了。",
    "元からいたほうのニヒラトルは、新たに出現したほうへと声をかける。\\nだが、新手の方は何も答えない。": "原本在场的尼黑拉托，对新出现的尼黑拉托说道。\\n然而，新来的尼黑拉托却什么也没回答。",
    "ほんのわずかな時間、二体のニヒラトルは静かに対峙して……。": "两只尼黑拉托静静地对峙了一段时间……",
    "現れたばかりのニヒラトルは、その場から姿を消したのだった。": "新出现的尼黑拉托，从现场消失了。",
    "……。": "……",
    "俺達が鏡界に渡り、ペイシェ王都に到着してから一月ほどが経った。": "我们穿越镜界，抵达佩伊谢王都后，已经过了一个月左右。",
    "王都に来るまでの道中でもサタナスと遭遇したことはあったが、\\n大きな危機を迎えることもなく無事にたどり着くことができた。": "在来到王都的路上，虽然也遭遇过魔王，\\n但并没有遇到什么大的危机，平安地到达了目的地。",
    "到着してからはもっぱら、情報収集に専念している。\\nもちろんそれだけではなく魔物やサタナスの討伐、\\nさらには時々原界に戻ったりもしていたのだが。": "到达之后，我们专心地收集情报。\\n当然，不只是这样，我们还讨伐了魔物和魔王，\\n有时还会回到原界。",
    "（ミルと移動城のおかげでほんと、世界の行き来が楽になったよな……。\\n　座標さえ分かれば元の位置に戻ってこれるのがありがたい）": "（多亏了米尔和移动城，往来世界变得轻松多了……\\n只要知道座标，就能回到原本的位置，真是太感谢了）",
    "本来のダークリフレクターが力を失ったせいで、\\n現状では七煌だけではなく七大悪魔も鏡界との行き来が\\n簡単にできるようになっている。": "由于原本的黑暗反射者失去了力量，\\n目前不只是七煌，七大恶魔也能轻易地往来镜界。",
    "実は一週間前にも原界に行き、昨日戻ってきたところだ。\\nその間こちらに残って聞き込みを続けていたメンバーとの情報交換もかねて、\\n一緒に昼ご飯を食べていたところだった。": "其实我们一周前才去过原界，昨天才刚回来。\\n这段期间，我们和留在这里的成员交换情报，\\n一起吃午餐。",
    "「特に目新しい情報はなし、か……\\n　もちろん、みんなが無事なのはよかったけど」": "「没什么新情报吗……\\n当然，大家平安无事是好事。」",
    "「サタナスとは遭遇したけど、私たちだけで対処できたから」": "「虽然有遇到魔王，但光靠我们就能应付了。」",
    "そう言って、ちらりと隣の席に視線をやるライサ。": "莱莎说完，瞥了隔壁座位一眼。",
    "そこでは、ミーティアが静かにお茶を飲んでいた。": "米提雅正静静地坐在那里喝茶。",
    "「……なにか？」": "「……怎么了？」",
    "「いや……改めて、ミーティアに助けられてるなって」": "「没什么……只是再次认识到，我们受到了米提雅的很多帮助」",
    "彼女の存在が、安心してメンバーを二つに\\n分けられるようになった最大の理由だ。": "她的存在，是我们能够放心地将成员分成两组\\n的最大理由。",
    "その戦闘力はもちろん、単独で転移することも出来るので、\\nいざとなったらみんなを連れて原界に戻って来られる。\\n頼もしいことこのうえなかった。": "她的战斗力自不必说，而且她还能单独进行传送，\\n所以一旦有什么情况，她可以带着大家回到原界。\\n没有比这更可靠的事了。",
    "「力になれているのなら、私も嬉しいです。\\n　ご用件などありましたら、これからも遠慮無く言ってくださいね」": "「如果能帮上忙的话，我也很高兴。\\n　如果有什么需要的话，请不要客气，尽管跟我说」",
    "「う、うん……」": "「嗯，嗯……」",
    "「それより、これからどうしようか。\\n　このまま情報収集を続けても……」": "「比起这个，接下来该怎么办呢？\\n　就这样继续收集情报……」",
    "「そうね……せめてアルジェントタワーに入れれば、\\n　何か分かるかもしれないけど」": "「是啊……如果能进入阿尔珍特塔的话，\\n　说不定就能知道些什么了」",
    "「がっちり閉じられてましたからねぇ」": "「但是门被紧紧地锁上了呢」",
    "一月前。\\n当初の予定通り、ペイシェに到着した俺達はまず\\nアルジェントタワーへと向かった。": "一个月前。\\n我们按照当初的计划，到达佩希之后，\\n首先前往了阿尔珍特塔。",
    "元の世界であったような「見えない壁」こそなかったものの、\\n入口の扉は固く閉ざされていた。": "虽然没有像原来的世界那样有「看不见的墙壁」，\\n但是入口的门被紧紧地锁上了。",
    "本気で壊そうとすれば結果は違ったかもしれないが、\\n中に何かがあると決まったわけでもないし、\\nあまり無茶はしない方がいいと大人しく引き上げてきたのだ。": "如果认真地破坏的话，结果可能会不一样，\\n但也不能确定里面有什么东西，\\n所以还是不要乱来比较好，于是我们就老实地撤退了。",
    "「でも入れないようにした誰かがいるんですよね？　\\n　やっぱり何かあるんでしょうか……。\\n　誰か捕まっていたりしたら大変です」": "「但是，有人故意把门锁上了吧？\\n　果然还是有什么东西吧……\\n　要是有人被关在里面就糟了」",
    "「ないとは言い切れないけど、変に刺激しても危ないわよ」": "「虽然不能断言没有，但要是随便刺激它的话也很危险」",
    "「しかし……鏡界にくれば何か分かるかと思ったんですが、\\n　これといったものは見つかりませんねぇ」": "「可是……我本来以为来到镜界就能知道些什么了，\\n　结果却什么都没找到」",
    "「思ったよりも平和だしね」": "「比想象中还要和平呢」",
    "「サタナスは出現していますが……」": "「虽然出现了魔王……」",
    "「それも、大きな問題になってないみたい」": "「但好像也不是什么大问题」",
    "「でも原界と違って、サタナスと戦ってくれるような人は\\n　いないはずですよね？」": "「但是和原界不同，这里应该没有\\n　能和魔王战斗的人吧？」",
    "聖化武装に従輝聖、熾天聖。さらには七煌、七大悪魔。\\n原界には力を与えてきた仲間が多くいる。": "圣化武装，从辉圣，炽天圣。再加上七煌，七大恶魔。\\n原界有很多给予我们力量的同伴。",
    "しかし、鏡界にはそうした存在はいないはず。\\n俺達の世界以上に大きな被害が出ていてもおかしくない。": "但是，镜界应该没有这样的存在。\\n就算出现比我们的世界更大的损害也不奇怪。",
    "「単純に、数が少ないのだと思います」": "「我觉得只是数量比较少而已」",
    "「そうなのか？」": "「是吗？」",
    "「事実かどうか検証する手段はありませんが、\\n　あまり脅威とされていない理由としては有力かと」": "「虽然没有手段可以验证真伪，\\n　但作为不被视作威胁的理由，我认为很有说服力」",
    "「それが一番ありそう。でも……」": "「这应该是最有可能的。不过……」",
    "そう言って、ライサは店内を見回す。\\nどこか、のんびりとした雰囲気で居心地の良い店だ。": "说着，莱莎环顾店内。\\n这家店的氛围很悠闲，让人感觉很舒适。",
    "ただし店の隅で食べている男女が、互いの皿からしか料理を\\n取ろうとしないのが気になる。": "不过，在店里的角落吃饭的男女，\\n只从对方的盘子里取菜这一点让人很在意。",
    "「お前のベーコン、よこせよ」": "「把你的培根给我」",
    "「あなたのイカのフリット、私がもらうわ」": "「你的炸鱿鱼，我收下了」",
    "そっちが食べたいなら皿ごと交換すればいいのでは……。": "既然想吃的话，把整个盘子交换不就好了……。",
    "「鏡界の人たちってどこか変わってるから。\\n　サタナスの脅威に対しても、感覚が何か違うのかも」": "「镜界的人们有些奇怪。\\n　对于魔王的威胁，他们的感觉可能也和我们不同」",
    "「それもあり得ますね」": "「也有这种可能呢」",
    "「…………」": "「…………」",
    "男女を注視していたマカロンは、\\n隣に座るミーティアの前に視線を送る。\\nまだ料理が届いていないので、彼女の前には何もない。": "原本注视着那对男女的马卡龙，\\n将视线转向坐在身旁的米提雅面前。\\n由于料理还没上桌，所以她面前空无一物。",
    "「ミーティア、たべる？」": "「米提雅，要吃吗？」",
    "彼らの行動をどう解釈したのか、\\nマカロンは自分のサラダにあるトマトにフォークを突き刺し、\\nミーティアに差し出した。": "马卡龙似乎对他们的行为有了自己的解释，\\n他用叉子叉起自己沙拉里的西红柿，\\n递给了米提雅。",
    "「マカロン、これは？」": "「马卡龙，这是？」",
    "「トマトさん」": "「西红柿先生。」",
    "ミーティアが聞きたかったことは、そういうことではないような。\\nだが、ミーティアはにっこり微笑んで、マカロンのフォークから\\n直接、ぱくりとトマトを頬張る。": "米提雅想问的似乎不是这个。\\n不过米提雅微微一笑，直接从马卡龙的叉子上\\n一口咬下西红柿。",
    "「ありがとう、美味しいです」": "「谢谢，很好吃。」",
    "「えへへ♪」": "「欸嘿嘿♪」",
    "「ダンナ……あっしらにはよく分からない世界ですねぇ」": "「老板……我们实在搞不懂这个世界。」",
    "「マカロンとミーティア。\\n　意外と仲が良いんだよな……」": "「马卡龙和米提雅。\\n　感情意外地好呢……」",
    "「はい、おまちどう！　店長の気まぐれおまかせコースだ！」": "「久等了！　这是店长的随心所欲套餐！」",
    "「やったぁ！　ごはんだ、ごはん！」": "「太好了！　是饭，是饭！」",
    "メニューを見てもピンと来なかったのでお任せにしたのだが、\\n届いた料理はやはり見慣れないものだった。": "因为看菜单也看不懂，所以就交给店长来决定，\\n结果端上来的料理果然还是没看过的。",
    "「すっごく黒い魚」": "「好黑的鱼」",
    "「でも匂いは食欲をそそるんですよねぇ。\\n　身が黒いって、何の魚なんでしょう……」": "「不过闻起来很香呢。\\n　身体是黑色的，这是什么鱼呢……」",
    "「マカロン、おさかなだいすき。いただきまーす」": "「马卡龙最喜欢鱼了。我开动了」",
    "「最初の一口からそんなに大きく……？　\\n　メルムって勇気あるよね」": "「第一口就吃这么大块……？\\n　梅尔姆真是有勇气呢」",
    "「では私も」": "「那我也来」",
    "「躊躇しない人がもうひとり」": "「又一个人毫不犹豫地开动了」",
    "マカロンとミーティアが同時に口に運ぶ。\\n得体の知れない黒い身の魚を噛み締め――互いに顔を見合わせる。": "马卡龙和米提雅同时把鱼肉送进嘴里。\\n咬了一口来路不明的黑色鱼肉——然后互相看了看对方。",
    "「おいしい！」": "「好吃！」",
    "マカロンは笑顔で、ミーティアに向けて手のひらを掲げる。": "马卡龙笑着向米提雅伸出手。",
    "「しょうりのハイタッチ！」": "「胜利的击掌！」",
    "「はい。ぱちん」": "「好。啪」",
    "マカロンに応えてハイタッチするミーティア。\\nふたりとも満面の笑みだ。そんなに美味かったのだろうか。": "米提雅回应马卡龙，和他击了掌。\\n两人都笑得很灿烂。真的有那么好吃吗？",
    "「やっぱり仲良しですよねぇ」": "「果然关系很好呢」"
}