{
    "――ミスコン当日。\\n俺たちは結婚式場内に設置された特設会場へと足を運んだ。": "——选美大赛当天。\\n我们来到了设置在婚礼会场内的特设会场。",
    "「おきゃくさんがいっぱいでお祭りみたい！」": "「好多客人，好像祭典一样！」",
    "「うん、クォンツィで開催するのは初めてって言ってたから、\\n　きっと町の人たちも興味津々なんだね」": "「嗯，听说这是第一次在库温兹举办，\\n　镇上的人们一定也都很感兴趣吧」",
    "「おーい。ふたりともこっちだぞ」": "「喂——你们两个，这边这边」",
    "「こうなることを見越してばっちり席を確保しときましたぜ」": "「我早就预料到会这样，所以已经占好位置了」",
    "「ありがとうございます、ハンペンさん」": "「谢谢你，汉佩尔先生」",
    "「ソフィアたちもこれたらよかったのにね」": "「要是索菲娅她们也能来就好了」",
    "「しかたないな。クォンツィの国内にいるならまだしも、\\n　みんな別々の用事で、いろんなところへ出払っちゃってるんだから」": "「没办法。如果她们在库温兹国内的话还好说，\\n　但大家都有各自的事情，分散在各地」",
    "「あとはイーランさんだけなんですが……来ませんね」": "「就差一兰小姐了……她还没来呢」",
    "「結婚式場オープン記念『未来の花嫁コンテスト』にご来場いただき、\\n　誠にありがとうございます」": "「非常感谢各位前来参加婚礼会场开业纪念『未来新娘大赛』」\\n」",
    "ステージに立ったクロエが客席に向かって深々とお辞儀する。\\nどうやらミスコンの司会進行は彼女が担当するらしい。": "站在舞台上的克罗伊向观众席深深鞠了一躬。\\n看来她负责主持这场选美大赛。",
    "「コンテストの優勝者にはトロフィーと、\\n　クォンツィならどこでも使える無料お食事券が贈られます」": "「大赛的冠军将获得奖杯，\\n　以及在库温兹任何地方都能使用的免费餐券」",
    "「おしょくじけん！」": "「餐券！」",
    "「メ、メルムっ、うしろのひとにご迷惑だから立っちゃダメ！」": "「梅，梅尔姆，你这样会妨碍到后面的人的，不要站起来！」",
    "「それではさっそくではございますが、一次審査を始めてまいりましょう。\\n　審査内容は『おもてなし』ですわ！」": "「那么，我们马上开始第一轮审查。\\n　审查内容是『招待』！」",
    "クロエが合図を送ると、ステージ上に椅子やテーブルが設置されていく。": "克罗伊打了个信号，舞台上便摆上了桌椅。",
    "「今から花嫁のみなさんにはこちらで用意したお客様を、\\n　クォンツィ式のマナーでもてなしていただきます」": "「接下来各位新娘将用库温兹式的礼仪\\n　招待我们准备的客人」",
    "「ちょっとクォンツィ式なんてあたし知らないんだけど！」": "「库温兹式什么的我可不知道啊！」",
    "「そんなの花嫁修業の本に載ってなかったよ！？」": "「新娘修行的书上可没写啊！？」",
    "「舞台袖のところにヴァネッサさんたちがいますね」": "「凡妮莎小姐她们在舞台侧面呢」",
    "「これはクォンツィ民がかなり有利かもなあ……あれ？」": "「这下库温兹人可太有利了……咦？」",
    "そんなふたりの間をすり抜け、ステージに現れたのは――": "穿过两人中间出现在舞台上的——",
    "「こちらがお客様兼、審査員のイーランさんです。\\n　彼女はとても博識で、クォンツィの歴史や文化にも明るく、\\n　今回、特別に協力していただくことになりました」": "「这位是客人兼评委的一兰小姐。\\n　她知识渊博，对库温兹的历史和文化也很熟悉，\\n　这次特别请她来协助我们」",
    "「ふふっ、観客のみなさんもぜひ、\\n　クォンツィ式のマナーを覚えて帰ってくださいね」": "「呵呵，各位观众也请务必\\n　记住库温兹式的礼仪再回去哦」",
    "「確かにイーランさん以上の適任者はいそうにないですね」": "「确实，一兰小姐是比任何人都要适合的人选」",
    "こうして始まった一次審査。\\n花嫁衣裳の美女が現れ、おもてなしをするたびに会場が盛り上がる。": "就这样，第一轮审查开始了。\\n每当穿着新娘礼服的美女出现，招待客人时，会场都会变得热闹起来。",
    "そんな中、いよいよエイミーの出番がやってきた。": "在这之中，终于轮到了艾米出场。",
    "「いらっしゃいませ！」": "「欢迎光临！」",
    "元気よくおもてなしを始めたエイミーは、\\nなにか作戦でも立てたのか、迷いなく冷たい果実水を差し出した。": "艾米精神满满地开始招待客人，\\n她似乎已经制定了什么计划，毫不犹豫地递出了冰凉的果汁。",
    "「今日は暑いので冷たいお飲み物をどうぞ♪」": "「今天很热，请喝点冷饮吧♪」",
    "イーランにではなく、こちらに向かって笑顔を見せるエイミー。": "艾米不是对着一兰，而是对着这边露出了笑容。",
    "他の花嫁たちがもてなすことに必死だったせいか、\\nこれには会場から大きな歓声があがった。": "也许是因为其他新娘们都在拼命地招待客人，\\n所以会场里响起了巨大的欢呼声。",
    "「エイミーかわいい！」": "「艾米好可爱！」",
    "「クォンツィの風習を知らない分、\\n　花嫁としての魅力を全面的に押し出す作戦みたいですね」": "「看来是不知道昆兹伊的风俗，\\n　所以才想出这种全面展现新娘魅力的作战呢」",
    "「これだけ観客が盛り上がっちゃうと、\\n　イーランも加点せざるを得ないだろうな」": "「观众们的情绪都这么高涨了，\\n　一兰也不得不给艾米加分了吧」",
    "次に挑戦するのはヴァネッサだった。": "下一个挑战的是凡妮莎。",
    "こちらは花嫁の魅力で乗り切ろうとは考えていないようで、\\n純白のドレスに相応しく、正攻法のおもてなしをするようだ。": "她似乎并没有想靠新娘的魅力来取胜，\\n而是选择了与纯白的礼服相称的正攻法。",
    "「これ……しゅ、主人が好きなケーキなんです。よければどうぞ」": "「这是……我，我丈夫喜欢的蛋糕。不介意的话请尝尝吧」",
    "ヴァネッサが照れながらケーキを差し出した瞬間、会場が湧く。": "凡妮莎害羞地递出蛋糕的瞬间，会场沸腾了。",
    "「その恥じらい方やるじゃーん。\\n　ボク、ヴァネッサが本物のお嫁さんに見えてきちゃった！」": "「这害羞的样子真不错。\\n　我开始觉得凡妮莎是真正的妻子了！」",
    "「デレだけで耐えるんだ！　\\n　このままツンを出さなければいけるよ、ヴァネッサ！」": "「只要保持娇羞就行了！　\\n　只要不露出傲的一面就没事了，凡妮莎！」",
    "離れた席で叫びまくってるあのふたりは、\\n一歩間違えると邪魔をしているようにも見える……と思っていたら、\\nやっぱり式場のスタッフに注意を受けていた。": "在远处的座位上大喊的那两人，\\n要是走错一步的话，看起来就像是在捣乱一样……正当我这么想的时候，\\n果然被会场的工作人员提醒了。",
    "そして……最後はファオ。": "然后……最后是法欧。",
    "「少し支度に時間が掛かるから、白湯を飲んで待っていてくれ」": "「准备稍微花点时间，喝点白开水等一下吧」",
    "「いくらなんでも白湯は……。\\n　エイミーみたいに冷たいジュースのほうが喜ばれると思うんだけど」": "「再怎么说白开水也……。\\n　我觉得像艾米那样准备冷饮会更讨人喜欢」",
    "「よいしょっと。さあ支度が済んだぞ。遠慮なく召し上がってほしい」": "「嘿咻。好了，准备好了。请不要客气尽情享用吧」",
    "「な、なんですかい、あのとんでもない量の食べ物は……。\\n　ヴァネッサさんみたいに、もっと手軽に食べられるもののほうが……」": "「那，那是什么啊，那多到离谱的食物……。\\n　像凡妮莎小姐那样，准备些更容易吃的东西……」",
    "俺たち以外の観客も呆気に取られてしまっているので、\\nさすがにファオは少し厳しいかも知れないが、\\nそれでも三人とも頑張ってもてなしていたと思う。": "因为除了我们以外的观众也目瞪口呆，\\n所以法欧可能有点难办，\\n但我觉得她们三个人都很努力地招待了我。",
    "全員の審査が終了してしばらく、\\n審査結果を携え、クロエが再びステージに立った。": "所有人的审查结束后不久，\\n克罗伊带着审查结果再次站上了舞台。",
    "「お待たせいたしました。一次審査の結果を発表いたします。\\n　この難しいチャレンジを堂々一位通過したのは……」": "「让各位久等了。现在公布第一次审查的结果。\\n　在如此困难的挑战中，堂堂正正地通过了审查的是……」",
    "「ファオさんです！」": "「法欧小姐！」",
    "「え、わたくし？」": "「哎，我吗？」",
    "「ファオ様のおもてなしは古式ゆかしい伝統にのっとったマナーであり、\\n　今では歴史研究家など一部の知識人しか知らない大変貴重な作法でした」": "「法欧小姐的招待是遵循古朴传统的礼仪，\\n　是现在只有历史学家等一部分知识分子才知道的非常珍贵的礼仪」",
    "「言うなればクォンツィ式おもてなしの原点にして本質。\\n　まさか、こんなところでお目に掛かれるとは思っていませんでしたが、\\n　さすがはファオ様。これはもう文句なしの一位と言っていいでしょう」": "「说起来，这是昆兹式招待的原点和本质。\\n　没想到能在这种地方看到，\\n　不愧是法欧小姐。这可以说是无可挑剔的第一名吧」",
    "現代のおもてなしも花嫁の魅力も、千年の重みには勝てなかったらしい。": "现代的招待和新娘的魅力，似乎都敌不过千年的分量。"
}