{
    "「とりあえず、ふたりにはスケジュールも伝えておくね。\\n　はい、これ☆」": "「总之，我先把日程表告诉你们。\\n　来，这个☆」",
    "カロリーナは持っていた袋から分厚い紙束を取り出す。\\nそれはお披露目イベントを告知するチラシの束だった。": "卡萝莉娜从带来的袋子里拿出一叠厚厚的纸。\\n那是告知公开活动的传单。",
    "「な、な、なんだと！？　開催日まで決まっているのか！？」": "「什、什、什么！？连举办日期都决定了吗！？」",
    "「ここまで決まっているということは、会場も……？」": "「既然都决定好了，会场也……？」",
    "「予約済みだよ☆」": "「已经预约好了哦☆」",
    "さすがにめまいを感じるタラッサとヴェロニカ。\\nしかも、彼女たちのデビューほどではないにせよ、\\n本番まであまり時間がない。": "塔拉萨和薇洛妮卡不禁感到头晕目眩。\\n而且，虽然没有她们的出道那么夸张，\\n但距离正式上场已经没剩多少时间了。",
    "「そういえば衣装もグッズも進めていたな……。\\n　いや、カロリーナの主張はわかるが、さすがに性急すぎないか」": "「这么说来，服装和周边商品也都在进行中呢……\\n　不，我明白卡萝莉娜的主张，但这样会不会太性急了？」",
    "「万全になってからスタートするより、先に決めちゃった方が\\n　絶対やらなきゃ！　って気持ちが強くなるから☆」": "「比起等到万全之后才开始，先决定好\\n　绝对会让人觉得『非做不可！』的心情会更强烈☆」",
    "「……まぁ、それは分かる気はする。\\n　ヒュ……古い友人は『後でやる』『まだ間に合う』と\\n　言いながら、結局手をつけなかったりしたからな……」": "「……嗯，我好像能理解你的意思。\\n　咻……我以前的朋友也总是说『之后再做』『还来得及』\\n　结果最后还是没有动手……」",
    "「そういうこと！」": "「就是这个道理！」",
    "「ただ、いまの王都はどうにも自粛ムードが晴れないままだ。\\n　これをなんとかしないと、イベントを開いたところで\\n　いまひとつ盛り上がりに欠いてしまうのではないか？」": "「但是，现在的王都还是处于自我约束的氛围中。\\n　如果不解决这个问题，就算举办活动\\n　也很难炒热气氛吧？」",
    "「この前の親子連れも、来るかどうか迷っていた……なんて\\n　言っていたし」": "「之前带孩子来的那对母子也说……\\n　不知道该不该来」",
    "「そこなんだよねぇ」": "「就是这一点」",
    "それはお披露目イベントに限らず、彼女たちの活動全般に関わる問題だった。\\n一様に押し黙って下を向いてしまう。\\nこれまでも話し合ったが、いい案は浮かばなかった。": "这不仅仅是关于公开活动的问题，而是与她们所有活动相关的问题。\\n她们都沉默着低下了头。\\n之前也讨论过这个问题，但没有想出好办法。",
    "「ふぅ……自粛ってなんだろう」": "「呼……自我约束到底是什么？」",
    "「誰かが救われるものでもないのにな」": "「明明没有人能得到救赎」",
    "「人の弱さであり、優しさの表れだろう。\\n　自分の行いで誰かを傷つけてしまわないか、恐れているんだ」": "「这是人性的弱点，也是温柔的表现吧。\\n　害怕自己的行为会伤害到别人」",
    "「それを優しさ、って表現できるサラちゃんが一番優しいけどね」": "「能用温柔来形容这种行为的莎拉才是最温柔的」",
    "「はあ……。\\n　祖国が……ジェネラスが、あんな戦争を始めたりなどしなければ……」": "「唉……\\n　要是祖国……要是杰尼勒斯没有发动那场战争的话……」",
    "「ヴェロちゃんはそれ言うの禁止だよ☆」": "「小薇洛妮卡，禁止说这种话哦☆」",
    "「すまない。つい、考えてしまうんだ」": "「抱歉。我一不小心就想到这些了」",
    "「戦争だから大人しくしよう、ということではないしな。\\n　自分を守るためにがんばっている人がいる、なのに……と考えるわけだ。\\n　これが災害でも同じことが起きるだろう」": "「毕竟也不是因为战争才要老实待着的。\\n　明明有人在为了保护自己而努力，却……\\n　如果这是灾害的话，也会发生同样的事情吧」",
    "そこでふと、タラッサは自分の言葉に何か引っかかるものを感じた。": "这时，塔拉萨突然对自己的话感到有些在意。",
    "（がんばっている人がいる……？　）": "（有人在努力……？）",
    "同時に、教室で教え子と話した場面も思い返す。\\n確かパオラは、言っていた。もうすぐフィアンセに会えると。": "同时，她也回想起了在教室里和学生们的对话。\\n记得帕欧菈说过，她马上就能见到未婚夫了。",
    "（皇子が来るというのはおそらく、ステファニアが主催するという\\n　パーティーへ出席するためだ。\\n　あれは兵たちをねぎらい、より一層の結束を呼び掛けるもの……）": "（皇子之所以会来，恐怕是为了出席史蒂芬妮亚主办的\\n　派对吧。\\n　那是为了慰劳士兵们，让他们更加团结……）",
    "「そうか、わかったぞ。慰労だ！」": "「对了，我明白了。是慰劳！」",
    "「いろう？」": "「慰劳？」",
    "「何か手抜かりがあったのか？」": "「有什么疏漏吗？」",
    "「それは『遺漏』、私が言っている『慰労』はねぎらいの方だ。\\n　騎士団を応援するという名目イベントを開催すれば、王都の民たちも\\n　自粛の空気に囚われることなく参加できるのでは？」": "「那是『遗漏』，我所说的『慰劳』是慰劳的意思。\\n　只要举办以支援骑士团为名目的活动，王都的民众\\n　也不会被自我约束的气氛所束缚，能够参加吧？」",
    "「あっ……」": "「啊……」",
    "「これが開催するための虚言だったら推奨できないが、\\n　そもそもカロリーナにも、騎士団に元気を届けたいという思いがある。\\n　正しい行いであり、打ち出し方なのではないか」": "「如果这是为了举办活动而说的谎话，我就不推荐了，\\n　但卡萝莉娜原本就有想为骑士团打气的想法。\\n　这是正确的做法，也是正确的宣传方式吧。」",
    "「確かに。そういう名目ならファンたちも遠慮なく参加できそうだな」": "「确实。如果是这个名目的话，粉丝们也能毫无顾虑地参加了吧」",
    "「それ、いいかも！　じゃあチラシを配るときに、\\n　そう言って声掛けしようよ☆」": "「这个主意不错！　那在发传单的时候，\\n　就用这个理由来邀请大家吧☆」",
    "新たにメンバーを迎え、新たな出発を切った「カロリー☆ファンタジア」。\\nその噂は瞬く間に王都中に広がっていった。": "「卡萝莉娜☆幻想曲」迎来了新成员，踏上了新的旅程。\\n这个消息瞬间传遍了整个王都。",
    "一体どんな新メンバーなのかという期待感。\\nそして堂々とイベントに参加できるという解放感。\\nそんな思いが混ざり合って、人々の注目は日ごとに増していく。": "人们都期待着新成员到底是什么样的人。\\n同时，也因为能够光明正大地参加活动而感到解放。\\n这些想法交织在一起，让人们越来越关注她们。",
    "そんな中、王城では――": "与此同时，在王城中——",
    "「はぁっ！」": "「哈啊！」",
    "機敏な動きで手にした訓練用の木刀を振り下ろすミリアムの姿があった。\\n鮮やかに木刀をくるくると回し、構えをとる。": "米莉亚姆正以敏捷的动作挥舞着训练用的木刀。\\n她熟练地旋转着木刀，摆出架势。",
    "「たぁっ！」": "「喝啊！」",
    "「……」": "「……」",
    "傍らに控えるテレーザは、その様子をじっと見つめている。\\n通りかかったステファニアは、彼女たちの姿に気が付くと笑顔で近づいた。": "特蕾莎在一旁注视着米莉亚姆的样子。\\n路过的史蒂芬妮亚注意到她们的身影，笑着走了过来。",
    "「あら、訓練しているの？　\\n　せっかくの休暇なのだから、もっと羽を伸ばしていいのに」": "「哎呀，你在训练吗？\\n难得的休假，可以更放松一点的。」",
    "「はっ！？　ス、ステファニア様っ！？　\\n　い、いえ、な、ななな、何もしてませんよ私は」": "「啊！？史、史蒂芬妮亚大人！？\\n不、不是的，我、我我我、我什么都没做哦。」",
    "「そんなに慌ててごまかさなくてもいいのに……あら？」": "「不用那么慌张地掩饰啦……哎呀？」",
    "ふと、ミリアムの足元に紙が落ちていることに気が付く。\\n拾い上げてみるとそれは――": "她突然发现米莉亚姆的脚边掉了一张纸。\\n捡起来一看，那是——",
    "「『カロリー☆ファンタジア』新メンバー加入記念お披露目イベント……\\n　ああ、いま巷で噂になっている、あの」": "「『卡路里☆幻想曲』新成员加入纪念发表会……\\n啊啊，就是现在街头巷尾都在讨论的那个。」",
    "「そ、それは！！」": "「那、那是！！」",
    "イベントの日時や場所を知らせるチラシを読み上げるステファニア。\\nミリアムは慌てふためいて、さすがに奪い返しはしなかったものの、\\n手のひらで隠そうとする。": "史蒂芬妮亚读出了宣传单上写有活动日期和地点的文字。\\n米莉亚姆慌慌张张地，虽然没有把宣传单抢回去，\\n但还是用手掌遮住了。",
    "「えっ、どうしたのよ」": "「诶，怎么了」",
    "「団長がやっていた訓練は、武術ではありません。\\n　イベントでファンが一体となって織りなす振り付けのようなもので――」": "「团长在做的训练，并不是武术。\\n　而是像在活动中粉丝们融为一体所跳的舞蹈一样的东西——」",
    "「説明しなくていい！！」": "「不用说明！！」",
    "「そ、そう……。言われてみれば確かに、ミリアムは大ファンだったわね……」": "「是，是吗……。这么一说，米莉亚姆确实是狂热粉丝呢……」"
}