{
    "ある日、俺たちはシンユエの部屋に招集をかけられた。": "某天，我们被召集到新月的房间。",
    "「みんな、よく来てくれたな！　\\n　実は新たに別のハロウィン衣装を作ろうと思うんだけど、\\n　どんなのがいいか、意見を聞きたい！」": "「大家，谢谢你们来！　\\n　其实我想做一套新的万圣节服装，\\n　你们觉得什么样的好，我想听听你们的意见！」",
    "「新しいコスチュームか。\\n　わざわざ作らなくても、今の衣装もすごくかわいいと思うんだけど」": "「新的cos服吗。\\n　我觉得现在的衣服已经很可爱了，不用特意做新的吧」",
    "「問題はそれだよ！　\\n　メリッサ、あたしを見て真っ先に思い浮かぶイメージは何だ？」": "「问题就在这里！　\\n　梅丽莎，看到我你最先想到的形象是什么？」",
    "「ふむ……パワー。そしてパワー。\\n　勢いと馬力で明後日の方向へ突き進んでいくイメージ、かな」": "「嗯……力量。然后还是力量。\\n　用气势和马力朝着错误的方向猛冲的形象，吧」",
    "「違～う！　\\n　あたしと言えば『カッコいい史上最強の戦士』だ！」": "「不～对！　\\n　说到我就是「帅气史上最强的战士」！」",
    "「つまり……決して『かわいい』などという要素が入ってはいけない！」": "「也就是说……绝对不能有「可爱」这样的要素！」",
    "「ひゃはっ、『史上最強の戦士』って……\\n　それ、自分で勝手に言ってるだけだろ？　\\n　アタシの方が数百倍、数千倍、数万倍強いっつーの」": "「呀哈，「史上最强的战士」……\\n　那只是你自己说的吧？　\\n　我比你强几百倍，几千倍，几万倍」",
    "「はあ？　いいよ、じゃあここで決着をつけるか！」": "「啊？　好啊，那我们就在这里决一胜负吧！」",
    "「まあまあ、要するにキミは今のかわいい衣裳でなく\\n　カッコいい衣裳を作りたいというわけだな？」": "「好了好了，也就是说你不想穿现在这种可爱的衣服，\\n　而是想做一套帅气的衣服对吧？」",
    "「そうそう！　というわけで、どんなふうにしたらいいと思う？」": "「对对！　所以，你们觉得怎么做比较好？」",
    "「ひぁーっはっはぁ！　なら、これだ！！　\\n　実は最新の戦闘アーマーの設計図があるんだ。見てくれよ！」": "「呀哈哈！　那就这个吧！！　\\n　其实我有最新的战斗装甲的设计图。你们看看！」",
    "「えっ、なに？　こ、これ、カッコいい！！」": "「诶，什么？　这，这个，好帅！！」",
    "「だろーっ！？　このアーマーはカスタマイズが可能で\\n　『重装備の火力型』と『軽装備の機動力型』に変えられるんだ！　\\n　武器も『剣』『槍』『拳』『杖』『斧』、あらゆる武器種が装備可能だ！」": "「对吧！？　这个装甲可以定制\\n　可以变成「重装备火力型」和「轻装备机动型」！　\\n　武器也可以装备「剑」「枪」「拳」「杖」「斧」等各种武器！」",
    "「いいな！　これ！　これこそあたしにふさわしい！　\\n　ミザリー、早速取りかかってくれよ！」": "「好啊！　这个！　这个才适合我！　\\n　米萨莉，赶紧开始吧！」",
    "「いや、それはやめたほうがいいと思うな。\\n　このアーマー、機能性を重視しすぎて美しさの欠片もないじゃないか。\\n　それにほら、ミザリーのアーマーって……」": "「不，我觉得还是不要这么做比较好。\\n　这个装甲太注重功能性了，一点美感都没有。\\n　而且你看，米萨莉的装甲……」",
    "「そうだった！　ミザリーのアーマーってすぐ故障するんだった！　\\n　この前なんか謎の爆発でミザリーはパンツ丸見えになってたし」": "「对啊！　米萨莉的装甲很容易出故障！　\\n　之前还莫名其妙爆炸了，内裤都露出来了」",
    "「バーカ！　大破してパンツ丸見えで戦うとこがカッコいいんだよ！」": "「笨蛋！　装甲严重受损，内裤露出来战斗才更帅气啊！」",
    "「それがカッコいい……？　私には理解不能な美的感覚なんだが……。\\n　ん？　皇子は何を描いてるんだ？」": "「这样很帅气……？　我无法理解这种美感……。\\n　嗯？　皇子你在画什么？」",
    "「こんなコスチュームデザインを描いてみたんだけど、どうかな？」": "「我试着设计了一套服装，你们觉得怎么样？」",
    "「へえ？　どんなの？　\\n　って、これ、ほとんど水着……じゃなくてヒモじゃん！」": "「哦？　什么样的？　\\n　这，这不就是泳装……不对，是绳子吧！」",
    "「どうやらキミとも理解し合えないようだな。\\n　キミの邪で穢れた心を美の十字架に架けて浄化したい」": "「看来你和我也是无法理解彼此的。\\n　我想把你的邪恶污秽的心放在美的十字架上净化」",
    "「いや、ちょっとボケただけだから！　\\n　俺の心は決して邪じゃないし、穢れてもいないし！」": "「不是，我只是开个玩笑！　\\n　我的心绝对不邪恶，也不污秽！」",
    "「おーっ、そんなこと言う？　\\n　じゃあ、聞くけど、アタシが大破してパンツ丸見えになった時、\\n　めちゃくちゃ見てなかった？」": "「哦，你这么说？　\\n　那我问你，我装甲严重受损内裤露出来的时候，\\n　你是不是看得很仔细？」",
    "「み、見てないから！」": "「没，没看！」",
    "「はあ……。何なんだ、この不毛なやりとりは……。\\n　やっぱ皇子たちに相談したのは間違いだったか」": "「唉……。这毫无意义的对话是怎么回事……。\\n　果然找皇子他们商量是错误的吗」",
    "「そう言われるのは心外だな。だったら薔薇の刺繍を付けるのはどうだ？　\\n　薔薇は花だけど、かわいいというより美や高貴を表す花だ。\\n　鎧の紋章などにもなっているし……ん？」": "「被这么说还真是意外啊。那加上蔷薇的刺绣怎么样？　\\n　蔷薇虽然是花，但比起可爱，更是一种表现美丽和高贵的花。\\n　也经常被用作铠甲的纹章……嗯？」",
    "メリッサの話を聞いてシンユエは急に顔を曇らせた。": "听了梅丽莎的话，新月的脸突然阴沉了下来。",
    "「ど、どうしたんだ？　何かまずいことを言っただろうか」": "「怎，怎么了？　我说了什么不好的话吗」",
    "「ごめん。母さんのこと思い出しちゃってさ。\\n　子供の時、母さんがバラやいろんな花の刺繍のついたドレスを\\n　作ってくれたんだ」": "「抱歉。我想起了妈妈的事。\\n　小时候，妈妈给我做过一件\\n　有蔷薇和各种花刺绣的礼服」",
    "「でも、あたし、そんなかわいいのはイヤだって突き返しちゃって……。\\n　せっかくあたしが喜ぶと思って一生懸命作ってくれたのにね。\\n　あの時の母さんの顔、今でも忘れられない……」": "「但是，我说我讨厌那种可爱的东西，就还给了她……\\n　明明是觉得我会高兴才拼命给我做的。\\n　妈妈那时的表情，我到现在都忘不了……」",
    "「……子供の頃ならよくあることだよ。\\n　子供というのは基本、わがままなものだからな。\\n　キミの母上だってわかってるはずだ」": "「……小时候经常有这种事。\\n　孩子基本上都是任性的。\\n　你的母亲应该也明白的」",
    "「そうだね……。ただ母さんはもう死んでしまっていないから\\n　謝れなかったことずっと後悔してるんだ」": "「是啊……只是妈妈已经去世了，\\n　我一直很后悔没有向她道歉」",
    "「シンユエ……」": "「新月……」",
    "「ったく、何だよ？　シンユエ、おまえらしくないぞ！　\\n　アタシが大破した時の皇子の様子を話してやるから元気出せよ！」": "「真是的，怎么了？　新月，这可不像你！　\\n　我跟你说说皇子看到我被打坏时的样子，打起精神来吧！」",
    "「……そうだね。こんなのあたしらしくないよな。\\n　うん、聞きたい！　聞きたい！　皇子、どんなエッチな顔してたんだ？」": "「……是啊，这样不像我。\\n　嗯，我想听！　我想听！　皇子当时是什么表情？」",
    "「そりゃあ、もう、ものすごくキョドっててさ、目だけがギラギラしてて\\n　ちょーキモいんだ！」": "「那可真是，非常地慌张，只有眼睛闪闪发光\\n　超恶心的！」",
    "「だから、俺はそんな目で見ていないっ！」": "「都说了，我才没有用那种眼神看你！」",
    "シンユエが笑っていた。\\nこういう時にミザリーのような存在は貴重かもしれない。": "新月笑了。\\n这种时候，米萨莉这样的存在或许很珍贵。",
    "普段は能天気に見えるシンユエだが、\\n人はいろいろな過去を胸に秘めて生きてるんだな、と\\nあらためて実感するのだった。": "虽然新月平时看起来很乐天，\\n但人都是怀抱着各种各样的过去而活的，\\n我再次切实地感受到了这一点。"
}