{
    "俺はナディラ、ミーリャ、ハンペンとともに、\\n演出担当がいるという会場の裏手へ向かうことにした。": "我与娜迪拉、米莉娅、汉佩尔一同前往\\n据说负责演出的会场后方。",
    "「すごい人出ね。はぐれないように気をつけて、ミーリャちゃん」": "「人好多啊。小心别走散了，米莉娅。」",
    "「すぐそこがクリスマスマーケットのメイン通りですからね。\\n　人が流れてきてるんでしょうな」": "「因为那里就是圣诞市集的主要大街嘛。\\n　人潮应该会不断涌入吧。」",
    "リーニャ・タウンが大いに盛り上がるお祭りだ。\\n国内だけでなく、ミーリャたちのように国境を越えてやってくる\\n観光客も少なくないという。": "这是利尼雅镇上最热闹的祭典。\\n不只国内，像米莉娅他们这样跨越国境而来的\\n观光客也不少。",
    "「にーちゃん、見てください。あの人もサンタさんの衣装なのです。\\n　でも女の人だから、たぶん本物じゃないのです」": "「哥哥，你看。那个人也穿着圣诞老人的服装。\\n　不过因为是女生，所以大概不是真的。」",
    "「白ひげのおじいさんだもんな。そんな人がいたら目立つけど……」": "「毕竟是白胡子老爷爷嘛。要是有那种人，应该会很显眼……」",
    "「サンタさんの衣装を着ている人も、けっこういるわね。\\n　みんな楽しんでるみたい」": "「穿着圣诞老人服装的人也很多呢。\\n　大家好像都很开心。」",
    "「あれ？　ダンナ、あそこにいるのって、もしかして……」": "「咦？老板，那边那个人，该不会是……」",
    "「会場内ではスリの被害に遭わないよう、荷物をしっかり確認するように！　\\n　また、親子連れは子どもの手を離さないように！」": "「为了防止在会场内被偷东西，请大家一定要看好自己的随身物品！　\\n　另外，带着孩子的家长请不要放开孩子的手！」",
    "「グリセルダじゃないか！」": "「这不是葛丽塞尔达吗！」",
    "「なっ……君たちっ！？　ど、どうしてここに」": "「什……你们！？　为，为什么会在这里」",
    "「見てのとおりクリスマスを楽しみに来たのよ。\\n　わたしは他にも役割を頂いてるけど」": "「如你所见，我们是来享受圣诞节的。\\n　虽然我还有别的任务」",
    "「わ、私も仕事！　これは仕事なんだ！　\\n　例年、ものすごい人だから、近衛兵団の各部隊にも警備の応援要請がだな」": "「我，我也是工作！　这是工作！　\\n　因为往年这里人山人海，所以近卫兵团的各个部队都收到了支援警备的请求」",
    "「それでその、普段のあの姿では厳つすぎて観光客が引くというので、\\n　し、仕方なく！　不本意ながら！　\\n　こういう衣装を着ているというわけで……」": "「然后那个，因为平时的那副打扮太吓人了，会吓到观光客，\\n　所，所以没办法！　虽然不是我的本意！　\\n　才穿上了这样的衣服……」",
    "「そうだったのか。いや、似合ってるよ」": "「原来是这样啊。不，很适合你哦」",
    "「は、はあっ！？　に、似合ってる！？　\\n　この私が、こんな可愛らしい衣装を着ているのにか……？」": "「什，什么！？　很，很适合我！？　\\n　我可是穿着这么可爱的服装啊……？」",
    "「だいたい、このスカートの丈があまりに短すぎてだな……。\\n　私はもう気になって仕方がないんだ」": "「而且，这裙子也太短了……\\n　我实在是没法不去在意」",
    "「確かに……めくってくれと言わんばかりのスカートなのです……！」": "「确实……这裙子简直就是在说「来掀我裙子吧」……！」",
    "「お、おいっ！？」": "「喂，喂！？」",
    "「でもぼくは、いまだけはいい子でいなくちゃいけないのです……！　\\n　くううっ、スカートがめくりたくて手が震えてきました」": "「但是，只有现在我必须当个好孩子……！　\\n　呜呜，好想掀裙子，手都开始发抖了」",
    "「どんだけイタズラしたいんですかい！？」": "「你到底有多想恶作剧啊！？」",
    "こうして、俺たちは賑やかな通りを進んでいった。\\n気がつけば日も暮れ、いよいよ点灯式が迫っていた――": "就这样，我们走在热闹的街道上。\\n回过神来，太阳已经下山了，点灯仪式也即将开始——",
    "「そろそろね。ふふっ……楽しくなりそう……♪」": "「差不多了呢。呵呵……感觉会很有趣……♪」",
    "そうこうするうちに日も落ちて、店先のライトアップなども目立つように。\\nいよいよクリスマスらしさが増していた。": "太阳落山后，店门口的灯光也变得显眼起来。\\n圣诞节的气氛越来越浓了。",
    "「いけない、急がなくちゃね」": "「不好，得赶紧了」",
    "「おいおい、どうなってるんだよ、これは」": "「喂喂，这到底是怎么回事啊」",
    "「す、すみません！」": "「对，对不起！」",
    "「む、何か揉め事のようだな。ちょっと行ってくる」": "「唔，好像有人在吵架。我去看看」",
    "「何があったのでしょう？」": "「发生什么事了？」",
    "グリセルダが仲裁に入るが、どうやらローストチキンを売る\\n屋台の店主と客がもめているようだ。": "葛丽塞尔达上前调解，看来是卖烤鸡的\\n摊主和客人起了争执。",
    "「激辛すぎるだろ！　もう今日、なに食べても味がわかんねーよ！」": "「这也太辣了吧！　今天我吃什么都吃不出味道了！」",
    "「いやあ、そんなはずは……」": "「不，不会吧……」",
    "「ねえ、あなた。あの変な子がもしかして……？」": "「我说，亲爱的。那个奇怪的孩子难道是……？」",
    "「あー、とにかく！　代金は返金して謝罪するんだな。\\n　そっちも気の毒だが、怒っても味覚は戻ってこないんだから」": "「啊——总之！　把钱退给他然后道歉。\\n　虽然他也很可怜，但就算生气也吃不出味道来」",
    "「会場警備ってあんなことまでするのか……。\\n　大変だな、グリセルダも」": "「会场警备连这种事情都要做吗……。\\n　葛丽塞尔达也真辛苦啊」",
    "「でもお店の人、本当に心当たりがないって顔だわ。\\n　知らないうちにローストチキンが激辛になっていたのかしら」": "「但是店里的人都是一副真的不知道怎么回事的表情。\\n　难道是烤鸡在不知不觉间变得超辣了吗」",
    "「たぶんスパイスがすり替えられてたとか……\\n　ぼくもよく使う手なのです」": "「大概是香料被调包了……\\n　我经常用这一招」",
    "「…………」": "「…………」",
    "「……違うわよね？」": "「……不是吧？」",
    "「えっ！？　ぼく疑われてるのです！？　\\n　サンタさんに誓って、そんなくだらないイタズラはしないのです！　\\n　今日だけは、絶対に！」": "「哎！？　我被怀疑了！？　\\n　我向圣诞老人发誓，我不会做那种无聊的恶作剧的！　\\n　至少今天不会！」",
    "「今日だけですかい……」": "「只有今天吗……」",
    "「あっ、ナディラさん。こちらですわ」": "「啊，娜迪拉小姐。这边」",
    "「クロエちゃん！　ごめんなさいね、お待たせしちゃって」": "「克罗伊！　对不起，让你久等了」",
    "「いいえ、わたくしもやっと落ち着いたところですから。\\n　あら、そちらはどなたかしら」": "「没事，我也刚到。\\n　哎呀，这位是？」",
    "「私の友人なの。打ち合わせも見学したいって言って……\\n　こっちのミーリャちゃんは、本番のアシスタントも引き受けてくれて」": "「是我的朋友。她说想参观一下……\\n　这位米莉娅，会担任正式演出的助手」",
    "「ああ、そうなのですね。助かりますわ。\\n　わたくし、クロエと申します。どうぞお見知りおきを」": "「啊，这样啊。帮大忙了。\\n　我叫克罗伊。请多关照」",
    "「クロエちゃんは、デザイナーさんなのよ。\\n　アクセサリーや雑貨のデザインなんかも手掛けているけど、\\n　空間デザインも得意なの」": "「克罗伊是设计师。\\n　虽然她也设计过饰品和杂货，\\n　但空间设计也很擅长」",
    "「デザイナーなんだな。\\n　こういうステージの演出もデザインに含まれるものなのか？」": "「设计师啊。\\n　这种舞台的演出也包含在设计之中吗？」",
    "「お花のコーディネートなどが主体なのですが、こうしたイベントに\\n　呼んでいただくことも多いですわ」": "「虽然主要是花卉的搭配，但我也经常被邀请\\n　参加这样的活动」",
    "「わたしは前から仲良くさせてもらってるの。\\n　といっても、わたしが勝手にクロエちゃんのファンになってるだけね」": "「我从以前开始就和她关系很好。\\n　话虽如此，其实只是我擅自成为了克罗伊的粉丝而已」",
    "「い、いいえ……ナディラさんにはいつも、良くしてもらってますわ。\\n　だから今回もぜひ、成功させたいのです。\\n　せっかくの晴れ舞台ですから……」": "「不，不是的……娜迪拉小姐总是对我很好。\\n　所以这次我也一定要让它成功。\\n　毕竟这是难得的舞台……」",
    "「うん、楽しみにしてるわね」": "「嗯，我很期待哦」"
}