{
    "風が草を薙いでいく。\\nその青い匂いを鼻腔に感じながら、彼女はまっすぐ正面を見据えていた。": "风吹拂着青草。\\n她一边感受着鼻腔中青草的气味，一边直视着前方。",
    "「やっとここまで来たわ……」": "「终于来到这里了……」",
    "「消えたあの子……最後に会ったのは私なんだから、伝えなきゃ。\\n　もうひとりのあの子に。私が見たものすべてを」": "「消失的那孩子……最后见到她的人是我，所以必须告诉她。\\n　把看到的一切，都告诉另一个她。」",
    "決意を込めた彼女の言葉に反応するように、\\n肩にかけた荷物の奥にしのばせた包みが淡い光を放つ。": "仿佛对她的决心有所反应，\\n藏在肩上行李深处的包裹发出淡淡的光芒。",
    "彼女はそれに気付くことはなく、意を決して歩みを進めた。\\nやっと見つけた『片割れ』の待つ場所へ――": "她没有注意到这件事，下定决心继续前进。\\n前往终于找到的「另一半」等待的地方——",
    "……。": "……",
    "――ジャハラ王都・ナフラ――": "——贾哈拉王都·纳夫拉——",
    "王宮では、ファルハーナが慌ただしく旅支度をしていた。": "法尔哈娜在王宫里慌张地准备旅行。",
    "「今から向かえば決勝戦には間に合うでしょうか」": "「现在出发的话，能赶上决赛吗？」",
    "「せっかく、はるばるクォンツィにまで行って、\\n　試合をまったく見られなかったら悲しすぎるわよぉ～！」": "「难得去了趟库恩兹，\\n　要是完全看不到比赛的话就太伤心了～！」",
    "「まあ、観戦できるに越したことはありませんけど、\\n　ご招待してくださったクォンツィの丞相とお話するのが\\n　一番の目的ですからね」": "「嗯，能观战当然是最好不过了，\\n　但最主要的目的还是和邀请我们的库恩兹丞相\\n　聊一聊」",
    "クォンツィから届いたのは、フォウジン闘技大会観戦への招待だった。\\n本来なら開幕戦から参加したいところではあったが、\\n先般のジェネラス侵攻に関する残務がなかなか片付かず今に至る。": "库恩兹邀请我们去观看凤珍斗技大会。\\n本来想从开幕式开始参加的，\\n但之前关于杰尼勒斯侵略的善后工作一直没处理完，所以才拖到现在。",
    "しかし、せっかくの招待を無視するわけにはいかない。\\nクォンツィとの関係改善の足がかりとしたいと、\\nようやく実現することができたのだった。": "但是，不能无视难得的邀请。\\n为了改善与库恩兹的关系，\\n终于实现了这个愿望。",
    "「ファルハーナちゃん、下着の替えは持ったの？　\\n　少し多めに用意しておいたほうが安心よ」": "「法尔哈娜酱，带了替换的内衣吗？　\\n　多准备一些会比较安心哦」",
    "「大丈夫ですよ、わたくし自身は時々うっかりしますけど、\\n　周りには優秀な侍女がいますから」": "「没问题的，虽然我经常犯迷糊，\\n　但身边有优秀的侍女」",
    "「そっか、そうよね。ファルハーナちゃんは王様だから。\\n　あ、いけない、あたしったら『ちゃん』だなんて」": "「是吗，也是呢。法尔哈娜酱是国王嘛。\\n　啊，不行，我居然叫你『酱』」",
    "「いいんですよ、気にしないでください。\\n　ナディラとは主従を越えた関係なのでしょう？　\\n　わたくしとも仲良くしてほしいです」": "「没关系的，请不要在意。\\n　你和娜迪拉是超越主从的关系吧？　\\n　我也想和你好好相处」",
    "「よかったぁ～。うれしいなぁ♪\\n　そうだ、ファルハーナちゃんのために、これを作ったんだよ～」": "「太好了～好开心♪\\n　对了，我为了法尔哈娜酱，做了这个哦～」",
    "「これは、メモですか？　場所と、行き方と……？」": "「这是，笔记吗？　地点和，去的方法……？」",
    "「首都フォウジンの、おすすめデートスポットだよ～♪\\n　愛しの彼もクォンツィに向かったんだもんねぇ。\\n　きっと向こうで会えると思うの～」": "「是首都凤珍的，推荐约会地点哦～♪\\n　你心爱的他也去了库温兹呢。\\n　我想你们一定能在那边见面的～」",
    "「そ、それは……商人さんがクォンツィに向かわれたのは事実ですが……」": "「这，这个……商人先生去了库温兹是事实……」",
    "「一番のお薦めは最後のページにある、夕陽が見える丘のカフェ。\\n　テラス席でふたりっきり、見つめ合ったふたりはそっと……\\n　手を重ね合わせちゃったりして～！」": "「最推荐的是最后一页的，能看见夕阳的山丘上的咖啡厅。\\n　在露天座位上两人独处，互相凝视着的两人悄悄地……\\n　把手重叠在一起～！」",
    "「ファルハーナ……きみが国王だと知っていても、\\n　この気持ちはもう止められないんだ……愛してるよ……」": "「法尔哈娜……就算知道你是国王，\\n　我也已经无法抑制这份感情了……我爱你……」",
    "「本当ですか……っ。わたくしも本当はあなたのこと……！」": "「真的吗……。其实我也对你……！」",
    "「この夕日に誓って、きみを生涯大切にすると誓うよ……。\\n　ああ、ファルハーナ、愛しいひと……」": "「向这夕阳起誓，我会一生珍惜你……。\\n　啊啊，法尔哈娜，我心爱的人……」",
    "「そしてふたりの顔が近づいて……」": "「然后两人的脸靠近……」",
    "「むちゅうううぅぅぅ～～！！」": "「姆啾呜呜呜呜～～！！」",
    "「シェヘラザードっ！　わ、わたくしは決してそんなっ……\\n　ちょっと、会えたらいいなって思ったくらいで、別にっ……！」": "「雪赫拉莎德！　我，我绝对没有……\\n　只是稍微，想着要是能见一面就好了，没有别的……！」",
    "「ふたりで何やってんだ？」": "「你们两个在干什么？」",
    "「！！」": "「！！」",
    "いつの間にか部屋の入り口に立っていたファナンの姿に、\\nファルハーナは硬直する。": "法南不知何时站在了房间的入口，\\n法尔哈娜见状僵住了。",
    "「なんでもいいけどさ、ファルハーナ様の準備はできたのかっ？　\\n　あたし、昨日の夜からずっと、うずうずしてんだよっ」": "「干什么都行，法尔哈娜大人的准备做好了吗？　\\n　我从昨天晚上开始就一直，心痒难耐的」",
    "「ファナンちゃん、護衛に決まったとき大喜びしてたもんねぇ～」": "「法南酱，被选为护卫的时候你可高兴坏了呢～」",
    "「そりゃそうだろ！　\\n　王室親衛隊の代表にあたしが選ばれたんだぞ！」": "「那当然了！　\\n　我可是被选为了王室亲卫队的代表啊！」",
    "「ばしっと任務をやり遂げれば、\\n　親衛隊長への道も見えてくるってもんだ」": "「只要好好完成任务，\\n　通往亲卫队长的道路就指日可待了」",
    "「やる気を見せてくれて嬉しいです。\\n　ファナン、よろしくお願いしますね」": "「很高兴看到你这么有干劲。\\n　法南，拜托你了」",
    "「それに、シェヘラザードも」": "「还有雪赫拉莎德也是」",
    "「こうしてわたくしが国外に出られるのも、シェヘラザードや\\n　他の側近の皆さんが支えてくれているからなんです。\\n　本当にありがとうございます」": "「我能像这样出国，也是多亏了雪赫拉莎德和其他\\n　亲信们的帮助。\\n　真的非常感谢」",
    "「まっかせといて♪\\n　一緒に行けないのは残念だけど。\\n　ナディラちゃんによろしく伝えてね～」": "「交给我吧♪\\n　虽然不能一起去有点遗憾。\\n　代我向娜迪拉问好哦～」",
    "「ナディラ様といえば……アル・ハブークに出たっていう、\\n　悪魔みたいな格好でアニマを従えてたナディラ様の偽者は\\n　まだ見つかってないよな」": "「说到娜迪拉大人……那个在阿尔·哈布斯出现的，\\n　打扮得像恶魔一样，让阿尼玛服从的娜迪拉大人的冒牌货\\n　还没找到呢」",
    "「ええ……。あのあたりでは、まだ警戒を続けてくれているけど、\\n　まったく見つからないみたいね。\\n　まるで消えてしまったみたいに……」": "「嗯……虽然那一带还在继续搜索，\\n　但好像完全找不到呢。\\n　简直就像消失了一样……」"
}