{
    "広場まで戻ると、仮装大会を心待ちにしている人々で賑わっていた。\\nマカロンたちと合流すると、ナディラがある提案をする。": "回到广场，这里已经挤满了期待着变装大会的人们。\\n和马卡龙他们会合后，娜迪拉提出了一个建议。",
    "「せっかくだから、二人も仮装大会に出てきたら？　\\n　実は二人の参加受付、わたしが済ませておいたの♪」": "「机会难得，你们俩也参加变装大会怎么样？　\\n　其实我已经替你们俩报名了哦♪」",
    "「そうなんですか！？　わあっ、それじゃあナディラさん！　\\n　記念に一緒に出てくれませんか？」": "「真的吗！？　哇啊，那么娜迪拉小姐！　\\n　能和我一起出场作为纪念吗？」",
    "「面倒ねえ……と思ったけど、そう言われたらしょうがないわね。\\n　まあ、どうせすぐ終わるみたいだし、いいわよ」": "「真麻烦……虽然我这么想，但既然你都这么说了，那也没办法了。\\n　反正很快就结束了，可以哦」",
    "「わーっ、たのしみ！　ここからみてるねー！」": "「哇，好期待！　我会在这里看着的！」",
    "「お二人とも、楽しんできてくださいね！」": "「两位，祝你们玩得开心！」",
    "「わたしも司会進行役だから、ステージに上がるわ。\\n　みんなはここから見ていてね」": "「我还要负责主持，所以要上台了。\\n　你们就在这里看着吧」",
    "それから少ししてナディラがステージ上に立つと、\\n仮装大会の幕が開いた。": "过了一会儿，娜迪拉站上了舞台，\\n变装大会就此拉开帷幕。",
    "「みなさん、お待たせしました～！　\\n　ジャハラのハロウィンパーティ仮装大会、\\n　ついに始まりま～す！」": "「各位久等了～！　\\n　贾哈拉万圣节派对变装大会，\\n　现在正式开始～！」",
    "「まずはこの方から行ってみましょう～！　\\n　1番目の方は～……蛇の仮装で～す！」": "「首先从这位开始～！　\\n　第一位是～……蛇的变装～！」",
    "お手製であろう蛇のかぶりものをした人の次は、ファルハーナの仮装をした人\\nだった。綺麗な人だが、ちょっと露骨に艶やかさをアピールしている。": "在戴着手工制作的蛇头套的人之后，\\n是法尔哈娜的变装。虽然很漂亮，但有点过于露骨地强调自己的美艳。",
    "「あれをナディラさんの前でやれる勇気、すごいですねえ……」": "「在娜迪拉小姐面前做出那种打扮，真是勇气可嘉……」",
    "それからかぶりものをしただけの人、身体にペイントを施して仮装とする人、\\nかなり力の入った仮装をしている人が続き、その後に見知った顔が出てきた。": "之后是只戴着头套的人，身体上画着图案的人，\\n还有相当用心的变装的人，然后出现了一张熟悉的面孔。",
    "「はいはーい、３２番目は悪魔のアスモと～……」": "「好的好的，第32位是恶魔阿斯莫～……」",
    "「その下僕ですぅ～。はぁ～ん、アスモ様ぁ～」": "「以及他的仆人～。哈～嗯，阿斯莫大人～」",
    "「いやあの二人、仮装もなにもしていないしそのままじゃないか！」": "「那两个人，根本没变装，不就是原样吗！」",
    "「あれが許されるなら、悪魔はみんな出れちゃいますって！」": "「如果连那都能通过的话，那所有恶魔都能通过了！」",
    "「あ、次はアイシャさんと鏡界のナディラさんみたいですよ」": "「啊，下一个好像是艾夏小姐和镜界的娜迪拉小姐哦」",
    "「次は３３番！　魔女とミイラの仮装でーす！」": "「接下来是33号！　魔女和木乃伊的变装！」",
    "ナディラの紹介の後、アイシャと鏡界のナディラが姿を現わす。\\nすると、わかりやすく会場の歓声が湧き起こった。": "在娜迪拉的介绍之后，艾夏和镜界的娜迪拉出现了。\\n然后，会场里响起了明显的欢呼声。",
    "「わっ……やっぱり、これだけたくさんの人の前だと、\\n　ちょっと緊張しちゃいますね」": "「哇……果然，在这么多人面前，\\n　还是会有点紧张呢」",
    "「ふん、ぜんぶカボチャだと思えばいいわ。\\n　アイシャ、胸を張りなさい」": "「哼，只要把他们全都当成南瓜就行了。\\n　艾夏，挺起胸膛来」",
    "「やっぱりマカロンは、ふたりのかそうがいちばんすきー！」": "「马卡龙果然还是最喜欢这两个人的cos了！」",
    "「うん、他の人たちもなかなか凝っていたけど、\\n　全体的な雰囲気はアイシャと鏡界のナディラが一番いいな」": "「嗯，虽然其他人的cos也很用心，\\n　但整体氛围还是艾夏和镜界的娜迪拉最好」",
    "「これはひょっとすると、ひょっとしちゃうんじゃないですかい？」": "「这下子，不就只能赶紧上场了吗？」",
    "それからも仮装は続いていくが、それでもアイシャたち以上の歓声は\\n上がらない。内心、ドキドキしながら見守っていたのだが……。": "在那之后，虽然还有其他人继续进行cosplay，但都没有艾夏她们\\n那么受欢迎。我内心忐忑不安地注视着她们……。",
    "「えーっと、次は……４２番目！　悪魔の仮装で～す」": "「呃，接下来是……42号！　恶魔的cosplay～」",
    "「……えっ！？」": "「……诶！？」",
    "ナディラの紹介のあと、ステージ上をするっと抜けていった\\n見覚えのある姿に、会場がざわつき始めた。": "在娜迪拉的介绍之后，一个熟悉的身影从舞台上\\n溜了过去，会场开始骚动起来。",
    "「あの、皇子……もしかして、今のって……」": "「那个，皇子……刚才那个，难道是……」",
    "「……見なかったことにしよう」": "「……就当没看见吧」",
    "「４３番……次の方も、悪魔の仮装です！」": "「43号……下一位也是恶魔的cosplay！」",
    "「皇子、やっぱり見間違いじゃないと思います！　\\n　七大悪魔が二人……いえ、三人もいましたよね？」": "「皇子，我果然没有看错！　\\n　七大恶魔有两个人……不，是三个人吧？」",
    "「いや、まだ見間違いだという可能性もある。\\n　そんなまさか、アスモはともかく、本物の悪魔が来るだなんて……」": "「不，也有可能是我看错了。\\n　怎么可能，阿斯莫德也就算了，居然连真正的恶魔都来了……」",
    "「仮装大会、最後を飾らせていただくのはこの私……\\n　４４番、悪魔の仮装です」": "「最后压轴的便是我……\\n　44号，恶魔的cosplay」",
    "聞き覚えのある声、見覚えのある眼差し。\\nステージ上をゆっくりと見上げれば、彼女と目が合ってしまった。": "似曾相识的声音，似曾相识的眼神。\\n我缓缓地抬头看向舞台，与她对上了视线。",
    "「他の皆さんとは違うところをお見せしましょう。\\n　悪魔らしく、人間と契約を結ぶ場面を……ねえ？　そこのあなた」": "「就让你见识一下我和其他人的不同之处吧。\\n　恶魔会和人类签订契约……对吧？　那边的那位」",
    "「レ、レヴィさんまで……！　\\n　ハロウィンだからって、なにも本物が勢ぞろいしなくても！」": "「连，连利维都……！　\\n　就算是万圣节，也不用把真正的恶魔都叫过来吧！」",
    "レヴィはこちらをじっと見つめながら首を傾げ、静かに呟いた。": "利维歪着头盯着我，静静地低语道。",
    "「ふふ、どうか契約の言葉を言ってください。\\n　私の目を見つめて、大好き、と……」": "「呵呵，请说出契约的话语吧。\\n　看着我的眼睛，说你最喜欢我了……」",
    "圧倒的な雰囲気に飲みこまれ、広場にいる人々の目がこちらへと\\n向けられている。だがそれを破ってくれたのは、ナディラの声だった。": "广场上的人们被这压倒性的氛围所吞没，\\n纷纷看向了这边。然而，娜迪拉的声音打破了这阵沉默。",
    "「いろいろな仮装がここまでありましたが、優勝者を発表します～！　\\n　栄えある優勝者は……３３番！　ミイラと魔女で～す！」": "「虽然有很多人扮装，但优胜者已经决定了～！　\\n　光荣的优胜者是……33号！　木乃伊和魔女～！」",
    "その瞬間、広場の人々は歓声を上げる。ステージ上にアイシャと\\n鏡界ナディラが出てくると、豪勢な音楽の演奏が始まった。": "那一瞬间，广场上的人们发出了欢呼声。艾夏和\\n镜界娜迪拉出现在舞台上后，豪华的音乐演奏开始了。",
    "「すごい……すごいです！　\\n　ナディラさん、私、夢を見ているみたいです！」": "「好厉害……好厉害！　\\n　娜迪拉小姐，我好像在做梦一样！」",
    "「ふふっ……\\n　まあ、たまにはこういうのも……悪くないわ」": "「呵呵……\\n　嗯，偶尔这样也不错……」",
    "二人が微笑みながら手を振ると、広場の声はまたも強い歓声となった。\\nそれをファルハーナとエリモスは、後方から見ているようだった。": "两人微笑着挥手，广场上的人们再次发出了热烈的欢呼声。\\n法尔哈娜和爱丽莫斯似乎在后方看着这一切。",
    "人々を笑顔にしたいという純粋な願いが生んだ、ジャハラのハロウィン。\\n本物の悪魔が現れるというハプニングはあったものの……\\n大成功という形で実を結んだのだった。": "让人们的脸上充满笑容的纯粹愿望，诞生了杰哈拉的万圣节。\\n虽然发生了真正的恶魔出现的意外……\\n但还是以大成功的形式开花结果了。"
}