{
    "「うわあ～、変わってないな、この辺……」": "「哇啊～，这边一点都没变啊……」",
    "「レッジェ、久しぶりに来たペイシェはどうだ？」": "「莱杰，久违的佩西埃怎么样？」",
    "「うん、懐かしい。\\n　この磯の匂いとか、潮風のべたつく感じとか」": "「嗯，好怀念啊。\\n　这海潮的味道，还有海风的粘腻感」",
    "ペイシェの市街地を並んで歩くレッジェの横顔は、どこか物憂げだ。\\nここは彼女の生まれ故郷だし、色々思うところもあるのかもしれない。": "在佩西埃的街道上并肩而行的莱杰，侧脸看起来有些忧郁。\\n这里毕竟是她的故乡，或许她也有些感慨吧。",
    "「しかしペイシェに行くって言った時、\\n　まさかついてくるとは思わなかったよ」": "「不过，我刚说要去佩西埃的时候，\\n　没想到你居然会跟过来」",
    "「ん～、まあ……あっ、この角曲がるとね、\\n　美味しいケーキ屋さんがあるんだよ」": "「嗯～，这个嘛……啊，拐过这个弯，\\n　有一家很好吃的蛋糕店哦」",
    "「はぐらかすなら、なんでついて来たんだ……」": "「要岔开话题的话，那为什么要跟过来啊……」",
    "「レッジェ～、先行くなよ～、迷子になるぞ」": "「莱杰～，别走那么快啊～，会迷路的」",
    "「ヘーキだよ、地元だもん。\\n　んで、あんたは、なんの用事で来たんだっけ？」": "「没事的，我可是本地人。\\n　话说，你来这边是有什么事吗？」",
    "「さっきも行く前も話したけどな。星の形をした砂を仕入れに来たんだ。\\n　あれはペイシェの限られた海岸だけで採れる貴重品でね」": "「刚才去之前也说过了。我是来采购星形的沙子的。\\n　那是只有在佩西埃的有限海岸才能采集到的贵重品」",
    "「あ、あはは……そうだったそうだった」": "「啊，啊哈哈……是啊是啊」",
    "レッジェは地元に帰って来てからは、ずっとこんな調子だ。\\nどこかそわそわしているというか、地に足がついていないというか。": "莱杰回到家乡后，一直是这种状态。\\n该说是有点心神不定呢，还是说有点不着边际呢。",
    "「レッジェこそなんでついて来たんだ？　\\n　ペイシェに用事があるのか？」": "「莱杰才是，为什么要跟过来？　\\n　你来佩西埃有事吗？」",
    "「ふぁっ！？　ウチはその……あーそうそう、物件の下見。\\n　将来は、やっぱり故郷に錦を飾りたいじゃん？」": "「哇！？　我那个……啊——对了对了，是来看房子的。\\n　将来，果然还是想在故乡出人头地嘛？」",
    "「この辺の一等地に、でっかい建物建てて──」": "「在这边的一等地段，建一栋大房子——」",
    "「家族が気になるんだろ？　様子が変だから普通に気づくって」": "「你是在意家人吧？　你看起来很奇怪，所以很容易被发现哦」",
    "「はうっ……！？　そ、それは……そんなことないし……\\n　って言いたいけど、やっぱあんたにはかなわないな……」": "「哈呜……！？　那，那个……才没有那种事……\\n　虽然想这么说，但果然还是瞒不过你啊……」",
    "レッジェは少しの間黙ったあと、ゆっくり話し出した。": "莱杰沉默了一会，然后慢慢开口说道。",
    "「ウチの占いはね、元々はママ……母に教えてもらったんだ。\\n　フレグランス使うのはオリジナルだけど」": "「我的占卜啊，原本是妈妈……母亲教我的。\\n　虽然使用香水是原创的」",
    "「これは的中率は高いんだけどさ、その代わりに制約があるじゃん」": "「虽然准确率很高，但相对的也有制约」",
    "「対象に直接香水をかけて、その香りを嗅ぐ必要がある」": "「必须直接把香水喷在对象身上，然后闻那个香味」",
    "「そ……。だから必然的に目の前にいる人しか占えないんよ」": "「对……所以必然只能占卜眼前的人」",
    "「だから、ほんの気まぐれで占い師仲間に家族の、\\n　ママのこと占ってもらったんだ……」": "「所以，我一时兴起，让占卜师同伴占卜了家人，\\n　占卜了妈妈……」",
    "「まさか」": "「难道说」",
    "「なんか……体壊してるっぽくて」": "「总觉得……身体好像坏了」",
    "「近くにいるんだから、直接行けばいいじゃないか。\\n　こういうのもアレだが、所詮は占いだし、自分の目で確かめた方が」": "「既然就在附近，直接去不就好了吗。\\n　虽然这么说有点那个，但毕竟只是占卜，还是用自己的眼睛去确认比较好」",
    "「でもウチ……決めたの、誓ったの。\\n　一人前になるまで、帰らないって」": "「但是……我决定了，发誓了。\\n　在能独当一面之前，我不会回去的」",
    "「そんな……なにかあってからじゃ、後悔しかしないぞ」": "「怎么会……要是发生了什么，你只会后悔的」",
    "「わかってる！　わかってるけど……怖くて……」": "「我知道！　虽然知道……但是好害怕……」",
    "「ああ、すまん……つい感情的になっちまった」": "「啊啊，抱歉……不小心变得感情用事了」",
    "震えるレッジェの肩を抱きながら、ひたすら歩く。\\n自分も彼女も、どこを歩いているのか目的もわからないような足取りで。": "我抱着莱杰颤抖的肩膀，一个劲地走着。\\n自己和她都像是不知道该往哪里走一样。",
    "「──！？」": "「——！？」",
    "「レッジェ！？」": "「莱杰！？」",
    "突然顔を上げると、弾かれるように走り出すレッジェ。\\n慌てて自分も彼女を追いかけて走る。": "突然抬起头，莱杰像弹起来一样跑了起来。\\n我慌忙追上她。",
    "「ぁ……あ、ああ……！」": "「啊……啊，啊啊……！」",
    "「どうした、なにかあったか？」": "「怎么了，发生什么事了？」",
    "彼女は不意に足を止め、その場で立ちすくんでいる。": "她突然停下脚步，呆立在原地。",
    "「ママの……匂いだ……これ、ウチの大好きだったアップルパイ……\\n　いつもママが焼いてくれた……う、うぅ……」": "「妈妈的……味道……这个，是我最喜欢的苹果派……\\n　妈妈总是给我烤的……呜，呜呜……」",
    "「確かに、数軒先の家から香ばしい香りが漂ってくるな。\\n　まるで心まで温かくなるような……そんな香りだ」": "「确实，从几户人家前飘来香喷喷的味道。\\n　简直就像连心都温暖起来一样……就是这样的香味」",
    "レッジェはきっと、無意識に自分の家に帰る道を選んで歩いていたのだろう。": "莱杰一定是无意识地选择了回家的路吧。",
    "「教わったんだったら、お母さんも占い、できるんだろ？　\\n　……もしかしたらこのこと、占った結果で知っていたのかもな」": "「既然你妈妈教你了，那她应该也会占卜吧？　\\n　……说不定她就是占卜到了这件事」",
    "「え……？」": "「诶……？」",
    "「レッジェが今日、自分の心配をして家の近くまで来ること、\\n　そして……会わずに帰ることも」": "「莱杰今天会担心自己，来到家附近，\\n　然后……见不到面就回去」",
    "「俺にはこの香りが、『私は平気だから、あなたは頑張りなさい』って\\n　言っているように思えるな……俺の勝手な意見だけど」": "「我觉得这个香味，是在说「我没事，你加油吧」……\\n　虽然这只是我的个人看法」",
    "「──！！　\\n　……うん」": "「──！！　\\n　……嗯」",
    "レッジェは香りのする方角にまっすぐ気を付けをすると、深々とお辞儀した。\\n実際は短い時間だったのかもしれないが、とても長く感じた。": "莱杰朝着香味飘来的方向立正站好，深深地鞠了一躬。\\n虽然实际上可能只是一小会儿，但感觉却非常漫长。",
    "「ぐすっ……！　よし、行こ♪」": "「呜呜……！　好，走吧♪」",
    "「……ああ、行こうか」": "「……嗯，走吧」",
    "顔を上げて涙を拭うと、レッジェはいつもと同じ笑顔で振り返る。\\n気が付くと、彼女の肩をしっかりと抱いていた。": "抬起头擦干眼泪后，莱杰带着和往常一样的笑容回过头来。\\n回过神来，我已经紧紧地抱住了她的肩膀。"
}