{
    "「朝ですよー、起きてくださーい」": "「早上了哦，快起床吧」",
    "「ん……んん」": "「嗯……嗯嗯」",
    "朝のまどろみを優しく透き通った声が解きほどいていく。": "清晨的朦胧被温柔清澈的声音所打破。",
    "肩に触れた手も乱暴に揺すり起こすのではなく、\\nあくまで丁寧に、睡眠中の俺に対する気遣いが見て取れる。": "触碰肩膀的手也没有粗暴地摇晃，\\n而是非常小心，可以看出对睡眠中的我的关心。",
    "「朝ごはんももうできてますよ」": "「早饭也做好了哦」",
    "「朝ごはん……」": "「早饭……」",
    "「今朝、市場でなめこそっくりなキノコを見つけたんです。\\n　これで毎日、稟くんが大好きななめこ汁を作れますね」": "「今天早上，我在市场里找到了很像滑菇的蘑菇。\\n　这样每天都能做禀君最喜欢的滑菇汤了呢」",
    "「なめこ……んー……稟くん？」": "「滑菇……嗯……禀君？」",
    "「さあ、早く起きてくださーい♪」": "「来，快起床吧♪」",
    "「ッ！？」": "「！？」",
    "慌てて飛び起き、ベッドの上を後ずさる俺を見て、\\n最初、楓さんはきょとんとしていたが、すぐに状況を理解したようで……。": "看到我慌忙跳起来，然后在床上后退，\\n一开始，枫小姐还愣了一下，但很快就理解了情况……。",
    "「え、あの、ここって稟くんのお部屋じゃ！？」": "「诶，那个，这里不是禀君的房间吗！？」",
    "「違う違う、ここは俺の部屋だよ！」": "「不是不是，这里是我的房间！」",
    "「は、はわわ、私ったらお部屋を間違えちゃいました、\\n　ごめんなさーい！」": "「哈，哈哇哇，我真是的，搞错房间了，\\n　对不起！」",
    "「あはは、そんなことがあったのか。\\n　朝食のとき、楓と皇子が妙に気まずそうにしていた理由がわかったよ」": "「啊哈哈，原来发生了这种事啊。\\n　我终于明白为什么吃早饭的时候，枫和皇子会莫名尴尬了」",
    "「うぅ、すみません。\\n　私てっきり稟くんが寝ていると思っていたので、\\n　つい、いつものように起こそうとしてしまいました……」": "「呜呜，对不起。\\n　我还以为禀君在睡觉呢，\\n　一不小心就和平时一样叫你起床了……」",
    "「まだ移動城にも慣れてないだろうし仕方ないよ」": "「毕竟你还没习惯移动城，这也没办法」",
    "「それにしてもさっきは本当にびっくりしたなあ。\\n　起きたらすぐ目の前に楓さんの顔があるんだもん」": "「不过刚才真的吓了我一跳。\\n　一醒来就看到枫小姐的脸近在眼前」",
    "あと少し目を開けるのが遅かったら、\\nキスされてしまいそうな距離感だった。": "要是再晚一点睁开眼睛，\\n感觉就要被亲到了。",
    "「稟はいつもあんな感じで楓さんに起こしてもらっているのか？」": "「土见禀平时都是让枫叫醒的吗？」",
    "「はい、稟くんを起こしてあげるのは私の役目ですから！」": "「是的，叫土见禀起床是我的职责！」",
    "食い気味に返答してくる楓さん。\\n一応、稟のほうを向いて質問したんだけどな……。": "枫抢着回答道。\\n我姑且是向土见禀提问的……。",
    "そんな俺の戸惑いを察した稟が苦笑する。": "土见禀察觉到我的困惑，苦笑道。",
    "「楓はとにかく俺の世話を焼きたがるんだよ」": "「枫就是喜欢照顾我」",
    "「成績優秀、運動神経抜群、スタイルが良くて性格も良い。\\n　その上、料理も家事も何でもこなせる最高の幼なじみ……\\n　それが楓なんだ」": "「成绩优秀，运动神经超群，身材好性格也好。\\n　而且，料理和家务样样精通，是最棒的青梅竹马……\\n　这就是枫」",
    "「そ、そんな、私なんて全然大したこと……えへへ」": "「哪，哪有，我根本没那么厉害……嘿嘿」",
    "赤くなった頬を両手で押さえた楓さんの顔は、嬉しさですっかり緩み切っている。": "枫用双手捂着通红的脸颊，开心地笑了起来。",
    "「ときどき変なところでドジを発揮することもあるけどな」": "「虽然有时候会在奇怪的地方犯傻」",
    "「そ、それは稟くんのことで頭がいっぱいになっちゃったときだけで……」": "「那，那只是因为满脑子都是土见禀的时候……」",
    "「……」": "「……」",
    "朝っぱらからこうして惚気られると、\\nさすがにちょっと居心地が悪くなってきた。": "一大早就被秀恩爱，\\n感觉有点不自在。",
    "「ええと、邪魔なら俺退散しようか……？」": "「那个，我是不是该走了……？」",
    "「邪魔なんて一言も言ってないだろ。なんだよいきなり……」": "「我可没说你碍事。怎么突然这么说……」",
    "「いやあ、稟はモテるんだろうなとは思っていたけど、\\n　こう堂々と惚気られるとさあ……\\n　同じ男としてはなんていうか、羨ましいというか」": "「哎呀，虽然我早就知道你很受欢迎，\\n　但看到你这么光明正大地秀恩爱……\\n　同样身为男性，该怎么说呢，真羡慕你啊」",
    "「いや、その言葉はむしろ俺が皇子に言いたいところなんだが……」": "「不，这句话我反而想对你说……」",
    "「くすくす、ふたりともどことなく似ていますもんね。\\n　女の子にやさしいところとか」": "「呵呵，你们两个总感觉很像呢。\\n　比如对女孩子很温柔」",
    "「えー、似てる……？」": "「诶——很像……？」",
    "「かなぁ……？」": "「是吗……？」",
    "お互い顔を見合わせ同じ方向に首を傾げる。\\nそれを見て、さらにおかしそうに笑う楓さん。": "我们面面相觑，同时歪着头。\\n看到这一幕，枫笑得更开心了。",
    "「こ、こほん。とりあえず話を戻すけど。\\n　俺はかなり助かってるんだが、\\n　実はひとつだけ困った弊害もあって……」": "「咳，咳咳。总之回到正题。\\n　虽然帮了我很大的忙，\\n　但其实有一个困扰的弊端……」",
    "「弊害？」": "「弊端？」",
    "「楓があまりに世話を焼き過ぎるせいで、\\n　俺の家事の腕は壊滅的なんだ」": "「因为枫太照顾我了，\\n　我的家务能力已经毁灭性地差了」",
    "「それって具体的にどれくらい？」": "「具体来说有多差？」",
    "「なにもできない」": "「什么都不会」",
    "「い、言いきるってことはよっぽどなんだろうな……」": "「你，你这么肯定地说，那应该真的很差吧……」",
    "「ああ、自分で言うのもどうかと思うけど事実だ。\\n　だって、たまに手伝おうとしたら怒られるし……」": "「是啊，虽然自己说有点那个，但这是事实。\\n　因为，我偶尔想帮忙的时候会被骂……」",
    "「当たり前じゃないですか。\\n　稟くんと言えども、私の生き甲斐を奪おうとしちゃダメです！」": "「这不是当然的吗。\\n　就算是小禀，也不能夺走我的生存价值！」",
    "「けど、少しくらいは家事も出来るようになっておいたほうが良くないか？　\\n　常に楓さんが稟のそばにいるとは限らないだろ？」": "「但是，稍微学会一点家务比较好吧？　\\n　枫小姐不一定总是会陪在你身边吧？」",
    "「皇子もそう思うよな。\\n　だからさ、実はこっちの世界にいる間に、\\n　掃除や簡単な手料理のひとつでも習得しようと思っていたり――」": "「皇子也是这么想的吧。\\n　所以啊，其实我打算在这边的世界待着的时候，\\n　学习一下打扫和简单的料理——」",
    "「ダメです、絶対に認められません！　\\n　私はずっと稟くんといっしょにいるつもりですから……」": "「不行，我绝对不认可！　\\n　因为我打算一直和小禀在一起……」",
    "「それとも稟くんは私のことを鬱陶しいと感じているんですか？」": "「还是说小禀觉得我很烦人吗？」",
    "「い、いや、そこまで大げさな話じゃなくて、\\n　不測の事態に備えるって意味で……\\n　な、なあ、皇子！？」": "「不，不是，没有那么夸张，\\n　只是以防万一……\\n　对，对吧，皇子！？」",
    "「あ、ああ、そうだぞ。あくまで不測の事態を想定してだな！？」": "「啊，啊啊，是啊。只是以防万一而已！？」",
    "「不測の事態でも、私は稟くんのおそばを離れるつもりはありません。\\n　現に今も、こうして一緒にいるのが何よりの証拠です！」": "「就算是以防万一，我也不打算离开小禀的身边。\\n　现在我们像这样在一起就是最好的证据！」",
    "「確かに……」": "「确实……」",
    "異世界に来てしまう以上の不測の事態なんてそうそう起こるわけがない。\\nこうして俺と稟は楓に論破されてしまったのだった。": "比来到异世界更严重的意外应该不会发生。\\n就这样我和土见禀被枫驳倒了。"
}