{
    "「見事に奪還した王都で、カルラさんとダンナのお兄さんが再会、\\n　いやぁあの場面は感動ものでしたねえ」": "「在成功夺回的王都，卡璐菈小姐和夫君的哥哥重逢，\\n　哎呀，那个场面真是令人感动呢。」",
    "「そのノリで言われると、なんか冷めちゃうけど」": "「你用那种语气说，感觉就冷掉了。」",
    "「す、すみません……\\n　でもあのときは胸に来るものがあったんですぜ」": "「对、对不起……\\n　不过当时我可是感动到胸口一紧呢。」",
    "「へい……か……？」": "「陛……下……？」",
    "「無事だったのだな。良かった……」": "「你平安无事啊，太好了……」",
    "「はっ。陛下におかれましても……。……っ」": "「是！陛下也……」",
    "「はは……余の言った通りであったであろう」": "「哈哈……朕说的没错吧。」",
    "「国を作るのは、民だ。\\n　ヒューム国民の誇りを持った民が集まれば国は再興できる。\\n　必ず、ヒュームは甦る」": "「建国的是人民。\\n只要聚集了拥有休姆国民荣耀的人民，国家就能复兴。\\n休姆一定会复活。」",
    "「……残った兵や民を導いたのはお前だと聞いている。\\n　改めて礼を言わせてくれ」": "「……听说引导剩下的士兵和人民的是你。\\n　请让我再次向你道谢」",
    "「もったいないお言葉です」": "「您过奖了」",
    "「どうか、ここで改めて民にお示しいただけませんか。\\n　この王都がヒュームの手に戻り、そして陛下が戻られたことを」": "「请在这里向人民展示一下吧。\\n　这个王都回到了休姆的手中，以及陛下回来了的事实」",
    "……あのときの陛下のお姿は、今も脳裏に焼き付いております。\\nそのお言葉を一言一句諳んじることだって。": "……那时陛下的样子，现在也深深地烙印在我的脑海里。\\n　陛下所说的一字一句我都记得。",
    "「王都に住まう民よ！　ヒュームの誇りを持つ者たちよ！」": "「王都的人民啊！　拥有休姆荣耀的人们啊！」",
    "「貴君らの正義、故郷を思う心が、この王都を取り戻した。\\n　辛く、苦しい戦いを乗り越え、この日を迎えられた。\\n　余を呼び戻してくれたのだ」": "「你们的正义，思念故乡的心，夺回了这个王都。\\n　跨越了艰难，痛苦的战斗，迎来了这一天。\\n　将朕唤了回来」",
    "「だが戦いは終わりではない。\\n　二度とこのような屈辱を受けることのないよう、\\n　ヒュームの結束を示さねばならない」": "「但是战斗还没有结束。\\n　为了不再受到这样的屈辱，\\n　必须展示休姆的团结」",
    "「それがこのジェイムスが残る生涯をかけて為すべきことだ。\\n　非力で愚鈍な余が、それを成し遂げるために……\\n　どうか貴君らの力を貸してほしい」": "「这是朕余生要做的事情。\\n　为了完成这个目标，朕这个无力又愚钝的人……\\n　请你们助我一臂之力」",
    "「ヒュームの未来のために！！」": "「为了休姆的未来！！」",
    "「アイトリア様が作った国だし、皇子の生まれ故郷だし、\\n　私だってあの土地には思い出がたくさんあるもの……」": "「艾特利亚是艾特利亚大人建立的国家，也是皇子的故乡，\\n　而且我也在那片土地上留下了许多回忆……」",
    "「私にできることで、力添えしていきたいわ。\\n　皇子からもらった熾天聖の力で、\\n　アニマだろうと悪魔だろうと撃ち抜いてあげるから」": "「我想尽我所能地帮助你们。\\n　我会用皇子赐予我的炽天圣之力，\\n　无论是阿尼玛还是恶魔，我都会将其击穿」",
    "「はい、ヒュームに生まれた者として、その思いは同じです。\\n　私も、メイドとして人々のために為せることを見つけてみせます」": "「是的，作为休姆的子民，我也有同样的想法。\\n　我也会作为女仆，找到自己能为人们做的事情」",
    "「うむ……貴君らの気持ち、大変嬉しく思う。\\n　今後とも頼りにさせてもらうぞ」": "「嗯……你们的心意让我非常高兴。\\n　今后也要拜托你们了」",
    "「ふふ、皇子のお兄さんがちゃんとした方でよかったぁ！」": "「呵呵，皇子的哥哥是个正经人真是太好了！」",
    "そう言って兄さんの背中をバンバンたたくユラニア。": "尤拉尼亚说着，用力拍了拍哥哥的背。",
    "「あの、ユラニア様……」": "「那个，尤拉尼亚大人……」",
    "「……酔いの回ったユラニアさんは、ある意味無敵ですぜ」": "「……喝醉了的尤拉尼亚小姐，某种意义上来说是无敌的」",
    "「それじゃあ今からはみんなで踊るのです！　\\n　れっつ、みゅーじっくなのです！」": "「那么从现在开始大家一起跳舞吧！　\\n　Let's music！」",
    "しんみりとした空気を破るように、ミーリャの声が響き渡る。\\n見れば、ステージでは鏡界ロセットとライブに乱入している。": "像是要打破这沉闷的气氛一般，米莉娅的声音响彻全场。\\n仔细一看，镜界萝塞塔和莱莎已经闯入了舞台。",
    "「え、え！？　こんなの聞いてないよぉ！？　\\n　衣装まで変えて、わたしより目立ってない！？」": "「诶，诶！？　我可没听说有这回事啊！？　\\n　连衣服都换了，比我还显眼！？」",
    "客席では、パフォーマンスの一環と勘違いしたカロリーナのファンまでもが\\n声援を送りながら立ち上がっている。": "在观众席上，甚至有卡萝莉娜的粉丝误以为这是表演的一环\\n一边声援一边站了起来。",
    "「あのふたり、戻ってきたんだ」": "「那两个人回来了啊」",
    "「それに……ファンの子たちも、いつのまに入ってきたのかしら」": "「而且……粉丝们也是，不知什么时候进来的」",
    "「ミリアムが寄越してきたの。自分の分まで\\n　カロリー☆ファンタジアを推させてほしいと言って聞かなくて」": "「是米莉亚姆派来的。说要连同自己的份一起\\n　推广卡萝莉☆幻想曲，怎么劝都劝不住」",
    "「あっ！　そこの、にーちゃんの隣にいる\\n　えらそーなおにーさんも、一緒に踊らないとダメなのです」": "「啊！　那边那个，坐在哥哥旁边的\\n　那个看起来很了不起的大哥哥，你也得一起跳才行」",
    "「ミーリャ様、この方はただのゲストではなく――」": "「米莉娅大人，这位并不是普通的客人——」",
    "「まあ……たまにはよいのではないですか？」": "「嘛……偶尔这样也不错吧？」",
    "「……そうだな。身分を忘れ、宴の輪に加わるのも一興。\\n　作法の手ほどきを願いたい」": "「……是啊。忘记身份，加入宴会的圈子也别有一番乐趣。\\n　希望你能教我一些礼仪」",
    "「簡単よ。歌に合わせて手拍子をして、彼女の決めポーズに合わせて\\n　『カロちゃーん！』ってエールを送るの♪」": "「很简单哦。配合着歌曲打拍子，然后配合着她的招牌动作\\n　喊出『卡萝酱！』来为她加油♪」",
    "「結構。余は難しいことが嫌いでな、それならば出来そうだ」": "「没问题。朕讨厌困难的事情，这样的话应该能做得到」",
    "「――カロちゃーん！　……こんなところか？」": "「——卡萝酱！　……这样就行了吗？」",
    "「応援ありがとうございまーす☆\\n　ベアトリスさん、テンポあげてくよー！」": "「谢谢你的支持☆\\n　碧翠丝小姐，要加快节奏了哦！」",
    "「うんっ！　ここまできたら、みんなで歌って踊っちゃおう♪\\n　最後までついてきてね――？」": "「嗯！　既然都来到这里了，大家一起唱歌跳舞吧♪\\n　要跟到最后哦——？」",
    "「お姉ちゃん、一緒におどろう？」": "「姐姐，一起跳舞吧？」",
    "「ペアダンスでもいいのかな？　……うん、喜んで♪」": "「可以两人一起跳吗？　……嗯，乐意之至♪」",
    "かたやアイドルの応援に合わせ、かたやふたり組で踊り始める。\\n会場全体がお祭り騒ぎだ。": "一边是偶像的应援，一边是两人组开始跳舞。\\n整个会场都热闹了起来。",
    "「それなら、私が皇子もーらいっ」": "「那么，皇子就由我收下了」",
    "「うわっ！？」": "「呜哇！？」",
    "顔を赤く火照らせたユラニアがご機嫌な様子で手を取って、\\nくるくると回り出す。": "满脸通红的尤拉尼亚高兴地牵起我的手，\\n开始转圈圈。",
    "「い、いったい何事ですか！？」": "「这，这到底是怎么回事！？」",
    "「あっちのあたしまでいるじゃない。\\n　あたしたち抜きでこんなに盛り上がるなんてずるいわ」": "「那边不是还有我吗。\\n　居然把我们排除在外，自己玩得这么开心，太狡猾了」",
    "入り口付近で目を丸くするのは、ようやく到着した三人。": "在入口附近瞪大眼睛的，是终于到达的三人。",
    "「今は全員で踊る時間なんです」": "「现在是所有人一起跳舞的时间」",
    "「みな様のドレスもあるのですが……\\n　着替えている余裕はなさそうですね」": "「虽然还有大家的礼服……\\n　但好像没有换衣服的时间了呢」",
    "「あ、だめ……回り過ぎた……おえぷ」": "「啊，不行……转过头了……呕」",
    "三半規管をやられたユラニアが動きを止めた拍子、\\nソフィアと目が合った。": "三半规管被破坏的尤拉尼亚停止了动作，\\n和索菲娅对上了视线。",
    "「はは、なんだかハチャメチャだよな」": "「哈哈，总觉得乱七八糟的呢」",
    "「ふふ、そうね。でも、どんな形であっても、\\n　みんなと過ごせる時間が、私にとっては奇跡であって宝物なのよ」": "「呵呵，是啊。但是，无论是什么形式，\\n　和大家一起度过的时间，对我来说都是奇迹，也是宝物哦」",
    "ソフィアがレヴィアタンから俺を庇ったあの時、俺が彼女にしたこと。\\nあれをファオは、太陽神にすら成し得ない奇跡だと言っていた。": "索菲娅从利维坦手中保护了我，而我为她所做的是。\\n法欧说，那是连太阳神都无法做到的奇迹。",
    "「今あるこの時間が、みんなの笑顔を見られるこの瞬間が、\\n　ぜんぶぜんぶ、あなたの起こした奇跡で、あなたのくれた宝物なの」": "「现在的时间，能看到大家笑容的这个瞬间，\\n　全部全部，都是你引发的奇迹，是你给我的宝物」",
    "「これから先の未来も、あなたと、みんなと、\\n　たくさんの宝物を集めていきたい――だから今日は、踊りましょ？」": "「从今往后，我也想和你，和大家，\\n　一起收集更多的宝物——所以今天，一起跳舞吧？」",
    "そして、かけがえのない仲間との\\n夢のような、奇跡のような時間は、夜が更けるまで続いたのだった――": "然后，与无可替代的同伴们\\n如梦似幻，如奇迹般的时间，一直持续到深夜——"
}