{
    "「異世界転送装置だって！？」": "「异世界传送装置！？」",
    "かつて、こことは違う世界から飛ばされてきたランス一行と、\\n偶然の再会を果たした俺たちは、事情を聞くため町へと戻ってきていた。": "我们偶然与从另一个世界被传送过来的兰斯一行人重逢，\\n为了了解情况，我们回到了镇上。",
    "「おい皇子、なんだこの店は！　\\n　俺様好みの女の子がひとりもおらんではないか～！」": "「喂皇子，这家店是怎么回事！　\\n　没有一个我喜欢的女孩啊～！」",
    "「あ、あの、ランス様、みなさん大事なお話をされてるんですから、\\n　もう少しだけ我慢してください」": "「那，那个，兰斯大人，大家在谈很重要的事情，\\n　请您稍微忍耐一下」",
    "「むかっ！　俺様に意見するとは生意気なやつめ！」": "「火大！　竟敢对本大爷提意见，真是嚣张！」",
    "「あいたっ！　ひんひん、すみません……」": "「好痛！　肉棒，对不起……」",
    "ランスにオシオキされているピンク髪の少女とは初対面だが、\\nもうひとり、とんがり帽子を被っているほうとは面識がある。": "我与被兰斯惩罚的粉色头发的少女是初次见面，\\n但另一位戴着尖帽子的女孩我认识。",
    "名前は魔想志津香。\\n前回の騒動では、彼女がランスたちをある程度まとめてくれていたので、\\nこちらとしてもずいぶんと助かったものだ。": "她的名字是魔想志津香。\\n上次的骚动中，她将兰斯他们控制在了一定程度，\\n帮了我们大忙。",
    "「異世界を自由に行き来できる装置だなんて、\\n　どうしてそんなものを作ることになったんですかい？」": "「能够自由往来于异世界的装置，\\n　为什么会做出这种东西呢？」",
    "「もしも途中で装置が故障したら、元の世界に戻れなくなったり、\\n　かなり危険な代物だと思うんですが……」": "「如果装置在中途故障的话，就回不到原来的世界了，\\n　我觉得这东西相当危险……」",
    "「今まさにそれと近い問題が発生しているのだけど、\\n　その辺りも含めて、順を追って説明させてちょうだい」": "「现在就发生了类似的问题，\\n　包括这方面的事情，我会按顺序说明的」",
    "事の発端はこちらの世界に飛ばされた前回の騒動なのだという。": "事情的开端是上次的骚动，我们被传送到这个世界。",
    "あのときはアリステラの影響で時空の隙間が発生した……という、\\n一種の災害のようなもので、人為的に異世界を渡ったわけではない。\\nしかし、その可能性に目を付けた人物がいたらしい。": "那时由于阿丽丝特拉的影响，产生了时空的缝隙……\\n这是一种类似灾害的现象，并非人为穿越异世界。\\n但是，似乎有人注意到了这种可能性。",
    "「リーザス王国の女王リア・パラパラ・リーザスと、\\n　ヘルマン共和国の大統領シーラ・ヘルマン」": "「利萨斯王国的女王莉亚·帕拉帕拉·利萨斯，\\n　和赫尔曼共和国的总统希拉·赫尔曼」",
    "「そ、そちらの世界の王様方ってことですかい？　\\n　なんか一気にキナ臭い話になってきましたね……」": "「是，是那边世界的国王吗？　\\n　感觉一下子变得可疑起来了……」",
    "「こっちの世界に侵攻してくるためとかじゃないだろうな？」": "「不会是为了侵略这个世界吧？」",
    "「そういう心配は今のところ不要よ。\\n　だってリーザス王国……リア女王が製作に乗り出したのは、\\n　元をたどればそこにいる馬鹿男のせいだもの」": "「现在不需要担心那种事。\\n　因为利萨斯王国……莉亚女王之所以会着手制作装置，\\n　追根究柢都是因为那个笨蛋男」",
    "「んあ、なんだ？」": "「嗯啊，什么？」",
    "「ランス、どういうことだ？」": "「兰斯，这是怎么回事？」",
    "「俺様は別になんにもしてないぞ。\\n　ただ、こっちで俺好みの女の子をひとりもゲットできなかったから、\\n　もう一度行けたらいいな～っとリアに愚痴っただけだ」": "「本大爷什么都没做哦。\\n　只是因为这边一个我喜欢的女孩都没找到，\\n　就向莉亚抱怨了一句「要是能再去一次就好了～」而已」",
    "「それをリア女王が真に受けちゃったのよね」": "「莉亚女王把这句话当真了」",
    "「国を動かすなんてランスさんって実はすごい人だったんですね」": "「居然能推动国家行动，兰斯先生其实是个很厉害的人呢」",
    "「あいつは俺様にメロメロだからな、がははっ！」": "「那家伙对本大爷着迷了嘛，嘎哈哈！」",
    "「ヘルマン共和国のほうはリーザス側の口車に乗せられて、\\n　費用や面倒なところを押し付けられているだけだし、\\n　侵略目的だったとすれば、私だって協力なんかしないわ」": "「赫尔曼共和国那边只是被利萨斯那边的花言巧语骗了，\\n　被推卸了费用和麻烦事而已，\\n　如果目的是侵略的话，我也不会帮忙的」",
    "「志津香がそう言うならひとまず安心だな。\\n　万が一のときはランス、お前が責任持って止めてくれよ」": "「既然志津香都这么说了，那我就暂且放心了。\\n　兰斯，万一出了什么事，你可要负起责任来阻止啊」",
    "「いやだ。めんどくさい」": "「不要。麻烦死了」",
    "「ランス様ぁ～！」": "「兰斯大人～！」",
    "「はぁ。とりあえず話を戻すわね」": "「唉。总之先回到正题吧」",
    "そうして始まった異世界転送装置開発計画は、\\n志津香を中心に、潤沢な資金と設備の後ろ盾もあり順調に進んだ。": "就这样，以志津香为中心，\\n在充足的资金和设备的后援下，异世界传送装置开发计划顺利地开始了。",
    "幾度かの実験を経て、さかのぼること二ヶ月ほど前、\\nついに試作機が完成する。": "经过几次实验，大约两个月前，\\n试作机终于完成了。",
    "「だけど、その試作機の実証実験直前に事故が発生してしまったの」": "「但是，在试作机的实证实验之前发生了事故」",
    "志津香がほんの少し目を離した隙になぜか装置が暴走。\\nその場に居合わせた二ヵ国のトップふたりと志津香の妹、\\nそれに魔力充填役の合計四人がこちらの世界に飛ばされたらしい。": "不知为何，装置在志津香稍微离开视线的时候失控了。\\n当时在场的两国首脑和志津香的妹妹，\\n以及负责填充魔力的四个人，似乎都被传送到这个世界了。",
    "「起動スイッチが押された様子はなかったし、\\n　そもそも暴走するような設計には\\n　なってなかったはずなんだけど……」": "「启动开关并没有被按下的迹象，\\n　而且装置本身应该也没有\\n　会失控的设计才对……」",
    "「となると、またアリステラの意思……なんでしょうか？」": "「这样的话，又是阿丽丝特拉的意思……吗？」",
    "「そこまでは調べようがないからわからないわ」": "「这方面还没有调查清楚，所以不清楚」",
    "「なるほどな。\\n　つまり志津香たちはその四人を探しにやって来たってことか」": "「原来如此。\\n　也就是说志津香你们是来找那四个人的吗」",
    "「ええ。色々と準備が必要で遅くなってしまったけどね」": "「嗯。因为需要做各种准备，所以才来晚了」",
    "「それにしても二ヶ月も前に来ちゃってるとなると、\\n　こっちの世界の情勢的にちょっとだけ心配ですね」": "「不过，如果是在两个月前就来了的话，\\n　以这个世界的情势来看，还是有点担心的」",
    "「無事だといいんですが……」": "「要是平安无事就好了……」",
    "「私の妹もそうだけど、あの面子ならよほどのことでもない限り、\\n　なんとかやってると思うわ」": "「虽然我妹妹也是，但如果是那几个人的话，\\n　只要不是太严重的事，应该都能想办法解决的」",
    "「確かに前回もなんだかんだで、みんなたくましかったしな。\\n　とにかく事情は理解した。\\n　知らない仲でもないし協力させてもらうよ」": "「确实，上次也是，大家都是很坚强的。\\n　总之情况我理解了。\\n　毕竟也不是不认识，就让我来帮忙吧」",
    "「ありがとう。\\n　皇子たちが一緒なら私たちも心強いわ。ねえ、ランス？」": "「谢谢。\\n　有皇子你们在的话，我们也能放心了。对吧，兰斯？」",
    "「ちが――う！」": "「不对——！」",
    "「さっきから黙って聞いていれば『ついで』のことばかり話おって。\\n　リアたちを探すのはあくまでついで！　オマケに過ぎん！」": "「从刚才开始就一直沉默着听你们说话，\\n　结果都是在说『顺便』的事。\\n　找莉亚她们只是顺便！　只是附带的！」",
    "「俺様の目的は最初から言っているではないか！」": "「本大爷的目的不是从一开始就说了吗！」",
    "「それってまさか……」": "「难道说……」",
    "「初志貫徹！　俺様はこっちの世界の女を抱くために戻ってきたのだ！　\\n　今度こそ抱いて抱いて抱きまくるぞ、がははは！」": "「贯彻初衷！　本大爷是为了和这边世界的女人们做爱才回来的！　\\n　这次一定要做爱做爱做爱做到爽，嘎哈哈哈！」",
    "「はあぁぁ～～～～」": "「哈啊啊啊～～～～」",
    "胸を張って無茶苦茶なことを言っているランスに、\\n深くため息を吐く志津香。\\n懐かしさを感じてしまうと同時に俺もため息を吐きたくなってしまった。": "面对着挺起胸膛说出这种荒唐话的兰斯，\\n志津香深深地叹了一口气。\\n在感到怀念的同时，我也想叹气了。",
    "「というわけで、かわいい女の子はどこだあ～？」": "「所以呢，可爱的女孩在哪里啊～？」",
    "「んんん？」": "「嗯嗯嗯？」",
    "「ランスのわらいかたおもしろーい。がははは～！」": "「兰斯的笑法好有趣啊。嘎哈哈哈哈～！」",
    "「メルムったら、そんな変てこなのマネしちゃだめだってば！」": "「梅尔姆真是的，不能模仿那种奇怪的人啦！」",
    "「お姉ちゃんもいっしょにやろ。がははは～！」": "「姐姐也一起来吧。嘎哈哈哈哈～！」",
    "「が、がははは～……？」": "「嘎，嘎哈哈哈哈～……？」",
    "「ふむふむ、ほほう」": "「嗯嗯，哦哦」",
    "「お、おい、マカロン、レア、今すぐ俺のうしろに隠れるんだ！　\\n　ランス、この子たちに手を出そうとしたら本気で怒るからな！！」": "「喂，喂，马卡龙，蕾娅，现在马上躲到我身后！　\\n　兰斯，你要是敢对她们出手的话我真的会生气的！！」",
    "「なにをアホなこと言っているんだ。\\n　いくらなんでもそいつらは俺様の守備範囲外だぞ、失礼なやつめ」": "「你在说什么傻话。\\n　再怎么说她们也超出了我的守备范围，真是失礼的家伙」",
    "「そうか、それなら安心……え！？」": "「是吗，那我就放心……诶！？」",
    "女好きのランスにも一応の守備範囲があることに、\\n少なからず驚いてしまったのだった。": "听到好女色的兰斯也有守备范围，\\n我感到有些惊讶。"
}