{
    "「えーと……あと何を買うんだったかしら」": "「呃……还要买什么来着」",
    "俺とナディラはリーニャ・タウンのクリスマスマーケットに\\n買い出しに来ていた。": "我和娜迪拉来到里尼娅镇的圣诞集市\\n采购物品。",
    "内容は主に食料品だ。\\nミルの中でもクリスマスパーティーを開くことになったのだ。": "主要是食品。\\n米尔也要开圣诞派对了。",
    "「そうだ、あと牛乳が必要だったわね。行きましょう、皇子」": "「对了，还要买牛奶。走吧，皇子」",
    "「ああ。それにしても急にパーティーだなんて、どうしたんだ？」": "「嗯。不过突然要开派对，是怎么了？」",
    "今回のパーティーはナディラの発案だった。": "这次的派对是娜迪拉提议的。",
    "「だって、ミルちゃんが寂しいでしょう？　\\n　町の中に入ってこれないからって、森のなかでひとりぼっちだし」": "「因为，米尔很寂寞吧？\\n　因为不能进入城镇，所以只能一个人待在森林里。」",
    "「せっかくだからクリスマスの雰囲気を味わってもらいたいじゃない」": "「难得有这个机会，我想让她体验一下圣诞节的气氛。」",
    "「優しいな、ナディラは」": "「娜迪拉真是温柔啊」",
    "「それにほら、いまのわたしはサンタさんだもの♪\\n　みんなの幸せのためにがんばるのがサンタさんの役割だから」": "「而且你看，现在的我可是圣诞老人哦♪\\n　为了大家的幸福而努力，就是圣诞老人的职责」",
    "今回のクリスマスのために用意した衣装を強調するナディラ。\\n普段のジャハラの服とは違った印象で、新鮮だ。": "娜迪拉强调着为了这次圣诞节而准备的服装。\\n和平时的贾哈拉的衣服给人的印象不同，感觉很新鲜。",
    "「よく似合ってるな、その衣装」": "「那身衣服很适合你啊」",
    "「本当？　ふふっ、そう言ってもらえて嬉しいわ」": "「真的吗？　呵呵，能听到你这么说我很开心」",
    "ふとナディラが、とある雑貨店の前で足を止める。\\n店先に大きく展開されていたそこには、\\n長靴型の入れ物にお菓子が詰め込まれた商品があった。": "娜迪拉突然在一家杂货店前停下了脚步。\\n在店前展开的货架上，\\n摆放着装满点心的长靴型容器。",
    "「こういうの、マカロンちゃんが喜びそうだと思わない？　\\n　ひとつ買っていってあげましょうよ」": "「你不觉得马卡龙会喜欢这种东西吗？　\\n　我们买一个送给他吧」",
    "「はしゃぐマカロンが目に浮かぶな」": "「我眼前已经浮现出马卡龙兴奋的样子了」",
    "「あっ、これ。猫のデザインのブローチだわ。\\n　ライサちゃんにどうかしら」": "「啊，这个。是猫咪造型的胸针。\\n　送给莱莎怎么样」",
    "「なんかナディラは他のみんなのことばかりだな」": "「感觉娜迪拉你总是在想着其他人啊」",
    "「そうかしら。うーん、こういうたくさん品物があるところを\\n　歩いていると、つい誰かの顔を思い浮かべちゃうのよ」": "「是吗？嗯，走在这种有很多商品的地方，\\n　就会不由得想起某个人的脸」",
    "「もちろん、それはナディラのいいところだとは思うけど……\\n　もっと自分が欲しいものとかも選んでいいんだぞ」": "「当然，我觉得这是娜迪拉的优点……\\n　不过你也可以选择自己想要的东西哦」",
    "「わたしの、欲しいもの？」": "「我想要的东西？」",
    "「そうそう。買っていってあげるだけじゃなくて、\\n　買ってもらう側に回ったりさ」": "「对对。不只是买给其他人，\\n　也可以让自己成为被买的一方」",
    "「わたしがもらう側に……」": "「我成为被买的一方……」",
    "「そうね！　じゃあ皇子に買ってもらおうかしら。\\n　実はちょっと欲しいと思っていたものがあって」": "「是啊！那我就让皇子买给我吧。\\n　其实我有件想要的东西」",
    "「おう、どんとこい！」": "「嗯，尽管说！」",
    "「わたしが惹かれるものって、\\n　なんだかんだ値が張るのよね。\\n　だからちょっと高くついちゃうかもしれないけど……」": "「我想要的东西，\\n　价格总是有点高。\\n　所以可能会有点贵……」",
    "「お、おう……ど、どんと……来い……」": "「哦，哦……尽，尽管……说……」",
    "「じゃあ、こっちに来て」": "「那，跟我来」",
    "ナディラに手を引かれ、彼女に導かれるままに進んでいく。": "我被娜迪拉牵着手，跟着她走。",
    "予算には不安があるが、彼女の嬉しそうな表情を目の当たりにして、\\n珍しくナディラが甘えてくれるんだから、と覚悟を決める。": "虽然对预算有点不安，但看到她开心的表情，\\n而且娜迪拉难得会向我撒娇，所以我做好了觉悟。",
    "「はい、ここ」": "「来，这里」",
    "だが、ナディラが俺を連れてきたのは、マーケットの広場だった。\\n中央に、点灯式を経て美しく飾られたクリスマスツリーがある。": "但是，娜迪拉带我来到的是市场广场。\\n中央有一棵经过点灯仪式后装饰得非常漂亮的圣诞树。",
    "「えっと……？」": "「呃……？」",
    "「あそこのベンチがちょうどいいわね。ほら皇子、行くわよ」": "「那边的长椅正好合适。皇子，我们走吧」",
    "広場のベンチに、ナディラと並んで腰掛ける。\\n戸惑っていると、彼女はいたずらっぽく笑った。": "我和娜迪拉并排坐在广场的长椅上。\\n我正感到困惑，她便调皮地笑了。",
    "「高くつくって、本気にしたの？\\n　ジャハラ王家がそんなに裕福じゃないって、皇子だって知ってるでしょ。\\n　贅沢品なんて、わたしは縁がないわよ」": "「你真的以为我会要很贵的东西吗？\\n　皇子你也知道，贾哈拉王家并没有那么富裕。\\n　奢侈品什么的，和我无缘啦」",
    "「わたしが欲しいものは、もうもらってるわ。\\n　……あなたと過ごすふたりきりの時間よ」": "「我已经得到了想要的东西。\\n　……那就是和你一起度过的二人时光」",
    "微笑む彼女の表情に、思わずどきりとしてしまう。": "她微笑的表情，让我不禁心跳加速。",
    "「ふたりで過ごすだけでいいなんて、\\n　やっぱりナディラは控えめだなぁ」": "「只要两个人在一起就好，\\n　娜迪拉果然很节制呢」",
    "「そうかしら？　\\n　ここにいる間は、皇子はわたしのことだけ見て、\\n　わたしのことだけ考えてなきゃだめなのよ？」": "「是吗？\\n　在这里的时候，皇子必须只看着我，\\n　只想着我哦？」",
    "「誰かを独り占めしちゃうなんて、\\n　控えめどころかすごくワガママ言ってると思うんだけど」": "「独占某个人什么的，\\n　我觉得这不仅不节制，还非常任性呢」",
    "じっとこちらを見つめるナディラ。\\n彼女のその熱っぽい視線に応えられるだけの価値を、\\n俺は提供できているだろうか。": "娜迪拉直直地盯着我。\\n我能够提供给她足够的价值，\\n来回应她那炽热的视线吗。",
    "そっと手のひらを重ねると、ナディラはぴったりと身体を寄せて、\\n俺の肩に頭を乗せる。": "我轻轻将手掌重叠上去，娜迪拉便紧紧地依偎过来，\\n将头靠在我的肩上。",
    "「でもやっぱり……なんか形に残るものもプレゼントしたいな」": "「不过……我还是想送点有形的东西」",
    "「そう？　じゃあ……おまかせするわ。\\n　わたしがどんなものが好きか、どんなものを喜ぶか……\\n　皇子に考えながら選んでほしい」": "「是吗？　那就……交给你了。\\n　我希望你一边想着我喜欢什么，喜欢什么类型的东西……\\n　一边为我挑选」",
    "「うっ……それ、すごく難しいんだけど……」": "「唔……这可太难了……」",
    "「だって、わたしの目的は、\\n　あなたの頭の中をわたしでいっぱいにすることだもの。\\n　わたしのこと、いっぱい考えてね」": "「因为，我的目的就是\\n　让你满脑子都想着我。\\n　你要好好地思考我的事情哦」",
    "その後、俺はしばらくナディラへのプレゼント選びで\\n悩み続けることになるのだった。": "之后，我为了挑选送给娜迪拉的礼物，\\n烦恼了好一阵子。"
}