{
    "「じゃあ、皇子たちはジェネラスに……？」": "「那么，皇子们在杰内拉斯……？」",
    "「ええ、情報通の傭兵から聞いた話だと、どうやら間違いないらしいわ」": "「是的，根据消息灵通的佣兵所说，看来是没错。」",
    "「これでやみくもに探し回らなくて良くなったってことね。\\n　今日はこの町で体を休めて、早朝、ジェネラスに向けて出発しましょ」": "「这样就不用漫无目的地到处找人了。\\n今天就在这座城镇休息，明天早上再出发前往杰内拉斯吧。」",
    "「ジェネラス……」": "「杰内拉斯……」",
    "「あら？　なによライサ、急にそわそわしちゃって……。\\n　そんなに皇子と会うのが楽しみなの？」": "「哎呀？怎么啦，莱莎，突然变得这么心神不宁……\\n你就这么期待见到皇子吗？」",
    "「……そういう冗談は本気で止めて。ナディラでも許さないよ」": "「……拜托你别开这种玩笑。就算是娜迪拉，我也不会原谅你。」",
    "「あれは力を補充するために必要な存在……ただそれだけ。\\n　私がそわそわしてるのは、\\n　こっちのジェネラスがどんななのか興味あるから」": "「那是为了补充力量的必要存在……仅此而已。\\n我之所以心神不宁，是因为对这边的杰内拉斯\\n是什么样的人感到好奇。」",
    "そもそもこの旅の目的はあの男に会うことではない。\\n定期的に会う必要があるから気にし続けなければならないだけと、\\nライサは心の中で自らに言い聞かせる。": "说起来，这趟旅行的目的并不是为了见那个男人。\\n只是因为必须定期见面，所以必须一直放在心上而已，\\n莱莎在心中如此说服自己。",
    "「まあたしかに、\\n　私たちは慣れ合うためにここにいるわけじゃないものね～」": "「嗯，确实，\\n　我们来这里也不是为了和他搞好关系～」",
    "「そうだよ。利用価値がなくなれば二度と近づくつもりはない。\\n　少なくとも私はね」": "「是啊。要是他没有利用价值了，我可不想再接近他。\\n　至少我是这样」",
    "「はいはい。面倒くさい子ね。そういうことにしといてあげるわ」": "「好好好。真是个麻烦的孩子。就当是这样吧」",
    "「ケンカ売ってる？」": "「你是在挑衅我吗？」",
    "「からかってるだけよ♪」": "「只是在逗你玩而已♪」",
    "お互いにらみ合うが、それも一瞬のこと。\\nこんなやりとりなど、今まで数えきれないくらい繰り返してきたのだ。": "两人互相瞪了一眼，但只是一瞬间的事。\\n这样的对话，至今为止已经重复过无数次了。",
    "ふたりは何事もなかったかのように\\nテーブルに置かれた飲み物を口にする。": "两人若无其事地\\n喝着放在桌上的饮料。",
    "「ああ、そうそう。忘れないうちに渡しておくわ」": "「啊，对了对了。趁我还没忘记，先给你这个」",
    "「なんなの、この服」": "「这衣服是怎么回事」",
    "「変装……というほど大それたものじゃないんだけど、\\n　ほら、私たちってこっちへ来た後、何度も騒動を起こしてるじゃない？」": "「变装……虽然也没到这个程度，\\n　不过你想啊，我们来到这里之后不是引发过好几次骚动吗？」",
    "「そのせいで皇子たち以外にも顔を見られちゃってるから、\\n　この先、不必要な面倒事に巻き込まれる可能性は減らしておきたいのよ」": "「因为这个原因，除了皇子们以外，还有很多人见过我们的脸，\\n　所以我想减少今后被卷入不必要的麻烦的可能性」",
    "「着ているものを変えて素性がバレないようにするってことか。\\n　でも、この服……今のやつより目立っちゃいそう……」": "「也就是说，通过改变穿着来避免暴露身份吗。\\n　但是，这件衣服……感觉比现在的更显眼……」",
    "「かわいいでしょ。\\n　あなたが好きそうなデザインをがんばって見つけてきたんだから」": "「很可爱吧。\\n　我努力找了一件你可能会喜欢的设计」",
    "「旅の途中なのに好みなんてどうでも……」": "「明明还在旅行途中，喜好什么的无所谓……」",
    "「いいからいいから、さっそく着替えてみましょうよ」": "「好了好了，赶紧换上试试吧」",
    "「あら……よく似合ってるじゃない♪」": "「哎呀……很适合你嘛♪」",
    "「……周りのやつらから、\\n　ものすごく見られそうな気がするんだけど」": "「……感觉周围的人\\n　都在盯着我看」",
    "「あら、意識しちゃって。\\n　自分が可愛いことにやっと気づいたの？」": "「哎呀，你终于意识到自己很可爱了吗？」",
    "「……やめて」": "「……别说了」",
    "「あなたのその姿を見たら、\\n　あの皇子はどんな感想を言ってくれるかしら～？」": "「要是看到你这副模样，\\n　那个皇子会有什么感想呢～？」",
    "「……やめてってば！」": "「……别说了！」",
    "再度ライサがにらんで一触即発な雰囲気であったが……\\n照れ隠しのようにぷいっとそっぽを向いてしまい、\\n彼女の怒りはそこまでになったのだった。": "莱莎再次瞪了她一眼，气氛一触即发……\\n但她像是为了掩饰害羞一样，把脸扭向一边，\\n她的怒气也就到此为止了。"
}