{
    "「よしよし、ちゃんと順番にエサやるからケンカするんじゃないぞ」": "「乖啦乖啦，我会按顺序喂食的，你们可别吵架哦」",
    "今日もフランシスカの戦闘訓練を見学した後、\\n一緒に動物保護区まで同行し、動物たちに癒されている。": "今天在观摩过弗兰西斯卡的战斗训练之后，\\n我便和她一起来到了动物保护区，享受动物们的治愈。",
    "「こいつらも俺の顔を覚えてくれたみたいだし、\\n　エサのためとはいえ声を掛けなくても近づいてくるのは可愛いもんだ」": "「它们好像也记住了我的脸，\\n　虽然为了食物而来，但就算不打招呼也会主动靠近，真是可爱」",
    "「なあ、フランシスカ。ちょっとだけ芸とか教えてみてもいいかな。\\n　野生の動物にそれはさすがにマズいか……って、フランシスカ？」": "「我说，弗兰西斯卡。我能不能教它们一点才艺啊。\\n　虽然野生动物可能不太适合……诶，弗兰西斯卡？」",
    "「おかしいな。\\n　ついさっきまでいたはずなのにどこ行っちゃったんだ？」": "「好奇怪啊。\\n　刚刚还在我身边的，现在跑哪去了？」",
    "「皇子さん皇子さん！」": "「皇子先生皇子先生！」",
    "「ん？」": "「嗯？」",
    "呼ばれたほうを振り返ると、なぜか茂みに身を隠すようにして、\\nフランシスカが手招きしている。": "我朝着声音传来的方向转过身去，发现弗兰西斯卡不知为何躲在了草丛里，\\n正朝我招着手。",
    "「そんなところでなにやってるんだ？」": "「你躲在那干什么呢？」",
    "「しー！　誰にも気付かれないようにこっちへ来てください。\\n　抜き足差し足忍び足ーでお願いします！」": "「嘘！　请不要被任何人发现，悄悄地过来。\\n　要蹑手蹑脚，悄无声息地过来！」",
    "「あ、ああ、別にいいけど……抜き足差し足忍び足ー……」": "「啊，哦哦，这倒是没问题……蹑手蹑脚，悄无声息……」",
    "なにかあったのかと近づいてみると、いきなり腕を掴まれた。": "我一边想着发生了什么一边靠近，结果突然被她抓住了手臂。",
    "「さあ、まいりましょう！」": "「好啦，我们走吧！」",
    "そのまま森の奥へと走り出す。": "她就这么拉着我跑向森林深处。",
    "「お、おい、いったいどこへ連れてく気だよ。\\n　どっか行くなら、従者さんたちに黙ったままなのはマズくないか！？」": "「喂，喂，你到底想把我带去哪里啊。\\n　要离开的话，不告诉随从们一声不太好吧！？」",
    "「言ったら付いてきてしまうじゃないですか！」": "「要是告诉他们了，他们不就会跟过来吗！」",
    "「……ふう。ここまで来れば大丈夫ですよね」": "「……呼。跑到这里应该就没事了吧」",
    "「ぜえぜえ……さ、さすがに訓練がんばってるだけあるな……。\\n　俺はこれ以上走れない……」": "「哈啊哈啊……不，不愧是努力训练的人……。\\n　我已经跑不动了……」",
    "「きゃあ、すみません！？　\\n　わたしったら気付かずに……これ飲んでください！」": "「呀啊，对不起！？　\\n　我真是的，都没注意到……请喝这个！」",
    "「ごくごく……はぁ～、生き返った～」": "「咕嘟咕嘟……哈啊～，活过来了～」",
    "「それでお付きの人たちを撒いて、\\n　フランシスカはなにをしようって言うんだ？」": "「所以你把随从们甩掉，\\n　是打算做什么呢？」",
    "「なにを、ですか？」": "「做什么，吗？」",
    "「そういえば、皇子さんとふたりきりになった後のこと、\\n　全然考えていませんでした。困りましたね、なにをしましょうか……」": "「说起来，和皇子两人独处之后要做什么，\\n　我完全没考虑过呢。这下麻烦了，要做什么好呢……」",
    "「その口ぶりからすると、俺とふたりきりになるのが目的だったのか」": "「听你这口气，原来你的目的就是和我独处啊」",
    "「えへへ、実はそうなんです」": "「嘿嘿，其实正是如此」",
    "「せっかく皇子さんが会いにきてくださっているのに、\\n　従者たちがそばにいると、あまりデートっぽくないと言いますか……」": "「难得皇子殿下前来与我会面，\\n　要是身边有随从在的话，就不太像是约会了……」",
    "「デートって……」": "「约会……」",
    "「あ、あの、違うんですっ、デートというのはあくまでものの例えでして、\\n　ちょっと言ってみただけなのでお気になさらず……！？」": "「那，那个，不是的，约会只是打个比方而已，\\n　只是说说而已请不要在意……！？」",
    "「わかったよ。こうなったら連帯責任だ。\\n　あとで一緒に怒られてやるから、とりあえず休憩させてくれ」": "「我知道了。既然如此就是连带责任了。\\n　待会儿一起挨骂吧，总之先让我休息一下」",
    "「わたしもご一緒します！」": "「我也一起！」",
    "日当たりの良い木陰に腰を下ろすと、\\nフランシスカもうれしそうに、隣に座ってきた。": "在阳光明媚的树荫下坐下来之后，\\n弗兰西斯卡也一脸高兴地坐到了我身边。",
    "「見てください、綺麗なお花がいっぱい咲いてますよ。\\n　これだけあれば作れるでしょうか……こうして……こうしてー……」": "「请看，这里开满了漂亮的花。\\n　有这么多的话应该能做出来吧……像这样……像这样……」",
    "花を摘み、せっせとなにかを作り始める。\\nしばらくして出来上がったのは……。": "她摘下花朵，开始专心致志地制作起什么东西来。\\n片刻之后，她做出来的是……。",
    "「似合いますか？」": "「合适吗？」",
    "「綺麗な花の冠だな。\\n　そうしているとさすが王女様だ、よく似合ってる」": "「好漂亮的花冠。\\n　你戴上花冠之后，看起来就很有公主的气质，很合适」",
    "「王女……」": "「公主……」",
    "「フランシスカ？」": "「弗兰西斯卡？」",
    "「わたしはリーニャの王女なんですよね」": "「我是莉尼亚的公主对吧」",
    "「う、うん……？」": "「嗯，嗯……？」",
    "「……わたし、ときどき考えちゃうんです。\\n　もしも自分が王女という立場じゃなかったら……って」": "「……我有时候会想。\\n　如果自己不是公主的话……」",
    "「普通の女の子に生まれていたら、毎日動物さんに囲まれて、\\n　もっと自由な日々を過せていたかも知れません」": "「如果我生来就是个普通女孩，\\n　或许就能每天被动物们包围，过上更加自由的生活」",
    "「フランシスカは王女が嫌なのか？」": "「弗兰西斯卡讨厌当公主吗？」",
    "「そ、そんなことは……」": "「那，那种事……」",
    "「だったら俺は今のフランシスカで良かったと思うよ」": "「既然如此，我觉得现在的弗兰西斯卡就很好」",
    "「それはどうしてですか？」": "「为什么这么说？」",
    "「もしもフランシスカが王女じゃなくて普通の女の子だったら、\\n　俺たちは出会えてなかった可能性もあるだろ。\\n　そんなのさみしいじゃないか」": "「如果弗兰西斯卡不是公主而是一个普通女孩，\\n　我们可能就无法相遇了。\\n　那样岂不是很寂寞吗」",
    "「ふわぁ～」": "「呼哇～」",
    "俺の言葉にフランシスカの顔がほころぶ。": "听到我的话，弗兰西斯卡笑了起来。",
    "「はい、そうですね！　\\n　やっぱり、わたしも今のままのわたしが一番いいです！」": "「嗯，是啊！　\\n　果然，我也觉得现在的自己是最好的！」",
    "「えへへ、次は皇子さんの王冠を作るので、おそろいにしましょう♪」": "「诶嘿嘿，下次就给皇子殿下也做一顶王冠，我们俩凑一对♪」",
    "遠くの方でフランシスカを探している声が聞こえた気がするが、\\nもうしばらくはこの時間を大事にしようと思う俺なのだった。": "虽然远处似乎传来了寻找弗兰西斯卡的声音，\\n但我还是决定再享受一下这段时光。"
}