{
    "「いつも力をわけてもらったり、いろいろと世話になっているからね……\\n　これでも感謝しているんだよ。だから今日はお礼にきみを喜ばせたい」": "「你总是分给我力量，还照顾我很多……\\n　我其实很感谢你。所以今天我想让你高兴一下，作为回礼」",
    "「お、お礼って……」": "「回，回礼……」",
    "「いいから私に任せて……\\n　さあ、きみの剣を解き放ってあげようじゃないか」": "「好了，交给我吧……\\n　来，让我来解放你的剑吧」",
    "そう言ってメリッサはこちらのズボンを下ろした。": "说着，梅丽莎脱下了我的裤子。",
    "「んっ……ふぅ、どうだろう……？　\\n　こういう感じで挟めばいいんだろうか」": "「嗯……呼，怎么样……？\\n　像这样夹住就可以了吗？」",
    "屹立したこちらの肉棒を、\\nメリッサは美しい形の乳房で挟み込む。": "梅丽莎用她那形状优美的乳房\\n夹住了我屹立的肉棒。",
    "「男は胸を使ってこうされるのが好きなんだろう？　\\n　きみを喜ばせるには、最適なんじゃないかと思ってね」": "「男性喜欢用胸部做这种事吧？\\n　我想这应该是让你高兴的最佳方法」",
    "「それにしても、不思議な体勢だね。\\n　剣を胸元に突きつけられているような気分だが……」": "「不过话说回来，这个姿势真不可思议。\\n　感觉就像剑被刺在胸口一样……」",
    "「普通ならば主導権はきみ……剣の側にあると思うんだ。\\n　しかしこの場合、私の胸がきみの『剣』をどうとでもできる……」": "「一般来说，主导权应该在你……在剑的这一边。\\n　但是现在，我的胸部可以随意对待你的『剑』……」",
    "メリッサの言っていることはよくわからなかった。\\n彼女のしゃべる吐息に亀頭が刺激されて、それどころじゃない。": "我听不太懂梅丽莎在说什么。\\n龟头被她说话时的吐息刺激着，根本没心思去听。",
    "「おい、ちゃんと聞いているのか」": "「喂，你有在听吗？」",
    "「い、いや……あんまりそんな場合じゃないっていうか……」": "「不，不是……现在不是说这个的时候……」",
    "「なんだ、もう気持ちよくなっているのか？　\\n　まだそこまでなにかしたわけでもないというのに……」": "「怎么，已经很舒服了吗？\\n　明明我还没做什么……」",
    "「だが、いいことなのは間違い無い。これはきみへのお礼なんだから。\\n　喜んでくれるなら、私もうれしいよ」": "「不过，这肯定是一件好事。因为这是给你的谢礼。\\n　如果你高兴的话，我也很开心」",
    "「それじゃあ、そろそろ乳房を動かすぞ。\\n　私の胸できみのおちんちんを磨き上げるとしよう」": "「那么，差不多该动乳房了。\\n　用我的胸部来磨练你的小鸡鸡吧」",
    "少しぎこちない動きで、メリッサは自分の乳房を上下させる。": "梅丽莎用有些生硬的动作上下移动自己的乳房。",
    "「上手くできるだろうか……んんっ……こうやって挟んで動かしながら……\\n　はぁ……はぁっ……おちんちんの先を、舐めればいいんだろう？」": "「能做好吗……嗯嗯……像这样夹着动……\\n　哈啊……哈啊……然后舔一下，肉棒的前端就行了吧？」",
    "「変な気持ちだ……\\n　私の胸の中で、おちんちんが大きく硬くなっていく……\\n　れろ、んむ、ちゅぷ、んむ……ちゅる……」": "「感觉好奇怪……\\n　肉棒在我的胸里，变得又大又硬……\\n　舔，嗯唔，啾噗，嗯唔……啾噜……」",
    "メリッサの張りのある乳房に竿が、そして舌先で先端が刺激される。\\n背筋に快感が走り、呼吸が荒くなってきた。": "梅丽莎富有弹性的乳房刺激着肉棒，而舌尖则刺激着龟头。\\n快感在脊椎上奔走，呼吸变得急促起来。",
    "「れろれろ……ん、れぅ……どう、だ……ちゅっ……。\\n　気持ちいいか？　んっ、れろ、くちゅ……ちゅぅ……」": "「舔舔……嗯，舔……怎么样……啾……。\\n　舒服吗？　嗯，舔，咕啾……啾……」",
    "「んっ……んふぅっ……はぁっ……。\\n　さらに興奮してきたみたいだね……きみは反応がわかりやすいな……」": "「嗯……嗯呼……哈啊……。\\n　好像变得更兴奋了呢……你的反应真好懂……」",
    "「んっ、はぁ……おちんちん、ここまで硬くするなんて……\\n　私もやりがいがあるというものだよ……」": "「嗯，哈啊……肉棒，居然变得这么硬……\\n　我也觉得很有成就感呢……」",
    "メリッサはこちらを見上げながら胸を上下に動かし、\\n亀頭に円を描くように舌を這わせる。\\nヌラリとした感触に敏感な部分が撫でられ、腰が浮いてしまう。": "梅丽莎一边抬头看着我，一边上下移动着胸部，\\n舌头在龟头上画着圆。\\n敏感的部分被湿滑的触感抚摸着，腰都抬起来了。",
    "「れろれろ……ん、んんっ……くちゅ、ちゅぶっ……。\\n　今びくりと反応したね。そうか、きみはここが弱いのかな」": "「舔舔……嗯，嗯嗯……咕啾，啾噗……。\\n　刚才抖了一下呢。这样啊，你这里很敏感吗」",
    "「んんっ、れろ、ちゅぶ、れぅ……。\\n　すごい……おちんちんが、胸の中で熱を帯びている……\\n　私も、きみの熱にあてられてしまいそうだよ」": "「嗯嗯，舔，啾噗，舔……。\\n　好厉害……肉棒，在我的胸里变得越来越热……\\n　我也，感觉被你的热气感染了呢」",
    "肉竿を乳房に包まれて、舌で先端を愛撫される快感。\\n高まる衝動が、下半身の奥から上り詰めてくる。": "肉棒被乳房包裹着，舌头爱抚着龟头的快感。\\n高涨的冲动从下半身深处涌了上来。",
    "「れろ、ちゅぶ……れろ、ちゅ、ちゅる、れろれろ……。\\n　きみの先走りが、どんどん溢れてくる……」": "「舔，啾噗……舔，啾，啾噜，舔舔……。\\n　你的先走液，越来越多了……」",
    "「いいぞ……もっと感じてほしい……。\\n　私の乳房で……舌で……きみに気持ちよくなってほしい……\\n　ああ……きみの放つ濃厚な雄の香り……私も劣情を誘われてしまうな」": "「很好……希望你能更舒服……。\\n　用我的乳房……舌头……让你变得更舒服……\\n　啊啊……你散发出的浓厚雄性气息……也勾起了我的情欲呢」",
    "胸を懸命に上下させてペニスを擦るメリッサの姿に、\\nこちらこそ劣情がどんどん高まっていく。": "看着梅丽莎拼命上下移动胸部摩擦阴茎的样子，\\n我的情欲也不断高涨。",
    "「今の私はさぞ扇情的な姿をしているんだろうね。\\n　それを思うと、またいっそう昂ぶってしまう……」": "「现在的我，一定是一副很煽情的样子吧。\\n　一想到这个，我就更加兴奋了……」",
    "「はしたないようだが……これは本能なのだから仕方がない……\\n　んっ、はぁ……本能に従って動くというのも、ひとつの美しさだからね」": "「虽然很下流……但这是本能，所以也没办法……\\n　嗯，哈啊……顺从本能行动，也是一种美」",
    "メリッサの乳圧が、徐々に増していく。\\n舌も敏感な部分をより強く責めてきて、腰が引けそうだ。": "梅丽莎的乳压逐渐增强。\\n舌头也更加用力地刺激着敏感部位，我的腰都快软了。",
    "「んっ、はぁ……れろ、れろれろ、れぅ……。\\n　いい表情をするじゃないか……もっときみの感じている姿を眺めたい……」": "「嗯，哈啊……舔，舔舔，舔……\\n　表情不错嘛……我还想多看看你有感觉的样子……」",
    "「これはきみのお礼だけど……私だって少しは楽しんでいいだろう？　\\n　だからほら、もっときみが快感にあえぐところを見せてくれ。\\n　れろ、くちゅ……んっ、んんぅっ……」": "「虽然这是给你的谢礼……但我也可以稍微享受一下吧？\\n　所以，让我看看你因快感而喘息的样子吧。\\n　舔，咕啾……嗯，嗯嗯……」",
    "頬を紅潮させながら、メリッサは恍惚とした目つきで言う。": "梅丽莎脸颊泛红，用恍惚的眼神说道。",
    "「れろ、くちゅ……んっ、はぁ……はぁっ……。\\n　おちんちんが、ビクビクと脈打って……\\n　さらに硬くなってきたみたいだ……こちらも負けていられないな」": "「舔，咕啾……嗯，哈啊……哈啊……\\n　肉棒一跳一跳的……\\n　好像变得更硬了……我也不能输呢」",
    "メリッサはこちらの肉棒をさらに強く挟み込み、乳房を激しく動かす。\\n陰茎を素肌で擦られる感覚が強まり、呻き声が漏れた。": "梅丽莎更加用力地夹住我的肉棒，激烈地晃动着乳房。\\n阴茎被肌肤摩擦的感觉越来越强烈，我不禁发出呻吟。",
    "「いい声で鳴くじゃないか……\\n　私もより身体が熱くなってきてしまうよ」": "「叫得真好听……\\n　我的身体也变得更热了」",
    "メリッサが小さく腰を動かす。": "梅丽莎微微扭动着腰。",
    "「はぁ、はぁ……下腹部が疼いてきてしまってね。\\n　きみのせいだぞ。\\n　快感に酔いしれる顔が、あまりにもかわいいものだから……」": "「哈啊，哈啊……下腹部开始发疼了。\\n　都是你的错。\\n　你沉醉于快感的表情，实在是太可爱了……」",
    "「ふふ、もっとよくなって……私を楽しませてほしい。\\n　どくんどくん、胸の中で脈打って……\\n　今にも飛び出してしまいそうだね……んっ、しっかり挟まないと」": "「呵呵，再舒服一点吧……让我开心起来。\\n　在胸中一跳一跳地……\\n　好像马上就要射出来了呢……嗯，得好好夹住才行」",
    "まるで精を搾り取ろうとするような乳房の圧力と動き。\\n下腹部で煮えたぎる欲望が爆発してしまう。\\n逃げるように腰を浮かそうとすると――": "乳房的压力和动作仿佛要榨取我的精液一般。\\n下腹部沸腾的欲望即将爆发。\\n我试图抬起腰逃走——",
    "「どうしたのかな？　んっ、んんっ……。\\n　ほら、もっとよくしてあげよう……れろっ、ちゅっ、ちゅぶ」": "「怎么了？嗯，嗯嗯……\\n　来，我再让你舒服一点……舔，啾，啾噗」",
    "逃がさないと言わんばかりに、\\nメリッサの乳房がこちらの肉棒を押さえ込む。": "梅丽莎的乳房仿佛在说不会让我逃走一般，\\n压住了我的肉棒。",
    "もう限界が近い。\\nこのままメリッサにすべてを出してしまいそうだ。": "已经接近极限了。\\n感觉就要这样全部射给梅丽莎了。",
    "「そのようなこと、気にする必要はない。\\n　私はきみに喜んでほしいんだから……。\\n　れろ、くちゅ……ん、んんぅ……れろ、んちゅ……」": "「你不需要在意那种事。\\n　因为我希望你能开心……\\n　舔，咕啾……嗯，嗯嗯……舔，嗯啾……」",
    "「れろ、んむぅっ……ちゅ、ちゅる、んんぅっ……。\\n　はぁ、はぁ……いいから、遠慮なく出してくれ……」": "「舔，嗯唔……啾，啾噜，嗯嗯……\\n　哈啊，哈啊……没关系的，不用客气，射出来吧……」",
    "メリッサの動きが激しさを増していく。\\nこちらを射精へと導こうとするように乳房を揺すり、\\n舌先で執拗に亀頭を刺激してくる。": "梅丽莎的动作越来越激烈。\\n她摇晃着乳房试图引导我射精，\\n用舌尖执拗地刺激着龟头。",
    "「はぁっ、はぁ……ほら、いつでもいいんだぞ……\\n　私の乳房で……揉みしだかれて……\\n　れろれろ、ちゅ……くちゅっ……果ててしまいたいんだろう？」": "「哈啊，哈啊……来吧，随时都可以哦……\\n　被我的乳房……揉搓着……\\n　舔舔，啾……咕啾……想要射出来了吧？」",
    "「んっ、ふぅ……我慢する必要はない……。\\n　はぁ、んんぅっ……はぁ、はぁっ……好きなときに……\\n　れろ、れろれろ、れぅ……ちゅる、ちゅぶぶ……」": "「嗯，呼……没必要忍耐……。\\n　哈啊，嗯嗯……哈啊，哈啊……想射的时候就……\\n　舔，舔舔，舔……啾噜，啾噗噗……」",
    "敏感な部分を激しく舐められて、限界を迎えそうになる。": "敏感的部分被激烈地舔舐着，我快要到达极限了。",
    "「ふふっ、どうやらイってしまうみたいだね……？　\\n　私のこの磨き上げられたおっぱいと口で……れろっ、れぅ……」": "「呵呵，看来你好像要射了呢……？　\\n　用我的这双经过精心打磨的胸部和嘴……舔，舔……」",
    "「いいんだ、ほら……イってしまえ……遠慮はいらない……\\n　好きなだけ出してくれ……ほら、イってしまえ……イってぇ……\\n　んんんっ、ふぅっ……れろれろ、じゅぶ、んぶっ、んふぅぅっ……！」": "「可以哦，来吧……射出来吧……不用客气……\\n　尽情地射出来吧……来吧，射出来吧……射出来……\\n　嗯嗯嗯，呼……舔舔，啾噗，嗯噗，嗯呼……！」",
    "「んぶうぅっ……！？　\\n　んはっ、あ、んんぅっ……んあぁっ……！」": "「嗯噗……！？　\\n　嗯哈，啊，嗯嗯……嗯啊……！」",
    "とうとう絶頂に達し、メリッサの顔めがけて白濁液を放出する。": "终于到达了高潮，我朝着梅丽莎的脸射出了白浊液。",
    "「ああ……きみの精液、すごい……\\n　こんなにたくさん出て……んっ、はぁ……」": "「啊啊……你的精液，好厉害……\\n　射了这么多出来……嗯，哈啊……」",
    "白く濁った欲望の塊が、\\nメリッサの美しい顔を汚していく――": "白浊的欲望结晶，\\n逐渐玷污了梅丽莎美丽的脸庞——",
    "「はぁ、はぁ……んんぅっ……はぁ……。\\n　きみを上手く喜ばせただろうか……？」": "「哈啊，哈啊……嗯嗯……哈啊……\\n　我有好好取悦你吗……？」",
    "「お礼と言いつつ、私も楽しませてもらってしまったな……\\n　きみが満足してくれたなら、うれしいんだが……」": "「虽然说是回礼，但我也享受到了呢……\\n　如果你能满意的话，我会很高兴的……」",
    "顔と胸に精液を滴らせながら、\\nメリッサは照れくさそうに微笑むのだった。": "精液滴落在她的脸上和胸前，\\n梅丽莎害羞地微笑着。"
}