{
    "結婚式場のオープン記念として、クォンツィ初のミスコンが開催されることに。\\nファオ、エイミー、ヴァネッサが花嫁衣装で参加することになり、\\n俺たちは観客席から三人の雄姿を応援中。": "为了纪念结婚会场的开业，库沃提将举办第一届选美比赛。\\n法欧，艾米和凡妮莎将穿着新娘礼服参加比赛，\\n而我们则在观众席上为她们三人加油。",
    "一次審査はクォンツィ式のおもてなし審査で、\\n堂々一位通過したのは本人もびっくりのファオなのだった。\\nはてさて、次の審査はどうなることやら……。": "第一次审查是库沃提式的待客审查，\\n法欧以第一名的成绩通过了审查，连她自己都感到惊讶。\\n那么，接下来的审查会怎么样呢……。",
    "「エイミーさんとヴァネッサさんも二次審査に進めてよかったですね」": "「艾米小姐和凡妮莎小姐也通过了第二次审查，真是太好了」",
    "「ファオさんは一位、あとのおふたりは真ん中よりもちょっと上。\\n　さっきのおもてなし審査で、\\n　参加者の三分の一は落ちちゃったらしいですぜ」": "「法欧小姐是第一名，其他两位则比中间名次高一点。\\n　在刚才的待客审查中，\\n　似乎有三分之一的参赛者被淘汰了」",
    "「次はどんなことするのかな、わくわく！」": "「接下来会做什么呢，好期待！」",
    "「『引き出物はなんだろな』だそうですよ」": "「好像是在说「不知道会送什么礼物」」",
    "「あ、イーランだ！」": "「啊，是一兰！」",
    "「おかえり。審査員おつかれさま」": "「欢迎回来。审查员辛苦了」",
    "「ファオ様におもてなししてもらえるなんて役得でした♪」": "「能被法欧大人招待真是太幸运了♪」",
    "「引き出物っていかにも結婚式って感じですねえ。\\n　あの箱の中に手を突っ込んで中身を当てるってことでしょうか」": "「送礼品很有结婚典礼的感觉呢。\\n　是要把手伸进箱子里猜里面的东西吗」",
    "ハンペンが予想した通り、今度の審査は手に触れた感触だけで、\\n箱に入っているものを当てるゲームらしい。": "正如汉佩尔所料，这次的审查似乎是要通过手的触感\\n来猜箱子里的东西。",
    "正解した数で順位が決まるのでシンプルでわかりやすいし、\\n花嫁のリアクションを楽しむエンタメ性もある。\\nこれは盛り上がりそうな予感がするな。": "因为是通过猜对的数量来决定排名，所以简单易懂，\\n而且还能享受新娘的反应，很有娱乐性。\\n我有预感这会很热闹。",
    "「それではさっそく一人目の挑戦者からどうぞ！」": "「那么请第一位挑战者上场！」",
    "「むむむ……本当にやらないとダメなのか？」": "「唔唔唔……真的非做不可吗？」",
    "「今度はファオからみたいだな。\\n　なんか、ちょっと嫌がってるようにも見えるけど、どうしたんだろ」": "「这次好像是法欧。\\n　总觉得她看起来有点不情愿，是怎么了呢？」",
    "「見えないものをさわって当てる遊戯など、\\n　この時代の者たちは、おかしなことを考えるものだな」": "「触摸看不见的东西来猜的游戏，\\n　这个时代的人们，想法真是奇怪呢。」",
    "「万が一、危険なものが入っていたらどうするのじゃ……」": "「万一里面装着危险的东西怎么办……」",
    "ファオがおっかなびっくりに箱の中に手を突っ込む。": "法欧战战兢兢地把手伸进了箱子里。",
    "「ひゃあ！？」": "「呀！？」",
    "「な、なにやらチクっとしたぞ！　\\n　これはハチか？　それとも毒ヘビか？」": "「有，有什么刺刺的东西！　\\n　这是蜜蜂吗？　还是毒蛇？」",
    "危険なものという先入観が影響し、\\n結局ファオの挑戦は三回目の正解を出したところで時間切れとなった。": "因为先入为主地认为箱子里装着危险的东西，\\n结果法欧的挑战在猜中第三次的时候就时间到了。",
    "「最後のほうはがんばってたけど、前半の遅れがなあ。\\n　他の参加者たちの結果次第じゃ、次の審査に残れるかどうか……」": "「虽然最后很努力了，但前半段太慢了。\\n　根据其他参加者的结果，不知道能不能进入下一轮审查……」",
    "「だ、大丈夫ですよ、きっと！」": "「没，没问题的，一定可以的！」",
    "「そうですぜ、とにかくあっしらは応援するしかないかと！」": "「是啊，总之我们只能为她加油了！」",
    "「みんながんばれー！」": "「大家加油！」",
    "その後、次々と花嫁たちがチャレンジしていくものの、\\n幸いなことにファオだけが尻込みしてしまったわけではなく、\\n同じような展開が続いた結果、三回正解が平均値として記録されていった。": "在那之后，新娘们一个接一个地挑战，\\n幸运的是，不是只有法欧一个人畏缩不前，\\n同样的展开持续下去的结果，平均三次猜对一次。",
    "そんな中――": "在这之中——",
    "「仮に猛獣でもあたしならなんとかできるわ！」": "「就算是猛兽，我也有办法应付！」",
    "自信満々で箱に手を突っ込むヴァネッサ。\\nそこからがすごかった。": "凡妮莎自信满满地把手伸进箱子里。\\n接下来才是精彩的地方。",
    "「ふむ……ふむふむ……」": "「嗯……嗯嗯……」",
    "一切の躊躇もなく、箱の中身を掴んでにぎにぎすると……。": "她毫不犹豫地抓住箱子里的东西，然后捏了捏……",
    "「お皿！」": "「盘子！」",
    "「タオルセット！」": "「毛巾套装！」",
    "「せっけんの詰め合わせ！」": "「肥皂套装！」",
    "ふたを開けてみれば暫定一位。\\n正解数にして実に十回を超える大記録を打ち立てたのだった。": "打开箱子一看，她暂居第一。\\n正确次数超过十次，创下了大记录。",
    "「正義の瞳は真実を見抜く！」": "「正义之眼能看穿真实！」",
    "「ヴァネッサかっこい～！」": "「凡妮莎好帅～！」",
    "「ほら、あそこにいる皇子もきみの活躍に心奪われているようだよ。\\n　今がチャンスだ。ついでにアピールといこうじゃないか」": "「你看，那边的皇子好像也被你的活跃表现迷住了。\\n　现在正是机会。顺便宣传一下自己吧」",
    "「ア、アピールって……。\\n　べ、別にあんたのためにがんばったんじゃないんだからね！」": "「宣，宣传什么的……\\n　我，我可不是为了你才努力的！」",
    "「あぁ……うん」": "「啊……嗯」",
    "ヴァネッサの活躍により二次審査もようやく盛り上がってきたところで、\\n今度はエイミーの出番がやってくる。": "凡妮莎的活跃让二次审查终于热闹了起来，\\n这次轮到艾米登场了。",
    "「へへーん、わたしすごいことに気付いちゃったんだよね！」": "「嘿嘿，我可是发现了很厉害的事情哦！」",
    "「やたらと自信ありそうですが何に気付いたんでしょう？」": "「看你这么自信，到底发现了什么？」",
    "「このゲームでは危険なことなんて気にする必要ないの。\\n　だって箱に入ってるのは引き出物だけなんだから！」": "「这个游戏根本不需要在意危险。\\n　因为箱子里装的都是赠品！」",
    "「そういえばそうでしたね……」": "「说起来也是……」",
    "「それに引き出物なんてだいたい決まったものしかないんだし、\\n　想像しながら形を探れば全問正解だって夢じゃない……んんん？」": "「而且赠品基本都是些固定的东西，\\n　只要一边想象一边寻找形状的话，全对也不是梦……嗯嗯嗯？」",
    "「な、なにこのプニプニした感触……」": "「这，这软软的触感是什么……」",
    "ヴァネッサよりも勢いよく手を突っ込んだエイミーだったが、\\nこれは運が味方してくれなかったと言っていい。": "艾米比凡妮莎更用力地把手伸了进去，\\n但运气似乎没有站在她这边。",
    "「全然わからないんだけど……え、ちょっと難しいからヒントがある？　\\n　クォンツィの伝統的な引き出物？」": "「完全搞不懂……诶，有点难啊，能给个提示吗？　\\n　是琼脂的传统特产？」",
    "「そんなのクォンツィ出身者しかわかんないってば～～～！！」": "「这种东西只有琼脂人才知道啦～～～！！」",
    "その後もエイミーは出題に恵まれず、\\n最終的には平均の三回をかろうじて超えた程度におさまったのだった。": "之后艾米也一直没被抽中，\\n最后勉强超过了平均的三次。",
    "「いやあ、ファオさんは危なかったですなあ。\\n　本当にギリギリ通過したって感じでしたよ」": "「哎呀，法欧小姐真是危险啊。\\n　感觉真的是勉强通过了」",
    "「ヴァネッサは一等賞だったね！」": "「凡妮莎是一等奖呢！」",
    "「まあ、一位でもギリギリでも通過には変わらないからな。\\n　ひとまず良かった良かった……」": "「不过，不管是第一名还是勉强通过都是一样的。\\n　总之太好了太好了……」",
    "「良くないよー！」": "「才不好呢！」",
    "「どう考えてもわたしだけ出題が不公平だったよね！　\\n　本気で一位通過ねらってたのにくやしー！」": "「不管怎么想都只有我的题目不公平吧！　\\n　我明明是认真地想拿第一名的，好不甘心！」",
    "「まあまあ、次はエイミーが一位とれるように応援するからさ」": "「好了好了，下次我会给艾米加油的」",
    "「ほんとに！？」": "「真的吗！？」",
    "「よーし、本気を見せてやるんだから！」": "「好，让你看看我的真本事！」"
}