{
    "「心配性ねぇ。ヒュームは私の庭みたいなものだから平気。\\n　夜までには帰るから」": "「你真是爱操心。休姆的庭院就像我的庭院一样，所以没问题的。\\n　我晚上就会回来了。」",
    "そう言って酒場へと出かけて行ったきり、\\n日が暮れても、小雨が降り出しても、ユラニアは帰ってこなかった。": "尤拉尼亚说完就出门前往酒馆，\\n即使太阳下山，即使下起小雨，尤拉尼亚还是没有回来。",
    "「やっぱりすぐ追いかけて一緒に行くべきだったかな……。\\n　いや、この町には慣れているようだし、心配は……っ」": "「果然应该马上追上去，跟她一起去吗……\\n　不，她好像很习惯这个城镇，应该不用担心……」",
    "「……って、よく考えたらユラニアの知っているヒュームの町って……\\n　いつのことだ……？」": "「……不对，仔细想想，尤拉尼亚认识的休姆镇……\\n　是什么时候的事……？」",
    "ユラニアを探しに、\\n湿った石畳の匂いが強まったヒュームの街を駆ける。": "我为了寻找尤拉尼亚，\\n在湿气变强的休姆镇上奔跑。",
    "霧雨になっていて、視界を遮られるほどではないが、\\n走る俺の肌に湿気がまとわりつく。": "虽然雨势不大，不至于遮蔽视线，但\\n奔跑的我身上缠绕着湿气。",
    "中心街へ向かう途中、曲がり角にある喫茶店の軒先に\\n思わず目が留まった。": "前往市中心的途中，我不禁将目光停留在\\n转角处的咖啡厅屋檐下。",
    "「……」": "「……」",
    "「私の庭、か」": "「我的庭院，吗」",
    "「知らない間に、ずいぶん変わっちゃったわね」": "「在我不知不觉间，变了很多呢」",
    "ぼんやりと、月時雨の降る街を眺めているユラニア。\\n酒場には行かなかったのだろうか、酔いは醒めているようだ。": "尤拉尼亚呆呆地眺望着下着月时雨的街道。\\n她没有去酒馆吗，看起来已经清醒了。",
    "雨宿りする彼女の、\\n儚げな横顔を捨て置くことができず――": "我无法对\\n她那雨中朦胧的侧脸置之不理——",
    "「ユラニア！！」": "「尤拉尼亚！！」",
    "「っ……！」": "「……！」",
    "「おう、じ……来てくれたんだ……」": "「皇子……你来了啊……」",
    "ユラニアはこちらに気づくと、\\n力なくも、精一杯笑ってみせようとしてくれた。": "尤拉尼亚注意到我后，\\n虽然很无力，但还是努力地对我笑了笑。",
    "「酒場には……行けなかったんだな」": "「你没有……去酒馆啊」",
    "「ええ、とても飲んだ帰りには見えないわよね……」": "「嗯，喝完酒回来的话，应该不会看到这样的景象吧……」",
    "「酒場どころか、自分がどこにいるのかもわからなかったわ」": "「别说酒馆了，我连自己在哪里都不知道」",
    "ユラニアは、再び『洗練された』街並みを見つめる。": "尤拉尼亚再次凝视着『洗练』的街道。",
    "「大きいのね、ヒュームの町って。\\n　大きく、なったね……さすが、アイトリアさまだわ」": "「休姆的城镇真大啊。\\n　变得好大啊……不愧是艾特利亚大人」",
    "ユラニアが眠りにつく千年もの昔、\\nこの大都市はどんな姿をしていたのだろう。": "在尤拉尼亚沉睡的千年以前，\\n这座大都市是什么样的呢。",
    "今、彼女の脳裏に宿っている景色は、自分には見えない。\\nわかってあげられないことが、たまらなく悔しい。": "现在，她脑中所寄宿的景色，我看不到。\\n我无法理解她，这让我感到非常懊悔。",
    "「なんだか、自分の居場所も、ここでの思い出も、\\n　全部過去に置いてきちゃったみたいに思えて……」": "「总觉得，自己的容身之处，还有在这里的回忆，\\n　好像全部都留在了过去……」",
    "「覚悟してたはずなのにね……目が覚めたら、\\n　そこからは、ひとりだって……」": "「明明已经做好了觉悟……醒来之后，\\n　却发现自己孤身一人……」",
    "呟くようにそういったユラニアの顔は、\\nとても寂しげに見えた。": "尤拉尼亚喃喃自语着，\\n她的脸上写满了寂寞。",
    "「……俺が」": "「……我来」",
    "「俺がユラニアの居場所になってやるよ」": "「我来成为尤拉尼亚的容身之所」",
    "「……皇子が、居場所？　何言ってるの」": "「……皇子，成为容身之所？　你在说什么呢」",
    "「本気だよ、ユラニアがひとりぼっちにならないように俺が付いている。\\n　こうして道に迷っても、絶対に迎えに行って、ひとりにしないって約束する」": "「我是认真的，为了不让尤拉尼亚孤身一人，我会陪在你身边的。\\n　就算你像这样迷路了，我也一定会去接你，绝对不会让你一个人的」",
    "「……でも、私は過去の人間で」": "「……但是，我是过去的人类」",
    "「関係ない。だってユラニアはいま、\\n　俺の目の前にこうして存在してる」": "「没关系。因为尤拉尼亚现在，\\n　就在我眼前」",
    "「思い出だって、また一から一緒に作るから。\\n　ユラニアの新しい思い出を、新しくなったヒュームで作るんだよ」": "「回忆的话，我们再一起创造吧。\\n　用新的休姆，创造尤拉尼亚的新回忆吧」",
    "「そうすれば、この景色を見ても、\\n　もう寂しいなんて思わずに済むだろ」": "「这样的话，就算看到这幅景色，\\n　也不会再感到寂寞了吧」",
    "「皇子――」": "「皇子——」",
    "はっとした表情をこちらに向けたユラニアは、\\nそうしてようやく、少しだけ口元を緩めてくれた。": "尤拉尼亚突然看向我，\\n然后终于，嘴角微微上扬。",
    "「そう……ね。その通りよね」": "「是……啊。你说的没错」",
    "「私はここに生きている、皇子と会うことができたこの時代に。\\n　だから、また作り始めることはできるんだわ」": "「我活在这个时代，和皇子相遇的这个时代。\\n　所以，可以重新开始创造回忆」",
    "「それなら、昔の思い出があった場所も、\\n　今の思い出が生まれていく場所も大切にしなくちゃ」": "「这样的话，不管是以前回忆中的地方，\\n　还是现在回忆中的地方，都必须好好珍惜」",
    "「どちらも、私が守りたい、ひとつのおんなじ世界なんだもの」": "「不管是哪边，都是我想守护的，同一个世界」",
    "「そういうこと」": "「就是这样」",
    "「ありがとう、皇子」": "「谢谢你，皇子」",
    "「私、従輝聖としての役目だけじゃなく、\\n　自分自身がどうあるべきか、見えてきた気がするわ」": "「我，不仅仅是作为从辉圣的职责，\\n　自己应该怎么做，我感觉已经看到了」",
    "「ああ……それじゃあ、帰ろうか。\\n　俺たちの帰る場所に」": "「啊啊……那么，回去吧。\\n　回到我们的归宿」",
    "すっと手を伸ばすと、ユラニアはそれを――": "我迅速伸出手，尤拉尼亚握住我的手——",
    "「じゃ、行きましょ」": "「那么，走吧」",
    "「うあぁっ！？」": "「呜啊啊！？」",
    "俺の手を掴んで、手元へぐっと引き寄せた。": "她抓住我的手，一下子拉到身边。",
    "目の前に、彼女の顔が迫る。\\n僅かに腫らした目を細めて笑う、ユラニアの顔。": "她的脸，迫近到我的眼前。\\n尤拉尼亚眯起微微肿胀的眼睛，笑了。",
    "「やっぱり、ちょっとだけ飲み直しに行きましょ。\\n　すっかり酔いが醒めちゃったし」": "「果然，还是再去喝点吧。\\n　醉意已经完全醒了」",
    "「こんなずぶ濡れで、まだ飲むのか！？」": "「都淋成这样了，还要喝吗！？」",
    "雨宿りしていたとはいえ、髪も肌も湿気でじっとりと濡れていた。\\n艶っぽいなどと感じている場合ではなく、風邪を引かないか心配だ。": "虽说是在躲雨，但头发和皮肤都因为湿气而湿漉漉的。\\n现在不是觉得她很性感的时候，我担心她会不会感冒。",
    "「思い出づくりに付き合ってくれるって言ったじゃない。\\n　楽しさで寂しさを上書きしていかないとね」": "「你不是说要陪我创造回忆吗。\\n　不开心点的话，寂寞就会盖过开心的」",
    "「……ユラニア。\\n　それもそうだな、行くか！　……と、その前に」": "「……尤拉尼亚。\\n　说的也是，走吧！　……啊，在那之前」",
    "持ってきたタオルで、ユラニアの髪を\\nぽんぽんと拭っていく。": "我用带来的毛巾，\\n啪嗒啪嗒地擦拭着尤拉尼亚的头发。",
    "「ひゃぅっ……これじゃ普段とは反対ね。世話焼き皇子」": "「呀……这和平时相反呢。爱照顾人的皇子」",
    "気づかれないよう、サッと目尻を拭う。": "为了不被她发现，我悄悄地擦了擦眼角。",
    "「……これでよし。さ、行くか」": "「……这样就好了。那，走吧」",
    "「うん……！」": "「嗯……！」",
    "雨に濡れるヒュームの街を、\\n相合傘を差し、ユラニアと並んで歩く。": "在被雨淋湿的休姆的街道上，\\n我和尤拉尼亚并肩撑着一把伞走着。",
    "夜の雲は薄くなっており、やがて空も、彼女の心も晴れていくだろう。\\n『やまない雨はない』とは、よく言ったものだ。": "夜里的云层变薄了，不久后天空和她的心都会放晴吧。\\n『没有不会停的雨』，这句话说得真好。"
}