{
    "クォンツィの繁華街を見て回りたいとジュンリが言うので、\\n散策に付き合うことになった。": "纯里说想在库沃的闹市街逛逛，\\n于是我就陪她散步了。",
    "「ふわあ、皇子っ、あそこのお店の前見て！　\\n　きれいなお花がいっぱい並んでるんだから！」": "「哇，皇子，你看那家店！　\\n　那里摆了好多漂亮的花！」",
    "はしゃいだ声で服の袖を引っ張ってくるジュンリ。": "纯里兴奋地拉着我的袖子。",
    "「あのね、余もね、お城の中庭でお花を育ててるんだから！」": "「那个，朕在城堡的中庭里也种了花！」",
    "「枯れないようにお世話するのって大変なの。\\n　だから余はね、お花が元気に育つように温度とか、お水の量とか、\\n　図鑑で調べながら工夫してるんだから！　ねぇねぇ、すごいっ？」": "「为了不让花枯萎，照顾起来很辛苦。\\n　所以朕会一边查图鉴，一边研究温度和水量\\n　让花能健康地成长！怎么样，厉害吧？」",
    "「ああ、すごいよ。……けど、今日はお忍びなんだ。\\n　もう少し小さな声で話そうな」": "「嗯，很厉害……不过，今天是微服出巡。\\n　说话小声一点吧。」",
    "「はっ、そうだった！？」": "「啊，对哦！？」",
    "「余がここにいるってバレると町が大騒ぎになっちゃうから、\\n　大人しくしておかないといけないんだった……えへへ」": "「要是被发现朕在这里，城里会乱成一团的，\\n　得乖乖待着才行……嘿嘿嘿。」",
    "注意されてもジュンリは笑顔を絶やさない。\\nいったん袖から手を離すと、今度は腕にしがみついてくる。": "即使被提醒，纯里也一直保持着笑容。\\n她暂时松开了我的袖子，这次紧紧地抱住了我的手臂。",
    "「悪い人に誘拐されちゃうかも知れないし、\\n　散策中はこうして、皇子のそばを離れないようにしなくちゃなんだから～」": "「说不定会被坏人绑架呢，\\n　散步的时候必须像这样，不能离开皇子身边～」",
    "「いくらなんでもくっつきすぎだと思うんだが……」": "「我觉得你粘得太紧了……」",
    "「そんなことないんだから！」": "「才没有那回事呢！」",
    "「本当はお姫様抱っこしてもらってもいいくらいなんだけど、\\n　そうすると皇子が重くて大変でしょ、だから妥協してるんだから！」": "「其实就算被公主抱也没关系，\\n　但是那样的话皇子会很重很难受吧，所以才妥协的！」",
    "そう言いながらツノが生えた頭をすり寄せてくるので、撫でてやると、\\nいっそうご満悦な表情を浮かべる。": "她一边说着，一边把长着角的头靠了过来，我摸了摸她，\\n她就露出了更加满足的表情。",
    "「至福のひと時なんだから～♪」": "「真是幸福的时刻啊～♪」",
    "尻尾を振って喜ぶ姿はあまりに無邪気すぎて、愛玩動物にすら見えてくる。\\n試しに手のひらを差し出してみると、即座にぽんっとお手を返してきた。": "她摇着尾巴高兴的样子太过天真无邪，看起来甚至像只宠物。\\n我试着伸出手掌，她立刻就伸出手来。",
    "一国の王がこうまで懐きすぎているのは、さすがに問題がある気もする……。": "一国之王这么亲近我，感觉还是有点问题的……。",
    "「いつも横柄でふんぞり返ってるのも付き合いづらいけどさ、ジュンリには、\\n　もう少し国王としての威厳っていうか、そういうのが必要じゃないか？」": "「虽然你平时总是傲慢地摆架子，让人很难相处，\\n　但作为国王，你还是需要一点威严的吧？」",
    "「それくらい余だって理解してるんだから。でも、皇子は別なの。\\n　余にとって貴方は神様みたいな存在なんだから！」": "「余当然也明白。但是，皇子是特别的。\\n　对余来说，你就像神一样！」",
    "「神様って大げさな……」": "「神什么的太夸张了……」",
    "「大げさなんかじゃないんだから。絶対、絶対、そうなの！」": "「一点都不夸张。绝对，绝对，是这样的！」",
    "「んぐ……。\\n　そ、そういえばジュンリは太陽神を信仰してるよな。かなり熱心に」": "「嗯……\\n　说，说起来，纯里你信仰太阳神吧。而且相当虔诚」",
    "純粋な眼差しが眩しすぎて、慌てて話題をすり替える。": "她那纯粹的眼神太过耀眼，我慌忙转移了话题。",
    "「そうなったキッカケとかあったりするのか？」": "「有什么契机让你变成这样的吗？」",
    "「もちろんなんだから。\\n　余は、子どものころに大きな病気にかかっちゃったことがあるの」": "「当然了。\\n　余小时候得过很严重的病」",
    "「そのときは周囲の大人たちもみんな助からないと思ってたみたいだし、\\n　余もこのまま死んじゃうのかなって半分あきらめちゃってたんだ」": "「当时周围的大人们都觉得余没救了，\\n　余也觉得自己要死了，半放弃了」",
    "「そんなことが……。\\n　今の元気いっぱいなジュンリからは想像もつかないな」": "「竟然有这种事……\\n　从现在这么有精神的纯里身上完全想象不出来啊」",
    "「えへへ、余は昔から不運体質だから～」": "「嘿嘿，余从以前开始就是不幸体质～」",
    "「でもね、お医者さまから太陽神の伝説を聞かせてもらって、\\n　そのとき、「信じれば必ず通じるよ」って励まされたの」": "「但是呢，医生告诉了余太阳神的传说，\\n　当时医生鼓励余说「只要相信就一定会灵验的」」",
    "「だから余は、太陽神に一生懸命お願いしてみたんだけど、\\n　そうしたらあっという間に病気が治っちゃったんだから！」": "「所以余拼命地向太阳神祈祷，\\n　然后病一下子就治好了！」",
    "なるほど。生死をさまようような出来事がキッカケならば、\\n確かにジュンリの熱心な信仰もうなずける。": "原来如此。如果是因为生死攸关的事件而成为契机的话，\\n确实可以理解纯里为什么这么虔诚了。",
    "「それで余は確信したの。太陽神はすごい神様で、\\n　太陽神の言う通りにしていればみんなが幸せになれるんだからって！」": "「所以余确信了。太阳神是伟大的神，\\n　只要按照太阳神说的去做，大家都会幸福的！」",
    "「余にとって貴方はそんな太陽神と同じくらいすごい人なんだから。\\n　だからね、皇子がね、余とずっと一緒にいてくれたらなって思ってるの！」": "「对余来说，你就是和太阳神一样厉害的人。\\n　所以呢，皇子，余希望你能一直和余在一起！」",
    "「え……？」": "「诶……？」",
    "「余は、いつかクォンツィを太陽神に愛される国にしたいんだから！　\\n　そのためには貴方が必要なんだから！」": "「余想让权翠成为太阳神所爱的国家！　\\n　为此，余需要你！」",
    "「ねえねえ、余と一緒にこれからずっとクォンツィで暮らそ？　\\n　これは太陽神のお導きだから、逆らっちゃダメなんだから～」": "「呐呐，今后和余一起在权翠生活吧？　\\n　这是太阳神的指引，所以不能违抗～」",
    "おねだりするように上目遣いで見つめてくる可愛らしさに、\\n思わずうなずきそうになるのをぐっと堪える俺なのだった。": "她撒娇似地抬眼看着我，那可爱的样子\\n让我差点忍不住点头。"
}