{
    "「…………」": "「…………」",
    "「ただいま戻りました、ルシフェル様」": "「我回来了，路西法尔大人」",
    "背後に姿を現すなり頭を下げるカペル。\\nルシフェルは視線を向け、相手がひとりであることを確かめる。": "卡佩尔出现在路西法尔背后，低下了头。\\n路西法尔将视线转向她，确认对方只有一个人。",
    "「……マモンはどうした」": "「……玛门怎么了？」",
    "「い、いえ、見つかりませんでした」": "「没、没有，我找不到他。」",
    "指示通りに連れて来れなかったことを叱責されると思ってか、\\n身を縮めるカペル。\\nしかしルシフェルは特に反応を示さなかった。": "卡佩尔缩起身子，似乎以为自己没按照指示带人过来会挨骂\\n然而路西菲尔并没有特别的反应。",
    "「所用があり、拠点を空けるという言伝はありましたが」": "「他有传话，说有事要办，暂时离开据点。」",
    "「ふん……」": "「哼……」",
    "ルシフェルは七大悪魔の央に位置づけられるが、\\n他の七大悪魔の主ではなく、あくまでも同格。\\n立場は尊重されるが、それだけだ。": "路西法尔虽然被定位在七大恶魔的中央，\\n但并不是其他七大恶魔的主人，只是同等级。\\n虽然会尊重他们的立场，但也仅此而已。",
    "カペルが持ち帰ったマモンの様子についても、\\nこちらが探しているのをわかった上で、\\n対応を留保している可能性は十分に考えられた。": "卡佩尔带回来的玛蒙的情况，\\n也很有可能是知道这边在找他，\\n所以才保留了应对。",
    "「あ、あの、アスタロト様とは連絡がとれまして……\\n　……そのうち行くから、と……」": "「那，那个，我联系了亚丝塔露蒂大人……\\n　……她说她之后会来……」",
    "「そのうち、か」": "「之后吗」",
    "苦い笑いを浮かべてから、ルシフェルは傍らを見上げる。": "路西法尔露出苦涩的笑容，抬头看向旁边。",
    "ルシフェルの視線の先には巨大な悪魔の姿があった。\\nそう、ジェネラスを恐怖に陥れたあのベルゼブブ、\\nその本体と言える存在だ。": "路西法尔的视线前方有一个巨大的恶魔。\\n没错，就是让杰尼勒斯陷入恐惧的那个别西卜，\\n可以说是其本体的存在。",
    "「さっさとこのデカブツを引き取ってほしいのだがな……」": "「真希望她能快点把这个大家伙带走啊……」",
    "「こいつ……便利なんですけどねぇ。\\n　食べれば食べただけ新たに分身を作り出すことができるなんて。\\n　もうちょっと頭の出来がマシなら作戦もうまくいったでしょうに」": "「这家伙……虽然很方便。\\n　只要吃下去就能制造出新的分身。\\n　要是脑袋再聪明一点的话，作战计划就能顺利进行了」",
    "「……っ！！」": "「……！！」",
    "ベルゼブブが頭上からにらみつける。\\nその怒気に気づき、カペルは恐怖に顔を引きつらせて身を縮こまらせる。": "别西卜从头顶上瞪着卡佩尔。\\n察觉到那股怒气，卡佩尔因恐惧而表情扭曲，缩起了身子。",
    "「ベルゼ、お前のせいではない。\\n　作戦は狙い通りに進んでいたはずだったが、\\n　向こうが一枚上手だっただけだ」": "「别西，这不是你的错。\\n　作战计划本来应该按照计划进行的，\\n　只是对方技高一筹而已」",
    "「そもそも今回の作戦は、\\n　お前のその増殖能力に依って成り立っていたのだからな」": "「说到底，这次的作战计划\\n　就是建立在你的增殖能力之上的」",
    "原界のジェネラスにベルゼブブの分身体を召喚した『七芒陣』――\\nそれはヴァディム宰相の指揮のもと、鏡界サンドラを含めた配下たちが\\n国中を巡って描いた魔法陣だ。": "在瓦迪姆宰相的指挥下，包括镜界桑德拉在内的部下们\\n在国家各地描绘出了魔法阵，\\n用它召唤了别西卜的分身到原界杰尼勒斯那里。",
    "それによって今回の作戦中、\\n計六体の分け身を生み出すことに成功したのだった。": "通过这个魔法阵，\\n这次的作战计划中成功制造出了六个分身。",
    "「悪魔をも呼び出せる『七芒陣』だが……ふたつの制約があった。\\n　ひとつは我々悪魔自身では陣を描くことができないこと」": "「虽然『七芒阵』能够召唤恶魔……但有两个制约。\\n　一个是，我们恶魔自身无法描绘魔法阵」",
    "「だからマモンを通じて、原界の人間どもをうまく抱き込んだわけですね」": "「所以才通过玛蒙，巧妙地拉拢了原界的人类」",
    "「そしてもうひとつ……呼び出せる悪魔の『格の上限』だ。\\n　本来であれば俺が直接この手でやりたかったのだが……\\n　七大悪魔は『七芒陣』では召喚できない」": "「然后另一个……就是召唤恶魔的『等级上限』。\\n　本来的话我想直接亲自动手……\\n　但七大恶魔无法通过『七芒阵』召唤」",
    "ダークリフレクターは、悪魔を原界に通すことはない。\\nクォンツィに姿を現したときも、\\n悪魔としての能力を封じられ、仮の姿を現したにすぎなかった。": "暗黑反射者，不会让恶魔通过原界。\\n在昆仑现身的时候，\\n恶魔的能力也被封印，只能以暂时的姿态现身。",
    "今回の七芒陣でも、七大悪魔クラスを送り込むことは出来ない。\\nそこでベルゼブブに目を付けたのだった。": "这次的七芒阵，也无法将七大恶魔等级的恶魔送入。\\n所以才盯上了别西卜。",
    "「七大悪魔が呼び出せないのであれば、似て非なるもの……\\n　つまりベルゼブブの分け身なら召喚できるはずだ、という読みだ」": "「既然无法召唤出七大恶魔，那就召唤似是而非的东西……\\n　也就是说，应该可以召唤出别西卜的分身」",
    "「それが大当たりだったわけですね。\\n　さすがはルシフェル様！」": "「结果正中下怀呢。\\n　不愧是路西法尔大人！」",
    "「……」": "「……」",
    "ルシフェルはカペルの見え透いた世辞には反応せずに、\\nベルゼブブの本体を見上げる。": "路西法尔对卡佩尔的奉承毫无反应，\\n抬头看向别西卜的本体。",
    "「理論上、お前の分け身が『七芒陣』で呼び出せる最強の悪魔だった。\\n　それが一度に六体も現れれば、あの国の運命は風前の灯火となるはずだった」": "「理论上，你的分身是『七芒阵』能召唤出的最强恶魔。\\n　一次出现六只的话，那个国家的命运应该会如风中残烛」",
    "「失敗したのはこいつが弱っちいせい……で……」": "「失败是因为这家伙太弱了……」",
    "勢い込んでベルゼブブを責めるように口を挟むカペルだったが、\\n再び頭上から放たれる怒気を察して声が小さくなっていく。": "卡佩尔气势汹汹地插嘴责难别西卜，\\n但察觉到头顶再次释放出的怒气后，声音逐渐变小。",
    "「えっと……」": "「呃……」",
    "「奴らはあの事態を乗り切ってしまった。戦力は十分だったのだから、\\n　おそらくこちらの行動が読まれていたに違いない」": "「他们克服了那个事态。因为战力足够，\\n　恐怕是被看穿了这边的行动」",
    "「実際、想定していた以上の戦力が、あの場に集まったのだ。\\n　そう考えるのが自然だろう」": "「实际上，比预想中更多的战力聚集在了那里。\\n　这么想比较自然吧」",
    "「な、なるほど……」": "「原，原来如此……」",
    "「だからお前のせいではないぞ、ベルゼ。計画を立てたマモンの責任だ。\\n　お前にはこれからも期待している」": "「所以这不是你的错，别西。这是制定计划的玛蒙的责任。\\n　我今后也对你抱有期待」",
    "ルシフェルの言葉に、ベルゼブブは低くうなってみせたのだった。": "听到路西法尔的话，别西卜低吟了一声。"
}