{
    "「見て皇子。屋台の数がすごい。本当にお祭りみたいだね」": "「皇子你看，摊位的数量好惊人。真的就像庆典一样呢。」",
    "結婚式場のオープン当日。\\nリーニャの町はまだ午前中だというのにたいそうな賑わいを見せている。": "婚礼会场的开幕当天。\\n里尼雅的城镇明明才上午，却已经热闹非凡。",
    "ブライダルにちなんだ展示会に始まり、参加型の催し物も盛りだくさん。\\nこんな大規模なオープニングイベントが今日からしばらく続くのだという。": "从婚礼相关的展示会开始，还有许多参加型的活动。\\n如此大规模的开幕活动，据说会持续到今天为止。",
    "「リーニャとヒュームの交流みたいなことも言ってたけど、\\n　どうやら上手くいってるみたいだな。みんな楽しそうだ」": "「虽然也说过要举办里尼雅与休姆的交流活动，\\n　不过看来进行得很顺利呢。大家都很开心的样子。」",
    "「そうだね。\\n　そんな中、私たちもイベントを楽しむことになったわけだけど」": "「是啊。\\n　在这样的情况下，我们也要好好享受活动。」",
    "ライサが自分の胸元に付いたワッペンに手で触れる。": "莱莎用手摸着自己胸前的徽章。",
    "「まさか、もう一度このワッペンを付ける日がくるとは……」": "「没想到，居然会有再次戴上这个徽章的一天……」",
    "結局、説得もむなしく、ナディラとライサに押し切られる形で、\\nベストカップルコンテストに参加することになってしまった。": "结果，我的说服徒劳无功，最后在娜迪拉和莱莎的坚持下，\\n我决定参加最佳情侣竞赛。",
    "ソフィアたちもそうだったが、女の子にとって、\\nウェディングドレスというのはそれだけ憧れのアイテムらしい。": "索菲娅她们也是这样，对女孩子来说，\\n婚纱就是如此令人憧憬的物品。",
    "「町の人が審査とか採点とかしてくれるんだっけ。\\n　皇子は経験者だし、どうすればいいか教えてね」": "「镇上的人们会负责审查和评分吧。\\n　皇子有经验，要教我怎么做哦」",
    "「わかってるって。それじゃとりあえず……」": "「我知道了。那么总之……」",
    "「な、なにっ！？」": "「什，什么！？」",
    "ただ手を差し出しただけなのに、ライサが大げさに身構える。": "我只是伸出了手，莱莎却夸张地摆出了架势。",
    "「手をつなごうと思っただけなんだけど……」": "「我只是想牵你的手而已……」",
    "「え、手？　手をつなぐの？　こんなにたくさん人がいるところで？」": "「诶，手？　牵手吗？　在这么多人的地方？」",
    "「それはちょっと恥ずかしいというか……困る」": "「这有点害羞……困扰」",
    "「あー、ソフィアのときもこんな感じだったなあ。\\n　まあ、普通に歩くだけでもそれなりにデートっぽいし、\\n　ライサがそんなに嫌がるなら――」": "「啊，索菲娅那时候也是这种感觉。\\n　不过，就算只是普通的走路也挺像约会的，\\n　如果莱莎那么讨厌的话——」",
    "「べ、別に嫌とは言ってない！　ちょっと待って！」": "「我，我也没说讨厌！　等一下！」",
    "「すーはー、すーはー……ん！　\\n　もう落ち着いたから大丈夫。どこからでも掛かって来ていいよ」": "「呼——哈——呼——哈——……嗯！　\\n　已经冷静下来了，没问题。从哪里都可以放马过来」",
    "「掛かって来てって……。戦闘態勢を取るのはやめてくれ……。ほら」": "「放马过来……。不要摆出战斗的姿势啊……。来吧」",
    "「あ……」": "「啊……」",
    "「……皇子の手、久しぶりかも。\\n　ふふ、やっぱり大きくてあったかい」": "「……皇子的手，好久没牵过了。\\n　呵呵，果然又大又温暖」",
    "「そんなこと言われると、\\n　今度はこっちが困るというか、照れるというか……ん？」": "「被你这么一说，\\n　这次轮到我困扰了，或者说害羞了……嗯？」",
    "視線を感じて顔を上げると、\\n目の前の屋台のおじさんが高々と満点の点数札をあげている。": "我感觉到视线抬起头，\\n眼前的摊位大叔高高举起满分的牌子。",
    "さらにはそれに続くようにあっちこっちで点数札が掲げられ、\\n呆気に取られていたら誰かに肩を叩かれた。": "紧接着，到处都举起了分数牌，\\n我正感到惊讶的时候，有人拍了拍我的肩膀。",
    "「ひひひ、手をつなぐだけで初々しいったらありゃしない。\\n　年甲斐もなくきゅんきゅんしちゃったさね♪」": "「嘻嘻嘻，只是牵个手就那么青涩，真是可爱啊。\\n　都一把年纪了，还是忍不住心动了呢♪」",
    "「……」": "「……」",
    "「すごかったわね、ライサちゃんとのデート。高得点が連発してたじゃない」": "「和莱莎的约会真是太棒了。连续拿到了高分呢」",
    "「注目が集まりすぎてさすがに気疲れしたよ」": "「太引人注目了，真是累人啊」",
    "「おつかれさま。\\n　でも、わたしのこともきちんとエスコートしてくれないと嫌よ？」": "「辛苦了。\\n　不过，你要是不好好护送我的话，我可不依哦？」",
    "「わかってるさ。じゃあ、まずは手をつないで……」": "「我知道。那么，先牵着手……」",
    "「うふふ～♪」": "「呵呵呵～♪」",
    "ナディラの手を握ろうとしたら、すんでのところで避けられてしまう。": "我正要握住娜迪拉的手，她却在最后一刻躲开了。",
    "「なんだよ、ナディラも恥ずかしいのか？」": "「怎么了，娜迪拉也害羞了吗？」",
    "「んーん。そうじゃなくて～……えい♪」": "「不是的～……嘿♪」",
    "「わわわっ！？」": "「哇哇哇！？」",
    "「わたしはこうして腕を組んで歩きたいわ」": "「我想这样挽着你的胳膊走」",
    "「う、腕を組むというより、\\n　これじゃほとんど抱きついてるのと変わらないってばっ！」": "「这，这与其说是挽着胳膊，\\n　不如说几乎和抱在一起没什么区别吧！」",
    "「いいからいいから～。\\n　皇子だってわたしのウェディングドレス姿、もう一度見てみたいでしょ？」": "「没关系没关系～。\\n　皇子也想再看一次我穿婚纱的样子吧？」",
    "ライサと比べて余裕があるというかノリノリのナディラは、\\n人の多いところへ自ら飛び込んで行くわ、審査員の目の前でアピールするわ、\\nライサに負けず劣らずの高得点を叩き出していく。": "娜迪拉比莱莎更加从容，或者说更加兴致勃勃，\\n她一会儿主动冲进人群，一会儿在评委面前展示自己，\\n最终得到了不亚于莱莎的高分。",
    "そして――": "然后——",
    "「ふぅ、皇子とのデート楽しかった～♪」": "「呼，和皇子的约会真开心～♪」",
    "「おかえり、ふたりとも」": "「欢迎回来，两位」",
    "どうにかこうにかナディラとのデートも済ませたころには、\\nぐったり疲れてしまっていた。": "好不容易和娜迪拉的约会也结束了，\\n我累得筋疲力尽。",
    "「誰かに採点されるなんて滅多にないことだから燃えちゃったわ」": "「因为很少有机会被别人评分，所以我很兴奋」",
    "「恥ずかしかったけど、ちょっとおもしろかったね。\\n　予選の結果は夕方くらいに発表されるみたいだよ」": "「虽然很害羞，但有点有趣呢。\\n　预选的结果好像傍晚左右就会发表哦」",
    "「そうか……なら、どっかでのんびり時間をつぶすか。\\n　今はとにかく人目が付かないところで座りたい……」": "「是吗……那我们找个地方消磨时间吧。\\n　现在我想找个没人的地方坐下来……」",
    "「皇子、その前にお客さんがいるんだけど……。\\n　ほら、隠れてないで出てきたら？」": "「皇子，在那之前有客人在……\\n　来，别躲了，出来吧？」",
    "ライサの手招きに建物の陰から現れたのは……。": "莱莎招了招手，从建筑物的阴影中出现的是……。",
    "「えへへ」": "「诶嘿嘿」",
    "「エイミーじゃないか」": "「这不是艾米吗」",
    "「あ、あのね、今回は正々堂々とアプローチしたいと思っててね。\\n　だから、えっと……わたしのパートナーにもなってください！」": "「那，那个，这次我想堂堂正正地接近你。\\n　所以，那个……请成为我的搭档吧！」",
    "深々と頭を下げてワッペンを差し出してくる。": "她深深地低下头，递出了徽章。",
    "「気持ちはうれしいけど、さすがに三人目ともなると……」": "「你的心意我很高兴，但再怎么说第三个人也……」",
    "「あら、いいじゃない。二人も三人も同じなんだから受けてあげたら？」": "「哎呀，有什么关系嘛。两个人和三个人都一样，你就接受吧？」",
    "「断るのは男らしくないよ、皇子」": "「拒绝的话可就不像个男人了哦，皇子」",
    "「いや、でも……」": "「不，可是……」",
    "「運命の王子様ぁ～！」": "「命运的王子殿下～！」",
    "女性陣に囲まれては、最早こちらに拒否権はない。": "被女性们围住，我早已没有拒绝的权利。",
    "「はあ。わかったよ、エイミーともデートしよう」": "「唉。我知道了，也和艾米约会吧」",
    "「本当にっ？　やったあ！」": "「真的吗？　太好了！」",
    "「うふふ、やるじゃない皇子」": "「呵呵，皇子你挺能干的嘛」",
    "「これで三股だね」": "「这下就是脚踏三只船了呢」",
    "「お前ら、さてはおもしろがってるだけだな……」": "「你们，只是觉得有趣吧……」",
    "こうして俺は周囲の「あいつまた別の子と歩いてるぞ」という、\\nチクチクした視線に耐えながら、もう一周デートする羽目になったのだった。": "就这样，我一边忍受着周围「那家伙又和别的女孩子走在一起了」\\n这样刺痛的视线，一边被迫再约会了一次。"
}