{
    "タラッサとルシフェルが戦いを開始したのと同じ頃。": "就在塔拉萨和路西法尔开始战斗的同一时刻。",
    "ジャハラの砂漠では、カペルが土下座していた。": "在贾哈拉沙漠，卡佩尔正跪在地上。",
    "ファオも呆れてその様子を見ていたのだが、\\nアスタロトの動きに気がつき、そちらに注意を向ける。": "法欧也傻眼地看着这一幕，但\\n注意到亚丝塔露蒂的动作，便将注意力转向那边。",
    "全身に鎧を着込んだその悪魔は、\\nルチアの背後でゆっくりと剣を振り上げていた。": "全身穿着铠甲的恶魔\\n在露琪亚背后缓缓举起剑。",
    "「気をつけよっ！！」": "「小心！！」",
    "声をかけたが時既に遅く、放たれた力は大地を揺るがし、\\nルチアとその正面に立っていたエリモスを巻き込んで、\\n耳をつんざく轟音で大気を震わせる。": "虽然出声提醒，但为时已晚，释放出来的力量撼动大地，\\n将露琪亚和站在她正面的爱丽莫斯卷入其中，\\n震耳欲聋的轰鸣声撼动大气。",
    "「な、なんなの、この力は……！？」": "「这、这股力量是怎么回事……！？」",
    "「バカな……」": "「怎么可能……」",
    "ファオとマモンのふたりは、互いの存在さえも忘れて、\\n強烈な一撃の結果に目を奪われていた。": "法欧和玛蒙两人，甚至忘记了彼此的存在，\\n被强烈一击的结果所吸引。",
    "やがて爆風や光が収まっていくと、そこには――": "不久后，爆炸的气浪和光芒逐渐平息，那里——",
    "「……穴？」": "「……洞？」",
    "エリモスたちがいた場所に、巨大な穴が口を開けていた。": "在爱丽莫斯他们所在的地方，一个巨大的洞张开了嘴。",
    "「あやつ……何者じゃ……？」": "「那家伙……是什么人……？」",
    "その場の誰もが呆然とする中、アスタロトは続けざまに剣を\\n振り上げる。\\nその狙いは明らかにエリモスに向けられていた。": "在场的所有人都呆住了，亚丝塔露蒂继续挥舞着剑。\\n\\n她的目标明显是爱丽莫斯。",
    "「まずい……！　いくらあねさまでも、\\n　あんなものを食らったら……！」": "「糟了……！　就算是姐姐大人，\\n　要是被那种东西击中的话……！」",
    "言い終わらないうちにファオは急降下を開始する。\\nアスタロトが斬撃を繰り出すまでに、僅かな猶予はあるはず。\\n彼女はそう信じて、魔法の攻撃を次々に繰り出した。": "话还没说完，法欧就开始急速下降。\\n在亚丝塔露蒂挥出斩击之前，应该还有一点时间。\\n她如此相信着，接连不断地施放魔法攻击。",
    "「おおおおおぉぉぉぉっ！！」": "「哦哦哦哦哦哦哦哦哦！！」",
    "普段では絶対に出さないような声を上げるファオ。\\nむろんそれは、アスタロトの意識を自分に向けさせる意図であり、\\nその狙いは一応成功したと言えた。": "法欧发出了平时绝对不会发出的声音。\\n当然，这是为了吸引亚丝塔露蒂的注意力，\\n这个目的姑且可以说是成功了。",
    "「……！」": "「……！」",
    "アスタロトは方向転換し、迫りくるファオに向けて強烈な一撃を放った。\\n振るった剣の軌道は魔力の塊となって、ファオの姿を消し飛ばす。": "亚丝塔露蒂转换方向，向逼近的法欧放出强烈的一击。\\n挥舞的剑的轨迹化为魔力块，将法欧的身影消灭。",
    "しかし、その強烈な一撃を放ったことで、アスタロトは\\n続く攻撃までに時間を有する――": "但是，由于放出强烈的一击，亚丝塔露蒂\\n在接下来的攻击之前有了时间——",
    "はずだった。": "本应如此。",
    "「……！？」": "「……！？」",
    "ファオが身を挺して作ってくれた隙を活かし逃れようとしたエリモスだが、\\nアスタロトはそのまま返す刀で第二撃を放つ。": "爱丽莫斯本想利用法欧挺身而出制造的空隙逃跑，\\n但亚丝塔露蒂就这样回刀放出第二击。",
    "エリモスに飛行能力はなく、上空に逃げる選択肢はない。\\nその威力からして地上で回避しようとしても衝撃波に巻き込まれるだろう。\\nそう判断した彼女は、持てる力の全てで防御態勢を取るが――": "爱丽莫斯没有飞行能力，没有选择逃到上空。\\n从其威力来看，即使在地面上躲避也会被卷入冲击波中。\\n她如此判断，用尽全力采取了防御姿势——",
    "辺りをすさまじい閃光が覆う。\\nそれが収まると、エリモスがいた場所はすり鉢状に地面が抉れていた。": "周围被惊人的闪光覆盖。\\n当闪光消失后，爱丽莫斯所在的地方被挖出了一个钵状的坑。",
    "「……」": "「……」",
    "辛うじて息はあるものの、エリモスの身体は血にまみれ、\\n起き上がることもできなかった。\\nそしてそのまま、彼女は意識を手放してしまう。": "虽然勉强还有呼吸，但爱丽莫斯的身体已经满是鲜血，\\n连站起来都做不到。\\n然后就这样失去了意识。",
    "一部始終を見守っていたマモンは、その迫力に圧倒されていた。": "在一旁看着这一切的玛蒙，被那股魄力所压倒。",
    "「あいつが……アスタロトが、ここまでやるなんて……」": "「那家伙……亚丝塔露蒂，竟然做到这种地步……」",
    "つい先ほどまで侮っていた同胞へ目を向ける。\\nなんと声をかけたものか、と迷いながら近づこうとしたところで\\nはっと息を飲んで上を見上げた。": "他看向直到刚才为止都还轻视的同胞。\\n就在他犹豫着该说些什么，正要靠近的时候\\n突然倒抽一口气，抬头向上看。",
    "「……っ」": "「……」",
    "それはルチアの姿だった。\\nダメージはあるようだが上空に逃れ、直撃は免れたようだ。": "那是露琪亚的身影。\\n虽然似乎受到了伤害，但逃到了上空，避免了直击。",
    "「あれをかわすなんて……あいつも、とんでもないわね」": "「竟然躲开了那个……那家伙，也非同小可啊」",
    "「これ以上、好きにはさせませんっ！！」": "「我不会再让你为所欲为了！！」",
    "鋭く叫び、攻撃を繰り出すルチア。\\nマモンからすればどれも必殺の一撃なのだが\\nアスタロトはそれをものともせず、ルチアに迫っていく。": "露琪亚尖锐地叫喊着，不断发动攻击。\\n虽然对玛蒙来说，每一击都是必杀的一击，\\n但亚丝塔露蒂却毫不在意，逼近露琪亚。",
    "（冗談じゃない……こんな化け物同士の戦いに巻き込まれたくないわ）": "（开什么玩笑……我可不想被卷入这种怪物之间的战斗）",
    "（そう言えば、カペルは……？）": "（这么说来，卡佩尔呢……？）",
    "真っ先に大騒ぎしそうなカペルの姿がないことに気付き、\\nマモンは力を感知する範囲を広げる。\\nすると、はるか彼方にものすごい勢いで遠ざかっていくのを感じ取れた。": "玛蒙注意到应该会最先大吵大闹的卡佩尔不在，\\n于是扩大了感知力量的范围。\\n结果，他感觉到卡佩尔正以惊人的速度远离。",
    "「早々に逃げ出してたってわけね。まったく……」": "「原来早就逃走了啊。真是的……」",
    "「あいつらしい、けど……それが正解かもしれないわねぇ。\\n　わたしも巻き込まれる前に消えるとするか」": "「虽然很符合那家伙的风格……但或许这才是正确的选择。\\n　我也在被卷入之前消失吧」",
    "独りごちると、マモンは一気に速度を上げてその場から飛び去る。\\nもはや、彼女の動向に注意を払う者はいなかった。": "自言自语后，玛蒙一口气加速飞离了现场。\\n已经没有人会注意她的动向了。",
    "「はああああっ！！」": "「哈啊啊啊啊！！」",
    "ルチアは連続して攻撃を放つ。\\nそして、すぐに急降下を開始した。": "露琪亚连续发动攻击。\\n然后，她立刻开始急速下降。",
    "「エリモスさん！！」": "「爱丽莫斯先生！！」",
    "倒れたまま動かないエリモスのもとへ向かうルチア。\\nそれに狙いをつけて、アスタロトが再び攻撃態勢に入る。\\nそこへ――": "露琪亚飞向倒在地上一动不动的爱丽莫斯。\\n亚丝塔露蒂瞄准了她，再次进入攻击状态。\\n就在这时——",
    "「……？」": "「……？」",
    "別方向から攻撃が飛ぶ。\\nアスタロトが顔を上げると、そこには先ほどの攻撃から瞬間転移で\\n逃れたファオの姿があった。": "从另一个方向飞来了攻击。\\n亚丝塔露蒂抬起头，看到法欧的身影出现在那里，\\n他利用瞬间转移从刚才的攻击中逃脱了。",
    "「討ち取ったと思ったか？　わたくしも見くびられたものだな」": "「你以为我死了吗？　看来我被小看了啊」",
    "再び、繰り出されるアスタロトの斬撃。\\nファオはそれを瞬間転移でかわすが、姿を見せたところに、\\n鎧の大悪魔はさらなる攻撃を加える。": "亚丝塔露蒂再次挥出斩击。\\n法欧用瞬间转移躲开了，但当他现身的时候，\\n铠甲大恶魔又发动了攻击。",
    "これを繰り返し、ファオは得意の転移を使って、\\nアスタロトを徐々にエリモスから遠ざけていった。": "法欧反复使用擅长的转移，\\n将亚丝塔露蒂从爱丽莫斯身边慢慢引开。",
    "ファオの意図を察して、隙を見てルチアは地面に降り立ち\\nエリモスへと駆け寄った。\\n抱き起こすが、意識はない。": "露琪亚察觉到法欧的意图，趁机降落到地面\\n跑向爱丽莫斯。\\n她抱起爱丽莫斯，但他没有意识。",
    "「でも…よかった、息はありますね」": "「但是…太好了，还有呼吸」",
    "エリモスの身体を抱えてルチアが空に浮かび上がろうとしたところで、\\nすぐそばにファオが姿を現した。": "露琪亚抱着爱丽莫斯的身体，正要浮上天空的时候，\\n法欧出现在了她身边。",
    "「あねさま……いや、エリモスは大丈夫か」": "「姐姐大人……不，爱丽莫斯没事吧」",
    "「はい、まだ生きています」": "「是的，他还活着」",
    "「そうか……」": "「是吗……」",
    "安堵の溜息を漏らすファオ。\\nもちろん安心できる状況ではないが、命が繋がっていれば打つ手もある。": "法欧安心地松了口气。\\n当然现在的情况还不能安心，但只要还活着就有办法。",
    "「ルチアです。改めて、よろしくお願い致します」": "「我是露琪亚。再次请你多多关照」",
    "「おお、あのときの……\\n　だが、いまは悠長に挨拶をしている場合では」": "「哦哦，那个时候的……\\n　但是，现在不是悠闲地打招呼的时候」",
    "「直感ですが、あなたは信じるに値する方のようです。\\n　エリモスさんをお願いできますか」": "「虽然只是直觉，但你似乎值得信任。\\n　爱丽莫斯就拜托你了」",
    "彼女の意図を察し、エリモスの身体を受け取るファオ。\\n瞬間転移ができる自分のほうが、エリモスを守りやすいのは確かだ。\\nそして彼女はファオよりも、アスタロトに対抗する力を持っている。": "法欧察觉到她的意图，接过了爱丽莫斯的身体。\\n能瞬间转移的自己，确实更容易保护爱丽莫斯。\\n而且她比法欧更有对抗亚丝塔露蒂的力量。",
    "「行くのか。あれほどの力を持つあやつを相手に」": "「你要去吗？以拥有如此力量的家伙为对手」",
    "「ええ。『わるもの』を倒すのがわたしの使命ですから」": "「嗯。因为打倒『灾厄』是我的使命」",
    "それだけの言葉をかわすと、ファオは瞬間転移で姿を消し、\\nルチアは俊敏な動きでその場から飛び去る。\\n直後、彼女たちがいた場所は砂煙を上げて吹き飛んだ。": "说完这些话，法欧就用瞬间转移消失了，\\n露琪亚也以敏捷的动作飞走了。\\n紧接着，她们刚才所在的地方就扬起了沙尘。"
}