{
    "「あー、さっきのおにいちゃん！」": "「啊，是刚才的大哥哥！」",
    "「あれは……」": "「那是……」",
    "「う……私、反対方向から戻ろうかな」": "「唔……我从反方向回去好了」",
    "「それはさすがにかわいそうだろ……」": "「那样也太可怜了吧……」",
    "「おねえちゃんも一緒だー！」": "「大姐姐也一起！」",
    "力の補給を済ませて集落へ戻ると、帰りを待っていたのだろうか。\\n先ほどの女の子が走ってきて、そのまま鏡界ライサにしがみつく。": "我们补充完力量回到聚落，大概是等我们回来吧。\\n刚才的女孩跑过来，就这样紧紧抱住镜界莱莎。",
    "「ねえねえ、魔物やっつけてくれたのっ？」": "「欸欸，你们打倒魔物了吗？」",
    "「う、うん、これでもう大丈夫だと思うよ」": "「嗯、嗯，我想这样就没事了。」",
    "「すごーい！　おねえちゃん強いんだね！」": "「好厉害！　大姐姐好强啊！」",
    "「も、もういいから離れて」": "「够，够了快放开我」",
    "どうやら、すっかり懐かれてしまったようだ。\\n微笑ましい光景にほのぼのしていたら、鏡界ライサがこっちを睨んでくる。": "看来，她已经完全被粘上了。\\n看着这温馨的场景，我感到一阵暖意，但镜界莱莎却瞪着我。",
    "「ほら、これ見たら一目瞭然でしょ。こんなにうるさいんだよ。\\n　ひっついてきて離れないし、さっきもこんな感じで脅迫してきたの」": "「你看，这样就一目了然了吧。她这么吵闹。\\n　一直粘着我不放，刚才也是这样威胁我的」",
    "「私が人助けのために魔物を狩ったんじゃないってわかってくれた？」": "「你明白我不是为了帮助别人才狩猎魔物的吗？」",
    "照れ隠しなのか本心なのかは定かではないが\\n引き離そうとしないところを見ると、限りなく前者のように思えてくる。": "虽然不知道她是在掩饰害羞还是真心话，\\n但从她没有推开女孩来看，我觉得应该是前者。",
    "その証拠に、さりげなくだが女の子の頭を撫でてやっている。": "证据就是，她若无其事地摸着女孩的头。",
    "「なあ、足元に置いてるそれって……」": "「喂，你脚边的那个是……」",
    "「これ？　ジョウロだよ。今からお水あげにいくの！」": "「这个？　是浇花器哦。我现在要去给花浇水！」",
    "「魔物をやっつけてくれたお礼に、ふたりにも見せてあげるね。\\n　ついてきて！」": "「作为打倒魔物的谢礼，给你们也看看吧。\\n　跟我来！」",
    "女の子の案内でたどり着いた先には花壇とそこに咲きほこる花々。\\nここがどこだか忘れそうになるくらい、色鮮やかな光景が広がっていた。": "在女孩的带领下，我们来到了花坛，花坛里盛开着各种各样的花朵。\\n眼前是一片五彩缤纷的景象，让人几乎忘了这里是哪里。",
    "「おとうさんとおかあさんに手伝ってもらって、私がお世話してるんだよ！」": "「爸爸和妈妈帮我打理的，现在由我来照顾！」",
    "「私、お世話してるからおねえちゃんたちは見ててね！」": "「我来照顾，姐姐们就看着吧！」",
    "女の子は道具を持って忙しそうに動き回る。\\nそれを横目で見ながら、俺は女の子が置いて行ったジョウロを手に取る。": "女孩拿着工具忙忙碌碌地来回走动。\\n我一边侧目看着她，一边拿起她放在旁边的浇花器。",
    "「ジェネラスにも花壇があるんだね、今は季節的に暖かいからかな……」": "「杰内拉斯也有花坛啊，是因为现在季节温暖吗……」",
    "「水、あげてみたらどうだ？」": "「要不你来浇浇看？」",
    "「え、でも私は……花なんて……」": "「诶，但是我……对花什么的……」",
    "「花なんて、っていう顔じゃないぞ」": "「你这表情可不像是对花没兴趣啊」",
    "「……。\\n　じゃあ、ちょっとだけ……」": "「……\\n　那就，稍微浇一下……」",
    "ジョウロを受け取り花に水をあげる鏡界ライサの姿は、\\n満開の花壇にとてもよく似合っていた。": "拿着浇水壶给花浇水的镜界莱莎，\\n与盛开的花坛非常相称。",
    "こんなに穏やかな表情もできるようになったのかと考えると、\\n我が事のように嬉しくなってくる。": "一想到她也能露出如此平静的表情，\\n我就感到十分高兴。",
    "「花が好きなんだな」": "「你喜欢花啊」",
    "「なんでそう思うの？」": "「为什么你会这么想？」",
    "「好きじゃないなら、そんな笑顔は見せないだろう？」": "「不喜欢的话，就不会露出那样的笑容了吧？」",
    "「そうだね。嫌いではないかも……ふふ♪」": "「是啊。也许并不讨厌……呵呵♪」",
    "「あ、この花って……」": "「啊，这种花是……」",
    "「知ってるのか？」": "「你知道吗？」",
    "「……カリシア」": "「……卡里西亚」",
    "「それがこの花の名前か」": "「这就是这种花的名字吗？」",
    "「あったかい場所にしか咲かない花だったはず」": "「这种花应该只会在温暖的地方绽放」",
    "「へえ、初めて見たけどきれいな花だな」": "「诶，我还是第一次看到，真是漂亮的花啊」",
    "「初めてなんだ。だったら特別に教えてあげるよ。\\n　カリシア……この花はね――」": "「原来你是第一次看到啊。那我就特别告诉你吧。\\n　卡里西亚……这种花啊——」",
    "女の子と別れる際、「あなたが帰るべき場所に無事に帰れるように」と、\\nおまじないをしてもらいながら、鏡界ライサは花を1本プレゼントされた。": "和女孩分别的时候，她一边说着「愿你能平安回到你该回去的地方」，\\n一边给我施加了魔法，还送给我一朵花。",
    "受け取った花を、大切そうに両手で持って歩く帰り道。\\n気のせいかも知れないけれど、俺と彼女の距離はそれまでで一番近かった。": "我小心翼翼地用双手捧着花，走在回家的路上。\\n也许是我的错觉，但我觉得这是我跟她距离最近的一次。"
}