{
    "放課後、鏡界ロセットは会わせたい人がいるからと、\\n仲間たちを町へと誘った。": "放学后，镜界萝塞塔说有个人想介绍给我们认识，\\n于是邀请我们去镇上。",
    "「みんながあたしを置いて行ったあと、\\n　クリスマスを一緒に過ごして……。\\n　すごく楽しくていいひとたちだから、きっと仲良くなれるわ」": "「大家丢下我之后，\\n　一起过圣诞节……\\n　他们都是很有趣的人，你们一定会成为好朋友的。」",
    "「置いて行ったこと、まだ根に持ってるね～」": "「你还在记恨我们丢下你这件事啊～」",
    "「あたしが魔法学院に入る前から知り合ってたひともいるんだけどね。\\n　この前たまたまペイシェに来ていて、久しぶりに再会したの」": "「虽然也有人在我进入魔法学院之前就认识了。\\n　不过之前他们刚好来到佩伊谢，我们才久别重逢。」",
    "「お友達が増えるのは大歓迎だよ～」": "「我很欢迎朋友变多哦～」",
    "鏡界ロセットに案内されるがまま、町のとある区画に差し掛かる。\\nすると、どこからか騒がしい声が聞こえてきた。": "在镜界萝塞塔的带领下，我们来到镇上的某个区域。\\n这时，不知从何处传来吵闹的声音。",
    "「きゃぁぁぁっ！？」": "「呀啊啊啊！？」",
    "「やだもうーっ！！」": "「讨厌啦——！！」",
    "「え……？　何の騒ぎかしら」": "「诶……？　发生什么事了」",
    "「お、やってるやってる♪」": "「哦，开始了开始了♪」",
    "何事かと身構えるクリスティーナたちをよそに、\\nにやにやしながら嬉しそうにうなずく鏡界ロセット。": "克莉丝汀娜她们正疑惑着发生了什么，\\n而镜界萝塞塔却一脸愉悦地笑着点了点头。",
    "（いやな予感しかしないんだけど……）": "（我有不好的预感……）",
    "「ということで、あたしの盟友ともいうべきミーリャよ。\\n　こっちはその姉のラルーニャと、ジェネラスから避難してるキーラ」": "「那么，这位是我的盟友米莉娅。\\n　这位是她的姐姐拉尔妮娅，还有从杰尼列斯那里逃出来的琪拉」",
    "「よろしくなのです！」": "「请多关照！」",
    "「う、うん、よろしく……。それより、大丈夫？\\n　さっきなんか、すごい声が聞こえてきたけど」": "「嗯，嗯，请多关照……话说，没事吧？\\n　刚才好像听到了很大的声音」",
    "「ミーってばひどいのよ！　ニャーのカバンにいつの間にか\\n　『オシャレオトナ女子セット』って書いた箱が入ってて……\\n　なんだろうと思って開けたら――」": "「米真是过分！　喵的包里不知什么时候\\n　放了一个写着「时尚成熟女子套装」的箱子……\\n　想着是什么就打开一看——」",
    "「こんなものが入っていたのですわ！」": "「里面放着这种东西！」",
    "地面に落ちた親指ほどの物体を指し示すキーラ。\\n目を凝らして見ると――": "琪拉指着掉在地上的拇指大小的物体。\\n我定睛一看——",
    "「えっ、ムカデ～！？」": "「诶，蜈蚣～！？」",
    "「――の形をしたおもちゃなのです。\\n　さすがに本当の虫を入れたりしないですよ。\\n　びっくりしたねーねに、はずみで殺されちゃったら可哀想なのです」": "「——是蜈蚣形状的玩具。\\n　再怎么说也不会放真的虫子进去的。\\n　要是被吓了一跳的姐姐不小心杀掉的话就太可怜了」",
    "「その十分の一でいいから、びっくりさせられるニャーのことも\\n　かわいそうだと思ってほしいんだけど！？」": "「就算只有十分之一也好，希望你能可怜一下\\n　被吓到的我啊！？」",
    "「しかも一匹じゃなくて、うじゃうじゃと……うう、\\n　トラウマになりそうですわ」": "「而且还不只一只，密密麻麻的……呜呜，\\n　感觉要留下心理阴影了」",
    "「よくばって、買った覚えもない箱を開けるのがいけないのです」": "「你就是贪心，不该打开没印象的箱子」",
    "「だ、だって～！　中身を確かめるくらいするでしょー！？」": "「可，可是～！　至少要确认一下里面是什么吧！？」",
    "「あはは……だいぶ過激な友達ね……」": "「啊哈哈……真是群过激的朋友呢……」",
    "「鏡界ロセットに盟友って呼ばれてるんだから、\\n　想像できることではあるけど……」": "「既然被镜界萝塞塔称为盟友，\\n　倒也不是不能想象……」",
    "「この子たちとクリスマスを一緒に過ごしたの。\\n　いろいろと盛り上がったわよね！」": "「我和这些孩子们一起度过了圣诞节。\\n　发生了各种各样的趣事呢！」",
    "鏡界ロセットとミーリャを中心に、クリスマスに起きた出来事を\\nクリスティーナたちに語って聞かせる。": "以镜界萝塞塔和米莉娅为中心，\\n我们向克莉丝汀娜她们讲述了圣诞节发生的事情。",
    "ステージに上がったくだりでラルーニャは顔を真っ赤にしていたが\\nそれでも全員が楽しい思い出を共有していることは伝わった。": "在讲到登上舞台的时候，拉尔妮娅的脸变得通红，\\n但即便如此，还是传达出了所有人共享了快乐回忆的事实。",
    "「ミーリャさんたちのイタズラには困ることも多いですが……\\n　避難してきたわたくしが皆さんと関わる良い機会となりましたわ」": "「虽然米莉娅小姐她们的恶作剧让我很头疼……\\n　但这也成为了我这个避难者和大家接触的好机会」",
    "「ずっと屋敷に引きこもって暮らしていたら、\\n　孤独でどこかおかしくなっていたかもしれませんから」": "「如果我一直都宅在宅邸里的话，\\n　说不定会因为孤独而变得奇怪」",
    "「ほら！　ぼくたち、世のため人のためにがんばったのですよ」": "「看吧！　我们是为了世界和人类而努力的」",
    "「そこで偉そうにしなければ、もっと褒めてもらえるのに」": "「要是不摆出一副了不起的样子，明明可以得到更多夸奖的」",
    "「無数の補習をうけて肩身が狭いんだから、\\n　こんなときくらい胸を張ったっていいじゃない」": "「因为补习了无数遍，所以感到很羞耻，\\n　这种时候就抬头挺胸吧」",
    "「肩身狭そうにしてたことあったかな～？」": "「你有感到羞耻过吗～？」",
    "その頃、カロリーナとヴェロニカはイベントの仕事を終えて\\nふたり並んで町を歩いていた。": "那时，卡萝莉娜和薇洛妮卡结束了活动的工作，\\n两人并排走在街上。",
    "「ふう……。今日も盛り上がってよかった」": "「呼……今天也热闹起来了，真是太好了」",
    "「ね！　みんな笑顔になってくれてよかった☆」": "「是啊！　大家能露出笑容真是太好了☆」",
    "「そうだ……ヴェロニカにも話しておかなきゃ」": "「对了……我必须和薇洛妮卡说一下」",
    "笑顔から一転、少し緊張した様子で口ごもるカロリーナ。\\nいつも快活な彼女らしくない様子に、ヴェロニカは思わず緊張する。": "卡萝莉娜从笑容一转，有些紧张地支支吾吾起来。\\n看到她那与平时开朗的样子截然不同的样子，薇洛妮卡不由得紧张起来。",
    "「私たち『カロリー☆ファンタジア』に……新メンバーを入れようと思うの」": "「我想在我们『卡路里☆幻想曲』里……加入新成员」",
    "「えっ！？」": "「诶！？」",
    "「前からずっと考えてたんだ。いままで黙っててごめんね」": "「我之前就一直在考虑了。抱歉一直瞒着你」",
    "「そうか……そうだな……。ようやく慣れてきたとは思っていたが、\\n　やはりカロリーナと比べると……。\\n　うん、そう決めたのなら私は受け入れる。世話になった」": "「是吗……也是啊……。我还以为你终于习惯我了，\\n　但果然还是和卡萝莉娜比起来……\\n　嗯，既然你这么决定了，那我就接受吧。承蒙照顾了」",
    "「え？」": "「诶？」",
    "「新しいメンバーと成功することを祈っている」": "「祝你和新成员一起成功」",
    "「待って、待って！？　なんか勘違いしてる！\\n　追加メンバーってことだよ！！\\n　ヴェロちゃんはもちろん残るの！」": "「等一下，等一下！？　你好像误会了什么！\\n　是追加成员啦！！\\n　薇洛妮卡当然要留下来！」",
    "「そうなのか！？　いや、私はもう向いてないからクビなんだとばかり」": "「是吗！？　不是，我还以为你不适合我，要开除我了」",
    "「そんなわけないでしょ！　ヴェロちゃんはもう『カロリー☆ファンタジア』の\\n　とっても大切なメンバーだよ！　ちゃんと自信持って！\\n　温厚なカロちゃんも、そんなこと言うと怒るんだから！」": "「怎么可能！　薇洛妮卡已经是「卡路里☆幻想曲」的\\n　重要成员了！　你要有自信！\\n　温厚的卡萝莉娜要是听到这种话也会生气的！」",
    "「怒られた……」": "「被骂了……」"
}