{
    "「後で聞いたことだけど、ピオネロでの火災騒動のとき、\\n　あんたたちは、例の変な黒い鏡から未来を覗いたのよね」": "「我后来听说，皮奥列罗发生火灾骚动时，\\n　你们从那面奇怪的黑色镜子窥见了未来。」",
    "「大体はそんな感じだ。\\n　アマリア……じゃないな、鏡界アマリアがピオネロの町で\\n　松明の火をテントに移している光景だった」": "「大致上是那样没错。\\n　阿玛莉亚……不对，镜界阿玛莉亚在皮奥列罗镇\\n　将火把的火移到帐篷上的光景。」",
    "その被害を最小限に抑えようと、消火用の貯水タンクを配り奔走したのだが、\\n火災そのものを完全に無かったことにはできなかった。": "为了将损害降到最低，我们四处奔走，分发灭火用的储水槽，但\\n还是无法完全消除火灾。",
    "「火事だーっ！！」": "「失火了——！！」",
    "「えっ、火事！？」": "「咦，失火了！？」",
    "「ソフィア、あっちみて！」": "「苏菲亚，你看那边！」",
    "「こうしちゃいられないわ！　いくわよ、マカロン！」": "「不能再这样下去了！我们走，马卡龙！」",
    "「プセマくん、タンクを下ろして！　消火に参加するわよ！」": "「普赛玛，把水槽放下来！我们去帮忙灭火！」",
    "「はぁ、ひぃ、こんなにタンク積んだ荷車引いて、\\n　ソフィアさんみたいな速さで走れませんって……ぜぇ、はぁ」": "「哈啊，咿，拉着这么多水槽的车，\\n　怎么可能像索菲娅小姐一样跑得那么快……呼，哈」",
    "「しょうがないわね、貸して……って、あっ、あんたたち！　\\n　ほら、手伝いなさい！」": "「真没办法，给我吧……啊，你们！　\\n　快点，来帮忙！」",
    "「っと、これは……配り歩いていた水のタンクか？」": "「哦，这是……刚刚发的水槽吗？」",
    "「ずさんな作りのタンクだなぁ。ていうか、これ飲料水の備蓄タンク？」": "「这水槽做得真粗糙啊。话说，这是饮用水的储备水槽吗？」",
    "「正解！　だけど、今はそんなことどうでもいいの。消火、手伝って！」": "「答对了！　不过，现在那种事怎样都好。快点帮忙灭火！」",
    "「あの火災騒ぎは、こういった経緯だったんだね。\\n　この時のヴァネッサ、なかなか格好よかったんだよ、というのも……」": "「那场火灾骚动，原来是这样的来龙去脉啊。\\n　这时候的凡妮莎，相当帅气哦，还有……」",
    "「あ、げいにんさんたちもおはなししてくれるの？」": "「啊，各位嘉宾也会说吗？」",
    "「それはさっき振り返ったことでしょ。\\n　今はアマリアの話だって」": "「那是刚才回顾的事吧。\\n　现在是阿玛莉亚的故事」",
    "「早く……動け……っ」": "「快点……动起来……」",
    "「あっ、ソフィア！　あのこ！」": "「啊，索菲娅！　那个孩子！」",
    "「アマリア……！　マカロン、追いかけるわよ！」": "「阿玛莉亚……！　马卡龙，我们追！」",
    "そのときソフィアが追いかけ、捕らえた彼女こそ、\\n鏡界から迷い込んだアマリアだったのだ。": "那时索菲娅追上去抓住的她，\\n正是从镜界误入这里的阿玛莉亚。",
    "その後一同で、事情聴取を傍聴する。": "之后众人一起旁听审讯。",
    "「気が付くと私は、ピオネロの町から少しいった、\\n　街道から分岐した細い道にいたの。町から出た記憶もないのに」": "「回过神来，我已经在离皮奥涅罗镇不远的\\n　岔道上。明明没有离开城镇的记忆」",
    "「何がなんだかわからないうちに、\\n　アニマが近くで出た、なんて話まであって、なんとか町に戻ったの。\\n　そしたら……何かがおかしかった」": "「在我还一头雾水的时候，\\n　听说阿尼玛出现在附近，我好不容易才回到了镇上。\\n　然后……就发现有些不对劲」",
    "「私は、生まれは草原のどこかだけど、この町でずっと育ったから、\\n　顔見知りは結構いるのよ。\\n　だけど、みんな話が噛み合わないの」": "「我虽然出生在草原的某处，但一直在这个镇上长大，\\n　所以认识不少人。\\n　但是，大家说的话都对不上」",
    "「同じ顔の、別人――という感じなのかしら？」": "「感觉就像是——长着同一张脸的另一个人？」",
    "「そうね、本当にそうとしか思えない。\\n　中に別の人が入ってるんじゃ、って」": "「是啊，我只能这么想。\\n　里面是不是有别人？」",
    "「だから火を付けたんですの？」": "「所以你才放火？」",
    "「何か目的があって、私を騙そうとしてるんじゃないか、って思って。\\n　火事になれば、みんな演技なんて忘れて素に戻るはずでしょ」": "「我想说，她是不是有什么目的，想骗我。\\n　只要发生火灾，大家应该就会忘记演戏，恢复原状吧。」",
    "そして、事の真偽へと近づくべく、\\n留守から戻った本来のアマリアと対面を果たす。": "然后，为了接近事情的真相，\\n她和从家里回来的原本的阿玛莉亚面对面。",
    "「えっ、な、これ、私……！？　\\n　名前も同じアマリアだなんて、そんなことある？」": "「咦？这、这是、我……！？\\n　连名字都一样是阿玛莉亚，有这种事吗？」",
    "「本当に、そっくり……っていうか、ぴったり同じよね……？」": "「真的，一模一样……应该说，完全一样吧……？」",
    "「……角のラムチョップの店、知ってる？」": "「……你知道角的羊肉串店吗？」",
    "「うん、知ってる。大好物よ」": "「嗯，我知道。我最喜欢了」",
    "「あの店のおばさん、しょっちゅう怒ってて、すぐにベンチとか\\n　蹴り壊してるよね」": "「那家店的阿姨，经常生气，\\n　还经常把长椅之类的踢坏」",
    "「そ、そんなことしないよ！？　いつもニコニコして挨拶してくれる、\\n　とっても優しいおばさんだよ！」": "「才，才没有呢！？　她总是笑眯眯地和我打招呼，\\n　是个非常温柔的阿姨！」",
    "「そっかぁ……じゃあ、決まりだね。\\n　やっぱり、いまここにあるピオネロで異端なのは、私なんだ」": "「这样啊……那，就决定了。\\n　果然，现在在这里的皮欧尼罗中，异端的是我」",
    "「異端だなんて、そんな……」": "「异端什么的，怎么会……」",
    "顔も名前も同じはずの身の周りの者と話が噛み合わず、\\n受け入れてもらえず、裏切られたような思いをし……\\nただひとり孤独感に苛まれるのは、どれほどしんどいことだったのだろう。": "和明明长相和名字都一样的人无法沟通，\\n无法被接受，感觉像是被背叛了一样……\\n一个人被孤独感折磨，到底会有多痛苦呢。",
    "「鏡界側の自分と対面するのって、\\n　なんか……なんとも言えないわよね」": "「和镜界那边的自己面对面，\\n　总觉得……说不出的感觉呢」",
    "「あっちも、望む、望まないに関わらず……私たちの世界に来てさ。\\n　そこでつらい思いとか大変な思いとか、たくさんしてると思うと……」": "「那边也是，不管愿不愿意……都来到了我们的世界。\\n　一想到在那里有很多痛苦的回忆……」",
    "「それに、自分と同じ顔した子が、\\n　苦しんでるのを見るのは……私も苦しい」": "「而且，看到和自己长得一样的人\\n　受苦的样子……我也很难受」",
    "「そうね……今ならアマリアちゃんも、\\n　鏡界のアマリアちゃんの気持ちも、少しはわかる気がするわ」": "「是啊……现在的话，阿玛莉亚酱和\\n　镜界的阿玛莉亚酱的心情，我好像稍微能理解了」",
    "「……そう言ってもらえるだけで、話した甲斐があったわ」": "「……光是能听到你们这么说，我就觉得不枉我讲了这些」",
    "「でもね、もうひとりのあたし――あの子の気持ちを\\n　ちょっとでも和らげるために、してることがあるの」": "「但是呢，为了多少缓和一下另一个我——\\n　那孩子的心情，我有在做一件事」",
    "ふとアマリアは、懐から封筒を取り出した。\\n大切に持っているのだろうそれには……アマリアとアマリア、\\n同じ名前が表と裏とに、それぞれ記されている。": "阿玛莉亚突然从怀里拿出一个信封。\\n那应该是她很珍惜地拿着的吧……信封的正面和背面\\n分别写着阿玛莉亚和阿玛莉亚，同样的名字。",
    "「宛て名も差出人もアマリア、どういうこと……？」": "「收件人和寄信人都是阿玛莉亚，这是怎么回事……？」",
    "「あたしね、あの子と文通してるの。\\n　彼女……今、族長さんのところにいるから」": "「我啊，和那孩子在通信。\\n　她……现在在族长那里」",
    "「そうなの！？　あっちのアマリア、げんきにしてた！？」": "「是吗！？　那边的阿玛莉亚，过得还好吗！？」",
    "「うん、だいぶ落ち着いてきたみたい。\\n　あれ以来直接会ったことないから、手紙の上でしかわからないけど」": "「嗯，她现在好像已经冷静下来了。\\n　不过自那以后我就再也没见过她了，所以我也只是通过信件了解的」",
    "「そうなの？　どうして会わないのよ。\\n　同じ町の中なんだし、歩いて行けるじゃない」": "「是吗？　为什么不见面呢？\\n　你们都在同一个镇上，走几步路就能见到的吧」",
    "「いきなりあたしがふたりもいたら、\\n　ピオネロのみんな、びっくりしちゃうでしょ」": "「要是突然出现两个我，\\n　皮奥涅罗的大家肯定会吓一跳的吧」",
    "「それに、族長さんのもとで自分のしたことと向き合って、\\n　気持ちを整理するまでは、お互い会うべきじゃない。……ですって」": "「而且，她还说……在族长那里面对自己做过的事，\\n　整理好心情之前，我们不应该见面」",
    "「だから手紙でもね、あの騒動のことを書くのは禁止。\\n　気持ちを整理するのは、心の中にそっとしまっておくのは\\n　『あたしも』同じにするって返したわ」": "「所以就算写信，也禁止写那场骚动的事。\\n　我回信说，我也要和她一样把心情整理好，\\n　悄悄地藏在心里」",
    "「おいおい、せっかくのパーティーだというのに、\\n　いやにしんみりしているじゃないか」": "「喂喂，难得的派对，\\n　气氛怎么这么沉重啊」",
    "主催者として場を盛り上げようとしてくれているのか、\\nミリアムが話に入ってきた。": "可能是作为主办方想要炒热气氛吧，\\n米莉亚姆加入了对话。",
    "「少し聞かせてもらったが……アマリア、\\n　お前自身、気持ちの整理はついているのか？」": "「我稍微听到了一点……阿玛莉亚，\\n　你自己整理好心情了吗？」",
    "「……」": "「……」",
    "「ええ、当然よ。\\n　すぐにでも会って、言いたいことがあるわ。\\n　そんなの最初から、ずっと変わらない」": "「嗯，当然了。\\n　我有话想立刻当面和她说。\\n　从一开始到现在，这一点都没有变过」",
    "「だそうだ……機は熟したな。サユカ」": "「听到了吗……时机已经成熟了。纱由香」",
    "ミリアムがホール出入り口に向かって声を飛ばす。\\nサユカに連れられて、たちまち姿を現したのは――": "米莉亚姆朝着大厅的出入口喊道。\\n在纱由香的带领下，立刻出现在那里的是——",
    "「っ……！！」": "「……！！」"
}