{
    "「皇子の気持ちは嬉しいが私は……」": "「皇子的心意我很高兴，但我……」",
    "身体がほぐれたら心もほぐれるんじゃないかと考え、首筋に唇を寄せた。\\nさらに服の中に手を忍ばせ、カルラ姉さんの肌をまさぐる。": "我心想，身体放松了的话，心也会放松吧，于是将嘴唇靠近她的脖颈。\\n然后将手伸进衣服里，抚摸着卡璐菈姐姐的肌肤。",
    "「ぁ……んん、そんな風に触れるのは、ずるいじゃないか……」": "「啊……嗯嗯，这样摸，太狡猾了……」",
    "ゆっくりと気持ちを高めていき、\\n少しずつ感じはじめたカルラ姉さんと共にベッドへ移る。": "我慢慢地提高情绪\\n和开始一点一点有感觉的卡璐菈姐姐一起移动到床上。",
    "「こんなところだけ露わにしていると、\\n　裸になるよりかえって恥ずかしいな……」": "「只有这种地方露出来\\n　比全裸还要羞耻……」",
    "脱がすのに手間取るよりはいいと思ったのだが、\\nカルラ姉さんは照れ臭そうに身をよじった。": "虽然我觉得这样比花时间脱衣服要好\\n但卡璐菈姐姐害羞地扭动身体。",
    "「それに私だけというのも不公平じゃないか。\\n　貴方も脱いだらどうだ」": "「而且只有我这样，不是很不公平吗？\\n你也脱掉如何？」",
    "「俺のことは気にしないでいいから」": "「不用在意我。」",
    "「そう言われてもだな……\\n　う……だめだ、顔が熱くなってきた」": "「就算你这么说……\\n　呜……不行，脸开始发烫了」",
    "心身ともに癒すなら、まずはカルラ姉さんの気持ちが第一だ。\\n露わにした胸と割れ目に触れた手は動かさず、様子を伺うつもりだったが──": "如果要身心都治愈的话，首先要以卡璐菈姐姐的心情为第一。\\n我本打算不动手去摸她裸露的胸部和裂缝，观察情况的——",
    "「は、ぁ……ん、いけない、声が……ん……ふ……ぅ、んぅ……」": "「哈，啊……嗯，不行，声音……嗯……呼……呜，嗯……」",
    "「貴方はただ触れているだけ、なのに……\\n　んっ、く……んふっ、ぅ……あぁ、また声が……」": "「你只是摸着而已，却……\\n　嗯，呜……嗯呼，呜……啊啊，声音又……」",
    "触れていること自体が刺激になるのか、カルラ姉さんは敏感な反応を返した。\\n淡く色づいた乳首も、こちらの指の間で固くなりつつあるのがわかる。": "是触摸本身成为了刺激吗，卡璐菈姐姐做出了敏感的反应。\\n我感觉到淡色的乳头在我的手指间逐渐变硬。",
    "「ふ……んっ……ん、はぁ……はしたない女と思っただろう……」": "「呼……嗯……嗯，哈啊……你一定觉得我是个下流的女人吧……」",
    "「まさか。そんなことないよ」": "「怎么会。没那回事」",
    "「だが貴方に触れられると、\\n　ん……ぁ……私はこうなって、しまうんだ」": "「但是被你触摸的话，\\n　嗯……啊……我就会变成这样」",
    "「身体の奥から、あ……熱く、なって……\\n　ふぁ……んくっ……なにかが、あふれてしまいそうになる……」": "「身体深处，啊……变得，好热……\\n　呼啊……嗯呜……有什么，要溢出来了……」",
    "身体はほぐれてきたと見て、胸に触れた手を少しだけ揺らした。\\n極上の柔肌はすでに火照っていて、手のひらに貼りつく。": "看到她的身体放松下来，我稍微摇晃了一下触摸着胸部的手。\\n极致的柔嫩肌肤已经变得火热，贴在了我的手掌上。",
    "「んは……ぁっ、は……んんっ……\\n　貴方がこんなにしてくれても、全てをさらけ出すのは難しい」": "「嗯哈……啊，哈……嗯嗯……\\n　就算你对我做了这么多，要我全部坦白还是很难的」",
    "「それでも……それでも私は、貴方から離れたくない」": "「即便如此……即便如此，我也不想离开你」",
    "そこまで言われたら、触れずにはいられない。\\n右手の中指を膣内へ埋めこむと同時、左手では胸を揉みしだく。": "既然她都说到这个份上了，我不能不碰她。\\n我将右手的中指埋入阴道内，同时用左手揉捏她的胸部。",
    "「あ、んぁっ……はぁ、ナカに入ってくる……。\\n　ん、う……はぁ……貴方の指が……」": "「啊，嗯啊……哈啊，进到里面来了……\\n　嗯，呜……哈啊……你的手指……」",
    "片手の中で弾みながらも揺れる膨らみ。\\n柔らかくも充分な弾力を兼ね備えていて、いつまでも触れていたくなる。": "单手揉捏着摇晃的隆起。\\n柔软且兼具充分的弹性，让人想一直摸下去。",
    "「どうやって触ったらいい？」": "「要怎么摸才好？」",
    "「ん、はあ……それは、その……\\n　皇子の好きなようにすれば……いいじゃないか」": "「嗯，哈啊……那个，那个……\\n　皇子想怎么做……都可以」",
    "思うままに欲望をぶつけては、カルラ姉さんを癒したことにはならない。\\nそのことを伝えるつもりで、屹立した乳首の周囲に沿って指を這わせた。": "如果只是按照自己的欲望来的话，是无法治愈卡璐菈姐姐的。\\n我打算告诉她这一点，于是沿着勃起的乳头周围用手指抚摸。",
    "「はぅっ……んっ、ぁ……わかった……。\\n　貴方は私の意志を汲むと……そう言いたいんだな？」": "「哈呜……嗯，啊……我知道了……\\n　你是想说……你会尊重我的意志吗？」",
    "「しかし、どうやって、だなんて……\\n　そ、そんなはしたないこと言えるわけ……」": "「但是，要怎么做，什么的……\\n　我，我怎么可能说出那么下流的话……」",
    "少し待ってみたものの、カルラ姉さんはますます恥ずかしがるばかりだ。\\n反応を探るため、まずは指の腹で乳首を潰してみる。": "虽然我稍微等了一会儿，但卡璐菈姐姐却越来越害羞了。\\n为了试探她的反应，我先用指腹按压了一下乳头。",
    "「はぁっ……！」": "「哈啊……！」",
    "「今みたいのはどう？」": "「像刚才那样怎么样？」",
    "「ん……悪くは、ないが正直なところ、少し……物足りない。\\n　胸に触れるなら、その……」": "「嗯……虽然不坏，但老实说，有点……不够。\\n　既然要摸胸部的话，那个……」",
    "じれったそうに肢体をくねらせ、熱っぽい吐息をこぼすカルラ姉さん。\\n膣内も湿り気を帯びているが、あえて焦らすように爪先で乳首を弾いた。": "卡璐菈姐姐焦急地扭动着身体，吐出灼热的气息。\\n虽然阴道内已经湿润了，但我故意用指尖弹了弹乳头，让她焦急。",
    "「ひっ、ぁあんっ……皇子、今のっ……\\n　はあっ、ぁっ、いっ、今の、もっと……」": "「噫，啊啊嗯……皇子，刚才的……\\n　哈啊，啊，再，再来一次……」",
    "「今してくれたみたいに……\\n　胸の先っぽも、い……いじって、ほしい……」": "「就像刚才那样……\\n　胸部的尖端也，想……想要你玩弄……」",
    "「わかった」": "「我知道了」",
    "痛みがないよう力を加減して、尖った乳首を親指と人差し指でつまむ。\\n膣内に忍ばせた指は、肉の襞を撫でるように緩やかに動かした。": "我控制着力度，避免弄疼她，用拇指和食指捏住尖尖的乳头。\\n藏在阴道内的手指，像抚摸着肉壁一样缓慢地动着。",
    "「んんあぁっ……！　あ、あっ、そんなっ、\\n　胸もナカも同時だなんてっ……あ、んぁはっ……」": "「嗯嗯啊啊……！啊，啊，怎么这样，\\n　胸部和里面同时……啊，嗯啊哈……」",
    "少し恥じらってはいても、カルラ姉さんの顔はすっかり紅潮していた。\\nこの機会を逃すまいと膣内をまさぐる指を増やし、抜き差しを繰り返す。": "虽然有些害羞，但卡璐菈姐姐的脸已经完全泛红了。\\n为了不错过这个机会，我增加在阴道内摸索的手指，反复抽插。",
    "「ん、っは、あぁ……貴方の気持ちは嬉しいがっ……\\n　はっ、あぁあっ……そんな、ぐちゃぐちゃされたらっ……！」": "「嗯，哈，啊啊……你的心意我很高兴……\\n　哈，啊啊啊……但是，被弄得这么乱的话……！」",
    "「ぁああっ、くっ……ぅ、ふぅぅっ……\\n　そんな風にされたら、私はっ……」": "「啊啊啊，咕……呜，呼呜呜……\\n　被这样弄的话，我……」",
    "見下ろすカルラ姉さんから羞恥の色が消えつつあるのを見て、\\n腫れ上がった陰核を指先で押し潰した。": "看到低头的卡璐菈姐姐的羞耻之色渐渐消失，\\n我用指尖压扁了肿胀的阴核。",
    "「あんんぅんっ……！　だ、だめっ、だめだ皇子っ……！　\\n　そこっ、ぐにぐにされる、とぉっ……あっ、ん、はぁんっ」": "「啊嗯嗯嗯……！　不，不行，不行皇子……！　\\n　那里，被这样揉搓的话……啊，嗯，哈啊嗯」",
    "「んやぅっ、んっ、はああっ……おっ、おかしくっ……\\n　あ、ひぁあっ……おかしくなって、しまうっ……！」": "「嗯呀，嗯，哈啊啊……要，要变得……\\n　啊，噫啊啊……要变得奇怪了……！」",
    "甘く喘ぐカルラ姉さんに好きなだけおかしくなっていいと伝え、\\n陰核に人差し指を当てたまま、中指と薬指で膣内をかき回す。": "我告诉娇喘着的卡璐菈姐姐可以尽情地变得奇怪，\\n食指按在阴核上，用中指和无名指在阴道内来回搅动。",
    "「んぁはああっ！　あ、んんっ……あ、貴方が、\\n　そう言ってくれる、なら……んぁうっ、あ、あっ……！」": "「嗯啊哈啊啊！　啊，嗯嗯……你，你这么说的话……\\n　嗯啊呜，啊，啊……！」",
    "「あ、はぁぁっ……はんっ、感じてしまってもいい、と……\\n　思えて、きた……んぁん、あ……あぅんんっ……」": "「啊，哈啊啊……哈嗯，可以有感觉……\\n　我这么想……嗯啊嗯，啊……啊呜嗯嗯……」",
    "熱っぽく潤んだ上目遣いに股間がはち切れそうなほど興奮しつつも、\\nカルラ姉さんを癒すため、弾む乳房の頂きを先ほどより強めに引っ張る。": "虽然她那湿润的热切眼神让我兴奋得胯间都快要炸裂了，\\n但为了治愈卡璐菈姐姐，我比刚才更用力地拉扯着她那弹跳的乳房的顶端。",
    "「ひぃんっ！　あっ、ひぁあんっ！　いっ、今のっ……！　\\n　はあ、はああ……んくっ、はぁ、今のすごく……いいっ……！」": "「噫嗯！　啊，噫啊啊嗯！　刚，刚才的……！　\\n　哈啊，哈啊啊……嗯呜，哈啊，刚才的，好棒……！」",
    "「胸の先っぽがじんじんして……ぁ、んふぁっ、んんっ……\\n　もっと、ナカが熱くなって、くるぅっ……はあ、あっ、んんっ」": "「胸部的前端麻麻的……啊，嗯呼啊，嗯嗯……\\n　里面，变得更热了……哈啊，啊，嗯嗯」",
    "求めに応じ、乳首をつまむ指を擦り合わせるように圧を加えた。\\n膣内では指の動きを複雑化させると、局部からは水音が立つ。\\nあふれるまでになった愛液が、カルラ姉さんの足の付け根を濡らしていた。": "我回应她的要求，用手指摩擦着乳头。\\n在阴道内让手指的动作复杂化，局部发出了水声。\\n溢出的爱液，把卡璐菈姐姐的腿根弄湿了。",
    "「ひんっ、ぁ、んゃ、いつの間に、こんなっ……\\n　びしょびしょにっ……んふぁあっ、ふっ、あ！　ああっ！」": "「噫嗯，啊，嗯呀，什么时候，变成这样……\\n　湿漉漉的……嗯呼啊啊，呼，啊！　啊啊！」",
    "「んぁはあぁっ、き、気持ち、いいっ、気持ちいいんだっ……！　\\n　貴方の触れてるところ、全部っ……！」": "「嗯啊哈啊啊，好，好舒服，好舒服啊……！　\\n　你摸到的地方，全部都……！」",
    "絶頂が近いんだろう。結んだ髪を振り乱し、悦びに喘ぐカルラ姉さん。\\nきつい締めつけにも構わず、指を抜き差しする速度を速めていく。": "应该是接近高潮了吧。卡璐菈姐姐甩着扎起来的头发，愉悦地喘息着。\\n我不顾紧绷的束缚，加快了手指抽插的速度。",
    "「あ、ゃあっ！　そっ、そんなっ、あんっ！　\\n　そんなに速くされたら私っ、んくっ、ゃ、あっあ！」": "「啊，呀啊！　那，那样，啊嗯！　\\n　那么快的话，我，嗯呜，呀，啊啊！」",
    "快感が最高潮に到達するまでのあとひと押しとして、\\n膣内をまさぐると同時、固くなった陰核を責め立てた。": "为了把快感推到最高潮，\\n我一边在阴道内搅动，一边责难变硬的阴核。",
    "「ひぁああんっ！　あ、やっ、もう、だっめ、\\n　あっ、あ、ぁくっ、だめ、だめだ私っ……！」": "「噫啊啊啊嗯！　啊，呀，已经，不行了，\\n　啊，啊，啊呜，不行，我不行了……！」",
    "「あっはぁああああああああぁぁっ！！」": "「啊哈啊啊啊啊啊啊啊啊啊啊！！」",
    "今までにないほど激しく喘ぎながら達した瞬間、\\nこちらの手を濡らすほどの勢いで潮が噴き出した。": "在前所未有的激烈喘息中到达高潮的瞬间，\\n爱液以足以弄湿我的手的势头喷涌而出。",
    "「ふやあぁぁっ、ぁ、んは、あぁ、はぁぁっ……！　\\n　っぁ、はあああっ、んぁああぁっ……！」": "「呼呀啊啊啊，啊，嗯哈，啊啊，哈啊啊……！　\\n　啊，哈啊啊啊，嗯啊啊啊啊……！」",
    "全身を痙攣させるほどの強い快感だったためか、\\nカルラ姉さんは潮を吹いたことを気にするどころではないようだ。\\nこちらを見る濡れた瞳からも余韻にひたっていることが伺える。": "也许是因为快感强烈到全身痉挛的程度，\\n卡璐菈姐姐似乎没有在意自己喷出了爱液。\\n从她看着我的湿润眼眸中也能看出她正沉浸在余韵中。",
    "「触れられていた間、最初は恥ずかしかったが、\\n　今では気持ちが楽になった……貴方のおかげだ」": "「被你触摸的时候，一开始虽然很害羞，\\n　但现在心情变得轻松了……多亏了你」",
    "「それならよかったよ」": "「那就好」",
    "言いながらカルラ姉さんは体重を乗せるように身体を預けてくる。": "卡璐菈姐姐一边说着一边把身体靠了过来。",
    "「もう少しだけこのままでいてもいいか……？」": "「可以再这样待一会儿吗……？」",
    "いささか照れくさそうな姿は掛け値なしに愛おしい。\\nもちろんと答えて、寄りかかるカルラ姉さんを優しく抱き締めたのだった。": "她那有些害羞的样子，毫无疑问是可爱的。\\n我回答当然可以，温柔地抱紧了靠过来的卡璐菈姐姐。"
}