{
    "周りに人がいないのを確認し、レイナさんの背後に回る。\\nみんなを守ってくれる柔らかな身体に腕を回し、密着度を高めた。": "确认周围没有其他人后，我绕到蕾娜小姐背后。\\n我将手臂环上她那保护着大家的柔软身体，提高紧贴度。",
    "「ふうん？　私の後ろをとって……そのまま、抱きしめるだけ？　\\n　そんなの、子どもにだってできる簡単なことだよね？」": "「哦？你绕到我背后……然后就这样抱住我？\\n这种事，连小孩子都做得到吧？」",
    "「ぁんっ……ああ、ちょっと待ちなって。\\n　そんなにおっぱいを触りたいなら、外してあげるから……」": "「啊嗯……啊啊，等一下。\\n你那么想摸胸部的话，我帮你脱掉……」",
    "「はい、どうぞ。私のおっぱい、触りたかったんでしょ？　\\n　でも、そんな揉み方だと私は全然満足できる気がしないけど……？」": "「来，请用。你不是想摸我的胸部吗？\\n可是，你那种揉法，我完全无法满足哦……？」",
    "むっちりとした柔らかい果実を揉みしだき、もう片手は下半身へと\\n伸ばしていく。レイナさんに抵抗の気配はない。": "我揉捏着丰满柔软的果实，另一只手则伸向下半身。\\n蕾娜小姐没有抵抗的迹象。",
    "「んっ……なぁに？　水着をずらして恥ずかしいところを丸出しにするだけ？\\n　そんな変態プレイで満足すると思われるのは心外だね……」": "「嗯……怎么了？只是把泳装拉开，露出羞耻的地方而已？\\n你以为这种变态玩法就能满足我吗……」",
    "「あとでちゃんと触りますから、待っててくださいよ。\\n　まずはこっちの方に集中したいんです」": "「我等一下会好好摸的，你先等一下。\\n我想先集中精神在这边。」",
    "「へえ、生意気にも焦らすの？　\\n　ぼうやは興奮して自分本位に触るだけかと思っていたけど……これは意外」": "「哦，你这么嚣张，是想吊我胃口吗？\\n我还以为小弟弟会兴奋到只顾着自己摸……这真是意外。」",
    "「おっぱいの揉み方も……んっ……ただ指を動かしているだけだったのが、\\n　緩急までつけるようになっちゃって……」": "「揉胸的方式也是……嗯……只是动动手指而已，\\n　却能缓急自如……」",
    "ふかふかのおっぱいは、正直好き勝手に触ってしまいそうになる。\\nしかし、これだけでレイナさんが満足しないのは承知していた。": "软绵绵的胸部，说实话，我想要尽情地去触碰。\\n但是，我知道光是这样蕾娜是不会满足的。",
    "「ふふっ、ここからどうやって攻めようか考えているんだね？　\\n　いいよ、私は優しいからいくらでも待ってあげる」": "「哼哼，是在考虑接下来要怎么进攻吗？　\\n　可以哦，我很温柔的，无论多久都会等你的」",
    "「でもそれに甘えて何もしてこないのは、男としてどうなのかな～？　\\n　大人を満足させるのは一苦労だよ？」": "「但是，作为男性，一味地等待什么都不做的话，\\n　是不行的哦～？　想要满足大人可是很辛苦的哦？」",
    "「まさかおっぱいだけ触って終わり、なんてことはないよね？　\\n　これだけじゃあ全然なんともないよ？」": "「不会光是摸摸胸部就结束了吧？　\\n　光是这样可完全满足不了我哦？」",
    "そうは言うものの、レイナさんの身体はだんだんと火照り始めている。\\nおっぱいだけで感じているのは間違いなさそうだ。": "虽然嘴上这么说，但蕾娜的身体却渐渐地开始发热。\\n光是胸部就有感觉了，看来是没错的。",
    "「ほらほら、だんだん退屈な揉み方になってきているよ。\\n　早く次の展開を繰り出してほしいものだけどね」": "「快点快点，揉胸的方式变得越来越无聊了哦。\\n　快点进入下一个阶段吧」",
    "おねだりともとれる発言に誘われ、もう片手が動き出す。\\nレイナさんの秘裂を何度か撫で、その中へと指先を挿し入れていった。": "被这像是在撒娇的发言所诱惑，我另一只手也开始动了起来。\\n抚摸着蕾娜的秘裂，将指尖插入其中。",
    "「はあ、んっ……へえ、おっぱいの次は大事なところ？　\\n　まだ大して濡れてもいないそこに指を入れて、どうするの？」": "「哈啊，嗯……诶，胸部之后是重要的地方？　\\n　手指插进还没有怎么湿的地方，要干什么？」",
    "「……レイナさんの気持ちいいところを探して、触ります。\\n　レイナさんを満足させるために」": "「……寻找蕾娜舒服的地方，然后触摸。\\n　为了满足蕾娜」",
    "「ふーん？　できるものならやってみな。\\n　私がそれだけで満足できると思ったら、大間違いだよ」": "「哼？　能做到的话就做给我看看。\\n　要是以为这样就能满足我，那可就大错特错了」",
    "レイナさんは、確実にさっきより興奮はしているはず。\\n息も上がってきて、体温も高い。それに、秘裂の中だって熱くなっている。": "蕾娜应该确实比刚才更加兴奋了。\\n呼吸也变得急促，体温也高。而且，秘裂里面也变热了。",
    "「ぼうやったら、そんなに優しくゆっくり撫でるだけじゃだめだよ。\\n　どうしたら私がもっと敏感に感じるか考えないと」": "「小鬼的话，只是这么温柔地慢慢摸是不行的哦。\\n　得想想怎么做才能让我更加敏感才行」",
    "「見立ては悪くないと思うけどね。\\n　それで？　この後は一体どうするの？　これがぼうやの精一杯？」": "「虽然我觉得你的判断力还不错。\\n　然后呢？　这之后到底要怎么做？　这就是小鬼的全力了？」",
    "「いいえ……これだけです。\\n　俺の手だけで、レイナさんを満足させてみせますよ」": "「不……只有这样。\\n　只用我的手，就让蕾娜满足给你看」",
    "「んふっ、おっぱいとアソコを触るだけで？　\\n　面白いことを言うじゃない。いいよ、やってみせて」": "「嗯哼，只是摸胸部和那里？　\\n　你这话可真有意思。可以哦，做给我看看」",
    "「ぼうやが大人になったっていうなら、私にその証拠を見せてよ。\\n　ま、この調子じゃどれだけ時間がかかるかわからないけどね」": "「如果小鬼说自己是大人的话，就让我看看证据啊。\\n　嘛，照这个样子的话，不知道要花多少时间呢」",
    "身体をくねらせ、まるで挑発するように肌を擦り合わされる。\\nしっとりとした肌をさらに火照らせるため、指を動かし続けた。": "扭动着身体，像是在挑衅一般摩擦着肌肤。\\n为了让湿润的肌肤更加火热，我继续动着手指。",
    "「んっ……まったく、いやらしい指使いなんだから……\\n　こんなこと、一体どこで覚えてきたんだか」": "「嗯……真是的，手指的动作好下流……\\n　这种事情，到底是从哪里学来的啊」",
    "「私の敏感なところを当てようと必死になっているんだね……？　\\n　はあっ……ぼうやの指が、一生懸命イイところを探しているのを感じるよ」": "「为了碰到我敏感的地方而拼命呢……？　\\n　哈啊……能感觉到小鬼的手指，拼命地在寻找着舒服的地方」",
    "「それでもまだまだテクニックが生ぬるいね。\\n　そんなもので私は簡単に声を上げたりしないよ？　さあ、どうする？」": "「但是技巧还是太嫩了。\\n　这种程度的话我是不会轻易发出声音的哦？　那么，要怎么办呢？」",
    "この余裕綽々な様子が、さらに気持ちを昂らせる。\\n絶対に指先だけで、甘い声を吐かせようという気持ちを。": "这种游刃有余的样子，让我更加兴奋了。\\n绝对要用指尖，让她发出甜美的声音。",
    "「んっ、ふぅ……なに？　ぼうやの心に火をつけちゃった？　\\n　さっきよりはイイ感じがするけど、そんなただ躍起になるだけじゃだめ」": "「嗯，呼……什么？　点燃小鬼的内心了吗？　\\n　虽然感觉比刚才要好，但是光是这样是不行的」",
    "「そう見えますか？　\\n　でも、レイナさんにエッチな声を出させるところまできましたよ」": "「看起来是这样吗？　\\n　但是，我已经让蕾娜小姐发出色情的声音了哦」",
    "「甘いなあ……もっと私の反応を見て、指先で、感じて探っていかない、\\n　とっ……あ、くっ……はあっ、んっ……」": "「太天真了……再多看看我的反应，用指尖，感受着，寻找着，\\n　啊……啊，咕……哈啊，嗯……」",
    "あるところを撫でると、レイナさんの反応が格段とよくなった。\\n重点的に攻め立ててみると、腰がいやらしく揺れ始める。": "在抚摸着某个地方的时候，蕾娜的反应变得格外的好。\\n重点进攻的话，腰就会开始淫荡地摇晃起来。",
    "「あ、ぁっ……ぼうや、ちょっと……んっ……\\n　あっ、おっぱいと、同時にっ……だめっ……あ、んくっ……」": "「啊，啊……小鬼，稍微……嗯……\\n　啊，和胸部，同时……不行……啊，嗯咕……」",
    "僅かに反応がいいところを擦っただけで、秘裂から蜜が滲みだす。\\nもう少し奥まで指を挿し入れてみると、レイナさんの呼吸はさらに荒くなる。": "只是稍微摩擦一下反应比较好的地方，蜜汁就从秘裂中渗了出来。\\n试着把手指插得更深一点，蕾娜的呼吸就变得更加急促了。",
    "「ぁ、んっ……ぼうやの、ゴツゴツしていて、太い指がっ、擦れて……\\n　んくっ……ふ、ぅっ……はあ、切なくなっちゃうっ……」": "「啊，嗯……小鬼的，粗壮的手指，摩擦着……\\n　嗯咕……呼，呜……哈啊，好难受啊……」",
    "「だめ、ずっと決定的な快楽がこなくて、もどかしかったから……\\n　一気に気持ちいいのが溢れてっ……身体の奥、熱くなっちゃうよっ……！」": "「不行，一直都没有决定性的快感，好着急啊……\\n　一口气舒服起来……身体的深处，变得好热啊……！」",
    "一度快感を得てしまったからなのか、レイナさんは大いに乱れた。\\n自ら指を咥えこむように腰を動かしてしまっている始末だ。": "是因为已经得到了快感了吗，蕾娜变得非常淫乱。\\n自己把手指含进去，开始动起了腰。",
    "「あっ、あっ……はあっ、んっ……あ、きもち、いいっ……\\n　ぼうやの指で、気持ちよくなっちゃってるよ、私っ……！」": "「啊，啊……哈啊，嗯……啊，好，舒服……\\n　小鬼的手指，让我变得好舒服啊，我……！」",
    "「ねえ、もっと……もっと擦って……私の気持ちいいところ、\\n　知っちゃったんでしょう？　だったら、いっぱい……」": "「呐啊，再多……再多摩擦一下……我的舒服的地方，\\n　你知道的吧？　这样的话，就尽情地……」",
    "普段の頼れる雰囲気はどこへいったのか、甘えた声が耳を犯す。\\n濡れそぼった秘裂をさらに可愛がり、レイナさんに快楽を与えていく。": "平时那可靠的氛围不知道去哪了，甜美的声音侵犯着我的耳朵。\\n我更加疼爱着湿润的秘裂，给予着蕾娜小姐快乐。",
    "「あっ……は、んっ……そうっ、そこっ……あ、ふうっ、んっ！　\\n　そこ、ずっとくちゅくちゅし続けてっ……あ、あっ、ぁっ、あっ！」": "「啊……哈，嗯……对，那里……啊，唔，嗯！　\\n　那里，一直咕啾咕啾地……啊，啊，啊，啊！」",
    "「はうっ、ぁうっ、んっ！　あっ、あっ！　あくっ、んっ！　\\n　あぁっ、アソコがドロドロになってるのが……\\n　わかっちゃううぅぅ……っ！」": "「哈唔，啊唔，嗯！　啊，啊！　啊咕，嗯！　\\n　啊啊，那里变得黏糊糊的……\\n　我知道了……！」",
    "「ぼ、ぼうやっ……そのまま、私をイかせてっ……\\n　私のイイところを擦り続けて、気持ちよくイかせてぇっ……！」": "「小，小鬼……就这样，让我高潮……\\n　继续摩擦着我的舒服的地方，让我舒服地高潮……！」",
    "レイナさんの腰は、すっかり子どもだと甘く見ていた指先に媚びている。\\n絶頂させてほしいとおねだりするそこを、徹底的に弄ることにした。": "蕾娜小姐的腰，完全被我那被当做孩子而小看的指尖给迷住了。\\n我决定彻底地玩弄着她那想要高潮而乞求着的那里。",
    "「あっあっ、あぁっ！　あっ、ぼうやっ……あんっ！　\\n　ゆ、びっ……そこっ、きもちいいっ、からっ……ぐりぐり、してぇっ！」": "「啊啊，啊啊！　啊，小鬼……啊嗯！　\\n　手，指……那里，好舒服，所以……咕噜咕噜地，转！」",
    "「はぁあんっ！　あっあっ、あぁあっ！　あっ！　あんっ！　\\n　も、もうっ、だめっ……ぼうや、ゆびっ、も、だめぇぇええっ！」": "「哈啊啊嗯！　啊啊，啊啊啊！　啊！　啊嗯！　\\n　已，已经，不行了……小鬼，手指，也，不行了！」",
    "「ああっ、も、イクっ……！　ぼうやのゆびでっ、イかされちゃっ……\\n　ふあぁあっ、あっ、も……あっ、やっ、イクッ……イッ、くうぅうっ！」": "「啊啊，要，去了……！　要被小鬼的手指，弄高潮了……\\n　哈啊啊啊，啊，要……啊，呀，去了……去，了啊啊啊！」",
    "「イッ……ああぁああああっ！　イクっ、イクっ、ううぅううううっ！」": "「去了……啊啊啊啊啊啊！　去了，去了，呜呜呜呜呜呜！」",
    "「あ、いやっ……アソコが、まだビクビクしてっ……！　\\n　あっ、くっ……ふっ、ぅっ……んうっ、あ、はぁああああっ……！」": "「啊，不要……那里，还在一抖一抖的……！　\\n　啊，咕……哈，唔……嗯唔，啊，哈啊啊啊啊啊……！」",
    "レイナさんが強く絶頂したことが、指先に伝わってくる。\\n心なしか、レイナさんの秘裂を押し付けられている気がした。": "蕾娜小姐强烈的高潮，通过指尖传了过来。\\n不知道是不是错觉，感觉蕾娜小姐的秘裂好像被压住了。",
    "「きもち、いっ……こんな、ぼうやの指が、気持ちいいだなんてっ……\\n　はあっ……ク、クセになっちゃうよ、こんなのぉ……」": "「好，舒服……小鬼的手指，居然会这么舒服……\\n　哈啊……要，要上瘾了，这种感觉……」",
    "「……じゃあ、俺はレイナさんを満足させられたってことでいいですか？」": "「……那么，我可以认为我满足了蕾娜小姐吗？」",
    "「え……？　うーん、そうだねえ……\\n　ここまでドロドロにさせられちゃったからね、\\n　悔しいけど認めざるを得ないか」": "「诶……？　唔嗯，是呢……\\n　都让你弄得这么黏糊糊的了，\\n　虽然很不甘心但不得不承认呢」",
    "「ぼうや……本当に大きくなったね。大人の女性を……\\n　私を、ここまで満足させるだなんて、正直思ってもみなかったよ」": "「小鬼……真的长大了呢。居然能让成熟的女性……\\n　让我，这么满足，说实话我完全没想到」",
    "「レイナさんにそこまで褒めてもらえるなんて、嬉しいですね。\\n　でもぼうや呼びはやめないんですか……」": "「能被蕾娜小姐夸到这种程度，我好开心。\\n　但是你还是不打算改口叫我小鬼吗……」",
    "「そりゃあ、当たり前でしょう？　私にとってぼうやはぼうや。\\n　こんなにいい男に成長したとはいえ、それは変わらないよ」": "「那不是当然的吗？　对我来说小鬼就是小鬼。\\n　就算你成长为了这么好的男性，这点也不会变的」",
    "熱い身体に、ぬるい潮風が吹き付ける。夕日に包まれながら、\\nレイナさんの柔らかさと温もりをしばらく離せないでいたのだった。": "温热的身体，吹拂着温热的海风。在夕阳的包围下，\\n我暂时无法离开蕾娜小姐的柔软和温暖。"
}