{
    "リーニャ国境近くでは、ヴァネッサとエグゼリカが\\n巨大なメフィストを相手に戦いを繰り広げていた。": "在里尼阿国境附近，凡妮莎和艾格赛莉卡\\n正在与巨大的梅菲斯特战斗。",
    "「これ、シェンファーとやり合ったっていう悪魔でしょ！？　\\n　あたしたちで勝てる！？」": "「这是和仙法战斗过的恶魔吧！？　\\n　我们能赢吗！？」",
    "「ヴァネッサにしては弱気じゃないか。\\n　勝てるかどうかではない。勝つしかないだろう」": "「凡妮莎你可真没底气啊。\\n　不是能不能赢的问题，而是必须赢」",
    "森を越えて進んでくる巨大メフィストの周囲には、\\n小型のメフィストも無数に出現している。\\nこの相手もしなくてはならず、戦いはこれまでより長引いていた。": "在穿过森林前进的巨大梅菲斯特周围，\\n出现了无数小型的梅菲斯特。\\n必须同时对付它们，战斗比以往都要持久。",
    "「わかってるわよ！　ちょっと言ってみただけ！」": "「我知道！　只是说说而已！」",
    "「……それに、これだけの悪魔が出てきても、\\n　まったく手も足も出ないわけじゃないし」": "「……而且，就算出现了这么多恶魔，\\n　也不是完全束手无策」",
    "「むしろ、徐々に押し返せているからな。\\n　私は自分たちが負けるとは微塵も思っていないぞ」": "「不如说，我们正在逐渐压制它们。\\n　我可不认为我们会输」",
    "「とはいえ、あまり長引くと万一ということもある」": "「话虽如此，要是拖得太久，说不定会发生什么意外」",
    "「そうね。周りの悪魔たちは、あの大きなやつが生み出してるはず。\\n　あの巨大な悪魔を優先して倒すわよ！」": "「是啊。周围的恶魔们，应该是那个大家伙生出来的。\\n　我们要优先打倒那个巨大的恶魔！」",
    "エグゼリカはうなずくと魔法攻撃の準備に入る。\\nその間にヴァネッサは小型の悪魔を蹴散らしながら、間合いを詰めていく。": "艾格赛莉卡点了点头，开始准备魔法攻击。\\n在这期间凡妮莎一边驱散小型恶魔，一边缩短距离。",
    "「準備は！？」": "「准备好了吗！？」",
    "「できている」": "「好了」",
    "エグゼリカの強力な攻撃が放たれる。\\nそれも一発ではなく、二発、三発と連続して\\n巨大メフィストに撃ち込まれた。": "艾格赛莉卡释放出强力的攻击。\\n而且不是一发，而是两发，三发连续地\\n击中了巨大的梅菲斯特。",
    "さすがにバランスを崩したところを、ヴァネッサが飛び込むと\\n相手の額に当たる部分を集中して打ち据えた。": "趁着梅菲斯特失去平衡的时候，凡妮莎冲了上去，\\n集中攻击对方额头的部分。",
    "「何度も同じところを狙われたら、どんなに大きくても\\n　さすがにこたえるでしょっ……！」": "「不管再怎么大，被瞄准同一个地方攻击这么多次，\\n　也受不了吧……！」",
    "悪魔が、苦悶するかのような低いうめき声をあげる。\\nそれを合図に、ヴァネッサは敵の背後に回ると\\n手にした鞭を巨大メフィストの首に絡め、全力で引っ張る。": "恶魔发出了痛苦的低吟声。\\n以此为信号，凡妮莎绕到敌人背后，\\n用手中的鞭子缠住巨大梅菲斯特的脖子，全力拉扯。",
    "身動きのとれなくなった巨大メフィスト。\\n散々ヴァネッサに打ち据えられた、その額に照準を合わせ、\\nエグゼリカは杖の先端を向ける。": "巨大的梅菲斯特无法动弹。\\n瞄准了被凡妮莎狠狠地打了一顿的额头，\\n艾格赛莉卡将魔杖的前端对准了那里。",
    "「終わりだ！」": "「结束了！」",
    "鋭い軌道で巨大メフィストの額に、魔法攻撃が着弾する。\\n次の瞬間、その頭部は吹き飛び、みるみるうちに残された胴体も\\n黒い霧になって消滅していった。": "魔法攻击以锐利的轨道击中了巨大梅菲斯特的额头。\\n下一个瞬间，它的头部被炸飞，剩下的身体也\\n转眼间化为黑雾消失了。",
    "「よしっ……あとは雑魚だけよ！」": "「好……接下来就只剩小喽啰了！」",
    "その勢いのまま残った悪魔も次々と討伐していくのだった。": "她们就这样顺势将剩下的恶魔一个接一个地讨伐了。",
    "ようやく討伐も落ち着いたところで、二人は適当な場所に腰を下ろし、\\nふうっと深いため息をついた。": "终于讨伐告一段落，两人随便找了个地方坐下，\\n深深地叹了口气。",
    "「なんとか落ち着いたわね」": "「总算告一段落了」",
    "「ん……？　向こうから誰か来るぞ。あれは……カルラか？」": "「嗯……？　有人从对面过来了。那是……卡璐菈吗？」",
    "駆けてきたカルラは、二人のもとに到着すると\\n東部で起きていること、ジェイムスが出向いたことなどを\\n息を切らせながら伝える。": "卡璐菈跑过来，到达两人身边后，\\n气喘吁吁地告诉她们东部发生的事情，以及詹姆斯赶去那边的事情。",
    "聞きながら、ヴァネッサは先ほど男から取り上げた手紙を\\nカルラに見せた。": "凡妮莎一边听着，一边把刚才从男性那里抢来的信\\n给卡璐菈看。",
    "「あいつ、ジェネラスの諜報員みたいなのよ。\\n　もしかしたら、そっちの事情と関係あるかも……？」": "「那家伙好像是吉尼艾里斯的间谍。\\n　说不定和那边的事情有关……？」",
    "「サユカなら読めるかと思っていたんだが、\\n　彼女は今、東部にいるということか？」": "「我本来以为纱由香能看懂，\\n　但她现在在东部吗？」",
    "「ああ。では……討伐直後に申し訳ないが、\\n　二人はこの手紙を持って東部に向かってくれないか」": "「啊啊。那么……虽然刚讨伐完很抱歉，\\n　但你们俩能带着这封信去东部吗」",
    "「いいわ、任せなさい！」": "「好，交给我吧！」",
    "東部のとある町の広場には、到着したジェイムスを出迎える人々で\\nごった返していた。\\nジェイムスは町長に案内され、急造のステージへと向かう。": "在东部某个城镇的广场上，人们挤得水泄不通，\\n迎接到达的詹姆斯。\\n詹姆斯在镇长的带领下，走向临时搭建的舞台。",
    "そんな様子を眺めながら、シャーロットは感心していた。": "夏洛特看着这幅景象，感到佩服。",
    "「本当に来ちゃったよ、王様。\\n　暗殺計画だってあるかもしれないっていうのに、すごいなぁ」": "「真的来了啊，国王大人。\\n　明明有可能是暗杀计划，真厉害啊」",
    "「おそらくですが、今回のこのデマと暗殺計画も、\\n　何か関係があるのでしょう」": "「虽然只是猜测，但这次的谣言和暗杀计划\\n　可能有什么关系」",
    "「タイミングで言えば、およそ偶然とは思えないからな」": "「从时机上来说，很难认为是偶然」",
    "壇上のジェイムスは、市民に向けて一通りの挨拶を述べる。\\n席に戻るジェイムスに、この町の町長が、\\n宴の用意までもう少し時間が……と恐縮していた。": "台上的詹姆斯向市民们打了个招呼。\\n詹姆斯回到座位上，\\n这个城市的市长说，宴会还需要一点时间准备……他很惶恐。",
    "「良い。余は遊びに来たわけではないからな」": "「没关系。朕不是来玩的」",
    "そのときだった。\\n人混みをかき分けるようにして、一人の男が壇上に上がる。": "就在这时。\\n一个男人拨开人群，走上台。",
    "「まずい……！」": "「糟了……！」",
    "「ご安心を。近くにわたくしの配下が潜んでおりますから、\\n　何か攻撃があっても必ず防ぎますわ」": "「请放心。我的部下潜伏在附近，\\n　无论有什么攻击，我一定会防住的」",
    "「って言ったって、あんな近くだよ！？」": "「就算你这么说，可他离你那么近啊！？」",
    "壇上に上がった男は、手にした古びた剣の切っ先を\\nジェイムスに向ける。": "登上讲台的男性，将手中那把陈旧的剑的剑尖\\n指向了詹姆斯。",
    "「こんなところまで、何しに来た！　\\n　どうせ俺たちのことは見捨てるつもりなんだろう！」": "「你来这种地方干什么！　\\n　反正你肯定是打算抛弃我们吧！」",
    "少なからず観衆も不安を胸に抱いているのか、\\nうねりのようなどよめきが男の叫びと共に起こった。": "观众们似乎也多少有些不安，\\n伴随着男性的叫喊，周围掀起了一阵骚动。",
    "「それで……余を殺すか」": "「所以……你要杀了朕吗」",
    "「そうだ！　お前さえいなければ……！」": "「没错！　只要没有你……！」",
    "「構わぬ。では殺せ」": "「无妨。那就杀了朕吧」",
    "「！？」": "「！？」",
    "ジェイムスは両手を開いて、無防備な姿勢を見せると\\n男に歩み寄った。": "詹姆斯张开双手，露出毫无防备的姿势\\n向男性走去。",
    "「その剣で余を貫くといい。お前の覚悟を受け入れよう」": "「用那把剑贯穿朕吧。朕接受你的觉悟」",
    "「な、なにを……」": "「你，你说什么……」",
    "「ただし一つだけ約束してくれ。お前が余に代わり、このヒュームに\\n　かつての栄光を取り戻してほしい」": "「但是朕希望你能答应朕一件事。朕希望你代替朕，\\n　让休姆取回往日的荣光」",
    "「その身に代えても、すべての民を愛し、守り抜くのだ。\\n　その覚悟を引き継いでくれる者がいるのなら、\\n　余は喜んでこの身を差し出そう」": "「即使牺牲自己，也要爱着，守护着所有的人民。\\n　如果有人能继承这份觉悟的话，\\n　朕会欣然献出自己的生命」",
    "「ここにいるということは、お前はその覚悟ができている。\\n　そう思って良いのだな？」": "「既然你在这里，就说明你已经做好了觉悟。\\n　朕可以这么认为吧？」",
    "「あ……うぅっ……」": "「啊……呜……」",
    "「やるじゃん。競技会で変な服を着せて喜んでたのと\\n　同じ人とは思えないよ」": "「挺能干的嘛。和在竞技大会上让别人穿奇怪的衣服\\n　还乐在其中的你简直判若两人」",
    "群衆の最後尾で見守っていたシャーロットたちは、\\nどうやら事が収まりつつある様子に安堵する。": "在群众最后面看着的夏洛特她们，\\n看到事情似乎已经平息下来而松了一口气。",
    "「ああ、あのシャーロットが着ていた、下着なのか運動着なのか\\n　よくわからないアレか」": "「啊啊，是那个夏洛特穿的，不知道是内衣还是运动服\\n　的那个吗？」",
    "「あれっ？　なんか向こうの空から……あれって、ヴァネッサたち！？」": "「咦？　对面的天空好像……那是凡妮莎她们！？」",
    "上空から急降下してきたのは、ヴァネッサとエグゼリカの二人だった。\\nシャーロットは得意げに笑う。": "从上空急速降落的是凡妮莎和艾格赛莉卡两人。\\n夏洛特得意地笑了。",
    "「もう全部、解決するとこだよ。遅い、遅い♪」": "「已经全部解决了哦。太慢了，太慢了♪」",
    "「え、そうなの？」": "「哎，是这样吗？」",
    "「サユカ。念のため、これを解読してほしい」": "「纱由香。为了以防万一，希望你能解读这个」",
    "「これは……ジェネラスで使われている暗号ですわね。\\n　一体どこでこれを……いえ、まずは中身の解読が先ですわね」": "「这是……杰内拉斯使用的暗号呢。\\n　到底是在哪里得到这个的……不，先解读内容吧」",
    "サユカは手紙に目を落としながら、徐々にその表情を険しくする。": "纱由香一边看着信，一边表情渐渐变得严肃起来。",
    "「計画はまだ終わっていませんわ……！　\\n　おそらく、どこからか――」": "「计划还没有结束……！　\\n　恐怕，是从哪里——」",
    "「地震！？」": "「地震！？」",
    "「いや、あれを」": "「不，看那个」",
    "メリッサが指した方角には、ゆらりと揺れる巨大な頭部。\\nそれはこれまでにも何度も戦ってきた……\\n悪魔、ベルゼブブの分身体だった。": "梅丽莎所指的方向，有一个缓缓摇晃的巨大头部。\\n那是至今为止已经战斗过很多次的……\\n恶魔，别西卜的分身。"
}