{
    "「それで……お伝えしたいことって、なんでしょうか？」": "「所以……你想要告诉我的事情是什么？」",
    "「まず一つは……俺にも、マカロンとおなじように接して欲しいってこと。\\n　前みたいにさ」": "「首先……我希望你也能像对待马卡龙一样对待我。\\n就像之前那样。」",
    "「えっ……」": "「咦……」",
    "思い当たる節があるのか、はっとした様子で顔を赤くするレア。\\nそんな彼女に、優しく語りかける。": "蕾雅似乎想到了什么，突然红了脸。\\n我温柔地对她说：",
    "「前は、ふたりっきりのとき……\\n　マカロンに話しかけるみたいに、くだけた話し方をしていただろ？　\\n　それが今は……なんだか距離を感じちゃってるから」": "「之前我们独处的时候……\\n你不是会用像在跟马卡龙说话的轻松语气吗？\\n可是现在……我总觉得我们之间有距离。」",
    "「えっと……力を分けてくれる皇子は、特別な存在でしたから。\\n　でも皇子にだけそうするのが、なんだか恥ずかしくなってしまって……」": "「呃……因为皇子是特别的存在，会分给我力量。\\n可是只有对皇子这样，总觉得有点难为情……」",
    "「わかるよ、レアはマカロン以外にはちょっと大人っぽい、\\n　丁寧な話し方をするもんな」": "「我懂，蕾雅对马卡龙以外的人说话时，语气会比较成熟，\\n也比较客气。」",
    "最初は力を与えてくれる存在であることから意識せず、\\n俺に対して気を許した話し方をしてしまったのだろう。": "一开始是因为蕾雅把我当成会分给她力量的存在，所以才没意识到，\\n用比较放松的语气跟我说话吧。",
    "しかし普段のレアは、マカロン以外にはとても丁寧な話し方をしていて、\\n俺だけ特別扱いすると距離感が違うのが丸わかりだ。\\nたぶんそれが、恥ずかしくなってしまったんだろう。": "但是平时的蕾娅对马卡龙以外的人说话时，语气都十分礼貌，\\n只有对我是特别的，所以距离感明显不同。\\n大概是因为这个，她才会感到害羞吧。",
    "「その気持ちは、わかるんだ。でも……ちょっぴり寂しい。\\n　俺はもっとレアの力になりたいって、思っているから」": "「我明白你的心情。但是……我有点寂寞。\\n　因为我想成为蕾娅更多的力量」",
    "「あ、ありがとう……じゃ、ふたりっきりのときには、\\n　メルムに話しかけるみたいにするね。\\n　……それで、大丈夫？」": "「谢，谢谢……那，两个人独处的时候，\\n　我会像对梅露姆说话一样和你说话的。\\n　……这样可以吗？」",
    "「ああ、それでかまわないよ。\\n　ありがとう」": "「嗯，这样就可以了。\\n　谢谢」",
    "「えへへ……私も、ちょっぴり嬉しい」": "「诶嘿嘿……我也，有点开心」",
    "はにかみながらも、嬉しそうな微笑みを浮かべるレア。": "蕾娅虽然有些害羞，但还是露出了开心的微笑。",
    "「そして……伝えたかった、もう一つは。\\n　レアには、レアだけの魅力があるってこと」": "「然后……我想告诉你的另一件事是。\\n　蕾娅有蕾娅独有的魅力」",
    "「私だけの魅力……？　\\n　そう言って貰えるのは、嬉しいけど……」": "「我独有的魅力……？\\n　虽然我很高兴你能这么说……」",
    "レアはどうしても他のパーティ参加者と、自分とを比べてしまうらしい。\\nそんなことをしなくてもいいと、改めて彼女に伝えたかった。": "蕾娅似乎总是会拿自己和其他的参加者做比较。\\n我想要告诉她，她不需要做这种事情。",
    "「皇子の優しい言葉を否定するつもりはないんだけど……。\\n　でも、どうしても自分に自信が持てなくて……」": "「我并不是想否定皇子的温柔的话语……\\n　但是，我无论如何都无法对自己抱有信心……」",
    "「私はどうがんばっても私。他の人を素敵だと思っても、\\n　すぐにその人のようにはなれないから」": "「无论我怎么努力，我就是我。即使我觉得别人很出色，\\n　我也无法马上变得像那个人一样」",
    "「だから、これは私の子どもみたいなただの我儘で……\\n　もちろん皇子の気遣いには感謝してるよ、ありがとう」": "「所以，这只是我这个小孩子般的任性而已……\\n　当然，我很感谢皇子的关心，谢谢你」",
    "「……こちらとしては本当に心の底から、\\n　レアのことを素敵だと思っているし、魅力的だと思っているんだけどな」": "「……我可是真的打从心底里觉得\\n　蕾娅很出色，很有魅力」",
    "「それは皇子が優しいから……でも、そう言ってもらえて嬉しいの。\\n　皇子の目に、私がきちんと映っているとわかっただけでも、嬉しいから」": "「那是因为皇子很温柔……但是，我很高兴你能这么说。\\n　只要知道皇子的眼中确实有我，我就很高兴了」",
    "「でも、俺のこの気持ちを……レアは理解できていないだろ？」": "「但是，蕾娅……你无法理解我的这份心情吧？」",
    "こちらの言葉に戸惑うレアをそのまま引き寄せ、乱暴に抱きしめる。\\nきょとんとしているレアだったが、やがてその両手は背中に回るのだった。": "我将困惑的蕾娅拉到身边，粗暴地抱住了她。\\n蕾娅一开始还很惊讶，但不久后就将双手绕到了我的背后。",
    "「は、あっ……皇子……どうしたのっ……\\n　こんな、急にっ……」": "「哈，啊……皇子……怎么了……\\n　这么突然……」",
    "「ごめん。\\n　でも、レアが俺の気持ちをわかっていないみたいだから……」": "「抱歉。\\n　但是，蕾娅好像没有理解我的心情……」",
    "「わかっていなかったら……どうするつもり？」": "「如果我没有理解的话……你打算怎么办？」",
    "「わかってもらえるまで、教えるしかないよな」": "「那就只能一直教到你理解为止了」",
    "「えへへ……そう、だよね。\\n　私も……皇子の気持ちを、ちゃんと知りたいから……\\n　教えて、ください……」": "「诶嘿嘿……说得也是。\\n　我也……想要好好地了解皇子的心情……\\n　请告诉我吧……」",
    "「レアは自分がどれだけ魅力的か、わかっていないんだよ。\\n　他人と比べる必要なんてないくらい、レアは素敵な存在なのに」": "「蕾娅你不知道自己到底有多有魅力。\\n　明明蕾娅你就是个非常棒的人，根本没必要和别人比较」",
    "「……すごく、嬉しい言葉だけど、自分ではわからなくて。\\n　私以外の人が、みんなとっても素敵な人に、見えるから……」": "「……虽然我很高兴你能这么说，但我自己并不知道。\\n　因为在我眼里，除了我以外的人看起来都很棒……」",
    "欲情している姿を見せつけているというにも関わらず、\\nレアは自分に自信を持てないようだった。": "尽管蕾娅已经向我展示了她欲火焚身的样子，\\n但她似乎还是对自己没有自信。",
    "「皇子がそう言ってくれるのは、本当に嬉しいんだよ。\\n　でも、やっぱり他の人と比べちゃって……」": "「皇子能这么说，我真的非常高兴。\\n　但是，我还是会忍不住和其他人比较……」",
    "「他の人と比べたくなる気持ちもわかる。でもな、レア。\\n　ここにいるのは俺と、レアだけなんだ。\\n　誰とも比べる必要はないんだぞ」": "「我明白你想要和其他人比较的心情。但是，蕾娅。\\n　现在这里只有我和你。\\n　所以你没有必要和别人比较」",
    "「……そう言われると、たしかに……ここには、私と皇子だけ……\\n　皇子は……私だけに、興奮してくれているの……？」": "「……这么说来，确实……这里只有我和皇子……\\n　皇子……只对我一个人感到兴奋吗……？」",
    "「ああ、そうだ。俺はレアがとても魅力的だから、興奮している。\\n　こうやって……肌を重ねて、一つになりたいって思っているんだ」": "「嗯，没错。蕾娅非常有魅力，所以我才会兴奋。\\n　我想和你……肌肤相亲，合为一体」",
    "「わ、私と……ひとつに……\\n　そうやってはっきり言われると、\\n　なんだかすごくドキドキしちゃう、かも……」": "「和，和我……合为一体……\\n　被你这么直白地说出来，\\n　感觉心跳得好快，好像……」",
    "「でも……軽く触れ合っただけなのに、\\n　こんなにカチカチなんだから……\\n　皇子、本当に私で興奮してくれているんだね……」": "「但是……明明只是轻轻地碰了一下，\\n　就变得这么硬了……\\n　皇子，你真的对我感到兴奋吗……」",
    "あてがわれている肉棒の熱を感じているのか、レアは生唾を飲む。\\nそっと秘裂を当ててきて、腰を揺らしていじらしい真似もしている。": "蕾娅似乎感受到了肉棒的热量，她咽了一口唾沫。\\n然后轻轻地把秘裂贴了上来，摇晃着腰，做出惹人怜爱的动作。",
    "「……こういういやらしいことをする私でも、興奮しちゃう？」": "「……即使我做着这么下流的事情，你也会感到兴奋吗？」",
    "「する。今のでもっと硬くなった」": "「会的。现在也变得更硬了」",
    "「私がえっちでも……えっちじゃなくても、\\n　魅力的だって思ってくれてるってこと？」": "「也就是说，无论我是否好色，\\n　你都觉得很我有魅力吗？」",
    "「えっちでもえっちじゃなくても、レアなんだから俺は魅力的だと思うよ」": "「无论你是否好色，蕾娅就是蕾娅，我觉得你很有魅力」",
    "「……じゃあ、入れてくださいっておねだりしても……？」": "「……那，我可以求你插进来吗……？」",
    "ねだられるままに、ゆっくりと少しずつ挿入していく。\\nねっとりと濡れているレアの肉壺は、肉棒をじわじわと受け入れてくれた。": "我顺着她的请求，慢慢地一点点地插入。\\n蕾娅的肉壶已经湿透了，慢慢地接受了肉棒。",
    "「んっ……あっ……かた、いっ……んっ……これ、がっ……\\n　私で興奮してくれている、証拠……なんだねっ……」": "「嗯……啊……好硬……嗯……这就是……\\n　你对我感到兴奋的证据……对吧……」",
    "「は、ぁっ……すご、く、熱い、よぉっ……はふっ、んっ……\\n　あっ、ああっ……奥まで届いて……す、すご、いっ……」": "「哈，啊……好，热，啊……哈呼，嗯……\\n　啊，啊啊……插到最里面了……好，好棒……」",
    "「少しは感じ取ってくれたかな。\\n　俺がレアのことを魅力的に思っているっていうことを」": "「你稍微能感受到一点了吧。\\n　我对你感到很有魅力」",
    "「んっ……うんっ……皇子の言っていたこと、ちょっぴり、\\n　理解できた、かもっ……\\n　あ、ありがとう、おうじ……あ、ふあぁあっ……あっ……」": "「嗯……嗯……我好像，稍微理解了\\n　皇子说的话……\\n　谢，谢谢你，皇子……啊，呼啊啊啊……啊……」",
    "感じ始めているのか、レアの甘い声がどんどん漏れてくる。\\n表情も心なしか、先ほどより柔らかくなってきている気がした。": "蕾娅似乎开始有感觉了，她不断发出甜美的声音。\\n不知是不是错觉，她的表情似乎也比刚才柔和了一些。",
    "「はあっ、あっ……皇子っ……ほ、ほかにもっ……\\n　私の、魅力的に感じているところっ……教えて、ほしいのっ……」": "「哈啊，啊……皇子……还，还有……\\n　你对我感到有魅力的地方……希望你能告诉我……」",
    "「みんなのことを守るために一生懸命なところ。覚悟ができているところ。\\n　姉らしく振舞おうと頑張っているところ」": "「为了保护大家而拼命努力的地方。做好觉悟的地方。\\n　努力表现得像个姐姐的地方。」",
    "「んっ……そんなにたくさん、一気に言われると思ってなくて……\\n　なんだか、すごく恥ずかしくなってきちゃったっ……」": "「嗯……没想到你会一口气说出这么多……\\n　总觉得，好害羞……」",
    "「そういうところも可愛い。レアにはレアだけの可愛さがあるんだよ。\\n　こうやって、気持ちいいところを擦ってやった時とかも……」": "「你这种地方也很可爱。蕾亚有蕾亚独特的可爱之处哦。\\n　像这样，摩擦舒服的地方时也是……」",
    "「あっ、あっ……だめっ、皇子っ……そこ、ぉっ、んっ……んくっ……\\n　あ、やだぁっ、きもちいっ……ふ、んふぅっ……！」": "「啊、啊……不行，皇子……那里，哦、嗯……嗯咕……\\n　啊，讨厌，好舒服……呼、嗯呼……！」",
    "「きゅ、急に恥ずかしい声出させないでぇっ……！　\\n　こんなえっちな声、\\n　恥ずかしくて自分じゃ、聞いていられない、からぁっ……」": "「别、别突然发出这么害羞的声音……！\\n　这么色的声音，\\n　羞耻到我自己都听不下去了……」",
    "「でも俺は、\\n　そんなえっちな声を出しちゃうレアが可愛くて好きだけどな」": "「但是，\\n　发出这么色情的声音的蕾娅也很可爱，我很喜欢哦」",
    "「すっ……ず、ずるいよぉっ……\\n　どうして、そんなはずかしい、でも、\\n　うれしくなっちゃう、ことぉ……んんっ……！」": "「你……你，你太狡猾了……\\n　为什么，要说出这么羞耻，但是，\\n　又让人高兴的话……嗯嗯……！」",
    "恥ずかしそうにするレアに、ひたすら可愛いと言っていく。\\n照れつつも嬉しそうなレアとの距離が、だんだんと近づいていった。": "我一个劲地对害羞的蕾娅说她很可爱。\\n虽然蕾娅很害羞，但也很高兴，我们之间的距离越来越近了。",
    "「皇子……ありがとうっ。\\n　私……皇子にこんなに可愛いって言ってもらえて……\\n　すごく、嬉しいよぉっ」": "「皇子……谢谢你。\\n　我……能被皇子说这么可爱……\\n　我非常高兴」",
    "「そのせいなのか……胸が、ずーっとドキドキして、鳴りやまなくて……\\n　どうしたら、いいのかなぁ……？」": "「可能是因为这个……我的胸口一直砰砰地跳个不停……\\n　我该怎么办才好呢……？」",
    "性器を擦り合いながら、見つめ合った。\\nレアの求めている答えは瞳の中にあり、少しずつ吸い込まれていく。": "我们一边摩擦着性器，一边互相凝视着。\\n蕾娅寻求的答案就在她的眼中，我一点一点地被她吸引。",
    "「ん、ちゅ……ちゅっ……ちゅ、ちゅぷっ……はあっ……\\n　おーじの唇、すごく熱い……もっと、もっとちゅーしたい……」": "「嗯，啾……啾……啾，啾噗……哈啊……\\n　皇子的嘴唇好热……我还想，还想亲更多……」",
    "求められるがままに、何度も唇を交差させる。\\nそうしている間にも腰を深いところへ突き入れ、レアの快楽を誘った。": "我顺着她的要求，一次又一次地亲吻着她。\\n在这期间，我将腰深深地插入，引诱蕾娅的快乐。",
    "「んっ、んんっ……はあっ、あっ、はぁあっ……おーじっ……\\n　それ、すごいっ……きもちいい、よぉっ……はぁあっ……」": "「嗯，嗯嗯……哈啊，啊，哈啊啊……皇子……\\n　那样，好厉害……好舒服……哈啊啊……」",
    "「私、どうして気付かなかったのかなっ……\\n　おーじの言葉に、嘘はなかったって……\\n　ここまでしてもらわないと、わからなかったなんて……」": "「我，为什么之前都没有注意到呢……\\n　皇子的话，原来没有骗我……\\n　要是没有做到这个份上的话，我根本不会明白……」",
    "言葉で伝わらないのなら、行動で示せばいい。\\nそれと同時に、言葉でもレアの素敵なところを囁き続けた。": "如果语言无法传达的话，那就用行动来表示。\\n与此同时，我也用语言不断向蕾娅诉说着她的优点。",
    "「んぅ、んふっ……だめだよぉ、おーじっ……\\n　今、そんなこと言われたらぁ……\\n　もっと欲しくなって、たまらなくなっちゃうぅっ……」": "「嗯，嗯呼……不行啦，皇子……\\n　现在，要是被你这么说的话……\\n　我会更加想要的，会忍不住的……」",
    "「おーじをっ……独り占めしたくて、たまらなくなっちゃう、よお……\\n　はあ、んっ……ちゅっ、ちゅうっ……ん、んんっ……」": "「我会忍不住想要独占皇子的……\\n　哈啊，嗯……啾，啾……嗯，嗯嗯……」",
    "独り占めにしたいのなら、すればいいと伝えてやった。\\nここにはレアと自分しかいないのだから。": "我告诉她，如果想要独占的话，那就独占吧。\\n因为这里只有蕾娅和自己两个人。",
    "「んっ……おーじっ……ん、んちゅっ……くちゅ、ちゅっ……\\n　おーじぃ……もっと、もっとぉ……\\n　わたしを、もっとあいしてください……」": "「嗯……皇子……嗯，嗯啾……咕啾，啾……\\n　皇子……更多，更多……\\n　请再多爱我一点……」",
    "「おーじのてで……おーじの、このあついものでっ……ちゅっ……\\n　わたしのことを、めちゃくちゃにっ……！　んっ、んんっ……！」": "「用皇子的手……用皇子的，这个热热的东西……啾……\\n　把我弄得乱七八糟的……！嗯，嗯嗯……！」",
    "だんだんと限界が近くなりつつあり、互いに余裕がなくなってきた。\\n唇と身体を深く交えて、境界線が薄くなっていく。": "我们逐渐接近极限，彼此都失去了从容。\\n嘴唇和身体深深地交合在一起，界线变得越来越模糊。",
    "「ふぅ、んはぁっ……んっ、んちゅっ……ちゅっ、ちゅくっ……\\n　おーじっ……わたしのこと、もっと、きもちよくしてっ……」": "「呼，嗯哈啊……嗯，嗯啾……啾，啾咕……\\n　皇子……让我更加舒服吧……」",
    "「わたしのナカにっ、おーじをきざみこんでっ……\\n　わたしを、おーじのモノにしちゃってぇっ……！」": "「在我的里面，刻下皇子的印记……\\n　让我成为皇子的所有物吧……！」",
    "そして限界はもうそこまできていて、\\nふたり揃ってぐちゃぐちゃになっていた。\\nただただ快楽を貪るために、身体を揺さぶり続ける。": "然后，极限已经近在眼前，\\n我们俩都变得乱七八糟了。\\n为了贪求快乐，我们不停地摇晃着身体。",
    "「はあっ、はふっ……も、だめぇっ……！　\\n　おーじっ……わたし、このままっ……\\n　イくっ……イっ、くうぅうぅっ……！」": "「哈啊，哈呼……已经，不行了……！　\\n　皇子……我，就要这样……\\n　去了……去，了呜呜呜呜……！」",
    "「んふううぅううううっ……！　\\n　イくっ、イッちゃううううっ……！　ん、んくぅううっ……！」": "「嗯呼呜呜呜呜呜呜……！　\\n　去了，要去了呜呜呜呜……！　嗯，嗯咕呜呜……！」",
    "レアは腰を押し付け、こちらは最奥に肉棒を突き入れ、同時に達した。\\nこってりとした重たい精が、感情と共にレアの奥へと注がれていく。": "蕾娅把腰压过来，我则把肉棒顶到最深处，我们同时达到了高潮。\\n浓稠而沉重的精液，伴随着感情一起注入了蕾娅的深处。",
    "「はあっ、ああぁっ……おーじのっ……きてるよぉぉっ……\\n　わたしのナカにっ……ふかいところにっ、いっぱいっ……」": "「哈啊，啊啊啊……皇子的……射进来了……\\n　在我的里面……深处，满满的……」",
    "精の熱を存分に感じているのか、レアは気持ちよさそうに瞳を閉じていた。\\nそして、ゆっくりと余韻を味わうように唇を重ねるのだった。": "蕾娅似乎充分感受到了精液的热量，她舒服地闭上了眼睛。\\n然后，我们慢慢地吻在一起，享受着余韵。",
    "ぐっ、ぐっ、と腰を押し込みつつ、レアとひたすらにキスを続ける。\\nレアの表情は、だいぶ変わっているように思えた。": "我一边用力地把腰顶进去，一边和蕾娅不停地接吻。\\n蕾娅的表情似乎发生了很大的变化。",
    "「ん……んふっ……ありがとう、おうじ……\\n　皇子のおかげで、そろそろ会場に行っても……大丈夫そう……」": "「嗯……嗯呼……谢谢你，皇子……\\n　多亏了皇子，我差不多可以去会场了……应该没问题了……」",
    "「そうか……それならよかったよ。\\n　忘れないでくれな、レアはすごく素敵な女性なんだから」": "「是吗……那就好。\\n　别忘了，蕾娅是个非常棒的女性」",
    "「うん……しっかりと心に、刻んでおくね」": "「嗯……我会铭记在心的」",
    "「今はもう少しだけ……\\n　こうして、皇子を独り占めに、させてほしい……\\n　私に自信をつけさせてくれた……あなたと一緒に、いたいから……」": "「现在就让我再独占皇子一会儿……\\n　我想和你在一起……因为你给了我自信……」",
    "頷く前に、もう一度深いキスがレアから贈られる。\\n互いを感じ合う甘い時間は、まだ終わらなさそうだ。": "在我点头之前，蕾娅又给了我一个深深的吻。\\n互相感受的甜蜜时光似乎还没有结束。"
}