{
    "そっと扉を開けて、鏡界サンドラを部屋に招き入れる。\\n彼女は興味津々といった様子で、室内の中を見まわした。": "我轻轻打开门，把镜界桑德拉请进房间。\\n她兴致勃勃地环视着室内。",
    "「思ったより片付いてるじゃない」": "「比我想象的还要整洁嘛」",
    "「たまたま昨日ちょっと掃除したからな。\\n　やっといてよかったよ……」": "「昨天碰巧打扫了一下。\\n　还好有打扫……」",
    "彼女の訪問は突然だった。\\n力を分けて欲しいと現れた彼女は酒瓶を持ってほろ酔い状態で、\\nいきなり部屋に上げろと言い出したのだ。": "她的来访很突然。\\n她带着酒瓶，一副微醺的样子，突然说要来我房间\\n还说要我分她一点力量。",
    "「いいわよねぇ、こんな便利な乗り物に部屋までついてるんだから」": "「真好啊，有这么方便的交通工具，还附带房间。」",
    "「まあな。便利さに慣れてしまって、\\n　普通の行商人だった頃の旅に戻れる気がしないよ」": "「是啊。我已经习惯这种便利了\\n　感觉回不去当普通旅行商人时的旅行了。」",
    "鏡界サンドラは無遠慮に手近な椅子に腰を下ろすと、\\n手にしていた酒瓶を揺らす。\\nまだまだ中にはたっぷり酒が入っているようだ。": "镜界桑德拉毫不客气地在附近的椅子上坐下\\n摇晃着手上的酒瓶。\\n看来里面还装着满满的酒。",
    "「グラスくらい、あるんでしょ？」": "「至少有杯子吧？」",
    "「はいはい、いま用意するよ」": "「好好，现在就给你准备」",
    "「ふたつね。あなたも付き合いなさいよ」": "「两个。你也陪我喝吧」",
    "「ごく、ごく、ん、ぷはぁ……」": "「咕嘟，咕嘟，嗯，噗哈……」",
    "「いい飲みっぷりだなぁ。ユラニアが喜びそうだ」": "「喝得真豪爽啊。尤拉尼亚应该会很高兴吧」",
    "「他の女のことなんてどうでもいいのよ。\\n　いま、わたしはあなたと飲んでるの」": "「其他女人的事情怎样都好啦。\\n　现在，我是在和你喝酒」",
    "「ほんと、誰もわかってくれないのよ。\\n　わたしがこれまで、どれだけ苦労してきたか……」": "「真是的，谁都不懂我。\\n　我至今为止，到底吃了多少苦……」",
    "既に飲んでいたせいもあるかもしれないが、\\n彼女の目は据わっていた。\\nこれは絡み酒になりそうだ、と早々に予感する。": "或许是因为已经喝过酒了，\\n她的眼神变得空洞起来。\\n我早早地就预感到，这下要被她缠上了。",
    "「だいたい、あなたはいいわよね。生い立ちは大変だっただろうけど、\\n　いまはたくさんの仲間に囲まれてさ……」": "「说到底，你可真好啊。虽然成长经历很辛苦，\\n　但现在被很多同伴包围着……」",
    "「どうせ可愛い女の子がいっぱいなもんだから、調子に乗ってるんでしょ」": "「反正你身边都是可爱的女孩，所以就得意忘形了吧」",
    "「別にそんなことないって。\\n　もちろん仲間が多くいてくれるのはありがたいと思ってるけど」": "「没有这回事。\\n　当然，我确实很感激有这么多同伴」",
    "「ふうん……ま、そうよね。わたしなんて、\\n　ずーっとひとりだったんだから……。\\n　こうして話を聞いてくれる相手なんて……」": "「哼……也是啊。我啊，\\n　一直都是一个人……\\n　能像这样听我倾诉的人……」",
    "「そんなことないか。ザスビアさんには話を聞いてもらってたっけ。\\n　こんな風に、お酒に付き合って貰いながら」": "「没有吗。萨斯比亚小姐好像会听我倾诉。\\n　就像这样，一边陪我喝酒一边听」",
    "本人が言うとおり、彼女がいくつもの苦難を乗り越えてきたのは事実だろう。\\nそんなとき、誰かに吐き出す場所は必要になる。\\n鏡界ではあちらのザスビアが、こちらでは俺が、その役割を担っているようだ。": "正如她本人所说，她克服了无数苦难是事实吧。\\n这种时候，需要一个倾诉的地方。\\n在镜界是那边的萨斯比亚，在这边则是我，似乎承担着这个角色。",
    "「でも、いまはあなたが聞くのよ。わかってる？」": "「但是，现在是你在听哦。明白吗？」",
    "「あ、うん……」": "「啊，嗯……」",
    "「なによ、なんで目をそらすのよ。こっち見て答えなさいよ。\\n　それとも……やっぱりわたしのこと、迷惑だと思ってるわけ？」": "「什么啊，为什么要移开视线。看着我回答啊。\\n　还是说……你果然觉得我很麻烦吗？」",
    "「そんなことはないけど」": "「没有这回事」",
    "「けど？　けどって何よ！　そんなイヤイヤ付き合ってますみたいな態度、\\n　わたしが傷つかないとでも思ってんの？」": "「但是？　但是是什么啊！　这种不情不愿地陪着我的态度，\\n　你以为我不会受伤吗？」",
    "「違うんだって……ちょっと、いろいろあって」": "「不是的……只是，发生了很多事」",
    "酔っ払っているせいなのか、\\nさっきから彼女はかなり油断したポーズになってしまっていた。": "是因为喝醉了吗，\\n从刚才开始她就摆出了相当放松的姿势。",
    "開いた脚からは艶めかしい太ももや、その付け根までもが\\nちらちらと見え隠れしていて、こちらの動揺を誘う。": "从张开的双腿中，可以隐约看到她那妖艳的大腿和大腿根部，\\n这让我产生了动摇。",
    "「……怪しいわね。何か隠してるんじゃない？」": "「……真可疑啊。你是不是在隐瞒什么？」",
    "「ないない」": "「没有没有」",
    "少し足を閉じるように言えば解決するかもしれないが、\\n見ていた事実を認めることになってしまう。\\n変態扱いで散々からかわれたり罵倒される未来がありありと浮かんだ。": "虽然只要稍微把腿合上就能解决，\\n但那样就等于承认了我看到了的事实。\\n我眼前浮现出被当成变态，被嘲讽辱骂的未来。",
    "（やめておこう……なんとか俺が見ないようにすればいいだけだ……）": "（还是算了吧……只要想办法不看过去就行了……）",
    "「ふわああぁぁ……そろそろ寝ようかしらね」": "「呼啊啊啊啊……差不多该睡了吧」",
    "「ここで寝るつもりじゃないだろうな」": "「你不会是打算在这里睡吧」",
    "「何よ、泊めてくれたっていいじゃない。……ケチ」": "「什么嘛，让我住一晚又不会少块肉。……小气」",
    "本当にこの部屋に泊まられたら平常心がもたない。": "要是真的让她住下来，我可就无法保持平常心了。",
    "「はあ……こんなふうに話を聞いてくれる人が\\n　わたしの周りにいてくれたらな……」": "「唉……要是我身边有能像这样听我倾诉的人就好了……」",
    "「いつでも聞くよ」": "「我随时都可以听你倾诉哦」",
    "「え……」": "「哎……」",
    "反射的に答えてから、いまの彼女の言葉が\\nこちらへの投げかけではなく独り言だったことに気づく。\\n案の定、彼女は顔を赤くして、俺の肩を叩いてきた。": "我反射性地回答后，才注意到她刚才的话\\n不是对我说的，而是自言自语。\\n果不其然，她红着脸拍了拍我的肩膀。",
    "「あ、あ、あなたに言ったわけじゃないから！　\\n　もう知らない、帰る！」": "「我、我、我不是在对你说！\\n　不管你了，我要回去了！」",
    "「あ、うん、気をつけて……」": "「啊，嗯，路上小心……」",
    "ふいっと背中を向けたところで、彼女はぴたりと動きを止める。\\nそしてゆっくりこちらを振り返った。": "她突然转过身去，然后又突然停了下来。\\n然后慢慢地转过身来。",
    "「……またお酒、付き合ってよね」": "「……下次再陪我喝酒吧。」",
    "そう言って……サンドラは恥ずかしげに微笑んだのだった。": "说完……桑德拉害羞地微笑了。"
}