{
    "昨夜遅くに発生した、温泉の汚染疑惑。\\n原因がはっきりするまでは大浴場が使えないとあって、\\n朝になると宿の女将たちはクレーム対応に追われているようだった。": "昨晚很晚的时候，发生了温泉污染的疑虑。\\n在查明原因之前，大浴场都不能使用，\\n一到早上，旅馆的老板娘们就忙着处理客人的投诉。",
    "「申し訳ございません……っ」": "「非常抱歉……」",
    "「旅館の人も大変よね。私たちはワカバに招待してもらったわけだけど、\\n　苦労してこの旅を実現させた人もいるだろうし」": "「旅馆的人也很辛苦呢。我们是被若叶邀请来的，\\n　但应该也有辛苦地实现这趟旅行的人吧。」",
    "「って言っても、温泉なんて自然のものだからね。\\n　旅館で全部コントロールできるものでもないから」": "「话虽如此，温泉毕竟是自然的东西。\\n　不是旅馆能完全控制的。」",
    "「こんなときに笑って受け流せる、そんな心を育むことも\\n　私たちシスターの努めなのですが……」": "「在这种时候能笑着带过，培养出这种心胸\\n　也是我们修女的职责……」",
    "「とりあえず、ユヅキに源泉の場所を聞いてみるか」": "「总之，先去问柚月源泉的位置吧。」",
    "「素直に教えてくれるかどうかはわからないけどね」": "「虽然不知道她会不会老实告诉我们。」",
    "「風呂が全部使えないってどういうことだよ！　ここは温泉宿だろ？」": "「澡堂全部不能用是怎么回事！这里不是温泉旅馆吗？」",
    "「申し訳ありません……！　げ、原因がわかれば、すぐにっ、\\n　あの、なんとかしますので……っ」": "「非常抱歉……！　如，如果能查明原因的话，马上，\\n　那个，我会想办法的……」",
    "「あっ、あそこにいらっしゃいましたよ」": "「啊，她在那里」",
    "「お客さんに怒られてるところみたいだね。ちょっと待ってようか」": "「好像正在被客人骂呢。等一下吧」",
    "「あそこに割って入るわけにはいかないもんな」": "「总不能插进去吧」",
    "「まったく！　宿泊代を返してもらったところで時間は奪われてるんだ。\\n　もっと誠意を見せてもらわないとね、誠意を！」": "「真是的！　就算退了住宿费，时间也被浪费了。\\n　得拿出点诚意来啊，诚意！」",
    "「も、ももも申し訳ございませんっ……！」": "「非，非非非常抱歉……！」",
    "「……あ、あの、なんだか様子がおかしくありませんか？」": "「……那，那个，感觉样子有点奇怪啊？」",
    "「あのおどおどした態度、まさかあれは」": "「那个战战兢兢的态度，难道是」",
    "「し、失礼致しますっ」": "「失，失礼了」",
    "クレーム対応から解放されたタイミングを見計らって、\\n俺たちはユヅキに声をかける。": "我们看准她从投诉中解放出来的时机，\\n向柚月搭话。",
    "正面から相対してみると、ますます彼女の態度の違いが感じられ、\\n目の前にいるのが『本来の』ユヅキだと確信した。": "从正面相对后，越发能感受到她态度的不同，\\n我确信眼前的是『原本的』柚月。",
    "「あの……ユヅキサン、ですよね？　\\n　枯渇してしまった温泉のことでお話があるのですが」": "「那个……你是柚月小姐吧？　\\n　关于枯竭的温泉，我有话想跟你说」",
    "「えっ！？　ど、どうしてそれを」": "「诶！？　为，为什么你会知道」",
    "「間違いなく別の人だね、これ」": "「毫无疑问是另一个人呢」",
    "「本題に入る前に聞かせてもらえませんか。\\n　突拍子もないことを言うようだけど、落ち着いて聞いてくださいね」": "「进入正题之前能先听我说吗。\\n　虽然这话很突然，但请冷静听我说」",
    "「あなた、『もうひとりの自分』に会ったことは――？」": "「你有见过「另一个自己」吗——？」",
    "「ふぇええええぇぇっ！？」": "「诶诶诶诶诶诶！？」",
    "ユヅキの態度から予想はできていたが、嘘をつくのが苦手らしい。\\nだが、そうなるとこれは、鏡界の自分としっかり面識があるという\\n珍しいケースになりそうだ。": "从柚月的态度来看，她似乎不擅长说谎。\\n不过，这样一来，这似乎就变成了一个罕见的案例，\\n她和镜界的自己有着密切的接触。",
    "「ワタクシたちは、そっちのユヅキさんとお話をしていたんです。\\n　どちらにいらっしゃるんでしょうか」": "「我们刚才在和那边的柚月小姐说话。\\n　她现在在哪里呢？」",
    "「それが……わからないんです」": "「那个……我不知道」",
    "「ちょうど、そちらのお客様が来られた夜のことでした」": "「正好是你们来旅馆的那天晚上」",
    "「私たち？」": "「我们？」",
    "「はい。その夜、突然わたしの前にもうひとりのわたしが現れて……\\n　あっちもすごく驚いて、動揺してました」": "「是的。那天晚上，另一个我突然出现在我面前……\\n　她也吓了一跳，非常动摇」",
    "「こ、こんなこと言うとどうかしてると思われるかもしれませんが、\\n　もうひとつの世界があるとしか思えない感じで……\\n　あっちのわたしは、その世界から来たんじゃないかと……」": "「说，说这种话可能会被当成怪人，\\n　但我觉得那里肯定还有另一个世界……\\n　另一个我，可能就是从那个世界来的……」",
    "慎重に、こちらの顔色を伺いながら話すユヅキ。\\n鏡界について知っているから普通に聞いていられるが、\\n本来なら変人扱いされてしまう話だから彼女の態度は当然だ。": "柚月一边观察着我们的脸色，一边小心翼翼地说道。\\n虽然我们都知道镜界的存在，所以能正常地听她说话，\\n但一般来说这种话会被当成怪人，所以她的态度也是理所当然的。",
    "「そ、それで、その夜からわたしは、高熱を出して倒れてしまったんです。\\n　そしたら、あっちのわたしが仕事を代わるって言い出して」": "「然，然后，从那天晚上开始，我就发高烧倒下了。\\n　然后，那边的我说要代替我工作」",
    "「仕事に穴を開けるわけにはいかないだろ、って……。\\n　見た目はそっくりだし、め、迷惑かけずにすむなら、なんて思って……」": "「她说，不能让工作出现空缺……\\n　而且我们长得一模一样，如，如果能不给你们添麻烦的话……」",
    "「それで入れ替わったように見えていたんですね」": "「所以看起来就像是交换了一样啊」",
    "「え、でも温泉が涸れてた話なんかも、ちゃんとそっちのユヅキから\\n　聞かされてたわけだよね？　\\n　なのに居場所はわからないの？」": "「咦，可是温泉干涸的事情，你不是也从那边的柚月那里\\n　听说了吗？　\\n　但你却不知道她在哪里？」",
    "「そ、それがっ、そのっ、今朝から姿が見当たらないんです。\\n　だからわたし、もしかしたら熱のせいで見た幻覚なのかもって思ってて」": "「那，那个，那个，从今天早上开始就找不到她了。\\n　所以我想，说不定是因为发烧而产生的幻觉」",
    "「なるほどな。高熱だったわけだし……\\n　俺たちが声をかけるまでは、いたかどうかの確証もなかったのか」": "「原来如此。毕竟发了高烧……\\n　在我们向她搭话之前，她是不是真的在那里，也没有确凿的证据」",
    "温泉が本当に涸れているのか、などと誰かに確かめていれば\\nその事実から幻覚でなかったことは確認できただろうが……\\n気弱な彼女がそんな大それたことを聞けるはずもないだろう。": "如果有人去确认温泉是不是真的干涸了的话，\\n就能从这个事实中确认那不是幻觉了吧……\\n但性格软弱的她，不可能问出这么大的事情。",
    "「心当たりはないの？」": "「你没有头绪吗？」",
    "「え、えっと、明け方頃でしょうか。うっすらと……\\n　『わたしがなんとかする』と言って部屋を出ていったような\\n　記憶はあります。それも夢ではと思っていたのですが」": "「那，那个，大概是在黎明的时候吧。隐隐约约……\\n　我记得她好像说过『我会想办法的』，然后就从房间\\n　出去了。我还以为那也是梦呢」",
    "「これ、推測ですけど……\\n　もしかして彼女、ひとりで源泉に向かったのではありませんか？」": "「虽然这只是我的推测……\\n　她会不会是一个人去温泉源头了？」",
    "「可能性は高そうだな。\\n　ユヅキ、源泉の場所はあっちのユヅキも知ってるんだろう？」": "「可能性很高啊。\\n　柚月，那边的柚月也知道温泉的源头在哪里吧？」",
    "「げ、源泉、ですか。あの、林の奥にある……？　\\n　まさか、もうひとりのわたしはそこに……！？　そんな、危険です」": "「温，温泉的源头吗。那个，在森林深处……？　\\n　难道说，另一个我已经在那里了……！？　太危险了」",
    "「ええ。だからひとりにはしておけません。\\n　いまから追いかければ、途中で合流できるかもしれませんから」": "「是啊。所以不能放着她不管。\\n　现在追上去的话，说不定能在路上汇合」",
    "「ソフィアは宿で待っていてほしい。ワカバを連れてはいけないから、\\n　護衛を頼みたい。それに温泉も、毒以外にも何か起きるかもしれないし」": "「索菲娅就留在旅馆里吧。因为不能带着若叶一起去，\\n　所以想拜托你当护卫。而且温泉除了毒以外，说不定还会发生别的事情」",
    "「魔物が出るかも、ってこと……？　\\n　そうね、わかった。あなたも……気をつけて」": "「你是说，可能会有魔物出现……？　\\n　是啊，我知道了。你也要……小心点」",
    "「皇子も源泉に向かわれるおつもりですか？」": "「皇子也打算去温泉源头吗？」",
    "「ああ、少しはみんなの力になれると思うから」": "「嗯，我想我应该能帮上大家的忙」",
    "「では急ぎましょう。鏡界ユヅキさんをひとりにはしておけません！」": "「那我们快走吧。不能让镜界柚月小姐一个人去！」"
}