{
    "ユラニアが語る「三聖」という単語には、イーランだけではなく\\n他の面々も興味を引かれ、彼女に視線を集める。": "尤兰提到的「三圣」这个词，不只一兰\\n其他成员也产生了兴趣，视线都集中在她身上。",
    "「いえ、もしかしたら何かの文献でその名前だけは見たような……\\n　かなり古い時代の存在だったおぼろげな記憶があります」": "「不，我好像在某本文献上看过这个名字……\\n　那是很久以前的事了，记忆很模糊。」",
    "「実は私も、聞いたことがあるくらいなんだけどね」": "「其实我也只是听说过而已。」",
    "ユラニアはそう言って、手元のグラスを傾ける。\\nもちろん彼女が飲んでいるのはジェネラス名産の蒸留酒だが、\\nさすがにまだ酔っ払った素振りは見せていない。": "尤兰尼亚说完，拿起手边的玻璃杯喝了一口。\\n她喝的当然是杰内拉名产蒸馏酒，不过她还没有喝醉的样子。",
    "「三聖というのは、デクシア様にお仕えした最初期の三人よ。\\n　私の生まれる遙か前のことだから、詳しくは知らないのだけど」": "「三圣是最早侍奉德克西亚大人的三人。\\n　那是我出生很久以前的事了，所以详情我也不清楚。」",
    "「いえ、ほぼ記録などない時代なのですからどんなお話でもかまいません。\\n　ぜひともお聞かせいただきたいです！」": "「不，那已经是几乎没有留下纪录的时代了，所以不管是什么样的故事都无所谓。\\n　请务必告诉我！」",
    "「実は、三聖っていう呼び方自体、後から付けられたものみたいなの。\\n　ある時期に、デクシア様にお仕えしていた三人を自然と\\n　そう呼ぶようになっただけで……」": "「其实，三圣这个称呼本身，好像是后来才加上去的。\\n　只是在某个时期，侍奉德克西亚大人的三人\\n　自然而然地被这么称呼……」",
    "「さっき七煌もお仕えした時期にバラつきがあるといったけど、\\n　三聖はもっと開きがあるらしいわ」": "「刚才也提到七煌侍奉的时期有差异，\\n　三圣的差距好像更大。」",
    "「神とその配下だものね……七煌の話もだけど、\\n　気の遠くなるような年月が流れているって実感するわ」": "「毕竟是神和其部下啊……七煌也是，\\n　让人切实感受到经历了漫长到难以想象的岁月」",
    "「その出自もまちまちだそうよ。元からこの世界にいた人だったり、\\n　デクシア様と一緒にこの世界にやってきた人だったりとか……」": "「他们的出身也各不相同。有原本就存在于这个世界的人，\\n　也有和德克西亚大人一起来到这个世界的人……」",
    "「三聖というからには、やはり三人いらっしゃるんですよね？」": "「既然叫三圣，那果然有三个人吧？」",
    "「ええ、エリモス様の他に、ミーティア様という方。\\n　ただしもう一人は、私も名前を聞いたことがなくて……」": "「嗯，除了爱丽莫斯大人以外，还有米提雅大人。\\n　不过另外一位，我也没听说过名字……」",
    "「ん……？　ミーティア……？」": "「嗯……？　米提雅……？」",
    "「その『さんせー』のみんなはどうしちゃったの？　\\n　『しちこー』の人たちみたいに寝てるの？」": "「那个『三圣』的各位怎么了？　\\n　和『七煌』的人一样睡着了吗？」",
    "「いえ……二柱神戦争が始まるよりもさらに前、\\n　天地創造の過程で命を落とされたと聞いているわ。\\n　そして、エリモス様おひとりになってしまったと」": "「不……在二柱神战争开始之前，\\n　听说在天地创造的过程中就殒命了。\\n　然后，就只剩下爱丽莫斯大人一个人了」",
    "「……」": "「……」",
    "「え……かわいそう……。しんじゃったのもかなしいし、\\n　ひとりぼっちのエリモスも……」": "「诶……好可怜……。死了很悲伤，\\n　孤身一人的爱丽莫斯也很……」",
    "感情移入したのか涙ぐむマカロンの頭を、\\nライサが無言で撫でてやる。\\nユラニアも、切なげに息をついてうなずいてみせる。": "马卡龙似乎感同身受，眼眶湿润了起来，\\n莱莎无言地摸了摸他的头。\\n尤拉尼亚也难过地叹了口气，点了点头。",
    "「これは私の推測だけどね。デクシア様もおひとりになってしまった\\n　エリモス様を見かねて、新たに六名の方々に神具をお与えになり\\n　七煌とされたのかもしれないって」": "「虽然这只是我的推测。德克西亚大人或许也是看不下去\\n　爱丽莫斯大人孤身一人，才授予了六位新的神具\\n　让他们成为了七煌」",
    "「考えたくはないけど……理由がどうであっても仲間に先立たれ、\\n　たったひとり残されるのは辛いものだろうからね」": "「虽然不想这么想……但不管理由是什么，同伴先走一步，\\n　孤身一人留下的爱丽莫斯大人想必很痛苦吧」",
    "「なるほど……大変、貴重なお話をありがとうございます。\\n　これはもう一冊、本が書けそうですね。\\n　いつかエリモス様にも取材したいものですが……」": "「原来如此……非常感谢您告诉我这么宝贵的故事。\\n　感觉可以再写一本了呢。\\n　有机会的话也想采访一下爱丽莫斯大人……」",
    "「ああ、そういえば……そもそも七煌の名前って、\\n　本名とは限らないのよ」": "「啊，说起来……七煌的名字\\n　也不一定是本名哦」",
    "「え！？　な、なんですかそれは！」": "「诶！？　这，这是什么意思！」",
    "「もちろん本名の方もいるけどね。アイトリア様は本名よ」": "「当然也有本名啦。艾特利亚大人就是本名」",
    "「ということは……話の流れからして、エリモス様は」": "「也就是说……从刚才的话来看，爱丽莫斯大人是」",
    "「『エリモス』とは天地創造が始まる前の、エダフォスの名前だそうよ。\\n　『誰もいない場所』という意味があるんですって。\\n　陸地にたどり着いたとき、デクシア様がそう呼んだのが始まりだとか」": "「『爱丽莫斯』是天地创造开始之前，埃达佛斯的名字。\\n　意思是『无人之地』。\\n　据说德克西亚大人到达陆地的时候，开始这么称呼它」",
    "「天地創造前の世界……想像もつきませんが、\\n　そう名づけるくらいですから、\\n　本当に何もなかったんでしょうね……」": "「天地创造前的世界……虽然无法想象，\\n　但既然会取这个名字，\\n　那应该真的什么都没有吧……」",
    "「その後、天地創造が進み豊かな土地になってから\\n　新たに『エダフォス』と名付けられたと聞いているわ」": "「之后，随着天地创造的进行，土地变得丰饶起来，\\n　听说就重新被命名为『埃达佛斯』了」",
    "「そう聞くと、エリモスってあまりいい意味に聞こえないけど……\\n　なんでそんな名前をわざわざ貰ったのかな」": "「听你这么说，爱丽莫斯这个名字听起来不太吉利……\\n　为什么要特意取这个名字呢」",
    "「さあ……その理由までは、はっきりと聞いたことはないんだけど」": "「谁知道呢……我也没听说过其中的理由」",
    "「エリモスからすれば、\\n　デクシアや死んだ仲間たちと一緒に開拓したフロンティアだったわけでしょ。\\n　思い入れのある名前なのかもしれないわよ」": "「从爱丽莫斯的角度来看，\\n　那里是和德克西亚以及死去的同伴们一起开拓的开拓地吧。\\n　说不定是个很有感情的名字」",
    "「ああ、そういえば……タラッサさまから、\\n　始祖の方々は世界に原初からあったものの名前を欲しがったと\\n　聞いたことがあったわ」": "「啊，这么说来……塔拉萨大人说过，\\n　始祖们想要的是世界最初存在的事物的名字\\n　我听说过这件事」",
    "「世界に原初からあったもの、ですか？　\\n　その名の通り何もない世界にあったものって、\\n　大陸のほかに何が……」": "「世界最初存在的事物，吗？　\\n　正如其名，存在于一无所有的世界中的事物，\\n　除了大陆以外还有什么……」",
    "「確か『ミーティア』は、アリステラ様とデクシア様がこの大陸に\\n　やってくるときに使った舟にちなんでいるのだとか」": "「我记得『米提雅』是阿丽丝特拉大人和德克西亚大人\\n　来到这片大陆时乘坐的船的名字」",
    "「ということは三人目の三聖も、原初にあったものの名前なのかな。\\n　あとはいったい何があったんだろう」": "「也就是说第三位三圣的名字也是世界最初存在的事物吗。\\n　那到底是什么啊」",
    "「すごいお話ですね……興奮して、\\n　まだ考えがまとめきれません！」": "「好厉害的故事……我兴奋得，\\n　思绪都整理不起来了！」",
    "「これは皇子にも後で教えてあげなきゃね！」": "「这之后也得告诉皇子才行！」",
    "「きっとすごくびっくりされますよ！」": "「他一定会大吃一惊的！」"
}