{
    "そして、ミリアムを自室へと連れていくことにした。": "然后，我决定把米莉亚姆带回自己的房间。",
    "「だからと言って、身体を許したわけではないのだが……\\n　本当にわかっているのか……？」": "「话虽如此，我可没有允许你碰我的身体……\\n你真的明白吗……？」",
    "眉をひそめながら、\\nミリアムはこちらをたしなめるような言葉を並べる。": "米莉亚姆皱起眉头，\\n对我说出这番责备的话。",
    "熾天聖の服を崩され、上に跨ってもなお、\\nろくな抵抗を見せないでいるのは、彼女が拒んでいないサインだ。": "炽天圣的衣服被我弄乱，即使我跨坐在她身上，她也没有做出什么抵抗，这表示她并没有拒绝。",
    "「ミリアムはしたくないのか？」": "「米莉亚姆不想做吗？」",
    "「なに、きみは遠慮というものを……ひやぁぁっ！？」": "「什么，你不懂什么叫客气吗……呀啊啊！？」",
    "ミリアムが甲高い声を上げた。\\n肌を触れ合わせたことで屹立したものを、秘部へと押し当てたためだ。": "米莉亚姆发出尖锐的叫声。\\n因为我的屹立之物，因为肌肤接触而变得坚挺，抵住了她的秘部。",
    "「本当に、んんっ……遠慮を知らないのだな……ふや、ぁぅ……\\n　勝手に、擦りつけるんじゃ……んぁ、ぁ……こらぁっ」": "「你真的，嗯嗯……不懂什么叫客气呢……呼呀、啊呜……\\n不要擅自、摩擦……嗯啊、啊……喂！」",
    "ミリアムの秘部がじんわりと膨張し、\\n熱を帯びてくるのが伝わる。": "米莉亚姆的秘部逐渐膨胀，\\n我能感觉到那里变得越来越热。",
    "外ヒダのざらつきと擦れ合うたびに、\\nびくりとペニスが跳ねあがってしまう。": "每当阴茎摩擦到外阴的粗糙部分，\\n就会猛地跳动一下。",
    "「んぁっ、ぅんっ……そこで、喜ぶんじゃ、ないっ……\\n　んやっ、クリ、当たるぅっ……ひや、んく、ぅんっ……」": "「嗯啊，嗯……不要，因为这样就高兴……\\n　嗯呀，碰到，阴蒂了……呀，嗯咕，嗯……」",
    "「このままじゃ……なまごろしだ……切ないじゃないか……」": "「这样下去……要被活活弄死了……好难受啊……」",
    "「……ミリアム」": "「……米莉亚姆」",
    "「きみが、そこまでするなら……仕方ない……\\n　皇子……『力を分けてもらえないか？』」": "「既然你都做到这一步了……那就没办法了……\\n　皇子……「能分我一点力量吗？」」",
    "はっきりと頷き、先端を然るべき場所へ宛がった。\\nくちゅりと音がして、小さな膣口がぐっと開かれる。": "我明确地点了点头，将前端对准了该去的地方。\\n伴随着咕啾一声，小小的阴道口一下子张开了。",
    "「く、ぅっ……入って、くる……皇子の、おっきいのが……\\n　んん、ふぁ……ぁ……ぁ……ぅ、んぁ、ぁ、ぁぁぁぁぁぁぁぁぁぁ……！」": "「咕，呜……进来了……皇子的，大大的……\\n　嗯嗯，呼啊……啊……啊……呜，嗯啊，啊，啊啊啊啊啊啊啊啊啊啊……！」",
    "「はぁ……ぁぁ、ぅ、ん……ふぅ、ふぅ……ぅぅ、んっ……」": "「哈啊……啊啊，呜，嗯……呼，呼……呜呜，嗯……」",
    "狭く窄まった膣道は、\\n異物を押し出そうと反射的にこちらを締め上げる。": "狭窄的阴道，\\n为了将异物挤出去而反射性地紧紧收缩。",
    "ぐっと腰を浮かせ、栓をするようにペニスをうずめながら、\\n馴染ませるように腰を揺すった。": "我抬起腰，将阴茎像塞子一样插进去，\\n为了让她习惯而摇晃着腰。",
    "「んぁぁっ、く……はぁ、ぁぁ……ちゃんと、入ってる……？」": "「嗯啊啊，咕……哈啊，啊啊……好好地，插进来了吗……？」",
    "「ああ、痛くはないか？」": "「嗯，不痛吧？」",
    "「だいじょうぶ……ちゃんと、ぬるぬるしてたでしょ……？　\\n　はぁ……ぁぁ……ぅぅん……」": "「没事……里面，很湿吧……？　\\n　哈啊……啊啊……呜呜嗯……」",
    "「気持ちよく、ならないと……力、もらえないんだよね……？　\\n　このまま……たくさん、んぁんっ……動いて、いいよ……？」": "「不变得舒服的话……就得不到力量吧……？　\\n　就这样……多，嗯啊嗯……动一动，也可以哦……？」",
    "しなやかで引き締まった膣肉は、\\n男の形に歪みながらも、それを外へ追いやろうと細やかにわななく。": "柔软而紧致的阴道肉，\\n虽然被男性形状的物体扭曲着，但还是为了将它赶出去而微微颤抖着。",
    "「んぁっ……やぁ……はぁぅ、んんっ……皇子の、おちんちん……\\n　あぁっ……おまんこが、勝手に、んぁん、追い出し、ちゃうのっ、んゃぁ」": "「嗯啊……呀……哈啊，嗯嗯……皇子的，肉棒……\\n　啊啊……小穴，擅自地，嗯啊嗯，想要把它，赶出去，嗯呀」",
    "「きつくて、ごめん、ねっ……中で、気持ちよく、なりたいのにね……\\n　ミリアムだって……皇子のおちんちんに、入ってきて、ほしいのにっ」": "「这么紧，对不起……明明想让你在里面，舒服起来的……\\n　米莉亚姆也……想让皇子的肉棒，插进来」",
    "下から押し返してピストンを行うも、\\n息の詰まったようなさえずりが少し気の毒だ。": "虽然我从下面顶了回去，\\n但她那像是喘不过气来的呻吟还是让我有些同情。",
    "身体全体の硬直がほぐれればと、\\n双丘に添えていた手で表面をゆっくりとさする。": "为了让她的身体放松下来，\\n我用放在双丘上的手慢慢地抚摸着她的皮肤。",
    "「ふや……ぁぁぅ……んや……はぁぅ……\\n　皇子の手……やさしい……あったかい……んぁ……はぁぁ……」": "「呼呀……啊啊……嗯呀……哈啊……\\n　皇子的手……好温柔……好暖和……嗯啊……哈啊啊……」",
    "「はげしく、ないのに……なでなで、だけなのに……んぅんっ……\\n　気持ちよく、なっちゃってる……はぅ、ふわ、ぁぁぁぁ……」": "「明明没有，那么激烈……只是摸摸，而已……嗯嗯……\\n　却变得，好舒服……哈，呼哇，啊啊啊啊……」",
    "ハリのある乳房はしっとりとしており、\\nその肌は手のひらに吸いつくほどにきめ細かい。": "富有弹性的乳房湿漉漉的，\\n皮肤细腻得像是要吸附在手掌上一样。",
    "ふにふにと弛ませながら指を沈めると、\\n膣内のみならず、胸までもが男の形に歪んでいく。": "我一边让乳房松弛下来一边把手指沉进去，\\n不仅是阴道，就连胸部都变成了男性的形状。",
    "「んんぁ、んや、あぁっ……おっぱいも、もっと欲しくなっちゃう……\\n　おねがいっ……先っぽ、くりくりっ……くりくりって、してぇっ」": "「嗯嗯啊，嗯呀，啊啊……胸部也，变得想要了……\\n　拜托了……乳头，捏捏……捏捏它」",
    "二本の指で挟んだ状態で、引っ張るようにきゅっと摘まむ。": "我用两根手指夹住乳头，然后用力一拉。",
    "「んく、っふ……んんんんぅんっ……！　\\n　んひゃあああっ！　ぴんって、引っ張るの、すきぃっ、はぁぅんっ」": "「嗯咕，呼……嗯嗯嗯嗯嗯……！　\\n　嗯呀啊啊啊！　这样拉，好喜欢，哈啊呜嗯」",
    "「ふぅん……おまんこも、きゅんってなって、むずむず、してくるの……\\n　あっつくて、せつなくて……ひぁぁ……おかしいの……どうしよう……」": "「呼嗯……小穴也，紧紧的，痒痒的……\\n　好热，好难受……呀啊啊……好奇怪……怎么办……」",
    "首を傾けたミリアムが、潤んだ瞳で助けを求めてくる。\\nここで自分がすべきことは、ひとつしかない。": "米莉亚姆歪着头，用湿润的眼睛向我求助。\\n现在我该做的，只有一件事。",
    "「んひああああっ……！？　あぁっ、んや、はぁぅんっ……！　\\n　ぬるぬるになってっ、いっぱい、こすれてるっ……！　はぁんっ！」": "「嗯呀啊啊啊啊……！？　啊啊，嗯呀，哈啊呜嗯……！　\\n　变得滑溜溜的，摩擦了好多次……！　哈啊嗯！」",
    "「むずむずが、きもちいのにかわってっ、おくから、ひろがって、ぁんっ、\\n　ぜんぶっ……からだぜんぶがっ、ふわふわで、きもちいよっ……ひゃぅん」": "「痒痒的感觉，变成了舒服的感觉，从里面，扩散开来，啊嗯，\\n　全部……全身都，轻飘飘的，好舒服……呀呜嗯」",
    "「こんなのっ、ふわぁぁ、がまん、できないっ……おっぱいと、おまんこで、\\n　んあんっ、きもちよくなるのっ、はぁっ、がまん、できないよぉっ」": "「这样的，呼哇啊啊，忍不住了……胸部和小穴，\\n　嗯啊嗯，变得好舒服，哈啊，忍不住了」",
    "ぬかるんだ蜜壺の中で、\\n湿り気を延ばしながら逸物を押し込み、子宮口を突く。": "在湿滑的蜜壶中，\\n我一边将湿气延展，一边将雄物压入，顶向子宫口。",
    "カリ首で削るたびに、結合部から愛液が漏れ出て\\n白く泡立ちながら、淫らな調べを奏でていく。": "每当冠状沟削去时，结合处就会流出爱液\\n一边冒着白泡，一边演奏出淫荡的旋律。",
    "「んやぅんっ……くちゅくちゅ、鳴ってるぅ……んぁぅ、ひぅんっ、\\n　んんゅ、ぅんっ……からだじゅう、えっちに、なってる、んぁぁんっ」": "「嗯呀嗯……咕啾咕啾，发出声音了……嗯啊呜，咿呜嗯，\\n　嗯嗯，呜嗯……全身都，变得好色，嗯啊啊嗯」",
    "「あの、ねっ、おうじっ……んぅんっ、あぁっ、\\n　ミリアムはねっ、ほんとは、えっちになったら、だめなんだよっ」": "「那个，呢，皇子……嗯呜嗯，啊啊，\\n　米莉亚姆呢，其实，是不可以，变得好色的哦」",
    "「おうじから、はなれられなく、なっちゃうもんっ……ふやああああんっ、\\n　だからっ、さっきも、あんっ……きゃっかしようと、したんだよ……？」": "「因为会变得离不开皇子的……呼呀啊啊啊啊嗯，\\n　所以，刚才也是，啊嗯……想要，离开的哦……？」",
    "「なら、満足するまでずっと俺のそばにいたらいいよ。\\n　ミリアムと同じで、俺もそうしたい」": "「那么，你就一直待在我身边直到满足为止吧。\\n　我也和米莉亚姆一样，想这么做」",
    "「忙しいとは思うけど……身の回りのこととか、\\n　できることは手伝って、少しでも負担を減らすから」": "「虽然你可能很忙……但我会尽可能地帮忙，\\n　减轻你的负担的」",
    "「ふやぅ、んん、ゅ……ほん、とう……？」": "「呼呀，嗯嗯，呜……真的……？」",
    "本当だ、と言うように上下運動によって返事をする。\\nこの行為に没頭してもいいと、今のミリアムを肯定する勢いで。": "她上下运动着身体，仿佛在说真的吗一样。\\n仿佛在说可以全身心投入这个行为之中，肯定着现在的米莉亚姆。",
    "「んああぁぁっ、んく、ふぁぁぁぁぁっ！？　いいんだよねっ、んあんっ、\\n　こんなに、きもちよくなっても、いいんだよねっ、ひや、ぁふ、うぅん！」": "「嗯啊啊啊啊，嗯咕，呼啊啊啊啊啊！？　可以的吧，嗯啊嗯，\\n　变得这么舒服，也可以的吧，呀啊，啊呼，呜呜嗯！」",
    "「ミリアムも、おうじとえっちしたかったのっ、んく、うぅんっ、\\n　たくさんくっついて、しあわせなきもち、かんじたかったのっ、はぅんっ」": "「米莉亚姆也想和皇子做爱，嗯咕，呜呜嗯，\\n　想和皇子紧紧贴在一起，感受幸福的感觉，哈呜嗯」",
    "「おうじのぬくもりっ、ミリアムのおまんこっ、いちばんだいじなとこにっ、\\n　いっぱいそそいでほしかったのっ、んぁんっ、ぁ、ふあ、あ、あ、ぁぁっ」": "「想让皇子的温暖，满满地注入米莉亚姆的小穴，\\n　注入米莉亚姆最重要的地方，嗯啊嗯，啊，呼啊，啊，啊，啊啊」",
    "甘い吐息と、肌の温度と汗が蒸され、\\nまるで部屋中にミリアムの香りのアロマが焚かれていくようだった。": "甜美的吐息，肌肤的温度和汗水的蒸腾，\\n仿佛整个房间都充满了米莉亚姆的芳香。",
    "ミリアムの太ももは不規則にがくがくと震えており、\\n限界が近いことを示している。": "米莉亚姆的大腿不规则地颤抖着，\\n表明她已经接近极限了。",
    "「んぁっ、あ、や、ひあ、ああっ、だめっ、これ、くるっ、\\n　イク、イクのぉっ、びくびく、とまらないっ、んや、ふあ、ぁんっ」": "「嗯啊，啊，呀，呀啊，啊啊，不行，这个，要来了，\\n　去了，要去了，抖动停不下来，嗯呀，呼啊，啊嗯」",
    "「だして、おうじも、きてぇっ、ふや、ぁぁふ、んぁんっ……いっしょっ、\\n　さいごまで、いっしょがいいっ、んあ、や、あっ、あぁっ――」": "「射出来吧，皇子也一起，呼呀，啊啊呼，嗯啊嗯……一起，\\n　一起做到最后吧，嗯啊，呀，啊，啊啊——」",
    "「んぁ、は、ぁぁっ……ふやぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁっ……！」": "「嗯啊，哈，啊啊……呼呀啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！」",
    "ミリアムの膣奧へと、想いの丈を詰め込んだ。\\n断続的に産道が痙攣するたび、じゅるりと溢れては太ももに垂れていく。": "我将我的全部感情，都注入了米莉亚姆的阴道深处。\\n每当产道断断续续地痉挛，就会有液体溢出，流到大腿上。",
    "「はぁぁ……ん……ふわ……ぁぁ……ひ……ぃぃ……\\n　どくどく……してる……おまんこ……あったかい、よ……ぁぁん……」": "「哈啊啊……嗯……呼哇……啊啊……噫……噫噫……\\n　咕嘟咕嘟地……射出来了……小穴……好温暖……啊啊嗯……」",
    "少し落ち着きを取り戻すと、\\nミリアムは先の羞恥心を思い出したかのように、再び口を尖らせる。": "稍微冷静下来之后，\\n米莉亚姆似乎想起了刚才的羞耻心，再次噘起了嘴。",
    "「でも……約束やぶっちゃだめだからね……\\n　ずっとミリアムのそばにいてくれなきゃ、いやだからね……？」": "「不过……不可以违背约定哦……\\n　你一定要一直待在米莉亚姆身边，知道吗……？」",
    "「もちろんだ、俺がミリアムの支えになる。\\n　存分に頼って、俺の手を借りてほしい」": "「当然了，我会成为米莉亚姆的支柱。\\n　希望你能尽情地依靠我，向我求助。」",
    "そっと身体をさすると、彼女は表情をやわらげ、\\nこちらの胸板に身を預けてくれた。": "我轻轻抚摸她的身体，她的表情变得柔和，\\n将身体靠在我的胸膛上。",
    "「えへへ……そうする。\\n　その分ミリアムも、皇子の支えになるから」": "「嘿嘿嘿……我会的。\\n　相对地，米莉亚姆也会成为皇子的支柱。」",
    "「だからミリアムのこと、皇子の隣にいさせてね。\\n　お願い、だからね――」": "「所以，让米莉亚姆待在皇子的身边吧。\\n　拜托了，好吗——」"
}