{
    "ピュルテと人間さんを連れてヒュームの町を散策していると、\\n何やら賑やかな声が聞こえてきた。": "我带着普露忒和人类先生在休姆的街上散步，\\n突然听到了热闹的声音。",
    "「あれは……ピュルぴゅるさん？」": "「那是……普噜普噜小姐？」",
    "「おや……もう終わりにするんですか？」": "「哎呀……已经结束了？」",
    "「さすがに種銭が尽きちまった……あんた、強すぎるだろ」": "「本钱都用完了……你太强了吧」",
    "「ふふ……負けを恐れてチマチマ賭けているようでは、いつまで経っても\\n　私に勝つことはできませんよ。\\n　勝負は大胆に、そしてしたたかでなくてはいけません……」": "「呵呵……害怕输而小赌的话，无论过多久\\n　都赢不了我哦。\\n　胜负必须大胆，而且要顽强……」",
    "「ピュルぴゅるのやつ、あんなところで地元の人を相手に\\n　チンチロ勝負なんかしてるぞ」": "「普噜普噜那家伙，在那种地方和当地人\\n　玩着掷骰子呢」",
    "「サイコロを使った賭け事か。そう言えばテーセツの賭場で\\n　やっているところを見たような気がするな」": "「是用骰子赌博吗。这么说来，我好像在特赛斯的赌场\\n　看到过有人在玩呢」",
    "「……でも、こんなところで。しかも見てください、あんなに巻き上げてます」": "「……但是，在这种地方。而且请看，她赢了那么多」",
    "「えっ、どうするつもりなんだ！？」": "「诶，她打算做什么！？」",
    "ピュルテはピュルぴゅるにつかつかと歩み寄る。": "普露忒大步流星地走向普噜普噜。",
    "「それ以上、荒稼ぎするなら私が相手になりますよ！」": "「你要是再想大捞一笔的话，就由我来当你的对手！」",
    "「ひっ……！？　あ、あなたとはやりませんよ」": "「噫……！？　我，我可不想和你赌」",
    "「前にもあったが、どうしてそんなにピュルテを恐れるんだ」": "「之前也发生过这种事，为什么她会这么害怕普露忒啊」",
    "「あの子は……イカサマサイコロを仕込んだりするんだよ……！」": "「那孩子……会耍老千的……！」",
    "「イカサマ……！？」": "「耍老千……！？」",
    "「私がそんなことするわけないじゃないですか」": "「我怎么可能做那种事呢」",
    "（なんか俺が持っていたピュルテのイメージと違うなぁ……）": "（怎么和我印象中的普露忒不一样啊……）",
    "「ね、皇子さん？　\\n　きっとピュルぴゅるさんが大げさに覚えているだけです」": "「皇子先生？　\\n　肯定是普噜普噜记错了」",
    "「ちなみにそのイカサマサイコロっていうのは、どんなものなんだ？」": "「顺便问一下，那个耍老千的骰子是什么样的？」",
    "「どんなにサイコロを振っても、「６」しか出ないという代物です。\\n　これを平然と入れ替えてくるんですよ」": "「不管怎么扔，都只会出「6」\\n　她会若无其事地把骰子换掉」",
    "「こちらが何かおかしいと思う頃には、普通のサイコロに戻して\\n　素知らぬ顔をしているんです」": "「等我们觉得不对劲的时候，她又会换成普通的骰子\\n　装作什么都不知道的样子」",
    "「あ、あれー？　そんなことありましたっけ？」": "「咦？　有这回事吗？」",
    "「というかピュルぴゅるさんの言うことが本当なら、\\n　イカサマには気付けなかったんじゃないですか？　おかしいですよね」": "「而且，如果普噜普噜说的是真的，\\n　那不就说明你没有发现她耍老千吗？　这不是很奇怪吗」",
    "（……必死に否定するピュルテの様子からして、\\n　本当にやってそうなんだよな……）": "（……从普露忒拼命否定的样子来看，\\n　她好像真的会做这种事……）",
    "「他にもあったな。確か、麻雀でも牌を握りこんだりとか」": "「还有别的呢。我记得，打麻将的时候会把牌握在手里」",
    "「トランプ勝負でもカードを袖に隠していたりね」": "「打扑克的时候也会把牌藏在袖子里」",
    "「あ、あはは……人間さんまで、何を言い出すんですか。\\n　気のせいじゃないですか？」": "「啊，啊哈哈……怎么连人类先生都这么说。\\n　是你们想多了吧？」",
    "「前に何かのパーティーに出たときに、酔っ払って自分で\\n　話していたぞ。カードは実際に披露してたし。見事だった」": "「之前参加某个派对的时候，她喝醉了自己\\n　说的。还实际展示了牌技。很厉害」",
    "「べ、別に知ってるだけですから。技術として知っていても\\n　勝負の場で実践しているかどうかは別ですよ！」": "「我，我只是知道而已。就算知道技术\\n　在比赛中实践又是另一回事了！」",
    "「でも確かにそうだな。練習すれば技術は身に付くだろうが\\n　緊張感のある勝負の場で実行するのは違う次元の話だよな」": "「不过确实如此。虽然只要练习就能掌握技术\\n　但在紧张的比赛中实践又是另一回事了」",
    "「そうですね。メンタルが最もこの成否を左右すると言えるでしょう」": "「是啊。可以说心理状态是最能左右成败的因素」",
    "「何かコツなんかはあるのか？」": "「有什么诀窍吗？」",
    "「迷ったらもうダメですね。やると決めたら必ずやるんです。\\n　迷いは手元にすぐ表れますし、表情も相手に見られますから」": "「犹豫的话就完了。决定要做的事就一定要做。\\n　犹豫会立刻表现在手上，表情也会被对手看到」",
    "「勝負は大胆に、そしてしたたかに……ですよ」": "「比赛要大胆，而且要顽强……哦」",
    "（それさっきピュルぴゅるが言ってたフレーズだな……）": "（这是刚才普噜普噜说过的台词……）",
    "「あっ！？　いえ、私が実践している話ではなくて、\\n　今のはあくまでも聞いた話ですから。本で読んだり！」": "「啊！？　不是，我不是说我实践过，\\n　刚才说的只是听说的。在书上看到的！」",
    "「これは完全にやってるな……」": "「这完全就是实践过啊……」"
}