{
    "「前にも話したと思うけど……私はゼノアニマに大切なものを奪われた。\\n　家族も、友達も……」": "「之前我也说过……杰诺阿尼玛夺走了我重要的东西。\\n　家人，朋友……」",
    "「ああ……。そうだったな」": "「啊啊……。是这样啊」",
    "「だからゼノアニマを滅ぼす方法を探してた。\\n　絶対に、許さないつもりで」": "「所以我一直在寻找消灭杰诺阿尼玛的方法。\\n　我绝对不会原谅它们」",
    "「ジェネラスから出たのには理由があったのかしら」": "「你会从杰内拉斯那里出来是有原因的吗」",
    "「……ん。ちょっと、きっかけがあって、皇子のことを知ったの」": "「……嗯。因为一些契机，我得知了皇子的事情」",
    "「俺の？」": "「我的？」",
    "「あなた自身っていうよりは、不思議な人がいるっていう情報」": "「与其说是你本人，不如说是得知了有个不可思议的人」",
    "「力を分け与えられるとか、災禍の導き手とか、まあいろいろ、\\n　変なところはあるわよね」": "「能分给别人力量，还有灾祸的引导者什么的，总之就是\\n　有很多奇怪的地方呢」",
    "「まものがついてくるっていうのもあるよ！」": "「还有就是怪物会跟着你！」",
    "「ゼノアニマ自体、世界でもおかしなことに入る。\\n　だったら、おかしな力を持った人ならヒントがあるかもって思ったの」": "「杰诺阿尼玛本身，也是世界上奇怪的事情之一。\\n　所以，我想到拥有奇怪力量的人或许会有什么线索」",
    "「……ライサがゼノアニマの襲撃を受けたのって『第二の災禍』の頃じゃ\\n　なかったか？　それって、もう……」": "「……莱莎受到杰诺阿尼玛袭击的时候，\\n　不是『第二场灾祸』的时候吗？　那已经……」",
    "「１０年前だね」": "「是10年前了呢」",
    "「その間、ずっとゼノアニマを倒すことだけを考え続けてたの……？　\\n　ただひたすら、ひとりで……」": "「在这期间，你一直都在想着如何打倒杰诺阿尼玛吗……？　\\n　只是一个人，一直……」",
    "「あ、ううん。仲間がいたときもあるよ」": "「啊，不是。也有过同伴的时候哦」",
    "「そうなのか。いや、ちょっと安心したな。ずっとひとりだったら\\n　俺もさすがに辛いと思ってたんだ」": "「是吗。不，稍微放心了。如果一直都是一个人的话\\n　我也觉得会很辛苦」",
    "「ひとりぼっち、かわいそうだもんね」": "「孤身一人，很可怜呢」",
    "「アカデミーに通ってたときは、普通に周りに大勢いたし」": "「在学院上学的时候，周围有很多人」",
    "「アカデミー……学校ってこと？」": "「学院……是学校吗？」",
    "「うん、そんな感じ」": "「嗯，差不多」",
    "「ライサさんは、なんだか不器用なとこありますからね。\\n　学校生活なんかも、つい心配しちまいますぜ」": "「莱莎小姐，感觉你有些笨拙呢。\\n　学校生活什么的，让人不禁担心起来」",
    "「それは分かる。不器用なの、自覚してるから」": "「这我知道。我有笨拙的自觉」",
    "「あ、いや、悪い意味じゃないんですよ」": "「啊，不是，我不是在说坏话」",
    "「アカデミーの先輩で、憧れの人がいたの。\\n　その人も私みたいに不器用で、でもとても優秀な人」": "「学院里有个我憧憬的前辈。\\n　那个人也和我一样笨拙，但非常优秀」",
    "「人付き合いなんて得意じゃないけど、そんなの関係なく、\\n　実力だけで、みんなから尊敬されてた」": "「虽然不擅长与人交往，但与这些无关，\\n　只凭实力就受到了大家的尊敬」",
    "「ライサも、その人みたいになりたいのか」": "「莱莎也想成为那样的人吗？」",
    "「うん、目標にして、いろいろ真似してた。\\n　こういうのも……影響、受けてたかも」": "「嗯，我以她为目标，模仿了她很多地方。\\n　可能……也受到了她的影响」",
    "ライサは傍らに置いていた猫のぬいぐるみを、きゅっとつかんだ。": "莱莎紧紧地抓住了放在旁边的猫玩偶。",
    "「おにんぎょうがすきなひと？」": "「喜欢玩偶的人？」",
    "「っていうより、動物ってことじゃない？」": "「应该说是喜欢动物吧？」",
    "「うん。動物、可愛がってたから。私も一緒になってごはんあげたりして」": "「嗯。她很疼爱动物，我也和她一起给动物喂过食」",
    "「お世話してたのね。なんだか微笑ましい学校だわ」": "「照顾动物啊。真是让人会心一笑的学校呢」",
    "「それで、今に至るの。ね、ひとりじゃないってわかったでしょ」": "「然后就到了现在。你看，我不是一个人吧」",
    "「いまはマカロンたちがいるし！　ねっ！」": "「现在还有马卡龙在！　对吧！」",
    "それからしばらくして。": "然后过了一段时间。",
    "「おい、なんか変なのがいるぞ。あれ、どうすんだ」": "「喂，好像有什么奇怪的东西。那个，怎么办」",
    "また魔物が出たのかと窓の外を見ると、\\n岩場で狭くなった街道を鉄製の柵と兵士が塞いでいる。": "我心想是不是又有魔物出现了，往窗外一看，\\n发现狭窄的街道上被铁栅栏和士兵堵住了。",
    "「国境ね。皇子、どうやって通るつもり？」": "「是国境呢。皇子，你打算怎么通过？」",
    "「そうよね。ミルをそのまま通そうとしたら、\\n　さすがに止められちゃうわよね」": "「是啊。如果直接让米尔通过的话，\\n　肯定会被人拦住的」",
    "「そんなときのためのこれだろ」": "「就是为了这种时候才准备这个的吧」",
    "族長から預かった大公の印章。\\n相手はピオネロの兵士だ。通用しないはずがない。": "族长交给我的大公的印章。\\n对方是皮奥涅罗的士兵。不可能不管用。",
    "「頼むぜ。ここで移動城をバラしちまうと、荷物もバラバラになるからな」": "「拜托了。要是在这里把移动城拆了，行李也会散落一地的」",
    "「いざというときは、バラバラにして運ぶしかないけど」": "「要是真不行，也只能拆了再运了」",
    "「ものすごい手間ですぜ、それは」": "「那可太费事了」",
    "「だいじょうぶだよ！　\\n　きっといっしょうけんめい、お話したらいいよっていってくれる！」": "「没问题的！　\\n　只要我们努力解释，他们肯定会理解的！」",
    "マカロンの根拠のない主張だけでは心許なかったが、\\nやはり大公の印章の威力は絶大だった。": "虽然马卡龙毫无根据的主张让人有些不安，\\n但大公的印章果然威力巨大。",
    "衛兵たちは驚きつつも畏まり、門を開いてくれる。": "卫兵们虽然有些惊讶，但还是恭敬地打开了门。",
    "「次は、わたしの出番かしらね」": "「接下来就轮到我出场了吧」",
    "わずかな中立地帯を抜けると、すぐにジャハラの国境管理詰所があった。\\n簡素な建物を訪ねると、厳つい衛兵が待ち構えていた。": "穿过狭小的中立地带，很快便到达了贾哈尔的国境管理所。\\n我们走进朴素的建筑物，便看到一群严肃的卫兵在等着我们。",
    "「なんだあの巨大なものは！　一介の商人が持つようなものか！？」": "「那巨大的东西是什么！　一介商人能拥有这种东西吗！？」",
    "「ご、ごもっとも……」": "「您，您说的对……」",
    "「あ、あの中には馬がたくさん入っていて、それで動いてるんですよ」": "「里，里面装了很多马，是靠马驱动的」",
    "「動くって……おわぁっ、ほ、本当に動いてる！？」": "「驱动……哦哇，真，真的动起来了！？」",
    "「驚かせてごめんなさいね。ちょっと新しい技術を持った商人さんを\\n　国に招きたいのよ。あの中にはわたしたちが見たこともないアイテムが\\n　たっぷり詰まっているんだから」": "「抱歉吓到你们了。我们想邀请一位拥有新技术的商人\\n　来我国。里面装满了我们从未见过的道具」",
    "「ナディラ様……！　な、なんとついに、ナディラ様がお戻りに……！」": "「娜迪拉大人……！　娜，娜迪拉大人终于回来了……！」",
    "「大丈夫、ジャハラに害を及ぼすものではないわ。安心して」": "「没事的，不会对贾哈尔造成危害。放心吧」",
    "「ナディラ様のご命令とあらば」": "「既然是娜迪拉大人的命令」",
    "「ふわあああ、ナディラすごいねー！」": "「哇啊啊啊，娜迪拉好厉害啊！」",
    "「さすが王族」": "「不愧是王族」",
    "なんとか国境を通過する。その先には――": "我们总算通过了国境。在那前方——",
    "ただただ一面に砂漠が広がる光景が待っていた。": "是一片无边无际的沙漠。"
}