{
    "%username%たちの戦いは\\n一応の決着を見た。\\nしかし各地では、夜になっても激しい戦いが続く。": "%120;%username%他们的战斗\\n姑且算是告一段落了。\\n但是各地的战斗，即使到了晚上也还在继续。",
    "ペイシェ、ジャハラに侵攻したジェネラス軍は未だ勢いを維持し、\\nさらには他の地域でも不穏な影が広がる。": "进攻佩伊榭，贾哈拉的杰尼拉军依然气势不减，\\n而且在其他地区也有不稳的影子在扩散。",
    "既に戦禍は、エダフォス全土へと広がりつつあった。": "战祸已经逐渐蔓延到整个艾达福斯。",
    "時は少し遡り、%username%たちが\\nレヴィアタンと激しい戦いを続けていたのとほぼ同じ頃――": "时间稍微回溯，%username%他们\\n和利维坦持续进行激烈的战斗的几乎同一时间——",
    "遥か離れたヒュームで、別の戦いが始まろうとしていた。": "在遥远的修姆，另一场战斗即将开始。",
    "――ジェネラスヒューム自治区最大の都市・アイトリアーー": "——杰尼拉修姆自治区最大的都市，艾特利亚——",
    "「首尾はどうだ」": "「情况如何」",
    "「問題ない。時間通りに進んでいる」": "「没有问题。按照时间表进行着」",
    "カルラが言い終わるかどうか、というタイミングで爆音が響き、\\n少し離れた区画から火の手が上がる。": "卡璐菈话音未落，爆炸声就响了起来，\\n稍远的区域燃起了火光。",
    "カルラとタチアナは互いに視線を合わせ、うなずき合った。": "卡璐菈和塔奇安娜对视了一眼，互相点了点头。",
    "「守備兵の詰所の方向だ。どうやら始まったようだな」": "「是守备兵的值班室方向。看来开始了」",
    "「私たちも行こう」": "「我们也走吧」",
    "もとは酒場だった場所には、ミザリーとミネルヴァ、それに市民を\\n代表する数名が集まっていた。": "在原本是酒馆的地方，米萨莉和密涅瓦，以及代表市民的\\n几名市民聚集在一起。",
    "「お前ら、腹は括ったな？　\\n　なに、アタシの最終兵器がありゃあ怖いもんなんかねぇ！」": "「你们做好觉悟了吧？　\\n　没什么，只要有我的最终兵器，就没什么好怕的！」",
    "「は、はい……！」": "「是，是的……！」",
    "緊張した面持ちでひとりがうなずいたとき、\\n外から激しい剣戟の音が聞こえてくる。\\n慌ててミネルヴァが窓際に駆け寄り、状況を確認して叫んだ。": "当一个人紧张地点点头时，\\n外面传来了激烈的剑戟声。\\n密涅瓦慌忙跑到窗边，确认情况后叫道。",
    "「始まったみたいです！」": "「好像开始了！」",
    "「よ、よし！　やるぞ！　俺たちの手で、国を取り戻すんだ！」": "「好，好！　上吧！　用我们的手，夺回国家！」",
    "「おおぉーっ！！」": "「哦哦哦！！」",
    "アイトリアの町は騒然としていた。\\n各所から火の手が上がり、人々の怒号や、\\n武器が響かせる金属音が聞こえてくる。": "艾特利亚城内一片骚乱。\\n到处都燃起了火光，人们的怒吼声，\\n以及武器发出的金属声传了过来。",
    "カルラは状況に注意を配りつつ、\\n自らも槍を振るった。": "卡璐菈一边注意着状况，\\n一边自己也挥舞着长枪。",
    "（守備兵の詰所は、既に半数以上奪回した。\\n　ここまでは計画通り……問題は）": "（守备兵的值班室，已经夺回了半数以上。\\n　到此为止都和计划一样……问题是）",
    "次の拠点に向けて急いでいたカルラだが、\\nふいに急停止して方向を変える。\\n刹那、進行方向だった場所に、轟音とともに巨大な穴が空いた。": "卡璐菈正急忙赶往下一个据点，\\n却突然停了下来，改变了方向。\\n刹那间，她原本前进方向的场所，伴随着轰鸣声出现了一个巨大的洞。",
    "「……」": "「……」",
    "「やはり来たか。ジェネラス軍に与する悪魔どもめ」": "「果然来了啊。和杰尼列斯军勾结的恶魔们」",
    "現れた悪魔を睨みつけるカルラ。\\n目の前にいるベルゼブブの姿をしたそれは、\\nむろん本体ではなくジェネラス軍が従える複製体だ。": "卡璐菈瞪着出现的恶魔。\\n眼前这个有着别西卜外表的恶魔，\\n当然不是本体，而是杰尼列斯军所控制的复制品。",
    "そうは言ってもカルラひとりの手に余るのは明らかだったが――": "话虽如此，这明显不是卡璐菈一个人能应付的——",
    "「こいつは私に任せなさい！」": "「这家伙就交给我吧！」",
    "割って入ったのはアイトリア、そして神獣シェンファーだった。": "艾特利亚和神兽仙法插了进来。",
    "「おお……！　アイトリア様だ！」": "「哦哦……！　是艾特利亚大人！」",
    "「我らの七煌、アイトリア様とその神獣が味方してくださる！　\\n　この戦い、勝てるぞ！」": "「我们的七煌，艾特利亚大人和她的神兽站在我们这边！　\\n　这场战斗，能赢！」",
    "「シェンファーは私の神獣じゃないんだけど……まぁ、いいわ」": "「仙法不是我的神兽……不过，算了」",
    "士気が上がった市民たちは、悪魔たちが封鎖した道を迂回し、\\n細い裏路地を抜けて別の詰め所へ走る。": "士气高涨的市民们，绕过恶魔们封锁的道路，\\n穿过狭窄的小巷，跑向别的据点。",
    "「悪魔への対策も万全、いよいよ最後の詰めだな」": "「对恶魔的对策也万无一失，终于到了最后一步了」",
    "「王宮に急ごう。あそこを落とせば、勝敗は決まったも同然だ」": "「赶紧去王宫吧。只要攻下那里，就等同于胜负已定」",
    "戦いの素人である市民を動員している以上、\\n長期の戦いは難しい。\\n最初から、電撃的に決着をつける作戦が立てられていた。": "既然动员了对战斗一窍不通的市民，\\n就很难进行长期的战斗。\\n从一开始，就制定了闪电战的作战计划。",
    "早々に王宮が陥落すれば、決して士気が高いとは言えない\\nジェネラスの守備軍は崩壊するはず。\\nそう信じて、カルラとタチアナは配下を率いて王宮へ走る。": "只要王宫早早地被攻陷，士气绝对算不上高的\\n杰尼列斯的守备军应该就会崩溃。\\n卡璐菈和塔奇安娜相信这一点，率领着部下跑向王宫。",
    "しかし――。": "但是——",
    "「……待て、あれはなんだ！」": "「……等等，那是什么！」",
    "タチアナが上空を見上げ叫ぶ。\\nそこには羽を広げ空に浮かぶ黒い影があった。": "塔奇安娜仰望天空喊道。\\n那里有一个张开翅膀浮在空中的黑影。",
    "「なにもかも、あの宰相が予想してたとおり。\\n　なんて分かりやすい連中……」": "「一切都和那个宰相预想的一样。\\n　多么好懂的家伙们……」",
    "上空より町を見下ろす鏡界ミネルヴァ。\\nその口元には、悪意に満ちた笑みがうっすらと浮かんでいた。": "从上空俯视着城镇的镜界密涅瓦。\\n嘴角微微浮现出充满恶意的笑容。",
    "「反乱を起こしたものには容赦するなと言われている……\\n　つまり、あたしの好きにしていいってこと」": "「我被吩咐过，对发动叛乱的人不要手下留情……\\n　也就是说，我可以随心所欲地行动」",
    "鏡界ミネルヴァは一気に急降下すると、容赦なく攻撃を繰り出す。\\nその対象は「人間の」兵士たちだった。": "镜界密涅瓦一口气急速下降，毫不留情地发动攻击。\\n攻击对象是「人类」的士兵们。",
    "「ぐわあっ！」": "「咕哇啊！」",
    "「なんだこいつっ！」": "「这家伙怎么回事！」",
    "「まずい、落ち着け……！　みんな、冷静になるんだ！」": "「糟了，冷静下来……！　大家，冷静下来！」",
    "王宮を目の前にして、突如として上空より襲来した敵に、\\n市民たちや反乱軍は大混乱に陥った。": "王宫就在眼前，突然从上空袭来的敌人，\\n让市民们和反叛军陷入了大混乱。",
    "統制がとれなくなり逃げ惑う彼らは、頭上にいる相手からすれば\\n格好の標的になっていることだろう。\\nカルラはなんとか事態を収めようとするが、どうしようもなかった。": "他们无法控制住混乱，四处逃窜，对于头顶上的对手来说\\n是绝佳的目标吧。\\n卡璐菈虽然想设法平息事态，但无能为力。",
    "「こんな化け物を用意しているとは……！」": "「竟然准备了这样的怪物……！」",
    "「うわああぁぁぁっ！！」": "「呜哇啊啊啊啊啊！！」",
    "「痛ぇっ、痛ぇよぉ！　俺の足っ、どうなって……っ」": "「好痛，好痛啊！　我的脚，怎么了……」",
    "「くっ、やめろぉっ！！」": "「咕，住手！！」",
    "カルラの叫びが相手に伝わるはずもなく、上からの攻撃は続く。\\n圧倒的な力で蹂躙され、次々に反乱軍は倒れていった。\\nこの戦況に、ジェネラスの守備軍も勢いづき始める。": "卡璐菈的叫喊不可能传达给对手，来自上方的攻击还在继续。\\n被压倒性的力量蹂躏，反叛军一个接一个倒下。\\n这个战况，让杰内拉斯的守备军也开始气势高涨。",
    "「このままでは総崩れだ。\\n　勢いを失って散り散りになったら、この反乱は失敗する……！」": "「这样下去会全军覆没的。\\n　失去气势四散开来的话，这场叛乱就会失败……！」",
    "「おいっ、大丈夫か！？」": "「喂，没事吧！？」",
    "「私たちは無事だが、状況は見てのとおりだ」": "「我们虽然没事，但状况如你所见」",
    "「新手の悪魔でしょうか……」": "「是新的恶魔吗……」",
    "「よしっ、アタシに任せときな。\\n　新兵器『ヒューム奪還ミサイル』！　発射ぁっ！！」": "「好，交给我吧。\\n　新兵器「夺回休姆导弹」！发射！！」",
    "ミザリーが叫びながら手元のスイッチを操作すると、\\n運んでいた直方体の装置から、巨大な弾丸が射出される。": "米萨莉一边喊着一边操作手边的开关，\\n从搬运的长方体装置中射出了巨大的导弹。",
    "それは猛烈なスピードで飛翔し、空を舞う敵を直撃した。": "导弹以猛烈的速度飞翔，直接击中了在空中飞舞的敌人。",
    "「やったか！？」": "「成功了吗！？」",
    "「いえ……！」": "「不……！」",
    "ミネルヴァは弾幕が晴れるのを待ちながら目を凝らす。\\nすると……ミサイルの目標が、悠然と空を舞っているのが見えた。": "密涅瓦一边等待着弹幕散去一边凝视着。\\n然后……她看到了导弹的目标正悠然地在空中飞舞。",
    "「おいおい、あれを受けて無傷だってのか！？」": "「喂喂，挨了那一下居然毫发无伤！？」",
    "「か、確認しま――」": "「我，我确认一下——」",
    "ようやく弾幕が晴れて姿を見せた相手は、やはり無傷だった。\\nしかし、無傷であることとは別に、\\nミネルヴァは驚いた様子で凝視していた。": "当弹幕散去，敌人终于露出了真面目，果然毫发无伤。\\n但密涅瓦却惊讶地凝视着对方，\\n似乎在惊讶于别的事情。",
    "「おい、ミネルヴァ。どうした？」": "「喂，密涅瓦，怎么了？」",
    "「あ……ああっ……！　そんな……」": "「啊……啊啊……！　怎么会……」",
    "ミザリーの巨大な弾丸をあっさりと防いだ鏡界ミネルヴァは、\\n発射された地点を憮然とした顔で見下ろす。": "镜界密涅瓦轻而易举地防住了米萨莉的巨大炮弹，\\n一脸不悦地俯视着炮弹发射的地点。",
    "「あんなもので、あたしを止められるとでも……」": "「那种东西，怎么可能阻止得了我……」",
    "「……！？」": "「……！？」",
    "目に入った光景に、鏡界ミネルヴァもまた同様に息を飲み、\\nその姿を凝視した": "映入眼帘的景象，让镜界密涅瓦也一样倒吸了一口气，\\n凝视着那个身影。",
    "「原界のあたし……！？」": "「原界的我……！？」",
    "驚き、そしてすぐにその顔は怒りに歪んでいく。": "她先是惊讶，接着表情立刻因愤怒而扭曲。",
    "「ここで出会ったのも運命というわけですか……いいでしょう。\\n　殺してあげます……っ！！」": "「在这里相遇也是命运吗……好吧。\\n　我就杀了你……！！」",
    "鏡界ミネルヴァは武器を携え、地上目がけて急降下した。\\nその先にはもちろん、原界のミネルヴァが――。": "镜界密涅瓦带着武器，朝地面急速下降。\\n在她前方的，当然是原界的密涅瓦——"
}