{
    "ファルハーナが来て、それぞれ挨拶を済ませた。\\nそして、話は本題へと入っていく。": "法尔哈娜来了，我们各自打过招呼。\\n然后，开始进入正题。",
    "「それでは、わたくしから説明させて頂きますね。\\n　まず、いまジャハラは異常気象に悩まされています」": "「那么，就由我来说明吧。\\n首先，现在贾哈拉正为异常气候所苦。」",
    "「ある日突然、洪水が起きるほどの大雨が各地で降るんです」": "「某天突然下起足以引发洪水的大雨，各地都降下了大雨。」",
    "「かと思うとそれから長期間、\\n　この国が今まで体験したことがないほどの猛暑に見舞われてしまいます」": "「然后，接下来的很长一段时间，\\n这个国家都遭遇了前所未有的酷暑。」",
    "「大雨でオアシスが氾濫したかと思うと、\\n　その一週間後には日照りでそのオアシスが枯れている。\\n　それが、この一ヶ月ほどのジャハラよ」": "「先是下大雨导致绿洲泛滥，\\n一周后又因为日照而枯萎。\\n这就是贾哈拉这一个月来的状况。」",
    "「とんでなく大変な事態じゃないですかい！？」": "「这不就是非常严重的事态吗！？」",
    "「とはいっても、\\n　私たちが気候の問題をどうにかできると思えないんだけど……」": "「话虽如此，\\n我们也不认为自己能解决气候的问题……」",
    "「いえ、気候変動の原因は分かっているの。\\n　これはこの前、エリモスさまと出会ったときの話なのだけど――」": "「不，我们知道气候变动的原因。\\n这是之前遇见爱丽莫斯大人时发生的事——」",
    "……それから俺たちは、エリモスと出会ったときの話を聞いた。": "……然后我们听到了与爱丽莫斯相遇时发生的事情。",
    "「……へえー、そんなことがあったのね」": "「……诶，原来发生了这种事啊」",
    "「うーん、まとめると……。\\n　炎の精霊が力を弱め、風の精霊も力を弱めた」": "「嗯，总结一下的话……\\n　炎之精灵的力量减弱了，风之精灵的力量也减弱了」",
    "「そこで水の精霊の力が入る隙間ができたんですね？　\\n　それで、ジャハラにも雨が降るようになったと」": "「然后水之精灵的力量就有了介入的余地？　\\n　所以贾哈拉也下雨了」",
    "「はい、そういうことのようです」": "「是的，就是这么回事」",
    "「なのに、どうして、そんな異常気象になっちゃったのかしら？　\\n　元々の見立てでは、だんだんと良くなっていくはずだったのよね。\\n　こんな急激な変化じゃなくって……」": "「但是，为什么会变成这种异常气候呢？　\\n　原本的预测是，情况会逐渐好转的吧。\\n　不是这么急剧的变化……」",
    "徐々に降水量が増えていく。それが一番望ましく、そうなるはずだった。\\n大量に降って、それから結局ぜんぜん降らなくなって干からびて……\\nなんて変化、おそらく誰も望んでいない。": "降水会逐渐增多。这是最理想，也是最有可能的。\\n一下就下很多，然后就完全不下雨，土地干涸……\\n这种变化，恐怕谁都不希望发生。",
    "「やっぱり、水の精霊が原因なんですかね？」": "「果然，原因还是水之精灵吗？」",
    "「それは、わたくしたちにもなんとも……」": "「这个，我们也不清楚……」",
    "「なんにせよそれなら、エリモスから話が聞きたいな。\\n　いまはどこにいるんだ？」": "「无论如何，我想听听爱丽莫斯的说法。\\n　他现在在哪里？」",
    "「実は、そのエリモス様にも問題が発生していまして……」": "「其实，爱丽莫斯大人也遇到了一些问题……」",
    "「問題？」": "「问题？」",
    "「今日、みんなを呼んで欲しいと言ったのも、エリモスさまなの。\\n　もうすぐ到着されると思うのだけど――」": "「今天，希望把大家叫过来的也是爱丽莫斯大人。\\n　我想他应该马上就会到了——」",
    "話の最中で、突然、雨が降り出した。": "话说到一半，突然下起了雨。",
    "「こんなに晴れているのに、雨……！？」": "「明明天气这么晴朗，却下雨了……！？」",
    "「わぁーっ！　雨だーっ！」": "「哇！下雨了！」",
    "マカロンが中庭へと飛び出していく。": "马卡龙冲向了中庭。",
    "「待ってください、マカロンさん！」": "「等一下，马卡龙先生！」",
    "いつの間にか、マカロンに付き添ってくれていたアイシャも続いていく。": "不知何时，艾夏也跟在马卡龙后面追了上去。",
    "「レインコートを被って、雨の中を走るのが、\\n　今のジャハラで流行している遊びなんですよ！」": "「穿着雨衣在雨中奔跑，\\n　是现在贾哈尔流行的游戏哦！」",
    "そういって、アイシャは手にしたレインコートを広げようとするが、\\nうっかり地面に落としてしまっている。\\nしかし、そんなものが流行るほど、ジャハラの人達は雨を欲していたのか。": "艾夏说着，准备摊开手上的雨衣，\\n却不小心掉到地上。\\n不过，贾哈尔的人们真的那么想要下雨，甚至流行起这种游戏吗？",
    "「アイシャ、そんなに動き回って、体は大丈夫なのか！？」": "「艾夏，你这样到处跑来跑去，身体没问题吗！？」",
    "「ええ！　最近は商人さんのおかげで、だいぶ調子がよくなりましてー！」": "「没问题！最近托商人的福，身体状况好多了！」",
    "アイシャは楽しげに、ヒラヒラとレインコートを広げながら言う。": "艾夏开心地摊开雨衣，一边说道。",
    "「マカロンさんにも今度あげますね！」": "「下次也给马卡龙先生一些吧！」",
    "「わーい、ありがとうー！」": "「哇，谢谢！」",
    "無邪気なふたりを見ていると、\\nこの国が大変という話が本当か分からなくなる。": "看着天真无邪的两人，\\n我开始怀疑这个国家是否真的面临危机。",
    "「…………。\\n　ほっ、今回は普通の通り雨のようですね……」": "「…………\\n　呼，这次只是普通的阵雨呢……」",
    "「うん。酷い時は、最初からもっと酷いもんねぇ～……\\n　ほんとに『バケツの底が抜けた』みたいな降り方するんだから」": "「嗯。严重的时候，一开始就会下得更严重呢～……\\n　真的会下得像『水桶破了』一样。」",
    "「あー……。でも、これで、エリモスさまはまた……」": "「啊……不过，这样爱丽莫斯大人又……」",
    "「そうですね……。無事に、ここまで到着できると良いのですけど……」": "「是啊……希望他能平安抵达这里……」",
    "「もしかしたら、誰かお迎えに行った方がいいかな～？」": "「或许该派个人去接他比较好吧～？」",
    "「ん？　エリモスがどうかしたのか？」": "「嗯？　爱丽莫斯怎么了吗？」",
    "「……ええ、実はね――」": "「……嗯，其实啊――」",
    "「お気遣いは不要ですよ。ちょうど今、到着したところです」": "「无需担心。我刚刚才到」",
    "聞いたことのない声が入り口の方から聞こえてくる。\\n後ろを振り返ると、見たことのない小さな女の子が立っていた。": "从未听过的声音从入口处传来。\\n我回头一看，发现门口站着一个从未见过的小女孩。",
    "「……誰？」": "「……谁？」",
    "「あ、エリモス様――！」": "「啊，爱丽莫斯大人――！」",
    "マカロンと遊んでいたアイシャが、意外な名を呼び、彼女に駆け寄る。": "正在和马卡龙玩耍的艾夏，喊出了一个意外的名字，然后跑向了她。",
    "「へ……？」": "「诶……？」",
    "「えぇっ……！？」": "「诶诶……！？」",
    "「ええええええええええーーーー！？」": "「诶诶诶诶诶诶诶诶诶诶————！？」",
    "「っ……。はぁー……」": "「……哈啊……」",
    "エリモスと呼ばれた少女は、俺たちの顔をそれぞれ眺めた後、\\n憂鬱そうにため息をついたのだった。": "被称作爱丽莫斯的少女，依次看了看我们的脸后，\\n忧郁地叹了口气。"
}