{
    "それはベアトリスが、日課の楽器の手入れを始めようと、\\n防音室に入ったときだった。": "就在碧翠丝开始每天例行的乐器保养，\\n进入隔音室的时候。",
    "大木が轟音を立てて、幹から折れる。\\nその土煙の向こうに、醜悪なシルエットが見てとれた。": "大树发出轰鸣声，从树干处折断。\\n在那片尘土的另一侧，可以看见一个丑陋的轮廓。",
    "「ナディラが――友達が帰ってしばらくしてから、すごい音がしたの。\\n　窓から外を見たら、大きな木が次々に倒れてて」": "「娜迪拉——我的朋友回去之后不久，就传来了巨大的声响。\\n　我从窗户往外看，发现大树一棵接一棵地倒下。」",
    "「すぐに、危険だと思ったわ。全身からこう、警報が鳴るような感じ。\\n　けど、思ったからって何かできるわけじゃなくて」": "「我立刻就察觉到危险了。全身上下都像警报器一样响个不停。\\n　可是，就算察觉到了，我也无能为力。」",
    "気付いたときにはもう、ダイニングルームの屋根が吹き飛んでいて、\\n目の前に異形の怪物が立っていた。": "当我回过神来，餐厅的屋顶已经被吹飞，\\n眼前站着一只异形怪物。",
    "その足元には無残にも命を奪われた、森の獣たちの骸が折り重なっていた。": "它的脚边堆叠着许多森林野兽的尸体，它们的生命被残忍地夺走。",
    "「もう、必死で……割れた窓から飛び出して、森を走ったわ。\\n　動物って、嵐だとか自然の何かが起きるときって、本能で察知して\\n　逃げるんだと思ってたの」": "「我拼命地……从破掉的窗户跳出去，在森林里奔跑。\\n　动物在遇到暴风雨或自然灾害时，会本能地察觉到危险\\n　然后逃跑。」",
    "「実際、私は森で生活するために、狩りをすることもあったけど、\\n　簡単じゃなかったもん。なのに、あんな……」": "「实际上，我为了在森林里生活，也曾经狩猎过，\\n　但那并不简单。然而，却发生了那种事……」",
    "「野生の本能で生きてる動物とかでも逃げられないなら、私なんてもう、\\n　死ぬしかないって覚悟したわ。とにかく走ろうって、それだけで――」": "「连靠野生本能生存的动物都逃不掉的话，我这种人\\n　只能做好死的觉悟了。总之先跑起来，就只是这样——」",
    "「走って逃げる後ろから、家が崩れてく音を聞いて、本当に怖くて……\\n　それでも夢中で走り続けて、もうどこ走ってるかもわかんなくて」": "「在逃跑的时候，身后传来了房子倒塌的声音，真的很恐怖……\\n　即便如此，我还是拼命地跑着，已经不知道自己跑到了哪里」",
    "「最後は、なんとなく気が遠くなったのを覚えてる。そのとき、きっと\\n　倒れちゃったのかも……」": "「最后，我隐约记得自己失去了意识。那个时候，\\n　我一定是晕倒了吧……」",
    "「ふええ……そ、そんなのこわすぎる……！」": "「呜诶诶……那，那也太可怕了……！」",
    "「予想していた以上の破壊力のようだな。一撃で屋根が吹き飛ぶ、\\n　そんな攻撃を食らったらひとたまりもないね……！」": "「看来破坏力比预想的还要大啊。一击就能把屋顶打飞，\\n　要是被这种攻击打中的话，根本撑不住啊……！」",
    "「そんなやつ相手に、何ができるっていうんだ……。俺たちは軍隊とかですら\\n　ないんだぞ。ただの、偶然居合わせた一個人が集まっただけで……」": "「面对那种家伙，我们能做什么……我们连军队都不是\\n　只是偶然在场的人聚集在一起而已……」",
    "「ゼノアニマとは、こういう存在」": "「杰诺阿尼玛就是这样的存在」",
    "「戦って、打ち勝つのは、簡単じゃない」": "「要战斗并取胜，不是一件容易的事」",
    "「目的をハッキリしておこう。俺たちはゼノアニマをどうにかするために、\\n　ここまで進んだわけじゃない。ソフィアと合流するためだ」": "「先说清楚我们的目的。我们不是为了想办法对付杰诺阿尼玛\\n　才来到这里的。而是为了和索菲娅汇合」",
    "「だから、ゼノアニマと遭遇するリスクがあってもソフィアのことは探す。\\n　でも、合流したら撤退するべきじゃないのか」": "「所以，就算有遇到杰诺阿尼玛的风险，我们也要寻找索菲娅。\\n　但是，汇合之后应该撤退吧」",
    "「……現実的な選択だとは思う」": "「……我认为这是个现实的选择」",
    "「そもそもゼノアニマが現れる前に、なんとかできないかって\\n　始めたんだ。もう、未然に防ぐなんてできない」": "「说到底，我们本来就是想在杰诺阿尼玛出现之前\\n　做点什么才开始行动的。现在已经无法防患于未然了」",
    "「そうだったな。お前たちはこのバケモノが現れると\\n　知った上で森に入ってきたんだったな」": "「是啊。你们是知道这个怪物会出现\\n　才进入森林的吧」",
    "「知っててきたの！？」": "「你们知道吗！？」",
    "「マカロンはみたの。まちがね、めちゃくちゃにされるところ」": "「马卡龙看到了。它被破坏得乱七八糟的样子」",
    "「……例の予知か」": "「……是那个预知吗」",
    "「現れないようにする手段がないか、探すつもりだったんだ。\\n　だからもう、計画は完全に崩れて――」": "「我们本来是想寻找有没有什么办法能让它不出现的。\\n　所以计划已经完全崩坏了——」",
    "「だけど私たちがやるしかないでしょ！？」": "「但是只能由我们来做吧！？」",
    "「ソフィア……！！」": "「索菲娅……！！」",
    "「姉御！？」": "「大姐头！？」",
    "「ソフィアだ！　よかったぁ！」": "「是索菲娅！　太好了！」",
    "「ごめんね、マカロン。心配かけちゃったよね。\\n　%username%もハンペンも、ライサも無事でよかった」": "「抱歉，马卡龙。让你担心了。\\n　%username%和汉佩尔还有莱莎都平安无事真是太好了」",
    "「ソフィアも……無事でよかった」": "「索菲娅也是……平安无事真是太好了」",
    "「あっしは姉御のことを信じてやしたぜ」": "「俺一直相信着大姐头」",
    "「ああ、これでひと安心だな。こうなったら、いよいよ――」": "「啊啊，这样就放心了。这样的话，终于——」",
    "「この場から逃げるべき、っていうわけ？」": "「应该从这里逃走吗？」",
    "「だって相手は本当に危険なんだぞ。ソフィアは見てないから、\\n　わからないかもしれないけど」": "「因为对手真的很危险。索菲娅没有看到，\\n　所以可能不知道」",
    "「見たわ」": "「我看到了」",
    "「え……！？　ゼノアニマを……？」": "「诶……！？杰诺阿尼玛……？」",
    "「ベアトリスが逃げるところに、たまたま居合わせたのよ。\\n　ほんとうにあっという間に、ベアトリスの家を壊してた」": "「碧翠丝逃跑的时候，我正好在场。\\n　真的是一眨眼的功夫，碧翠丝的家就被破坏了」",
    "「ごめんなさい、ベアトリス。私は何もできなかった」": "「对不起，碧翠丝。我什么也做不了」",
    "「う、ううん……。あんなの、誰にもどうにもできないから」": "「不，不是的……那种东西，谁也做不了什么」",
    "「それなら、なおさら……わかるはず」": "「既然这样，那应该……更清楚了」",
    "「ゼノアニマは、本当に……。……っ、何もかも、奪っていく……」": "「杰诺阿尼玛，真的……。……夺走了，一切……」",
    "「ライサ……だいじょうぶだよ。いま、ゼノアニマはいないからね」": "「莱莎……没事的。现在，杰诺阿尼玛不在」",
    "「危険なのはわかってる。だけど……ううん、だからこそ、逃げるわけには\\n　いかないじゃない！」": "「我知道很危险。但是……不，正因为如此，\\n　才不能逃跑！」",
    "「あんなのがリーニャ・タウンに来たらどうなると思う！？\\n　あいつは動きも早かった。私たちが戻って全員を避難させるだけの\\n　余裕があるかどうか、わからないでしょ！？」": "「要是那种东西来到里尼娅镇上会怎么样！？\\n　那家伙的动作很快。我们回来后，\\n　也不知道还有没有时间让所有人去避难！？」",
    "「……それは、そうだけど」": "「……话是这么说」",
    "「%username%、言ったわよね！？\\n　『町を守って顧客を創出すること』が、商人にとって一番だって」": "「%username%，你说过吧！？\\n　『保护城镇创造顾客』，对商人来说是最重要的」",
    "「だったら商人として、やるべきことはもう決まってるじゃない！」": "「那么作为商人，该做的事不是已经决定好了吗！」",
    "「……っ！」": "「……！」",
    "「%username%なら、できるよ。\\n　絶対、できるって……私、信じてるから……だから、お願い……」": "「%username%那么，能做到的。\\n　绝对，能做到……我相信……所以，拜托了……」",
    "（……そうだ）": "（……是啊）",
    "（避難させられる確証もない。まして、このまま単純に逃げたら、町全体を\\n　見捨てることになる）": "（没有能让他们去避难的保证。更何况，就这样单纯地逃走的话，\\n　就等于对整个城镇见死不救）",
    "（衛兵を呼ぶか……？　いや、ゼノアニマを見失うのは危険だ。とすれば、\\n　二手に分かれることになる。この限られた戦力をさらに分割するのは\\n　リスクが高すぎる……）": "（叫卫兵来吗……？　不，跟丢杰诺阿尼玛的话会很危险。这样的话，\\n　就要兵分两路。将这有限的战力进一步分割\\n　风险太高了……）",
    "（なにより……ソフィアを、裏切れない……）": "（最重要的是……不能背叛索菲娅……）",
    "「わかった。大きな目的として、まずゼノアニマをどうにか止める」": "「明白了。作为大目标，首先想办法阻止杰诺阿尼玛」",
    "「……！！」": "「……！！」",
    "「正気なの……？」": "「你认真的吗……？」",
    "「ふふん、いい顔じゃないか。さすがは美しい私を従えている男だね。\\n　実際、ここで尻尾を巻いて逃げるのは、私の美学にも反する」": "「哼哼，表情不错嘛。不愧是让美丽的我服从的男人。\\n　实际上，如果在这里夹着尾巴逃跑的话，也违反了我的美学」",
    "「よくわかんないけど、よかったね、ソフィア」": "「虽然不是很明白，不过太好了呢，索菲娅」",
    "「うん……ありがとね、マカロン。みんなも……」": "「嗯……谢谢你，马卡龙。还有大家……」",
    "「簡単にどうにかできる相手じゃない」": "「那可不是能轻易对付的对手」",
    "「わかってる。ゼノアニマをなめてかかってるわけじゃない。\\n　ただ、どれだけ危険でも、不利でも、やらなきゃいけないんだ」": "「我知道。我并没有小看杰诺阿尼玛。\\n　只是，无论有多危险，多不利，我都必须去做」",
    "「……っ」": "「……」",
    "「そういう状況だ。誰かを護衛役につけることはできない。\\n　ベアトリスは、ひとりで逃げてもらうことに……」": "「就是这样的状况。不能让谁来担任护卫。\\n　碧翠丝就让她一个人逃走……」",
    "「ううん。私だって……私だって戦う！\\n　だって、リーニャ・タウンの人たちは……私の音楽を待っていてくれる」": "「不。我……我也要战斗！\\n　因为，里尼阿·塔恩的人们……在等着我的音乐」",
    "「聞く人のいない音楽なんて、何の意味があるの？」": "「没有听众的音乐，有什么意义呢？」",
    "「いいのか……？」": "「可以吗……？」",
    "「『顧客を創出する』んでしょ？　商人のあなたと、同じ」": "「『创造顾客』对吧？　和你这个商人一样」",
    "「いい目ですぜ、ベアトリスさん」": "「好眼神，碧翠丝小姐」",
    "「わかった。無理はしないで」": "「知道了。不要勉强自己」",
    "「それで、どうする？」": "「那么，要怎么做？」",
    "「ベアトリスの家が襲われているところを見てた限り、ゼノアニマは明確に\\n　人を襲うって意志はなさそうだった」": "「从碧翠丝家被袭击的情况来看，杰诺阿尼玛\\n　似乎没有明确的袭击人的意志」",
    "「そうなの……？」": "「是吗……？」",
    "「ゼノアニマの注意を引けば危険なのかもしれない。でも、ベアトリスが\\n　逃げたとき、ゼノアニマは追いかけないで家を壊してた。\\n　だから私も黙って見守ってたのよ」": "「吸引杰诺阿尼玛的注意或许会有危险。但是，碧翠丝\\n　逃跑的时候，杰诺阿尼玛并没有追上去，而是破坏了房子。\\n　所以我才一直默默地看着」",
    "「それって、どういうこと？」": "「那是什么意思？」",
    "「町にまっすぐ向かうわけじゃない、時間的な余裕はまだあるはずよ」": "「它并没有直接前往城镇，应该还有时间」",
    "「だとすれば、一旦ベアトリスの家まで戻って、どっちに向かったのかを\\n　改めて痕跡を探す必要が――」": "「既然如此，那就先回到碧翠丝的家，重新寻找\\n　它去了哪里的痕迹——」",
    "「……っ！？」": "「……！？」",
    "「こ、この音って……」": "「这，这个声音是……」",
    "「なんか、あばれてる……！」": "「好像在大闹……！」",
    "「こりゃ、相当なパワーですぜ……！」": "「这力量可真是相当了不得啊……！」",
    "「どうやら、探すまでもなく向こうから来てくれたみたいね」": "「看来不用找它，它自己就过来了」"
}