{
    "「いつ来てもこの辺りは店が多いな……！　\\n　さて、今日はどんな掘り出し物が見つかるかな……」": "「不管什么时候来，这附近都是店家林立啊……！\\n　那么，今天会找到什么样的宝物呢……」",
    "辺りを見回しながら歩いていると、\\n食堂のテラス席で食事をしているファンイーとライサを見かける。": "我一边环顾四周一边走着，\\n就看到在餐厅的露天座位上用餐的芳仪和莱莎。",
    "「ファンイー！　ライサ！　昼飯か？」": "「芳仪！莱莎！你们在吃午餐吗？」",
    "「あら、商人さん。そうなんです。\\n　ライサさんと丁度街中で会って、一緒に昼食をとっていたんですよ」": "「哎呀，商人先生。是啊。\\n　我刚好在街上遇到莱莎小姐，就一起吃午餐了。」",
    "「うん。色々なことを話した。\\n　ファンイー、大変そうなのに楽しそうだから少し不思議」": "「嗯。我们聊了很多。\\n　芳仪，你看起来很辛苦，却好像很开心，让我觉得有点不可思议。」",
    "ライサに呼ばれるがまま同じテーブルに着くと、\\nファンイーの手から茉莉花茶がカップに注がれる。": "我被莱莎叫到同一张桌子坐下后，\\n芳仪就从手中倒了茉莉花茶到杯子里。",
    "「茉莉花茶は緊張を解いて心をリラックスさせる効果があるんです。\\n　商人さんも、是非飲んでみてください。いつもお疲れ様です」": "「茉莉花茶有舒缓紧张、放松心情的效果。\\n　商人先生也请务必喝喝看。您总是这么辛苦。」",
    "注がれた茉莉花茶から甘く、優しい香りが漂ってくる。\\nなるほど、その香りだけでも十分なリラックス効果がありそうだ。": "倒进杯子里的茉莉花茶飘出甘甜、柔和的香气。\\n原来如此，光是这股香气似乎就足以达到放松效果。",
    "「ファンイーは、仕事の合間にするティーブレイクが好きみたい。\\n　でも、良かった。こうやってきちんと息抜きができているみたいで」": "「芳仪好像很喜欢在工作间隙喝杯茶。\\n　不过，太好了。看来你有好好地放松一下」",
    "「ええ、ライサさんにはお仕事のちょっとした悩みまで\\n　聞いていただけて……。\\n　こういう機会があると、心も休まります」": "「嗯，莱莎小姐连我工作上的小烦恼\\n　都愿意听我倾诉……\\n　有这样的机会，我的心情也放松了不少」",
    "そう漏らすファンイーの表情は、いつもより柔らかい。\\n心からこの空間を楽しんで、安心しているのだろう。": "芳仪这样说着，表情比平时更加柔和。\\n她应该是打心底享受着这个空间，感到安心吧。",
    "「今日もまたトラブル続きだったのですが、\\n　なんとか解決させることができました。\\n　そういったことに、やはりやりがいを感じますね」": "「今天也是一直在处理问题，\\n　不过总算解决了。\\n　做这种事，果然很有成就感啊」",
    "「話では聞いていたけど、本当に大変そうだった……」": "「虽然我有听说，但好像真的很辛苦……」",
    "額に手を当てて暗い顔で呟くライサを見るに、\\nファンイーは今回もまた、\\nかなり大変なトラブルに見舞われたのだろう……。": "看着莱莎把手放在额头上，一脸阴沉地嘟囔着，\\n芳仪这次\\n应该也遇到了相当棘手的问题吧……。",
    "「だけどそれを解決することで、国民が更に幸せになる。\\n　そう考えると、こちらまで幸せな気分になりますね」": "「但是，通过解决这些问题，国民会变得更加幸福。\\n　这么一想，连我也会感到幸福」",
    "「ファンイーは本当にクォンツィと、そこに住む人々が大切なんだな。\\n　俺もそういうファンイーのことは、見ていて全力で応援したくなるよ」": "「芳仪真的很重视库昂兹和那里的居民啊。\\n　看着这样的芳仪，我也想尽全力支持你」",
    "「私たちのこと、皇子のこと、たくさんファンイーと話した。\\n　お互いに目標に向かって、手を取り合っていこうって」": "「我们和皇子，和芳仪聊了很多。\\n　我们互相朝着目标，携手前进」",
    "「私だけでなく、皆様も多くの痛みや問題を抱えながら頑張っている。\\n　ライサさんとお話しして、そう再確認ができました。\\n　そして、まだまだ自分も頑張れるって思ったんです」": "「不只是我，大家也都在努力地面对着各种各样的痛苦和问题。\\n　和莱莎小姐聊过之后，我再次确认了这一点。\\n　然后，我意识到自己还能继续努力下去」",
    "「ライサさん、商人さん、本当に、ありがとうございます……。\\n　あなた方はもう大切な仲間です。\\n　何かあったら、いつでも私を、クォンツィを頼ってください」": "「莱莎小姐，商人先生，真的非常感谢你们……\\n　你们已经是我重要的伙伴了。\\n　如果有什么事的话，请随时依靠我，依靠库昂兹」",
    "「それはこっちのセリフでもあるな。\\n　ファンイーこそ、一人で抱え込みすぎないで俺たちに頼ってくれよ」": "「这是我要说的话。\\n　芳仪才是，不要一个人承担太多，要依靠我们啊」",
    "「うん。私たちは、あなたのために、全力で戦う準備も、\\n　支援する準備もできている」": "「嗯。我们已经做好了\\n　为了你而全力战斗的准备，也做好了支援的准备」",
    "「おふたりとも……」": "「两位……」",
    "ファンイーの瞳から一筋の涙が流れ、\\nそれに気付いたファンイーは持っていた扇で顔を覆う。": "芳仪的眼角流下了一行泪水，\\n注意到这一点的芳仪用扇子遮住了脸。",
    "「い、いやだ、私ったら……！　\\n　お二人の心遣いと嬉しいお言葉に、思わず涙が……」": "「不，不行，我真是的……！　\\n　两位的关心和令人高兴的话语，让我不由得流下了眼泪……」",
    "「多くの人に頼ってもらえるように、と思っていましたが、\\n　頼る場があるということはこんなにも嬉しいことなのですね……！」": "「我本来想成为能被更多人依赖的人，\\n　但原来有人能依靠是这么令人高兴的事……！」",
    "「そうだよ。だから、ファンイーも自分の気持ちには正直に。\\n　辛いときは、頼ってほしい」": "「是啊。所以，芳仪也要坦率面对自己的心情。\\n　难受的时候，希望你能依靠我们」",
    "ライサはファンイーの手をギュッと握り、\\nファンイーもその手を握り返す。": "莱莎紧紧握住芳仪的手，\\n芳仪也回握了她的手。",
    "「はい……！　\\n　こんなに心強い方々が私にはついているんですもの。\\n　私はとっても幸せ者ですね……！」": "「好的……！　\\n　我身边有这么可靠的人。\\n　我真是幸福啊……！」",
    "そして仕事の合間のティーブレイクは続く。\\n騒がしい街の喧騒を聞きながら、\\n穏やかな時間の心地よさを噛みしめるのであった。": "然后，工作间隙的茶会仍在继续。\\n听着街上喧闹的声音，\\n我们享受着平静时光的舒适。"
}