{
    "「……！？」": "「……！？」",
    "周囲には彼女たちが見たこともない風景が広がっていた。\\nきょろきょろと周囲を見回して、なんとか現状を把握しようとする。": "周围是一片她们从未见过的风景。\\n她们东张西望，试图掌握现状。",
    "「……なに、ここ」": "「……这是哪里？」",
    "「勝手に口を開くんじゃない。\\n　お前たちは身に余る栄誉に震えて、ただ黙して頭を垂れていればいい」": "「不要随便开口。\\n你们只要因为这莫大的荣誉而颤抖，默默低头就行了。」",
    "鏡界ナディラに会わせるという名目で連れてこられたはずだが、\\nふたりとも彼女に会える可能性はほぼないと感じていた。": "虽然名义上是带她们去见镜界娜迪拉，但两人几乎不认为自己能见到她。",
    "わかっていても、従わざるを得ないほどの圧力だったのだ。": "即使知道，却还是不得不服从的压力。",
    "「ふん、来たか」": "「哼，来了吗？」",
    "そして、ふたりの目の前に突如として現れたその存在は、\\nまた一段上の圧力をまとっていた。": "然后，突然出现在两人面前的那个存在，\\n又散发出更高一层的压力。",
    "濃密な瘴気の気配にふたりとも息苦しさを感じ、\\n呼吸が自然と荒くなっていた。": "浓密的瘴气让两人感到呼吸困难，\\n呼吸自然而然地变得急促起来。",
    "「哀れな複製人形どもに、お前たちだけの役割をくれてやろう」": "「就让你们这些可怜的克隆人偶，去完成你们的任务吧」",
    "「複製……！？　それは、どういう意味……？」": "「克隆……！？　那是什么意思……？」",
    "「おい、お前。ルシフェル様に対してその口の利き方はなんだ！　\\n　その舌を引き抜いてやってもいいんだぞ。\\n　どうせお役目に舌は必要無いんだからな」": "「喂，你这家伙。对路西法尔大人用这种口气说话是什么意思！　\\n　我也可以把你的舌头拔出来哦。\\n　反正完成任务也不需要舌头」",
    "「ふん、見立てどおりだ。これくらいイキが良くないとな。\\n　見てみろ、カペル。もう一匹も、\\n　しっかりとこっちを睨んでいるぞ」": "「哼，和我想的一样。不这样就不好玩了。\\n　看看吧，卡佩尔。另一只也\\n　狠狠地瞪着这边呢」",
    "「……！　ライサに手は出させないわよ……！」": "「……！　我不会让你对莱莎出手的……！」",
    "「お前らぁ……っ、立場ってもんがわかっていないようだね」": "「你们两个……好像还不明白自己的立场啊」",
    "「舌を抜きたければ好きにして。でも、その代わり質問には答えて。\\n　複製人形って、どういう意味なの」": "「想拔舌头就拔吧。但是，作为交换你要回答我的问题。\\n　克隆人偶，是什么意思」",
    "「私自身のことなのに、私が知らない、把握していないことがある。\\n　そんなの、許せるはずないでしょ。私はすべてを知りたい！」": "「明明是关于我自己的事情，我却不知道，无法把握。\\n　这种事情，我怎么可能允许。我想知道一切！」",
    "「何が起きていて、私はどうすればいいのか……\\n　なにもわからないんだから！」": "「到底发生了什么，我该怎么做才好……\\n　我什么都不知道！」",
    "「うるさいって言ってるのが聞こえないのか！　\\n　それなら耳も引きちぎってやるよ！」": "「你听不见我说你很吵吗！\\n　既然如此，我就把你的耳朵也扯下来！」",
    "いきり立って鏡界ライサに詰め寄るカペル。\\nそれでも恐怖に屈せず、彼女はルシフェルだけを見据えた。": "卡佩尔怒气冲冲地逼近镜界莱莎。\\n即使如此，她还是不屈服于恐惧，只注视着路西法尔。",
    "無視された格好になったカペルは怒りを隠しきれない。\\nしかしいまにも八つ裂きにしそうに興奮しているものの、\\nなんとか踏みとどまっていた。": "被无视的卡佩尔难掩怒火。\\n虽然他激动得随时可能将镜界莱莎大卸八块，\\n但还是勉强忍住了。",
    "（たぶん、あのルシフェルってやつが上位なのね……。\\n　あいつの命令もなしに勝手にライサを傷つけられないんだ……）": "（那个叫路西法尔的家伙，大概是地位比较高的人……\\n　没有那家伙的命令，他不能擅自伤害莱莎……）",
    "「なるほど、さすが強欲だな」": "「原来如此，真不愧是贪婪的家伙。」",
    "「いいだろう。貴様らの頭でも理解できるように聞かせてやる」": "「好吧，我就告诉你，让你这个笨蛋也能理解。」",
    "ルシフェルの言葉を聞いて、カペルは鏡界ライサから距離をとる。\\n自然、皆の視線はルシフェルに集中した。": "听到路西法尔的话，卡佩尔和镜界莱莎拉开了距离。\\n大家的视线自然地集中在了路西法尔身上。",
    "「千年前に起きた、\\n　この世界を創った二柱の神による『二柱神戦争』のことは、\\n　貴様らも伝承などで知っているだろう」": "「千年前，\\n　创造了这个世界的二柱神之间爆发了『二柱神战争』，\\n　你们应该也从传说中听说过吧」",
    "「太陽神デクシアと、月の女神アリステラが世界の覇権をかけて\\n　エダフォス大陸全土を巻き込んだ戦争……」": "「太阳神德克西亚和月之女神阿丽丝特拉为了争夺世界霸权\\n　而爆发的，波及整个埃达弗斯大陆的战争……」",
    "「敗れたアリステラ様は力を奪われ、\\n　この広大な異空間に閉ざされたまま、長い眠りについた。\\n　配下である我々悪魔も、元の世界から切り離されて封じられた」": "「败北的阿丽丝特拉大人被夺走了力量，\\n　被关在这个广大的异空间里，陷入了漫长的沉睡。\\n　作为部下的我们恶魔也被从原本的世界中分离出来，被封印了」",
    "「しかし、元の世界からは大量の負の想念が流れ込んだ。\\n　悪魔を封じたところで、人間どもは憎悪、恐怖、欲望……\\n　そうしたものを捨て去ることはできなかったわけだ」": "「但是，从原本的世界里流入了大量的负面意念。\\n　即使恶魔被封印了，人类的憎恶，恐惧，欲望……\\n　这些负面意念还是无法被舍弃」",
    "「まったく、悪魔よりも脆弱なくせに、邪悪さは変わらないときたら、\\n　害虫以下だよ……ですよねぇ、ルシフェル様」": "「真是的，明明比恶魔还要脆弱，却还是那么邪恶，\\n　比害虫还要不如……对吧，路西法尔大人」",
    "「……とにかくだ。人間どもの影の部分である負の想念は\\n　月の女神であるアリステラ様に力を与えた」": "「……总之。作为人类的影子的负面意念\\n　给予了月之女神阿丽丝特拉大人力量」",
    "「太陽神への強烈な対抗心を持ち続けていたあの方は、\\n　膨大な負の相念から得られる力を使い、\\n　眠ったまま――おそらくは半ば無意識で鏡の世界を作られたのだ」": "「一直对太阳神抱有强烈对抗心的那位大人，\\n　使用从庞大的负面意念中得到的力量，\\n　在沉睡中——恐怕是半无意识地创造了镜之世界」",
    "「表の世界を複製し、作り出された理想の世界……それが、\\n　我々を封じたこの空間に生み出された『もうひとつの世界』だ」": "「复制了表世界，创造出来的理想世界……\\n　就是这个封印了我们的空间里诞生的『另一个世界』」",
    "「もうひとつの……世界……？」": "「另一个……世界……？」",
    "「何よそれ、そんなむちゃくちゃな話がある？　\\n　世界を生み出したですって？」": "「什么啊，怎么会有这么荒唐的事？　\\n　居然说创造了世界？」",
    "「もうひとつの……もうひとりの……私……？」": "「另一个……另一个……我……？」",
    "「そうだ。元の世界、『本来の』エダフォス大陸と何から何まで、\\n　見事にそっくりな複製品……」": "「没错。和原本的世界，『本来的』埃达弗斯大陆从里到外，\\n　都是完美复制的……」",
    "「それがお前たちが住んでいる世界であり、お前たちの存在そのものだ」": "「那就是你们所居住的世界，你们的存在本身」",
    "「……っ！？」": "「……！？」",
    "「なっ……私たちが！？　\\n　あっちじゃなくて、私たちが複製だっていうの！？」": "「什……我们！？　\\n　不是那边，而是我们是复制品吗！？」",
    "荒唐無稽だと思いつつも、ルシフェルの話に耳を傾け理解した鏡界ライサは、\\n漠然とピオネロで遭遇した「もうひとりの自分」が、\\n複製された存在なのかと思い込んでしまっていた。鏡界ソフィアも同様だ。": "虽然觉得荒唐，但镜界莱莎还是听了路西法尔的话并理解了，\\n她隐约地认为在皮欧尼罗遇到的「另一个自己」\\n是被复制出来的存在。镜界索菲娅也一样。",
    "だが、ルシフェルが告げた事実は――": "但是，路西法尔所说出的事实是——",
    "「そのとおり！　それが今から２０年前だよ。本来の世界そっくりに\\n　形作られたまがいものだ」": "「正是如此！　那是距今20年前的事。是和原本的世界一模一样\\n　被创造出来的仿造品」",
    "「そのとき、お互いの世界に大きな災厄が発生して被害も起きた。\\n　これがお前たちの言う『第一の災禍』というやつさ」": "「那时，两个世界都发生了巨大的灾难，也造成了损害。\\n　这就是你们所说的『第一场灾祸』」",
    "「それ以降、お前たちが住む鏡写しの世界は……本来の、\\n　表の世界と常に並立して存在しているんだよ」": "「从那以后，你们居住的镜像世界……就一直和原本的\\n　表世界并存着」",
    "「う、そ……」": "「骗，人……」",
    "「……と、こういうことですよね、ルシフェル様」": "「……就是这样，对吧，路西法尔大人」",
    "「…………」": "「…………」",
    "「ひっ……！？」": "「噫……！？」",
    "意気揚々と振り向いたカペルは、\\n無言で忌々しそうに睨むルシフェルの表情にたじろぐ。": "卡佩尔得意洋洋地回过头，\\n却因路西法尔那无言的，充满厌恶感的瞪视而畏缩了。",
    "カペルが小さくなったところで、ルシフェルが言葉を継いだ。": "卡佩尔缩了回去后，路西法尔继续说道。",
    "「つまりお前たちは自らの意志で行動することすらかなわない……\\n　だから哀れな複製人形だと、形容したわけだ」": "「也就是说你们连按照自己的意志行动都做不到……\\n　所以我才说你们是可怜的复制品」",
    "「私が……複製……」": "「我是……复制品……」",
    "「で、でも……私たちの人生は！？　私たちだけのものでしょ！？　\\n　最初は複製だとしても、その後は……っ」": "「但，但是……我们的人生！？　是只属于我们的吧！？　\\n　就算一开始是复制品，之后……」",
    "「残念ながら、そうではない……」": "「很遗憾，并非如此……」"
}