{
    "今日はキナコとペイシェの市街地へと来ていた。\\n観光目的ではなく、キナコのとあるお願いがあってのことだ。": "今天我和希菜子一起来到了佩希的市区。\\n并不是为了观光，而是因为希菜子有事想拜托我。",
    "「本当に俺でよかったのか？　\\n　誰か他にも適任がいるんじゃないかと思うんだが……」": "「找我真的好吗？　\\n　我觉得应该还有其他人更适合……」",
    "「でも、キナコが頼れる中では皇子が一番詳しいと思うの！　\\n　きっと誰よりもペイシェに来てるだろし……」": "「但是，我觉得在能拜托的人当中皇子是最了解的！　\\n　而且你来佩希的次数肯定比任何人都多……」",
    "「まあ、確かにな。商人としても、それ以外の理由でも\\n　たくさん来てるから、だいぶ詳しいとは思う」": "「嗯，确实。作为商人，还有其他原因\\n　我来过很多次，应该很了解」",
    "「でしょー！？　それじゃあ早速行こうよ！　\\n　皇子の案内で行く、ペイシェのお菓子屋さん巡りツアーに！」": "「对吧！？　那我们赶紧出发吧！　\\n　皇子带我去逛佩希的点心店！」",
    "そう、キナコのお願いというのは菓子職人の修行の一環として、\\nペイシェの菓子屋を紹介してほしいというものだった。": "没错，希菜子的请求是作为点心师修行的一环，\\n希望我带她去参观佩希的点心店。",
    "「まずはどこから行こう？　\\n　キナコとしては、すぐそこにあるケーキ屋さんが\\n　とっても気になっちゃったんだけど……」": "「首先从哪里开始呢？　\\n　希菜子很在意那边的蛋糕店\\n　非常在意……」",
    "「お、ちょうどよかった。そのお店から案内しようと思っていたんだ。\\n　そこはケーキも有名なんだけど、クッキーも美味いんだよな」": "「哦，正好。我正想着从那家店开始介绍呢。\\n　那家店的蛋糕很有名，但饼干也很好吃」",
    "「へえ～、そうなんだ！　じゃあ早速食べてみようよ♪\\n　ごめんくださーい！」": "「诶～，这样啊！　那赶紧去吃吃看吧♪\\n　打扰了！」",
    "元気よく入店し、いくつかクッキーを選んで食べてみるキナコ。\\n一口食べただけで、目を輝かせて喜んでいるようだ。": "希菜子精神满满地走进店里，选了几块饼干吃了起来。\\n她只吃了一口，眼睛就闪闪发光，看起来很高兴。",
    "「ん～！　美味しい～！　塩が効いていて、味を引き立てているみたい！　\\n　それに小さい子でも食べやすいサイズにしてあって……ふむふむ……」": "「嗯～！　好好吃～！　盐放得恰到好处，味道很棒！　\\n　而且大小也适合小孩子吃……嗯嗯……」",
    "「……ちゃんとメモも取るなんて、偉いな。\\n　本当に今日は修行として来ているのか」": "「……还好好地做笔记，真了不起。\\n　你今天真的是来修行的吗」",
    "「もっちろんだよ！　せっかくペイシェに来ているんだからね！　\\n　テーセツでは味わえないものも、たくさん食べておきたいの！」": "「当然啦！　难得来佩希一趟！　\\n　我想吃很多在帝释吃不到的东西！」",
    "「ほら、このクッキーだけでもテーセツ菓子とはやっぱり趣が違うよね。\\n　海が近いせいか海に関連するモチーフで、味わいも……」": "「你看，光是这个饼干，和帝释的点心相比，风格就不同。\\n　可能是因为离海很近，所以用海相关的主题，味道也……」",
    "「……って、こんな細かいことを話していたら、\\n　時間があっという間にすぎちゃうよね！　次のお店は決まっているの？」": "「……啊，要是说这么细的话，\\n　时间一下子就过去了！　下一家店决定好了吗？」",
    "「ああ、次の店はこの通りをまっすぐに行った先にあるんだ。\\n　生菓子がメインのお店で、よく売り切れになるんだけど……」": "「嗯，下一家店在这条路的尽头。\\n　那家店主要是卖生点心，经常卖光……」",
    "「ええっ！？　じゃあ急いでいかないと食べられないよ！　\\n　これを食べたら行かなくちゃ！」": "「诶诶！？　那不快点去的话就吃不到了！　\\n　吃完这个就赶紧去吧！」",
    "そんな調子で、駆け足気味に有名どころを回り終える。もうすでに両手に\\n研究用のお菓子を買ってあるというのに、キナコはまだまだ食べ続けていた。": "就这样，我们快步逛完了有名的店铺。明明已经两手都拿着\\n研究用的点心了，希菜子却还在继续吃着。",
    "「ん～！　この透明のお菓子、美味しい～！　\\n　つるんとしていて、あっという間に食べられちゃうよ！」": "「嗯～！　这个透明的点心，好好吃～！　\\n　滑溜溜的，一眨眼就吃完了！」",
    "「こっちの味も美味しいぞ。キナコの味も一口くれないか？」": "「这边的味道也很好哦。希菜子的也让我尝一口吧？」",
    "「ん、いいよ！　はい、あーん。美味しいでしょ～？　\\n　皇子の方もちょーだい！　あーむっ……ん～！　あまっずぱ～い！」": "「嗯，可以哦！　来，啊—嗯。很好吃吧～？　\\n　皇子的也给我尝尝！　啊呣……嗯～！　好甜～！」",
    "「うん、美味いな。美味いのはいいんだけど……\\n　そろそろどこかで休憩しないか？　だいぶ歩き疲れただろ」": "「嗯，很好吃。好吃是很好吃……\\n　但差不多该找个地方休息了吧？　走累了对吧」",
    "「そうだねえ、荷物も一度整理しておきたいし……それじゃあ、\\n　そこのカフェに入らない？　限定の焼き菓子セットがあるんだって！」": "「是啊，我也想整理一下行李……那么，\\n　要不要去那边的咖啡店？　听说有限定的烤点心套餐！」",
    "まだお菓子を食べられるのかと驚かされながら、カフェへと入る。\\nキナコは宣言通り焼き菓子のセットを頼み、嬉しそうに食べていた。": "我一边惊讶着她还能吃点心，一边走进咖啡店。\\n希菜子如她所说地点了烤点心套餐，开心地吃着。",
    "「ふあー、これも美味しい……\\n　今日は美味しいお菓子をたくさん食べられて、すっごく幸せー……」": "「呼啊，这个也好好吃……\\n　今天吃了好多好吃的点心，好幸福啊……」",
    "「美味しいものを食べるとやっぱり幸せな気持ちになるよな。\\n　行ったことのないお店も入ったけど、どこも美味しかったし」": "「吃了好吃的东西果然会感到幸福啊。\\n　虽然去了没去过的店，但每家店都很好吃」",
    "「ね！　皇子と一口交換し合うのも楽しかった～！　\\n　修行として過ごしてたつもりだったけど、ただの観光みたいだったね！」": "「是啊！　和皇子交换着吃也很开心～！　\\n　本来打算作为修行的，结果却像普通的观光一样！」",
    "「そういえば今日は元々キナコの修行として、集まったんだったな。\\n　そういうのは忘れて、すっかりデートをしている気分だったよ」": "「说起来今天本来是作为希菜子的修行才聚在一起的。\\n　我完全忘记了这件事，感觉就像在约会一样」",
    "何気なしに、そういった。本当に良いデートだったと思ったから。\\nするとキナコは顔を真っ赤にし、急にむせ始めた。": "我随口说道。因为我觉得这真的是一次很好的约会。\\n然后希菜子突然满脸通红，开始咳嗽起来。",
    "「けほっけほっ……び、びっくりしたあ！　\\n　きょ、今日のこれって、デートだったの……！？」": "「咳咳……吓，吓我一跳！　\\n　今，今天这个，是约会吗……！？」",
    "「ああ、いや、デートみたいだったなーって思っただけで……\\n　もしかして、嫌だったか？」": "「啊啊，不是，我只是觉得像约会一样……\\n　难道说，你不喜欢吗？」",
    "「う、ううん！　全然！　むしろ嬉しいというか……ほああ……\\n　そっか、でもそうだよね。\\n　あーんってしたり、ずっとふたりでいたから……」": "「不，不是！　完全不会！　倒不如说我很开心……哈啊啊……\\n　是吗，不过也是呢。\\n　喂食，还有两个人一直在一起……」",
    "「この後はもしかして……や、宿屋とか行っちゃうの……！？　\\n　だって、男女のデートの終わりといったら……わわわ、どうしよう～！？」": "「之后难道……要，要去旅馆吗……！？　\\n　因为，说到男女约会的结束……哇哇哇，怎么办～！？」",
    "「なんでそうなる！？　宿屋にはいかないし、まだ店を回るんだろ？　\\n　ああほら、喉を詰まらせるから水を飲んでまずは落ち着いて……」": "「为什么会变成这样！？　不会去旅馆的，还要去别的店吧？　\\n　啊啊你看，喉咙被噎住了，先喝点水冷静一下……」",
    "どたばたとしたカフェでの休憩を終え、再びキナコと町へ繰り出す。\\n結局、修行と称したデートは、夜まで続いたのだった。": "结束了手忙脚乱的咖啡厅休息，我和希菜子再次走向了街上。\\n结果，以修行为名的约会，一直持续到了晚上。"
}