{
    "「ステファニア殿下……それは、わたくしに向けた発言でしょうか？」": "「史蒂芬妮亚殿下……您这是在对我说话吗？」",
    "「ジェネラスは現在、軍事力を増強し続けているという情報が入っています。\\n　このジャハラも侵攻されたばかりのはず」": "「我收到情报，杰内拉斯正在持续增强军事力量。\\n　这个贾哈拉应该也是刚被侵略过。」",
    "「ジェネラスの動向についてどう対応するべきか、\\n　それも本日の議題のひとつだと考えておりましたが」": "「关于杰内拉斯的动向，我认为应该要如何应对\\n　也是今天议题之一。」",
    "「…………」": "「…………」",
    "下手に反論するべきではないと判断したのか、\\nタチアナは沈黙を守っている。": "塔奇安娜似乎判断不该随便反驳，\\n保持沉默。",
    "代わりに、隣のライサが救いを求めるようにこちらに視線を送ってきた。\\n俺は席に置かれたグラスの中の水を一口飲んで、\\n見回すように全員に視線を向けながら口を開いた。": "相对地，旁边的莱莎向我投以求救的视线。\\n我喝了一口放在座位上的玻璃杯里的水，\\n环视所有人，开口说道：",
    "「確かにジェネラスには問題とすべき点があるかもしれません。\\n　ただ、それを理由に話し合いの席にさえつかないとなれば、\\n　事態は解決しないんじゃないでしょうか」": "「杰内拉斯或许的确有问题。\\n　不过，如果以此为理由，连讨论都不讨论的话，\\n　事情不就无法解决了吗？」",
    "「……」": "「……」",
    "「……それもそうですな。せっかく参加したいと来てくれた客人だ、\\n　門前払いを食らわせるというのは、あまりに非礼でしょう」": "「……那倒也是。难得有客人想参加，\\n　要是把人家赶回去，也太失礼了。」",
    "「うんうん、みんな仲良くしましょう～！」": "「嗯嗯，大家好好相处吧～！」",
    "族長の言葉にフランシスカ、そしてワカバも続く。\\n口火を切るのは少々勇気が必要だったが、\\n後押しする空気になって少しほっとした。": "族长说完，弗兰西斯卡和若叶也跟着附和。\\n虽然要开口需要一点勇气，\\n但气氛变得支持我，让我稍微松了口气。",
    "「……良いのではありませんか。どのような目的を持って参加するにせよ、\\n　これだけ優秀なメンバーが顔を揃えているのですから。\\n　大きな問題にはならないでしょう」": "「……这样不是很好吗？不管她参加的目的是什么，\\n　既然有这么多优秀的成员齐聚一堂，\\n　应该不会造成什么大问题吧。」",
    "「さすがファンイー丞相はただ賛成するだけじゃなくて、\\n　しっかりジェネラスを牽制しているな……」": "「不愧是芳仪丞相，不光是赞成，\\n　还确实地牵制着杰内拉斯呢……」",
    "耳打ちしてくるカルラ姉さんにうなずき返す。\\n実際に、何か仕掛けてきても対応する自信があるのだろう。": "我点头回应在我耳边低语的卡璐菈姐姐。\\n实际上，就算对方有什么动作，她也有自信应对吧。",
    "「皆様がそうおっしゃるなら、\\n　わたしも異論はありません」": "「既然各位都这么说了，\\n　我也没有异议。」",
    "「あっさり翻意されるんですね」": "「您这么轻易就改变心意了呢。」",
    "「わたしはただ、皆様に確認をしただけで……。\\n　別に排除したいとまで考えていたわけではありませんから」": "「我只是想确认一下大家的意见……\\n　并没有想要排除她的意思」",
    "「はは、なるほどねぇ」": "「哈哈，原来如此」",
    "ライサが再びこちらに視線を向ける。\\nその表情は、わずかに微笑んでいるように見えた。": "莱莎再次看向我。\\n她的表情看起来似乎带着一丝微笑。",
    "「それでは……これより開会を宣言します」": "「那么……现在宣布会议开始」",
    "最初の議題はヒュームで起きた第三の災禍について。\\n俺はヒュームの官僚が用意してくれた原稿を読み上げる形で、\\n現在の状況や復興活動の様子などを報告する。": "第一个议题是关于休姆发生的第三场灾祸。\\n我念着休姆的官僚准备的原稿，\\n向大家报告了现在的状况和复兴活动的情况。",
    "「災禍はいつどこで起きるかわからないものですからね。\\n　困ったときは助け合わないといけません」": "「灾祸是不知道什么时候会在哪里发生的。\\n　遇到困难的时候，我们必须互相帮助」",
    "「我が国も、協力を惜しむつもりはない」": "「我国也愿意提供帮助」",
    "各国、引き続き協力体制を維持し、密に情報交換を行う方向で一致した。\\nジェネラスも具体的な内容にまでは踏み込まなかったが、\\n代表が協力を明言してくれたのはひとつの外交的成果だと言えるだろう。": "各国一致决定，继续维持合作体制，秘密交换情报。\\n虽然杰尼勒斯没有提及具体内容，但\\n代表们明确表示愿意合作，这可说是一项外交成果。",
    "「これで……ひとまず胸を張って帰国できるな……」": "「这样……我就能抬头挺胸地回国了……」",
    "カルラ姉さんのつぶやきに、俺たちがここにいる理由のひとつは、\\n災禍に苦しむヒューム国民を救うためなのだと、改めて認識する。": "听到卡璐菈姐姐的低语，我再次体认到我们之所以会在这里的理由之一，是为了拯救受灾祸所苦的休姆国民。",
    "だから、その後はほとんど無意識に、自然に行動していた。": "所以，之后我几乎是下意识地，自然而然地采取行动。",
    "「ん？　皇子、どうした」": "「嗯？皇子，怎么了？」",
    "その場に起立した俺は、深々と腰を折って頭を下げた。": "我当场站起身，深深弯腰鞠躬。",
    "「皆さんの多大なるご支援に、\\n　ヒューム国民を代表して心よりお礼を申し上げます。\\n　本当に、ありがとう」": "「各位的莫大支援\\n　我代表休姆国民由衷地向各位致谢。\\n　真的非常感谢各位。」",
    "「私からも御礼申し上げる」": "「我也要向各位致谢。」",
    "カルラ姉さんもすぐに立ち上がって俺に倣った。": "卡璐菈姐姐也立刻站起来，仿效我。",
    "「へえ……ヒュームの王族が揃って頭を、ねぇ……」": "「嘿……休姆的王族一起低头，是吗……」",
    "「これまでのヒュームとは違う、ということですね……」": "「也就是说，和至今为止的休姆不同呢……」",
    "「わかりやすいメッセージですが、果たして狙ってやっているのやら……」": "「虽然信息很浅显易懂，但到底是不是故意的呢……」",
    "「どうぞ顔を上げてください。\\n　こういうときはお互い様なんですから」": "「请抬起头来。\\n　这种时候大家都是彼此彼此」",
    "「それでは次の議題に移りましょうか～」": "「那么，我们进入下一个议题吧～」",
    "「まったく……そういうパフォーマンスをするなら事前に言ってくれ。\\n　焦ったじゃないか」": "「真是的……要做这种表演的话，事先说一声啊。\\n　害我紧张了一下」",
    "「いや、というか自然にやっただけなんだけど……そうだよな、ごめん」": "「不，我只是自然而然地做了而已……是啊，抱歉」",
    "続いての議題は各国で起きているアニマ大量発生について。\\nこれについてはどの国でも同じような頻度で\\n発生しているということが共有された。": "接下来的议题是关于各国发生的阿尼玛大量出现。\\n关于这一点，各国都共享了\\n发生频率相同的情报。",
    "「見たこともない強力なアニマが発生しているという報告も上がっています」": "「也有报告指出，出现了前所未见的强大阿尼玛。」",
    "「テーセツでも同様です。\\n　事態はかなり深刻であると言えますわね」": "「在泰瑟也一样。\\n　可以说事态相当严重呢。」",
    "「まいりましたな。これでは小さな災禍が定期的に起きているようなものだ」": "「真是伤脑筋啊。这样就像是定期发生小规模的灾祸一样。」",
    "「難しいのは、発生が予測できないことですね～。\\n　もう少し事前の準備ができれば、被害を最小限にできるんですけど～」": "「困难的地方在于无法预测发生时间呢～\\n　如果能事先做好准备，就能将损害降到最低了～」",
    "「そいつは難しいだろ。空を見て雨を予測するのとはわけが違う」": "「这很难吧。这跟看天空预测下雨是两回事。」",
    "「アニマについては圧倒的に情報が足りない。\\n　第一の災禍で初めて観測されて、まだ２０年だ」": "「关于阿尼玛，我们的情报压倒性地不足。\\n　第一次观测到阿尼玛，才过了二十年。」",
    "ここで俺は、自分が持っている情報を惜しみなく提供することにした。\\nもう災禍の導き手ではない。\\nいろいろ隠すより、積極的に協力するほうがいいはずだ。": "我决定毫不保留地提供自己所拥有的情报。\\n我已经不是灾祸的引导者了。\\n与其隐瞒各种事情，不如积极地提供协助。",
    "「……実は、アニマが出現する前には予兆があるんです」": "「……其实，阿尼玛出现之前是有预兆的」",
    "「なんですって？」": "「你说什么？」",
    "「能力がある人には黒い、鏡のようなものが見えるんです。\\n　俺が旅をする中で、何人かそういう人と知り合うことができました。\\n　七国それぞれにいますから、協力してもらえるように頼んでみますよ」": "「拥有能力的人能够看到黑色的，镜子一样的东西。\\n　我在旅行中，认识了几位这样的人。\\n　七国都有这样的人，我会试着拜托他们协助我们的」",
    "「なるほど……少しでも事前予測ができるなら、かなり対策がとれますわ」": "「原来如此……如果能稍微提前预测到的话，就能采取相应的对策了」",
    "「その不思議な能力？　ってどうやったら持ってるかわかるんでしょう？」": "「那个不可思议的能力？　要怎样才能知道自己拥有那个能力呢？」",
    "フランシスカの疑問に応える形で、俺は自分が手を握ることで\\n判断できるのだと補足。\\n実際にこの場で実演してみることになった。": "我补充道，我可以通过握手来判断。\\n以此来回答弗兰西斯卡的疑问。\\n然后我决定当场实际演示一下。",
    "「私にも……能力が？」": "「我也有……能力吗？」",
    "「なるほど。これがライサの言っていた……」": "「原来如此。这就是莱莎说的……」",
    "次々に能力を確認する。\\n結果、会議に参加している人はみな能力をもっていることがわかった。\\n――ただひとりを除いて。": "我们一个接一个地确认能力。\\n结果，我们发现参加会议的所有人都拥有能力。\\n——除了一个人。",
    "「おい……なんで俺だけダメなんだよ！　\\n　なんか仲間はずれみたいで傷つくだろ。なんとかしろよ、皇子」": "「喂……为什么只有我一个人不行啊！　\\n　感觉像是被排挤了一样，很受伤啊。想想办法啊，皇子」",
    "「そんなこと言われても俺にはどうにもできないって！」": "「就算你这么说，我也无能为力啊！」",
    "「そっか……わたしたちも力になれるんですね……。\\n　ただ遠くから見てるだけじゃなくて、少しでもみんなのために……」": "「这样啊……我们也能成为助力呢……\\n　不是只能在远处看着，而是能为大家做点什么……」",
    "「そうね。わたしたち王族が現場で役に立てることなんて、\\n　限られてしまうから」": "「是啊。我们王族能在现场派上用场的，\\n　毕竟有限」",
    "ワカバやファンイーも、自分に能力があると知って顔をほころばせる。\\n王族という立場上、直接的に民の苦難を救えないことに、\\n忸怩たる思いを抱えていたのかもしれない。": "若叶和芳仪也因为知道自己有这种能力而露出了笑容。\\n也许是因为王族的立场，无法直接拯救人民的苦难，\\n而感到羞愧。",
    "緊張感のあるスタートだった七国会議も、\\n気がつけば終盤、俺と握手しながら喜び合う王族たちという、\\nなんだか温かな雰囲気に包まれていたのだった。": "七国会议紧张的开始，\\n回过神来已经到了尾声，我和王族们一边握手一边分享喜悦，\\n感觉被一种温暖的气氛所包围。",
    "「それでは次回開催地についてお話しましょう」": "「那么，我们来谈谈下次的举办地点吧」",
    "「あっ、ずっとジャハラでやるわけではないんですか？」": "「啊，不是一直都在贾哈拉举办吗？」",
    "「この七国会議は、どの国も平等に同じ立場で議論を交わす場です。\\n　偏り無く、持ち回りで開催すべきものかと」": "「这个七国会议，是每个国家都平等的以同样的立场进行议论的场合。\\n　我认为应该公平地轮流举办」",
    "「そうですね。\\n　それでは主導する国が変わっただけになってしまいますから」": "「是啊。\\n　不然的话，就只是主导的国家改变了而已」",
    "「では……その役目、クォンツィが引き受けましょう」": "「那么……这个任务，就由库温兹来承担吧」",
    "「本当ですか？　よかったです」": "「真的吗？　太好了」",
    "（もっと揉めるかと思ったけど、意外とあっさり決まったな）": "（还以为会吵得更厉害呢，没想到这么干脆就决定了）",
    "「開催場所などは改めて検討します。\\n　準備が整い次第、時期を見てまた皆様に招待状をお送りしますね」": "「举办地点等细节我们再讨论。\\n　等准备好了，我们会根据时期向各位发出邀请函的」",
    "「よかったら、今回主催する立場になって気がついたことなど、\\n　お伝えします～」": "「如果可以的话，这次作为主办者，\\n　我有一些事情想告诉大家～」",
    "「助かります。ぜひお願いします」": "「帮大忙了。拜托了」",
    "「それでは……皆様、ご参加ありがとうございました。\\n　次もまた、七国揃って必ずお会いしましょう」": "「那么……感谢各位的参加。\\n　下次也一定要七国齐聚一堂」"
}