{
    "――クォンツィ・王宮内――": "——昆兹·王宫内——",
    "首都フォウジンの中心に位置する王宮。\\nその一室で、国王たるジュンリは側近のユンとふたりで\\n談笑して過ごしていた。": "位于首都凤津中心的王宫。\\n在其中的一个房间里，国王纯里和亲信云两人\\n正谈笑风生。",
    "「それで、捕まえようとしたけど飛んでいっちゃったの。\\n　でも、余はそれでいいと思って。\\n　鳥は空を飛んでいるのが一番なんだから！」": "「然后，虽然想抓住它，但它却飞走了。\\n　不过，我觉得这样就好。\\n　因为鸟在天空飞翔才是最棒的！」",
    "「ふふ、そうですね」": "「呵呵，说得也是。」",
    "他愛もないジュンリの話を、ユンは穏やかな笑顔を浮かべて\\nうんうんとうなずいて聞いている。": "纯里说着无关紧要的话题，云则露出温和的笑容\\n嗯嗯地点头听着。",
    "そんな彼女を見つめていたジュンリはふと表情を変え、\\n先日の出来事に話題を移した。": "纯里注视着她，表情突然一变\\n将话题转移到前几天发生的事。",
    "「ユン……この前のあれ、大丈夫だった？　\\n　何か困ったことがあれば余に言えばいいんだから」": "「云……之前那件事，你没事吧？\\n　如果有什么困扰，尽管跟朕说。」",
    "それは、ファンイーとアイリンによる追及のことを指していた。\\n彼女たちはユンの汚職疑惑について追及しようとしたが、\\n決定的な証拠がなく、ユンはのらりくらりとはぐらかした。": "他指的是芳仪和爱琳的追问。\\n她们试图追究云的渎职嫌疑，但\\n没有决定性的证据，云则是一直打马虎眼。",
    "そこへジュンリが現れ、\\nユンを庇う彼女の姿に、追及は中断せざるを得なかった――": "这时纯里出现了，\\n她袒护云，让她们不得不中断了追问——",
    "「あのね、きっとファンイーもアイリンも悪気はないんだから。\\n　ユンのこと、よく知らないから……余のこと心配してくれたんだと思うの」": "「那个，芳仪和爱琳肯定没有恶意。\\n　她们只是不太了解云……所以才会担心朕」",
    "「ええ、きっとそうなのでしょう。\\n　私なら気にしておりませんから、ご安心くださいませ」": "「嗯，一定是这样的。\\n　我并不在意，请放心」",
    "「よかったぁ……。余の側近同士でケンカはやめてほし……ごほっ！？」": "「太好了……朕不希望自己的亲信们吵架……咳！？」",
    "安堵の笑みを浮かべたジュンリだったが、途中で急に咳込む。\\n背中をさすってしばらく様子を見るが、その咳はどんどん酷くなっていった。": "纯里露出了安心的笑容，但中途突然咳嗽起来。\\n我摸了摸她的背，观察了一会儿，但她的咳嗽越来越严重。",
    "「はぁっ、はぁっ……だ、だめなの、お薬っ、飲み忘れて……っ。\\n　げほ、げほげほっ」": "「哈啊，哈啊……不，不行了，药，忘了吃……\\n　咳咳，咳咳咳」",
    "ジュンリは懐に入れていた薬袋を取り出す。\\nしかし、その袋は空だった。": "纯里拿出怀里的药袋。\\n但是，那个袋子是空的。",
    "「あ……！？　お薬が、ない……っ」": "「啊……！？　药，没有了……」",
    "「陛下。落ち着いてくださいませ。\\n　ゆっくり深呼吸しながらユンの手を握っていてください」": "「陛下，请冷静下来。\\n　请慢慢深呼吸，同时握住云的手」",
    "「ユン……！」": "「云……！」",
    "「しーっ。声を出さず、ゆっくり息を吸って、吐いて……\\n　だんだん治まってきましたね……では、お水を一口だけ飲んで……」": "「嘘——不要出声，慢慢吸气，吐气……\\n　渐渐地平静下来了呢……那么，喝一口水……」",
    "咳の発作は、徐々に落ち着いていく。\\nジュンリは嬉しそうに、目を輝かせてユンを見つめた。": "咳嗽的发作渐渐平息下来。\\n纯里高兴地，眼睛闪闪发光地注视着云。",
    "「すごい……！　ユンは本当に太陽神の力を持っているんだね」": "「好厉害……！　云真的拥有太阳神的力量呢」",
    "「ええ。太陽神様が私にお与えになった力なのです」": "「嗯。这是太阳神大人赐予我的力量」",
    "ユンは迷いなくきっぱりと言い切った。\\nその姿に、ジュンリはどこかうっとりとした表情で、\\n彼女の手を握り直す。": "云毫不犹豫地断言道。\\n看到她的样子，纯里露出有些陶醉的表情，\\n重新握住了她的手。",
    "「余の、この咳はね……子どもの頃に大きな病気をした後遺症なの。\\n　これでも、そのときに比べたら全然大したことないんだから」": "「朕的这个咳嗽……是小时候生了大病的后遗症。\\n　不过，和那时候相比，这已经完全不算什么了」",
    "「すごく熱も出て、咳が続いて、胸が痛くて……死んじゃいそうだったの。\\n　でも、そのとき……太陽神の力で治ったんだよ」": "「那时候我发了高烧，一直咳嗽，胸口也疼……感觉都要死了。\\n　但是，那个时候……太阳神的力量治好了我」",
    "「輝かしい運命にある人ほど困難に直面するものです。\\n　しかし陛下は太陽神の加護を受ける運命にもあるので、\\n　大事なときは必ず正しい道を進むことができるでしょう」": "「越是拥有光辉命运的人，就越会遇到困难。\\n　但是陛下拥有受到太阳神加护的命运，\\n　在关键时刻一定能走上正确的道路」",
    "「加護を受けるって……ジュンリを助けてくれたりとか、そういうこと？」": "「加护……是指帮助纯里之类的事情吗？」",
    "「ええ。その通りです。\\n　こうして私が陛下のおそばにいられるようになったのも、\\n　太陽神の思し召しなのですよ」": "「嗯。正是如此。\\n　我能像这样在陛下身边，\\n　也是太阳神的旨意」",
    "「えへへ、そうなんだね。よかったぁ」": "「诶嘿嘿，是这样啊。太好了」",
    "ユンの言葉に、ジュンリの顔が輝く。\\n彼女にとって太陽神は、命を救ってくれた絶対的な存在であり、\\nその力を持つというユンはこころの拠り所なのだ。": "听到云的话，纯里的表情变得明亮起来。\\n对她来说，太阳神是拯救了她性命的绝对存在，\\n而拥有其力量的云则是她心灵的依靠。",
    "だから折につけ自分の人生に太陽神が関わっているのだと感じると、\\nそれはジュンリにとってまたとない喜びとなるのだった。": "所以每当她感觉到自己的人生与太阳神有关时，\\n对纯里来说都是无上的喜悦。",
    "「ところで陛下。少し、お話があるのですが」": "「对了，陛下。我有些话想跟您说」",
    "「なあに？」": "「什么？」",
    "「陛下は、甘いものはお好きですか？」": "「陛下喜欢甜食吗？」",
    "きょとんとしながらうなずくジュンリに、\\nユンはにっこりと微笑みを深くする。": "纯里愣了一下，点了点头。\\n云见状，脸上的微笑更深了。",
    "そんなふたりの様子を物陰から見ている者があった――": "有人躲在暗处看着她们——",
    "「……」": "「……」"
}