{
    "リアーフの言葉を聞いて、\\n一瞬だけ表情を険しくしたサユカだったが。": "听到莉雅芙的话，\\n纱由香的表情一瞬间变得严肃起来。",
    "「……なるほど。まぁ、あり得ないことではありませんが」": "「……原来如此。不过，也不是不可能」",
    "「どういうことだい？\\n　まさかジャハラの砂漠化も、\\n　アイトリアが企んだことだったって事？」": "「这是怎么回事？\\n　难道说，贾哈尔沙漠化\\n　也是艾特利亚的阴谋吗？」",
    "「わたくしの得ている情報では……\\n　アイトリアはエリモスと対立していたと聞いています。\\n　ジャハラという国自体を疎ましく思っていても、不思議はありません」": "「根据我得到的情报……\\n　艾特利亚和爱丽莫斯是敌对关系。\\n　就算她对贾哈尔这个国家本身感到厌恶，也没什么好奇怪的」",
    "「馬鹿馬鹿しい。そんなことでこの国に住まう民まで、\\n　不幸にしていいなんてことがあるはずないよ」": "「真是荒唐。怎么可以因为这种事，就让这个国家的人民\\n　陷入不幸呢」",
    "「違う、アイトリアさまはそんなこと……」": "「不是的，艾特利亚大人不会做那种事……」",
    "「……なにか、事情を知っているようですわね」": "「……看来你知道些什么呢」",
    "聞きとがめたサユカは、リアーフに鋭い視線を向ける。": "纱由香敏锐地察觉到莉雅芙的异样，用锐利的视线看向她。",
    "「そもそもアイトリアが砂漠化の原因などと言うことを、\\n　ただの一般人が知っているわけがありませんわ。\\n　あなたはいったい何者なのですの？」": "「说到底，艾特利亚是沙漠化的原因这种事，\\n　区区一般人是不可能知道的。\\n　你到底是什么人？」",
    "「私が住んでいる風の部族の集落では、みんな知っていること。\\n　なぜなら、アイトリアさまは……私たちの部族に、\\n　風の力を与えてくれたから」": "「在我住的风之部族的聚落，大家都知道这件事。\\n　因为，艾特利亚大人……赐予了我们部族\\n　风之力」",
    "「風の、部族……」": "「风之，部族……」",
    "「今はもうそんなことはないけれど……\\n　千年以上前には私たちの部族と王都ナフラ周辺に住んでいた炎の部族は、\\n　激しく争っていた」": "「虽然现在已经没有了……\\n　在千年以前，我们部族和住在王都纳夫拉周围的炎之部族\\n　激烈地斗争着」",
    "「でも、圧倒的に力の差があって……滅びかかっていた。\\n　そんな風の部族に力を与えてくれたのが、アイトリアさま。\\n　その頃は七煌になる前で、人間の……風の、精霊使いだった」": "「但是，因为压倒性的力量差距……差点被毁灭。\\n　给这样的风之部族带来力量的，就是艾特利亚大人。\\n　那时她还没有成为七煌，是人类的……风之，精灵使」",
    "「アイトリアさまは風の上位精霊を呼び出して、私たちの守り神にしてくれた。\\n　そのおかげで、滅ぼされずに済んだ。\\n　だけど――」": "「艾特利亚大人召唤出风的高位精灵，成为了我们的守护神。\\n　多亏了她，我们才没有被毁灭。\\n　但是――」",
    "「精霊力のバランスが崩れて、砂漠化が進んでいったのですか？」": "「精灵力的平衡崩溃，沙漠化就进展了吗？」",
    "「この土地はもともと、炎と水の精霊力が強い場所だった。\\n　暑いけど、たくさんたくさん雨が降っていた。\\n　でも風の精霊力が強くなったせいか、水の精霊力が弱くなって……」": "「这片土地原本是炎和水的精灵力很强的地方。\\n　虽然很热，但会下很多很多的雨。\\n　但是不知道是不是因为风之精灵力变强了，水之精灵力变弱了……」",
    "「ほんの少しずつ。百年、いや五百年くらいかけて……だんだんと、\\n　気候が変わっていった」": "「一点点地。花了一百年，不，大概五百年……\\n　气候逐渐发生了变化」",
    "「そんなことが……」": "「居然有这种事……」",
    "「炎の部族って……きっとあたしたちのことなんだよな？」": "「炎之部族……肯定是指我们吧？」",
    "怒りのもって行き場がなくなったような複雑な表情で、\\nパトラがうなだれる。": "帕特拉低着头，脸上带着不知该把怒火发泄到哪里的复杂表情。",
    "「昔のこと。もう、遺恨なんて残っていない。\\n　それに私たちだって、砂漠になってしまって困ってる」": "「都是过去的事了。我们已经没有怨恨了。\\n　而且我们也很困扰，因为这里变成了沙漠。」",
    "「だったら……なんとかする方法はないのかい？\\n　原因がわかってるなら、もしかして……」": "「既然如此……难道没有解决的方法吗？\\n　既然知道原因，说不定……」",
    "「例えば……他から、水の精霊を連れてくるとか」": "「例如……从别的地方带来水之精灵之类的。」",
    "すがりつくような視線をリアーフに向ける二人。\\nしかし……少女は首を左右に振った。": "两人以求助的眼神看向莉雅芙。\\n然而……少女摇了摇头。",
    "「それはやめたほうがいい。\\n　人間の身で、安易に精霊を連れてきてバランスが崩れたのが今のジャハラ」": "「还是不要这么做比较好。\\n　因为人类随意把精灵带过来，导致平衡被破坏，才有了现在的贾哈尔」",
    "「そ、そっか……そんな簡単なことじゃないのか」": "「这，这样啊……原来不是那么简单的事啊」",
    "「なんとか出来るとしたら……アイトリアさまかな。\\n　風の精霊力を少しずつ弱くすれば、或いは。\\n　もしかすると弱くなった領域に、水の力が復活するかもしれない」": "「如果真能做点什么的话……大概只有艾特利亚大人了吧。\\n　如果一点点减弱风之精灵力的话，或许。\\n　说不定在变弱的领域里，水之力会复活」",
    "「そうなりますわよね」": "「是这样啊」",
    "妙案なのだが、サユカやパトラたちは、\\nアイトリアと会うことがもはや容易ではないことを知っている。": "虽然是个好主意，但纱由香和帕特拉她们知道\\n要见到艾特利亚已经不是一件容易的事了。",
    "「参ったねぇ。\\n　死人を生き返らせろって言われてるのとたいして変わらない」": "「真头疼啊。\\n　这和让死人复活没什么区别」",
    "「簡単に出来ることではないですわね。\\n　まぁ、わかっていたことですけど……」": "「这不是能轻易做到的事呢。\\n　不过，我早就知道了……」",
    "「もうひとりなんとか出来る人がいるとすれば……\\n　エリモスさま」": "「如果还有一个人能做到的话……\\n　那就是爱丽莫斯大人」",
    "「……エリモスさまも同じ事が出来るのかい？」": "「……爱丽莫斯大人也能做到同样的事吗？」",
    "「風の精霊力を弱めることは出来ない。\\n　だけどエリモスさまは、炎の精霊に縁の深い七煌。\\n　そちらを弱めることは出来るかも」": "「虽然不能减弱风之精灵力。\\n　但是爱丽莫斯大人是与炎之精灵关系密切的七煌。\\n　或许能减弱炎之精灵力」",
    "「……」": "「……」",
    "一度ぬか喜びをして用心深くなっていたパトラとパリサは、\\n「エリモスならなんとか出来る」という言葉の意味を反芻する。": "曾经一度空欢喜一场的帕特拉和帕里莎，\\n对「爱丽莫斯的话或许能做点什么」这句话反复思考。",
    "「もともとわたくしたちは、七煌の情報を集めていたのですよね。\\n　とくにエリモスさまの……」": "「我们本来就在收集七煌的情报吧。\\n　特别是爱丽莫斯大人的……」",
    "「エリモスさまはまだ目覚めていませんわ。\\n　しかし、すでに二人の七煌が目覚めていることを考えると、\\n　可能性のないことではありません」": "「爱丽莫斯大人还没有醒来。\\n　但是，考虑到已经有两位七煌觉醒了，\\n　也不是不可能」",
    "「やったじゃないか！」": "「这不是太好了吗！」",
    "「よかったな……」": "「太好了……」",
    "「七国戦争のことを調べに来たのですが……\\n　結果として、さらに重要なことを知ることが出来ましたわね」": "「我们本来是来调查七国战争的……\\n　结果却得知了更加重要的事情」",
    "「なんとかなるかもしれないという、\\n　未来への光が見えただけで嬉しいですわ」": "「说不定能有办法，\\n　光是能看到未来的希望就让人很开心了」",
    "「えへへ……お姉さま、よかったねぇ」": "「诶嘿嘿……姐姐，太好了呢」",
    "「わたくしもなんだか嬉しいです！」": "「我也觉得很开心！」",
    "「それじゃ早速、ファルハーナさまにご報告だ！」": "「那么赶紧向法尔哈娜大人报告吧！」",
    "「きっと喜んで貰えますわ」": "「她一定会很高兴的」",
    "予想していなかった朗報に、メンバーは喜びを爆発させた。": "意料之外的好消息，让成员们欣喜若狂。",
    "……。": "……。",
    "「この国が……砂漠から解放される？」": "「这个国家……能从沙漠中解放出来？」",
    "パトラとパリサの報告を聞いたファルハーナが、\\n驚きで目を見開く。": "听了帕特拉和帕里莎的报告，\\n法尔哈娜惊讶地睁大了眼睛。",
    "「はい、まだ確かなことは言えないのですが……。\\n　エリモスさまを目覚めさせることが出来れば、きっと」": "「是的，虽然还不能确定……\\n　但只要能让爱丽莫斯大人苏醒，就一定可以」",
    "「すごいじゃない～！」": "「太厉害了～！」",
    "「可能性が見えてきたと言うだけで、夢みたいです。\\n　そんな言葉を聞くことが出来るなんて……」": "「光是看到可能性，就像做梦一样。\\n　没想到能听到这样的话……」",
    "「ほんとに嬉しいよ！\\n　この国に雨が降ったら、あたしも帰ってくるからね。\\n　そしてジャハラを、大陸一の貿易立国にするんだ」": "「真的好开心！\\n　如果这个国家下雨了，我也会回来的。\\n　然后让贾哈尔成为大陆第一的贸易立国」",
    "「パトラったら、気が早いですわよ。\\n　そんな簡単なことじゃないんだから」": "「帕特拉真是的，太性急了。\\n　这可不是那么简单的事」",
    "「気が早くたって、これで喜ばないジャハラの人間はいないよ！」": "「就算性急，贾哈尔的人们听到这个消息都会高兴的！」",
    "「パトラちゃん、ずっと他の国で頑張ってきたから……。\\n　辛いこともいっぱいあったんでしょ～」": "「帕特拉酱，一直在其他国家努力着……。\\n　肯定也遇到了很多辛苦的事吧～」",
    "「もちろん、楽しいこともたくさんあったけどね。\\n　でもやっぱり、ジャハラで商売できるに越したことは無いからさ」": "「当然，也遇到了很多开心的事。\\n　但是果然，能在贾哈尔做生意还是最好的」",
    "「ああ、夢が広がるな……。\\n　やりたいこと、いっぱいあるんだ」": "「啊啊，梦想在扩大啊……。\\n　想做的事，还有很多呢」",
    "「パトラちゃんがこんなに喜ぶの、\\n　初めて見た気がするわぁ……」": "「帕特拉酱这么高兴的样子，\\n　感觉还是第一次看到呢……」",
    "「わたくしも……」": "「我也是……」",
    "「ふふ……本当に、良かった」": "「呵呵……真是太好了」",
    "王宮内に明るい笑い声が広がる。": "王宫内回荡着欢快的笑声。",
    "四人はその後もしばらく、\\nジャハラの未来とそれぞれの夢について語り合ったのだった……。": "之后，四人也暂时\\n讨论了贾哈尔的未来和各自的梦想……。"
}