{
    "「よく来てくださいましたわね、皇子」": "「欢迎你来，皇子。」",
    "「ああ。スポーツ大会のことで用件があるって」": "「嗯，我有事要找你商量运动大会的事。」",
    "「その通りですわ。\\n　先日、皇子とお打ち合わせしましたわよね。例の競技のこと」": "「正是如此。\\n　前几天，我跟皇子讨论过那项竞技的事吧。」",
    "例の競技、というのは、今回から新しく取り入れる競技で、\\nレイチェル肝いりの企画だ。": "那项竞技，是指这次新加入的竞技项目，\\n是瑞秋主导的企画。",
    "「おーっほっほっほっ。\\n　やはり、わたくしは天才ですわね！」": "「哦呵呵呵呵。\\n　我果然是天才呢！」",
    "「重りを背負って負荷をかけた100m走なんて、\\n　楽しいに決まってますわ！」": "「背着重物跑步，增加负荷的百米赛跑，\\n　当然会很有趣啊！」",
    "レイチェルは、\\nときに過酷な競技を選手に課すことがある。": "瑞秋有时会\\n要求选手进行严苛的竞技。",
    "「しかし、今更だけどこれ本当に大丈夫なのか？」": "「不过，虽然现在问有点晚了，但这样真的没问题吗？」",
    "「きちんと適切な重さを計測すればいいのですわ。\\n　わたくしとて、鬼ではありませんから」": "「只要好好测量出合适的重量就行了。\\n　我可不是魔鬼」",
    "「それで、重さのテストを皇子にお願いして、\\n　問題なければご発注いただく手はずで」": "「所以，我拜托皇子测试重量，\\n　没问题的话就下单」",
    "「それはそうなんだが……やっぱり、そのテストする重りは\\n　俺が背負ってみるんだよな……」": "「话是这么说……但果然，那个测试用的重物\\n　要由我来背吧……」",
    "「ほかに誰がいらっしゃいますの？　\\n　選手の皆さんにテストをお願いすると、公平性に欠けるでしょう？」": "「还有谁在吗？\\n　要是拜托选手们测试的话，就缺乏公平性了吧？」",
    "「というわけで、さっそくテストに入りますわよ。\\n　さあ、これを背負ってくださいませ！」": "「所以，马上开始测试吧。\\n　来，请背起这个！」",
    "レイチェルが取り出したのは、バーベルにつける丸型の重りで、\\n肩にかけるたすきがついたいかついものだった。": "瑞秋拿出的是杠铃用的圆形重物，\\n是附带肩带的沉重物品。",
    "致し方なくその重りを背負うと、腰にずん、と来るほど\\nパンチのある重さが襲ってきた。": "我无可奈何地背起那个重物，\\n一股沉重的重量袭来，甚至让我的腰都沉了下去。",
    "「うっ……レイチェル、この重り、どれだけの重さなんだ……？」": "「呜……瑞吉儿，这个重物，有多重啊……？」",
    "「ふふっ、お聞きになりたいんですの？　\\n　でも、一度知ってしまうと走る気をなくしてしまうかと」": "「呵呵，您想知道吗？\\n不过，一旦知道重量，您应该会失去跑步的意愿。」",
    "もう走る気はなくしかけているのだが……。": "虽然我已经快要失去跑步的意愿了……",
    "「というわけで、もうそのまま走ってもらいますわ！　\\n　よーい、スタート！」": "「所以，你就这样跑吧！预备～～开始！」",
    "しかし、レイチェルが間髪入れずにスタートの号令を出したので、\\n致し方なく走り出した。": "然而，瑞秋立刻发出起跑的号令，我只好无奈地跑了起来。",
    "「ほら、皇子！　腰が入っていませんわよ！　\\n　ちゃんと全身で走ってくださいませー！　ファイトー！」": "「皇子！你的腰没使力哦！\\n请用全身去跑！加油！」",
    "「まあ、もう足が震えてますの？　情けないですわね！　\\n　皇子ならいけるはずでしょう！　本気見せてくださいませ！」": "「哎呀，你的脚已经发抖了吗？真没用！\\n皇子应该办得到才对！请让我见识一下你的真本事！」",
    "そうは言われても、こっちは超重量級の重りを背負っているのだ。\\n無理を言われても困る。": "就算你这么说，我可是背着超重量级的重物啊。\\n你这样强人所难，我也很为难。",
    "「はぁっ、はぁ……くぅうっ、はぁあ……んぅうっ……」": "「呼、呼……唔唔、呼啊……嗯唔唔……」",
    "「はぁ……いいですわ、その苦悶の表情……熱い吐息……\\n　うふふ……妄想が捗りますわね……ハァハァ……」": "「哈啊……真不错，那苦闷的表情……炽热的吐息……\\n　呵呵呵……妄想不断涌现……哈啊哈啊……」",
    "「さあ皇子、もっと気合入れて走ってくださいませ……。\\n　わたくしに、その素敵な表情を見せて……！」": "「来吧皇子，请鼓足干劲继续跑下去……\\n　让我看看你那美妙的表情……！」",
    "ふらふらになっている俺をよそに、\\nレイチェルは恍惚の表情でさらに重りランニングを強いる。": "瑞吉儿无视了摇摇晃晃的我，\\n带着恍惚的表情强迫我继续负重跑步。",
    "「はぁ……はぁ……も、もう、勘弁してくれ……無理だ……」": "「哈啊……哈啊……饶，饶了我吧……不行了……」",
    "「まったく、だらしないですわね。\\n　では、さらに重りをプラスさせていただきますわ！」": "「真是的，太不像话了。\\n　那么，就再增加一些重量吧！」",
    "レイチェルは、そういって今の倍の重りを俺に乗せようとする。": "瑞吉儿说着，打算给我增加一倍的重量。",
    "「待て待て待て！　これは、適切な重さのテストだろう。\\n　これ以上重くしたら、テストじゃなくてただのいじめじゃないか！」": "「等等等等等等！　这应该是测试合适的重量吧。\\n　再增加下去的话，就不是测试而是单纯的欺负了吧！」",
    "「はっ……確かにそうですわね。\\n　わたくしとしたことが……少し興奮しすぎましたわ」": "「哈……确实如此。\\n　我真是的……有点兴奋过头了」",
    "「こほん。失礼いたしました。\\n　まあ、その重さなら皆さまの苦しむ表情を……いえ、何でも」": "「咳咳。失礼了。\\n　不过，如果是这个重量的话，就能看到大家痛苦的表情……不，没什么」",
    "レイチェルは慌てて言い淀んだが、\\n確実に選手たちが負荷に喘ぐさまを見て楽しみたいに違いない。": "瑞吉儿慌忙地支吾其词，\\n但她肯定想看到选手们因负荷而喘息的样子。",
    "「とにかくわたくし、このスポーツ大会には、\\n　この重りの負荷にも耐えられる能力の高い選手を求めておりますの」": "「总之，我在这场运动会上，\\n　想要寻找能够承受这个重量负荷的高水平选手」",
    "「優れた選手の皆さんに、国の垣根を越えて\\n　楽しく戦っていただきたい。それがわたくしの望みですわ」": "「我希望优秀的选手们能够跨越国家的藩篱，\\n　愉快地战斗。这就是我的愿望」",
    "レイチェルは、一見ふざけているように見えるが、\\nスポーツ振興への思いにはひとかたならぬものがある。": "瑞吉儿乍一看像是在开玩笑，\\n但她对振兴体育事业有着非同寻常的热情。",
    "それを証拠に、先ほどまで俺が苦しみに耐える表情を見て\\n興奮していたときと違った目の輝きが、レイチェルにある。": "证据就是，瑞吉儿的眼神和刚才看到我忍耐痛苦的表情而兴奋时\\n完全不同。",
    "「スポーツで超えるべき困難が大きければ大きいほど、\\n　それに立ち向かう姿は美しいですわ」": "「在运动中，困难越大，\\n　面对困难的姿态就越美」",
    "「選手の皆さまのひたむきな姿は、わたくしはもちろん、\\n　観客の皆さまにもきっと深く心に響くはずなのです」": "「各位选手专心致志的样子，\\n　不仅是我，肯定也会深深打动观众们的心」",
    "「……まあ、そのレイチェルの心意気は、高潔なものだと思うよ。\\n　けっこう、真面目なことを考えているんだな」": "「……嗯，我觉得瑞吉儿的这份心意是很高尚的。\\n　你考虑的事情还挺认真的嘛」",
    "「おーっほっほっ。当たり前ですわ。そのために、わたくしは\\n　今回の大会に企画から全力で取り組んでおりますのよ！」": "「哦嚯嚯。那是当然。为此，\\n　我从这次大会的企划开始就全力以赴了！」",
    "せっかくいいことを言っていたのに、その高笑いで\\nほぼすべてを台無しにしていることに、彼女は気づいていない。": "难得说了句好话，却因为这高亢的笑声\\n而几乎全部白费了，她却没有注意到。",
    "「それにしても……もうちょっとほかに\\n　テストのやり方はないのか……はあ……」": "「不过……就没有其他\\n　测试的方法了吗……唉……」",
    "「あら、わたくしのやり方に文句がございますの？　\\n　四の五の言わずに、もう一度走ってくださいませ！」": "「哎呀，你对我的做法有意见吗？　\\n　别啰啰嗦嗦的了，再跑一次吧！」"
}