{
    "「うわー、もうすっかり真っ暗になっちゃったな……\\n　遅くまで付き合わせてすまなかったな、ナディラ。疲れただろ？」": "「哇，天已经完全黑了……\\n　抱歉让你陪我到这么晚，娜迪拉。你累了吧？」",
    "「全然平気よ、なんて言えば嘘になるけど……\\n　でも、村のために活動していたんだから、仕方ないじゃない」": "「完全不累，虽然这么说有点假……\\n　不过，为了村子而活动，这也是没办法的事。」",
    "魔物に襲われて半壊した村に援助活動をして帰ってくると、\\nすっかり遅い時間になってしまった。街の明かりは、あまりついていない。": "我们去援助被魔物袭击而半毁的村子，回来时已经很晚了。\\n街上的灯光几乎都熄了。",
    "「まあ、あなたの手際がもう少し早ければ、と思わなくもないけどね。\\n　大体あのやり方は効率が悪かったのよ、\\n　わたしの言う通りにすれば……」": "「不过，我倒也不是没想过，要是你的动作再快一点就好了。\\n　而且你的做法效率很差，\\n　只要照我说的做……」",
    "「それに関しては本当に申し訳ない……\\n　ちょっと疲れていて、頭が回らなかったみたいだ……」": "「关于这点，我真的觉得很抱歉……\\n　我有点累了，脑袋好像转不过来……」",
    "そんな疲れた身体をぐっと伸ばし、ふと空を見上げると、\\n疲れが全て吹っ飛ぶような光景が広がっていた。": "我用力伸展疲惫的身体，不经意地抬头仰望天空，\\n眼前是一片仿佛能将疲劳全部吹散的光景。",
    "「ナディラ！　空！　見上げてみろよ、すごいぞ！」": "「娜迪拉！天空！你快看，好壮观哦！」",
    "「そんな夜空なんてどこで見てもかわらな……」": "「那种夜空不管在哪里看都一样……」",
    "「え……すごい星空……！　\\n　それに、あの光のカーテンのようなものは……オーロラ？」": "「诶……好壮观的星空……！　\\n　而且，那个像光之窗帘一样的东西是……极光？」",
    "「こんな綺麗なオーロラが見られるなんて……\\n　滅多にないことのはずよね……」": "「居然能看到这么漂亮的极光……\\n　这应该是很难得的吧……」",
    "「なあナディラ、疲れてるかもだけど……\\n　せっかくだから、少し歩かないか？」": "「我说娜迪拉，虽然你可能已经累了……\\n　但机会难得，要不要稍微走走？」",
    "「……そうね、こんな景色、なかなか見られないし。\\n　ご一緒しようかしら」": "「……也是，这么漂亮的景色，可遇不可求。\\n　那就一起走吧」",
    "寝静まったジェネラスの街の中を歩くのは、鏡界から来たナディラが\\n隣にいることも相まって、なんだか不思議な気分だった。": "走在夜深人静的杰内路斯的街道上，再加上身旁这位来自镜界的娜迪拉，\\n让我有种不可思议的感觉。",
    "しばらく言葉もなく、街を歩く。\\n見晴らしのいい場所に出て改めて見上げると、思わずため息が出てしまった。": "我们一言不发地走在街上。\\n来到视野开阔的地方，再次抬头仰望，我不由得发出一声感叹。",
    "「はあ……本当に綺麗だ。\\n　ジェネラスでこんなに美しい星空が見られるなんて、思わなかったよ」": "「哈啊……真的好美。\\n　没想到在杰内路斯能看到这么美丽的星空」",
    "「ええ……そうね。こんなにたくさん、輝いて……」": "「嗯……是啊。这么多星星，都在闪耀着……」",
    "なんだかナディラの反応が鈍いようだ。\\nどうしたのかと様子を伺っていると、ナディラはぽつりと呟いた。": "不知为何，娜迪拉的反应有些迟钝。\\n我正疑惑着，娜迪拉突然喃喃自语起来。",
    "「……あの日も、こんな夜だった。\\n　静かで、空には満点の星が輝いて……なんだか少しだけ、寂しい夜」": "「……那天也是这样的夜晚。\\n　静谧的夜空，满天的繁星……总觉得，有些寂寞」",
    "「……あの日、って？」": "「……那天？」",
    "「こっちに来てから、まだ少しも経っていないくらい。\\n　あなたに力を分けてもらう前の夜。フォウジンから、脱出した後の……」": "「就是我刚来到这里不久的时候。\\n　在你分给我力量之前的那个夜晚。从凤人那里逃出来之后……」",
    "その一言で、ナディラの見ていた景色が見えた気がした。\\n寂しい笑みを浮かべながら、ナディラは続ける。": "听到这句话，我仿佛看到了娜迪拉眼中的景色。\\n她露出寂寞的笑容，继续说道。",
    "「覚えてる？　あの時のわたしは、あなたを殺そうとしていた。\\n　でも、その前に力尽きてしまいそうで……」": "「你还记得吗？　那时的我，想要杀了你。\\n　但是，我却在那之前就耗尽了力气……」",
    "「あなたから力を貰わないと、わたしは生きていけない状態だった。\\n　今思い出しても情けなくなるくらい、まったく余裕がなかったのよ」": "「如果不从你那里得到力量，我就无法活下去。\\n　现在回想起来，当时的我真是狼狈不堪，完全没有余力」",
    "「そんな時に、わたしは星空の下にいた。これに近い景色を見ていた。\\n　あの時のあなたは、どんな空を見上げていたのかしらね」": "「那时，我身处于星空之下。看着与这相似的景色。\\n　那时的你，又在仰望着怎样的天空呢」",
    "ナディラにかける言葉が見つからない。\\n何をどう言えばいいのか、\\nどんな言葉を求めているのかがわからなかった。": "我不知道该对娜迪拉说些什么。\\n我完全不知道，\\n该说些什么，又该问些什么。",
    "「でもね、今は違うの。\\n　あの時は虚しさしか感じなかった星の瞬きが、煩わしくないから」": "「但是，现在不一样了。\\n　那时，我只从闪烁的星星中感受到了空虚，但现在却不会觉得烦闷」",
    "「むしろ、今は子どもみたいにはしゃいじゃってる。\\n　手を伸ばしたら、どれかひとつでも、掴めちゃうんじゃないかって」": "「倒不如说，我现在就像个孩子一样兴奋。\\n　我甚至觉得，只要伸出手，说不定就能抓住其中的一颗」",
    "星空を見上げるナディラの横顔は、とても穏やかで、安らいでいた。\\n今初めて、鏡界から来たナディラの、本当の顔を見た気がした。": "娜迪拉仰望着星空，她的侧脸十分平静，十分安详。\\n我感觉，现在才第一次看到了来自镜界的娜迪拉的真实面貌。",
    "「不思議よね……見るその時によって、星の見え方が全然違うんだもの。\\n　輝き方は、きっと同じなのに」": "「真是不可思议……随着观看的时间不同，星星看起来也完全不一样。\\n　明明它们的光芒一定是一样的」",
    "「こんなふうに星を綺麗だと思える日が来るなんて、思ってもみなかったわ。\\n　ああ……本当に、ずっと見ていたいと思えるほど綺麗ね……」": "「我从未想过，自己有一天会像这样觉得星星很美。\\n　啊……真的，美得让人想一直看下去……」",
    "星の光を纏うナディラは、輝いていた。その髪も、肌も、瞳も。\\nだから思わず、声に出てしまっていた。": "娜迪拉沐浴着星光，闪闪发光。她的头发，她的肌肤，还有她的眼眸。\\n所以，我不由得说出了口。",
    "「ナディラだって……綺麗だ」": "「娜迪拉……也很美」",
    "「……ふふっ、よく聞くお世辞ね。\\n　まあ、今日は素直に受け取ってあげる。ありがとう、皇子」": "「……呵呵，真是常听的客套话呢。\\n　不过，今天我就坦率地接受吧。谢谢你，皇子」",
    "そう言ったナディラの手が、ゆっくりとこちらへ伸ばされているのが見える。\\nそっと手を重ねると、互いに求めていたかのように握りしめ合った。": "娜迪拉说着，将手缓缓地伸向了我。\\n我轻轻地把手叠了上去，我们仿佛在互相寻求着对方一般，紧紧地握住了彼此的手。",
    "「ねえ、皇子……もう少しだけ、一緒に星を見ていてくれない？」": "「皇子……能不能再陪我一起看一会儿星星？」",
    "瞬く星の光を浴びながら、ナディラは言う。\\nもちろんだと頷くと、その笑顔すら輝いて見えた。": "沐浴着闪烁的星光，娜迪拉说道。\\n我点了点头表示同意，她的笑容看起来甚至比星光还要耀眼。",
    "今日見た星空はきっとこの先、忘れることがないだろう。\\n煌めく光の中で、ナディラがこんなにも穏やかに微笑んでいるのだから。": "今天看到的星空，我一定永远不会忘记。\\n因为，在这璀璨的星光中，娜迪拉露出了如此平静的微笑。"
}