{
    "「わかったよ、そこまで言うなら任された。\\n　大会の資材の調達は、俺にやらせてくれ」": "「我知道了，既然你都这么说了，那就交给我吧。\\n　大会的物资调度就交给我吧。」",
    "こちらが正式に受注を申し出るや否や、\\nカルラ姉さんはガシリと握手をして喜ぶ。": "我一提出正式的委托，\\n卡璐菈姐姐就开心地用力握住我的手。",
    "「本当か皇子！　よかった、頼んで正解だった……！」": "「真的吗，皇子！太好了，拜托你果然是正确的……！」",
    "「言ったからには、きちんとやり遂げてくださいませ。\\n　逃げ出したりしたら承知しませんからね」": "「既然你都这么说了，就要好好完成哦。\\n　要是你敢逃跑，我可不会放过你。」",
    "実行委員長として釘を刺すレイチェルはわかるが……\\n気になることがあり、姉さんに尋ねる。": "身为执行委员长的瑞吉儿会这么叮咛我，这我还能理解……\\n但有件事让我很在意，于是向姐姐问道：",
    "「そういえば姉さんは、大会で何をするの？」": "「话说回来，姐姐你在这场大会里要做什么？」",
    "「本来は私が実行委員長を拝命する予定だったのだ。\\n　ただ諸事情があって、大会の顧問という肩書のもと、\\n　大筋の進捗報告を受ける役割にスライドしてな……」": "「原本我预定要担任执行委员长的。\\n　只是因为一些原因，我才会以大会顾问的名义\\n　负责听取大致的进度报告……」",
    "「大方の実務は、レイチェルに一任している。\\n　今回だって、彼女と皇子の仲介に来ただけで」": "「大部分的实务工作都交给瑞秋了。\\n　这次也只是来当她和皇子的中间人而已。」",
    "「諸事情、ね……？」": "「各种原因，是吗……？」",
    "引っかかるものを感じて表情を伺いながらつぶやくと、\\n姉さんも言わないわけにはいかないと思ったのか、\\n言いづらそうに口を開いた。": "我感觉有些不对劲，一边观察着姐姐的表情一边小声说道，\\n姐姐似乎也觉得不能不说，\\n有些难以启齿地开口了。",
    "「というのも……他に『大役』を任されていてな」": "「其实……我被委任了其他的「重要任务」」",
    "「ほかでもない、国王陛下からのご命令ですわ」": "「不是别的，正是国王陛下的命令」",
    "「『ヒュームの威信にかけて優勝するように。\\n　ついては近衛軍師団長カルラが自ら出場し、士気を高めよ』\\n　でしたわね」": "「「赌上休姆的威信一定要取得优胜。\\n　并且近卫军师团长卡璐菈要亲自出场，提高士气。」\\n　是这样的内容」",
    "「あの人から直にそんなことを……それはプレッシャーだな」": "「那个人直接下了这样的命令……那压力可不小啊」",
    "国を背負って戦う――姉さんに相応しいポジションだが、\\n普段の戦いと大会での競技では、話が違ってくる。": "背负着国家战斗——虽然这职位很适合姐姐，\\n但平时的战斗和大会的竞技，是两码事。",
    "「とにかくだ、今後大会における連絡や報告は、\\n　レイチェルとの間で行ってくれ」": "「总之，今后大会的联络和报告，\\n　就由你和瑞秋之间进行吧」",
    "「よりよい大会になるよう、共に励みましょう。\\n　よろしくお願いしますわね」": "「为了能让大会更加顺利，我们一起努力吧。\\n　请多指教」",
    "「ああ、よろしく。\\n　……そうか、姉さん抜きでやらなきゃいけないのか」": "「嗯，请多指教。\\n　……这样啊，必须得在没有姐姐的情况下进行吗」",
    "「心配するな、少し押しは強いが、仕事には忠実で隙がない。\\n　それに何より、スポーツに対する情熱は折り紙付きだ」": "「不用担心，虽然她有些强势，但对工作很忠实，没有破绽。\\n　而且最重要的是，她对运动的热情是货真价实的」",
    "「当然ですわ！　\\n　スポーツこそ、人類みなに平等な唯一の戦いですもの」": "「当然了！　\\n　运动正是人类唯一平等的战斗」",
    "「生まれ持った身体つきや運動能力に差はあるんだ。\\n　平等ってことはないだろう」": "「与生俱来的身体和运动能力是有差距的。\\n　这不平等吧」",
    "やたら得意げな物言いに思わず口を挟んでしまった。\\nするとレイチェルは、こちらをジロリと鋭く見据えて言う。": "我忍不住插嘴了她那得意洋洋的发言。\\n然后瑞吉儿用锐利的目光盯着我说道。",
    "「あら……それはあなた、\\n　スポーツの本質を理解しておらぬ発言ですわね」": "「哎呀……你这发言，\\n　说明你没有理解运动的本质呢」",
    "「その身分に関係なく、己の肉体のみで苦難と限界とを越える。\\n　その機会が誰にでも平等に与えられている、それこそがスポーツの真価」": "「与身份无关，只凭自己的肉体超越苦难和极限。\\n　这个机会对任何人都平等，这才是运动的真正价值」",
    "「記録や順位というものはただの数字、あくまで結果でしかありません。\\n　それぞれが自らの可能性に挑戦することに、最も価値がありますのよ」": "「记录和排名只是单纯的数字，只是结果而已。\\n　每个人挑战自己的可能性，才是最有价值的」",
    "「な……なるほど……」": "「原……原来如此……」",
    "思いのほか真っ当な考えに、感心して唸ってしまった。\\n主催者たる国王のジェイムスがその順位に固執しているという指摘は、\\nこの際言わないことにする。": "她出乎意料的正经想法，让我佩服地感叹道。\\n至于主办者，也就是国王詹姆斯对排名的执着，\\n这时候还是不要说出来为好。",
    "「早速レイチェルの地雷を踏んでみせるとは。\\n　ふたりの息はぴったりじゃないか、少し妬けてしまうぞ」": "「居然这么快就踩到瑞吉儿的地雷了。\\n　你们两个真是默契啊，我都有点嫉妒了」",
    "「熱い思いを知ることができてよかったよ。\\n　俺も、尻込みなんかしていられないな」": "「能知道你热忱的想法真是太好了。\\n　我也不能退缩了」",
    "「頼みますわよ。わたくしが実行委員会をまとめ率いるからには、\\n　必ず大会を成功へと導いてみせますわ！」": "「拜托你了。既然我统率着实行委员会，\\n　就一定会让大会成功！」",
    "「それこそ、カルラさんが運営に携わるよりも、\\n　ずっと素晴らしい成功にね」": "「这才是，比卡璐菈小姐参与运营，\\n　更棒的成功」",
    "溢れ出る熱意と自信のままに、レイチェルは力説していた。\\nそれを頼もしげにカルラ姉さんが見つめている。": "瑞吉儿带着满溢而出的热情和自信，极力主张道。\\n卡璐菈姐姐则用信赖的眼神注视着她。",
    "「ひょっとして、実行委員長は姉さんの推薦？」": "「对了，实行委员长是姐姐推荐的吗？」",
    "「半分正解だな。\\n　彼女が名乗りを上げたのを、私が後押ししたんだ」": "「一半正确。\\n　她自荐之后，我推了她一把」",
    "「まあ！　あなたの推薦がなくとも、わたくしの就任は確実でしたわよ。\\n　誤解を招く発言は慎んでくださる？」": "「哎呀！　就算没有你的推荐，我也会被选上的。\\n　请不要说这种会招致误解的话好吗？」",
    "「随分張り切っているんだな」": "「你相当有干劲啊」",
    "信頼し見守っている姉さんに対し、\\n当のレイチェルは、姉さんをライバル視しているようだった。": "对于信赖并守望着自己的姐姐，\\n瑞吉儿本人似乎将她视作竞争对手。"
}