{
    "衣装を貰った日から、\\nアイシャと鏡界ナディラは一緒に宣伝活動を頑張っているようだった。\\nそして迎えた、ハロウィンのお祭り当日……。": "自从收到衣服的那天起，\\n艾夏和镜界娜迪拉似乎就一直在一起努力进行宣传活动。\\n然后，终于迎来了万圣节庆典的当天……。",
    "「おーじっ、はやくはやくー！　\\n　はやくしないと、お祭りがはじまっちゃうよー！」": "「王子，快点快点！　\\n　再不快点的话，庆典就要开始了哦！」",
    "「待って、メルム！　\\n　こんなにたくさんの人の中ではぐれたら、迷子になっちゃうよ！」": "「等等，梅露姆！　\\n　在这么多人里面走散的话，会迷路的！」",
    "「わあぁ……！　広場がこんなにたくさんの人で埋まるなんて……！　\\n　みんな、お祭り目的で来た人たちですよね？」": "「哇啊……！广场居然被这么多人挤满了……！　\\n　大家都是为了参加庆典而来的吧？」",
    "「きっとそうだと思うわ。宿屋さんもほぼ満室状態らしくて、\\n　観光客がすごく多いんですって」": "「我想一定是的。听说旅店也几乎都客满了，\\n　观光客非常多」",
    "そう言っているそばで、観光客を先導するアスィーラの姿や、\\nその中に混じってシャリカの姿も見受けられた。": "在我们说话的时候，我看到了阿希拉在前面引导着观光客，\\n以及混在人群中的夏利卡。",
    "「ジャハラの民だけではなく、他の地域からもこんなに人を呼ぶだなんて、\\n　ずいぶん宣伝を頑張ったんですねえ」": "「不仅吸引了贾哈拉的居民，还从其他地区招来了这么多人，\\n　看来你们的宣传活动做得相当不错呢」",
    "「えへへ……国外への案内は、ナディラさんにも手伝ってもらって、\\n　チラシとお手紙を一緒に贈ったりしたんですけど……」": "「诶嘿嘿……关于国外的宣传，我请娜迪拉小姐也帮了忙，\\n　一起把传单和信件送了出去……」",
    "「観光客向けに、宿屋さんにチラシを置いたらどうか、っていう\\n　鏡界ナディラさんのアドバイスもあったんです」": "「镜界娜迪拉小姐建议我们，\\n　可以在旅店放一些传单，给观光客看」",
    "「へえ～、そうなんだ。\\n　ありがとう、ナディラ」": "「诶～，这样啊。\\n　谢谢你，娜迪拉」",
    "「別に……。\\n　宿屋に適当に置いておけば、わざわざ配る必要もないってだけよ」": "「没什么……\\n　我只是觉得，只要随便放在旅店里，就没必要特意去发了」",
    "「でも、そうやって二人で頑張ってくれたから、こうして人が\\n　たくさん来てくれたんだ。すごいことだよ」": "「但是，正因为你们两个人这么努力，\\n　才会有这么多人来。真的很厉害」",
    "「そうよ。これだけやったんだから、約束は守ってちょうだいね。\\n　……あら、そろそろ始まるんじゃない？」": "「是啊。我们都做了这么多，你可要遵守约定哦。\\n　……哎呀，差不多要开始了？」",
    "鏡界ナディラの言葉に、みんなの視線が広場に設けられた\\nステージ上へと向けられる。そこには、ファルハーナが上ってきていた。": "听到镜界娜迪拉的话，大家的视线都转向了\\n广场上的舞台上。法尔哈娜已经上台了。",
    "「皆さん、ようこそおいでくださいました。今日はジャハラで初めての\\n　ハロウィンのお祭りの日なので、挨拶は簡単に済ませたいのですが……」": "「各位，欢迎你们的到来。今天是贾哈拉第一次\\n　举办万圣节庆典的日子，所以我想简单地打个招呼……」",
    "「これだけは言わせてください。大変なことが、国外問わず続いています。\\n　皆さんも、不安なことがたくさんあることでしょう」": "「但请允许我说一句话。无论国内外，现在都面临着严峻的形势。\\n　大家应该也有很多不安吧」",
    "「ですが、せめて今日だけは美味しいものをたくさん食べ、\\n　普段は着ないような衣装に身を包み、大いに楽しんでください」": "「但是，至少今天请尽情享用美食，\\n　穿上平时不会穿的服装，尽情享受吧」",
    "ファルハーナの言葉に、歓声が湧く。\\n周囲を見渡し、ファルハーナはおおらかな笑みを見せた。": "法尔哈娜的话，让周围响起了欢呼声。\\n环顾四周，法尔哈娜露出了爽朗的笑容。",
    "「それではここに、ジャハラのハロウィンパーティの開始を宣言いたします！　\\n　皆さん、どうか心ゆくまでお楽しみください」": "「那么，我宣布贾哈拉的万圣节派对正式开始！　\\n　请大家尽情享受吧」",
    "拍手が起こり、それと同時にステージ前に控えていた音楽隊が演奏を始めた。\\n人々はもうご馳走や演奏に夢中で、楽し気な様子だ。": "掌声响起，与此同时，舞台前的乐队开始演奏。\\n人们已经沉浸在美食和演奏中，看起来很开心。",
    "「ここのテーブルにあるものは誰でも自由に食べられるのよ。\\n　みんな、よかったら食べていってね♪」": "「这桌上的东西，谁都可以自由享用哦。\\n　大家，不介意的话就吃吧♪」",
    "「ごはーん！　いただきまーす！」": "「饭！　我开动了！」",
    "「そりゃあいいな。俺たちもいただこう。\\n　……ん？」": "「那太好了。我们也来吃吧。\\n　……嗯？」",
    "「アスモ様ぁ～こっちのご飯も美味しいですよ～♪\\n　今お皿に乗せてあげますね～」": "「阿斯莫大人～这边的饭也很好吃哦～♪\\n　我现在就帮你装到盘子里～」",
    "「もうお皿がいっぱいでしょお、食べきれないじゃん。\\n　でも、美味しいから手が止まらないってワケ……もぐもぐ……」": "「盘子已经装满了，吃不完的吧。\\n　但是，因为太好吃了，所以手停不下来……嚼嚼……」",
    "「……なんだか見覚えのある二人組ね。\\n　気のせいかしら？」": "「……总觉得这两人组有点眼熟。\\n　是我的错觉吗？」",
    "「いいや、そういうわけでもないらしい……。\\n　鏡界のワカバに、アスモじゃないか。二人もこの祭りに来ていたんだな」": "「不，好像不是……\\n　这不是镜界的若叶和阿斯莫吗。你们两个也来参加这个祭典了啊」",
    "「商人様ではないですかー。\\n　まさかこんなところで会えるとは、思ってもいませんでしたー」": "「这不是商人先生吗。\\n　没想到会在这种地方遇到你」",
    "「なんでこんなところに無能皇子がいるワケ～？　\\n　あっ！　さてはあんたも絶品ドライフルーツを狙ってるってことぉ？」": "「为什么无能皇子会在这里～？\\n　啊！　难道说你也盯上了极品水果干吗？」",
    "「……ああ、なるほど。\\n　二人は仮装大会の景品である、ドライフルーツを目当てに来たんだな」": "「……啊，原来如此。\\n　你们两个是来拿作为变装大会奖品的水果干的啊」",
    "「そういうこと！　\\n　アスモたちがドライフルーツも大会の優勝もかっさらっちゃうってワケ♪」": "「就是这样！\\n　阿斯莫和若叶会把水果干和大会的优胜都拿走♪」",
    "「ああっ、おしゃべりしていたらアスモ様が狙っていたデザートが\\n　なくなりそうです～。急いで取りに行かないと～！」": "「啊啊，再聊下去的话，阿斯莫大人盯上的甜点\\n　就要被抢光了～。得赶紧去拿才行～！」",
    "「もう、少しは落ち着いて食べたいんだけどぉ？　\\n　そういうワケでアスモたちは忙しいから、ばいば～い」": "「真是的，我想稍微冷静一下再吃啊？\\n　所以阿斯莫他们很忙，拜拜～」",
    "「……今の方たちは、仮装大会に出てくれるんですね。よかったぁ。\\n　仮装をしている人が少ないようなので、少し不安だったんですよ」": "「……刚才那两位会参加变装大会吧。太好了。\\n　因为变装的人好像很少，我有点不安呢。」",
    "「大丈夫よ、受付にはけっこうな数が来てくれているわ。\\n　アイシャちゃんたちのおかげね。\\n　夜の仮装大会、楽しみにしていてちょうだい」": "「没问题的，来接待处的人还满多的。\\n　这都是多亏了艾夏你们。\\n　晚上的变装大会，敬请期待吧。」",
    "ナディラの言葉に、アイシャは強張らせていた表情を少し緩めたようだった。\\nそこへ、マカロンの声が聞こえてくる。": "听到娜迪拉的话，艾夏原本紧绷的表情似乎稍微放松了。\\n这时，马卡龙的声音传了过来。",
    "「アイシャ―！　おーじ～！　ナディラ～！　\\n　ごはんなくなっちゃうよー！」": "「艾夏——！王子～！娜迪拉～！\\n　饭要没了哦——！」",
    "「不安はあるかもしれないけど、まだ祭りは始まったばかりだし……。\\n　まずはアイシャ自身も楽しんだらいいんじゃないか？」": "「虽然你可能有点不安，但祭典才刚开始……\\n　首先艾夏自己也好好享受一下吧？」",
    "「それもそうですね……うん！　\\n　せっかくのお祭りですから、めいっぱい楽しみます！」": "「说得也是……嗯！\\n　难得的祭典，我要尽情享受！」",
    "「早く脱いで楽になりたいところだけど……。\\n　しょうがないから、もう少しだけ付き合ってあげようかしら」": "「虽然很想快点脱掉衣服，轻松一下……\\n　不过没办法，就再陪你们一下吧。」",
    "そうしてハロウィンのお祭りを楽しむために、\\n人混みの中へと紛れていくのだった。": "就这样，为了享受万圣节的庆典，\\n我们混入了人群之中。"
}