{
    "カルラ姉さんがテーセツに来ていたときのこと。\\n仕入れを切り上げて滞在中の宿を訪れたのだが……。": "卡璐菈姐姐来王都的时候。\\n我结束进货，去她住的旅馆拜访……。",
    "「……」": "「……」",
    "窓辺に座るカルラ姉さんは、俺が来たことにも気づいていない。\\n物憂げな様子で窓の外をぼんやりと眺めている。": "坐在窗边的卡璐菈姐姐，连我来了都没注意到。\\n她一脸忧郁地呆呆望着窗外。",
    "「姉さん、来たよ」": "「姐姐，我来了哦」",
    "「……あ、ああ、皇子か。\\n　すまない、少しぼうっとしていたようだ」": "「……啊，啊啊，是皇子啊。\\n　抱歉，我好像稍微发了会呆」",
    "「そうだ、お茶でも淹れよう。\\n　疲れがとれると評判の茶葉が安く手に入ったんだ」": "「对了，泡杯茶吧。\\n　我买到了评价说能消除疲劳的茶叶」",
    "カルラ姉さんは普段通りに振る舞っているものの、その笑顔はぎこちない。\\nせめて笑っていなければ……と無理をしているようで、俺の胸も痛んだ。": "卡璐菈姐姐虽然表现得跟平时一样，但笑容却很僵硬。\\n至少要笑出来……她似乎在勉强自己，我的胸口也痛了起来。",
    "「お茶はいいから、ちょっと出かけよう。\\n　ほら、こんなにいい天気なんだしさ」": "「茶就算了，稍微出去走走吧。\\n　你看，天气这么好」",
    "護龍郭からほど近くの広々とした平原。\\n気分転換になればと思い、カルラ姉さんを散歩に連れ出した。": "在离护龙城不远的广阔平原。\\n我想着转换一下心情，就带着卡璐菈姐姐出来散步了。",
    "「こうやって貴方とふたり、のんびりするのも久しぶりだな」": "「像这样和你两个人悠闲地散步，也很久没有过了呢」",
    "「たまにはこういう時間もいいよな。\\n　いつも忙しいと息が詰まりそうだ」": "「偶尔有这样的时间也不错呢。\\n　总是忙忙碌碌的话，感觉都要窒息了」",
    "「ああ……」": "「啊啊……」",
    "隣を歩く姉さんの反応は鈍く、表情が暗い。\\nそれでも歩いているうち、平原に緑が増えていた。": "走在旁边的姐姐反应迟钝，表情阴暗。\\n即便如此，走着走着，平原上的绿色也增加了。",
    "「こうしていると思い出すんだ、\\n　ジェイムス陛下の視察に付き合わされたことを」": "「这样子做的话就会想起来，\\n　被詹姆斯陛下带着去视察的事情」",
    "「あの頃は呑気なものだと思っていたが、\\n　平和だったからこそ、呑気にしていられたのだな」": "「那个时候我还觉得他很悠闲，\\n　正因为和平，才能悠闲地生活呢」",
    "少し高いところにある木の枝を見上げ、しみじみとつぶやくカルラ姉さん。\\n遠くを見る目には過ぎ去ってしまった日々が映っているのだろう。": "卡璐菈姐姐抬头看着稍高处的树枝，感慨地嘟囔着。\\n她那看向远方的眼神中，映照着已经逝去的时光吧。",
    "「平和がどれほど尊いものか、私は真の意味で理解していなかった」": "「我并没有真正地理解和平是多么珍贵的东西」",
    "「その平和を守ることが私の役目だったのに、\\n　失ってからようやく気づくとはな……」": "「明明守护和平是我的职责，\\n　却在失去之后才终于察觉到……」",
    "「こんな有様では近衛軍師団長とは到底名乗れん」": "「这副样子，到底算什么近卫军师团长啊」",
    "「あまり自分を責めないでくれ。\\n　今はまだ難しいかもしれないけど……」": "「不要太过责难自己。\\n　虽然现在可能还很难……」",
    "「そうだな……」": "「是啊……」",
    "カルラ姉さんは平和だった頃のヒュームに思いを馳せているのかもしれない。\\nマントに空いた穴を抜けていく風の音もどこか物悲しく聞こえる。": "卡璐菈姐姐或许是在回忆着和平时期的休姆吧。\\n从斗篷上的空洞穿过的风声听起来也有些悲伤。",
    "まるで心が砕けてしまう寸前のような悲しい横顔。\\nそんな彼女をほうっておけなくて、驚かれるのも構わず手を取った。": "她的侧脸看起来就像是心碎的前一刻一样悲伤。\\n我无法放着这样的她不管，于是不顾她会惊讶，拉起了她的手。",
    "「なにがあっても俺は変わらない。\\n　カルラ姉さんの家族だ」": "「无论发生什么，我都不会改变。\\n　我是卡璐菈姐姐的家人」",
    "「家族……」": "「家人……」",
    "「変わったこともあるけど、変わらないこともあるって伝えたくて」": "「虽然有些事情改变了，但也有不会改变的事情，我想传达给你」",
    "「皇子、貴方は……」": "「皇子，你……」",
    "「いつの間にかこんなに大きく、たくましくなっていたんだな」": "「不知不觉间，你变得这么高大，这么强壮了啊」",
    "微笑んだカルラ姉さんは、俺の頭へと手を伸ばす。": "卡璐菈姐姐微笑着，把手伸向我的头。",
    "「少しじっとしていろ」": "「稍微等一下」",
    "なにをするのかと思っていたら、撫でるように頭に触れる。\\nそれから手を開き、緑色をした葉っぱを見せてくれた。": "我还在想她要做什么，她就抚摸着我的头。\\n然后张开手，给我看绿色的叶子。",
    "「ついていたぞ」": "「长出来了哦」",
    "「え、本当？」": "「诶，真的吗？」",
    "「風に飛ばされてきたんだろう。\\n　こういうところは昔のままだな」": "「是被风吹过来的吧。\\n　这种地方还是和以前一样啊」",
    "「カッコつかないな……」": "「真不帅气啊……」",
    "「いいじゃないか」": "「不是挺好的吗」",
    "言いながらカルラ姉さんは少し背伸びをして、": "一边说着，卡璐菈姐姐稍微踮起脚，",
    "「これは礼だ。\\n　大きくなった貴方へ」": "「这是谢礼。\\n　给长大了的你」",
    "隙をつく形でちゅっと軽いキスをした。\\n一瞬のできごとだったから、少し遅れて顔が熱くなる。": "趁我不注意，轻轻地吻了我一下。\\n因为是一瞬间发生的事，所以过了一会脸才开始发烫。",
    "「いきなりはずるいよ」": "「突然这样好狡猾啊」",
    "「ふふ、赤くなってかわいいな、皇子は。\\n　一度だけじゃ物足りなくなってしまいそうだ」": "「呵呵，脸红了真可爱啊，皇子。\\n　只亲一次的话感觉还不够呢」",
    "つないだままでいた手に、ほっそりとした指が絡められる。": "纤细的手指缠绕在一直牵着的手上。",
    "「もう少しここにいよう、ふたりだけで」": "「再稍微在这里待一会吧，就我们两个人」",
    "カルラ姉さんの顔からは悲しみや寂しさはすでに消え去り、\\n穏やかであたたかな笑みだけが見えるのだった。": "卡璐菈姐姐的脸上已经没有了悲伤和寂寞，\\n只有平静而温暖的笑容。"
}