{
    "「苦手を克服するためには、もっと……強くならない、と……ね？」": "「为了克服弱点，必须……变得更强……对吧？」",
    "「えっ、うわ！？」": "「咦，呜哇！？」",
    "突然、ベッドの上に押し倒される。慌てて身体を起こそうとするが、\\nニッと笑うザスビアが腹の上に跨がってきて、身動きがとれなくなる。": "突然，我被推倒在床上。我慌忙想要起身，\\n但萨斯比亚却笑着跨坐在我肚子上，让我动弹不得。",
    "「ふふっ、じっとして。全部私に任せてくれればいいから」": "「呵呵，别动。全部交给我就好」",
    "ザスビアはそのまま、服を脱がしていき――": "萨斯比亚就这样脱下我的衣服——",
    "「良い眺め……。たまにはこうして見下ろしてみるのも、悪くないね。\\n　……んっ、どう？　女の子に迫られる気分は。\\n　あなたも、緊張している……？　あっ、はぁ……っ」": "「真棒的景色……偶尔像这样俯视，感觉也不坏呢。\\n　……嗯，怎么样？被女孩子逼近的感觉如何？\\n　你也很紧张吗……？啊、哈啊……」",
    "ゆら、とザスビアの視線が揺れる。\\nどうやらまた、鎌の意識と混ざり合っているようだった。": "萨斯比亚的视线摇曳着。\\n看来她又和镰刀的意识混合在一起了。",
    "「お互いの大事な部分をこうして……、んっ、擦り合っているだけでも、\\n　心臓がバクバクって音を立てている……、はぁっ、あっ、ん」": "「像这样互相摩擦彼此的重要部位……嗯，光是这样，\\n　心脏就怦怦跳个不停……哈啊、啊、嗯。」",
    "ザスビアは跨がりながら、勃ち上がった肉棒と割れ目をゆったりと擦りつける。": "萨斯比亚一边跨坐在我身上，一边慢慢地摩擦着勃起的肉棒和裂缝。",
    "「身体でお詫びとお礼をするのも、あふっ、んん……っ、\\n　選択肢としては、あり、かな。……ふぅ、ん、あなたの、固くなってきた」": "「用身体来道歉和道谢，啊呼，嗯嗯……\\n　作为选项，也是可以的吧。……呼，嗯，你的，变硬了」",
    "「割れ目で挟むようにして……っ、あっ、あぅ……、裏側擦る……と、\\n　あぁんっ、先端が私の固いところに当たって、あうっ、んんっ」": "「用裂缝夹住……啊，啊呜……摩擦内侧……\\n　啊啊嗯，前端碰到我的硬硬的地方，啊呜，嗯嗯」",
    "「はぁ、あ……っ、ここ、クリトリスって言うの……？　んっ、あぁっ、\\n　ぐりって先端が当たると、背筋に電気が走るみたい、で、ひぁっ、あん」": "「哈啊，啊……这里，是叫阴蒂吗……？嗯，啊啊，\\n　前端一碰到那里，就像电流窜过背脊一样，呀啊，啊嗯」",
    "クリトリスに当たるように、ザスビアは腰を動かしていく。\\nツンッとザスビアの硬い芽を弾く度に、小さく身体を震わせていた。": "萨斯比亚为了碰到阴蒂，开始动起腰来。\\n每当萨斯比亚的硬硬的芽被弹起时，她的身体都会微微颤抖。",
    "「はぅっ、ん、くふ……ぅんっ、私の身体の熱が伝わる、かな。\\n　……んぅ、ふ……っ、意識、もっていかれそう……ん、あふっ、ん」": "「哈呜，嗯，咕呼……嗯，我的身体的热量，传给你了吗。\\n　……嗯唔，呼……意识，好像要被带走了……嗯，啊呼，嗯」",
    "「意識もっていかれたら、って思うと……あっ、怖いのに、はぁ……ぁっ、\\n　このまま続けたいって気持ちが、んんっ、抑えきれない……あっ、あん」": "「一想到意识被带走的话……啊，明明很害怕，哈啊……啊，\\n　却抑制不住想要继续下去的心情，嗯嗯，啊，啊嗯」",
    "「これ……っ、んぅっ、力のコントロールにも、役立つ……のかな、はぁっ、\\n　無意識にアナタを傷つけないように、しているから、かも、ね……んっ」": "「这个……嗯唔，对控制力量，也有帮助……吗，哈啊，\\n　也许是因为，我下意识地不想伤害到你吧……嗯」",
    "「ふ……っ、んぁん、これならきっと……んっ、もっと進んでも、\\n　はぁっ、あ、大丈夫……かな、んんっ、くぅ、は……っ、ん！」": "「呼……嗯啊，这样的话……嗯，再深入一点，\\n　哈啊，啊，也没问题……吧，嗯嗯，咕，哈……嗯！」",
    "手で肉棒の根元を支え、ザスビアはそのままゆっくりと腰を下ろした。\\n少しずつ温かく柔らかな膣壁に包まれていく。": "萨斯比亚用手支撑着肉棒的根部，就这样慢慢地坐了下来。\\n肉棒被温暖柔软的阴道壁一点一点地包裹着。",
    "「……んっ、あ、あふ……っ、んんっ、おっき……い、んぁっ、はぁっ！」": "「……嗯，啊，啊呼……嗯嗯，好大……的，嗯啊，哈啊！」",
    "「……んっ、おっきくて、あっ、太くて……ぇっ、ん！\\n　やぁ、これ……っ、は、まだ動いちゃ駄目だから、ね、ふ……っ、\\n　私がいいよって言うまで、んんっ」": "「……嗯，好大，啊，好粗……嗯！\\n　呀啊，这个……哈，还不能动，呢，呼……\\n　在我允许之前，嗯嗯」",
    "乱れた呼吸を整えようと、肩で大きく息をする。\\nそうしている間に、ザスビアのナカに根元まで飲み込まれ\\nお互いの体温が一気に上がる感じがした。": "为了调整紊乱的呼吸，萨斯比亚用肩膀大口地呼吸着。\\n在这期间，萨斯比亚的里面把肉棒吞到了根部，\\n感觉彼此的体温一下子上升了。",
    "「はぁっ、は……っ、あぁぅ、鎌と意識混ざったとき、んっ、\\n　この感触思い出しちゃいそう……っ、あ、あんんっ、くぅ……っ、ん！」": "「哈啊，哈……啊啊，镰刀和意识混合的时候，嗯，\\n　好像会想起这种感觉……啊，啊嗯嗯，咕……嗯！」",
    "蕩けた瞳と目が合う。\\n動いていいという合図だと思い、下から思いっきり突き上げた。": "我与她迷离的眼神对视。\\n我理解这是可以动的信号，于是从下面狠狠地顶了上去。",
    "「あっ、ああ！　あひっ……、ん！　ま、まだ動いちゃ駄目……ふぁ、んっ、\\n　はぁ……っ、あんっ、意識が混ざって攻撃的になることはあった、けどっ」": "「啊，啊啊！　啊噫……嗯！　还，还不能动……呼啊，嗯，\\n　哈啊……啊嗯，虽然意识混合后会变得有攻击性」",
    "「はひぃ……っ、ん！　感度が上がるなんて、あっ、知らな……っ、んん！\\n　は、あぁっ、あ、体温も上がって……っ、汗、垂れちゃ……うぅんっ」": "「哈噫……嗯！　敏感度居然会上升，啊，我都不知道……嗯嗯！\\n　哈，啊啊，啊，体温也上升了……汗水，流下来了……呜嗯」",
    "ザスビアの言葉の通り、肌は汗でしっとりと濡れていた。\\n時折ぽたりと、額から落ちた汗が落ちてくる。": "正如萨斯比亚所说，她的皮肤被汗水打湿了。\\n汗水时不时地从额头上滴落下来。",
    "「あんっ、あ……っ、くぅっ、駄目、どうしよう……っ、はぁっ、あっ、\\n　あなたのこと、もっと欲しいって……はひっ、んんっ、\\n　本能が求めようとして……るっ、ああっ！」": "「啊嗯，啊……咕，不行，怎么办……哈啊，啊，\\n　想要更多地，感受你……哈噫，嗯嗯，\\n　本能想要追求……啊啊！」",
    "「これ、これって……ぇっ、意識が混ざっている、せい、なの？\\n　き、きっとそう、だよね……っ、んぁっ、そうじゃなかったら、\\n　こんな……こんなに、えっちになんて……っ、あひっ、んんんっ」": "「这个，这个是……意识混合在一起，的，原因吗？\\n　一，一定是这样，吧……嗯啊，如果不是的话，\\n　不会……不会变得这么好色的……啊噫，嗯嗯嗯」",
    "「あなたのモノ、で……っ、突かれる度に、ひぁん！　頭の中も、んんっ、\\n　下のお口も、はひっ、ひん…っ、ぐちゃぐちゃに、なる……ぅうっ！」": "「你的东西……每次顶进来的时候，噫啊！　脑袋里，嗯嗯，\\n　下面的嘴，哈噫，噫嗯…都会变得乱七八糟的……呜！」",
    "軽く奥を突いた瞬間、ザスビアは白い首筋を晒して背中を仰け反らせた。\\nそこに噛みつきたい衝動に駆られながら、腰をグラインドさせていく。": "轻轻顶到深处的瞬间，萨斯比亚露出了白皙的脖子，仰起了背。\\n我一边被咬住那里的冲动驱使着，一边扭动着腰部。",
    "「はひ……っ、ぃん！　あっ、ああ、あん！　もしかしたら生存本能、\\n　かもしれない、ねっ、んん……っ、あ……んくぅっ、……あ、……れ？」": "「哈噫……嗯！　啊，啊啊，啊嗯！　说不定是生存本能，\\n　呢，嗯嗯……啊……嗯咕……啊……咦？」",
    "「んんっ、鎌の意識……が、あぁっ、あ、ん！　出て行って……、ひぁっ！\\n　あ……っ、出て行ったのに、はひ……っ、ん！　腰、動いちゃ……うぅ！」": "「嗯嗯，镰刀的意识……啊啊，啊，嗯！　出去了……噫啊！\\n　啊……明明出去了，哈噫……嗯！　腰，动起来了……呜！」",
    "正気に戻ってもなお、快楽を追い求めるようにザスビアは腰を振り続けた。\\nその激しさに、結合部から愛液が飛び散っていく。": "即使恢复了正常，萨斯比亚依然在追求快乐，继续扭动着腰。\\n爱液从结合处飞溅出来。",
    "「はっ、はひ……っ、ぃっ、わ、私……っ、私、最初から、んんっ、ん！\\n　最初からえっちな子、だったの、かな……あああ、あっ……んぅ！」": "「哈，哈噫……噫，我，我……我，从一开始，嗯嗯，嗯！\\n　从一开始就是，好色的，孩子吗……啊啊啊，啊……嗯！」",
    "「お詫び、のはずなのに……っ、ひっ、ひぁあっ、お礼の、はずなのにぃっ、\\n　あっ、あっ、気持ち良くなって、ごめんなさ……あっ、ふああぁっん」": "「明明是，道歉……噫，噫啊啊，明明是，道谢的，\\n　啊，啊，变得这么舒服，对不起……啊，呼啊啊啊嗯」",
    "謝る必要なんてないと、更に激しく子宮口目掛けて突き上げる。": "没有必要道歉，我更加激烈地顶向子宫口。",
    "「あぐ……っ、あっ、そこ、そこぉ……っ、ふぁっ、で、でも生存本能なら、\\n　んくぅ、仕方ない……よね、あっ、奥に欲しいって感情は、はひっ、\\n　自然に出てくるもの、だよ……ねっ、あんんっ」": "「啊咕……啊，那里，那里……呼啊，但，但是如果是生存本能的话，\\n　嗯呜，那就没办法了……对吧，啊，想要深处的感情，哈噫，\\n　是自然而然地，出现的……对吧，啊嗯嗯」",
    "まるで自分に言い聞かせるように、仕方ないことだとザスビアは繰り返す。\\nそれとあわせて、奥に誘い込む膣壁の動きが一層激しくなった。": "萨斯比亚反复地说着没办法，仿佛是在说服自己。\\n与此同时，引诱我进入深处的阴道壁的动作也变得更加激烈。",
    "「あ、お、お願い……っ、もっと、もっと、激しく……、私の、\\n　グチョグチョになった場所……っ、ひぁっ、何回も突いて……あああっ！」": "「啊，拜，拜托了……更加，更加，激烈地……我的，\\n　变得湿漉漉的地方……噫啊，不停地顶进来……啊啊啊！」",
    "「しゅ、しゅごい……あっ、しゅごいの、奥まで入ってきて……っ、ひん！\\n　あっ、あ、これぇ……っ、生きているって、感じ、する……んんんっ！」": "「好，好厉害……啊，好厉害，进到深处了……噫嗯！\\n　啊，啊，这个……感觉，活着……嗯嗯嗯！」",
    "「はひっ、ひぁ、ん……っ、お願い、あなたの、いっぱい食べさせてぇっ、\\n　私のナカ、あなたの形に変えてほしい、の……っ、はっ、はぁん！」": "「哈噫，噫啊，嗯……拜托了，让我吃更多你的，\\n　我的里面，想要变成你的形状……哈，哈啊嗯！」",
    "それならばと、奥を重点的に攻めていく。\\n奥に当てたまま押しつけたり、少しひねりを入れると\\nまた気持ちよさそうにザスビアはよがった。": "既然如此，那就重点进攻深处。\\n我一边顶着深处，一边稍微扭动了一下，\\n萨斯比亚又舒服地扭动起来。",
    "「あ、ああっ！　あん！　しゅごい……よぉっ、あひぁっ、ん！\\n　あうっ、あ、らめっ……ふぅっ、激しすぎて、我慢できな……っいぃ！」": "「啊，啊啊！　啊嗯！　好厉害……啊噫啊，嗯！\\n　啊呜，啊，不行……呼，太激烈了，我忍不住……噫噫！」",
    "「あっ、あうっ、も、もう……っ、私もう、イきそう、でっ、ああっん！\\n　えっちで、ごめ、ごめんなさ……、いひぃんっ……んん！」": "「啊，啊呜，已，已经……我快要，去了，啊啊嗯！\\n　这么色情，对不，对不起……噫噫嗯……嗯嗯！」",
    "一段と強い締め付けにあい、すぐにでも吐き出しそうになるのをぐっと堪え\\n射精の態勢に入った。": "面对更加强烈的收缩，我强忍着马上就要射出来的冲动\\n进入了射精的姿势。",
    "「ああっ、あっ……あひ、ひぁん！　あなたの、ナカでまたおっきくぅっ、\\n　は……っ、はぁっ、あ、あっ、わらひ、もうっ……、もう……っ！」": "「啊啊，啊……啊噫，噫啊嗯！　你的，在里面又变大了，\\n　哈……哈啊，啊，啊，我，已经……已经……！」",
    "「あぁぁっ！　はぁっ、んく、ぅ、ぅ……んぅっ！　ふぁ、ぁ……すご、い」": "「啊啊啊！　哈啊，嗯咕，呜，呜……嗯呜！　呼啊，啊……好厉害」",
    "「あっ、お願い……っ、一緒、にぃっ、……あああっ、イク……ッ、\\n　あなたに見られながら、イッ、イッちゃうぅぅ……ッ！！」": "「啊，拜托了……一起，……啊啊啊，去了……\\n　在你的注视下，去，去了……！！」",
    "「ぁ――あぁあああああああああぁぁっ！！」": "「啊――啊啊啊啊啊啊啊啊啊啊啊啊啊！！」",
    "膣内がぎゅっと締まるのと同時に、グッと腰に力を込める。\\nそのまま一番奥へと熱い白濁を吐き出した。": "在阴道紧紧收缩的同时，我用力地把腰顶了进去。\\n就这样把滚烫的白浊液射到了最深处。",
    "「あっ……あっ……はぁっ……ぁ……ひ、ぁ……ぁ……ぁ……\\n　もどって……これなぃ……ぁ……イくっ……イくの……とまら、ない……」": "「啊……啊……哈啊……啊……噫，啊……啊……啊……\\n　回来了……这个……啊……去了……去了……停不，下来……」",
    "「はっ、はぁ……っ、は……ひぃん……っ、んっ、熱いの……、\\n　お腹の中いっぱいに広がって……くぅっ……、ん」": "「哈，哈啊……，哈……噫嗯……，嗯，滚烫的……\\n　在肚子里扩散开来……呜……，嗯」",
    "「……はぁっ、私、ね。いままで鎌のこともあって、自分が自分の意思で\\n　生きているのかどうか……曖昧だったところがあるんだ、でも――」": "「……哈啊，我呢。至今为止因为镰刀的原因，自己是不是按照自己的意志\\n　活着的……有些暧昧不清的地方，但是――」",
    "「あなたと繋がったことで……、少しは生きているって、実感できたよ。\\n　……と、途中から気持ちよさにやられて、\\n　変なこと口走っていたかもしれないけど、この気持ちは本物だから」": "「和你结合在一起……稍微有点活着的实感了。\\n　……虽，虽然中途被快感所支配，\\n　可能说了奇怪的话，但这份心情是真实的」",
    "ザスビアは余韻に浸りながら、ほっと柔らかな表情を浮かべた。": "萨斯比亚沉浸在余韵中，脸上浮现出柔和的表情。",
    "「本当に、ありがとう。あなたにはいつも、助けられてばかりだね。\\n　私もあなたを助けられるように……、もっと強くなってみせるから」": "「真的，谢谢你。总是被你帮助呢。\\n　为了能帮到你……，我会变得更强的」",
    "「期待して、待ってて……ね」": "「请期待，等待着……我」",
    "真っ直ぐなザスビアの思いに、温かいものを感じながら、\\nそっと彼女の手を握る。\\n焦らなくても、今のままでもいいと思いながら――": "我一边感受着萨斯比亚直率的想法，\\n一边轻轻地握住了她的手。\\n一边想着，不用着急，现在这样就好——"
}