{
    "ジュンリはクォンツィの国王である。": "纯里是库温的国王。",
    "しかし俺と一緒にいるときはそんな素振りを見せることもあまりなく、\\nどちらかといえば刷り込み済みの雛鳥のように懐いている。": "不过和我在一起的时候，她很少表现出那种态度，\\n真要说的话，她就像只已经认亲的雏鸟一样粘着我。",
    "「ねえねえ、どこ行くの？」": "「呐呐，你要去哪里？」",
    "「使わなくなったものを物置に片付けようと思ってさ」": "「我想把用不到的东西收进仓库。」",
    "「余も！　お片付けなら余も手伝うんだから！」": "「朕也要！要收拾的话，朕也要帮忙！」",
    "「そうか？　じゃあ、これ運んでくれるか？」": "「是吗？那可以帮我搬这个吗？」",
    "「余にお任せなんだから～、よいしょっと！」": "「交给朕吧～嘿咻！」",
    "「皇子、今度はなにしてるの？」": "「皇子，你这次在做什么？」",
    "「時間が空いたから本でも読もうかと――」": "「因为有空，所以想看看书——」",
    "「余も一緒に読むんだから！」": "「朕也要一起看！」",
    "「……なあ、ジュンリ。俺にくっついているのって退屈じゃないか？」": "「……我说，纯里。一直粘着我不会无聊吗？」",
    "「ううん、そんなことないよ。余は少しでも皇子の役に立ちたいんだから。\\n　そのために出来るだけ貴方の近くにいようって決めてるんだから～」": "「不会，没那回事。朕想尽可能地帮上皇子的忙。\\n　所以决定尽可能地待在你身边～」",
    "「うーむ。その気持ちはありがたいんだが……いや、やっぱりダメだ。\\n　ジュンリはもっと自分のために時間を使わないと」": "「唔——你的心意我很感激……不，果然还是不行。\\n　纯里你得把时间花在自己身上才行。」",
    "「自分のため？　余はずっとそうしてるつもりなんだけど……」": "「为了自己？朕一直都在这么做啊……」",
    "「貴方のために余が一生懸命がんばる。\\n　それすなわち太陽神のお導きなんだから！」": "「为了你，朕会拼命努力。\\n　因为这就是太阳神的指引！」",
    "真っすぐ見つめてくる純粋な瞳。\\nここまでくると懐いているという範疇を超えてしまっている気がしてきた。": "她用纯真的眼神直视着我。\\n到了这个地步，我开始觉得这已经超越了粘人的范畴。",
    "ジュンリは嫌がるかもしれないが、ここはひとつ、\\n注意をうながす意味も込めて、心を鬼にしたほういいかも知れない。": "虽然纯里可能会不情愿，但这里还是狠下心来，\\n提醒她一下比较好。",
    "「そうだな。試しに今日一日、俺に近づくのを禁止にしてみるか」": "「是啊。今天一天，就禁止你接近我吧」",
    "「えええっ！？」": "「哎哎哎！？」",
    "「もちろん俺に用事があったり、困ったことがあればその限りじゃない。\\n　けど、それ以外は自分が好きなことをして過ごしてみること。いいな？」": "「当然，如果有什么事要找我，或者遇到什么困难的话，就另当别论了。\\n　但是，除此之外，你就做自己喜欢的事吧。明白了吗？」",
    "「そ、そんなの無理だもん。\\n　余は貴方のそばにいて、もっともっと役に立ちたいんだから～」": "「那，那种事我做不到。\\n　余想待在你身边，为你做更多的事～」",
    "「その気持ちだけでじゅうぶんだって。\\n　マカロンやハンペンとでも遊んできたらどうだ？」": "「你有这份心意就足够了。\\n　去和马卡龙或者汉佩尔玩玩怎么样？」",
    "「うぅ……わかったぁ……」": "「呜呜……我知道了……」",
    "かなり渋々といった感じだったが、それでも俺の言う事は聞かなきゃと、\\nジュンリは後ろ髪を引かれながらも部屋から出て行ったのだった。": "虽然感觉很不情愿，但纯里还是听从了我的话，\\n依依不舍地离开了房间。",
    "しばらくして――": "过了一会儿——",
    "「きゃあああああああっ！」": "「呀啊啊啊啊啊啊啊！」",
    "「ジュ、ジュンリ！？」": "「纯，纯里！？」",
    "「ふにゃあ、失敗しちゃったんだから～」": "「呜哇，失败了～」",
    "脱衣所から聞こえた悲鳴に急いで駆けつけると、\\nそこには見るも無残な光景が広がっていた。": "听到更衣室传来惨叫声，我急忙赶过去，\\n那里是一片惨不忍睹的景象。",
    "水浸しになった床の上、\\nジュンリが頭からバケツをかぶり、うずくまっている。": "在浸水的地板上，\\n纯里头上顶着水桶，蜷缩着身子。",
    "「だ、大丈夫か？」": "「没，没事吧？」",
    "「うん、余は大丈夫。びしょびしょになっちゃったけど平気なんだから……」": "「嗯，余没事。虽然全身湿透了，但没事……」",
    "「まったく。バケツなんて持ち出してなにをしようとしてたんだ？」": "「真是的。你拿水桶出来是想干什么啊？」",
    "「あのね、皇子に近づかなくても役に立つ方法がないかなって考えて、\\n　ミルの掃除をしようって思ったんだけど……」": "「那个，余在想有没有什么不用靠近皇子就能派上用场的方法，\\n　所以就想打扫一下米尔……」",
    "「水が入ったバケツって重いでしょ。\\n　運ぼうとしたときに棚にぶつけちゃって、石鹸が落ちて、\\n　それに気付かずに踏んじゃって……」": "「装了水的水桶很重吧。\\n　余在搬的时候撞到了架子，肥皂掉了下来，\\n　余没注意到就踩了上去……」",
    "「滑って盛大に転んだわけだな」": "「然后就滑倒摔了个大跟头」",
    "「うんっ」": "「嗯」",
    "「それにしてはやけに楽しそうだな。普通は落ち込んだりするところだろ？」": "「不过你看起来挺开心的啊。一般来说这种时候应该会很沮丧吧？」",
    "失敗したにもかかわらず笑顔を絶やさないことを指摘すると、\\nジュンリはもっとうれしそうな表情を浮かべて胸を張る。": "我指出她明明失败了却一直保持着笑容，\\n纯里露出了更加开心的表情挺起胸膛。",
    "「余は運が悪いから、これくらい日常茶飯事なんだから！」": "「余运气不好，所以这种事是家常便饭！」",
    "不運体質にもめげることなく笑みを浮かべるジュンリに、\\n見ているこちらも思わず微笑んでしまいそうになる。": "看到纯里即使因为不幸体质而摔倒，也依然露出笑容，\\n我也不由得露出了微笑。",
    "「そういうポジティブなところがジュンリのすごいところだな。\\n　ケガもしてないようだし良かったよ」": "「纯里就是这一点厉害啊。\\n　你好像也没受伤，真是太好了」",
    "「失敗したけど皇子にほめられちゃったんだから～♪」": "「虽然失败了，但还是被皇子夸奖了～♪」",
    "「喜ぶのは後にして、とりあえずそのままじゃ風邪ひいちゃうぞ。\\n　ちょうど脱衣所にいることだし、風呂に入ったほうがいいかもな」": "「高兴的话就先等等，你这样下去会感冒的。\\n　正好在更衣室，去洗个澡比较好」",
    "「えっ！？」": "「诶！？」",
    "「ん、どうした？」": "「嗯，怎么了？」",
    "「お風呂……うんっ、お風呂には入ったほうがいいよね。\\n　余、恥ずかしいけど、貴方となら平気なんだから！」": "「洗澡……嗯，洗澡比较好吧。\\n　虽然很害羞，但和你一起的话就没关系！」",
    "「顔を赤くして一体なに言ってるんだよ……あっ！？」": "「你红着脸在说什么啊……啊！？」",
    "「ち、違うからなっ！　今のは一緒に風呂に入ろうってことじゃないぞっ！　\\n　おい、もじもじしてないで俺の話を聞いてくれって！」": "「不，不是的！　刚才不是说要一起洗澡！　\\n　喂，别扭扭捏捏的，听我说话啊！」",
    "「えへへ、ファンイーには怒られちゃうかもだけど、\\n　余は貴方となら～……えへへへへへ♪」": "「诶嘿嘿，虽然可能会被芳仪骂，\\n　但如果是和你的话～……诶嘿嘿嘿嘿嘿♪」"
}