{
    "授業を終えたクリスティーナたち五人はその日の夕方、\\n新しくできたというお菓子のお店へと向かっていた。": "放学后，克莉丝汀娜她们五人\\n在当天傍晚前往新开的点心店。",
    "競技大会のことはショックではあったが、ここは気持ちを切り替えて\\n甘いものを全力で楽しもうと各々、期待を膨らませる。": "虽然竞技大会的事让人很震惊，但还是转换心情\\n全力享受甜食吧，大家都很期待。",
    "「いまから行く店はね、いろんな国のお菓子が食べられるのよ」": "「现在要去的店，可以吃到各国的点心哦。」",
    "「それはいいわね。旅行しなくても楽しめちゃうなんてお得だわ」": "「那真是太好了。不用旅行也能享受，真是赚到了。」",
    "「なんか千年も眠ってた立場からすると、こうしてみんなで出かけるだけでも\\n　現実感がないっていうか、嬉しくなっちゃうなぁ」": "「以沉睡了千年的人来说，光是像这样和大家出门\\n就觉得没有现实感，好开心哦。」",
    "「わかります。\\n　そもそもわたし、友達がいたかどうかすら、よくわからないのですけど……\\n　みんなといると、楽しいですから」": "「我懂。\\n　说起来，我连自己有没有朋友都不太清楚……\\n　不过和大家在一起，真的很开心。」",
    "「友達くらいいたでしょ～。ルチア、いい子だし。\\n　早くみんなのことも思い出せるといいね」": "「你至少有朋友吧～露琪亚是个好孩子。\\n　希望你早点想起大家的事。」",
    "「あっ、あったあった！　あそこだよ！　\\n　『キナコのあんみつ堂』！」": "「啊，有了有了！就是那里！\\n　『希菜子的豆沙包堂』！」",
    "「お、美味しい……！　\\n　初めて……少なくとも、目が覚めてからは初めて食べました。\\n　世界には、こんなに素晴らしいものがあるんですね」": "「好，好好吃……！　\\n　第一次……至少，醒来之后还是第一次吃到。\\n　原来世界上还有这么美味的东西啊」",
    "「喜んでもらえてよかった～！　これは豆乳を取り入れたケーキなんだよ」": "「你喜欢就好～！　这是用豆浆做的蛋糕哦」",
    "「とーにゅー、ですか」": "「豆浆，吗」",
    "「そう。豆乳っていうのは豆腐の……ああ、その前にまず、豆腐っていうのは」": "「对。豆浆就是豆腐的……啊，先说一下，豆腐是」",
    "「ごめんなさい、なにもかも説明させてしまって……」": "「对不起，让你从头开始说明……」",
    "「ううん、トーニューは私たちもよく知らないから安心して」": "「没事，我们也不太了解豆浆，放心吧」",
    "「このお店はね、店主のキナコが世界中を旅して修行してた中で\\n　これぞっていうメニューを集めたお店なんだよ」": "「这家店呢，是店主希菜子在世界各地旅行修行的时候\\n　收集了各种各样的菜单开的店哦」",
    "「すごいね～。世界中か～」": "「好厉害啊～。世界各地啊～」",
    "「あたしなんか旅先で何か食べても、名前とか忘れちゃう。\\n　匂いはしっかり覚えておけるんだけどね」": "「我每次去旅行的时候，不管吃了什么，都会忘记名字。\\n　但是味道倒是记得很清楚」",
    "「でも匂いがわかれば味も覚えていられるんじゃない？　\\n　鼻と口はつながってるし」": "「但是只要记得味道的话，不就能记住名字了吗？　\\n　毕竟鼻子和嘴巴是连在一起的」",
    "「そうかも！　一番忘れちゃうのはお菓子の名前かな。\\n　あと店の場所もわかんなくなっちゃうし」": "「有可能！　我最经常忘记的是点心的名字。\\n　还有就是店的位置」",
    "「でも覚えてるだけじゃなくて、再現できちゃうのもすごいんだよね」": "「但是你不仅记得，还能再现出来，真是厉害啊」",
    "「えへへ、照れちゃうな。\\n　こんなにたくさん喜んでもらえて、キナコもうれしい。\\n　よーし、それじゃあみんなに、ほうじ茶をサービスしちゃう！」": "「诶嘿嘿，好害羞啊。\\n　能让大家这么开心，我也很高兴。\\n　好，那我就给大家上一杯焙茶吧！」",
    "「やったね～！」": "「太好了～！」",
    "「世界中のお菓子、か……」": "「全世界的点心，吗……」",
    "「なに、クリス。また変なこと考えてるんでしょ」": "「怎么了，克莉丝。你又在想什么奇怪的事情了吧」",
    "「変じゃないよ。ただ、競技大会どうにかならないかなって思って」": "「没有奇怪啦。只是在想竞技大会能不能想办法解决」",
    "「皆さん、がっかりされていましたものね。\\n　特にキアナ様……」": "「大家都很失望呢。\\n　特别是琪亚娜大人……」",
    "「あたし、七煌になるって決めたから。\\n　七煌だったらこんなとき、きっと諦めないでなんとかすると思うの」": "「我决定要成为七煌了。\\n　如果是七煌的话，这种时候肯定不会放弃，而是会想办法解决的」",
    "「うーん、そうだよね～。でもどうしたらいいんだろ～？」": "「嗯，是啊～。但是该怎么做才好呢～？」",
    "「ステファニア先生のお話を聞いてる限りだと、\\n　人手が必要っていうのが一番大きいんじゃないかしら。\\n　だとしたら、工夫次第でうまくいくような気もするわ」": "「从史蒂芬妮亚老师的话来看，\\n　最需要的应该是人手吧。\\n　如果是这样的话，我觉得只要下点功夫就能顺利进行」",
    "「本当？　パオラが何かイメージできてるなら助かるけど……！」": "「真的吗？　如果帕欧菈能想到什么的话就帮大忙了……！」",
    "「競技大会？」": "「竞技大会？」",
    "幸いというべきか、ちょうど店内は先ほど別の団体が帰ったところで\\nクリスティーナたち以外に客もいない。\\n首をかしげるキナコに、彼女たちは一通りの事情を説明した。": "该说是幸运吗，店里正好在刚才别的团体回去的时候\\n除了克莉丝汀娜她们以外没有其他客人。\\n她们向歪着头的希菜子说明了事情的经过。",
    "「なるほど～！　そっかぁ、でも確かにパオラさんのいうとおり、\\n　人が集まって競技場ができてない……っていうよりは\\n　希望があるよねっ」": "「原来如此～！　这样啊，不过确实如帕欧菈小姐所说，\\n　人是聚集起来了，但竞技场还没建好……\\n　不过还是有希望的」",
    "「あ、やっぱりそういうものなの？」": "「啊，果然是这样吗？」",
    "「あんな大きなもの作る方がハードル高いもん。\\n　運営部分だったら……何か手伝ってくれる人がいないか聞いてみる！　\\n　キナコは修行の旅で、たっくさんお友達ができたし」": "「要建那么大的东西难度太高了。\\n　运营方面的话……我去问问有没有人能帮忙！　\\n　希菜子在修行的旅途中，交到了很多的朋友」",
    "「おお～！　世界各国にコネクションが～？」": "「哦哦～！　在世界各国都有人脉～？」",
    "「そんな大げさなものじゃないけど、いろんな経験してる人、\\n　たくさんいるからね」": "「虽然没有那么夸张，但有很多经验丰富的\\n　人」",
    "「うらやましいです……。\\n　友達がそんなにたくさんいるなんて」": "「好羡慕……\\n　居然有那么多朋友」",
    "「希望が見えて来たわね！　とにかくボランティアを集めたり、\\n　寄付を募ったりして、足りない部分はやる気でカバーすればいいのよ！」": "「看到了希望！　总之先召集志愿者，\\n　募集捐款，不足的部分就靠干劲来弥补吧！」",
    "「聞きようによっては根性論に聞こえちゃうけど……\\n　でも、その通りよ。\\n　中止になっちゃうより、開催された方がみんなうれしいはずなんだから」": "「虽然听起来像是毅力论……\\n　不过，就是这样。\\n　比起中止，举办的话大家应该会更高兴」",
    "「あとは交渉次第よね。その方向性で開催してもらえないか、\\n　さっそくステファニア先生に話をしてみるわ！」": "「接下来就看交涉的结果了。就以这个方向去举办吧，\\n　我马上去和史蒂芬妮亚老师谈谈！」",
    "「いやー、みんな熱いねぇ。やる気に満ち溢れてる」": "「哎呀，大家都好热情啊。充满了干劲」",
    "「なんだかまぶしいです、何かに一生懸命になれるって。\\n　みんなが、輝いて見えます」": "「总觉得好耀眼啊，能为某件事拼命努力。\\n　大家看起来都闪闪发光」",
    "「なら、やってみようよ」": "「那就试试看吧」",
    "「えっ？」": "「诶？」",
    "「ルチアもやろう？　それで一緒に熱くなってみればいいの。\\n　きっと、何か変わると思う」": "「露琪亚也来吧？　然后一起变得热情起来。\\n　我想一定会有什么改变的」",
    "手を差し出すクリスティーナ。\\nルチアは、おそるおそる、その手を握り返し、うなずいたのだった。": "克莉丝汀娜伸出了手。\\n露琪亚小心翼翼地握住了她的手，点了点头。"
}