{
    "ズボンを下ろすと、服をはだけたアマリアは\\nすり寄るようにこちらの腰の上へと跨ってくる。": "我脱下裤子，阿玛莉亚敞开衣服\\n靠过来跨坐在我腰上。",
    "「その姿勢だとアマリアが動くことになるけど……\\n　どうすればいいか、わかってるか？」": "「这个姿势要由你来动……\\n你知道该怎么做吗？」",
    "「ええ、あたしのあそこの割れ目に、おちんちんを挟み込んで……\\n　擦り合わせるように腰を動かせばいいんでしょ？」": "「嗯，把小弟弟夹进我的裂缝……\\n像这样摩擦就行了对吧？」",
    "「そうしたら、あんたのおちんちんもビクビクして、\\n　あたしもだんだんあそこが濡れて、ヌルヌルが溢れてくるの」": "「这样一来，你的小弟弟也会一跳一跳的，\\n我的那里也会越来越湿，流出粘稠的液体。」",
    "「あたしがたっぷりと濡れると、おちんちんは感じちゃって、\\n　おしっこの穴から、しょっぱいおつゆが漏れて……はぁあん♪」": "「我湿得够多之后，小弟弟就会有感觉，\\n从尿尿的洞里流出咸咸的汁液……哈啊啊♪」",
    "「おちんちんの先端が、真っ赤に膨らみ始めると、\\n　男の人は射精をしたくなってる証拠で……くふっ、んんっ♪」": "「小弟弟的前端开始胀红，\\n就是男人想射精的证据……咕呼、嗯嗯♪」",
    "アマリアは過激な恋愛小説で学んだかのような知識を語り、\\n自分の言葉に興奮したのかうっとりとした笑みを浮かべる。": "阿玛莉亚说着从激情恋爱小说学来的知识，\\n似乎对自己的话感到兴奋，露出陶醉的笑容。",
    "そんな彼女の姿を見ていると、\\n倒錯的な雰囲気に包まれ、激しく勃起してしまった。": "看着她的模样，我被悖德的气氛包围，\\n激烈地勃起了。",
    "「あはっ♪あんたったらもう、こんなに息を荒げて、\\n　おちんちんパンパンにしちゃって……♪」": "「啊哈♪你真是的，呼吸这么急促，\\n　小鸡鸡也硬邦邦的……♪」",
    "「おちんちんは魅力的だと思う女の子にしか大きくならないし\\n　おっきくなったから入れていいのよね、だから入れるからっ♪」": "「只有觉得小鸡鸡很有魅力的女孩，小鸡鸡才会变大\\n　既然变大了，就可以插进去了吧，所以我要插进去了♪」",
    "半ば暴走気味のアマリアはこちらの返事を待たずして\\n亀頭に膣口を押しつけると、そのまま腰を勢いよく落としていった。": "阿玛莉亚半失控地不等我回答\\n就将龟头抵在阴道口，然后直接用力往下坐。",
    "「あふうっ……！？\\n　はうんんっ、ひあぁ、あは、ああぁ……？」": "「啊呼……！？\\n　哈呜嗯嗯、呀啊啊、啊哈、啊啊啊……？」",
    "アマリアは挿入時に体を大きく幾度も痙攣させると、\\n急に動きがぎこちなくなる。": "阿玛莉亚在插入时身体剧烈痉挛了好几次，\\n动作突然变得很僵硬。",
    "どうやら予想を超える快感で、思考が混乱したのだろう。\\n今の彼女は溜め込んだ性知識を思い出せないようだ。": "看来是超乎预期的快感，让她思绪混乱了吧。\\n现在的她似乎想不起累积至今的性知识。",
    "「大丈夫よっ……こんなときは試行錯誤あるのみっ……\\n　今から気持ちよくなる方法を探せばいいわっ……」": "「没问题的……这种时候只能反复尝试……\\n　只要从现在开始寻找变舒服的方法就行了……」",
    "アマリアは指を絡ませている俺の手を強く握り\\n体を動かす支点とする。": "阿玛莉亚用力握住我交缠的手\\n将身体当作支点。",
    "「まずは、腰を単純に、上げ下げ、してみるわねっ……\\n　ん、ふっ、はぁあっ、はあぁあんっ……♪」": "「首先，单纯地，上下，动动腰……\\n　嗯，呼，哈啊啊，哈啊啊啊嗯……♪」",
    "「んっ……なかなかいい感じ、これっ……\\n　じゃあ、次は……体を前後にずらす動きも、少し加えてっ……」": "「嗯……感觉，挺不错的……\\n　那么，接下来……稍微加上前后挪动身体的动作……」",
    "「はうんっ、ひううっ、あふっ、はっ、もっと良くなったぁ……♪\\n　じゃあ、今度は少し膝も交互に揺らしてみようかなっ……♪」": "「哈呜嗯，咿呜呜，啊呼，哈，变得更舒服了……♪\\n　那么，这次稍微交替摇晃膝盖吧……♪」",
    "そんなアマリアの仕草は\\n初々しさすら感じさせ情欲を掻き立てる。": "阿玛莉亚的这些动作\\n甚至让人感到青涩，挑逗着我的情欲。",
    "たまらず先走りは大量に漏れ、\\n亀頭はむずつきを堪えきれず、腰が自然に動いた。": "我忍不住漏出大量的预射液，\\n龟头也忍不住瘙痒，腰部自然地动了起来。",
    "「ひゃうぁあんっ！　あんっ、はううぅんっ、\\n　あふっ、くひぃんっ、あああぁんっ！」": "「呀啊啊啊嗯！　啊嗯，哈呜呜呜嗯，\\n　啊呼，呜咿嗯，啊啊啊啊嗯！」",
    "腰を突き上げると、\\nアマリアの声が震え、トーンが一気に跳ね上がる。": "我一挺腰，\\n阿玛莉亚的声音就颤抖起来，音调一下子提高。",
    "「はうんっ、あはっ、はぁああっ、んんぅっ……！\\n　こんなの、激しすぎ、るうっ……！　だめえぇ！」": "「哈呜嗯，啊哈，哈啊啊啊，嗯嗯呜……！\\n　这样，太激烈了……！　不行！」",
    "「くっ……アマリアの中、こんなに気持ちいいのにっ……\\n　我慢できるわけ無いだろっ……」": "「咕……阿玛莉亚的里面，明明这么舒服……\\n　怎么可能忍得住啊……」",
    "「はあぁ……そう、なのっ……？\\n　おちんちん、そんなに感じちゃってるのっ……？」": "「哈啊啊……是，这样吗……？\\n　肉棒，有这么舒服吗……？」",
    "「あたしだけじゃなく、あんたも気持ちいいなんてっ……\\n　つまり、あたしたちってっ……はぁあっ♪」": "「不只是我，你也觉得舒服……\\n　也就是说，我们……哈啊啊♪」",
    "アマリアは顔をより紅潮させると、\\nこちらの顔を潤んだ瞳で食い入るように見つめてくる。": "阿玛莉亚的脸颊更加红润，\\n用湿润的眼睛紧紧地盯着我。",
    "「あ、くっ……は、ぁ……はぁ……ん、んん……っ」": "「啊，咕……哈，啊……哈啊……嗯，嗯嗯……」",
    "「はぁあ……もっと、あんたの想いを声にしてっ……\\n　聞かせてほしいのっ……お願いっ、今すぐっ……♪」": "「哈啊啊……再多，把你的想法说出来……\\n　让我听听……拜托了，现在马上……♪」",
    "「え、えっと……アマリアに熱っぽく見つめられてると、\\n　男として求められてるんだって、とても嬉しくて……」": "「那，那个……被阿玛莉亚热情地注视着，\\n　作为男性被渴求着，我非常高兴……」",
    "「そう、そうなのねっ……それで、どうなのっ？\\n　あ、ん……や、はぁ……」": "「是，是这样啊……那么，怎么样？\\n　啊，嗯……呀，哈啊……」",
    "「あ、くぅ……は、ぁ……ん、ぁ……中で擦れて……っ、\\n　おちんちんは、今、どんな感じなのっ？」": "「啊，呜……哈，啊……嗯，啊……在里面摩擦……\\n　肉棒，现在，是什么感觉？」",
    "「そのっ……奥に当たるたびに、はちきれそうで……\\n　気を抜いたら、すぐに出そうなぐらいで……」": "「那个……每次碰到深处，就感觉要炸裂了……\\n　感觉一放松，马上就要射出来了……」",
    "「あたしも実は……ん、ぁ……くぅ、ぁ……\\n　おちんちんの先が奥に擦れると、乳首まで痺れちゃうのっ」": "「其实我也是……嗯，啊……呜，啊……\\n　肉棒的前端摩擦到深处的时候，连乳头都麻了」",
    "「あんたにおっぱいを吸ってほしいほどで……\\n　そんなうずうずした感覚が、おまんこの奥にもどんどん押し寄せて……」": "「甚至想让你吸我的胸部……\\n　那种痒痒的感觉，也渐渐涌向小穴深处……」",
    "「そのもどかしい感じが、奥に当たるたびに、\\n　とろけるような気持ちよさに変わってぇ……あはっ、あああ！」": "「那种焦躁的感觉，每次碰到深处，\\n　就变成融化般的快感……啊哈，啊啊啊！」",
    "アマリアは実況を行っているうちに、\\n再度動き始めた腰が、徐々に凄まじい速度を帯びていく。": "阿玛莉亚在实况解说的同时，\\n再次开始动腰，速度逐渐变得惊人。",
    "こちらも脳髄へと注ぎ込まれる性感に背を押され\\n腰を全力で突き上げるが、目の前が白く染まり限界が近づいてきた。": "我也被注入脑髓的快感所推动，\\n全力挺腰，但眼前一片空白，已经接近极限了。",
    "「はう、は、はぁあ、んっ、あん、ふっ、ひああ……！\\n　くるっ、気持ちいいの、来るのっ、はぁ、あんっ！」": "「哈呜，哈，哈啊啊，嗯，啊嗯，呼，呀啊啊……！\\n　来了，舒服的感觉，要来了，哈啊，啊嗯！」",
    "「お、おねがい……い、イクのはいっしょが……、\\n　いっしょにきもちよく、なりた、いのぉ……ふ、ぁ……ん、ぅ……っ」": "「拜，拜托了……一，一起高潮吧……\\n　我想和你一起，变得舒服……呼，啊……嗯，呜……」",
    "「俺もっ……もう、出そうっ……！\\n　アマリアの中にっ……出すからっ……くっ！」": "「我也……快要射了……！\\n　我会射在……阿玛莉亚里面……呜！」",
    "「出してっ、中にっ、ダメッ、外なんてっ、だから中っ……！\\n　は、はうう、ひう、ふっ、んんっ、はぁ、あぁあ……！」": "「射出来，里面，不行，外面什么的，所以里面……！\\n　哈，哈呜呜，噫呜，呼，嗯嗯，哈啊，啊啊啊……！」",
    "アマリアが膣内に思い切り力を込めると、\\n肉棒は勢いよく膣奥に吸い込まれ、子宮口と鈴口が密着するような感覚を味わう。": "阿玛莉亚的阴道内用力一紧，\\n肉棒猛地被吸进阴道深处，感觉子宫口和龟头紧紧贴在一起。",
    "「も、もう……げんかい……んんん！？　おちんちん、いちばんふかい\\n　ところ、に……つきささって……ぁ、ぁ……ぁぁぁぁっ」": "「已，已经……到极限了……嗯嗯嗯！？　肉棒，插到了\\n　最深处……啊，啊……啊啊啊啊」",
    "「いっしょ……ぁ、んんっ……いっしょ、いっしょに、いくのっ！\\n　だして、びゅぅって、なかにっ、あぁっ、あっ――っ！！」": "「一起……啊，嗯嗯……一起，一起高潮吧！\\n　射出来，咻咻地，射在里面，啊啊，啊——！！」",
    "「あひいぃぃんっ！\\n　あふううっ、はうぁあんっ、ほぁっ、ああーっ！」": "「啊噫噫噫噫！\\n　啊呼呜呜，哈呜啊啊嗯，哦啊，啊啊——！」",
    "興奮が高まりすぎていたアマリアは、絶頂に達すると同時に、\\n表情が力なく崩れ、体を激しく跳ねさせていった。": "兴奋过度的阿玛莉亚，在达到高潮的同时，\\n表情无力地崩塌，身体剧烈地跳动。",
    "膣内も激しい体幹のブレによって大きく震え、\\n吐精中の竿肌はくすぐられ、凄まじい快感が陰嚢にまで響く。": "阴道内也因为剧烈的身体晃动而剧烈颤抖，\\n正在射精的肉棒被摩擦着，强烈的快感甚至传到了阴囊。",
    "「はひぃ……おまんこのなかぁ、熱いぃ……♪\\n　こんなに、一杯っ……精液、出されてぇ……あはあ……♪」": "「哈噫……小穴里面，好热……♪\\n　被射了，这么多……精液……啊哈啊……♪」",
    "アマリアは深い呼吸を繰り返すうちに絶頂の波が引き、\\n過剰な興奮が収まり始めていく。": "阿玛莉亚在反复深呼吸的过程中，高潮的浪潮逐渐退去，\\n过剩的兴奋开始平息。",
    "「はぁあ……あたし……えっと、あんたに……\\n　どんなことしたっけ……はう、ううう……」": "「哈啊啊……我……那个，对你……\\n　做了什么来着……哈呜，呜呜呜……」",
    "「やだ、あたし……また自分の突っ走った好奇心で\\n　あんたを振り回しちゃうなんて……」": "「讨厌，我……又因为自己失控的好奇心\\n　把你耍得团团转……」",
    "「そんなことない、俺は嬉しかったよ。\\n　抱いてほしい気持ちを伝えるのは、すごく勇気がいるだろ？」": "「没那回事，我很开心哦。\\n　要传达想被你抱的心情，需要很大的勇气吧？」",
    "「アマリアが促してくれなかったら、俺は言い出さなかったし」": "「要是阿玛莉亚没有催促我，我不会说出口的。」",
    "「ふふっ……♪あんたって、結構意気地なしな所あるのね……\\n　強引なあたしがいなくちゃ、ダメだなんて……」": "「呵呵……♪你啊，其实还挺没出息的呢……\\n　没有强硬的我，就什么都做不了……」",
    "「よかったわ……あんたにとってあたしが……\\n　迷惑な女じゃないと……わかった……から……すうぅ……」": "「太好了……我终于知道……\\n　对你来说……我不是个麻烦的女人……呼……」",
    "アマリアはこちらの答えに満足したのか、\\n体重をこちらに預けるようにして寄りかかる。": "阿玛莉亚似乎对我的回答很满意，\\n把体重压在我身上，靠了过来。",
    "その後、身なりを整えてからも草原に横たわり、\\n彼女とともにピオネロののどかな風景をしばし眺めていたのだった。": "之后，我整理好仪容后，也躺在草原上，\\n和她一起眺望了一会儿皮欧尼罗的悠闲风景。"
}