{
    "いよいよパーティーの幕が上がった。\\nこの場の全員の視線が、壇上で挨拶をするステファニアに注がれている。": "派对终于拉开了帷幕。\\n在场所有人的视线，都集中在台上致词的史蒂芬妮亚身上。",
    "「……わたしから言いたいことは、ひとつだけ。\\n　みなさん、この会を全力で楽しんでちょうだい」": "「……我想说的只有一件事。\\n　各位，请尽情享受这场派对」",
    "「そのための舞台はたくさん用意してあるわ。\\n　早速、セレモニーひとつ目の目玉、\\n　スペシャルプログラムに移らせてもらうわね」": "「为此，我们准备了许多舞台。\\n　那么，就让我们马上开始第一个节目，\\n　特别节目吧」",
    "「一同、盛大な拍手を！　\\n　こちらが、歌と音を紡ぎ上げる旋律の芸術家――！」": "「大家，热烈鼓掌！　\\n　这位就是，编织歌曲与音乐的旋律艺术家——！」",
    "「あっ、あれってもしかして……！？」": "「那，那个难道是……！？」",
    "マカロンがキラキラと目を輝かせる先では、\\n舞台袖から……彼女が現れた。": "马卡龙的眼睛闪闪发光，\\n在舞台侧面……她出现了。",
    "「ベアトリス――！」": "「碧翠丝——！」",
    "「今日は素敵なパーティーに私を呼んでくれてありがとう！　\\n　みんなの心に残るよう精一杯演奏するから、\\n　楽しんでくれたら嬉しいな」": "「今天感谢大家邀请我参加这么棒的派对！　\\n　我会尽全力演奏，让音乐留在大家的心中，\\n　如果大家能享受的话我会很开心的」",
    "「それじゃあいくよ――れっつ、みゅーじっく♪」": "「那么要开始了哦——Let's music♪」",
    "ベアトリスは手にしたタクトで指揮の手振りをすると、\\nそれを置き、用意されたピアノの鍵盤にそっと指を添える。": "碧翠丝用手上的指挥棒挥舞着，\\n然后放下指挥棒，轻轻地将手指放在准备好的钢琴键盘上。",
    "会場がしんとした瞬間、耳朶に優しい、\\nけれど軽やかな演奏が奏でられ、セレモニーに彩りを加える。": "会场安静下来的瞬间，耳边传来了温柔的，\\n却又轻快的演奏，为仪式增添了色彩。",
    "「エダフォスでもナンバーワンの音楽家と呼ばれる彼女の名は、\\n　私も聞いたことがあります。\\n　まさかその演奏を目の前で聴ける日が来るなんて……！」": "「我也有听说过，\\n　她被称为艾达佛斯第一的音乐家。\\n　没想到有一天能亲眼听到她的演奏……！」",
    "「綺麗な音色ね、心が洗われていくみたい……」": "「好美的音色，仿佛心灵被洗涤了一般……」",
    "何曲かを披露した後、演奏に乗せてステファニアが挨拶を再開させる。": "演奏了几首曲子后，史蒂芬妮亚再次开始致辞。",
    "「昨今、わたしたちの住むエダフォスの情勢は目まぐるしく変化しているわ。\\n　アニマや悪魔の活動が活発化し、\\n　周知の通りジェネラスが周辺国へと侵攻」": "「最近，我们居住的艾达佛斯的情势发生了翻天覆地的变化。\\n　阿尼玛和恶魔的活动变得活跃起来，\\n　众所周知，杰尼拉斯正在侵略周边国家」",
    "「だけど、わたしたちのもとにも光が差しているのも確か。\\n　各地での七煌や従輝聖の復活、聖化武装の増産、そして何より――」": "「但是，我们确实也看到了光明。\\n　七煌和从辉圣在各地复活，圣化武装的增产，最重要的是——」",
    "「いえ、その瞬間を目の当たりにした生き証人から\\n　じっくり伺った方がいいでしょう。長い挨拶は聞いてもらえないし」": "「不，还是让亲眼见证过那个瞬间的活证人\\n　来讲述一下比较好吧。毕竟太长的致辞大家也听不进去」",
    "「というわけで生き証人さん、\\n　開会セレモニーを締め括ってもらえるかしら」": "「所以，活证人先生，\\n　能请你为开幕式致辞吗？」",
    "ステファニアが乾杯の音頭を取るよう促す相手は、間違いなく俺のことだ。\\n脇に並んでいたふたりも背中を押してくれる。": "史蒂芬妮亚催促我带头干杯。\\n站在她旁边的两人也在鼓励我。",
    "「私たちの縁を繋いでくれたのは、皇子です。\\n　これ以上の適役はいません」": "「是皇子把我们联系在一起的。\\n　没有比他更适合的人选了」",
    "「皇子じゃないとだめって、みんなが思ってるのよ。\\n　だから、かっこよく決めてね――？」": "「大家都觉得只有皇子才能胜任。\\n　所以，你要表现得帅气一点哦——？」",
    "「クレア、ユラニアも……。\\n　そういうことなら……よし」": "「克蕾雅，尤拉尼亚……\\n　既然如此……好吧」",
    "壇上に上がると、そばで演奏している彼女がにっこり笑って――": "我走上讲台，身旁演奏着音乐的她对我微微一笑——",
    "「商人、がんばって♪」": "「商人，加油♪」",
    "「ありがとう」": "「谢谢」",
    "「ステファニアが言ってくれたように、確かに兆しは見えている。\\n　今こそみんなの力を合わせて、脅威に立ち向かうときだ」": "「正如史蒂芬妮亚所说，确实有征兆出现了。\\n　现在正是大家齐心协力，共同面对威胁的时候」",
    "「そのためにも、俺たちの絆がより確実なものになるよう、\\n　今日を最高の思い出にしよう――乾杯！」": "「为了这个目标，为了让我们的羁绊更加牢固，\\n　让我们把今天变成最棒的回忆吧——干杯！」",
    "『かんぱーい！！！！』": "『干杯！！！！』",
    "「かんぱいっ、んく、んく、んくんくんく……ぶはぁ～！　\\n　もさいっこう、おかわり！　もういっぱい！」": "「干杯，咕嘟，咕嘟，咕嘟咕嘟咕嘟……噗哈～！　\\n　太棒了，再来一杯！　我还要喝！」",
    "解禁されるや、ユラニアは手にした発泡ワインを一気に飲み干した。\\nその様子が心配で、慌ててテーブルに戻る。": "一解禁，尤拉尼亚就一口气喝光了手中的发泡酒。\\n我担心她的样子，慌忙回到桌子旁。",
    "「ユラニア、楽しんでるのはいいけど、\\n　あんまり酔っ払ってせっかくのドレスに零さないようにしろよ」": "「尤拉尼亚，开心是好事，\\n　但别喝醉了，别把酒洒在难得的礼服上」",
    "「ごくっ、ごくつ……はあー。\\n　だーいじょうぶよ、\\n　呑み慣れてんだから、そんなヘマしないしなーい♪」": "「咕嘟，咕嘟……哈啊——\\n　没事的，\\n　我喝习惯了，不会犯那种错误的♪」",
    "「ユラニアうれしそー、『できあがってるー』！」": "「尤拉尼亚好开心，『已经做好了』！」",
    "「メルムがまた変な言葉を覚えちゃってる……もう……」": "「梅尔姆又学了奇怪的话……真是的……」",
    "「皇子の言う通りかもしれませんね。\\n　お淑やかなユラニア様のままの方が、ドレス姿がよく似合いますから」": "「皇子说得或许没错。\\n　尤拉尼亚大人还是保持端庄贤淑的样子，比较适合穿礼服。」",
    "「ずっとダンナと気になってたんですけど、\\n　どうしてお嬢たちにドレスが用意されてたんですかい？」": "「我一直很在意一件事，\\n　为什么你们会准备礼服给大小姐们呢？」",
    "「私たち四人というより、今いらっしゃらないお三方も含んだ全員に、\\n　ドレスを用意してくださっているとのことでした」": "「与其说是我们四人，不如说包含现在不在场的三位在内，\\n　我们所有人都有准备礼服。」",
    "「というと、ソフィアとサンドラ、ロセット用にもあるってことか」": "「也就是说，索菲亚、桑德拉和罗塞塔也有份吗？」",
    "「三人とももったいないわねー♪こんな綺麗なドレスがあるのに、\\n　ブティックに服を取りに行ってんのよ。後で自慢しちゃおーっと」": "「三个人都好可惜哦～♪明明有这么漂亮的礼服，\\n　却跑去精品店拿衣服。之后再炫耀一下吧～」",
    "「だから全員分あるんですって……」": "「就说所有人都有份了……」",
    "「私には過ぎたものだと、丁重にお断りしたんですけどね……」": "「我郑重地拒绝了，说这对我来说太奢侈了……」",
    "「そういえば、新春のときも、\\n　晴れ着を断ってなかったっけ？」": "「说起来，新年的时候也是，\\n　你不是也拒绝了盛装打扮吗？」",
    "「はい、メイドが着飾り、ゲストの方々と席に並ぶなど、\\n　本来あってはなりませんから……」": "「是的，女仆盛装打扮，和客人们同席而坐，\\n　本来是不应该的……」",
    "「ダンナの仲間として招待されたわけですから、\\n　クレアさんだって気にせず楽しんだらいいと思いますけどねえ」": "「你作为老板的同伴被邀请了，\\n　我觉得克蕾雅小姐也可以不用在意，尽情享受就好了」",
    "そうフォローされるも、\\nどこか居心地悪そうに顎を引いて俯くだけのクレアだった。": "即使被这样安慰，\\n克蕾雅还是有些不自在地低下头。"
}