{
    "「……本当に、上がってもよかったのですか？」": "「……真的可以进去吗？」",
    "「もちろん、ここで少し雨宿りしよう。\\n　ちょっと身体も冷えているみたいだし……はいハンカチ」": "「当然，我们在这里稍微避雨吧。\\n　身体好像有点冷……来，手帕。」",
    "と、差し出したハンカチを\\nファルハーナは髪に当て、水分を拭き取っている。": "法尔哈娜接过我递出的手帕\\n按在头发上，擦拭水分。",
    "一方の俺は、彼女の肩をタオルでぽんぽんとぬぐっていく。": "另一方面，我则是用毛巾帮她擦干肩膀。",
    "「……ありがとうございます」": "「……谢谢。」",
    "濡れた前髪はもちろん、\\nそう言って微笑む表情までしんなりとしていて、とても魅惑的だ。": "湿透的浏海自不用说，\\n就连她微笑的表情都显得水润，非常迷人。",
    "……ファルハーナの意思を確認するために、\\n迂遠に尋ねてみる。": "……为了确认法尔哈娜的意愿，\\n我委婉地询问：",
    "「あまり引き留めるのも悪いし、折を見て王宮まで送るからな」": "「一直留你在这里也不好意思，我找机会送你回王宫吧。」",
    "「……いやです。たまにしか会えない皇子と、\\n　せっかくふたりきりになれたのに……それを自ら切り上げるなんて」": "「……不要。难得能和偶尔才能见面的皇子\\n　两人独处……我怎么舍得自己结束呢」",
    "「あなたは雨のような存在。\\n　他国やアニマの侵攻からジャハラを救った、奇跡をもたらす恵みの源」": "「你就是雨。\\n　从他国和阿尼玛的侵略中拯救了贾哈尔，带来奇迹的恩惠之源」",
    "「そして、訪れればわたくしの心と身体を潤し、\\n　いっぱいに満たしてくれる存在――」": "「而且，你也是只要来访就能滋润我的身心，\\n　让我感到满足的存在——」",
    "「……なんだ、遠回しに確認するまでもなかったな」": "「……什么嘛，看来也不用拐弯抹角地确认了」",
    "「ならば、わたくしは砂となりましょう。\\n　雨と溶け合い、交わる、ジャハラの砂に」": "「那么，我就化为沙子吧。\\n　与雨交融，化为贾哈尔的沙子」",
    "ファルハーナが手をぎゅっと握る。\\n彼女の湿った手が、しっとりと張り付くように包み込んでくれる。": "法尔哈娜紧紧握住我的手。\\n她湿润的手，紧紧地包裹住我的手。",
    "「雨と砂がひとつになるように、皇子と朝まで、深く――」": "「就像雨和沙子合为一体一样，皇子和我，直到早上，深深地——」",
    "外の雨は、既に止んでいる。\\n雨宿りなんて、ただの口実だ。": "外面的雨已经停了。\\n避雨什么的，只是个借口。",
    "ファルハーナを寝台へと寝かせると、\\nそのままくるりと横を向いた。": "我让法尔哈娜躺在床上，\\n然后直接侧身躺下。",
    "「どうぞ、このまま来てください。\\n　深く、全身で触れ合いながら結ばれるように」": "「请就这样过来吧。\\n　深深地，用全身互相触碰，结合在一起」",
    "「わたくしの全てを、包み込んでください――」": "「请包容我的一切——」",
    "その身体に添うように、\\nファルハーナを後ろから抱きしめる。": "我从背后抱住法尔哈娜，\\n让身体贴合在一起。",
    "彼女の身体はまるで太陽のように温かく、\\n肌は雨よりもしっとりと艶めいている。": "她的身体就像太阳一样温暖，\\n肌肤比雨水还要湿润而有光泽。",
    "「あぁ……あなたの体温が、広い胸板から、\\n　そして脚からも、伝わってきます……」": "「啊啊……你的体温，从宽阔的胸膛，\\n　还有从脚上，传了过来……」",
    "するりと腕をこちらの首に回し、\\nより距離を縮めようと密着してくれる。": "她轻轻地用手臂环住我的脖子，\\n更加紧密地贴着我。",
    "うなじから、甘さの乗った匂いが漂ってきた。": "从她的后颈，飘来一股甜美的香气。",
    "「あんっ……首筋に、熱い息が当たっていますよ。\\n　はぁはぁと荒く……そんなに心待ちにしてくださるのですか？」": "「啊嗯……脖子上，有热热的气息。\\n　哈啊哈啊地喘着粗气……您就这么期待吗？」",
    "その答えを返すように、広げた脚の間にペニスを送り込む。\\n屹立したものを真白な下着の上から押し付けていった。": "我将阴茎送入她张开的双腿之间，作为回答。\\n屹立的肉棒隔着纯白的内裤压了上去。",
    "「んん、ぁ、ぁん……固くて、逞しくなったそれで、\\n　擦れらると、はぁ、ぁぁぁぁ……」": "「嗯嗯，啊，啊嗯……被又硬又大的那个，\\n　摩擦着，哈啊，啊啊啊啊……」",
    "「この先のことを想像して、心と身体が、ぁん、\\n　そわそわと、落ち着きません……んぅぅ、んぁ、ぁっ、あぁ……」": "「想象着接下来的事情，身心都，啊嗯，\\n　躁动不安，无法平静……嗯呜呜，嗯啊，啊，啊啊……」",
    "敏感になった陰茎は、布を一枚隔てていようと\\nその奥の穴やヒダの形をはっきりと感じ取ってしまう。": "变得敏感的阴茎，即使隔着一层布\\n也能清楚地感受到深处的洞穴和褶皱的形状。",
    "下着をずらし、入り口にそっと宛がい、腰に力を込める。\\n彼女の想像を現実のものにしていく。": "我挪开内裤，轻轻抵在入口处，腰部用力。\\n将她的想象化为现实。",
    "「んん、は、ぁぁ……わたくしの中……直接、\\n　皇子のもので、触れられて、います……んんんぅっ……！」": "「嗯嗯，哈，啊啊……我的里面……直接，\\n　被皇子的肉棒，触碰到了……嗯嗯嗯呜……！」",
    "「みちみちと、押し広げながら、奥まで、ぁ、ぁっ、\\n　はぁぁぁぁぁぁぁぁぁ……！」": "「一边被撑开，一边深入，啊，啊，\\n　哈啊啊啊啊啊啊啊啊……！」",
    "挿入に合わせるように、彼女の胸を露出させ、\\nぷるりと震える双丘を外気に晒した。": "配合着插入，我将她的胸部露了出来，\\n将那对颤抖的双丘暴露在空气中。",
    "「はぁ、ぁぁん、んん、ひゃぁんっ……」": "「哈啊，啊啊嗯，嗯嗯，呀啊嗯……」",
    "手のひらをいっぱいに広げ、\\n早速ふにふにと揉み込んで、弾力を堪能していく。": "我将手掌张开到最大，\\n立刻开始揉捏，享受着弹力。",
    "「やんっ、ぁぁ、はぁふ……ぁ、んん……人の手が、当たるだけで、\\n　心地よい反応が、広がっていきます……ぁぁ、ふぁぁん……」": "「呀嗯，啊啊，哈呼……啊，嗯嗯……只是被人的手碰到，\\n　就有一种很舒服的感觉扩散开来……啊啊，呼啊啊嗯……」",
    "「んぅんっ、先端を、くりくりと、いじっては、ひぁぁっ、だめ、です……\\n　刺激が、すぐに、んぅんん、募って、しまい、ますからぁっ……」": "「嗯嗯，前端被这样玩弄的话，呀啊啊，不行……\\n　刺激会立刻，嗯嗯嗯，变得强烈起来……」",
    "愛撫によってじんわり染み出てきた蜜のぬめり気を感じながら、\\nそれを延ばすように腰を動かす。": "我一边感受着爱抚中慢慢渗出的蜜液的粘滑感，\\n一边扭动着腰，将它延展开来。",
    "ゆっくりと逸物を行き来させて、\\n雄の感触を擦りつけていった。": "我慢慢地抽插着，\\n摩擦着雄性的触感。",
    "「はぁぁ、ぁぁぁ、ぅぅぅぅぅん……あ、ぁぁ、\\n　わたくしの中、全体が、あなたでいっぱいになっていきます……！」": "「哈啊啊，啊啊啊，呜呜呜呜呜嗯……啊，啊啊，\\n　我的里面，全部都被你填满了……！」",
    "「その、おもむろな動きのおかげで、んぁぁ、はぁぁぁ……\\n　じっくりと、温もりを、んぅぅんっ、\\n　感じることができますね……あ、ぁぁ……」": "「多亏了你那缓慢的动作，嗯啊啊，哈啊啊啊……\\n　让我能够，好好地，嗯呜呜嗯，\\n　感受你的温暖……啊，啊啊……」",
    "「……俺もファルハーナを感じていたい」": "「……我也想好好感受法尔哈娜」",
    "「お互いに、お互いを、存分に味わうことができて、はぁんん、\\n　心まで、ひとつになっていくのを、感じられます……んぁ、はぁぅ、んん」": "「我们彼此，能够尽情地品尝对方，哈啊嗯嗯，\\n　感觉连心灵，都逐渐合为一体了……嗯啊，哈啊呜，嗯嗯」",
    "「皇子が、丁寧に、腰を揺すってくださる気遣いと、細やかさが、\\n　ここから、じんわりじんわりと、届いてきますよ……！　ふぅ、んくぅん」": "「皇子那细心地摇动腰部的体贴和细致，\\n　从这里，慢慢地，传了过来……！　呼呜，嗯咕呜嗯」",
    "丁寧に動かすのは腰だけではない。\\n乳房に添えた手でそっと圧力を加え、丸い形を男の手で歪める。": "细心地动的不只是腰部。\\n我用放在乳房上的手轻轻施加压力，用男性的手将圆形的形状扭曲。",
    "そのまま指を使ってピンと勃った乳頭を挟みつつ、\\n摘まんで円を描きながら捏ね回した。": "然后用手指夹住勃起的乳头，\\n一边捏着一边画圆。",
    "「んふぅんっ……！？　あぁふ、んぁ、はぁぁぁっ、そこ、\\n　くりくり、されては……ぁぁ、あぁぁ、んぁぁんっ……」": "「嗯呼呜嗯……！？　啊啊呼，嗯啊，哈啊啊啊，那里，\\n　被这样，揉搓的话……啊啊，啊啊啊，嗯啊啊嗯……」",
    "「胸と、お腹の奥しか、んぁぁぁ、触れられて、いないのに……\\n　全身を、んぁぁぁ、掻き回されているようで、んぁぁ、ぁぁぁっ……」": "「明明只有胸部和肚子的深处，嗯啊啊啊，被触摸着……\\n　却感觉全身，嗯啊啊啊，都被搅动着，嗯啊啊，啊啊啊……」",
    "「はぁぁ、ぁぁ、んぅぅんっ……ぁぁ、わたくしっ、わたくしぃ……\\n　はぁぁん、んぅぅぅ、ん、んんっ……ふぁぁぁぁぁぁぁ……！」": "「哈啊啊，啊啊，嗯呜呜嗯……啊啊，我，我……\\n　哈啊啊嗯，嗯呜呜呜，嗯，嗯嗯……呼啊啊啊啊啊啊啊……！」",
    "その瞬間、ファルハーナの背中が小刻みに反り、\\n結合部ではねっとりとした感触を覚えた……潮だ。": "那一瞬间，法尔哈娜的后背微微地反弓，\\n结合处传来黏糊糊的触感……是潮吹。",
    "「ひぁぁ、ぁぁぁ、んぅぅぅ……んん……」": "「呀啊啊，啊啊啊，嗯呜呜呜……嗯嗯……」",
    "「ファルハーナ、イったのか……？」": "「法尔哈娜，你高潮了吗……？」",
    "「だ、だって……。\\n　そんないじわるな質問を、しないでください……はぁぁ、ぁ、んんっ」": "「因，因为……。\\n　请不要，问这么坏心眼的问题……哈啊啊，啊，嗯嗯」",
    "どうやら彼女は激しさに頼るよりも、\\nこうしたなだらかな快楽を重ねていく方が、ずっと感じやすいらしい。": "看来比起激烈的动作，\\n像这样平缓地叠加快感，她更容易有感觉。",
    "何より、丹念な愛撫やピストンをしっかりと、\\n心で受け止めてくれているようで、男冥利に尽きる。": "最重要的是，她似乎用心地接受了我细致的爱抚和活塞运动，\\n作为男性，没有比这更幸福的了。",
    "「悪い、なんだか嬉しくて。\\n　それなら、今度はふたりでイけるように――いくぞ」": "「抱歉，我有点开心。\\n　那么，这次就让我们一起高潮吧——要上了」",
    "「んぁぁぁぁっ、先ほどよりも、んぅんん、皇子の感触を、んはぁぁ、\\n　つぶさに、ぁぁっ、感じ取れますっ、んん、ひぁ、ぁぁ……！」": "「嗯啊啊啊啊，比刚才，嗯嗯嗯，更能清楚地，嗯哈啊啊，\\n　感受到皇子的触感，啊啊，嗯嗯，呀啊，啊啊……！」",
    "「中が、んぁぁぁ、果てた、ばか、りでっ、んぅぅん……\\n　敏感になって、いるんですっ……ふわ、ぁぁはぁ、んく、ひぅぅぅっ」": "「里面，嗯啊啊啊，刚刚高潮过，所以，嗯呜呜嗯……\\n　变得很敏感……呼哇，啊啊哈啊，嗯咕，噫呜呜呜」",
    "膣の粒々が、男根にしがみつくように動いては、\\nきゅうきゅうと吸い付いてくる。": "阴道里的颗粒状突起紧紧地缠绕着肉棒，\\n紧紧地吸附着。",
    "引き剥がしては、再び送り込み……。\\n口付けか、あるいは抱擁のような粘膜摩擦を繰り返す。": "我将肉棒拔出，然后再次插入……\\n重复着亲吻或拥抱般的粘膜摩擦。",
    "「はぅぅぅ、ん、く……っふぅ、ぁぁ、ん、くぅぅんっ……」": "「哈呜呜呜，嗯，咕……呼呜，啊啊，嗯，咕呜呜嗯……」",
    "自分だけまた先に行かないようにと、\\nファルハーナは快感を受け止めながらも切なそうに喘いでいる。": "为了不让自己先高潮，\\n法尔哈娜一边接受快感，一边难受地喘息着。",
    "こちらを想う行動を見せてくれることがたまらなく愛おしく、\\nふたりの心が行為によって溶け合っているのを実感できた。": "她为我着想的行动让我感到无比怜爱，\\n我切实地感受到，两人的内心正通过行为融为一体。",
    "「ひぅぅ、んふ、ぁ、あぁぁぁ……ごめん、なさ、いっ……\\n　わたくし、やはり、もう、んん、んぁ、あぁんぅ、\\n　んぁっぁぁっ、ぁぁあぁ」": "「噫呜呜，嗯呼，啊，啊啊啊啊……对不，起……\\n　我果然，已经，嗯嗯，嗯啊，啊啊嗯，\\n　嗯啊啊啊，啊啊啊啊」",
    "「あなたがっ、欲しいと、いう感情が、やぁんっ、止まらなくなって、\\n　限界を越えて、んん、しまいそうで……はぁぁ、ん、んぅんん……！」": "「想要你的，感情，呀啊嗯，停不下来，\\n　快要，嗯嗯，突破极限了……哈啊啊，嗯，嗯呜嗯嗯……！」",
    "「お願いっ、わたくしの猛りを、はぁ、ぁぁんん、\\n　その温もりで、んぁ、ぁぁぁ、落ち着けて、宥めて、ちょうだい……！\\n　はぁぁ、ぁぁう、んぁぁぁんっ」": "「拜托了，用你的温暖，哈啊，啊啊嗯嗯，\\n　让我的欲望，嗯啊，啊啊啊，冷静下来，安抚我吧……！\\n　哈啊啊，啊啊呜，嗯啊啊啊嗯」",
    "ファルハーナからの懇願を受けて、\\nその言葉の意味するところを理解する。": "我接受了法尔哈娜的恳求，\\n理解了她话中的含义。",
    "彼女の心身が登り詰める瞬間を狙って、\\n爆発寸前の肉棒を奥へと埋め込んだ。": "我瞄准她身心达到顶峰的瞬间，\\n将即将爆发的肉棒埋入了深处。",
    "「はぁぁ、んく、ぁっ、ぁっ、ああ……！　\\n　また、来る……大きな波が、全身を、はぁ、ぁぁんぁぁぁぁっ……」": "「哈啊啊，嗯咕，啊，啊，啊啊……！　\\n　又要来了……巨大的波浪，席卷全身，哈啊，啊啊嗯啊啊啊啊……」",
    "腰を突き上げて彼女の身体をぶるりと揺すると、\\nその衝撃が下腹部を刺激し、白い雨が膣内に降り注ぐ――": "我挺起腰摇晃着她的身体，\\n冲击刺激着下腹部，白色的雨点倾泻在阴道内——",
    "「はぁぁ、あぁ、んく、ひぅ、んっ、ぁっぁっぁっ……\\n　んあああああぁぁぁぁぁぁぁぁぁぁぁっ……！」": "「哈啊啊，啊啊，嗯咕，噫呜，嗯，啊啊啊……\\n　嗯啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！」",
    "「あっ、ぁっ、はぁっ……ん、んんっ……ぁ、\\n　力の、源が、どくどくと……ああんっ」": "「啊，啊，哈啊……嗯，嗯嗯……啊，\\n　力量的，源泉，咕嘟咕嘟地……啊啊嗯」",
    "射精しながら逸物を往復させることで、\\n膣圧で精液を残さず搾り出していく。": "我一边射精一边抽插，\\n用阴道的压力将精液一滴不剩地榨出来。",
    "奥へと押し込むたびに、\\nぶりゅぶりゅと既に吐き出された白濁液が外へと溢れてしまう。": "每次往深处顶，\\n已经射出的白浊液就会溢出。",
    "「んぁぁっ、あぁっ、まだ、んぅんっ、腰が動いてっ、んふぅんっ……\\n　気持ちよさが、んぁぁぁん……途切れ、ないわ……ふぁぁぁぅん……」": "「嗯啊啊，啊啊，还在，嗯嗯，动着腰，嗯呼嗯……\\n　舒服的感觉，嗯啊啊啊嗯……没有，中断……呼啊啊啊呜嗯……」",
    "「もっともっと、ファルハーナと溶け合いたいと思って」": "「我想和法尔哈娜更加更加地融为一体」",
    "「ええ、わたくしも、同じことを思っていたの。\\n　まだまだ、『雨』は止みそうにないもの……」": "「嗯，我也在想同样的事情。\\n　『雨』好像还不会停呢……」",
    "ファルハーナは窓の外を見るのではなく、\\n膣内で震える肉棒の振動を感じながら、続ける。": "法尔哈娜没有看向窗外，\\n而是感受着在阴道内颤抖的肉棒的震动，继续说道。",
    "「皇子が与えてくれる、たくさんの幸せも、\\n　とっておきの時間も……」": "「皇子给予我的，许多的幸福，\\n　还有珍贵的时间……」",
    "「わたくしだけが浴びることのできる、\\n　この世でただひとつの、恵みの雨よ――」": "「只有我才能沐浴到的，\\n　这世上唯一的，恩惠之雨——」"
}