{
    "鏡界サンドラは定期的に俺から力を受け取る必要があるが、\\n出来れば他のメンバーと顔を合わせず、\\nひっそりと俺に会いたかったらしい。": "镜界桑德拉需要定期从我这里获得力量，\\n但似乎她想避开其他成员，\\n偷偷地和我见面。",
    "そこで、どうやって俺を呼び出そうかと移動城の前で悩んでいたところ、\\nミザリーに見つかり捕まってしまった……\\nというのが事のあらましのようだ。": "于是，她就在移动城前烦恼着该如何把我叫出来，\\n结果被米萨莉发现了……\\n事情的经过就是这样。",
    "「それなら遠慮しないで言ってくれればよかったのに」": "「既然如此，你直说不就好了。」",
    "「別に遠慮なんて……というか、ここまでの流れで\\n　口を挟めるところなんてなかったでしょ？」": "「我并没有顾虑……应该说，从刚才的对话\\n　根本没有我插嘴的余地吧？」",
    "「あはは、確かにな」": "「啊哈哈，的确。」",
    "そっぽを向いたまま差し出された手を握り、力を受け渡していく。": "我握住她别过脸去伸出的手，将力量传递过去。",
    "「この後は忙しかったりするのか？」": "「你之后有事要忙吗？」",
    "「どうして？」": "「为什么这么问？」",
    "「ほら、このタイミングで訪ねて来てくれたわけだし、\\n　せっかくだから、やっぱりチョコづくりしていったらどうかなって」": "「你看，你都特地在这个时候来找我了，\\n　机会难得，所以我想说你是不是要去做巧克力」",
    "「それって、あなたのためにチョコレートを作れって言ってるの？」": "「你的意思是，要我为你做巧克力吗？」",
    "「え?　別に、そんなつもりじゃ……！？」": "「咦？　我并没有这个意思……！？」",
    "「ほっほーう」": "「嚯嚯——」",
    "「ハンペンさん、どうしたんですか？」": "「汉佩尔小姐，怎么了？」",
    "「ダンナも鏡界のほうのサンドラさんもバレンタイン衣装じゃないですか。\\n　そんなふたりが手をつなぎあってる姿って、なんと言いますか……」": "「老板和镜界的桑德拉小姐不都穿着情人节的衣服吗。\\n　你们俩手牵着手的样子，该怎么说呢……」",
    "「おにあい！」": "「很般配！」",
    "「え、お似合い！？」": "「哎，很般配！？」",
    "「意味わかんない。これはそういうのじゃないわ。\\n　ほら、力はもう十分に受け取ったから離してちょうだい！」": "「莫名其妙。我们不是你想的那样。\\n　好了，我已经充分地感受到你的力量了，快放开我！」",
    "「うおっ、引っ張るなって！？」": "「呜哇，别拉我啊！？」",
    "「お似合い、かぁ……はぁ……」": "「般配吗……哈啊……」",
    "「あなたもこれ……着てみます？」": "「你要不要也……穿穿看？」",
    "「だ、大丈夫！　\\n　そういう意味のため息じゃ、ないから……」": "「不，不用了！\\n　我叹气不是因为那个意思……」",
    "「でしたら、ひとつだけアドバイスして差し上げますわ」": "「那我给你一个建议吧」",
    "「アドバイス？」": "「建议？」",
    "「このまま手をこまねいているなんて、\\n　あなたらしくないんじゃなくて？」": "「就这样袖手旁观，\\n　不是你的风格吧？」",
    "「私は、別に……」": "「我，我……」",
    "「ふふ、そうやって変に強がってそっぽを向く仕草は、\\n　あちらのサンドラとそっくりですわね」": "「呵呵，你这种莫名逞强，把头扭向一边的动作，\\n　和那边的桑德拉一模一样呢」",
    "「うぅ……」": "「呜……」",
    "引き続き俺たちは、チョコ作り準備……\\nのための、材料のチェックを進めていく。": "我们继续准备制作巧克力……\\n检查材料。",
    "「荷物もすごいですけど……\\n　よくみたら、この荷車もかっこいいですね！」": "「行李也很多……\\n　仔细一看，这辆手推车也很帅气呢！」",
    "「おおっ、わかるかこのすごさがッ！　\\n　天才のアタシが改造したスペシャルな荷車なんだぜ」": "「哦哦，你明白这辆手推车的厉害之处吗！\\n　这是天才的我改造过的特别手推车哦。」",
    "「だから、こんなに荷物を積んでも平気なんだ」": "「所以就算堆了这么多行李也没问题。」",
    "「これ全部チョコレートの材料……というか、\\n　溶かすために用意したチョコなんだよな？」": "「这些全部都是巧克力的材料……应该说，\\n　是为了融化巧克力而准备的巧克力吧？」",
    "「想像しただけで重労働だな……」": "「光是想象一下就觉得是重体力劳动啊……」",
    "「甘いぜぇ、チョコだけに甘すぎる！　\\n　今時チョコを溶かして型に注ぎ込むだけなんて、\\n　お子ちゃまのやるこった」": "「太天真了，甜过头了！　\\n　现在这个时代，只是把巧克力融化后倒进模具里，\\n　这种事只有小孩子才干得出来」",
    "「え？」": "「诶？」",
    "「言ったろ。今回はチャオグォっていう助っ人がいるんだ。\\n　チョコだって原材料から作るに決まってんだろ！」": "「我说过了吧。这次我们有曹郭这个帮手。\\n　巧克力肯定也是从原材料开始制作的！」",
    "「チョコレートの原材料ってなんでしょう？」": "「巧克力的原材料是什么呢？」",
    "「さ、さあ……」": "「这，这个嘛……」",
    "「くんくん……チョコのニオイもしないね」": "「嗅嗅……也没有巧克力的味道呢」",
    "「にゃははっ、皇子くんたちが知らないのも無理ないよ。\\n　パティシエだって、チョコの原材料を目にすることなんて滅多にないし」": "「啊哈哈，皇子你们不知道也是正常的。\\n　就连糕点师也很少有机会看到巧克力的原材料」",
    "チャオグォが麻袋を開けて、中身を取り出してみせる。\\nそれは茶色い木の実のようなものだった。": "曹郭打开麻袋，把里面的东西拿出来。\\n那是一些茶色的树果。",
    "「これがチョコレートの素になるカカオ豆だよ」": "「这就是巧克力的原材料可可豆」",
    "「くんくん、くんくんくん……うぅぅ、\\n　やっぱりあまいニオイがぜんぜんしない。おいしくなさそう……」": "「嗅嗅，嗅嗅嗅……呜呜呜，\\n　果然一点都没有甜味。看起来不好吃……」",
    "「このまま食べてもおいしいものじゃないから」": "「因为直接吃的话是不好吃的」",
    "「このカカオをローストして中身を取り出して、\\n　そのあと粉末状にして……、\\n　そんな感じで手間と愛情をたくさん注いであげるとね～……」": "「把可可豆烤一下，取出里面的果仁，\\n　然后磨成粉末……\\n　像这样投入很多时间和爱情～……」",
    "カカオ豆を麻袋に戻すと、今度は服の中に手を突っ込むチャオグォ。": "曹郭把可可豆放回麻袋，然后把手伸进衣服里。",
    "「あら不思議、みんなも知ってるチョコレートのできあがり～♪」": "「哎呀真不可思议，大家都知道的巧克力就做好了～♪」",
    "「マカロンがしってるチョコだ～！」": "「是马卡龙知道的巧克力～！」",
    "「これは実際にカカオ豆から作ったチョコだよ。味見してみる？」": "「这是用可可豆实际做出来的巧克力哦。要尝尝看吗？」",
    "「いいのっ？　いただきまーす！」": "「可以吗？　我开动了！」",
    "さっきキーラのチョコをたらふく食べたばかりにも関わらず、\\nマカロンは今日初めて食べたような幸せそうな顔で頬張る。": "尽管刚刚才吃了一大堆琪拉的巧克力，\\n马卡龙还是露出了今天第一次吃到巧克力一般的幸福表情。",
    "「ふわあああぁぁぁぁ♪」": "「哇啊啊啊啊啊啊啊♪」",
    "「キーラのチョコもおいしかったけど、このチョコもマカロンだいすき！　\\n　お姉ちゃんも食べてみて、あーん！」": "「虽然琪拉的巧克力也很好吃，但是马卡龙也喜欢这个巧克力！　\\n　姐姐也尝尝看吧，啊—嗯！」",
    "「う、うん……あーん。えへへ、本当においしいね」": "「嗯，嗯……啊—嗯。诶嘿嘿，真的很好吃呢」",
    "「おいしいよね！　おーじも食べて、あーん！」": "「很好吃吧！　皇子也吃吃看，啊—嗯！」",
    "「じゃあいただきまー……って、おい！」": "「那我开动了……喂！」",
    "口を開けてマカロンが摘まんだチョコに顔を近付けたのに、\\nすんでのところで手を引っ込められてしまった。": "我张开嘴，把脸凑近马卡龙捏着的巧克力，\\n但就在快要碰到的时候，他把手收了回去。",
    "「いいか、マカロン。そういうイタズラはよくないんだぞー？」": "「听好了，马卡龙。这种恶作剧可不好哦？」",
    "「ちがうの、あっちみて！」": "「不是啦，你看那边！」",
    "「あっち？」": "「那边？」",
    "マカロンが指さしたほうに顔を向けると、\\n遠巻きにこちらを見ている子どもたちと目が合ったのだった。": "我转头看向马卡龙所指的方向，\\n结果和在远处围观的孩子们对上了眼。"
}