{
    "上空から見下ろすと、メフィスト率いる悪魔の群れが\\n着実に首都・フォウジンに向けて進んでいることがわかる。\\nルシフェルはその光景を眼下に見ながら哄笑した。": "从上空俯瞰，可以看见梅菲斯特率领的恶魔群\\n正朝着首都·凤城前进。\\n路西菲尔看着这幅光景，放声大笑。",
    "「ふっ……ふはははっ、ふはははははは……！！　\\n　見よ、この一方的な侵略を。聞け、人間の絶望に満ちた悲鳴を。\\n　これこそが我らが使命を果たした証よ」": "「呵……呵哈哈哈，呵哈哈哈哈哈哈……！！\\n看吧，这单方面的侵略。听吧，人类充满绝望的惨叫。\\n这正是我们完成使命的证明。」",
    "クォンツィ軍は地割れ跡周辺を囲むようにして展開していた。\\n通常の白兵戦だけではなく、火矢や投擲武器なども数多く設置され、\\n魔法戦力も備えている。": "昆兹军在地裂痕迹周围布阵。\\n不只是一般的白刃战，还设置了大量火箭与投掷武器\\n也备有魔法战力。",
    "兵力だけでなく、しっかり統率されており練度も高い。\\nしかし、それだけの軍をもってしても悪魔の群れを前に手も足も出ず、\\n一方的に蹂躙されるばかりの戦況だった。": "不只兵力，还经过确实的统率，训练度也很高。\\n然而，即使有如此强大的军队，面对恶魔群也无计可施\\n只能单方面地遭到蹂躏。",
    "「素晴らしい。誰の指揮かは知らないが、これだけの戦力を間髪おかずに\\n　展開できるとは……この意味がわかるか、カペル」": "「太棒了。虽然不知道是谁指挥的，但竟然能立刻\\n展开如此强大的战力……你明白这代表什么吗，卡佩尔？」",
    "「え……人間を称賛されておられるので……？　\\n　それは、ええと、それだけ警戒されているルシフェル様がすごい、\\n　ということでしょうか……」": "「咦……您是在称赞人类吗……？\\n这、呃，也就是说，路西菲尔大人就是这么厉害\\n所以才会受到如此警戒……」",
    "「まったく……お前は、つくづく愚かだな。\\n　俺は表に出ていないだろうが。この頭に何が入っているんだ」": "「真是的……你真的是个笨蛋呢。\\n我可没有出现在台面上哦。你这颗脑袋里到底装了什么啊？」",
    "「あがっ！？　ル、ルシフェル様っ、あ、あううっ……！」": "「啊嘎！？路、路西菲尔大人，啊、啊呜呜……！」",
    "ルシフェルはカペルの頭を片手でつかむと、怒りよりも呆れた表情で\\nじろりと睨みつける。": "路西法尔单手抓住卡佩尔的脑袋，用比愤怒更无奈的表情\\n狠狠地瞪着她。",
    "「間髪おかずに展開できる、すなわち従前より念入りに計画をして、\\n　資材の準備も進め、兵も訓練をしてきたということだ」": "「能够及时展开，也就是说他们从以前开始就精心计划，\\n　准备了物资，训练了士兵」",
    "「だが結果として、メフィストには何も通用していない。\\n　長年の積み重ねてきた努力がまったくの無駄だと知ったときの人間どもは、\\n　さぞかし上質な絶望を我々に提供してくれるだろう……」": "「但是结果是，对梅菲斯特完全不起作用。\\n　当人类们知道长年累月的努力完全白费的时候，\\n　一定会给我们提供上等的绝望吧……」",
    "「あ……理解しました！　そうですねっ、人間どもが絶望するほど\\n　アリステラ様の復活に近づくわけですからね……！」": "「啊……我明白了！　是啊，越是接近阿丽丝特拉大人的复活，\\n　人类们就会越绝望……！」",
    "ルシフェルはカペルの頭を乱暴に、突き飛ばすように離す。": "路西法尔粗暴地把卡佩尔的脑袋推开。",
    "「はぁ、はぁ……ルシフェル様……。さすが、お考えが深い……。\\n　アリステラ様も、さぞお喜びかと」": "「哈，哈……路西法尔大人……。不愧是您，考虑得真深……。\\n　阿丽丝特拉大人一定也会很高兴的」",
    "「メフィストのやつはのろまなのが問題だな。\\n　腐敗しては自己再生する、こんなことを繰り返しているから\\n　進軍に時間がかかる」": "「梅菲斯特的问题在于动作太慢了。\\n　腐败后自我再生，因为重复着这样的事情\\n　所以进军很花时间」",
    "「だが、趨勢に変わりはないだろう。メフィスト１体だけで、\\n　ファオの名を冠した町を灰にできる。\\n　闘技場に仕掛けた使徒どもとあわせ、町は混乱を極めるに違いない」": "「但是，趋势不会改变。仅仅一只梅菲斯特，\\n　就能把冠以法欧之名的城市化为灰烬。\\n　再加上在斗技场设置的使徒们，城市一定会陷入极度混乱」",
    "「運命は決した。あとはアリステラ様にご報告しつつ、\\n　おそばで見届けるとしよう」": "「命运已定。接下来就向阿丽丝特拉大人报告，\\n　在她身边见证这一切吧」",
    "「そうですね。こちらにいられるのも、そろそろ限界ですし。\\n　我々は不完全な状態ですから」": "「是啊。我们在这里也差不多到极限了。\\n　毕竟我们还是不完全的状态」",
    "「……この私を、貴様などに不完全だなどと評価される謂れはない」": "「……我可没有被你这种家伙评价为不完全的道理」",
    "「あ……！　あう、申し訳、ございません……っ、首っ、はぁっ、\\n　息が、苦しい……っ」": "「啊……！　啊呜，非常，抱歉……头，哈啊，\\n　呼吸，好难受……」",
    "反射的にカペルの首をつかんだルシフェルは、ふん、と鼻を鳴らして\\nメフィストの行方を一瞥する。\\nそこに、小さな点が猛スピードで近づいていることには気づかなかった。": "路西法尔反射性地抓住卡佩尔的脑袋，哼了一声\\n瞥了一眼梅菲斯特的去向。\\n他并没有注意到，有一个小点正以极快的速度接近。",
    "猛スピードで駆けてくれたミルのおかげで、\\n俺たちは想定以上に早く現場に到着することができた。": "多亏了米尔以极快的速度赶来，\\n我们比预想中更早到达了现场。",
    "だが、移動城から降りた俺たちを待ち受けていたのは――\\n予想以上の絶望だった。": "但是，等待着从移动城下车的我们的——\\n是超乎想象的绝望。",
    "「嘘でしょ……！？　な、なによあれ」": "「骗人的吧……！？　那，那是什么」",
    "「クォンツィ軍の攻撃がまるで通用していないわ。\\n　逆に、一撃でかなりの部隊が壊滅させられてしまってる」": "「奎恩兹军的攻击完全不起作用。\\n　反而是，一击就让相当多的部队被摧毁了」",
    "「これが、悪魔……！　\\n　ゼノアニマよりも、ずっと……！」": "「这就是，恶魔……！　\\n　比杰诺阿尼玛，还要……！」",
    "それは巨大な闇のカーテンのようだった。\\n予想していた以上の大きさにまず圧倒され、\\nそして撒き散らしている瘴気の濃さに言葉を失う。": "那就像是一片巨大的黑暗帷幕。\\n首先被那超乎想象的大小所压倒，\\n然后被它散发出的浓厚瘴气所震惊。",
    "「――ッ！！」": "「――！！」",
    "腕をひと振りすれば、そこからはどす黒い闇が迸る。\\nいったいどんな物質なのかは知る由もないが、\\n闇が通った後には何も残っていなかった。": "它只是挥了一下手臂，就迸发出漆黑的黑暗。\\n虽然不知道那到底是什么物质，\\n但黑暗通过后，什么都没有留下。",
    "「あ、あう……！　兵隊さんたちが、みんな……！」": "「啊，啊呜……！　士兵们，全都……！」",
    "「祓魔砲が届きました！」": "「祓魔炮命中了！」",
    "「よし……これに賭けるしかない。みんなそれまで持ちこたえてくれ！」": "「好……只能赌在这上面了。大家坚持到那个时候！」",
    "「あれは……？」": "「那是……？」",
    "「『祓魔砲』……資料で見たことがある。確か浄化系の魔力兵器だね。\\n　まるで死体が墓から出てきたみたいな相手だし、効くかもしれない」": "「『祓魔炮』……我在资料上见过。我记得是净化系的魔力兵器。\\n　对手就像是从坟墓里爬出来的尸体，说不定有效。」",
    "「５番隊、前へ！　祓魔砲の充填まで時間を稼げ！」": "「第五小队，上前！争取时间，让祓魔炮填充完毕！」",
    "「ここを突破されたらフォウジンは目の前だ！　\\n　絶対に……行かせるなよ！」": "「要是这里被突破，凤城就在眼前了！\\n绝对……不能让它过去！」",
    "メフィストの周囲には、小型のメフィストと呼べそうな悪魔の集団が、\\n無数に湧き出ていた。\\nクォンツィ軍は、これらもなんとか足止めしようと試みる。": "梅菲斯特的周围，涌出了无数小型的梅菲斯特与恶魔集团。\\n奎恩兹军试着阻止它们。",
    "「充填完了、祓魔砲発射用意……発射！！」": "「填充完毕，准备发射祓魔炮……发射！！」",
    "「ふわあああっ！？　な、なにこれっ！？」": "「呼哇啊啊啊！？这、这是什么！？」",
    "「お願い……。これで倒れて……」": "「拜托……用这个打倒它……」",
    "ソフィアが思わず漏らした声は、その場の誰しもが同じ思いだっただろう。\\nだが、巻き起こった砂埃が晴れたところには……。": "索菲娅不由得发出的声音，想必在场的所有人都是一样的想法吧。\\n但是，当卷起的沙尘散去的时候……。",
    "「そんな……傷ひとつ負っていないなんて……！」": "「怎么会……居然毫发无伤……！」",
    "「…………」": "「…………」",
    "メフィストが腕を振り上げる。\\nそれが攻撃の予備動作であることは既にわかっていた。": "梅菲斯特举起手臂。\\n我们已经知道这是攻击的预备动作了。",
    "「あ……あぁっ、だめぇっ、やめてぇーっ！！」": "「啊……啊啊，不行，住手！！」",
    "祓魔砲に向けて闇が迸る。\\n次の瞬間には、その周辺には何も残っていなかった。\\n魔力兵器も、動かしていた兵士も。": "黑暗向着祓魔炮迸发。\\n下一个瞬间，那周围什么都没有剩下。\\n魔力兵器，以及操纵它的士兵。"
}