{
    "「はっ……おうっ、じっ……これは、もうっ……始まっているのですか……？　\\n　男女のっ、行為というのはっ……あっ、んっ……！」": "「哈……哦，这……这已经……开始了……？\\n男女之间的行为……啊、嗯……！」",
    "「これは準備運動のようなもの……？　そうですか……では、まだ……\\n　んっ、皇子の触れ方……とても優しくて、ドキドキしますっ……」": "「这是类似准备运动的东西……？这样啊……那么，还没……\\n嗯，皇子的摸法……非常温柔，让我心跳加速……」",
    "「わ、私……ここから、どうすれば……\\n　あっ、そんな風に押し倒されてはっ……んっ、皇子っ……」": "「我、我……接下来该怎么做……\\n啊，像这样被推倒的话……嗯，皇子……」",
    "せっかくなのでエラストスが持ってきた本に則り、ベッドへ組み伏せてみた。\\n怯えているような、照れているような視線を向けられ、背筋が震える。": "机会难得，我按照艾拉斯图斯带来的书本内容，试着将他压在床上。\\n他用像是在害怕、又像是在害羞的视线看着我，让我背脊一颤。",
    "「んっ……こうして男の人を……皇子を見上げるのは……\\n　なんだか、不思議な気持ちになりますね……」": "「嗯……像这样仰望男性……仰望皇子……\\n感觉心情很不可思议呢……」",
    "「どうしてだか、お腹の奥がキュウウ、となるのです……\\n　疼く、と言った方が、いいのかもしれませんね……」": "「不知道为什么，我的肚子深处会紧紧缩起来……\\n或许该说，会感到疼痛吧……」",
    "もじもじと身体を揺らすエラストスの足が、こちらの足を捉えて挟み込む。\\n思いっきり開かれた秘裂は、てらてらと濡れて誘っているようだ。": "艾拉斯图斯扭动着身体，用脚夹住我的脚。\\n被彻底打开的秘裂处，湿漉漉地诱惑着我。",
    "「はっ……そ、それでは……いつでも、どうぞ……\\n　私はもう、覚悟が……できていますのでっ……」": "「哈……那、那么……随时都可以……\\n我已经做好……觉悟了……」",
    "「そんなに緊張した様子を見せられて、大丈夫だって言われてもなあ。\\n　エラストスが落ち着くまで待つから、安心してくれ」": "「你都紧张成这样了，就算你说没问题，我也不信。\\n　我会等你冷静下来的，放心吧」",
    "「い、いいえ、大丈夫ですっ……本では、こうして女性が緊張していても、\\n　そのまま男性が挿入していました。なので、私もその通りに……」": "「不，不用，没问题的……书上说，就算女性像这样紧张，\\n　男性也会直接插入。所以，我也要照做……」",
    "「それに、皇子がこうして手を握っていてくれるのですから……\\n　私は、本の女性よりもっと安心して、\\n　受け入れることができると思うんです」": "「而且，皇子还像这样握着我的手……\\n　我觉得，我比书上的女性更安心，\\n　更能接受」",
    "エラストスに怖いから、と頼まれて握っている手が、改めて握り直される。\\nこちらも少し強めに握り返すと、エラストスは安堵したように息をついた。": "艾拉斯图斯因为害怕而拜托我握住的手，被我重新握紧。\\n我稍微用力回握，艾拉斯图斯就安心地叹了口气。",
    "「ありがとうございます、皇子。はあっ……皇子の手の、\\n　なんて温かいことでしょう……とても落ち着きます……」": "「谢谢你，皇子。哈啊……皇子的手\\n　好温暖啊……让我好安心……」",
    "「でもそろそろ皇子も……我慢ができなくなってきているのでは、\\n　ないですか？　先ほどから、その、擦り付けていますし……」": "「不过皇子也差不多……忍耐不住了吧，\\n　是不是？从刚才开始，那个，就一直在摩擦……」",
    "「……うん、今度こそ大丈夫です。皇子を受け入れる心構えができました。\\n　来てください……私に男女というものを、教えてください……」": "「……嗯，这次没问题了。我已经做好接受皇子的准备了。\\n　请来吧……请教导我，什么是男女之事……」",
    "「んっ……くっ、ふううっ……！　あ、んっ……！　\\n　わ、私のナカにっ、皇子が入って……はあっ、んうぅうっ……！」": "「嗯……唔，呼唔唔……！啊，嗯……！\\n　皇、皇子进入我的里面……哈啊，嗯唔唔唔……！」",
    "狭い入り口を押し広げつつ、エラストスの奥へと腰を進めていく。\\n強く締め付けてくる膣内の圧が強すぎて、押し返されているほどだ。": "我一边推开狭窄的入口，一边往艾拉斯图斯的深处挺进。\\n阴道内紧紧地缠绕着，压力太大，甚至感觉被推了回来。",
    "「んっ、くっ……！　ふっ、や、やっぱりっ、怖いっ……！　\\n　私、この先どうなってしまうのっ、でしょうっ……！？」": "「嗯，唔……！　呼，果，果然，好可怕……！　\\n　我，接下来会变成什么样呢……！？」",
    "「大丈夫か？　あんまり無理してもよくないし、\\n　一旦やめて、落ち着こうか？　俺はそれでも全然平気だけど……」": "「没事吧？　太勉强自己也不好，\\n　要不先停下来，冷静一下？　我倒是完全没问题……」",
    "「い、いいえ……だめっ……このまま、来てくださいっ……！　\\n　せっかくっ、想像していたことを、しているのですからっ……！」": "「不，不用……不要……就这样，进来吧……！　\\n　难得，能做一次，想象中的事情……！」",
    "エラストスに続けてほしいと懇願されたので、やめることはしなかった。\\n少しずつ突いてやるも、エラストスはなんだか困惑しているようだった。": "艾拉斯图斯恳求我继续下去，所以我没有停下来。\\n虽然我慢慢地顶了进去，但艾拉斯图斯似乎有些困惑。",
    "「はうっ、んっ……こ、こんな感覚、なんですねっ……！　じわじわと、\\n　自分のナカを埋め尽くされてっ……まるで、支配されているようなっ……」": "「哈呜，嗯……这，这种感觉，是这样的吗……！　慢慢地，\\n　被填满自己的里面……简直就像，被支配了一样……」",
    "「も、物語の男女はっ……すぐに快楽を得て、\\n　よがっているようでしたがっ……\\n　私も、いずれはそうなるのでしょうか……！？」": "「故，故事里的男女……很快就得到了快感，\\n　看起来很享受的样子……\\n　我，总有一天也会变成那样吗……！？」",
    "「それは……エラストス次第、じゃないかな。\\n　この行為が、気持ちよくないと思う人だっているだろうし……」": "「这个……取决于艾拉斯图斯吧。\\n　毕竟也有人觉得这种行为不舒服……」",
    "「そんなっ……こうして、皇子に協力までしてもらっているのにっ……\\n　んっ、ふっ、んんっ……私は、ダメなんでしょうかっ……！？」": "「怎么会……明明，皇子都这样帮我了……\\n　嗯，呼，嗯嗯……我，还是不行吗……！？」",
    "「……そんなことはないと思うぞ。だって、今まさに感じているだろ？　\\n　俺がこうして、少し腰を動かしたら……ほら」": "「……我觉得不是这样的。因为，你现在不就有感觉了吗？　\\n　我像这样，稍微动动腰的话……你看」",
    "「んっ、んうっ！？　んっ、ふううっ……！　\\n　い、今のは、なんだったのですか……！？　\\n　なんだか、すごいゾワゾワして……」": "「嗯，嗯呜！？　嗯，呼呜呜……！　\\n　刚，刚才的，是什么……！？　\\n　感觉，好刺激……」",
    "「これが男女の行為で生み出される、快楽……？　\\n　まだゆっくりしている時点で、こんなに鋭い感覚なのでしたら……」": "「这就是男女行为产生的，快感……？　\\n　在还很慢的时候，就有这么敏锐的感觉的话……」",
    "「ああ、本気で動いたらどうなっちゃうんだろうな。\\n　気になるんじゃないか？」": "「是啊，要是认真动起来会怎么样呢。\\n　你不会在意吗？」",
    "「んっ……本気で動いたら、というのは……はあっ……\\n　い、今よりもっと激しい動きをする、ということですか……？」": "「嗯……认真动起来，是指……哈啊……\\n　比，比现在更激烈的动作，是吗……？」",
    "「あっ、やだっ……息が、荒くなって……ま、待ってください皇子っ！　\\n　私、もう少しだけゆっくり動いてほしっ……」": "「啊，不要……呼吸，变得急促了……等，等一下皇子！　\\n　我希望你能再慢一点……」",
    "いじらしい姿を見せられて、こっちはもう奥を突きたくて仕方がなかった。\\nだから、ほんの少しだけ意地悪になってしまったのだ。": "看到她这副惹人怜爱的样子，我实在忍不住想往深处顶。\\n所以，我稍微使了点坏。",
    "「ひあうっ！　んっ、んうぅううっ！　ふっ、んううっ！　\\n　まっ、おうじっ、まってっ……はうぅううんっ！」": "「呀啊！　嗯，嗯呜呜呜！　呼，嗯呜呜！　\\n　等，皇子，等一下……哈呜呜呜！」",
    "「こっ、こんなにっ、一気に来られるとっ、私っ……！　\\n　あっ、んっ！　んっ、んんっ、んふぅううっ……んくぅ、んんっ！」": "「这，这么快，就来的话，我……！　\\n　啊，嗯！　嗯，嗯嗯，嗯呼呜呜……嗯咕，嗯嗯！」",
    "強い締め付けがあまりに心地よく、無遠慮に腰が動いてしまう。\\nエラストスは苦し気ながらも、だんだんと声が甘くなってきていた。": "强烈的紧致感非常舒服，我毫不客气地动起了腰。\\n艾拉斯图斯虽然看起来很痛苦，但声音却渐渐变得甜美起来。",
    "「ひゃうぅうっ、んっ……！　おうじっ……あっ、あついっ……！　\\n　おうじのっ、あついのが、私のナカでこす、れてっ……！」": "「呀呜呜呜，嗯……！　皇子……啊，好热……！　\\n　皇子的，热热的，在我的里面，摩擦……！」",
    "「はうっ、んっ……わ、わたしのナカがあなたの形になる、ってっ……\\n　こ、こういう感覚っ、なんですねっ……！　あっ、んぅうっ！」": "「哈呜，嗯……我，我的里面变成你的形状了……\\n　这，这种感觉，就是这种感觉……！　啊，嗯呜！」",
    "「んはぁあんっ！　そ、そんな動き方されるとっ、覚えちゃいますっ……！　\\n　おうじのっ、形っ……んっ、ふうっ、ふっ、んぅううっ！」": "「嗯哈啊啊！　这，这种动法，我会记住的……！　\\n　皇子的，形状……嗯，呼呜，呼，嗯呜呜！」",
    "下半身に効く言葉が次々と出てきて、気遣うことも難しくなってきた。\\n必死にエラストスの手を握り、なんとか理性を保とうと抗う。": "她接二连三地说出刺激下半身的话语，让我很难再顾虑她。\\n我拼命地握住艾拉斯图斯的手，试图保持理性。",
    "「はうっ、んうっ……んっ、んふうっ！　んっ、くっ、んくっ……！　\\n　皇子っ……はあっ……そこっ、気持ちいいっ……」": "「哈呜，嗯呜……嗯，嗯呼！　嗯，咕，嗯咕……！　\\n　皇子……哈啊……那里，好舒服……」",
    "「ぁっ……わた、しっ……今、気持ちいい、って……？　\\n　あっ！　おうじっ……\\n　だめですっ、そこばっかりっ、だめぇっ、だめぇっ！」": "「啊……我，现在……很舒服……？　\\n　啊！　皇子……\\n　不行，不要一直，那里，不行，不行！」",
    "「も、わたしっ、お、おかしくなって……！　\\n　おなかのおくっ、ぞわぞわしてっ、止まらないんですっ……！　\\n　こ、これがっ、イクって、ことですかっ……！？」": "「我，我，要，要变得奇怪了……！　\\n　肚子里，痒痒的，停不下来……！　\\n　这，这就是，高潮，吗……！？」",
    "そうだと伝え、一緒にイこうと小刻みに腰を動かしていく。\\nその動きを察して、エラストスは全身で快楽を受け入れていった。": "我告诉她就是这样，为了和她一起高潮而小幅度地动着腰。\\n察觉到我的动作，艾拉斯图斯用全身接受着快乐。",
    "「はうっ！　んっ、んんっ、あっ、あっあっあっ、んんんぅっ！　\\n　皇子っ、そんなに乱暴にされるとっ、\\n　私っ……こわれちゃいますぅうっ！」": "「哈呜！　嗯，嗯嗯，啊，啊啊啊，嗯嗯嗯！　\\n　皇子，这么粗暴的话，\\n　我……要坏掉了！」",
    "「あっ、も……きもちいいのっ、大きいきもちいいのっ、きちゃいますっ！　\\n　ふわふわしてっ、あつくてっ、もっ……あ、あぁぁっ……！」": "「啊，好……好舒服，好大的快感，要来了！　\\n　轻飘飘的，热热的，要……啊，啊啊啊……！」",
    "「おうじっ、こわいっ、わたし、どうなって……！？　\\n　おうじっ、手をにぎってっ……\\n　おうじっ、んっ、イッ、あぁっ、あぁぁっ！」": "「皇子，好可怕，我，会变成什么样……！？　\\n　皇子，握住我的手……\\n　皇子，嗯，去了，啊啊，啊啊啊！」",
    "「はうあああぁああっ、イッ、くうぅうううううっ！」": "「哈呜啊啊啊啊啊啊，去，了呜呜呜呜呜呜！」",
    "エラストスのナカで、絶頂を迎える。\\n精を欲するような膣内の収縮に、全てを持っていかれた。": "我在艾拉斯图斯的里面，迎来了高潮。\\n阴道内收缩着想要精液，把一切都吸走了。",
    "「あっ、だめっ、おうじっ、だっ、あっ、んくううぅうっ……！　\\n　これだめっ、だめですっ、イッてますっ……またイッ、てっ……！」": "「啊，不行，皇子，啊，嗯呜呜呜……！　\\n　这样不行，不行，去了……又去了……！」",
    "「はうっ、んんんっ……んっ、あ……おう、じ……\\n　わたしっ……はあっ、んっ、きもち、よすぎて、へんにっ……んっ……」": "「哈呜，嗯嗯嗯……嗯，啊……皇子……\\n　我……哈啊，嗯，太舒服了，好奇怪……嗯……」",
    "ずっと身体を震わせるエラストスのナカで、ゆっくりと肉棒を擦り付ける。\\n吐精が静かになると、膣内の締め付けもやっと緩み始めるのだった。": "我慢慢地在一直颤抖着的艾拉斯图斯的里面摩擦着肉棒。\\n射精平静下来后，阴道内的收缩也终于开始放松了。",
    "ずっと呼吸が粗かったエラストスに、ようやく落ち着きが見えてきた。\\n大丈夫かと声をかけると、エラストスは恥ずかし気にこくりと頷く。": "一直呼吸急促的艾拉斯图斯，终于平静了下来。\\n我问她没事吧，艾拉斯图斯害羞地点了点头。",
    "「す、すみません……想像していたより、ずっとすごかったので……\\n　つい、惚けてしまいました……」": "「对，对不起……比想象中还要厉害……\\n　不小心就，恍惚了……」",
    "「そうか、それは……よかった。\\n　エラストスの期待には応えられたってことで、いいんだよな？」": "「是吗，那……太好了。\\n　也就是说，我回应了艾拉斯图斯的期待，对吧？」",
    "「それはもう、期待以上です……ここまで乱されてしまったのが、\\n　とても恥ずかしいのですが、それ以上に気持ちよくて……」": "「那已经，超出了我的期待……虽然被弄得这么淫乱\\n　非常羞耻，但是比这更舒服……」",
    "「身体を襲う、この気怠い感覚も……そうですか、このような……\\n　ああ、意識が……ごめんなさい、皇子……私、なんだか……」": "「侵袭身体的，这种倦怠感也是……是吗，这样的……\\n　啊啊，意识……对不起，皇子……我，好像……」",
    "とろりと瞼が落ちていくエラストスに、おやすみと囁く。\\n大胆なお願いを叶えられたせいか、その寝顔はとても穏やかなものだった。": "我对着眼皮渐渐垂下的艾拉斯图斯，轻声说了句晚安。\\n也许是因为实现了她大胆的愿望，她的睡脸非常平静。"
}