{
    "「はむ……はむ…………ごくごくごくっ――」": "「哈呣……哈呣…………咕嘟咕嘟咕嘟——」",
    "「ぷぁ～！　\\n　お酒のアテを流し込む、これこそ最高のいただき方よね……！」": "「噗哈～！\\n把下酒菜灌进喉咙里，这才是最棒的享用方式……！」",
    "「ユラニア、楽しんでいるみたいだな」": "「尤拉尼亚，你好像很开心呢。」",
    "「皇子、マカロンも」": "「皇子，马卡龙也是。」",
    "「ふふ、たくさんの人とおしゃべりしながら、美味しいものに囲まれる。\\n　パーティーって素敵な空間よね。ごく、ごく、ごく……」": "「呵呵，和许多人聊天，同时被美味的食物围绕。\\n派对真是个美妙的空间呢。咕嘟、咕嘟、咕嘟……」",
    "「いいなぁ、マカロンも『ぷはぁー』ってやりたい」": "「真好～马卡龙也想『噗哈～』一下。」",
    "「何でも食べるとはいえ、あなたの口には、\\n　ちょっと合わないんじゃないかしら。\\n　私がジュースのお酌をしてあげるわ」": "「虽然你什么都吃，但你的嘴巴\\n应该不太适合吧。\\n我来帮你倒果汁。」",
    "「わーい！　いっしょにかんぱいしよー？」": "「耶～！一起干杯吧～？」",
    "ユラニアはマカロンの背丈まで屈み、グラスを鳴らし合う。": "尤拉尼亚弯下腰，和马卡龙碰了碰杯子。",
    "まるで母と娘のような微笑ましい光景……と言ったら、\\n彼女に怒られてしまうかもしれない。": "这幅母女般的温馨画面……要是说出来的话，\\n她可能会生气吧。",
    "「なんにせよ、パーティー初参加組のユラニアが\\n　馴染めてて安心したよ」": "「不管怎么说，尤拉尼亚是第一次参加派对，\\n　看到你这么融入，我就放心了」",
    "「あら……そう……？　私、上手く馴染めてるかしら」": "「哎呀……是吗……？　我有融入进去吗」",
    "ユラニアの返答は、少し予想とは異なるものだった。\\nどうにも気がかりで、質問を重ねてしまう。": "尤拉尼亚的回答和我预想的有些不同。\\n我有些在意，于是又问了一遍。",
    "「なにか、不安なことでもあるのか？」": "「有什么不安的事情吗？」",
    "「というほどのものではないけれど……自分が『参加』するのって、\\n　なんだか新鮮だから」": "「倒也不是……只是自己『参加』这种事，\\n　感觉很新鲜」",
    "「……彼女たちみたいに、せっせと働く方が性に合ってるのよ」": "「……像她们那样努力工作，才更符合我的性格」",
    "と、彼女は向こうで給仕の仕事をする仲間のことを見つめていた。": "她一边说着，一边看向在那边做着服务生工作的同伴。",
    "「あそぶよりもはたらくほうが好きなの？　\\n　ユラニアおもしろいね」": "「比起玩更喜欢工作吗？\\n　尤拉尼亚真是有趣呢」",
    "「ふふ、でしょ？」": "「呵呵，是吧？」",
    "「千年以上前の話なんだけど……私の家ってね、とある貴族に仕えるための\\n　執事やメイドを代々輩出する家系だったの」": "「虽然已经是千年以前的事了……我家呢，\\n　是代代都为某个贵族服务的管家和女仆辈出的家族」",
    "「もちろん、今みたいにメイドって言葉や\\n　貴族っていう概念が確立していない頃の話なんだけれど」": "「当然，那是在像现在这样女仆这个词\\n　和贵族的概念还没有确立的时候的事了」",
    "「ユラニアの世話好きって、元々の性格だと思ってたけど、\\n　家柄によるところも大きかったんだな」": "「我还以为尤拉尼亚喜欢照顾人是原本的性格，\\n　原来很大程度上是受了家世的影响啊」",
    "「ええ、家事や言葉遣いや立ち居振る舞い、\\n　基本的な給仕としてのいろはは、一応教わっているのよ」": "「嗯，家务，措辞，举止，\\n　作为女仆的基本礼仪，我姑且都学过」",
    "「だからそんな私が、メイドとしてならまだしも、ゲストとして\\n　パーティーを楽しんで、あまつさえお酒に酔ってたりでもしたら……」": "「所以，如果我作为女仆的话还好，\\n　但作为客人享受派对，甚至喝醉的话……」",
    "「残してきたお姉ちゃんに、怒られちゃうかな」": "「会被留在家里的姐姐骂的吧」",
    "目尻を緩めて微笑むと、彼女は窓の外、\\nぽつぽつと星が煌めく夜の空を見つめた。": "她眼角微弯，露出微笑，\\n看向窗外，凝视着繁星点点的夜空。",
    "「話したら、ちょっと懐かしくなっちゃった」": "「一说起来，就有点怀念了」",
    "……彼女は『残してきた』と言っているが、\\nそれはつまり千年前に残してきた、ということだ。": "……她说『留在家里的』，\\n也就是千年前留在家里的。",
    "「お姉さんとの距離……遠すぎるよな」": "「和姐姐的距离……太遥远了啊」",
    "「うん……ずっと会えないのはかなしいよ。もしマカロンが、\\n　お姉ちゃんとずっと会えないままだったら……やだもん」": "「嗯……一直见不到面的话会很伤心的。如果马卡龙，\\n　一直见不到姐姐的话……我不要」",
    "現代で楽しそうに過ごしている従輝聖の面々を見ていると忘れそうになるが、\\n彼女らは千年計画に参加した日の、大切な人との今生の別れの悲しさを抱え\\n乗り越え、今を生きているんだ。": "看着在现代过着快乐生活的从辉圣的成员们，\\n我差点忘了，她们在参加千年计划的那一天，\\n与重要的人今生离别，带着悲伤跨越了过去，活在当下。",
    "「――なら、俺が家族になる」": "「——那么，就让我成为你的家人吧」",
    "「……皇子？」": "「……皇子？」",
    "「俺がユラニアの家族になるよ。寂しい思いなんかもうさせない、\\n　この時代で俺がユラニアの寄る辺になるからな」": "「我会成为尤拉尼亚的家人。不会再让你感到寂寞了，\\n　在这个时代，我会成为尤拉尼亚的依靠」",
    "「え……あ、ああ！　そういうことね、なんだ、びっくりした……」": "「诶……啊，啊啊！　是这样啊，什么嘛，吓我一跳……」",
    "「ふふ、これじゃ、まるで誓いの言葉じゃない……\\n　無自覚なんだとしたら、とんだたらしだわ……♪」": "「呵呵，这不就像是誓言一样吗……\\n　如果你是无意识的，那可真是个花花公子呢……♪」",
    "「もう、なってるわよ」": "「已经，是家人了哦」",
    "「困ったときにそばにいてくれるあなたたち。楽しいことも、\\n　つらいことも全部受け止めて、\\n　思い出にかえてくれるあなたたちだもの」": "「在我们遇到困难的时候，你们总是在我们身边。\\n　无论是快乐的事，还是痛苦的事，\\n　你们都全部接受，然后将其化为回忆」",
    "ユラニアはマカロンをそっと抱き上げると、\\nそのまま俺をもう片方の腕で抱きしめてくれた。": "尤拉尼亚轻轻地抱起马卡龙，\\n然后用另一只手臂紧紧地抱住了我。",
    "「千年後の今を、私と一緒に生きてくれて――ありがとう」": "「谢谢你们——和我一起活在千年后的现在」",
    "「うん！　マカロンたちはかぞくで、なかまで、ともだちだもん！　\\n　ずっといっしょだよ、ひとりぼっちじゃないよ」": "「嗯！　马卡龙们是家人，也是朋友！　\\n　会一直在一起的，不会让你孤单的」",
    "「ふふ、ありがとね、マカロン。\\n　だけど……目覚めたときから、私は決してひとりきりじゃないわよ」": "「呵呵，谢谢你，马卡龙。\\n　但是……从我醒来的时候开始，我就绝对不是一个人哦」",
    "ユラニアは腕を離しながら呟いた。": "尤拉尼亚一边松开手臂一边小声说道。",
    "「……ああ、アイトリアのことか」": "「……啊啊，是艾特利亚吗」",
    "「ええ。こうして無事……かはわからないけど、再会を果たせた。\\n　あれでも私にとっては、\\n　苦楽を共にしてきた理解者のひとりだから……」": "「嗯。虽然不知道算不算平安……但还是成功再会了。\\n　虽然她那个样子，\\n　但对我来说，她也是和我同甘共苦的知己之一……」",
    "酒を飲む度にそのぼやきを聞かされてきたが、\\n気心の知れた仲でもあるのだろう。姉のような存在として、\\n今も彼女の寂しさを騒がしく満たしてくれているに違いない。": "虽然每次喝酒的时候都会听到她发牢骚，\\n但她们应该也是知心朋友吧。作为姐姐一样的存在，\\n现在肯定也在吵吵闹闹地填补着她的寂寞。",
    "「さ、楽しいパーティーの最中に暗くなるのも損だわ。\\n　ふたりとも、好きな料理とってきてあげる。\\n　それとも一緒に見に行く？」": "「好了，在开心的派对上变得阴沉沉的可就亏了。\\n　你们两个，去拿喜欢的料理吧。\\n　还是说要一起去拿？」",
    "「ユラニア、いっしょにいるって言ったばっかだよ？」": "「尤拉尼亚，你刚刚不是说要和我在一起吗？」",
    "わざとらしく、ふたりでユラニアの両手を取ってみせる。": "我们故意地，一起牵起了尤拉尼亚的双手。",
    "恥ずかしそうに頬を染めたユラニアは、\\nそれぞれの手をきゅっと握り返すと、\\nパーティーの輪の中へと戻っていくのだった。": "尤拉尼亚害羞地红了脸，\\n分别紧紧地回握了我们的手，\\n然后回到了派对的人群中。"
}