{
    "「フランシスカ様！　いますぐお逃げください！\\n　この町の外に！！」": "「弗兰西斯卡大人！　请立刻逃离这里！\\n　逃到城外去！！」",
    "「……！？　いったい何が起きたというのです……！？」": "「……！？　到底发生了什么事……！？」",
    "部屋に飛び込んできた衛兵の言葉に、フランシスカとミレイユは\\nただならぬものを感じて表情を引き締める。": "听到卫兵冲进房间后说出的话，\\n弗兰西斯卡和米蕾尤都察觉到了事态的严重性，表情也变得严肃起来。",
    "年の頃は四十と少しといったところだろうか。\\nぜいぜいと肩で息をしながらも、衛兵は報告を続けた。": "卫兵的年纪大约在四十岁左右。\\n尽管喘着粗气，他还是继续报告道。",
    "「陛下が……挙兵、されました……！\\n　現在、ヒューム国境に向けて進軍中です！！」": "「陛下……举兵了……！\\n　现在正朝着休姆国境进军！！」",
    "「ヒュームに……！？\\n　まさか、そんな……」": "「休姆……！？\\n　怎么会，这……」",
    "「事実です。\\n　しかも、逆らうものは処罰するという、\\n　強硬な姿勢をお示しになられていて……」": "「这是事实。\\n　而且，陛下还表现出强硬的态度，\\n　宣称要惩罚反抗者……」",
    "「っ！」": "「！」",
    "衛兵の言葉から伝わってくる緊迫感に、\\nフランシスカは息をのんだ。": "卫兵的话语中透露出的紧迫感，\\n让弗兰西斯卡倒吸一口凉气。",
    "「しかし……納得がいきませんわ。\\n　軍備の増強をしているとは聞いていましたが\\n　どうしてあのお方は、急にヒュームに攻め込もうなどと……」": "「但是……我无法接受。\\n　虽然我听说他有在增强军备，\\n　但那位大人为什么会突然想要攻打休姆……」",
    "ミレイユの疑問はもっともで、\\nあの気の弱い国王がこのようなことを引き起こすなどと信じられなかった。": "米蕾尤的疑问很合理，\\n那个懦弱的国王居然会引发这样的事态，实在是难以置信。",
    "しかもリーニャは対ジェネラス同盟に加わったばかり。\\nその状況でヒュームに攻め込むなどと、とても正気の行動とは思えない。": "而且里尼娅才刚刚加入对杰尼列斯同盟。\\n在这种情况下攻打休姆，实在不像是正常人的行为。",
    "「……」": "「……」",
    "「フランシスカ……」": "「弗兰西斯卡……」",
    "「お父様とお話をしないと……きっと何かの間違いです」": "「我得和父亲大人谈谈……一定是哪里搞错了。」",
    "「それは危険です！\\n　王城に近づいてはなりません！」": "「那太危险了！\\n　不能靠近王城！」",
    "「……危険、とは？」": "「……危险，是指？」",
    "ミレイユの問いに衛兵は視線を下げ、わずかに逡巡する。\\nしかし、すぐに決意した様子で顔を上げた。": "听到米蕾尤的疑问，卫兵垂下视线，稍微犹豫了一下。\\n不过，他立刻下定决心抬起头。",
    "「事態に驚愕した書記官長が、陛下と直談判をされようとして……\\n　その場で処刑されています」": "「对事态感到惊愕的书记官长，打算直接与陛下谈判……\\n　结果当场遭到处刑。」",
    "「そんな！？」": "「怎么会！？」",
    "「あの陛下が、そのようなことを……！？」": "「那位陛下竟然做出这种事……！？」",
    "血なまぐさい話を聞き、さすがに七煌ふたりも顔をしかめる。": "听到血腥的话题，就连两名七煌也不禁皱起眉头。",
    "「正確には、手を下したのは陛下のそばに控えていた武官のひとりです。\\n　合図ひとつで、顔色一つ変えずに斬ったと……」": "「正确来说，动手的是在陛下身旁待命的其中一名武官。\\n　他一声令下，面不改色地砍了下去……」",
    "「いずれにせよ……それはさすがに、穏やかじゃないな」": "「不管怎么说……这可真是，不平静啊」",
    "「疑義を挟まず、言われるがままに陛下の言うことを聞いたのですか？」": "「没有提出任何疑问，就按照陛下所说的那样做了吗？」",
    "「はい……そしてそれは、その武官だけではありません。\\n　ヒュームへ向かった軍団は家族らの呼びかけにも応じず、\\n　将も兵も表情一つ変えず、黙々と戦地に向かったと……」": "「是的……而且，不只是那位武官。\\n　前往修卢的军团也没有回应家人们的呼唤，\\n　无论是将军还是士兵，都面不改色地默默前往了战场……」",
    "「黙々と、か。まるでジェネラス軍のようだな」": "「默默的吗。简直就像杰尼勒斯军一样」",
    "「ジェネラスには表情を失った軍勢がいると聞きました。\\n　それが我が国にも……！？」": "「我听说杰尼勒斯有一支失去表情的军队。\\n　而我国也有……！？」",
    "「詳しいことは、分かりませんが……私も、ジェネラス軍を思い浮かべました。\\n　我が軍の進軍に呼応するかのように、\\n　悪魔や魔物が出現したという報告も聞いていますから」": "「详细情况我也不清楚……不过，我也想到了杰尼勒斯军。\\n　因为我也收到了报告，说恶魔和魔物出现了，\\n　就像是在呼应我军的进军一样」",
    "「やはり、ただ事ではないようですね。あのジェネラスと、\\n　そんな不吉な共通点があるだなんて」": "「果然，事情非同小可。竟然和那个杰尼勒斯\\n　有如此不祥的共同点」",
    "「だが、その話を聞いて心が決まった。\\n　関わりの有無はさておき、悪魔や魔物が出現しているとするならば、\\n　私たち七煌も動くべきだろう」": "「不过，听了这些话，我下定了决心。\\n　先不论有没有关联，既然恶魔和魔物出现了，\\n　我们七煌也应该行动了」",
    "「七煌……？」": "「七煌……？」",
    "衛兵がいぶかしげに首をかしげるのを見て、\\nタラッサがしまったという顔をする。": "看到卫兵一脸疑惑地歪着头，\\n塔拉萨露出一副糟了的表情。",
    "「ああ……私は七煌のタラッサ、こっちはヒューレーだ。\\n　顔は絵でしか見たことがないかもしれないが、名前は知っているだろう？」": "「啊……我是七煌的塔拉萨，这位是修莉。\\n　虽然你可能只在画里见过我们，但应该知道我们的名字吧？」",
    "「そ、それはもちろん！」": "「那，那当然！」",
    "「ただし、あまり大事にはしたくないんだ。\\n　すまないが、ここだけの話にしておいてくれ」": "「但是，我不想把事情闹大。\\n　不好意思，这件事就请你保密了」",
    "「は……はいっ……！！」": "「好……好的……！！」",
    "「では、苦戦しているだろうヒュームの援護に向かうとするか。\\n　悪いが、鏡界行きは一旦、延期とさせてもらおう」": "「那么，我们去支援陷入苦战的休姆吧。\\n　抱歉，去镜界的行程就暂时延期吧」",
    "「もちろんです。それどころではないことが、起きてしまいましたから」": "「当然。毕竟发生了这种事，现在不是去镜界的时候」",
    "神妙な顔つきでうなずくミレイユ。": "米蕾尤一脸严肃地点了点头。",
    "「一刻の猶予もない。私達は、これで」": "「事态刻不容缓。我们先走了」",
    "「どうか、お気をつけて……！」": "「请务必小心……！」",
    "「そうだヒューレー。\\n　お前から、キオーンに連絡しておいてくれ」": "「对了，修莉。\\n　你先去联系一下琪欧恩」",
    "「ああ、わかった」": "「啊啊，我知道了」",
    "挨拶もそこそこに、七煌のふたりは部屋を出ていった。": "匆匆忙忙地打完招呼后，两位七煌离开了房间。",
    "残された三人の間に沈黙が落ちる。\\nミレイユと衛兵は、フランシスカの表情を窺った。": "沉默笼罩在了剩下的三人之间。\\n米蕾尤和卫兵偷偷观察着弗兰西斯卡的表情。",
    "（どう考えても、王城に向かうのは危険だけど……）": "（不管怎么想，去王城都是很危险的……）",
    "町から逃げるべき――衛兵はそう進言したが、\\n決めるのは国王の娘である彼女自身であるべきだ。\\nふたりは静かに彼女の言葉を待った。": "应该逃离这个城市——虽然卫兵如此建议，\\n但最终还是应该由身为国王女儿的她自己来决定。\\n两人静静地等待着她的回答。",
    "「わたしは……」": "「我……」",
    "フランシスカは黙考の末、重い口を開く。": "弗兰西斯卡在沉默思考过后，终于开口说道。",
    "「やはり、お父様とお話をしたいと思います」": "「我还是想和父亲大人谈谈」",
    "「フランシスカ様……！」": "「弗兰西斯卡大人……！」",
    "「分かっています。場合によっては書記官長の二の舞いになるかも\\n　しれないというのでしょう？」": "「我明白。根据情况，我可能会重蹈书记官长的覆辙\\n　对吧？」",
    "「でも……あの優しいお父様がそんな恐ろしいことをするなんて、\\n　わたしには信じられないんです」": "「但是……我无法相信，\\n　那个温柔的父亲大人会做出如此可怕的事情」",
    "「何かの間違いで、話せば分かってくれるでしょう。\\n　きっと誤解や、行き違いがあるはずです……！」": "「一定是哪里搞错了，只要好好谈谈他一定能理解的。\\n　这其中一定有什么误会，或是有什么差错……！」",
    "衛兵は助けを乞うようにミレイユに視線を送る。": "卫兵向米蕾尤投去求助的目光。",
    "「フランシスカ様……気持ちは分かるけど、ここは慎重に――」": "「弗兰西斯卡大人……我明白您的心情，但还是请您慎重——」",
    "「決めました。\\n　わたし、王城に行きます！」": "「我决定了。\\n　我要去王城！」",
    "「フランシスカ！！」": "「弗兰西斯卡！！」",
    "フランシスカは覚悟を決めたように部屋を飛び出す。\\nそれをミレイユと衛兵は慌てて追いかけた――": "弗兰西斯卡下定决心，飞奔出了房间。\\n米蕾尤和卫兵慌忙追了上去——"
}