{
    "リーニャでの用事を終え、宿屋に併設された店で\\n腹を満たしてから帰ることにした。": "在里尼雅办完事之后，我们决定先在旅馆附设的餐厅\\n填饱肚子再回去。",
    "「んん～っ、やっぱり新鮮な野菜で作ったご飯は美味しいね！\\n　サラダも炒め物も美味美味♪」": "「嗯嗯～！用新鲜蔬菜做的饭果然好吃！\\n沙拉和炒菜都好好吃♪」",
    "「ちょっともうチャオグォ。\\n　料理は逃げないんだから、もっとゆっくり食べなさいよ。\\n　喉につかえても知らないわよ」": "「喂，曹郭。\\n料理又不会跑掉，你吃慢一点啦。\\n要是噎到我可不管哦。」",
    "「忠告ありがと！　でも美味し過ぎて箸が止まらないんだよ～」": "「谢谢你的忠告！可是这太好吃了，我停不下来啊～」",
    "「あっ、そこの店員さん。ひよこ豆のスープとフォカッチャ、\\n　２人前追加でヨロシク♪」": "「啊，那边的店员。请给我两份鹰嘴豆汤和佛卡夏♪」",
    "「まだ食べるの！？　さっきシチューもおかわりしてたじゃない！」": "「你还要吃啊！？刚才不是才续了一盘炖菜吗！」",
    "「見てて気持ちいいくらいの食べっぷりだな」": "「你吃相好到让人看了都舒服呢。」",
    "「むしろ見てるだけでお腹いっぱいになりそうよ」": "「我反而光看就觉得饱了。」",
    "「元気な声が聞こえると思ったら、ソフィアちゃんじゃないか。\\n　久しぶりだなあ。そちらの方は？」": "「听到这么有精神的声音，这不是索菲娅吗。\\n　好久不见啊。这位是？」",
    "「こんにちは、おじさま。この子はチャオグォ。\\n　クォンツィの料理人よ。一緒に旅をしている仲間なの」": "「你好，叔叔。这孩子是曹郭。\\n　是库温兹的厨师哦。是和我一起旅行的同伴」",
    "「はじめまして！　チャオグォだよ。\\n　ひらめきは最大のスパイス、どんな料理もお任せあれ♪　なんてね」": "「初次见面！　我是曹郭哦。\\n　灵感就是最大的调味料，不管什么料理都交给我吧♪　开玩笑的」",
    "「チャオグォは初めて見た食材でも、パパッと料理を作れる\\n　クォンツィの天才料理人なんだよ」": "「曹郭是天才厨师，就算是第一次见到的食材，\\n　也能很快做出料理哦」",
    "天才料理人という単語を聞いて、店内の視線が一気に集まった。": "听到天才厨师这个词，店内的视线一下子集中了过来。",
    "「そうね、初めて見た食材でも美味しく料理できちゃうし。\\n　こんなのが食べたいってリクエストを全部叶えてくれるのよ」": "「是啊，就算是第一次见到的食材也能做出美味的料理。\\n　想要吃什么的要求他都能全部实现哦」",
    "「にゃはは♪ふたりとも、そんなに褒めても料理しかでないよ～」": "「啊哈哈♪ 你们两个，就算这么夸我，我也只能做出料理哦～」",
    "そんな話しをしていると厨房の奥から、\\nこちらの話を聞いていた料理人が近づいて来た。": "就在我们说着这些话的时候，\\n在厨房里听着我们说话的厨师走了过来。",
    "「へえ、そいつはすごいや！」": "「诶，那可真厉害啊！」",
    "「おやおや？　もしかしてお兄さん、このお店の店長さんかな？\\n　どの料理もとーっても美味しかったよ！」": "「哎呀哎呀？　难道说这位小哥是这家店的店长吗？\\n　这里的每一道菜都非常好吃哦！」",
    "「ははっ、ありがとう。\\n　なあチャオグォさん、良かったらなにか作ってみてくれないか？\\n　他の国の味っていうのを、もっと知りたいんだ」": "「哈哈，谢谢。\\n　我说曹郭先生，可以的话能做点什么给我们尝尝吗？\\n　我想多了解了解其他国家的味道」",
    "「およ？　アタシは構わないけど、お店のことはいいのかな？」": "「哦？　我是没问题，不过店里没关系吗？」",
    "「大丈夫だ。みんなも、チャオグォさんの料理食べてみたいだろ？」": "「没关系的。大家也想尝尝曹郭先生的料理吧？」",
    "「わ、すごい歓声ね。\\n　これはもうみんなの期待に応えるしかないんじゃない？」": "「哇，好大的欢呼声。\\n　这下只能回应大家的期待了吧？」",
    "「ん、わかった！　せっかくリーニャに来たんだから、\\n　地元の食材たっぷり使って、なにか作ってみるね」": "「嗯，我知道了！　难得来了一趟里尼娅，\\n　就用本地的食材做点什么吧」",
    "「そうこなくっちゃ！　店にある食材どれでも好きに使ってくれ！」": "「这才对嘛！　店里的食材随便用！」",
    "「わあ、店長さん太っ腹だね！\\n　よーし、それじゃあチャオグォ特製調味料セットを取り出して……」": "「哇，店长真是大方！\\n　好，那就拿出曹郭特制调味料套装……」",
    "そう言うと、チャオグォはどこからか粉末や液体が入った小さな瓶を\\n取り出した。": "说着，曹郭不知从哪里拿出了装着粉末和液体的小瓶子\\n。",
    "「うおっ、もしかしてそれ全部調味料なのか？」": "「哇，难道这些全是调味料吗？」",
    "「そうだよ～。いつどこで料理したくなるかわからないからね。\\n　よく使う調味料をちょっとずつ持ち歩いてるんだ」": "「是啊～因为不知道什么时候会想做菜。\\n　所以我就把常用的调味料都带在身上」",
    "「クォンツィの料理が食べたいって言ってたから、点心は必須でしょ。\\n　生地を寝かせてる間に、他のをパパーッと作っちゃおう」": "「既然你们说想吃曹郭的料理，那点心是必须的吧。\\n　在面团醒发的期间，就先做其他东西吧」",
    "「――いざ、厨房に出撃～！」": "「——好，去厨房出击～！」",
    "厨房に入るなり、チャオグォは手際よく料理を作っていった。\\n手持ちの調味料を使って、本格的な味を出すのを忘れずに。": "一进厨房，曹郭就熟练地做起了料理。\\n他没有忘记使用手头的调味料，做出正宗的味道。",
    "その間に各々が使っていたテーブルを店の中央に集め、\\nひとつの大きなテーブルを作った。\\nここに料理を並べればどこからでも取りやすいだろう。": "在这期间，大家把各自使用的桌子集中到店中央，\\n拼成一张大桌子。\\n这样把料理摆在这里的话，不管从哪里拿都很方便吧。",
    "「テーブルの準備はできたわよ。\\n　チャオグォ、なにか手伝うことは……って、もうこんなに作ったの！？」": "「桌子准备好了。\\n　曹郭，有什么需要帮忙的吗……啊，已经做了这么多！？」",
    "「あっ、ちょうどよかった！\\n　そこに置いてある料理、みんなのところに持って行ってもらえるかな？」": "「啊，正好！\\n　能帮我把放在那里的料理端给大家吗？」",
    "できあがった料理を次々にテーブルに並べていく。\\nあっという間に大きなテーブルの上は、美味しそうな香りを放つ料理で\\nいっぱいになった。": "做好的料理一个接一个地摆到桌子上。\\n转眼间，大桌子上就摆满了散发着美味香气的料理。",
    "「はーい！　これがクォンツィで人気の点心だよ。\\n　大きいのが肉まんで小さいのが小籠包。あったかいうちに食べてね！」": "「好！这就是在库安兹很受欢迎的点心。\\n　大的是肉包，小的是小笼包。趁热吃吧！」",
    "「いただきまーす！　……んっ、美味い！\\n　この小籠包ってやつ、中から肉汁がじゅわっと染みだしてくる！」": "「我开动了！……嗯，好吃！\\n　这个叫小笼包的东西，里面会渗出肉汁！」",
    "「こっちのピリ辛のやつも美味いぞ！！」": "「这个辣辣的也很好吃！！」",
    "「クォンツィの料理って辛いけど美味しいのよね……はむっ」": "「库安兹的料理虽然辣，但很好吃呢……啊唔」",
    "「見てるだけでお腹いっぱいになるって言いながら、\\n　お前も食べてるじゃないか」": "「你嘴上说着光看就饱了，\\n　结果还不是在吃」",
    "「こっ、これは別腹なの！」": "「这，这是另一个胃！」",
    "「食べられるときは、お腹いっぱい食べて食べて。\\n　ほら、デザートもあるよ～！」": "「能吃的时候，就尽量多吃点。\\n　来，还有甜点哦～！」",
    "「ご、ごま揚げ団子……！\\n　食べてって言われたら、た、食べないわけにはいかないわよね」": "「芝麻炸丸子……！\\n　既然你都这么说了，那我怎么能不吃呢」",
    "「いやあ、本当にどれもこれも美味しくてびっくりしたよ。\\n　こんな美味しいものを毎日食べられるなんて、君たちは幸せ者だなあ」": "「哎呀，每一样都这么好吃，真是吓了我一跳。\\n　每天都能吃到这么好吃的东西，你们可真是幸福啊」",
    "「確かにそうだな。いつもありがとな、チャオグォ」": "「确实啊。一直以来都谢谢你了，曹郭」",
    "「にゃはは♪喜んでもらえてるなら嬉しいよ！\\n　これからもとびっきり美味しい料理、皇子くんに作ってあげるからね♪」": "「啊哈哈♪ 你们能喜欢我就高兴了！\\n　今后我也会给皇子做最美味的料理的♪」",
    "「ちょ、ちょっと！　私も忘れないでよね！」": "「等，等一下！　别忘了我啊！」"
}