{
    "「なあ、ジュンリ。ちょっと頼みたいことが……」": "「呐，淳莉。我有点事想拜托你……」",
    "「いいよ！」": "「好啊！」",
    "「余は貴方のお願いだったらどんなことでも聞いてあげたいって、\\n　いつも思っているんだから！」": "「只要是你的请求，不管是什么我都会答应的，\\n　我一直都是这么想的哦！」",
    "食い気味に了承してくれたジュンリにちょっぴり罪悪感を抱きつつ、\\nしかし、この部屋のありさまをどうにかするためだと腹をくくる――": "看到淳莉迫不及待地答应，我心中涌起了一丝罪恶感，\\n不过，为了收拾这个房间的残局，我下定了决心——",
    "「この恰好はさすがに恥ずかしいよぉ」": "「这个姿势真的好羞人啊」",
    "手近な台に両手をつかせ、腰をこちらに向かって突き出させる。\\n下着は先に脱がせておいたので小ぶりなお尻も丸見えだ。": "我让她双手扶着旁边的台子，把腰朝我这边撅起来。\\n因为已经先脱掉了内裤，她那小巧的屁股也一览无遗。",
    "「皇子がしてほしいって言うからがんばるけど、\\n　こういうことは、お片付けが終わってからにして欲しかったかも」": "「既然皇子说想这么做，那我会努力的，\\n　不过这种事，我可能还是希望等收拾完之后再做呢」",
    "「まあまあ、そう言わずに頼むよ。\\n　ところで、もう少しお尻を上げられたりする？」": "「哎呀哎呀，别这么说嘛，拜托你啦。\\n　话说回来，能不能把屁股再抬高一点？」",
    "「えぇ、これでもつま先立ちしてるのに～」": "「哎哎，我都已经踮起脚尖了耶～」",
    "「あはは、ジュンリは小柄だもんなあ」": "「啊哈哈，毕竟淳莉个子比较小嘛」",
    "「こ、今後の成長に期待なんだから！」": "「就、就期待我今后的成长啦！」",
    "話題を逸らして誤魔化してみたが、どうやら上手くいったようだ。": "我试着转移话题蒙混过去，看来是成功了。",
    "どうして部屋の片付けを放り出してこんなことをしているのかと言えば、\\nジュンリの体力を根こそぎ奪い、これ以上の惨事になるのを防ぐためである。": "要说为什么我会把收拾房间的事情丢在一边做这种事，\\n其实是为了彻底剥夺淳莉的体力，防止事情变得更加糟糕。",
    "「この方法が正解だとは言いづらいが、\\n　ジュンリを傷つけることなく諦めさせるにはしかたないよな」": "「虽然很难说这个方法是正确的，\\n　但要想在不伤害到淳莉的情况下让她放弃，这也是没办法的事啊」",
    "「疲れ果ててもう動けないんだからぁ～となればこっちのもの。\\n　あとは代わりに片付けを済ませるだけ。\\n　これですべて丸く収まるはずだ！」": "「既然她已经累得动弹不得了～那我就有机可乘啦。\\n　接下来只要把房间收拾好就行了。\\n　这样一切就圆满解决了！」",
    "「丸いって……うぅ、あんまり余のお尻見ちゃダメなんだからぁ！」": "「圆满……唔唔，不要一直盯着我的屁股看啦！」",
    "「今のはお尻のことを言ったわけじゃないんだが、まあいいか。\\n　それにしても体格差があるから、やっぱりこのままじゃきついな」": "「我刚才说的可不是屁股啊，不过算了。\\n　话说回来，毕竟我们之间有体格上的差距，这样果然还是有点吃力啊」",
    "「えとね、貴方が重くないなら、余のこと持ち上げていいよ？」": "「那个，如果你不觉得重的话，也可以直接把余抱起来哦？」",
    "そう言うと、ジュンリはお尻をふりふりさせてくる。": "淳莉这么说着，又开始晃起了屁股。",
    "「そうか、だったら挿入しやすいように少しだけ抱えるぞ？」": "「这样啊，那我就稍微抱起来一点，方便插入吧？」",
    "「うん！」": "「嗯！」",
    "太ももに近い部分に手を添え、試しに持ち上げてみる。": "我把手放在靠近大腿的部分，试着把她抱起来。",
    "「うお、軽っ！？」": "「唔哦，好轻！？」",
    "そのまま割れ目の下に肉棒を滑り込ませてみるが、\\n頑張ればそこだけでジュンリの全身を支えられそうだった。": "我就这样把肉棒滑到了裂缝的下面，\\n感觉只要我再加把劲，光靠这样就能支撑住淳莉的整个身体了。",
    "「ふやっ、んっ……おっきいのが余のおまたに……」": "「呼呀，嗯……大大的东西顶到余的腿间了……」",
    "「大丈夫そう？」": "「没问题吧？」",
    "「う、うん。たぶん、ゆっくりなら……」": "「嗯，嗯。应该，慢慢来的话……」",
    "ジュンリの頷きに呼応して割れ目の柔肉がヒクついている。": "随着淳莉点头的动作，裂缝处的柔肉也跟着微微颤动。",
    "「えっと、余の小さなここで、き、気持ち良くなってね。えへへ」": "「那个，用余这小小的地方，感，感觉舒服起来吧。哎嘿嘿」",
    "苦痛を与えないよう慎重に、膨張した肉棒を押し込んでいく。": "为了不让她感到痛苦，我小心翼翼地把膨胀的肉棒插了进去。",
    "「ひきゅうっ！　ひゃうっ、あっ、にゃっ！　\\n　き、きてるんだから……\\n　余のあそこが広がって……おちんちん、が……！」": "「咿咕！呀唔，啊，什！\\n　都，都进来了……\\n　余的那里被撑开了……肉棒，它……！」",
    "小動物のようなかわいい鳴き声をあげるジュンリ。\\n窮屈な雌穴は肉ひだを絡みつかせてきて、異物の侵入を歓迎してくれている。": "淳莉发出了小动物般可爱的叫声。\\n狭窄的雌穴紧紧地缠绕着肉褶，欢迎着异物的侵入。",
    "「呼吸は止めずにゆっくりと吸って、吐いて……」": "「不要憋着，慢慢吸气，然后吐出来……」",
    "「すぅ……はぁ……すぅ……はぁ……。\\n　ふにゅう……これで大丈夫ぅ……？」": "「嘶……哈啊……嘶……哈啊……\\n　呼唔……这样就没问题了吧……？」",
    "「ああ、いいぞ。その調子だ。\\n　ジュンリが慣れるまでは激しくしないからな」": "「嗯，很好。就是这样。\\n　在淳李习惯之前，我不会太激烈的」",
    "尻を持ち上げていた手を片方離し、\\n後ろからジュンリの頭を撫でてやる。": "我松开了一只扶着她屁股的手，\\n从后面轻轻抚摸着淳李的头。",
    "「んぅ、皇子のおちんちん大きくてびっくりしちゃったんだから～。\\n　でもね、余のことは気にしないで、激しくしてもいいんだよ」": "「嗯唔，皇子的肉棒那么大，真是吓了我一跳呢～\\n　不过呢，不用在意余，就算激烈一点也没关系哦」",
    "「貴方がよろこんでくれると、余もうれしいんだから♪」": "「只要你开心，余也会很高兴的♪」",
    "無理をすれば根元まで突き入れることもできそうだが、\\nひとまず浅いところで注挿を繰り返すことにした。": "如果硬来的话，应该可以整根都插进去，\\n不过我还是决定先在浅处反复抽插。",
    "「はぅ、ん！　あん……やあっ、あっ……ふにゅう…！」": "「哈唔，嗯！啊嗯……呀啊，啊……呼唔唔……！」",
    "「皇子っ、動き、やさしくて好きっ……。\\n　余、今すごく、しあわせいっぱい……な、気持ちかも……」": "「皇子，你的动作好温柔，我喜欢……\\n　余现在，感觉好幸福……好舒服……」",
    "動きの幅は少ないが、次第に濡れ始めたジュンリの膣内は、\\n摩擦を繰り返すたびに、どんどん心地良さが増していく。": "虽然幅度很小，但随着淳李的阴道逐渐湿润，\\n每次摩擦的时候，舒适感也逐渐增加。",
    "「あん、あっ、うふん……おちんちん、ふくらんでる……、\\n　大きいのがもっとふくらみながら……こすってきて……みゃあうっ！」": "「啊嗯，啊，唔呼嗯……肉棒，涨大了……\\n　大大的东西涨得更大了……摩擦着……呀啊唔！」",
    "「はっ、はっ……お、皇子ぃ……んひ、んんうぅ……！　\\n　ふぅぅ……はぁぁ……おっき……ひっ、くっ、にゃあ……ぁっ！」": "「哈，哈……皇，皇子……嗯咿，嗯嗯唔唔……！\\n　呼唔唔……哈啊啊……好大……咿，咕，啊……啊！」",
    "「なんか……にゃんか、おまたのそこ……すごいのぉ……。\\n　おなかの奥がぞわぞわって……してきちゃうんだからぁ～！」": "「感觉……感觉，腿间那里……好厉害啊……\\n　肚子里面痒痒的……感觉都要酥了～！」",
    "探り探り亀頭で膣肉を擦り上げていくと、\\nある部分に触れたときだけジュンリの身体が痙攣するのを発見。": "我用龟头试探着摩擦着阴道肉，\\n发现只有碰到某个部分的时候，淳李的身体才会抽搐。",
    "なるほど、ここが好きなのか……。\\n入口よりも少しだけ奥のほう、反応が良い場所を狙って腰を揺り動かす。": "原来如此，她喜欢这里啊……\\n我瞄准比入口稍微深一点的地方，那里反应特别好，于是便开始扭动起腰来。",
    "「あっ、あっ、あっ……そこばっかり……！」": "「啊，啊，啊……一直只弄那里……！」",
    "「お、おちんちんの先が……気持ちいいとこ引っかかって……！　\\n　余、変になるっ、変になっちゃうんだから……あっ、はあ！」": "「肉，肉棒的前端……顶到了舒服的地方……！　\\n　余，要变得奇怪了，要变得奇怪了啦……啊，哈啊！」",
    "「ね、ねえ、皇子っ、もっとおくっ……んっ、ふぅっ！　\\n　おちんちん、余のおまたの奥にきてほしく……なってきたの……っ！」": "「呐，呐，皇子，再往里面……嗯，呼唔！　\\n　余想要肉棒，再往余的腿间深处……插进来……！」",
    "ジュンリのおねだりに応え、肉棒を膣穴の奥深くに突き入れる。": "我回应着淳李的恳求，将肉棒插进了阴道的深处。",
    "「にゃうっ！　す、すごいとこに、ずんずんってきてる……！　\\n　余、こんにゃのはじめてっ、ひゃんっ！　やあっ！　んあ、ひんっ！」": "「嗯唔！　一，一下一下地，顶到好厉害的地方……！　\\n　余还是第一次，呀嗯！　呀啊！　嗯啊，咿嗯！」",
    "入口付近でしっかり馴らしたおかげもあって潤いもじゅんぶん。\\nどれだけ腰を動かしても滑らかに出し入れできている。": "多亏了在入口附近好好地适应了一番，现在里面已经足够湿润了。\\n无论怎么扭动腰部，都能顺畅地进出。",
    "「余、余……おしり、持ち上げられてっ、あんっ、はあんっ！　\\n　貴方にされるがまま……みゃんっ！　はずかしいのに、声、が……！」": "「余，余……被你，抬起了屁股，啊嗯，哈啊嗯！　\\n　完全任由你摆布了……呀嗯！明明很害羞，却忍不住发出声音……！」",
    "子宮目掛けて激しくピストンすれば、\\nジュンリの身体は重力を忘れてしまったように浮きがる。": "我朝着子宫激烈地进行着活塞运动，\\n淳李的身体就像是忘记了重力一样，整个人都浮了起来。",
    "これなら、わざわざ手で持ち上げなくてもいいかもしれない。\\nそんなことを考えていたら、ふと彼女の弱点を思い出してしまった。": "这样的话，或许也不用特意用手去抬起来也说不定。\\n正当我这么想着的时候，突然想起了她的弱点。",
    "「ふえ！？　な、なんで手を離しちゃうのっ……ひゃくうう！　\\n　だ、だめなんだからっ！　ツノは敏感で……ひんっ！！」": "「呼哎！？　为，为什么把手放开了啊……呀唔唔唔！　\\n　不，不行啦！　角很敏感的……咿嗯！！」",
    "バランスを取りながらなので、ずっとそうしているわけにはいかないが、\\n隙を見てはツノの付け根に手を伸ばす。": "因为要一边保持平衡，所以也不能一直这样，\\n但我还是趁机将手伸向了角的根部。",
    "「ああん！　だめって言ってるのにズルいよぉ！　あっ、あん！　\\n　おちんちんの動き……激しくなってるのに、ツノもいっしょになんてっ！」": "「啊啊嗯！　都说不行了，太狡猾了啦！　啊，啊嗯！　\\n　肉棒的动作……明明已经很激烈了，居然连角也一起！」",
    "「それ以上されたら、余……お、おかしくなっちゃうんだから……！　\\n　それに、そんなにされるとヘトヘトになって、\\n　お片付けもできにゃく……！」": "「再这样下去的话，余……要，要变得奇怪了啦……！　\\n　而且，被这样弄的话，整个人都要累瘫了，\\n　连收拾都做不到了……！」",
    "それなれば、こちらの思惑通りだ。\\n下腹部に込み上げてくる衝動を感じつつ、汗を振り撒きながら腰を振る。": "那样的话，就正合我意了。\\n我感受着下腹部涌起的冲动，一边挥洒着汗水一边扭动着腰部。",
    "「ふぁん！　あん！　お、おなかの奥あちゅいっ！　\\n　びくびくってして……もぉ、無理っ！　余の身体飛んでっちゃう！」": "「呼啊嗯！　啊嗯！　肚，肚子里面好热！　\\n　一跳一跳的……已经，不行了！　余的身体要飞起来了！」",
    "「どっかに飛んでっちゃうんだからぁ……あっ！　あっ！　んんっ！」\\n　おうじ、らめっ、ほんとにもう、あん！　あんっ！」": "「要飞到别的地方去了啦……啊！　啊！　嗯嗯！」\\n　皇子，不行，真的，已经，啊嗯！　啊嗯！」",
    "「んあぁ！　やっ！　あっ！　ふあぁ！　みゃあああ――っ！！」": "「嗯啊啊！　呀！　啊！　呼啊啊！　呀啊啊啊——！！」",
    "「ふわあああぁぁぁぁぁぁぁぁん！！」": "「呼哇啊啊啊啊啊啊啊啊啊啊嗯！！」",
    "大きな喘声とともに肉棒はきつく締め付けられ、\\n限界を迎えたほとばしりが膣肉の最奥で勢い良く弾けた。": "伴随着一声响亮的娇喘，肉棒被紧紧地缠住，\\n迎来极限的迸发，在阴道的最深处猛地炸裂开来。",
    "「あ、ひっ……んあぁっ、はっ……んん、ふうぅぅぅ……！」": "「啊，咿……嗯啊啊，哈……嗯嗯，呼唔唔唔唔……！」",
    "ジュンリの脚が悦びに震え、それが全身へと広がっていく。": "茱妮丽的双腿因喜悦而颤抖着，那份颤抖逐渐蔓延到全身。",
    "「ご、ごめんにゃさ……余、力抜けちゃって……、\\n　しばらく……んひっ、じ、自分で立てない……と、思うんだからぁ～……」": "「对，对不起……余，已经使不上力了……\\n　可能……嗯咿，一，一时半会儿……都，都站不起来了呢～……」",
    "台に付いていた手にも力が入らなくなってしまったらしく、\\nジュンリの重みが少し増した気はするものの、それでも全然軽かった。": "她扶着台子的手似乎也使不上力了，\\n感觉茱妮丽的体重好像稍微增加了一点，但即便如此，还是轻得不得了。",
    "「ふにゅぅ、お片付けしないとなのに～……」": "「呼唔，明明还得收拾才行呢～……」",
    "「大丈夫だ、なんの問題もない。\\n　あとのことは全部任せて、ジュンリはそこで休憩していてくれ」": "「没事的，完全没问题。\\n　接下来的事情就全部交给我吧，茱妮丽你就在那里休息一下吧」",
    "「ありがとうなんだから～」": "「谢谢你啦～」",
    "「……だけど、どうしてそんなにほっとした顔してるの？」": "「……不过，为什么你的表情看起来那么安心啊？」",
    "「え、いや、別にほっとした顔なんてしてないぞ、あははは」": "「哎，不，我可没有露出什么安心的表情哦，啊哈哈哈」",
    "ジュンリにあやしまれながらも、なんとか作戦成功。\\n部屋の片付けは、その日のうちに終えることができたのだった。": "虽然被茱妮丽怀疑了，但总算是成功了。\\n房间的收拾工作，也在当天就完成了。"
}