{
    "ある日の深夜。\\nクォンツィからペイシェへと向かう途中、\\n俺はそっとミルから抜け出して森へと向かっていた。": "某天深夜。\\n从库温兹出发前往佩伊谢的途中，\\n我悄悄地溜出米尔，前往森林。",
    "「ええと、この辺りかな……？　\\n　『森の入口から東に向かって50歩の場所で待つ』って書いてあるけど……」": "「呃，是这附近吗……？\\n上面写着『从森林入口往东走五十步的地方等我』……」",
    "手元のメモを見ながら進んでいくと――": "我看着手上的便条纸前进——",
    "「……ちょっと、どこ見てるのよ。こっちよ、こっち」": "「……喂，你在看哪里啊？这边啦，这边。」",
    "そこには、呆れ顔で立つ鏡界のソフィアがいた。": "站在那里的是，一脸傻眼的镜界索菲娅。",
    "「まったく、すぐ目の前にいたのに。あなたの目は節穴なの？」": "「真是的，明明就在眼前。你的眼睛是瞎了吗？」",
    "「やっぱりこのメモを渡したの、お前だったのか」": "「把这张便条纸交给我的人，果然是你吗？」",
    "ヒラヒラとメモ用紙を振って見せる。\\n昼間、とある街に立ち寄った際にフードを被った人物に、\\n手渡されたものだった。": "我晃了晃便条纸给她看。\\n这是白天时，我经过某个城镇时，\\n一个戴着兜帽的人交给我的。",
    "「お前だったのかって、あなたねえ……\\n　まさか誰が渡したのか、確信がないまま来てたの？」": "「你居然不知道是我……\\n　难道你连是谁给你便条的都不知道，就过来了吗？」",
    "「ソフィアって名前を書くわけにいかないから、\\n　わかりやすくカエルの顔、書いておいたのに」": "「因为不能写上我的名字，\\n　所以我才画了这么一个显眼的青蛙脸啊」",
    "たしかに、メモの隅にはカエルの絵が描いてあった。": "确实，便条的角落里画着一只青蛙。",
    "「もし呼び出したのが私じゃなくて、\\n　見ず知らずの人間だったらどうするつもりだったのよ」": "「如果叫你出来的人不是我，\\n　而是个陌生人的话，你打算怎么办啊」",
    "「森に入ってからも、警戒心がまるでなかったし……\\n　もう少し危機感持ちなさいよね。あなた、第八皇子でしょ？　\\n　命を狙われてる可能性があるってこと、ちゃんと考えたほうがいいわよ」": "「进入森林之后，你也完全没有警惕心……\\n　你还是多点危机感吧。你可是第八皇子啊？　\\n　最好还是考虑一下自己可能会被盯上性命的可能性」",
    "「う……っ、以後気をつける」": "「唔……以后我会注意的」",
    "「まあ、こうして夜中に呼び出した私が言えることじゃないけど」": "「不过，像这样在半夜把你叫出来的我也没资格说你就是了」",
    "「……それはそうと、ここに来ることは誰にも言ってないわよね？」": "「……先不说这个，你应该没有告诉任何人自己要来这里吧？」",
    "もちろんと、頷いて返す。\\nメモを受け取ったことも話してはいない。": "我点了点头。\\n便条的事我也没告诉任何人。",
    "「そう、よかった。面倒ごとはできるだけ避けたかったら。\\n　あなたにしては気が利くわね、と言っておこうかしら？」": "「是吗，那就好。我可不想惹上什么麻烦。\\n　你这次还挺机灵的嘛，我是不是该夸夸你？」",
    "「ところで、お前なにしに来たんだ？　なにか用があったんだろ？」": "「话说，你来干什么？　是有什么事吧？」",
    "「ええ。……ちゃんと、あの子に袋を渡してくれたか確認したくて。\\n　カエルの絵が描いてある、あの子の大事な袋」": "「嗯……我想确认一下，你有没有把袋子交给她。\\n　就是那个画着青蛙的，她很珍惜的袋子」",
    "「……もちろん。ちゃんと渡したよ」": "「……当然，我确实交给了她」",
    "あの袋を渡されたときの、彼女の表情を思い出す。": "我想起了她把袋子交给我的时候的表情。",
    "思い詰めたようでいて……それでいて拗ねたような、\r\\nちょっと悔しげな表情。": "像是在钻牛角尖……又像是在闹别扭，\r\\n有点懊悔的表情。",
    "本当は自分で直接渡したかったんだろうなというのが――": "其实她应该是想自己亲手交给她的吧",
    "ちゃんと会って言葉をかけたかったんだろうなというのが、\\n痛いほどに伝わってきた。": "她想当面和她说话的心情，\\n我痛切地感受到了。",
    "「……スリに盗まれた後、すぐ取り返したけど\\n　もし袋の中身が無くなってたりしたら、すぐ用意するわ。\\n　……私がすぐ取り返せなかったのが悪いんだから」": "「……虽然被偷了之后，我马上就拿回来了，\\n　但要是袋子里的东西不见了的话，我会马上准备的。\\n　……都怪我没能马上拿回来」",
    "ぐっと唇を噛み締める彼女の姿は、\\nどこか痛々しくも見えた。": "她咬着嘴唇的样子，\\n看起来有些可怜。",
    "「中身も全部大丈夫だったみたいだ。すごく喜んでたよ」": "「里面的东西好像都没事。她很高兴哦」",
    "「そう……ならよかったわ」": "「是吗……那就好」",
    "いままで見たことのなかった、優しい笑顔に思わず目が奪われる。": "我被她那至今为止从未见过的温柔笑容夺去了目光。",
    "「……な、なによ。人のことジロジロ見て」": "「……怎，怎么了。一直盯着别人看」",
    "「ああいや、ごめん。そんな顔もできるんだって驚いて」": "「啊，不是，抱歉。我没想到你也会露出这样的表情，吓了一跳」",
    "「なっ……ん、んんっ」": "「什……嗯，嗯嗯」",
    "一瞬絵を見開いた後、鏡界ソフィアは軽く咳払いをして表情を引き締めた。": "一瞬间睁大了眼睛后，镜界索菲娅轻轻咳嗽了一声，绷紧了表情。",
    "「もしかして、袋を渡したか確認するためにわざわざ？」": "「难道说，是为了确认袋子有没有交给我才特意过来的？」",
    "「それも目的のひとつ。もうひとつは――」": "「这也是目的之一。另一个是――」",
    "すっと鏡界ソフィアが近寄ってくる。": "镜界索菲娅一下子靠近了我。",
    "「力を、わけてほしいの」": "「希望你把力量分给我」",
    "「クォンツィであなたと別れてから、魔物やアニマと連戦続きでね。\\n　力が枯渇していて、正直歩くだけでも疲労感がすごいのよ」": "「在库昂兹和你分别之后，我和魔物还有阿尼玛连续战斗。\\n　力量已经枯竭了，说实话光是走路就感觉很累」",
    "「本当は……こんな弱音なんか吐きたくなかったのだけど、\\n　背に腹はかえられないから」": "「其实……我也不想说这种丧气话，\\n　但这是迫不得已」",
    "「なんだ、そんなことか。ちょっと手を貸してくれる？」": "「什么啊，是这种事啊。能把手伸出来吗？」",
    "「え？　えぇ……」": "「诶？　诶……」",
    "差し出された手をとって、少しでも早くよくなるようにと願った。": "我握住她伸出的手，希望她能尽快恢复。",
    "「あ……っ、力が沸いてくる……」": "「啊……力量涌出来了……」",
    "じわり、と彼女の手が温かくなる。": "她的手渐渐地暖和了起来。",
    "「どう？　楽になったかな」": "「怎么样？　轻松点了吗」",
    "「えぇ、大分楽になったわ。……あなたを頼って正解だったみたい」": "「嗯，轻松多了。……看来拜托你是正确的」",
    "「でも、どうして？　私はあなたと行動を共にしている仲間じゃない。\\n　だから断られても仕方ないって思っていたのに、\\n　ふたつ返事で承諾してくれたのは、なぜ？」": "「但是，为什么？　我不是和你一起行动的同伴。\\n　所以就算被拒绝了也没办法，\\n　但你为什么二话不说就答应了呢？」",
    "「なぜって言われても……困っていたから、かな。\\n　目の前で困っている人がいたら、助けたいって思うだろ？」": "「为什么吗……因为看你很困扰吧。\\n　眼前有困扰的人，都会想帮忙的吧？」",
    "「……そうね。わかりきったことを質問した私が馬鹿だったわ。\\n　これなら……あの子のこと、守り抜いてくれるかしらね」": "「……也是呢。问这种理所当然的事情的我真是笨蛋。\\n　这样的话……那孩子，应该能守护到最后吧」",
    "「ん？」": "「嗯？」",
    "「独り言よ。あまり長く引き留めておくと、\\n　誰かが探しに来るかもしれないから、そろそろ行くわ」": "「自言自语啦。要是留你太久的话，\\n　可能会有人来找我，差不多该走了」",
    "「そっか。もし合流したくなったら、いつでも歓迎するぞ」": "「这样啊。如果想汇合的话，随时欢迎哦」",
    "少しでも気持ちが伝わるようにと、繋いだままの手をぎゅっと握る。": "为了尽可能地传达我的心情，我紧紧地握住了牵着的手。",
    "「まあ、考えておくわ。それじゃあね」": "「嘛，我会考虑的。再见啦」",
    "森の奥へと消えていく後ろ姿を見送りながら、\\nいつか一緒に旅をする日が来たらいいなと思うのだった。": "目送着消失在森林深处的背影，\\n我一边想着，要是有一天能一起旅行就好了。"
}