{
    "「あー、まあとにかくだ。\\n　皇子はジェイムス様には会わないほうがいいだろう」": "「啊，总之就是。\\n　皇子还是不要和詹姆斯大人见面比较好」",
    "「そもそも国王代理に指名されたのは私だからな。\\n　皇子はあくまでも経験を積むためという理由付けで同行した、\\n　という立場にすぎない」": "「说到底，被指名为代理国王的人是我。\\n　皇子只是以积累经验为由同行的，\\n　仅此而已」",
    "「ええっ！？　皇子、実は国王代理じゃなかったんだ？」": "「诶诶！？　皇子，其实不是代理国王吗？」",
    "「確かに事務手続き上ではカルラが代理となっていたけど、\\n　そんな意味があったのね」": "「确实，在事务手续上卡璐菈是代理，\\n　原来还有这种意思啊」",
    "「でも、こうしてお話を聞くと当然ですよね。\\n　そんなに嫌っている相手に自分の代理なんて、\\n　任せたくないはずですから」": "「不过，听你这么一说也是理所当然的。\\n　居然让那么讨厌的人当自己的代理，\\n　肯定不想交给他的」",
    "「確かに……というかそもそも、同行だってさせたがらないんじゃない？　\\n　経験っていうけど、王族として成長なんかしてほしくないはずだから」": "「确实……话说回来，他应该不想让皇子同行吧？　\\n　虽然说要积累经验，但他肯定不希望皇子作为王族成长」",
    "「聞く限りジェイムスという男は、自分が選ばれた存在だという\\n　自尊心をかなりこじらせているようだ。\\n　立場を脅かす存在を創り出すはずがない」": "「据我所知，那个叫詹姆斯的男人，\\n　自尊心相当强，认为自己是被选中的存在。\\n　他不可能创造出威胁自己地位的存在」",
    "「かなりご機嫌は悪くなってしまったが、さすがに体裁があるからな。\\n　もちろん事実上の国王代理扱いについては伏せてある」": "「虽然他心情相当不好，但毕竟还是有面子的。\\n　当然，实际上我被当成代理国王这件事是保密的」",
    "「でも本番のあの感じ、漏れ伝わったらまずくない？」": "「但是，要是被对方察觉到的话，不就糟了吗？」",
    "「相手国が勝手にそういう扱いをしただけ、ということで乗り切るつもりだ。\\n　それしかないだろう」": "「我打算说，这是对方擅自这么认为的。\\n　也只能这么说了吧」",
    "「だいぶ苦しい気がするけど……まあ、仕方ないんでしょうね」": "「感觉会很辛苦……不过，也没办法呢」",
    "「俺が行かないほうがいいってことだけは、よくわかったよ。\\n　それなら、王宮のほうはカルラ姉さんに任せる。\\n　何かあったら連絡をくれ」": "「我明白了，我最好还是不要去。\\n　那么，王宫那边就交给卡璐菈姐姐了。\\n　有什么事就联系我」",
    "「ああ、何事もなく平穏に進むことを祈っていてくれ」": "「嗯，祈祷一切顺利，平稳地进行吧」",
    "「じゃあ、あなたはどうするの？」": "「那么，你打算怎么办？」",
    "「そうだな、明日はパトラに誘われているし、カルラ姉さんの謁見が\\n　終わるまではヒュームの町を散策することにしようか」": "「是啊，明天帕特拉邀请我去，\\n　在卡璐菈姐姐的谒见结束之前，我就在休姆镇上散步吧」",
    "「美味しいものさがしもしたいねっ！」": "「我也想去找好吃的东西！」",
    "「お嬢もいつも通りですぜ」": "「大小姐也和平时一样呢」",
    "そうして、その日はめいめいに部屋に戻っていった。": "就这样，那天大家各自回到了房间。",
    "その夜――": "那天晚上――",
    "「えーと、明日の着替えを用意してから寝るか。\\n　これと、これ……っと」": "「嗯，准备好明天换的衣服之后就睡觉吧。\\n　这个，还有这个……」",
    "ふいにノックが聞こえた。\\n誰だろうと扉を開けると――": "突然听到了敲门声。\\n是谁呢，打开门一看――",
    "「ライサ……どうした？」": "「莱莎……怎么了？」",
    "「…………。\\n　ちょっと、入ってもいい？」": "「…………\\n　能稍微，进去一下吗？」",
    "「あ、ああ、別にいいけど」": "「啊，啊啊，可以啊」",
    "しかしライサは、部屋に入ってきただけで\\nただ立ち尽くしていた。": "但是莱莎只是走进了房间，\\n然后就站在那里。",
    "「…………」": "「…………」",
    "「どうしたんだ、ライサ」": "「怎么了，莱莎」",
    "「……いろいろ、あったよね」": "「……发生了，很多事呢」",
    "「ん？　ああ、これまでの旅か？　そうだなぁ」": "「嗯？　啊啊，至今为止的旅途吗？　是啊」",
    "「え？　それで、何が言いたいんだ？」": "「诶？　所以，你想说什么？」",
    "「……ううん、なんでもない。おやすみ」": "「……不，没什么。晚安」",
    "ライサは一方的にそう告げると、部屋を出て行ってしまった。": "莱莎单方面地这么说完，就离开了房间。",
    "（今のって、何か言いたいことがあった感じだよな……。\\n　ちょっと追いかけて話を聞いたほうがいいかもしれない）": "（刚才那句话，感觉像是有什么话想说……\\n　或许我应该追上去问清楚比较好）",
    "しばらく考えてから、彼女の部屋を訪ねて話を聞こうとしたのだが……\\nライサは部屋を留守にしていたのだった。": "我思考了一会儿，打算去她的房间问话……\\n但莱莎却不在房里。",
    "「……………」": "「……………」",
    "%username%がライサの部屋を訪ねていた頃。": "就在%username%造访莱莎的房间时。",
    "ライサはひとり、夜のヒュームを歩いていた。": "莱莎独自一人走在夜晚的休姆。",
    "（ジェネラスはいま……大きく変わり始めている……）": "（杰内拉斯现在……开始出现巨大的变化……）",
    "「そう言えばどうして国王陛下の委任状を持っていたの？」": "「这么说来，为什么你有国王陛下的委任状？」",
    "「……あらゆる可能性を考えて準備していただけだ」": "「……我只是考虑了各种可能性，做好了准备而已」",
    "「ジェネラスが締め出されることに危機感は持っていたからな。\\n　ある程度はこういった事態を想定してはいた」": "「因为杰内拉斯被赶出去这件事让我产生了危机感。\\n　某种程度上，我早就预料到了这种事态」",
    "「お見通しだったってこと？」": "「也就是说你早就看穿了？」",
    "「いや……すべてを見通せるほど万能ではない。\\n　ただ、宰相ヴァディムが\\n　良からぬことを企んでいたのは事実のようだ」": "「不……我并没有万能到能够看穿一切。\\n　只是，宰相瓦迪姆\\n　确实有不好的企图」",
    "「それをくじくことができただけでも、\\n　今回の収穫はあった……と、言えるだろう」": "「光是能挫败他的阴谋，\\n　这次的收获就……可以说是有的吧」",
    "「だが、それもあくまで今回に限ったこと。\\n　大きな流れとして、宰相の権力が強化されていることに変わりはない」": "「但是，这也仅限于这次。\\n　从大局来看，宰相的权力得到强化这一点并没有改变」",
    "「国を強くするために、強力なリーダーが必要。\\n　だけど宰相は……」": "「为了使国家强大，需要强大的领导者。\\n　但是宰相他……」",
    "「ああ。急激に権力が集中しすぎている。\\n　ヤツを止められなくなったところで暴走してしまったら、\\n　もはや手が付けられない」": "「是啊。权力过于集中了。\\n　如果在无法阻止他的时候失控了，\\n　那就无计可施了」",
    "「下手をすれば、ウルドゥで起きたジャハラ侵攻のようなことが\\n　また起きるかもしれない……」": "「如果处理不好，说不定还会发生\\n　像在乌尔德发生的贾哈拉侵略那样的事情……」",
    "「あのときは、偶然も重なって大きな戦争を回避できた。\\n　でも、また次もあんなふうにうまくいくとは限らない……」": "「那个时候，因为各种偶然重叠在一起，才避免了大规模的战争。\\n　但是，下次未必能像那样顺利……」",
    "「だから……ライサ」": "「所以……莱莎」",
    "「……」": "「……」",
    "「戻ってこないか。ジェネラスに」": "「要不要回去杰内拉尔呢？」",
    "「え……？　戻るって、私は、だって……」": "「诶……？　回去，我，可是……」",
    "「籍など、ワタシが手を回せばどうにでもなる。\\n　それより大事なのは、ライサの意志だ」": "「户籍什么的，只要我动动脑筋就能解决。\\n　比起这个，更重要的是莱莎的意志」",
    "「戦争になどなれば、被害はかなりのものになるだろう。\\n　下手をすると我が国が、世界にとっての脅威になりかねない。\\n　……それこそ、第三の災禍に匹敵するレベルのな」": "「如果发生战争的话，损失会相当大吧。\\n　如果处理不好，我国可能会成为世界上的威胁。\\n　……那才是，足以匹敌第三场灾祸的级别」",
    "「だから……戻って、ワタシを支えてくれないか」": "「所以……你能回来，支持我吗」",
    "「タチアナさま……」": "「塔奇安娜大人……」",
    "「ジェネラスを。ひいては、エダフォスを守るために……\\n　ワタシは、お前を必要としている」": "「为了保护杰内拉尔，甚至是为了保护艾达福斯……\\n　我需要你」",
    "真剣な表情で、町の明かりを見つめるライサ。\\n復興途上の人々が懸命に、生きるために灯している明かりだ。": "莱莎一脸认真地注视着城镇的灯光。\\n那是正在复兴的人们为了生存而拼命点亮的灯光。",
    "（エダフォスを……守るために……）": "（为了……保护艾达福斯……）"
}