{
    "「ふふっ、みんなが楽しんでいるところを抜け出すなんて……\\n　いけないことをしてるみたいです……」": "「呵呵，居然在大家玩得正开心的时候溜出来……\\n　感觉像是在做坏事一样……」",
    "バーベキューを楽しんでいるみんなから\\n十分に距離をとったのを確認し、エレナを抱きしめる。": "确认和正在享受烤肉的大家\\n拉开足够的距离后，我抱紧了艾蕾娜。",
    "「はあっ、あはっ、ん、んっ……。\\n　わたくし、本当に楽しみにしていたんですよ……」": "「哈啊、啊哈、嗯、嗯……\\n　我真的很期待哦……」",
    "「本来なら、パーティーが終わってからの予定でしたけど……\\n　あなたの顔を見ていたら、体が火照って待ちきれなくて……」": "「本来是打算等派对结束之后再做的……\\n　但一看到你的脸，身体就热得等不及了……」",
    "エレナの膣口が濡れ、愛液が滴ってすらいるのを見て、\\nたまらずすぐに挿入しようとする。\\nだが、見つかることの背徳感からペニスを握る手元は狂った。": "看到艾蕾娜的阴道口已经湿了，甚至滴下爱液，我忍不住想立刻插入。\\n但是，因为担心被发现的悖德感，我握着阴茎的手开始发抖。",
    "「ふふふ、見つかることを気にしておられますの？　\\n　本当に大丈夫なのですわ、この場所は……」": "「呵呵呵，你很在意被发现吗？\\n　真的没问题的，这个地方……」",
    "「わたくしもおしっこが我慢できず、この近くでしたことがありますけど\\n　全く見つかりませんでしたし……」": "「我也曾经忍不住尿意，在这附近尿过\\n　但完全没被发现……」",
    "エレナが無防備に放尿している姿を想像してしまい\\n余計に興奮は高まり、ペニスの硬度は最大まで高まる。": "我想象着艾蕾娜毫无防备地放尿的模样\\n反而更加兴奋，阴茎的硬度也提升到极限。",
    "「あなたも真っ白なおしっこをしたくなりましたのね？　\\n　でも、男の子ですしそれは当然のことですわ……」": "「你也想射出白色的精液吧？　\\n　不过，你毕竟是个男孩，这也是理所当然的……」",
    "「わたくしもその……はしたないようですけれど、\\n　あなたが射精してる顔、見たいですから……一緒です」": "「我也……虽然很不检点，\\n　但我也想看看你射精时的表情……所以一起吧」",
    "エレナに少々アブノーマルな妄想までも許容されたことで\\n興奮は高まり、体はぼうっと熱くなる。": "艾蕾娜甚至允许我进行一些不正常的妄想，\\n这让我更加兴奋，身体也变得热乎乎的。",
    "「ほら、落ち着いてゆっくり深呼吸して……\\n　おちんちんを、おまんこの入り口に当てて……ん、はぁっ」": "「来，冷静下来慢慢深呼吸……\\n　把小鸡鸡，抵在小穴的入口……嗯，哈啊」",
    "「んっ、はっ、ああんっ……そう、そこですわっ……\\n　さあ、いっぱい気持ちよくなってくださいね……」": "「嗯，哈，啊啊嗯……对，就是那里……\\n　来吧，尽情地享受吧……」",
    "ペニスは甘い痺れを纏わせながら\\n膣内への侵入を果たしていった。": "阴茎带着甜蜜的麻痹感\\n成功侵入了阴道。",
    "「ひいぃんっ……！　\\n　くふう、あはっ、ああああんっ！」": "「咿咿咿嗯……！　\\n　咕呼，啊哈，啊啊啊啊嗯！」",
    "エレナは挿入されるやいなや、軽く達してしまったらしく、\\n　甘い声を上げ顔をとろけさせてしまう。": "艾蕾娜似乎在被插入的瞬间就轻微高潮了，\\n发出甜美的声音，表情也变得陶醉。",
    "「すみ、ませんっ……\\n　あまりにも刺激が強くて、大きな声が出てしまって……」": "「对，不起……\\n　因为刺激太强了，不小心叫出声了……」",
    "「そんなに興奮してくれてたんなら嬉しいけどね。\\n　エレナってわりと性欲が強めだったりとか……？」": "「你这么兴奋的话我会很高兴的。\\n　艾蕾娜的性欲很强吗……？」",
    "「いえ、そのっ……長芋とか、レンコンとか……\\n　栄養たっぷりの野菜もバーベキューに取り入れてましたし……」": "「不，那个……山药啊，莲藕啊……\\n　营养丰富的蔬菜也加进了烧烤里……」",
    "「だからですっ、わたくしがこんなに感じすぎているのは……\\n　たくさん野菜を食べて、元気になりすぎていたからですっ……」": "「所以，我这么有感觉是因为……\\n　吃了好多蔬菜，变得太有精神了……」",
    "「ああ、人参も材料にたくさんあったし……\\n　うっとりした顔をして見つめてたもんな、それ」": "「啊啊，胡萝卜也用了好多……\\n　你看着胡萝卜，一脸陶醉的样子呢」",
    "「いえっ、そんなっ、わたくしは人参を見て、\\n　あなたの、そのっ、おちんちんを想像したりなんてっ……！」": "「不，怎么会，我看着胡萝卜，\\n　想象着你的，那个，小鸡鸡什么的……！」",
    "「野菜を食べすぎて、体力が有り余ってるだけですっ……！　\\n　その証拠に、わたくしは体を動かしたくてしょうがなくて……！」": "「只是因为吃了太多蔬菜，体力过剩了而已……！　\\n　证据就是，我身体动得不得了……！」",
    "真っ赤になったエレナは木の幹を両腕で押し、\\n自分からの抽送を試みようとする。": "满脸通红的艾蕾娜用双手推着树干，\\n试图自己抽送。",
    "「この体勢……うまく、動けませんの……？　\\n　はぁ、はあぁ……こんなはず、では……」": "「这个姿势……动起来，不太方便……？　\\n　哈啊，哈啊……不应该，是这样的……」",
    "「じゃあエレナ、もう俺も激しく動いていいんだよな？　\\n　イッたばかりだから敏感かもしれないけど……」": "「那艾蕾娜，我可以动得激烈一点了吧？　\\n　虽然你刚刚才高潮过，可能还很敏感……」",
    "「待って、くださいっ……！　\\n　今、急に動かれたら、わたくしっ……はぁっ、あああ……！」": "「请等一下……！　\\n　现在，突然动起来的话，我……哈啊，啊啊啊……！」",
    "「ひゃあんっ、ひぅうああっ、あはっ、あああっ……！　\\n　だ、だめっ、敏感になりすぎてっ、あっ、あぁうんっ！」": "「呀啊，咿呜啊啊，啊哈，啊啊啊……！　\\n　不，不行，太敏感了，啊，啊啊嗯！」",
    "「そんなっ、勢いよく動かれたらっ……\\n　みんなのところまで、聞こえて、しまうかもっ……ひううっ！」": "「你这么，激烈地动的话……\\n　可能会被大家，听到的……咿呜呜！」",
    "「みんなのことが気になるのか？　\\n　その割には、急にナカがギュッと締め付けてきてるけど」": "「你很在意大家吗？　\\n　但是，你的里面突然收紧了哦」",
    "「ち、違い、ますっ……！　\\n　わたくしは、見られることで感じるような、\\n　はしたない女の子ではっ……」": "「不，不是的……！　\\n　我可不是那种，被人看着就会有感觉的，\\n　下流的女孩……」",
    "「ん？　今、声がしなかったか？　\\n　ソフィアだと思うけど」": "「嗯？　刚刚是不是有声音？　\\n　应该是索菲娅吧」",
    "「そんなっ……もしかして、見つかってっ……？　\\n　ひぃううっ、くふうっ、んんんっ……！」": "「怎么会……难道，被发现了……？　\\n　咿呜呜，咕呼，嗯嗯嗯……！」",
    "「気のせいみたいだな。でも今ので急に感じるなんて……」": "「好像是错觉吧。但是刚才突然有感觉了……」",
    "気のせいどころか、完全にブラフなのだが、\\nエレナは分かりやすく膣内も含めて反応してくれた。": "别说是错觉了，完全就是虚张声势，\\n但艾蕾娜的反应却很明显，包括阴道内也是。",
    "「もうっ……意地悪にもほどがありますわっ……！　\\n　わ、わたくしが乱れているところを、そんなふうに観察してっ」": "「真是的……欺负人也要有个限度啊……！　\\n　我，我这么淫乱的样子，你居然还这样观察」",
    "「で、でも……あなたに求めてもらえるなら……\\n　はしたない女の子だと思われていてもっ……はぁあんっ！」": "「但，但是……如果能被你渴求的话……\\n　就算被当成下流的女孩也……哈啊啊！」",
    "「あ、はああ……いけませんわっ、わたくし……\\n　隠れてしてるのに……声が、抑えきれなく、なってっ……ひううんっ！」": "「啊，哈啊啊……不行了，我……\\n　明明是偷偷做的……声音，却抑制不住……咿呜呜！」",
    "エレナはよほどセックスを渇望していたらしく、\\n快感を増幅するような要素ならばすぐに取り入れてしまっている。": "艾蕾娜似乎非常渴望做爱，\\n只要是能增强快感的要素，她都会立刻接受。",
    "「やっぱり見つかるのはまずいんじゃないか？　\\n　今すぐやめても構わないよ？」": "「果然被发现的话会很糟糕吧？　\\n　现在马上停下来也没关系哦？」",
    "「わたくしに、意地悪をしているのですねっ……？　\\n　ここまで、感じさせられてっ……やめるなんて、無理ですわっ……」": "「你是在欺负我吧……？　\\n　都让我这么有感觉了……怎么可能停下来……」",
    "「最後まで、してほしいんですのっ……\\n　後生ですからっ……はふっ、ん、んんっ……」": "「请做到最后吧……\\n　求你了……哈呜，嗯，嗯嗯……」",
    "「具体的に言ってくれると嬉しいかな。\\n　俺もできる限り、リクエストに答えさせてもらうからさ」": "「你能具体说一下的话我会很高兴的。\\n　我也会尽可能满足你的要求」",
    "「り……立派な人参さんみたいな、おちんちんをっ……\\n　わたくしのおまんこに、何度もずぷずぷ食べさせてくださいっ……」": "「像……像胡萝卜一样，肉棒……\\n　在我的小穴里，反复地抽插……」",
    "「それから？」": "「然后呢？」",
    "「そ、それから……ドレッシングみたいな、\\n　どろどろで真っ白なおしっこをっ……\\n　赤ちゃんの部屋がいっぱいになるほどにぴゅっぴゅって……っ！」": "「然，然后……像调味汁一样，\\n　把黏糊糊的白色精液……\\n　射到宝宝的房间里……！」",
    "エレナは必死におねだりしようとするが、\\nついに羞恥心に負けて、顔をとろけさせながらも身震いした。": "艾蕾娜拼命地恳求着，\\n但最后还是败给了羞耻心，表情陶醉地颤抖着。",
    "彼女のいじらしさに背を押されたように、\\n腰の激しい動きに乗せ、ペニスを深々と幾度も突き入れる。": "仿佛被她的可爱所推动一般，\\n我配合着腰部的激烈动作，将阴茎深深地插入了进去。",
    "「は、はううんっ、ひああんっ、\\n　あふっ、はぁ、あああっ……！」": "「哈，哈呜呜嗯，呀啊啊嗯，\\n　啊呼，哈啊，啊啊啊……！」",
    "「すごっ……こんなに気持ちいいの、初めてですわっ……\\n　またイクっ、イッてしまいますっ、わたくしっ……ああっ！」": "「好厉害……这么舒服的感觉，还是第一次……\\n　又要去了，又要去了，我……啊啊！」",
    "「わたくしは、とってもいやらしい女の子ですからっ……\\n　声なんてもう、抑えきれませんのっ……はああんっ！　あああっ！」": "「我是个非常淫荡的女孩……\\n　声音已经，抑制不住了……哈啊啊嗯！　啊啊啊！」",
    "エレナが吹っ切れたように声を上げると、\\n腟内が細かい痙攣を繰り返す。": "艾蕾娜像是放开了什么一样大声叫着，\\n阴道内反复地痉挛着。",
    "射精感で満たされた亀頭は肉襞で幾度も撫でられ、\\n心地よく失禁するように、尿道内を精液が上り詰めていった。": "被肉壁反复抚摸着的龟头充满了射精感，\\n精液像是失禁一样，从尿道内涌了上来。",
    "「この、感触っ……出るのですねっ……\\n　わたくしも、一緒に……はっ、あああ……！」": "「这个，感觉……要出来了……\\n　我也，一起……哈，啊啊啊……！」",
    "「ひゃはあぁん……あはっ、ふああ、ははぁあっ……！」": "「呀哈啊啊嗯……啊哈，呼啊啊，哈啊啊啊……！」",
    "エレナは絶頂の快楽に意識まで蕩けてしまったようで、\\n大声を上げることなく、甘い吐息めいた声が口から漏れていった。": "艾蕾娜似乎因为高潮的快感而意识模糊，\\n没有大声叫喊，而是从嘴里漏出甜美的喘息声。",
    "「あはっ、はあっ、あああ……っ！　\\n　中に、出てますわ……あなたが感じてくれた、証拠っ……」": "「啊哈，哈啊，啊啊啊……！　\\n　在里面，射出来了……你有感觉的，证据……」",
    "「でも、わたくしっ……こんなに満たされたのにぃ……\\n　まだ、触れ合っていたくてっ……ん、んんっ……！」": "「但是，我……明明已经这么满足了……\\n　还想，继续交合……嗯，嗯嗯……！」",
    "エレナは理性を失ったかのように、\\nパーティーのことも忘れ、体を揺すり続けた……": "艾蕾娜像是失去了理性一样，\\n忘记了派对的事，继续摇晃着身体……",
    "「あはっ、ふああ、はぁあ……\\n　まだぁ、わたくしっ……大丈夫ですよぉ……っ」": "「啊哈，呼啊啊，哈啊啊……\\n　我，我……还可以哦……」",
    "「すごい情熱だなぁ……\\n　エレナがここまで色んな意味で食べることが好きだなんてね」": "「真是热情啊……\\n　艾蕾娜在各种意义上都这么喜欢吃东西啊」",
    "「だってぇ、目の前に食べ物があるなら、\\n　残さないのがわたくしのポリシーですもの……」": "「因为，如果眼前有食物的话，\\n　不剩下来是我的原则……」",
    "「それが、ごちそうを提供してくれた相手への\\n　敬意というものですの……だから、いいですよね……？」": "「这是对提供食物的人的\\n　敬意……所以，可以吧……？」",
    "ペニスは再び固くなり始めていて、\\nエレナはそれを感じ取ったか、蕩けた誘惑の笑顔を浮かべる。": "肉棒再次开始变硬，\\n艾蕾娜似乎感觉到了这一点，露出了淫荡的诱惑笑容。",
    "俺はパーティー会場のみんなを心配させないかと思いつつも、\\n求められるまま欲望に流されてしまうのだった。": "虽然我担心派对会场的大家会不会担心，\\n但还是顺从着欲望，满足着艾蕾娜。"
}