{
    "ダークリフレクターが見せた通り、ゼノアニマがリーニャの森で暴れ回る。\\nそんな防戦一方の状況を打ち破ったのが、彼女だった。": "正如黑暗反射者所展示的那样，杰诺阿尼玛在里尼亚森林中肆虐。\\n而打破这种只能防守的状况的，就是她。",
    "「やあああああああっ！！」": "「呀啊啊啊啊啊啊！！」",
    "「良かった。間に合ったみたいね」": "「太好了。看来是赶上了」",
    "しかし、ナディラの加勢を得ても窮地には変わらない。\\nナディラは撤退を提案したが、しかし――": "然而，即使得到了娜迪拉的支援，情况也没有改变。\\n娜迪拉提议撤退，但是——",
    "「で、でも、私たちは逃げるわけにはいかないの。\\n　ここで逃げたら、リーニャ・タウンはめちゃくちゃになっちゃう」": "「但，但是，我们不能逃跑。\\n　如果现在逃走的话，里尼亚镇就会被毁掉」",
    "「そんな、無茶よ。さっきのわたしの作戦だって、不意打ちだから\\n　通用したのよ。次も同じ手が使えるとは思えないわ」": "「这太乱来了。刚才我的作战也是因为出其不意\\n　才奏效的。我不认为下次还能用同样的手段」",
    "「選べる道はひとつだけ。ゼノアニマと、戦う」": "「能选的路只有一条。那就是，和杰诺阿尼玛战斗」",
    "「マカロンも、いっしょにがんばる！」": "「马卡龙也会一起努力的！」",
    "「あっしだって、逃げませんぜ！」": "「我也是，不会逃跑的！」",
    "「この状況で、戦うほうを選ぶなんて……本気なの……？」": "「在这种情况下，选择战斗……你是认真的吗……？」",
    "「俺たちはここでゼノアニマと戦う。\\n　ナディラも一緒に戦ってくれないか」": "「我们要在这里和杰诺阿尼玛战斗。\\n　娜迪拉也一起战斗吧」",
    "「……本気なのね」": "「……你是认真的啊」",
    "「逃げたところで、逃げ切れるかどうかは五分五分だったのよ。\\n　戦う意欲がある人がいるなら、いっしょに戦ったほうが\\n　得策かもしれないわ」": "「就算逃走，能不能逃掉也是一半一半的概率。\\n　既然有人有战斗的意愿，那一起战斗\\n　或许才是上策」",
    "「じゃあ……」": "「那么……」",
    "「ええ。みんなでいっしょに、ここでゼノアニマを倒しましょう～？」": "「嗯。大家一起在这里打倒杰诺阿尼玛吧～？」",
    "こうしてナディラとライサが共に旅の仲間として加わった。\\nしかし、旅を通じて知り合ったのは彼女たちだけではない。": "就这样，娜迪拉和莱莎成为了旅途中的伙伴。\\n但是，通过旅行认识的并不只有她们。",
    "「そこまでよっ！　災禍の導き手っ！！」": "「到此为止了！　灾祸的引导者！！」",
    "「華麗なる剣さばきで悪を討つ！　情熱と美の魔剣士、メリッサ！」": "「用华丽的剑法讨伐邪恶！　热情与美丽的魔剑士，梅丽莎！」",
    "「あ、えっと、すごい研究で悪を討つ。知性と技の機工師、シャーロット」": "「啊，那个，用厉害的研究讨伐邪恶。知性和技术的机工师，夏洛特」",
    "「絢爛たる疾風の鞭で悪を討つ！　正義と愛の伝道師、ヴァネッサ！」": "「用绚烂的疾风之鞭讨伐邪恶！　正义与爱的传道师，凡妮莎！」",
    "「我ら、天啓のエンフォーサー！　\\n　世を乱す貴様の身柄、天に代わって確保するっ！！」": "「我们是，天启的执行者！　\\n　代替上天，将扰乱世界的你逮捕！！」",
    "当初は『災禍の導き手』を討伐するべく現れた彼女たち。\\nしかし、顔を合わせるたびにトラブルが起き、\\nその都度「正義」に従い、人々を救うために奔走していた。": "当初她们是为了讨伐『灾祸的引导者』而出现的。\\n但是，每次见面都会发生麻烦事，\\n每次都遵从「正义」，为了拯救人们而奔走。",
    "「な、なに、私にまで消火活動をしろってわけ？」": "「什，什么，连我都要灭火吗？」",
    "「正義の使者を気取るなら、\\n　目の前の人たちを助けない選択肢はないわよね」": "「如果自诩正义的使者的话，\\n　就没有不帮助眼前的人们的选项吧」",
    "「ちっ……小賢しい……っ」": "「切……耍小聪明……」",
    "「シャーロット！　高台のほうに回って！　\\n　メリッサは火勢が弱まった家から救助活動に当たりなさい！」": "「夏洛特！　绕到高台那边去！　\\n　梅丽莎从火势较弱的房子开始进行救援！」",
    "「水の勢いを弱めないように！　上の方から水を当てるのよ！」": "「不要减弱水流的势头！　从上方开始灭火！」",
    "――それはピオネロで起きた大火のときも、\\nジャハラをアニマが襲ったときも、同じだった。": "——在皮奥列发生大火的时候，\\n在阿尼玛袭击贾哈拉的时候，也是一样。",
    "「話は聞いたわ。アニマを討伐するんですってね」": "「我听说了。你们要去讨伐阿尼玛对吧」",
    "「アニマ討伐は当然、正義の執行にほかならないわ。\\n　つまり、あたしたち天啓のエンフォーサーの仕事でもある」": "「讨伐阿尼玛当然也是正义的执行。\\n　也就是说，也是我们天启的执行者的工作」",
    "「いずれにしても、私たちもそのアニマを討伐に向かうことになる。\\n　なら、最初から行動を共にするべきだろう」": "「不管怎么说，我们也要去讨伐那个阿尼玛。\\n　那么，从一开始就一起行动吧」",
    "「ボクのメカも、まだちょっと修理に時間がかかりそうだし。\\n　あとこれ、乗るだけで楽しいし」": "「我的机器人，好像还需要一点时间才能修好。\\n　还有这个，光是坐上去就很开心了」",
    "「言っておくけど、これは馴れ合いじゃないのよ。\\n　このアニマ騒ぎだのジェネラスだのが片付いたら、そのときは……\\n　覚悟しておくことね」": "「我先说好，这可不是在和你们套近乎哦。\\n　等阿尼玛和杰尼拉的事情都解决了，到时候……\\n　你们可要做好觉悟」",
    "「あんたたちは、あんたたちにしかできないことをやんなさいよ」": "「你们就去做只有你们才能做到的事情吧」",
    "「……ありがとう。助かる。\\n　この場は任せた」": "「……谢谢。帮大忙了。\\n　这里就交给你了」",
    "「お礼を言われる筋合いなんてないわ。\\n　正義の使者を気取るなら、目の前の困ってる人たちを助けるべき……\\n　誰かさんが偉そうにそんなこと言ってたし」": "「你可没理由向我道谢。\\n　如果想成为正义的使者，就应该帮助眼前遇到困难的人……\\n　某人好像很了不起地说过这种话呢」",
    "「それ、私がピオネロで言った……。\\n　……うん、私たちもやるべきことをやってくる」": "「那是我在皮奥列说的……\\n　……嗯，我们也会去做我们该做的事」",
    "「……行ったわね」": "「……走了呢」",
    "「ずいぶんいいところを持っていったじゃないか、ヴァネッサ」": "「你把好处都占尽了啊，凡妮莎」",
    "「うるさいわね。\\n　それより……あいつらがいなくなったからやられた、\\n　なんて言われないように、バンバン倒していくわよ」": "「吵死了。\\n　比起这个……为了不让他们说是因为他们不在才被打败的，\\n　我们要一个劲地打倒敌人」",
    "そんな『天啓のエンフォーサー』たちとの共闘のおかげで、\\n俺たちは危機を乗り越えることが出来たのだった――": "多亏了与『天启的执行者』们并肩作战，\\n我们才能成功度过危机——"
}