{
    "「今日はどんな格好をすればいいの……？　\\n　もしかして、またあの恥ずかしい格好……？」": "「今天我该穿成什么样……？　\\n　难道又要穿那种羞耻的打扮……？」",
    "「今日は普通にベッドの上で寝そべってくれればいいよ。\\n　だけど、それは脱いでほしいんだ」": "「今天你只要正常地躺在床上就行了。\\n　但是，我希望你把那个脱掉」",
    "「これを脱ぐだけでいいの……？　皇子って、変わってるね」": "「只要脱掉这个就行了吗……？　皇子真是奇怪呢」",
    "レイリャンのしなやかな肢体にピッタリと張り付いた衣服を脱がせていく。\\n健康的で締まりの良い腹部や肉まんサイズの程よいバストが露わになった。": "我脱掉了紧贴着蕾莲柔软身体的衣服。\\n健康紧致的腹部和肉包子大小的胸部露了出来。",
    "「この格好でいいの？　皇子……。\\n　うわ、顔がよく見える……目が合うと、恥ずかしいね」": "「这个样子就行了吗？　皇子……。\\n　呜哇，脸看得好清楚……对上眼了，好害羞啊」",
    "仰向けに寝転んでもらい、楽な姿勢で寛いでもらう。\\n白くしなやかな肢体がこちらに身を委ねてくれていた。": "我让她仰面躺着，以轻松的姿势放松身体。\\n她那白皙柔软的身体正委身于我。",
    "生唾を飲み込みつつ、\\n彼女のほっそりとした腰を鷲掴みにして、肉棒を突き出していく。": "我咽了口唾沫，\\n抓住她纤细的腰，将肉棒顶了进去。",
    "「あ……皇子のが、当たってる……わたしの、アソコに……。\\n　アツアツだね。オマンコ、ヤケドしちゃいそう……」": "「啊……皇子的，顶到了……我的，那里……。\\n　好烫啊。小穴，好像要被烫伤了……」",
    "さらけ出された割れ目に、猛りに震える肉竿を宛がうと、\\n竿肌にほのかな湿り気を感じた。": "我把颤抖的肉棒抵在她裸露的裂缝上，\\n感觉到肉棒的皮肤有些湿润。",
    "どうやらレイリャンのほうも準備は万全らしい。": "看来蕾莲也已经准备好了。",
    "「わたし、これから皇子とするんだ……なんだか、緊張しちゃうな」": "「我接下来要和皇子做爱了……感觉好紧张啊」",
    "「本当にシてもいいのか？　いまならまだ止めることもできるんだぞ」": "「真的可以吗？　现在还能停下来哦」",
    "「ううん。このままシて……。\\n　ここで止めたらきっと後悔すると思うから……」": "「不，就这样做吧……。\\n　要是现在停下来，我肯定会后悔的……」",
    "「それに、お股のムズムズがもう限界……。\\n　お願いだから、スッキリさせて……？」": "「而且，我的股间已经痒得受不了了……。\\n　拜托你了，让我舒服起来吧……？」",
    "そんな風に哀願されては、男として滾らないほうがおかしい。": "被她这样哀求，作为男性怎么可能不兴奋呢。",
    "だが急に肉棒をオマンコに挿入すれば、\\nエッチなことに不慣れなレイリャンは痛みを感じるかもしれない。": "但是，如果突然把肉棒插进小穴里，\\n不习惯做爱的蕾莲可能会感到疼痛。",
    "だからまずは軽く腰を揺らしてクリトリスを擦り上げ、\\n感度を高めていくことにした。": "所以我先轻轻摇动腰部摩擦阴蒂，\\n提高她的敏感度。",
    "「あ……うっ……そこ、気持ちいい……っ……ううっ……」": "「啊……呜……那里，好舒服……呜呜……」",
    "「はぁ、はぁ……お股、もっと濡れてきちゃった……。\\n　皇子、まだ入れてくれないの……？」": "「哈啊，哈啊……下面，变得更湿了……。\\n　皇子，还不进来吗……？」",
    "やはり愛撫だけでは満足してもらえないようだ。": "看来光靠爱抚还是无法满足她。",
    "充分に濡れていることだし、\\n先端を膣口へと宛がってゆっくりと沈めていく。": "既然已经足够湿润了，\\n我将龟头抵在穴口，慢慢插入。",
    "「ん、あ……あ、ああっ……や、あっ……ああんっ……！？」": "「嗯，啊……啊，啊啊……呀，啊……啊啊嗯……！？」",
    "生硬い膣口が音を立てて広がっていく。\\n抵抗感が強く、剛直はなかなか前進してくれない。": "僵硬的穴口发出声音逐渐张开。\\n阻力很强，肉棒很难前进。",
    "負けじと腰を突きだして、やや強引気味に突破を試みた。": "我也不服输地挺腰，尝试强行突破。",
    "「ひあ……あ、ああっ……は、入ってくぅ……お、皇子のがぁ……。\\n　はぁ、はぁ……お股、広がってるの、わかるぅ……ん、はぁ……」": "「呀……啊，啊啊……进，进来了……皇子的……。\\n　哈啊，哈啊……能感觉到，大腿被撑开了……嗯，哈啊……」",
    "「痛むのなら、ちょっと休むか？」": "「疼的话，要休息一下吗？」",
    "「ん、ああ……は、うっ……ううん……だいじょう、ぶ……。\\n　堪えられないほどじゃ、ないし……はぁ、ふぅ、はぁ……」": "「嗯，啊啊……哈，呜……不……没事……。\\n　也没到，忍不了的程度……哈啊，呼，哈啊……」",
    "「それに、だんだんと皇子の形に慣れてきた……。\\n　だから、もっと奥まで入れていいよ……」": "「而且，渐渐习惯皇子的形状了……。\\n　所以，可以插得更深哦……」",
    "たしかに膣内のヒダが蠢き、肉竿に絡みついていくのが感じとれる。": "确实能感觉到阴道内的褶皱在蠕动，缠绕着肉棒。",
    "必然的に獣欲が膨れ上がってきた。\\n優しく抽送するのに苦労しそうだ。": "兽欲必然膨胀起来。\\n要温柔抽送感觉会很辛苦。",
    "「あっ、あっ……皇子のが、だんだん奥に……。\\n　ひ、ああっ……や、は……は、ううっ……んああ……」": "「啊，啊……皇子的，渐渐进到深处……。\\n　呀，啊啊……呀，哈……哈，呜呜……嗯啊啊……」",
    "「だいぶん埋まってきたけど、痛くないか？」": "「已经插得挺深了，不疼吗？」",
    "「だいじょうぶ……んっ、あっ……痛いのも、あるけど……は、ううっ。\\n　それよりも、気持ちいいのが強いから……あ、う……う、ああっ……」": "「没事……嗯，啊……虽然，有点疼……哈，呜呜。\\n　但是，舒服的感觉更强烈……啊，呜……呜，啊啊……」",
    "「だから、もっと動いてくれていいからね……。\\n　遠慮しないで、皇子……覚悟はできてるから……」": "「所以，可以动得更激烈些……。\\n　不用客气，皇子……我已经做好心理准备了……」",
    "「ありがとう。じゃあもう少し激しくするぞ」": "「谢谢。那我就再激烈些了」",
    "浅いところでも刺激する箇所によっては充分満足できるはずだ。\\n竿先をお腹側の膣壁へと宛がい、押し付けるように擦り上げていく。": "在浅处也有能充分刺激到的部位。\\n我把肉棒抵在小腹侧的阴道壁上，用力摩擦。",
    "「す、ごいっ……おう、じ……あっあっ……気持ちいいよぉ……。\\n　んあ、ああっ……そ、そこっ、好きぃ……ひあ、ああっ……！」": "「好，厉害……皇子……啊啊……好舒服……。\\n　嗯啊，啊啊……那，那里，好喜欢……呀啊，啊啊……！」",
    "「よかった。気に入ってくれたみたいだな」": "「太好了。看来你很喜欢」",
    "心地よく喘いでくれているレイリャンの反応に充実感を覚える。\\n感情を隠しきれない尻尾も、小気味よくゆらゆらと揺らめいていた。": "蕾莲舒服地喘息着，她的反应让我感到充实。\\n尾巴也藏不住感情，愉快地摇晃着。",
    "これだけ良いリアクションを見せてくれるなら、\\nもっと奥まで侵入しても大丈夫かもしれないと、\\n思い切って結合部へと腰を押し付けていく。": "既然她反应这么好，\\n那再往深处插入应该也没问题，\\n我下定决心把腰顶向结合处。",
    "「ひゃ、ああんっ……！　あ、ああっ……んああっ、あうっ……！？　\\n　皇子のが、グリグリってぇ……ふあ、あっ、あああっ……！！」": "「呀，啊啊嗯……！　啊，啊啊……嗯啊啊，啊呜……！？　\\n　皇子的，在里面摩擦……呜啊，啊，啊啊啊……！！」",
    "肉棒を根元まで埋め、最奥までねじ込んでいく。": "我把肉棒连根插入，顶到了最深处。",
    "当初は侵入を阻んでいた肉壁だったが、\\n何度か突き崩していくと、じょじょにほぐれていくのが感じられた。": "一开始肉壁还在阻碍我的入侵，\\n但顶了几次之后，感觉肉壁逐渐放松了下来。",
    "「や、ああっ……！　もうそこは、行き止まりぃ……んあ、ううっ……！　\\n　ああっ……お腹の奥が、ゴンゴンってぇ……ひあ、あっ、あああっ！！」": "「呀，啊啊……！　那里已经，到尽头了……嗯啊，呜呜……！　\\n　啊啊……肚子里面，被顶来顶去……呀啊，啊，啊啊啊！！」",
    "「す、ごいっ……んあ、あっ……！　お腹の中が、かき回されてぇ……\\n　こ……こんな感覚、知らないっ……いあ、ああっ……ひあああっ！？」": "「好，厉害……嗯啊，啊……！　肚子里面，被搅来搅去……\\n　这……这种感觉，我从来不知道……呀啊，啊啊……呀啊啊啊！？」",
    "「あっあっあっ……い、息っ、できないっ……んああっ……！　\\n　で、でもぉ……ん、くぅぅ……き、気持ちいいよぉっ……♪」": "「啊啊啊……喘，喘不过气了……嗯啊啊……！　\\n　但，但是……嗯，呜呜……好，好舒服……♪」",
    "「も……もっと突いてぇ……あ、ううっ……う、はぁんっ……！　\\n　お、皇子が満足するまでぇ……ひあ、ああっ……やんっ！？」": "「再……再用力点……啊，呜呜……呜，哈嗯……！　\\n　直，直到皇子满足为止……呀啊，啊啊……呀嗯！？」",
    "痛がっている素振りをまったく見せなくなった。\\nどうやら感度がだんだん上がってきているらしい。": "她已经完全看不出疼痛的样子了。\\n看来敏感度正在逐渐上升。",
    "余裕が出てきたことだし、いろんなことを試したくなってきた。\\n先ほど心地よくなってくれた腹側の膣壁と奥とを交互に刺激していく。": "有了余裕之后，我开始想尝试各种各样的玩法。\\n我交替刺激着刚才让她感到舒服的腹侧肉壁和深处。",
    "「んあ！？　あ、ああっ……ひう！？　う、ううっ……ひぃぃっ……！」": "「嗯啊！？　啊，啊啊……噫呜！？　呜，呜呜……噫噫噫……！」",
    "「お、お腹っ……ズンズンされるところが変わってぇ……。\\n　た……たまらないよぉ……ひあ、ああっ……！？」": "「肚，肚子……被顶到的地方变了……。\\n　好……好舒服……噫啊，啊啊……！？」",
    "「う、ああっ……お股、ムズムズするぅ……んや……ああんっ！？　\\n　こ……この感覚ってぇ……ひあ、ああっ……ひううっ……！！」": "「呜，啊啊……大腿，痒痒的……嗯呀……啊啊嗯！？　\\n　这……这种感觉是……噫啊，啊啊……噫呜呜……！！」",
    "肉壺の痙攣が激しくなった。\\nきっと限界を迎えようとしているのだろう。": "肉穴的痉挛变得激烈起来。\\n她肯定快要到极限了吧。",
    "こちらももうそろそろ射精しそうだ。\\n最後の力を振り絞って腰を激しく動かし、ラストスパートをかけた。": "我也差不多要射精了。\\n我挤出最后的力气激烈地抽插，开始了最后冲刺。",
    "「んや！？　あ、ああっ……！　そ、そんなに激しくされるとぉ……。\\n　で、出ちゃうっ……あっ、あっ……なにか出ちゃうからぁぁっ……！！」": "「嗯呀！？　啊，啊啊……！　这，这么激烈的话……。\\n　要，要出来了……啊，啊……有什么要出来了……！！」",
    "「やあぁぁああああンッ……で、でるぅぅっ……！　\\n　出ちゃううう～～～～～～～ッ……！！」": "「呀啊啊啊啊啊啊嗯……出，出来了……！　\\n　要出来了～～～～～～～……！！」",
    "「ヒあ？　ああっ……や、ああっ……はあぁぁ～～～～～～～んッ……！！」": "「呀啊？　啊啊……呀，啊啊……哈啊啊啊～～～～～～～嗯……！！」",
    "大人しいレイリャンが絶叫を上げ、尻尾をビクビクと引きつらせている。\\nオーガズムに達した紛れもない証拠だ。": "文静的蕾莲发出尖叫，尾巴一抖一抖的。\\n这毫无疑问是高潮的证据。",
    "子宮に向かって子種を流し込んでいく。\\n膣肉が急激に収縮し、竿に残る精液を余すことなく搾り取っていった。": "我将种子注入子宫。\\n穴肉急剧收缩，将肉竿里残留的精液一滴不剩地榨取出来。",
    "すると膣口から水しぶきが上がった。おそらく潮を噴いたのだろう。\\nこの前に自慰のときといい、どうやら潮噴きがクセになっているらしい。": "然后穴口喷出了水花。恐怕是潮吹了吧。\\n之前自慰的时候也是，看来她已经对潮吹上瘾了。",
    "「ふあ、ああっ……！　ま、まだ出るぅぅぅっ……あっあっ……♪\\n　そ、それにまだ出てるぅ……わたしの中で、ドクドクってぇ……」": "「呼啊，啊啊……！　还，还在射……啊啊……♪\\n　而，而且还在射……在我里面，咕嘟咕嘟地……」",
    "「んあ、あっ、ああっ……ま、またおもらししちゃった……。\\n　ううん。潮噴き、だっけ？　……ふぅ、はぁ……はうう……」": "「嗯啊，啊，啊啊……又，又尿出来了……。\\n　不对。是潮吹吧？　……呼，哈啊……哈呜呜……」",
    "「そうだよ。結構盛大に噴いてたな」": "「是啊。喷得还挺厉害的」",
    "「はぅぅ……またベッド汚しちゃった……。\\n　それどころか、皇子までベトベトに……ごめんね」": "「哈呜呜……又弄脏床了……\\n　而且连皇子也变得黏糊糊的……对不起」",
    "潮をかけられてむしろご褒美をもらえた気分なのだが、\\n説明をするのが面倒なので、あえて言及を控えた。": "虽然被潮吹反而有种被奖励的感觉，\\n但说明起来太麻烦了，所以我故意不提。",
    "「俺も途中から無茶苦茶しちゃったからお互い様だよ。\\n　それよりも、気持ちよくなれたか？」": "「我中途也变得很乱来，所以彼此彼此。\\n　比起这个，你舒服了吗？」",
    "「うん……お腹の奥が温かくて、ポカポカする……とても幸せ……」": "「嗯……肚子里面暖暖的，热乎乎的……好幸福……」",
    "「でもそれだけじゃなくて、身体の奥から力が溢れてくる……。\\n　これが皇子の力なんだね……おかげで、もっとみんなを守れそう」": "「但不只是这样，身体深处涌出了力量……\\n　这就是皇子的力量吧……多亏了你，我感觉能保护更多的人了」",
    "「元の力を取り戻せたようでなによりだよ。\\n　またなにか役に立てそうなことがあったら、遠慮なく言ってくれ」": "「你能取回原本的力量真是太好了。\\n　如果还有什么事需要帮忙的话，尽管跟我说」",
    "「それなんだけどね……皇子とのエッチ、\\n　すごく気持ちよかったし、楽しかった……」": "「关于这个……和皇子做爱\\n　非常舒服，非常开心……」",
    "「だから、お願い……またシてほしいな。\\n　今度は、強くなるとかそういうの抜きで」": "「所以，拜托了……希望你再做一次。\\n　这次，不要想着要变强什么的」",
    "そんな風に哀願されては、男として黙っていられない。": "被这样哀求，身为男性可不能沉默。",
    "また今度とはいわず、すぐにでも気持ちよくしてあげようと、\\nそのまま二回戦へとなだれ込んだのであった。": "我并没有说下次，而是想着马上让她舒服起来，\\n就这样进入了第二轮。"
}