{
    "「ヒューレー！？」": "「修莉！？」",
    "「ごほっごほっ……そんなにデカい声を出さなくても聞こえるって」": "「咳咳……不用那么大声我也能听到的」",
    "いきなり現れたヒューレーだったが、寒さのせいで咳きが止まらないらしい。\\nそんな彼女を前にすると、どうにも心配になってしまう。": "修莉突然出现，但似乎因为寒冷而不停地咳嗽。\\n看到这样的她，我也不由得担心起来。",
    "「お、おい、大丈夫か？」": "「喂，喂，你没事吧？」",
    "「まあ、なんとか……。\\n　見ての通り、好調とは言えないが」": "「嗯，还好……\\n　如你所见，虽然不能说很好」",
    "ヒューレーの背中をさすり、咳が落ち着くのを待つ。\\nしばらくして少しは調子が戻ったのか、彼女から話を切り出した。": "我抚摸着修莉的后背，等待她咳嗽平息。\\n过了一会儿，她似乎稍微恢复了点，主动开口说道。",
    "「この前ペイシェでやってたクリスマスライブ、\\n　あれは本当にすごかった」": "「之前在佩伊谢举办的圣诞演唱会\\n　真的很厉害」",
    "「音楽やダンスで身体が熱くなる……っていうのか。\\n　あんなの初めてだったんだ」": "「音乐和舞蹈让身体变得火热……\\n　我还是第一次有这种感觉」",
    "「ペイシェのライブが終わった後も、\\n　いいライブだったって感想を伝えてくれたよな」": "「佩伊谢的演唱会结束后，\\n　你不是也说那场演唱会很棒吗」",
    "「あたしの中じゃそれだけ衝撃的だったんだよ」": "「因为那场演唱会对我来说就是这么震撼」",
    "「あのとき、次はジェネラスでライブするって言っただろ。\\n　それで、こうしてここまで飛んできたわけだ」": "「那时候，你们不是说下次要在杰内拉斯开演唱会吗。\\n　所以我就飞到这里来了」",
    "「まさかヒューレーがそこまで感動してくれたとは」": "「没想到修莉居然会这么感动」",
    "「すごいなんて言ってくれて、カロちゃん嬉しいなっ☆」": "「居然夸我们厉害，卡萝好开心☆」",
    "「ユニット曲もよかったが、特によかったのはタラッサ……\\n　ええと、サラタのソロだな。\\n　あの激しいダンス、相当練習してるんだって感じた」": "「组合曲也很棒，但最棒的还是塔拉萨……\\n　呃，是莎拉塔的独唱。\\n　那激烈的舞蹈，感觉你们练习了很久」",
    "「長い付き合いの相手から手放しで褒められると、\\n　なんだかくすぐったいな」": "「被认识很久的人毫不保留地夸奖，\\n　感觉有点不好意思呢」",
    "言いながらも口元を綻ばせるタラッサ。\\nヒューレーとの付き合いが長くとも、率直な感想は嬉しいと見える。": "塔拉萨说着，嘴角露出了笑容。\\n虽然和修莉认识很久了，但能听到她坦率的感想还是很开心。",
    "「そういうわけだから、\\n　人手がいるんだったらあたしにもなにか手伝わせてほしい」": "「所以，\\n　如果需要人手的话，也让我帮忙吧」",
    "「体力にはあまり自信はないが……\\n　出来る範囲のことはする」": "「虽然我对体力没什么自信……\\n　但我会在力所能及的范围内帮忙的」",
    "「それはありがたいけど、具合はいいのか？」": "「那真是帮大忙了，不过你身体没问题吗？」",
    "「今のジェネラスは特に寒いから、\\n　どれだけ防寒対策をしても風邪を引きそうだ」": "「现在的杰内拉斯特别冷，\\n　不管怎么防寒都还是会感冒」",
    "「そりゃまずいじゃないですかい」": "「那不是很糟糕吗」",
    "「でも、さっきよりはいくらかはマシにはなってる。\\n　いきなり倒れたりはしない……はずだ」": "「不过，比刚才好多了。\\n　应该……不会突然倒下」",
    "いつもは気だるげなヒューレーの瞳に宿った確かな熱意。\\n彼女の体調は心配だが、現実問題として人手不足であることは否めない。": "平时总是无精打采的修莉，眼中寄宿着明确的热情。\\n虽然担心她的身体状况，但不可否认的是，现在人手不足是现实问题。",
    "「自分の身体のことは、自分が一番わかってるんだ。\\n　そんな顔しなくても、皇子に迷惑かけるようなことはしないよ」": "「自己的身体状况，我自己最清楚。\\n　不用露出那种表情，我不会给皇子添麻烦的」",
    "「そこまで言われたら追い返せないな」": "「既然你都说到这份上了，那我也不好意思赶你走了」",
    "「って、ことは……あたしも手伝っていいんだな？」": "「也就是说……我也可以帮忙吗？」",
    "「当たり前だろ」": "「当然了」",
    "「なんだか話がまとまったみたいですわね。\\n　では、わたくしはこのあたりで失礼いたします」": "「看来事情已经谈妥了。\\n　那我就先告辞了」",
    "「サユカ、クリスマスしないの？」": "「纱由香，你不参加圣诞派对吗？」",
    "「今のわたくしは休暇中の身ですから」": "「我现在正在休假」",
    "そう言って輪から離れ、去って行くサユカを見送る。": "说完，纱由香就离开了，我们目送着她的背影。",
    "「クリスマスライブ、楽しみにしてますわね」": "「我很期待你们的圣诞演唱会哦」",
    "どのようにクリスマスライブを盛り上げるか改めて話し合うため、\\n行き止まりにあった酒場に立ち寄った。\\n寂れた外観をいい意味で裏切る、暖かな店内でテーブルを囲む。": "为了再次讨论如何让圣诞节演唱会更加热闹，\\n我们来到位于尽头的酒吧。\\n在与寂寥的外观相反的温暖店内，我们围着桌子坐下。",
    "「ペイシェのクリスマスライブは、\\n　ステファニアに全面的に協力してもらえたからよかったけど……」": "「佩希的圣诞节演唱会，\\n　因为有史蒂芬妮亚的全面协助，所以还算顺利……」",
    "「ステファニアさんに協力してもらえて、\\n　本当にありがたかったですよね……」": "「有史蒂芬妮亚小姐的协助，\\n　真的非常感谢……」",
    "「そうだったのね。\\n　でも、今回はそういうわけにはいかないし……」": "「是啊。\\n　不过，这次可不能那样了……」",
    "「演出も照明もかなりお金がかかってたから、\\n　どこから捻出してるのか不思議だったんだけど、\\n　そっか、そういう仕組みだったんだ」": "「因为演出和照明都花了不少钱，\\n　我还在想你们是从哪里筹到钱的，\\n　原来如此，是这么一回事啊。」",
    "ペイシェのクリスマスライブに関しては、予算面の心配は不要だった。\\nしかし今回は設営から準備、宣伝、案内、撤収に至るまで、\\n俺たちで取り仕切ることになっている。": "关于佩希的圣诞节演唱会，不需要担心预算方面的问题。\\n不过这次从布置到准备、宣传、导览、撤收，\\n都是由我们自己负责。",
    "「予算のことを考えると頭が痛いな……」": "「一想到预算就头痛啊……」",
    "「まず予算のことからなのか」": "「首先从预算开始吗？」",
    "「夢がないですねぇ」": "「真是没有梦想啊」",
    "「仕方ないだろ、ないものはないんだから」": "「没办法啊，没有的东西就是没有」",
    "「でもクリスマスらしさって大事だと思う。\\n　せめてサンタの衣装ぐらいは用意しないと」": "「但是我觉得有圣诞气氛是很重要的。\\n　至少要准备圣诞老人的衣服」",
    "「ザスビア、サンタさんになるの？」": "「萨斯比亚，你要扮圣诞老人吗？」",
    "「え、私？」": "「诶，我吗？」",
    "「カロちゃんたちはライブで盛り上げるけど、\\n　もしサンタさんがいてくれたらもっと盛り上がると思うなぁ」": "「虽然卡萝酱们会用演唱会炒热气氛，\\n　但要是有圣诞老人的话，气氛肯定会更热烈的」",
    "「ひと目でクリスマスライブだと伝わるしな」": "「一眼就能看出是圣诞演唱会了」",
    "考えているようなザスビアの横顔。\\n急かすことなく、彼女が答えを出すまで待った。": "萨斯比亚似乎在思考着什么。\\n我没有催促她，而是等她自己得出答案。",
    "「なるよ、サンタさん。\\n　ジェネラスの子どものためになるなら」": "「可以啊，圣诞老人。\\n　如果是为了杰内拉斯的孩子们的话」",
    "「やったぁ、ザスビアのサンタさん、たのしみ！」": "「太好了，好期待萨斯比亚的圣诞老人啊！」",
    "「今回はステージが使えないんだ。\\n　もうひとりくらいサンタがいてもいいよな」": "「这次不能用舞台了。\\n　再多一个圣诞老人也没关系吧」",
    "「そのほうが華やかですよね」": "「这样会更热闹呢」",
    "「というわけで、他に誰かいないか？」": "「所以，还有谁想当吗？」",
    "問いかけはしたものの、無理強いをするつもりはない。\\n希望者がいないのなら、それも仕方がないと思いかけたとき。": "虽然我问了，但并不打算强迫别人。\\n正当我心想如果没有人想当的话，那也没办法的时候。",
    "「これも乗りかかった舟だ。\\n　ひと肌脱いでやるよ」": "「既然都上了贼船，\\n　我就来助你们一臂之力吧」"
}