{
    "「ヒューレー！？」": "「休雷！？」",
    "「ごほっごほっ……そんなにデカい声を出さなくても聞こえるって」": "「咳咳……不用那么大声我也听得见啦」",
    "いきなり現れたヒューレーだったが、寒さのせいで咳きが止まらないらしい。\\nそんな彼女を前にすると、どうにも心配になってしまう。": "休雷突然出现，但似乎因为天气太冷，一直咳个不停。\\n看着这样的她，我忍不住担心起来。",
    "「お、おい、大丈夫か？」": "「喂、喂，你没事吧？」",
    "「まあ、なんとか……。\\n　見ての通り、好調とは言えないが」": "「哎，勉强还行……\\n　如你所见，说不上好就是了」",
    "ヒューレーの背中をさすり、咳が落ち着くのを待つ。\\nしばらくして少しは調子が戻ったのか、彼女から話を切り出した。": "我轻轻抚摸休雷的背，等她咳嗽平息下来。\\n过了一会儿，或许是稍微恢复了一点，她主动开口说道。",
    "「この前ペイシェでやってたクリスマスライブ、\\n　あれは本当にすごかった」": "「之前在帕榭那里举办的圣诞演唱会，\\n　真的好厉害啊」",
    "「音楽やダンスで身体が熱くなる……っていうのか。\\n　あんなの初めてだったんだ」": "「感觉身体因为音乐和舞蹈而热了起来……\\n　那种感觉还是第一次呢」",
    "「ペイシェのライブが終わった後も、\\n　いいライブだったって感想を伝えてくれたよな」": "「帕榭的演唱会结束后，\\n　你也跟我说过那是场很棒的演唱会吧」",
    "「あたしの中じゃそれだけ衝撃的だったんだよ」": "「那对我来说就是那么震撼啊」",
    "「あのとき、次はジェネラスでライブするって言っただろ。\\n　それで、こうしてここまで飛んできたわけだ」": "「那时候，我不是说下次要在杰内拉斯开演唱会吗？\\n　所以，我才会像这样飞过来啊」",
    "「まさかヒューレーがそこまで感動してくれたとは」": "「没想到休雷居然会这么感动啊」",
    "「すごいなんて言ってくれて、カロちゃん嬉しいなっ☆」": "「听到你说这么棒，卡萝好开心哦☆」",
    "「ユニット曲もよかったが、特によかったのはタラッサ……\\n　ええと、サラタのソロだな。\\n　あの激しいダンス、相当練習してるんだって感じた」": "「组合曲虽然也很棒，但最棒的还是塔拉萨……\\n　呃，就是莎拉塔的独唱。\\n　那激烈的舞蹈，感觉你一定练习了很久吧」",
    "「長い付き合いの相手から手放しで褒められると、\\n　なんだかくすぐったいな」": "「被相处这么多年的伙伴这样毫不保留地夸奖，\\n　感觉有点不好意思呢」",
    "言いながらも口元を綻ばせるタラッサ。\\nヒューレーとの付き合いが長くとも、率直な感想は嬉しいと見える。": "塔拉萨嘴上这么说，但嘴角却露出了笑容。\\n看来就算跟休雷相处了很久，听到坦率的感想还是会觉得开心啊。",
    "「そういうわけだから、\\n　人手がいるんだったらあたしにもなにか手伝わせてほしい」": "「所以呢，\\n　如果需要人手的话，希望能让我也帮点忙」",
    "「体力にはあまり自信はないが……\\n　出来る範囲のことはする」": "「虽然我对自己的体力没什么自信……\\n　但我会在能力范围内尽力的」",
    "「それはありがたいけど、具合はいいのか？」": "「那真是感激不尽，不过你的身体状况还好吗？」",
    "「今のジェネラスは特に寒いから、\\n　どれだけ防寒対策をしても風邪を引きそうだ」": "「现在的杰内拉斯特别冷，\\n　不管做了多少防寒措施，感觉还是很容易感冒呢」",
    "「そりゃまずいじゃないですかい」": "「那可就糟了啊」",
    "「でも、さっきよりはいくらかはマシにはなってる。\\n　いきなり倒れたりはしない……はずだ」": "「不过，比起刚才已经好多了。\\n　应该……不会突然倒下吧」",
    "いつもは気だるげなヒューレーの瞳に宿った確かな熱意。\\n彼女の体調は心配だが、現実問題として人手不足であることは否めない。": "休雷那双总是无精打采的眼睛里，此刻却充满了坚定的热忱。\\n虽然她的身体状况令人担心，但现实问题是，人手确实不足。",
    "「自分の身体のことは、自分が一番わかってるんだ。\\n　そんな顔しなくても、皇子に迷惑かけるようなことはしないよ」": "「自己的身体状况，我自己最清楚。\\n　不用露出那种表情，我不会做出给皇子添麻烦的事的」",
    "「そこまで言われたら追い返せないな」": "「你都说到这个份上了，我也不好把你赶走啊」",
    "「って、ことは……あたしも手伝っていいんだな？」": "「也就是说……我可以帮忙咯？」",
    "「当たり前だろ」": "「那当然啦」",
    "「なんだか話がまとまったみたいですわね。\\n　では、わたくしはこのあたりで失礼いたします」": "「看来事情已经谈妥了呢。\\n　那么，我就先告辞了」",
    "「サユカ、クリスマスしないの？」": "「沙耶香，你不庆祝圣诞节吗？」",
    "「今のわたくしは休暇中の身ですから」": "「毕竟我现在正在休假嘛」",
    "そう言って輪から離れ、去って行くサユカを見送る。": "说完，沙耶香便离开了圈子，我们目送着她离去。",
    "「クリスマスライブ、楽しみにしてますわね」": "「我很期待圣诞音乐会哦」",
    "どのようにクリスマスライブを盛り上げるか改めて話し合うため、\\n行き止まりにあった酒場に立ち寄った。\\n寂れた外観をいい意味で裏切る、暖かな店内でテーブルを囲む。": "为了再次商讨如何让圣诞音乐会更加热闹，\\n我们来到了尽头的一家酒馆。\\n店内温暖而舒适，与那冷清的外观形成了鲜明的对比，我们在桌边围坐。",
    "「ペイシェのクリスマスライブは、\\n　ステファニアに全面的に協力してもらえたからよかったけど……」": "「关于佩谢的圣诞音乐会，\\n　幸好有史蒂芬娜的全面协助……」",
    "「ステファニアさんに協力してもらえて、\\n　本当にありがたかったですよね……」": "「能得到史蒂芬娜小姐的协助，\\n　真的太感激了……」",
    "「そうだったのね。\\n　でも、今回はそういうわけにはいかないし……」": "「是啊。\\n　不过，这次可不能指望她了……」",
    "「演出も照明もかなりお金がかかってたから、\\n　どこから捻出してるのか不思議だったんだけど、\\n　そっか、そういう仕組みだったんだ」": "「演出和照明都花了相当多的钱，\\n　我之前还好奇是从哪里筹出来的呢，\\n　原来是这样啊」",
    "ペイシェのクリスマスライブに関しては、予算面の心配は不要だった。\\nしかし今回は設営から準備、宣伝、案内、撤収に至るまで、\\n俺たちで取り仕切ることになっている。": "关于佩谢的圣诞音乐会，预算方面倒是不用担心。\\n不过这次从场地布置到准备，从宣传到引导再到撤场，\\n全部都要由我们自己来搞定。",
    "「予算のことを考えると頭が痛いな……」": "「一想到预算就头疼啊……」",
    "「まず予算のことからなのか」": "「首先就从预算开始吗」",
    "「夢がないですねぇ」": "「真没梦想啊」",
    "「仕方ないだろ、ないものはないんだから」": "「这也没办法啊，没有的东西就是没有嘛」",
    "「でもクリスマスらしさって大事だと思う。\\n　せめてサンタの衣装ぐらいは用意しないと」": "「不过，我觉得圣诞味儿也很重要。\\n　至少得准备圣诞老人的衣服才行」",
    "「ザスビア、サンタさんになるの？」": "「萨斯比亚要当圣诞老人吗？」",
    "「え、私？」": "「哎，我吗？」",
    "「カロちゃんたちはライブで盛り上げるけど、\\n　もしサンタさんがいてくれたらもっと盛り上がると思うなぁ」": "「虽然卡洛你们会用演唱会来炒热气氛，\\n　但要是有圣诞老人的话，气氛一定会更加热烈的」",
    "「ひと目でクリスマスライブだと伝わるしな」": "「而且一眼就能看出这是圣诞音乐会了」",
    "考えているようなザスビアの横顔。\\n急かすことなく、彼女が答えを出すまで待った。": "萨斯比亚似乎正在考虑着什么。\\n我并没有催促她，而是静静地等待着她的答案。",
    "「なるよ、サンタさん。\\n　ジェネラスの子どものためになるなら」": "「好啊，我来当圣诞老人。\\n　只要能为杰内拉斯的孩子们带来欢乐，我愿意」",
    "「やったぁ、ザスビアのサンタさん、たのしみ！」": "「太好了，好期待萨斯比亚当圣诞老人哦！」",
    "「今回はステージが使えないんだ。\\n　もうひとりくらいサンタがいてもいいよな」": "「这次不能用舞台了，\\n　再多一个圣诞老人也没关系吧」",
    "「そのほうが華やかですよね」": "「这样更热闹呢」",
    "「というわけで、他に誰かいないか？」": "「所以，还有谁要吗？」",
    "問いかけはしたものの、無理強いをするつもりはない。\\n希望者がいないのなら、それも仕方がないと思いかけたとき。": "虽然这么问了，但也不打算勉强别人。\\n正当我心想，要是没人愿意的话也没办法的时候——",
    "「これも乗りかかった舟だ。\\n　ひと肌脱いでやるよ」": "「既然都上了这条船，\\n　我就帮你们一把吧」"
}