{
    "「あ、あれって……？」": "「那，那个是……？」",
    "プリムラはこちらの股間にそっと手を重ねながら、\\n潤んだ大きな瞳で見つめ返す。": "普莉姆拉把手轻轻放在我的股间，\\n用湿润的大眼睛回望着我。",
    "「やっても、いい……？」": "「可以，做吗……？」",
    "プリムラはこちらの下半身と、自身の上半身を脱ぎ去ると、\\nそのための体勢を取ってくれる。": "普莉姆拉脱掉我的下半身和自己的上半身，\\n摆出了那个姿势。",
    "「りんのここ、私がおっぱいで気持ちよくしてあげる」": "「我会用胸部让凛的这里舒服起来的」",
    "「りんが気持ちよくなるんじゃなくて、\\n　私が気持ちよく『してあげる』んだよ」": "「不是凛自己舒服起来，\\n　而是我让你舒服起来哦」",
    "「プリムラが……して、くれるのか？」": "「普莉姆拉……要帮我做吗？」",
    "以前プリムラの胸を使ったときは、\\nその胸の上にまたがり、思わず自ら腰を揺すってしまった。": "以前用普莉姆拉的胸部的时候，\\n我跨在她的胸部上，不由自主地自己晃动起腰来。",
    "それが今度は、彼女自らが奉仕してくれるのだという。\\nプリムラの中に芽生えた積極性と愛情を感じ、\\n乳房の間に挟んだものが反応する。": "而这次，她要主动为我服务。\\n我感受到普莉姆拉心中萌生的积极与爱情，\\n夹在乳房间的东西也起了反应。",
    "「あ、大きくなった……♪\\n　りんもドキドキしてるんだね……うふふ、私もなんだよ」": "「啊，变大了……♪\\n　凛也心跳加速了呢……呵呵，我也是哦」",
    "「ほら、胸がとくんとくんってしてるの……ここで感じられる？」": "「你看，我的胸也在怦怦跳呢……在这里能感觉到吗？」",
    "言いながら、ムニュムニュと小さくも張りのある双丘を押し当てる。\\n裏筋から感じられる心臓の音よりも、その柔らかさに気を取られてしまう。": "她一边说着，一边把那对小巧却富有弹性的双丘压了上来。\\n比起从包皮系带处传来的跳动声，我更在意那柔软的触感。",
    "「挟んでるだけでもドキドキするのに……おっぱい動かしたら……\\n　私たち、どうなっちゃうのかな……？」": "「光是夹着就心跳加速了……要是动起胸部的话……\\n　我们，会变成什么样呢……？」",
    "「ね、確かめてもいい……？　\\n　ふぅ、ん、んんっ……」": "「呐，可以确认一下吗……？　\\n　呼，嗯，嗯嗯……」",
    "プリムラが上半身を揺すり始めると、\\nイチモツの頭と根元が順番に包まれていく。": "普莉姆拉开始摇晃起上半身，\\n肉棒的头部和根部被依次包裹住。",
    "上質な絹のような、きめ細かな白肌による摩擦は、\\nこすれる痛みなどまるでなく、するすると滑らかに男根を上下した。": "那如同上等丝绸般细腻的白皙肌肤带来的摩擦，\\n完全没有摩擦的疼痛，而是顺畅地上下滑动着。",
    "「ん、く……はぁ、んん……りんの、これ……\\n　ほんとは、いっぱい……ぎゅってしてあげたいんだけど……んん……」": "「嗯，咕……哈啊，嗯嗯……凛的这个……\\n　其实，我真的很想……紧紧地夹住它……嗯嗯……」",
    "「あ、ん……小さいのは、どうにもならないから……。\\n　でもその分、はぅっ……たくさん頑張るからね……\\n　んぁ、ぁぁ、ん……！」": "「啊，嗯……因为太小了，所以没办法……\\n　但是我会……哈呜……努力弥补的……\\n　嗯啊，啊啊，嗯……！」",
    "プリムラは、両脇からふにふにと心地よい弾力を加え、\\n乳房による愛撫に彩りを添えてくれる。": "普莉姆拉从两边施加着柔软的弹力，\\n为乳房的爱抚增添了几分色彩。",
    "小ささを補おうと丹念に奉仕してくれる健気で懸命な姿こそが、\\n彼女にしかない魅力であり、興奮材料のひとつに違いないだろう。": "为了弥补尺寸的不足而努力侍奉的样子，\\n正是她独有的魅力，也是让我兴奋的要素之一。",
    "「ふぁ、ぁんっ……やぁ……ちくび、当たって……こす、れる……\\n　んひぁ……んくぅ……ふ……ぁ……ぁぅっ……ん……」": "「呼啊，啊嗯……呀……碰到乳头了……摩擦着……\\n　嗯呀……嗯咕……呼……啊……啊呜……嗯……」",
    "精一杯揺すり上げることで乳頭が当たり、独特の刺激が訪れる。\\nカリ首をなぞられるだけで、ぞくりとした快感が背筋に走る。": "我拼命地摇晃着，乳头碰到了肉棒，带来了一种独特的刺激。\\n光是被冠状沟摩擦着，就有一股令人颤抖的快感在脊背游走。",
    "「ひゃうっ……んや……は、ぁぁ……りんの先っぽと……\\n　私の先っぽが、ちゅ、ちゅ、って……キス……してるみたい……ぁぅん」": "「呀呜……嗯呀……哈，啊啊……凛的前端和……\\n　我的前端，啾，啾地……好像在接吻一样……啊嗯」",
    "性感帯同士が擦れ合う感触とプリムラの嬌声に、\\nイチモツがますます熱くなるのを感じていた。": "性感带互相摩擦的触感和普莉姆拉的娇声，\\n让我的肉棒越来越热。",
    "「はぁく……ぅぅん……こ、れ……だめ……だめ、だよ……\\n　私が……ぁぁ、んん……気持ちよくなっちゃう……はぁ、ぁぁ、んひぅ」": "「哈啊……呜嗯……这，样……不行……不行，啊……\\n　我会……啊啊，嗯嗯……变得舒服起来的……哈啊，啊啊，嗯」",
    "「んん……乳首が当たるのも、そうだけど……\\n　りんが、嬉しそうにしてくれるの、見ると……」": "「嗯嗯……虽然乳头碰到也很舒服……\\n　但看到凛，这么高兴的样子……」",
    "「もっと、見たくなって……たくさん、ごしごししちゃって……ぁぁ……\\n　もっと、すりすりしちゃって……止まらなく、なって……はぁぅんっ……」": "「就更想，看到你这样……就更想，摩擦更多……啊啊……\\n　就更想，摩擦更多……停不下来了……哈啊嗯……」",
    "身体的な快感と精神的な喜びを得ようと、\\nプリムラはしきりに裏筋をなぞり上げる。": "为了得到身体上的快感和精神上的喜悦，\\n普莉姆拉频繁地摩擦着包皮系带。",
    "「ごめん、ね……はぁ、ぅ……んく、ぅん……\\n　りんを、気持ちよく、んぁん……しなきゃいけない、のに……」": "「抱歉，啊……哈啊，呜……嗯咕，嗯……\\n　明明，必须要让凛，嗯啊嗯……舒服起来的……」",
    "「プリムラが夢中で動いてくれると、それだけ強く愛情を感じられるし、\\n　俺で気持ちよくなってくれてるのも嬉しい」": "「普莉姆拉这么沉迷地动着，我就能感受到强烈的爱意，\\n　而且你因为我而变得舒服，我也很高兴」",
    "「だから、そうだな……\\n　このままふたりで気持ちよくなればいいんじゃないか？」": "「所以，是啊……\\n　就这样两个人一起舒服起来不就好了吗？」",
    "「りん…………うん、じゃあもっと、\\n　りんに夢中になるね……♪」": "「凛…………嗯，那我就更\\n　沉迷于凛吧……♪」",
    "「はぁ、あんっ……ふや……ぁぁう、ぅんっ！　\\n　こう、かなっ……はふ……んやぅっ、ぁ、あ、ぁぁっ……！」": "「哈啊，啊嗯……呼呀……啊啊呜，嗯！　\\n　是这样吗……哈呼……嗯呀，啊，啊，啊啊……！」",
    "浮き出た汗が真白な肌を淫らに艶めかせ、\\nぴたりと隙間なくふたりの身体を張り付かせる。": "渗出的汗水让雪白的肌肤显得更加淫荡，\\n我们两人的身体紧紧贴在一起。",
    "柔らかかった乳先はぷっくりと膨らんでおり、\\nこりこりとした感触をこちらに与えてくれた。": "柔软的乳头也膨胀起来，\\n给我一种硬硬的触感。",
    "「私……んひや、あんっ、気持ちよく、なれてるよ……！　\\n　りんの、自分で押し当てて、ひぅ、感じ、てるよ……はぅっ」": "「我……嗯呀，啊嗯，变得好舒服……！　\\n　凛自己顶上来，咿呜，好有感觉……哈呜」",
    "「プリムラが気持ちよくなれているのが、俺も気持ちいい証拠だ。\\n　それだけ必死に抱きしめてくれているってことだからな」": "「普莉姆拉变得舒服，就是我舒服的证据。\\n　因为这说明你抱我抱得有多紧啊」",
    "「うんっ……はぁふ、んぁ、ぁんっ、いっぱい、抱きしめるっ、うぅんっ、\\n　りんの、ことっ、ひゃぁんっ、いっぱい、欲しがっちゃうっ！」": "「嗯……哈啊呼，嗯啊，啊嗯，我会紧紧抱住你，呜嗯，\\n　我，想要，呀啊嗯，想要凛！」",
    "「えっちで、おかしく、なるくらい、はあう！　んぁ、あ、あ、あぁっ！　\\n　もっと、もっと、んんんぅっ！　りんのこと、感じたいっ！」": "「想要到，变得奇怪，哈啊呜！　嗯啊，啊，啊，啊啊！　\\n　还想，还想，嗯嗯嗯！　还想感受凛！」",
    "「はぁ、りん、んくぅ、んっ、おにい、ちゃんっ……！　\\n　はぁ、や、あ、ひぅ……んく、ぅ、んぁ……ぁん、んふ、うんっ！」": "「哈啊，凛，嗯呜，嗯，哥哥……！　\\n　哈啊，呀，啊，咿呜……嗯呜，嗯啊……啊嗯，嗯呼，嗯！」",
    "心からこちらの温もりを欲するプリムラを前に、\\n腹の奥で渦巻いていた熱いものが、いよいよ迫り上がってきた。": "面对发自内心渴求我温暖的普莉姆拉，\\n在我腹部深处翻腾的热流终于要涌上来了。",
    "不規則に悶える肉棒を胸の間で受け止めながら、\\nプリムラもその瞬間に期待を膨らませる。": "普莉姆拉用胸部接住不规则地挣扎着的肉棒，\\n也期待着那个瞬间的到来。",
    "「ふや、ぁぅ、ん……おっぱいの、間で、ぁん、びく、びくって……\\n　りん、んふぅん……苦しそう、だよ……？」": "「呼呀，啊呜，嗯……在胸部之间，啊嗯，一跳一跳的……\\n　凛，嗯呼嗯……看起来，很痛苦呢……？」",
    "「嬉しそうに、苦しまなくても、やん、我慢しなくて、いいんだよ……\\n　私のここに、たくさん浴びせてっ……全部、出してぇっ……！」": "「不用那么高兴地，忍耐着，呀嗯，不用忍耐也可以哦……\\n　在我的这里，尽情地沐浴吧……全部，射出来……！」",
    "「プリ、ムラ……！」": "「普莉，姆拉……！」",
    "「いいよ、来て……きてぇっ……！　ふぅ、んや、ひあ、ぁんっ！　\\n　私の心に、ああっ、りんの心、たくさん、かけてぇっ……！」": "「可以哦，来吧……来吧……！　呼，嗯呀，呀啊，啊嗯！　\\n　在我的心里，啊啊，把凛的心，尽情地，射出来……！」",
    "「はぁ、んく、や、んやぅっ……ふぁぁぁぁぁぁぁぁぁぁ……っ」": "「哈啊，嗯咕，呀，嗯呀……呼啊啊啊啊啊啊啊啊啊……」",
    "プリムラの小ぶりでいたいけな乳房へと、\\n煮えたぎった男の欲望を振り撒く。": "我将沸腾的男性欲望，\\n洒在普莉姆拉小巧可爱的乳房上。",
    "しかし愛情の結晶でもあるそれを、\\n彼女はうっとりと目を細めながら受け止めてくれた。": "但是她却陶醉地眯起眼睛，\\n接住了这爱情的结晶。",
    "「んぅ、んん……はぁ……は……ぁぁ……\\n　ぴゅうって……あったかいの……出して、くれたぁ……♪」": "「嗯，嗯嗯……哈啊……哈……啊啊……\\n　咻地一下……温暖的……射出来了……♪」",
    "「気持ちよかったんだよね……私も、だよ……\\n　胸のところがきゅうって切なくなって……全身がぞわぞわするの……」": "「很舒服吧……我也是哦……\\n　胸口变得好难受……全身都颤抖起来了……」",
    "荒い息を整えながら頷いてみせると、\\nプリムラは満足そうに陰茎を抱きしめ直してくれる。": "我一边调整着粗重的呼吸一边点了点头，\\n普莉姆拉也满足地重新抱住了阴茎。",
    "「胸を使うのもっと上手くなって、\\n　もっといい気持ちにできるように勉強するから……」": "「我会更加熟练地使用胸部，\\n　努力让你更加舒服的……」",
    "「また次も、楽しみにしててね……りん」": "「下次也敬请期待哦……凛」",
    "まだまだ成長のための歩みを重ね続ける、\\nそんなプリムラのこれからがとっても楽しみだ。": "为了成长，普莉姆拉还在不断努力着，\\n她今后的成长也让我非常期待。"
}