{
    "まるで怖くない脅かしに、アスモが困惑している。\\nなんとかフォローを入れたいものの、正直なところ言葉が見つからない。": "面对这完全不吓人的威胁，阿斯莫德感到困惑。\\n虽然想帮忙打圆场，但老实说，她找不到话可说。",
    "「やれやれ……怖がらせたくてやってるようには到底見えないってワケ」": "「真是的……看起来实在不像想吓人的样子。」",
    "「そんなはずは……」": "「怎么可能……」",
    "「おかしいなぁ、さっき聞かせてもらった怪談をイメージして\\n　あたしなりにやってみたんだけど」": "「好奇怪哦，我想象着刚才听过的怪谈\\n　试着用自己的方式表演。」",
    "「それならもうちょっと本気だして欲しいワケ」": "「既然如此，希望你再认真一点。」",
    "「そこまで言われたら、やらないわけにはいきませんね。\\n　見ていてください、僕の本気を！」": "「既然你都这么说了，那我可不能不演。\\n　请看我认真的演技！」",
    "再度恐怖の演技を披露するも、結果は変わらなかった。\\n煽った立場であるアスモは、困惑を通り越して呆れてしまっている。": "即使再次展现恐怖的演技，结果依然没变。\\n站在煽动立场的阿斯莫德，已经超越困惑，到了傻眼的地步。",
    "「なにそれ、全然変わってないじゃん」": "「什么嘛，根本没变啊。」",
    "「うぅ～ん、脅かすのって難しいねぇ」": "「唔～吓人好难啊」",
    "「一体なにがいけなかったんでしょう。\\n　二度目は僕なりに斬りかかる間を調整してみたんですが」": "「到底是哪里出了问题呢。\\n　第二次我可是特意调整了挥刀的时机」",
    "「お化けだぞってわざわざ宣言する必要ないし、\\n　斬りかかる間がどうっていうより勢いが良すぎだし、\\n　恥ずかしがってもじもじしてるなんて論外だから」": "「没必要特地宣布自己是鬼，\\n　比起挥刀的时机，气势太强才是问题，\\n　还有就是害羞得扭扭捏捏的，这更不行」",
    "「こんな初歩的なこともわからないなんて、\\n　あんたたち向いてないんじゃないの～？　\\n　これならアスモがやったほうがまだマシじゃん」": "「连这么基础的事情都不知道，\\n　你们是不是不适合做这个啊～？　\\n　这样的话还不如让阿斯莫来」",
    "「こういったことに挑戦するのははじめてですから、\\n　はっきり言ってくださって助かりました」": "「我们是第一次挑战这种事，\\n　你直接说出来帮大忙了」",
    "「カエデさんのおっしゃる通りです。\\n　脅かし役、思っているよりずっと奥が深いですね」": "「枫小姐说得没错。\\n　吓人这活比想象中要深奥得多」",
    "「今までは失敗しちゃったけど、\\n　これからはあたしも怖いお化けちゃんになれそう！」": "「虽然之前都失败了，\\n　但感觉我以后也能变成可怕的鬼了！」",
    "アスモの怒涛のダメ出しを、カエデたちはアドバイスと受け止めたようだ。\\nそんなやり取りを、ワカバがなぜかじっと見つめている。": "枫她们似乎把阿斯莫德的严厉批评当成了建议。\\n不知为何，若叶一直盯着她们。",
    "「なるほど、そういうことなら……」": "「原来如此，这样的话……」",
    "「ん？　どうした、ワカバ」": "「嗯？　怎么了，若叶」",
    "「いえ、わたくしのことでしたらお気になさらず」": "「不，不用在意我」",
    "なにか思いついた様子のワカバは、\\n三度目に突入した脅かしの演技から目を離すことはなかった。": "若叶似乎想到了什么，\\n她一直盯着枫第三次的吓人演技。",
    "……その夜。": "……那天晚上。",
    "「ありがとうございます、商人殿。\\n　こんな遅くまで付き合っていただいて」": "「谢谢你，商人先生。\\n　让你陪我们到这么晚」",
    "恐怖のヒントになればと、会場となる神社の裏手の森に向かうカエデたち。\\nいまだ完璧には程遠い脅かし役としての演技が気にかかり、\\n彼女たちに同行することになった。": "为了给枫她们提供恐怖的灵感，我陪着她们去了作为会场的神社后面的森林。\\n我担心她们作为吓人角色的演技还远远不够完美，\\n所以决定和她们同行。",
    "「お礼なんかいいって。\\n　それよりこの看板、昼間はこんなんじゃなかったよな？」": "「不用谢。\\n　话说这个看板，白天不是这样的吧？」",
    "「ほんとだ、まっかになってる」": "「真的，都变红了」",
    "コースから逸れないよう道中に設置された看板は、\\n今はところどころ赤く染まっている。": "为了防止游客走错路，沿途设置的看板\\n现在到处都染上了红色。",
    "「設置してから赤いペンキで塗ったんですかねぇ？」": "「是设置好之后再用红色油漆涂的吗？」",
    "「暗いと血染めみたいに見えて結構怖いというか、\\n　薄気味悪いな」": "「天色暗下来之后，看板看上去就像被血染过一样，\\n　感觉很恐怖，有点毛骨悚然」",
    "「そうですね。ユヅキさんが言っていたように、\\n　昼間とは雰囲気ががらりと変わって……」": "「是啊。就像你说的那样，\\n　白天和晚上的氛围截然不同……」",
    "ユヅキが言う間にも、吹きつけた夜風に木々が揺れる。\\n昼間であればなんてことのない風音も、今はやけに大きく響いていた。": "柚月说话的时候，夜风吹得树木沙沙作响。\\n白天时没什么大不了的风声，现在却显得格外响亮。",
    "「昼と夜ってこんなに違うんだね。\\n　あたし、明るいうちは全然平気だったのにぃ」": "「白天和晚上居然差这么多。\\n　白天的时候我完全没事的」",
    "「この調子で本番を乗り切れるかどうか……」": "「不知道能不能就这样撑到正式开始……」",
    "「でもさ、怖がらせる演技をするには\\n　最高のロケーションじゃないか？」": "「不过，要表演吓人的戏码，\\n　这里不是最棒的地点吗？」",
    "「それはそうなんですけど、\\n　どうしてもビクッとしてしまうんですよ……！」": "「话是这么说没错，\\n　可是我就是会忍不住发抖啊……！」",
    "少し怖がっている様子の脅かし役の三人を励ます。\\nそれが功を奏したのか、ようやく演技の練習に入った。": "我鼓励着看起来有点害怕的三名吓人角色。\\n或许是奏效了，他们终于开始练习演技。",
    "「お化けだぞぉ……じゃなくて、\\n　ええっと、表情とポーズに意識を集中～！」": "「有鬼哦……不对，\\n　呃，集中精神在表情和姿势上～！」",
    "「勢いをできるだけ落として……てぇーいっ！」": "「尽量不要气势汹汹……嘿！」",
    "「この爪で引っかいてみせます、バリバリと……！」": "「用这爪子抓你，抓得你皮开肉绽……！」",
    "（演技の仕上がりはまだまだだけど、\\n　気合が入ってるみたいだからいいか）": "（虽然演技还差得远，\\n　不过他们好像很有干劲，应该没问题吧）",
    "互いに演技を確認し、修正点を探っていたとき。\\n星灯りも見えない暗い森に、突如としてうめき声が聞こえた。": "就在我们互相确认演技，寻找修正点的时候。\\n在连星光都看不见的黑暗森林中，突然传来呻吟声。",
    "「今なにか……聞こえませんでした？」": "「刚才……是不是有什么声音？」",
    "「しやした、ひとの声みたいな……」": "「是啊，好像是人的声音……」",
    "途切れながらも続く声に、その場に居合わせた全員が顔を見合わせる。\\n追い打ちをかけるように、湿った風が吹き抜けた。": "断断续续的声音让在场的所有人面面相觑。\\n仿佛要乘胜追击一般，一阵潮湿的风吹过。",
    "「風が生暖かいし、なんかかび臭い匂いもするぅ……」": "「风有点暖，而且还有股霉味……」",
    "「大丈夫です、僕がついてますから。\\n　万が一なにかあっても、この刀があれば」": "「没事的，有我在。\\n　万一发生什么事，我有这把刀」",
    "そう言いながらカエデは刀に手をかけるが、": "枫一边说着一边把手放在刀上，",
    "「幽霊って斬れるのか？」": "「幽灵能砍得死吗？」",
    "「ど、どうなんでしょう……」": "「不，不知道……」",
    "俺の投げかけた些細な疑問のせいで、凍りついてしまった。\\nその間にも、うめき声はますます大きくなっていく。": "我提出的一个小小疑问，让现场的气氛瞬间冻结。\\n与此同时，呻吟声也变得越来越大。",
    "「カエデの刀でも斬れないってことは……」": "「连枫的刀都砍不死的话……」",
    "「あたしたち、どうなっちゃうの？　\\n　取り憑かれちゃったりとか……」": "「我们到底会怎么样？\\n　会被附身吗……」",
    "「わかりません……」": "「我不知道……」",
    "「そ、そんな……」": "「怎、怎么会……」",
    "「ちょ、ちょっと待ってください。\\n　なんですか、あれ」": "「等、等一下。\\n　那是什么？」",
    "うろたえたハンペンが指差した先には、謎の発光体が浮遊していた。\\nまるで人魂のような光に囲まれ、俺たちは慌てて森から退散するのだった。": "汉佩尔慌张地指着前方，那里飘浮着一个神秘的发光体。\\n我们被宛如鬼火的光芒包围，连忙逃离了森林。"
}