{
    "ジェネラスの集落で、ひととおりプレゼントを配り終わった帰り道のこと。": "在杰内拉尔的聚落，我们把礼物都发完后，走在回家的路上。",
    "移動城に向かって歩いている途中、\\n夜遅くなったからと、どこからか漂ってきたおいしそうな香りに誘われて、\\nザスビアとふたりで、小さな食堂へ立ち寄ることとなった。": "在前往移动城的途中，因为时间已经很晚了，我们被不知从何处飘来的\\n美味香气吸引，于是和萨斯比亚一起走进一间小小的餐厅。",
    "「商人、今日は忙しい中、付き合ってくれてありがとう。\\n　歩きっぱなしだったけど、疲れてない？　大丈夫？」": "「商人，谢谢你今天在百忙之中陪我。\\n虽然一直都在走路，但你不会累吗？还好吗？」",
    "「ああ、これくらい大丈夫だ。そういうザスビアこそ疲れてないか？」": "「嗯，这点程度没问题。萨斯比亚才是，你不会累吗？」",
    "「全然。これくらいで音を上げるようじゃ、\\n　ジェネラスの諜報部員失格だからね。\\n　ふふっ、タチアナ様に怒られちゃうよ」": "「完全不会。如果这点程度就叫苦，\\n那我就不配当杰内拉尔的谍报员了。\\n呵呵，会被塔奇安娜大人骂的。」",
    "「……ん、そういえばここ、\\n　前にタチアナ様がおいしいスープがあるんだって話してくれたお店かも。\\n　お店の特徴が、よく似ている気がするんだよね」": "「……嗯，这么说来，这里\\n好像是之前塔奇安娜大人说有美味汤品的店家。\\n店家的特征，感觉很像呢。」",
    "「そういえば、ザスビアとタチアナは同じジェネラスの諜報部所属だし、\\n　一緒に仕事したりしてるんだよな？」": "「这么说来，萨斯比亚和塔奇安娜都是杰内拉尔的谍报员，\\n你们会一起工作吧？」",
    "「そうそう。毎回チームを組んで、というわけじゃないけどね。\\n　何度か任務で一緒になったことはあるよ」": "「对对对。虽然不是每次都会组队就是了。\\n我们有好几次一起出任务哦。」",
    "「なるほど。あ、でも結構、部員同士は仲がいいんだな。\\n　ほら、あんまりそういう雑談とかしない印象があったから」": "「原来如此。啊，不过部员之间的关系挺好的呢。\\n　你看，我感觉你们不太会闲聊」",
    "「商人の言う通り、本来私たち諜報部員は、\\n　任務のとき必要最低限の話しかしないことが多いんだけど……」": "「正如商人所说，我们谍报部员本来在执行任务时\\n　只会说最低限度的话……」",
    "「任務が終わって、あとは帰って報告するだけってタイミングで、\\n　タチアナ様がこのお店のことを教えてくれたんだ」": "「任务结束后，只剩下回去报告的时候，\\n　塔奇安娜大人告诉了我这家店的事」",
    "「もしかしたら……気を遣って話をしてくれたのかもしれない。\\n　あの人、ちょっと不器用なところがあるからね」": "「也许……她是在关心我吧。\\n　那个人，有点笨拙呢」",
    "ザスビアは小さく肩を揺らしてクスクスと笑った。\\nその笑いはからかうというより、どこか愛おしさを含んでいるようだった。": "萨斯比亚微微耸肩，嘻嘻地笑了。\\n她的笑容与其说是嘲讽，不如说带着几分怜爱。",
    "ちょうどそこへ、店員がカップに入ったシチューを運んできた。\\n赤ワインを使用しているのか、芳醇な香りが漂い、食欲をそそる。": "正好这时，店员端来了装在杯子里的炖菜。\\n可能是用了红酒，飘着一股醇厚的香味，勾起了食欲。",
    "「……それじゃあ、あたたかいうちに食べようか。いただきます」": "「……那么，趁热吃吧。我开动了」",
    "「ふぅ、ふぅ……熱いから、火傷しないように……ん……っ、\\n　んー……おいしい……トマトの甘みと酸味が、\\n　いいアクセントになってるね」": "「呼，呼……好烫，小心别烫伤了……嗯……\\n　嗯……好吃……番茄的甜味和酸味\\n　成了很好的点缀」",
    "「……ん、本当だ。野菜のうまみたっぷりって感じだな」": "「……嗯，真的。感觉蔬菜的美味都浓缩在里面了」",
    "ザスビアはこくこくと小さく頷き、再びカップに口をつけた。": "萨斯比亚轻轻点了点头，再次把杯子凑到嘴边。",
    "「ん……はぁ……っ、ふふっ、今度タチアナ様に会ったら、\\n　あなたとスープを飲んできたこと、報告しなきゃ」": "「嗯……哈啊……呼呼，下次见到塔奇安娜大人的时候，\\n　我得告诉她，我和你一起喝了汤」",
    "「……いつか、タチアナ様も一緒に来られたらいいのだけど」": "「……要是有一天，塔奇安娜大人也能一起来就好了」",
    "柔らかな声とともに、\\nザスビアの顔にどこか慈しむような微笑みが浮かんだ。": "伴随着温柔的声音，\\n萨斯比亚的脸上浮现出慈爱的微笑。",
    "「なんか……ザスビア、変わったな。\\n　初めて会ったときに比べて、\\n　表情がどんどん柔らかくなってる気がする」": "「总觉得……萨斯比亚变了呢。\\n　和第一次见面的时候相比，\\n　表情变得越来越柔和了」",
    "「そう、なのかな？　\\n　……ん、でもそれはきっと、あなたのおかげだね」": "「是吗？　\\n　……嗯，不过这一定是因为有你在」",
    "思わぬ言葉に、「え？」と、反射的に声が漏れた。": "听到意想不到的话，我反射性地发出「诶？」的声音。",
    "「あなたと一緒にいると、あたたかい気持ちになるの。\\n　うまく言えないんだけど……幸せだなあって感じるんだ」": "「和你在一起的时候，心情就会变得很温暖。\\n　虽然我也不知道该怎么说……但就是感觉很幸福」",
    "「その幸せオーラっていうのかな？　それに釣られるのか、\\n　あなたと会ったあとは、なぜか野良猫に懐かれる率が上がるんだよ」": "「是那种幸福的气场吗？　被你吸引了吗？\\n　和你见面之后，不知为何被野猫亲近的概率也提高了」",
    "「この前なんか、気がついたら猫の集会に参加させられてたんだ。\\n　膝の上にいろんな猫が入れ替わり立ち代わり、乗りに来てくれたよ」": "「之前，我回过神来的时候，已经参加了猫的集会。\\n　各种各样的猫轮流坐在我膝盖上」",
    "「ははっ、それはいったいどんな原理なんだ」": "「哈哈，那到底是怎么回事呢」",
    "猫に囲まれるザスビアを想像して、思わず笑顔になる。\\n――ふと、ザスビアがじっとこちらを見つめていることに気づき、\\n「どうかしたか？」と問いかけた。": "想象着被猫包围的萨斯比亚，我不由得笑了起来。\\n——突然，我注意到萨斯比亚一直盯着我，\\n于是问她「怎么了？」。",
    "「……あ、ごめんね。急にじっと見つめられたら、驚くよね」": "「……啊，对不起。突然被盯着看，吓到你了吧」",
    "「その……考えてみたら、誰かとご飯を食べる時間を\\n　こんなに自然に感じられるようになったのって、\\n　商人――あなたと出会ってからなんじゃないかなと、ふと思ったんだ」": "「那个……仔细想想，和别人一起吃饭的时间\\n　能这么自然地感受到，\\n　是因为和商人——和你相遇之后才开始的吧，我突然想到」",
    "「あなたは、私にいろんなものをくれる。\\n　嬉しいことも、楽しいことも。幸せなことも。\\n　それから……ちょっと妬けちゃうことまで」": "「你给了我很多东西。\\n　开心的事，快乐的事，幸福的事。\\n　还有……有点嫉妒的事」",
    "「私にとってあなたは、まるでサンタさんみたいな人だよ」": "「对我来说，你就像圣诞老人一样」",
    "その言葉が耳に届いた瞬間、\\n胸の奥がじんわりと熱を帯びていくのを感じた。": "听到这句话的瞬间，\\n我感觉胸口深处渐渐地热了起来。",
    "「――ふふっ、おいしいね。あたたかくて優しくて、幸せの味がする」": "「——呵呵，真好吃。又温暖又温柔，有幸福的味道」",
    "ザスビアが幸せだと感じているその瞬間を近く見守れることが、\\nなによりのご馳走のように思えた。": "能近距离看到萨斯比亚感到幸福的瞬间，\\n我觉得这是最棒的享受。"
}