{
    "ジェネラスの集落で、ひととおりプレゼントを配り終わった帰り道のこと。": "在杰内拉斯的聚落大致发完礼物后，我正走在回家的路上。",
    "移動城に向かって歩いている途中、\\n夜遅くなったからと、どこからか漂ってきたおいしそうな香りに誘われて、\\nザスビアとふたりで、小さな食堂へ立ち寄ることとなった。": "我正朝着移动城走去，\\n因为时间已经很晚了，一股不知从哪儿飘来的香味勾起了我的食欲，\\n于是我和萨斯比亚两人便顺路走进了一家小餐馆。",
    "「商人、今日は忙しい中、付き合ってくれてありがとう。\\n　歩きっぱなしだったけど、疲れてない？　大丈夫？」": "「商人，今天谢谢你抽空陪我出来。\\n　一直走个不停，你不累吗？　没事吧？」",
    "「ああ、これくらい大丈夫だ。そういうザスビアこそ疲れてないか？」": "「嗯，这点小事没什么啦。倒是你，不累吗？」",
    "「全然。これくらいで音を上げるようじゃ、\\n　ジェネラスの諜報部員失格だからね。\\n　ふふっ、タチアナ様に怒られちゃうよ」": "「完全不累。要是这点小事就叫苦的话，\\n　那可就没资格当杰内拉斯的情报员了呢。\\n　呵呵，塔季扬娜大人会生气的哦」",
    "「……ん、そういえばここ、\\n　前にタチアナ様がおいしいスープがあるんだって話してくれたお店かも。\\n　お店の特徴が、よく似ている気がするんだよね」": "「……嗯，这么说来，这里\\n　好像就是之前塔季扬娜大人跟我说过有好吃的汤的那家店呢。\\n　感觉店的特色很像呢」",
    "「そういえば、ザスビアとタチアナは同じジェネラスの諜報部所属だし、\\n　一緒に仕事したりしてるんだよな？」": "「这么说来，萨斯比亚和塔季扬娜都隶属于杰内拉斯的情报部，\\n　你们会一起工作吗？」",
    "「そうそう。毎回チームを組んで、というわけじゃないけどね。\\n　何度か任務で一緒になったことはあるよ」": "「对啊对啊。虽然不是每次都会组队啦。\\n　不过我们曾经一起执行过几次任务哦」",
    "「なるほど。あ、でも結構、部員同士は仲がいいんだな。\\n　ほら、あんまりそういう雑談とかしない印象があったから」": "「原来如此。啊，不过，你们部员之间的感情还真好呢。\\n　毕竟我印象中，你们好像不太会闲聊之类的」",
    "「商人の言う通り、本来私たち諜報部員は、\\n　任務のとき必要最低限の話しかしないことが多いんだけど……」": "「商人说得没错，我们情报员本来在执行任务时，\\n　通常只会说最低限度的必要对话就是了……」",
    "「任務が終わって、あとは帰って報告するだけってタイミングで、\\n　タチアナ様がこのお店のことを教えてくれたんだ」": "「任务结束后，就只剩下回去报告了。就在那个时候，\\n　塔季扬娜大人告诉了我这家店的事情」",
    "「もしかしたら……気を遣って話をしてくれたのかもしれない。\\n　あの人、ちょっと不器用なところがあるからね」": "「说不定……她是顾虑到我，才特地跟我说的。\\n　毕竟那个人有时候还挺笨拙的嘛」",
    "ザスビアは小さく肩を揺らしてクスクスと笑った。\\nその笑いはからかうというより、どこか愛おしさを含んでいるようだった。": "萨斯比亚轻轻晃动肩膀，咯咯地笑了起来。\\n那笑声与其说是调侃，不如说似乎带着几分怜爱。",
    "ちょうどそこへ、店員がカップに入ったシチューを運んできた。\\n赤ワインを使用しているのか、芳醇な香りが漂い、食欲をそそる。": "就在这时，店员端着装有炖汤的杯子过来了。\\n或许是用了红酒吧，一股芳醇的香气扑鼻而来，令人食指大动。",
    "「……それじゃあ、あたたかいうちに食べようか。いただきます」": "「……那么，就趁热吃吧。我开动了」",
    "「ふぅ、ふぅ……熱いから、火傷しないように……ん……っ、\\n　んー……おいしい……トマトの甘みと酸味が、\\n　いいアクセントになってるね」": "「呼、呼……很烫，小心别烫伤了……嗯……唔，\\n　嗯～……好好吃哦……西红柿的甜味和酸味\\n　形成了很好的对比呢」",
    "「……ん、本当だ。野菜のうまみたっぷりって感じだな」": "「……嗯，真的耶。感觉蔬菜的鲜甜都浓缩在里面了」",
    "ザスビアはこくこくと小さく頷き、再びカップに口をつけた。": "萨斯比亚轻轻地点了点头，再次将杯子凑到嘴边。",
    "「ん……はぁ……っ、ふふっ、今度タチアナ様に会ったら、\\n　あなたとスープを飲んできたこと、報告しなきゃ」": "「嗯……哈啊……呵呵，下次见到塔季扬娜大人的话，\\n　得向她报告一下我和你一起喝汤的事情才行呢」",
    "「……いつか、タチアナ様も一緒に来られたらいいのだけど」": "「……要是有一天，塔季扬娜大人也能一起来就好了」",
    "柔らかな声とともに、\\nザスビアの顔にどこか慈しむような微笑みが浮かんだ。": "伴随着柔和的声音，\\n萨斯比亚的脸上露出了慈爱的微笑。",
    "「なんか……ザスビア、変わったな。\\n　初めて会ったときに比べて、\\n　表情がどんどん柔らかくなってる気がする」": "「总觉得……萨斯比亚，你变了呢。\\n　跟第一次见面的时候比起来，\\n　感觉你的表情越来越柔和了呢」",
    "「そう、なのかな？　\\n　……ん、でもそれはきっと、あなたのおかげだね」": "「是这样吗？　\\n　……嗯，不过这一定都是多亏了你呢」",
    "思わぬ言葉に、「え？」と、反射的に声が漏れた。": "听到这出乎意料的话，我不禁反射性地「咦？」了一声。",
    "「あなたと一緒にいると、あたたかい気持ちになるの。\\n　うまく言えないんだけど……幸せだなあって感じるんだ」": "「只要和你在一起，就会感到很温暖。\\n　虽然不太会表达……但就是觉得好幸福」",
    "「その幸せオーラっていうのかな？　それに釣られるのか、\\n　あなたと会ったあとは、なぜか野良猫に懐かれる率が上がるんだよ」": "「该说是幸福气场吗？　不知道是不是被这个吸引，\\n　自从和你相遇之后，不知为何，我更容易被流浪猫亲近了呢」",
    "「この前なんか、気がついたら猫の集会に参加させられてたんだ。\\n　膝の上にいろんな猫が入れ替わり立ち代わり、乗りに来てくれたよ」": "「之前也是，回过神来，我居然已经参加了猫咪的聚会。\\n　各种各样的猫咪轮流跳到我的腿上呢」",
    "「ははっ、それはいったいどんな原理なんだ」": "「哈哈，那到底是怎样的原理啊」",
    "猫に囲まれるザスビアを想像して、思わず笑顔になる。\\n――ふと、ザスビアがじっとこちらを見つめていることに気づき、\\n「どうかしたか？」と問いかけた。": "想象着被猫咪们包围的萨斯比亚，我不禁露出了笑容。\\n——忽然，我发现萨斯比亚正目不转睛地盯着我，\\n于是便问她「怎么了吗？」。",
    "「……あ、ごめんね。急にじっと見つめられたら、驚くよね」": "「……啊，抱歉。突然被这样盯着看，你一定吓到了吧」",
    "「その……考えてみたら、誰かとご飯を食べる時間を\\n　こんなに自然に感じられるようになったのって、\\n　商人――あなたと出会ってからなんじゃないかなと、ふと思ったんだ」": "「那个……仔细想想，我能够这么自然地\\n　享受和别人一起吃饭的时光，\\n　大概也是从遇见商人——遇见你之后开始的吧」",
    "「あなたは、私にいろんなものをくれる。\\n　嬉しいことも、楽しいことも。幸せなことも。\\n　それから……ちょっと妬けちゃうことまで」": "「你给了我很多东西。\\n　有开心的，有快乐的，也有幸福的。\\n　还有……让我有点嫉妒的东西」",
    "「私にとってあなたは、まるでサンタさんみたいな人だよ」": "「对我来说，你简直就像是圣诞老人一样呢」",
    "その言葉が耳に届いた瞬間、\\n胸の奥がじんわりと熱を帯びていくのを感じた。": "听到这句话的瞬间，\\n我感觉胸口深处涌起一股暖意。",
    "「――ふふっ、おいしいね。あたたかくて優しくて、幸せの味がする」": "「——呵呵，真好吃呢。既温暖又温柔，充满了幸福的味道」",
    "ザスビアが幸せだと感じているその瞬間を近く見守れることが、\\nなによりのご馳走のように思えた。": "能够近距离看着萨斯比亚感到幸福的瞬间，\\n对我来说比任何美食都要美味。"
}