{
    "「なんだか雰囲気のいい街ね。ゴートウルフに少し似てるかも」": "「感觉是个气氛不错的城市呢。和哥特狼有点像」",
    "「ここがリーニャだ、緑が豊かで農業や牧畜が盛んな街だな」": "「这里就是里尼阿，是个绿意盎然，农业和畜牧业都很发达的城市」",
    "俺たちは仕入れのついでにリーニャの市街地に立ち寄った。\\nせっかくなので観光したいと騎士とベルゼブブも同行した。": "我们采购完顺便来到了里尼阿的市区。\\n因为机会难得，所以骑士和别西卜也想观光，于是就一起同行了。",
    "「ねえ皇子くん、ここには雲のお菓子はないのかしら？」": "「我说皇子君，这里有没有云做的点心呀？」",
    "「もしかするとあるかもしれないけど……無かったとしても、\\n　リーニャにも美味しい食べ物はたくさんあるから、順番に見ていこう」": "「说不定有呢……就算没有，\\n　里尼阿也有很多好吃的食物，我们按顺序去看看吧」",
    "「うふふ……、見たことない食べ物、楽しみ♪\\n　騎士くんも新しい料理のヒントとか見つかるかもね」": "「呵呵呵……没见过的食物，好期待♪\\n　骑士君说不定也能找到新料理的灵感呢」",
    "「そうだね。それでまたみんなに喜んでもらえるかな」": "「是啊。这样就能让大家开心了」",
    "ベルゼブブの言葉に騎士もかなり興味を示しているようだ。\\nやはり彼らの食に対する好奇心はかなり旺盛だと言える。": "骑士似乎对别西卜的话也相当感兴趣。\\n他们对食物的好奇心果然很旺盛。",
    "「ぷはぁ……このミルク美味しいわぁ。騎士くんも飲んでみて。\\n　あ、こっちの果物も美味しそうね♪」": "「噗哈……这个牛奶真好喝。骑士君也喝喝看。\\n　啊，这边的水果看起来也很好吃♪」",
    "「すいませ～ん、この果物２個──ううん３個ください」": "「不好意思～，这个水果给我来2个——不，3个」",
    "「美味しいものはまだたくさんあるから、ひとつにしたらどうだ？」": "「好吃的东西还有很多，就选一个怎么样？」",
    "「う～ん……、じゃあ二個で、騎士くんと一個ずつね。\\n　あぁん、食べたいものが多すぎてお小遣いが全然足りないわ」": "「唔～嗯……那就2个，我和骑士君各一个。\\n　啊啊嗯，想吃的东西太多了，零花钱完全不够用」",
    "「ねえ、向こうの方からいい匂いがしてこない？　\\n　すんすん……香ばしい、何かを焼いているのかしら」": "「喂，那边是不是有股香味？　\\n　嗅嗅……好香，是在烤什么东西吗」",
    "「うん、これは……クッキーかな？　\\n　この世界にもクッキーがあるなら、だけど」": "「嗯，这是……曲奇吗？　\\n　如果这个世界也有曲奇的话」",
    "「え、騎士くんわかるの？　クッキー食べたい！　\\n　行きましょう！」": "「诶，骑士君知道吗？　我想吃曲奇！　\\n　走吧！」",
    "「あ、ちょっと待っ──やれやれ。\\n　勝手に動いたら危ないと言ったのに……」": "「啊，等一下——真是的。\\n　明明都说了擅自行动很危险……」",
    "食べ物の香りに誘われてベルゼブブが商店街の方へふらふら行ってしまった。\\n異世界からの来客を迷わせては一大事だとすぐ後を追う。": "别西卜被食物的香味所吸引，摇摇晃晃地走向了商店街。\\n让来自异世界的客人迷路可就麻烦了，我赶紧追了上去。",
    "「うーん、どこ行ったんだ……こうなったら一軒一軒捜すしかないかな」": "「嗯，她去哪了……这样的话只能一家一家找了」",
    "堕天使と言うのはやたら足が速いのかそれとも食べ物への執着か、\\n結構急いだのに簡単に振り切られてしまった。": "不知道是堕天使的脚程快还是对食物的执着，\\n明明我跑得很快，却轻易地被甩开了。",
    "「まだ食べていいの？　じゃあいただきま～す♪\\n　むぐむぐ……おいひ～♪」": "「还能吃吗？　那我开动了～♪\\n　呣咕呣咕……好吃～♪」",
    "「いた！　──けど、なにやってんだ……？」": "「找到了！　——不过，你在干什么……？」",
    "「あ、おうひくん……んぐ、どこいってたの？」": "「啊，骑士君……嗯咕，你去哪了？」",
    "「それはこっちのセリフだ。それで──」": "「那是我的台词。所以——」",
    "「んっ、ちょっと待って……んぐんぐ……」": "「嗯，稍微等一下……嗯咕嗯咕……」",
    "「いや、実は……」": "「不，其实……」",
    "何をどう間違ったのか、試食のつもりで参加したイベントが\\n大食い大会だったという。": "不知道是哪里搞错了，本来只是打算试吃而参加的活动\\n结果却是大胃王比赛。",
    "「なんか、次から次へくれるんだけど……まだ食べてもいいの？　\\n　あ、今度はベリーのパイなのね、うんうん……これも美味しいわ」": "「感觉，一个接一个地给我……我还可以吃吗？　\\n　啊，这次是莓果派呢，嗯嗯……这个也很好吃呢」",
    "「しかもベルゼブブ本人は、まだ試食しているつもりみたいで、\\n　これが大食い大会だとは気づいていないんだよね……\\n　もう完全に言うタイミングを見失っちゃって」": "「而且别西卜本人，好像还觉得是在试吃，\\n　没有注意到这是大胃王比赛呢……\\n　我已经完全错过了说出口的时机」",
    "「そんなバカな……堕天使ってのはどこまで規格外なんだ」": "「怎么会这样……堕天使到底有多超乎常理啊」",
    "「すごいわこのお店、何を食べても美味しいの。きっと相当な名店よ。\\n　今度は何が出てくるのかしら……？」": "「这家店好厉害啊，不管吃什么都很美味。一定是相当有名的店。\\n　这次会端出什么呢……？」",
    "いつの間にかベルゼブブのまわりは人だかりができていて、\\n突如現れた見目麗しく可憐なフードファイターに皆が心を奪われている。": "不知何时别西卜的周围聚集了人群，\\n大家的心都被突然出现的美丽可爱的美食斗士所夺走了。",
    "「ホットドッグ？　ああ、パンでソーセージを挟んだものね。\\n　なんだか騎士くんのことを想像しちゃうわね♪うふふ……」": "「热狗？　啊啊，是用面包夹着香肠的东西呢。\\n　总觉得会联想到骑士君呢♪ 呼呼呼……」",
    "騎士はきゅっと背中を丸めて猫背になった。\\nベルゼブブはそんな騎士を見て嬉しそうに口に付いたケチャップを拭う。": "骑士一下子蜷缩起身子，变成了猫背。\\n别西卜看着这样的骑士，开心地擦了擦嘴边的番茄酱。",
    "「次は……え？　優勝？　なんのことかしら……？　\\n　それよりまだあるなら、もうちょっと食べたいんだけど」": "「接下来……诶？　优胜？　这是怎么回事……？　\\n　比起这个，如果还有的话，我还想再吃一点」",
    "「とうとう相手がいなくなって優勝してしまった。\\n　こりゃうちの食糧庫で足りるかな……」": "「终于没有人能当她的对手了，她获得了优胜。\\n　这下我家的粮仓够不够啊……」",
    "「美味しいものはいくらだって、んぐんぐ……食べられるわ。\\n　おかわり～♪」": "「好吃的东西不管有多少，嗯咕嗯咕……我都能吃得下。\\n　再来一份～♪」"
}