{
    "ロセットに促されるままベッドに向かい、彼女の膝に頭を置いた。\\n膝枕で終わるわけがないことは明白なので、心臓の音が大きくなっていく。": "在罗塞塔的催促下，我走向床，把头枕在她的腿上。\\n我很清楚不可能只是膝枕就结束，心脏的声音越来越大。",
    "「いまのあたしは、あなたのことを思い切り甘やかしたい気分なの。\\n　だから、大事なところを優しく撫でてあげる……」": "「现在的我，想尽情地宠爱你。\\n所以，我会温柔地抚摸你重要的地方……」",
    "ロセットは自ら服の前側を開き、胸を露出させる。\\n形のいいふたつの丘が露わになると、自然とペニスが主張を始めた。": "罗塞塔自己拉开衣服的前襟，露出胸部。\\n形状姣好的两座山丘一露出来，阴茎自然地开始主张存在感。",
    "「皇子のここも、窮屈でしょう？　\\n　楽にしてあげるから待っててちょうだい」": "「皇子的这里也很难受吧？\\n我会让你舒服的，等一下哦。」",
    "硬く立ち上がった肉棒を取り出し、滑らかな質感の手で握る。\\n手のひらはほんのり湿っていて、ピタッと貼りつくような感覚が心地いい。": "她拿出硬挺的肉棒，用光滑的手握住。\\n手掌微微湿润，紧贴着肉棒的感觉很舒服。",
    "「あらあら、こんなふうにおっきくしちゃって……。\\n　しかも、ガチガチのカチコチじゃない」": "「哎呀哎呀，变得这么大……\\n而且，还硬邦邦的呢。」",
    "「やっぱり、いまのあたしは新鮮でいいってわけ？　\\n　だったら、この素敵な服に感謝しないと」": "「果然，现在的我感觉很新鲜吗？\\n那得感谢这件漂亮的服装才行。」",
    "股間に集中していた意識を引っ張り上げて、慌てて頷く。": "我将集中在胯间的意识拉上来，慌张地点头。",
    "「ああ、そんなはずはないとわかっているのに、\\n　まるで別人みたいに見えて、ドキドキするんだ」": "「啊啊，虽然我知道不可能，\\n　但你看起来就像另一个人，让我心跳加速」",
    "「確かに、露出は少ないけど……。\\n　その分、チラチラ見える脇とか、胸の横側のラインがいい」": "「确实，虽然露出度不高……\\n　但相对的，若隐若现的腋下和胸部侧面的线条很赞」",
    "「へえ、そうなんだ……。\\n　だったら、もっとおっぱいに顔を押しつけてあげる」": "「哦，是这样啊……\\n　那我就把胸部再往你脸上压一点。」",
    "ロセットは嬉しそうに微笑むと、\\nこちらの後頭部を支える手を動かし、さらに胸部に近づける。": "罗塞塔开心地微笑，\\n动起支撑我后脑勺的手，让我更靠近胸部。",
    "「ほら、こんなふうにギュってすると……。\\n　あたしの胸と脇を、もっとたくさん見て、感じられるでしょう？」": "「你看，像这样紧紧地……\\n　就能看到、感受到更多我的胸部和腋下吧？」",
    "弾むように頭を揺らされ、柔肉に頬を当てられると、\\nその弾力をしっかりと感じることができた。": "她摇晃着我的头，让我的脸颊贴在柔肉上，\\n让我能确实感受到那股弹力。",
    "「これ、堪らないな……」": "「这真是让人受不了……」",
    "「ふふっ、そう言ってもらえると嬉しいわ」": "「呵呵，听你这么说，我很开心。」",
    "ロセットの優しい笑みは、まるで母親のそれのようだった。\\n彼女の慈愛を感じさせる表情に初めて触れて、どんどん胸が高鳴っていく。": "罗塞塔温柔的笑容，简直就像母亲一样。\\n第一次接触到她充满慈爱的表情，我的心跳越来越快。",
    "「あなたのおちんちんって、本当に正直なのね。\\n　ただ握っているだけなのに、手のひらのなかでもう脈打ってる」": "「你的小鸡鸡，真的很诚实呢。\\n　明明只是握着而已，手掌里已经脉动起来了」",
    "「ビクビクって動いて、とっても可愛いわ」": "「一跳一跳的，非常可爱哦」",
    "ロセットがクスクス笑うと、身体の揺れが手を伝ってペニスまで届く。\\nその動きが生み出す甘やかな疼きに、熱い息を漏らすと――": "罗塞塔咯咯地笑着，身体的摇晃通过手传到了阴茎上。\\n这种动作产生的甜蜜疼痛，让我吐出热气——",
    "「そろそろ、おちんちんを可愛がってあげる。\\n　ビクビクしちゃって、辛かったでしょう？」": "「差不多该疼爱一下小鸡鸡了。\\n　一跳一跳的，很辛苦吧？」",
    "「んっ……。\\n　んぁ……っ、くうっ」": "「嗯……\\n　嗯啊……咕呜」",
    "ロセットの手が上下に動き、熱を持った竿を摩擦していく。\\nこちらも本能のままに、胸の飾りに舌を伸ばした。": "罗塞塔的手上下移动，摩擦着发热的肉棒。\\n我也顺从本能，将舌头伸向胸部的装饰。",
    "「あっ、はあっ、ん、んあっ、ふうっ……。\\n　皇子のこと、ひたすら甘やかそうと思ってたのに……」": "「啊、哈啊、嗯、嗯啊、呼……\\n　我明明想一直疼爱你的……」",
    "「おっぱいを舐めるなんて……っ、あっ、はぁんっ。\\n　チロチロされると、くすぐったいような、気持ちいいような……」": "「居然舔我的胸部……啊，哈啊。\\n　被这样舔，感觉痒痒的，又感觉好舒服……」",
    "「はあっ、んん……っ、これも、甘やかしの一環だよ。\\n　まるで、ロセットの赤ちゃんになった気分だ……」": "「哈啊，嗯嗯……这也是宠溺的一环哦。\\n　感觉就像变成了罗塞塔的宝宝一样……」",
    "「ああ、なるほどね……。あっ、ああっ、ふぅ……んっ。\\n　そう言われると、おっぱいチュパチュパされるのも、悪くないわね……」": "「啊啊，原来如此……。啊，啊啊，呼……嗯。\\n　听你这么一说，被你吸着胸部的感觉，也不坏呢……」",
    "ロセットは胸元にご執心な自分に、困ったような微笑みを向けながら、\\nリズミカルに男根を擦り上げていく。": "罗塞塔一边对执着于胸部的自己露出困扰的微笑，\\n一边有节奏地摩擦着男根。",
    "「ふふっ、おちんちんがどんどん硬く、おっきくなっていくわ……。\\n　先走りも凄くて……っ、はあっ、んんっ、あぁ、あっ、ふぁんっ」": "「呵呵，小鸡鸡越来越硬，越来越大了……。\\n　先走液也好多……哈啊，嗯嗯，啊啊，啊，呼啊」",
    "「こんな感じで、根元からぐっと扱くと――\\n　ほら、ため息が出ちゃうわよね。あたしの手、もうグチョグチョよ……」": "「像这样，从根部开始撸的话——\\n　你看，会让人忍不住发出叹息呢。我的手已经湿透了……」",
    "こみ上げる気恥ずかしさをやりすごそうとして、胸の飾りを必死に舐める。\\n鼓膜に絡みつくような水音と、\\n舌に伝わる乳首の弾力が悦びのボルテージを引き上げていった。": "为了掩饰涌上心头的羞耻感，我拼命地舔着胸部的装饰。\\n缠绕在鼓膜上的水声，\\n和传到舌头上的乳头弹力，让我的快感电压不断上升。",
    "「あっ、ああっ、ふぅんっ、んん……っ！　\\n　そんなふうにされたら、もっと気持ちよくしてあげたいって思っちゃう」": "「啊，啊啊，呼嗯，嗯嗯……！　\\n　被你这样弄的话，我会想让你更舒服的」",
    "「いつものあたしなら、自分の気持ちよさを優先するはずなのに……。\\n　んあっ、くぅ……。献身的って言うのかしら？　\\n　とっても新鮮な気持ちだわ」": "「平时的我，应该会优先考虑自己的快感……\\n　嗯啊，呜……。这算是献身吗？　\\n　感觉好新鲜」",
    "「嬉しいよ。\\n　もっとロセットに、気持ちよくしてほしい……」": "「我很高兴。\\n　我想让罗塞塔，更舒服一点……」",
    "偽りのない想いを伝えると、ロセットは満足そうに頷いた。": "我传达出自己真实的想法后，罗塞塔满足地点了点头。",
    "「んあっ、ふっ、あっ、はぁっ……！　とっても素直ね。\\n　そういうの、嫌いじゃないわ……っ、はぁっ、あっ、ああっ……！」": "「嗯啊，呼，啊，哈啊……！　你很诚实呢。\\n　我不讨厌这样……哈啊，啊，啊啊……！」",
    "竿を握る手の力が強くなり、さらに熱を上げていく。\\nしかし、裏筋やカリ首といった敏感な部分は丁寧に責めるので、\\n熱い吐息を漏らすと共に、膝がガクガクと揺れてしまうのだった。": "她握着肉棒的手更加用力，温度也逐渐升高。\\n但是，她却温柔地刺激着包皮系带和冠状沟这些敏感部位，\\n我一边吐出灼热的气息，一边颤抖着双腿。",
    "「ここ、気持ちいいんでしょ？　ちゃんと知ってるんだから。\\n　くう、んっ、あっ、ああっ……！　でも、だんだん、あたしまで――」": "「这里很舒服吧？　我可是很清楚的。\\n　呜，嗯，啊，啊啊……！　但是，我也渐渐地——」",
    "「っ、あ、ひあっ、ぁっ、はぁっ！　興奮してきちゃった……！　\\n　おっぱい、舐められて……っ、ひ、あっ、はあんっ、う、ああっ！」": "「啊，呀啊，啊，哈啊！　兴奋起来了……！　\\n　胸部被舔着……呀，啊，哈啊嗯，呜，啊啊！」",
    "「乳首をしゃぶられてる、だけなのに……っ、ぅあんっ！　\\n　はぁっ、ふぁぁっ！　もう、イっちゃいそうなのぉっ！　悔しいわっ！」": "「明明只是被吸着乳头而已……呜啊嗯！　\\n　哈啊，呼啊啊！　已经要去了！　真不甘心！」",
    "「悔しい」と言う割には、その気持ちが表情に表れていない。\\nその矛盾が、なんともロセットらしいと思っていると、隙を突かれてしまう。": "嘴上说着「不甘心」，但表情却完全没有表现出来。\\n这种矛盾，让我觉得罗塞塔真是个有趣的人，就在这时，她突然抓住了我的弱点。",
    "「ほら、ほら、ほらぁっ！　んんっ、くっ、あ゛っ、はぁんっ！　\\n　一気に扱いて、反撃しちゃうんだから……っ、んんっ、くぅっ」": "「看招，看招，看招！　嗯嗯，咕，啊，哈啊！　\\n　一口气撸到底，反击……嗯嗯，咕」",
    "根元から先端に向かって幾度も擦られると、\\n暴力的な悦びが身体じゅうを巡り、情けなく腰を動かしてしまった。": "从根部到前端被反复摩擦着，\\n暴力的快感在全身游走，我可怜地动着腰。",
    "「ふ、ぁっ、んぅっ、あぅ、んんっ……！　もう、イっちゃう？　\\n　あっ、んんっ、はあっ、ふあぁぁぁんっ！　だったら、ふたり一緒に――」": "「呼，啊，嗯，啊，嗯嗯……！　要去了吗？　\\n　啊，嗯嗯，哈啊，呼啊啊啊啊！　那就，一起——」",
    "恥を捨てて、がむしゃらに首肯すると、ロセットもそれに応えてくれた。\\n裏筋を中心にラストスパートをかけられると、意識すらおぼつかなくなる。": "我丢掉羞耻，拼命点头，罗塞塔也回应了我。\\n以包皮系带为中心进行最后冲刺，我的意识都变得模糊了。",
    "「ん、あぁっ、ふっ、ぁぁっ……！　そのだらしない表情、いいわぁっ！　\\n　可愛くて、キュンキュンしちゃうっ！　\\n　はぁっ、んくぅっ、ふあぁぁぁっ！」": "「嗯，啊啊，呼，啊啊……！　这副淫荡的表情，真棒！　\\n　好可爱，好心动！　\\n　哈啊，嗯咕，呼啊啊啊啊！」",
    "「っ、あっ！　イク、イクっ、イ……っ、くうっ！　\\n　あなたも、来て――はあっ、んっ、あっ、あぁっ、んあっ、あぁっ！」": "「啊！　去了，去了，去……咕！　\\n　你也，来吧——哈啊，嗯，啊，啊啊，嗯啊，啊啊！」",
    "「ぁ！　ふっ、あぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁんっ！」": "「啊！　呼，啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！」",
    "ロセットの身体が小刻みに震え、切なそうな表情を浮かべる。\\n肉棒から精液が噴き出すのを他人事のように受け止めながら、\\n彼女も同時に果てたことを確信した。": "罗塞塔的身体微微颤抖，露出痛苦的表情。\\n我仿佛事不关己地接受着从肉棒中喷出的精液，\\n同时确信她也达到了高潮。",
    "「っ、あ、うっ、ひっ、はあっ、ああぁぁ……っ！　\\n　イっちゃ、った……あたしも、一緒に、あっ、はあっ、ああっ……」": "「啊，呜，咿，哈啊，啊啊啊啊……！　\\n　去了……我也，一起，啊，哈啊，啊啊……」",
    "優しく後頭部を撫でられると、\\nそれに応えるように、ぼんやりとした意識のまま乳首に舌を這わせる。\\n不思議な満足感が、身心に広がっていった。": "我温柔地抚摸着她的后脑勺，\\n她也回应着我，意识模糊地用舌头舔舐着乳头。\\n不可思议的满足感在身心中扩散开来。",
    "「はあっ……。あっ、はあっ……。\\n　なんだか、赤ちゃんをあやしてるような……」": "「哈啊……啊，哈啊……\\n　感觉，好像在哄宝宝一样……」",
    "「優しい気持ちに、浸っちゃった……。\\n　最初はちょっと恥ずかしいプレイかなって思ってたけど、\\n　ハマっちゃいそう」": "「沉浸在温柔的感觉中……\\n　一开始还以为是有点羞耻的play，\\n　但感觉要上瘾了」",
    "ロセットの瞳は、湧き上がった好奇心によって輝いているように見えた。": "罗塞塔的眼中闪烁着好奇的光芒。",
    "「ふふっ……。\\n　あなたに感じてほしいって気持ちは、本物だったけど――」": "「呵呵……\\n　虽然我是真心想让你有感觉——」",
    "「献身的すぎると、刺激が足りないでしょう？　\\n　今度は、もうちょっとイジワルなこともしちゃおうかしら……」": "「但太过献身的话，刺激就不够了吧？　\\n　下次，要不要再稍微坏心眼一点呢……」",
    "「ね……？\\n　想像しただけで、おちんちん硬くなっちゃうわよね……？」": "「呐……？\\n　光是想象一下，肉棒就变硬了吧……？」"
}