{
    "「ソフィア……なにしてるんだ？」": "「索菲娅……你在做什么？」",
    "鏡界ソフィアが滞在している部屋を訪ねると、\\nなにやら真剣な表情で編み物をしている最中だった。": "我来到镜界索菲娅的房间，\\n她正一脸认真地织着东西。",
    "「なにって、見てのとおりよ。編み物をしているの。\\n　ところで急に訪ねてきてどうしたのよ。なにか急ぎの用だった？」": "「什么做什么，如你所见，我在织东西。\\n　话说你突然跑来做什么？有什么急事吗？」",
    "「ああいや、特に急ぎの用ってわけじゃないんだ。\\n　邪魔になるようなら明日でも――」": "「啊，没有，不是什么急事。\\n　如果会打扰到你，我明天再来——」",
    "「別に、邪魔じゃないわ。\\n　むしろ入口で立ち止まっていられるほうが気になるから、入って」": "「不会打扰到我。\\n　你站在门口反而让我很在意，进来吧。」",
    "「それじゃあ、お邪魔します」": "「那我就打扰了。」",
    "「どうぞ、ここ座って。なんのお構いもできないけど」": "「请坐，虽然没什么好招待的。」",
    "とん、と鏡界ソフィアの隣に座るよう促される。\\n失礼しますと声をかけてから、そっと彼女の隣に腰かけた。": "她催促我坐到她旁边。\\n我先说了一声「打扰了」，然后轻轻坐到她身旁。",
    "「それ、なに作ってるんだ？」": "「你在做什么呢？」",
    "「巾着袋よ。ほら、以前あなたにあの子の巾着袋を渡すように、\\n　お願いしたことがあったでしょ？」": "「在做布袋。你看，之前我不是拜托你把那个布袋\\n　交给那孩子吗？」",
    "「ああ、カエルの……」": "「啊啊，青蛙的……」",
    "「あの巾着袋、だいぶくたびれていたから\\n　次会えるときに新しいのをプレゼントしてあげようと思って」": "「那个布袋已经很旧了\\n　所以我想说下次见面的时候送她一个新的」",
    "「それで昨日から少しずつ、こうして編んでいるのよ」": "「所以从昨天开始，我就一点一点地像这样编织着」",
    "「こういうの、あんまり慣れていないのだけど……あの子の、\\n　マカロンの喜ぶ顔を思い浮かべたら、がんばろうって思えるのよ。\\n　力加減とか、なかなか難しいんだけど……ね」": "「虽然我不是很习惯做这种事……但是只要一想到那孩子，\\n　马卡龙开心的表情，我就觉得要努力。\\n　虽然力道之类的，还挺难控制的……」",
    "小さな声で編み目を数えながら、鏡界ソフィアは編む手を進めていく。": "镜界索菲娅一边小声地数着针数，一边继续编织着。",
    "「自分で作ろうって思えるのがすごいよ」": "「能自己想做这个就很厉害了」",
    "「まあ、どこかのお店で買ってもよかったんだけどね？　\\n　でも、手編みなら気持ちも込められるかなって思ったの」": "「嘛，虽然也可以去店里买，\\n　但是，我想亲手编织的话，可以注入自己的心意」",
    "「気持ち？」": "「心意？」",
    "こちらの問いかけに、鏡界ソフィアはこくんと頷いた。": "对于我的提问，镜界索菲娅点了点头。",
    "「マカロンのことを守ってくれるように、\\n　あの子が毎日幸せに過ごせるようにって気持ちを込めて編むの」": "「为了守护马卡龙，\\n　为了那孩子每天都能幸福地生活下去，我一边想着一边编织着」",
    "「そうしたら……そうしたら、傍にいられないときでも、\\n　マカロンのことを守れるんじゃないかって。\\n　お守り代わりみたいなものよ」": "「这样的话……这样的话，即使不能陪在她身边，\\n　也能守护马卡龙了吧。\\n　就像是护身符一样」",
    "「そっか……じゃあちゃんと最後まで作らないとな」": "「这样啊……那得好好地编织到最后啊」",
    "「もちろん、あなたに言われなくたって中途半端に投げ出すつもりはないわ。\\n　ところで急ぎの用じゃないって言っていたけど、どうしてここに？」": "「当然，就算你不说我也不打算半途而废。\\n　话说回来，你不是说不是急事吗，为什么来这里？」",
    "手を止めて、鏡界ソフィアがこちらをじっと見つめてくる。": "镜界索菲娅停下手，直直地盯着我。",
    "「本当にたいしたことじゃないんだ。\\n　ただなんとなく、ソフィアの顔が見たくなったんだよ」": "「真的不是什么大事。\\n　只是突然想见见索菲娅而已」",
    "「なっ……！　そ、そう……顔が見たくなったなんて、変わった趣味ね。\\n　まあ、好きなだけここにいればいいわ。今日は特別に許してあげる」": "「什……！　是，是吗……想见我，真是奇怪的癖好呢。\\n　不过，今天就特别允许你在这里待一会吧」",
    "鏡界ソフィアはまた、巾着袋をちくちくと編み始めた。\\n一段一段編み目が増えていく度に、巾着袋が形を成していく。": "镜界索菲娅又开始编织起布袋。\\n随着针眼的增加，布袋的形状也逐渐成型。",
    "「ふぅ……ほら見て、だいぶ要領つかめてきたと思わない？」": "「呼……你看，是不是感觉我掌握诀窍了？」",
    "たしかに、最初に比べると手の動きに迷いがない。\\n力加減も一定に保てるようになってきたのか、\\n編み目の大きさも均等になっていた。": "确实，和一开始相比，手上的动作没有了犹豫。\\n力道也保持了一定的平衡，\\n针眼的大小也变得均匀了。",
    "「本当だ、かなりいい感じなんじゃないか？」": "「真的啊，感觉很不错嘛？」",
    "「この調子なら今日中に完成しそうね。\\n　我ながらいいペースって、自画自賛しちゃうわ」": "「照这个样子下去今天就能完成了。\\n　我这速度真是不错，可以自夸一下了」",
    "それからしばらくして、鏡界ソフィアはふぅと大きく息を吐いた。": "过了一会，镜界索菲娅长舒了一口气。",
    "「――これで完成、ね。\\n　素人が作ったものだから少し形は歪だけど……\\n　思っていたよりも形になってよかったわ。初めてにしては上出来ね」": "「——这样就完成了。\\n　因为是外行做的，所以形状有点歪……\\n　不过比想象中要好。第一次做还不错」",
    "「あの子も喜んでくれるといいんだけど……それだけが心配だわ」": "「要是那孩子能高兴就好了……我只担心这个」",
    "「大丈夫、きっと喜んでくれるよ。\\n　ソフィアの手作りって知ったら、目をキラキラさせて喜ぶよ」": "「没事的，一定会高兴的。\\n　要是知道是索菲娅亲手做的，肯定会高兴得两眼放光」",
    "「ふふっ、そうね。あの子はそういう子だものね」": "「呵呵，是啊。那孩子就是那样的孩子」",
    "「せっかくだし、これを機会にもう少し編み物に挑戦してみようかしら。\\n　マカロンが欲しいって言ったもの、作れるようになりたいものね」": "「机会难得，要不要趁这个机会再挑战一下编织呢。\\n　马卡龙说想要，所以我想学会做」",
    "余った毛糸を指先で軽くつつきながら、鏡界ソフィアは微笑んでいた。": "镜界索菲娅用指尖轻轻戳着剩下的毛线，微笑着。",
    "「向上心があるのはいいことだな。\\n　……なあソフィア、例えばだけど俺も巾着袋がほしいって言ったら、\\n　手作りしてくれたりするか？」": "「有上进心是好事。\\n　……我说索菲娅，如果我说我也想要一个布袋，\\n　你会亲手做给我吗？」",
    "「え、あなたもほしいの？　\\n　……そうね、作ってあげるかどうかは考えておいてあげる」": "「咦，你也想要吗？　\\n　……是啊，我会考虑要不要做给你」",
    "「よかった、いつか作ってくれる日がくるのを楽しみにしてるよ」": "「太好了，我会期待着你做给我的那一天的」",
    "「ふふっ、忘れずに待っていなさいよ？」": "「呵呵，别忘了哦，要等我哦？」",
    "いつもより穏やかな雰囲気を携えて、鏡界ソフィアは微笑むのだった。": "镜界索菲娅带着比平时更温和的氛围，微笑着。"
}