{
    "七煌のふたりとともに向かう先にある場所――『天啓の丘』。": "和七煌的两人一同前往的地方——『天启之丘』。",
    "俺自身は、足を踏み入れたことはない。\\nだが、災禍の導き手と名指しする天啓が告げられた場所であり、\\n人生の因縁が始まった場所だと言える。": "我自身，没有踏入过那里。\\n但是，那里是被指明为灾祸的引导者的天启所告知的地方，\\n可以说是人生因缘开始的地方。",
    "「天啓の丘、か……」": "「天启之丘，吗……」",
    "これまでの旅路を思い、つい感傷的につぶやいてしまった。": "回想起至今为止的旅途，不禁感伤地嘟囔道。",
    "「あの場所は七煌の央、\\n　つまり最強の七煌であるアイトリアが眠る場所だ」": "「那个地方是七煌的中心，\\n　也就是最强的七煌艾特利亚沉睡的地方」",
    "「さっきのふたりの様子だと、\\n　何かを感じ取ったみたいだったが……」": "「从刚才那两人的样子来看，\\n　好像感觉到了什么……」",
    "タラッサも、そしてヒューレーも、\\n丘のある方向に視線を向けて表情を固く引き締めていた。\\nあまり、良い状況ではないことだけは俺にもわかる。": "塔拉萨和修莉，\\n都看向山丘的方向，表情变得严肃起来。\\n我只知道，情况并不好。",
    "「アイトリアの力が解放されたのを感じた。\\n　おそらく、眠らせていた力を取り戻し復活したのだろう」": "「我感觉到了艾特利亚的力量被解放了。\\n　恐怕，是取回了沉睡的力量而复活了吧」",
    "「七煌が、しかも最強の存在が復活するなら、いいことじゃないのか？」": "「七煌，而且还是最强的存在复活了，这不是好事吗？」",
    "「いいわけあるか」": "「怎么可能」",
    "「おーじ～～～～！」": "「皇子～～～～！」",
    "ヒューレーが吐き捨てるように答えたところで、\\n聞き慣れた声が頭上から聞こえた。": "修莉不耐烦地回答道，\\n这时，一个熟悉的声音从头顶上传来。",
    "見上げると……ソフィア、ナディラ、ライサ。\\nそしてレアがこちらに向かって、文字通り『飛んで』きていた。": "抬头一看……是索菲娅，娜迪拉，莱莎。\\n还有蕾娅，她们正朝着这边『飞』过来。",
    "「壮観だな……」": "「真是壮观啊……」",
    "「よっ……と。マカロン、ついたよ」": "「嘿……咻。马卡龙，我到了」",
    "ライサはゆっくりと地面に降り立ち、抱えていたマカロンを下ろす。": "莱莎慢慢地降落在地面上，把抱在怀里的马卡龙放了下来。",
    "「一区切りついたから、追いかけて来たのよ」": "「事情告一段落了，所以我们就追过来了」",
    "「私もいますよ。無理言って、ソフィアさんにお願いしたんです」": "「我也在哦。是我硬是拜托索菲娅小姐带我来的」",
    "「無理ってこともないわよ。\\n　あそこに一人残すわけにいかなかったし……当たり前のこと」": "「也没有多勉强啦。\\n　毕竟不能把一个人留在那里……这是理所当然的」",
    "「皇子たちも無事だったみたいね。\\n　安心したわ」": "「皇子你们好像也平安无事呢。\\n　我放心了」",
    "「まぁ、俺たちにはこの二人がいたから」": "「嗯，因为我们有这两个人在嘛」",
    "「万全ではないとはいえ、あの程度の悪魔に後れを取るわけがない。\\n　当然の結果だ」": "「虽说并非万全状态，但也不可能会输给那种程度的恶魔。\\n　这是理所当然的结果」",
    "「おーじっ！　みんなげんきだよっ。よかったぁ！」": "「皇子！大家都没事啊。太好了！」",
    "こちらに飛びついてきて俺の胸に顔を埋めるマカロン。\\n彼女なりに不安だったのだろう。優しく頭を撫でてやる。": "马卡龙扑过来，把脸埋在我的胸前。\\n她应该也感到很不安吧。我温柔地抚摸着她的头。",
    "「王都ではエンフォーサーの３人やミリアム、カルラたちが協力して\\n　残りの悪魔を討伐してくれているわ」": "「王都那边有三名执行官，米莉亚姆和卡璐菈她们在帮忙\\n　讨伐剩下的恶魔。」",
    "「全部倒したわけじゃないけど、たぶんもう大丈夫」": "「虽然没有全部打倒，但应该已经没问题了。」",
    "「それにあの、すごいのもいるもんね！」": "「而且还有那个很厉害的家伙在呢！」",
    "「神獣アスラーン……でしたよね。\\n　悪魔のことも、あっというまに……！」": "「神兽亚斯拉……是吧。\\n　恶魔的事情，也一下子就……！」",
    "「あの子が役に立ってるなら良かったよ。\\n　じゃあ王都は完全に任せて、あたしらはこっちに専念だな」": "「那孩子能派上用场真是太好了。\\n　那么王都就完全交给他们，我们专心处理这边吧。」",
    "「こっち、というのは……？　\\n　悪魔は倒したんですよね？」": "「这边是指……？\\n　恶魔已经打倒了吧？」",
    "「ある意味、悪魔よりタチが悪い。最強の七煌、アイトリア……あいつは、\\n　太陽神の名前を騙り、天啓を発し、人間たちを操ってきた」": "「就某种意义来说，比恶魔更恶质。最强的七煌，艾特利亚……那家伙\\n　冒用太阳神的名号，发出天启，操控人类至今。」",
    "「え……？　待って、天啓を発し？　\\n　だって天啓は太陽神の」": "「咦……？等一下，发出天启？\\n　天启不是太阳神的……」",
    "「違う。そもそも太陽神は、人間達のことを気にかけてはいるが\\n　世界に介入しようなどと考えてはいない。\\n　あれは太陽神ではなく、七煌の……アイトリアの言葉だ」": "「不对。太阳神虽然很关心人类，\\n　但并没有想过要介入这个世界。\\n　那不是太阳神，而是七煌的……艾特利亚说的话」",
    "「要するにあいつは自分の意思を、\\n　太陽神からの天啓だと偽っていたのさ」": "「简单来说，那家伙把自己的想法\\n　伪装成了太阳神的天启」",
    "「つまり、天啓の伝道者……」": "「也就是说，天启传道者……」",
    "「……！」": "「……！」",
    "「いいえ、封印を解除しようとしたのでしょう！　\\n　『天啓の伝道者』として、そのようなことは見過ごせないわ！　\\n　邪神復活など、決して許さない！！」": "「不，他试图解除封印！　\\n　作为『天启传道者』，我不能对这种事情坐视不管！　\\n　我绝不会允许邪神复活！！」",
    "「そう、この男は世界を災禍に導くために、邪神復活という大それた\\n　企みを実現させようとする大罪人！」": "「没错，这个男人为了将世界导向灾祸，试图实现复活邪神这种荒唐的\\n　企图，是个大罪人！」",
    "「お前たちがアニマを連れてきたに違いない！」": "「一定是你们把阿尼玛带过来的！」",
    "ライサのつぶやきを聞いて、\\nかつてピオネロで相対した女の顔を思い浮かべる。": "听到莱莎的低语，\\n我想起了过去在皮奥涅罗与之对峙的女性的脸。",
    "「……『天啓』という存在が初めて歴史に登場したのは、\\n　ヴォモス湖の神殿で太陽神が眠りについて、少し経ってから。\\n　少なくとも900年以上前の事だって言われてる」": "「……『天启』这个存在第一次出现在历史中，\\n　是在太阳神在沃摩斯湖的神殿中沉睡之后，过了一段时间。\\n　至少是900年前以上的事了」",
    "「その頃のエダフォスというと……\\n　いわゆる「大乱」の時代ですよね」": "「那个时候的艾达福斯……\\n　就是所谓的『大乱』时代吧」",
    "「確か、国がいまみたいに七つに分かれて間もない頃だっけ」": "「我记得，是国家像现在这样分成七个国家不久之后的事」",
    "「そんなに前から操っていたっていうのか……？」": "「从那么久以前就开始操纵了吗……？」",
    "「七煌は寿命がないから……じゃないかな」": "「因为七煌没有寿命……所以才没有吧」",
    "「その通り。『そんなに前から』という概念は、\\n　七煌に限って言えばあまり意味がない」": "「正是如此。『从那么久以前开始』这个概念，\\n　对于七煌来说并没有什么意义」",
    "答え合わせを求めるようなライサの視線に応え、\\nヒューレーとタラッサのふたりはうなずく。": "回应着莱莎寻求答案的视线，\\n修莉和塔拉萨两人点了点头。",
    "「それじゃあ皇子のことを『災禍の導き手』だって名指ししたのも、\\n　太陽神じゃなくてアイトリアだった……ってこと？」": "「那么，指名皇子为『灾祸的引导者』的，\\n　不是太阳神，而是艾特利亚……是这样吗？」",
    "「ああ、アイトリアこそがお前を『災禍の導き手』に仕立て上げた張本人だ」": "「是的，艾特利亚正是将你塑造成『灾祸的引导者』的罪魁祸首」",
    "「太陽神の言葉には誰しも畏怖と敬意の念を抱く。\\n　さらにアイトリアには、人を支配する魔力がある。\\n　このエダフォスで、天啓に逆らうのは困難だ」": "「太阳神的话语，任何人都会抱有敬畏之心。\\n　再加上艾特利亚拥有支配他人的魔力。\\n　在这个艾达福斯，想要反抗天启是极其困难的」",
    "「人を支配する魔力……」": "「支配他人的魔力……」",
    "これにも覚えがある。\\nピオネロで相対したとき、あそこにいた人々は\\n『天啓の伝道者』……つまりアイトリアの言葉に、完全にのまれていた。": "这个我也记得。\\n在皮奥涅罗与之对峙的时候，那里的人们\\n完全被『天启传道者』……也就是艾特利亚的话语所吞噬。",
    "「それじゃあ、天啓に悪だと宣告されてしまったら、\\n　その人の人生は……」": "「那么，如果被天启宣告为邪恶的话，\\n　那个人的人生就……」",
    "「……っ！」": "「……！」",
    "太陽神の意思なら仕方ない、などと思ったことはない。\\nだが、七煌と言えども、一個人の悪意で人生を振り回されたと聞けば、\\nさすがに冷静ではいられなかった。": "我从未想过，如果是太阳神的意志的话就没办法了。\\n但是，就算是七煌，如果听到有人因为一个人的恶意而被玩弄人生的话，\\n我实在无法保持冷静。",
    "「俺は……っ！！」": "「我……！！」",
    "「ふざけんじゃないわよ！！」": "「开什么玩笑！！」",
    "だが、俺よりも早く、ソフィアが怒りを露わにした。": "但是，索菲娅比我更早地表现出了愤怒。",
    "「どれだけ、この人が苦しんできたか……！　辛い思いをして、\\n　しなくていい我慢をさせられて！　\\n　それでも前向きに生きるのにどれだけの……っ！！」": "「你知道这个人到底有多痛苦吗……！　他经历了那么多痛苦，\\n　被迫承受了那么多不必要的忍耐！　\\n　即便如此，他还是积极地活着，你知道这有多难吗……！！」",
    "「なんで……っ、こんなことしたのよっ！！」": "「为什么……要做出这种事啊！！」",
    "「ソフィア……」": "「索菲娅……」",
    "「なんで……」": "「为什么……」",
    "「…………理由は、俺も知りたい。\\n　アイトリアはどうして俺を選んで、災禍の導き手にしたんだ？」": "「…………理由，我也想知道。\\n　艾特利亚为什么选择我，让我成为灾祸的引导者？」",
    "「……時がくればわかるだろう」": "「……时候到了你就会明白的」",
    "「どういうことだ？」": "「什么意思？」",
    "「…………」": "「…………」",
    "「悪いが、その問いには答えられない」": "「抱歉，这个问题我无法回答」",
    "そう言って、タラッサは口を閉ざした。": "说完，塔拉萨闭上了嘴。",
    "――同時刻・ヒューム王都アイトリア――": "——同一时刻，休姆王都艾特利亚——",
    "「お、おいっ！　あ、あああ、あの巨大な悪魔はどうなっている！　\\n　討伐軍はもう出発したんだろうな！？」": "「喂，喂！　那，那那那，那个巨大的恶魔怎么样了！　\\n　讨伐军已经出发了吧！？」",
    "「お待ちを、陛下。王都は大混乱に陥っています。\\n　部隊を編成するにも通常以上の時間が……」": "「请等一下，陛下。王都陷入了大混乱。\\n　编成部队需要比平时更长的时间……」",
    "「ええい、口答えするな！　\\n　お前をこの場で切り捨ててやってもいいのだぞ――」": "「够了，别顶嘴！　\\n　我也可以当场把你砍了——」",
    "「申し上げます！」": "「报告！」",
    "「――っ！　こ、今度はなんだ！？」": "「——！　这，这次又怎么了！？」",
    "「王都東側より接近中だった巨大悪魔ですが、突如として消滅！　\\n　また王都内の悪魔も、討伐作戦が奏功し数を減らしているとのこと」": "「从王都东侧接近的巨大恶魔突然消失了！　\\n　另外，王都内的恶魔也因为讨伐作战而数量减少」",
    "「お、おお……！」": "「哦，哦哦……！」",
    "「我らがヒュームの前では、悪魔どもも恐れるに足らんというわけか。\\n　ふふ……ふははははっ、はーはっはっは！！」": "「也就是说，在我们休姆面前，恶魔们根本不足为惧。\\n　哼哼……哼哈哈哈哈，哈哈哈！！」",
    "ジェイムス二世が高笑いをしている頃、\\nヒューム市街地で悪魔討伐にあたっていたヴァネッサたちも、\\nようやく一息つこうというところだった。": "在詹姆斯二世高声大笑的时候，\\n在休姆市区讨伐恶魔的凡妮莎她们也\\n终于可以喘口气了。",
    "「ふう……なんとかなりそうね。さすがに今回はどうなるかと思ったけど」": "「呼……总算解决了。这次我还以为会怎么样呢」",
    "「ピンチは何度も経験してきたつもりだったが、\\n　そのなかでも特大級だったね」": "「虽然经历过好几次危机，\\n　但这次是特大级别的」",
    "「だが、私たちは町を守れた。美しい勝利だ」": "「但是，我们守护了城市。这是美丽的胜利」",
    "「そうだな、市民もほぼ避難が完了した。\\n　まだしばらく警戒は必要だろうが……」": "「是啊，市民也几乎都避难完毕了。\\n　虽然还需要再警戒一段时间……」",
    "「カルラ師団長！　この近辺はもう、討伐を終えたのか？」": "「卡璐菈师团长！　这附近已经讨伐完毕了吗？」",
    "「ああ。そっちは」": "「嗯。你那边呢」",
    "「神獣アスラーンが一掃してくれたからな。\\n　市街地からは、ほぼ悪魔を追い払うことができた」": "「神兽阿斯拉恩把它们一扫而空了。\\n　市区里的恶魔几乎都被赶走了」",
    "「……他の者はどうした」": "「……其他人呢」",
    "「皇子たちか？　彼らは東部に発生した巨大悪魔の討伐に向かった。\\n　この近辺も討伐できたなら、私は今からそちらに向かう」": "「皇子他们吗？　他们去讨伐在东部出现的巨大恶魔了。\\n　如果这附近也讨伐完毕了，我现在就去那边」",
    "「だったらさ、ちょうどいいものがあるんだけどな～」": "「那么，我正好有个好东西～」",
    "「ボクの自慢の蒸気自動車！　\\n　走っていくより絶対速いから」": "「我引以为豪的蒸汽汽车！　\\n　绝对比用跑的快」",
    "「なるほど、それは助かるな」": "「原来如此，那真是帮大忙了」",
    "「その代わり、あたしたちもついていくから。いいわね」": "「作为交换，我们也要跟着去。可以吧」",
    "「ふっ……却下する理由はなさそうだな。\\n　その提案、乗った」": "「呼……看来没有拒绝的理由啊。\\n　我接受这个提议」",
    "「皇子のこと、頼んだぞ。\\n　私はいったん、国王のもとに報告に戻る」": "「皇子就拜托你了。\\n　我先回国王那里报告」",
    "「ああ、任せておけ」": "「嗯，交给我吧」"
}