{
    "タチアナの身体をベッドに倒し、動きやすいように自分の服を脱いだ。\\nタチアナの服もすべて脱がせようと手をかけるが――": "我让塔奇安娜躺在床上，为了方便行动而脱下自己的衣服。\\n虽然我也想脱下塔奇安娜的衣服，但——",
    "「全部脱ぐ手間が惜しい。……ほら、これで行為はできるだろう？」": "「我懒得全部脱掉……来，这样就可以做爱了吧？」",
    "タチアナは、自身の胸元と秘部を曝け出し、\\n行為をせがむように首に手を回してきた。": "塔奇安娜露出自己的胸部和私处，\\n将手绕到我的脖子上，仿佛在催促我做爱。",
    "「皇子の好きなようにしてくれて、構わないから……」": "「皇子可以随心所欲地对待我，没关系的……」",
    "タチアナが腕に力を込めると、\\n自然とタチアナとの距離が近くなった。": "塔奇安娜的手臂一用力，\\n我与她的距离自然地拉近了。",
    "「ん、ふ……っ、んぅ、はぁ……変わった趣味だな、んっ、\\n　マスク越しにキスをするだなんて……はふ、ぅ……ん」": "「嗯、呼……嗯唔、哈啊……你的兴趣真奇怪，嗯、\\n居然隔着口罩接吻……哈呼、唔……嗯。」",
    "タチアナが自ら外さなかったマスクは、\\nまるで彼女との間にある壁のように見えた。\\n取り外すのが正しいことなのか、悩んだ末の結果だった。": "塔奇安娜没有主动摘下口罩，\\n看起来就像一道隔在我俩之间的墙。\\n我烦恼到最后，决定摘下口罩。",
    "「……いや、だったかな」": "「……你不喜欢吗？」",
    "「好きなようにしてくれて構わないと、言っただろう？　\\n　ただ……んっ、ふ、ちゅ……っ、布越しの感触というのは、んむ、な\\n　かなか不思議なものだと思ったまでだ……ん、はぁ……っ」": "「我说过，你可以随心所欲地对待我吧？　\\n　只是……嗯，呼，啾……唔，隔着布的触感，嗯呣，\\n　感觉很不可思议……嗯，哈啊……」",
    "「むしろ、皇子こそいやじゃないのか……？　\\n　こんな、ん、ふ……ぅっ、都合の良いことを求められて、\\n　はぁ……はむ、ふ、ちゅ……ぅ」": "「皇子你才不会讨厌吧……？　\\n　像这样，嗯，呼……唔，被我提出任性的要求，\\n　哈啊……哈呣，呼，啾……」",
    "「いやじゃないよ。これでタチアナが楽になるなら、\\n　都合良く使ってくれて構わない」": "「不会讨厌哦。如果这样能让塔奇安娜轻松些，\\n　那我任你使用」",
    "目を見開くタチアナと、視線が絡む。": "我与瞪大眼睛的塔奇安娜四目相对。",
    "「つくづく変わった人だな、皇子は……ん、ちゅ……はぁ、\\n　ならばせめて、少しでも早く挿入れられるように……んぅ、ふ、\\n　準備だけはしておこうか、ん、はぁ……っ」": "「皇子真是个奇怪的人……嗯，啾……哈啊，\\n　那至少，为了能尽早插入……嗯，呼，\\n　先做好准备吧，嗯，哈啊……」",
    "タチアナは腰を動かし、既に勃ち上がった肉棒の先端へ、\\n自身のクリトリスを押し付けてきた。": "塔奇安娜扭动着腰，将阴蒂压在了\\n已经勃起的肉棒顶端。",
    "「はぁ……はふ、んっ、こうしていれば……はぁっ、ちゅ、\\n　お互い多少は濡れやすくなる、だろう……\\n　んっ、ちゅっ、ふぅ……うっ」": "「哈啊……哈呼，嗯，这样……哈啊，啾，\\n　彼此都会更容易湿润，对吧……\\n　嗯，啾，呼……唔」",
    "ゆらゆらと、タチアナが腰を揺らす。\\nその度に、もどかしい刺激が触れた場所からゆっくり広がって、\\n背筋にゾクリとした感覚が走った。": "塔奇安娜缓缓摇晃着腰。\\n每次摇晃，令人焦急的刺激就会从接触的地方慢慢扩散开来，\\n脊背传来一阵酥麻感。",
    "「ん、はぁ……っ、いま、先端がビクリと動いたぞ……はぁ、んむっ、\\n　まあ、ワタシも……ん、ふ……っ、ちゅっ、ふぅ……っ、\\n　だんだんと、ナカが濡れてきてはいるんだが……ちゅっ、んぅ……っ」": "「嗯，哈啊……刚刚，顶端动了一下……哈啊，嗯呣，\\n　不过，我也……嗯，呼……啾，呼……\\n　里面，渐渐湿润了……啾，嗯……」",
    "「ん、いいぞ……っ、もう……ちゅっ、はぁっ、\\n　そのまま、挿入れて……あっ、ふ、くぅ……んっ」": "「嗯，可以哦……已经……啾，哈啊，\\n　就这样，插进来……啊，呼，咕……嗯」",
    "肉棒の根元を支え、タチアナの入口にぴとりと先端を当てる。\\nそのままゆっくりと、\\n腰を前に動かして彼女の膣内へと挿入っていった。": "我扶住肉棒根部，将顶端抵在塔奇安娜的入口处。\\n然后慢慢地，\\n挺腰插入她的阴道。",
    "「んぁ、は……っ、固いの、挿入って……\\n　ん、んぅ……っ、はぁ……っ」": "「嗯啊，哈……硬硬的，插进来了……\\n　嗯，嗯……哈啊……」",
    "流石に、マスクをしたままでは息苦しかったのか、\\nタチアナはマスクを外して、熱い吐息を漏らしていた。": "戴着口罩果然很难受吧，\\n塔奇安娜摘下口罩，呼出热气。",
    "「すごいな……んっ、もう奥まで届いている、なんて……はぁっ、あ、\\n　んむ、ちゅ……っ、ちゅぷ、ふ……ぅっ、ん」": "「好厉害……嗯，已经到深处了……哈啊，啊，\\n　嗯呣，啾……啾噗，呼……嗯」",
    "赤い舌を覗かせるタチアナの口を、今度は直接キスをして塞いだ。": "塔奇安娜的嘴里露出红色的舌头，我直接吻住她。",
    "「んちゅぅ……ふっ、んぁ、は……っ、ちゅぷ、れろ……っ、はぁっ、\\n　なんだ……んぅっ、ふ、そんなに……キス、したかったのか……？」": "「嗯啾……呼，嗯啊，哈……啾噗，滋噜……哈啊，\\n　怎么了……嗯，呼，这么……想接吻吗……？」",
    "「はぁ、はむ……ちゅっ、くちゅぅ……っ、意外だな、はぁ……っ、\\n　皇子がそこまで、んぅっ、\\n　キスをするのが好きだった、なんて……んっ」": "「哈啊，哈呣……啾，啾……真意外，哈啊……\\n　皇子居然，嗯，\\n　这么喜欢接吻……嗯」",
    "「なんで、だろうな……タチアナのこと見ていたら、したくなって」": "「为什么呢……一看到塔奇安娜，就想亲吻」",
    "「なるほど、な……んっ、ちゅっ、ふ……ぅっ、ん、\\n　なんだか……はぁっ、変な気分だ……ん、ちゅぷ、れりゅ……っ」": "「原来如此……嗯，啾，呼……呜，嗯，\\n　感觉……哈啊，好奇怪……嗯，啾噗，啾噜……」",
    "「ただの行為のはず、なのに……お互いの、んっ、ちゅっ、\\n　欲を満たすだけの行為のはず、なのに……はぁ、あむ、ふ……っ」": "「明明只是单纯的接吻……明明只是，嗯，啾，\\n　满足彼此欲望的行为……哈啊，啊呣，呼……」",
    "無意識なのか、タチアナの手がゆるゆると後頭部を優しく撫でてきた。\\nそれを感じながら、タチアナと舌を絡ませていく。": "塔奇安娜的手轻轻抚摸着我的后脑勺，或许是下意识的举动。\\n我一边感受着她的手，一边和她舌吻。",
    "「ぢゅる、ふ、んぅ……っ、なんだか、大事にされているみたいで、\\n　はぁ、あ……っ、ん、ちゅ……っ、変な気分、だ……\\n　んっ、ふ……くぅっ」": "「啾噜，呼，嗯……感觉，好像被你很珍惜地对待着，\\n　哈啊，啊……嗯，啾……感觉好奇怪……\\n　嗯，呼……咕」",
    "だんだんと、タチアナの表情が蕩けていく。\\nそれでもまだ、完全には理性を捨てきれていないようにも見えた。": "塔奇安娜的表情逐渐变得陶醉。\\n但看起来她还没有完全舍弃理性。",
    "「もっと舌を絡めて」": "「舌头再缠上来一点」",
    "「ん、こう……か、んっ、ふ……くちゅっ、ぢゅる、ぢゅぷ……はぁっ、\\n　あ、あふ……っ、んぅ、く……っ、んちゅ……っ、はぁ……っ、\\n　アナタの舌は、随分熱い……な、んっ、んぅ、ぢゅる……ぅっ」": "「嗯，这样……吗，嗯，呼……啾，啾噜，啾噗……哈啊，\\n　啊，啊呼……嗯，咕……嗯啾……哈啊……\\n　你的舌头，好热……嗯，嗯，啾噜……」",
    "「いや、はぁ……っ、あ、んぢゅっ、ふ……っ、舌だけじゃなくて、\\n　あぅ、ふ……んぅっ、もちろん、こちらも……\\n　だが、あ……っ、んんっ」": "「呀啊，哈啊……啊，嗯啾，呼……不仅是舌头，\\n　啊，呼……嗯，当然，这里也……\\n　但是，啊……嗯嗯」",
    "「上も下も熱くて……はぁっ、あ、んぷ、く……っ、くちゅぅ……っ、\\n　火傷しそうだな、なんて……んぁ、は、ちゅ、んぢゅ……ぅっ」": "「上面和下面都好热……哈啊，啊，嗯噗，咕……啾……\\n　好像要被烫伤了……嗯啊，哈，啾，嗯啾……」",
    "きゅっとタチアナが膣壁を締め付けてくる。\\n膣内の熱さと圧迫感で声が漏れそうになるのを、\\n深くキスをすることで誤魔化した。": "塔奇安娜的阴道壁紧紧地收缩。\\n阴道内的热量和压迫感让我差点叫出声来，\\n我通过深吻来掩饰。",
    "そしてそれと同時に、余裕のあるタチアナの理性を溶かしたいと思った。\\nより深くまで挿入るように、角度を変えてぐっと腰を突き出す。": "与此同时，我想融化塔奇安娜从容不迫的理性。\\n为了插得更深，我改变角度，用力挺腰。",
    "「は……っ、あ、あ……んっ！　そんな、深いところ……までっ、あぁ！」": "「哈……啊，啊……嗯！　这么深……啊啊！」",
    "先端が奥に触れた瞬間、膣内の締め付けが更に強くなった。": "当龟头顶到深处的瞬间，阴道内的收缩变得更加强烈。",
    "「だ……んっ、くぅっ！　だめだ、こんな……はぁっ、あ、あぁ……っ、\\n　奥、されたら……んぅっ、ふ、我慢……できなく、なる、ひぁ……んっ！」": "「不……嗯，咕！　不行，这样……哈啊，啊，啊啊……\\n　插到深处的话……嗯，呼，我会……忍不住的，呀啊……嗯！」",
    "首に回されたタチアナの手が、縋るように再び後頭部を撫でた。": "塔奇安娜的手绕到我脖子上，再次抚摸起我的后脑勺。",
    "「こんな、こんな……ことっ、ん、く……っ、ワタシは、あんっ、\\n　国のためになにも……\\n　ん、あっ、なにも、できていない……のにっ、あんっ」": "「这种，这种……事情，嗯，咕……我，啊嗯，\\n　明明，没有为国家……\\n　嗯，啊，做任何事……啊嗯」",
    "「はぁっ、は、それ、なのに……んくっ、アナタに優しく触れられて、\\n　んぁ、は……っ、よ、喜んでしまうだなんて……っ、\\n　こんなの……はぁっ、だめ、なのに……んっ、ふ……っ」": "「哈啊，哈，明明是这样……嗯咕，被你温柔地抚摸着，\\n　嗯啊，哈……高，高兴起来了……\\n　明明……哈啊，不可以的……嗯，呼……」",
    "「大丈夫。いまはもう、余計なことは考えないで。\\n　気持ちいいことだけ、考えていればいい」": "「没事的。现在就别想多余的事了。\\n　只要想着舒服的事就行了」",
    "何度も突き入れながら、タチアナの頭をそっと撫でる。\\n一瞬、タチアナの顔が泣きそうに歪んだあと、\\n噛みしめられた唇から、また甘い吐息が零れていった。": "我一边反复抽插，一边轻轻抚摸塔奇安娜的头。\\n一瞬间，塔奇安娜的表情扭曲得像是要哭出来一样，\\n从她紧咬的嘴唇中，又吐出了甜美的气息。",
    "「気持ち、いい……こと、だけ……んっ、考えていればいい、だなんて、\\n　はぁっ、あん……っ、ははっ、身体だけじゃなく、んっ、\\n　ワタシの、んぅっ、心まで慰めようと、いうのか……あっ、あぁっ！」": "「只要想着，舒服的事……嗯，就行了，什么的，\\n　哈啊，啊嗯……哈哈，不只是身体，嗯，\\n　连我的，嗯唔，内心都要安慰吗……啊，啊啊！」",
    "タチアナが、快楽に溺れられるように。嫌なことは忘れられるように。\\n彼女の好きな一番深い場所を目指して、ただただ腰を振った。": "塔奇安娜沉溺于快乐之中，忘却了讨厌的事。\\n我朝着她最喜欢的最深处，一个劲地摆动着腰。",
    "「あっ、ひぁ……っ、あ、あん！　そこ、そこ……ぉっ、ん、くぅ……っ！　\\n　そこ、それると、あぁっ、すぐ……っ、んくっ、ふ、んぁ……っ、\\n　すぐイッちゃうから……あ、あぁあ……っ！」": "「啊，呀……啊，啊嗯！那里，那里……嗯，咕……！\\n　那里，一碰到那里，啊啊，马上……嗯咕，呼，嗯啊……\\n　马上就会高潮的……啊，啊啊啊……！」",
    "一瞬、タチアナの膣内が強く締め付けてくる。\\n軽く達してしまったタチアナの膣内を、\\nもっと気持ちよくなるようにと、責めていく。": "一瞬间，塔奇安娜的小穴紧紧地收缩起来。\\n为了让她刚刚高潮的小穴更加舒服，\\n我开始责难她。",
    "「あ、あぁ……っ！　ま、待って……んぁ、はっ、く……っ！　\\n　イッた、ばかり……だから、あ、あぁ……んっ！」": "「啊，啊啊……！　等，等一下……嗯啊，哈，咕……！　\\n　我，才刚高潮……啊，啊啊……嗯！」",
    "「んぁ……っ、は、あぁ……っ、ん！　\\n　ら、めぇ……こんな、ひぁっ、これ、また……んくっ、\\n　あ……っ、あんっ、ワタシ、すぐイッちゃ……あ、あ……んっ！」": "「嗯啊……哈，啊啊……嗯！　\\n　不，行……这样，呀啊，这样，又要……嗯咕，\\n　啊……啊嗯，我，又要高潮了……啊，啊……嗯！」",
    "「あ、お願い……っ、あっ、はぁ……っ、ん！　\\n　あぅ、ふ、このまま……あんっ、このまま、はぁっ、\\n　アナタの……っ、ひぁっ、あっ、ワタシの、ナカ……に……っ！」": "「啊，求你了……啊，哈啊……嗯！　\\n　啊呜，呼，就这样……啊嗯，就这样，哈啊，\\n　射在……呀啊，啊，我的，里面……！」",
    "「あ、あぁ……っ、イク、イク……ぅっ！　あぁぁああああんっ！」": "「啊，啊啊……高潮了，高潮了……！　啊啊啊啊啊啊嗯！」",
    "膣壁が強く締まるのを感じながら、タチアナの一番深い場所へ\\n勢いよく白濁液を吐き出すのだった。": "我感受着小穴壁的强烈收缩，\\n气势汹汹地将白浊液射在了塔奇安娜的最深处。",
    "「ん、はぁ……っ、はぁ……すごい……たくさん、くぅ、ふ……っ、\\n　あり、がとう……アナタのおかげで、なんだかとてもスッキリした……」": "「嗯，哈啊……哈啊……好厉害……好多，咕，呼……\\n　谢，谢你……多亏了你，感觉好清爽……」",
    "「欲を満たせた……というのもそうだが、んっ、なにより、\\n　余計なことを考えなくて済むようになった……と言えばいいのか」": "「欲望被满足了……虽然也有这个原因，嗯，\\n　但更重要的是，不用再考虑多余的事情了……这么说吧」",
    "「考える暇がないくらい、たくさん他のことをくれた……\\n　おかげで、今日は久しぶりにゆっくり眠れそうだ」": "「你给了我很多，让我没有时间去思考……\\n　多亏了你，我今天久违地能好好睡一觉了」",
    "タチアナは柔らかく微笑み、安心したようにゆっくりと目を閉じていく。": "塔奇安娜温柔地微笑着，安心地慢慢闭上了眼睛。",
    "「アナタも……よければ、このまま……ここで、\\n　休んで……すぅ、すぅ……」": "「你也是……可以的话，就这样……在这里，\\n　休息……呼，呼……」",
    "静かな寝息をたて、タチアナは眠りについた。\\n寝苦しくないように体勢を整えながら、彼女の隣にそっと身体を横たえる。": "塔奇安娜发出平静的呼吸声，睡着了。\\n我调整好姿势，以免睡得不舒服，然后轻轻地躺在她旁边。",
    "小さく「おやすみ」と告げ、彼女の隣でゆるゆると瞼を閉じるのだった。": "我小声地说了句「晚安」，在她身边缓缓地闭上了眼睛。"
}