{
    "「ちゅっ、ちゅぷ……ん、ちゅっ、はぁ……はぁ、商人……んんっ、\\n　舌……とろっとろ……ちゅっ、ふぁ……私、今日グズグズになりそう」": "「啾，啾噗……嗯，啾，哈啊……哈啊，商人……嗯嗯，\\n　舌头……黏糊糊的……啾，呼啊……我今天好像要变成一团浆糊了」",
    "既に蕩けた目でザスビアはじっとこちらを見ていた。\\n見つめ合いながら、ザスビアの手が下半身に伸びて、\\n服の上から肉棒の先をカリカリと刺激していた。": "萨斯比亚已经用迷离的眼神盯着我了。\\n我们互相凝视着，萨斯比亚的手伸向我的下半身，\\n隔着衣服刺激着肉棒的前端。",
    "「ザスビア、なんだか発情期を迎えた猫みたい」": "「萨斯比亚，你好像一只发情期的猫」",
    "「そ、そう……なのかな、んっ、それじゃあいま……はぁっ、\\n　私はあなたに発情してるんだね」": "「是，是吗……嗯，那我现在……哈啊，\\n　就是在对你发情了呢」",
    "「ああもう、どうしてすぐザスビアはそういうこと言うかな……！　\\n　ねえザスビア、それなら猫らしく今日は後ろからしよう？」": "「啊啊真是的，为什么萨斯比亚总是说这种话呢……！　\\n　我说萨斯比亚，既然这样，今天我们就学猫那样从后面来吧？」",
    "こちらの提案に頷き、ザスビアはベッドの上に四つん這いになった。": "萨斯比亚点头同意了我的提议，然后在床上趴了下来。",
    "「ね、ねえ……商人、この格好……私の恥ずかしいところ、\\n　全部あなたに見えちゃってる、よね？」": "「喂，喂……商人，这个姿势……我羞耻的地方，\\n　全都被你看到了吧？」",
    "「うん、綺麗なお尻も胸元も、大事なところだって下着をずらせば、\\n　すぐ見えちゃうよ。すごくいい眺めだよ」": "「嗯，无论是漂亮的屁股还是胸口，只要把内裤挪开，\\n　重要的地方也能马上看到。真是不错的景色啊」",
    "「や、あぁ……ん、言わないで、まだ挿入れてもらってもないのに、\\n　あなたに見られてるって思うだけで、心臓がドキドキして止まらないの」": "「呀，啊啊……嗯，不要说了，明明还没有插进来，\\n　只是想到被你看着，心脏就跳个不停」",
    "「それになんだか、こうして焦らされているのも……んっ、\\n　わ、悪い気がしなくて、はぁ……っ、あ、や、ん……ぅ、\\n　指……あっ、指擦れて……ふ、ふぅ……っ、ん」": "「而且，总觉得这样被吊着胃口……嗯，\\n　也，也不坏，哈啊……啊，呀，嗯……呜，\\n　手指……啊，手指摩擦着……呼，呼……嗯」",
    "股の間に挟まれたザスビアの左手が小刻みに動いている。\\n親指がちょうどクリトリスの部分に当たり、\\nザスビアは下着の上から自身を慰め始めた。": "萨斯比亚的左手夹在两腿之间，微微地动着。\\n大拇指正好碰到了阴蒂，\\n萨斯比亚开始隔着内裤自慰。",
    "「あ……っ、はぁ、どうしよう……んっ、指止まらない……あぁっ、\\n　あなたに見られながら、私……くぅっ、自分で触っちゃってる……っ」": "「啊……哈啊，怎么办……嗯，手指停不下来……啊啊，\\n　被你看着，我……呜，自己摸着……」",
    "「わ、わかる……？　クリトリス、ぷくって、膨らんじゃってるの……ぉっ、\\n　いつもあなたのこと、考えながら触ってるから……かな、\\n　はぁっ、本人に見られてると思うと、余計に興奮しちゃう……あぁ、あっ」": "「你，你明白吗……？　阴蒂，膨胀起来了……哦，\\n　因为平时都是想着你，然后摸着……吧，\\n　哈啊，一想到被本人看着，就更兴奋了……啊啊，啊」",
    "普段見ることのない淫らな姿から、目を離せなくなった。\\nザスビアの肌に勃起した肉棒の先端を擦りつけると、\\nザスビアの太ももが小さくぶるりと痙攣するのが見えた。": "我无法从她平时看不到的淫荡姿态上移开视线。\\n我用勃起的肉棒前端摩擦着萨斯比亚的皮肤，\\n萨斯比亚的大腿微微地痉挛着。",
    "「はぁ……はふ、んっ、んぁ……は、あなたのおちんちん、んっ、\\n　もうそんなに硬くなってるの……？　んっ、あ、は……ぁっ、\\n　私を見て興奮してくれたのかな、だったら嬉しい……な、んぅっ」": "「哈啊……哈呼，嗯，嗯啊……哈，你的肉棒，嗯，\\n　已经这么硬了吗……？　嗯，啊，哈……啊，\\n　是因为看着我而兴奋了吗，那我好高兴……啊，嗯」",
    "「あ、あ……だめ、もう我慢できない……んっ、お願い、商人、\\n　商人のおっきいおちんちん、私のココに、もう……ちょうだい？」": "「啊，啊……不行，已经忍不住了……嗯，拜托了，商人，\\n　把商人大大的肉棒，插进我的这里，已经……可以了吧？」",
    "言われなくてもこちらももう限界だった。\\n下着を脱がす時間すら惜しく、少々乱雑に横にずらしてから、\\nそのまま一気に奥まで突き入れた。": "不用她说我也已经到极限了。\\n连脱内裤的时间都觉得可惜，稍微粗暴地往旁边一拨，\\n就这样一口气插到了最深处。",
    "「あ、あっ、あ……っ！　おちんちん、きた、ぁ……っ、んくぅ……っ！　\\n　奥届いて、あ、やぁ……っ、あ、あっ、は……っ、んんぅっ！」": "「啊，啊，啊……！　肉棒，进来了，啊……嗯呜……！　\\n　到最里面了，啊，呀……啊，啊，哈……嗯嗯！」",
    "待ちわびていたものが挿入ってきた喜びに、ザスビアは甘い声をあげていた。\\n自慰行為で既にほぐれていた膣内は、すぐに肉棒の形に馴染み、\\nぴたりと包み込まれるような感触がした。": "等待已久的东西终于插了进来，萨斯比亚发出了甜美的声音。\\n自慰行为已经让阴道放松了，很快就适应了肉棒的形状，\\n感觉就像被紧紧包裹住一样。",
    "「ちょ……っと待って、ザスビアいま、挿入れただけでイかなかった？」": "「等……等一下，萨斯比亚，你刚刚是不是光是插进去就高潮了？」",
    "「はぁ……あ、イッちゃった……ぁ、んぅっ、ふ、ふぅう……っ、\\n　か、身体が全部……ふぁ、は、敏感になっちゃってる、みたい……んふっ」": "「哈啊……啊，高潮了……啊，嗯呜，呼，呼呜……\\n　身，身体全部……呼啊，哈，好像都变得敏感了……嗯呼」",
    "「すぐ落ち着くから、そのまま少し待ってて……あっ、あ、あひ……っ、\\n　ま、まだ動いちゃ、だめ……あ、あはぁ……っ、ん！」": "「马上就会平静下来的，就这样稍微等一下……啊，啊，啊噫……\\n　还，还不能动……啊，啊哈……嗯！」",
    "「や、は……ぁっ、この体勢、奥まですぐ届く……ぅっ、んぐ、ふ、\\n　ほ、本当に発情期の猫……みたい、あっ、あ……んっ、んぅっ、\\n　声……声ぇ、声すごい出ちゃう……くぅ、ふ……っ」": "「呀，哈……啊，这个姿势，一下子就到最里面了……嗯咕，呼，\\n　真，真的像发情期的猫一样……啊，啊……嗯，嗯呜，\\n　声音……声音，声音好大……呜，呼……」",
    "なんとか声を押し殺そうと唇を噛むが、\\n一突きされるとすぐにその口が半開きになり、\\n部屋の中にまた甘い声が響き渡っていた。": "她咬着嘴唇试图抑制住声音，\\n但一被顶一下，她的嘴就马上半张开，\\n房间里再次回荡着甜美的声音。",
    "「ああもう、こんなエロい諜報員がいたら、すぐ情報なんか喋っちゃうよ」": "「啊啊真是的，有这么色情的间谍的话，马上就会把情报说出来了」",
    "「はぁっ、あ、あふ……っ、ご、誤解しないでね……？　あっ、ひぁんっ、\\n　私がこんな風に、え、えっちになっちゃうのは……はぁっ、はふ、\\n　あ、あなたの前でだけ……なんだから……ぁっ、あんっ」": "「哈啊，啊，啊呜……请，请不要误会哦……？　啊，呀嗯，\\n　我只有在你面前，才会变得这么色……哈啊，哈呜，\\n　啊，啊嗯」",
    "「ほ……他の人の前、では……ぁっ、あ、あふ……っ、ぅんっ、\\n　依頼主の前、でも……観察対象者の前、でもぉ、はぁっ、はふ……っ、ん、\\n　真面目な諜報員の顔しか、してない……よっ、あ、ひぁんっ」": "「在……在别人面前……啊，啊，啊呜……嗯，\\n　在委托人面前，还有……在观察对象面前，哈啊，哈呜……嗯，\\n　我只会露出认真的间谍的表情……啊，呀嗯」",
    "一瞬、ザスビアが切ない表情を浮かべた。\\n恐らく、他の人にもしてるのかもと思われたのが嫌だったのだろう。": "一瞬间，萨斯比亚露出了悲伤的表情。\\n她大概不喜欢别人认为她对谁都是这样吧。",
    "「ごめん、ほんの冗談のつもりだったんだ。\\n　ザスビアが軽々しくこういうことをする人じゃないっていうのは、\\n　俺もわかってるつもりだよ」": "「对不起，我只是开个玩笑。\\n　我知道萨斯比亚不是那种会轻易做这种事的人」",
    "「はぁ……っ、は、それなら、よかった……んぅっ、\\n　あなたに誤解されていたら、私、どうしていいかわからなかった……んっ」": "「哈啊……哈，那就好……嗯，\\n　要是被你误会了，我就不知道该怎么办了……嗯」",
    "「色気……とか、んっ、難しいことは……わ、わからない、けど……ぉっ、\\n　あなたが望むなら、はぁっ、は、もっとちゃんと、勉強……するっ」": "「色气……之类的，嗯，复杂的事情……我，我不懂，但是……\\n　如果你希望的话，哈啊，哈，我会更加努力学习的」",
    "「え、えっちな、女の子が好き……なら、あっ、くぅ……ふっ、\\n　もっともっと、はぁっ、私もえっちに、なりたい……あっ、あ、はぁっ、\\n　だから……お願い、もっともっとあなたのでたくさん、突いてぇ……っ！」": "「如，如果你喜欢色色的女孩子……的话，啊，呜……呼，\\n　我也想变得更加色色……啊，啊，哈啊，\\n　所以……拜托了，用你的肉棒，狠狠地插我吧……！」",
    "返事をするのも惜しく、ザスビアの膣内をより強く攻めるため、\\n腰を大きく前後に動かしていった。": "我甚至舍不得回答，为了更加强烈地进攻萨斯比亚的阴道，\\n我大幅度地前后摆动着腰部。",
    "「んぁ、あっ！　奥……奥っ、いい……っ、あぁっ、すごいよぉ……っ！　\\n　腰動いちゃ……あっ、あは、あへぁ……っ、んぁ、お、お……んっ！」": "「嗯啊，啊！　里面……里面，好棒……啊啊，好厉害……！　\\n　腰动起来了……啊，啊哈，啊嘿……嗯啊，哦，哦……嗯！」",
    "「あ、はぁ……っ、あ、ナカ……んくぅっ、ふ、ふぁあ……っ、\\n　ナカ、キュンキュン、くぅっ、しちゃってるの\\n　……ぉっ、あっ、はぁんっ！」": "「啊，哈啊……啊，里面……嗯呜，呼，呼啊……\\n　里面，一跳一跳的，呜，\\n　……哦，啊，哈啊！」",
    "「はぁ……っ、は、んぁっ、あ、おかひくなる……ぅっ、あんっ、\\n　おちんちんいっぱいで、あぁっ、商人とえっちすることで、\\n　あ、頭の中もいっぱいになっひゃ……あっ、やぁ、またイクぅ……っ！」": "「哈啊……哈，嗯啊，啊，要变得奇怪了……呜，啊嗯，\\n　被肉棒填满，啊啊，和商人做爱，\\n　啊，脑子里也变得一片空白……啊，呀啊，又要去了……！」",
    "激しい行為にお互いの体温も上がっていくのがわかった。\\n奥を突く度、ザスビアの膣壁がきゅうきゅうと締め付けてきて、\\n軽く達しているのが伝わってくる。": "我知道我们的体温因为激烈的性行为而上升。\\n每次顶到深处，萨斯比亚的阴道壁就会紧紧地收缩，\\n告诉我她轻微地高潮了。",
    "「あ、あぁ……っ、きもひぃ……んぅっ、きもひぃね……ぇっ、あんっ！　\\n　もっと、もっとたくさん、おちんちんちょうだい……っ、あぁんっ！」": "「啊，啊啊……好舒服……嗯呜，好舒服……啊嗯！　\\n　再给我，更多，肉棒……啊啊嗯！」",
    "「あひっ、ひん……っ、あ、商人、見てぇ……あぁっ、ん！　\\n　乳首、も……んんっ、乳首、立っちゃってるのぉ、や、あぁ……っ！　\\n　シーツに、んくっ、スリスリするの……いい、よぉ……っ！」": "「啊咿，咿嗯……啊，商人，看……啊啊，嗯！　\\n　乳头，也……嗯嗯，乳头，立起来了，呀，啊啊……！　\\n　在床单上，嗯呜，摩擦着……好舒服……！」",
    "より強い快楽を求めようとしているのか、\\nこちらの動き位にあわせて腰を動かしながら、\\nザスビアはシーツに乳首を擦りつけていた。": "萨斯比亚似乎在追求更强烈的快感，\\n她配合着我的动作摆动腰部，\\n同时用乳头摩擦着床单。",
    "「ん、んっ、はぁ……はぁあっ、ん！　あ、あ……っ、おちんちん、んぅっ、\\n　ナカで膨らんで……る？　あは、あっ、あなたもイきそう……なの？」": "「嗯，嗯，哈啊……哈啊啊，嗯！　啊，啊……肉棒，嗯呜，\\n　在里面膨胀……了？　啊哈，啊，你也快射了……吗？」",
    "「ん、いいよ……そのまま、はぁっ、あ、あなたの熱いの、んんっ、\\n　全部……あぁっ、あ、私のナカに、出してぇ……っ」": "「嗯，可以哦……就这样，哈啊，啊，把你的热热的，嗯嗯，\\n　全部……啊啊，啊，在我的里面，射出来……」",
    "理性を捨て、お互いを本能的に求める動きへと変わっていく。\\n何度も何度も激しくピストンを繰り返し、\\n高みへとのぼりつめていった。": "我们舍弃了理性，本能地寻求着对方。\\n一次又一次地激烈地抽插着，\\n攀向了高潮。",
    "「ひんっ！　い、一緒に……一緒に、イこ……？　\\n　あ、あぁっ、あ……んっ！」": "「咿嗯！　一，一起……一起，去吧……？　\\n　啊，啊啊，啊……嗯！」",
    "「あひ、あ……っ、んぁ、あ、らめ、もう……んぅっ、もう、あぁっ！　\\n　あ、あっ、あ……っ、んひぃ、おっきいの、きちゃうぅっ」": "「啊咿，啊……嗯啊，啊，不行，已经……嗯呜，已经，啊啊！　\\n　啊，啊，啊……嗯咿，大大的，要来了」",
    "「んひぁ、きちゃ……あ、んぁああああっ！」": "「嗯咿啊，来了……啊，嗯啊啊啊啊！」",
    "ひと際大きな声を上げ、ザスビアは腰をガクガク揺らしながら果てた。\\nきつい締め付けに耐え切れず、ザスビアの一番奥目掛けて、\\nせり上がっていた白濁液を勢いよく彼女の膣内に吐き出すのだった。": "萨斯比亚发出格外大的声音，腰部剧烈地摇晃着达到了高潮。\\n我无法忍受这紧致的收缩，朝着萨斯比亚的最深处，\\n将涌上来的白浊液猛地射进了她的阴道。",
    "「はぁ、あ……へぁ、あん、んっ……お腹……はぁっ、いっぱい、あんっ、\\n　こ、こんなに乱れちゃう……なんて、んぅっ、す、すごかったね……」": "「哈啊，啊……嘿啊，啊嗯，嗯……肚子……哈啊，满满的，啊嗯，\\n　这，这么乱来……嗯呜，好，好厉害……」",
    "「あぁ、は……はふぅ、ね、ねえ……商人、まだできる……？　\\n　私、もっともっと、あなたと繋がっていたいの……んっ、\\n　朝までたくさん、え、えっちしたいって言ったら……だめ、かな？」": "「啊啊，哈……哈呼，那，那个……商人，还能做吗……？　\\n　我还想，更多更多地，和你结合在一起……嗯，\\n　如果我说，想一直做到早上……可以吗？」",
    "潤んだ瞳で見つめられ、断ることなんてできなかった。\\n返事をする代わりに硬さを取り戻した肉棒を入口に当てると、\\nザスビアは嬉しそうに笑った。": "被她用湿润的眼睛盯着，我根本无法拒绝。\\n作为回答，我将恢复硬度的肉棒抵在入口处，\\n萨斯比亚高兴地笑了。",
    "「ふふ……っ、嬉しい、商人のおちんちん、またおっきくなってるぅ……っ、\\n　今度は違う格好で、しよ？　次はあなたの顔、見ながらしたいの……」": "「呵呵……好开心，商人的肉棒，又变大了……\\n　这次用不同的姿势，来做吧？　下次我想看着你的脸……」",
    "「今夜はたくさんたくさん、私のこと愛してね……？　\\n　最後の一滴まで全部、私に……ちょうだい？」": "「今晚要尽情地，疼爱我哦……？　\\n　把最后一滴，都给我……好吗？」",
    "もちろんと答えながら、ザスビアの身体を仰向けにする。\\n伸びてきた手に誘われるように、彼女の身体の上に覆いかぶさりながら、\\n深い口づけを交わし再び交わるのだった。": "我一边回答着当然，一边让萨斯比亚的身体仰面朝上。\\n我被她伸过来的手引导着，覆盖在她的身体上，\\n我们深深地接吻，再次交合在一起。"
}