{
    "新年の雰囲気で賑わうテーセツの天満橋近くを、\\nキオーンとともに歩いていると――": "在新年气氛下热闹非凡的铁血天满桥附近，\\n我和琪欧恩一起走着——",
    "「……ん？　皇子、皇子。\\n　あれ、なーに？　あの……空に浮かんでいるやつ」": "「……嗯？　皇子，皇子。\\n　那个，是什么？　那个……飘在空中的东西」",
    "なにかを見つけたキオーンが、空に向かって指をさした。": "琪欧恩发现了什么，伸手指向天空。",
    "「……ああ、あれは凧だな。\\n　木や竹で作った骨組みに、紙や布を張って作るんだ」": "「……啊啊，那是风筝啊。\\n　用木头或竹子做成骨架，再贴上纸或布做成的」",
    "「凧……ペイシェで食べられる、\\n　ニュルニュル～なタコとは違うんだね。\\n　あっちのタコは水の中、こっちの凧は、空を飛んでるんだ」": "「风筝……和那个能吃，\\n　QQ的章鱼完全不一样呢。\\n　那边的章鱼在水里，这边的风筝却在天上飞啊」",
    "「……でも、どうして凧を空に飛ばすんだろう……？」": "「……不过，为什么要让风筝飞上天呢……？」",
    "「たしか……新年のお祝いに凧を揚げると、\\n　縁起がいいって聞いたことがあるぞ」": "「我记得……听说新年放风筝，\\n　会很吉利哦」",
    "「そっか、縁起もの、なんだね。\\n　……ふふっ、同じ『たこ』でも、全然違う」": "「这样啊，原来是吉祥物啊。\\n　……呵呵，同样是『章鱼』，却完全不一样呢」",
    "キオーンは興味深げにふむふむと頷きながら、空を見上げていた。": "琪欧恩兴味盎然地点着头，抬头仰望着天空。",
    "「キオーンもやってみるか？　凧揚げ」": "「琪欧恩也要试试看吗？　放风筝」",
    "「ん、やってみたい。とっても、楽しそう」": "「嗯，我想试试看。感觉好像很好玩呢」",
    "やる気十分といった様子で、ぐっと拳を握るキオーン。\\nそれなら早速買いに行こうかと、近くの店で凧を探すこととなった。": "琪欧恩满怀干劲地握紧了拳头。\\n于是我们决定赶紧去买风筝，便来到了附近的店里寻找起来。",
    "「……おー、凧っていろんな柄が、あるんだね。\\n　人の顔が描いてあるのとか、文字が描いてあるのとか」": "「……哦——原来风筝还有这么多图案啊。\\n　有的画着人脸，有的写着字呢」",
    "「……あ、ふふっ、タコの絵柄の凧まであるよ」": "「……啊，呵呵，还有画着章鱼图案的风筝呢」",
    "「タコの凧……ダジャレか……？」": "「章鱼风筝……这是在玩谐音梗吗……？」",
    "店内にある様々なデザインの凧を見比べていると、\\nキオーンはお気に入りの一枚を発見したようだ。": "我们比较着店里各种各样的风筝设计，\\n琪欧恩最后似乎找到了一件她中意的。",
    "「皇子、皇子。ぼく、これにしようかな。\\n　ぼくのこの服と、同じ色の、凧」": "「皇子，皇子。我决定就选这个吧。\\n　和我这件衣服颜色一样的风筝」",
    "早速会計を済ませ、キオーンとともに凧を揚げに向かうのだった。": "我们赶紧结了帐，然后就和琪欧恩一起出发去放风筝了。",
    "「――よし、このあたりでいいかな」": "「——好，就在这附近吧」",
    "ここ――護龍郭の外ならば、きっといい風が吹くに違いない。\\nそう見込んで、この場所で凧揚げを試してみることになった。": "如果是在这里——护龙郭之外的话，肯定会有不错的风吧。\\n我这么想着，决定在这里试试放风筝。",
    "「さっき見た凧みたいに、ぼくの凧、うまく飛ぶ、かな？　\\n　揚がると、いいなあ……あ、そうだ」": "「不知道我的风筝能不能像刚才看到的那样，飞得高高的呢？\\n　要是能飞起来就好了……啊，对了」",
    "「この前の、心願成就のお守りにお願いしたら、\\n　叶うかも、しれない」": "「只要向之前那个实现心愿的护身符许愿的话，\\n　说不定就能实现呢」",
    "帯に挟んでいたお守りを取り出し、\\nキオーンは両手でそれを優しく包み込んだ。": "琪欧恩抽出夹在腰带上的护身符，\\n用双手温柔地将它捧在手中。",
    "冬の澄んだ空を見上げて、キオーンは願いを込める。": "她抬头仰望冬日清澈的天空，心中默默许下了愿望。",
    "「どうか、いい風が来ますよーに。\\n　……ん、これできっと、大丈夫」": "「请赐予我一阵好风吧。\\n　……嗯，这样一定没问题的」",
    "その声に応えるように、頬を撫でる風がふっと吹き抜けた。\\n凧がぱたぱたと揺れ、いまにも飛びたいと訴えてきているようだった。": "仿佛在回应她的声音一般，一阵风忽然拂过她的脸颊。\\n风筝啪嗒啪嗒地摇晃着，仿佛在诉说着它迫不及待想要飞上天空。",
    "「……お、いまならいけそうだな。キオーン、やってみるか？」": "「……哦，现在看起来应该可以啊。琪欧恩，要试试看吗？」",
    "「ん、やってみる……！」": "「嗯，我要试试看……！」",
    "キオーンはぱっと顔を輝かせ、勢いよく頷いた。\\nその笑顔につられて、こちらまで頬がゆるむ。": "琪欧恩突然笑逐颜开，用力地点了点头。\\n看到她的笑容，连我的嘴角也不禁上扬了。",
    "「よし。それじゃあ、凧に風が当たるように注意しながら凧を揚げるんだ。\\n　はじめは俺が凧を持っているから、糸が張るまで走ること。\\n　キオーンは風上、凧は風下にあるのを意識してな」": "「好。那么，你放风筝的时候要注意让风能吹到风筝。\\n　一开始先由我来拿着风筝，等线拉直了你就跑起来。\\n　琪欧恩要注意风向，让风筝位于下风处哦」",
    "「わかった。ぼく、がんばるから……\\n　皇子、ちゃんと見ててね？」": "「知道了。我会加油的……\\n　皇子，你要好好看着哦？」",
    "こちらが頷くのを見てから、キオーンが勢いよく駆け出した。\\n風を読み、タイミングを見計らい――ぱっと凧を支えていた手を離す。": "看到我点了点头，琪欧恩便猛地冲了出去。\\n她判读着风向，看准时机——突然松开了支撑着风筝的手。",
    "「わあ……！　すごい、すごい……っ！」": "「哇啊……！　好厉害，好厉害……！」",
    "走るキオーンの背後で、凧が風をつかみ、\\n空へ吸い上げられるように舞い上がっていく。": "在奔跑的琪欧恩背后，风筝乘着风，\\n仿佛被吸向天空一般，逐渐飞上了高空。",
    "「皇子、見て、見て！　ぼくの凧、飛んだよっ！」": "「皇子，快看，快看啊！　我的风筝飞起来了！」",
    "「おお、見事なもんだな」": "「哦哦，真是漂亮啊」",
    "晴れ渡った空の中で、\\n夜空の色をしたキオーンの凧が、ふわふわと泳いでいるように見えた。": "在一片晴朗的天空中，\\n琪欧恩那夜空色的风筝，仿佛正轻飘飘地游弋着。",
    "「ん、しょ……っ、風が吹く向きを、考えて……こう、だ……！」": "「嗯，嘿……要考虑到风向……这样……！」",
    "徐々にコツを掴んできたのか、キオーンは器用に糸を操っていく。\\nきらきらと目を輝かせながら夢中で空を見上げる姿は、\\n降り注ぐ陽の光よりも明るく見えた。": "或许是渐渐掌握了诀窍，琪欧恩灵巧地操控着线。\\n她那双眼闪闪发光，着迷地仰望着天空的样子，\\n看起来比洒落的阳光还要明亮。",
    "「いいぞ、キオーン。初めてとは思えないくらい上手だ」": "「不错哦，琪欧恩。熟练得完全不像是第一次呢」",
    "キオーンの邪魔をしないよう、ゆっくりと彼女に近づいていく。": "为了不妨碍琪欧恩放风筝，我慢慢地靠近她。",
    "「えへへ、このお守りと、皇子のおかげだよ。\\n　今度、神社にお礼を言いにいかないとね。\\n　お願いごと叶えてくれて、ありがとうって」": "「哎嘿嘿，这都是多亏了这个护身符，还有皇子呢。\\n　下次得去神社道谢才行呢。\\n　得谢谢神明实现了我的愿望」",
    "「そのときは……また、皇子も一緒に行って、くれる？」": "「到时候……皇子也愿意和我一起去吗？」",
    "もちろんと頷くと、キオーンは嬉しそうに微笑んだ。": "我点了点头，琪欧恩看到后露出了开心的微笑。",
    "「……あ、そうだ。ぼく、すっかり、言い忘れてた」": "「……啊，对了。我完全忘了说呢」",
    "キオーンはこちらに向き直り、柔らかく微笑んだ。": "琪欧恩重新转向我，露出了温柔的微笑。",
    "「――皇子、今年もよろしくね」": "「——皇子，今年也请多关照哦」",
    "「こちらこそ、よろしくな」": "「我才是，请多关照啦」",
    "胸の奥があたたかくなるのを感じながら、\\n凧揚げを楽しむ彼女をそっと、見守るのだった。": "我感受着胸口深处涌起的一股暖意，\\n静静地守望着享受着放风筝乐趣的她。"

}
