{
    "「――皇子、起きて、起きて。でかける準備、だよ」": "「——皇子，起床了，起床了。要出门了哦」",
    "新年早々、部屋でごろごろ過ごしていると\\n突然キオーンが部屋を訪ねてきた。": "新年伊始，我正无所事事地在房间里打发时间，\\n琪欧恩突然来到了我的房间。",
    "なにかあったのかと慌てて飛び起きるが、\\n当のキオーンは「んー……」と小首を傾げていた。": "我慌慌张张地爬了起来，以为发生了什么，\\n但琪欧恩却歪着头「嗯……」了一声。",
    "「なにかあったと、いうより……\\n　これからなにかしに行く、と言ったほうが正しい、かも？」": "「与其说发生了什么……\\n　不如说，接下来要去做什么，可能更准确？」",
    "今度はこちらが「はて？」と首を傾げる番だった。": "这次轮到我歪着头「哈？」了一声。",
    "「あのね、さっき、神社の前を通ったら……\\n　今日限定で受けられる、\\n　心願成就のお守りがあるって、聞いて」": "「那个，刚才，我经过神社的时候……\\n　听说有今天限定的，\\n　能够实现心愿的护身符」",
    "「なるほど、そういうことか。でも……意外だな？　\\n　キオーンが限定品にそこまで興味があるイメージがなかったから」": "「原来如此，是这么回事啊。不过……真意外啊？　\\n　我没想到琪欧恩对限定品会这么感兴趣」",
    "「ん、そうだね。\\n　普段ならそこまで欲しいとは思わない、けど……」": "「嗯，是啊。\\n　平时的话我不会那么想要，但是……」",
    "「お守りのことを教えてくれた人が、言ってたんだ。\\n　限定のお守りは、大切な人とお揃いだと、\\n　相乗効果？　それで、運気がアップするとか、しないとか」": "「告诉我护身符的人说。\\n　如果和重要的人一起拿着限定的护身符，\\n　就会有相乘效果？　运气会变好，之类的」",
    "「だからね、皇子とお揃いで、\\n　心願成就のお守り、持っていたいなぁ……って、思って」": "「所以，我想和皇子一起，\\n　拿着实现心愿的护身符」",
    "「そうか、それなら早く行かないとな」": "「是吗，那得赶紧去才行」",
    "「えへへ……それじゃあの服に、着替えて、くるね。\\n　運気、ありそう、だから」": "「诶嘿嘿……那我去换衣服了。\\n　感觉，运气会变好」",
    "「ああ、わかった」": "「嗯，我知道了」",
    "急いで支度を済ませ、俺はキオーンとともに神社へと向かうこととなった。": "我赶紧做好准备，和琪欧恩一起去了神社。",
    "「……おー、すごい人だね。どれくらい、並んでいるんだろう？」": "「……哦，好多人啊。要排多久啊？」",
    "神社に到着し、参拝を済ませたあと、\\n心願成就のお守りを受け取りに列の最後尾へと並ぶ。": "到达神社，参拜完之后，\\n我们排在了领取实现心愿的护身符的队伍的最后。",
    "キオーンはなんとか列の先を見ようと、\\nその場でぴょこぴょこと飛び跳ねてみせた。": "琪欧恩为了看清楚队伍的前面，\\n在原地蹦蹦跳跳。",
    "「……ふぅ、ジャンプしてみたけど……先頭、全然見えないや。\\n　これ、みんな、限定のお守りを受けにきた人たち、だよね？　\\n　ふふっ、すごい人気、だね」": "「……呼，虽然跳了跳……但完全看不到前面。\\n　这些，都是来拿限定护身符的人吧？　\\n　呵呵，好厉害的人气啊」",
    "そんな話をしていると、少し前のほうから声が聞こえてきた。": "正当我们说着这些话的时候，从稍微前面一点的地方传来了声音。",
    "「……ちょっと、そこのあなた。ちゃんと並んでよね。\\n　こういうところで徳を積んでおかないと、\\n　叶う願いも叶わなくなるわよ。多分」": "「……喂，那边的。好好排队啊。\\n　在这种地方不积德的话，\\n　原本能实现的愿望也会实现不了的。大概」",
    "「あれ？　この声――」": "「咦？　这个声音是——」",
    "聞き覚えのある声に、列からひょこりと顔を出すと――": "听到熟悉的声音，我从队伍里探出头——",
    "「げ、皇子にキオーン。あなたたち、なにしに来たの？」": "「呃，皇子和琪欧恩。你们来干什么？」",
    "そこには、巫女服姿のアイトリアが立っていた。": "站在那里的是穿着巫女服的艾特利亚。",
    "「ぼくたちは、心願成就のお守りを、もらいに、来たんだ、よ。\\n　そういうアイトリアは、どうして、ここに？」": "「我们是来，领取，实现心愿的，护身符的。\\n　艾特利亚你，为什么，会在这里？」",
    "「私はまた、成り行きで手伝いをしているだけよ。\\n　まったくもう……どうしてこう、面倒ごとに\\n　巻き込まれなきゃいけないのかしら」": "「我只是，顺其自然地来帮忙的。\\n　真是的……为什么我总是，\\n　会被卷入麻烦的事情里呢」",
    "やれやれとため息をつきながらも、\\nアイトリアの表情はどこか柔らかい。": "虽然艾特利亚一边无奈地叹着气，\\n但她的表情却很柔和。",
    "「……そうは言っても、なんだかんだで楽しそうに見えるけどな」": "「……虽然你这么说，但看起来你好像很开心啊」",
    "「う、うるさいわよ。……というか、\\n　あなたたち、例のお守りをもらいに来たって言ってたわよね？」": "「吵，吵死了。……话说，\\n　你们是来领取那个护身符的吧？」",
    "「ん、そうだよ。お守りをね、皇子と一緒に持てたらと思って」": "「嗯，是啊。我想和皇子一起拿着护身符」",
    "「ふぅん……ところで、そのお守りの効果、ちゃんと知ってるの？」": "「嗯……话说，你知道那个护身符的效果吗？」",
    "アイトリアの問いかけに、キオーンはこてんと首を傾げた。": "听到艾特利亚的提问，琪欧恩歪了歪头。",
    "「ええと、大切な人とお揃いで持っていると、\\n　相乗効果で、運気がアップするって……違うの、かな？」": "「那个，和重要的人一起拿着的话，\\n　会有相乘效果，运气会变好……不是吗？」",
    "「し、知っててやってるのね……\\n　くっ……これだから天然であざとい人は……っ！」": "「你，你明明知道啊……\\n　唔……所以说天然系的坏心眼……！」",
    "下唇をぐっと噛みしめ、アイトリアは天を仰いだ。\\nそれからもう一度大きくため息をついて、こちらに向き直った。": "艾特利亚咬着下唇，仰望天空。\\n然后又大叹了一口气，重新看向我们。",
    "「……はぁ、まあいいわ。\\n　とりあえずふたりとも、マナーを守って参拝するように」": "「……唉，算了。\\n　总之你们两个，要遵守礼仪参拜哦」",
    "「はぁい。アイトリアも、終わったらゆっくり、休んでね」": "「好。艾特利亚也是，结束后好好休息吧」",
    "アイトリアは「そうするわ」と答えながら、\\n最後尾のほうへと歩いて行った。": "艾特利亚「我会的」，她一边回答，\\n一边走向了队伍的最后面。",
    "「……まさか、アイトリアに会えるなんて。嬉しい誤算、だね。\\n　でも、神社のお手伝いなんて、どこで頼まれたんだろう？」": "「……没想到，能遇到艾特利亚。真是个令人高兴的误算。\\n　不过，神社的帮忙，是哪里拜托的呢？」",
    "「今度会ったとき、ゆっくり話、聞いてみよう。\\n　アイトリアの話聞くの、楽しいんだ」": "「下次见面的时候，再慢慢听她说吧。\\n　听艾特利亚说话，很开心」",
    "そうして、キオーンと話しながら自分たちの番が回ってくるのを待つ。\\n暫くして、ようやく限定のお守りを授かることができた。": "就这样，我和琪欧恩一边聊天一边等待着轮到我们。\\n过了一会儿，终于拿到了限定的护身符。",
    "「お守り、受け取れてよかったね。\\n　ふふっ、これがあれば、いつでも皇子と一緒にいられる、気がする」": "「能拿到护身符真是太好了。\\n　呵呵，感觉有了这个，就能随时和皇子在一起了」",
    "「大切な人とお揃いのものを持っているのって……\\n　なんだかとっても素敵、だね」": "「和重要的人拿着一样的东西……\\n　感觉好棒啊」",
    "キオーンはちょいちょいとこちらの袖を引っ張り、\\n上目遣いで柔らかく微笑みながら、手元のお守りを見せてきた。": "琪欧恩轻轻拉了拉我的袖子，\\n一边抬眼看着我，一边温柔地微笑着，把手中的护身符给我看。",
    "（なるほど？　これが天然であざといってことなのか……？）": "（原来如此？　这就是天然的坏心眼吗……？）",
    "微笑むキオーンを前に、そんなことを思うのだった。": "看着微笑的琪欧恩，我这么想着。"
}