{
    "「――皇子、起きて、起きて。でかける準備、だよ」": "「——皇子，快起来，快起来。要准备出门了哦」",
    "新年早々、部屋でごろごろ過ごしていると\\n突然キオーンが部屋を訪ねてきた。": "新年伊始，正当我在房间里无所事事的时候，\\n琪欧恩突然就跑来房间找我了。",
    "なにかあったのかと慌てて飛び起きるが、\\n当のキオーンは「んー……」と小首を傾げていた。": "我慌忙跳起来，想说是不是发生了什么事，\\n但琪欧恩本人却只是「嗯……」地歪着头。",
    "「なにかあったと、いうより……\\n　これからなにかしに行く、と言ったほうが正しい、かも？」": "「与其说发生了什么事……\\n　不如说，接下来要去哪里做点什么，这样讲可能更准确吧？」",
    "今度はこちらが「はて？」と首を傾げる番だった。": "这次轮到我歪着头，「哎？」地表示不解了。",
    "「あのね、さっき、神社の前を通ったら……\\n　今日限定で受けられる、\\n　心願成就のお守りがあるって、聞いて」": "「那个啊，刚才经过神社前面的时候……\\n　听说今天限定可以买到\\n　能够实现心愿的护身符」",
    "「なるほど、そういうことか。でも……意外だな？　\\n　キオーンが限定品にそこまで興味があるイメージがなかったから」": "「原来如此，是这么回事啊。不过……真没想到啊？　\\n　印象中，琪欧恩对限定品好像没什么兴趣啊」",
    "「ん、そうだね。\\n　普段ならそこまで欲しいとは思わない、けど……」": "「嗯，是啊。\\n　平常的话，我是不会那么想要的，但是……」",
    "「お守りのことを教えてくれた人が、言ってたんだ。\\n　限定のお守りは、大切な人とお揃いだと、\\n　相乗効果？　それで、運気がアップするとか、しないとか」": "「告诉我有这个护身符的人，是这么说的。\\n　据说，限定的护身符如果和重要的人一起拿着，\\n　就会产生加乘效果？　然后，运气就会变好什么的」",
    "「だからね、皇子とお揃いで、\\n　心願成就のお守り、持っていたいなぁ……って、思って」": "「所以啊，我想和皇子一起拿着\\n　那个能够实现心愿的护身符……就这样」",
    "「そうか、それなら早く行かないとな」": "「这样啊，那得赶紧去才行呢」",
    "「えへへ……それじゃあの服に、着替えて、くるね。\\n　運気、ありそう、だから」": "「哎嘿嘿……那我去换上那件衣服了。\\n　毕竟，感觉那件衣服，会带来好运嘛」",
    "「ああ、わかった」": "「嗯，我知道了」",
    "急いで支度を済ませ、俺はキオーンとともに神社へと向かうこととなった。": "我赶紧做好准备，和琪欧恩一起前往神社。",
    "「……おー、すごい人だね。どれくらい、並んでいるんだろう？」": "「……哦——好多人啊。到底排了多少人啊？」",
    "神社に到着し、参拝を済ませたあと、\\n心願成就のお守りを受け取りに列の最後尾へと並ぶ。": "到达神社，参拜完毕之后，\\n我们为了领取能够实现心愿的护身符，排到了队伍的最后。",
    "キオーンはなんとか列の先を見ようと、\\nその場でぴょこぴょこと飛び跳ねてみせた。": "琪欧恩想要看看队伍的最前面，\\n于是就在原地蹦蹦跳跳了起来。",
    "「……ふぅ、ジャンプしてみたけど……先頭、全然見えないや。\\n　これ、みんな、限定のお守りを受けにきた人たち、だよね？　\\n　ふふっ、すごい人気、だね」": "「……呼，虽然跳了一下……但还是完全看不到最前面啊。\\n　这些人，都是来领取限定护身符的吧？　\\n　呵呵，真是受欢迎啊」",
    "そんな話をしていると、少し前のほうから声が聞こえてきた。": "就在我们这么聊着的时候，从稍微前面一点的地方传来了声音。",
    "「……ちょっと、そこのあなた。ちゃんと並んでよね。\\n　こういうところで徳を積んでおかないと、\\n　叶う願いも叶わなくなるわよ。多分」": "「……喂，那边那位。好好排队啊。\\n　不在这种地方积攒一下德行的话，\\n　本来能实现的愿望可能都实现不了哦。大概」",
    "「あれ？　この声――」": "「咦？　这声音是——」",
    "聞き覚えのある声に、列からひょこりと顔を出すと――": "听到这熟悉的声音，我从队伍里探出头来——",
    "「げ、皇子にキオーン。あなたたち、なにしに来たの？」": "「呃，皇子和琪欧恩。你们俩来这儿干嘛啊？」",
    "そこには、巫女服姿のアイトリアが立っていた。": "站在那里的是穿着巫女服的艾特莉雅。",
    "「ぼくたちは、心願成就のお守りを、もらいに、来たんだ、よ。\\n　そういうアイトリアは、どうして、ここに？」": "「我们是来领取　能够实现心愿的护身符的。\\n　那艾特莉雅你又为什么会在这里？」",
    "「私はまた、成り行きで手伝いをしているだけよ。\\n　まったくもう……どうしてこう、面倒ごとに\\n　巻き込まれなきゃいけないのかしら」": "「我只是顺势帮忙而已啦。\\n　真是的……为什么我非得\\n　被卷进这种麻烦事里啊」",
    "やれやれとため息をつきながらも、\\nアイトリアの表情はどこか柔らかい。": "虽然她无奈地叹了口气，\\n但表情却显得有些柔和。",
    "「……そうは言っても、なんだかんだで楽しそうに見えるけどな」": "「……说是这么说，但你看起来好像挺开心的嘛」",
    "「う、うるさいわよ。……というか、\\n　あなたたち、例のお守りをもらいに来たって言ってたわよね？」": "「吵，吵死了……话说回来，\\n　你们刚才说是要来拿那个护身符的对吧？」",
    "「ん、そうだよ。お守りをね、皇子と一緒に持てたらと思って」": "「嗯，是啊。我想和皇子一起带着那个护身符呢」",
    "「ふぅん……ところで、そのお守りの効果、ちゃんと知ってるの？」": "「哦……话说回来，你们知道那个护身符的效果吗？」",
    "アイトリアの問いかけに、キオーンはこてんと首を傾げた。": "听到艾特莉雅这么问，琪欧恩疑惑地歪了歪头。",
    "「ええと、大切な人とお揃いで持っていると、\\n　相乗効果で、運気がアップするって……違うの、かな？」": "「呃，好像是和重要的人一起带着的话，\\n　就能产生加乘效果，提升运气……是这样吗？」",
    "「し、知っててやってるのね……\\n　くっ……これだから天然であざとい人は……っ！」": "「原，原来你知道啊……\\n　唔……所以说这种天然又做作的人真是……！」",
    "下唇をぐっと噛みしめ、アイトリアは天を仰いだ。\\nそれからもう一度大きくため息をついて、こちらに向き直った。": "艾特莉雅紧紧咬着下唇，仰天长叹。\\n然后又重重地叹了口气，再次转向我们这边。",
    "「……はぁ、まあいいわ。\\n　とりあえずふたりとも、マナーを守って参拝するように」": "「……唉，算了。\\n　总之你们两个，参拜的时候可要遵守规矩哦」",
    "「はぁい。アイトリアも、終わったらゆっくり、休んでね」": "「好～艾特莉雅也是，结束后要好好休息哦」",
    "アイトリアは「そうするわ」と答えながら、\\n最後尾のほうへと歩いて行った。": "艾特莉雅一边回答「我会的」，\\n一边走向队伍的最后方。",
    "「……まさか、アイトリアに会えるなんて。嬉しい誤算、だね。\\n　でも、神社のお手伝いなんて、どこで頼まれたんだろう？」": "「……没想到能遇见艾特莉雅，真是令人开心的意外呢。\\n　不过，她怎么会去神社帮忙呢？是在哪里接到委托的啊？」",
    "「今度会ったとき、ゆっくり話、聞いてみよう。\\n　アイトリアの話聞くの、楽しいんだ」": "「下次见面的时候，再好好问她吧。\\n　听艾特莉雅说话，真的好开心哦」",
    "そうして、キオーンと話しながら自分たちの番が回ってくるのを待つ。\\n暫くして、ようやく限定のお守りを授かることができた。": "就这样，我一边和琪欧恩聊天，一边等待着轮到我们。\\n过了一会儿，终于拿到了限定的护身符。",
    "「お守り、受け取れてよかったね。\\n　ふふっ、これがあれば、いつでも皇子と一緒にいられる、気がする」": "「能拿到护身符真是太好了呢。\\n　呵呵，有了这个，感觉好像就能一直和皇子在一起了呢」",
    "「大切な人とお揃いのものを持っているのって……\\n　なんだかとっても素敵、だね」": "「和重要的人拥有同样的东西……\\n　感觉真是很棒呢」",
    "キオーンはちょいちょいとこちらの袖を引っ張り、\\n上目遣いで柔らかく微笑みながら、手元のお守りを見せてきた。": "琪欧恩轻轻拉了拉我的袖子，\\n抬头看着我，露出温柔的微笑，然后把手中的护身符拿给我看。",
    "（なるほど？　これが天然であざといってことなのか……？）": "（原来如此？　这就是天然的装傻吗……？）",
    "微笑むキオーンを前に、そんなことを思うのだった。": "面对着微笑的齐昂，我不禁这么想着。"

}
