{
    "「皇子くん、やっぱり海って楽しいね♪\\n　ニャー、大好きになっちゃったよ～」": "「皇子君，大海果然很有趣呢♪\\n　喵——，我变得好喜欢大海了～」",
    "その日、ラルーニャとふたりきりでビーチを歩いていた。\\nこうしていると、なんだか恋人どうしのように思える。": "那天，我和拉尔妮娅两人一起走在沙滩上。\\n这样子，总感觉我们就像一对恋人。",
    "「ねえ、これから毎年海に来ようよ！　\\n　今度はもっとオトナな水着を着て、華麗な泳ぎを披露するの」": "「呐，以后每年都来海边吧！　\\n　下次我要穿更成熟的泳衣，展现华丽的泳姿」",
    "「華麗な泳ぎ？　確かまだ浮き輪なしでは泳げないんだよな？　\\n　浮き輪で泳いだとしても、全然前に進めないから子供たちに笑われてるし」": "「华丽的泳姿？　我记得你还没法不带游泳圈游泳吧？　\\n　就算带着游泳圈游，也完全游不快，会被孩子们笑话的」",
    "「それでも、水に入れるようになっただけで……\\n　……って、子供たちに笑われてるの？　\\n　ニャーの中ではカッコいいイメージなんだけど！」": "「即便如此，光是能下水就已经……\\n　……诶，会被孩子们笑话吗？　\\n　在喵的想象中，这可是很帅气的！」",
    "「ああ、子供たちの間では『浮き輪女子』って呼ばれているらしい」": "「嗯，孩子们好像叫你「游泳圈女孩」」",
    "「むううっ、なんだか海が嫌いになってきた……。\\n　やっぱりニャーは山に生きるオンナになるのよ！」": "「唔唔唔，我好像开始讨厌大海了……\\n　果然喵还是去山里生活吧！」",
    "「でも、海では楽しいことがいっぱいあっただろう？」": "「但是，在海边有很多开心的事情吧？」",
    "「あったね！　みんなでスイカ割りして、\\n　いっしょに食べたスイカ美味しかった！」": "「有啊！　大家一起打西瓜，\\n　一起吃的西瓜很好吃！」",
    "「スイカ割りの時はあせったな。\\n　目隠ししたラルーニャがとんでもない方向に走っていって、\\n　ビーチで寝てるおっさんの頭をたたき割ろうとして」": "「打西瓜的时候真是慌了。\\n　蒙着眼的拉尔妮娅跑到了一个意想不到的方向，\\n　差点把在沙滩上睡觉的大叔的头给打碎了」",
    "「あ、あれはニャーの黒歴史だから言わないで……！　\\n　やっぱりニャーはソロキャンプに生きるオンナになるのよ！」": "「那，那是喵的黑历史，不要说出来……！　\\n　喵果然还是去当个独行侠吧！」",
    "「引き潮で現われた岩礁をサメと勘違いした時は大変だったな。\\n　ラルーニャが『サメが出た！』って叫んでビーチは大混乱になった」": "「把退潮后出现的礁石误认为是鲨鱼的时候也很麻烦啊。\\n　拉尔妮娅大喊「有鲨鱼！」的时候，沙滩上一片混乱」",
    "「そ、そんなこともあったよね。\\n　記憶から抹消してたんだけど、言われて思い出しちゃった……」": "「还，还有这种事啊。\\n　虽然已经从记忆中抹去了，但被你这么一说就想起来了……」",
    "「それからラルーニャが男の視線を釘づけにしてるって勘違いして……」": "「然后拉尔妮娅误以为自己吸引了男性的视线……」",
    "「もうっ、どうしてそんなことばかり言うのよ！？」": "「真是的，为什么总是说这种话啊！？」",
    "「ラルーニャ……？」": "「拉尔妮娅……？」",
    "「せっかく楽しい海の思い出ができたのに、\\n　それを否定することばかり言って！　皇子くんのバカっ！」": "「好不容易有了快乐的海边回忆，\\n　你却总是说些否定的话！　皇子君这个笨蛋！」",
    "ラルーニャはそのまま海の方に走っていった。\\nこんなにラルーニャが怒るのは珍しかった。あわてて追いかける――": "拉尔妮娅就这样跑向了大海。\\n拉尔妮娅这么生气真是少见。我慌忙追了上去——",
    "「どわぁっ！？」": "「哇！？」",
    "が、波に足を取られて頭から海に突っ込んでしまった。": "但是，脚被海浪绊住，一头栽进了海里。",
    "「なにやってるのよ？　もう……」": "「你在干什么啊？　真是的……」",
    "顔をあげると、目の前にラルーニャがいた。\\nどうやら心配して駆けつけてくれたらしい。": "抬起头，拉尔妮娅就在眼前。\\n看来是担心我而赶过来的。",
    "「まったく。ニャーのこと、いろいろバカにするけど\\n　皇子くんだってドジじゃない」": "「真是的。虽然皇子君总是把喵的事情说成笨蛋，\\n　但皇子君自己也很笨啊」",
    "顔をのぞき込まれて、先程、言い過ぎたことを謝った。\\n楽しい思い出を否定したのだから当然だった。": "她看着我的脸，为刚才说得太过分而道歉。\\n毕竟否定了快乐的回忆，这是理所当然的。",
    "「ふんだ！　どーせ、ニャーはドジっ娘ですよ。\\n　浮き輪なしでは泳げないダメっ娘ですよ」": "「哼！　反正喵就是个笨手笨脚的家伙。\\n　是个没有游泳圈就游不了泳的废柴」",
    "「でも必死に水泳の練習してたラルーニャは素敵だった。\\n　がんばってるラルーニャはキラキラ輝いてまぶしかったよ」": "「但是拼命练习游泳的拉尔妮娅很出色。\\n　努力的拉尔妮娅闪闪发光，非常耀眼」",
    "「……それはきっとお日様の光が海に反射したせいよ。\\n　水着補正もあったかもしれないわね」": "「……那一定是太阳公公的光芒在海面上反射的缘故。\\n　也可能是泳装的功劳」",
    "今日のラルーニャはなかなか強情だった。\\nいったい、どうしたら許してくれるのだろう？　\\n言葉を探していると……。": "今天的拉尔妮娅相当固执。\\n到底要怎么做才能让她原谅我呢？　\\nc正当我思考着措辞的时候……。",
    "「じゃあ、今から言うことを約束してくれたら許してあげるよ。\\n　これからニャーをオトナ扱いしてからかわないこと。\\n　ニャーだけを見てること。サメが現われたら絶対に助けること」": "「那么，如果你能答应我接下来的要求，我就原谅你。\\n　今后不要再把喵当成小孩子来捉弄。\\n　只看着喵一个人。如果出现鲨鱼的话，一定要救喵」",
    "「う～ん、最初の条件だけは難しいかもしれないな。\\n　だってラルーニャはすべての言動がオトナじゃないから」": "「嗯～，第一个条件可能有点难。\\n　因为拉尔妮娅的言行举止都不像大人」",
    "「なによ、それ！？　でも、いいわ。\\n　これからがんばって皇子くんにオトナだって認めさせてやる！　\\n　オトナになったニャーで翻弄してやる！」": "「什么嘛！？　不过，好吧。\\n　今后我会努力让皇子君承认我是大人！　\\n　让变成大人的喵来玩弄你！」",
    "「ああ、やってみろ。望む所だ」": "「嗯，试试看吧。正合我意」",
    "「皇子くん、これからも楽しい思い出をいっぱい作っていこうね。\\n　いっしょにいろいろなとこに行こうね」": "「皇子君，今后也一起创造很多快乐的回忆吧。\\n　一起去各种各样的地方吧」",
    "ラルーニャは微笑むと、俺に手を差し出した。\\nほんの少しだが、ラルーニャがオトナに見えた。": "拉尔妮娅微笑着向我伸出手。\\n虽然只有一点点，但拉尔妮娅看起来像个大人。"
}