{
    "一夜明けて。\\n俺はハンペンとグリセルダと共にキオーンの町を歩いていた。": "一夜过去。\\n我和汉佩尔，葛丽塞尔达一起走在琪欧恩的街道上。",
    "マイコフ商会の宝はまんまと盗まれてしまい、\\nさすがに全員が悔しい感情を隠せない。": "迈科夫商会的宝物被偷了个精光，\\n所有人都难掩心中的悔恨。",
    "「おかしいと思ったんです。\\n　マリヤさんが扉を開けて、いの一番に中に突っ込んでいくなんて」": "「我就觉得奇怪。\\n　玛利亚小姐居然会打开门，第一个冲进去」",
    "「ああ。今にして思えば『誰か来ていないか確認してくれ』というのは\\n　我々の視線を自分からそらすためだったんだ。\\n　おそらくあの瞬間に、奴はピッキングで鍵を開けた」": "「是啊。现在回想起来，她让我们「确认有没有人来」\\n　是为了让我们把视线从她身上移开。\\n　恐怕就在那一瞬间，她用开锁工具打开了门锁」",
    "「手が震えるなんて嘘ついてたけど、\\n　本当は最初から扉に合う鍵なんて持ってなかった、ってわけだ……」": "「她骗我们说手在抖，\\n　其实从一开始就没有和门锁对应的钥匙……」",
    "「あっ、皆さん……」": "「啊，各位……」",
    "角を曲がったところで、ちょうどマリヤと鉢合わせした。\\n彼女の表情は俺たち以上に暗く沈んでいる。無理もない。": "拐过一个弯，正好碰到了玛利亚。\\n她的表情比我们还要阴沉。这也难怪。",
    "「昨夜はすみません……」": "「昨天晚上真对不起……」",
    "「私たちに謝ることは何もない。\\n　むしろ逆だ、これは私の失態じゃないか」": "「你不用向我们道歉。\\n　倒不如说，这都是我的失职」",
    "「それに……十分、謝ってきたんだろう？　\\n　朝から町の商人たちに報告しに行ったと聞いた。\\n　おそらく、その様子では……」": "「而且……你已经道歉过了吧？　\\n　我听说你一大早就去向镇上的商人们报告了。\\n　恐怕，他们也……」",
    "「はい。かなり厳しいお叱りを受けてしまいました。\\n　でも、当然のことです。わたしたち私設警備隊は商人さんたちが\\n　出し合ったお金で運営されている組織なんですから」": "「是的。我受到了严厉的责备。\\n　不过，这也是理所当然的。我们私设警备队\\n　是靠商人们出资运营的组织」",
    "誰が食わせていると思っているんだ、ということなのだろう。\\nこの町は治安組織が腐敗しきっていて、頼りにならない。\\nだから商人が自分たちで警備組織を立ち上げた、というのが設立主旨らしい。": "他们大概是在想，你以为是谁养活你们的。\\n这个镇上的治安组织已经彻底腐败，无法依靠。\\n所以商人们才自己建立了警备组织，这就是设立的宗旨。",
    "「特に大口の出資をされている商人さんたちからは、\\n　これまで多額の支援をいただいているの。\\n　どんな暴言でも、それは当然の権利だから……」": "「尤其是那些大额出资的商人们，\\n　至今为止都提供了高额的支援。\\n　不管他们说什么，都是理所当然的权利……」",
    "「どんな暴言でも、っていうのは言い過ぎだと思うけど、\\n　でも、まんまと盗まれたら苛立つのは当然だよな……」": "「不管他们说什么，我觉得这有点过分了，\\n　但是，东西被偷了，他们当然会生气……」",
    "「わたしは、隊長どころか警備隊の仕事も失ってしまうかもしれない。\\n　それも責任を問われれば仕方のないことだけど……」": "「我不仅会失去队长的职位，甚至可能连警备队的工作都会失去。\\n　如果被追究责任的话，这也是没办法的事……」",
    "「マリヤ……」": "「玛利亚……」",
    "「だけど、わたしはこの町の治安を守りたくてこの仕事をしているの。\\n　たとえもうクビが目の前だとしても、\\n　ズロイ盗賊団をこのままにはしておけないっ……」": "「但是，我是为了守护这个镇上的治安才做这份工作的。\\n　就算马上就要被开除了，\\n　我也不能就这样放着兹洛伊盗贼团不管……」",
    "どこかまだ不安そうではあるものの、きっぱり決意を口にするマリヤ。\\nその覚悟に触れて、グリセルダは拍手を送った。": "虽然还有些不安，但玛利亚还是坚定地说道。\\n葛丽塞尔达被她的决心所感动，为她鼓了鼓掌。",
    "「よく言った。私も全力で支援する」": "「说得好。我也会全力支援你的」",
    "「マリヤさん、かっこいいですぜ」": "「玛利亚小姐，你真帅啊」",
    "「ただ、威勢は良くてもその……相手は神出鬼没の盗賊団。\\n　具体的にどうすればいいかは考えついていなくて……」": "「只是，就算气势再怎么足……对方毕竟是神出鬼没的盗贼团。\\n　具体该怎么做我还没想好……」",
    "「そういうことなら、わたしに任せてください」": "「既然如此，就交给我吧」",
    "ふいに聞こえた声に振り向くと、そこには――": "我听到声音回过头去，站在那里的是——",
    "「わたしに、考えがあります」": "「我有个想法」",
    "「イオリ！　考えって……？　\\n　というか、その格好は」": "「伊织！　想法……？　\\n　话说，你这身打扮是」",
    "「昨日、陽動に現れた盗賊がいたでしょう？　\\n　その賊が去り際、これを落としたんです」": "「昨天不是有盗贼来佯攻吗？　\\n　那个盗贼离开的时候，把这个掉了」",
    "「これは……カジノのチップ？」": "「这是……赌场的筹码？」",
    "「既に調べはついています。キオーンにあるカジノです」": "「我已经调查过了。是琪欧恩的赌场」",
    "「もう調べてあるのか！？　\\n　相変わらず、仕事が早いな」": "「已经调查过了吗！？　\\n　你还是一如既往地能干啊」",
    "「場所も確認しました」": "「地点也确认过了」",
    "「さすがイオリ……！　なら、さっそくそこに踏み込んで、\\n　一網打尽にしちゃえば……」": "「不愧是伊织……！　那么，马上去那里，\\n　把他们一网打尽的话……」",
    "「いいえ、それでは解決しません」": "「不，那样是解决不了的」",
    "「えっ、どうして？」": "「哎，为什么？」",
    "「そこが盗賊団の本拠地だというなら、それもいいでしょう。\\n　ただわたしが調べた限りでは、ここはおそらく盗品をさばくための\\n　流通ルートのひとつでしかありません」": "「如果那里是盗贼团的根据地的话，那倒也行。\\n　但是根据我的调查，那里恐怕只是盗贼团贩卖赃物的\\n　流通路线之一而已」",
    "普段は無口なイオリだが、時々こうして饒舌になる。\\nそれは主に作戦行動などについて話すときなのだが。": "平时沉默寡言的伊织，偶尔也会像这样滔滔不绝。\\n不过她主要是在谈论作战行动的时候才会这样。",
    "「つまり組織のほんの一部でしかない。\\n　大元を叩かない限り、盗賊団による窃盗被害は終息しません。\\n　首領を含め、一網打尽にしなくては解決できないのです」": "「也就是说，那里只是组织的一小部分。\\n　如果不击溃源头的话，盗贼团的盗窃行为就不会停止。\\n　包括首领在内，如果不一网打尽的话是无法解决的」",
    "「そ、そっか……トカゲのしっぽじゃだめよね」": "「是，是吗……光是断尾是不行的啊」",
    "「とは言え、手がかりには違いない」": "「话虽如此，但那里肯定有线索」",
    "「そうですね、グリセルダさん。\\n　では、そのカジノに監視を付けて出入りする人の素性を洗って……」": "「是啊，葛丽塞尔达小姐。\\n　那么，就监视那家赌场，调查出入的人的来历……」",
    "「いえ、もっといい方法があります」": "「不，有更好的方法」",
    "「そいつぁ、どんな……というか、まずイオリさんのその格好、\\n　どういうことなんですかい？」": "「那是什么……话说，伊织小姐这身打扮，\\n　是怎么回事？」",
    "「これはズロイ盗賊団の服装に合わせて用意したものです」": "「这是为了配合狡诈盗贼团的服装而准备的」",
    "「えっ、それってつまり……」": "「咦，也就是说……」",
    "「はい。わたしはこれから――潜入します」": "「是的。我接下来——要潜入」"
}