{
    "現在、ステージ上では団体戦の授賞式が執り行われていて、\\nAチームを代表してナディラが優勝トロフィーを受け取っているのだが……。\\nそんなものには見向きもせず、ソフィアが詰め寄ってくる。": "现在，舞台上正在进行团体赛的颁奖仪式，\\n娜迪拉代表A队领取了优胜奖杯……\\n但索菲娅却看都不看一眼，而是逼近了我。",
    "「幼馴染の私じゃなくて、レイナ叔母さんだけ応援したり、\\n　サンドラにベタベタされて鼻の下伸ばしたり……」": "「你只顾着给蕾娜阿姨加油，\\n　却对身为青梅竹马的我视而不见，还被桑德拉粘着一脸色眯眯的样子……」",
    "「あんたは誰の味方なのよ……」": "「你到底站在谁那边啊……」",
    "「拗ねながら武器を向けてくるなってばっ！？」": "「不要一边闹别扭一边把武器对着我啊！？」",
    "「まあまあ、そんなにぼうやのこと責めないであげてよ。\\n　あれも作戦だったんだし」": "「好了好了，别那么责难小少爷啦。\\n　那也是作战计划的一部分。」",
    "「作戦？　そんなの俺も知らないぞ？」": "「作战计划？我怎么不知道？」",
    "聞かされていなかった事実にきょとんとしていると、\\n申し訳なさそうな顔をしながらサンドラも会話に混じってくる。": "听到这个自己完全不知情的事实，我愣了一下，\\n桑德拉也一脸歉疚地加入对话。",
    "「すみません、実は……」": "「对不起，其实……」",
    "「最初からソフィアがBチームにいるって気付いてたのか！？」": "「你一开始就知道索菲娅在B队吗！？」",
    "「団体戦の開会式の前に、\\n　チーナさんがソフィアさんを誘っているのを見てしまって、\\n　そのことをレイナさんに話したところ……」": "「团体赛的开幕式之前，\\n　我看到琪娜小姐邀请了索菲娅小姐，\\n　然后就告诉了蕾娜小姐……」",
    "「だったら今のうちにソフィアの弱点を作っとこうって思ってさ。\\n　サンドラにぼうやを誘惑してもらってたわけ」": "「所以我就想趁现在给索菲娅制造弱点。\\n　就让桑德拉去诱惑小少爷了」",
    "「やけにあざとかわいい態度取ってくるなーとは思ってたけど、\\n　そういう理由だったのか……」": "「我就觉得她怎么突然变得这么可爱，\\n　原来是这个原因啊……」",
    "「すごく恥ずかしかったです……」": "「我好害羞啊……」",
    "「な、なんでこいつが私の弱点なのよっ……」": "「为，为什么这家伙是我的弱点啊……」",
    "「効果抜群だったじゃない」": "「效果不是很好吗」",
    "「……うぅ」": "「……呜」",
    "どうやら俺が気付いてなかっただけで、チーナだけでなく、\\nレイナたちも裏でいろいろと根回ししていたみたいだ。": "看来不只是琪娜，\\n蕾娜她们也暗地里做了很多准备，只是我没注意到而已。",
    "「フタを開けてみれば全員ガチ勢だったってことか」": "「也就是说，所有人都是认真的吗」",
    "「たかが水遊びと侮るなかれ。本気で遊ぶからこそ面白い……。\\n　そこにチーナ様が目を付けたわけなのだ！」": "「可别小看玩水了。正因为认真玩才有趣……\\n　所以琪娜大人才盯上了这个！」",
    "「どうだね、商人。\\n　市街地を利用した大規模ウォーターバトル、これは流行すると思わないか？」": "「怎么样，商人。\\n　利用市区的大规模水战，你不觉得会流行起来吗？」",
    "「そうだなあ。流行するかも知れないけど、\\n　ルールがザル過ぎて、今のままじゃ全然フェアじゃないかも」": "「是啊。虽然可能会流行起来，\\n　但规则太松散了，现在这样完全不公平」",
    "「ふむ。その辺り是非とも意見を聞かせてもらいたくてだな……」": "「嗯。关于这方面，我非常想听听你的意见……」",
    "「その前に協力したんだから約束の報酬！」": "「在那之前，我可是帮了忙的，所以要给我约定好的报酬！」",
    "「ああ、わかってる。\\n　これがご希望の品だぞ、受け取りたまえ」": "「啊啊，我知道。\\n　这是你想要的东西，收下吧」",
    "「それなあに？」": "「那是什么？」",
    "「えへへ、ペイシェの高級リゾートホテルの宿泊券よ。\\n　今回、大会に出場してたからあんまり遊べてないでしょ？」": "「诶嘿嘿，是佩伊榭的高级度假酒店的住宿券哦。\\n　这次因为参加大会所以没怎么玩到吧？」",
    "「だから、もう1泊してバカンスを楽しみたいと思ったの」": "「所以，我想再住一晚享受假期」",
    "「まだうみであそべるの？　わーい！」": "「还能在海边玩吗？　哇！」",
    "「へー、そのためにBチームに入ったのか」": "「诶，所以才加入了B队吗」",
    "「まーね……って、ちょっとチーナ、人数分ないんだけど！？」": "「是啊……诶，琪娜，人数不够啊！？」",
    "「いや、実はだな……。\\n　気温が上がって一気に観光客が押し寄せてきただろ？　\\n　それで予約を取るのがかなり難しくてな……」": "「不是，其实啊……\\n　因为气温上升，观光客一下子涌了进来吧？　\\n　所以预约变得相当困难……」",
    "「えー、みんなとあそべないの？」": "「诶，不能和大家一起玩吗？」",
    "「だいじょうぶ」": "「没问题」",
    "「な、なんだね……？」": "「什，什么……？」",
    "「『敗者復活』のミッションエリア……」": "「『败者复活』的任务区域……」",
    "「ぎくっ！？」": "「呃！？」",
    "「なんだ、なんの話だ？」": "「什么，你们在说什么？」",
    "「チーナが使った敗者復活のカードあるでしょ。\\n　あのミッションもチーム全員揃っていないとクリアできないはずなんだ」": "「琪娜不是用过一张败者复活的卡吗。\\n　那个任务应该也是需要队伍全员到齐才能完成的」",
    "「だよね、ハンペン」": "「对吧，汉佩尔」",
    "「そうですぜ。ばっちり確認済みです！」": "「是的。我已经确认过了！」",
    "「あれ……でも、あのときって確か、\\n　ミザリーがやられた直後だったような……？」": "「咦……可是我记得，\\n　米萨莉被打倒的时候，你不是还没来吗……？」",
    "「移動時間も考えると、チーナひとりでクリアしたことになっちゃうよね。\\n　と、いうことは……？」": "「考虑到移动时间，琪娜一个人就完成了任务呢。\\n　也就是说……？」",
    "「ずるっこだー！」": "「好狡猾哦——！」",
    "「だ、断じてずるっこじゃないぞ！？　\\n　これも盛り上げるために必要な措置でっ！」": "「我、我绝对没有耍诈哦！？\\n　这也是为了炒热气氛的必要措施！」",
    "「……」": "「……」",
    "「やめろ、そんな目でチーナ様を見ないでくれー！？」": "「别这样，不要用那种眼神看琪娜大人——！？」",
    "その後、平和的に話し合いの場が設けられた結果、\\n俺たちは全員、高級リゾートホテルに宿泊することができたのだった。": "之后，经过和平的协商，\\n我们所有人都住进了高级度假饭店。",
    "そして――": "然后——",
    "「うーん、真夏の海って最高♪」": "「嗯，盛夏的海边真是太棒了♪」",
    "「素敵なホテルに宿泊して、今日は1日中、海でのんびり……贅沢ね～♪」": "「住在这么棒的酒店里，今天一整天都在海边悠闲地度过……真是奢侈啊～♪」",
    "夏の日差しが降り注ぐビーチ。\\nみんな思い思いにバカンスを楽しんでいるようだ。": "夏日的阳光洒落在海滩上。\\n大家似乎都在享受着各自的假期。",
    "「さっそく、優勝チームのメンバーが使っていた水鉄砲を参考に、\\n　チーナ印の公式グッズを試作してみたんだが、どう思う？」": "「我马上参考了冠军队伍成员使用的水枪，\\n　试做了琪娜印的官方商品，你们觉得怎么样？」",
    "「いいんじゃないか。というか、俺ものんびりしたいんだけど……」": "「挺好的啊。话说，我也想悠闲地度过……」",
    "「おいおまえ、マカロンはどうした？」": "「喂，马卡龙怎么了？」",
    "「マカロンならソフィアやサンドラたちと買い出しに出掛けてるぞ」": "「马卡龙和索菲娅还有桑德拉她们一起去买东西了」",
    "「ちっ、せっかくジェットブレードで遊んでやろうと思ったのによォ……」": "「切，难得我想用喷射刀刃来玩的……」",
    "「すっかり仲良しだな……」": "「关系真好啊……」",
    "「ただいまー！」": "「我回来了！」",
    "「お、噂をすれば、帰ってきたみたいだ」": "「哦，说曹操曹操到」",
    "「よーし、子分っ、アタシに付いてこい！」": "「好，小弟们，跟我来！」",
    "「おー！」": "「哦！」",
    "「あっしもお供しますぜー！」": "「我也一起去！」",
    "青い空、青い海。": "蓝天碧海。",
    "「やっぱり夏はこうでなくっちゃな」": "「夏天果然就是要这样」",
    "ビーチパラソルの下で、そっと目を閉じてはみたものの、\\nどうせまた誰かが呼びにくるんだろうなと、ぼんやり思う。": "在沙滩伞下，我试着轻轻闭上眼睛，\\n但又隐约觉得，反正又会有人来叫我吧。",
    "そうやってサリアル海岸での休暇は過ぎていく……。": "就这样，我在沙利阿利海岸度过了假期……"
}