{
    "「お、皇子ちゃっ……ま、待ってっ……こんなの、恥ずかしいよぉっ……！　\\n　それに、もし誰かが来たらっ……」": "「小、小皇子……等、等一下……这样子，好害羞哦……！\\n而且，要是有人来的话……」",
    "「大丈夫、誰も来やしないさ。今は俺とコハルの二人だけなんだから」": "「放心吧，不会有人来的。现在只有我和小春两个人而已。」",
    "「で、でもぉっ……あっ、やぁんっ……や、手つき、やらしいよっ……\\n　そんなとこ、さわっちゃだめぇえっ……！」": "「可、可是……啊、呀啊……手、手的动作，好下流哦……\\n不可以摸那种地方啦……！」",
    "脱衣所内に、コハルの甘い声と雌の匂いが広がり始める……。": "脱衣间里，开始弥漫着小春的娇喘声和雌性的气味……",
    "「は、うぅっ……皇子ちゃんの、大きく、なって……\\n　ビクビクって、震えてるよぉ……」": "「哈、呜呜……小皇子的，变大了……\\n一跳一跳的，好有感觉哦……」",
    "「い、今から……それが、入るのぉ……？　\\n　うそぉ……絶対無理だよ……そんなの、入るはずないもん……」": "「现、现在……要插进去了吗……？\\n骗人……绝对不可能的……那种东西，怎么可能插得进去……」",
    "「大丈夫。コハルの身体が俺を受け入れてくれるなら、絶対入るから」": "「放心吧。只要小春的身体愿意接纳我，就绝对插得进去。」",
    "「うぅうう～……そういうものなのかなぁ……\\n　あ、やだっ……そんなふうに、皇子ちゃんの、擦りつけないでぇええっ……」": "「呜呜呜呜～……是这样吗……\\n啊，讨厌……不要这样，摩擦小皇子的那里啦啊啊啊……」",
    "「勝手に腰が動いちゃうんだ……早くコハルのナカに入りたいって」": "「腰不由自主地动起来了……它想快点进入小春的里面」",
    "「そ、そんなに……？　そんなにあたしのナカに、入りたいの……？」": "「这，这么……？　就这么想进入我的里面吗……？」",
    "「ああ、だから俺のもこうなっているんだ。\\n　コハルのニオイや、この身体の柔らかさが……俺の興奮を煽っているんだ」": "「是啊，所以我的也变成这样了。\\n　小春的味道，还有这副柔软的身体……都在煽动着我的兴奋」",
    "「あう……煽ってるだなんて、そんなつもりないんだけど……\\n　皇子ちゃんには、そんなふうに見えるの？」": "「啊呜……我并没有打算煽动你……\\n　在皇子的眼里，看起来是这样的吗？」",
    "「コハルの身体がそうしているんだ。\\n　熱くなってるココに、コリコリになった乳首……\\n　それと、興奮したニオイ」": "「是小春的身体在煽动我。\\n　发热的这里，还有硬邦邦的乳头……\\n　还有，兴奋的味道」",
    "「あ、あたし……全然、そんなつもりないけど……\\n　でも、皇子ちゃんと同じで、\\n　皇子ちゃんのニオイに……煽られてる、のかも」": "「我，我……完全没有那个意思……\\n　不过，或许我和皇子一样，\\n　被皇子的味道……煽动了」",
    "そんなことを言われると、もう我慢ができなくなってしまう。\\n少し強めにペニスを押し当てると、コハルの喉の奥からか細い声が聞こえた。": "听到她这么说，我再也忍不住了。\\n我稍微用力地把阴茎顶上去，小春的喉咙深处发出了微弱的声音。",
    "「皇子ちゃん、もう入りたくて仕方ないって感じなんだね……\\n　そんなに強く押し付けられたら、ダメなんて言えなくなっちゃうよ……」": "「皇子，你好像已经迫不及待地想进去了呢……\\n　被你这么用力地顶着，我都没法拒绝了……」",
    "「その……優しく、してね？　あんまり乱暴なのは、嫌だからねっ……」": "「那个……要温柔一点哦？　我讨厌太粗暴的……」",
    "コハルからの許可が下り、いよいよ挿入を始めていく。\\n下着をずらして割れ目にあてがい、ゆっくりとペニスを沈めていった。": "得到了小春的许可，我终于开始插入。\\n我拨开内裤，将阴茎对准小穴，慢慢地沉了进去。",
    "「ひっ、あっ……あ、はあぁうっ……！　\\n　皇子ちゃんのがっ、あたしの、ナカにっ……入ってっ……！」": "「咿，啊……啊，哈啊啊……！　\\n　皇子的，进到我的，里面……进来了……！」",
    "「ふうっ、んっ……す、ご……くるし、いっ……！　\\n　おなか、ミチミチってえっ……いっぱいに、なっちゃった……！」": "「呼唔，嗯……好，厉害……好难受……！　\\n　肚子里面，被填满了……满满的……！」",
    "身体が強張っているのか、ひどく押し返される感覚が強かった。\\n少しずつ慣らして奥へと進んでいるが、馴染むにはまだかかりそうだ。": "或许是身体僵硬的缘故，阴茎被强烈地推挤着。\\n虽然我一点一点地适应着往里面前进，但要完全适应似乎还需要一段时间。",
    "「はーっ……はーっ……あつ、いっ……！　\\n　皇子ちゃんの、これぇ……とってもあつい、よぉっ……！」": "「哈啊……哈啊……好，热……！　\\n　皇子的，这个……好热啊……！」",
    "ヒクヒクと身体を震わせながらも、ペニスを感じているようだ。\\n苦しそうなコハルの首や耳の裏にキスをしつつ、気を紛らわせてやる。": "小春的身体颤抖着，似乎在感受着阴茎。\\n我一边亲吻着小春的脖子和耳朵后面，一边试图让她分心。",
    "「んっ、ふっ……あ、皇子ちゃっ……そんな、優しくされるとっ、\\n　おなかの、おくぅっ……なんかっ、キュンキュンっ、しちゃううぅう……！」": "「嗯，呼……啊，皇子……你这么温柔的话，\\n　肚子的，深处……感觉，好紧啊……！」",
    "実際キスを落とす度に、膣内は強く締まっていた。\\nとても敏感になっているその様は、なんだか悪戯心をくすぐられる。": "实际上每次亲吻的时候，小穴都会紧紧地收缩。\\n她变得非常敏感的样子，让我产生了恶作剧的想法。",
    "「なあ、コハル……どこがキュンキュンするのか、教えてくれないか。\\n　正確にはお腹じゃないだろう？\\n　繋がってるところが、疼くんじゃないのか？」": "「我说，小春……你能不能告诉我，是哪里在怦怦跳呢。\\n　准确来说不是肚子吧？\\n　是连接的地方在发痒吗？」",
    "「ふえっ！？　な、なんでっ、そんなこというのっ……！？　\\n　お、おなかだもんっ……\\n　おなかのおくがキュンってしちゃうんだもんっ……！」": "「呼诶！？　为，为什么，要问那种事……！？　\\n　是，是肚子啦……\\n　是肚子的深处在发痒啦……！」",
    "一緒に風呂に入ると言っただけで顔を赤らめる初心な子だ。\\nそういう子に淫猥な言葉を言わせると、どう反応するのだろうか。": "她只是听到一起洗澡就脸红了，真是个纯真的孩子。\\n让这样的孩子说出淫秽的话，她会有什么反应呢。",
    "「教えてやるから言ってみるんだ。いいな？　\\n　コハルのキュンキュンするところは、オマンコっていうんだ。\\n　繰り返してみて」": "「我会教你，所以试着说说看。可以吧？　\\n　小春的发痒的地方，叫做小穴。\\n　试着重复一遍」",
    "「オっ……！？　や、やだあっ……ふあっ、あ、うぅっ……\\n　それ、とってもやらしい言葉なんじゃっ……ないのぉっ……！？」": "「小……！？　不，不要……呼啊，啊，呜呜……\\n　那个，不是非常淫荡的……词吗……！？」",
    "「ああ、そうだよ。でも声に出すと、もっと気持ちよくなれるんだ。\\n　ほら、言ってごらん」": "「嗯，是啊。但是说出来的话，会更舒服哦。\\n　来，说说看」",
    "「うぅっ、べ、べつに、あたしはぁああっ……\\n　皇子ちゃんに、してもらってるのでっ、十分なんだからああっ……！」": "「呜呜，我，我啊啊啊……\\n　只要皇子能，对我做，就足够了啊啊……！」",
    "「じゃあ、俺はもっと気持ちよくなりたいから、代わりに言ってやろう」": "「那么，因为我想变得更舒服，所以就由我来代替你说吧」",
    "「……えっ！？　ま、待ってよ皇子ちゃん、それってつまり……」": "「……诶！？　等，等一下皇子，那也就是说……」",
    "「あ～コハルのオマンコ、気持ちいいなあ……\\n　ここをチンポでズボズボしたら、\\n　も～っと気持ちよくなれるんだろうなあ」": "「啊～小春的小穴，好舒服啊……\\n　如果用鸡鸡在这里抽插的话，\\n　应该会更～舒服吧」",
    "「ふっ、うぅうっ……あっ、やだっ……皇子ちゃん、待ってっ……！　\\n　だめ、そんな言葉、近くで言われたらっ……！」": "「呼，呜呜呜……啊，不要……皇子，等一下……！　\\n　不行，你在我耳边说那种话的话……！」",
    "だいぶ馴染んできたのか、ピストンはかなりスムーズになってきた。\\nコハルも少しずつ、甘くトロけた声を出し始めている。": "可能是已经适应了，活塞运动变得相当顺畅。\\n小春也开始一点点地发出甜美的娇喘声。",
    "「ひあっ、んっ……あっ、皇子ちゃんっ、だめっ、だめぇっ……！　\\n　アソコっ、おかしくっ、なっちゃっ……！」": "「呀啊，嗯……啊，皇子，不行，不行……！　\\n　那里，要变得，奇怪了……！」",
    "「アソコってどこだろうなあ？　わかんないなあ\\n　ああ～、コハルのオマンコ、ぬるぬるしていて気持ちいいよ……」": "「那里是哪里呢？　我不知道呢\\n　啊啊～，小春的小穴，湿湿滑滑的好舒服啊……」",
    "「あんっ、やっ……また、そんな、エッチなこと言って……！　\\n　やだ、なんでまだっ、大きくなるのおぉおっ……！？」": "「啊嗯，呀……又说，那么色情的话……！　\\n　讨厌，为什么，又变大了啊啊啊……！？」",
    "「コハルのオマンコが気持ちいいから、チンポも大きくなるんだよ。\\n　はあっ……ぐちゅぐちゅでやらしいオマンコだからなっ……」": "「因为小春的小穴很舒服，所以鸡鸡也变大了。\\n　哈啊……因为是湿湿滑滑的淫荡小穴呢……」",
    "「んっ、も、やだぁああっ……お願い皇子ちゃんっ……\\n　やらしいこというの、やめよう？\\n　とっても恥ずかしいよぉおっ……！」": "「嗯，真，真是的……求你了皇子……\\n　不要再，说下流的话了？\\n　这样太羞耻了啦……！」",
    "「コハルがちゃんと言ってくれるならやめるよ。\\n　オマンコとオチンポって言うんだ。言えるな？」": "「如果小春好好说出来的话我就停。\\n　要说小穴和鸡鸡。说得出吗？」",
    "「んっ……オ、オマ……んっ、ふうっ、んっ……\\n　お、おちんっ……んううっ、だめっ、やっぱりむりだよぉっ！」": "「嗯……小，小穴……嗯，呼呜，嗯……\\n　鸡，鸡……嗯呜呜，不行，果然还是不行啦！」",
    "「そうかあ、コハルが言えないんじゃあ、やっぱり俺が言うしかないな」": "「是吗，既然小春说不出口的话，果然还是只能由我来说了」",
    "「コハルのオマンコ、トロトロですっごい気持ちいいよ……\\n　もっとナカでチンポ扱いてもいい？　そろそろ限界でさ……」": "「小春的小穴，黏糊糊的非常舒服哦……\\n　可以让我在里面继续抽插鸡鸡吗？　我差不多要到极限了……」",
    "「んっ、わ、わかったからっ……あたしのっ、オマン、コっ……\\n　いっぱい、使っていいからぁ、早く気持ちよくなってぇぇっ……！」": "「嗯，我，我知道了……我的，小穴……\\n　你可以，尽情地使用，快点舒服起来吧……！」",
    "ついにコハルが淫猥な言葉を口にした。\\n恥ずかしさが抜けきれておらず、それがまた興奮を高めていく。": "小春终于说出了淫猥的话语。\\n因为羞耻感还没有完全消失，这又进一步提高了我的兴奋。",
    "「ひうっ！　あっあっ、あぁああっ！　\\n　皇子ちゃんっ、激しいっ……激しいよぉおおっ！」": "「噫呜！　啊啊，啊啊啊啊！　\\n　皇子，好激烈……好激烈啊啊啊！」",
    "「だ、だめっ……オマンコっ、壊れちゃうからぁあっ……！　\\n　あたし、気持ちよすぎておかしくなっちゃうよぉおおっ……！」": "「不，不行……小穴，要坏掉了……！　\\n　我，舒服过头了，要变得奇怪了……！」",
    "「もう俺も限界だからっ……一緒にイくぞ、コハルッ……！」": "「我也到极限了……一起高潮吧，小春……！」",
    "「ひあうっ、んっ、あっあっ、あぁああっ……！　\\n　皇子ちゃんのオチンポっ、どんどん膨らんできてるよぉおっ……！」": "「噫啊呜，嗯，啊啊，啊啊啊啊……！　\\n　皇子的肉棒，越来越大了……！」",
    "「あ、もっ、だめっ……オマンコ、へんになるっ！　\\n　オマンコ、オチンポできもちよくなっちゃうのぉぉおおぉっ！」": "「啊，不，不行……小穴，要变得奇怪了！　\\n　小穴，要被肉棒弄舒服了！」",
    "「あぁああっ、ひああぁああああああうっ！　\\n　オ、オマンコっ、あついいいぃいいいいっ……！」": "「啊啊啊啊，噫啊啊啊啊啊啊啊啊啊呜！　\\n　小，小穴，好热啊啊啊啊啊啊……！」",
    "淀みなくやらしい言葉を使うコハルに興奮し、精液が暴発する。\\nそれらは、コハルのキツく締まる膣内へと注がれていった。": "小春毫不停顿地说着下流的话，这让我兴奋不已，精液爆发了。\\n精液注入了小春紧致的小穴里。",
    "「はっ、あっ、ぁああっ……あついっ、のがっ……\\n　あたしの、ナカにっ……いっぱい、はいってくるぅうぅうっ……！」": "「哈，啊，啊啊啊……热热的……\\n　在我的，里面……射了好多进来……！」",
    "腰を揺らし、膣壁に精を擦り付ける。\\nどこまでもやらしい身体に、滾る熱の全てを塗り込んでいった。": "我摇晃着腰，将精液涂抹在阴道壁上。\\n将沸腾的热量全部涂抹在淫荡的身体上。",
    "「はーっ……はーっ……こ、これで、終わり……？　\\n　皇子ちゃん、きもちよくなれた……？\\n　いっぱい、満足……できたのかなぁ？」": "「哈……哈……这，这样就，结束了吗……？　\\n　皇子，你舒服了吗……？\\n　你满足……了吗？」",
    "「ああ、その証拠にほら……\\n　コハルのオマンコに、熱いのがたくさん入ってるだろ？」": "「嗯，证据就是……\\n　小春的小穴里，射进了好多热热的精液吧？」",
    "「オッ……う、うん……ほんとに、すごかった……\\n　皇子ちゃんの熱が、いっぱいきてるって、わかったよぉ……」": "「哦……嗯，嗯……真的，好厉害……\\n　我感觉到了，皇子的热量，射进来了好多……」",
    "「……なんだ、もうエッチな言葉は言ってくれないのか？　\\n　さっきはあんなにたくさん言ってくれたのに」": "「……怎么，已经不想再用下流的词汇了吗？　\\n　明明刚才说了那么多」",
    "「だ、だって……もう、落ち着いたから、おしまいなのっ。\\n　エッチな言葉は、また今度……ね？」": "「因，因为……已经平静下来了，所以结束了。\\n　下流的词汇，下次再说……好吗？」",
    "今すぐにでも言わせたい欲求を抑え、まだ熱の残るコハルの身体を抱きしめる。\\n身を寄せ合い、穏やかに溶けつつある緩い快楽に身を預けるのだった。": "我压抑着想让她现在马上再说的欲望，抱紧了小春还残留着热量的身体。\\n我们依偎在一起，委身于缓缓溶解的平静的快乐之中。"
}