{
    "「うわ、すっかり遅くなっちゃったな」": "「哇，已经这么晚了啊」",
    "ある日の夜、ジェネラスでの仕事を終えてミルに向かって歩いていると、\\n突然横から伸びてきた手にぐいっと腕を捕まれ、\\nそのまま路地裏に連れ込まれてしまった。": "某天晚上，我在杰内里斯的工作结束后，正朝着米尔走去，\\n突然从旁边伸过来一只手抓住了我的胳膊，\\n就这样被带到了小巷子里。",
    "驚いて相手を見ると、そこに立っていたのはザスビアだった。\\n一体何ごとかと尋ねようと口を開く――が": "我惊讶地看向对方，站在那里的是萨斯比亚。\\n我正想开口问她到底怎么回事——但是",
    "「しっ、静かに。いまはじっとしていて。怖いことはしないから」": "「嘘，安静。现在先别动。我不会对你做什么的」",
    "口先に人差し指を押し当てられ、なにも言えなくなってしまった。\\nしばらくしてからザスビアは指を離し、こちらを向いた。": "她用食指抵住我的嘴，让我什么都说不出来。\\n过了一会儿，萨斯比亚移开了手指，转向了我。",
    "「ん、もう大丈夫。突然ごめん、驚いたよね？」": "「嗯，已经没事了。对不起，突然把你拉过来，吓到你了吧？」",
    "「どうしたんだ？」": "「怎么了？」",
    "「ずっと、商人のあとをつけてきてる人がいた。\\n　私の考えすぎかなって、しばらく様子を見ていたのだけど……\\n　商人と一定以上の距離をとろうとしてるから、怪しいと思って」": "「一直有人在跟踪商人。\\n　我本来以为是我想多了，所以观察了一段时间……\\n　但对方一直想和商人保持一定的距离，我觉得很可疑」",
    "「それに服装は一般人を装っていたけれど、\\n　足音が極端に他の人よりも小さかったから、\\n　多分私と同じような仕事をしている、他の国の諜報員だと思う」": "「而且虽然他穿着普通人的衣服，\\n　但他的脚步声比其他人小得多，\\n　所以我想他大概和我一样，是其他国家的间谍」",
    "「相手の目的まではわからないけれど、\\n　商人になにかある前に気づけてよかった……本当によかった」": "「虽然不知道对方的目的，\\n　但在商人出事之前注意到真是太好了……真的太好了」",
    "ぎゅっと、ザスビアに手を握られた。": "萨斯比亚紧紧地握住了我的手。",
    "「ごめんな、心配かけて。\\n　俺がもっと気を付けていれば」": "「对不起，让你担心了。\\n　如果我再小心一点就好了」",
    "「ううん、商人は悪くないよ。\\n　悪いのは、あとをつけていた人のほう。\\n　顔は覚えたから、今度見かけたら近寄らないように言っておく」": "「不，商人没有错。\\n　错的是跟踪的人。\\n　我已经记住他的脸了，下次看到他的话，我会叫他不要靠近的」",
    "繋いでいた手をそっと離し、やる気満々な様子で鎌を握るザスビア。": "萨斯比亚轻轻松开牵着的手，充满干劲地握着镰刀。",
    "（近寄らないように言うって、なにをするんだろう……？　\\n　あんまり深く聞かないほうがいい気がする！　）": "（叫他不要靠近，是要做什么呢……？\\n　感觉还是不要问得太深入比较好！）",
    "「……あれ？　\\n　そういえば、今度ジャハラに行くって言ってなかったっけ？」": "「……咦？\\n　这么说来，你不是说下次要去贾哈拉吗？」",
    "「ん、行って帰ってきたところ。猫のペプチに会いに行ってたんだ。\\n　ジャハラに住んでいる私の友達」": "「嗯，我刚从贾哈拉回来。我去见了猫佩普奇。\\n　它是我住在贾哈拉的朋友」",
    "「最近なかなか会いに行けてなかったから、元気にしてるか気になって。\\n　様子だけ見てすぐ帰ってきた。相変わらずもふもふで安心した」": "「最近一直没能去见它，所以有点担心它过得怎么样。\\n　我只看了它一眼就回来了。它还是那么毛茸茸的，让我放心了」",
    "「もちろん、ちゃんと情報収集の仕事もしていたけれどね。\\n　それはそれ、これはこれ」": "「当然，我也好好地完成了收集情报的工作。\\n　这是两码事」",
    "「ははっ、ザスビアは本当に猫が好きだなあ……って、そ、それ！」": "「哈哈，萨斯比亚真的很喜欢猫啊……啊，那，那个！」",
    "ふと、ザスビアの太ももに赤いものが付着しているのが見えた。\\n見間違いでなければ、おそらくそれは血液だろう。": "突然，我看到萨斯比亚的大腿上沾着红色的东西。\\n如果我没看错的话，那应该是血。",
    "「大変だ、怪我でもしてるんじゃ……！」": "「不好了，你受伤了吗……！」",
    "「え？　怪我って……ああ、これのこと？」": "「诶？受伤……啊，你说这个吗？」",
    "ザスビアはなんでもないような顔をして、\\nどこからかハンカチを取り出すと、さっと太ももを拭った。": "萨斯比亚一脸若无其事的样子，\\n不知从哪里拿出手帕，迅速地擦了擦大腿。",
    "「大丈夫、私の血じゃないから平気だよ。\\n　……ほら、拭いたあとを見て。怪我してないよ？」": "「没事，不是我的血，所以没事的。\\n　……你看，擦完之后。没有受伤吧？」",
    "ハンカチで拭かれた肌は、傷ひとつない綺麗な肌をしていた。": "被手帕擦过的皮肤，没有一点伤痕，非常漂亮。",
    "（うん、やっぱり深くは聞けないな。\\n　さっきの同業者に気づいたのもそうだけど、\\n　やっぱりザスビアは諜報員なんだよなあ……）": "（嗯，果然还是不能深究啊。\\n　刚才注意到同行也是这样，\\n　萨斯比亚果然是情报员啊……）",
    "思わずじっとザスビアを見つめてしまう。\\nこちらの視線に気づいたザスビアは、少しだけ困ったように笑った。": "我不由得盯着萨斯比亚看。\\n注意到我视线的萨斯比亚，有点为难地笑了。",
    "「やっぱり、怖い……かな。私と一緒にいるの」": "「果然，很可怕……吗。和我在一起」",
    "ザスビアの問いに、勢いよく首を横に振って答えた。": "对于萨斯比亚的问题，我用力摇头回答。",
    "「血は怖いって思うことはあるけれど、ザスビアのことは怖くない」": "「虽然觉得血很可怕，但我不怕萨斯比亚」",
    "「……よかった。\\n　本当はね、商人に言えないような仕事もたくさんしてきているから、\\n　怖がられて当然だとは思っているんだ」": "「……太好了。\\n　其实啊，我做了很多不能告诉商人的工作，\\n　所以我觉得被害怕也是理所当然的」",
    "「だから、もし商人に「怖い」って言われたら、\\n　ちゃんと影に生きる諜報員として距離を置いたほうがいいんだと、\\n　どこかでずっと思っていたんだ」": "「所以，如果商人说「害怕」的话，\\n　作为生活在阴影中的情报员，\\n　还是保持距离比较好，我一直在这么想」",
    "「他人に干渉しすぎないのが諜報員としての正しい姿だって、\\n　でも――」": "「不过，不干涉他人是情报员的正确姿态，\\n　但是——」",
    "もう一度、ザスビアに手を握られた。\\n先程よりも弱い力で手を握るザスビアは、\\nやはりまた困ったように笑っていた。": "萨斯比亚再次握住了我的手。\\n用比刚才更小的力气握着我的手，\\n果然还是露出了为难的笑容。",
    "「この手が……あなたの手が、優しい手だって知ってしまった。\\n　時々この手に縋りたくなるの。そんなもの、求める権利もないのに」": "「这只手……你的手，我知道是温柔的手。\\n　有时会想依赖这只手。明明没有追求这种东西的权利」",
    "「孤児院でも、アカデミーでも、\\n　ひとりで生きていけるように教えてこられたはずなのに」": "「在孤儿院，还有学院里，\\n　明明都教过我一个人也能活下去」",
    "「他人と距離を置かなければいけない諜報員が、\\n　誰かに縋って生きていこうとしているだなんて……\\n　ふふっ、おかしな話だよね？」": "「必须和他人保持距离的情报员，\\n　竟然想依赖某人活下去……\\n　呵呵，很奇怪吧？」",
    "珍しく弱音を吐くザスビアの姿が切なく見えた。\\nゆっくり離れていこうとするザスビアの手を、\\n今度はこちらから握り返した。": "萨斯比亚少见地吐露了丧气话，看起来很可怜。\\n萨斯比亚慢慢地松开了手，\\n这次我主动握住了她的手。",
    "「え、あの……商人？　どうしたの……？」": "「诶，那个……商人？　怎么了……？」",
    "「……諜報員の在り方とか、難しいことはわからないけどさ。\\n　ザスビアはザスビアらしく生きてもいいんじゃないかな」": "「……虽然我不太懂情报员的生存方式，\\n　但萨斯比亚还是按照自己的方式生活不就好了吗」",
    "「それに、せっかく仲良くなったんだから、\\n　今更距離を置かれても寂しいよ。ザスビアは大事な仲間なんだし。\\n　これからもこうして傍にいてほしいって思っちゃ、だめかな……？」": "「而且，好不容易关系变好了，\\n　现在再保持距离的话我会很寂寞的。萨斯比亚是我重要的伙伴。\\n　今后也想让你像这样陪在我身边，不行吗……？」",
    "「だめ……じゃない。だめじゃないよ。\\n　ふふっ、やっぱり商人は優しいね。思っていた通りの人だった」": "「不是……不行。不是不行哦。\\n　呵呵，商人果然很温柔呢。和我想的一样」",
    "「あ……名残惜しいけど、そろそろ行かなくちゃ。\\n　時間があったら、またゆっくりお話しさせてよ。それじゃあ」": "「啊……虽然很遗憾，但我差不多该走了。\\n　有时间的话，再慢慢聊吧。再见」",
    "手を離した瞬間、ザスビアはどこかへと消えていった。\\n彼女が弱音を吐ける相手になれていればいいなと思いながら、\\n帰路を急ぐのだった。": "手放开的瞬间，萨斯比亚就消失不见了。\\n我一边想着如果能成为她倾诉的对象就好了，\\n一边急着赶回家。"
}