{
    "「…………」": "「…………」",
    "「みんな……。ごめんね」": "「大家……对不起」",
    "「ごめんって気持ちがあるなら、勝手な行動はしないでよね！」": "「要是觉得对不起我们的话，就不要擅自行动啊！」",
    "「――っ！？」": "「――！？」",
    "「こんな朝早くから、どこ行くつもり？」": "「这么早，你打算去哪里？」",
    "「みんな……」": "「大家……」",
    "大会当日の早朝。\\nなんとなく予感がしていた俺は、皆にも声をかけていた。\\nライサは大会にひとりで参加しようとするのではないか、という予感だ。": "大会当天的早晨。\\n我隐约有预感，所以也叫上了大家。\\n我预感莱莎会一个人参加大会。",
    "案の定、ライサは夜明けと同時に行動しようとしていた。": "不出所料，莱莎打算在天亮的同时行动。",
    "「……危険かもしれないから」": "「……因为可能会有危险」",
    "「そうね。でも、そんなことは最初から分かってたでしょ」": "「是啊。不过，这种事你一开始就知道了吧」",
    "「それを承知で、みんないっしょにいるのよ？」": "「我们就是知道这点，才决定和你一起的哦？」",
    "「そもそもライサさんの問題ってわけでもないでしょうに」": "「说到底，这也不是莱莎小姐的问题吧」",
    "「そうだよぉ……マカロンもライサといっしょに……ふわぁ」": "「就是啊……马卡龙也想和莱莎一起……呼啊」",
    "「危険だからって、いや危険だからこそ、ライサひとりに押し付けたくない。\\n　そもそも切りつけられたのは俺だろ。部外者じゃないって」": "「就算有危险，不，正因为有危险，我才不想把这事推给莱莎一个人。\\n　说到底，被砍伤的人是我啊。我可不是局外人」",
    "「みんなで、支え合えばいいじゃない。今までだって、そうだったでしょ」": "「大家互相支持不就好了吗。至今为止，我们不都是这样过来的吗」",
    "「わたしなんて、国の事情まで面倒見てもらったのよ？」": "「我可是连国家的事都麻烦你了哦？」",
    "「うん……ありがとう。\\n　ごめん、なんでもひとりで背負っちゃうのは、私の悪いくせ」": "「嗯……谢谢。\\n　抱歉，我总是喜欢一个人承担，这是我的坏习惯」",
    "「うん。わかればよろしい！　\\n　それじゃあ闘技場に出発よ。みんなでね」": "「嗯，知道就好！　\\n　那么就出发去斗技场吧，大家一起」",
    "「そのまえに、もうちょっとだけねちゃだめ～？」": "「在那之前，再稍微睡一会不行吗～？」",
    "「では、黙祷」": "「那么，请默哀」",
    "満員になった闘技場に、沈黙が訪れる。\\n20年前の今日――『破壊の凶日』と呼ばれるこの日に起きた第一の災禍で、\\n被害に遭った人々へ捧げる黙祷だ。": "座无虚席的斗技场，陷入了沉默。\\n20年前的今天——被称为『破坏的凶日』的这一天，发生了第一场灾难，\\n默哀是为了那些受灾的人们。",
    "「お直りください」": "「请起立」",
    "「それにしても、すごい人数ね」": "「话说回来，人数真多啊」",
    "「クォンツィだけじゃなく、いろいろな国から来ているんだもの」": "「不只是库沃夫，还有来自很多国家的人」",
    "「それでは、間もなく『フォウジン闘技大会』を始めます！　\\n　本日の予選からスタートし、約１週間にわたって行われる、\\n　クォンツィ最大の闘技大会！」": "「那么，『凤神斗技大会』即将开始！　\\n　从今天的预选赛开始，大约持续一周时间，\\n　这是库沃夫最大的斗技大会！」",
    "「まずは皆様、先程配布しましたお手元の予選会ルールを熟読して、\\n　スタートに備えてください。\\n　知らなかった、読んでいなかったは通用せず、ルール違反は即失格です！」": "「首先，请大家仔细阅读刚才发到手上的预选赛规则，\\n　为比赛做准备。\\n　不知道，没看过的借口是行不通的，违反规则将立即失去资格！」",
    "「あんなふうに言われたら怖くなってきちゃったわ。\\n　もう１回読んでおこうっと」": "「被这么一说，突然有点害怕了。\\n　再看一遍吧」",
    "「姉御、意外とこういうところは繊細なんですよね」": "「大姐头，没想到你在这方面还挺敏感的」",
    "「意外でもないし、普段から常に繊細なつもりなんですけど？」": "「没什么好意外的，我平时就很敏感啊？」",
    "「目が怖いですぜ」": "「你的眼神好吓人」",
    "「予選はクウダケの討伐数で勝敗が決まる。\\n　クウダケ以外の魔物も現れるけど成績にはカウントされない」": "「预选赛是以讨伐克乙赤的数量来决定胜负的。\\n　虽然也会出现克乙赤以外的魔物，但不会计入成绩」",
    "「クウダケって、あのキノコみたいな目つきのよくないやつだよねっ？」": "「克乙赤，就是那个长得像蘑菇，眼神不好的家伙吧？」",
    "「そうそう。よく覚えてたわね、マカロンちゃん。\\n　それで、クウダケ討伐数の上位から本選参加資格がもらえて……\\n　同数だった場合は抽選ですって」": "「没错没错，你记得真清楚啊，小马卡龙。\\n　然后，克乙赤讨伐数前几名的人可以得到决赛的参加资格……\\n　如果讨伐数相同的话就抽签决定」",
    "「本登録選手のほか、予選に限り最大５名の協力者を参加させることができる。\\n　ただし本登録選手が全体の５分の１を討伐することとする……」": "「除了正式登记的选手以外，预选赛最多可以有5名协助者参加。\\n　但是正式登记的选手必须完成整体的5分之1的讨伐……」",
    "「本登録選手ってのが、あっしらだとライサさんのことですな」": "「正式登记的选手，就是我们的话就是莱莎小姐了」",
    "「ちょうど人数制限いっぱいまで参加してるから、これは有利かもね」": "「正好人数限制到上限了，这或许对我们有利呢」",
    "「本当にそう思うか？」": "「你真的这么想吗？」",
    "「あっしは直接、討伐とかはできやせんが、応援してますぜ！」": "「虽然我不能直接讨伐，但我会为你加油的！」",
    "「マカロンも、おうえんがんばるっ」": "「马卡龙也会努力加油的」",
    "「ということで、右に同じく……。実質、戦力は３人みたいなもんだから、\\n　よろしく頼む……」": "「所以，和右边一样……。实际上，战力只有3个人，\\n　拜托了……」",
    "「あら。クウダケを探したりする役割の人も必要よ？　\\n　みんな自信持って、がんばりましょ」": "「哎呀，也需要有人负责寻找克乙赤吧？　\\n　大家拿出自信，加油吧」",
    "「さあ、間もなく開始の合図です！　日没に、この会場の銅鑼が鳴ったら\\n　予選終了となります。それでは……」": "「好了，马上就要开始的信号了！　日落时，这个会场的铜锣一响\\n　预选就结束了。那么……」",
    "「スタート！！」": "「开始！！」",
    "「てやああっ！」": "「嘿呀啊啊！」",
    "「……！！」": "「……！！」",
    "「ちょ、ちょっと、思ったより強くない！？」": "「等，等等，比想象中要强啊！？」",
    "「予選の課題になるくらいだし、わたしたちが知ってるクウダケよりも\\n　強いのかもしれないわねぇ」": "「毕竟是预选的课题，说不定比我们知道的克乙赤\\n　还要强呢」",
    "「がんばれ、みんなーっ。げんきだしてこーっ」": "「加油，大家。打起精神来」",
    "「これで５体……。周りを見た感じだと、\\n　５体以上倒してるのはまだ２０組もいませんぜ」": "「这样就5只了……。从周围的情况来看，\\n　目前还没有20组队伍打倒5只以上的」",
    "「合格ラインは例年２０体くらいらしいから」": "「听说及格线是每年20只左右」",
    "「つまりこのペースを維持できれば予選は突破できそう、ってところか」": "「也就是说，只要保持这个节奏，应该就能突破预选赛了」",
    "「いろいろ見聞きしたところだと、注目選手は何人かいる」": "「根据我所见所闻，有几位选手值得关注」",
    "「さすがライサ。情報戦は得意だからな」": "「不愧是莱莎。你很擅长情报战嘛」",
    "「まずは、あれ。モーグゥ・クラッシャーことムチャ・ブチャチャ。\\n　毎年、予選はトップ通過してる」": "「首先是那个。莫古·粉碎者，姆查·布查查。\\n　每年预选赛都是第一名通过」",
    "「きぇーっへっへぇっ！　きのこは、きのこはどこだああぁぁ！」": "「嘿嘿嘿！蘑菇，蘑菇在哪里啊啊啊！」",
    "「それから地元クォンツィで、\\n　最近頭角を現してる注目の武闘家、シンユエ」": "「还有本地的库恩兹，\\n　最近崭露头角的备受关注的武斗家，新月」",
    "「とおおおぉぉーっ！　たあっ、やっ！　\\n　あたしが最強って、証明してやるんだ！」": "「哦哦哦哦哦！　喝啊，呀！　\\n　我要证明，我是最强的！」",
    "「ヒュームから来た謎の美女ジュエルに、\\n　最強のパワーを持つって噂のキャプテン・ドンバルス」": "「从休姆来的神秘美女裘耶尔，\\n　还有传闻中拥有最强力量的多巴尔斯船长」",
    "「いま、見とれてたんでしょう？　ふふっ、イケナイ子ね」": "「你刚刚看入迷了吧？　呵呵，真是个坏孩子」",
    "「くふぅーっ、ふぅーっ、この俺に、壊せないものなど、ない……っ！」": "「呼呼，呼呼，没有什么，是本大爷，破坏不了的……！」",
    "「もうそこまで調べてるのか。やるな、ライサ」": "「已经调查到这种程度了吗。真厉害啊，莱莎」",
    "「ううん、全然。人数が多すぎて、とても全員なんて見てられない」": "「不，完全没调查到。人数太多了，根本看不完」",
    "「正義を、執行するっ！　はあああっ！」": "「执行正义！　哈啊啊啊！」",
    "「そうだな、本当にいろんな人が……」": "「是啊，真的有各种各样的人……」",
    "「この天啓のエンフォーサーに、敗北の二文字はないのよ！」": "「我天启的执行者，字典里没有败北二字！」",
    "「んんんん！？」": "「嗯嗯嗯嗯！？」",
    "「きれいな二度見」": "「漂亮的二刷」",
    "「なっ、災禍の導き手……！？」": "「灾，灾祸的引导者……！？」",
    "「やあ、また会ったね。これだけの人がいても、\\n　きみの視線を奪ってしまう私の美しさの、なんと罪深いことか」": "「呀，又见面了呢。即使有这么多人，\\n　我的美貌还是能夺走你的视线，真是罪孽深重啊」",
    "「いやあの、何してるんだ？」": "「不是，那个，你们在干什么？」",
    "「あー、まあちょっと色々と事情があってね。\\n　キミをどうこうするのは、ちょっと後回しっていうか」": "「啊，嗯，因为各种原因。\\n　要对你做些什么的话，还是之后再说吧」",
    "「ふん、どうせ本選には上がってくるでしょ。\\n　そこで当たったときに潰してあげるわよ」": "「哼，反正你们也会进入正式比赛的吧。\\n　到时候再碰上的话，我会击溃你们的」",
    "「うん、まあ俺自身は選手じゃないけどな」": "「嗯，不过我本身不是选手就是了」",
    "「うるさいわね、細かいことをグチグチと！　\\n　あたしだって、あの人が参加するから仕方なく……」": "「吵死了，不要在那啰啰嗦嗦的！　\\n　我也是因为那个人要参加，才不得已……」",
    "「あの人？」": "「那个人？」",
    "「……なんでもないわ。とにかく、予選落ちなんてしたら\\n　承知しないわよ」": "「……没什么。总之，要是你们在预选赛中落选的话，\\n　我可不会放过你们」",
    "「そっちこそね」": "「你才是呢」",
    "「たはーっ、言い返されちゃったね！」": "「啊哈，被顶嘴了！」",
    "「ここは怒るとこでしょ！」": "「这种时候应该生气吧！」"
}