{
    "ソフィアがくるくると回る度に、柔らかな胸元が動きにあわせて揺れ、\\n張りのある綺麗な太ももと、その先にある下着がちらつき、\\n自然と下半身に熱が集まってしまっていた。": "每当索菲娅转圈时，柔软的胸部就会随着动作摇晃，\\n紧实的大腿和大腿之间的内裤若隐若现，\\n下半身自然而然地开始发热。",
    "「……あ、あの……もしかして、それ」": "「……那、那个……难道说，那个是……」",
    "「うん、ごめん……ソフィアのこと見てたら、反応しちゃって」": "「嗯，抱歉……看到索菲娅，就忍不住有反应了。」",
    "「そ、そう……そのままだと何処にも行けないだろうし……\\n　わかった、私がなんとかしてあげるわ。\\n　……服、楽にしてくれる？」": "「这、这样啊……这样下去的话，你也没办法去任何地方吧……\\n我知道了，我来帮你解决吧。\\n……衣服，可以脱掉吗？」",
    "服を脱ぐと、ソフィアは胸元を露出させながら足の間に座り込み、\\nゆっくりとした動作で肉棒を挟み込んだ。": "脱下衣服后，索菲娅露出胸部，坐在我的双腿之间，\\n以缓慢的动作夹住肉棒。",
    "「たしか、こうやって挟んであげると、気持ちいい……のよね？」": "「我记得，像这样夹住的话，会很舒服……对吧？」",
    "自身のモノがソフィアの形のよい胸の間から覗いて見えるのは、\\nなんだかとても新鮮な気持ちになった。": "自己的分身从索菲娅形状姣好的胸部之间探出头来，\\n感觉非常新鲜。",
    "ただ、胸に挟まれただけだというのに、\\nソフィアの体温を感じて気持ちよさが込み上げてくる。\\n声にならない声を出し頷くと、ソフィアはほっとしたように笑った。": "明明只是被胸部夹住，却能感受到索菲娅的体温，\\n舒服的感觉涌上心头。\\n我发出不成声的声音点头，索菲娅松了口气似地笑了。",
    "「よかった……でも、こんな風に反応してくれるなんて……\\n　それに綺麗って褒めてくれて、すごく嬉しい……」": "「太好了……但是，居然会这样有反应……\\n　而且被你夸奖漂亮，我非常开心……」",
    "「俺も、ソフィアがこんなことしてくれるなんて思ってなくて……\\n　すごく嬉しい。けど……いいのか？」": "「我也是，没想到索菲娅会为我做这种事……\\n　非常开心。但是……这样好吗？」",
    "「当たり前じゃない。褒めてくれたこと、反応してくれたことに……\\n　せめてものお礼がしたいって思うのは、いけないこと？」": "「当然了。你夸奖我，对我有反应……\\n　我想至少要回礼，不行吗？」",
    "一瞬、ソフィアの目が不安そうに揺れた。\\n安心させるように、そんなことはないよと、その頭をゆっくりと撫でる。": "一瞬间，索菲娅的眼神中闪过一丝不安。\\n为了让她安心，我摸了摸她的头。",
    "「ん……ふふっ、ありがとう。\\n　あなたにそうやって撫でてもらうと、不思議と大丈夫って思えるの」": "「嗯……呵呵，谢谢。\\n　被你这样摸着，不可思议地感觉很安心」",
    "「あっ、もちろん、いまに限った話じゃないわよ？　\\n　昔から、そう。あなたに触られると落ち着くのよ」": "「啊，当然，不是只有现在哦？　\\n　从以前开始，就是这样。被你摸着就会很安心」",
    "「いまは……んっ、落ち着く気持ちと、\\n　え、えっちなことをしてて、ドキドキする気持ちが混ざってる、けど」": "「现在……嗯，安心的心情，\\n　和做色色的事情，心跳加速的心情混在一起了」",
    "「もっとえっちなことも、経験しちゃってるのに？」": "「明明已经体验过更色的事情了？」",
    "「そ、それとこれとは、話が別よ……っ！　\\n　何度したって、ドキドキしちゃうんだから……」": "「这，这个和那个，是两码事……！　\\n　不管做多少次，都会心跳加速的……」",
    "「それに慣れないことなんだから、仕方ないでしょ。\\n　うまくできるか、わからないけど……精一杯がんばるから、\\n　痛かったりしたら、すぐに教えてね」": "「而且我还不习惯，所以也没办法吧。\\n　虽然不知道能不能做好……但我会尽全力的，\\n　要是觉得痛的话，要马上告诉我哦」",
    "覚悟を決めたように、ソフィアはもう一度自身の胸を手繰り寄せた。": "索菲娅像是下定了决心，再一次将胸部拉近。",
    "「そ、それじゃあ始めるわね、はぁ……はむ……んっ、くぷ……っ」": "「那，那我就开始了哦，哈……哈姆……嗯，咕噗……」",
    "ゆっくりと、ソフィアは固くなった肉棒の先端を口の中に含んでいく。": "慢慢地，索菲娅将变硬的肉棒前端含在了嘴里。",
    "「ん、んむ……ふっ、んぅ……ちゅっ、んぷ、く……ふぅっ、ん、\\n　はぁ、口……大きく開けないと、ん……っ、ちゅぅ、\\n　あなたの、大きいから……はぁっ、うまく舐められないわね……んぅっ」": "「嗯，嗯姆……呼，嗯……啾，嗯噗，咕……呼，嗯，\\n　哈，嘴……不张大点的话，嗯……啾，\\n　你的，太大了……哈，没法好好舔呢……嗯」",
    "「はぁ……っ、んちゅ、れろ……ふっ、ぅん……っ、\\n　ちゅぷ、ふぅ……っ、胸で挟むのも……こ、こうでいいのかしら……？　\\n　んっ、んん……っ」": "「哈……嗯啾，舔……呼，嗯……\\n　啾噗，呼……用胸部夹住的话……这，这样可以吗……？　\\n　嗯，嗯嗯……」",
    "ソフィアは慣れない手つきで自分の胸をぎゅっと肉棒に押し付け、\\nゆるゆるとした動きで胸を上下させていた。": "索菲娅用不熟练的手法将自己的胸部紧紧地压在肉棒上，\\n慢慢地上下移动着胸部。",
    "「私……んっ、ふぅ、胸そんなに大きくないから、はぁ、はむ……ちゅっ、\\n　ちゃんと、んぅっ、ぷ、あなたのこと……ちゅっ、ちゅむ、れろ、\\n　気持ちよくできていたら、いいのだけど……ちゅぅっ」": "「我……嗯，呼，胸部没有那么大，哈，哈姆……啾，\\n　如果，嗯，能让你……啾，啾姆，舔，\\n　舒服起来的话就好了……啾」",
    "自分のモノを咥えている姿を見下ろしながら、\\nもう一度、そっとソフィアの頭を撫でた。": "我一边俯视着她含着我的肉棒的样子，\\n一边再次轻轻地抚摸着索菲娅的头。",
    "「大丈夫、気持ちいいよ。それに……\\n　ソフィアが咥えてくれてるの、すごく興奮する」": "「没事的，很舒服哦。而且……\\n　索菲娅含着我的肉棒的样子，让我非常兴奋」",
    "「ん……っ、ふ、んんぅ……ちゅっ、そ、そうよね……はぁっ、\\n　私がいま、こうしてるの……あ、あなたには、見えちゃってるの、よね」": "「嗯……呼，嗯嗯……啾，是，是吗……哈，\\n　我现在，正在做着……啊，你看到了，对吧」",
    "「こうして……んっ、ちゅ、ちゅぷ……っ、あなたの、あぅ、\\n　口に入れてるところ……はぁっ、はふ、ん、ちょっと……ううん、\\n　かなり、恥ずかしい……んぅ、くちゅ……っ、れろ、れりゅ……ぅっ」": "「这样……嗯，啾，啾噗……你的，啊，\\n　放进嘴里的样子……哈，哈呼，嗯，有点……不对，\\n　非常，害羞……嗯，咕啾……舔，舔……」",
    "頬を赤く染めながら、ソフィアは顔を前後に動かし、\\n目の前の肉棒全体に唾液を滴らせていた。": "索菲娅的脸颊染上了红晕，她前后摆动着脸，\\n让唾液滴落在眼前的整根肉棒上。",
    "「でも……はぁっ、あ、ふぅ……んっ、ちゅ、ちゅる……っ、\\n　それ以上に、嬉しい……かな、あむ、はふ……っ、んちゅ、ぷ……っ」": "「但是……哈，啊，呼……嗯，啾，啾噜……\\n　比这更让我高兴……啊姆，哈呼……嗯啾，噗……」",
    "「はむ、ふ……っ、あなたの、大事なところ……んっ、ちゅっ、\\n　私に任せてくれているんだから……はぁっ、あ、ちゅ、じゅぷ……ぅ」": "「哈姆，呼……你重要的地方……嗯，啾，\\n　交给我了……哈，啊，啾，啾噗……」",
    "徐々に慣れてきたのか、唾液で滑りがよくなったおかげなのか。\\nソフィアの動きがスムーズになっていく。": "不知道是渐渐习惯了，还是唾液润滑了的缘故。\\n索菲娅的动作变得流畅起来。",
    "良い場所を刺激されて、思わず下半身に熱が集まるのを感じていた。": "被刺激到了敏感的地方，下半身的热量不由自主地聚集了起来。",
    "「ん、んん……っ、ふ、あなたの、はぁっ、口の中で大きくなった……？　\\n　はむ、ふ……っ、嬉しい……くちゅ、くぷ……っ、れろ、\\n　もっと、んぅ、たくさんシてあげる……っ」": "「嗯，嗯嗯……呼，你的，哈啊，在我的嘴里变大了……？　\\n　哈姆，呼……好开心……咕啾，咕噗……舔，\\n　我会，嗯，更加努力的……」",
    "「ぢゅぷっ、ふ……っ、ぢゅる……ぅっ、んっ！　んぐ、んふ……っ、\\n　くちゅ、れりゅ……ぅっ！　はぁっ、すご……いっ、ん、ぢゅる……っ」": "「啾噗，呼……啾噜……嗯！　嗯咕，嗯呼……\\n　咕啾，舔……！　哈啊，好厉……害，嗯，啾噜……」",
    "これまでよりも深く、ソフィアは肉棒を喉の奥へと咥えこんだ。\\n同時に、胸を強く押し付けられる。\\n圧迫感と彼女の体温で、溶けてしまいそうだと思った。": "索菲娅将肉棒含到了比之前更深的地方。\\n同时，胸部也用力地压了上来。\\n压迫感和她的体温，让我感觉要融化了。",
    "「あなたに、あっ……んぅ、く、触れているところ、んぢゅ、ふっ、\\n　全部……あむ、くちゅ……っ、あ、熱くて……はぁっ、あっ！　\\n　ぢゅぱ、ぢゅぷ……ぅっ、ふ……っ、んぅ、く……っ！」": "「和你，啊……嗯，触，接触到的地方，嗯啾，呼，\\n　全部……啊姆，咕啾……啊，好热……哈啊，啊！　\\n　啾啪，啾噗……呼……嗯，咕……！」",
    "「はむ、はふ……っ、んっ！　あなたの、んちゅ、ぐちゅ……ぅっ、\\n　味と、匂い……んむ、んく……っ、近くで感じて、ぢゅる、ぢゅぷっ」": "「哈姆，哈呼……嗯！　你的，嗯啾，咕啾……\\n　味道和，气味……嗯姆，嗯咕……在近处感受着，啾噜，啾噗」",
    "「なんで、かな……んぢゅ、ふ、くちゅ……っ、くぷぅ、\\n　お腹の奥……キュンってするの、あむ、はふ……ぅっ、んんっ！」": "「为什么，呢……嗯啾，呼，咕啾……咕噗，\\n　肚子里面……一紧一紧的，啊姆，哈呼……嗯嗯！」",
    "ソフィアも自分と同じように興奮してくれているのだと思うと、\\n更に興奮を引き立てられた。": "一想到索菲娅和自己一样兴奋，\\n我就更加兴奋了。",
    "「んぢゅ、ふ……っ、んぅっ！　先っぽ、はぁ……っ、先っぽから、\\n　ん、あ……っ、はぁっ、はふ、ぢゅるっ、えっちなの……ちゅぅっ、\\n　で、出ちゃってる……よ、んっ、はぁ……ぢゅぷ、はぁ……んっ！」": "「嗯啾，呼……嗯！　前端，哈……从前端，\\n　嗯，啊……哈，哈呼，啾噜，色情的……啾，\\n　流，流出来了……哦，嗯，哈……啾噗，哈……嗯！」",
    "ソフィアが口を離すと、赤い舌先から垂れる唾液と先走りが混ざり、\\nソフィアの綺麗な胸に零れ落ちて、日の光を反射していた。": "索菲娅松开嘴后，红色的舌尖上垂落的唾液和先走液混合在一起，\\n滴落在索菲娅美丽的胸部上，反射着阳光。",
    "「んぷ、く……ぷっ、んぢゅっ、ぢゅる……ぢゅぷ、ぢゅるるっ、\\n　あなたの、匂いで……はぁっ、あ、頭、いっぱいになっちゃう……んっ」": "「嗯噗，咕……噗，嗯啾，啾噜……啾噗，啾噜噜，\\n　你的，味道……哈，啊，脑袋里，全是……嗯」",
    "「はぁ……んむっ、ふ、じゅぷ、ずぢゅ……ぅっ、んんぅっ！　\\n　口の中、で……はぁ、何回も、ビクビク動いてる……んむ、ふっ」": "「哈……嗯姆，呼，啾噗，滋啾……嗯嗯！　\\n　在嘴里……哈，一抖一抖地，动了好几次……嗯姆，呼」",
    "「気持ちよく、んぅっ、なってくれてる……なら、はぁっ、あ、\\n　うれひぃ……な、ん、んぢゅ、ふ、ぐちゅる……ぅっ！」": "「舒服，嗯，起来的话……哈，啊，\\n　好开心……嗯，嗯啾，呼，咕啾噜……！」",
    "懸命に奉仕するソフィアの姿に、我慢の限界がきそうだった。": "看着索菲娅拼命侍奉的样子，我快要忍耐不住了。",
    "「はぁ、はふ……んぢゅっ、くぷ、れろ……っ、ひゅご……っ、\\n　おちんちん、また、おっきくなって……はぁっ、あ、\\n　んぢゅっ、ぢゅる……っ、もしかして、はぁっ、もう……イきそう？」": "「哈，哈呼……嗯啾，咕噗，舔……好厉害……\\n　肉棒，又变大了……哈，啊，\\n　嗯啾，啾噜……难道说，哈，已经……要去了？」",
    "ソフィアの問いかけに、頷いて答える。": "我点头回答索菲娅的问题。",
    "「んっ、ん……！　はぁっ、あ、いい……わよっ、んぢゅ、ふ……っ、\\n　このまま、あっ……出して、ぢゅる、ぢゅぷ……ぅっ！」": "「嗯，嗯……！　哈啊，啊，可以……哦，嗯啾，呼……\\n　就这样，啊……射出来，啾噜，啾噗……！」",
    "「んぢゅ、くちゅ……っ、ふ、ぢゅぱ、んぢゅるる……っ！　\\n　ん、んぅっ、ふ……っ、んんんんんんッ！！」": "「嗯啾，咕啾……呼，啾啪，嗯啾噜噜……！　\\n　嗯，嗯呜，呼……嗯嗯嗯嗯嗯嗯！！」",
    "「んんんぅぅぅぅっ！！　んふぅっ、ふ、ぢゅぷ……んん……」": "「嗯嗯嗯呜呜呜呜！！　嗯呼，呼，啾噗……嗯嗯……」",
    "喉の奥まで刺し入れて、強く吸い上げられるのと同時に、\\nソフィアの口内に勢いよく溜まっていた精液を放つのだった。": "在被索菲娅含到喉咙深处，用力吸吮的同时，\\n我将积攒在索菲娅嘴里的精液一口气射了出来。",
    "「ん、んく……っ、ふ、んんぅ……っ、あ、はぁ……はぁ……んっ、\\n　すごい……はぁ、あ……っ、こんなにたくさん、出してくれたんだ……」": "「嗯，嗯咕……呼，嗯嗯……啊，哈啊……哈啊……嗯，\\n　好厉害……哈啊，啊……射了这么多出来……」",
    "「それだけ、興奮してくれてた……って、こと、なのかな……はぁっ、\\n　上手って、褒めてくれたのも、出してくれたのも、全部……嬉しい」": "「也就是说，你有这么兴奋……是吗……哈啊，\\n　不管是夸我做得好，还是射出来这么多，我都很高兴」",
    "「嬉しいけど……や、やっぱり恥ずかしいわね……」": "「虽然很高兴……但，但还是好害羞啊……」",
    "「明るいうちから、あなたの大事なところ、こんな間近で見て……\\n　そ、それも、見られながら、口に入れちゃった、なんて……っ」": "「在大白天的，这么近距离看着你重要的地方……\\n　还，还一边看着，一边含进嘴里……」",
    "途端に、ソフィアの頬が朱色に染まる。\\nそれから誤魔化すように、軽く咳ばらいをして話を続けた。": "索菲娅的脸颊瞬间染上了朱红色。\\n然后像是要掩饰一样，轻咳一声继续说道。",
    "「そ、それじゃあ……スッキリしたところで、\\n　朝ご飯、食べに行きましょ？　あんまり遅いと……その、\\n　みんなに、えっちなことしてたの、バレちゃうかもしれないから」": "「那，那么……既然都爽快了，\\n　就去吃早饭吧？　要是太晚的话……那个，\\n　说不定会被大家发现我们做了色色的事情」",
    "名残惜しいが仕方がない。\\nこの続きはまた今度しようと約束をして、朝の支度をするのだった。": "虽然很可惜但也没办法。\\n约好了下次再继续，然后开始准备早饭。"
}