{
    "「早くこっちへ！」": "「快点过来这边！」",
    "「はい、失礼しますっ……！　\\n　はあっ……ありがとうございます、皇子……助かりました……」": "「好的，那我就失礼了……！\\n　哈啊……皇子，谢谢你……得救了……」",
    "姿の縮んだエリモスが、移動城へと入ってくる。\\n実は町中を歩いている際に雨が降り、\\n偶然にもエリモスを見かけたので移動城へ招いたのだった。": "身形缩小的艾利摩斯进入了移动城。\\n其实，我是在镇上走着走着突然下起了雨，\\n偶然间看到了艾利摩斯，就把他请进了移动城里。",
    "「はい、タオル。\\n　しかしひどい降り方だなあ、大丈夫だったか？」": "「来，毛巾。\\n　不过这雨也太大了吧，你没事吧？」",
    "「お気遣いありがとうございます。また身体が縮んでしまいましたが、\\n　移動城が近かったおかげでこれ以上濡れずに済みましたね」": "「谢谢您的关心。虽然身体又缩小了，\\n　但幸好移动城离得近，才没被淋得更湿呢」",
    "「それに、買っていた荷物も皇子がすぐに移動城へ運んでくれたので、\\n　あまり濡れていないようで安心しました」": "「而且，皇子还马上帮我把买的东西搬进了移动城，\\n　看起来没被淋得太湿，我就放心了」",
    "「ああ、この荷物か……。両手いっぱいに持っていて、\\n　大変そうだったもんな。こんなにたくさん、いったい何を買ったんだ？」": "「啊，这些东西啊……看你两手都拿满了，\\n　感觉很辛苦呢。这么多东西，你到底买了些什么啊？」",
    "「ああっ、えっと……少し恥ずかしいのですが、チョコレートを……」": "「啊啊，那个……说起来有点不好意思，就是巧克力……」",
    "袋から見えるものは、確かにチョコレートだった。トッピング用品や型、\\nそれと様々な種類のチョコレートがたくさん入っている。": "从袋子里能看到的确实是巧克力。有装饰品和模具，\\n还有各种各样的巧克力，装得满满的。",
    "「バレンタインなので、\\n　改めてわたしもチョコレートを作ってみようかと思いまして。\\n　それで、材料を買いに行っていたところだったんです」": "「因为是情人节嘛，\\n　我也想试着做做看巧克力。\\n　所以就去买了些材料」",
    "「そうだったのか。……よかったら、うちのキッチンを使っていくか？　\\n　今は誰も使っていないはずだから、空いてると思うよ」": "「原来是这样啊……不介意的话，要不要用一下我家的厨房？\\n　现在应该没人用，应该空着的」",
    "「あら、いいのですか？　\\n　それでしたら……お言葉に甘えて、お借りしますね」": "「哎呀，可以吗？\\n　既然这样……那我就恭敬不如从命，借来用了哦」",
    "というわけでキッチンへ荷物を運びこみ、\\n早速エリモスはチョコレート作りを開始した。しかし……。": "于是，艾利摩斯把东西搬进了厨房，\\n然后马上就开始做起了巧克力。但是……",
    "「ふっ……くっ……！　と、届いてくださ……！」": "「呼……唔……！　到、到了……！」",
    "「おいおい、危ないって。言ってくれたら俺が取るのに……。\\n　はい、このボウルでよかったか？」": "「喂喂，很危险啊。你跟我说一声我就会帮你拿的……\\n　来，这个碗可以吗？」",
    "「あ、ありがとうございます……お手を煩わせてごめんなさい。\\n　やっぱりこの姿は、なかなか思い通りに動けませんね」": "「谢、谢谢您……不好意思麻烦您了。\\n　果然这个样子，动作总是不太能随心所欲呢」",
    "「ですが、道具を取ってもらったからにはもう大丈夫です。\\n　ここから先は、わたしひとりで……あら、火に届かな……」": "「不过，既然帮我拿了东西，那就没问题了。\\n　接下来就由我一个人……哎呀，碰不到火呢……」",
    "「あ、危ない！　うぅーん……その姿だと、\\n　チョコレートを湯煎にかけることも難しいんじゃないか？」": "「啊，危险！　唔嗯……你这个样子，\\n　要给巧克力隔水加热是不是有点难啊？」",
    "「エリモスが良ければ、俺も手伝うよ。\\n　難しいことは俺に任せて、エリモスはチョコを溶かした後の工程を……」": "「如果艾利摩斯你不介意的话，我也来帮忙吧。\\n　困难的部分就交给我，艾利摩斯你负责巧克力融化后的工序……」",
    "「それでは意味がないんです」": "「那样就没有意义了」",
    "姿は縮んでいても、凛とした声。\\nエリモスは決して調理器具を離すことなく、辺りを見回した。": "尽管身形缩小了，声音却依然凛然。\\n艾利摩斯完全没有离开厨具，而是环顾了一下四周。",
    "「皇子、大変申し訳ないのですが、踏み台のようなものはありませんか？　\\n　きっとそれがあれば、わたしひとりでも作れると思うんです」": "「皇子，非常抱歉，这里有没有类似踏脚台的东西？　\\n　如果有那个的话，我想我一个人也能做出来」",
    "「物置にあると思うから、持ってこれるけど……。\\n　でも、俺が手伝った方が早くないか？」": "「仓库里应该有，我去拿过来……\\n　不过，我来帮忙不是更快吗？」",
    "「いいえ。このチョコレートは、わたしがひとりで作らないと\\n　意味がないのです。ですから、どうか……」": "「不。这些巧克力，如果不由我一个人做的话\\n　就没有意义了。所以，还请你……」",
    "エリモスがそこまで言うのであれば、と思い、踏み台を用意した。": "既然艾利摩斯都这么说了，我便去准备了踏脚台。",
    "「ありがとうございます！　\\n　うん、これがあれば大体のことは自分でできそうですね……」": "「谢谢你！　\\n　嗯，有了这个的话，大部分事情我应该都能自己做了……」",
    "「では、しばらくこのキッチンをお借りしますね。\\n　よければ皇子は、\\n　そこでわたしのことを見守っていてくれませんか？」": "「那么，我就暂时借用一下这个厨房了。\\n　如果方便的话，\\n　皇子可以在这里看着我吗？」",
    "お安い御用だと、チョコレート作りに勤しむエリモスを見守る。\\n少し手伝いたくなるような場面があったものの、ついに……。": "我心想这不过是小事一桩，于是便在一旁看着艾利摩斯努力做巧克力。\\n虽然有些场面让我忍不住想帮忙，但终于……",
    "「できました！　バレンタインのチョコレートの完成です！」": "「做好了！　情人节巧克力完成了！」",
    "綺麗にラッピングもして、エリモスはとても喜んでいるようだった。\\n正直、あれを貰える人が羨ましい。": "艾利摩斯还漂亮地包装了一下，看起来非常开心。\\n说实话，我好羡慕能收到那个的人啊。",
    "「よかったな。早速、それを渡しに行くのか？　\\n　まだ雨は降っているみたいだから、よかったら送るよ」": "「太好了。那你要赶紧拿去送人吗？　\\n　雨好像还没停，不介意的话我送你吧」",
    "「……そうですね。\\n　渡してしまっても、いいかもしれません」": "「……是啊。\\n　可能直接送出去也不错呢」",
    "そう言って、エリモスは出来上がったばかりのチョコレートを\\nこちらに差し出してきた。": "说着，艾利摩斯把刚做好的巧克力\\n递给了我。",
    "「元々あなたのためにチョコレートを作ろうとしていたんです。\\n　まさか目の前で作ることになるとは、思ってもみませんでしたが……」": "「我本来就是打算为你做巧克力的。\\n　不过没想到居然会直接在你面前做呢……」",
    "「あなたのために作ったこのチョコレート……。\\n　受け取ってくれますか？」": "「这是我为你做的巧克力……\\n　你愿意收下吗？」",
    "「そうだったのか……！　\\n　もちろん……貰うに決まってるだろ。\\n　嬉しいよ、ありがとうエリモス」": "「原来是这样啊……！\\n　当然……我肯定会收下的。\\n　我好开心啊，谢谢你，艾利摩斯」",
    "頬を赤らめながらエリモスは、改めてチョコレートを差し出してくれた。\\n幸せで甘い時間の後ろに、雨の音が鳴り響く。": "艾利摩斯红着脸，再次把巧克力递给了我。\\n在幸福甜蜜的时光之后，雨声回荡着。"
}