{
    "昼食も済んだ午後、軽く食後のお茶でも飲もうと思い、\\nチャオグォのレストランへと顔を出す。\\n店内に入ると、そこには見知った顔が居た。": "吃完午饭后的下午，我打算喝点茶，\\n于是就来到了曹郭的餐厅。\\n一进店里，就看到了一张熟悉的面孔。",
    "「あら、商人さん！　\\n　奇遇ですね。お昼を食べにいらしたんですか？」": "「啊，商人先生！　\\n　真巧啊。你是来吃午饭的吗？」",
    "「いや、昼はもう済ませたから、ここにはお茶を飲みに来たんだ。\\n　チャオグォが淹れてくれるお茶は飲むと落ち着くからな」": "「不，午饭已经吃过了，我是来这里喝茶的。\\n　喝曹郭泡的茶能让人平静下来」",
    "俺はファンイーの前に座り、\\n注文を聞きに来た店員に「チャオグォ印の特製茶」を注文する。": "我坐在芳仪面前，\\n向来点单的店员点了「曹郭牌特制茶」。",
    "「わかります！　チャオグォさんが作る料理が大好きで、\\n　私もよくここに遊びに来るんですよ！」": "「我懂！　我也很喜欢曹郭先生做的菜，\\n　经常来这里玩！」",
    "嬉しそうにそう語るファンイーの前には、\\nたくさんの大皿料理が並べられていた。\\nこれを一人で全て食べるのか……！？　": "芳仪开心地说道，\\n她面前摆着许多大盘子。\\n她一个人能吃完这些吗……！？　",
    "次から次へと料理を口の中に入れて行くファンイーを眺めていると、\\nチャオグォの特製茶がテーブルに届く。\\n相変わらず良い香りだ。": "我看着芳仪把一道道菜送进嘴里，\\n曹郭的特制茶就端到了桌上。\\n还是一如既往的香气。",
    "「日々仕事に忙殺されて余裕がなく……。\\n　久しぶりにゆっくりと自分の時間が持てました」": "「每天忙于工作，没有时间休息……\\n　好久没有像这样悠闲地度过自己的时间了」",
    "「やはりゆっくりすると頭も冴えるし、体調も良くなりますね。\\n　国のことは大事だけれど、もう少し休んでみても良いのかもしれません」": "「果然放松下来后，头脑也会变得清晰，身体状况也会变好呢。\\n　虽然国家的事情很重要，但稍微休息一下或许也不错」",
    "「そうだな。疲れた状態だと、能率も低下する。\\n　日々の息抜きも仕事のうちだと思うぞ」": "「是啊。在疲劳的状态下，效率也会下降。\\n　我认为每天的休息也是工作的一部分」",
    "「なるほど……。息抜きも仕事のうち、ですか。\\n　目の前の仕事をこなすことに奔走していましたが、\\n　それは確かにそうかもしれません」": "「原来如此……休息也是工作的一部分吗？\\n　我一直在为完成眼前的工作而奔波，\\n　但或许确实如此」",
    "「そうだ。ファンイーさえ良ければ、\\n　息抜きのひとつとして。クォンツィの街を散歩してみないか？」": "「是啊。如果芳仪愿意的话，\\n　要不要去昆兹的街上散散步，作为休息的一环呢？」",
    "「お散歩……ですか？　\\n　そうですね、近頃はゆっくり街を歩くこともできなかったので、\\n　とても良い息抜きになりそうです！」": "「散步……吗？\\n　说的也是，最近都没时间悠闲地在街上散步，\\n　这似乎会成为很好的休息！」",
    "「クォンツィの競技場は競技大会だけでなく、\\n　料理大会といった催しが行われることもあるんですよ」": "「昆兹的竞技场不仅有竞技大会，\\n　还有料理大会之类的活动哦。」",
    "「郊外には広大な自然も広がっていて、様々な作物も育てられているんです。\\n　チャオグォさんもそこで作物を譲ってもらっているみたいで、\\n　よく美味しい野菜が手に入った！　と喜んでいる姿を見ますね」": "「郊外有广大的自然景观，也种植着各种各样的作物。\\n　曹郭先生好像也是在那里得到作物的，\\n　我经常看到他开心地说『拿到好吃的蔬菜了！』。」",
    "「へぇ、クォンツィはいろいろな面を持っているんだなぁ」": "「哦，昆兹真是个充满各种面貌的地方呢。」",
    "「それにしても……荷物が増えて来たな……。\\n　重いだろ？　俺も持つよ」": "「话说回来……东西越来越多了呢……\\n　很重吧？　我来帮你拿吧」",
    "「ふふっ、いつの間にか両手が塞がってしまいましたね。\\n　ありがとうございます……！　では、少しだけ……。\\n　本当に、支えてくださる皆さんには頭が上がりません」": "「呵呵，不知不觉间双手都被塞满了呢。\\n　谢谢你……！　那就稍微拿一点……\\n　真的，我实在抬不起头来啊」",
    "ファンイーと一緒に街中を散策していると、多くの国民から声をかけられる。\\n皆ファンイーを見かけると笑顔で話しかけ、\\nそして手土産を持たせてくれるのだ。": "和芳仪一起在街上散步的时候，很多国民都向我们打招呼。\\n大家一看到芳仪就笑着向她搭话，\\n然后送给她一些礼物。",
    "いつの間にかファンイーは、\\n両手いっぱいの食べ物や装飾品を抱えていたのだった。": "不知不觉间，芳仪的双手\\n已经抱满了食物和装饰品。",
    "「こうやって国民の皆さんと直接触れ合っていると、\\n　普段の忙しさの中で見落としてしまっていた\\n　自分が生きる世界の深さや広がりを再発見しますね」": "「像这样直接和国民们接触，\\n　就能重新发现平时在忙碌中\\n　所忽略的自己生活的世界的深度和广度」",
    "「皆さんの声に耳を傾け、真摯に向き合うことで、\\n　自分自身を見つめなおすことができた気がします。\\n　うん、とても良い息抜きになりました！」": "「倾听大家的声音，真诚地面对他们，\\n　感觉就能重新审视自己。\\n　嗯，真是很好的放松！」",
    "「国民の声に耳を傾けるって、それもまた仕事のうちに入らないか……？」": "「倾听国民的声音，这也算在工作范围内吧……？」",
    "「あれ……？　ふふっ、言われてみれば、そうかもしれませんね。\\n　だけど、城に籠って書類とにらめっこをしているよりも、\\n　断然素敵な息抜きになります！」": "「咦……？　呵呵，听你这么一说，也许真的是这样呢。\\n　但是，比起关在城里和文件打交道，\\n　这绝对是更好的放松方式！」",
    "「これからもお散歩をして少しずつ息抜きをしながら、\\n　皆さんが暮らしやすい国にしていくことに全力を注ぎます！」": "「今后我也会一边散步一边慢慢放松，\\n　同时倾尽全力让这个国家变得能让大家更舒适地生活！」",
    "「とっても素敵な息抜き方法を教えてくださって、ありがとうございます♪\\n　またお散歩に付き合ってもらえると嬉しいです」": "「谢谢你告诉我这么棒的放松方法♪\\n　如果下次还能陪我一起散步的话，我会很开心的」",
    "「ああ、もちろん！　クォンツィは見どころもたくさんだし、\\n　歩いているだけでこっちまで楽しくなってくるもんな」": "「嗯，当然！　库温兹有很多值得一看的地方，\\n　光是走着就能让人感到开心」",
    "ファンイーは晴れ晴れとした表情で両手いっぱいのプレゼントを抱きしめる。\\nそしてまたひとつ、またひとつと荷物の量は増えていくのであった。": "芳仪带着明朗的表情，紧紧地抱着双手满满的礼物。\\n然后又一个接一个地增加了行李的量。"
}