{
    "アニマ、そして悪魔の軍勢が王都アイトリアに攻撃を仕掛ける中、\\nヒューレーとタラッサの七煌ふたりは、さらなる強敵の存在を察知した。": "阿尼玛和恶魔大军向王都艾特利亚发动攻击时，\\n修莉和塔拉萨这两位七煌察觉到了更强敌人的存在。",
    "俺はハンペンとともに七煌に随伴、\\nアイトリアの町を出て敵を迎撃することにしたのだった。": "我和汉佩尔一起跟随七煌，\\n离开了艾特利亚城，准备迎击敌人。",
    "「ふん……悪魔といってもこの程度、私の敵ではないな」": "「哼……虽说是恶魔，但这种程度根本不是我的对手」",
    "「消し飛ばしてやるよ。はっ！」": "「看我把你们全都消灭掉。喝！」",
    "「しかし、下級とは言え悪魔をこれだけ動かすということは……\\n　相手もかなり本気なんだろう」": "「不过，虽说只是下级，但能调动这么多恶魔……\\n　对方应该也是相当认真吧」",
    "「そりゃそうだろ。ふざけ半分で町を襲うわけ……いや、そうでもないか。\\n　相手は悪魔だ、どんな気まぐれで人を傷つけるかわかったもんじゃない」": "「那是当然的。怎么可能半开玩笑地袭击城镇……不，也不一定。\\n　对方是恶魔，谁知道他们会因为什么心血来潮而伤害人类」",
    "「月の眷属も七大悪魔クラスになれば、かなり頭もキレる。\\n　単に、災禍で町をかき回して負の感情を高めるだけが目的なのか。\\n　それともまだ何か狙いがあるのか……」": "「月之眷属如果达到七大恶魔的级别，头脑也会相当聪明。\\n　单纯只是想通过灾难扰乱城镇，提高负面情感吗？\\n　还是说还有其他目的……」",
    "考えにふけるタラッサ。しかし、悪魔たちはそんな僅かな隙も逃さない。": "塔拉萨陷入了沉思。然而，恶魔们并没有放过这微小的破绽。",
    "「私としたことが。\\n　戦場では目の前の敵に集中すべき、だったな」": "「我真是的。\\n　在战场上应该集中精力对付眼前的敌人」",
    "「……だが、これでひとまず全滅だ」": "「……不过，这样就暂时全灭了」",
    "ヒューレーの言葉通り、彼女の魔法が数体の悪魔を巻き込んだところで、\\n周囲には敵の影は見当たらなかった。": "正如修莉所说，她的魔法卷入了几个恶魔，\\n周围已经看不到敌人的身影了。",
    "「お疲れ様、ふたりとも。\\n　俺はもう感心することしかできなかったけど」": "「你们两个都辛苦了。\\n　我只能在一旁佩服你们」",
    "「どうせまた新手が来るんでしょうが、\\n　今のうちに少しでも休んどいてくだせぇ」": "「反正马上又会有新的敌人过来，\\n　趁现在稍微休息一下吧」",
    "「そうさせてもらうか……っと、おわっ」": "「那我就恭敬不如从命了……哦，哇」",
    "ヒューレーの足元がふらつく。\\n俺は慌てて彼女の身体を支えた。": "修莉的脚下一晃。\\n我急忙扶住了她的身体。",
    "「大丈夫か？　まさか、どこかやられて怪我をしてるんじゃ……」": "「你没事吧？　难道是哪里受伤了……」",
    "「いやいや、そんなんじゃない。いつもの体調不良だ」": "「不不，不是的。只是老毛病又犯了」",
    "「でも復活したばかりだし、本調子じゃないんだろう？　\\n　いまのうちに、受け取っておいてくれ」": "「但你才刚复活，身体还没恢复吧？　\\n　趁现在，先收下我的力量吧」",
    "ヒューレーの手を取り、力を分ける。\\nその間、彼女はじっとこちらの手を見つめていた。": "我握住修莉的手，将力量分给她。\\n在这期间，她一直盯着我的手。",
    "「うん……助かった。まだまだ調子が戻ってないからね。\\n　タラッサも受け取っておいたらいいんじゃない？」": "「嗯……帮大忙了。毕竟身体还没完全恢复。\\n　塔拉萨也收下皇子的力量吧？」",
    "「私は別に……いや、受け取っておくか。特に不具合はないが、\\n　貰えるものは貰っておこう」": "「我倒是……不，还是收下吧。虽然没什么问题，\\n　但能收下的东西还是收下吧」",
    "「ああ。じゃあ、手を」": "「嗯。那么，把手给我」",
    "「……こういうことに慣れているようだな」": "「……你好像很习惯这种事啊」",
    "「こういうことって？」": "「这种事是指？」",
    "「もちろん、力を分け与えることだ」": "「当然是指分给别人力量这件事」",
    "「それは……分けられる仲間たちにはみんな、\r\\n　できるだけ分けるようにしてきたから」": "「那是因为……对于能分给力量的同伴们，\\n　我都会尽可能地分给他们」",
    "「そういえば、だけど……この能力に気づいたばかりの頃は、\\n　分け与えられる人に出会うことの方が珍しかったけど、\\n　ここのところ出会う確率が上がってる気がする」": "「说起来……刚注意到这个能力的时候，\\n　能遇到可以分力量的人还比较少见，\\n　但最近遇到的概率好像变高了」",
    "「へえ？　もしかしたらなにか引き付けてるのかもしれないね」": "「诶？　说不定是有什么东西在吸引着你呢」",
    "自分の手のひらにふと視線を落としながら、\\nつい最近も、力を分け与えられる相手に遭遇したことを思い出す。": "我突然看向自己的手掌，\\n想起了最近也遇到了可以分力量的对象。",
    "（姉さんは……この騒ぎの中で、どうしているんだろう……）": "（姐姐……在这场骚乱中，她怎么样了呢……）",
    "――王都アイトリア――": "――王都艾特利亚――",
    "「ほら、急いで！　後はあたしたちがなんとかするから！」": "「快点！　之后我们会想办法的！」",
    "「はあ、はあ、あ、ありがとうございます……。\\n　なんとお礼を申し上げたらいいか……」": "「哈啊，哈啊，非，非常感谢……\\n　我该怎么感谢你们才好……」",
    "「お礼なんていいわよ！　あたしたちは正義の味方なんだから……っ」": "「不用道谢！　因为我们是正义的伙伴……」",
    "アイトリア市街で、ヴァネッサをはじめとする天啓のエンフォーサーたちは\\n懸命に市民たちへの避難誘導と保護を続けていた。": "在艾特利亚的市区，以凡妮莎为首的天启的执行者们\\n拼命地引导市民们避难和保护他们。",
    "瓦礫まみれになった町で、どこを進めば避難場所にたどり着けるのか、\\n迫る悪魔から市民を守りながら案内する彼らの活躍は、\\nヒューム軍と比べても遜色なかった。": "在满是瓦砾的街道上，该往哪里走才能到达避难场所，\\n一边保护市民不受恶魔的迫害一边引导他们，\\n他们的活跃表现，比起休姆军也毫不逊色。",
    "「……ふぅっ。このあたりは一通り見て回ったわよね。\\n　よし、もう少しエリアを向こうに調整しましょっか」": "「……呼。这一带已经巡视过了。\\n　好，再稍微往那边调整一下区域吧」",
    "大通りを挟んだ隣の区画に移動しようとして――": "正准备移动到隔着大路的隔壁区域时——",
    "「はああぁぁぁあぁあああぁっ！！」": "「哈啊啊啊啊啊啊啊啊啊啊啊！！」",
    "力強い声と、少し遅れて大きな衝撃音。\\nヴァネッサたちが音のした方へと駆けつけると、\\nそこにはひとり奮闘するカルラの姿があった。": "强有力的声音，以及稍迟一些的巨大的冲击声。\\n凡妮莎她们往声音传来的方向跑去，\\n在那里看到了独自奋斗着的卡璐菈的身影。",
    "「え……！？　あんたはまさか……近衛師団長……！？」": "「诶……！？　你难道是……近卫师团长……！？」",
    "「……？　こんなところで何をしている。\\n　早く避難するんだ」": "「……？　你在这里做什么。\\n　快点去避难」",
    "「……あたしたちは『天啓のエンフォーサー』よ！　\\n　ここで正義のために動けなかったら名が廃るってもの……\\n　全力であなたを援護するわ」": "「……我们可是『天启的执行者』哦！　\\n　如果在这里不能为了正义而行动的话，那可就名声扫地了……\\n　我们会全力支援你的」"
}