{
    "パティスリー選手権を間近に控え、フォウジンの町はなんだか騒がしい。\\n特に、著名な飲食店が軒を連ねるメイウェイツィールゥでは\\n営業時間前の早朝に、何故か甘い匂いで満たされるという噂だ。": "临近糕点师锦标赛，凤城的街道上热闹非凡。\\n尤其是梅维兹多路，那里聚集着许多有名的餐饮店，\\n据说在营业时间前的清晨，不知为何会充满甜美的香气。",
    "そんな中、ルルイとチーシェン、それにレイリャンはチャオグォの店を訪ねる。\\n店内ではすっかりスイッチの入ったチャオグォが試作品を前に唸っていた。": "在这之中，露露伊，祈苋和蕾莲来到了曹郭的店里。\\n曹郭已经完全进入了状态，正对着试作品念念有词。",
    "「うーん、やっぱり見た目にもこだわりたいんだよね。\\n　これだと発色がイマイチかなぁ」": "「嗯——果然还是想在外观上多下点功夫啊。\\n　这个的颜色不太好看」",
    "「わ、やってるね。すごくあまーくていい匂いがする」": "「哇，好厉害。有股甜甜的香味」",
    "「え、ほんと？　自分じゃもう麻痺して気づかないや。\\n　営業時間までに換気しとかないと」": "「哎，真的吗？　我自己已经闻习惯了。\\n　得在营业时间前换气才行」",
    "「うわぁ、いろんなおやつを作ってみたんだネ」": "「哇，做了好多点心啊」",
    "「肉まんはおやつに入らないの？」": "「肉包不算点心吗？」",
    "「いいところに気が付いたね。あんまんを作るってプランも一応、\\n　あるにはあったんだけど……」": "「你注意到重点了。虽然我也有想过做豆沙包，\\n　但是……」",
    "「ちょっと地味なんじゃないかというのがチャオグォさんの見立てなんです」": "「曹郭先生认为，肉包的外观有点太朴素了」",
    "「あなたは……」": "「你是……」",
    "姿を現したのは新聞記者のダオユンだ。\\n彼女もまた、この選手権に出場する料理人たちを訪ねて回っていた。\\nもちろん、大会の記事を書くためだ。": "出现在我们面前的是记者道云。\\n她也正在四处拜访参加这次比赛的厨师们。\\n当然，这是为了写大会的报道。",
    "「そんなに注目されてるんだね」": "「原来你这么受关注啊」",
    "「ねえ、見た目ってそんなに大事なの？」": "「我说，外观真的有那么重要吗？」",
    "「今回は特にね」": "「这次尤其重要」",
    "「今回は以前の美食大会と違って、トーナメント形式ではありません。\\n　出場選手が作品を披露した後に\\n　観客全員での投票で優勝が決まるという形になっています」": "「这次和以前的美食大会不同，并不是淘汰赛的形式。\\n　而是由出场选手展示作品后\\n　由全体观众投票来决定冠军」",
    "「玄人の審査員だけで決めるわけじゃないんだよ。\\n　だから印象に残ることもすっごく重要」": "「并不是只由专业的评审来决定的。\\n　所以给观众留下深刻印象也非常重要」",
    "「勝つことがすべてじゃないけど、でも出るからには勝ちたいし」": "「虽然并不是说赢了就代表一切，但既然参加了，当然还是想赢」",
    "「そりゃそうだよね。勝負なんだから負けたくはないでしょ」": "「那当然了。既然是比赛，谁都不想输吧」",
    "「さて、と……ちょっと市場に材料を仕入れに行くから、\\n　店、閉めちゃうね」": "「好了……我得去市场买点材料，\\n　所以今天就先关门了」",
    "「お菓子の材料か～」": "「点心的材料吗～」",
    "「えっ、気になるヨ。ついていってもいい？」": "「诶，我有点好奇。我可以跟着去吗？」",
    "「にゃはは、買い物はみんなで行ったほうが楽しいかもね。\\n　アタシは全然いいから、ついてくればいいよ」": "「啊哈哈，买东西还是人多点比较开心。\\n　我完全不介意，你跟来吧」",
    "「なら、私も取材ということでご一緒させていただきましょう」": "「那我也以采访的名义同行吧」",
    "「だいかんげーい！　だけど、あまり細かいところまで\\n　記事にするのはだめだよ？　\\n　何を作るかは企業秘密なんだから」": "「没问题！　但是，\\n　可不能把细节都写进报道里哦？　\\n　我要做什么可是商业机密」",
    "「もちろん心得ていますよ」": "「我当然明白」",
    "賑わう市場で、チャオグォは難しい顔をしながら\\n紙の上に乗せられたひと匙の砂糖を見つめる。": "在热闹的市场里，曹郭一边皱着眉头，\\n一边盯着纸上的那一勺砂糖。",
    "砂糖は三種類あり、粒の大きさや色味が微妙に異なっていた。": "砂糖有三种，颗粒大小和色泽都有微妙的不同。",
    "「砂糖にもいろいろ種類があるんだよ。\\n　どれを使うかによって、味はまったく変わってきちゃうから」": "「砂糖也有很多种类。\\n　根据使用的种类，味道也会完全不一样」",
    "「へぇ～。そうなんだネ。どんな味がするんだろ」": "「诶～。是这样啊。会是什么样的味道呢」",
    "「こうやってひと匙だけサンプルで用意してくれるんだ。\\n　買うとなったらあの袋ごと買うんだけど」": "「像这样只准备了一勺作为样品。\\n　如果要买的话，就要买一整袋」",
    "「でっか！　でも観客に行きわたるくらい作るんだから当然かぁ」": "「好大！　不过，要做能让观众都吃到的量，这也是理所当然的吧」",
    "中身がぱんぱんに詰まった巨大な袋を見て、ルルイは感嘆の声を上げる。": "看到装得满满的巨大的袋子，露露伊发出感叹的声音。",
    "「原料の値段もずっと高いままだからね。\\n　店を出す立場だと、なかなか苦しいんだよ」": "「原料的价格也一直居高不下。\\n　站在开店的立场上，这可真是难熬啊」",
    "「まだ、そこは解決してないんだネ。まあ、そっか……」": "「这方面的问题还没有解决啊。嗯，这样啊……」",
    "「他でも、そんな話を聞いた気がする」": "「我好像也在别的地方听到过类似的话」",
    "「でもさ、こういうのはお祭りだから。\\n　みんなの気持ちが明るくなるでしょ。だから儲けとかじゃないんだ」": "「不过，毕竟这是祭典嘛。\\n　大家的心情都会变得开朗起来吧。所以并不是为了赚钱」",
    "「みんなのために、かぁ……。\\n　そういえば大調理場の改装でも資材費が意外と高いんだよね。\\n　結構バカにできないというか」": "「为了大家吗……\\n　说起来，大厨房的装修费用也意外地高呢。\\n　不能小看啊」",
    "何気ないルルイのつぶやきだったが、それを聞いたダオユンは\\n眉を寄せて首を傾げた。": "露露伊不经意地嘟囔了一句，而道云听到后\\n皱起眉头，歪着头。",
    "「……それはおかしいですね。この色々なモノの値上がりは\\n　関税が原因なのですが、確か木材は対象外でしたよ」": "「……这很奇怪啊。各种东西的价格上涨\\n　是因为关税，但木材应该不在范围内吧」",
    "「え？　でも……」": "「诶？　但是……」",
    "「何か他に、値上がりの理由があるのでは？」": "「会不会是有什么别的涨价的原因？」",
    "「まさか……発注先が値段を吊り上げてるとか……？　\\n　どんな金額でも発注することが決まっているとしたら……」": "「难道说……是供应商抬高了价格……？　\\n　如果不管什么价格都会下单的话……」",
    "「ごめん、私はちょっとここで失礼するね！　\\n　アイリン先輩に報告に行かなくちゃ！」": "「抱歉，我先失陪了！　\\n　我得去向爱琳前辈报告！」",
    "「えーっ、いまから！？　大変だネ」": "「诶，现在就去！？　真辛苦啊」",
    "「気を付けて。焦って転ばないように」": "「小心点。别着急摔倒了」",
    "顔色を変えて走り出すルルイを、\\n一同は半ばあっけにとられながら見送るのだった。": "众人半是惊讶地目送着\\n脸色大变跑出去的露露伊。"
}