{
    "マカロンの言葉が、結果的に的を得ていたのかもしれない。\\n洗脳ではなく「催眠」――つまり完全に操り人形。\\n両者の違いは奇しくも先ほど、サユカから聞いたばかりだ。": "马卡龙的话，从结果上来说或许正中靶心。\\n不是洗脑而是「催眠」——也就是完全的提线木偶。\\n两者之间的区别，刚刚才从纱由香那里听说。",
    "「私はすぐに町を出てしまったから、表情をなくした人々が\\n　その後どうなったのかは見ていない。\\n　だから操られているかどうかも断言できないが――」": "「我很快就离开了城镇，所以没有看到\\n　失去表情的人们后来怎么样了。\\n　所以我也无法断言他们是否被操纵了——」",
    "「ただ、ヒュームへ移動する道中で、\\n　一切の表情を失った兵士の一団を見かけた。\\n　王都にいた人々と同じように……」": "「只是，在前往休姆的路上，\\n　我看到了一群完全失去表情的士兵。\\n　和王都的人们一样……」",
    "「っ！！」": "「！！」",
    "「それは……かなり大がかりにやってるみたいね」": "「这……看来对方干得相当大手大脚呢」",
    "「だが、人々をあの無表情な操り人形にしてから兵士に\\n　仕立て上げるのだとしたら、あまりに早すぎないか？\\n　あれはペイシェとジャハラへの攻撃が始まった日だぞ」": "「但是，如果把人们变成那种面无表情的提线木偶\\n　再让他们成为士兵的话，会不会太快了？\\n　那可是开始攻击佩伊榭和贾哈拉的日子啊」",
    "「操れるんだとしたら、多少の無茶はきくんじゃないかしら。\\n　それに、エグゼリカが体験したのが本当に最初とは限らないわ。\\n　もっと小さい規模でテストを繰り返していた可能性もあるし」": "「如果能操纵的话，多少有些勉强应该也能行吧。\\n　而且，艾格赛莉卡体验到的也不一定是第一次。\\n　也有可能是用更小的规模反复测试过」",
    "「ひどい……！　ひどすぎます！\\n　みんな、一生懸命に生きている善良な人たちなのに！\\n　まるで道具みたいに……っ！」": "「好过分……！　太过分了！\\n　明明大家都是拼命活着的善良的人们！\\n　却把他们当成道具一样……！」",
    "「サンドラ……」": "「桑德拉……」",
    "溢れる感情を抑えられないサンドラを抱き寄せるソフィア。\\nサンドラは、その胸に顔を押しつけてすすり泣いた。": "索菲娅抱住了无法抑制住感情的桑德拉。\\n桑德拉把脸埋在她的胸前，抽泣着。",
    "もちろん俺も含め他の面々も、沈鬱な表情だ。\\n救いは、カルラ姉さんがこの場にいないことだろうか。\\n操り人形となった市民を相手に戦争など、まさに地獄でしかない。": "当然，包括我在内的其他人，也都是一副沉郁的表情。\\n唯一的救赎，就是卡璐菈姐不在这里吧。\\n和被操纵的人偶一样的市民战斗，简直就是地狱。",
    "「多分、王都以外の場所でも同じことをしてるんでしょうね……」": "「大概，王都以外的地方也在做同样的事情吧……」",
    "「私が王都を出てからヒュームに来る間も、情報収集を続けながら\\n　旅をしてきたのだが……時期にばらつきはあれど、\\n　『色が消えた町』の話はいくつも聞いている」": "「我离开王都到休姆的这段时间里，一边旅行一边\\n　收集情报……虽然时期有偏差，\\n　但听到了好几个「失去颜色的城镇」的故事」",
    "「すべてではないだろうが……私の感覚では、\\n　おそらく三分の一ほどの場所で同じことが起きている。\\n　もしそれが、兵員の調達なのだとすれば……」": "「虽然不是全部……但我的感觉是，\\n　大概有三分之一的地方发生了同样的事情。\\n　如果那是为了征兵的话……」",
    "「国民の三分の一が\\n　兵士になっちゃう可能性があるってこと……！？」": "「也就是说，有三分之一的国民\\n　有可能会变成士兵……！？」",
    "「……」": "「……」",
    "「もし本当に町ごと兵士にしているのなら、こんな戦争なんて……」": "「如果真的把整个城镇都变成了士兵，这样的战争……」",
    "そこでロセットは言葉を切ったが、彼女の意図は伝わった。\\nそう、この戦争は思っていたよりも何倍も長引くかもしれない。": "罗塞塔的话到此中断，但她的意图已经传达给了我们。\\n没错，这场战争可能会比想象中还要延长好几倍。",
    "後に残るのは、人間たちがほぼ死に絶えた荒廃した土地、\\nということにもなりえる。": "之后留下的，是人类几乎死绝的荒芜土地\\n也有可能变成这样。",
    "「許せません！　皇子、私は今すぐジェネラスに戻ります！\\n　この狂ったやり方を、なんとかして止めさせないと！」": "「不可原谅！皇子，我现在就回杰内拉尔！\\n　我得想办法阻止这种疯狂的做法！」",
    "「ちょ、ちょっと落ち着きなさいよ！\\n　サンドラひとりで行ってどうするのよ！」": "「等、等一下，你冷静点！\\n　你一个人去又能怎样！」",
    "「だって……！　だって、王都の人たちが……私の、故郷がっ……！\\n　パン屋の優しいおじさんも、本屋の几帳面で真面目なおばさんも、\\n　気難しいけど人のいい大工のおじいさんも、みんな……っ！」": "「可是……！可是，王都的人们……我的故乡……！\\n　面包店的温柔大叔、书店的严谨认真阿姨、\\n　虽然难相处但人很好的木匠爷爷，大家……！」",
    "「みんな、一生懸命生きていてっ、もちろん貴族のことが\\n　嫌いな人もいるけど、私が道で困っていたら優しく声をかけてくれて！\\n　そんな普通の人たちが武器を持って、戦場で……！」": "「大家都是拼命活着，当然也有人讨厌贵族\\n　但我在路上遇到困难时，他们都会温柔地向我搭话！\\n　那些普通的人们拿着武器，在战场上……！」",
    "もし洗脳でなく意思をなくした操り人形なら、\\n統率の取れた行動の理由も明らかだ。": "如果不是洗脑，而是失去意志的傀儡，\\n那他们能采取有组织的行动的理由也显而易见。",
    "だとすれば、本当に彼らは訓練をろくに受けずに送り込まれている。\\n肉の壁となり、ただいたずらに命を散らすために。": "如果是这样的话，他们真的没有接受过什么训练就被送进去了。\\n成为肉盾，只是为了白白地牺牲生命。",
    "「温かい、私の記憶の……すべてが、操り人形になって……\\n　う、ううっ……」": "「温暖的，我的记忆……全部，都变成了人偶……\\n　呜，呜呜……」",
    "「――サンドラ」": "「――桑德拉」",
    "俺は沈黙を破り、サンドラの肩に手を置き静かに告げた。": "我打破了沉默，把手放在桑德拉的肩膀上静静地告诉她。",
    "「わかった、ジェネラスに行こう」": "「我知道了，去杰内拉尔吧」",
    "「皇子……！？」": "「皇子……！？」",
    "「今すぐには行けない。俺たちには、やるべきことがまだあるから。\\n　でも急いで区切りをつけて、行こう。\\n　……あの国に」": "「现在不能马上去。因为我们还有应该做的事情。\\n　但是要尽快结束，然后去。\\n　……去那个国家」",
    "そう言って、俺はその場にいた仲間たちの顔を見回した。": "这样说着，我环视了在场的同伴们的脸。",
    "「分からないことだらけだし、あの国にも長く行っていない。\\n　何が起きているか、自分たちの目で確かめるべきだと思う。\\n　それに……この戦乱の原因も、あの国にあるんだから」": "「现在我们还什么都不知道，而且也很久没去过那个国家了。\\n　我认为应该要亲眼去确认一下那里发生了什么。\\n　而且……这场战乱的原因，也在那个国家」",
    "「戦争を止めるために……平和のためには根本を解決しないとね。\\n　もちろん、私はあなたについていくわ」": "「为了阻止战争……为了和平，必须从根本上解决问题。\\n　当然，我会跟着你的」",
    "口々にみんな、賛同してくれた。\\nこうして俺たちの次の方針が決まった。": "大家异口同声地表示赞同。\\n就这样，我们决定了下一步的方针。",
    "それからの俺たちは、\\nさらに忙しい日々を送ることになった。": "在那之后，\\n我们过上了更加忙碌的日子。",
    "断続的に出現する悪魔の討伐はもちろんのこと――": "讨伐断断续续出现的恶魔自不必说――",
    "まだ戦後の混乱が尾を引く場所では、市民の支援も行った。": "在战后混乱尚未平息的地方，我们也进行了市民支援。",
    "悲惨な現状を聞き、そして次の目標を決めてからは、\\nみんな、それぞれの活動に、よりいっそう気持ちが入ったように思う。": "听到悲惨的现状，然后决定了下一个目标之后，\\n大家在各自的活动中，都更加投入了。",
    "家を失った人々のために炊き出しを行ったときには、\\nマカロンはずいぶん張り切ってくれた。\\n彼女なりに、自分がやれることをやろうという決意だったのだろう。": "为了失去家园的人们而进行的赈灾活动时，\\n马卡龙非常努力。\\n她应该是下定决心，要尽自己所能吧。",
    "そしていよいよ出発すると決めて――": "然后终于决定出发了――",
    "出発日の朝、俺はひとり窓の外を眺めながら、\\nヒュームで過ごした日々のことを振り返っていた。": "出发日的早上，我一个人眺望着窗外，\\n回忆着在休姆度过的日子。",
    "「ここにいたのね」": "「你在这里啊」",
    "「あ、悪い……探させちゃったか」": "「啊，抱歉……让你找我了」",
    "「ううん……。ここにいる気がしたから、すぐに見つけられたわ」": "「没有……我感觉你在这里，所以很快就找到了」",
    "ソフィアは俺の隣に立ち、先ほどまでの俺と同じように\\n窓の外を眺める。": "索菲娅站在我旁边，和刚才的我一样\\n眺望着窗外。",
    "「また大変な旅になりそうよね」": "「感觉又会是一趟艰难的旅程呢」",
    "俺はいくつか言葉を思い浮かべる。": "我脑海中浮现出了几句话。",
    "（勝手に巻き込んでごめん、なんて今さらだもんな。\\n　でも、あまり無理はしてほしくない……）": "（抱歉，把你卷进来了，事到如今说这个也晚了。\\n　但是，我不希望你太勉强自己……）",
    "「なによ、どうしたの？」": "「怎么了，怎么了？」",
    "「え、えーと。\\n　またみんなで無事に戻ってこれるように、\\n　護衛をよろしく頼む」": "「嗯，那个。\\n　为了能再次和大家一起平安归来，\\n　护卫就拜托你了」",
    "「ふふっ、なによ。\\n　そんなの、あたりまえじゃない」": "「呵呵，什么嘛。\\n　这不是理所当然的吗？」",
    "悩んだ割には気の利いたことが言えなかった。\\nそれはソフィアにも見透かされていて。": "虽然烦恼了很久，但还是没能说出什么体贴的话。\\n这一点也被索菲娅看穿了。",
    "「なんかもうちょっと気の利いたこと言いなさいよ」": "「你倒是说点更体贴的话啊」",
    "「これだとモテない？」": "「这样会不受欢迎吧？」",
    "「モテようとしなくていいってば！」": "「不用那么受欢迎也没关系啦！」",
    "そう言ってソフィアは俺の背中を思いっきり叩いたのだった。": "索菲娅说着，用力拍了拍我的后背。",
    "――同時刻。": "——同一时刻。",
    "復興が進むヒュームの町を、旅の装いをしたナディラとライサが、\\n感慨深げに眺めていて――": "娜迪拉和莱莎身着旅装，感慨万千地眺望着\\n正在复兴的休姆镇——"
}