{
    "「……ん、あぅ、人間っ……？　ほ、本当にするの……？」": "「……嗯，啊，人类……？　真，真的要做吗……？」",
    "戸惑うヴェルメリオの手首を手際よく縛り上げる。\\nもちろんロープは手首の拘束だけではない。\\n彼女の肉感的な太ももや、そしてたわわに実った果実にも――": "我熟练地绑住了困惑的维尔梅里奥的手腕。\\n当然绳子不光是绑住了手腕。\\n还有她肉感的大腿，以及丰满的果实——",
    "「……あ、やだ、んんっ、おっぱい……っ、恥ずかしい……っ。\\n　はぁっ、んん、だめだよ……っ」": "「……啊，不要，嗯嗯，胸部……好羞耻……。\\n　哈啊，嗯嗯，不行啦……」",
    "「痛い？　痛かったら言ってくれ」": "「痛吗？　痛的话就说出来」",
    "「……痛くは、ないけどっ、う、ううっ……これ、おっぱいが\\n　ロープで圧迫されて……っ」": "「……虽然不痛，呜，呜呜……这个，胸部\\n　被绳子压迫着……」",
    "「ヴェルの大きいおっぱいが余計に強調されて、\\n　すごくいやらしいよな」": "「维尔的大胸被强调得更明显了，\\n　非常下流啊」",
    "「……だから、う、ううっ、恥ずかしいんだよ……。\\n　本当にこれで、エッチなことするの……？」": "「……所以，呜，呜呜，很羞耻啊……。\\n　真的要这样，做色色的事吗……？」",
    "もちろん、と答えた彼はロープの拘束を軽く締める。\\nその圧力に、ヴェルメリオはまた思わず吐息を漏らしてしまった。": "当然，他回答道，然后轻轻收紧了绳子。\\n那股压力让维尔梅里奥又不禁发出了喘息。",
    "「……はぁっ、ん、あぁ……人間は、こういうのが興奮する……？　\\n　それならわたしも、がんばってみる……」": "「……哈啊，嗯，啊啊……人类，会因为这种事兴奋吗……？　\\n　那我也，努力试试……」",
    "「そうだな。こういうのが好きというよりは、普段とはちょっと\\n　違うっていうのがポイントなんだけど……」": "「是啊。与其说是喜欢这样，不如说重点在于\\n　和平常有点不一样……」",
    "「……う、うん。わかった……。\\n　あなたがしてほしいなら、わたしは……なんでもするよ……」": "「……嗯，嗯。我知道了……。\\n　如果你希望的话，我……什么都会做的……」",
    "「……すごく、ん、はぁっ、恥ずかしい、けどっ……\\n　見たいって、いうなら、ん、ふぅっ、見せて、あげるっ……」": "「……虽然，嗯，哈啊，非常羞耻……\\n　但如果你想看的话，嗯，呼，就给你看吧……」",
    "頬を染めながら、羞恥に身体をくねらせるヴェルメリオ。\\nそんな姿態を前にした雄の本能が、\\n視覚情報だけで満たされるはずもなく……。": "维尔梅里奥的脸颊染上了红晕，羞耻地扭动着身体。\\n面对这样的姿态，雄性的本能不可能\\n只靠视觉信息就得到满足……。",
    "「……はぁっ、ん、あ、やぁっ……人間……っ、ん、はぁっ、\\n　そこ、だめ、ん、あんっ……」": "「……哈啊，嗯，啊，呀啊……人类……嗯，哈啊，\\n　那里，不行，嗯，啊嗯……」",
    "黒い下着をずらし、ヴェルメリオのきつく締まった割れ目に\\n指がつぷっ、と飲み込まれていく。\\n途端、その隙間からとろりと愛液が漏れ、シーツへと滴る。": "我拨开黑色的内衣，手指被维尔梅里奥紧闭的裂缝\\n一下子吞了进去。\\n紧接着，爱液从缝隙中溢出，滴落在床单上。",
    "「……んぁ、はぁっ、あんっ……や、やぁっ、あんっ、そんなに、\\n　ん、入らない、からぁっ……はっ、んんっ」": "「……嗯啊，哈啊，啊嗯……呀，呀啊，啊嗯，\\n　嗯，进不来的……哈，嗯嗯」",
    "「や、んんっ、そこ、だめぇ……っ、ん、あっ、はぁんっ……！　\\n　入り口のとこっ、んっ、こすっちゃ、やぁ……っ！」": "「呀，嗯嗯，那里，不行……嗯，啊，哈啊……！　\\n　入口的地方，嗯，摩擦的话，呀啊……！」",
    "器用に、指の外側の部分をヴェルメリオの腹側、\\nぞりぞりとした部分に押し付けるようにして刺激を繰り返す。\\nすぐに彼女の身体は反応して、びくりと震えた。": "我灵巧地用手指的外侧部分，\\n反复刺激着维尔梅里奥的腹部侧面，\\n那粗糙的部分。很快她的身体就做出了反应，颤抖了一下。",
    "「……ん、ふっ、はぁっ、だめ、んんっ、そこ、気持ち、いいっ……\\n　あんまり、んっ、こすったら……変に、なるからっ」": "「……嗯，呼，哈啊，不行，嗯嗯，那里，好舒服……\\n　要是，嗯，摩擦得太过的话……会变得，奇怪的」",
    "「……だめ、んっ、はぁっ、あっ……んんっ、や、んっ、\\n　動かすと、んぁ、ふぅっ、音、しちゃう……っ」": "「……不行，嗯，哈啊，啊……嗯嗯，呀，嗯，\\n　要是动的话，嗯啊，呼，会发出声音的……」",
    "ヴェルメリオ自身が危惧する通り、激しく出し入れしてはいないが\\nゆったりと動かす人間の手の動きに合わせて、\\nくちゅくちゅと愛液と密肉が交差する音が響く。": "正如维尔梅里奥自己所担心的那样，虽然没有激烈地抽插，\\n但配合着人类缓慢的手部动作，\\n爱液和密肉交织在一起的咕啾咕啾声回荡着。",
    "そのたびにヴェルメリオの口からは甘い吐息がこぼれた。\\n当然、それがまた雄の本能に火を付ける。": "每次维尔梅里奥的口中都会发出甜美的吐息。\\n当然，这又点燃了雄性的本能。",
    "「……人間っ、ん、はっ、んんっ、わたしのこんなところ見て……\\n　興奮して、くれてるのっ……？　はぁっ、あ、んんっ」": "「……人类，嗯，哈，嗯嗯，看到我这样的地方……\\n　兴奋起来了吗……？　哈啊，啊，嗯嗯」",
    "荒くなる想い人の呼吸が、自身の痴態への興奮だと察して\\nヴェルメリオもまた鼓動を早める。\\nそんな相乗効果を経て、さらに手淫は激しさを増していく。": "察觉到心上人急促的呼吸是对自己痴态的兴奋，\\n维尔梅里奥的心跳也加快了。\\n经过这样的相乘效果，手淫变得更加激烈。",
    "「あっ！　あ、あぁっ！　そこっ、んっ、はぁっ、すごいっ……！　\\n　人間っ、あっ、あんっ、わたし、もうっ、ん、ふぅっ……！」": "「啊！　啊，啊啊！　那里，嗯，哈啊，好厉害……！　\\n　人类，啊，啊嗯，我，已经，嗯，呼……！」",
    "「んんぁぁっ！　あっ、はぁんっ！　あなたの、指っ、んっ、\\n　奥まで届いて……っ！！　ん、ふぅっ、はぁっ……！」": "「嗯嗯啊啊！　啊，哈嗯！　你的，手指，嗯，\\n　顶到里面了……！！　嗯，呼，哈啊……！」",
    "入り口近くの敏感な箇所をこすっていた指は、いよいよ彼女の\\n膣奥を蹂躙し始める。\\n一番奥にある背中側のポイントを、中指の腹がぐっと押さえた。": "手指摩擦着入口附近的敏感部位，\\n终于开始蹂躏她的阴道深处。\\n中指的指腹用力按压着最深处的背部位置。",
    "「……あ、ふぅっ、はぁっ……！　そ、そこっ、んっ、もう、\\n　イッちゃう、場所、だからぁ……っ！　んぁ、あぁっ！」": "「……啊，呼，哈啊……！　那，那里，嗯，\\n　是会，高潮的地方……！　嗯啊，啊啊！」",
    "快楽にヴェルメリオが身を捩る。\\nその度に、ロープで拘束されて息苦しそうな豊乳が揺れた。": "维尔梅里奥因快感而扭动着身体。\\n每当她扭动身体，被绳子束缚住的丰满乳房就会摇晃起来。",
    "ロープで拘束しても抑えきれない、その圧倒的な質量。\\nそして本人の意に反して、乳肉にロープが食い込む卑猥さ。\\n本来なら見えないその様子を、彼は鏡越しに確認していた。": "即使被绳子束缚住也无法抑制的压倒性质量。\\n以及与本人的意志相反，绳子陷进乳肉的淫秽感。\\n他透过镜子确认了原本看不见的景象。",
    "「……はぁっ、はぁっ、あ、あぁうっ……こ、こんな、\\n　いやらしい顔して、わたし……はぁっ、んんっ！」": "「……哈啊，哈啊，啊，啊啊呜……我，我居然\\n　露出这么下流的表情……哈啊，嗯嗯！」",
    "「しかも、好きな人に見られちゃって……それでまた、\\n　興奮しちゃってる……悪い子……っ、ん、ふぅっ……！」": "「而且，还被喜欢的人看着……然后又\\n　兴奋起来了……坏孩子……嗯，呼……！」",
    "そして、鏡越しの視線はヴェルメリオ自身も気づいていた。\\nそもそもが彼が「見たい」と希望したことだ。\\n見てくれなければ意味がない。": "然后，维尔梅里奥也注意到了镜子里的视线。\\n本来就是他希望「想看」的。\\n不看的话就没有意义了。",
    "「あっ、んっ、はぁっ……！　こんな、ことっ……あなたが言わなきゃ\\n　絶対しないんだから……っ、ん、はぁっ、あぁっ、\\n　ちゃんと、見てて……っ」": "「啊，嗯，哈啊……！　这种，事情……\\n　你不说的话，我绝对不会做的……嗯，哈啊，啊啊，\\n　好好地，看着我……」",
    "「……わたしの、えっちなところは全部、あなたが見届けてくれないと\\n　ただのヘンタイになっちゃうからぁ……っ」": "「……我的，色色的地方，全部，\\n　你要是不看的话，我就只是个变态了……」",
    "かき回すような指使いだが、摩擦係数は低い。\\n膣壁に押し当てた指をそのまま振動させるような刺激だった。": "虽然手指在来回搅动，但摩擦系数很低。\\n刺激就像把压在阴道壁上的手指直接振动一样。",
    "それがヴェルメリオの膣奥にある性感帯を的確に刺激して、\\n次々に分泌する愛液を膣口から滴らせていく。\\nもはや彼女の足元のシーツは広範囲に大陸並みの地図を描いていた。": "这准确地刺激了维尔梅里奥阴道深处的性感带，\\n分泌的爱液从阴道口滴落。\\n她脚下的床单已经画出了一个大范围的大陆地图。",
    "「あ、やっ、それ……っ！　ん、あぁんっ！　その、動かし方っ、\\n　わざと、でしょっ……んぁ、あぁっ！　わざと、音出して……！」": "「啊，呀，那个……！　嗯，啊啊嗯！　那个，动法，\\n　你是故意的吧……嗯啊，啊啊！　故意发出声音的……！」",
    "「う、ううっ……わたしが、恥ずかしがるの、知ってて……っ、\\n　はぁっ、あっ、あぁうっ！　\\n　それで、もっと感じちゃうことも、知ってるくせに……っ」": "「呜，呜呜……你知道，我会害羞……\\n　哈啊，啊，啊啊呜！　\\n　而且，明明知道，这样我会更有感觉……」",
    "愛液まみれになった指は時折、入り口近くまで戻っては\\n彼女の薄桃色の陰唇を指の腹で叩く。\\nその度に、卑猥な水音が部屋に響いた。": "沾满爱液的手指有时会回到入口附近，\\n用指腹敲击她淡粉色的阴唇。\\n每次都会在房间里响起淫荡的水声。",
    "「んぁ、あっ、はぁっ、あぁんっ……！　それ、もう、んっ、\\n　恥ずかしいから、だめっ、んっ、ふぅっ……！」": "「嗯啊，啊，哈啊，啊嗯……！　那个，已经，嗯，\\n　太羞耻了，不行，嗯，呼……！」",
    "かわいいね、とだけささやいて、彼は指を膣奥に改めて挿入する。\\n決して力任せではない、激しいけれど温かい愛撫に、\\nヴェルメリオは身をこわばらせた。": "他只说了句真可爱，就再次把手指插进了阴道深处。\\n绝不是用蛮力，而是激烈但温暖的爱抚，\\n让维尔梅里奥的身体僵住了。",
    "「だ、だめ、もうっ、んっ、あぁっ、イキ、そうっ……！　\\n　ん、はっ、はぁっ、あっ、あんっ！」": "「不，不行，已经，嗯，啊，要去了……！　\\n　嗯，哈，哈啊，啊，啊嗯！」",
    "「だ、めっ、イッちゃうっ、ん、ふ、はっ、イクっ、あっ、\\n　ああ、あっ、イクっ、イクっ、イクぅぅううぅぅっ！」": "「不，行，要去了，嗯，呼，哈，去了，啊，\\n　啊啊，啊，去了，去了，去了呜呜呜呜呜呜！」",
    "「んんぁぁぁあああぁぁぁ……っ！！」": "「嗯嗯啊啊啊啊啊啊啊啊啊……！！」",
    "ヴェルメリオが強く目を閉じた瞬間、彼女の陰裂から\\n透明な液体が次々に吹き出した。": "维尔梅里奥用力闭上眼睛的瞬间，透明的液体\\n从她的阴部接连喷出。",
    "「あ、や、とまん、なっ……あ、はぁっ、ああああぁぁぁっ！！」": "「啊，呀，停不下来……啊，哈啊，啊啊啊啊啊啊啊！！」",
    "断続的に飛び散る愛液。\\nそれはそのまま、彼女の快楽の波とシンクロしていた。": "爱液断断续续地飞溅。\\n就这样，与她的快乐波浪同步。",
    "「う、うう……すごいイキ方しちゃった……」": "「呜，呜呜……高潮得好厉害……」",
    "「ロープひとつで気分も全然変わるよな。めちゃくちゃエロかった」": "「一条绳子就能让气氛完全改变呢。非常色情哦」",
    "「……ほ、ほんと？　わたしのこと見て、興奮してくれた……？」": "「……真，真的吗？　看着我，兴奋了吗……？」",
    "「もちろん。もっと見せてもらいたいところだけど」": "「当然。我还想再多看看呢」",
    "「はぁっ、はぁっ……あ、も、もう、無理……立てない……」": "「哈啊，哈啊……啊，已，已经，不行了……站不起来了……」",
    "「そうだよな。もうロープはほどいてあげるから、ちょっと待って」": "「也是呢。我这就帮你解开绳子，等一下哦」",
    "「……ロープの問題じゃなくて、もう足腰に力が入らないの……。\\n　抱っこしてくれなきゃ、動けないよ……」": "「……不是绳子的问题，是腰腿已经使不上力了……。\\n　不抱着我的话，动不了的……」",
    "身体に力が入らないのは事実だろうが、きっと後半部分は\\n便乗して甘えているだけに違いない。": "身体使不上力是事实，但后半部分\\n肯定只是顺势撒娇而已。",
    "それがわかってはいても、ロープを外した後は、\\n人間はヴェルメリオをお姫様抱っこで脱衣所まで運ぶのだった。": "虽然知道是这样，但解开绳子之后，\\n人类还是用公主抱把维尔梅里奥抱到了更衣室。"
}