{
    "「あら、いつの間にか新しい本が増えてるわね。どれどれ～？」": "「哎呀，不知不觉间又多了新的书呢。我看看～？」",
    "「うーん、不思議の国のアリスはないのかしら？　\\n　ダメじゃない。一部屋に一冊は置いておくべきだわ！」": "「嗯～没有《爱丽丝梦游仙境》吗？\\n这样不行，每个房间都应该放一本！」",
    "「こういう使ってなさそうな引き出しが、\\n　不思議の国の入口だったりするのよねえ……」": "「这种看起来没在用的抽屉，\\n说不定就是通往仙境的入口呢……」",
    "「なあ、部屋に入ってからやたらとソワソワしてるけど、\\n　なにか用事があったんじゃないのか？」": "「我说，你从进房间开始就一直坐立难安，\\n是不是有什么事？」",
    "クリスティーナが訪ねて来てから、実はもうずいぶんと時間が経っている。": "克莉丝汀娜来到这里，其实已经过了好一段时间。",
    "それなのに、なぜか彼女はやって来た目的を一切明かさず、\\nひたすらどうでもいい世間話を繰り返していた。": "然而，她却完全不表明自己来这里的目的是什么，\\n只是不断重复着无关紧要的闲聊。",
    "「そのベッドの上に置いてる荷物が関係ありそうなんだが……」": "「感觉和放在床上的行李有关……」",
    "何の気もなしに手を伸ばそうとしたところ……。": "我漫不经心地伸出手……",
    "「ダ、ダメだってば！」": "「不，不行啦！」",
    "クリスティーナが飛び掛かってきた。": "克莉丝汀娜扑了过来。",
    "「ほ、本当にどうしちゃったんだ……？」": "「你，你到底怎么了……？」",
    "「うぅ、わかったわよ。覚悟を決めたわ。\\n　準備するから、あなたはいいって言うまであっち向いてて！」": "「呜呜，我知道了。我做好觉悟了。\\n　我去做准备，你先转过去，直到我说可以为止！」",
    "さっぱり意味が分からないまま、\\n言われたとおりクリスティーナに背中を向ける。": "我完全不明白她的意思，\\n但还是按照她说的背对着她。",
    "がさごそと衣擦れの音が聞こえてしばらく――": "衣服摩擦的声音持续了一段时间——",
    "「もういいわよ」": "「可以了」",
    "お許しが出たので振り返ってみる。\\nすると、そこには想像だにしなかった光景が広がっていた。": "得到许可后我转过身去。\\n然后，眼前出现了一副我从未想象过的景象。",
    "「どう、この服。亜沙から借りてきたの」": "「这件衣服怎么样？是向亚沙借来的」",
    "亜沙さんの服は、あちらの世界にある学校の制服だと聞いていたが、\\n魔法学院の生徒でもあるクリスティーナが着ればそりゃ似合うだろう。": "听说亚沙小姐的衣服是那边世界的学校制服，\\n克莉丝汀娜也是魔法学院的学生，穿起来肯定合适。",
    "ただし……。": "但是……。",
    "「似合ってるとは思うが、\\n　どうしてこっちにお尻を突き出してるんだよ。\\n　気付いていると思うけど、その……見えてるぞ？」": "「我觉得很合适，\\n　但你为什么要撅着屁股呢？\\n　我想你已经注意到了，那个……露出来了哦？」",
    "「亜沙にね、向こうの世界の学校について教えてもらってたんだけど、\\n　担任と教え子シチュっていうのがなんか、\\n　すごーく気になっちゃって……」": "「亚沙告诉了我很多关于那边世界学校的事情，\\n　班主任和学生的情景，\\n　让我非常在意……」",
    "「担任と教え子シチュ？」": "「班主任和学生的情景？」",
    "「担任教師に恋心を抱いている女子生徒！　\\n　ふたりは放課後の教室でこっそり保険体育の授業を……！！」": "「对班主任抱有爱慕之心的女学生！　\\n　两个人在放学后的教室里偷偷上着保健体育课……！！」",
    "「ねえねえ、ちょっとおもしろそうじゃない？　\\n　商人……いいえ、先生！」": "「喂喂，你不觉得有点意思吗？　\\n　商人……不，老师！」",
    "「きっとこれも不思議の国に行くための手がかりに違いないわ！　\\n　だから協力してちょうだい、先生！」": "「这一定也是去不可思议之国的线索！　\\n　所以请帮帮我，老师！」",
    "不思議の国とはほぼ確実に関係ないとは思うが、\\nそれでも制服姿のクリスティーナと先生という役割に、\\n熱く込み上げてくるものを感じてしまった。": "虽然我觉得这和不可思议之国几乎没什么关系，\\n但看到穿着制服的克莉丝汀娜和老师的角色，\\n我感到一股热流涌了上来。",
    "「先生とふたりきりになりたくて、\\n　わざと保健体育のテストで悪い点を取っちゃったあたし……」": "「为了和老师独处，\\n　我故意在保健体育考试中拿了低分……」",
    "「先生はあたしの想いも、テストのことも最初から全部お見通しで、\\n　オシオキも兼ねて放課後、補習で保健体育の実技指導をするのよ」": "「老师从一开始就看穿了我的想法和考试结果，\\n　为了惩罚我，放学后，老师要给我补习保健体育的实践指导」",
    "「あっ……くぅぅん！」": "「啊……唔唔！」",
    "お尻を突き出して、迎え入れる気満々のクリスティーナのお望み通り、\\n怒張した肉棒をあてがい、一思いに突き入れる。": "克莉丝汀娜撅起屁股，一副准备接受的样子，\\n我按照她的要求，把勃起的肉棒抵在她身上，一口气插了进去。",
    "「こ、これが保健体育の実技……んっ、っく……はぁ……ん、\\n　すごいっ、先生のがあたしのナカに入って……う、動いてる……！」": "「这，这就是保健体育的实践……嗯，唔……哈啊……嗯，\\n　好厉害，老师的进到我的里面……在，在动……！」",
    "「この行為のこと、なんて言うんだっけ……ええと、セックス？　\\n　合っているかしら、先生……？」": "「这个行为，叫什么来着……呃，做爱？　\\n　对吗，老师……？」",
    "生徒になりきっているクリスティーナに、\\n正解のご褒美に、強めに腰を打ち付けてやる。": "克莉丝汀娜完全变成了一个学生，\\n为了奖励她答对了，我用力地顶了上去。",
    "「あん、そ、そうでしょ。あたし、本当はお利口なんだから、\\n　先生とふたりきりになりたくて、くふっ、んっ、んんっ！」": "「啊嗯，是，是吧。我其实很聪明的，\\n　为了和老师独处，唔呼，嗯，嗯嗯！」",
    "「わざとテストで……ひゃう、んっ、は、白紙で出しちゃったんだもん♪」": "「故意在考试的时候……呀呜，嗯，哈，交了白卷♪」",
    "自分から得意げにカミングアウトするなんて困った生徒だ。\\nこれはもっとオシオキしなくては……。": "居然自己得意地坦白了，真是个让人头疼的学生。\\n这下得好好惩罚她了……。",
    "「くうん！　そ、そんなにズボズボされたら……ああっ、ん！　\\n　確かに名前だけ書いて出しちゃったのは、\\n　やりすぎかなって思うけど……」": "「唔唔嗯！　被，被那样抽插的话……啊啊，嗯！　\\n　确实只写了名字就交卷了，\\n　有点做过头了……」",
    "「でも、あたしはエッチで悪い生徒だから……あん、やっ、うぅん、\\n　こ、後悔も反省もしてなかったりするんだ……えへへ♪」": "「但是，我是个好色的坏学生……啊嗯，呀，唔唔嗯，\\n　既，既没有后悔也没有反省……诶嘿嘿♪」",
    "「ふわっ！？　あはっ、んあう！　\\n　う、うそうそっ、ちゃんと反省してる！」": "「呼哇！？　啊哈，嗯啊呜！　\\n　骗，骗你的骗你的，我有好好反省！」",
    "「先生にウソついて嫌われちゃうかもって、\\n　後悔もしてるわ、ごめんなさい！」": "「我后悔了，要是对老师说谎的话可能会被讨厌的，\\n　对不起！」",
    "謝罪しながら、なんてだらしない表情をしているのやら。\\nそんなに気持ち良さそうにされて、\\n反省も後悔も信じられるわけないだろう。": "一边道歉，一边露出如此淫荡的表情。\\n看起来那么舒服的样子，\\n反省和后悔什么的，我怎么可能会相信呢。",
    "教師としてさらに厳しく指導してやることにする。": "作为教师，我决定更加严厉地指导她。",
    "「きゃうん！　あっ、ちょっとタイム……ひゃっ、あぅっ……あああっ！　\\n　い、いくらなんでも激しすぎるってばっ、しょうに……きゃっ！」": "「呀嗯！　啊，稍微等一下……呀，啊……啊啊啊！　\\n　再，再怎么说这也太激烈了，不行……呀！」",
    "せっかくいい感じで担任と教え子シチュに没頭しかけていたというのに、\\n商人呼びに戻るとは……。": "好不容易才沉浸在班主任和学生的情境中，\\n结果又变回了商人……。",
    "こういうのはきちんと設定を守ってくれないとやる気にも影響するので、\\n意地悪くささやきかけてみた。": "这种事如果不遵守设定的话，也会影响到我的干劲，\\n所以我坏心眼地对她耳语道。",
    "「えっ、ちゃんと先生って呼ばなかったからペナルティー！？　\\n　ご、ごめんなさい、先生っ！　わざとじゃないから許してよぉ！」": "「诶，因为没有好好叫老师所以要惩罚！？　\\n　对，对不起，老师！　我不是故意的，原谅我吧！」",
    "「あひっ、んぁっ！　なっ、ちょっ……あんっ！　あはんっ！」": "「啊噫，嗯啊！　什，等……啊嗯！　啊哈嗯！」",
    "「ダメってなんで……そ、そんな、ペナルティーっていったい……あぁぅ！　\\n　やだやだ、待って……どこ見てるのよっ、しょ……せんせぇっ！！」": "「为什么不行……这，这样，惩罚到底是什么……啊啊！　\\n　不要不要，等一下……你在看哪里啊，老……老师！！」",
    "こちらが考えていることに気付いたようだがもう遅い。\\n腰を振りながら、やわらかい尻肉の中心に狙いを定め……。": "她似乎注意到了我的想法，但已经晚了。\\n我一边摆动着腰，一边瞄准了柔软的臀肉中心……。",
    "「ひぁんっ、そんなとこ触らないでってばぁぁぁ！」": "「呀啊，不要碰那里啊！」",
    "突き入れる度にヒクついていた彼女の尻穴を指でくすぐる。": "我用手指挠了挠她每次被插入都会抽搐的屁眼。",
    "「せ、先生の変態っ！　\\n　教え子のお尻の、あ、穴をさわるなんて……あん、あんっ！」": "「老，老师你个变态！　\\n　居然摸学生屁股的洞……啊嗯，啊嗯！」",
    "「これも保健体育の授業のうちっ？　\\n　違うもん！　亜沙だってこんなこと言ってなかったんだから……っ！！」": "「这也是保健体育课的一部分吗？　\\n　才不是！　亚沙也没说过这种话……！！」",
    "常に自信に満ちている彼女には似つかわしくないほどの狼狽えっぷりである。\\n思わず本音が口から漏れてしまった。": "她平时总是自信满满，现在却狼狈不堪。\\n我不由得说出了真心话。",
    "「ちょっ、そんな感心するように、かわいいとか言われても……っ、\\n　あうう、あ、あのね先生、\\n　あたし限界……お願いだから集中させて欲しいの」": "「等，就算你这么感慨地说我可爱……\\n　啊呜呜，那，那个老师，\\n　我已经到极限了……拜托你让我集中精神」",
    "「先生のおちんちんがね、あふっ、はぁ……んっ！　\\n　とろけちゃうくらい気持ちいいから……そっちに集中させてください！」": "「老师的肉棒，啊呼，哈啊……嗯！　\\n　舒服得要融化了……请让我集中精神！」",
    "「だってあたし、もうすぐ……」": "「因为我，马上就要……」",
    "その後に続く言葉をいちいち待つこともない。": "我并没有等她说完。",
    "「んあぁ！　ひゃっ、あぅっ！　あっ！　はふぁ……あんっ！」": "「嗯啊啊！　呀，啊呜！　啊！　哈啊……啊嗯！」",
    "膣奥から泉のように湧き出てくる愛液を肉棒で掻き出すように、\\n何度も何度も奥へと侵入させつつ、先生として絶頂に導いてやる。": "我用肉棒将小穴深处涌出的爱液刮出，\\n一次又一次地侵入深处，作为老师将她引向高潮。",
    "「せんせっ、せんせい、奥っ、そんな……ひあっ、はげしっ！　\\n　あたしのおまんこ……先生だけの教え子おまんこ……っ！」": "「老师，老师，里面，那样……呀啊，好激烈！　\\n　我的小穴……是只属于老师的教导小穴……！」",
    "「ああっ、む、むりっ、もうほんとっ、商人……せんせぇ……！　\\n　あたし、んぅっ！　あっ、ひん！　もうっ、本当にもう……！」": "「啊啊，不，不行了，真的，商人……老师……！　\\n　我，嗯呜！　啊，呀嗯！　真的，真的要……！」",
    "「んふううっ！　あぁう！　あんっ！　あはっ！　いくっ！　\\n　いくっ！　もうだめ……せんせ……せんせえぇぇぇぇぇぇぇ！！」": "「嗯呼呜呜！　啊啊呜！　啊嗯！　啊哈！　去了！　\\n　去了！　已经不行了……老师……老师啊啊啊啊啊啊啊！！」",
    "「あ、あっつうぅぅ……んあっ！？　あうっ！　あっ、あぁぁっ！　\\n　おまんこ……ぞくぞくってぇぇ……せんせぇのが注ぎ込まれて……！」": "「好，好热……嗯啊！？　啊呜！　啊，啊啊啊！　\\n　小穴……一颤一颤的……老师的东西灌进来了……！」",
    "膣内で肉棒が爆ぜた瞬間、クリスティーナの身体が大きく震え、\\n濃厚な白濁液を搾り取ろうと、膣肉が強く締め付けてくる。": "肉棒在阴道内爆发的瞬间，克莉丝汀娜的身体剧烈地颤抖着，\\n为了榨取浓厚的白浊液，阴道肉紧紧地收缩着。",
    "「とけちゃう……あたしの身体、んっ、あっひ……ふぅ、ふぅぅ……！」": "「要融化了……我的身体，嗯，啊……呼，呼……！」",
    "「んふー、んっ、ふー……はぁはぁ……先生どうしよ……。\\n　あたし、これ、クセになっちゃうかも……」": "「嗯呼——嗯，呼——……哈啊哈啊……老师怎么办……。\\n　我，这个，可能会上瘾的……」",
    "「確かに思った以上に盛り上がっちゃったな……あっ！？」": "「确实比想象中还要兴奋呢……啊！？」",
    "「んー、どうしたの？」": "「嗯——怎么了？」",
    "「そ、その制服って亜沙さんからの借り物なんだよな。\\n　やばい、汚れというか体液というか……これはマズい……」": "「那，那件制服是亚沙小姐借给你的吧。\\n　糟了，该说是弄脏了还是体液呢……这下糟了……」",
    "「ああ、制服が先生の精液でべとべとだもんね」": "「啊啊，制服被老师的精液弄得黏糊糊的呢」",
    "「ふふん、だけど安心していいわよ。\\n　これくらい不思議の国へ行くことに比べれば大した問題じゃないもの」": "「呵呵，不过你可以放心哦。\\n　这点小事和去不可思议的国度相比，根本不是什么大问题」",
    "クリスティーナが織り込み済みだといった感じでドヤ顔してくる。": "克莉丝汀娜一脸得意，仿佛一切都在她的计划之中。",
    "「亜沙には借りるときに、\\n　『きっと汚しちゃうから洗って返す』って言っておいたから」": "「我跟亚沙借衣服的时候，\\n　就说『一定会弄脏的，洗干净再还给你』」",
    "「だから先生。あたしにもっと指導してくれてもいいんだけどな～♪」": "「所以老师，你可以再多指导我一点哦～♪」",
    "お尻を振っておねだりしてくる、かわいい教え子。": "可爱的学生摇着屁股向我撒娇。",
    "教育熱心な先生としては、補習の延長を言い渡さざるを得なかった。": "作为热心教育的老师，我不得不延长补习时间。"
}