{
    "「わかった。引き続き調査を続け、\\n　しかるべき手を打つように」": "「我知道了。继续调查，\\n　采取相应的措施」",
    "型どおりの言葉を聞いて、\\n宰相の部下は恐縮しながら去って行った。": "听到这句形式上的回答，\\n宰相的部下惶恐地离开了。",
    "「あらぁ……今の、なんの話？」": "「哎呀……刚才那是在说什么？」",
    "「たいしたことではない。\\n　部下に頼まれていた見合いが一つ、潰れたのだ。\\n　まだ状況がわからんが、相手が逃げ出したらしい」": "「没什么大不了的。\\n　部下拜托我的相亲，有一场泡汤了。\\n　虽然还不清楚情况，但对方似乎逃走了」",
    "「へぇ……それ、本当にただの見合い？　\\n　あなたのことだから何か思惑があって……\\n　そのことに気付かれたんじゃないのぉ？」": "「嘿……那真的是单纯的相亲吗？\\n　因为是你，所以应该有什么企图……\\n　是不是被对方察觉到了？」",
    "「そうだったとしても、お前には関係の無いことだ。\\n　こちらとしても大きな問題はない。\\n　強いて言えば、顔を潰されて不愉快なくらいだ」": "「就算是这样，也跟你无关。\\n　对我来说也不是什么大问题。\\n　硬要说的话，就是脸被毁了，让我很不爽。」",
    "「……替わり、連れてきてあげましょうかぁ？」": "「……要不要我帮你带个替代品来？」",
    "「文字通りの『替わり』よ。\\n　全く同じ顔で、あなたのいうことに従うわ。\\n　手駒としてぴったりだと思うけど……」": "「如字面所述的『替代品』哦。\\n　长得一模一样，而且会听你的话。\\n　我觉得很适合当你的棋子……」",
    "「面白そうだな。\\n　確かに、いろいろと使えそうだ」": "「听起来挺有趣的。\\n　确实，感觉能用在很多地方」",
    "マモンと結託し、何かを画策するヴァディム宰相。\\nその行動には謎が多い。": "瓦迪姆宰相与玛蒙勾结，谋划着什么。\\n他的行动充满了谜团。",
    "そして、その不可解さに目を止めた人物がいた……。": "然后，有个人注意到了他那不可理解的行动……。",
    "「あれっきり、もうあのプログラムはやっていない……？」": "「从那之后，那个计划就再也没实施过了……？」",
    "「タチアナ様にかぎつかれたから、\\n　予定を変更したとか……？」": "「因为被塔奇安娜大人盯上了，\\n　所以改变了计划……？」",
    "「あの宰相がそんなタマか？　\\n　そもそもこの程度の事で取りやめてしまうと、\\n　なおさら何の目的で始めたのかわからない」": "「那个宰相会做这种事吗？　\\n　说到底，如果因为这种程度的事就放弃的话，\\n　就更不知道他开始这个计划的目的是什么了」",
    "唐突に実施された軍事訓練プログラム。\\nそれが宰相の指示だと知ったタチアナは、独自に調べていた。\\nいったい何の意図があるのか――": "突然实施的军事训练计划。\\n塔奇安娜知道这是宰相的指示后，独自进行了调查。\\n到底有什么意图——",
    "気がかりなのは軍事訓練だけではなかった。": "她在意的不仅仅是军事训练。",
    "「聞きたいことと言うのは他でもない。\\n　お前の会社……確か、政府と取引があったな。\\n　宰相の覚えもめでたいと聞いている」": "「我想问的不是别的。\\n　你的公司……我记得，和政府有交易吧。\\n　听说宰相对你公司印象很好」",
    "「最近の、宰相が関係しているだろうと思われる、\\n　お前たちとの取引を知りたい。\\n　その中に、トレーニング器具や兵士が使う武器や制服はなかったか？」": "「我想知道最近，和宰相有关联的\\n　你们公司的交易。\\n　其中，有没有训练器材，士兵使用的武器和制服？」",
    "「あった……もの凄く大量に、発注が来て喜んでたんだ。\\n　だけどほとんどがキャンセルに」": "「有……订单量非常大，我们还很高兴呢。\\n　但是几乎都取消了」",
    "「キャンセル？　\\n　それじゃお前の商社、大損害じゃないか」": "「取消？　\\n　那你的公司，不是损失惨重吗」",
    "「いや？　発注直後のキャンセルだったので、\\n　被害はまったく出ていないけど……」": "「没有哦？　因为是下单后就取消的，\\n　所以完全没有损失……」",
    "「発注の後、用意できると返事してからのキャンセルだったのか？」": "「下单后，你们回复说可以准备之后就取消了吗？」",
    "「うむ、用意が出来るという返事はしていた」": "「嗯，我们回复说可以准备」",
    "「なるほど……ことによると、\\n　その返事が目的だったのかもしれないな」": "「原来如此……说不定，\\n　那个回复就是他们的目的」",
    "翌日。タチアナは、部屋で最後のピースを待っていた。": "第二天。塔奇安娜在房间里等待着最后一块拼图。",
    "「失礼します」": "「打扰了」",
    "「待っていたぞ。\\n　それで……なにか新しい事実はあるか？」": "「我等你很久了。\\n　所以……有什么新的事实吗？」",
    "「王都にある陸軍宿舎で、反乱を呼びかけるビラが\\n　ばらまかれたことがあったそうです」": "「据说在王都的陆军宿舍里，有人散布了\\n　呼吁叛乱的传单」",
    "「すぐに誰が撒いたのか徹底的な調査をしたそうだけど……\\n　結局分からなかった」": "「虽然立刻就进行了彻底的调查，\\n　但最终还是没能查明是谁散布的」",
    "「それどころか調べていた調査官の一人が、\\n　何者かに殺害される事件が起きている」": "「不仅如此，还发生了一起事件，\\n　一名调查官被某人杀害了」",
    "「現物も確認しましたが……諸悪の根源は宰相のヴァディムである。\\n　ヴァディムを取り除かなければ、この国は良くならない……と」": "「我也确认过实物……诸恶的根源是宰相瓦迪姆。\\n　如果不除掉瓦迪姆，这个国家就不会好转……」",
    "集まった情報をもとにタチアナは思考をまとめる。": "塔奇安娜根据收集到的情报整理思绪。",
    "「……訓練で人を。\\n　発注で物資を集めようとしていたということ？」": "「……训练士兵，\\n　然后通过订单收集物资？」",
    "「そう。だからワタシは、対外戦争のために動員をかけた場合の\\n　シミュレーションかと考えた」": "「没错。所以我认为，这是为了对外战争而进行的\\n　模拟动员」",
    "「本当にやってしまえば大事になるし、\\n　どのような問題が発生するか確認したいだけなら、\\n　最後までやる必要はない」": "「如果真的做了，事情会变得很严重，\\n　如果只是想确认会发生什么问题，\\n　就没必要做到最后」",
    "しかし反乱の兆候はいったい何を意味するのか……。\\nタチアナは宰相と直接会話することを選択した。": "但是叛乱的征兆到底意味着什么呢……\\n塔奇安娜选择直接与宰相对话。",
    "「ただ、ビラをまいた犯人はすでに特定して処分済み。\\n　すでに事件としては解決しております」": "「不过，已经确定了散布传单的犯人并将其处理掉了。\\n　事件已经解决了」",
    "「解決した？　ビラをまいた犯人を捜していた調査官が、\\n　何者かに殺られたと聞いたのだが……その件もか？」": "「解决了？我听说调查散布传单的犯人的调查官\\n　被某人杀害了……那件事也解决了？」",
    "「…………」": "「…………」",
    "僅かに宰相の反応があったものの、それ以上の情報は得られなかった。\\n果たして宰相は何を企んでいるのか、\\n未だタチアナは全容をつかめないまま――": "虽然宰相有了些反应，但没能得到更多的情报。\\n宰相到底有什么企图呢，\\n塔奇安娜还没有掌握全貌——",
    "「確かに怪しい行動ですね……！」": "「确实很可疑呢……！」",
    "「ジェネラスにこの人ありと言われたタチアナ様でも\\n　完全にしっぽをつかめていない状況……\\n　かなりの曲者であるのは間違いありませんわ」": "「塔奇安娜大人被誉为杰内拉斯的得力助手，\\n　但连她也完全无法掌握对方的行踪……\\n　毫无疑问，对方是个相当狡猾的家伙」",
    "「ベルゼブブを召喚する七芒陣を作るようにと、\\n　鏡界サンドラに指示していたのは確かなようです。\\n　しかし、不可解な行動の理由にはなりません」": "「她似乎确实向镜界桑德拉下达了指示，\\n　让她制作召唤别西卜的七芒阵。\\n　但是，这并不能解释她那些令人费解的行为」",
    "「そしたら、鏡界サンドラとなかなおりできたら、\\n　お話が聞けるかもしれないよね」": "「那么，如果能和镜界桑德拉和好，\\n　说不定就能问出些什么了」",
    "「マカロンさま……。確かに、その通りですわね」": "「马卡龙大人……确实，你说得没错」",
    "「わかんないとこわいけど、お話が聞けたらきっとあんしんだよ。\\n　だからサユカもクレアもこわがらないで」": "「虽然不知道会怎么样，但只要能问出些什么，肯定就能放心了。\\n　所以纱由香和克蕾雅也不用害怕」",
    "ふたりの警戒感を恐怖と解釈したのか、マカロンはそれぞれの手を握り\\n安心させるように、にっこりと微笑んだ。": "马卡龙似乎将两人的警戒感解释为恐惧，他握住她们的手\\n为了让她们安心，露出了微笑。",
    "「マカロン様だってお姉様と離れ離れになって不安でしょうに……\\n　気丈でいい子ですね」": "「马卡龙大人明明也因为和姐姐大人分开而感到不安……\\n　真是坚强的好孩子呢」",
    "つないだのとは反対の手で、クレアはマカロンの頭を優しく撫でる。": "克蕾雅用另一只手温柔地抚摸着马卡龙的头。",
    "「おーじがいてくれるからだよ」": "「因为有皇子在啊」",
    "「そうですね。皇子の存在はやはり大きいですね……」": "「是啊。皇子的存在果然很重要呢……」",
    "マカロンの言葉にサユカも思わず頬を緩めるのだった。": "听到马卡龙的话，纱由香也不禁露出了微笑。",
    "（しかし……残っているピースを考えると、やはり軍事的行動を\\n　予想せざるを得ない……。\\n　ジャハラに再び危機が訪れるのでしょうか……）": "（但是……考虑到剩下的拼图，果然还是不得不\\n　预测到军事行动……\\n　杰哈拉会再次迎来危机吗……）",
    "雪深いバリヤール山脈に、金属音が響く。\\nそれは甲冑姿の兵士たちが進軍することで奏でられる音だった。": "在积雪深厚的巴里亚山脉中，响起了金属声。\\n那是身穿甲胄的士兵们进军时演奏出的声音。",
    "「まもなく目標地点だ。\\n　総員、戦闘に備えよ！」": "「马上就要到达目标地点了。\\n　全员，准备战斗！」",
    "「はっ！！」": "「是！！」",
    "積もった雪が踏み固められていく。\\n進んでいくその軍勢は、かつてジャハラに進軍したとき以上の規模。\\n彼らの視線の先にあるのは、ヒュームとの国境線だった――": "积雪被踏得越来越实。\\n这支军队的规模，比以前进军杰哈拉时还要大。\\n他们的视线前方，是与修蒙的国境线——"
}