{
    "「戻るって……いきなりなにを言い出すんだよ」": "「回去……你突然在说什么啊」",
    "「このままミリアムを見捨てて逃げるなんてできないでしょ」": "「我不能就这样丢下米莉亚姆逃走」",
    "「いや、でも見ただろ。ミリアムは圧倒的な強さでゼノアニマも倒してた。\\n　本人も、適当なところで追いかけるって言ってたし」": "「不，但是你也看到了吧。米莉亚姆以压倒性的力量打倒了杰诺阿尼玛。\\n　她本人也说了，会找个合适的机会追上我们」",
    "「時間を稼がなきゃいけないのは、\\n　鏡界のふたりがアリステラと戦えないからでしょ。\\n　一人でいいわけないのよ」": "「之所以必须争取时间，\\n　是因为镜界的两人无法和阿丽丝特拉战斗吧。\\n　不能只让一个人去」",
    "「悪かったわね、足手まといで！」": "「真是抱歉啊，我就是个拖油瓶！」",
    "「ごめんなさい、別にあなたたちを責めるつもりはなかったの。\\n　このままミリアムを放っておく訳にはいかないってことが\\n　いいたくて……」": "「对不起，我并不是想责难你们。\\n　我只是想说，不能就这样放着米莉亚姆不管\\n　……」",
    "「……」": "「……」",
    "「でも、ここまで逃げてきたのに戻るなんて」": "「可是，我们好不容易才逃到这里，现在却要回去」",
    "「それだけじゃないわ。この状況、チャンスでもあると思うの。\\n　だって、諸悪の根源である邪神が剣の届く場所に出てきたのよ」": "「不仅如此。我认为，现在这个状况，也是一个机会。\\n　因为，万恶之源的邪神出现在了我们剑能触及的地方」",
    "「災禍の導き手たるあなたの運命を変えて……\\n　すべてを終わらせるチャンスじゃない？」": "「这难道不是改变你作为灾祸的引导者的命运……\\n　结束一切的机会吗？」",
    "「ソフィア……」": "「索菲娅……」",
    "根っこを叩くという意味で、確かに千載一遇のチャンスだろう。\\nソフィアが言わんとすることも理解できた。しかし……。": "从斩草除根的角度来看，这确实是一个千载难逢的机会。\\n我理解索菲娅想表达的意思。但是……。",
    "「そっちのふたりも、もう心配いらなそうだし」": "「那边的两位，看起来也不需要担心了」",
    "「それは確かにそうね……。\\n　こうして歩くのにもだいぶ慣れてきたわ」": "「确实如此……\\n　我已经习惯像这样走路了」",
    "「だけど、アリステラと戦うなんて決断は正気だとは思えない。\\n　相手は、世界を滅ぼそうとした邪神なのよ」": "「但是，我无法理解你决定和阿丽丝特拉战斗的决定。\\n　对方可是想要毁灭世界的邪神啊」",
    "「鏡界のナディラが言うとおりだ。そんな無茶はさせられない。\\n　相手はこれまで戦ってきた相手とは違うんだぞ！」": "「镜界的娜迪拉说得没错。我不能让你做这么危险的事。\\n　对方和我们之前战斗过的对手可不一样！」",
    "「でもっ……ここを逃したら、いつ現れるかもわからないアリステラの影に\\n　怯え続けることになる。\\n　あなたを確実に守るためには、これが一番っ……」": "「但是……如果错过了这次机会，\\n　阿丽丝特拉的影子不知何时会再次出现，\\n　我将永远活在恐惧之中。\\n　为了能确实地保护你，这是最好的选择……」",
    "「ソフィア！」": "「索菲娅！」",
    "半ば反射的に、俺はソフィアを抱き寄せていた。": "我半反射性地抱住了索菲娅。",
    "「え、えっと……ちょっと、なに……」": "「诶，那个……等下，怎么了……」",
    "「俺を守ろうとしてくれてるのは嬉しいし、ありがたいよ。\\n　けど……そのために、ソフィア自身を犠牲にしてもいいなんて、\\n　そんなふうには考えないでほしいんだ」": "「我很高兴你想要保护我，也很感激。\\n　但是……我不希望你为了保护我而牺牲自己。\\n　我不希望你有这种想法」",
    "「俺を守るって言葉にとらわれすぎてるっていうか……\\n　時々危なっかしく思えて……」": "「你太执着于保护我了……\\n　有时候我甚至觉得你很危险……」",
    "「……そう、なの……？　私、そんなに危なっかしい……？」": "「……是，这样吗……？　我，有那么危险吗……？」",
    "「ソフィアは自分自身を守ること、考えてないだろ？　\\n　でも、そうやって守られた俺がソフィアを失ってひとり、\\n　その先どう生きていくと思う……？」": "「你没有考虑过保护自己吧？　\\n　但是，被你保护的我失去了你，\\n　你觉得我之后该怎么活下去呢……？」",
    "「それは……」": "「那是……」",
    "「だから、俺のために……ソフィアは、自分を大切にしてほしいんだ」": "「所以，为了我……我希望索菲娅能好好珍惜自己」",
    "「……うん。わかった……」": "「……嗯。我知道了……」",
    "ソフィアは俺の背中に腕を回し、強く抱きしめ返してくる。\\n俺が言いたいことは、ちゃんと彼女に伝わったようだ。": "索菲娅将手臂绕到我的背后，用力地抱住了我。\\n看来我想要说的话，已经好好地传达给她了。",
    "「はぁ……こんなところで何イチャイチャしてんのよ。\\n　はいはい、おアツいことで」": "「哈啊……在这种地方卿卿我我什么呢。\\n　行了行了，你们俩打得火热呢」",
    "「えっ！？　な、ヴァネッサ！　\\n　それに天啓のエンフォーサーのふたりも……！」": "「诶！？　什，凡妮莎！　\\n　还有天启的执行者的两位也……！」",
    "ふいにかけられた声に反応して、素早く離れる俺とソフィア。\\nそこには「天啓のエンフォーサー」の３人が顔を揃えていた。": "听到突然传来的声音，我和索菲娅迅速地分开了。\\n在那里，「天启的执行者」的三个人齐聚一堂。",
    "「なんだい、私たちが来たからといって、\\n　慌てて離れなくてもいいんじゃないか」": "「什么啊，就算我们来了，\\n　也不用慌慌张张地分开吧」",
    "「そうそう、もっとイチャイチャしてもいいんだよ？　\\n　なんならチューとかしちゃっても」": "「对对，再多亲热亲热也没关系哦？　\\n　要不干脆来个吻什么的」",
    "「す、するわけないでしょっ！　人前で、そんなっ……」": "「怎，怎么可能亲啊！　在别人面前，怎么……」",
    "「ったく、同じ顔でそういうの見せられるこっちの身にも\\n　なってもらいたいわ！」": "「真是的，被长得和自己一样的人看到这种场面，\\n　你们也替我想想啊！」",
    "「そうねぇ。この人たちが来て驚いてるけど、\\n　そもそもわたしたちの目の前だったことは自覚してたはずよ？」": "「是啊。虽然被我们吓了一跳，\\n　但你们应该知道我们就在旁边吧？」",
    "「ほんと、私と同じ顔で恥ずかしいマネしてくれちゃって……」": "「真是的，和我长得一样，却做出这么羞耻的事……」",
    "「い、いやまあ、抱きしめたのは俺のほうからだし……」": "「不，不是，是我主动抱上去的……」",
    "「ふうん……そうなんだ……。\\n　まあ予想はしてたけど、やっぱりそういう関係ってことよね……」": "「哦……这样啊……\\n　虽然我早就猜到了，但你们果然是这种关系啊……」",
    "「えっ？」": "「诶？」",
    "「そ、それより、どうして３人ともこんなとこにいるのよ」": "「比，比起这个，为什么你们三个会在这里啊」",
    "「自分でいうのもなんだけど……\\n　マカロンたちがアルジェントタワーに向かうと聞いて、\\n　慌てて追いかけてきた……ってことらしいよ」": "「虽然自己说有点那啥……\\n　听说马卡龙他们要来银塔，\\n　就慌慌张张地追过来了……好像是这么回事」",
    "「マカロンを見かけたのはヴァネッサだからね。\\n　船で向かうのを見て、じゃあこっちはボクの蒸気自動車で、ってことで」": "「因为凡妮莎看到了马卡龙嘛。\\n　看到他坐船过来，我就想，那我就坐我的蒸汽汽车过来吧」",
    "「そうか、アリーチェに伝言を頼んで、こっちに向かうところを見たんだな」": "「这样啊，是拜托阿丽彻传话，然后看到我们往这边走的吧」",
    "「あら？　そう言えば、船に乗ってた連中が見当たらないようだけど」": "「哎呀？　说起来，没看到坐船来的那些人呢」",
    "「まだ来てないわよ」": "「他们还没来哦」",
    "「いやぁ、まいっちゃうなぁ。ボクの天才的な技術を詰め込んだ自動車は\\n　本気を出せばこんなに速いってことだよね！　ふっふっふ～」": "「哎呀，真头疼啊。我这辆搭载了我天才技术的汽车\\n　只要认真起来就能这么快啊！　哼哼哼～」",
    "「そういう台詞は\\n　常に絶好調で走らせられるようになってから言いなさいよね」": "「这种台词\\n　等你能让它一直保持在最佳状态再来说吧」",
    "「あーっ！　おーじだっ、ソフィアもいるっ！！」": "「啊！　是皇子，索菲娅也在！！」",
    "「おっと、噂をすればだね」": "「哎呀，说曹操曹操到」",
    "「おーじっ、ソフィアっ、しんぱいしたよっ」": "「皇子，索菲娅，我好担心你们啊」",
    "「ダークリフレクターが出たって聞いて心配してたけど、\\n　無事でよかったわ」": "「听说暗黑反射者出现了，我好担心你们，\\n　你们没事真是太好了」",
    "「そうよ。急がなきゃって思って、がんばって漕いできたんだから」": "「是啊。想着得赶紧过来，就努力地骑过来了」",
    "「ウチが占っても、全然読めなかったし……ちょっと焦っちゃったよ」": "「我占卜的时候也完全占卜不出来……有点着急了」",
    "「アニマは見当たらないけど、どんな災禍だったの？」": "「没看到阿尼玛，是发生了什么灾祸吗？」",
    "「あれ？　あの、ミリアム団長は一緒じゃないでありますか？」": "「咦？　那个，米莉亚姆团长没有和你们在一起吗？」",
    "「まあまあ、一気に聞いたらダンナも姉御も困っちまいますぜ」": "「好了好了，一口气问这么多，老板和大姐头都会很困扰的」",
    "「……とりあえず、アリーチェの質問に答えるわね。\\n　ミリアムは、いま――アリステラと戦ってるわ」": "「……总之，先回答阿丽彻的问题吧。\\n　米莉亚姆现在——正在和阿丽丝特拉战斗」"
}