{
    "ザスビアはベッドに上がり込むと、\\nおずおずとそそり勃ったモノに手を伸ばした。": "萨斯比亚爬上床，\\n小心翼翼地把手伸向耸立的肉棒。",
    "「もうおっきくなってる……、ん、すごく硬くて、熱い。\\n　指先でつぅって撫でると、あっ、ちょっと動いた……ふふっ」": "「已经变大了……嗯，非常硬，非常热。\\n　用指尖抚摸的话，啊，稍微动了一下……呵呵」",
    "「あ……、そうか、私も自分の準備、しないと……、んっ。\\n　服は着たままでいいかな。あ、ぅ、服ずらして触るのって、\\n　ちょっとえっち、だね。……あ、んん」": "「啊……对了，我也得做自己的准备……嗯。\\n　穿着衣服可以吗。啊，唔，把衣服挪开摸的话，\\n　有点色色的呢……啊，嗯嗯」",
    "「そのままゆっくり舐めてみて」": "「就这样慢慢地舔舔看」",
    "「ん、わかった。……は、んっ、ちゅっ……、れろ……っ、\\n　こ、こんな感じでいいのかな。先っぽ、舐めて……、はぁっんぅ」": "「嗯，我知道了……哈，嗯，啾……舔……\\n　这、这样可以吗。舔着前端……哈啊嗯」",
    "「ふぁ、ん……、ちゅるっ、ぁ、ちょっとしょっぱいのは、\\n　あなたの汗の味……なのかな、んむ……っ、ちゅぅ、嫌いじゃないよ。\\n　むしろ……好きなほう、だね……れろっ、んぅ」": "「呼啊、嗯……啾噜、啊、有点咸咸的，\\n　是你的汗水的味道……吗，嗯唔……啾、我不讨厌哦。\\n　不如说……我比较喜欢……舔、嗯唔」",
    "「は……っ、あ、手を動かさないと、……ん、んぁ……、ふっ、\\n　見られながら触るのは、やっぱりちょっと恥ずかしい……ね、んっ」": "「哈……啊，手得动起来……嗯、嗯啊……呼、\\n　被看着摸，果然有点害羞……呢，嗯」",
    "まだ遠慮がちな舌の動きがもどかしい。\\nけれど、弱い刺激も徐々に快感へと変換されていく。": "舌头的动作还很客气，让人焦急。\\n不过，微弱的刺激也逐渐转换为快感。",
    "「は……っ、いいね。裏筋、もう一回舐めて」": "「哈……，很好。再来舔一下系带」",
    "「ん、……ちゅるっ、ぅ、ふぁ……、裏筋を下から上に……んっ、んぁ、\\n　くびれてるとこ、舐めると……んちゅ、ぅ、ビクッて動く」": "「嗯……啾噜，唔，呼啊……，从下面舔到上面……嗯，嗯啊，\\n　舔着凹陷的地方……嗯啾，唔，一跳一跳的」",
    "「私のしたことで……ふぁ、はぁんっ、反応してくれるの、嬉しい……、\\n　はぁ……っ、ちゅるっ、んぅ、あなたも、えっちな気分になって、ね」": "「你对我的所作所为……呼啊，哈啊嗯，有反应，我很高兴……\\n　哈啊……，啾噜，嗯唔，你也，变得色色的吧」",
    "「私に、あなたのえっちなところ……っ、んくっ、見せてほしい、な。\\n　はぁ……、あぁっ、ぅ、ちゅるっ、……いいでしょう？\\n　先に、あなたのこと……んっ、イかせてあげるから」": "「我想看，你色色的地方……嗯咕，给我看吧。\\n　哈啊……，啊啊，唔，啾噜……可以吧？\\n　我会先让你……嗯，高潮的」",
    "一瞬ふっ、と笑みを浮かべたザスビアは、迷いなく肉棒を口の中に咥えた。\\n外気に晒されていた分、温かみを強く感じる。": "萨斯比亚瞬间露出笑容，毫不犹豫地把肉棒含在嘴里。\\n因为暴露在外面，所以能强烈地感受到温暖。",
    "「ちゅっ、ちゅぽっ……んっ、はぁ、んむ……っ、ひゅごい唾液で光って、\\n　あ……っ、んちゅっ、いやらひい、ね……、じゅぼっ、んふぅ……っ」": "「啾，啾啵……嗯，哈啊，嗯唔……，唾液闪闪发光，\\n　啊……嗯啾，好下流，呢……啾啵，嗯呼……」",
    "「ぷぁっ……、汗の味も、口の中いっぱいに広がって、あふっ、ん、\\n　口の中が犯されてるみたい……あっ、あぅ、ん、ちゅぅぅっ」": "「噗啊……，汗水的味道也在嘴里扩散开来，啊呼，嗯，\\n　就像嘴里被侵犯了一样……啊，啊唔，嗯，啾唔」",
    "先程までの戸惑いはどこへいったのか、肉棒を頬張ったまま\\nザスビアは顔を上下に動かしていく。\\nそして根元から先端まで、丁寧に舐めていった。": "刚才的困惑不知去向，萨斯比亚含着肉棒\\n上下移动着脸。\\n然后从根部到顶端，仔细地舔着。",
    "「じゅぷっ……、んぁ……あむっ、ん、あなたのおっひくて、んぢゅっ、\\n　顎が外れちゃいそ……、はぁ、これが私のナカに入ったら……んっ、ん」": "「啾噗……嗯啊……啊唔，嗯，你的好大，嗯啾，\\n　下巴都要脱臼了……哈啊，要是这个进入我的里面的话……嗯，嗯」",
    "「あふっ、あ……んくぅっ、じゅるっ……、ちゅっ、れろっ……、あぅ、\\n　き、気持ちよさそう……なんて、あっ、ちゅぶっ……ああっ、ん」": "「啊呼，啊……嗯唔，啾噜……啾，舔……啊唔，\\n　好，好像很舒服……什么的，啊，啾噗……啊啊，嗯」",
    "舌の動きに続き、控えめだった秘部を弄る手の動きも\\n少しずつ大きくなっていった。": "在舌头的动作之后，原本小心翼翼地玩弄着私处的手的动作\\n也逐渐变大了。",
    "「やぁ……、んっ、ナカずぶずぶってされるとこ、ちゅるっ、んん、\\n　想像しながらアソコ触って、あっ、やぁん……っ、れろっ……ちゅるっ」": "「呀啊……嗯，一边想象着被插进里面的样子，啾噜，嗯嗯，\\n　一边摸着那里，啊，呀啊……唔，舔……啾噜」",
    "自身も感じ始めた快感を逃がすように、目の前の肉棒に夢中になる。": "为了逃避自己也开始感受到的快感，她沉迷于眼前的肉棒。",
    "「ひぁんっ、ふはぁっ……ぢゅるっ、口の中でろんろんおっひく、\\n　あぁっ、ん、なってるぅ……っ、れろっ……はあぁ……えっち」": "「呀啊，呼哈……啾噜，在嘴里咕噜咕噜地变大了，\\n　啊啊，嗯，变得好大……唔，舔……哈啊……好色」",
    "「咥えながら自分の触ってるザスビアのほうが、\\n　よっぽどえっちだと思う」": "「我觉得一边含着一边摸着自己的萨斯比亚\\n　要色得多了」",
    "「あっ、ああ、ぁんっ……、それは、言わないでっ、ふぁ、むちゅっ……、\\n　はぁ……っ、身体、熱い……、ん、んぁっ、汗かいちゃう……ね」": "「啊，啊啊，啊嗯……，那个，不要说，呼啊，唔啾……\\n　哈啊……身体，好热……嗯，嗯啊，要出汗了……呢」",
    "息苦しいのか恥ずかしいのか、それともその両方か。 \\nザスビアの頬は赤く染まっていった。": "不知道是因为呼吸困难还是害羞，又或者是两者都有。 \\n萨斯比亚的脸颊染上了红色。",
    "「んみゅ……ふぅ……くぷぷ……ん、ちゅ……ぷっちゅ……んー……\\n　ちゅっぷ……ちゅっぷ……んむんむ……じゅるるっ……ぷちゅ」": "「嗯唔……呼……咕噗噗……嗯，啾……噗啾……嗯……\\n　啾噗……啾噗……嗯唔嗯唔……啾噜噜……噗啾」",
    "「あううっ……あっ、ん、ずちゅ……っ、ちゅぅぅっ、あ……、\\n　先っぽからなんか出てきたぁ……っ、んじゅっ、くぷ……ん、ぐちゅぅ」": "「啊呜呜……啊，嗯，滋啾……啾，啾呜呜，啊……\\n　从前面好像有什么出来了……嗯啾，咕噗……嗯，咕啾」",
    "「んぷっ……ふぁ、ちょっと苦いけど、れろっ……、\\n　あなたのモノだと思えば、不思議と嫌じゃないのは……はぁ、ん、\\n　どうしてだろう、ね？　んぁ、じゅる……っ」": "「嗯噗……呼啊，虽然有点苦，舔……\\n　但一想到这是你的东西，就不可思议地不觉得讨厌……哈啊，嗯，\\n　这是为什么呢？嗯啊，啾噜……」",
    "「ちゅく……くちゅ……っ、あ、あっ、どうしよう……っ、ふぁんっ、\\n　私のアソコも濡れてきたの、わかる……っ、んんっ」": "「啾咕……咕啾……啊，啊，怎么办……呼啊嗯，\\n　我的那里也湿了，我知道……嗯嗯」",
    "秘部を触っていたザスビアの手の動きが速くなる。\\n挿入されているところを想像して、指を更に奥に押しつけていた。": "萨斯比亚抚摸私处的手的动作变快了。\\n她想象着被插入的样子，将手指更深入地插入。",
    "「んぐ……っ、あぁっ、あ、ん！　や、そんな奥……あっ、らめぇ、\\n　自分でこんな、んぢゅ……っ、じゅるるるっ、弄るの、ふぅ、んんっ」": "「嗯咕……啊啊，啊，嗯！呀，那么深……啊，不行，\\n　自己这样，嗯啾……啾噜噜噜，玩弄，呼，嗯嗯」",
    "「あ、あっ、ああ……っ、ナカもすごい濡れて、ひ、ひぁ、あっ、\\n　ぐちゅぐちゅって、えっちな音、んん、聞こえちゃ……っ、んっ……！」": "「啊，啊，啊啊……里面也湿得厉害，咿，咿啊，啊，\\n　咕啾咕啾的，下流的声音，嗯嗯，听得见……嗯……！」",
    "「あ、あひ……っ、ん！　指、が……っ、あんぅっ、はぁ、ん！\\n　私の好きなとこ、擦って……ぇっ、んんんっ、ふ……っ、くぁ、んっ！」": "「啊，啊咿……嗯！　手指，啊嗯，哈啊，嗯！\\n　摩擦着我喜欢的地方……嗯嗯嗯，呼……咕啊，嗯！」",
    "いいところに指が当たったのだろう。\\nきゅっとザスビアの唇に力が入り、先端がきゅっと締められた。\\nその動きに刺激され、下半身に更に熱が籠もる。": "手指碰到了敏感的地方吧。\\n萨斯比亚的嘴唇紧紧地吸住，前端被紧紧地夹住。\\n被这个动作刺激着，下半身更加火热了。",
    "「くぷ……くぷ……ちゅっぷ……じゅるっ……んく……ふ、ぁ……\\n　すぅ……んふぅ……れぷ……ちゅぷ……ん、ぷ……ぁ」": "「咕噗……咕噗……啾噗……啾噜……嗯咕……呼，啊……\\n　嘶……嗯呼……啾噗……嗯，噗……啊」",
    "「じゅぽ……っ、ひゃっ、あふ、また口の中でおっひく、んんっ！\\n　苦しいけど……、あぅ、れろっ、ちゅるる……っ、嬉ひい……、ぁん！」": "「啾噗……咿呀，啊呼，又在嘴里变大了，嗯嗯！\\n　虽然很难受……啊呜，舔，啾噜噜……好开心……啊嗯！」",
    "「はぁ、あ、どうしよう、んぅぅ……っ、イかせるつもりが、あっ、\\n　私までイきそうになって……るぅっ、んっ、ずちゅぅっ……、あふっ」": "「哈啊，啊，怎么办，嗯呜呜……本来是想让你射的，啊，\\n　连我都快要去了……嗯，嗯，滋啾……啊呼」",
    "「ちゅぶっ……ああっ、あ、ちゅっ、んぢゅるっ……ぷぁっ、はぁ、ん、\\n　アソコがきゅんきゅんして、て……っ、あ、んぅ、ちゅるるっ、ぢゅっ」": "「啾噗……啊啊，啊，啾，嗯啾噜……噗啊，哈啊，嗯，\\n　那里一紧一紧的……啊，嗯呜，啾噜噜，啾」",
    "「ナカに、入れてなくても……んっ、本当に一緒にシてるみたい、で、\\n　んん……っ！　んぐぅ……っ！　んちゅぅっ、んっ、あぁっん！\\n　やぁ、んっ、手が止まらない……っ、あひぁっ、んん！」": "「即使没有插进去……嗯，也真的像一起做一样，\\n　嗯嗯……！　嗯咕……！　嗯啾，嗯，啊啊嗯！\\n　呀，嗯，手停不下来……啊咿，嗯嗯！」",
    "ザスビアの乱れる姿に、たまらず腰を突き出す。\\n喉奥を突いた瞬間、ザスビアの身体が小さく震えた。": "萨斯比亚淫乱的样子，让我忍不住挺起腰。\\n顶到喉咙深处的瞬间，萨斯比亚的身体微微颤抖。",
    "「はひ……っ、んん！　かは……っ、あっ、ぐちゅっ、ぢゅ……っ、\\n　口に咥えて、じゅるっ……んぷっ、はぁ、指で掻き回して、んくっ」": "「哈咿……嗯嗯！　啊哈……啊，咕啾，啾……\\n　含在嘴里，啾噜……嗯噗，哈啊，手指在里面搅动，嗯咕」",
    "「わ、私……っ、もう我慢できな……い、ひぁっ、あ、あぅ、あんっ！\\n　じゅぽっ、じゅるるっ、私の口に、いっぱい……、出してぇ……っ！」": "「我，我……已经忍不住了……咿啊，啊，啊呜，啊嗯！\\n　啾啵，啾噜噜，在我的嘴里，满满地……射出来吧……！」",
    "お望み通りにと、ザスビアの頭の動きにあわせて腰をグラインドさせる。": "我按照她的要求，配合着萨斯比亚的头部动作扭动腰部。",
    "「んっ……ちぱっ……ちゅぱ……れりゅ……ん、ふぅ……れりゅれりゅ……\\n　れー……ちゅっ、ちゅっ……ぷちゅ……ん、はぁ……はぁ……じゅるっ」": "「嗯……啾啵……啾啵……舔……嗯，呼……舔舔……\\n　舔……啾，啾……噗啾……嗯，哈啊……哈啊……啾噜」",
    "「あっ……あふぅっ、ん、わ、私……っ、もう、んぐ……っ、じゅぽっ、\\n　あ、あはぁっ、ふ、もうっ、はひゃ、あ、ああ……っ、らめ、あぁっ！」": "「啊……啊呼，嗯，我，我……已经，嗯咕……啾啵，\\n　啊，啊哈，呼，已经，哈呀，啊，啊啊……不行了，啊啊！」",
    "「あああ、あっ、はぁ……っ、あ、あ、イッ……っ、イクぅぅうううっ！」": "「啊啊啊，啊，哈啊……啊，啊，去……去了呜呜呜呜！」",
    "ザスビアが身体を震わせて達するのと同時に、\\n喉奥めがけて思いっきり白濁液を注ぎ込んだ。": "萨斯比亚的身体颤抖着达到高潮的同时，\\n我将白浊液尽情地注入她的喉咙深处。",
    "「はぁ、はひゃ……あっ……あうぅ……っ、ん、ごく……っ、ん、\\n　はぁ……っ、はぁ、いっぱい出た……ね、んくっ……ぅぅん」": "「哈啊，哈呀……啊……啊呜……嗯，咕嘟……嗯，\\n　哈啊……哈啊，射了好多……呢，嗯咕……呜呜嗯」",
    "ごくり、と音を立ててザスビアが精液を飲み込んでいく。\\n大量の白濁はとても飲みきれる量ではなく、\\nザスビアの口の端からゆっくりと垂れていた。": "咕嘟，萨斯比亚发出声音将精液吞了下去。\\n大量的白浊液并不是能全部喝下去的量，\\n从萨斯比亚的嘴角慢慢地流了下来。",
    "「はぁ……、んぅ、んっ……、どう？　えっちな気分に、なれた？」": "「哈啊……嗯，嗯……怎么样？　有变得，色色了吗？」",
    "呼吸を整えながら、ザスビアの問いに頷き返す。": "我一边调整呼吸，一边点头回答萨斯比亚的问题。",
    "「ふふ……っ、それなら良かった。本当はあなただけイかせたかったけど、\\n　これはこれで、ありかな……、んっ。力も、沸いてきたし、ね」": "「呵呵……那就好。其实我只想让你高潮的，\\n　不过这样也不错……嗯。力量也涌上来了」",
    "「えっちな気分にさせるって目標も、達成できたから。\\n　……今度は、こっちのお口で繋がろう、ね？」": "「让你变得色色的目标也达成了。\\n　……这次，用这边的嘴来连接吧，好吗？」",
    "そう言って、自らの指で慰めていた箇所を指し示す。\\nここまでしてもらったことだし、\\nそれにすっかりこちらの欲求にも火が付いていたのだった・": "说着，她指了指自己用手指安慰的地方。\\n都做到这个地步了，\\n而且我的欲望也完全被点燃了。"
}