{
    "%username%たちが食事をしている頃、\\nリーニャ・タウンでは――": "当%username%他们正在吃饭的时候，\\n在里尼雅镇这里——",
    "「よかった……だいぶ悪魔の侵攻も落ち着いてきたようですね」": "「太好了……恶魔的侵略好像也平息了不少呢」",
    "「ヒュームに派遣した軍が帰還すれば、通常任務にも戻せるし。\\n　少しずつだけど、日常が戻ってくるんじゃないかしら」": "「等派往休姆的军队回来，就能恢复平时的任务了。\\n　虽然很缓慢，但应该会渐渐回归日常吧」",
    "「もっとも、士官には今回の作戦の命令系統がどうなっていたか、\\n　しっかり聞き取りをしておかなくてはいけませんが」": "「不过，关于这次作战的指挥系统是怎么回事，\\n　得好好向士官们问清楚才行啊」",
    "フランシスカはミレイユ、アルベルト、それにピオネロ族長を伴い、\\n王都の各所を巡回して報告を受けていた。\\nそれも一段落し、そろそろ城に戻ろうとしていたのだが……。": "芙兰西丝卡带着米蕾耶、阿尔伯特以及皮欧涅洛族长，\\n在王都各处巡逻听取报告。\\n现在这些工作也告一段落，他们正准备回城，但……",
    "「お父様の行方だけは、まだ分からないのですね……」": "「唯独父亲大人的行踪，还是不知道啊……」",
    "「あの方がいないことには、この件の全容は見えてこないですからね」": "「毕竟那位大人不在的话，就无法看清整件事的全貌了啊」",
    "「どこに行っちまったんだろうな。\\n　そう遠くまで行けるわけはないんだが」": "「到底跑去哪里了呢。\\n　应该也没走多远才对啊」",
    "カルロ国王については、目撃情報すらつかめない状態だった。\\n彼が城から脱出して、フランシスカ達が入城するまでは二時間弱。\\n族長の言うとおり移動できる範囲は限界があるはずだが。": "关于卡尔洛国王，目前甚至没有目击情报。\\n他从城里逃出到芙兰西丝卡等人进城，大概只过了两小时。\\n正如族长所说，能去的地方应该有限才对。",
    "沈鬱な表情のフランシスカを気遣ってか、\\nしばらく無言で城への道を進む四人。\\nその沈黙を破ったのは、唐突に足を止めたアルベルトだった。": "或许是关心表情沉郁的芙兰西丝卡，\\n四人暂时默默无言地走在回城的路上。\\n而打破这阵沉默的，是突然停下脚步的阿尔伯特。",
    "「こんなときですが……フランシスカ様、お話しておきたいことが」": "「虽然现在是这种时候……但芙兰西丝卡大人，我有话想跟您说」",
    "「え……？　な、なんでしょう？」": "「诶……？　什，什么事？」",
    "「……重要な話ですか？」": "「……是重要的事吗？」",
    "「はい……軍を動かし、王城に向かうときから考えていたことです」": "「是的……自从调动军队前往王城那时起，我就一直在考虑了」",
    "「今回のこと……良い方向に落ち着いたのは、あくまでも結果としての話。\\n　軍属の立場で、国王陛下に弓を引いた事実は消えません。\\n　一区切りついたら……改めて私に処罰を下していただきたいのです」": "「这次的事……能往好的方向收场，　说到底也只是结果如此而已。\\n　我以军属的身份，对国王陛下举旗造反的事实并不会因此消失。\\n　等事情告一段落后……希望您能重新对我下达处罚」",
    "「な、何を言うのです！　処罰だなんて」": "「你，你在说什么啊！　什么处罚不处罚的」",
    "「……」": "「……」",
    "「そうですよ。あなたがいなければ、\\n　このリーニャはどうなっていたか分からないのですから」": "「就是啊。要是没有你的话，\\n　谁知道里尼娅现在会变成什么样呢」",
    "「それとこれとは、話は別です。\\n　軍人が規律を乱すことをよしとしてはなりません。\\n　この前例を認めれば、いつか別の形で国に災いが起きないとも限らない」": "「这个和那个是两码事。\\n　军人是不能以身试法的。\\n　要是放任这种前例，难保将来不会以别的形式给国家带来灾祸」",
    "「ですが！　わたしはあなたを罰するなんて、\\n　到底考えられません！」": "「但是！　要我惩罚你什么的，\\n　我实在是做不到啊！」",
    "「気に病む必要はありません。\\n　もとよりことを起こす以上、身を引かなければならないと考えていましたし」": "「您不必为此烦恼。\\n　既然已经犯下了罪，我也想过自己总有一天必须退场」",
    "「もしいつか、恩赦など頂けるのでしたら……\\n　故郷で趣味の土いじりでもして、のんびり過ごそうと思います。\\n　折を見て、美味しい野菜を献上いたしますよ」": "「要是将来有幸得到恩赦的话……\\n　我打算回故乡种种菜，悠闲度日。\\n　到时候，我会找机会献上美味的蔬菜的」",
    "そう言って、澄み切った微笑みを浮かべるアルベルト。": "说着，阿尔伯特露出了一个无比爽朗的微笑。",
    "「そんな……」": "「这怎么行……」",
    "アルベルトの決意は固いようだ。\\nしかしここで、黙って聞いていた族長がぱんぱん、と手を打つ。": "看来阿尔伯特的决心很坚定。\\n然而，一直默默听着的族长却在这时啪啪地拍了拍手。",
    "「分かった、分かった。\\n　その話し合いは後でゆっくりすればいい」": "「好了好了。\\n　这些话之后再慢慢谈吧」",
    "「ライムンドさん……？」": "「雷蒙德先生……？」",
    "「今は、そんな話をしている場合ではないだろう。\\n　ジェネラスは未だに好き勝手やってるし\\n　リーニャの混乱もまだしばらく続く」": "「现在可不是谈这些的时候啊。\\n　杰内拉斯现在还在胡作非为，\\n　里尼娅的混乱也还会持续一段时间」",
    "「いち軍人の処遇をどうするか、なんてことで\\n　言い合ってる場合じゃないことは、どっちも分かるな？」": "「现在可不是在这里\\n　争论该怎么处置一个军人的时候，你们俩应该都明白吧？」",
    "「それは……もちろん、後々のご相談だとは思います」": "「这……当然，我也是打算之后再谈的」",
    "「事態を収めるには、この国の総力を結集しなければならない。\\n　もちろん、お前の力も必要だ。\\n　だからその話は、落ち着いてからにしてくれ」": "「要想平息事态，必须集结这个国家的所有力量才行。\\n　当然，你的力量也是不可或缺的。\\n　所以这件事就等之后再说吧」",
    "「族長……」": "「族长……」",
    "しばしの逡巡（しゅんじゅん）があってから。": "犹豫（咻咻）了一会儿之后。",
    "「わかりました。\\n　落ち着くまでは……与えられている役目を全うさせていただきます」": "「我明白了。\\n　在事情平息之前……我会好好完成我被赋予的任务的」",
    "「……ありがとうございます」": "「……非常感谢」",
    "アルベルトの言葉を聞き、笑みを浮かべるフランシスカ。": "听了阿尔伯特的话，芙兰西丝卡露出了笑容。",
    "「ではひとまず、この話はいったん棚上げということで……。\\n　事態が収拾できてから改めて、\\n　ということでよろしいですか？」": "「那么，这件事就暂且搁置吧……\\n　等事情平息之后，\\n　我们再好好谈一谈，这样可以吗？」",
    "「はい、それで問題ございません」": "「好的，没问题」",
    "「良かった……」": "「太好了……」",
    "「ありがとうございます、ライムンドさん。\\n　とりなして頂いて……」": "「非常感谢，雷蒙德先生。\\n　谢谢你居中调解……」",
    "「ま、無駄に年くってないからな」": "「哎呀，毕竟我也不是白活这么多年嘛」",
    "「族長ったら、そんなことを言う年齢では――あら？」": "「族长，你这年龄还说这种话——哎呀？」",
    "そこでミレイユは、ふと街角に視線を止めた。": "这时，米蕾娅忽然将视线停留在了街角。",
    "「あの方たちは……」": "「那两位是……」",
    "そうつぶやいて、ミレイユは首を傾げるのだった。": "她这么嘀咕着，歪了歪头。",
    "……。": "……",
    "食事も終えて、そろそろ今後について話し合おうか……というとき、\\n部屋にフランシスカたちが入ってきた。": "吃完饭后，正当我们准备商量一下今后的事情时……\\n芙兰西丝卡她们走进了房间。",
    "お疲れ様、とねぎらいの言葉をかけようとして――\\n背後に続く顔に思わず「あっ」と声を上げてしまう。": "我正想开口慰劳她们几句——\\n但看到跟在她身后的人，我不禁「啊」地叫了一声。",
    "「町でお見掛けしたんです。一通り悪魔討伐も終えられて、\\n　皇子さんをお探ししていたようで……」": "「我们在镇上看到了她们。她们好像已经大致讨伐完恶魔了，\\n　正在找皇子呢……」",
    "「町まで来たのはよかったのですが、\\n　どこにいらっしゃるのか……\\n　見当もつかなくて、困り果てていました」": "「能来镇上是很好，\\n　但到底在哪里呢……\\n　完全找不到，真是伤脑筋啊」",
    "「そうだったんですね。朝方、わたしたちが行ったときに\\n　会えていればよかったんですが」": "「原来是这样啊。早上我们去的时候要是能遇见的话就好了呢。\\n　」",
    "「朝方……ああ。それでしたらたぶん」": "「早上……啊，这么说来大概」",
    "「ゆで卵の話をしていたときかもな」": "「可能是我们在聊水煮蛋的时候吧」",
    "「ゆで卵……？」": "「水煮蛋……？」",
    "「いえ、お気になさらず。それよりも改めて、\\n　紹介しておきましょう。\\n　ニヴァリスさんは、わたしたちと一緒にエダフォスに来た仲間なんです」": "「没什么，请别在意。\\n　比起这个，还是重新介绍一下吧。\\n　尼瓦利斯小姐是和我们一起从艾达弗斯来的同伴哦」",
    "「いま、クラルスから紹介を受けた通りだ。\\n　まだ目覚めたばかりで状況もよく分かっていないが、よろしく」": "「正如刚才库拉鲁斯介绍的那样。\\n　我才刚醒来，对情况还不是很清楚，请多指教」",
    "「ねえねえ。クラルスってだあれ？」": "「我说，库拉鲁斯是谁啊？」",
    "「それが本来の、わたしの名前なんです」": "「那是我本来的名字」",
    "「マカロンのこと、お姉ちゃんがメルムってよぶのとおなじ？」": "「就像姐姐叫我梅露姆那样吗？」",
    "「うん、きっとそういうことだね」": "「嗯，肯定是这样吧」",
    "「でも、変わらずルチアと呼んでください。\\n　記憶が戻っても、これまでのことは大切な思い出ですから」": "「不过，请还是叫我露琪亚吧。\\n　就算恢复了记忆，至今为止的回忆也都是珍贵的宝物啊」",
    "さらっと重要なことを口走るルチアに、俺達はざわつく。": "露琪亚轻描淡写地说出了重要的话，让我们一阵骚动。",
    "「記憶が戻ったの！？」": "「你恢复记忆了！？」",
    "「はい、お騒がせしました」": "「是的，抱歉惊扰大家了」",
    "ルチアはにっこりと微笑んで答える。\\n彼女によれば、ルチアはミーティア、そしてデクシア、アリステラと共に、\\nこのエダフォスに来た一団のうちのひとりだという。": "露琪亚微微一笑，这么回答道。\\n据她所说，露琪亚是和米提雅，迪克西亚，阿丽丝特拉一起\\n来到这个艾达弗斯的一行人中的其中一人。",
    "「さすがに、ただの従輝聖なわけないとは思ってたけど……」": "「我就觉得她不可能只是个普通的从辉圣……」",
    "「ではクラルス、今度はわたしにも紹介してくれ」": "「那么库拉鲁斯，这次也介绍一下我吧」",
    "ニヴァリスの求めに応じて、ルチアが仲間達を順に紹介していく。\\nそして俺の番になると――": "在尼瓦利斯的要求下，露琪亚依次介绍了她的同伴们。\\n然后轮到我时——",
    "「力を与えてくれる、とても大切な方なんですよ」": "「他是赐予我力量，非常重要的人哦」",
    "「なんと。それはつまり、デクシア様のような方ということだな」": "「什么？也就是说，他是像迪克西亚大人那样的人吧」",
    "「い、いや、そんな大げさな話じゃないって！\\n　太陽神と一緒にされちゃ困るって言うか――」": "「不，不是，没那么夸张啦！\\n　要是被跟太阳神相提并论，我可是会很困扰的——」",
    "「しかし、わたし達に力を与えられるならそういうことになる」": "「但是，既然能赐予我们力量，那就等于是那么回事吧」",
    "「そうですね。\\n　おおよそ、ニヴァリスの認識で問題ないですよ」": "「是啊。\\n　大致上来说，尼瓦利斯的认知并没有问题哦」",
    "「やはりそうなのか」": "「果然是这样吗」",
    "「い、いや、本当に――」": "「不，不是，真的啦——」",
    "「ならば、命がけでお守りしなくてはならないな。\\n　我があるじとして――」": "「既然如此，那我可得拼上性命守护你才行呢。\\n　作为我的主人——」",
    "「いや、あるじって……！？」": "「不，什么主人啊……！？」",
    "さすがに居心地の悪さを感じたのだが……。\\nこの呼び方を気に入ったのか、\\n変更は聞き入れられなかったのだった。": "这实在是让人有点尴尬啊……\\n不过，她好像很喜欢这个称呼，\\n所以并没有听我的意见变更。"

}
