{
    "サユカの命を受けて走って来た伝令から報告を受け、\\nジェイムスは低くうなった。": "接到纱由香的命令而跑来的传令兵的报告，\\n詹姆斯低声沉吟。",
    "「なるほど。そのような風説を流布することで民の不安を煽るか。\\n　やり方が姑息だが……」": "「原来如此。散布这种谣言来煽动民众的不安吗？\\n　虽然手段很卑鄙……」",
    "「だが、一度は我が国も、王家への不信が一因となって\\n　瓦解し、侵略を許した経緯がある」": "「但是，我国曾经也因为对王室的不信任\\n　而瓦解，允许了侵略。」",
    "「ええ。そして今の結束もまた、陛下の奇跡的な帰還に端を発しています。\\n　このデマがどこまで伝播するか次第ですが、\\n　場合によっては致命的な結果となる可能性は否定できません」": "「是的。而现在的团结，也是从陛下奇迹般的归来开始的。\\n　虽然要看这个谣言会传到哪里，\\n　但根据情况，无法否定可能会造成致命的结果。」",
    "「……行くしかあるまい」": "「……只能去了。」",
    "「行く、というのは陛下……まさか、東部に行かれるつもりですか？」": "「去……陛下该不会是打算去东部吧？」",
    "「余が直接、話をするほかない。\\n　それが最もデマを払拭する方法であろう」": "「只能由朕亲自去谈了。\\n　这是最能消除谣言的方法吧。」",
    "「しかしながら、ジェネラスとの戦線も近く危険です。\\n　敵の密偵どもも多くいましょう」": "「可是，与杰内拉斯的战线也相当危险。\\n　敌方的密探应该也很多吧。」",
    "身を案じ、諫めようとするカルラだが、\\nジェイムスの表情を見つめ、やがて溜息をついた。": "卡璐菈担心着他的安危，想要劝阻他，\\n但看着詹姆斯的表情，她最终叹了口气。",
    "「お戻りになってからの陛下は頑固でいらっしゃる。\\n　仕方ありません、私がお供しましてお守りを――」": "「陛下回来之后就变得很顽固。\\n　没办法，我陪您一起去，保护您——」",
    "「いや、カルラはリーニャ国境へ向かい、ヴァネッサたちの援護を頼む」": "「不，卡璐菈去里尼雅国境，支援凡妮莎她们」",
    "「道中の警護はサユカたちの配下に頼むつもりだ。\\n　兵も連れていくことだし、大事にはなるまい」": "「路上的警卫就交给纱由香她们的部下。\\n　我也会带兵过去，不会出大事的」",
    "「現地に着けばシャーロットたちもいるし、おそらくサユカも。\\n　確かに戦力は揃っていますが」": "「到达现场的话夏洛特她们也在，纱由香恐怕也在。\\n　战力确实很充足」",
    "「リーニャ側の悪魔は一刻も早く掃討せねばならぬ」": "「里尼雅那边的恶魔必须尽早扫荡」",
    "カルラは僅かな時間、思案を巡らせる。\\n両端から悪魔の脅威を受ける状況は、確かに長く続けたくはない。": "卡璐菈在短暂的时间里思考着。\\n从两端受到恶魔威胁的状况，确实不能持续太久。",
    "「承知しました。それではどうか、お気をつけて」": "「我明白了。那么，请您务必小心」",
    "その頃、シャーロットとメリッサは悪魔を討伐しながら、\\n周辺地域に点在する町や集落を巡り、説得して回っていた。": "那时，夏洛特和梅丽莎一边讨伐着恶魔，\\n一边在周边地区巡回，说服着分散在各处的城镇和村落。",
    "「しかし、なかなか話を聞いてもらうのは難しいものだね」": "「但是，要让他们听我们说话还真是困难啊」",
    "「何かの研究書にも書かれてたよ。\\n　人はネガティブな情報のほうが信じやすいんだって」": "「在某本研究书上也写过哦。\\n　人更容易相信负面的信息」",
    "ヒューム軍が自分たちを見捨てて撤退する、というデマを打ち消すには\\n相応の説得力が必要になる。\\nしかし、彼女たちの言葉だけではどうにも足りないようだった。": "要消除休姆军抛弃自己撤退的谣言，\\n需要相应的说服力。\\n但是，光靠她们的话似乎还不够。",
    "悪魔を討伐する熾天聖たちは、住民にとって確かに恩人であり英雄だが、\\n軍の意思決定をする存在ではない。\\nただ知らされていないだけだろう、という見方をする人も少なくなかった。": "对于居民来说，讨伐恶魔的炽天圣们确实是恩人和英雄，\\n但并不是决定军队意志的存在。\\n只是不知道而已吧，这么想的人也不少。",
    "「なんとか夜逃げの決行を遅らせることはできたけど、\\n　またジェネラスの諜報員が揺さぶりをかけてきたら\\n　どういう結果になるかは分からないね」": "「虽然好不容易让他们推迟了连夜逃跑的决定，\\n　但要是杰尼拉的间谍又来煽动的话\\n　不知道会变成什么结果呢」",
    "「ボクたちには、地道に続けていくことしかできないから。\\n　さ、次の町に行こっ」": "「我们只能脚踏实地地继续下去了。\\n　来，去下一个城镇吧」",
    "町に到着した二人は、まずデマの有無を確かめるため\\n住民たちに話を聞こうと広場へ向かった。": "到达城镇的两人，为了确认是否有谣言\\n而前往广场向居民们打听。",
    "しかし、どこか様子が違う。": "但是，样子有点奇怪。",
    "「なんだろ。人だかりができてるよ」": "「怎么了。人聚起来了」",
    "「ここのところ、私たちに注目が集まることに慣れてしまっていたから、\\n　こうして相手にされないのは少々寂しく感じるね」": "「最近，我们已经习惯了被关注，\\n　像这样不被关注有点寂寞呢」",
    "「あれ、嫉妬？」": "「那个，嫉妒？」",
    "「まさか。嫉妬なんて最も見苦しいものだろう。\\n　美しさとは対極にあるものじゃないか」": "「怎么会。嫉妒是最难看的吧。\\n　不是和美丽完全相反的东西吗」",
    "「でも、何があったんだろ。\\n　ちょっとボクたちも行ってみようよ」": "「但是，发生了什么。\\n　我们也去看看吧」",
    "人だかりに近づくと、そこには立札が設置されていた。\\n役人による「おふれ」が書かれているようだ。": "靠近人群，那里设置着立牌。\\n上面写着官员的「公告」。",
    "「なになに……『国王陛下の視察に関する布告』？」": "「什么什么……「关于国王陛下的视察的公告」？」",
    "「し、視察ぅ！？」": "「视，视察！？」",
    "「まさか、陛下がこの町まで来るというのか？　\\n　いったい、何のために」": "「难道说，陛下要来这个城镇吗？　\\n　到底，是为了什么」",
    "「ヒューム崩壊前の王様なら、熾天聖の戦いぶりを見てみたいとか、\\n　城での生活が飽きたからとか言い出しかねないけど」": "「如果是休姆崩坏前的国王陛下的话，可能会说想看看炽天圣的战斗，\\n　或者是在城里生活腻了之类的」",
    "「あのカルラも止めていないのだから、何か理由があるんだろうな」": "「既然那个卡璐菈也没有阻止，应该有什么理由吧」",
    "「ええ、何かお考えがあるのでしょう」": "「嗯，应该是有什么想法吧」",
    "「――っ！　ま、またいきなり……もうさすがに慣れたけどねっ。\\n　ほんと心臓に悪いなぁ」": "「——！　又，又突然……虽然已经习惯了。\\n　真的对心脏不好啊」",
    "「慣れたというわりには今小さく飛び跳ねたように見えましたが」": "「说是习惯了，但刚才好像稍微跳了一下呢」",
    "「いいの、そんなことはっ。\\n　それよりサユカも、止めないつもり？」": "「那种事，无所谓啦。\\n　比起那个，纱由香也不打算阻止吗？」",
    "「危険は承知の上でしょうから。\\n　何をなさるおつもりなのか、見守りましょう」": "「她应该知道有危险。\\n　我们就看看她打算做什么吧」"
}