{
    "「ニャーがこれまで何回いたずらに引っ掛かったと思ってるのよ。\\n　きっとミーが町の人たちにお願いして、\\n　クリスマスの飾りを全部片づけてもらったんでしょ！」": "「喵，你以为我至今为止被你恶作剧骗了多少次啊。\\n　肯定是米酱拜托镇上的人们，\\n　把圣诞节的装饰全部收拾掉了！」",
    "「だから、ぼくじゃないと言ってるじゃないですか。\\n　まあ、そのいたずらも楽しそうではありますけど……」": "「所以说，我不是都说了不是我吗。\\n　不过，那个恶作剧好像也挺有趣的……」",
    "「ほら、やっぱりミーの仕業だわ！　絶対そう！」": "「看吧，果然是米酱干的！　绝对是！」",
    "「かわいい妹をうたがうなんて、ねーねはひどいのです！」": "「竟然怀疑可爱的妹妹，姐姐好过分！」",
    "「あのサンタとトナカイって、\\n　ラルーニャさんたちじゃないですかい？」": "「那个圣诞老人和驯鹿，\\n　不是拉尔妮娅小姐她们吗？」",
    "「こんな人通りの多いとこであんな派手な格好で、\\n　あの姉妹はなにやってるんだ……」": "「在这么多人来人往的地方穿得那么显眼，\\n　那对姐妹在干什么啊……」",
    "「そこまでだ、ふたりとも！」": "「到此为止了，你们两个！」",
    "「あ、にーちゃん。お久しぶりなのです。\\n　聞いてください、ねーねがひどいのですよ」": "「啊，哥哥。好久不见。\\n　你听我说，姐姐好过分」",
    "「ひどいのはミーのほうだもん。\\n　あのね、皇子くん、ミーってばまたニャーにいたずらを――」": "「过分的是米酱。\\n　那个，皇子君，米酱又对喵酱恶作剧了——」",
    "「わかったわかった。話を聞いてやるからちょっと落ち着けって。\\n　とにかくここで騒いでいると迷惑になっちゃうし、場所を変えよう」": "「知道了知道了。我会听你说的，你先冷静一下。\\n　总之在这里吵闹会给别人添麻烦的，换个地方吧」",
    "――渦潮亭――": "——漩涡亭——",
    "「えーっと、つまりはこういうことですかい？」": "「嗯，也就是说是这么回事吗？」",
    "「以前参加したリーニャのクリスマスが盛り上がっていたから、\\n　きっとペイシェのクリスマスも楽しいに違いないと思ったと？」": "「因为以前参加过的莉妮娅的圣诞节很热闹，\\n　所以觉得佩伊谢的圣诞节也一定很开心？」",
    "「なのです！」": "「就是这样！」",
    "「ふたりでサンタさんのかっこうしてあそびにきたら、\\n　だれもクリスマスしてなくてびっくりしちゃったんだね」": "「两个人打扮成圣诞老人来玩，\\n　发现谁都没有过圣诞节，吓了一跳呢」",
    "「うん、クリスマスなのに全然クリスマスじゃなかったんだよ。\\n　そんなのおかしいでしょ。\\n　だからニャーはミーのいたずらだと思ったの」": "「嗯，明明是圣诞节，却完全不是圣诞节。\\n　这太奇怪了吧。\\n　所以喵酱以为是米酱的恶作剧」",
    "「いくらニャーがオトナ女子だからって、\\n　こんなセクシーなのを着せられるのは間違ってるわ！」": "「就算喵酱是成熟的女性，\\n　但让喵酱穿这么性感的衣服是不对的！」",
    "ラルーニャは恥ずかしそうに両手で身体を隠そうとしているが、\\nたしかに彼女のサンタ衣装は露出が多めだ。": "拉尔妮娅害羞地用双手遮住身体，\\n但她的圣诞装确实很暴露。",
    "「その衣装はミーリャが選んだのか？」": "「那身衣服是米莉娅选的吗？」",
    "「そうなのです。コンセプトはセクシーサンタさんなのですよ」": "「是的。概念是性感圣诞老人哦」",
    "「無駄にでっかいおっぱいをペイシェのひとたちに見られたら、\\n　ねーねが恥ずかしがると思ったのです♪」": "「我想着要是让佩伊谢的人们看到她那大得没用的胸部，\\n　她肯定会害羞的♪」",
    "「……そりゃ、いたずらを疑われてもしょうがないかもな」": "「……那确实，会被怀疑是恶作剧也是没办法的」",
    "「ええっ！？」": "「诶诶！？」",
    "「ふふん、そうよね。ほら、ミー。\\n　皇子くんもこう言ってるんだから白状しなさいってば！」": "「哼哼，是啊。喂，米。\\n　皇子君都这么说了，你就老实交代吧！」",
    "「ちょっと待って。\\n　町がこんな状況なのはミーリャのせいじゃないんだ」": "「等一下。\\n　城市会变成这样不是米莉娅的错」",
    "「今は市民のみなさんが催事などを自粛しているそうなんです」": "「现在市民们似乎都在自我约束，不举办活动」",
    "「ジシュクってなんですか？」": "「自我约束是什么意思？」",
    "「やらないってことだな」": "「就是不办的意思」",
    "「え、やらないってクリスマスもですか！？」": "「诶，不办是指连圣诞节也不办吗！？」",
    "「残念ですがそういうことになりますね」": "「很遗憾，就是这么回事」",
    "「うぅ、ぼくすっごく楽しみにしてましたのに……」": "「呜呜，我明明很期待的……」",
    "「クリスマスがなくても、ペイシェはいいところだ。\\n　俺たちもしばらく滞在する予定なんだが、\\n　良かったら一緒に行動しないか？」": "「就算没有圣诞节，佩伊谢也是个好地方。\\n　我们打算在这里待一段时间，\\n　不介意的话要不要一起行动？」",
    "「いいの！？」": "「可以吗！？」",
    "「わーい、にーちゃんたちと遊ぶのも楽しそうなのですー♪」": "「哇，和哥哥们一起玩好像也很有趣♪」",
    "「そういえばキーラさん、この店も評判だって言ってましたね。\\n　クッキーをごちそうになってなかったら\\n　是非とも味わってみたかったですぜ」": "「说起来，琪拉小姐也说过这家店的评价很好呢。\\n　要是没有吃饼干的话\\n　我一定要尝尝看」",
    "「マカロン、これとこれとこれとこれがいい！」": "「马卡龙，这个，这个，这个和这个都想要！」",
    "「マ、マカロンさん、いくらなんでも食べ過ぎですよっ！？　\\n　夜っ！　せめて夜にまた来ましょう、そうしないとお腹壊しちゃう！」": "「马，马卡龙先生，再怎么说这也吃太多了！？　\\n　晚上！　至少晚上再来吧，不然会吃坏肚子的！」",
    "テーブルを囲んでわいわい騒ぐ面々。": "大家围着桌子吵吵闹闹。",
    "ラルーニャやミーリャも加われば、\\nきっと今回のペイシェ滞在も通常のクリスマスにはおよばないまでも、\\n楽しく過ごせるに違いない。": "拉尔妮娅和米莉娅也加入的话，\\n这次的佩伊谢停留虽然比不上平时的圣诞节，\\n但肯定也能度过一段快乐的时光。",
    "「それじゃニャーは着替えてくるから、預けてた服を返してちょうだい」": "「那么，拉妮去换衣服，把寄存的衣服还给我」",
    "「そんなもの、ないのです」": "「没有那种东西」",
    "「ふえ？」": "「诶？」",
    "「万が一、着替えるって駄々をこねられると面倒だったので、\\n　おうちに置いてきちゃったのです！」": "「因为万一你闹着要换衣服的话会很麻烦，\\n　所以我就放在家里了！」",
    "「だから、ペイシェにいる間、\\n　ねーねはずっとサンタさんでいるしかないのです！」": "「所以，在佩伊谢的这段时间里，\\n　姐姐只能一直当圣诞老人了！」",
    "「ミーのばかぁぁぁぁ！！」": "「米，你这个笨蛋！！」",
    "……訂正しておく。": "……订正一下。",
    "ここにラルーニャやミーリャも加われば、\\n通常のクリスマス以上の騒々しさになりそうな気がしてきた……。": "如果拉尔妮娅和米莉娅也加入的话，\\n感觉会比平时的圣诞节还要吵闹……。"
}