{
    "「えいっ……それっ……もう一発っ！」": "「嘿……看招……再来一发！」",
    "キオーン郊外に突如魔物の群れが出現したとの話を捨て置けず、\\nユラニアを引き連れ、その退治に当たっていた。": "我无法对琪欧恩郊外突然出现魔物群的消息置之不理，\\n于是带着尤拉尼亚前去消灭它们。",
    "魔物たちが取り囲むように、ユラニアへと這い寄る。\\n相対する彼女は、一体一体に素早く狙いを定めて、\\n着実に数を減らしていく。": "魔物们像是要包围尤拉尼亚般，朝她爬了过来。\\n与之相对的她，迅速地瞄准每一只魔物，\\n确实地减少它们的数量。",
    "「くっ、しぶとい、わねっ……ほんと、もうっ……！」": "「唔，真是顽强……真是的，受不了……！」",
    "「これでおしまいよ……そお、れっ！」": "「这样就结束了……看招！」",
    "ひときわ威力の高い一撃を、最後の一体に放つと\\nその反動でユラニアの身体は後方へ吹き飛ぶ。": "她对最后一只魔物使出威力特别强的一击\\n尤拉尼亚的身体因为反作用力而往后飞去。",
    "「きゃあっ！？」": "「呀啊！？」",
    "「大丈夫かユラニア――うぐっ！？」": "「你没事吧，尤拉尼亚——唔咕！？」",
    "後ろに控えていた俺は、飛んできたユラニアのクッションになる。\\n足を踏みしめて、なんとかその場でふんばった。": "在她身后待命的我，成了尤拉尼亚的垫子。\\n我踏稳了脚步，总算在原地站稳了。",
    "「っ、助かったわ、皇子」": "「得救了，皇子」",
    "「無事で何より。もう魔物はいないな」": "「没事就好。已经没有魔物了吧」",
    "「うん……いいわ。辺りに気配はない。\\n　これで一安心ね」": "「嗯……已经没有了。周围也没有魔物的气息。\\n　这样就可以放心了」",
    "「といっても、またこんなことがあるかもわからないし、\\n　後手後手の討伐じゃなくて、\\n　これからは事前に警戒を強めた方がいいかもね」": "「话虽如此，也不知道会不会再发生这种事，\\n　不能总是被动地讨伐，\\n　以后还是加强事前的警戒比较好」",
    "「そうねえ……私たちみんなで交代しながら、\\n　町周辺の見回りとかできないかしら？」": "「我想想……我们大家轮流，\\n　在城镇周围巡逻怎么样？」",
    "「いい案だと思う。俺からみんなに相談してみるよ」": "「我觉得这个主意不错。我来跟大家商量一下」",
    "「……とにかくだ、今回はユラニアのおかげで危険を退けられた。\\n　本当に助かったよ」": "「……总之，这次多亏了尤拉尼亚才能化解危机。\\n　真的帮大忙了」",
    "「お礼を言われるようなことはしてないわ。\\n　あなたに力を分けてもらったからこそ、\\n　何とかこの場を治められただけだもの」": "「我并没有做什么值得你道谢的事。\\n　只是因为你把力量分给了我，\\n　我才能勉强控制住这个局面」",
    "「次に同じことが起こっても、同じようにできる自信はないわ。\\n　だからこそ、何があってもいいように\\n　前もって対策を練っておかないとね……」": "「如果下次再发生同样的事情，我也没有自信能像这次一样。\\n　所以，为了应对任何可能发生的情况，\\n　必须事先制定好对策……」",
    "「……」": "「……」",
    "突然の戦闘にも関わらず、ユラニアの活躍によって脅威は去ったのだ。\\nもう少し誇っても……というのはおかしいが、\\n平穏を取り戻せたことをちょっとは喜んでもいいのではないだろうか。": "尽管突然发生了战斗，但尤拉尼亚的活跃表现让威胁消失了。\\n她可以再自豪一点……这么说可能有点奇怪，\\n但取回了平静，她应该可以稍微高兴一点吧。",
    "「……何か気になるのか？」": "「……有什么让你在意的事吗？」",
    "「えっ、どうしてそうなるのよ。\\n　危険に備えるのは当然のことでしょう？」": "「诶，为什么会这么想呢？\\n　为了应对危险，这是理所当然的吧？」",
    "「まあ、そうなんだけど……。\\n　強さに慢心しないで謙虚でいられるのもいいことだし……」": "「嗯，话是这么说……\\n　不因强大而自满，保持谦虚也是件好事……」",
    "「ううん、私、強くなんかないわ。\\n　あなたやアイトリアさまに力をもらったおかげで、何とか戦えてるだけ」": "「不，我并不强大。\\n　只是因为得到了你和艾特利亚大人的力量，才能勉强战斗」",
    "「どうしてそんなこと。\\n　だってユラニアは従輝聖としての素質が――」": "「为什么这么说。\\n　尤拉尼亚不是有作为从辉圣的素质——」",
    "「その素質ってね、私の場合強さじゃなかったの」": "「我的素质并不是强大」",
    "「面倒見のよさとか、責任感とか気遣いとか……。\\n　自分で言うのは恥ずかしいけど、そういう能力や態度を見て、\\n　アイトリアさまに目を掛けていただいたのよ」": "「照顾人，责任感，体贴……。\\n　虽然自己说有点不好意思，但艾特利亚大人是看到我的这些能力和态度，\\n　才看中我的」",
    "「はー、従輝聖にも色々あるんだな」": "「哈——从辉圣也有各种各样的啊」",
    "「色んな能力を持った人が必要でしょう？」": "「需要各种能力的人吧？」",
    "「だからね、特別強くもない私が、この力を手に入れたところで、\\n　みんなと一緒にいていいのか、\\n　足を引っ張らないかってずっと心配なの」": "「所以，不怎么强的我，就算得到了这个力量，\\n　也一直担心着，\\n　自己能不能和大家在一起，会不会拖后腿」",
    "「でも、こうして戦えているじゃないか。\\n　不安に思うことなんてないと思うけどな」": "「但是，你不是像这样战斗了吗。\\n　我觉得没什么好担心的」",
    "「そう、ね……だから、\\n　今はその答え合わせの途中なのかもしれないわね」": "「是，啊……所以，\\n　现在可能是在对答案的途中吧」",
    "「……答えなら、もう出ているよ」": "「……答案，已经出来了哦」",
    "「えっ……どういうことよ……？」": "「诶……什么意思……？」",
    "「それはさ、ユラニアの想いだよ」": "「那就是，尤拉尼亚的想法哦」",
    "「私の、想い……？」": "「我的，想法……？」",
    "みんなにだって不安や心配はあるし、完全な強さなんて存在しない。\\nそれでも、剣を取り、前に進むことができるのは\\n胸に強い想いを持っているからだ。": "大家都有不安和担心，完全的强大的人是不存在的。\\n即便如此，也能拿起剑，向前迈进，\\n是因为胸中有着强烈的感情。",
    "『大切な人を守りたい』『もう誰も悲しませたくない』、\\nそんな強い気持ちを糧に、戦っているのだから。": "『想要守护重要的人』『不想再让任何人悲伤』，\\n因为以这样强烈的感情为食量，而战斗着。",
    "「――ユラニアにだって、そういう想いはあるんじゃないか？」": "「——尤拉尼亚也有，这样的想法吧？」",
    "「私の……想いは……『従輝聖として、世界を守りたい』」": "「我的……想法是……『作为从辉圣，想要守护世界』」",
    "「私が生まれたときからずっと続いてきたこの時代を、\\n　もっと先の未来にも繋げていけるように……」": "「从我出生开始就一直持续到现在的这个时代，\\n　想要让它延续到更久远的未来……」",
    "「そうして平和になった世界で、あなたやシビル、\\n　それにアイトリアさまとも、笑って過ごしたいわ」": "「然后在和平的世界里，和你，西比露，\\n　还有艾特利亚大人一起笑着生活」",
    "と、彼女は心の内を明かしてくれた。": "她向我坦白了她的心声。",
    "「その想いが、ユラニアの一番の強さだと思うよ。\\n　だから、ユラニアなら大丈夫だ」": "「我觉得这份想法就是尤拉尼亚最大的强大之处哦。\\n　所以，尤拉尼亚的话一定没问题的」",
    "「皇子……」": "「皇子……」",
    "千年計画に参加するほどの意志の持ち主だ、\\n平和への願いは誰にも引けを取らないだろう。": "她是拥有着足以参加千年计划的意志的人，\\n对和平的祈愿应该不会输给任何人吧。",
    "「私、自分がどんな気持ちで戦えばいいのか、\\n　はっきりさせられたような気がする」": "「我，感觉自己已经清楚地明白了\\n　自己该以怎样的心情战斗了」",
    "「強さに完全はなくても、私の想いは本物だもの、\\n　それを大事にしていけばいいのよね」": "「就算强大不是完全的，我的想法也是真的，\\n　只要重视它就好了呢」",
    "「ありがとう、背中を押してくれて。\\n　気、引き締め直さなきゃね」": "「谢谢你，推了我一把。\\n　我得重新振作起来才行」",
    "ちょっぴり誇らしげな表情を見せてくれたユラニアの顔に、\\nもう迷いはなかった。": "尤拉尼亚的脸上露出了些许自豪的表情，\\n已经不再迷茫了。"
}