{
    "「はいはーいおまたせ～！　\\n　テーセツに伝わる、ひな祭りの時に食べるお菓子セットを持ってきたよ～！」": "「久等啦～！　\\n　我带了特别的，女儿节时吃的点心组合来了哦～！」",
    "ここはリーニャのとある宿屋の一室。\\nコハルがひな祭り関係のお菓子をごちそうしてくれるとのことで来ていた。": "这里是里尼娅某家旅馆的房间。\\n小春说要请我吃女儿节相关的点心，所以我来了。",
    "「テーセツのお菓子……一体どういうものなのか、気になる……」": "「特别的点心……到底是什么样的东西，真好奇……」",
    "「じゃあまずはこれね！　ひちぎり、っていうお菓子！　\\n　見た目もかわいいでしょ～！　ほらほら、食べてみて！」": "「那首先来吃这个！　这个点心叫七五三！　\\n　外观也很可爱吧～！　来来来，吃吃看！」",
    "コハルに急かされ、ひちぎりなるお菓子を口に運ぶ。\\n優しい甘みが口の中に広がり、シャリカは目を輝かせた。": "在小春的催促下，我将七五三点心送入口中。\\n温和的甜味在口中扩散，夏利卡的眼睛闪闪发光。",
    "「す、すごい……！　これ、甘すぎないから、とっても食べやすいね。\\n　それにしてもこの形、何かに似てる……」": "「好、好厉害……！这个不会太甜，非常容易入口呢。\\n　话说回来，这个形状好像什么……」",
    "「おおっ、シャリカちゃんってばすごい！　\\n　そうなの、このお菓子は真珠貝に見立てて作られたお菓子なんだよ！」": "「哦哦，夏利卡好厉害！\\n　没错，这个点心是模仿珍珠贝制作的点心哦！」",
    "「真珠って貝殻に守られているでしょ？　このお菓子は、\\n　真珠みたいに素敵な女性になりますようにって願いが込められているの！」": "「珍珠不是被贝壳保护着吗？这个点心\\n　蕴含着希望女性能像珍珠一样美好的愿望！」",
    "「へえ、なかなか面白いコンセプトだな。\\n　女の子のお祭りのお菓子というだけあって、そういう意味があるのか」": "「嘿诶，真是个有趣的点子呢。\\n　不愧是女孩们的节日的点心，原来还有这种意义啊」",
    "「そういうこと～♪\\n　まあ皇子ちゃんは男の子だから、食べても意味ないかもね～！」": "「就是这样～♪\\n　不过皇子酱是男性，就算吃了也没有意义呢～！」",
    "冗談のつもりだろうが、コハルのその言葉に部屋の空気は凍り付く。\\nこれではいけないと、シャリカはもう一つの菓子に指を指した。": "虽然小春只是想开个玩笑，但这句话却让房间里的气氛瞬间冻结。\\n夏利卡心想这样下去可不行，于是指向了另一个点心。",
    "「こ、これは……？　なんか、分厚くて、四角くて、色も綺麗だけど……\\n　これも何か、意味はあったりするの？」": "「这，这是……？　看起来又厚又方，颜色也很漂亮……\\n　这个点心也有什么意义吗？」",
    "「そ、そう！　それはひし餅って言うお菓子なの！　\\n　植物がその形のモチーフになっているんだけど、その植物は尖っていてね」": "「对，对了！　这个点心叫菱饼！　\\n　虽然外形是模仿植物的，但那个植物是尖尖的」",
    "「尖っている、つまり痛い、ということは魔よけになる！　\\n　という意味があって、食べられているんだよ～！」": "「尖尖的，也就是说很痛，所以可以驱魔！　\\n　因为有这种意义，所以才会被吃掉哦～！」",
    "よかった、それならば男が食べても違和感はないだろう。\\nと部屋の空気がまた和やかになったのも、ほんの一瞬だった。": "太好了，这样的话男性吃也不会觉得奇怪吧。\\n房间里的气氛再次变得和谐起来，但也只是一瞬间。",
    "「まあ、その魔よけが強すぎて、\\n　テーセツからリーニャまで魔物が逃げて来ちゃったのかもね～！」": "「不过，因为驱魔太强了，\\n　说不定从提赛兹到里尼阿的魔物都逃到这里来了呢～！」",
    "騒動を想起させるような物言いに、部屋の空気がまた冷え始める。\\nシャリカはもはや、無心で菓子を口に運んでいた。": "小春的发言让人联想到骚动，房间里的气氛再次开始变冷。\\n夏利卡已经心不在焉地把点心送进嘴里。",
    "もちろん、コハルに悪気がないのはわかっている。\\nわかってはいるが、最早狙っているとしか思えなかった。": "当然，我知道小春没有恶意。\\n虽然知道，但现在已经只能认为她是故意的了。",
    "「あ、あははは！　とにかくさ、美味しいから！　\\n　食べて食べて！　\\n　ほら、お茶も持ってきたから一緒に飲むと美味しいよ！」": "「啊，啊哈哈哈！　总之，很好吃！　\\n　吃吧吃吧！　\\n　你看，我连茶都拿来了，一起喝的话会更好吃哦！」",
    "「えーっと、コホン、コホン。\\n　ひし餅についてなら、俺も話を聞いたことがあるぞ」": "「呃，咳咳，咳咳。\\n　关于菱饼，我也听说过一些故事」",
    "さすがにもう少し和やかな空気に戻したい。\\nそう思い口を開くと、シャリカもコハルも注目してくれた。": "再怎么说也想让气氛缓和一点。\\n我这么想着开口说道，夏利卡和小春都注视着我。",
    "「へ、へえ……？　それは、その……一体どんな話？　\\n　コハルが話していたのとは、また違う内容？」": "「嘿，嘿……？　那是，那个……到底是什么样的故事？　\\n　和小春说的，又是不同的内容吗？」",
    "「皇子ちゃんも知ってることがあるの？　\\n　聞きたい聞きたーい！　\\n　あたしが知らないことかもしれないから、教えて！」": "「皇子酱也知道吗？　\\n　我想听我想听！　\\n　说不定是我不知道的事情，告诉我吧！」",
    "「行商人としてちらっと聞いただけなんだが……\\n　そのひし餅がモチーフになった植物の話で一つ、面白いのがあってさ」": "「我作为旅行商人只听过一点……\\n　以那个菱饼为原型的植物的故事，有一个很有趣的故事」",
    "「うんうん、尖っているって噂の植物だよね！　\\n　尖っている以外にも、何か特徴があるの？」": "「嗯嗯，就是那个传说中很尖的植物对吧！　\\n　除了很尖以外，还有别的特征吗？」",
    "「ああ、その植物は、なんといっても繁殖力が高いらしくてな。\\n　このひし餅というお菓子は、\\n　魔よけだけではなくて子孫繁栄の願いもあるんだ」": "「啊啊，那个植物，不管怎么说繁殖力都很强。\\n　这个菱饼这种点心，\\n　不仅有驱魔的作用，也有祈求子孙繁荣的意思」",
    "「子孫繁栄、子どもを残すことも願われているということは、\\n　つまり男である俺が食べても、問題はないわけだ！」": "「祈求子孙繁荣，也就是希望留下孩子，\\n　也就是说我这个男性吃了也没问题！」",
    "「俺はその願いには全力で応えたいと思っているし、\\n　なんだかその話を聞いていたらひし餅で精力がついた気がするし……」": "「我想尽全力回应那个愿望，\\n　而且总觉得听了那个故事之后，感觉菱饼能让我精力充沛……」",
    "「あ、の……その話はもう、いい……かな。\\n　大体どんな話か……わかった、から……」": "「那，个……那个话题，已经……可以了吧。\\n　大概是什么样的故事……我已经，知道了……」",
    "コハルの顔は真っ赤に染まっていた。\\n視線もあちこちを泳ぎ、目を合わせようとしない。": "小春的脸染得通红。\\n视线也四处游移，不敢和我对视。",
    "「そ、そっか。皇子ちゃんは、しそんはんえーをしたい……んだね。\\n　いいんじゃない、かな。うん、あははは、あは……」": "「是，是吗。皇子酱，想做子孙繁荣……呢。\\n　不是很好吗。嗯，啊哈哈哈，啊哈……」",
    "違う、そうじゃない。\\nコハルをフォローしようとしたはずが、何か変な方向へ話がまとまっている。": "不对，不是那样的。\\n我明明是想帮小春打圆场，但话题却往奇怪的方向发展了。",
    "「ひ、ひしもちってそういう意味があったんだ……\\n　しそんはんえー……知らなかったな……」": "「菱，菱饼还有那种意思啊……\\n　我都不知道……」",
    "助けを求めようと、シャリカに視線を送るが、依然として無言だ。\\nだがこちらをちらりと見やると、シャリカはぽつりと呟く。": "我向夏利卡投去求助的目光，但她依然沉默不语。\\n不过，她瞥了我一眼后，小声地嘟囔道。",
    "「もう……黙って食べた方がいいと思う……」": "「我觉得……还是闭嘴吃比较好……」",
    "そうはいうものの、数分後にはコハルがいつもの調子を取り戻し、\\n楽しいお茶会でその日を終えることができたのだった。": "虽然发生了这样的插曲，但几分钟后小春就恢复了正常，\\n我们度过了愉快的茶会时光，结束了这一天。"
}