{
    "フォウジンで露店営業を終えた帰り道、\\n遅めの昼食にと、ふと恋しくなった店を訪れた。": "在凤城摆完摊回家的路上，\\n我突然想念起某家店，于是去那里吃迟来的午餐。",
    "「あら商人さま、いらっしゃい。お持ち帰りかしら。\\n　わたくしは、あなたが美味しそうに食べているところを見たいけれど」": "「哎呀，商人先生，欢迎光临。你要外带吗？\\n　虽然我比较想看你吃得津津有味的样子。」",
    "「じゃあ、先日の新商品をぜひイートインで。\\n　……すまない、昼休憩中だったかな」": "「那么，请务必让我在店内享用前几天的新商品。\\n　……不好意思，你正在午休吗？」",
    "そう思ったのも、店内にはジェイン以外に誰もいないからだ。": "我之所以会这么想，是因为店内除了简以外没有其他人。",
    "「できあいでよければ構わないわ、いつだって大歓迎よ。\\n　ミザリーさまの調理メカで温めるから、ちょっと待っていてね」": "「如果可以接受现成的餐点，我随时都很欢迎哦。\\n　我会用米萨莉小姐的调理机械加热，你稍等一下。」",
    "そうして、間もなく運ばれてきたハンバーガーを食べていたのだが……。": "于是，我吃起了不久后送来的汉堡……",
    "「うーん……んと、んと、ええと……」": "「嗯……嗯、嗯、呃……」",
    "「内容がわかりにくかったかしら……\\n　それとも、前提知識にズレがあるのかしら……」": "「内容很难懂吗……\\n　还是说，前提知识有落差呢……」",
    "「ごちそうさま。\\n　ジェイン、何か考えごとか？」": "「多谢款待。\\n　简，你在想什么？」",
    "「え、ええ。……ちょっとね」": "「嗯，嗯……有点事」",
    "詳しく聞ければと続きを促すと、\\nジェインは肩をすくめながら教えてくれた。": "我催促她继续说下去，\\n简耸了耸肩告诉我。",
    "「わたくしが、このお店のことを広めるために、ハンバーガーや\\n　ヒュームのことを交えたイベントを開催しているのはご存じでしょう？」": "「您知道我为了宣传这家店，\\n　举办了汉堡和休姆的活动吧？」",
    "「先週も、ハンバーガーをテーマにした特別授業と題して\\n　イベントを開催したのだけれど……」": "「上周也举办了以汉堡为主题的特别课程\\n　活动……」",
    "「それで“わかりにくかったか”とか悩んでいたんだ」": "「所以你才在烦恼「很难懂吗」」",
    "「そうなの、お客さまは、どこかぽかんとしていたわ。\\n　手応えのなさが空気で伝わってきて……あれはなかなか堪えたわね」": "「是的，客人有点茫然。\\n　从气氛中可以感受到没有反应……那真是让人受不了」",
    "「どうにか授業の内容を改善して、うちのハンバーガーを広めたいのに……」": "「我明明想改善课程内容，推广我们的汉堡……」",
    "「イベントや授業のことは、全くの専門外だからな……待てよ」": "「活动和课程的事情，我完全不懂……等一下」",
    "「専門家なら、今もフォウジンに滞在しているはず……。\\n　ジェイン、少し席を空けるぞ！」": "「如果是专家的话，现在应该还留在凤城……\\n　简，我稍微离开一下！」",
    "「商人さま、どこへ行かれるの！？　\\n　お会計はーっ！？」": "「商人先生，你要去哪里！？　\\n　结账呢！？」",
    "安いコメディのような台詞を聞き届けながら、\\n『彼女』を呼びに向かった。": "听着像是廉价喜剧一样的台词，\\n我去找『她』了。",
    "「……あなたからのお願いなら、仕方ないわね」": "「……既然是你的请求，那就没办法了」",
    "「アリスカさま！？　\\n　専門家っていうのは……なるほど、そういうことね」": "「艾丽丝卡大人！？　\\n　你说的专家……原来如此，是这么回事啊」",
    "「アリスカは教員だからな。\\n　いい授業をするためのポイントを教えてもらえるはずだよ」": "「艾丽丝卡是教师。\\n　应该能教我如何上好课」",
    "「話は聞いてる。ハンバーガーの授業をしたいの？」": "「我听说了。你想上汉堡课吗？」",
    "「そうなのよ。どうすればうちのハンバーガーのことを\\n　知りたいって思ってもらえるのかしら」": "「是啊。要怎么做才能让别人\\n　想了解我们家的汉堡呢？」",
    "「それに、集中して授業を受けてもらえるような技術も知りたいわ。\\n　わたくしにも真似できることがあれば、教えてくださらない……？」": "「而且，我也想知道如何让学生专心上课的技术。\\n　如果有什么我学得来的方法，可以教我吗……？」",
    "「……焦ってはだめ。\\n　相手は人、ひとりよがりではいい授業はできない」": "「……不能急。\\n　对方是人，自以为是的话是没办法上好课的。」",
    "アリスカがぴしゃりとたしなめた。\\n彼女のこういうところは、まさに教師然としている。": "艾丽丝卡严厉地告诫她。\\n她这种地方，简直就像个老师。",
    "「っ、ごめんなさい。付け焼刃でどうにかなるものじゃないものね。\\n　心構えから、自分に叩き込まないと」": "「！对不起。这不是临阵磨枪就能解决的问题呢。\\n　必须从心态开始，彻底灌输自己才行。」",
    "「その意気。それで、何かを教える上で大切なことはね――」": "「就是这股气势。那么，在教人的时候，最重要的就是——」",
    "「生徒の実態に即した教材が何か、\\n　それを一番に考えること」": "「要思考什么教材适合学生的实际状况\\n　这是最重要的。」",
    "「き、肝に銘じるわ……！」": "「我、我会铭记在心的……！」",
    "「教えたいことと学びたいこととを一致させられれば、\\n　双方にとって実りのある授業になるはずだから」": "「只要想教的东西和想学的东西一致，\\n　对双方来说应该都会是一堂有收获的课」",
    "「なんだか抽象的で飲み込めない……\\n　具体的に、どういうことなんだ？」": "「总觉得太抽象了，我理解不了……\\n　具体来说，是什么意思？」",
    "「ジェインさんの場合、\\n　“どのようにハンバーガーに興味を持ってもらうか”ということ」": "「以简小姐的情况来说，\\n　就是「如何让别人对汉堡产生兴趣」」",
    "「そのための実態把握……確かに、マーケティング調査を行い\\n　お客さまのニーズに応えるのは大切よね」": "「为此要掌握实际情况……确实，进行市场调查\\n　回应顾客的需求是很重要的」",
    "「あなたは最初、“どうすればハンバーガーのことを\\n　知りたいと思ってもらえるか”と尋ねた」": "「你一开始问的是「要怎么做才能让别人\\n　想了解汉堡」」",
    "「先生として大切な視点は持っている。\\n　だから大丈夫」": "「你作为老师，有着重要的观点。\\n　所以没问题的」",
    "「アリスカさま……！　\\n　わたくし、やってみるわ」": "「艾丽丝卡大人……！　\\n　我，会试试看的」",
    "そして、イベント当日――": "然后，活动当天——",
    "「ここで豆知識！　ウィンスターハンバーガーのソースは全て自家製、\\n　ケチャップやマヨネーズには、新鮮なトマトや卵を使っているのよ」": "「这里有个小知识！　温斯顿汉堡的酱汁都是自制的，\\n　番茄酱和蛋黄酱都是用新鲜的番茄和鸡蛋做的」",
    "「デミグラス、オニオン、照り焼き……今回は自由に混ぜ合わせて、\\n　オリジナルソースを作ってみましょう？　\\n　焼き上がったパティに塗れば、スペシャルバーガーの完成ね」": "「多蜜酱，洋葱酱，照烧酱……这次就自由混合，\\n　试着制作原创酱汁吧？　\\n　涂在烤好的肉饼上，特制汉堡就完成了」",
    "どのように興味を持ってもらうか。\\nジェインは考えた末、こうして手作り体験教室を開くことに決めた。": "要怎样才能引起大家的兴趣呢。\\n简考虑过后，决定开办这样的手工体验教室。",
    "料理が苦手な彼女のことを心配していたが、司会進行の先生役として\\nハンバーガーのことをはきはきと紹介していた。": "虽然很担心不擅长料理的她，但她作为主持的老师\\n口齿清晰地介绍着汉堡。",
    "「順調そうだな。\\n　お客さんも、美味しそうに頬張っているし」": "「看起来很顺利呢。\\n　客人们也吃得津津有味」",
    "「商人さま、アリスカさま……\\n　おかげで素敵なイベントが開けたわ」": "「商人先生，艾丽丝卡小姐……\\n　多亏了你们，才能举办这么棒的活动」",
    "「実践授業、よく思いついたね。\\n　先生役はばっちり」": "「真亏你能想到实践课程呢。\\n　老师的角色也扮演得很好」",
    "「そうだよ、頑張ったのはジェインだ。\\n　俺は何も……」": "「是啊，努力的是简。\\n　我什么都没……」",
    "「ううん……先日の試作でも、ハロウィンのイベントでも、\\n　あなたにはずっとお世話になっているもの」": "「不……无论是之前的试做，还是万圣节活动，\\n　我一直在受到你的照顾」",
    "「あなたに力を貸してもらうと、\\n　必ず手応えを感じられるからいいわよね」": "「只要借助你的力量，\\n　就一定能感受到成果，所以我很开心」",
    "「この調子で、フォウジンに\\n　ジェインのハンバーガーが親しまれるといいな」": "「希望凤的居民\\n　能像这样熟悉简的汉堡」",
    "「いいえ、フォウジンだけじゃない、\\n　クォンツィ中にだって、ハンバーガーを広めてみせるわ！」": "「不，不只是凤的居民，\\n　我要让汉堡在全昆兹推广开来！」",
    "店主としてウィンスターハンバーガーを立派に切り盛りする彼女は\\n決意を強く固めるのだった。": "作为店主，她出色地经营着温斯顿汉堡，\\n下定了决心。"
}