{
    "異世界からやってきた客人をもてなそうと、\\nヒュームの町を案内することにした。": "为了招待从异世界来的客人，\\n我决定带她参观休姆的城镇。",
    "この日は「赤ずきん」ヴェルメリオを連れて、\\nロセットとともに三人で出かけたのだが……。": "这天我带着「小红帽」维尔梅里欧，\\n和罗塞塔一起三人出门……",
    "「……うわぁ、すごい」": "「……哇，好厉害。」",
    "「待って、まだ町に入って一分よ？　\\n　いくらなんでも感動するのが早すぎて案内しがいがないわ」": "「等一下，我们才进城镇一分钟耶？\\n再怎么说感动得也太快了，这样我带路也没意思。」",
    "「……あ、違うの。わたし、田舎者だから」": "「……啊，不是的。因为我是个乡下人。」",
    "「オトギノクニにも田舎とか都会があるのね。\\n　そっか、じゃあ人の多い町に慣れてない感じ？」": "「童话之国也有乡下和都市啊。\\n这样啊，那你对人多的城镇不习惯吗？」",
    "「……うん。わたしが育ったのは森の中なんだよね。\\n　おばあちゃんと何人かの友達以外は動物ばっかり」": "「……嗯。我是在森林里长大的。\\n除了奶奶和几个朋友以外，都是动物。」",
    "「なるほど、それじゃ戸惑うのも当然か。\\n　ヒュームの王都は、こっちの世界でも屈指の人口密度だし」": "「原来如此，那会感到困惑也是当然的。\\n休姆的王都，在这个世界也是屈指可数的人口密度。」",
    "厳密に言うと、密度という意味ではテーセツが圧倒的かもしれないが\\nヴェルメリオに説明するのは大変なので考えないことにする。": "严格来说，从密度上讲，特塞斯或许压倒性地胜出，\\n但要向维尔梅里奥解释太麻烦了，所以就先不考虑了。",
    "「そういうことなら！　都会の楽しみ方ってやつを\\n　あたしが教えてあげるわ。ついてきて！」": "「既然如此！　就由我来告诉你\\n　享受都市的方法吧。跟我来！」",
    "ロセットがヴェルメリオの手を引いてやってきたのは、\\n王都でも服飾店が並ぶ通りだ。\\n俺はあまり通らないが、女の子なら必見なのだろう。": "罗塞塔拉着维尔梅里奥的手来到的，\\n是王都中服饰店林立的街道。\\n我虽然不怎么来，但女孩子应该会很喜欢吧。",
    "「……この服、かわいい」": "「……这件衣服，好可爱」",
    "「あ、いいじゃない。センスあると思うわ」": "「啊，不错嘛。我觉得很有品味」",
    "「……ほんと？　わたし、そういうのも自信なくて」": "「……真的吗？　我对这种东西没什么自信」",
    "「大丈夫だから、どーんと構えてなさいよ。\\n　いい服とか高い服を見分けるのは簡単だけど、\\n　自分に似合う服をすぐに見つけられるのは才能よ♪」": "「没事的，放轻松。\\n　虽然分辨好衣服和贵衣服很简单，\\n　但能立刻找到适合自己的衣服可是才能哦♪」",
    "「……そういうものなんだ」": "「……是这样啊」",
    "「ほら、こっちなんかもヴェルに似合いそう」": "「你看，这边的也很适合维尔」",
    "「……うん、かわいいかも」": "「……嗯，可能很可爱」",
    "いくつかのアイテムが気になっている様子のヴェルメリオだが、\\n買っていく素振りはない。\\nロセットも同じことに気づいていたようで……。": "维尔梅里奥似乎对几个商品很感兴趣，\\n但没有要买的意思。\\n罗塞塔似乎也注意到了这一点……。",
    "「買っていかないの？」": "「不买吗？」",
    "「……え、うん。かわいいけど、わたしに似合うかわからないし」": "「……诶，嗯。虽然很可爱，但我不知道合不合适」",
    "「慎重派ねぇ。わかるけどさ、一目惚れして買ったのに\\n　着たら意外とそうでもなかった……みたいな」": "「真是慎重呢。虽然我懂，但一见钟情买下来\\n　结果穿了之后发现意外地不合适……之类的」",
    "「……でも、こういうの着たら人間は喜んでくれるのかな」": "「……但是，人类看到我穿这种衣服会高兴吗」",
    "彼女の想い人である人間さんのことは、\\nこうして離れている間も常に意識しているようだ。": "她似乎一直惦记着\\n她喜欢的人类。",
    "そんなヴェルメリオの姿を見て、俺はロセットに提案する。": "看到维尔梅里奥这副样子，我向罗塞塔提议。",
    "「こういうの、ロセットは慣れてるだろ？　\\n　ヴェルに似合いそうな服を選んで、向こうの世界に\\n　持って帰ってもらったらどうだ？」": "「这种事，罗塞塔很擅长吧？　\\n　帮维尔选几件合适的衣服，\\n　然后带回那边的世界怎么样？」",
    "「……えっ、そんな。わたしのために、わざわざ？　\\n　なんか、悪いよ」": "「……诶，这怎么行。为了我，特意做这种事？　\\n　感觉，不太好」",
    "「いいのよ、遠慮することないわ。\\n　ただ、選ぶのはいいんだけど、あたしが人間さんの好みを\\n　あんまり知らないから……」": "「没事的，不用客气。\\n　只是，虽然可以帮你选，但我对人类先生的喜好\\n　也不是很了解……」",
    "「うーん、確かに。なあ、人間さんはどんな人なんだ？」": "「嗯，确实。呐，人类先生是个什么样的人？」",
    "「……えっ、どんなって、それは」": "「……诶，什么样的人，这个嘛」",
    "しばしの逡巡の後、ヴェルメリオが口を開く。": "维尔梅里奥犹豫了一会，然后开口说道。",
    "「……最初は馴れ馴れしいし嫌だなって思ってたんだけどね。\\n　ちゃんと決めるべきところは決めてくれるし、\\n　それにみんなのことちゃんと考えててくれててね」": "「……一开始觉得他很自来熟，有点讨厌。\\n　但是该决定的时候他都会好好决定，\\n　而且也会好好考虑大家的事情」",
    "「……あとね、わたしの料理のこともすごく褒めてくれるの。\\n　ただ上手ってだけじゃなくて、わたしが努力したところをちゃんと\\n　見ててくれてるっていうか、それであとはね」": "「……还有，他非常夸奖我做的料理。\\n　不只是夸奖我做得好，\\n　而是有好好地看到我的努力，然后还有」",
    "「お、おう……」": "「哦，哦……」",
    "「まさに溢れ出る愛って感じね……」": "「感觉就是满满的爱啊……」",
    "どんなに離れていても、彼女の想いに変わりはないのだろう。\\nその真っ直ぐな気持ちに、思わず微笑ましく思ってしまうのだった。": "无论相隔多远，她的思念都不会改变吧。\\n这份直率的感情，让我不由得露出微笑。",
    "「……でね、甘やかすだけじゃなくてわたしが良くないことしたときは\\n　ちゃんとしっかり叱ってくれるっていう面もあって、\\n　そこで改めて惚れ直したっていうか」": "「……然后呢，他不只是宠我，\\n　在我做错事的时候也会好好地责备我，\\n　然后我再次迷上他了」",
    "「……おい、ロセット。そろそろ止めたほうが」": "「……喂，罗塞塔。差不多该阻止她了吧」",
    "「あなたが振ったんだから、責任持ちなさいよね」": "「是你甩了她，所以你要负责哦」",
    "「……え、聞いてた？」": "「……诶，你听到了？」",
    "「うんうん！　聞いてる聞いてる！」": "「嗯嗯！　听到了听到了！」",
    "ロセットと俺の声は、\\n綺麗に揃ったのだった。": "罗塞塔和我的声音，\\n完美地重合在了一起。"
}