{
    "強烈な衝撃波が収まったところで、俺は周囲を見回す。\\n何かの爆発が起きたのかと思ったが、そんな気配はなかった。": "强烈的冲击波平息后，我环顾四周。\\n我本以为是发生了什么爆炸，但并没有那种迹象。",
    "「気を付けてくだせぇ！」": "「请小心！」",
    "ハンペンの叫びにハッと注意を向けると、そこには蠢く影があった。": "听到汉佩尔的叫声，我猛然回过神来，发现那里有蠢蠢欲动的影子。",
    "「アニマ、か……？」": "「阿尼玛吗……？」",
    "いつの間に現れたのだろう。あるいは、さっきの衝撃波も\\nこいつらの仕業なのだろうか？　": "不知何时出现的。或者说，刚才的冲击波\\n也是这些家伙干的吗？　",
    "アニマに似ているが、感じる迫力がまるで違う。\\nその影は、角のあるものが二体、ないものが三体いた。": "虽然和阿尼玛很像，但感受到的压迫感完全不同。\\n那些影子中，有两只长着角，三只没有角。",
    "「嫌な予感しかしないわね……。\\n　あなたはしっかり私から離れないようにして」": "「我只有不好的预感……\\n　你可别离开我身边」",
    "「あ、ああ……」": "「啊，啊啊……」",
    "「今更アニマなんかにやられないわよ！　\\n　みんな、いきましょ！」": "「事到如今，我们才不会输给阿尼玛！　\\n　大家，一起上吧！」",
    "ロセットの声に応じてサンドラも続く。\\n彼女たちは躊躇なく、アニマのような敵に攻撃を叩きこむが――": "桑德拉也回应了罗塞塔的呼喊。\\n她们毫不犹豫地向阿尼玛这样的敌人发动了攻击，但是——",
    "「きゃああぁぁっ！？」": "「呀啊啊啊啊！？」",
    "角のある敵は、腕を一振りして、払いのけた。\\nそれは間合いの近かったサンドラだけでなく、\\n離れていたロセットにまで影響が及び、その身体を弾き飛ばす。": "长角的敌人挥舞手臂，将她们扫开。\\n不只是距离较近的桑德拉，\\n连远处的罗塞塔也受到了影响，身体被弹飞了出去。",
    "「こいつ、強い……！」": "「这家伙，好强……！」",
    "「見た目はアニマに似ているけど、力は比べ物にならないわ！　\\n　ここは全員で協力して、一体ずつ仕留めましょう」": "「虽然外表和阿尼玛很像，但力量完全不是同一个级别！　\\n　这里就所有人一起合作，一只一只地解决掉吧」",
    "「これ……まさか……」": "「这个……难道是……」",
    "「キオーンも手伝って。お願い」": "「琪欧恩也来帮忙吧。拜托了」",
    "「う、うん。もちろん」": "「嗯，嗯。当然」",
    "俺の護衛に専念しているソフィアとハンペンを除いた全員で立ち向かう。\\nしかし戦況は芳しくなかった。": "除了专心护卫我的索菲娅和汉佩尔以外的所有人都站了出来。\\n但是战况并不乐观。",
    "「角なし」はまだしも、「角あり」が手強い。\\nその力は圧倒的で、みんなの攻撃をものともしていなかった。\\nせめて俺が足手まといでなければソフィアも参戦できるのだが――": "「无角者」还好说，「有角者」就难对付了。\\n他们的力量压倒性的强大，大家的攻击对他们来说根本不痛不痒。\\n要是我不在这里拖后腿的话，索菲娅也能参战了――",
    "「姉御、ダンナを移動城に！」": "「大姐头，把老板带到移动城堡里！」",
    "「そうね、ここは危険だわ」": "「是啊，这里太危险了」",
    "ハンペンの声にソフィアはうなずいて、俺の手を引く。\\nしかし角なしのうち一体が、俺達よりも先に移動城に向かっていた。": "索菲娅听了汉佩尔的话点了点头，拉起我的手。\\n但是其中一只无角者，比我们先一步向移动城堡走去。",
    "「まずい、あそこにはマカロンたちが――」": "「糟了，马卡龙他们在那里――」",
    "俺が声を上げたそのとき。": "就在我大喊出声的时候。",
    "強烈な攻撃が飛んで来たかと思うと、\\n角なしは一撃で消滅した。": "突然，一道强烈的攻击飞了过来，\\n无角者被一击消灭了。",
    "「いまの、一体誰が……」": "「刚才的攻击，到底是谁……」",
    "移動城の方から攻撃が飛んできたはずだ。\\n俺が入り口に目を向けると、そこにはレアともうひとつ、人影があった。": "攻击应该是从移动城堡的方向飞过来的。\\n我望向入口，那里除了蕾娅以外还有另一个人影。",
    "「いまの攻撃、レアが？　すごいじゃない」": "「刚才的攻击是蕾娅你做的吗？　真厉害啊」",
    "「あ、いえ、私ではなくその……」": "「啊，不是，不是我，是……」",
    "レアは隣に視線を送る。\\nそこにいるのはまったく見覚えのない人物だった。\\n少年のような……いや、胸元をよく見ると少女なのだろうか。": "蕾娅看向旁边。\\n站在那里的是一个完全没见过的人。\\n看起来像是少年……不对，仔细看胸部的话应该是少女吧。",
    "「何者だ……？」": "「你是什么人……？」",
    "「はぁ？　何言ってんだ。ミルだよミル」": "「哈？　你在说什么啊。我是米尔啊」",
    "「えぇっ！？　ミルって、あのミル？」": "「诶诶！？　米尔，是那个米尔吗？」",
    "「あのミルも、どのミルもないだろ。\\n　ミルは俺ひとりだろうが」": "「哪有什么那个米尔，这个米尔的。\\n　米尔就我一个」",
    "「ま、間違いないです。いつものミルさんだったんですが、\\n　外に出た瞬間に、この姿になって……」": "「没，没错。就是平时的米尔小姐，\\n　可一出门就变成了这副模样……」",
    "にわかには信じられず、俺はミルの全身をじっくりと観察する。\\n言われてみれば、どことなく目つきは元の姿と通じるところが\\nあるかもしれないが、ほぼ面影はなかった。": "我一时难以置信，仔细观察着米尔的全身。\\n听她这么一说，眼神确实和原本的模样有几分相似，\\n但几乎看不出原来的模样了。",
    "「七大悪魔がひとり、ベルフェゴール……って呼んだ方が\\n　いいんじゃないですかい？」": "「七大恶魔之一，贝尔菲戈尔……\\n　是不是这么称呼比较好？」",
    "「そんなお喋りしてる場合じゃないだろ。\\n　お前もさっさと全力を出せ」": "「现在不是闲聊的时候吧。\\n　你也赶紧使出全力」",
    "「いやあ、分かってますよ。\\n　さすがにこんな事態ですからねぇ……」": "「哎呀，我知道的。\\n　毕竟事态如此严峻……」",
    "ハンペンはミルのこの姿を知っていたのだろうか。\\n動揺した様子もなく、お互いに軽口をかわす。\\nそして、ちらりとナディラたちの方へ視線を送った。": "汉佩尔似乎知道米尔的这副模样。\\n他没有表现出丝毫动摇，和米尔互相开着玩笑。\\n然后，他瞥了一眼娜迪拉她们。",
    "いや、待て。\\n七大悪魔？　ベルフェゴール？　まさかそれがミルの――": "不，等等。\\n七大恶魔？　贝尔菲戈尔？　难道这就是米尔的——",
    "「おふたり！　そいつを使ってください！」": "「两位！　请用这个！」",
    "ハンペンが叫ぶ。\\nその瞬間、何もなかったはずの空間に武器が現れた。": "汉佩尔喊道。\\n下一瞬间，原本空无一物的空间里出现了武器。",
    "「大きな鎌……かしら……」": "「巨大的镰刀……吗……」",
    "「こっちは、短剣？」": "「我的是短剑？」",
    "「申し訳ないんですが、ここまでの事態になると思っていなくて、\\n　いま手持ちはそのふたつだけでして……\\n　ナディラさんとライサさんなら使いこなせるはずですぜ！」": "「非常抱歉，我没想到事情会发展到这个地步，\\n　现在手头只有这两件武器……\\n　娜迪拉小姐和莱莎小姐应该能熟练使用！」",
    "「私たちに？」": "「给我们用？」",
    "「わかったわ！」": "「我知道了！」",
    "彼女たちも頭の中は疑問でいっぱいだっただろうが、\\nすぐ目の前に敵が迫っている。\\nふたりは武器に手を伸ばした。すると――": "她们的脑海中应该也充满了疑问，\\n但敌人已经迫在眉睫。\\n两人将手伸向了武器。然后——",
    "「これ……どういうこと！？」": "「这是……怎么回事！？」",
    "「力が満ちてくるのが分かる……！」": "「我能感觉到力量正在不断涌出……！」",
    "戸惑う彼女たちに角ありが攻撃を仕掛ける。\\nそれを新たに手にした鎌で受け止めるナディラ。": "角兔向困惑的她们发动了攻击。\\n娜迪拉用新拿到的镰刀挡住了攻击。",
    "これまでなら受け止めきれず弾き飛ばされていたところだが、\\n彼女はしっかりと攻撃を受け切り、\\n体勢をほぼ崩すことなく、次の反撃へと移った。": "如果是以前的话，她应该会被弹飞，\\n但她稳稳地接住了攻击，\\n几乎没失去平衡，就直接进入了反击。",
    "「すごい……これなら……！　\\n　私も行ってくるわ。レア、この人をお願い」": "「好厉害……这样的话……！　\\n　我也要上了。蕾娅，这个人就交给你了」",
    "俺をレアに託し、ソフィアもまた敵に立ち向かっていく。\\nその背中を見送りながら、俺はハンペンに目を向ける。": "索菲娅将我托付给蕾娅，然后也向敌人发起了挑战。\\n我一边目送着她的背影，一边看向汉佩尔。",
    "「ハンペン……。いまのあれ、お前が……？」": "「汉佩尔……刚才那个，是你……？」",
    "「まあその、色々ありまして」": "「嗯，那个，发生了很多事」",
    "「おい、俺は本気を出せと言ったつもりなんだが？」": "「喂，我可是叫你拿出真本事来啊？」",
    "「ん？」": "「嗯？」",
    "「あはははは……」": "「啊哈哈哈哈……」",
    "まだ何か含みのある言い方をするミルだが、\\nハンペンは曖昧に笑ってごまかすだけだった。": "米尔的话里似乎还有别的意思，\\n但汉佩尔只是暧昧地笑着蒙混过去。",
    "「おおおおぉぉぉっ！！」": "「哦哦哦哦哦哦哦！！」",
    "雄たけびと共に、大剣で強烈な攻撃を仕掛けるルシフェル。\\nしかし、対するアスタロトはそれをあっさりといなした。": "路西法尔发出雄壮的吼声，同时用大剑发动了强烈的攻击。\\n但是，亚斯塔露蒂却轻松地躲开了。",
    "さすがに鎧で弾き返さずに剣を使って受けてはいるものの、\\n七大悪魔の央を相手しているにもかかわらず、\\nアスタロトに焦る様子はみじんも見られない。": "虽然她没有用铠甲弹开而是用剑接住了攻击，\\n但面对七大恶魔的中央，\\n亚斯塔露蒂却丝毫没有焦躁的样子。",
    "「はぁっ、はぁっ……この化け物め……」": "「哈啊，哈啊……你这怪物……」",
    "何度か攻撃を繰り出すうちに、ルシフェルも少しずつ冷静さを取り戻す。\\n甲冑姿で相変わらず表情は窺い知れないものの、\\n実力差と、それ故の余裕が感じられた。": "在反复的攻击中，路西法尔也逐渐恢复了冷静。\\n虽然从铠甲中看不出他的表情，\\n但能感觉到实力差距，以及由此而来的从容。",
    "（このまま戦っても勝機は見えない……ならば優先すべきは……）": "（这样打下去也看不到胜机……那么应该优先的是……）",
    "ルシフェルはアスタロトに牽制の攻撃を放ちながら、\\n素早く飛び退って距離を取り、後方に控えていたベルゼブブに近づく。": "路西法尔一边对亚丝塔露蒂放出牵制攻击，\\n一边迅速后退拉开距离，靠近在后方待命的别西卜。",
    "「アリステラ様のお命が最優先だ。\\n　私がお連れして逃げる。お前は奴を足止めしてくれ」": "「阿丽丝特拉大人的性命是第一位的。\\n　我带着她逃走。你来拖住那家伙」",
    "ベルゼブブは黙ってうなずくと、アリステラの身体をルシフェルに渡し\\n牽制を受け流した直後のアスタロトに向かっていった。": "别西卜默默点头，把阿丽丝特拉的身体交给路西法尔，\\n然后转向刚躲过牵制攻击的亚丝塔露蒂。",
    "「すまない、ベルゼブブ……」": "「抱歉，别西卜……」",
    "ルシフェルは、\\nアスタロトに立ち向かうベルゼブブの背中に小さく頭を下げると、\\n全速力でその場から離脱した。": "路西法尔\\n对着与亚丝塔露蒂对峙的别西卜的背影微微低头，\\n然后全速逃离了那里。"
}