{
    "「本当は新生カロリー☆ファンタジアで\\n　クリスマスライブができたらよかったんだけど」": "「其实要是能在新生卡萝莉娜☆幻想上\\n　办个圣诞演唱会就好了呢」",
    "「そういえば……ユーマオとシェリルがいないな」": "「这么说来……羽猫跟雪莉露都不在呢」",
    "先日のお披露目ライブから、\\nカロリー☆ファンタジアは新体制として活動をスタートさせた。\\nしかし、肝心の新メンバーであるシェリルとユーマオが見当たらない。": "自从前几天的首次亮相演唱会之后，\\n卡萝莉娜☆幻想就以新体制展开了活动。\\n然而，最重要的新成员雪莉露和羽猫却不见踪影。",
    "「ユーマオは帰省中だ。\\n　シェリルは……そうだ、家族旅行中だったな」": "「羽猫回老家了。\\n　雪莉露的话……对了，她跟家人去旅行了」",
    "「お土産買ってくるって言ってたね」": "「她说会买伴手礼回来呢」",
    "「ユーマオもシェリルも羽根を伸ばせているといいな」": "「希望羽猫和雪莉露都能好好放松一下」",
    "「ああ、冬期休暇はそれぞれに自由に過ごし、\\n　休暇明けに元気な顔を見せることもまた学生の務めだからな」": "「是啊，寒假各自自由度过，\\n　等假期结束后再用充满活力的表情出现在大家面前，这也是学生的职责呢」",
    "「サラタ、また教師の顔になっているぞ」": "「莎拉塔，你又摆出老师的脸了哦」",
    "「おっと、いつものクセが出てしまったか」": "「哎呀，平常的习惯又跑出来了啊」",
    "「マオちゃんとシェリちゃんがいないのはちょっぴり寂しいけど……\\n　だからこそカロちゃんたち三人でクリスマスライブをして、\\n　ステージから子どもたちに笑顔を届けちゃうからっ☆」": "「虽然小真和小雪不在有点寂寞……\\n　但正因为这样，我们三个才要举办圣诞演唱会，\\n　从舞台上把笑容送给孩子们呀☆」",
    "カロリーナがいつものキメポーズを披露したところで、\\nちょうど面会の時間になったのか、ステファニアが現れた。": "卡萝莉娜摆出了她一贯的招牌动作，\\n就在这时，大概是会面时间正好到了，史蒂芬娜出现了。",
    "「あら、なんだかやけに賑やかね。\\n　この忙しいときに、一体どういった用向きかしら？」": "「哎呀，感觉好热闹啊。\\n　这么忙的时候，你们找我有什么事呀？」",
    "「俺たちは物資輸送が済んだから、その報告だよ。\\n　そうしたら、たまたまカロリーナたちに会ったんだ」": "「我们把物资都送完了，所以过来报告一声。\\n　然后就碰巧遇到了卡萝莉娜她们」",
    "報告は後回しにしても特に問題はないだろう。\\nカロリーナに目で合図を送り、先に交渉をするように促す。": "报告晚点再说应该也没什么问题。\\n我向卡萝莉娜使了个眼色，催促她先去交涉。",
    "「今日はステファニアさんに、とても大事なお願いしに来たんだ。\\n　それは……」": "「今天我们来，是有件很重要的事想拜托史蒂芬娜小姐。\\n　那就是……」",
    "誰もが笑顔になれるクリスマスライブを企画していること。\\nカロリーナはリーダーとして、懇切丁寧な説明を続ける。": "卡萝莉娜作为队长，\\n继续诚恳而细致地向史蒂芬娜说明她们正在策划一场能让大家笑逐颜开的圣诞演唱会。",
    "「ライブをするのならステージはどうしても使いたいし、\\n　自粛ムードが広がる今のペイシェでも楽しめるクリスマスライブにしたい」": "「既然要办演唱会，那无论如何都得用到舞台，\\n　而且现在整个佩谢都弥漫着一股自我约束的氛围，我们想办一场让大家都能开心享受的圣诞演唱会」",
    "「ステファニアさんが忙しいっていうのはよくわかるけど、\\n　できたらカロちゃんたちに協力してもらえないかな？」": "「我知道史蒂芬娜小姐很忙，\\n　但能不能请你帮帮卡萝酱她们呢？」",
    "「ゲリラライブでは意味がないんだ。\\n　観客が限られてしまっては、私たちが目指すライブの形から逸れてしまう」": "「游击演唱会是没有意义的。\\n　观众人数有限的话，就偏离了我们想要的演唱会形式」",
    "「ステージが使えるのなら、カロちゃんが……\\n　カロリー☆ファンタジアが最高のパフォーマンスを披露するよっ☆」": "「要是能用到舞台的话，卡萝酱……\\n　卡路里☆幻想一定会为大家带来最棒的表演的☆」",
    "「どうだろうかステファニア。\\n　協力してもらえると大変ありがたいんだが」": "「怎么样，史蒂芬娜？\\n　要是你能帮帮她们，那真是再好不过了」",
    "「誰もが笑顔になれるクリスマスライブ、ね……」": "「能让大家展露笑容的圣诞演唱会啊……」",
    "考え込む素振りを見せるステファニアからは、拒絶の色は見えない。\\nもうひと押しするために、すかさず話に割って入った。": "史蒂芬娜陷入了沉思，但她的表情中并没有拒绝的意思。\\n为了再推一把，我立刻插嘴说道：",
    "「実を言うと、俺もカロリーナと同じことを考えてたんだ」": "「说实话，我也和卡萝莉娜有同样的想法」",
    "「どういうことかしら？」": "「这是什么意思？」",
    "「クリスマスも近いのに、子どもたちの笑顔がないのは寂しいだろ。\\n　なにかできることがないかって思ってたから、\\n　もし、ライブをするのなら俺たちにサポートをさせてほしい」": "「圣诞节都快到了，孩子们却笑不出来，这多寂寞啊。\\n　我一直在想有没有什么能做的，\\n　如果要办演唱会的话，希望你能让我们帮忙」",
    "物資輸送に同行してくれた面々の様子を伺うまでもなかった。\\n今、ここにいるのは同じ思いを抱いた仲間だ。": "不用打听那些陪我们运送物资的人们是怎么想的了。\\n现在在这里的，都是有着同样想法的伙伴。",
    "「そうです、カロリーナさんたちはステージがあるんですから、\\n　設営や案内といった裏方の人員は必要ですよね」": "「是啊，卡萝莉娜小姐她们要上台表演，\\n　肯定需要一些负责布置和引导的幕后工作人员吧」",
    "「列の整理とか、迷子の対応とか、\\n　そういうちょっとしたトラブル対応をするスタッフも必要かもしれません」": "「比如整理队伍，处理迷路的孩子之类的，\\n　可能还需要一些能应对这种小麻烦的工作人员」",
    "「マカロンもおてつだいがんばる！　\\n　クリスマスできないなんて、そんなのさびしいもん！」": "「马卡龙也会努力帮忙的！\\n　圣诞节不能一起玩，那多寂寞啊！」",
    "「できることがあったら、なんでも言ってください」": "「有什么能帮忙的尽管说哦」",
    "「あっしのこのキュートな手で、\\n　チケットをもぎっては投げ、もぎっては投げてやりますぜ」": "「就用咱这可爱的小手，\\n　把票一张张撕下来扔出去，撕了又扔，扔了又撕」",
    "「もし商人さんたちがお手伝いしてくれるなら、\\n　カロちゃんたちもとっても助かっちゃうんだけど……どうかなぁ？」": "「如果商人们愿意帮忙的话，\\n　那对卡萝酱我们来说也是一大帮助……你们觉得呢？」",
    "静かに話を聞いているステファニアの返答を待つ。\\nクリスマスライブが実現できるかどうかは、彼女の判断にかかっている。": "我们静静等待着一直在旁边听着的史蒂芬娜的回答。\\n能不能实现圣诞节演唱会，全看她的判断了。",
    "「いいわよ」": "「可以哦」",
    "「本当か！」": "「真的吗！」",
    "「ただし、ひとつ条件があるわ。\\n　それを飲んでくれない限り、協力はできないわね」": "「不过，我有一个条件。\\n　要是不答应的话，我就不能帮忙了」",
    "厳しい顔をするステファニア。\\n一体どんな条件を突きつけられるのか、\\nその場には自然と緊迫した空気が走る。": "史蒂芬娜露出了严肃的表情。\\n到底会提出什么样的条件呢？\\n现场的气氛顿时紧张起来。",
    "「その条件っていうのは……？」": "「那个条件是……？」",
    "「宣伝や各費用はわたしが全面的に負担するわ。\\n　その代わり、子どものチケット代は無償にすること」": "「宣传和各种费用都由我来全额负担。\\n　相对地，孩子们的门票要免费」",
    "「保護者や大人のチケット代は自由にして構わないから、\\n　子どもからお金を取るようなことだけはしないでちょうだい」": "「监护人和大人的门票费用就随你们定，\\n　但唯独不能从孩子们身上拿钱」",
    "「それがステファニアさんの条件？」": "「这就是史蒂芬娜小姐的条件吗？」",
    "「ええ、そうよ」": "「嗯，没错」",
    "そこで話を区切ったステファニアは、一転して笑顔を見せた。": "说到这里，史蒂芬娜停顿了一下，随即露出了笑容。",
    "「せっかくのクリスマスだもの。\\n　儲けは抜きにして、子どもたちを笑顔にしたいじゃない」": "「毕竟是难得的圣诞节嘛。\\n　不考虑利润，就只是想让孩子们露出笑容而已」"
}