{
    "エグゼリカの買い物に付き合うため、\\n彼女と一緒にヒュームの王都へやって来た。\\nしかし、町中では熾天聖の姿はなにかと目立って仕方がない。": "为了陪艾格赛莉卡购物，\\n我跟她一起来到了休姆的王都。\\n但是，炽天圣在街上实在是太显眼了。",
    "「行き先はもう決まっている。\\n　この道を真っすぐだ」": "「目的地已经决定了。\\n　沿着这条路直走」",
    "通り過ぎる度、通行人の視線がエグゼリカに吸い寄せられていく。\\n彼女は動じていないが、\\n隣を歩く俺は段々と落ち着かない気分になってきた。": "每当路过，行人的视线都会被艾格赛莉卡吸引。\\n虽然她不为所动，\\n但走在她旁边的我却越来越坐立不安。",
    "「なあ、エグゼリカ」": "「我说，艾格赛莉卡」",
    "「なんだ」": "「怎么了」",
    "「町中では、元の姿に戻った方がいいんじゃないか？」": "「在街上，还是变回原来的样子比较好吧？」",
    "「全く……貴様はなにもわかっていないな」": "「真是的……你什么都不懂啊」",
    "背中にある羽根もそのままに、やれやれと肩をすくめるエグゼリカ。\\nいかにも呆れ返った視線がチクチクと突き刺さる。": "艾格赛莉卡耸了耸肩，背上的翅膀也跟着晃动。\\n她那无奈的视线扎得我浑身难受。",
    "「熾天聖の姿で行動するのは、\\n　新たに得たこの力に身体を慣らすためだ」": "「以炽天圣的姿态行动，\\n　是为了让身体习惯新获得的这股力量」",
    "「自分の肌と変わらない状態まで馴染まなければ、\\n　戦いで真の力を発揮できないだろう」": "「如果不习惯到跟自己的皮肤一样的程度，\\n　在战斗中就无法发挥出真正的力量吧」",
    "「トレーニング通りにはいかないのが戦場の常。\\n　不足の事態に迅速に対応するためには、普段の行動が肝心というわけだ」": "「战场上的常理就是无法按照训练那样进行。\\n　为了迅速应对不足的情况，平时的行动是关键」",
    "熾天聖の姿で出歩くことも、エグゼリカにとっては訓練のうちらしい。\\n訓練だと考えれば、平然とした顔をしていることも腑に落ちる。": "以炽天圣的姿态出门，对艾格赛莉卡来说似乎也是训练的一环。\\n如果想成是训练的话，她那若无其事的表情也就可以理解了。",
    "「理由はわかったけど、羽根はしまってもいいんじゃないか。\\n　さっきからチラチラと見られてるし」": "「理由我明白了，但是把翅膀收起来也没关系吧。\\n　从刚才开始就一直有人在偷瞄」",
    "「見られているのは貴様ではないのだから、\\n　なにも気にする必要はあるまい」": "「被看的又不是你，\\n　没必要在意」",
    "「いや、まあ、それはそうなんだけど……」": "「不，嘛，话是这么说……」",
    "「そんなに人の視線が気になるか？　\\n　所詮、ただの他人だろう」": "「你就那么在意别人的视线吗？　\\n　反正，只是些陌生人吧」",
    "「それでも気になって仕方ないのなら、\\n　私のことでも見ておけ」": "「如果还是在意得不得了的话，\\n　就看看我吧」",
    "その言葉に甘え、隣に並ぶエグゼリカに視線を移す。\\n堂々とした振る舞いの彼女に、俺も感化されたのだろうか。\\n次第に通行人のことが気にならなくなってきた。": "我听从她的话，将视线转向了身旁的艾格赛莉卡。\\n是被她那堂堂正正的举止所感化了吗。\\n我渐渐地不再在意路人的视线了。",
    "「落ち着いたようだな」": "「看来你冷静下来了呢」",
    "「おかげさまで」": "「多亏了你」",
    "「それならいい。\\n　目的地もすぐそこだ」": "「那就好。\\n　目的地就在眼前了」",
    "王都の通りには、いくつもの店が軒を連ねている。\\n思えばエグゼリカがなにを買うかまでは聞いていなかった。": "王都的街道上，有好几家店铺连在一起。\\n回想起来，我还没问过艾格赛莉卡要买什么。",
    "「着いたぞ」": "「到了哦」",
    "エグゼリカが足を止めたのは、女性向けの小物が並ぶ店だった。\\nなんだか意外なチョイスで、思わず店の外観を眺めてしまう。": "艾格赛莉卡停下了脚步，那里是一家摆放着女性小物件的店铺。\\n总觉得是个意外的选择，我不由得眺望着店铺的外观。",
    "「なにをぼうっとしているんだ。\\n　置いていくぞ」": "「你在发什么呆啊。\\n　我要丢下你了哦」",
    "「あ、待ってくれよ！」": "「啊，等等我啊！」",
    "店内は予想と違わず、女性客ばかりだった。\\nそれでも買い物を済ませ、エグゼリカとふたりで店を出る。": "店内不出所料，全是女性客人。\\n即便如此，我还是买完了东西，和艾格赛莉卡一起走出了店铺。",
    "「いい買い物ができた。\\n　ここまで足を運んだ甲斐があったな」": "「买到了好东西。\\n　不枉我大老远跑这一趟」",
    "言いながらエグゼリカは、購入したばかりの手鏡を取り出す。\\n満足気なその姿に、今まで気になっていたことを尋ねる。": "艾格赛莉卡一边说着，一边拿出了刚买的镜子。\\n看着她满足的样子，我问出了之前一直很在意的问题。",
    "「なあ、なんで手鏡なんだ？」": "「我说，为什么要买镜子啊？」",
    "「私が手鏡を買ったことがそんなに意外か」": "「我买镜子有那么让你意外吗」",
    "「意外というか、エグゼリカのイメージと違うというか」": "「与其说是意外，不如说是和艾格赛莉卡的形象不符」",
    "エグゼリカは顔を映していた鏡から俺へと視線を移すと、\\nどういうわけか唇の端を吊り上げてみせた。": "艾格赛莉卡把视线从映着自己脸的镜子转向我，\\n不知为何嘴角上扬。",
    "「貴様は今の私を見てどう思う？」": "「你看到现在的我，是怎么想的？」",
    "見ようによっては微笑んでいるようにも思えるが、その表情は固い。\\nしかし熾天聖の装いのおかげか、クールな印象を引き立てていた。": "虽然看上去像是在微笑，但她的表情很僵硬。\\n不过，也许是因为炽天圣的装扮，让她显得更加冷酷。",
    "「キレイだ。それに、カッコいいと思うぞ」": "「很漂亮。而且，我觉得很帅气」",
    "「そういうことが聞きたいんじゃない」": "「我想问的不是这个」",
    "「えぇ？　じゃあ一体なんなんだよ？」": "「诶？　那到底是什么？」",
    "「わからないのならいい」": "「你不知道就算了」",
    "再び手鏡を覗き込んだエグゼリカは、やけに気合の入った顔をしていた。\\n瞳の奥に炎が燃えているようにすら見える。": "艾格赛莉卡再次看向手镜，表情格外认真。\\n甚至让人觉得她的眼中燃烧着火焰。",
    "「まだ練習が必要なようだ。\\n　だが、新たな力を得た今なら、きっとうまくやれるはずだ」": "「看来还需要练习。\\n　但是，现在我已经得到了新的力量，肯定能做得更好」",
    "「それってどういう練習なんだ？」": "「你这是在做什么练习？」",
    "「うるさい。\\n　練習の邪魔をするな」": "「吵死了。\\n　别妨碍我练习」",
    "わざわざ手鏡を購入したことからして、オシャレに目覚めたのだろうか。\\nぎこちなく口角を上げる彼女を見ながら、そんなことを思うのだった。": "她特地买了手镜，难道是开始注重打扮了吗。\\n看着她生硬地扬起嘴角，我不禁这么想。"
}