{
    "シンユエはスカートをめくり上げた。\\nそこで見えた下着はとてつもなく、いやらしいものだった。": "新月掀起裙子。\\n裙子下露出的内裤，是无比淫荡的款式。",
    "「下半身がきつそうだな？　完全に興奮してるよな？」": "「下半身好像很紧呢？　完全兴奋起来了对吧？」",
    "「そ、そんなことないよ……」": "「没，没有那回事……」",
    "「じゃあ、実際に取り出して確かめるしかないな」": "「那就只能实际拿出来确认一下了呢」",
    "もちろん、俺は勃起していた。\\n取り出されて、立派にそそり勃った肉棒を見てシンユエは笑みを浮べた。": "当然，我早就勃起了。\\n看到被掏出来的，雄伟地耸立着的肉棒，新月露出了笑容。",
    "「はむ、じゅる、じゅるるっ……ドスケベパンツ作戦成功だな。\\n　すっかり大きくなってる」": "「哈呜，啾噜，啾噜噜……淫荡内裤作战成功了呢。\\n　完全变大了」",
    "シンユエは勃起した肉棒を口に含むと、ていねいに舐め始めた。\\nその舌使いは巧みで、舐められるたびに快楽の電流が全身に走る。": "新月含住勃起的肉棒，开始仔细地舔舐。\\n她的舌头动作十分巧妙，每次被舔舐，快乐的电流就会在全身游走。",
    "「くちゅくちゅ、んぐんぐ……美味い♪\\n　大きさといい、硬さといい、皇子のおちんちん最高だな。\\n　ここから出て来る精液を飲めば強くなれるんだな」": "「咕啾咕啾，嗯咕嗯咕……真美味♪\\n　大小也好，硬度也好，皇子的肉棒最棒了。\\n　喝下从这里射出来的精液就能变强了呢」",
    "「いや、それで強くなれるかどうかは分からないけど」": "「不，我也不知道那样能不能变强」",
    "「なんだ？　やめてほしいのか？\\n　んんっ、ちゅる……皇子は気持ちよくなって、あたしは強くなる。\\n　まさにウィンウィンの関係じゃないか」": "「怎么？　你希望我停下吗？\\n　嗯嗯，啾噜……皇子舒服起来，我就会变强。\\n　这不就是双赢的关系吗」",
    "「だから、そういうことじゃ……あううっ！」": "「所以说，不是那样……啊呜呜！」",
    "「はむ、はむ……やりたい盛りなんだから、もっと素直になった方がいいぞ。\\n　もう一度聞くけど、皇子は女の子のパンツ大好きだよな？」": "「哈呜，哈呜……你这么想做的话，还是坦率一点比较好哦。\\n　我再问一次，皇子最喜欢女孩子的内裤了吧？」",
    "「……そ、そんなんじゃないって": "「……才，才不是那样",
    "「へえ、あたしのパンツを見て、こんなに大きくしてるのに？\\n　口ってのはウソつくけど、おちんちんはウソつかないんだ。\\n　だから、もう一度同じ質問をするぞ」": "「诶，明明看到我的内裤，肉棒都变得这么大了？\\n　嘴上说的都是假的，肉棒可不会说谎。\\n　所以，我再问你一次」",
    "「『皇子は女の子のパンツ、好きだよな？』じゅるるっ……！」": "「『皇子喜欢女孩子的内裤吧？』啾噜噜……！」",
    "質問された瞬間、亀頭のカリ部分を舐められて反応してしまった。": "被问到的瞬间，龟头的冠状沟被舔了一下，我忍不住有了反应。",
    "「ほら、反応した！　おちんちんが『大好きです』って自白したんだ。\\n　皇子のおちんちんはウソ発見器なんだ。\\n　ふふふっ、もっと皇子の秘密、知りたくなって来たぜ！」": "「看吧，有反应了！　肉棒都坦白说「最喜欢了」了。\\n　皇子的肉棒就是测谎仪。\\n　呵呵呵，我越来越想知道皇子的秘密了！」",
    "シンユエは頬とくちびるをすぼめ、フェラのスピードを速くした。": "新月缩紧脸颊和嘴唇，加快了口交的速度。",
    "「はむ、はむ、じゅるるっ♪んぐんぐ、じゅるるっ♪\\n　じゃあ皇子、次の質問行くぞ」": "「哈呜，哈呜，啾噜噜♪嗯咕嗯咕，啾噜噜♪\\n　那么皇子，下一个问题」",
    "「『俺は女の子のパンツが大好きです！\\n　パンチラを見ただけでボッキしてしまいます！』\\n　イエスか？　ノーか？」": "「『我最喜欢女孩子的内裤了！\\n　光是看到走光就会勃起！』\\n　是YES？　还是NO？」",
    "「だ、誰がそんな質問に答えるか……！？\\n　ああっ、はううっ、んあああっ！」": "「谁，谁会回答那种问题啊……！？\\n　啊啊，哈呜呜，嗯啊啊啊！」",
    "「答えはイエスのようだな。だっておちんちんが反応したから……\\n　くちゅ、ずじゅ、じゅっ……じゃあ、次の質問だ」": "「看来答案是YES呢。因为肉棒有反应了……\\n　啾，啾，啾……那么，下一个问题」",
    "「『俺は女の子のパンツが大好きです！　\\n　クンスカ匂いを嗅いだり、ペロペロ舐めてみたいと思っています！』\\n　イエスか？　ノーか？」": "「『我最喜欢女孩子的内裤了！　\\n　我想闻内裤的味道，还想舔一舔！』\\n　是YES？　还是NO？」",
    "「あはぁ、はううっ……誰がそんなヘンタイみたいなことするか……！？」": "「啊哈，哈呜呜……谁会做那种变态一样的事啊……！？」",
    "「答えはイエスのようだな。だっておちんちんがブンブン反応したぞ。\\n　過去最高の反応だった。\\n　皇子って、ほんとヘンタイだな……じゅるじゅる」": "「看来答案是YES呢。因为肉棒都抖个不停了。\\n　这是至今为止最棒的反应。\\n　皇子真是个变态呢……啾噜啾噜」",
    "完全にシンユエに弄ばれていた。\\nシンユエの手のひらの上で、いや舌の上で転がされていた。\\nだが、このままからかわれているのはイヤだった。": "我完全被新月玩弄于股掌之中。\\n我被新月玩弄于股掌之中，不，是被玩弄于舌尖之上。\\n但是，我不想再被她捉弄了。",
    "「じゃあ、次の質問行くぜ。ぷちゃ、ちゅぱっ、ちゅぷぷっ。\\n　『俺は女の子のパンツが大好きです！\\n　パンツを頭にかぶってみたいと思っています！　』」": "「那么，下一个问题。噗啾，啾啪，啾噗噗。\\n　『我最喜欢女孩子的内裤了！\\n　我想把内裤戴在头上！　』」",
    "「それじゃあ、完ぺきなヘンタイじゃないか！？\\n　いいか、俺が好きなのはパンツじゃない。大好きなのはパンツの中身だ！」": "「那不就是个完美的变态吗！？\\n　听好了，我喜欢的不是内裤。我最喜欢的是内裤里面的东西！」",
    "「パンツの中身って、アソコのことか？」": "「内裤里面的东西，是指那里吗？」",
    "「そうだ。俺を本気で誘惑したいのなら、ドスケベパンツでなく、\\n　ノーパンで歩くくらいの根性を見せろ！」": "「没错。如果你真的想诱惑我，那就不要穿性感内裤，\\n　而是要展现出不穿内裤走路的毅力！」",
    "「んぅ……ちゅぽ……はぁ……はぁ……、皇子、無理をするな。\\n　ほんとは三度の飯よりパンツが大好きなくせに。\\n　偶然見たパンチラをオカズにして毎晩シコシコしてるくせに」": "「嗯……啾啵……哈啊……哈啊……皇子，别勉强自己了。\\n　你明明就比三餐更喜欢内裤。\\n　明明就用偶然看到的走光画面当作配菜，每晚都自慰。」",
    "「な、なんてことを……！？」": "「你、你在说什么……！？」",
    "「まあ、いいや。今回の目的は皇子がパンツ好きかどうかではなく、\\n　精液をいただくことだからな」": "「算了，也罢。这次的目的不是确认皇子喜不喜欢内裤，\\n　而是要得到精液」",
    "シンユエのフェラが今まで以上に激しく執拗になった。": "新月的口交比之前更加激烈了。",
    "「ああっ、ふぁああっ、んくうっ……やめろ……！」": "「啊啊，呼啊啊，嗯呜……住手……！」",
    "「じゅるる、じゅるり、ちゅぱ、ちゅぷぷっ……！\\n　いいね、その声！　かわいくて、声だけでイキそうになるぜ！」": "「啾噜噜，啾噜，啾啪，啾噗噗……！\\n　这声音真不错！　太可爱了，光是听到这声音就快要高潮了！」",
    "肉棒が張り裂けそうになっていた。\\nシンユエの望みをかなえてしまうのは癪だが、はやく射精して楽になりたい。": "肉棒感觉快要裂开了。\\n虽然不想满足新月的愿望，但还是想快点射精解脱。",
    "「はむ、ぷぷぷっ、じゅるじゅる……もしかしてイキたいのか？\\n　でもダメだ。もっと皇子の悶える顔を見ていたいからな。\\n　それに、ギリギリまで焦らした方が精液をいっぱい出すと思うし」": "「哈唔，噗噗噗，啾噜啾噜……难道你想射了吗？\\n　但是不行。我还想多看看皇子挣扎的表情。\\n　而且，我觉得让你焦急到极限，才能射出更多的精液」",
    "シンユエのテクニックは巧みだった。\\n今の言葉どおり、フェラに緩急をつけ射精をコントロールして来た。": "新月的技巧十分巧妙。\\n正如她所说，她通过控制口交的节奏来控制射精。",
    "「んふ……ふっ……ぐぷっ、くぷぷ……じゅぶぶっ、ぱぷぷっ、じゅるる……。\\n　どうだ、イケないだろう？\\n　イキそうになったら、手やくちびるでおちんちんの根もとを押さえるんだ」": "「嗯呼……呼……咕噗，咕噗噗……啾噗噗，啪噗噗，啾噜噜……\\n　怎么样，射不出来吧？\\n　快要射的时候，我会用手和嘴唇按住肉棒的根部」",
    "「ああっ、あううっ……これは生き地獄だ。頼む、イカせてくれ……！」": "「啊啊，啊呜呜……这简直是活地狱。求你了，让我射吧……！」",
    "「ふふふっ、つらそうだな。このかわいい姿をもう少し見ていたいけど、\\n　条件をのんでくれるなら射精させてやってもいいぞ」": "「呵呵呵，看起来很难受啊。虽然还想多看看你这可爱的样子，\\n　但如果你答应我的条件，我也可以让你射精」",
    "「条件……？」": "「条件……？」",
    "「皇子が告白するんだ。\\n　『俺は女の子のパンツが大好きです。頭にかぶってみたいと思っています』\\n　って」": "「皇子你要告白。\\n　说「我最喜欢女孩子的内裤了。想戴在头上」\\n　这样」",
    "「また、それか？　そんなこと、言えるか……！」": "「又是这个？　那种话，谁说得出口啊……！」",
    "「んっく……んっ……ずっちゅ……ぢゅぷっ……ずっちゅ……んっ、\\n　じゃあ、この状態を続けるしかないな……ぷちゃ、ぴちゃ。\\n　おちんちんは射精したくてピクピクしてるのにマジで可哀想……！」": "「嗯唔……嗯……滋啾……啾噗……滋啾……嗯，\\n　那，就只能继续这样了……噗啾，噗啾。\\n　肉棒明明想射精却只能一抖一抖的，真是可怜啊……！」",
    "この地獄からはやく抜け出したかった。射精して天国に行きたかった。\\nだが、理不尽にヘンタイ趣味を認めるわけには……。": "我想尽快从这个地狱中解脱出来。想射精去天国。\\n但是，我不能不讲道理地承认自己的变态兴趣……。",
    "「ぴちゃ、ぷちゃ、れろれろ……ああっ、美味いおちんちんだ♪\\n　皇子のあえぎ声や悶える顔は食欲をそそるな。\\n　でも、そろそろ真っ白なミルクを飲みたいぜ」": "「噗啾，噗啾，咧咯咧咯……啊啊，肉棒真美味♪\\n　皇子的喘息声和苦闷的表情真能勾起食欲啊。\\n　不过，差不多想喝纯白的牛奶了」",
    "もはや限界だった。\\nウソでもパンツ好きを認めて射精するしかなかった。": "已经到极限了。\\n就算说谎，我也只能承认自己喜欢内裤然后射精。",
    "「……わかった。わかったから射精させてくれ」": "「……我知道了。我知道了，让我射精吧」",
    "「じゃあ、言ってもらおうか。\\n　『俺は女の子のパンツが大好きです。頭にかぶってみたいと思っています』\\n　って」": "「那就说吧。\\n　「我最喜欢女孩的内裤了。想戴在头上」」",
    "「……っ、そうだ。俺は女の子のパンツが大好きだ！\\n　頭にかぶってクンスカしたいと思ってる！」": "「……对，没错。我最喜欢女孩的内裤了！\\n　想戴在头上闻一闻！」",
    "「オッケー！　じゃあ皇子、いっぱい出しな！」": "「OK！　皇子，射出来吧！」",
    "次の瞬間、シンユエは肉棒の根もとの手を解放した。\\n激しいフェラが再開され、手コキも加わって俺はいっきに上り詰めていく。": "下一刻，新月松开了肉棒根部的手。\\n激烈的口交再次开始，加上手淫，我一下子到达了顶峰。",
    "「ん……んんっ……んっ……んっ……じゅるっ、じゅっ……んくっ、\\n　ふふっ……んふ……ふっ……んぷ……すぅ……くぷぷっ……ちゅぽ」": "「嗯……嗯嗯……嗯……嗯……啾噜，啾……嗯唔，\\n　呵呵……嗯呼……呼……嗯噗……呼……唔噗噗……啾噗」",
    "「ちゅぅ……ちゅぅ……ん……こきゅん……んふ……ふっ……\\n　ちゅぷちゅぷ……くちゅ……んっ、らひて、いいぞ……んっ、んんっ」": "「啾……啾……嗯……咕嘟……嗯呼……呼……\\n　啾噗啾噗……咕啾……嗯，可以射了哦……嗯，嗯嗯」",
    "「んふっ……ふっ、んちゅ、ぷぁ、ちゅっぷ、ちゅっぷ、んちゅ……\\n　ぷっちゅ、くちゅ、ちゅっ、ちゅっ、ちゅ……ぅ――っ！！」": "「嗯呼……呼，嗯啾，噗啊，啾噗，啾噗，嗯啾……\\n　噗啾，咕啾，啾，啾，啾……唔——！！」",
    "「はむうっ、んぐんぐ、んむうぅっ……おーじっ、んぶっ、\\n　しゅごい量だぁ……！」": "「哈唔，嗯咕嗯咕，嗯唔……皇子，嗯噗，\\n　好大的量啊……！」",
    "「んんんっ、口から、あふれだして飲みきれないぃ～……っ！\\n　でも、のこらずのむ……むううっ、んんっ、んぐうぅっ……！」": "「嗯嗯嗯，从嘴里溢出来了，喝不完～……！\\n　但是，我会全部喝掉的……唔唔，嗯嗯，嗯咕……！」",
    "シンユエの口の中で肉棒がのたうちまわっていた。\\n精液がとめどなく放たれて、頭の中が真っ白になっていた。": "肉棒在新月的嘴里翻滚。\\n精液源源不断地射出，我的大脑一片空白。",
    "「さあ、全部、吐き出すんだ……！\\n　あたしが最後の一滴まで、のみほしてやる……っ！\\n　ちゅるる、ちゅぱ、ぴちゃ、じゅるる……！」": "「来吧，全部射出来……！\\n　我会喝到最后一滴的……！\\n　啾噜噜，啾啪，噗啾，啾噜噜……！」",
    "シンユエは激しい口のスロートと手の動きで、さらなる射精を促した。\\n射精はとめどなく続き、\\n陰嚢のすべての精子を吐き出しているかのように思えた。": "新月用激烈的口交和手的动作，催促我继续射精。\\n射精持续不断，\\n感觉阴囊里的所有精子都要被榨干了。",
    "「はあ、はあ……大勝利だったな。\\n　精液はいっぱい飲んだし、皇子がパンツ大好きなヘンタイだってことも\\n　認めさせたし」": "「哈啊，哈啊……大胜利呢。\\n　喝了很多精液，也让你承认自己是个喜欢内裤的变态了\\n　」",
    "「なんでそこまでヘンタイを認めさせたいんだよ！？」": "「为什么你这么想让我承认自己是个变态啊！？」",
    "「そういうヘンタイとエッチするほうが興奮するだろ！」": "「和这样的变态做爱才更让人兴奋吧！」",
    "……シンユエの性癖だったのか……。": "……原来这是新月的性癖啊……。",
    "「んで、実際に興奮したからな！\\n　よし、じゃあ、今度はエッチだ！」": "「而且，实际上我也很兴奋！\\n　好，那接下来就做爱吧！」",
    "しかし、先程のフェラで俺の精液は、\\n体感では一滴も残っていない気がした。": "但是，经过刚才的口交，\\n感觉我的精液已经一滴不剩了。",
    "シンユエも激しいフェラでフラフラになっており、\\n結局その日はふたりとも部屋に戻るので精いっぱいなのだった。": "新月也因为激烈的口交而摇摇晃晃的，\\n结果那天我们两个都只能回到房间休息。"
}