{
    "「それなら、こんなことをしても大丈夫、ってワケだ」": "「既然如此，那我做这种事也没关系吧。」",
    "クリスティーナの着ている服をはだけさせて乳首を軽く摘まむと、\\n時間停止を受けたフリをしているクリスティーナも反応を見せる。": "我解开克莉丝汀娜的衣服，轻轻捏住她的乳头，\\n假装时间停止的克莉丝汀娜也有了反应。",
    "「……ッ！！」": "「……！！」",
    "「おや？　時間が止まっているはずなのにおかしいぞ？　\\n　俺が知っているクリスティーナは、\\n　なんでも完璧に演じられるはずなんだが」": "「哎呀？时间应该停止了才对，真奇怪？\\n我所认识的克莉丝汀娜，\\n应该能完美地扮演任何角色才对。」",
    "乳首への刺激を与え続けたままクリスティーナの下半身に手を伸ばすと、\\n一際大きい反応があった。": "我继续给予乳头刺激，同时将手伸向克莉丝汀娜的下半身，\\n她有了更大的反应。",
    "「きゃぁっ！！」": "「呀啊！！」",
    "「何か声が聞こえた気がするが、今は俺しか動けないはず。\\n　きっと気のせいだな！」": "「我好像听到了什么声音，但现在应该只有我能动。\\n一定是错觉！」",
    "上目遣いで何かを必死に訴えてくるクリスティーナだったが、\\n俺は構わず彼女の下着を脱がせようとする。": "克莉丝汀娜抬眼拼命地诉说着什么，\\n但我毫不在意地准备脱下她的内裤。",
    "「んーっ！　ちょ、ちょっと待って……」": "「嗯——！　等，等一下……」",
    "「ほら、声が出ちゃってるぞ？　誰かが通ったら気付かれちゃうかもなぁ」": "「你看，你都叫出声了哦？　要是有人路过的话说不定会被发现的」",
    "「……！！　……いじわる」": "「……！！　……欺负人」",
    "小声で抵抗を続けるクリスティーナを無視し、下着を取り払う。\\n露になった秘部に手を伸ばすと、そこには熱い愛液が溜まっていた。": "我无视了小声抵抗的克莉丝汀娜，脱下了她的内裤。\\n我将手伸向她裸露的私处，那里已经积满了温热的爱液。",
    "「あっ……！！」": "「啊……！！」",
    "「クリスティーナのここ、もうこんなにトロトロになっちゃってる……。\\n　時間が止まっても、しっかりと濡れるんだなぁ」": "「克莉丝汀娜的这里，已经变得这么湿了……\\n　就算时间停止了，也还是湿得一塌糊涂啊」",
    "「……んっ！！　ゃ、ぁ、うぅ……ん！！」": "「……嗯！！　呀，啊，呜……嗯！！」",
    "「も、もぉ……いじわる、しないでっ……！」": "「真，真是的……不要再欺负我了……！」",
    "「どうした？　もしかして、もう我慢できなくなっちゃったのか？　\\n　はしたないお姫様だなぁ」": "「怎么了？　难道说，已经忍不住了吗？　\\n　真是个下流的公主啊」",
    "「ち、ちがうもんっ……！　\\n　あ、そこ……っ、そんな触り方しちゃだめぇ……っ」": "「才，才不是呢……！　\\n　啊，那里……不能那样摸啦……」",
    "「ほら、動いちゃってるぞ。\\n　今のクリスティーナは時間停止中なんだろ？　\\n　俺の指先に集中して、そのまま身を委ねて……」": "「你看，动起来了哦。\\n　现在的克莉丝汀娜不是时间停止中吗？　\\n　集中精神在我的指尖上，就这样委身于我……」",
    "こくこくと必死に頷きながら、\\n声を出さないように唇を噛むクリスティーナ。\\n秘部を弄りながら、上気して真っ赤になった耳に軽く噛みついてみる。": "克莉丝汀娜拼命地点头，\\n为了不发出声音而咬着嘴唇。\\n我一边玩弄着她的秘部，一边轻轻地咬着她那红透了的耳朵。",
    "「きゃんっ！！　\\n　そーゆーことするのは……っ、反則よっ……！　ばかぁ……」": "「呀！！　\\n　做这种事……犯规了啦……！　笨蛋……」",
    "「ぁ。ふ、やだ……気持ちいい……っ」": "「啊。呼，不要……好舒服……」",
    "「乳首もこんなに立って……。エロい身体だな。\\n　時間停止機能も、快楽の前には効かなかったか？」": "「乳头也这么挺立着……真是色情的身体啊。\\n　时间停止功能，在快乐面前也无效吗？」",
    "クリスティーナの秘部はくちゅくちゅと音を立て、どんどん熱を帯びていく。\\n溢れ出る愛液を掬ってクリトリスに擦りつけると、\\nクリスティーナの身体が跳ねる。": "克莉丝汀娜的秘部发出咕啾咕啾的声音，越来越热。\\n我舀起溢出的爱液，涂抹在阴蒂上，\\n克莉丝汀娜的身体跳了起来。",
    "「はぁぁんっ！！　商人……ッ！！　\\n　あたし、もう演じられないよぉっ……！」": "「哈啊啊嗯！！　商人……！！　\\n　我已经，演不下去了……！」",
    "「そうだろうな、こんなにトロトロにさせてたら我慢も難しそうだ。\\n　ほら、俺の手もクリスティーナの汁でベタベタだ」": "「是啊，都湿成这样了，看来是很难忍耐了。\\n　你看，我的手都被克莉丝汀娜的汁液弄得黏糊糊的」",
    "濡れた手をクリスティーナの蕩けた秘裂へと滑り込ませる。\\n溢れた愛液は音をたて、舞台上に滴り落ちた。": "我把湿漉漉的手滑入克莉丝汀娜的秘裂中。\\n溢出的爱液发出声音，滴落在舞台上。",
    "「でもいいのか？　クリスティーナは女優なんだろう？　\\n　ここで諦めるのか？」": "「但是这样好吗？　克莉丝汀娜是女演员吧？　\\n　要在这里放弃吗？」",
    "「んっ、ううっ……だ、だってぇ……はぁっ、ん、あぁう……！」": "「嗯，呜呜……因，因为……哈啊，嗯，啊啊呜……！」",
    "濡れた秘部をまさぐりながら、固く尖った部分を探し当て、\\n更にクリトリスを撫で上げる。": "我一边玩弄着湿润的秘部，一边寻找着坚硬的尖端，\\n然后抚摸着阴蒂。",
    "「ひゃぁんっ……！　それ、反則だよぉ……。\\n　ん……、なんだか、お腹の奥の方が熱いの……」": "「呀啊嗯……！　这样，犯规了啦……。\\n　嗯……总觉得，肚子里面好热……」",
    "「これだけじゃ、物足りないだろ？」": "「光是这样，还不够吧？」",
    "膣の入り口に触れると、そこはひくひくと物欲しそうに動いていた。\\nそこに指をゆっくりと沈めていくと、愛液が指を伝って垂れる。": "我一碰到阴道口，那里就一跳一跳地，好像很想要的样子。\\n我慢慢地把手指插进去，爱液顺着手指滴了下来。",
    "「ふぁ、なか、はいって……きたぁ……っ、くっ、ふぅ……っ」": "「呼啊，里面，进来了……进来了……唔，呼……」",
    "それでもクリスティーナはなんとか元の表情を作り直して前を向き、\\nなんでもないように装う。": "尽管如此，克莉丝汀娜还是勉强恢复了原本的表情，\\n装作若无其事的样子。",
    "もっとも、膣内で指を曲げただけで、彼女の身体は震えてしまって\\n同じ体勢などまるで維持できていないのだが。": "不过，光是把手指弯进阴道里，她的身体就颤抖起来，\\n根本无法维持同样的姿势。",
    "「仕方ないでしょ……っ！　全部、商人が悪いのよ……！　\\n　こんなに気持ちいいなんて、思わなかったんだもんっ……！」": "「没办法啊……！全都是商人的错……！\\n　我没想到会这么舒服……！」",
    "「あん、あたしのあそこ、きゅんきゅんしてるのがわかる……。\\n　はぁ……っ、我慢しなきゃ、いけない、のにぃ……っ」": "「啊嗯，我的那里，一跳一跳的……\\n　哈啊……明明，必须忍耐的……」",
    "「こんなにえっちな汁を溢れさせて、\\n　クリスティーナは触られるのが大好きなんだな？」": "「流出这么多色色的汁液，\\n　克莉丝汀娜很喜欢被摸吧？」",
    "「ち、違うわよ……っ！　あん……っ！　\\n　で、でも……いまは時間が止まってるから、答えないわ……！　": "「才、才不是……！啊嗯……！\\n　可、可是……现在时间停止了，我不会回答的……！　",
    "「んっ……はぁっ、あっ、ん、ふぅっ……んぁ、あっ、あぁ……っ」」": "「嗯……哈啊，啊，嗯，呼……嗯啊，啊，啊啊……」」",
    "吐息を漏らすクリスティーナの本音を引き出そうと、俺は指の動きを速める。\\nクリトリスと乳首を軽く摘まむと、クリスティーナは短く声を漏らす。": "为了引出克莉丝汀娜的真心话，我加快了手指的动作。\\n轻轻捏住阴蒂和乳头，克莉丝汀娜就发出了短促的声音。",
    "「～～～～っ！！　はぁ、はぁっ……。\\n　もぉ、容赦、ないんだからっ……！　か、軽くイッちゃった……」": "「～～～～！！　哈啊，哈啊……。\\n　真是的，毫不留情啊……！　轻，轻轻就高潮了……」",
    "「でも、まだ……っ、はぁっ、あたしはやれる……っ。\\n　今度こそ時間停止の演技、頑張るから……！」": "「但是，我还能……哈啊，我还能继续……。\\n　这次我一定会努力表演时间停止的……！」",
    "「よし、言ったな？　\\n　それじゃあ本気の演技を見せてもらおう」": "「好，你说了哦？　\\n　那就让我看看你认真的演技吧」",
    "膣の中に指を入れ、一定のリズムで刺激していくと、\\nその動きに合わせてクリスティーナの吐息が漏れる。\\n指を挿入しつつ、反対の手でクリトリスにも刺激を与えてみる。": "我把手指伸进阴道，以一定的节奏刺激着，\\n克莉丝汀娜的呼吸配合着我的动作漏了出来。\\n我一边插入手指，一边用另一只手刺激阴蒂。",
    "「……っ！　ん、あ、は、んんっ……」": "「……！　嗯，啊，哈，嗯嗯……」",
    "「っは、ん……や、やぁっ……」": "「哈，嗯……呀，呀啊……」",
    "「ほら、どうした？　演技、頑張るんだろ？」": "「喂，怎么了？　不是说要努力表演吗？」",
    "膣に入れた指の動きを速めると、ぐちゅぐちゅと激しい水音が聞こえてくる。\\nクリスティーナは限界が近いのか、\\n全身を強張らせながら肩を上下させている。": "我加快了手指在阴道里的动作，发出了咕啾咕啾的激烈水声。\\n克莉丝汀娜似乎快到极限了，\\n全身僵硬，肩膀上下起伏。",
    "「その様子だとそろそろ限界か？　\\n　もう演技は終わりだ。好きなだけ声を出してもいいぞ」": "「看样子你快到极限了吧？　\\n　表演已经结束了。你可以尽情地发出声音」",
    "「ああっ、や、そこ、気持ちいいよぉ……っ！　\\n　商人の……っ、指、優しくて好きぃ……っ！！」": "「啊啊，呀，那里，好舒服……！　\\n　商人的……手指，好温柔，我喜欢……！！」",
    "「すごいっ……あたしの中、全部……っ、商人の……っ、\\n　指で、いっぱいになって、ぬるぬるしたの、止まらないのっ……」": "「好厉害……我的里面，全部……商人的……\\n　手指，填满了，湿湿滑滑的，停不下来……」",
    "クリスティーナの愛液は太腿まで垂れ、下半身全体を濡らしている。\\n膣は痙攣を繰り返し、絶頂を迎える準備をしているようだ。\\n俺は指を一層激しく動かし、肉壁を擦る。": "克莉丝汀娜的爱液流到了大腿上，整个下半身都湿透了。\\n阴道反复痉挛，似乎正在为迎接高潮做准备。\\n我更加激烈地活动手指，摩擦肉壁。",
    "「ああああっ！　だめっ……！　\\n　なにか、なにかおっきいのがきちゃう……っ！！」": "「啊啊啊啊！　不行……！　\\n　有什么，有什么巨大的东西要来了……！！」",
    "「これ、さっきより、すごい……っ！　\\n　はぁんっ！！　あ、あぁっ、はっ、はぁっ、あぁああっ！」": "「这个，比刚才，更厉害……！　\\n　哈啊！！　啊，啊啊，哈，哈啊，啊啊啊啊！」",
    "「あ、ね、ねぇっ……、あたし、もう限界……っ！」": "「啊，喂，喂……我，已经到极限了……！」",
    "「イく、イッちゃう……っ！　\\n　あ、あ、は……っ！　ん、んんんんっ！！」": "「要去了，要去了……！　\\n　啊，啊，哈……！　嗯，嗯嗯嗯嗯！！」",
    "「や、ああああああ……っ！！」": "「呀，啊啊啊啊啊啊……！！」",
    "膣壁を擦っていた指に圧力を感じたかと思うと、\\nクリスティーナの愛液が派手に舞台上にぶちまけられた。": "当我感觉到摩擦着阴道壁的手指有压力时，\\n克莉丝汀娜的爱液被华丽地泼洒在舞台上。",
    "膣肉の蠕動と連動するように、ぴしゃっ、と小刻みに飛沫が散る。\\n彼女の足元にはすっかり水たまりが出来上がっていた。": "阴道肉的蠕动与飞溅的水花连动，啪嗒啪嗒地溅起水花。\\n她的脚下已经完全形成了一个水洼。",
    "「はぁ、はぁ、はぁ……っ。\\n　こ、こんなの、時間停止の演技なんて……無理だよぅ……」": "「哈啊，哈啊，哈啊……。\\n　这，这种事，时间停止的演技……我做不到……」",
    "「いや、十分凄かったぞ。やっぱり天才主演女優は違うな！　\\n　とはいえ、完璧に演じきるにはもうちょっと練習が必要か」": "「不，已经足够厉害了。天才主演女演员果然不一样！　\\n　话虽如此，要完美地表演出来还需要再练习一下」",
    "「し、しょうがないわね！　\\n　また時間停止演技の練習に、協力させてあげても……いいわよ？」": "「真，真拿你没办法！　\\n　再让我帮你练习时间停止的演技……也可以哦？」",
    "「おお、それはそれは光栄だな。\\n　次回こそ、最後まできちんと演じられるようにしないと」": "「哦哦，那真是荣幸啊。\\n　下次一定要好好演到最后」",
    "「うう……。自信はないけど、商人が付き合ってくれるなら、\\n　いつだって受けて立つわ！　\\n　ねぇ、またいーっぱい気持ちよくしてね、約束よ……？」": "「嗯……虽然没有自信，但商人愿意陪我的话，\\n　什么时候都可以！　\\n　呐，还要让我舒服起来哦，约好了哦……？」"
}