{
    "とある日の午後、ザスビアと共に近頃話題の『もちもちドリンク』を飲みに\\nペイシェの街へとやって来ていた。": "某天下午，我和萨斯比亚一起来到佩榭的街上\\n喝最近很流行的『QQ饮料』。",
    "「この格好で出歩くのも何度目だろう。\\n　パーティーが終わってから言うのもおかしな話だけれど、\\n　ようやく慣れてきたような気がする」": "「我穿成这样出门已经不知道是第几次了。\\n虽然在派对结束后才说这种话很奇怪，不过\\n我好像终于习惯了。」",
    "「もうドレス姿は見られないと思ってたから、また着てくれて嬉しいよ」": "「我还以为再也看不到你穿礼服的样子了，所以很高兴你又穿上了。」",
    "「ふふ、喜んでもらえてよかった。\\n　次の任務までまだ少し時間があるからね。\\n　それまでは、できる限りこの服を着て過ごす予定だよ」": "「呵呵，你高兴就好。\\n距离下个任务还有一点时间。\\n在那之前，我打算尽可能穿着这套衣服。」",
    "「自分で気に入ったのもあるけれど、\\n　あなたが似合うって褒めてくれたから、嬉しくて」": "「我自己也满喜欢的，不过\\n你称赞我穿起来很好看，让我很开心。」",
    "「もしあなたに似合わないと言われていたら、\\n　今頃クローゼットの奥深くに眠らせていたと思う」": "「如果被你说不适合我\\n现在应该已经沉睡在衣柜深处了。」",
    "「ええっ、そんなこと言わないよ！」": "「咦咦！我不会说那种话啦！」",
    "「もちろん、人を傷つけることを言うような人じゃないのは理解してる。\\n　あくまでも、仮定の話だよ。驚かせたならごめんね」": "「当然，我知道你不是会说那种伤人的话的人。\\n这只是假设而已。吓到你的话，对不起哦。」",
    "慌てた様子が面白かったのか、ザスビアは悪戯っ子のように笑っていた。\\n普段なかなか見せることがない表情に、目を奪われた。": "或许是觉得我慌张的样子很有趣，萨斯比亚像恶作剧的孩子一样笑了。\\n她平时很少露出这样的表情，让我看得入迷。",
    "（いつもより表情が柔らかい気がする。\\n　普段は諜報員として危険な任務についているザスビアだけど、\\n　こうしていると、普通の女の子なんだなあ……）": "（感觉她的表情比平时柔和。\\n　萨斯比亚平时作为情报员执行着危险的任务，\\n　但这样一看，她就是个普通的女孩啊……）",
    "「そろそろ着くと思うんだけど……あっ、この列、かな？」": "「我想差不多快到了……啊，是这个队列吗？」",
    "街の一角に列ができている。列の先頭は店があり、\\nその看板にはストローが刺さった飲み物のイラストと\\n『もちもちドリンク』という文字が書かれていた。": "街道的一角排起了队。队伍的最前面有一家店，\\n招牌上画着插着吸管的饮料的插图，\\n上面写着『QQ饮料』几个字。",
    "「うん、ここでよさそうだ。それにしても人気があるんだなあ」": "「嗯，这里应该可以。不过话说回来，还真是有人气啊」",
    "「味がおいしいのもあるんだけれど、\\n　中に入っている小さなおもち？　みたいなものが\\n　甘くてもちもちしていて、食感がクセになるって聞いたよ」": "「虽然味道好也是原因之一，\\n　但里面放的小麻糬？\\n　听说是甜甜的QQ的，口感让人上瘾」",
    "「偶然、違う任務で諜報員の仲間がペイシェに来てたんだ。\\n　情報収集がてら、一足先に飲んでみたんだって」": "「偶然间，情报员的同伴因为别的任务来到了佩榭。\\n　说是收集情报的同时，先喝了一杯」",
    "（ジェネラスの諜報員って案外自由なんだな……）": "（杰内拉斯的情报员意外地自由啊……）",
    "驚きつつ、列の最後尾に並ぶ。\\n列自体は長かったものの、進みは早く\\n思っていたよりも待たずに済みそうだった。そして――": "我一边惊讶，一边排在队伍的最后面。\\n虽然队伍本身很长，但前进的速度很快，\\n看来不用等太久就能喝到了。然后——",
    "「これが噂の『もちもちドリンク』……\\n　たしかに、おもちみたいなものが入っているね。丸くてコロコロしてる」": "「这就是传说中的『QQ饮料』……\\n　确实，里面放了QQ的东西呢。圆圆的QQ的」",
    "紅茶や烏龍茶といった複数のお茶の中から好きな味を選んだあと、\\nおもちのようなものを入れて飲むようだ。": "从红茶和乌龙茶等几种茶中选择自己喜欢的味道后，\\n再加入QQ的东西喝。",
    "近くのベンチにふたりで並んで座り、早速飲んでみることに。": "我们两人并排坐在附近的长椅上，马上开始喝。",
    "「……ん、甘い。このもちもち自体に味がついているのかな。おいしい。\\n　案外食べ応えがあるから、これだけでお腹いっぱいになりそうだね」": "「……嗯，好甜。这个QQ的东西本身就有味道吗？真好吃。\\n　没想到吃起来很有嚼劲，感觉光喝这个就能吃饱了」",
    "「これ、任務中の非常食に使えないかな……今度相談してみよう」": "「这个，能不能作为任务中的应急食品呢……下次再商量一下吧」",
    "「ザスビアはいつも仕事のこと考えてて偉いなあ」": "「萨斯比亚总是想着工作的事，真了不起啊」",
    "「偉い、のかな？　これでも商人と出会う前と比べたら、\\n　落ち着いたほうなんだけどね」": "「了不起吗？　和遇到商人之前相比，\\n　我已经算是冷静了」",
    "ザスビアはストローで飲み物をかき混ぜながら、話を続けた。": "萨斯比亚一边用吸管搅拌饮料，一边继续说道。",
    "「以前は、休む暇もなく働いてばかりだったんだ。\\n　こんな風に、穏やかな時間を過ごそうなんて考える余裕もなかった」": "「以前我总是工作到没有休息的时间。\\n　根本没有余力去考虑像这样度过平静的时光」",
    "「他の諜報員から休んだほうがいいって言われても、\\n　ジェネラスのためなら、民のためならって働き続けていたの」": "「即使其他情报员告诉我休息一下比较好，\\n　我也一直想着为了杰内拉斯，为了人民而继续工作」",
    "「別にそれは苦じゃなかったし、当たり前のことだと思ってた。\\n　危険な任務にも、誰よりも先に赴くようにしていたしね。\\n　ある意味、自分の命に対して無頓着だったと思う」": "「我并不觉得这很辛苦，也认为这是理所当然的。\\n　即使是危险的任务，我也总是比任何人都要早地奔赴现场。\\n　从某种意义上来说，我对自己生命的态度很草率」",
    "「これが直接的な原因ってわけじゃないけれど、\\n　自分の考えや行動が原因で人が――ライサが離れていったから、\\n　万人に理解されるものではないとはわかっているつもり。でも……」": "「虽然这不是直接的原因，\\n　但因为自己的想法和行动而让别人——让莱莎离开了我，\\n　我明白这并不是所有人都能理解的。但是……」",
    "手を止めて、ザスビアはじっとこちらを見つめてきた。\\n真剣な眼差しに身動きが取れなくなる。": "萨斯比亚停下了手，目不转睛地盯着我。\\n她认真的眼神让我无法动弹。",
    "「私のこと、大切に思ってくれている人がいるんだって、\\n　商人と出会ってから学んだ。\\n　腫れ物扱いされるほうが多かったからね」": "「自从遇到商人之后，我学到了一件事，那就是\\n　有人会珍惜我。\\n　因为以前我经常被当成麻烦人物对待」",
    "「だから……根本的な考え方を直すことはできなくても、\\n　もう少しだけ、自分の身に気を配らないとって反省したんだ」": "「所以……即使不能从根本上改变自己的想法，\\n　我也反省了自己，觉得自己应该更加珍惜自己的生命」",
    "「無責任なことは言えないけれど、ザスビアが少しでも\\n　自分のことを大切にしたいって思ってくれたのは、いい傾向だと思う」": "「虽然我不能不负责任地说什么，但萨斯比亚能稍微\\n　珍惜自己一点，我觉得是个好的倾向」",
    "「ふふ、ありがとう。それに最近、もうひとつ心境の変化があったの」": "「呵呵，谢谢。而且最近，我的心境又有了另一个变化」",
    "「心境の変化？」": "「心境的变化？」",
    "なんだろうと思っていると、ザスビアの顔がすぐ目の前まで迫っていた。": "正当我思考着是什么的时候，萨斯比亚的脸已经迫近到我眼前了。",
    "「ライバルは多そうだけどジェネラスのことだけじゃなくて、\\n　商人のことも諦めたくない」": "「虽然对手很多，但不仅是杰内拉斯，\\n　我也不想放弃商人」",
    "「……なんて、欲張りかな。ちゅっ」": "「……我真是贪婪啊。啾」",
    "軽いリップ音を立てて、ザスビアの柔らかな唇が頬に触れた。": "发出轻微的唇音，萨斯比亚柔软的嘴唇碰到了我的脸颊。",
    "「ザ、ザスビアいま……！」": "「萨，萨斯比亚现在……！」",
    "「このことは、ふたりだけの秘密だからね、商人」": "「这件事，是只属于我们两个人的秘密哦，商人」"
}