{
    "目を閉じて待つカルラ姉さんに、そっと唇を重ねた。": "我轻轻吻上了闭上眼睛等待着的卡璐菈姐姐的嘴唇。",
    "「んん……はぁ、ちゅ、んふぅ……\\n　ん……んちゅ、む……ちゅっ……」": "「嗯嗯……哈啊，啾，嗯呼……\\n　嗯……嗯啾，呣……啾……」",
    "キスを繰り返しながら服を乱し、共にベッドに倒れ込む。\\n吐息を感じる近さでカルラ姉さんは自ら足を広げてみせた。": "我们一边接吻一边弄乱衣服，一起倒在床上。\\n在能感受到呼吸的距离，卡璐菈姐姐主动张开了双腿。",
    "「私なら構わないから、このまま……」": "「我无所谓，就这样……」",
    "「ああ……すごいな、皇子は。\\n　もうこんなに大きくしていたのか」": "「啊啊……皇子好厉害啊。\\n　已经变得这么大了啊」",
    "添い寝するような形でカルラ姉さんの片足をすくい上げると、\\n触れるだけのキスで勃ち上がった陰茎が露わになった。": "我以陪睡的姿势抬起卡璐菈姐姐的一条腿，\\n用轻轻一碰的吻露出了勃起的阴茎。",
    "「キスだけでこうも反応してくれると、\\n　恥ずかしくもあるが、それ以上に嬉しいものだな……ん、はぁ……」": "「只是接吻就有这么大的反应，\\n　虽然有点害羞，但更多的是高兴……嗯，哈啊……」",
    "「もう子どもじゃないからね」": "「毕竟已经不是小孩子了」",
    "「ふふ、おやすみのキスをしないと眠れなかったのに、\\n　言うようになったじゃないか……ぁふ、んちゅ……ちゅっ……」": "「呵呵，明明以前不接吻就睡不着，\\n　现在倒是变得能说会道了呢……啊呼，嗯啾……啾……」",
    "急に昔の話を持ち出されるのは照れ臭く、キスで唇を塞いだ。\\n今だけでも辛いことを忘れさせたいのに、唇を吸うのを止められない。": "突然被提起以前的事情让我有些害羞，我用接吻堵住了她的嘴。\\n明明只是想让她忘记痛苦的事情，却停不下亲吻。",
    "「はぁ……皇子、私なら構わないと言っただろう。\\n　キスもいいが、それよりも……ちゅむっ……」": "「哈啊……皇子，我不是说过我可以吗。\\n　接吻是不错，但是比起那个……啾呣……」",
    "「んんっ……んっ、ちゅ……んむふ……\\n　ぷはっ……こら、まだ喋っている途中じゃないか」": "「嗯嗯……嗯，啾……嗯呣呼……\\n　噗哈……喂，我话还没说完呢」",
    "「ごめん、つい」": "「抱歉，一不小心就」",
    "カルラ姉さんのためを思ってはじめたはずが、つい夢中になってしまった。\\n準備もなしに挿入はできないため、下着の上から竿を擦りつけていく。": "明明是为了卡璐菈姐姐才开始的，却不知不觉沉迷其中了。\\n因为没有准备所以不能插入，我隔着内裤摩擦着肉棒。",
    "「ぁ……ん、そうだ……はっ……ぁん……\\n　ん……はぁ、それでいい……はぁっ……」": "「啊……嗯，对了……哈……啊嗯……\\n　嗯……哈啊，这样就好……哈啊……」",
    "布越しに感じる割れ目の柔らかさや熱さがたまらない。\\nキスをしながら下着越しに何度となく擦りつけるうち、\\nカルラ姉さんの身体が時おりよじれるようになっていた。": "隔着布料感受到的裂缝的柔软和热度让人欲罢不能。\\n一边接吻一边隔着内裤摩擦了好几次，\\n卡璐菈姐姐的身体时不时地扭动着。",
    "「ちゅむっ、んん……はぁっ……\\n　んっ……んふぁ……貴方が優しいのはわかる……」": "「啾呣，嗯嗯……哈啊……\\n　嗯……嗯呼啊……我知道你很温柔……」",
    "「ふっ……ぁん……んむちゅ……\\n　はぁ、ぁ……だが、このまま、というのは……んっちゅ……」": "「呼……啊嗯……嗯呣啾……\\n　哈啊，啊……但是，就这样，下去的话……嗯啾……」",
    "合わせた唇の合間から、どちらのものか知れない熱く湿った息がこぼれる。\\nじれったそうに押しつけられた尻がなにを意味するかわかりきっていた。": "从重合的嘴唇的缝隙中，不知道是谁的温热湿润的气息漏了出来。\\n我非常清楚她那焦急地压过来的屁股意味着什么。",
    "「はぁ……皇子、あまり焦らさないでくれ……」": "「哈啊……皇子，不要让我太着急……」",
    "甘い誘いに抗えるわけがなく、キスをしながら陰唇に穂先を押しこむ。": "我无法抵抗这甜蜜的诱惑，一边接吻一边将龟头压在阴唇上。",
    "「んふあぁっ……！　はっ、んん、ぁ……その……\\n　間違いなく、気持ちはいいんだが……んっ、はぁ……」": "「嗯呼啊啊……！　哈，嗯嗯，啊……那个……\\n　毫无疑问，很舒服……嗯，哈啊……」",
    "「はぁ、はぁぁ……この近さで見つめ合いながら……\\n　というのは、なんとも照れ臭いな……」": "「哈啊，哈啊啊……在这么近的距离互相注视着……\\n　这样，真是让人害羞啊……」",
    "顔を火照らせてねだるカルラ姉さんがかわいくて、こちらから舌を絡めた。\\nわずかに腰を前に進めると、熱く湿った細かな襞が陰茎にまとわりつく。": "脸红着撒娇的卡璐菈姐姐太可爱了，我主动缠上了她的舌头。\\n稍微把腰往前一顶，温热湿润的细小褶皱就缠绕在阴茎上。",
    "「んっふうぅぅっ……！　はっ、ぁむ……んんちゅ……\\n　はぁ……キスしながらつながったから、だろうか……ん、ふぁむ……」": "「嗯呼呜呜……！　哈，啊呣……嗯嗯啾……\\n　哈啊……是因为一边接吻一边结合在一起吗……嗯，呼啊呣……」",
    "「んっちゅ、んはぁ……なんだか頭がぽうっとして……\\n　もっと、貴方がほしくなる……んちゅ……ちゅくっ……」": "「嗯啾，嗯哈啊……感觉脑袋晕乎乎的……\\n　想要你更多……嗯啾……啾咕……」",
    "感度を高めたおかげで、蜜壺はやわらかく熟している。\\nさらなる快感を与えられるように、緩やかに揺さぶりをかけた。": "多亏了敏感度的提高，蜜壶变得柔软而成熟。\\n为了给予她更多的快感，我缓缓地摇动着。",
    "しかしカルラ姉さんにとっては物足りないのか、\\nこちらに合わせて肢体をくねらせ、しきりに腰を押しつけてくる。": "但是卡璐菈姐姐似乎觉得还不够，\\n配合着我扭动着身体，频繁地把腰压过来。",
    "「んん……っく、ぁ……はぁっ、言っただろう皇子……\\n　貴方がほしいと……ちゅ、ん……っは……」": "「嗯嗯……咕，啊……哈啊，我说过了吧皇子……\\n　我想要你……啾，嗯……哈……」",
    "「あっ、ぁ……はぁっ……だから今日は……\\n　ちゅむ、んむぅ……激しくしてほしいんだ……んれぅ、ちゅむぅっ……」": "「啊，啊……哈啊……所以今天……\\n　啾呣，嗯呣……想要激烈一点……嗯啾，啾呣……」",
    "言いながら今度はカルラ姉さんから口内に舌を侵入させてきた。\\nそういうことなら遠慮はいらない。動きを速めていき、奥まで押しこむ。": "一边说着，这次卡璐菈姐姐把舌头伸进了我的嘴里。\\n既然如此就不用客气了。我加快了动作，顶到了深处。",
    "「ふぁ、はっ、あ、あぁぁっ……！　\\n　深くまできて、るっ……ぁむ、ぅちゅっ、ちゅむぅ」": "「呼啊，哈，啊，啊啊啊……！　\\n　插到，深处了……啊呣，啾，啾呣」",
    "深い挿入感に感じた様子のカルラ姉さんの身体がねじれ、\\n隙間ないくらいに密着していた唇が離れてしまいそうになる。": "卡璐菈姐姐似乎感受到了深深的插入感，身体扭曲着，\\n原本紧贴在一起的嘴唇也快要分开了。",
    "「んっ……ぁ、ふはぁっ……皇子、もっと……！　\\n　もっと、キスしながら突いて、くれっ……ふはっ、ぁ、はぁんっ」": "「嗯……啊，呼啊……皇子，再来……！　\\n　一边接吻一边，再插进来……呼啊，啊，哈啊嗯」",
    "互いに顔を寄せ合い、濃厚なキスを交わしながら、荒々しく腰を打ちつけた。\\n揺さぶれば揺さぶるほど、竿肌に絡む襞の締めつけが増していく。": "我们互相把脸凑近，一边交换着浓厚的吻，一边粗暴地撞击着腰部。\\n越是摇晃，缠绕在肉棒上的褶皱就越是收紧。",
    "「あっ、あぁぅっ！　今は、すべて忘れたいんだっ……！　\\n　はぁあんっ！　だからもっと激し、くっ……んっ、ふあぁぁっ！」": "「啊，啊啊呜！　现在，想要忘记一切……！　\\n　哈啊啊嗯！　所以再激烈一点……嗯，呼啊啊啊！」",
    "さらに欲しがるように、淫らに腰を揺らすカルラ姉さん。\\n抜ける寸前まで腰を引き、勢いをつけて根元まで突き入れた。": "卡璐菈姐姐更加淫荡地摇晃着腰，渴求着更多。\\n我将腰部抽到快要拔出的程度，然后一口气插到根部。",
    "「ぁああんっ……！　んぁはっ、んむ、そう、そうだっ……！　\\n　もっと、激しくしていいんだっ……んくぅっ！　あっ、はんっ！」": "「啊啊啊嗯……！　嗯啊哈，嗯呣，对，就是这样……！　\\n　可以再激烈一点……嗯呜！　啊，哈嗯！」",
    "「なにも考えられなく、なる、くらいにっ……ふぅ、んちゅっ！」": "「激烈到，什么都无法思考的程度……呼，嗯啾！」",
    "今まで以上に速いストロークで突き動かす。\\n膣内の最も奥深くに位置する子宮口に亀頭が当たり、\\n快感の稲妻に貫かれたカルラ姉さんは背を仰け反らせた。": "我用比之前更快的速度抽插着。\\n龟头碰到了位于阴道最深处的子宫口，\\n卡璐菈姐姐被快感的闪电贯穿，仰起了背。",
    "「ひぁああんっ！　おくっ……ぅうんっ！　あっ！　はあっ！　\\n　あむっ、んちゅ、すごいっ……！　いいっ、いいぞ皇子っ……あ、んはんっ」": "「呀啊啊嗯！　里面……呜嗯！　啊！　哈啊！　\\n　啊呣，嗯啾，好厉害……！　好，好棒皇子……啊，嗯哈嗯」",
    "律動に合わせ、弾むように揺れる胸。女性らしいラインを描く太もも。\\nそれぞれに浮いた汗の粒を飛び散らせながら、立て続けに膣奥を抉りこむ。": "配合着律动，胸部像弹起来一样摇晃着。描绘着女性线条的大腿。\\n各自飞散着浮出的汗珠，我继续挖掘着阴道深处。",
    "「あぅっ！　ぁんん！　んっ……あぅっ、上も、下もっ……！　\\n　んあ、んれう、あぁぁっ……気持ちっ、いいぃっ……ふっあぁっ！」": "「啊呜！　啊嗯嗯！　嗯……啊呜，上面，下面都……！　\\n　嗯啊，嗯咧呜，啊啊啊……好，舒服……呼啊啊！」",
    "「んむううっ！　ナカにもこんなに、キスされたらっ……！　\\n　私もうっ……ちゅむっ、むうぅっ……あんっ！　はああぁっ！」": "「嗯呣呜呜！　里面也被这样，亲吻的话……！　\\n　我也要……啾呣，呣呜呜……啊嗯！　哈啊啊啊！」",
    "ピストンが激しさを増すにつれ、自然とキスも激しさを増す。\\n限界を訴えるだけあり、ひと突きごとに膣内が痙攣しているようだ。": "随着活塞运动的激烈程度增加，接吻的激烈程度也自然增加了。\\n不愧是诉说着极限，每次突刺阴道内都像痉挛一样。",
    "「あ、ゃっ、んんあっ、んむ、イッ、イくっ！　\\n　私だけ先にイッ、イってしまうっ、んれりゅっ、ぅふうぅっ……！」": "「啊，呀，嗯嗯啊，嗯呣，要，要去了！　\\n　只有我先去，去了，嗯咧噜，呜呼呜呜……！」",
    "いつでもイっていいと伝えて腰を叩きつけたのはいいものの、\\n今までにないほど中が収縮し、危うく声が出るところだった。\\nカルラ姉さんの絶頂を見届けると決め、歯を食いしばって突き上げる。": "虽然告诉她随时都可以去，然后用力撞击腰部，\\n但里面收缩的程度前所未有，我差点叫出声来。\\n我决定见证卡璐菈姐姐的高潮，咬紧牙关向上顶。",
    "「あっ！　はああっ！　んむ、おうじも、ナカにっ……！　\\n　ああぁっ、もうだめっ、イッ……あ、あああっ！」": "「啊！　哈啊啊！　嗯呣，皇子也，在里面……！　\\n　啊啊啊，已经不行了，去……啊，啊啊啊！」",
    "「んっんううっんふぅううううううぅぅっ！！」": "「嗯嗯呜呜嗯呼呜呜呜呜呜呜呜呜！！」",
    "顎までよだれを滴らせる深いキスをしながら、カルラ姉さんは達した。\\nそれを追いかけるように、抑えこんでいた欲望を精液として吐き出す。": "卡璐菈姐姐一边流着口水一边深吻着，到达了高潮。\\n为了追上她，我将压抑的欲望化作精液喷射出来。",
    "「はぁぁっ……！　はっ、んぁはっ……んちゅっ……！　\\n　あっ、は……あぁぁっ……上も下も溶けてしまい、そうだっ……」": "「哈啊啊……！　哈，嗯啊哈……嗯啾……！　\\n　啊，哈……啊啊啊……上下都好像要融化了一样……」",
    "「んちゅ、ちゅむ……れぅ……ああ……\\n　もう、貴方のことしか考えられ、ない……はぁむ、ちゅ……」": "「嗯啾，啾呣……咧……啊啊……\\n　已经，只能想着你了……哈呣，啾……」",
    "「ちゅ……ちゅむ、んは……ちゅっ……\\n　ふぅ……終わってからのキスもいいものだな……」": "「啾……啾呣，嗯哈……啾……\\n　呼……结束之后的接吻也不错呢……」",
    "「ちゅ、むちゅ……こうやってキスをするほど……\\n　貴方のあたたかさをしっかりと感じる……」": "「啾，呣啾……像这样接吻的话……\\n　就能切实感受到你的温暖……」",
    "最早どちらのものか判別つかない唾液が口を濡らす中、\\nカルラ姉さんが不意に微笑みを浮かべた。": "在已经分不清是谁的唾液湿润着嘴巴的时候，\\n卡璐菈姐姐突然露出了微笑。",
    "「カルラ姉さん……？」": "「卡璐菈姐姐……？」",
    "「優しい貴方のことだ。\\n　私のことを思って抱いてくれたんだろう」": "「你很温柔。\\n　是为我着想才抱我的吧」",
    "「ただ、こんなに頼もしくなってしまったんだな……と思ったんだ。\\n　貴方の成長は嬉しいはずなのに、おかしいな」": "「只是，你变得这么可靠了啊……\\n　我应该为你的成长感到高兴的，真是奇怪」",
    "今もまだ唇を重ねたままだというのに、\\nカルラ姉さんは寂しくも嬉しそうな顔をするのだった。": "明明现在还在接吻，\\n卡璐菈姐姐却露出了寂寞又高兴的表情。"
}