{
    "光球が起こす爆風が収まった頃には、\\n地面を埋め尽くさんばかりに集まっていた敵の姿は、ほぼ消えていた。": "当光球引起的爆炸风平息下来时，\\n几乎看不到聚集在地面上的敌人了。",
    "「こいつは……大したもんだな」": "「这家伙……真厉害啊」",
    "移動城から出てきたミルが、驚きの表情を浮かべる。": "从移动城出来的米尔，露出了惊讶的表情。",
    "「後は撃ち漏らした連中を片づけるわよ！　\\n　ぼんやりしてないでさっさとしなさい！」": "「接下来收拾漏网之鱼！　\\n　别发呆了，快点！」",
    "「はあ！？　何それ、アスモに指図してるワケ？」": "「哈啊！？　什么啊，你是在指挥阿斯莫吗？」",
    "「うるさいわね、助けてあげたんだから感謝しなさいよ」": "「吵死了，我可是帮了你，你应该感谢我」",
    "「えっらそーに！」": "「真自大！」",
    "「やめろやめろ、俺達だけじゃヤバかったのは事実だろうが」": "「别吵了别吵了，光靠我们确实很不妙」",
    "「撃ち漏らしの片づけ、アスモたちの方が優秀なところ、\\n　見せてやるワケ！」": "「漏网之鱼就由我们来收拾，\\n　让你们见识一下我们优秀的地方！」",
    "「わかりました。\\n　このままじゃ、バカにされたみたいで面白くないですから」": "「明白了。\\n　再这样下去，感觉会被当成笨蛋，那可就不好玩了」",
    "アスモデウスとレヴィアタン、マモンが次々に飛び立ち、\\n離れた場所に残っている敵の数体に襲い掛かる。\\nそれを追うように、ヒューレー、タラッサ、アイトリアが続いた。": "阿斯莫德，利维坦和玛蒙接连起飞，\\n向留在远处的几只敌人发动了袭击。\\n修莉，塔拉萨和艾拉斯图斯也紧随其后。",
    "「いやあ……なかなかすごい攻撃でしたねぇ」": "「哎呀……真是相当厉害的攻击呢」",
    "「……。\\n　……あ、あの、あなたは行かないんですか？」": "「……\\n　……那，那个，你不一起去吗？」",
    "「だって、十分すぎるほどがんばりましたから」": "「因为，我已经努力得足够多了」",
    "「そうは見えませんでしたけど……。\\n　いえ、だとしても、仲間があんなに戦っているのに……」": "「看起来不像啊……\\n　不，就算如此，明明同伴们都在战斗……」",
    "「サボってるのはそちらも同じじゃないですか」": "「你不是也在偷懒吗？」",
    "「あ、あうっ……そ、そんな、私はサボってなんか……！」": "「啊，啊呜……怎，怎么会，我可没有偷懒……！」",
    "「たしかにもう移動城から出たくないとはちょっとだけ、\\n　思いましたけど……！」": "「虽然我确实有点不想从移动城堡里出来……\\n　但是……！」",
    "「やれやれ……。おぬしらでさえその調子か。\\n　戦っている連中は推して知るべしというところだな」": "「哎呀哎呀……。你们都这样了。\\n　那正在战斗的家伙们就可想而知了」",
    "「まったくだぜ……」": "「真是的……」",
    "残された、角を持つ敵に対して同時に斬りかかる\\nアイトリアとレヴィアタン。\\n敵は為す術もなく消し飛んだのだが……。": "艾特利亚和利维坦同时砍向了剩下的，\\n长着角的敌人。\\n敌人毫无还手之力地消失了……。",
    "「危ないわね！　私が仕留めるところだったんだから、\\n　黙って見てなさいよ」": "「好危险啊！　我差点就要干掉它了，\\n　你给我闭嘴看着」",
    "「そうやって他人の手柄を横取りする……\\n　なんて傲慢なんでしょう」": "「像这样抢夺别人的功劳……\\n　真是傲慢啊」",
    "「いつ誰が横取り――」": "「谁抢夺了别人的功劳――」",
    "レヴィアタンが無言でアイトリアに向けて魔法攻撃を放つ。\\nそれをすうっと目を細め、寸前で身をかわすアイトリア。": "利维坦一言不发地向艾特利亚施放魔法攻击。\\n艾特利亚眯起眼睛，千钧一发之际躲开了。",
    "避けた先にいた敵が直撃を受けて、\\n一瞬で消し飛んだ。": "被躲开的敌人直接被击中，\\n瞬间消失了。",
    "「どういうつもり？」": "「你什么意思？」",
    "「あ、後ろに敵がいたので。\\n　悪気はなかったんです♪」": "「啊，因为后面有敌人。\\n　我没有恶意♪」",
    "「そんなことは分かってるわよ」": "「我知道」",
    "「でも何か一言あってもいいでしょ！？　\\n　どうせ敵のこいつら、言葉なんか分からないんだから！」": "「但是你至少说一声吧！？　\\n　反正这些敌人听不懂人话！」",
    "「でも……あの程度なら、\\n　余裕で避けられると思いましたから」": "「但是……那种程度的话，\\n　我觉得你完全可以躲开的」",
    "「……っ！！　もういいわよっ！」": "「……！！　够了！」",
    "結局、七大悪魔と七煌の間で連携の取れた攻撃はまったく見られないまま、\\nそれでも圧倒的な実力者が揃った状況で、\\nほどなくして敵を全滅させることに成功したのだった。": "结果，七大恶魔和七煌之间完全没有看到合作的攻击，\\n即便如此，在聚集了压倒性实力者的状况下，\\n没过多久就成功地将敌人全灭了。",
    "アスタロトと、激しい戦いを続けるミーティアとエリモス。\\nふたりの連携攻撃は、徐々にアスタロトを追いこんでいた。": "亚丝塔露蒂和持续进行着激烈战斗的米提雅和爱丽莫斯。\\n两人的合作攻击，慢慢地将亚丝塔露蒂逼入了绝境。",
    "決して楽観視できる戦いではないものの、\\nかつて相対したときのような絶望的な状況でもなかった。\\nミーティアは武器を構える手に力を込める。": "虽然这场战斗绝对不能乐观看待，\\n但也不是像以前对峙时那样绝望的状况。\\n米提雅在握着武器的手上用力。",
    "（確実に狙うべき隙は増えてきています……\\n　このまま倒せるとまでは思いませんが、これならたぶん……）": "（确实瞄准的破绽增加了……\\n　虽然不觉得能就这样打倒，但这样的话大概……）",
    "（エリモス……！　もう一度、私がひきつけます。\\n　相手は狙いをつける分、動作が一瞬だけ遅れるはず……）": "（爱丽莫斯……！　再一次，由我来吸引她的注意力。\\n　对手瞄准目标的话，动作应该会有一瞬间的延迟……）",
    "（分かりました。無理はしないでください）": "（明白了。请不要勉强）",
    "言葉のイメージを相手に伝えるその方法は、\\nこれまでミーティア自身やキオーンが使ってきた方法と同じだ。": "将话语的印象传达给对方的方法，\\n和米提雅自己和琪欧恩至今为止使用的方法一样。",
    "長く仲間として共に戦ってきた経験はもちろんだが、\\nこの意思疎通によって連携の度合いはより強固なものになっていた。": "作为长年同伴一起战斗的经验自不必说，\\n通过这种沟通，合作的程度变得更加牢固。",
    "（あなたがタイミングを合わせて攻撃したとき、\\n　うまく相手を怯ませられたら……）": "（你配合时机攻击的时候，\\n　如果能顺利地让对手胆怯的话……）",
    "（ええ……！　集中砲火のチャンスですね……！）": "（嗯……！　集中炮火的机会呢……！）",
    "ミーティアが移動しながらの連続攻撃を繰り出すのが見える。\\n当然、アスタロトはそれに備えた防御態勢に入るが……。": "米提雅一边移动一边连续攻击。\\n当然，亚丝塔露蒂也进入了防御姿态……。",
    "（あの受け方、やはりカウンターを狙っていますね。\\n　ならば、私は予定通りに――）": "（那个接招方式，果然是瞄准反击呢。\\n　那么，我就按照预定——）",
    "アスタロトの死角となる角度へと高速移動するエリモス。\\n飛翔能力を取り戻した彼女に、もやは死角はない。": "爱丽莫斯高速移动到亚丝塔露蒂的死角。\\n取回了飞翔能力的她，已经没有死角了。",
    "「そこですっ！」": "「就是现在！」",
    "エリモスの攻撃が襲う。\\n反撃を窺っていたアスタロトだが、やむなく対応を迫られた。\\nそこで生まれた一瞬の隙。ミーティアは照準を合わせ、合図する。": "爱丽莫斯的攻击袭来。\\n窥视着反击的亚丝塔露蒂，迫不得已地应对。\\n这时产生了一瞬间的间隙。米提雅瞄准目标，发出信号。",
    "「今です、エリモス！」": "「就是现在，爱丽莫斯！」",
    "「了解です！」": "「了解！」",
    "「これで……終わり！」": "「这样就……结束了！」",
    "……！！": "……！！",
    "ふたりの攻撃を、アスタロトもかわしきれず――": "亚丝塔露蒂没能完全躲开两人的攻击——",
    "強力な光が周囲の空間を覆い尽くした。": "强烈的光芒覆盖了周围的空间。"
}