{
    "「実はわたくし……\\n　最近ひとりエッチが全然できていなくて、\\n　すっごく溜まっているんですよ～」": "「其实我呢……\\n　最近完全没办法一个人自慰，\\n　已经积攒得不得了了呢～」",
    "「ひとりで発散するならどこでもいいと思って、\\n　森に向かっていたところで偶然、皇子と出会ってしまったんですね～」": "「我想说一个人发泄的话哪里都行，\\n　所以就往森林里走，结果偶然遇到了皇子呢～」",
    "「皇子に会えたのなら、皇子に触ってもらいたい。\\n　そんな欲求が抑えきれなくなっちゃって、連れてきちゃいました……」": "「既然遇到了皇子，就想让皇子摸一摸。\\n　这种欲望已经无法抑制了，所以就把你带过来了……」",
    "この辺りを歩いていた理由を話すと、ファンイーはいそいそと\\n服を脱ぎだし、屋外だというのに恥ずかしげもなく秘部を曝け出した。": "说完她在这附近走动的理由后，芳仪就迫不及待地\\n脱起了衣服，明明是在户外，却毫不羞涩地露出了私处。",
    "「ね、皇子……早くおまんこを触ってください……。\\n　ひとりでもエッチができていない、可哀想なおまんこなんですよ～？」": "「呐，皇子……快点摸摸我的小穴嘛……\\n　我这小穴连一个人也没办法好好自慰，真是可怜呢～？」",
    "「早く気持ちよくなりたくて、たまらないんです～。\\n　どうかわたくしを助けると思って、早く……早くぅ……」": "「好想快点舒服起来，已经忍不住了啦～\\n　就当是帮我一把，快点……快点嘛……」",
    "腰をヘコつかせながら待つその姿勢に困惑したままでいると、\\nファンイーはこちらの下半身を弄りだし、勝手に肉棒を取り出した。": "她弯着腰等待的样子让我有些困惑，\\n但芳仪却径自开始玩弄起我的下半身，擅自掏出了肉棒。",
    "「ちょっ……こら、ファンイー！」": "「等等……喂，芳仪！」",
    "「どうせなら一緒に気持ちよくなったほうが、よくないですか～？　\\n　と思って、出しちゃいました～」": "「既然如此，一起舒服不是更好吗～？　\\n　所以就拿出来啦～」",
    "「ふふ、よかった。まだそんなに硬くないですけど、\\n　皇子もこの状況に興奮はしてくれているんですね……」": "「呵呵，太好了。虽然还没有那么硬，\\n　但皇子也对这个状况感到兴奋了吧……」",
    "「あ、あのなあ……せめてひと声かけてくれないか……。\\n　突然されるのはびっくりするから……」": "「我、我说啊……至少先跟我说一声吧……\\n　突然这样我会吓到的……」",
    "「んふふ……申し訳ありません。\\n　まだ触るのに躊躇っているようでしたので、\\n　こうでもしないと触ってくれないかと～」": "「嗯呵呵……非常抱歉。\\n　因为你好像还在犹豫要不要摸，\\n　所以我想不这么做的话你可能不愿意呢～」",
    "まさか欲求を通したいがために、ここまで強硬手段に出るとは。\\n申し訳ないとは言いつつも、その顔に悪びれている様子はない。": "没想到她竟然为了满足欲望，不惜使出这么强硬的手段。\\n嘴上说着抱歉，但她的表情却看不出一丝愧疚。",
    "「もうここまで来たら、ファンイーのしたいことを手伝うよ。\\n　でも、触るにしても準備ってものがあるだろ」": "「既然都到这个地步了，我就帮芳仪做你想做的事吧。\\n　不过，要摸的话也得做些准备吧」",
    "「あら……わたくしのことを考えてくださったのですか～。\\n　さすがは皇子……どこまでも優しいんですね～♪」": "「哎呀……你是在为我着想吗～\\n　不愧是皇子……真是温柔到无微不至呢～♪」",
    "「でも、準備なんて不要なくらい、わたくしのおまんこは濡れていますよ～。\\n　今も興奮してばかりで、子宮がキュンキュンしちゃってますから……」": "「不过，我的小穴已经湿得不需要什么准备了哦～\\n　现在也一直很兴奋，子宫都紧紧收缩起来了呢……」",
    "「さあ皇子。そのゴツゴツとしたぶっとい指で、\\n　わたくしの発情おまんこをいっぱい弄ってください……\\n　今度はもう、待たせないでくださいね～？」": "「来吧，皇子。就用你那粗壮的大手指，\\n　尽情地玩弄我这发情的小穴吧……\\n　这次可别再让我等了哦～？」",
    "ファンイーが望むままに、秘部を愛撫してやる。\\n潤みきっている秘裂を撫でると、ファンイーは嬉しそうな声を上げた。": "我按照芳仪的期望，开始爱抚她的秘部。\\n一抚上那湿润的秘裂，芳仪便发出了开心的叫声。",
    "「はうぅっ、んんっ……あぁっ……やっぱり自分で触るより、\\n　人に触ってもらったほうがず～っと気持ちいいですぅ……」": "「哈唔唔，嗯嗯……啊啊……果然比起自己来，\\n　还是让人来摸要舒服～得多啊……」",
    "「まだ触り始めたばかりなのに、そんなに……？」": "「明明才刚开始摸，就这么舒服吗……？」",
    "「そうですよお……はぁっ、んんっ……でも、この場合はぁ……\\n　あっ、んっ……皇子が相手だからこそ、かもしれないですね……」": "「就是说啊……哈啊，嗯嗯……不过，这种情况……\\n　啊，嗯……可能是因为对方是皇子才这样的吧……」",
    "「あっ、あっ……皇子の、優しい手つき……それがかえってくすぐったくて、\\n　気持ちいいぃんっ……んっ、はぁんっ、あっ……あんっ……」": "「啊，啊……皇子的手，好温柔……反而让人觉得痒痒的，\\n　好舒服啊……嗯，哈啊嗯，啊……啊嗯……」",
    "あまりにも善がるので緊張しつつも触れていると、\\n突然下半身から強い刺激がこみ上げてきた。": "因为她的反应实在太好，我一边紧张着一边抚摸着，\\n突然，一股强烈的刺激从下半身涌了上来。",
    "「あ、ごめんなさい……んっ……びっくりさせちゃいました？　\\n　お礼に皇子のも触りますから、ねえっ……はあぁ……ぁっ……」": "「啊，对不起……嗯……吓到你了吗？　\\n　作为回礼，我也会摸皇子的，好吗……哈啊啊……啊……」",
    "「言うのが少し遅いっ……。\\n　もっと前の段階で言ってくれないと……」": "「说这话有点晚了吧……\\n　应该在更早之前就说啊……」",
    "「でも、触ってあげようと思ったら、もう身体が動いちゃったんです……\\n　んふふっ……ん、皇子のも、熱い……んひっ、ぃっ……」": "「可是，一想到要摸，身体就自己动起来了嘛……\\n　嗯呵呵……嗯，皇子的也，好热……嗯咿，咿……」",
    "そうしてお互いに触れあっていると、やがてファンイーは\\n秘裂をこちらの指に押し当てて、前後に動くような姿を見せてきた。": "就这样互相触碰着对方，不久后芳仪便将秘裂\\n抵在我的手指上，开始前后动了起来。",
    "「はぁあっ、んっ……皇子の指でズリズリするの、気持ちいい～……\\n　皇子も動かしてくれているから、もっと気持ちいいぃっ……」": "「哈啊啊，嗯……用皇子的手指这样摩擦，好舒服～……\\n　而且皇子也在动着，更舒服了……」",
    "「俺が触るだけじゃ飽き足らず、自分でも動くなんて……\\n　とんだ変態だな、ファンイーは……」": "「光是我摸还不够，自己也动起来……\\n　芳仪你真是个不得了的变态啊……」",
    "「やぁん、そんなこと言わないでください……はぁっ……あぁっ……\\n　ずっと溜まっていたのを、発散しているだけなんですからぁ……」": "「呀啊，请不要说这种话啦……哈啊……啊啊……\\n　我只是在发泄一直积攒着的东西而已啦……」",
    "「ん、んはぁあっ……お豆にズリってなって、きもちい……。\\n　もっと、もっとズリズリしてぇっ……はぁんっ、んっ、んあぁあっ……」": "「嗯，嗯哈啊啊……摩擦到小豆豆了，好舒服……\\n　再用力一点，再用力摩擦嘛……哈啊嗯，嗯，嗯啊啊啊……」",
    "秘豆に重点的に指を当てようとしてくるので、こちら側から触りに行く。\\nするとファンイーの反応は格段によくなり、声もさらに大きくなった。": "她似乎打算重点刺激我的秘豆，于是我主动去触碰她的。\\n结果芳仪的反应明显变得剧烈，声音也更大了。",
    "「ひああううっ！　そこぉっ、それ気持ちいいですううっ……！　\\n　はあっ、皇子の指でこすれるのっ、いいっ、いいですぅうっ……！」": "「呀啊啊呜呜！　那里，这样好舒服啊啊……！　\\n　哈啊，被皇子的手指这样摩擦，好棒，好棒啊啊……！」",
    "「あっ、ぁあっ……皇子のおちんちんも大きくなってきてぇ……\\n　うううっ……こんなの、ますます興奮しちゃいます……」": "「啊，啊啊……皇子的肉棒也变大了呢……\\n　唔唔唔……这样子，让人越来越兴奋了……」",
    "「皇子、もっと強く触ってくださいっ……\\n　頭が焼き切れるくらい、気持ちよくなりたいんですぅううっ……」": "「皇子，请再用力一点摸我……\\n　我想舒服到脑袋都要烧坏了啦啊啊……」",
    "ますます愛液が溢れ出してくるファンイーの秘裂に触れていく。\\n愛液は溢れすぎて、地面にぽたぽたと落ちているほどだ。": "我继续触碰着芳仪那爱液不断溢出的秘裂。\\n爱液实在太多，甚至滴滴答答地落到了地上。",
    "「あっ、あはあっ、あっ、きもちいっ……すごいっ、ですぅっ……\\n　おまんこっ、きもちいいぃんっ……んはあっ、あっあっ、ああっ……」": "「啊，啊哈啊，啊，好舒服……好厉害，啊……\\n　小穴，好舒服啊啊……嗯哈啊，啊啊，啊啊……」",
    "「ひとりでするよりこんなに気持ちいいなんてぇえっ……！　\\n　も、もうこれからはっ、皇子無しじゃいられないですよおっ……」": "「居然比自己一个人做的还要舒服……！　\\n　从，从今以后，没有皇子的话我可活不下去了啊……」",
    "それは困るような、嬉しいような。\\n返事ができずともファンイーは、快楽に呼吸を荒げていた。": "这让我既有些为难，又有些开心。\\n尽管无法回答，但芳仪已经因为快感而呼吸急促起来了。",
    "「はあっ、あっあっ、あぁああっ……おまめ、じんじんしてきましたぁっ……\\n　腰にも、力が入らなくなって、きてぇっ……あぁうっ、んぅうっ……」": "「哈啊，啊啊，啊啊啊啊……小豆豆，麻麻的……\\n　腰也，越来越使不上力了……啊啊唔，嗯唔唔……」",
    "「はうぅっ、あっ、んうぅっ……あ～、きもちいいぃぃ……\\n　もう、ずーっとくちゅくちゅしていてほしいくらいですぅうっ……」": "「哈唔唔，啊，嗯唔唔……啊～好舒服啊啊……\\n　真希望，能一直这样咕啾咕啾下去啊啊……」",
    "大きな果実を揺らしながら快楽に善がるファンイー。\\n先ほどより腰を当ててきているので、絶頂させようとこちらも指を動かす。": "芳仪摇晃着硕大的果实，沉浸在快感之中。\\n因为她的腰比刚才贴得更近了，我也动起手指想要让她高潮。",
    "「ひあぁうんっ！　あんっ、あふっ！　こ、このうごきっ……\\n　んあっ、はぁあっ……皇子、わたくしをイカせようとしていますね……？」": "「呀啊啊唔嗯！　啊嗯，啊呼！　这，这个动作……\\n　嗯啊，哈啊啊……皇子，你是想让我高潮对吧……？」",
    "「まだこのままでいたかったですけどぉ……皇子がそんなふうに弄るから、\\n　途端にイキたくなってきましたぁ……はうぅ、ふあぁっ……！」": "「虽然我还想再这样待一会儿……但皇子这样玩弄我，\\n　让我一下子就想要去了……哈唔唔，呼啊啊……！」",
    "「はぁあんっ、あっ……はああっ……皇子の指、きもちい……。\\n　あぁっ、ふわふわして、きて……もう、これ……あっ……」": "「哈啊啊嗯，啊……哈啊啊……皇子的手指，好舒服……\\n　啊啊，感觉轻飘飘的……已经，这个……啊……」",
    "なにかに気付いたかのように、ファンイーは肉棒を強く握る。\\nこちらもこの痴態を目の前で見せられていて、限界が近づいてきていた。": "像是注意到了什么似的，芳仪用力握住了肉棒。\\n而我看着她这副痴态，也已经快要到极限了。",
    "「はあ、ぁんっ……皇子もイキそうなんですね……ふふっ、うれしい……\\n　これなら一緒にイケそうです……ね？」": "「哈啊，啊嗯……皇子也快要射了吧……呵呵，好开心……\\n　这样应该能一起高潮吧……？」",
    "「皇子、これ……わたくしにぶっかけてください……\\n　それで一緒にイキましょう？　\\n　おたがいにさわってイクなんて、すっごくえっちですもん……」": "「皇子，这个……请射在我身上吧……\\n　然后我们一起高潮吧？互相抚摸着对方高潮什么的，真的好色啊……」",
    "「ね、皇子……出してぇっ……わ、わたくしも、\\n　もう、イキますからぁあっ……\\n　ぶっかけられてイキたいからぁああっ……ふああっ、あぁあっ……！」": "「呐，皇子……射出来吧……我，我也已经，\\n　快要高潮了啊啊……\\n　好想被你射得满身都是然后高潮啊啊啊……呼啊啊，啊啊啊……！」",
    "「んっ、おっ……イくっ、イくううぅううううっ……！」": "「嗯，哦……去了，要去了唔唔唔唔唔唔唔唔……！」",
    "鏡界ファンイーが派手に潮を吹いたのと同時に、こちらも絶頂を迎える。\\n希望通り、ファンイーに向けて精を放った。": "就在镜界芳仪夸张地喷出潮水的同时，我也迎来了高潮。\\n如她所愿，我朝芳仪射出了精液。",
    "「はぁあっ、あついっ……おうじの、オスくさいにおいでまたおまんこ、\\n　うずいてぇえっ……はあっ、あぁああっ……」": "「哈啊啊，好热……皇子那充满雄性气味的精液，\\n　又让小穴酥酥麻麻的了……哈啊，啊啊啊啊……」",
    "カクカクと腰を震わせながら、指に秘豆を押し付けるファンイー。\\n何度か甘イキを繰り返した後、ようやく息を整え始めるのだった。": "芳仪一边颤抖着腰，一边用手指按压着秘豆。\\n在反复享受了好几次甜美的高潮后，她才终于开始调整呼吸。",
    "「ああっ……わたくしと皇子のえっちなお汁で、\\n　ぬるぬる……えっちすぎますね……\\n　それにしても、こんなに気持ちよくなれたのは初めてです……」": "「啊啊……我和皇子的色色的汁液，\\n　都变得黏糊糊的了……真是太色了呢……\\n　不过话说回来，我还是第一次这么舒服呢……」",
    "「ふふ、突然始めるえっちってすっごく興奮しちゃいますね～。\\n　こんなのを覚えたら、クセになっちゃいそうです……」": "「呵呵，突然就开始做爱，真的让人好兴奋呢～\\n　要是记住了这种感觉，感觉会变得上瘾呢……」",
    "「満足できたようならよかったけど……今回で勘弁してくれな。\\n　突然は困るから……」": "「你能满足就好……不过这次就饶了我吧。\\n　突然这样我会很困扰的……」",
    "「それでしたら……事前にえっちしましょうってお願いしたら、\\n　皇子はえっちしてくださるということですか～？」": "「既然这样……如果我事先拜托你做爱的话，\\n　皇子就会答应和我做吗～？」",
    "どうやら墓穴を掘ってしまったようだ。返す言葉が出てこない。\\nファンイーは嬉しそうに、口角を上げていく。": "看来我这是自掘坟墓了啊。完全不知道该怎么回答。\\n芳仪则是一脸开心地扬起了嘴角。",
    "「ふふ、わたくしはいつでも大歓迎ですからね……。\\n　また皇子と一緒に気持ちイイことをできる日が、楽しみです……♪」": "「呵呵，我可是随时都非常欢迎哦……\\n　真期待能和皇子一起做舒服的事情的那一天呢……♪」"

}
