{
    "会場に到着すると、前泊していたパオラとシビルは関係者の誘導にあたり\\n忙しそうにしていた。": "到达会场后，之前住在这里的帕欧菈和西比露正在引导相关人员\\n看起来很忙。",
    "宿舎からやってきた各国の選手だけでもそれなりの人数だ。\\n迷子になって競技に差し障りがあってはいけない。\\n更にはダオユンのような記者、エリーザのような商人も出入りがある。": "光是来自宿舍的各国选手就有相当多的人数。\\n不能让选手迷路影响到比赛。\\n而且还有像道云那样的记者，像艾莉莎那样的商人出入。",
    "「あっ、身辺警護の方ですね。はい、こちらに待機していただいて……」": "「啊，是负责警卫的人呢。好的，请在这里待机……」",
    "さらには貴賓席に座るペイシェの有力政治家や、その警護担当者など\\n関係者だけでも多岐にわたる。": "还有坐在贵宾席的有力政治家，以及负责警卫的人\\n光是相关人员就涉及许多方面。",
    "「あたしたちもさっそく仕事しなくちゃね！」": "「我们也得赶快开始工作了！」",
    "現在はまだ早朝なので関係者だけだが、ほどなく観客が押し寄せるはずだ。\\nその誘導を担当することになっているクリスティーナたちは、\\nさっそく身支度を始める。": "现在还是早上，所以只有相关人员，但不久后应该会有观众蜂拥而至。\\n负责引导观众的克莉丝汀娜等人\\n立刻开始准备。",
    "「じゃあキナコはお店のほうに行くから、また後で！　\\n　みんな、がんばってね～！」": "「那希菜子要去店里了，待会儿见！\\n大家加油哦～！」",
    "競技場の観客席は、チケットの売れ行きどおり超満員だった。\\n人数だけでなく、その熱気もかなり高まっている。\\n手に汗握る競技の様子は当然のこととして、観客の熱は他にも――": "竞技场的观众席，正如门票的销售情况一样，座无虚席。\\n不只人数，连热气也相当高涨。\\n手心冒汗的竞技状况自不用说，观众的热情也——",
    "「みんなーっ、競技大会楽しんでる～っ？　\\n　『カロリーファンタジア』ですっ☆」": "「大家，竞技大会开心吗～？　\\n　『卡萝莉幻想曲』☆」",
    "「私たちもみんなと一緒に思いっきり楽しんでるぞ！」": "「我们也和大家一起尽情享受吧！」",
    "「ライブも、盛り上がってほしい。\\n　今日は、新曲も用意した」": "「希望演唱会也能热闹起来。\\n　今天也准备了新曲」",
    "「盛り上がってほしい」とどの口が言うのかと、\\n突っ込まれそうなほどクールなヴェロニカだが、\\n観客たちは熱い声援を送り続ける。": "虽然薇洛妮卡冷酷到让人想吐槽她怎么好意思说「希望热闹起来」，\\n但观众们还是持续着热情的声援。",
    "地道な活動の賜物で、\\n彼女のこんな振る舞いもすっかり定着しているのだった。": "多亏了脚踏实地的活动，\\n她的这种行为也完全被大家所接受。",
    "「実は、コラボっていうことで素敵なスペシャルゲストに\\n　来てもらってるんだよ☆」": "「其实，我们邀请了一位很棒的特别嘉宾\\n　来和我们一起合作☆」",
    "「まずは森の音楽家、ベアトリスだ！」": "「首先是森林的音乐家，碧翠丝！」",
    "「みんな、よろしくね！　今日はたくさん楽器を持ってきたから\\n　生演奏でカロリー・ファンタジアのみんなとコラボするよ！」": "「大家好！　今天我带了很多乐器来\\n　要和卡萝莉幻想曲的大家一起现场演奏！」",
    "リーニャから遠く離れたペイシェでも、ベアトリスの知名度は高い。\\n観客席はより一層沸き立ち、音響増幅魔法をもってしても\\n声がかき消されるほどの歓声が上がった。": "即使在远离里尼的佩伊谢，碧翠丝的知名度也很高。\\n观众席更加沸腾起来，\\n发出了即使使用音响增强魔法也会被盖过的欢呼声。",
    "「思ってた以上に客席あったまってるね。\\n　曲順、変えちゃおうか」": "「观众席比我想象的还要热情呢。\\n　改变一下曲目顺序吧」",
    "「いいね、三曲目にしてたアップテンポなやつからいく？」": "「好啊，从第三首的快节奏曲子开始吧？」",
    "「えっ、しかしあれはかなりの速弾きから突然始まる曲……\\n　ベアトリスの準備は大丈夫なのか？」": "「诶，但是那首曲子是从相当快的弹奏突然开始的……\\n　碧翠丝准备好了吗？」",
    "「まかせてっ！　これくらいの変更は私、何度も経験してるし」": "「交给我吧！　这种程度的变更，我经历过很多次了」",
    "「ううむ……私もそろそろアイドル活動に慣れたつもりだが\\n　ベアトリスの舞台度胸を見せられると\\n　まだまだ修行が必要だと思い知らされるな」": "「嗯……我也差不多习惯了偶像活动\\n　但看到碧翠丝的舞台胆量\\n　就知道自己还需要修行啊」",
    "「振り付けは平気？」": "「舞步没问题吧？」",
    "「もちろんだ」": "「当然」",
    "「よしっ、それじゃ楽しもうねっ！」": "「好，那就开始吧！」",
    "「ベアトリスさん！　よろしくねっ☆」": "「碧翠丝！　请多指教☆」",
    "「それじゃみんなーっ☆激しい曲からいくよつ！」": "「那么各位——☆要开始激烈地唱了哦！」",
    "アイドルたちとベアトリスの共演に沸く観客席を眺め、\\nクリスティーナは満足げに笑みを浮かべる。": "看着因偶像们和碧翠丝的共同演出而沸腾的观众席，\\n克莉丝汀娜露出了满足的笑容。",
    "「うん……これだけ喜んでもらえたら大成功だよね。\\n　ほんと、やってよかった」": "「嗯……能让他们这么高兴的话，就是大成功了呢。\\n　真的，能做真是太好了」",
    "「終わるまでが競技大会だよ～。\\n　油断禁物、しみじみにはまだ早くない？」": "「在结束之前都是竞技大会哦～\\n　不能大意，现在就感慨还太早了吧？」",
    "「ふふっ、それもそうね」": "「呵呵，那倒也是」",
    "「……わたし、こんなの初めてです。\\n　人ってこんなふうに熱くなれるんですね。\\n　知らなかったのか、忘れてしまったのかはわかりませんけど……」": "「……我还是第一次这样。\\n　人能变得这么热情呢。\\n　虽然不知道是不知道还是忘记了……」",
    "「見ているだけで、胸がいっぱいになってしまって……\\n　わたしの身体まで熱くなるみたいです」": "「光是看着，就感觉胸口被填得满满的……\\n　连我的身体都变得热起来了」",
    "「熱気に当てられちゃったのかしら。よくあることよ」": "「是被热气影响了吗。常有的事」",
    "「もうじっとしていられません。\\n　わたし、一緒にあの人たちと踊ってきます！」": "「我已经坐不住了。\\n　我也要和那些人一起跳舞！」",
    "「待って待って！　それはちょっと待って！　\\n　ルチアの体力じゃ絶対倒れちゃうって！」": "「等等等等！　这个先等等！　\\n　以露琪亚的体力绝对会倒下的！」",
    "「では、キアナ様と一緒に走ってきます！」": "「那么，我就和琪亚娜大人一起跑起来！」",
    "「それもだめだってば～！　\\n　ルチア、走ったことなんかないでしょ～！」": "「那个也不行啦～！　\\n　露琪亚，你没有跑过吧～！」",
    "「ありません、でも何事も最初の瞬間はあるものなのだと\\n　ステファニア様が授業でおっしゃっていました！」": "「没有，但是史蒂芬妮亚大人在上课的时候说过，\\n　任何事都有第一次！」",
    "「せめて練習してからお願い～！」": "「至少先练习一下再跑啊～！」",
    "やたらと出場に前向きなルチアを必死に止めるふたり。\\nその後ろから、呆れた表情の選手団が姿を見せる。": "两人拼命阻止着积极参加比赛的露琪亚。\\n在她们身后，选手团一脸无奈地出现了。",
    "「試合前だと言うのにずいぶん騒がしいな」": "「明明是比赛前，却这么吵闹」",
    "「これくらい普段通りのほうが、我は緊張しないかな……」": "「像这样和平常一样，我反而不会紧张……」",
    "「賑やかなほうがいいのはわかる～！　\\n　だから今日の試合も、お客さんいっぱいでほっとしたよ～」": "「我知道热闹一点比较好～！\\n所以今天的比赛，看到观众这么多，我松了一口气～」",
    "「うん……しーんとしてるところで注目されちゃったら\\n　絶対、実力出しきれない……」": "「嗯……如果在安静的地方受到注目\\n绝对无法发挥实力……」",
    "「どんな環境でもやり切るのがプロってものだぞ」": "「无论在什么环境下都能撑过去，才是职业选手哦。」",
    "「ボクたちプロなの……？」": "「我们是职业选手吗……？」",
    "「ああ……なんだかかっこいいです……」": "「啊啊……总觉得好帅……」",
    "「絶対気のせいだと思うよ、それ」": "「我觉得那绝对是你的错觉」",
    "「ルチア、いつかボクといっしょに出ようよ。\\n　きっとまた、新しい世界が見えると思うから」": "「露琪亚，总有一天和我一起出场吧。\\n　我想，你一定会看到一个崭新的世界」",
    "「でも……今日のところはここで見守ってて。\\n　ルチアにも、その瞳でしっかりと見ていてほしいんだ」": "「但是……今天就在这里看着吧。\\n　我希望露琪亚也能用你的眼睛好好地看」",
    "「は……はいっ」": "「好……好的」",
    "「それじゃ、いってきます」": "「那么，我出发了」"
}