{
    "朝靄に揺れる草原に、苛立つ悪魔の影が落ちる。\\n原界にやってきたマモンは、険しい表情で周囲を観察した。": "在晨雾中摇曳的草原上，落下了恶魔焦躁的影子。\\n来到原界的玛蒙，表情严肃地观察着周围。",
    "「……見つけた。あの子の……サンドラの気配で、間違いない」": "「……找到了。那孩子的……桑德拉的气息，不会错的」",
    "ゆっくりと歩き始めるマモン。\\nその視線の先にサンドラの姿はないが、\\n彼女にはまるで全てが見えているかのようだった。": "玛蒙开始缓缓地走起来。\\n虽然视线前方并没有桑德拉的身影，\\n但她仿佛能看穿一切。",
    "「かなり弱っているわね……この分だと向こうに連れて帰らないと\\n　ダメかもしれないわ。まったく、手のかかる……」": "「相当虚弱呢……照这样下去，可能必须把她带回去才行。\\n　真是的，麻烦死了……」",
    "「それは、誰のことかしら？」": "「你是在说谁呢？」",
    "ふいに聞こえた声にマモンはぴたりと足を止めた。": "突然传来的声音让玛蒙停下了脚步。",
    "彼女が原界に現れたとき、周囲には誰もいなかった。\\n何も遮蔽物のない広い草原だったのだから、それは確実だ。": "她出现在原界的时候，周围没有任何人。\\n因为那里是没有任何遮蔽物的广阔草原，所以这是肯定的。",
    "「……？」": "「……？」",
    "マモンは素早く振り返り、戦闘態勢をとったが――": "玛蒙迅速地转过身，摆出了战斗的架势——",
    "「久しぶりですね、マモン\\n　また新しい傀儡を見つけたの？」": "「好久不见啊，玛蒙\\n　又找到新的傀儡了吗？」",
    "「……っ！？」": "「……！？」",
    "そこにいた相手を見て、マモンは言葉を失った。": "看到站在那里的对手，玛蒙顿时哑口无言。",
    "その頃、鏡界サンドラはふらつく足取りで草原を進んでいた。": "与此同时，镜界桑德拉正摇摇晃晃地在草原上前进。",
    "「このままじゃ、追いつかれる……っ。\\n　どうか、助けてください、マモン様……っ」": "「再这样下去，会被追上的……\\n　请救救我，玛蒙大人……」",
    "もちろん彼女はマモンが原界に来ていることも……\\nその状況も、知る由もない。": "当然，她并不知道玛蒙已经来到了原界……\\n也不知道现在的状况。",
    "ついに完成した「聖化武装」――": "终于完成的「圣化武装」——",
    "完成から一夜明けて、ヴァネッサとメリッサはそれに身を包んだまま\\nぼんやりとおにぎりを食べていた。": "完成后的第二天，凡妮莎和梅丽莎穿着它，\\n呆呆地吃着饭团。",
    "「うう……眠い……」": "「呜呜……好困……」",
    "「せっかくクレアが作ってくれたんだ……。\\n　ちゃんと、味わって食べようじゃないか？」": "「克蕾雅好不容易才做出来的……\\n　不好好品尝的话怎么行呢？」",
    "「あんたこそ、さっきから頭がぐらぐら揺れてるじゃない……」": "「你才是，从刚才开始脑袋就摇摇晃晃的……」",
    "%username%から分け与えられる力を\\n余すところなく最大限に活用し、装備者の能力を飛躍的に向上させる。\\n一見すると衣服にしか見えないが、その影響は絶大だ。": "将%username%赋予的力量\\n最大限度地活用，使装备者的能力得到飞跃性的提升。\\n虽然乍一看只是衣服，但其影响却非常巨大。",
    "要所にルークスコアを取り付け、それらを特殊な生地でつなぎ合わせて、\\n魔力の伝達を全身に行きわたらせる。": "在关键部位安装路克斯分，用特殊的布料将其连接起来，\\n使魔力传遍全身。",
    "発案者たるステファニアいわく、\\nこれは「人工熾天聖」とも呼ぶべき代物。\\n量産されれば、対アニマの戦いは一気に変わる――": "据发明者史蒂芬妮亚所说，\\n这东西应该被称为「人工炽天圣」。\\n如果能够量产的话，对阿尼玛的战斗将发生翻天覆地的变化——",
    "はずだった。理論的には間違いない。\\nしかし、完成したといってもまだまだ不完全な状態。\\nふたりとも一晩中、その調整に付き合っていた。": "本应如此。理论上没有问题。\\n但是，虽然完成了，但还处于不完全的状态。\\n两个人一整晚都在陪着调整。",
    "「ま……この服と武器がすごいのは確かだけどね」": "「不过……这衣服和武器确实很厉害」",
    "構えをとってみるヴァネッサ。\\nデータを取るために様々な試験に参加したが、ふたりとも効果は実感していた。": "凡妮莎摆出了战斗姿势。\\n为了收集数据，她们参加了各种各样的测试，两人都切身感受到了效果。",
    "「そうですね。それにシャーロット様が調整を加えるたびに、\\n　目に見えて動きが改善していました」": "「是啊。而且每当夏洛特小姐进行调整时，\\n　动作就会明显得到改善」",
    "「ああ、クレア。お茶を用意してくれたのかい。ありがとう」": "「啊，克蕾雅。你帮我泡了茶吗？谢谢」",
    "部屋に入って来たクレアがティーセットをテーブルに置く。\\nヴァネッサは早速ポットからカップに注ぎながらため息をついた。": "克蕾雅走进房间，把茶具放在桌子上。\\n凡妮莎立刻从茶壶里倒了一杯茶，叹了口气。",
    "「そうなのよね。良くなっているのが実感できるから……\\n　もうやめようとも言いだしづらくなっちゃうのよ」": "「是啊。因为能感觉到自己变好了……\\n　所以就更难开口说要停手了」",
    "「ふわわああぁぁぁ……。\\n　ふたりとも、お待たせ……とりあえずデータはとれたから、\\n　一旦それ、回収するね」": "「呼哇哇啊啊啊啊……\\n　让你们久等了……总之数据已经收集好了，\\n　我先去回收一下」",
    "「また、これから調整するの？　\\n　少しは寝たほうがいいわよ」": "「你还要继续调整吗？\\n　稍微睡一会儿比较好哦」",
    "「これが、最終調整だから。\\n　寝ちゃって、思考がリセットされる前にやっておきたいんだ……」": "「因为这是最终调整。\\n　我想在睡着，思考被重置之前完成……」",
    "「最終調整？　ってことは、いよいよ本当に完成！？」": "「最终调整？　也就是说，终于完成了！？」",
    "「そうか。期待しているよ、シャーロット」": "「是吗。我很期待哦，夏洛特」",
    "「うん、待ってて！　もうちょっとだから！」": "「嗯，等我一下！　就差一点了！」",
    "「すぐ」のはずが結構な時間が経って。\\nヴァネッサとメリッサがうつらうつらしていると――": "本来以为很快就能完成，结果过了很久。\\n凡妮莎和梅丽莎都开始打瞌睡了——",
    "「できたよ！！　ふたりとも、着てみて！」": "「完成了！！　你们两个，穿上试试吧！」",
    "「やりましたね、シャーロット様！」": "「太好了，夏洛特小姐！」",
    "「なら、シャーロットも着てみたらどうだい。\\n　もう調整は要らないんだろう？」": "「那么，夏洛特也穿上试试怎么样。\\n　已经不需要调整了吧？」",
    "「三人揃って、ってことね。いいわね！」": "「也就是说，我们三人终于凑齐了呢。太好了！」",
    "こうして聖化武装に身を包んだ天啓エンフォーサーの三人は、\\nクレアの前に揃い踏みしたのだった。": "就这样，身着圣化武装的三位天启执行者\\n在克蕾雅面前齐聚一堂。",
    "「うん！　これまでと完成度が全然違うのがわかるわ！　\\n　なんていうか、しっくりくるっていうの？」": "「嗯！　我能感觉到这次的完成度和之前完全不一样！　\\n　怎么说呢，感觉很合身？」",
    "「よかった……。実際にそう感じてもらえるならボクも安心だよ」": "「太好了……。你们能实际感受到这一点，我也放心了」",
    "「それに何より……天啓のエンフォーサーとして想いを同じくするきみたちと、\\n　こうしてお揃いの衣装を着られたことが感慨深い」": "「而且最重要的是……能和作为天启执行者拥有共同想法的你们\\n　穿着一样的衣服，我感慨万千」",
    "「ええ、お仲間でお揃いの衣装というのは一体感も生まれますから」": "「嗯，因为穿着一样的衣服，我们作为同伴也产生了整体感」",
    "「実は結成当初、一蓮托生の象徴として衣装を揃えることを提案したんだ。\\n　だけど、すぐ旅に出ることになってしまって……\\n　そのまま立ち消えになっていたんだよ」": "「其实刚组成队伍的时候，我曾提议过要统一服装作为命运共同体的象征。\\n　但是，我们很快就踏上了旅途……\\n　这件事也就这么不了了之了」",
    "「そう言えば、そんなこともあったわね」": "「说起来，确实有过这么一回事呢」",
    "「あの時の夢が実現して……。\\n　改めて感じる。\\n　きみたちと仲間で、本当に良かった――とね」": "「那时的梦想终于实现了……\\n　我再次感受到。\\n　能和你们成为同伴，真是太好了」",
    "「メリッサ……！」": "「梅丽莎……！」",
    "「な、なんだよ、急に。\\n　ただでさえ、達成感で気持ちが昂ぶってるのに……\\n　そんなこと言われたら、泣いちゃうじゃないか」": "「怎，怎么了，突然说这个。\\n　本来就已经因为成就感而情绪高涨了……\\n　你这么说的话，我会哭出来的」",
    "「素敵なご関係ですね」": "「真是美妙的关系呢」",
    "「でもメリッサ。\\n　まだ、完全にお揃いってわけじゃないわよ。\\n　あたしたち天啓のエンフォーサーは三人じゃないんだから」": "「但是梅丽莎。\\n　我们还没有完全凑齐呢。\\n　因为我们天启的执行者不是只有三个人」",
    "「ああ、そうだったね。もちろん忘れていないよ」": "「啊，是啊。我当然没有忘记」",
    "「任せといて。ちゃんとそっちも用意して……」": "「交给我吧。我也会准备好那边的……」",
    "「お取込み中、失礼しますわ！」": "「不好意思，打扰一下！」",
    "サユカが、彼女らしからぬ騒々しさで部屋に駆け込んできて、\\nヴァネッサたちの反応も待たずに緊迫した様子で急を告げる。": "纱由香以与她不相称的慌张样子冲进房间，\\n不等凡妮莎她们反应过来，就急切地告知了紧急情况。",
    "「テーセツ領内に複数の悪魔が出現、天満橋に向けて移動中ですわ。\\n　あそこを超えられたら、この国の人々に逃げ場所はありません。\\n　甚大な被害が出てしまいますわ……」": "「在特设领内出现了多个恶魔，正朝着天满桥移动。\\n　如果他们越过那里，这个国家的人们就无处可逃了。\\n　会造成巨大的损失……」",
    "「なんですって！？」": "「你说什么！？」",
    "「わたくしは皇子たちを呼びに行きます。\\n　ですから、悪魔たちの足止めをお願いしたいのです」": "「我去叫皇子他们。\\n　所以，我想拜托你们阻止恶魔们」",
    "「もちろんだよ。何しろ私たちは正義の執行者、\\n　天啓のエンフォーサーだからね。そうだろう、ヴァネッサ？」": "「当然了。毕竟我们是正义的执行者，\\n　天启的执行者。对吧，凡妮莎？」",
    "「ええ！　新生・天啓のエンフォーサー、出動よ！！」": "「嗯！新生·天启的执行者出动！！」",
    "「聖化武装の見せ場だね！」": "「这是展示圣化武装的时候了！」"
}