{
    "ジャハラの街へ卸す商品を揃えるために、\\nステファニアとペイシェを訪れていた。": "为了凑齐要批发给贾哈拉城的商品，\\n我拜访了史蒂芬妮亚和佩希。",
    "「やっぱり、ペイシェは綺麗なところだな」": "「佩希果然很漂亮呢。」",
    "「本当！？　皇子もそう思う！？」": "「真的吗！？皇子也这么觉得吗！？」",
    "「え……！？　あ、ああ……」": "「咦……！？啊、嗯……」",
    "何気ない独り言に、すごい勢いで食いつかれた。": "我随口自言自语，她却激动地追问。",
    "「ふふっ、そうでしょう！　\\n　わたしは、ペイシェの街が世界一美しい場所だと思うの」": "「呵呵，对吧！\\n我觉得佩希城是世界上最美的地方。」",
    "「……自分の国が大好きなんだな？」": "「……你很喜欢自己的国家呢。」",
    "彼女も無邪気に笑うことがあるのかと驚かされる。": "她也会露出天真无邪的笑容啊，真令人惊讶。",
    "「ええ、この国の次期女王だもの。\\n　当然よ」": "「嗯，毕竟我是这个国家的下任女王嘛。\\n　当然了」",
    "「しかし、世界一美しいとは、大きく出たな」": "「不过，世界第一美，这话说得可真大啊」",
    "「あはっ……。身内贔屓かしら……？」": "「啊哈……。是偏袒自己人吗……？」",
    "「いや、そんな風には思わないけど」": "「不，我倒不这么认为」",
    "「そう？　なら、ありがたいわ。\\n　自分でも、贔屓しているつもりもないの。\\n　ペイシェは本当に良い国だと、心の底から感じている」": "「是吗？　那真是多谢了。\\n　我自己也没有偏袒自己人的意思。\\n　我是打心底里觉得佩希是一个好国家」",
    "「昔、恩師に世界中を無理矢理連れ回された時期があってね」": "「以前，我有一段时期被恩师强行带去了世界各地」",
    "「ああ、前も言っていた気がする」": "「啊啊，感觉你之前也说过」",
    "「厳しくて大変な旅だったわ。\\n　でも、色んな場所を見て帰ってきたとき、この国の美しさに気付いたの」": "「那是一段艰辛的旅程。\\n　但是，当我见识过各种各样的地方后，我注意到了这个国家的美丽」",
    "「故郷に戻ってきたはずなのに、何もかもが新鮮で、輝いて見えた。\\n　その時、自分の生まれや、旅の意味に初めて気づいたの」": "「明明是回到了故乡，但一切都显得那么新鲜，那么耀眼。\\n　那时，我第一次注意到了自己出生的意义，以及旅行的意义」",
    "「へえ……！　なるほど」": "「诶……！　原来如此」",
    "「そのときは、自分が国王になるとは決まっていなかったんだけどね。\\n　振り返ってみれば、旅を経験したことは良かったわ」": "「虽然那时还没有决定让我成为国王。\\n　但回头想想，能经历一次旅行真是太好了」",
    "「え、決まってなかった？　\\n　生まれたときから決まってるわけじゃないんだな」": "「诶，还没有决定？　\\n　不是说生下来就注定要当国王了吗」",
    "「ペイシェでは七煌タラッサの血を受け継ぐ『正統なる三家』と\\n　呼ばれる家柄があって、その中から選ばれるのよ」": "「在佩希，有继承了七煌塔拉萨血脉的『正统三家』\\n　的家族，是从这里面选出来的」",
    "「二代続けて同じ家から出ない、とだけ決まってる。\\n　だからわたしじゃなくて、もうひとつの家から出る可能性もあったわけ」": "「只有一条规则，就是不能连续两代都从同一个家族里选。\\n　所以本来有可能不是我，而是从另一个家族里选出来的」",
    "「だからそんなに奔放な感じなのか……？」": "「所以才感觉这么奔放吗……？」",
    "「なに、どういう意味？」": "「什么，什么意思？」",
    "「い、いやっ、なんでもない！　\\n　そうか、じゃあ王様になるとは思ってなかったんだな」": "「没，没有，没什么！　\\n　这样啊，那当时你还没有想过要成为国王啊」",
    "「２分の１なんだから、心構えくらいは持っていたわよ。\\n　……どうせ、そうは見えないって思ってるでしょうけど」": "「因为概率是二分之一，所以还是做好了心理准备的。\\n　……反正，你肯定觉得我看起来不像有做好心理准备吧」",
    "「ご、誤解だって」": "「不，不是的」",
    "「とにかく……わたしがそうやってペイシェの魅力に気づけたように\\n　多くの人に素晴らしいペイシェを体験してほしいの」": "「总之……就像我这样，注意到了佩希的魅力\\n　我希望更多的人能体验到佩希的美好」",
    "「他国から来る人も含めて、\\n　多くの人たちにペイシェの素晴らしさを知って欲しいわ。\\n　そのためにも、わたしにできることを続けるつもり」": "「包括从其他国家来的人，\\n　我希望更多的人能知道佩希的美好。\\n　为此，我打算继续做力所能及的事」",
    "「すごいな、ステファニアは」": "「史蒂芬妮亚真厉害啊」",
    "「え……！？」": "「诶……！？」",
    "「王女様って立場なのに、その若さで、もう自分の夢を持っていて、\\n　更には国のためまで思っている。普通はなかなかできないことだよ」": "「明明是公主的立场，却这么年轻就拥有自己的梦想，\\n　甚至还在为国家着想。这可不是一般人能做到的」",
    "「ふっ……。そう、かしら……？」": "「呼……是，这样吗……？」",
    "「ああ！」": "「是啊！」",
    "「と、特にね……オススメのビーチがあるの。\\n　そこをいずれ、リゾート地にしたいと思っていて……」": "「特，特别是……我有推荐的海滩。\\n　我想总有一天，要把那里变成度假胜地……」",
    "「今度、連れて行ってあげる……」": "「下次，我带你去……」",
    "「ん……？　……わかった、楽しみにしてる」": "「嗯……？　……我知道了，我很期待」",
    "突然話が変わり、戸惑ってしまった。": "话题突然改变，让我有些困惑。",
    "「うん……」": "「嗯……」",
    "ステファニアは笑顔で頷いた。\\nそれから、一瞬沈黙し、物思いに耽るような表情になった。": "史蒂芬妮亚笑着点了点头。\\n然后，一瞬间沉默，露出了沉思的表情。",
    "「あのね、わたしの夢のためにも、\\n　これからやらなきゃいけないことがたくさんあるの」": "「那个，为了我的梦想，\\n　今后还有很多必须要做的事情」",
    "「まず、他国の人にペイシェを身近に感じてもらえるようにならないと、\\n　わざわざ、来たいとは思わないでしょう？」": "「首先，如果不能让其他国家的人感受到佩希谢的亲近感的话，\\n　就不会想特意过来吧？」",
    "「それは、確かにそうだな」": "「确实如此」",
    "「だから、貿易にも力を入れたいと思っている」": "「所以，我也想在贸易上加把劲」",
    "「皇子は、信頼できる貴重な人材だわ。\\n　できれば、協力して欲しいの。どうかしら？」": "「皇子是值得信赖的宝贵人才。\\n　可以的话，希望你能帮忙。怎么样？」",
    "「ああ、もちろんいいよ」": "「嗯，当然可以」",
    "「くすっ、ありがとう」": "「呵呵，谢谢」"
}