{
    "「へぇー、それで、雨が降ると本来の姿に――」": "「诶，所以，下雨的话就会变回原本的样子——」",
    "「本来の姿ではありません。かつての姿です」": "「不是原本的样子。是以前的样子」",
    "「んんっ？　それはどう違うんですかい？」": "「嗯嗯？　那有什么区别吗？」",
    "「わたしの本来の姿は、いつもの方なのです。大人なので」": "「我原本的样子，是平时的我。因为我是大人」",
    "「…………」": "「…………」",
    "この姿でそんなことを言われても、\\n背伸びしている子供のようにしか思えない。": "就算用这个样子说这种话，\\n也只会让人觉得像是在逞强的孩子。",
    "「そこで黙らないでください、ふざけていませんから！　\\n　雨が降ると、わたしの力が不安定になってしまうだけなのです！」": "「请不要沉默，我没有开玩笑！　\\n　只是下雨的话，我的力量会变得不稳定而已！」",
    "「その影響で、縮んでしまうのであって……！　\\n　本当に、ちゃんと大人なんですよ！」": "「因为那个影响，我才会变小……！　\\n　我真的是大人哦！」",
    "「くすっ！　エリモスちゃん、かわいい～～♪」": "「嘻嘻！　小爱丽莫斯，好可爱～～♪」",
    "「ちゃん！？」": "「小！？」",
    "「あら、ごめんなさーい！　こんなにかわいいから、つい～……」": "「哎呀，对不起！　因为你太可爱了，一不小心就～……」",
    "「う、うぅぅ……！」": "「呜，呜呜呜……！」",
    "エリモスは恥ずかしそうに体を縮こませる。": "爱丽莫斯害羞地缩起了身子。",
    "「……えっとー、それは失礼しやした。\\n　大人、なんですねー……」": "「……那个，是我失礼了。\\n　你是大人对吧……」",
    "「何か、言い方に引っかかるものがあるのですが……」": "「总觉得你的说法有点问题……」",
    "「ねえねえ、エリモス！　素敵なレインコートだね！」": "「喂喂，爱丽莫斯！　你的雨衣好棒啊！」",
    "「あ、はい。パトラさんから買わせて頂いたのです」": "「啊，是的。我从帕特拉小姐那里买来的」",
    "「マカロンもアイシャからレインコート借りるんだ！　\\n　そしたら、ふたりで一緒に遊べるよ！　\\n　雨の中もつめたくてきもちいいけどね」": "「马卡龙也要向艾夏借雨衣！\\n　那样的话，我们两个就能一起玩了！\\n　虽然在雨中奔跑也很冷，但感觉很舒服。」",
    "「待ってください。\\n　まだ話の途中ですし、わたしは雨の中を走り回ったりするような歳では――\\n　きゃあー！？」": "「请等一下。\\n　我们话才说到一半，而且我年纪已经不适合在雨中奔跑——\\n　呀啊——！？」",
    "話の途中なのに、\\nマカロンがエリモスの手を引き、連れて行ってしまった。": "话才说到一半，\\n马卡龙就拉着爱丽莫斯的手，把他带走了。",
    "「結局、どうすればいいんだ……」": "「结果到底该怎么办才好……」",
    "「……代わりに、わたくしが続きをお話しますね。\\n　ああ見えて、実際はエリモス様も相当お困りなようでして……」": "「……我来代替他继续说下去吧。\\n　别看爱丽莫斯大人那样，其实他也相当困扰……」",
    "「あのお姿だと、神器も使えなくなり、\\n　七煌としての役割も果たせなくなってしまうそうなのです」": "「他变成那副模样，似乎连神器都无法使用，\\n　也无法履行七煌的职责。」",
    "「雨が止んで、しばらくすれば元に戻れるらしいのだけど、\\n　どれくらいで戻れるのかも不安定で……」": "「雨停之后，过一段时间应该就会恢复原状，\\n　但不确定要多久才能恢复……」",
    "「まずは炎の精霊からお話を聞いてみたいようなのですが……。\\n　今のお姿だと、お話をしに行くだけでも大変だそうなのです」": "「首先，我想从炎之精灵那里打听一下……\\n　但是以他现在的样子，光是去和他说话都很困难」",
    "「はぁはぁ……！　そこで、皇子に来ていただいたのです……！」": "「哈啊哈啊……！　所以，我才把皇子叫了过来……！」",
    "息を切らしたエリモスがこちらに戻ってくる。": "爱丽莫斯气喘吁吁地回到了这里。",
    "「マカロンさん、こっちにもまだおやつがあるみたいですよ」": "「马卡龙先生，这边好像还有点心哦」",
    "「わーい！」": "「哇！」",
    "マカロンの方を一瞥すると、アイシャがうまく誘導してくれたようだった。": "我瞥了一眼马卡龙那边，艾夏似乎巧妙地诱导了他。",
    "「皇子の力があれば、わたしも本来の姿が取り戻せるはずなんです……！　\\n　それによって、\\n　精霊と話すことができれば事態を打開できるかもしれません……！」": "「如果有皇子的力量，我应该也能恢复原来的样子……！　\\n　如果能因此\\n　和精灵对话的话，说不定就能打破僵局了……！」",
    "「なるほど。そういうことであれば――」": "「原来如此。如果是这样的话——」",
    "さっそくエリモスの手を握る。": "我立刻握住了爱丽莫斯的手。",
    "「お、おお――！」": "「哦，哦哦——！」",
    "エリモスの体が一瞬輝き、そして――": "爱丽莫斯的身体一瞬间发出了光芒，然后——",
    "「ふぅー。ありがとうございます、皇子。\\n　おかげで元に戻ることができました」": "「呼。谢谢你，皇子。\\n　多亏了你，我才能恢复原状」",
    "「うん、お役に立ててなにより――」": "「嗯，能帮上忙真是太好了——」",
    "と、言っている最中にエリモスの姿がみるみる縮んでいく。": "话还没说完，爱丽莫斯的身影就逐渐缩小。",
    "「って、ええええええええぇぇぇーーーーっ！？」": "「诶诶诶诶诶诶诶诶诶诶诶诶——！？」",
    "「はい……。いえ、分かってはいたんです……。\\n　今の雨が降っている間に力を頂いても、すぐに戻ってしまうことぐらい……」": "「是的……不，我早就知道了……\\n　就算在现在这场雨中得到力量，也很快就会恢复原状……」",
    "「今の雨？」": "「刚才的雨？」",
    "「本当は、雨が降っていても直接濡れなければ大丈夫なのですが、\\n　変なのです……」": "「其实，就算下雨，只要不被直接淋到就没关系，\\n　但很奇怪……」",
    "エリモスの説明によると最近のジャハラに降る集中豪雨はなぜか、\\n直接雨に打たれなくてもこうなってしまうことがあるらしい。": "根据爱丽莫斯的说明，最近在贾哈拉降下的集中豪雨，不知为何，\\n就算没有直接被雨淋到，也会变成这样。",
    "酷い場合だと曇ってきた段階でこの姿になってしまうこともあって、\\n途方に暮れることもあったとのこと。": "在严重的情况下，甚至会在乌云密布的阶段就变成这副模样，\\n让他不知所措。",
    "「ですが皇子の力があれば、精霊とお話ができることは分かりました。\\n　さっそくですが、一緒に会いに行ってくれますか？」": "「不过，我明白只要有皇子的力量，就能和精灵对话了。\\n　事不宜迟，可以请你陪我一起去见她吗？」",
    "「もちろん」": "「当然。」",
    "「途中で交信が途切れてしまっても困るので、\\n　精霊と話している間は、ずっと手を握っていてくれると助かるのですが」": "「要是中途通讯中断就伤脑筋了，\\n　在和精灵对话的期间，希望你能一直握着我的手。」",
    "「ああ、分かったよ」": "「好，我知道了。」",
    "「ありがとうございます！」": "「非常感谢！」",
    "「私も行くわ、この人の護衛役だもの。\\n　ハンペン、マカロンをお願いね」": "「我也一起去，毕竟我是他的护卫。\\n　汉佩尔，马卡龙就拜托你了」",
    "「ガッテンです！」": "「明白！」",
    "「なら、わたしもジャハラ代表としてついていかせてもらおうかしら」": "「那么，我也作为贾哈拉的代表一起去吧」",
    "「どうかお気を付けください。\\n　今のジャハラは、何があっても不思議ではありませんから」": "「请务必小心。\\n　现在的贾哈拉，无论发生什么都不会奇怪」",
    "「エリモス様を確実にお守りするために、\\n　わたくしからも腕利きを呼んでおきましょう」": "「为了确实地保护爱丽莫斯大人，\\n　我也叫来一些高手吧」",
    "「ふむ。\\n　この状態でも、そこまで心配してもらうほど、弱い訳ではないのですが……」": "「嗯。\\n　即使在这种状态下，我也没有弱到需要你担心的程度……」",
    "「でも、そうですね。これほどの精鋭に揃ってもらえるなら心強いです！　\\n　皆さん、よろしくお願いします！」": "「不过，也是呢。有这么多精锐聚集在一起，真是让人安心！　\\n　各位，请多关照！」"
}