{
    "返事をするより先にキアナに腕を引かれる。\\nそのまま人通りのない路地裏に連れて行かれた。": "我还没来得及回答，琪亚娜就拉住了我的手臂。\\n就这样把我带到了一条没有人烟的小巷里。",
    "「やっとふたりきりになれた。\\n　短距離で鍛えたこの身体で、キミのこと気持ちよくしてあげる」": "「终于能两个人独处了。\\n　就用我这经过短距离锻炼的身体，让你舒服起来吧」",
    "「んっしょ、っと……んんっ……。\\n　どうかな？　商人くん。ボクの身体、よく見える？」": "「嘿咻……嗯嗯……\\n　怎么样？商人君。我的身体，看得清楚吗？」",
    "両足の間に屈み、大胆に胸を露出させたキアナ。\\n柔らかな谷間に挟まれた肉棒がみるみる膨張する。": "琪亚娜蹲在了我的双腿之间，大胆地露出了胸部。\\n被柔软的乳沟夹住的肉棒，眼看着就膨胀了起来。",
    "「見えてるけど……こんなところで大胆だな。\\n　人が来るんじゃないか？」": "「虽然看得见……不过在这种地方还真是大胆啊。\\n　不会有人来的吧？」",
    "「大丈夫、大通りからはちょっと外れてるから。\\n　キミはボクのことだけ見ててよ」": "「没事的，这里离大街有点远。\\n　你只要看着我就行了」",
    "そう言うとキアナは左右から乳房を擦り寄せた。\\n擦られた局部には血液が集中し、\\n竿の表面には血管が浮き出るまでになっている。": "琪亚娜说完，就从左右两边把乳房凑了过来。\\n被摩擦的部位集中了血液，\\n肉棒的表面都浮现出血管了。",
    "「あ……っ、キミのおちんちん、ビクビクってしてる。\\n　これって興奮してくれてるってことだよね？」": "「啊……你的小鸡鸡，一跳一跳的。\\n　这表示你很兴奋吧？」",
    "「嬉しいな。もっと、もっと、ボクのこと見て。\\n　キミがボクの身体で気持ちよくなって……それだけでボクは幸せなんだ」": "「好开心。再多，再多看看我。\\n　你用我的身体舒服起来……光是这样我就很幸福了」",
    "「幸せ？」": "「幸福？」",
    "「そうだよ。誰だっていいわけじゃない。\\n　キミだけに見てほしいんだ……んっ、ふうっ……」": "「是啊。不是谁都可以的。\\n　我只想让你看……嗯，呼……」",
    "制服を褒められたことが相当嬉しかったんだろう、\\nキアナは微笑みを浮かべたまま胸に挟んだ肉棒を揉みしだいた。": "制服被夸奖让她相当开心吧，\\n琪亚娜微笑着揉搓着夹在胸部中间的肉棒。",
    "ぎこちない手つきながらも、奉仕しようという確かな意志が伝わる。": "虽然动作生硬，但能感受到她想要侍奉我的意志。",
    "「キアナがなにをしてほしいかは大体わかった。\\n　でもまさかパイズリを知ってるとは思わなかったな」": "「我大概知道琪亚娜想让我做什么了。\\n　但没想到你竟然知道乳交」",
    "「んっ、ふうっ……意外かい？　\\n　ボクも色々と、んっ……勉強してるんだよ」": "「嗯，呼……很意外吗？　\\n　我也学了很多，嗯……东西哦」",
    "「どうしたらキミが喜んでくれるかって、\\n　いつも考えてるから……んんっ、はぁぁ……んっ……」": "「我一直在想，\\n　怎么做才能让你高兴……嗯嗯，哈啊……嗯……」",
    "こうして乳房に挟まれるだけでも感じるものの、\\n如何せん決定的な刺激には欠ける。": "虽然光是被乳房夹着就很舒服，\\n但还是缺少决定性的刺激。",
    "「じゃあキアナ、口でもしてくれないか……？」": "「那琪亚娜，能用嘴帮我做吗……？」",
    "「ん、ふっ……構わないよ。\\n　それでキミが気持ちよくなってくれるなら……んぁ……」": "「嗯，呼……可以哦。\\n　如果这样能让你舒服的话……嗯啊……」",
    "キアナはゆっくりと顔を寄せていき……。": "琪亚娜慢慢地把脸凑近……。",
    "「んふうっ、んっ……んは……。\\n　すごい……キミのおちんちん、こんなに熱くなってるんだ……」": "「嗯呼，嗯……嗯哈……。\\n　好厉害……你的肉棒，变得这么热了……」",
    "迎え舌で亀頭の表面を軽く舐め上げた。\\n舌先が裏筋を掠めるだけで我慢汁が出そうになる。": "她用舌头轻轻舔着龟头的表面。\\n光是舌尖掠过包皮系带，我就快要射出忍耐汁了。",
    "「んちゅ、んっ……ねえ、商人くん。\\n　ボクに教えてほしいんだ。んむ、ん、んちゅ……」": "「嗯啾，嗯……我说，商人君。\\n　希望你能教教我。嗯唔，嗯，嗯啾……」",
    "「んちゅ、ぺろ……おちんちんってどんな風に舐めたら気持ちいいんだい？　\\n　勉強してるけど、キミから直接教わりたい。んちゅぅっ……」": "「嗯啾，舔……肉棒要怎么舔才舒服呢？\\n　虽然我有在学习，但还是想直接听你教我。嗯啾……」",
    "「んっ……そうだな」": "「嗯……这个嘛」",
    "一生懸命に舌を動かしながら、まっすぐに見上げてくるキアナ。\\n一直線の眼差しは根が真面目でストイックなキアナらしい。": "琪亚娜一边拼命地动着舌头，一边抬头看着我。\\n她那直率的眼神，很符合她认真而严格的性格。",
    "「ただ舌を動かすだけじゃなくて……先っぽを頬張ったり、\\n　筋になってるところを舌先でチロチロと舐めてみてくれ。\\n　男はそこが弱いんだ」": "「不只是动舌头……把前端含在嘴里，\\n　用舌尖舔舔肉棒的筋。\\n　男性对那里很敏感」",
    "「なるほど……。先っぽと筋になってるところか。\\n　そこが商人くんの気持ちいいところってわけだね」": "「原来如此……。前端和筋吗。\\n　那里就是商人君的敏感点吧」",
    "「それじゃあ早速やってみるよ。\\n　まずは筋になってるところを舌先で……ちゅ、ぺろっ……」": "「那我马上试试。\\n　先用舌尖舔舔筋……啾，舔……」",
    "キアナは教えた通りに尖らせた舌先で裏筋をくすぐるようなぞっていく。\\n熱気を帯びた吐息が濡れた鈴口にかかるのも男根には刺激になる。": "琪亚娜按照我说的，用舌尖轻轻挠着我的阴茎小带。\\n她带着热气的呼吸落在湿润的龟头上，给我的肉棒带来了刺激。",
    "「んぅ、んちゅぅ……んぷぁ……どう？　\\n　商人くん、これで合ってるかな……？」": "「嗯，嗯啾……嗯噗……怎么样？　\\n　商人君，这样对吗……？」",
    "「ああ……気持ちいいよ」": "「啊……很舒服」",
    "「ふふっ、よかった……次は先っぽ、だね。\\n　歯を立てないように注意して、と……はむっ」": "「呵呵，太好了……接下来是前端，对吧。\\n　注意不要咬到……哈呣」",
    "キアナは大きく口を開け、唾液で濡れて光る亀頭を咥え込んだ。\\nその咥内は熱く、蕩けてしまいそうなほどに柔らかい。": "琪亚娜张大了嘴，含住了被唾液润湿的龟头。\\n她的嘴里很热，柔软得让人感觉要融化了。",
    "「ん……れろ……れろろ……んじゅっ……。\\n　んっ、んじゅっ……はぁ……先っぽまでカチカチだ………」": "「嗯……舔……舔舔……嗯啾……\\n　嗯，嗯啾……哈啊……连前端都硬邦邦的……」",
    "「れう……んじゅっ……あむ、んふぅっ……。\\n　ボク、もっと頑張るから、気持ちよくなって……ちゅぅ、れろ……」": "「舔……嗯啾……啊呣，嗯呼……\\n　我会更加努力的，让你舒服起来……啾，舔……」",
    "「ぺろろ、んんっ……じゅちゅっ……。\\n　んぁ……そうだ、ちゃんとおっぱいも動かさないと……」": "「舔舔，嗯嗯……啾啾……\\n　嗯啊……对了，奶子也要动起来才行……」",
    "キアナは舌を動かしつつ、挟んだ肉竿に乳圧をかけていく。\\nおぼつかなかった舌遣いもだいぶスムーズになり、思わず声が出そうになる。": "琪亚娜一边动着舌头，一边用乳压夹住肉棒。\\n原本笨拙的舌头动作也变得流畅起来，我差点忍不住叫出声来。",
    "「んっ、んじゅっ、じゅちゅぅ……っ。\\n　キミのおちんちんでこすれてっ……！　はぁぁっ、あっ……！」": "「嗯，嗯啾，啾啾……！\\n　被你的小鸡鸡摩擦着……！哈啊啊，啊……！」",
    "「あむぅっ……んっ、んんっ、んじゅぅっ。\\n　はぁっ、んっ、じゅちゅっ……なんだかボクも興奮してきたよぅ……っ」": "「啊呣……嗯，嗯嗯，嗯啾。\\n　哈啊，嗯，啾啾……我也兴奋起来了……」",
    "キアナは熱に浮かされたように竿肌にむしゃぶりつき、舌を動かす。\\n同時に両の乳房を左右にずらし、屹立を挟み上げた。": "琪亚娜像是被热气冲昏了头脑，她含住肉棒，动起舌头。\\n同时左右分开乳房，夹住肉棒。",
    "「はあっ、んはあっ……はあっ、んじゅっ、じゅるるっ。\\n　わかってきた、気がする……んじゅっ、じゅるるっ……！」": "「哈啊，嗯哈啊……哈啊，嗯啾，啾噜噜。\\n　我好像，懂了……嗯啾，啾噜噜……！」",
    "「んっ、はっ、はぁぁっ……じゅっちゅっ、ちゅるっ！　\\n　こうやって、おっぱいも口もどっちも動かしてっ……！　\\n　んじゅるっ、れろろっ……れぅっ、んはっ！」": "「嗯，哈，哈啊啊……啾啾，啾噜！　\\n　像这样，奶子和嘴巴一起动……！　\\n　嗯啾噜，咧咯咯……咧，嗯哈！」",
    "「んはぁっ、はぁっ、んじゅっ、ちゅるるっ……！　\\n　キミのことイかせてあげたいからっ……！　んむうっ、んっ、ふぅぅっ」": "「嗯哈啊，哈啊，嗯啾，啾噜噜……！　\\n　我想让你射出来……！　嗯呣，嗯，呼」",
    "慣れたのかキアナは次第に乳房を操れるようになっていた。\\n挟んだり、圧を加えたり、揺らしてみたりと懸命にパイズリを続けている。\\nキアナは滴る先走りが放つ雄臭を吸い込み、恍惚の表情を浮かべた。": "琪亚娜似乎习惯了，她逐渐能够控制乳房了。\\n她夹住肉棒，施加压力，摇晃乳房，拼命地乳交。\\n琪亚娜吸入了滴落的预射液散发出的雄性气味，露出了恍惚的表情。",
    "「キミのエッチなにおいがしてっ……っ！　んんむっ、んっ、んん……っ。\\n　んはぁっ、はぁぁ……っ、んじゅっちゅっ」": "「有你色情的味道……！　嗯嗯呣，嗯，嗯嗯……。\\n　嗯哈啊，哈啊啊……嗯啾啾」",
    "「あぁっ、はああ、お腹の奥っ、ジンジンするぅ……っ」": "「啊啊，哈啊啊，肚子里面，麻麻的……」",
    "甘い声を垂れ流しながらもキアナは乳房を動かす手を止めない。\\nその間も滴り落ちる先走りとキアナの柔肌に浮かぶ汗が混ざりあい、\\n胸の谷間から聞こえる湿った音が大きくなっていく。": "琪亚娜一边发出甜美的声音，一边继续动着乳房。\\n在这期间，滴落的预射液和琪亚娜柔软的肌肤上浮出的汗水混合在一起，\\n从乳沟中传来的湿润声音越来越大。",
    "「んっ、は、はあっ、んじゅっ、んっ、じゅっ……！　\\n　んぷぁっ……！　おちんちん、ぬるぬるしてる……っはぁっ、あむぅっ！」": "「嗯，哈，哈啊，嗯啾，嗯，啾……！　\\n　嗯噗……！　肉棒，滑溜溜的……哈啊，啊呣！」",
    "「汗ですべっちゃいそうっ……！　はあっ、んむっ！　\\n　はああっ！　んんむっ、んじゅぅっ、んっ、んはあぁ……っんむぅっ！」": "「汗都快滑下来了……！　哈啊，嗯呣！　\\n　哈啊啊！　嗯嗯呣，嗯啾，嗯，嗯哈啊……嗯呣！」",
    "興奮しきった面持ちのキアナがパイズリとフェラを加速させる。\\nキアナが熱心にしゃぶる陰茎は、今にも弾ける寸前まで膨張して──": "琪亚娜兴奋地加快了乳交和口交。\\n她专心地吮吸着阴茎，膨胀到快要炸裂的程度——",
    "「はああっ、はあぁぁっ……！　んじゅっ、じゅちゅぅっ……！　\\n　いいよ、このままっ……！　んむうぅっ、あむうっ、んじゅうぅっ！　\\n　気持ちよくなって、いいよっ……！　はぁぁっ！」": "「哈啊啊，哈啊啊……！　嗯啾，啾啾……！　\\n　可以哦，就这样……！　嗯呣，啊呣，嗯啾！　\\n　舒服起来吧……！　哈啊啊！」",
    "「んくうううっ！　んんんんぅっ！！」": "「嗯咕！　嗯嗯嗯！！」",
    "意識が飛びそうなほどの強烈な快楽の中、キアナの咥内に射精した。\\nキアナは射精中も胸に圧を加え、舌で舐め取ろうとしてくれる。": "在快要失去意识的强烈快感中，我在琪亚娜的嘴里射精了。\\n琪亚娜在射精中也用胸部施加压力，用舌头舔舐着。",
    "勢いよく噴射した白濁はキアナの唇から飛び散った。": "猛烈喷射的白浊液从琪亚娜的嘴唇上飞溅出来。",
    "「んぷぁっ、ふはっ、ふはぁっ……！　\\n　あぁぁっ……でてるぅ……っ、ボクのおっぱいに……っ！」": "「嗯噗，呼哈，呼哈……！　\\n　啊啊……出来了……在我的胸部上……！」",
    "「は、はぁ、はあぁっ……ドクドクってあついの出てるよぅ……っ」": "「哈，哈啊，哈啊……热热的精液射出来了……」",
    "「んっ、ふぅ……あぁ……こぼしてしまったよ。\\n　本当はちゃんと飲むつもりだったんだけどな」": "「嗯，呼……啊……漏出来了。\\n　本来想全部喝下去的」",
    "キアナは飲み干せなかった精液で顔を汚したまま微笑んだ。\\n粘り気の強い精液が顔から首筋へと滴り落ちていく。": "琪亚娜被没能喝完的精液弄脏了脸，微笑着。\\n粘稠的精液从脸上滴落到脖子上。",
    "「改めて聞くのは少し恥ずかしいけど、\\n　でも、どうしても知りたいから聞くね。\\n　……商人くん、気持ちよかった？」": "「虽然再问一次有点不好意思，\\n　但是，我无论如何都想问。\\n　……商人君，舒服吗？」",
    "「ああ、気持ちよかった。\\n　途中で何回か声が出そうになったくらいだ」": "「嗯，很舒服。\\n　中途有好几次差点叫出声来」",
    "「そっか」": "「这样啊」",
    "頬を赤らめてはにかむキアナ。\\n汗と白濁にまみれた色っぽい姿から目が離せない。": "琪亚娜红着脸，露出害羞的表情。\\n我无法从她满是汗水和白浊液的性感姿态上移开视线。",
    "「キミが見てくれるだけでなんでもしたくなっちゃうから、\\n　もっともっと鍛えるよ、この次も君を満足させられるように」": "「只要能让你看着，我什么都愿意做，\\n　我会更加努力锻炼的，下次也要让你满意」"
}