{
    "兄さんがミルに来てから、数日が経った。": "哥哥来到米尔后，已经过了几天。",
    "「へー、このひと手間で全然味が変わるのね！」": "「哦～只要多花点工夫，味道就会完全不一样呢！」",
    "「料理は手間を惜しんではいけないのですよ。\\n　愛情を注げば注ぐほど、応えてくれるものなのです」": "「做菜时不能吝于花时间哦。\\n只要多花点心思，就会有回报。」",
    "「愛情……」": "「爱情……」",
    "「食べてくれるひとのことを考えて作れば、\\n　それだけで仕上がりが違ってきます」": "「只要想着要吃的人来下厨，\\n光是这样，成品就会不一样。」",
    "「やっぱりそうよね！　\\n　せっかくだし、新しいレシピに挑戦してみようかな……」": "「果然是这样！\\n机会难得，就来挑战新食谱吧……」",
    "「この茶葉も、すごく素敵な香りですね」": "「这个茶叶的香气也很棒呢。」",
    "「気に入ってもらえてよかったです♪」": "「你喜欢真是太好了♪」",
    "「あの、おかわりしていいですか？」": "「那个，我可以再来一碗吗？」",
    "「はい、もちろんです」": "「好的，当然可以」",
    "……その間、それぞれが思い思いに過ごしていた。": "……在这期间，大家各自做着自己的事。",
    "「絶対、やった方がいいから！」": "「绝对要试试看！」",
    "「大丈夫ですって！　あっしを水洗いしようとするのはやめてくだせえ！」": "「没事的！　请不要用水洗我！」",
    "相変わらずの面々で賑やかに過ごす中、\\nエダフォス全体の情勢は良くも悪くも動きはなく――": "在一如既往的热闹气氛中，\\n整个艾达福斯的情势无论好坏都没有什么变化——",
    "「次はこのあたりに城を移動させましょう」": "「接下来把城堡移动到这一带吧」",
    "「まだ一週間しかたってないけど……\\n　やっぱ、これくらいの頻度で場所は変えたほうがいいんだな」": "「虽然才过了一周……\\n　果然还是以这种频率来改变地点比较好吧」",
    "「念のためですわ。\\n　ジェネラス軍がどこまでわたくしたちの動向を\\n　把握しているのか、わかりませんから」": "「以防万一。\\n　毕竟我们不知道杰尼勒斯军\\n　对我们的动向掌握到什么程度」",
    "――リーニャに来て一月ほどたったころ。\\n近隣を定期的に移動しながらリーニャ・タウン近くに滞在していた俺たちは、\\nこの日も情報収集のため町に入っていた。": "——来到里尼约一个月左右。\\n我们一边定期在附近移动，一边在里尼约镇附近停留，\\n这天也为了收集情报而进入城镇。",
    "「リーニャ政府からも最低限の支援は受けられているみたいだけど……\\n　まあ、精神的に厳しいところもあるみたいだね」": "「里尼约政府似乎也提供了最低限度的支援……\\n　不过，精神上好像还是有吃紧的地方。」",
    "「私の知り合いが、避難してきた人を受け入れているんだが……\\n　やはり財産も仕事も全て失ってゼロからのスタートとなると\\n　そう簡単ではないようだ」": "「我认识的人正在收容避难的人……\\n　果然失去财产和工作，从零开始的话\\n　似乎没那么简单。」",
    "別行動をしている天啓のエンフォーサーたちも、結局は俺たちと\\n同じように行動していたようで、こうして時折、情報交換している。": "分头行动的天启执行者们，结果似乎也和我们\\n采取同样的行动，像这样不时交换情报。",
    "この日も天啓のエンフォーサーの三人を迎え、ソフィアやロセット、\\nサンドラと持ち寄った情報について話し合っていた。": "这天也迎接了天启执行者的三人，苏菲亚、罗塞塔与桑德拉，\\n讨论各自带来的情报。",
    "「なんか親とはぐれちゃった子もいるんだよね。\\n　この状況じゃ見つかるかどうか……」": "「好像也有和父母走散的孩子呢。\\n　在这种状况下，不知道能不能找到……」",
    "「それ、あらためてサユカを交えて話してみようか。\\n　きっと何かわかるはずだから」": "「关于这件事，我们再找纱由香一起讨论吧。\\n　一定可以知道些什么。」",
    "「仕事のことなら、リーニャだけじゃなく他の国からも何か、\\n　支援できる方法があるんじゃないかしら。\\n　船大工とか、ヒュームの技術はペイシェでも重宝されるだろうし」": "「工作方面的话，不只是里尼悠，其他国家应该也有什么\\n　支援的方法吧。\\n　船匠的技术在佩伊谢也很受重视。」",
    "「いいですね！　\\n　ちょっと距離はありますけど、宙ぶらりんでリーニャにずっといるより、\\n　気持ちは落ち着くかもしれません」": "「不错耶！虽然有点距离，但比起一直待在里尼悠\\n　心情或许会比较平静。」",
    "「けど……故郷がなくなっちゃった、っていうことには変わりないのよね。\\n　命の危険が落ち着いたからこそ、その寂しさを実感してる人も多いみたい」": "「可是……故乡已经消失，这点还是没变。\\n　因为生命危险已经解除，所以很多人似乎都实际感受到那份寂寞。」",
    "「そういう時期なのかもしれませんわね……。\\n　生き延びるのに精一杯なうちは考えることも少ないのでしょうが、\\n　地に足付けて生活を始めるとなると、違いに戸惑うことも多いでしょうし」": "「或许现在就是那样的时期……\\n　在拼命求生的时候，应该很少会去思考那种事，\\n　但一旦开始脚踏实地生活，就会有很多地方感到困惑吧。」",
    "「目の前にあった死が遠ざかった、という意味では喜ぶべきなのだろうが\\n　なんとも胸の痛い話だね」": "「眼前的死亡远离了，就这层意义来说，应该要感到高兴吧\\n　但还真是令人痛心呢。」",
    "天啓のエンフォーサーたちから詳しく話を聞いてみても、人々の様子は\\n概ね俺たちが聞き取ったものと同じようなものだった。": "即使向天启的执行者们详细询问，人们的样子\\n大致上都和我们听到的一样。",
    "「なんだかんだで、ヒューム王家の評判って悪くなかったみたいね。\\n　ジェイムス国王もボンクラだと思ってたけど、\\n　即位したときの状況を考えればよくやってる、って……あ、ごめん」": "「不管怎么说，休姆王家的评价似乎不差呢。\\n　虽然我也觉得詹姆士国王是个笨蛋，\\n　但考虑到即位时的状况，他做得很好……啊，抱歉。」",
    "ロセットの歯に衣着せぬ物言いに、思わず俺は苦笑してしまった。": "罗塞塔直言不讳的发言，让我不禁苦笑。",
    "「いや、気にしないで大丈夫。\\n　俺も正直、兄さんについて疑問に思うことも、\\n　ないわけではなかったから」": "「不，不用在意。\\n　说实话，我对于哥哥也不是没有疑问」",
    "「相対的な評価もあるのでしょうね。\\n　何しろ先王の評判がとても悪いので……」": "「也有相对的评价吧。\\n　毕竟先王的评价非常差……」",
    "「だろうねぇ……先王の時代は、\\n　ボクもあまり詳しいことまでは知らないけど、\\n　もっとこう、みんなが暗い顔してたなぁってのは覚えてるから」": "「是啊……先王的时代，\\n　虽然我也不太清楚，\\n　但记得大家的表情都更阴沉」",
    "ヴァネッサはというと、苦い顔で顔をそむけた。\\nシャーロットよりも家柄が格上だからこそ、何かしら思うところが\\nあるのかもしれない。": "凡妮莎苦着脸别过脸去。\\n正因为她的家世比夏洛特更高，所以可能有什么想法。",
    "（一応は俺の父親だし、面と向かって罵倒はしづらいだろうしな）": "（毕竟是我的父亲，很难当面骂他吧）",
    "「もちろんヒュームの王族自体を憎んでいる人もいましたけど……\\n　じゃあ今回の件でジェネラスに統治されることになったのを\\n　歓迎しているかというと、そうではありませんよね」": "「当然也有人憎恨休姆的王族……\\n　那么这次的事情，如果问他们是否欢迎\\n　杰内拉斯统治的话，答案是否定的」",
    "「当然だろうね。元々、長らく敵対してきた国だし、\\n　貴族を含め、何人もの国民を処刑したという噂もある」": "「当然了。本来就是长年敌对的国家，\\n　听说包括贵族在内，有好几个人被处死了」",
    "「まだ家族とか友達をヒュームに残してきている人も多いわ。\\n　たくさんの人が処刑されているかもしれないっていう話を聞いて、\\n　ジェネラスに不信感を持つのは当然よね」": "「还有很多人的家人和朋友留在休姆。\\n　听说有很多人被处死，\\n　对杰内拉斯产生不信任感也是理所当然的」",
    "「何より、生まれ育った故郷なのだからね。\\n　簡単に捨てられるものではないよ」": "「最重要的是，那是他们出生长大的故乡。\\n　不是能轻易舍弃的东西」",
    "「……そうだな」": "「……是啊」",
    "俺はヒュームを飛び出してきた身だが、事情はともかく自分の意志だった。\\nそれでも故郷に戻れないことへの思いは持っていたのだから、\\n強制的に追い出された格好の人々の心たるや……。": "我虽然是从休姆逃出来的，但姑且不论情况，至少是出于自己的意志。\\n即便如此，我也对回不去故乡这件事感到遗憾，\\n被强制赶出故乡的人们，其内心……。",
    "「もうちょっとだけ情報収集を続けようか。\\n　何かまた新しい話が聞けるかもしれないしね」": "「再稍微收集一下情报吧。\\n　说不定还能听到什么新消息」",
    "「ああ、そうして貰えるとありがたい」": "「嗯，能这样就太好了」"
}