{
    "「いらっしゃい、いらっしゃーい！　\\n　オススメは焼きそばだけど、ほかにもおいしいものいっぱいあるよー！」": "「欢迎光临，欢迎光临！\\n推荐的是炒面，不过还有很多好吃的东西哦！」",
    "焼きそば屋……もとい、海の家エンフォーサーの店先に、\\nマカロンの元気な声が響き渡る。": "炒面店……更正，是海之家Enforcer的店门口，\\n马卡龙活力十足的声音响彻四周。",
    "リニューアル前とは打って変わって客足はすこぶる好調。\\n店での直接販売だけではなく、ヴァネッサが売り子として、\\nビーチを歩き回るのもいい宣伝になっているようだ。": "与翻修前截然不同，客人络绎不绝。\\n不只是在店里直接贩售，凡妮莎也以店员身份在海滩上四处走动，似乎也成了不错的宣传。",
    "「メリッサもどんどん女性客を連れて来てくれてるし、\\n　このままいけば本当に黒字になるかもな。ふふふ、いいぞいいぞ～♪」": "「梅莉莎也不断带女性客人来，\\n照这样下去，或许真的能转亏为盈呢。呵呵呵，很好很好～♪」",
    "「ねえ！　ねえってば！」": "「喂！喂，你有在听吗！」",
    "「んぁ、びっくりした～！？」": "「嗯啊，吓我一跳～！？」",
    "「ぼけーっとしてないでエグゼリカから追加の焼きそば……あと、\\n　ハンバーガーとポテト、多めにもらってきてちょうだい」": "「别发呆了，快去跟艾格赛莉卡要追加的炒面……还有\\n汉堡和薯条，多拿一点来。」",
    "「追加が必要なくらい売ってきたのか。すごいなヴァネッサは」": "「已经卖到需要追加了吗？凡妮莎真厉害。」",
    "「ふ、ふん……これくらいできて当然よ。\\n　もう、いいから早く！　\\n　もっと稼がないといけないんだから急ぎなさいよね！」": "「哼，哼……这点小事当然的。\\n　好了，快点去！　\\n　得再多赚点才行，快点！」",
    "「わ、わかったって！？」": "「我，我知道了！？」",
    "「何度も言われなくても聞こえている。\\n　この注文分が済んだらすぐ取り掛かるから、しばらくそこで待っていろ！」": "「不用说那么多次我也听到了。\\n　等这些订单做完就马上开始，你先在那里等会！」",
    "「あ、ああ……なんかごめん……」": "「啊，啊啊……抱歉……」",
    "ヴァネッサから発破を掛けられ大慌てで店へ戻ると、\\nエグゼリカはすでにフル稼働中だった。": "被凡妮莎催促着慌慌张张地回到店里，\\n艾格赛莉卡已经全速运转了。",
    "ソフィアとハンペンも調理を手伝っているようだが、\\nそれでも手が足りていないらしい。": "索菲娅和汉佩尔也在帮忙做料理，\\n但似乎还是人手不足。",
    "「ここは満を持して俺も調理を手伝うときがきたか。\\n　ハンペン、もう少し横にズレてくれ！」": "「看来我也该做好准备帮忙做料理了。\\n　汉佩尔，稍微往旁边让一下！」",
    "「ぐえぇっ、ちょ、ちょっとダンナ、気持ちはありがたいんですが、\\n　ここはとっくに定員オーバーですぜぇっ！」": "「咕诶诶，等，等一下老板，虽然很感谢你的心意，\\n　但这里早就超负荷了！」",
    "「くっ、そもそも焼きそばだけ作ってたような鉄板で、\\n　他のメニューも同時に調理するにはスペースが足りてないんだな……」": "「唔，说起来光是炒面的铁板，\\n　就已经没有空间同时做其他菜品了……」",
    "「この鉄板の大きさだと普通はひとり、多くてもふたりまでかしら。\\n　ハンペンに十本くらい腕が生えてたら何とかなったかも」": "「这个铁板的大小一般只能一个人，最多两个人吧。\\n　如果汉佩尔能长出十只手的话说不定能行」",
    "「なるほど。ハンペンの腕が増えれば……どうだ、何とかならないか？」": "「原来如此。如果汉佩尔的手能增加的话……怎么样，能行吗？」",
    "「なるわけないじゃないですかぁ！」": "「怎么可能啊！」",
    "「もしも自由に腕が生やせたとしても、\\n　そんなマスコットからかけ離れたことは絶対にお断りですぜ！」": "「就算能自由地长出手，\\n　我绝对拒绝这种和吉祥物相去甚远的事情！」",
    "「できたー！」": "「完成了！」",
    "「おっ、秘密兵器が完成したのか？」": "「哦，秘密武器完成了吗？」",
    "「うん！　これさえあれば人手不足もあっという間に解決だよ。\\n　そこにいると邪魔になるからどいてどいてー！」": "「嗯！　只要有这个，人手不足的问题一下子就能解决了。\\n　你站在那里很碍事的，快让开快让开！」",
    "「お、おい、シャーロットなんのつもりだ。今は調理中なんだぞ！」": "「喂，喂，夏洛特你干什么。现在还在做菜呢！」",
    "「いいから～、どきなってば～！」": "「别管了～，让开让开～！」",
    "俺たちを押しのけた後、バカでかいメカが鉄板前を占拠する。": "把我们推开之后，一个大得离谱的机器占据了铁板前的位置。",
    "「見ててね、いっくよー！」": "「看好哦，要开始了！」",
    "シャーロットが起動ボタンを押す。\\nすると……。": "夏洛特按下启动按钮。\\n然后……。",
    "「おお、一瞬で焼きそばができあがったぞ！」": "「哦哦，一瞬间就做好炒面了！」",
    "「ふふん、ボクが作った『自動焼きそば作りマシン』の性能はどうだい？」": "「哼哼，我做的『自动炒面机』的性能如何？」",
    "「ポイントは焼きそばを作りながら、\\n　同時にハンバーガーとポテトの調理もできて、\\n　さらにはソフトドリンクだってご覧の通り！」": "「重点是做炒面的同时，\\n　还能同时做汉堡和薯条，\\n　而且软饮料也如你所见！」",
    "「へえ、かき氷まで作れちゃうんだ。\\n　うわ、なにこれすごい。このかき氷、すごくフワフワしてる！？」": "「诶，连刨冰都能做啊。\\n　呜哇，这什么啊好厉害。这个刨冰，好软绵绵的！？」",
    "「あっしらのスペースは奪われちまいましたけど、\\n　それを差し引いてもおつりがくるくらい便利なメカですね」": "「虽然我们的摊位被抢走了，\\n　但这个机器便利到就算把摊位还回来都还有找零呢」",
    "どういう仕組みかは不明だが、時短どころの騒ぎじゃないスピードで、\\n次々料理を吐き出していくシャーロットの自動焼きそば作りマシン。": "虽然不知道是什么原理，但夏洛特的自动炒面机以\\n完全不是缩短时间这种级别的速度，接二连三地吐出料理。",
    "これなら人手不足も一気に解消されるし、\\nその上、メカが調理するという物珍しさがさらなる客寄せにつながりそうだ。": "这样一来人手不足的问题也一下子解决了，\\n而且，机器做料理这种稀奇事似乎还能吸引更多的客人。",
    "「お手柄だなシャーロット！」": "「干得漂亮夏洛特！」",
    "「なんとしてでも赤字だけはまぬがれなきゃだからね！」": "「无论如何都不能让赤字发生啊！」",
    "「目指せ黒字、だな！」": "「目标是盈利，对吧！」",
    "「黒字サイコー、だよね！」": "「盈利最棒了，对吧！」",
    "こうして海の家エンフォーサーは順風満帆、\\nライバルのビーチカフェと競える道筋が見えてきたものの、\\n新たに別の問題が発生してしまう。": "就这样，海之家Enforcer一帆风顺，\\n虽然看到了与竞争对手的沙滩咖啡厅竞争的前景，\\n但又发生了新的问题。",
    "「おい、ちゃんと私の話を聞け。\\n　私はただ、店のオススメを紹介しようとしただけで……」": "「喂，好好听我说话啊。\\n　我只是想介绍店里的推荐商品而已……」",
    "「うえーん、なんにもしてないのに、このお姉ちゃん怒ってるよー！」": "「呜哇，明明什么都没做，这个姐姐却生气了！」",
    "「だから私は怒ってなど……」": "「所以说我没有生气……」",
    "「こわい～～～！！」": "「好可怕～～～！！」",
    "手が空いた分、みんなでマカロンの手伝いに回ることにしたのだが、\\n悲しいかなエグゼリカの威圧感は呼び込みには不向きなのだった。": "因为手头空闲，大家决定去帮马卡龙的忙，\\n但令人悲伤的是，艾格赛莉卡的压迫感并不适合招揽客人。"
}