{
    "「それなら……幸せな気持ちでいっぱいになっている胸を使って、\\n　アイシャの気持ちを伝えてくれないか？」": "「既然如此……那你能用你那幸福的胸部，\\n　来传达你的心意吗？」",
    "「胸を使って、私の気持ちを伝える……なるほど……なるほどです」": "「用胸部，传达我的心意……原来如此……原来如此」",
    "ふむ、とアイシャはなにやら考えたあと、\\n再びこちらを向き大きく頷いた。": "艾夏沉思片刻后，\\n再次转向我，用力地点了点头。",
    "「……わかりました。\\n　うまくできるか自信はありませんが、挑戦してみます」": "「……我明白了。\\n　虽然没有自信能做好，但我会挑战看看的」",
    "「早速ですが……商人さん、服を脱いで……\\n　そちらのソファに座っていただけますか？」": "「事不宜迟……商人先生，请你脱掉衣服……\\n　然后坐在那边的沙发上好吗？」",
    "どんなことをしてくれるのかと期待を胸に、\\nわかったと返事をしながら服を脱いだ。": "我满心期待着她会为我做什么，\\n一边回答「好」，一边脱下衣服。",
    "目の前に晒された肉棒をじっと見つめたまま、\\nアイシャは目の前にしゃがみ込み――": "艾夏目不转睛地盯着暴露在眼前的肉棒，\\n然后在我面前蹲下——",
    "「ん……しょ、こ、これで……いかがでしょうか？」": "「嗯……嘿咻，这、这样……如何呢？」",
    "きゅっと胸を寄せ、なんの躊躇いもなく肉棒を挟んでみせた。": "她将胸部紧紧地靠在一起，毫不犹豫地夹住了肉棒。",
    "「驚いたな。パイズリなんて、どこで覚えたんだ？」": "「真令人吃惊。乳交这种事，你是从哪里学来的？」",
    "「えっ？　これはパイズリ……と言うのですか？　\\n　胸で男の人のモノを挟んで擦ると……な、なるほど、なるほどです」": "「诶？　这个叫乳交……吗？　\\n　用胸部夹住男性的那个然后摩擦……原，原来如此，原来如此」",
    "「……世の中には、そのような……え、えっちな技があるのですね。\\n　そのえっちな技を、私はいまからやろうとしている……」": "「……原来世界上还有……这，这么色的技巧啊。\\n　我现在就要用这个色色的技巧了……」",
    "アイシャは頬を赤らめ、こほんとひとつ咳ばらいをした。": "艾夏红着脸，清了清嗓子。",
    "「私は素人考えで恐縮ですが……\\n　こうして、あなたの大きくなったものを胸で挟んだら――」": "「虽然我是个外行人，可能有些冒昧……\\n　但像这样，用胸部夹住你变大的那个的话——」",
    "「私の心臓の高鳴りとともに、\\n　感謝の気持ちが届くんじゃないかと……そう思ったんです」": "「随着我心脏的跳动，\\n　感谢的心情应该就能传达给你了……我是这么想的」",
    "「……む、胸はナディラさんや他の方に比べると小さいですが、\\n　商人さんへの気持ちは、負けないくらい大きいので……！」": "「……虽，虽然我的胸部比娜迪拉小姐和其他人要小，\\n　但我对商人的感情，却不会输给他们……！」",
    "必死な様子がかわいらしく、思わずアイシャの頭に手が伸びる。\\nよしよしと頭を撫でると、アイシャは「ふふっ」と小さく笑った。": "她拼命的样子很可爱，我不由得把手伸向艾夏的头。\\n我摸了摸她的头，她就「呵呵」地轻笑出声。",
    "「……なあ、アイシャ。\\n　胸で俺のを挟んだまま、上下に動かしてくれるか？」": "「……我说，艾夏。\\n　你可以用胸部夹住我的那个，然后上下移动吗？」",
    "「胸を上下に……わかりました。よい……しょ、んっ、ふ……ぅ、\\n　このままですと、すぐに離れてしまいそうですね。\\n　もっと、こう……寄せて、上げて……っ」": "「胸部上下移动……我知道了。嘿……咻，嗯，呼……\\n　这样下去，感觉很快就会分开了。\\n　再这样……夹紧，往上……」",
    "控えめな胸を手繰り寄せ、アイシャは一生懸命肉棒を挟み込んでいた。": "艾夏将小巧的胸部拉近，拼命地夹住肉棒。",
    "「ん、ん……っ、このまま……上下に、動かして……んんぅ……っ」": "「嗯、嗯……就这样……上下移动……嗯嗯……」",
    "慣れない手つきで、胸を寄せたまま肉棒を上下に扱いていくアイシャ。\\nその額には汗が滲み、苦戦しているのは明らかだった。": "艾夏用不熟练的手法，将胸部夹住肉棒上下移动。\\n她的额头渗出汗水，显然正在苦战。",
    "「アイシャ、つらかったらゆっくりでいいんだぞ。無理はするな」": "「艾夏，如果觉得难受的话，慢慢来就好。不要勉强自己。」",
    "「いえ、これくらい……んっ、大丈夫、です。\\n　なにより……商人さん、あなたに気持ちよくなってほしい、ですから」": "「不，这点小事……嗯，没问题的。\\n　最重要的是……商人先生，我希望你能够舒服。」",
    "こちらに心配をかけまいとしているのか、\\nアイシャはにこりと微笑んだあと、肉棒に胸をぎゅっと押し付けて、\\n懸命にそれを上下に動かしてみせた。": "艾夏微微一笑，似乎不想让我担心，\\n然后她将胸部紧紧地压在肉棒上，\\n拼命地上下移动。",
    "「ふぅ、ですが……力加減が難しい、ですね……んっ、\\n　力任せに押し付けると、そればかりに気を取られて、んぅ、ふ……っ、\\n　上下に動かすのが……疎かになります、し……」": "「呼，但是……力道很难控制呢……嗯，\\n　如果用力压住的话，就会只顾着这个，嗯唔，呼……\\n　上下移动……就会变得……很困难……」",
    "「かと言って、動かすことだけに集中すると……ん、ふぅ……っ、\\n　ちょうどいい刺激を、んっ、与えられない……っ」": "「话虽如此，如果只集中于移动的话……嗯，呼……\\n　就无法给予……恰到好处的刺激……」",
    "「アイシャは勉強熱心だなぁ」": "「艾夏真是热衷于学习呢」",
    "「はぁ……んっ、国を離れて静養していたときは……んくっ、\\n　よく、本を読んで、いろいろなことを学んでいました……から」": "「哈啊……嗯，离开国家静养的时候……嗯咕，\\n　我经常读书，学习各种各样的知识……所以」",
    "「ただ、ん……っ、ふぅ、こういった……え、えっちなことは、\\n　知識が乏しい、ので……んぅ、商人さんに教えてもらわないと、\\n　いけないのですが……あ、はぁ……っ、ん」": "「只是，嗯……呼，像这种……色，色色的事情，\\n　因为缺乏知识……嗯唔，所以必须得让商人先生来教我……\\n　才行……啊，哈啊……嗯」",
    "「ですので……たくさん、教えてください、ね？　商人さん。\\n　私、ん……っ、一生懸命勉強します、ので……っ」": "「所以……请多教我一些吧，商人先生。\\n　我，嗯……会拼命学习的……」",
    "「ありがとう。これから、たくさん覚えてもらうの楽しみにしてるぞ」": "「谢谢。我很期待你今后能学会很多东西哦」",
    "「はい、楽しみにしていて……んっ、ください、ね……はぁっ、\\n　あ……ん、ふぅ……っ、いま、商人さんの動いたような……？」": "「好的，我会……嗯，好好期待的……哈啊，\\n　啊……嗯，呼……刚刚，商人先生好像动了一下……？」",
    "「ん、はぁ……っ、くっ、これくらいの力加減が、\\n　ちょうどいい、ですか？　でしたら……このまま、続けます、ね」": "「嗯，哈啊……唔，这种力度，\\n　可以吗？　那我就……继续了哦」",
    "こちらの反応を見ながら、アイシャは胸を上下に動かしていった。": "艾夏一边观察我的反应，一边上下移动胸部。",
    "「はぁ、はぅ……んっ、痛かったら、遠慮なく仰ってください……ね、\\n　んっ、はぁ……あっ、また、いまビクッてしました……っ」": "「哈啊，哈……嗯，如果觉得痛的话，就请直说哦……\\n　嗯，哈啊……啊，又跳了一下……」",
    "「反応が伝わってくるのって……はぁ、ん……っ、\\n　なんだか嬉しい……です、んっ、ふ……ふぅ……っ」": "「能感受到你的反应……哈啊，嗯……\\n　感觉好开心……嗯，呼……呼……」",
    "アイシャはにこりと微笑んだあと、より激しく上下に動き始めた。": "艾夏微微一笑，然后更加激烈地上下移动。",
    "「はぁ、あ……っ、ん、しょ……んくっ、先っぽから……はぅっ、\\n　透明な液体が出て、きました……んっ、すんすん……っ、はぁ……っ」": "「哈啊，啊……嗯，嘿咻……嗯咕，从龟头那里……哈呜，\\n　流出了透明的液体……嗯，嗅嗅……哈啊……」",
    "肉棒の先端に顔を近づけ、アイシャは興味深そうに匂いを嗅ぎ、\\n大きく深呼吸をしてみせた。": "艾夏把脸凑近肉棒的前端，兴致勃勃地闻着气味，\\n然后深吸了一口气。",
    "「なん、でしょう……んっ、ふぅ、あなたの匂いが……はぁっ、あ、\\n　強く……なって……んっ、ドキドキ、しちゃいます……あ、ん……っ」": "「这是，什么……嗯，呼，你的气味……哈啊，啊，\\n　变得……好强烈……嗯，心跳，好快……啊，嗯……」",
    "「少し、酸っぱいような……はぁっ、でも、甘いような……ふぅ、ん、\\n　不思議で……んっ、私の好きな匂い……はぁ……んっ」": "「感觉，有点酸酸的……哈啊，但是，又有点甜甜的……呼，嗯，\\n　真是不可思议……嗯，是我喜欢的气味……哈啊……嗯」",
    "アイシャはもう一度深呼吸をして、\\n身体の奥まで、その匂いを取り込もうとしているかのようだった。": "艾夏再一次深呼吸，\\n仿佛要把这股气味吸进身体深处。",
    "「それに……んぅっ、最初より、大きく……なって、はぁ……はふ、ぅ、\\n　んっ、これって……気持ちいいってこと、です、よね……？」": "「而且……嗯，比一开始，还要……大，哈啊……哈呼，\\n　嗯，这……就是舒服的感觉，对吧……？」",
    "「ふふっ、嬉しい……んっ、ふ……っ、もっともっと、はぁ……っ、\\n　たくさん、気持ちよくなって、ください……ね、ん、んぅ……っ！」": "「呵呵，好开心……嗯，呼……再让我，哈啊……\\n　更加，更加舒服吧……嗯，嗯……！」",
    "アイシャの胸の動きがさらに加速し、先走りが肉棒全体にいきわたる。\\nそれがアイシャが上下に動く度、ぬちぬちと卑猥な音を立てていた。": "艾夏胸部的动作进一步加速，预射液流遍了整根肉棒。\\n每当艾夏上下移动时，就会发出咕啾咕啾的淫荡声音。",
    "「根元……から、んぅっ、先っぽ、まで……はぁ、ん……っ！　\\n　全部、全部……んくっ、気持ちよく、なりますよう、に……っ！」": "「从根部……到，嗯，前端……哈啊，嗯……！\\n　全部，全部……嗯咕，都变得，舒服起来吧……！」",
    "「はぁ、はふ……ぅっ、んんっ！　商人さんの、はぁ……あ、熱くて、\\n　ん……っ！　火傷しそう、なんて……はぁ、あく……ぅっ、\\n　お、大袈裟、でしょうか……ん、く……っ！」": "「哈啊，哈呼……嗯嗯！商人的，哈啊……啊，好热，\\n　嗯……！好像要烫伤了……哈啊，啊咕……嗯，\\n　我，我是不是太夸张了……嗯，咕……！」",
    "ぽたりと、アイシャの額から汗が滴り落ちる。\\n一心不乱に奉仕を続ける姿に愛おしさが増すのと同時に、\\n下半身に熱が集まるのを感じていた。": "艾夏的额头滴落汗水。\\n她专心致志地侍奉着我，这副模样让我更加怜爱，\\n同时，我也感觉到下半身的热量正在聚集。",
    "「んぁ、は……っ、はぅ、ん……っ！　\\n　商人さん、商人さん……あ、く……ふぅ、ん……っ、んんっ！　\\n　一緒にいられて、んっ、嬉しい……です、ん、はぁ……っ！」": "「嗯啊，哈……哈呜，嗯……！　\\n　商人先生，商人先生……啊，呜……呼呜，嗯……嗯嗯！　\\n　能和你在一起，嗯，我好开心……嗯，哈啊……！」",
    "次から次へと押し寄せてくる快感に、いよいよ我慢しきれず、\\n気がつけばアイシャの動きにあわせて、腰を振っていた。": "面对接二连三涌来的快感，我终于忍不住了，\\n回过神来，我已经配合着艾夏的动作，开始扭腰了。",
    "「はぁ、あ……っ、ん！　いつ、でも……んぅっ、く……っ！　\\n　あなたの好きなときに、はぁ……っ、あ、イッて、ください、ね」": "「哈啊，啊……嗯！　随时……嗯呜，呜……！　\\n　你随时都可以，哈啊……啊，高潮的」",
    "「ん、あ……っ、商人さんの、あんっ！　ビクビクってして……っ！」": "「嗯，啊……商人的肉棒，啊嗯！　在颤抖……！」",
    "「あ、あぁ……んっ！　すごい……んっ、んんぅ……っ！　\\n　まだ……まだ、出てるぅ、ひぁ……あぁんっ！」": "「啊，啊啊……嗯！　好厉害……嗯，嗯嗯……！　\\n　还在……还在，射出来，呀啊……啊啊嗯！」",
    "アイシャの精一杯の奉仕に我慢ができず、\\n彼女の顔目掛けて一気に溜まっていたものを放出してしまった。": "我无法忍受艾夏竭尽全力的侍奉，\\n一口气朝着她的脸释放出积攒已久的东西。",
    "「はぁ、はぁ……んっ、熱いのが、こんなにたくさん……んぅっ、\\n　さっきよりも、あなたの匂いが……強くて……はぁ……っ」": "「哈啊，哈啊……嗯，热热的，这么多……嗯呜，\\n　比刚才，你的气味……更浓了……哈啊……」",
    "「商人さん、いかが……でしたか？　\\n　私の気持ちが、あなたに少しでも届いているとよいのですが……」": "「商人先生，您觉得……怎么样？　\\n　如果我的心情，能稍微传达给你就好了……」",
    "アイシャの問いに、気持ちよかったと頷いて答える。": "面对艾夏的提问，我点头回答非常舒服。",
    "「ふふっ、よかった。それを聞いて安心しました」": "「嘻嘻，太好了。听到您这么说我就放心了」",
    "「まだまだ、慣れるまでには時間がかかりそうですが……\\n　またこの、パイズリ……してほしくなったときは、\\n　いつでも声を掛けてくださいね」": "「虽然距离习惯还需要一段时间……\\n　不过如果您想再体验一次乳交的话，\\n　随时都可以跟我说哦」",
    "「商人さん、あなたへの感謝の気持ちを……\\n　たくさんたくさん、伝えたいのです」": "「商人先生，我想要……\\n　向您传达更多更多的感谢之情」",
    "「せめて、このハロウィンイベントの間だけでも……なんて、\\n　ふふっ、少しわがままが過ぎましたね」": "「至少，在万圣节活动期间……\\n　嘻嘻，我好像有点太任性了呢」",
    "そんなことはないぞと、再びアイシャの頭を撫でる。\\nうっとりとした表情を浮かべ、アイシャは「ありがとうございます」と\\n小さく呟いた。": "我再次抚摸艾夏的头，告诉她没有这回事。\\n艾夏露出陶醉的表情，小声地对我说「谢谢您」。"
}