{
    "「ん、ふふ、皇子くんったら、寂しくなっちゃった？　\\n　もうちょっとで終わるから、あと少しだけ待っててね」": "「嗯，呵呵，皇子君真是的，寂寞了吗？\\n　再过一会儿就结束了，再等一下下哦。」",
    "そうして作業に戻ろうとするチャオグォの指を、\\n今度は口に含んで舌先でチロチロと舐めてみることにした。": "我这次含住曹郭准备继续工作的手指，\\n用舌尖舔舐着。",
    "「あ、う……んっ、ちょ、皇子くん……それ、なんか、んぅ……っ、\\n　なんか、ちょっとくすぐった……ぁっ」": "「啊、唔……嗯、等等，皇子君……那个，好像，嗯唔……\\n　好像有点痒……啊」",
    "睫毛を震わせるチャオグォがとても可愛く見え、\\nもう一度チャオグォの腕をぐっと掴み、\\nそのまま彼女をテーブルの上に押し付けるのだった。": "睫毛颤抖的曹郭看起来非常可爱，\\n我再次抓住曹郭的手臂，\\n就这样把她压在了桌子上。",
    "「わっ、わわ、びっくりだよ皇子くん……んっ、うわわ、\\n　これ……あぅ、アタシ、胸出ちゃってる、から……んっ、\\n　服整えたいなって言ったら、どうする？」": "「哇、哇哇，吓我一跳，皇子君……嗯、唔哇哇，\\n　这个……啊呜，我的胸部，露出来了……嗯、\\n　要是我说想整理一下衣服，你要怎么办？」",
    "「聞くだけは聞くけど、ごめん、正直ちょっと止められないかも」": "「我听你说，抱歉，老实说可能有点停不下来。」",
    "かも、と含みを持たせたものの、到底こんな状況で我慢できるわけもなく。\\nチャオグォの下の服も脱がし、綺麗な臀部へ自身のモノを擦り付けた。": "虽然我含糊其辞，但这种状况下我实在无法忍耐。\\n我脱下曹郭下半身的衣服，用我的家伙摩擦她美丽的臀部。",
    "「はぁ、ん……っ、これ……皇子くんの、あんっ、\\n　おちんちん……んっ、お、おしりに当たっちゃってるんだけど……\\n　はぁっ」": "「呼啊、嗯……这个……皇子君的、啊嗯、\\n小鸡鸡……嗯、碰、碰到了屁股……\\n呼啊！」",
    "「まだ、触ったりしてない……のに、はぁ、はふ……っ、ん、\\n　もうこんな、おちんちんおっきくしてぇ……\\n　んんっ、いけない皇子くんだなぁ」": "「明明，还没有摸……哈啊，哈呼……嗯，\\n　肉棒已经变得这么大了……\\n　嗯嗯，皇子君真是个坏孩子呢」",
    "「ごめん、でもチャオグォも悪いんだぞ。胸、見せつけられて、\\n　あんな可愛い声聞かされたら……そりゃこうなるに決まってるよ」": "「抱歉，但是曹郭也有错哦。胸部，被你这样展示着，\\n　还听到了那么可爱的声音……肯定会变成这样的」",
    "尻の割れ目に沿うように、肉棒をズリズリと動かしてみる。\\nチャオグォの肌に触れているというだけで、\\n下半身に熱が集まるのを感じていた。": "我试着沿着屁股的缝隙，用肉棒摩擦着。\\n仅仅是触碰到曹郭的肌肤，\\n下半身就感觉到了热量的聚集。",
    "「胸はともかく、声は……ぁっ、はぁ、皇子くんがアタシの指、\\n　んぁ、急に舐めたりするから、でしょ……んっ、んく……っ、\\n　皇子くんの、えっち」": "「胸部先不说，声音……啊，哈啊，皇子君突然舔我的手指，\\n　嗯啊，所以才会这样吧……嗯，嗯唔……\\n　皇子君，好色」",
    "えっち、と言うチャオグォの尻尾が太ももに絡んでくる。\\nもっとしてと誘われているような感覚に、\\n自然と肉棒の先端を彼女の入口に擦り付けていた。": "曹郭说着好色，尾巴缠绕在了我的大腿上。\\n感觉像是在邀请我做更多，\\n肉棒的前端自然地摩擦着她的入口。",
    "「ん、ん……っ、皇子くんってば、はぁ……っ、\\n　ほんとにえっちなんだから……ぁっ」": "「嗯，嗯……皇子君真是的，哈啊……\\n　真是个色狼呢……啊」",
    "「はぁ、ぅ……ん、まあでも、我慢できなくて……んっ、おちんちん、\\n　こうやって押し付けてくる皇子くんは、あっ、んぅ……\\n　ちょっと可愛い、かも……なんて」": "「哈啊，唔……嗯，不过，忍不住了……嗯，肉棒，\\n　像这样顶着我的皇子君，啊，嗯唔……\\n　有点可爱，呢……什么的」",
    "「あ、でも……んっ、く、ふぅ……っ、男の人にあんまり可愛いって、\\n　あんっ、言わないほうがいい……のかな、\\n　にゃは、許して、ねぇ……んんっ」": "「啊，但是……嗯，唔，呼……对男性来说，\\n　啊嗯，不要说可爱……比较好吧，\\n　啊哈，原谅我，吧……嗯嗯」",
    "特にこれといった抵抗を見せないチャオグォ。\\nそれどころか、擦り付けているうちに入口が少し湿り始め、\\n受け入れる準備ができているように見えた。": "曹郭并没有表现出特别的抵抗。\\n不仅如此，摩擦的过程中入口开始有些湿润，\\n看起来已经做好了接受的准备。",
    "ゆっくりと腰を前に押し出して、チャオグォの膣内へと挿入っていく。": "我慢慢地把腰往前推，插入曹郭的阴道。",
    "「あ、あ……っ、ん、おちんちん……挿入って……ん、あっ、はぁ……っ！」": "「啊，啊……嗯，肉棒……插进来了……嗯，啊，哈啊……！」",
    "根元まで埋め込むと、チャオグォの身体がびくりと跳ねた。": "当整根肉棒都埋进去的时候，曹郭的身体突然跳了一下。",
    "「ん、ふぅ……もう、仕方ない、なぁ……っ、あんっ、あ、\\n　のんびりって言ったのに……ん、全然、のんびりじゃ、なぁ……いっ」": "「嗯，呼……真是的，没办法……啊嗯，啊，\\n　明明说了要悠闲地……嗯，完全，不是悠闲的……样子」",
    "「はぁ、後ろからこんな風にされると、んぅ、\\n　アタシも腰、動いちゃうじゃない……っ、あ、ふ、んんぅっ」": "「哈啊，从后面被这样对待的话，嗯，\\n　我的腰也会动起来的……啊，呼，嗯嗯」",
    "「はぁ……っ、ん、ふたりでえっちに、あんっ、なっちゃう……ね、\\n　んっ、アタシのこと……はぁ、皇子くんのおっきいので、あ、ふ……んぅ、\\n　ちゃんと気持ちよく、して、ね？」": "「哈啊……嗯，两个人一起，啊嗯，变得色情……呢，\\n　嗯，用皇子君的……哈啊，大肉棒，啊，呼……嗯，\\n　好好地让我舒服起来，好吗？」",
    "チャオグォの腰がゆるゆると、こちらの動きにあわせ動き始める。\\nチャオグォの方がよっぽどえっちだと思いながら、律動を繰り返した。": "曹郭的腰开始配合着我的动作缓缓地动了起来。\\n我一边想着曹郭比我还要色情，一边重复着律动。",
    "「あっ、ん……っ、皇子くん、はぁっ、皇子くんの指、貸して……ぇっ」": "「啊，嗯……皇子君，哈啊，把你的手指，借我一下……」",
    "求められるまま、チャオグォの顔の方へ手を伸ばす。": "我按照曹郭的要求，把手伸向了她的脸。",
    "「ん、ありがとう……はぁっ、はむ、ん、ちゅ……っ、れろ、れりゅぅ、\\n　はぁ……っ、皇子くんの指、ん、美味し……ちゅっ、ぢゅるっ」": "「嗯，谢谢……哈啊，哈呣，嗯，啾……舔，舔，\\n　哈啊……皇子君的手指，嗯，好好吃……啾，啾噜」",
    "チャオグォは指を口に含み、ぺろぺろと舐め始めた。\\n腟内を連想させる動きに、心臓がドクンと音を立てる。": "曹郭把我的手指含在嘴里，开始舔了起来。\\n这动作让我联想到了阴道，心脏扑通扑通地跳着。",
    "「ちゅ、ふ……っ、んぅ、くちゅ、れろ……っ、ぷぁ、はぁ、はぁ……っ、\\n　にゃはは、さっきのお返しぃ……んっ、あんっ」": "「啾，呼……嗯，咕啾，舔……噗啊，哈啊，哈啊……\\n　啊哈哈，这是刚才的回礼……嗯，啊嗯」",
    "チャオグォの唾液で指がてらてらと光っている。\\nそれを軽く舐め取ってから彼女の腰を強く掴み、\\n更に奥まで挿入るように腰を打ち付けた。": "曹郭的唾液让我的手指变得闪闪发光。\\n我轻轻地舔了一下，然后用力抓住她的腰，\\n为了插得更深而用力地顶了上去。",
    "「チャオグォがそうやって、煽るから、いけないんだから、な……っ！」": "「都是因为曹郭你这样煽动我，才会变成这样的……！」",
    "「あ、はぁ……はぁん、動き、急に激しく……んっ、んぅ！　\\n　煽ったつもりは、んっ、な、ないんだけど……はぁっ、あ、あん……っ、\\n　結果的に、んぅ、ふたりで気持ちよくなれるなら、いいの、かも……っ」": "「啊，哈啊……哈嗯，动作突然变得激烈……嗯，嗯！\\n　我并没有打算煽动你……哈啊，啊，啊嗯……\\n　从结果上来说，嗯，如果两个人都能舒服的话，或许也不错……」",
    "「あっ、あ……んっ、ふぅ、これ……あっ、この格好、ん、くぅ……っ、\\n　アタシのいいとこ、んっ、当たるの……かな、あ、はぁ……っ」": "「啊，啊……嗯，呼，这个……啊，这个姿势，嗯，唔……\\n　碰到我舒服的地方了……吗，啊，哈啊……」",
    "「それとも、はぁ……っ、ちょっとお疲れモードな、せい……？　\\n　ん、なんか……あうっ、\\n　い、いつもより感じちゃって……ぇっ、ん、んんっ」": "「还是说，哈啊……有点累了，的缘故……？　\\n　嗯，感觉……啊唔，\\n　比平时更有感觉……诶，嗯，嗯嗯」",
    "先端を奥に押し付ける度に、\\nチャオグォの膣奥から愛液が溢れてきた。": "每次把前端顶到深处，\\n曹郭的阴道深处就会溢出爱液。",
    "「はぁ、は……ぁっ、あぅ、どうしよ……んぅっ、アタシ今日……あっ、\\n　すぐ、イッちゃう……かも、あ、あぅっ！　ん、く、ふぅ……っ！」": "「哈啊，哈……啊，啊唔，怎么办……嗯唔，我今天……啊，\\n　好像，马上就要……去了，啊，啊唔！　嗯，唔，呼……！」",
    "ビクビクと身体を震わせて、快感に耐えるチャオグォ。\\n腰の動きにあわせて反応する柔らかな耳に手を伸ばすと、\\nチャオグォの身体がひと際大きく跳ねた。": "曹郭的身体颤抖着，忍耐着快感。\\n我配合着腰部的动作，把手伸向她那柔软的耳朵，\\n曹郭的身体猛地一跳。",
    "「ん、んぁ……っ、あ！　だ、だめ……ぇっ、ん、く……っ、ふ……っ！　\\n　そ……れ、あぁっ、あ、それ……んっ、刺激……強く、て……ぇっ」": "「嗯，嗯啊……啊！　不，不行……嗯，唔……呼……！　\\n　那……个，啊啊，啊，那个……嗯，刺激……太强了……」",
    "「奥、ズンズンされながら、ぁ……っ、耳される、と……ひぁ、あっ、\\n　あ……っ、だめ、ほんと……んぅっ、イッちゃう、から……ぁっ」": "「里面被顶着，啊……耳朵被摸的话……呀，啊，\\n　啊……不行，真的……嗯唔，要去了……啊」",
    "「あ、ひ、ひぅ……っ！　イ、イク……んっ、んぁ、あああああっ！」": "「啊，咿，咿唔……！　去，去了……嗯，嗯啊，啊啊啊啊啊！」",
    "甘い声を上げて、チャオグォは軽く達してしまったようだった。": "曹郭发出甜美的声音，轻轻地高潮了。",
    "「はぁ、はふ……っ、あう、もうイッちゃう、なんて……ぇっ、あ、あん！」": "「哈啊，哈呼……唔，啊唔，已经去了，什么的……诶，啊，啊嗯！」",
    "「待って……ぇっ、んぅっ、いま……はぁ、イッたばっかで、あぁ、\\n　び、敏感に……んぅっ、\\n　敏感になっちゃってる、から……ぁ、やぁ……っ！」": "「等等……诶，嗯唔，现在……哈啊，刚刚才高潮过，啊啊，\\n　还，还很敏感……嗯唔，\\n　还很敏感的……啊，呀啊……！」",
    "達したあとのチャオグォの膣内は、これまでよりも愛液で溢れており、\\nピストンを繰り返す度に我慢汁と愛液が混ざり、濡れた音を立てていた。": "高潮后的曹郭的阴道内，溢出了比之前更多的爱液，\\n每次抽插时，忍耐汁和爱液都会混合在一起，发出湿润的声音。",
    "「はぁ、あ……っ、あん！　もう、あっ、もう……わけ、わかんにゃ、あっ、\\n　気持ちいい……んぅっ、気持ちいい、よぉ……あっ、ひぁ……んっ！」": "「哈啊，啊……唔，啊嗯！　已经，啊，已经……搞不懂了，啊，\\n　好舒服……嗯唔，好舒服，啊……啊，呀啊……嗯！」",
    "「皇子くんの、んぅっ、熱い……精液、はぁっ、あ……あぁっ、ん！　\\n　ほしい、ほしいって……あぁっ、ひぁ、アタシのここ、んぅっ、\\n　疼いてるの、わかる……ぅっ、ん、く……くぅ……んっ！」": "「皇子的，嗯唔，热热的……精液，哈啊，啊……啊啊，嗯！　\\n　好想要，好想要……啊啊，呀啊，我的这里，嗯唔，\\n　我知道，它在发疼……唔，嗯，唔……唔唔……嗯！」",
    "「はぅ、あっ、あ……っ、だ、めぇ……んんっ！　\\n　ア、アタシ……また、イッちゃ、ひぁ、あ、イッちゃい、そ……あぁっ！」": "「哈唔，啊，啊……唔，不，行……嗯嗯！　\\n　我，我……又要，去了，呀啊，啊，要去了……啊啊！」",
    "チャオグォの太ももにぐっと力が入る。\\nうねる膣壁の動きを感じながら、お互い高みを目指すように\\nただ一心不乱に腰を動かし続けた。": "曹郭的大腿用力地夹紧。\\n我一边感受着阴道壁的蠕动，一边为了达到高潮\\n一心一意地继续抽插着。",
    "「ん、んぁ……あっ、ひぁ、あんっ！　皇子くん、皇子……くんっ……、\\n　アタシの、ここに……はぁっ、たくさん、あぅっ、\\n　皇子くんのたくさん、飲ませて……ぇっ、あ、あぁ、あ……っ！」": "「嗯，嗯啊……啊，呀，啊嗯！　皇子，皇子……\\n　在我的，这里……哈啊，射很多，啊呜，\\n　让我喝下，皇子的精液……诶，啊，啊啊，啊……！」",
    "「イク、イクぅ……あっ！　あひ、皇子くんので、イグぅぅうううっ！」": "「去了，去了……啊！　啊呀，因为皇子的肉棒，去了啊啊啊啊！」",
    "大きく全身を痙攣させるチャオグォ。\\n膣内がぎゅうと締め付けてくるのと同時に、\\n彼女の一番奥に熱い精液を解き放つのだった。": "曹郭全身剧烈地痉挛着。\\n阴道内紧紧地收缩着的同时，\\n我在她的最深处释放出了滚烫的精液。",
    "「はぁ……はぁ、あ……へぇあ、ん、ふぅ……ぅ、くぅ……っ、\\n　す、すごかったぁ……はぁ、はふ、んぅ……っ、はぁ……っ」": "「哈啊……哈啊，啊……诶啊，嗯，呼……唔，唔……\\n　好，好厉害……哈啊，哈呼，嗯……唔，哈啊……」",
    "テーブルの上にくたりと身体を落とし、チャオグォは荒い息を吐いていた。": "曹郭的身体瘫软在桌子上，喘着粗气。",
    "「のんびりしようって、言ったけど……はぁっ、ん、\\n　本当は、今日皇子くんに会ってからずっと……期待、してたんだよ。\\n　なんでもないフリしてたけど、んっ、本当は誘ってたの」": "「虽然说了要悠闲地度过……哈啊，嗯，\\n　其实，今天和皇子见面之后就一直……期待着。\\n　虽然装作若无其事的样子，嗯，其实是在邀请你」",
    "「だから、まぁ……結果オーライっていうか……んっ、ふ……ぅっ、\\n　アタシがしたかったことが、はぁ、叶っちゃったっていうか……」": "「所以，嘛……结果是好的……嗯，呼……唔，\\n　我想要做的事情，哈啊，实现了……」",
    "「ね、皇子くん……まだまだ時間、ある、よね？　\\n　次はもっと激しく、はぁ……っ、あ、えっち、しよ……？」": "「呐，皇子……还有时间，对吧？　\\n　接下来更加激烈地，哈啊……唔，啊，做爱吧……？」",
    "ぐっと腰を押し付けられ、肉棒が再び硬さを取り戻す。\\n夜はまだまだ長いぞと思いながら、もう一度彼女の膣内へ\\n肉棒を埋め込んでいくのだった。": "她用力地把腰压了过来，肉棒再次恢复了硬度。\\n我一边想着夜晚还很长，一边再次把肉棒埋入了她的阴道\\n里。"
}