{
    "『ジェネラスでもクリスマスライブをして、子どもたちに笑顔を』\\nそれをテーマに掲げ、ライブをするというカロリーナたち。": "卡萝莉娜她们以『在杰内拉斯举办圣诞演唱会，让孩子们展露笑容』为题，决定要举办演唱会。",
    "集落全体を盛り上げるべく、俺たちも連日準備を続け、\\nついにクリスマスライブ当日がやって来たのだった。": "为了炒热整个村落的气氛，我们也连日不停地准备着，\\n终于迎来了圣诞演唱会的当天。",
    "「すごい、おまつりにきたみたい！」": "「好厉害，感觉就像来参加庆典一样！」",
    "「なんとか形になったな」": "「总算是有模有样了啊」",
    "集落に着いた当初に感じた、寂しくも重たい空気はだいぶ薄れていた。\\n通りにいくつも軒を連ねた露店が、\\nささやかながらもクリスマスらしい雰囲気を演出している。": "刚到村落时感受到的那种寂寥而沉重的气氛已经淡去了不少。\\n街道上一家接一家的摊位，\\n虽然规模不大，但还是营造出了些许圣诞节的氛围。",
    "「町長が協力してくれたのが大きかったわよね」": "「镇长的协助真是帮大忙了呢」",
    "「意外と乗り気でしたもんねぇ」": "「没想到他居然这么有干劲啊」",
    "露店の出店許可を得るため、俺たちはまず町長の家を訪ねた。\\n自粛ムードの中、できることを模索していたという町長は、\\n率先して近隣住民に参加を呼び掛けてくれたのだ。": "为了得到摆摊的许可，我们首先拜访了镇长家。\\n在自我约束的氛围中，一直在摸索着能做些什么的镇长，\\n率先向附近的居民发出了参加的号召。",
    "「ちょっと話すだけのつもりが、\\n　お茶とお菓子まで出してくれましたし」": "「本来只是打算稍微聊一下，\\n　结果他居然还端出了茶和点心」",
    "「お茶もすごく丁寧に淹れてくれてました。\\n　それに、ずっと笑顔で」": "「茶也泡得非常用心。\\n　而且，一直面带笑容」",
    "「せめてクリスマスぐらいは……ってことなんだろうな。\\n　なんにせよ、本当に助かったよ」": "「至少在圣诞节的时候……大概是这个意思吧。\\n　不管怎么说，真是帮大忙了啊」",
    "「これでクリスマスできるね！」": "「这下就能过圣诞节了呢！」",
    "早朝だけあって、まだ客らしい姿はほとんど見かけないものの、\\nこれからはどんどん賑やかになっていくことだろう。": "虽然因为是早上，几乎还没看到什么像客人的身影，\\n但接下来应该会越来越热闹吧。",
    "「よし、混み合う前に露店を回れるだけ回って、\\n　不足している備品がないかチェックしとくか」": "「好，趁人还没多之前，能逛多少就逛多少，\\n　先检查一下有没有缺少什么备用品吧」",
    "「マカロンもチェックする！　\\n　さむいから、あったかいスープとかココアとかあったらいいなぁ♪」": "「马卡龙也要检查！　\\n　天气这么冷，要是有热乎乎的汤或者可可就太好了呢♪」",
    "「長いソーセージの屋台が出るみたいだよ。\\n　向こうにのぼりが立ってたから」": "「好像有卖长香肠的摊位哦。\\n　那边立着旗子呢」",
    "「ソーセージ！？　たべたいっ！」": "「香肠！？　好想吃啊！」",
    "「おいおい、味見じゃないんだぞ」": "「喂喂，这可不是来试吃的啊」",
    "「朝ご飯も食べたばっかりじゃないの」": "「不是才刚吃过早饭吗」",
    "「まだまだはいるもん」": "「我还吃得下嘛」",
    "マカロンにとっては、屋台グルメは別腹なのかもしれない。\\nそんなことを思いつつ、アイトリアの占いへと足を運んだ。": "对马卡龙来说，小吃摊美食或许装的是另一个胃吧。\\n我一边这么想着，一边走向艾特莉雅的占卜摊。",
    "「なにか足りないものはないか？　\\n　言ってくれたら用意するぞ」": "「有没有什么缺的东西？\\n　尽管说，我会准备的」",
    "「別にないわよ。\\n　そもそも必要なものだってそんなにないし」": "「没有哦。\\n　说到底，我需要的东西本来就不多嘛」",
    "「アイトリアはおみくじと手相占いだったか」": "「艾特莉雅是占卜和手相占卜对吧？」",
    "「ええ。おみくじは昨日までに用意したから、\\n　あとはお客が来るのを待つだけね」": "「嗯。占卜签昨天就准备好了，\\n　接下来就等客人上门了呢」",
    "アイトリアの占いにおみくじとは、いつかのテーセツの正月のようだ。\\nよく見るとおみくじには『七煌みくじ』と記載されている。": "艾特莉雅的占卜和抽签，就像之前铁赛鲁特的正月一样。\\n仔细一看，占卜签上还写着『七煌签』。",
    "「やっぱり『七煌みくじ』なんだな」": "「果然是『七煌签』啊」",
    "「そうよ。勝手につけられた呼び名だけど、\\n　その方がお客の通りがいいみたいだから」": "「是啊。虽然是别人擅自起的名字，\\n　但这样客人好像也更多呢」",
    "「テーセツでもかなりの人気だったし……ん？　\\n　サンタバージョン？　なんだこれ」": "「毕竟铁赛鲁特也相当受欢迎嘛……嗯？\\n　圣诞版本？这是什么啊」",
    "おみくじを手に取ってみると『サンタバージョン』の文字を見つけた。": "我拿起占卜签，发现上面写着『圣诞版本』这几个字。",
    "「内容が同じままなんて芸がないし、\\n　それに今の私はサンタなんだから、こっちのがわかりやすいでしょ」": "「要是内容都一样就太没新意了，\\n　而且现在的我是圣诞老人嘛，这样更简单易懂吧」",
    "「要するにバージョンアップだな。\\n　なかなかいいアイディアだと思うぞ」": "「简单来说就是版本升级啊。\\n　我觉得这主意挺不错的哦」",
    "「褒めたってなにも出ないわよ」": "「夸我也没好处哦」",
    "「子どもにも喜んでもらえるといいですね」": "「要是也能让孩子们开心就好了呢」",
    "そう言うユラニアは、どういうわけか気もそぞろな様子だ。\\n通りを挟んで向かいにあるヒューレーの露店を\\n先ほどからチラチラと見つめている。": "尤莉亚妮这么说着，不知为何一副心神不宁的样子。\\n从刚才开始，她就一直时不时地\\n偷瞄着对面修雷的摊位。",
    "「どうしたんだ、ユラニア」": "「怎么了，尤莉亚妮？」",
    "「え？　なにが？」": "「咦？什么？」",
    "「言っておくけど、お酒は出さないわよ。\\n　大体ね、朝っぱらから酒臭いサンタなんて論外よ、論外」": "「我先说好，可不会卖酒哦。\\n　再说，大清早的就一身酒气的圣诞老人，那可就太离谱了，离谱」",
    "「のっ……飲みたいなんて思ってませんから」": "「我……我才没想喝酒呢」",
    "ヒューレーの露店では、アルコールを取り扱っていたことに思い至る。\\nそうなるとユラニアの妙な態度にも納得がいく。": "我这才想起，修雷的摊位上也有卖酒。\\n这样一来，也能理解尤莉亚妮那副奇怪的态度了。",
    "「いつもお酒のことばかり考えてるわけじゃありませんし」": "「我又不是一直都只想着酒的事」",
    "「それはどうかしらね」": "「这可难说哦」",
    "「えぇっと……また回ってくるから、\\n　足りない備品があったら言ってくれ」": "「呃……我还会再过来的，\\n　要是有什么不够的备用品就告诉我吧」",
    "ユラニアのことはアイトリアに任せるとして、\\nそのままヒューレーのホットドリンクスタンドに顔を出した。": "尤莉亚妮就交给艾特莉雅了，\\n我直接来到了修雷的热饮摊位。",
    "「うう、寒い……寒すぎる……\\n　朝の冷え込みで、体調を崩したみたいだ」": "「呜呜，好冷……太冷了……\\n　早上冷得我好像有点不舒服」",
    "「足りないものがないか聞きに来たんだけど……\\n　ヒューレーに必要なのは毛布だな」": "「我是来问有没有缺什么东西的……\\n　不过修雷你需要的是毛毯吧」",
    "「いや、それはいい」": "「不，不用了」",
    "「本当か？」": "「真的吗？」",
    "自身のことを抱き締め、ブルブルと震えるヒューレー。\\n彼女が無理をしていることは、誰の目にも明白だった。": "修雷紧紧抱着自己，不停地颤抖着。\\n任谁都能看出，她是在勉强自己。",
    "「そんなに冷えるなら、\\n　ちょっとくらい厚着してもいいと思うぞ」": "「既然这么冷，\\n　稍微穿厚一点也没关系哦」",
    "「本当に身体の底から寒い……\\n　けど、これはあたしの覚悟の現れだ」": "「真的从骨子里就冷啊……\\n　不过，这就是我觉悟的体现」",
    "「皇子になんて言われようと着替えるつもりはないよ」": "「不管皇子怎么说，我都不打算换衣服」",
    "「でも体調が悪いんだろ」": "「但你身体不舒服吧」",
    "「まあ、この町に来てからずっとこんな感じだな」": "「哎呀，自从来到这个镇上，就一直是这样啦」",
    "「無理してるってことじゃないか」": "「那不就是在勉强自己吗」",
    "「ヒューレーさんのことは私がサポートします。\\n　ジェネラスの冬は慣れていますから」": "「修雷小姐就由我来支援吧。\\n　毕竟我已经习惯杰内拉斯的冬天了」"
}