{
    "ついにやって来たカロリー☆ファンタジアのクリスマスライブ本番当日。\\n最終リハを行うヴェロニカを激励しようと、ステージ袖を訪ねた。": "终于到了卡路里☆幻想的圣诞演唱会正式开演的这一天。\\n为了鼓励正在做最后彩排的薇洛妮卡，我来到了舞台侧边。",
    "「来てくれたんだな、皇子」": "「你来啦，皇子」",
    "いくらか緊張した面持ちだったヴェロニカも、俺に気づいて表情を和らげた。\\nそんな彼女からは、先日のような張り詰めた空気は感じられない。": "原本表情略显紧张的薇洛妮卡，一看到我便露出了柔和的表情。\\n从她的身上，已经感受不到前几天那种紧绷的气氛了。",
    "「とうとう本番だな……\\n　って、俺に言われなくてもわかってるか」": "「终于要正式上场了啊……\\n　不过，不用我说你也明白吧」",
    "「ふふ、そうだな。\\n　わざわざ顔を出してくれて嬉しいぞ」": "「呵呵，是啊。\\n　你特地来露脸，我很开心哦」",
    "「クリスマスライブでソロ曲の披露が決まってからも、\\n　ひとりで歌うことにはじめは戸惑いもあったが、もう迷いはない」": "「自从决定要在圣诞演唱会上独唱之后，\\n　一开始我也对一个人唱歌感到有些不知所措，但现在我已经不再迷茫了」",
    "「この日のために今まで積み重ねてきたこと、\\n　その全てをステージで表現するだけだ」": "「为了这一天，我至今为止积累的一切，\\n　就只是要在舞台上全部表现出来而已」",
    "今のヴェロニカはひとりのアイドルとしての自信と矜持に満ちている。\\n頼もしい言葉を聞いたら、ますますライブが楽しみになってきた。": "现在的薇洛妮卡，充满了作为偶像的自信和骄傲。\\n听了她这番可靠的话，我愈发期待起演唱会了。",
    "「がんばれ、ヴェロニカ。\\n　俺は客席から見てるからな」": "「加油啊，薇洛妮卡。\\n　我会在观众席上看着的」",
    "「ありがとう。\\n　お前を見つけたら、ステージから手を振ると約束しよう」": "「谢谢。\\n　那我答应你，要是看到你了，我会在舞台上向你挥手的」",
    "ステージ袖から離れ、ほどなくしてクリスマスライブがスタートした。": "离开舞台边，没多久，圣诞演唱会便开始了。",
    "ユニット曲を経て、照明が落ち着いたトーンのものに切り替わった。\\n照らし出されたステージのセンターに、\\nたったひとりで立つのはヴェロニカだ。": "经过组合曲之后，灯光切换成了柔和的色调。\\n而在被照亮的舞台中央，\\n只有薇洛妮卡一个人站在那里。",
    "「今日は来てくれて本当にありがとう。\\n　クリスマスライブは楽しめているだろうか？」": "「今天真的非常感谢大家的到来。\\n　圣诞演唱会，大家还开心吗？」",
    "「明日も明後日も生活は続いていく。\\n　ときには投げ出してしまいたくなることもあると思う」": "「明天，后天，我们的生活也会继续下去。\\n　我想，有时候大家也会想要放弃这一切吧」",
    "「だからこそ私たちと過ごす時間が、癒しや活力になるように……。\\n　この曲がみんなの心に届くと信じて、私は歌う」": "「正因如此，希望和我们共度的时光，能为大家带来治愈和活力……\\n　我相信这首歌一定能传达到大家的心中，所以我要唱了」",
    "「――聞いてほしい、『ホワイトホーリーナイト』」": "「——请听这首『洁白圣夜』」",
    "静かに流れ始めた、まるで凪いだ海のような前奏。\\nスタンドマイクを握ったヴェロニカが、そっと息を吸い込んだ。": "前奏静静地流淌而出，宛如平静无波的海面。\\n握着直立式麦克风的薇洛妮卡，轻轻地吸了一口气。",
    "「あなたと過ごす時間をー♪\\n　ずっとずっと待っていたからー♪」": "「我一直在等待着——♪\\n　与你共度的时光♪」",
    "練習で聞いたときとはまるきり違うとすぐに理解できた。\\n魂がこもった歌声が会場を包みこみ、感動から涙を流している客も多い。": "我立刻就明白，这和在练习时听到的完全不一样。\\n蕴含着灵魂的歌声将整个会场包围，许多观众都感动得流下了泪水。",
    "（これがヴェロニカの気持ちを込めた歌……）": "（这就是蕴含了薇洛妮卡心意的歌……）",
    "いつしか俺の目元も熱いもので濡れていた。\\nヴェロニカの歌う壮大なバラードは、やがて最後のサビに差し掛かる。": "不知不觉间，我的眼角也被温热的东西濡湿了。\\n薇洛妮卡那壮阔的叙事曲，终于迎来了最后的副歌。",
    "「聖夜にしんしんと降りつもる雪♪\\n　この雪に乗せて届けたい、私の想いー♪」": "「在圣夜里静静飘落的雪♪\\n　我想乘着这雪，将我的心意传递给你♪」",
    "見事に歌いきったヴェロニカを称え、心からの拍手を贈る。\\nそれは自然と会場全体に広がっていった。": "我发自内心地为完美唱完的薇洛妮卡送上掌声。\\n很快，整个会场都响起了热烈的掌声。",
    "無事にクリスマスライブが終了し、スタッフも撤収した。\\nステージに残っているのは、ヴェロニカと俺だけしかいない。": "平安结束了圣诞演唱会，工作人员也都撤走了。\\n留在舞台上的，只有薇洛妮卡和我。",
    "「月並みな言葉だけど、本当に……本当に最高だった。\\n　今夜のライブのこと、一生忘れないと思う」": "「虽然这话有点老套，但真的……真的太棒了。\\n　今晚的演唱会，我一辈子都不会忘记的」",
    "「私が最高のパフォーマンスができたのは、\\n　皇子がいてくれたからだ」": "「我能有这么棒的表现，\\n　都是因为有皇子在啊」",
    "「それはヴェロニカの今までのレッスンや、\\n　努力があってこそのものじゃないか」": "「那也是因为薇洛妮卡一直以来的努力和\\n　积累的成果吧」",
    "「歌っている間、ずっとお前の眼差しを感じていた。\\n　いつもと変わらないその姿に、力を貰っていたんだぞ」": "「唱歌的时候，我一直都能感受到你的视线。\\n　你那和往常一样的身影，给了我力量哦」",
    "「だから、その……」": "「所以，那个……」",
    "話しながらもじわじわとヴェロニカの頬が赤くなっていく。\\nそれでも俺から目を離すことなく、ハンドマイクを口元に寄せた。": "说着，薇洛妮卡的脸颊渐渐红了起来。\\n尽管如此，她还是没有移开视线，将手持麦克风凑到嘴边。",
    "「ここからは皇子……お前のためだけに歌おう。\\n　歌いたいんだ」": "「接下来，我要只为皇子……只为你一个人歌唱。\\n　我好想唱啊」",
    "「聞いてくれるか……？」": "「你愿意听吗……？」",
    "もちろんと頷くと、ヴェロニカの顔がぱっと明るくなる。\\nふたりだけのステージに、甘く切ない恋の歌が響くのだった。": "我当然点了点头，薇洛妮卡的表情顿时明亮起来。\\n在只有两人的舞台上，甜蜜又哀伤的情歌回荡着。"
}