{
    "ヴァネッサは何も言わずに俺を抱き締めると、\\nそのままベッドの上に倒れ込む。": "凡妮莎什么也没说，只是紧紧地抱住我，\\n然后就这样倒在床上。",
    "「あたしも、あなたのこと感じたい。\\n　あたしのことも一番に想って、涙を流してくれる、あなたのこと――」": "「我也想感受你。\\n　你把我放在第一位，为我流泪——」",
    "ヴァネッサの胸の中に包まれるうちに、いくらか気持ちは落ち着き、\\nしっかり目と目を合わせられるほどになった。": "在凡妮莎的怀抱中，我的心情逐渐平静下来，\\n甚至能够与她四目相对。",
    "それは彼女も同じようで……それどころか、\\nこちらの身体を抱き締めながら、うっとりとしている。": "她似乎也一样……不仅如此，她还\\n紧紧抱住我的身体，陶醉其中。",
    "「よーしよし、大丈夫よ……\\n　あたしはどこにも行かないし、勝手にいなくならない」": "「乖～乖～没事的……\\n　我不会去任何地方，也不会擅自消失。」",
    "「こうして、あなたのそばにいて……\\n　欲しいと思ったときに、いつでも応じてあげる」": "「我会像这样待在你身边……\\n　只要你想要，我随时都会回应你。」",
    "「だからもうべそなんてかくんじゃないわよ。\\n　あたしの顔、そんなんじゃはっきり見られないでしょ」": "「所以你不要再哭了。\\n　这样我没办法清楚看见你的脸。」",
    "まるであやすような言葉に、この上ない安心感を覚える。\\n文句や利いた風な口ばかりだった彼女の言葉が、\\n今や俺を慰め、励ましてくれている。": "这番宛如安抚的话语，让我感到无比安心。\\n她原本只会抱怨或说些自以为是的话，\\n如今却在安慰、鼓励我。",
    "「……ヴァネッサ、成長したな」": "「……凡妮莎，你成长了呢」",
    "「ふふ、あたしなんかまだまだよ。\\n　さっきも不安になって、あんなこと言っちゃったし……」": "「呵呵，我还差得远呢。\\n　刚才还因为不安而说了那样的话……」",
    "「それにね、あなたがいるおかげで、あたしは成長できるし頑張れるの。\\n　あたしには、あなたが必要なのよ」": "「而且，多亏了你，我才能成长，才能努力。\\n　我需要你」",
    "「だから早く来て……？　あなたのことが欲しいの、\\n　欲しくて欲しくて、たまらないの」": "「所以快点来吧……？　我想要你，\\n　想要得不得了」",
    "今度は自分が彼女に寄り添う番だと、\\n陰唇に挟まれ屹立したペニスを宛がう。": "这次轮到我靠近她了，\\n我把夹在阴唇之间的屹立的阴茎对准了她。",
    "ヴァネッサはぴくりと身を震わせると、\\nこちらの腰に脚を絡めて、ぐっと引き寄せてくれる。": "凡妮莎的身体颤抖了一下，\\n然后用脚缠住我的腰，用力地拉了过来。",
    "「んあぁっ……うん、ちゃんと、来て、る……あなたの、おちんちん……\\n　んぁっ、あっ、ふや……んんんんんんんんんんっ……」": "「嗯啊啊……嗯，你来了……你的小鸡鸡……\\n　嗯啊，啊，呼呀……嗯嗯嗯嗯嗯嗯嗯嗯嗯……」",
    "「んぁっ、やっ……はく、ふぅんっ……！？」": "「嗯啊，呀……哈咕，呼嗯……！？」",
    "彼女の上半身が細やかにわななき、膣肉が引きつる。": "她的上半身微微颤抖，阴道肉也跟着抽搐。",
    "「ごめ……あふっ……ごめん、ね……今ので、あぁぅ……\\n　ちょっと……イっちゃった、かもぉ……んぅんっ……」": "「对不……啊呼……对不起……刚才，啊啊……\\n　好像……稍微高潮了……嗯嗯……」",
    "「でも……だいじょう、ぶ……だからぁっ……うご、いて……？　\\n　おまんこの中で気持ちよくなって、あなたの精子、出して……？」": "「不过……我没事……所以……动吧……？\\n　在小穴里舒服起来，把你的精子射出来……？」",
    "その言葉にはっきり頷き、\\nいまだ痙攣を見せる膣肉の間を往復した。": "我明确地点头回应她的话\\n在依然痉挛的阴道肉之间来回抽插。",
    "「んああ……ひあ……んやぅ……ふく、ぅぅんっ……！？　\\n　あ、あ、あ……！　あっつい……おちんちん、あっついのぉ……♪」": "「嗯啊啊……呀啊……嗯呀……呼咕、呜呜嗯……！？\\n　啊、啊、啊……！好热……小鸡鸡，好热哦……♪」",
    "「おちんちんのあっついのが、んぅん、いったり、きたりしてぇ……\\n　あたしのなか、みちみち、ひろげてるぅっ……んく、ひや、ああふぅっ」": "「小鸡鸡的热热的，嗯嗯，进进出出……\\n　在我的里面，撑开我的里面……嗯咕、呀啊、啊啊呼」",
    "「はぁ、ん……あなたの形になって、んゅぅ、あなたの匂いがついて、\\n　あたしのおまんこ、どんどん、あなたのものになってくぅ、ふぅぅんっ♪」": "「哈啊、嗯……变成你的形状，嗯唔、沾上你的味道\\n　我的小穴，渐渐变成你的东西了，呼唔唔嗯♪」",
    "愛液でしとどに濡れる膣内では、\\nもはや前後運動による摩擦が生まれない。": "在被爱液沾湿的阴道内，已经不会产生前后运动的摩擦。",
    "ヴァネッサの持つ温もり、柔らかさ……そこに何度も\\n自分を浸しては包まれる感触だけで、果ててしまいそうだった。": "凡妮莎的温暖，柔软……光是沉浸在其中，\\n被包裹住的触感，就让我快要射精了。",
    "「ふきゅぅ、ぅぅ、んんんんっ……！　あ、だめ……これ、おかしく、\\n　すぐ……おかしく、なっちゃう……ふは、ぅん、や、ひぃっ、く、ふぅ」": "「呼啾，呜呜，嗯嗯嗯嗯……！　啊，不行……这样，太奇怪了，\\n　马上……就要变得奇怪了……呼哈，呜嗯，呀，咿咿，咕，呼」",
    "「脚で抱きしめて、自分で、おちんちん振って、ずこずこしてイクの、\\n　やめられなく、なっひゃう、んっ、んっ、んっ、ん、んぅぅぅぅんっ♪」": "「用脚抱住，自己，摇晃着肉棒，抽插着高潮，\\n　已经停不下来了，嗯，嗯，嗯，嗯，嗯呜呜呜呜嗯♪」",
    "脚を使って身体ごとイチモツを揺するヴァネッサの顔は恍惚に歪み、\\nこちらの目と、明後日の方向を交互に見ながら悶え乱れる。": "凡妮莎用脚摇晃着整个身体，表情恍惚地扭曲着，\\n一边看着我的眼睛，一边看着别的方向，一边扭动着身体。",
    "「ああひゅ、んふぅ、んぁっ、あっ、くぅ、んぁぁぁぁっ……♪\\n　らめ、また、イふ、イふからぁぁっ……はぁぁぁぁぁぁぁぁんっ……」": "「啊啊咿，嗯呼，嗯啊，啊，咕，嗯啊啊啊啊……♪\\n　不行，又要，去了，要去了……哈啊啊啊啊啊啊啊啊嗯……」",
    "「待っへ……まら、動かないれ……動いたら、イふ、すぐイっひゃう……！　\\n　んぐ、ぅぅ……ん……ん……んんっ……ふぅぅぅぅぅぅぅんっ……♪」": "「等一下……又，不动了……动起来的话，要去了，马上就要去了……！　\\n　嗯咕，呜呜……嗯……嗯……嗯嗯……呼呜呜呜呜呜呜呜嗯……♪」",
    "既に呂律は回り切っておらず、腰を振ればその衝撃で、\\nじっとしていれば肉棒の温もりを感じることで、\\nヴァネッサは小さくも断続的な絶頂を繰り返す。": "她已经口齿不清了，只要一扭腰，就会因为冲击而\\n只要一动不动，就会因为肉棒的温暖而\\n凡妮莎重复着小而断断续续的高潮。",
    "「それほどまでに俺を想って、感じてくれてるのなら、\\n　言うことなしだけど……っ……！」": "「既然你这么为我着想，这么有感觉的话，\\n　那就没什么好说的了……唔……！」",
    "「しょ、しょうなのよぉっ……あなたのおっきいの、じゅぼじゅぼってえ！　\\n　はふぅんっ、なんども、なんどもはいってるとね、ああふ、んひぁ、ぁん」": "「我，我也没办法啊……你的大肉棒，啾啵啾啵地！　\\n　哈呼嗯，插进来，插进来好多次，啊啊呼，嗯呀，啊嗯」",
    "「あなたに抱かれてるんだって、ひとつになってるんだって、ひあ、あああ！　\\n　じっか、ああん、じっかん、できるのっ、んくぅ、ふや、はあう、ふ、う」": "「我被你抱着，和你合为一体，呀啊，啊啊啊！　\\n　能，啊啊嗯，能直接，感受到，嗯呜，呼呀，哈啊呜，呼，呜」",
    "「う、んっ、あらひだけをみて、あらひのためにがんばって、はふ、んゆぅ、\\n　あらひのことだけ、ああっ、かんがえてくれてるって、おもうとお……！」": "「呜，嗯，你只看着我，为了我而努力，哈呼，嗯哟呜，\\n　只想着我一个人，啊啊，一想到这些……！」",
    "まだ先走り液しか出していない男根を、早くも膣ヒダがきゅうぅと絞る。\\n放精を促す本能的な蠢きが、今の彼女の心境を雄弁に語っていた。": "阴道内壁紧紧地夹住了还只流出前列腺液的肉棒。\\n催促射精的本能蠕动，生动地诠释了她现在的心境。",
    "「ふや、ひは、ああふ、ん♪おまんこ、じんじんするのも、あんっ……！　\\n　いき、はあはあするのも、おっぱいゆらすのも、ぜんぶ気持ひぃぃ……♪」": "「呼呀，噫哈，啊啊呼，嗯♪小穴，酥酥麻麻的，啊嗯……！　\\n　高潮，哈啊哈啊，摇晃胸部，全都好舒服……♪」",
    "「あらひのぜんぶ、みせて、あらひのからだ、あげるの、きもひいいのっ！　\\n　とまらないの、よぉっ……！　\\n　ひゃふ、んやぁ、は、あ、あ、あ、あぁっ」": "「我的全部，都给你看，我的身体，都给你，好舒服！　\\n　停不下来，了……！　\\n　呀呼，嗯呀啊，哈，啊，啊，啊，啊啊」",
    "腹の底に熱いものが溜まり、歯をぐっと噛み締めた。": "我咬紧牙关，腹部深处积攒着一股热流。",
    "その表情に気づいたヴァネッサは、\\nこちらが許しを乞うよりも先に、それを解放することを求める。": "凡妮莎注意到我的表情，\\n在我乞求原谅之前，她先要求我释放出来。",
    "「んきゅぅ、う、ぅぅんっ、ね、せーし、だすでひょ、でるんでひょ？　\\n　らしてっ、はやくらひてぇっ、ふぅ、にゃぅ、ふあ、はあああっ……！」": "「嗯啾，呜，呜嗯，精，精子，要射出来了吗？　\\n　射出来，快点射出来，呼，啊，呼啊，哈啊啊啊……！」",
    "「あなたのしゃせーでイくのっ、はふん！　おまんこにせーしもらいながら、\\n　あなたといっひょに、ああん！　イクぅっ！　イきたいのよぉっ……！」": "「我要被你的精液弄到高潮了，哈呼！　一边用小穴接受你的精子，\\n　一边和你一起，啊啊！　高潮！　我想和你一起高潮……！」",
    "「いちばんきもひいいしゅんかん、ひゃう、ぜったい、のがしゃないからぁ！　\\n　だかららすのっ、らしなさいっ♪おひんひんから、せーし、せーしぃ♪」": "「在最舒服的瞬间，呀呜，我绝对不会，错过这个机会！　\\n　所以射出来吧，快点射出来♪ 从肉棒里，把精子，把精子♪」",
    "箍の外れたヴァネッサは、脚に力を入れ男根を根元までうずめる。\\nその痴態を前に、理性を保つ方が失礼だった。": "凡妮莎的脚用力地夹紧，把我的肉棒深深地插了进去。\\n面对她这副痴态，我如果还保持理性的话就太失礼了。",
    "こちらの想いを伝えるために、その瞬間を待ってくれている彼女の膣奧へ\\nありったけの感情を注ぎ込む。": "为了传达我的想法，我将所有的感情都注入了她的阴道深处，\\n等待着那个瞬间的到来。",
    "「はっひゅ、んぐ、あっ、ああああああああ、でて、る、でてるぅ、\\n　あなたのあっちゅいので、あらひもイク、イクイクイクっ、んはあ、ぁっ」": "「哈呼，嗯咕，啊，啊啊啊啊啊啊啊啊，射出来，射出来了，\\n　你的热热的精液，让我也高潮了，高潮了高潮了，嗯哈啊，啊」",
    "「おまんこっ、イっひゃうぅぅぅ……ふひぃぃぃぃぃぃぃぃぃぃぃぃんっ♪」": "「小穴，要高潮了……呼噫噫噫噫噫噫噫噫噫噫噫噫♪」",
    "「ふぅ……んぅ……くふ……ふぁ……ぁぁ……ぁぁぁぁ……」": "「呼……嗯……咕呼……呼啊……啊啊……啊啊啊啊……」",
    "数えきれないほどの絶頂の果てに、ヴァネッサは最高潮へと達していた。\\n余韻の感覚でまた細かく絶頂しと、もたらされる全てを愉しんでいる。": "在数不清的高潮之后，凡妮莎达到了最高潮。\\n她享受着余韵带来的细微高潮，享受着一切。",
    "「はぁ……ぁぁ、ん……あっつい……\\n　たぷたぷ……はぁ……幸せ、らわ……」": "「哈啊……啊啊，嗯……好热……\\n　好多……哈啊……好幸福……」",
    "「ヴァネッサ、大丈夫か……？」": "「凡妮莎，你没事吧……？」",
    "申し訳程度の呼吸を整えると、\\nこれだけは伝えたいと言わんばかりの表情で、ヴァネッサは囁く。": "凡妮莎调整了一下呼吸，\\n用一副只有这句话一定要说的表情，轻声说道。",
    "「あのね……女の子は、たとえ頭ではわかっていても……\\n　自分のことをほんとに想ってくれてるかって、\\n　時々不安になっちゃうの……」": "「那个……女孩子啊，就算心里明白……\\n　但还是会时不时地担心\\n　对方是不是真的喜欢自己……」",
    "「だから、『好き』とか『大切』って気持ちは……\\n　言葉や行動で……きちんと表さないとダメなのよ……？」": "「所以，『喜欢』和『重要』的心情……\\n　一定要用语言和行动……好好地表达出来才行哦……？」",
    "「それなら、俺の気持ち……ヴァネッサに届いたよな」": "「那么，我的心意……已经传达给凡妮莎了吧」",
    "確かめるように問いかけると、\\nヴァネッサは得意気に口角を上げる。": "我确认般地问道，\\n凡妮莎得意地扬起嘴角。",
    "「んー……まだまだね、\\n　こんなんじゃ全然、あたしへの感情は伝わってこないわ」": "「嗯……还不够呢，\\n　这样完全没法表达你对我的感情」",
    "「だからさ……もっかい、しましょ？」": "「所以……再来一次吧？」",
    "その一言で、萎んでいたペニスは再び起き上がり――": "听到这句话，我萎靡的肉棒再次勃起——"
}