{
    "「こんにちは、あるじ。お部屋に入っても大丈夫ですか？　\\n　お洋服は着ていらっしゃいますか？　……では、失礼します！」": "「您好，主人。我可以进房间吗？\\n您有穿衣服吗？……那么，打扰了！」",
    "闘技大会後、アーミナが部屋に尋ねてきた。\\nベッドから身体を起こし、\\n部屋に入ってきたアーミナを出迎える。": "斗技大会结束后，阿米娜来到我的房间。\\n我从床上坐起身子，\\n迎接走进房间的阿米娜。",
    "「突然ですが、あるじにお礼がしたいのです！」": "「虽然很突然，但我想要向主人道谢！」",
    "「お礼？」": "「道谢？」",
    "お礼をしてもらうようなことをしただろうかと、考えてみる……が、\\nどうにも思い当たる節がない。\\nはて？　と首を傾げていると、アーミナが笑顔で言葉を続けた。": "我试着思考自己有做什么值得她道谢的事吗……但是\\n怎么想都想不出来。\\n我疑惑地歪着头，阿米娜则笑着继续说：",
    "「はい。あるじにはいつもお世話になっていますので、\\n　少しでもなにか、恩返しができたらと思いまして」": "「是的。因为主人总是很照顾我，\\n　所以我想说至少要报答一点恩情。」",
    "「なるほど。\\n　でも、俺のほうこそアーミナにはいつも助けてもらっているし、\\n　気にしなくて大丈夫だ」": "「原来如此。\\n　不过，我才是总是受到阿米娜的帮忙，\\n　你不用在意没关系。」",
    "「いえ、私はただ当たり前のことをしているだけです。\\n　私の普段の働きでは、あるじへの恩返しには到底なり得ません」": "「不，我只是做了理所当然的事。\\n　我平常的工作，根本不足以报答主人的恩情。」",
    "腕を組み、悩み始めるアーミナ。\\n真面目でいい子だなぁと思いつつ、アーミナの動向を見守っていると――": "阿米娜抱着胳膊，开始烦恼起来。\\n我一边想着她真是个认真的好孩子，一边看着阿米娜的动向——",
    "「それでは……お掃除をする、というのはいかがでしょうか！」": "「那么……打扫卫生，您觉得怎么样！」",
    "アーミナは、ずいっとこちらに身を乗り出し、元気よく答えた。": "阿米娜突然探出身子，精神饱满地回答道。",
    "「移動城は言わばあるじの家……今日一日で全部綺麗に\\n　できないかもしれませんが、移動城の中をピカピカにさせてください」": "「移动城堡就是主人的家……虽然可能无法在今天一天内全部打扫干净，\\n　但请让我把移动城堡里打扫得干干净净吧」",
    "「掃除か。たしかに、最近ゆっくり掃除することなかったからな……\\n　よし！　これを機に、俺も移動城の中を綺麗にするか！」": "「打扫啊。确实，最近都没有好好打扫过……\\n　好！　就趁这个机会，我也把移动城堡里打扫干净吧！」",
    "「えっ？　あるじも、ですか？　\\n　あっいえ、嫌というわけではないのです。\\n　ただ、お疲れでしょうし、部屋でお休みいただこうと思っていたので」": "「诶？　主人也要打扫吗？　\\n　啊，不是，我并不是不愿意。\\n　只是，我想您应该很累了吧，所以想让您在房间里休息」",
    "「ふたりで掃除するほうが、早く綺麗になるだろ？　\\n　ちょうど身体動かしたいと思ってたし」": "「两个人一起打扫的话，会更快打扫干净吧？　\\n　而且我正好也想活动一下身体」",
    "「そういうことでしたら、ぜひ、よろしくお願いします。\\n　ふたりで移動城の中を、ピカピカにしてみせましょう」": "「既然如此，那就拜托您了。\\n　让我们一起把移动城堡里打扫得干干净净吧」",
    "「名付けて……“移動城ピカピカ大作戦”です！」": "「就命名为……「移动城闪闪发光大作战」！」",
    "そうして、アーミナとの“移動城ピカピカ大作戦”が幕を開けた。": "就这样，我和阿米娜的“移动城闪闪发光大作战”拉开了帷幕。",
    "望遠鏡のある部屋の片づけが終わり、アーミナが掃除をしている\\n脱衣所へ足を運ぶと――": "在收拾完放着望远镜的房间后，我走向了阿米娜正在打扫的\\n更衣室——",
    "「ピッカピカ～♪ピッカピカ～♪綺麗が続くと嬉しい～♪」": "「闪闪发光～♪闪闪发光～♪打扫干净真开心～♪」",
    "ご機嫌な様子で鼻歌を歌いながら、\\n脱衣所の床の拭き掃除をしているアーミナがそこにいた。": "阿米娜一边愉快地哼着歌，\\n一边擦着更衣室的地板。",
    "「……ふぅっ、我ながらいい感じです。\\n　この調子で、どんどん綺麗にしちゃいますよ～！」": "「……呼，感觉真不错。\\n　就照这个节奏，把这里打扫得干干净净吧～！」",
    "「さて、今度はこっちの床をピカピカに……って……」": "「好了，接下来把这边的地板也擦得闪闪发光……呃……」",
    "振り返ったアーミナと目が合う。\\n一瞬ピタリと動きを止めたアーミナは、\\n大きく瞬きを繰り返していた。": "我和回过头来的阿米娜对上了视线。\\n阿米娜瞬间停下了动作，\\n不停地眨着眼睛。",
    "「はぅあ！？　あ、ああ、あるじ！？　\\n　いつからそこに……ではなく！　\\n　も、もしかしていまの歌、聞かれてましたか……！？」": "「哈啊！？　主，主主，主人！？　\\n　您什么时候在那里的……不对！　\\n　难，难道刚才的歌，您都听到了吗……！？」",
    "勢いよく立ち上がり、アーミナは恥ずかしそうに顔を赤らめ、\\nなにやら声にならない声を発していた。": "阿米娜猛地站了起来，羞得满脸通红，\\n嘴里发出着不成声的悲鸣。",
    "「あー、うん。ピカピカって歌なら」": "「啊——嗯。闪闪发光的那首歌」",
    "「あうっ、さ、最初からじゃないですかぁ……っ！　\\n　あるじがそこにいるのに、気づかなかっただなんてぇ……っ」": "「啊呜，从，从一开始就在吗……！　\\n　主人明明就在那里，我居然没有注意到……」",
    "「うぅっ、アーミナ、一生の不覚です……っ！　無念……っ！」": "「呜呜，这是阿米娜一生的失误……！　太遗憾了……！」",
    "ぐっと、ぞうきんを握りしめて、アーミナは奥歯を噛みしめていた。": "阿米娜紧紧地握着抹布，咬紧了牙关。",
    "「随分楽しそうだったけど、アーミナ、掃除好きなのか？」": "「你看起来很开心啊，阿米娜，你喜欢打扫吗？」",
    "「はい、自分の部屋を綺麗にするのは少し苦手なのですが……\\n　多くの人が使う場所を綺麗にするのは、とても楽しいです」": "「是的，虽然我不太擅长打扫自己的房间……\\n　但是打扫很多人使用的地方，我非常开心」",
    "「いつも使う場所がピカピカだと、みなさん喜んでくださいますから。\\n　私のしたことで他の誰かが笑顔になる……\\n　それが、とても嬉しいのです」": "「因为大家看到经常使用的地方变得闪闪发光，都会感到开心。\\n　我所做的事能让别人露出笑容……\\n　这让我非常开心」",
    "「アーミナは本当にいい子だなぁ……」": "「阿米娜真是个好孩子啊……」",
    "「いい子だなんて、私にはもったいないお言葉です。\\n　私はただ、自分にできることをしているだけですから」": "「好孩子，这个词对我来说太浪费了。\\n　我只是在做自己力所能及的事而已」",
    "「従輝聖である私が戦う以外のことでも、\\n　なにかお役に立てることがあるなら、\\n　なんでもしたいと思うのです」": "「身为从辉圣的我，除了战斗以外，\\n　如果还有其他能派上用场的地方，\\n　我什么都愿意做」",
    "「それに、先ほどあるじも仰っていましたが、\\n　掃除はいい運動になります。\\n　綺麗にしながら身体を鍛えられるので、一石二鳥です」": "「而且，刚才主人也说过，\\n　打扫是很好的运动。\\n　一边打扫一边锻炼身体，可谓是一石二鸟」",
    "力こぶを作って見せるアーミナに、思わず笑みがこぼれる。": "看到阿米娜展示肌肉的样子，我不禁笑了出来。",
    "「――さてと！　まだまだ掃除をする場所はたくさんあります。\\n　手を動かさなければ、いつまで経っても終わりません」": "「——好了！　还有很多地方需要打扫。\\n　如果不动手的话，不管过多久都做不完」",
    "「さあ、張り切ってどんどん綺麗にしちゃいますよー！」": "「来吧，我要鼓起干劲，把这里打扫得干干净净！」",
    "元気よく天井に向かって拳を上げるアーミナに続いて、\\n自分も「おー！」と拳を上げる。\\nそうして近くの雑巾を手に取って、ともに床を磨くのだった。": "阿米娜精神饱满地朝着天花板举起拳头，\\n我也跟着她「哦！」地一声举起拳头。\\n然后我们拿起附近的抹布，一起开始擦地板。"
}