{
    "外では既に、ソフィアたちが激しい戦いを繰り広げていた。": "索菲娅她们已经在外面展开激烈的战斗了。",
    "「ナディラ、そっちいったわよ！」": "「娜迪拉，那边有敌人！」",
    "「まかせて！　やああぁっ！！」": "「交给我！　呀啊啊啊！！」",
    "ナディラは器用に鎌を八の字を描くように振るい、\\n飛び込んできた角なしを一体、また一体と屠っていった。": "娜迪拉灵巧地挥舞着镰刀，\\n将飞扑过来的无角者一只接一只地屠杀。",
    "「さあ、来なさい。あなたたちの攻撃なんて、\\n　ちっとも怖くないんだから」": "「来吧，放马过来。你们的攻击，\\n　一点都不可怕」",
    "ナディラらしくもない挑発。きっと俺たちが移動城から出てきたのを見て\\n少しでも注意を自分に引き付けるための策だろう。": "娜迪拉挑衅道。她一定是看到我们从移动城出来，\\n为了尽可能吸引敌人的注意力而采取的策略。",
    "言葉が通じる相手なのかは怪しいが、\\n大ぶりな攻撃もあいまって狙い通り敵はナディラに引き付けられる。\\n当然、そうなると彼女自身が囲まれてしまうのだが――": "虽然不知道对方是否听得懂人话，\\n但大动作的攻击也如她所料地将敌人引向了娜迪拉。\\n当然，这样一来她自己也会被包围——",
    "「はああぁぁっ！！」": "「哈啊啊啊！！」",
    "身体ごと回転させた大鎌で、一斉に角なしを薙ぎ払う。\\nそして、その攻撃に耐えた角ありに向かって移動すると、\\n鎌を素早く振り下ろした。": "她用大镰刀回旋着，将无角者一扫而空。\\n然后，她向承受住攻击的有角者移动，\\n迅速地挥下了镰刀。",
    "「ナディラ！」": "「娜迪拉！」",
    "しかし仕留める瞬間、僅かに隙が生まれる。\\nそれを狙って両脇から角ありが二体、襲い掛かって来た。\\n警告するライサの声が響く。": "然而在她解决敌人的瞬间，出现了些许破绽。\\n两只有角者看准时机从两侧袭来。\\n莱莎的警告声响起。",
    "「はっ！」": "「哈！」",
    "その叫びを合図に、ナディラは後方に飛び退る。": "以她的叫声为信号，娜迪拉向后方跳去。",
    "次の瞬間、彼女がいた場所に上空からジャンプしてきたライサが飛来し、\\n同時に、交差させた腕に握った一対の短剣が角ありの額を貫いた。": "下一瞬间，莱莎从空中跳到她刚才所在的地方，\\n同时，她交叉的手臂握着一对短剑，贯穿了有角者的额头。",
    "「すごい、完璧な連携ね。見とれちゃうわ」": "「好厉害，完美的配合。我都看入迷了」",
    "「練習したわけでもないのに、なんとなくわかるのよ」": "「明明没有练习过，却能自然而然地明白」",
    "「この武器のおかげなのかな。\\n　身体も普段より、ずっとキレがある気がする」": "「多亏了这个武器。\\n　感觉身体比平时更灵活了」",
    "やはり個々の戦いでは危なげない。問題はこの数だろう。\\n長期戦になれば俺が与える力も重要な要素になるに違いない。\\n――と考えたところで、俺は振り返ってミルに手を伸ばした。": "果然，单打独斗的话没什么危险。问题是数量。\\n如果变成长期战的话，我给予的力量肯定也是重要的因素。\\n——想到这里，我回头向米尔伸出了手。",
    "ミルも戦闘に備えてか、本来の姿になっていた。\\n俺はその手を握って力を渡す。": "米尔也为了战斗而变成了原本的样子。\\n我握住她的手，把力量传给她。",
    "「出発前にできるだけ渡しておくよ」": "「出发前我会尽量给你力量的」",
    "「あー……お前から力を貰うのって、初めてだよな。\\n　なんか、変な感じだ」": "「啊……这是第一次从你那里得到力量吧。\\n　感觉好奇怪」",
    "どこか照れくさそうに笑うミル。\\nそれを、隣で見ていたマカロンが興味深げに覗き込む。": "米尔有些害羞地笑着。\\n在旁边看着的马卡龙饶有兴趣地探头看着。",
    "「そっかぁ。ミルって女の子だったんだね……」": "「这样啊。米尔原来是女孩子啊……」",
    "「んなっ！？　ち、違うぞ、悪魔に男も女もなくてだな……」": "「什么！？不，不是的，恶魔没有男女之分……」",
    "「マカロンが言いたいのは、そういうことじゃ、なさそう」": "「马卡龙想说的，好像不是这个」",
    "「うるさい、こいつに手を握られたくらいで、なんで俺が」": "「吵死了，只是被这家伙握了手而已，为什么我要」",
    "「皇子。私にも力を分けてください」": "「皇子。也请分给我力量」",
    "「あ、おい。横から割り込むなよ！」": "「啊，喂。别从旁边插队啊！」",
    "「ベルフェについて行くので必要なんですよ」": "「因为要跟着贝尔芬去，所以需要力量」",
    "さっき、視界の端には照れるミルの反応に不満気な表情を\\n浮かべていたような気もするが……。": "刚才，我感觉在视野的边缘，米尔对马卡龙的反应\\n露出了不满的表情……。",
    "「それなら確かにレヴィにも分けておいた方がいいよな」": "「那样的话，确实也分给利维比较好吧」",
    "「いや、いらねぇって。俺ひとりで十分だ」": "「不，不需要。我一个人就够了」",
    "「皆さんを連れて行けないくらい危険だと自分で言ったのに？　\\n　ひとりで十分なわけがないでしょう？」": "「明明是你自己说危险到不能带大家去的？　\\n　怎么可能一个人就足够了？」",
    "「うぐっ……」": "「唔……」",
    "「それに……あの方を守るために戦っているのも、\\n　顔見知りですから。放っておくわけにはいきません」": "「而且……为了保护那位大人而战斗的，\\n　也是熟人。不能放着不管」",
    "「ああ……そっか。きみたちの、仲間が、ついてくれてたんだね」": "「啊……这样啊。你们的同伴，跟在了身边呢」",
    "「ちょっといいですかい。ミル、耳を貸してください」": "「能听我说两句吗。米尔，耳朵凑过来」",
    "「あん？」": "「啊？」",
    "「原界で、確実に安定している座標を教えておきますぜ。\\n　ここなら、この移動城があれば――」": "「我告诉你在原界中，确实稳定的坐标。\\n　如果是这里的话，只要有这座移动城的话——」",
    "レヴィの手を握っている間、近くでハンペンとミルが何やら\\n耳打ちしあっているのが見える。\\n気になってそちらを見ようとするが――": "在握住利维的手的时候，我看到汉佩尔和米尔在附近\\n悄悄地说着什么。\\n虽然很在意那边——",
    "「皇子。よそ見しないでください」": "「皇子。请不要东张西望」",
    "にこにこ微笑みながら、レヴィは俺の顔を握っていない方の手で\\n正面に強引に戻す。": "利维一边微笑着，一边用没有握住我的脸的另一只手\\n强行把我的脸转回正面。",
    "力を与えるのに相手を見ている必要はないのだが、二度目のよそ見を\\nする気にはなれなかった。": "虽然给予力量的时候没必要看着对方，\\n但我已经没有再东张西望的念头了。",
    "「ありがとな。そっちもがんばれよ。\\n　マカロンを守るのは、お前の仕事なんだからな」": "「谢谢啊。你们也要加油哦。\\n　因为保护马卡龙，是你的工作啊」",
    "「……じゃ、原界でまた会いやしょう」": "「……那么，我们在原界再见吧」",
    "一通りレヴィに力を分け終わったところで、\\nちょうどふたりのやり取りも終わったところだった。": "在利维把力量分给我的时候，\\n他们两个的对话也正好结束了。",
    "「何をごにょごにょ話してたんだ？」": "「你们在说什么呢？」",
    "「いや、別に。それじゃあ行ってくる」": "「不，没什么。那我走了」",
    "言うなり、ミルがアニマもどきたちに強烈な魔法攻撃を放つ。\\n敵が吹き飛んだ跡を道のようにして、ミルとレヴィが進む。\\nその後を、移動城がついていった。": "米尔说完，就向阿尼玛们施放了强烈的魔法攻击。\\n米尔和利维沿着敌人被吹飞的痕迹前进。\\n移动城则跟在他们后面。",
    "「外からでも操作できるのか、あれ」": "「那个从外面也能操作吗？」",
    "常に城の中にミルがいたので、目にする機会がなかっただけか。\\nしかし、ミルもレヴィもさすがは七大悪魔、修羅場に向かうというのに\\nまるで気負った様子が感じられなかった。": "只是因为米尔一直都在城里，所以才没有机会看到而已吗？\\n不过，米尔和利维不愧是七大恶魔，明明要前往修罗场\\n却完全感觉不到他们有丝毫的紧张。",
    "「皇子、気を付けてください！　私の後ろに！」": "「皇子，请小心！　请躲在我后面！」",
    "はっと意識を戻す。\\n現れていた敵は、ソフィアたちがほとんど倒していたはずだが、\\n気が付くと増援が現れていた。これではキリがない。": "我回过神来。\\n出现的敌人应该几乎都被索菲娅她们打倒了，\\n但当我注意到时，增援已经出现了。这样下去没完没了。",
    "「いやぁ……ここはあっしに任せてもらえますか」": "「哎呀……这里可以交给我吗？」",
    "「えっ？　ハンペンさん？」": "「哎？　汉佩尔先生？」",
    "「……何を言ってるんだよ」": "「……你在说什么啊」",
    "いつものとぼけた口調。\\nしかし、そこに込められた覚悟がいつもと違っていた。": "他用着一如既往的装傻语气。\\n但是，其中蕴含的觉悟却与往常不同。",
    "「……できればか弱い、\\n　守ってあげたいモフモフのままでいたかったんですが。\\n　ここまでのことが起きてしまうとねぇ……」": "「……可以的话，\\n　我真想一直当个弱小的，\\n　让人想要保护的毛茸茸生物。\\n　但既然事情已经发展到这个地步了……」",
    "「ハンペン……」": "「汉佩尔……」",
    "俺が言い終わらないうちに、ハンペンはぶるっと身を震わせ――": "我话还没说完，汉佩尔就颤抖了一下——",
    "「え……！？　う、嘘だろ？　ハンペン、お前……！？」": "「诶……！？骗，骗人的吧？汉佩尔，你……！？」",
    "「ええええっ？」": "「诶诶诶诶？」",
    "ずっと、こいつにはなにかあるとは思っていたが。\\n……さすがに、ここまでのことは予想していなかった。": "我一直觉得这家伙身上有什么秘密。\\n……但没想到会是这么大的秘密。",
    "「やっぱり……ルミナス、だったんだね」": "「果然……是露米纳斯啊」",
    "「さあお嬢、ダンナ。あっしに乗ってください。\\n　移動城ほど良い乗り心地じゃありませんが」": "「来吧，大小姐，老板。请坐到我身上来。\\n虽然坐起来没有移动城那么舒服。」",
    "「う、うんっ、わかった！」": "「嗯、嗯，我知道了！」",
    "戸惑いつつもマカロンはためらわず、\\nむしろ嬉しそうにしながらその大きな背中に飛びつく。\\n俺も慌ててそれに続いた。": "马卡龙虽然困惑，但毫不犹豫地\\n反而开心地跳上那巨大的背脊。\\n我也慌忙跟上。",
    "「さぁて……ここいらで反撃開始といきましょうか！」": "「那么……就从这里开始反击吧！」"
}