{
    "「ロセット～！　ロセット～！」": "「罗塞塔～！　罗塞塔～！」",
    "「マカロン？　どうしたの、こんなところで……\\n　それにあなたまで」": "「马卡龙？　你怎么了，怎么在这种地方……\\n　而且连你都来了」",
    "駆け寄るマカロンの姿に目を丸くするロセット。\\n俺は、そのマカロンの後を息を切らしながら追いかける。": "罗塞塔看到马卡龙跑过来，瞪大了眼睛。\\n我气喘吁吁地追在马卡龙身后。",
    "「あそびにきたんだよ～！」": "「我们是来玩的～！」",
    "「マカロン、走るなって！　運河に落ちたらどうするんだ」": "「马卡龙，别跑啊！　要是掉进运河里怎么办」",
    "「ペイシェにいたのね。\\n　観光中ってところかしら？」": "「你们在佩伊谢啊。\\n　是在观光吗？」",
    "「うんっ、そうなの！　\\n　ミリアムが案内してくれてるの。おしごとなくてヒマなんだって」": "「嗯，是的！　\\n　米莉亚姆在给我们带路。她说她现在没事干，很闲」",
    "「こ、こら！　それじゃ無職みたいに聞こえるだろ！　\\n　ミリアムはわざわざ非番のところを俺たちに付合ってくれてるんだぞ」": "「喂，喂！　你这说法听起来不就像我失业了一样吗！　\\n　米莉亚姆是特意在她休息的时候来陪我们的」",
    "「まあ予定もなかったのだから暇と言えば暇だが」": "「不过我确实也没什么事要做，要说闲倒也挺闲的」",
    "「ロセットもひま？　お船、こいでないね」": "「罗塞塔也很闲吗？　你都没在划船呢」",
    "停泊されたゴンドラの上で佇んでいたロセット。\\nロセットがいるゴンドラ以外にも、何艘ものゴンドラが\\n港に繋がれたままだ。": "罗塞塔站在停泊的贡多拉上。\\n除了罗塞塔所在的贡多拉之外，还有好几艘贡多拉\\n停在港口。",
    "「ご覧の通り、閑古鳥が鳴いてるわ」": "「如你所见，门可罗雀」",
    "「え、とりさんが泣いてるの？　かわいそう」": "「诶，有鸟在哭吗？　好可怜」",
    "「お客さんが来なくて寂しいってことだぞ」": "「意思是说没有客人来，很寂寞」",
    "「ゴンドラに乗っていると不気味な声がするって、\\n　お客さんが怖がっちゃって」": "「有人说坐贡多拉的时候会听到恐怖的声音，\\n　客人们都害怕了」",
    "「不気味な声？　なんだ、それは。\\n　市民が恐怖を感じているなら、騎士団長としては見過ごせないな」": "「恐怖的声音？　那是什么。\\n　如果市民们感到害怕的话，作为骑士团长我可不能坐视不管」",
    "「なんだかとっても悲しそうな声なんだけど……\\n　まるで遠吠えみたいな」": "「那声音听起来非常悲伤……\\n　就像在嚎叫一样」",
    "その証言に、俺はすぐにピンとくるものがあった。\\n不気味な遠吠えといえば、これまで立ち寄った町でも何度か聞いた。\\nそれらはすべて――": "听到她的证言，我立刻想到了什么。\\n说起令人毛骨悚然的嚎叫，至今为止经过的城镇里也听过好几次。\\n那些全部都是——",
    "「魔物の遠吠え、か……？」": "「魔物的嚎叫吗……？」",
    "「なんだと？　魔物？」": "「什么？　魔物？」",
    "「とりさんじゃなくって、まものが泣いちゃってるの？　\\n　まものでも、泣いてたらやっぱりかわいそう」": "「不是鸟在叫，而是魔物在哭吗？\\n　就算是魔物，哭起来也还是好可怜」",
    "「魔物の遠吠えとは聞いたことがないな」": "「我可没听说过魔物的嚎叫」",
    "「それってもしかして……\\n　いや、もしかしなくても従輝聖関連に違いないと思う」": "「那难道是……\\n　不，肯定和从辉圣有关」",
    "「従輝聖か……。\\n　いや、皇子がそのことを知っているとは」": "「从辉圣吗……\\n　不，皇子居然知道这件事」",
    "「従輝聖？　私は聞いたことないんだけど」": "「从辉圣？　我可没听说过」",
    "「あのねっ、まものをなかまにすればいいんだよ！」": "「那个啊，只要把魔物变成同伴就行了！」",
    "「従輝聖についてなら我が家にも伝承が残っている。\\n　しかし、魔物を仲間にすれば解決するのか？」": "「关于从辉圣，我家也留有相关传说。\\n　但是，把魔物变成同伴就能解决吗？」",
    "「ああ、きっとその魔物を仲間にすれば\\n　遠吠えも収まるだろう。そうすればゴンドラ周遊の客足も戻るはずだ」": "「嗯，只要把那个魔物变成同伴\\n　远吠就会停止吧。那样的话，乘船游览的游客也会回来的」",
    "「本当！？　そういうことなら、さっそく魔物を仲間にしましょう！　\\n　……でも、どうやって？」": "「真的吗！？　如果是这样的话，那就赶紧把魔物变成同伴吧！　\\n　……但是，要怎么做呢？」",
    "「魔物は従輝聖の墓碑を守っているはずだ。\\n　そこに行けばいい。ただ、場所については私も把握していないのだが」": "「魔物应该在守护从辉圣的墓碑。\\n　去那里就行了。只是，我也不知道具体位置」",
    "「旅の途中で買い揃えた資料や本がミルにたくさん保管されてる。\\n　そこに何かヒントがあるかもしれないから、確認してみよう」": "「米尔保管着很多我在旅途中买来的资料和书。\\n　那里说不定会有线索，我们去确认一下吧」",
    "「それならば私も手伝おう。\\n　人手はあったほうがいいだろうし、単純に知識として興味もある」": "「那我也来帮忙吧。\\n　人手多点比较好，而且我对知识本身也有兴趣」",
    "「あたしも手伝わせて！　\\n　早くゴンドラ再開させたいし」": "「我也来帮忙！　\\n　我想快点让贡多拉船重新开张」",
    "「じゃあ、みんなでミルまでいこーっ！」": "「那大家一起去米尔吧！」",
    "全員で手分けして大量の本や文献の中から、\\nペイシェに伝わる従輝聖の資料を一心不乱に探していた。": "所有人分头从大量的书本和文献中，\\n专心致志地寻找着佩伊谢流传下来的从辉圣的资料。",
    "ただ、マカロンはさすがに飽きてきたようで……。": "只是，马卡龙似乎已经厌倦了……。",
    "「おーじ、これ見て！　むかしのペイシェのふくなんだって！」": "「皇子，快看这个！　这是佩伊谢以前的衣服！」",
    "「マカロン、服じゃなくて従輝聖の資料を探さないと……」": "「马卡龙，别管衣服了，得去找从辉圣的资料……」",
    "集中が切れるのも無理もないとは思いつつ、\\nマカロンが差し出した本のページに視線を落とす。": "虽然觉得他注意力不集中也是情有可原，\\n但我还是把视线落在了马卡龙递过来的书页上。",
    "ペイシェで着られていたという衣装の図解が掲載されていたのだが、\\nこれがなかなかにセクシーな衣装で……。": "上面刊登着佩伊谢曾经穿过的服装的图解，\\n但那服装相当性感……。",
    "「ほ、ほう……\\n　今でも露出度高いと思っていたが、これはまたなかなか……はっ！」": "「哦，哦……\\n　现在都觉得暴露度很高了，这衣服也太……啊！」",
    "ロセットとミリアムの視線が突き刺さる。": "罗塞塔和米莉亚姆的视线刺了过来。",
    "「だ、だめだぞマカロン。\\n　その本は元の所に戻してきなさい。コホン、コホン……」": "「不，不行啊马卡龙。\\n　把那本书放回原来的地方。咳咳，咳咳……」",
    "「却下だ。私はそういう服は着ない」": "「驳回。我不会穿那种衣服的」",
    "「あたしも却下」": "「我也驳回」",
    "「まだ何も言ってないだろ！」": "「我什么都还没说吧！」",
    "「目は口ほどにものを言うのよ、皇子」": "「眼睛会说话的，皇子」",
    "「くっ……なら、目を閉じてることにする！」": "「唔……那我就闭上眼睛！」",
    "「それでは資料を探せないだろう。何をやってるんだか」": "「那样不就找不到资料了吗。你在干什么啊」",
    "「おーじ、これ見て！　ロセットのとおなじおふねだよ」": "「皇子，快看这个！　和罗塞塔的船一样哦」",
    "「マカロン、関係ない本はダメだって……ん！？」": "「马卡龙，都说了不能看无关的书……嗯！？」",
    "「本当ね、これゴンドラだわ。\\n　えっ、ここに従輝聖って書いてあるけど！？」": "「真的呢，这是贡多拉。\\n　诶，这里写着从辉圣！？」",
    "「なるほど。ペイシェに伝わる従輝聖は、\\n　当時のペイシェ住民の中でもとりわけ海を愛した人だったようだな。\\n　ん……ゴンドラ乗りだと記されているぞ」": "「原来如此。佩伊谢传说中的从辉圣，\\n　在当时的佩伊谢居民中也是特别热爱大海的人。\\n　嗯……上面写着他是贡多拉的船夫」",
    "「そうなの？　\\n　従輝聖が私と一緒のゴンドラ乗りだったなんて……親近感わいちゃう」": "「是吗？　\\n　从辉圣和我一样是贡多拉的船夫……感觉好亲切」",
    "「当時はまだ観光が商売にはなってなかったみたいだが、\\n　ペイシェを訪れた仲間の従輝聖たちを乗せて\\n　海の美しさを堪能させていた……へぇ、なるほどな」": "「当时观光似乎还不是一门生意，\\n　他载着造访佩伊谢的从辉圣同伴们，\\n　让他们享受大海的美丽……诶，原来如此」",
    "「きっと相棒の魔物もゴンドラに乗せて、一緒に海を楽しんでたのね」": "「他的魔物搭档肯定也一起坐贡多拉，享受大海吧」",
    "「その相棒だった魔物が、\\n　取り残されて遠吠えしているという訳か……なんとも哀れな」": "「他的魔物搭档被留在了这里，\\n　所以才会一直在这里长嚎吗……真是可怜」",
    "「ひとりぼっち……かわいそう」": "「孤身一人……好可怜」",
    "「あたし、同じゴンドリエーレとして、\\n　今もどこかに取り残されている相棒を仲間にしてあげたいわ！」": "「我作为同为贡多利耶雷的伙伴，\\n　想让至今仍被留在这里的搭档成为我的同伴！」",
    "「魔物は懐いた者から離れない習性があるから、墓碑にいるのは間違いない。\\n　問題はその場所だが……」": "「魔物有亲近的人不会离开的习性，所以肯定在墓碑那里。\\n　问题是那个地方……」",
    "「待て。この文献を見ろ。おそらくこれが従輝聖の墓碑だが……\\n　なかなか距離がありそうだな」": "「等等。看看这个文献。这恐怕是从辉圣的墓碑……\\n　距离相当远啊」",
    "「この場所ならゴンドラで行ったほうが早いはずよ。\\n　あたしに任せて！」": "「这个地点的话，坐贡多拉去应该会更快。\\n　交给我吧！」",
    "「従輝聖のゴンドラには七煌のヒューレーも乗ったようだな。\\n　体調が悪く船酔いで酷い目にあったとの記載があるが」": "「七煌的修莉似乎也坐过从辉圣的贡多拉。\\n　上面记载着她身体不适，晕船很严重」",
    "「船酔いか。俺は酔ったことはないんだが、\\n　現代はゴンドラの性能がいいのかな」": "「晕船吗。我倒是没晕过，\\n　是因为现代的贡多拉性能很好吗」",
    "「ゴンドリエーレの腕でしょ」": "「因为是贡多利耶雷的水平吧」",
    "「ヒューレーってひとは、おふねのまえにごはん食べすぎちゃったのかな」": "「那个叫修莉的人，是不是在坐船之前吃太多饭了」",
    "「マカロンもゴンドラに乗る前は、ごはんはほどほどにね」": "「马卡龙在坐贡多拉之前，也要注意别吃太多饭哦」",
    "「はーい！　おふねのまえは、デザートはやめておくねっ」": "「好！　坐船之前，我就不吃甜点了」"
}