{
    "「皇子ったら、ユヅキさんが犯人なんて\\n　どういうことでしょう」": "「皇子真是的，柚月同学是犯人\\n　这是怎么回事？」",
    "「さっき、見せたいもんがあるって取りに行ったとこだ。\\n　きちんと説明してくれるはずさ」": "「刚才他说有东西想让我们看，就去拿来了。\\n　他应该会好好说明的。」",
    "「それに『ユヅキが犯人』つっても……\\n　お、ちょうど戻ってきたか」": "「而且就算说『柚月是犯人』……\\n　哦，正好回来了。」",
    "「ふたりとも、おまたせ。\\n　これを取りに、厨房へ行ってきた」": "「两位久等了。\\n　我到厨房去拿这个了。」",
    "「……それ、\\n　うちで使っている規格のビールケースだよな」": "「……那个\\n　是我们家使用的啤酒箱规格吧。」",
    "「ああ、今回の事件の鍵になるのが、12本用のビールケースとユヅキ。\\n　それも、元々この世界にいた、こちら側のユヅキだ」": "「是啊，这次事件的关键，就是十二瓶用的啤酒箱和柚月。\\n　而且还是原本就存在于这个世界的，这边的柚月。」",
    "「つまり、実はジュース瓶を運ぶまでに\\n　問題があったってことか？」": "「也就是说，其实问题出在\\n　搬运果汁瓶之前吗？」",
    "軽く頷いて、浮かんだばかりの推論を話していく。": "我轻轻点头，说出刚刚浮现的推论。",
    "「今回彼女は、バケツじゃなくて卸されたばかりの状態、\\n　ビールケースに入ったままのジュース瓶を運んだんだ」": "「这次她不是用桶，而是用刚卸货的状态，\\n　把装在啤酒箱里的果汁瓶搬了过来」",
    "「それでさっき、わたしとの検証は完全じゃないと言ったのか。\\n　でも、どうしてそう言い切れる？」": "「所以你刚才说，和我的验证并不完全吗。\\n　但是，为什么你能如此断言？」",
    "「イサベルに聞きに行ってもらったときの彼女の発言、\\n　少し気になっていたんだ」": "「伊莎贝尔去问她的时候，她的发言\\n　让我有点在意」",
    "イサベルがメモを取り出して、言葉を繰り返す。": "伊莎贝尔拿出笔记，重复着她的话。",
    "「『１ダース一気に運ぶのは重かったけど、\\n　転ばないよう慎重に持ってきた』だったわね」": "「『一口气搬一打还是挺重的，\\n　为了不摔倒我搬得很小心』是吧」",
    "「12本もの瓶を、しかも氷水と一緒に、本当に一度で運べるのか？　\\n　そう考えていたとき、ビールケースの存在を思い出した」": "「12瓶，而且还和冰水一起，真的能一次搬完吗？　\\n　我这么想着的时候，想起了啤酒箱的存在」",
    "「確かにこれなら一気に運ぶのに便利だ。\\n　重いことは重いが、３つも４つもバケツ引っ提げるよりはマシか」": "「确实，这样的话一口气搬起来很方便。\\n　虽然很重，但比提着三四桶要好」",
    "「それに『１ダース』という言い方だ。\\n　１組にまとまっていなければ、わざわざそう表現しない。\\n　12本の瓶が入るこれを使ったからこそ、そう話したんじゃないかってな」": "「而且是『一打』这种说法。\\n　如果不是一整组的话，不会特意这么表现。\\n　正因为用了能装12瓶的这个，所以才会这么说吧」",
    "「けれど、卸されたばかりのジュースを運ぶことが\\n　どうして炭酸の吹きこぼれを引き起こすの？」": "「但是，搬运刚卸货的果汁\\n　为什么会引起碳酸的喷出呢？」",
    "「温度だ。\\n　炭酸の飲み物は、衝撃を与えられる他に\\n　温度が高いことによっても吹きこぼれやすくなるんだよ」": "「是温度。\\n　碳酸饮料，除了受到冲击之外\\n　温度高的话也容易喷出来」",
    "「今回の件では、\\n　ジュースが冷えていなくて常温に近かったために、\\n　吹きこぼれが起きたんだろう」": "「这次的事件，\\n　是因为果汁没有冷却接近常温，\\n　所以才会喷出来的吧」",
    "「厨房で、持っていく分を先に冷やさないといけないのは\\n　そのためでもあったのか……あんた詳しいな」": "「在厨房，必须先把要拿走的份冷却\\n　也是因为这个吗……你真了解啊」",
    "「商人だからな。品物の取り扱いには気を付けなくちゃ」": "「因为我是商人啊。必须注意商品的处理方式」",
    "瓶を振った犯人を捜すことに意識が囚われていたが、\\nさっき氷水を見たことで思い出せた。": "虽然意识被寻找摇晃瓶子的犯人所束缚，\\n但刚才看到冰水后就想起来了。",
    "「どうりで、瓶にいたずらした犯人なんて\\n　見つからないわけだわ」": "「难怪，找不出对瓶子恶作剧的犯人\\n　原来是这样啊」",
    "「……じゃあ、なんで普段とは違うやり方で運んだんだろうな。\\n　動機っていうか、きっかけだよ」": "「……那么，为什么用和平时不同的方法搬运呢。\\n　该说是动机吗，还是契机呢」",
    "「俺たち団体客をもてなすためにと張り切って支度する中で\\n　効率よく運べる方法だからって、ビールケースを使ったんじゃないかな」": "「为了招待我们这些团体客人，她非常努力地准备着，\\n　所以才会使用啤酒箱，以提高搬运效率吧」",
    "瓶を一旦冷やしておくのを忘れたのかもしれないが、\\n懸命な彼女の姿を思い浮かべると、結果はどうあれ\\nそれくらいは仕方のないこと、今後への糧にしてほしいと俺は思った。": "虽然可能忘了先把瓶子冷却一下，\\n但一想到她拼命工作的样子，不管结果如何，\\n我觉得这也是没办法的事，希望她能将这次的经验作为今后的教训。",
    "「……納得したよ。他に怪しい奴がいない上に、\\n　その、わたしじゃないユヅキがやらかしたって話なら、\\n　全ての辻褄が合う」": "「……我明白了。没有其他可疑的人，\\n　而且，如果犯人不是我而是另一个柚月的话，\\n　一切就都说得通了」",
    "だが、旅館側のユヅキには、\\nというよりも彼女自身、やはり思うところがあるらしく――": "但是，旅馆这边的柚月，\\n或者说她自己，似乎还是有些想法——",
    "「そう、か……事件を起こしたのは、\\n　ほかでもない『ユヅキ』だったんだな……」": "「是吗……引发事件的\\n　不是别人，而是「柚月」啊……」",
    "なにかを思いつめた様子のユヅキは、\\nこちらに向き直る。": "柚月似乎想到了什么，\\n转向了我们。",
    "「ふたりとも、\\n　迷惑かけて申し訳なかった、この通りだ」": "「两位，\\n　给你们添麻烦了，非常抱歉」",
    "彼女は、深く腰を折って謝罪を述べた。": "她深深地鞠躬道歉。",
    "「待て待て、どうしてユヅキが謝るんだ！　\\n　むしろ自分だって巻き込まれた側だろ？」": "「等等，为什么柚月要道歉！　\\n　你也是受害者吧？」",
    "「事件の発端となったのは、\\n　この旅館で働く『ユヅキ』に変わりはない」": "「事件的起因，\\n　是这个旅馆的「柚月」」",
    "「もうひとりの自分によるミスが原因でも、自分は自分。\\n　一緒に責任を負うのが筋だって」": "「就算原因是另一个自己犯下的错误，\\n　但自己就是自己，一起承担责任才是道理」",
    "「気にしすぎだよ、\\n　それならふたりで次から気を付ければいいだけの話だ」": "「你想太多了，\\n　只要你们两个以后注意点不就行了」",
    "「第一、私たちは怒っていないし、\\n　迷惑を掛けられたとも感じていないのよ」": "「首先，我们没有生气，\\n　也没有觉得被添了麻烦」",
    "「……だってさ、\\n　他の客に鏡界云々の話を信じさせるわけにもいかないだろ」": "「……因为，\\n　也不能让其他客人相信镜界之类的事情吧」",
    "「わざとじゃなくても、自分のせいじゃなくても謝る。\\n　子どものころに、みんな教わることじゃないか」": "「就算不是故意的，就算不是自己的错也要道歉。\\n　这不是大家小时候学过的吗」",
    "そのまま、ユヅキは事件の起こった客室へ\\n同様に謝罪へ向かった。\\nせめてもの釈明ができればと、ふたりで後を追うも……。": "就这样，柚月走向了发生事件的客房\\n同样向客人道歉。\\n我们想着至少要解释一下，追了上去……。",
    "みんな笑って許してくれたのが幸いだったが\\nそれでも彼女は誤魔化すことなく、実直な態度を崩さなかった。": "所幸大家都笑着原谅了她，\\n但她没有敷衍了事，而是保持着诚实的态度。",
    "そして、客室を巡り、女将さんへの報告を終えたユヅキは\\nとうに解放時間の過ぎた温泉へと向かうと――": "然后，柚月巡视完客房，向老板娘报告完毕后，\\n走向了早已过了开放时间的温泉——",
    "「……ふぅ」": "「……呼」",
    "「夜空のひとつくらい、見上げたくもなるよな」": "「至少会想仰望一下夜空吧」",
    "「るせぇっ、ここまでついて来なくてもいいだろ。\\n　普通に好きなだけだ、ここの景色が！」": "「烦死了，你不用跟到这里来吧。\\n　我只是喜欢这里的景色而已！」",
    "「好きなものに触れているときは、\\n　つらいことも大変なことも忘れられるもんだ」": "「接触喜欢的东西时，\\n　就能忘记痛苦和辛苦的事情」",
    "「ユヅキ……」": "「柚月……」",
    "「でも、ありがとな。謝るのについてきてくれて。\\n　なんなら止めにでも入るのかと思ったよ」": "「不过，谢谢你陪我道歉。\\n　我还以为你会阻止我呢」",
    "「いいえ、色々言ったけれど、\\n　やっぱりあなたの想いは尊重したかったから」": "「不，虽然我说了很多，\\n　但我还是想尊重你的想法」",
    "「……なんだかさ、放っておけなかったんだ、\\n　こっちのユヅキのこと」": "「……怎么说呢，我就是放不下\\n　这边的柚月」",
    "「ドジで臆病なのかもしれないけど、あいつだって仲居として\\n　毎日わたしと同じように、精一杯生きているんだ」": "「虽然她又笨又胆小，但她作为女招待员\\n　每天也和我一样，努力地活着」",
    "「だから他人事として、そいつにだけ責任を押し付けて\\n　謝りに行かせるなんて、どうしたってできるわけないよ」": "「所以，我无论如何都不能把责任都推给她，\\n　让她一个人去道歉」",
    "「ユヅキさん、どうもありがとう」": "「柚月小姐，谢谢你」",
    "「はぁ、なんであんたが……」": "「唉，为什么是你……」",
    "「あなたの言葉で、私も……もうひとりの自分が\\n　自分と同じように、ひたむきに励んでいるんだと、\\n　そう感じることができたから」": "「听了你的话，我也……感觉另一个自己\\n　和自己一样，都在努力地活着」",
    "「なんだか、もうひとりの自分に\\n　私自身を認めてもらえたようで、嬉しくならない？」": "「感觉另一个自己\\n　认可了我，不觉得开心吗？」",
    "もうひとりの自分の存在を知るイサベルにとって\\n鏡界から来たユヅキの言葉には、強く響くものがあるのだろう。": "对于知晓另一个自己的伊莎贝尔来说，\\n从镜界来的柚月的话，应该深深地打动了她吧。",
    "そして彼女の言葉は、ユヅキの心にも届いたようだ。": "而她的话，似乎也传到了柚月的心里。",
    "「ふ……同感だよ」": "「呼……我也有同感」",
    "「たとえ生まれた世界、性格やきっかけが今と違っても\\n　ユヅキはユヅキ、自分の中の芯は変わらずに在るってことだもんな」": "「即使出生的世界，性格和契机与现在不同，\\n　柚月就是柚月，自己心中的核心是不会改变的」",
    "「……生きている限り、それをもうひとりの自分と\\n　互いに確かめ合っているのかもしれない……って\\n　流石にくさすぎるか」": "「……只要活着，或许就能和另一个自己\\n　互相确认……\\n　这话说得也太老套了」",
    "ぽつり、呟かれたささやきは\\n彼女の仰ぐ星空に、ゆっくりと溶けていった。": "她喃喃自语的声音\\n缓缓地融入了她仰望的星空。"
}