{
    "フォウジンの町を一望できる小高い丘。\\nそこから小さな悪魔は一部始終を眺めていた。": "在能够将凤城一览无遗的小山丘上。\\n小小的恶魔从那里见证了事情的始末。",
    "闘技大会決勝で鏡界のライサが\\n%username%に襲いかかったこと。\\n懐いていたと思われたミネルヴァもまた刺客だったこと。": "在斗技大会决赛中，镜界的莱莎\\n%username%袭击了他。\\n本以为很亲近的密涅瓦也是刺客。",
    "そして――": "然后——",
    "「まさか、ルシフェルが直々にお出ましとはな……」": "「没想到，路西法尔会亲自出马……」",
    "闘技場で大量発生したアニマの軍勢、到着したクォンツィ軍との激闘、\\nそして災禍の地割れ跡で、ルシフェルの手によって目覚めた、\\nあの悪魔のことも。": "在斗技场大量出现的阿尼玛军队，与到达的昆兹军的激战，\\n以及在灾祸的裂痕痕迹中，路西法尔亲手唤醒的\\n那个恶魔的事。",
    "悪魔の出現、その後の行動も把握していた。\\nもっとも、いまのミルは把握することだけしかできないのだが。": "恶魔的出现，之后的行动也都在掌握之中。\\n不过，现在的米尔只能掌握这些。",
    "「ヤツが出てきたってことは、\\n　本気でここで勝負を決めるつもりなのか……」": "「那家伙出现，\\n　是打算在这里一决胜负吗……」",
    "視線を移せば、%username%たちが\\n混乱するフォウジンの町を駆けているのが見えた。\\nどうやらこちらに向かっているようだ。": "视线移过去，%username%他们\\n在混乱的凤城中奔跑着。\\n看来是往这边来了。",
    "「やれやれ。忙しくなりそうだぜ」": "「哎呀哎呀。看来要忙起来了」",
    "町を脱出してミルと合流し、地割れ跡を目指すことになった俺たち。\\nだが、その途中で俺は仲間たちと離れ単独行動をしていた。\\nそれというのも……。": "我们离开城镇和米尔汇合，向着地裂痕迹前进。\\n但是，我在途中和同伴们分开，单独行动。\\n这是因为……。",
    "「きみの仲間がこの先で倒れていてね」": "「你的同伴倒在这前面」",
    "「声をかけてきたときの、その言い回しに聞き覚えがあったからな。\\n　もうなんとなく状況は想像できてるけど」": "「你跟我说话的时候，我感觉你的措辞很耳熟。\\n　所以大概能想象到是什么情况」",
    "「悪いね、あの子に対して嘘をつかせちゃった」": "「抱歉啊，让你对那孩子撒了谎」",
    "「いや、別に嘘はついてない。プセマと話があるって言ってきた。\\n　変に嘘をつくと、かえって心配かけちゃうからな。\\n　ソフィアは、こういうとき勘が鋭いから」": "「不，我并没有撒谎。我是说有话要和普赛玛说。\\n　要是撒了奇怪的谎，反而会让她担心。\\n　索菲娅在这种时候直觉很敏锐」",
    "「きみも、なかなか勘はいいと思うよ。\\n　ぼくの言い回しで察して彼女を置いてきてくれたんだから」": "「我觉得你的直觉也很敏锐。\\n　因为我的措辞而察觉到，然后把她留在了那里」",
    "「ってことは、やっぱり……」": "「也就是说，果然……」",
    "俺は今朝の、鏡界から来たナディラとの一件を思い返す。": "我回想起今天早上，从镜界来的娜迪拉发生的事情。",
    "プセマに導かれた先に、鏡界のナディラが倒れていたのだ。\\n俺は彼女に力を分け与えて救ったのだが……。": "普赛玛引导我到的地方，镜界的娜迪拉倒在那里。\\n我将力量分给她救了她……。",
    "「いやあ、助かったよ。果たして、きみに救えるのかどうかも\\n　ぼくには判断できなかったんだけど」": "「哎呀，帮大忙了。我无法判断\\n　你到底能不能救她」",
    "「まあ、その本人にさっき襲われたけどな」": "「不过，她刚才袭击了我」",
    "「あはは、善意に見返りを求めちゃいけないよ。\\n　ということで、ほら」": "「啊哈哈，不能对善意要求回报哦。\\n　所以，你看」",
    "路地裏に人がうつ伏せで倒れている。\\n肩より少し伸ばした金髪と、\\nその後ろ姿のシルエットはとても見慣れたものだった。": "有人倒在小巷里。\\n比肩膀稍长的金发，\\n那背影的轮廓非常熟悉。",
    "「ソフィア！　\\n　……というか当然、鏡界から来たほうの、ってことだよな」": "「索菲娅！　\\n　……话说回来，当然是从镜界来的那个，对吧」",
    "何気なく振り向くと、既にプセマの姿はなかった。": "不经意间回头一看，普赛玛已经不见了。",
    "「いなくなるのが早すぎるだろ……なんだ、あいつ……。\\n　いや、とにかくいまは力を……」": "「消失得太快了吧……那家伙，什么情况……。\\n　不对，总之现在先给她力量……」",
    "「んん……わ、わた、し……？」": "「嗯嗯……我，我……？」",
    "力を分け与えはじめてほどなくして、彼女は目を覚ます。\\nだが、まだ最低限の力しか渡していない。": "开始分给她力量没多久，她就醒了过来。\\n但是，我只给了她最低限度的力量。",
    "彼女の仲間であるナディラもライサも明確に敵対してきた。\\nいきなり襲われる可能性は考慮しておかないといけない。": "她的同伴娜迪拉和莱莎都明确地与我敌对。\\n必须考虑一下突然被袭击的可能性。",
    "「……っ！！　あなた、第八皇子……！？」": "「……！！　你是，第八皇子……！？」",
    "「よかった、気がついたか。\\n　というか、俺の素性は把握してるんだな」": "「太好了，你醒了。\\n　话说回来，你已经知道我的身份了啊」",
    "「……。確か私、力を使い切って……。\\n　まさか、あなたが私を助けたの？」": "「……我记得，我用尽了力量……。\\n　难道说，是你救了我？」",
    "どうやら、すぐさま襲ってくるつもりはないらしい。\\n俺は慎重に相手の出方を窺う。": "看来，她并没有打算立刻袭击我。\\n我慎重地观察着对方的反应。",
    "「一応、助けたことになるんだろうな。\\n　こんなところで倒れて、何があったんだ」": "「姑且算是救了你吧。\\n　你在这里倒下，发生了什么？」",
    "「わからないわ。あの子を見かけて、近づこうとしただけなのよ。\\n　そしたら意識が遠くなって……」": "「不知道。只是看到了那个孩子，想靠近她而已。\\n　然后就失去了意识……」",
    "「もしかして、皇子のブンコンってあの子のこと……？　\\n　くっ、アイツ……！　私の目的を知った上で逆らえないようにしたのね！　\\n　ふざけやがって……！！」": "「难道说，皇子的分身就是那个孩子……？　\\n　可恶，那家伙……！　知道我的目的，还让我无法反抗！　\\n　开什么玩笑……！！」",
    "ひとりで何か思い出した様子の彼女は、\\n怒りに顔を歪めながら、手近にあった古びた木箱をつかむと、\\n正面の人家の壁に叩きつけた。": "她好像想起了什么，\\n愤怒地扭曲着脸，抓住了手边的旧木箱，\\n砸向了正面的民房墙壁。",
    "「お、おい、落ち着けって。それにまだ本調子じゃないんだろ」": "「喂，冷静点。而且你还没恢复吧」",
    "「許せない……っ、私をバカにして……っ！　あああああっ、もうっ！」": "「不可原谅……把我当笨蛋……！　啊啊啊啊啊，真是的！」",
    "今度は自分が背にしていた建物の壁面を殴りつける。\\n木造のそれは、衝撃に耐えきれずに一部が割れてしまっていた。": "这次她又开始殴打自己背后的建筑物的墙壁。\\n木造的墙壁承受不住冲击，一部分裂开了。",
    "「俺に危害を加えないなら、もう少しだけ力を分けてやる。\\n　このままじゃ何もできないはずだ。\\n　だから……落ち着け。いいか、まず深呼吸をするんだ」": "「如果你不伤害我，我就再分给你一点力量。\\n　这样下去你什么都做不了。\\n　所以……冷静点。听好了，先深呼吸」",
    "「……力を分ける？　なんであなたが、そんなこと……」": "「……分给我力量？　为什么你要……」",
    "「……ううん。いまは聞かないでおく。\\n　あなたを傷つけるつもりも、まったくないし」": "「……不，现在先不问了。\\n　我也不想伤害你」",
    "（鏡界から来たメンバーの中でも、温度感は三者三様だな……\\n　殺意むきだしのライサ、仕方なく従っている感じのナディラ、\\n　そして目的もよくわからないソフィア……）": "（从镜界来的成员中，每个人的感觉都不一样……\\n　杀意满满的莱莎，感觉是无可奈何地服从的娜迪拉，\\n　还有目的不明的索菲娅……）",
    "もう少し力を分け与えたところで、彼女は荷物から布袋を取り出し、\\n俺に押し付けるように渡してきた。": "我再分给她一些力量后，她从行李中拿出一个布袋，\\n塞给我。",
    "「これは……？　あっ、これ、まさか」": "「这是……？　啊，这个，难道是」",
    "「あの子に渡して」": "「交给那个孩子」",
    "短くそれだけ言うと、そのまま駆け出して路地裏の奥へ姿を消す。\\n俺は渡された袋を手に、立ち尽くしてしまった。": "简短地说完后，她就跑进了小巷深处。\\n我拿着她给我的袋子，呆呆地站在原地。",
    "「このカエル……マカロンが持っていてスリにあったものだ……。\\n　どういうことだ……？」": "「这个青蛙……是马卡龙被偷走的东西……\\n　这是怎么回事……？」"
}