{
    "「場所代を取ったとして、\\n　それを勝手に奴らが懐に収めても良いものなんですかい？」": "「就算收了场地费，\\n　那些家伙擅自私吞也无所谓吗？」",
    "「もちろん、全額を懐に入れてしまえば横領罪に問えるでしょう。\\n　しかし、徴収した金額の一部でも国庫に納めてしまえば話は別です」": "「当然，如果全部私吞的话，就会被问以侵占罪吧。\\n　不过，只要把征收的金额的一部分上缴国库，那就另当别论了。」",
    "「なるほど、管理手数料という名目で中抜きもし放題ってわけか……」": "「原来如此，以管理费的名义中饱私囊吗……」",
    "「ええ。この書類には、管理手数料を徴収した場合の手数料の額や\\n　比率についても詳細が明記されていないのです……」": "「是的。这份文件上，关于征收管理费时的手续费金额\\n　以及比例，都没有详细记载……」",
    "男が掲げた書類は、不備だらけのものであったにも関わらず、\\n国王がよく確認もせずに了承してしまったもののようだ。": "男性高举的文件，尽管有许多不完善之处，\\n但国王似乎没有仔细确认就同意了。",
    "クォンツィは司法制度もきちんと整っている国だ。\\nこれだけ不備があれば、出るところに出れば無効にできるだろう。": "库欧兹是个司法制度完善的国家。\\n有这么多不完善之处，只要告上法院，应该就能让这份文件无效。",
    "しかし、公に書類の正当性を問えば、\\n国王の顔に泥を塗ることにもなってしまう。": "然而，如果公开质疑文件的正当性，\\n就会让国王颜面扫地。",
    "「かなり面倒なことになっちまってますな……」": "「事情变得相当麻烦了呢……」",
    "「アイリンから報告のあった広場だけでなく、\\n　他の一等地でも同様の事件が多発しているようで……」": "「不止是爱琳报告的广场，\\n　其他的一等地也发生了许多同样的事件……」",
    "「真面目に働いている者たちをどうにか救ってやりたいが……。\\n　一体どうしたものやら……」": "「虽然很想帮助那些认真工作的人……\\n　但到底该怎么办呢……」",
    "頭を抱えるファンイーとアイリン。\\n悪辣な取り立てを止めるには、骨が折れそうだ。": "芳仪和爱琳都抱头苦思。\\n要阻止这种恶毒的征收，看来要费一番功夫了。",
    "「国王とファンイーは直接話したんだろ？　\\n　書状について、何か聞くことはできたのか？」": "「国王和芳仪直接对话了吧？　\\n　关于书信，你有问出什么吗？」",
    "「それが……。書状について確認をしてみたら、\\n　間違いなく陛下自ら押印されたようで……」": "「这个嘛……。我确认了一下书信，\\n　上面的印章确实是陛下亲自盖的……」",
    "「なんかサインをしたような気がする、誰からの奏上だったかは忘れた、\\n　頑張るって言っていたから応援するつもりで押印した、\\n　などと仰っていましたね……」": "「陛下说他好像签了字，但忘了是谁上奏的，\\n　因为对方说会努力，所以就打算支持他而盖了章，\\n　他是这么说的……」",
    "聞けば聞くほどにクォンツィ上層部の在り方が心配になってくる……。\\nこの国、本当に大丈夫なのか……？　\\nよくいまも体制を維持できているものだ、というのが正直な感想だ。": "越听越担心朝廷高层的状况……\\n这个国家真的没问题吗……？\\n老实说，我只觉得真亏他们能维持到现在。",
    "「仕方ありませんね、こうなったら――」": "「没办法了，既然如此——」",
    "「――新しく一等地を仕立て上げます」": "「——那就再开辟出一块新的一等地」",
    "「一等地を仕立て上げる？　\\n　そんなことが可能なのか？」": "「开辟出新的一等地？　\\n　这种事情真的有可能吗？」",
    "ファンイーの突飛な策に、思わず声を上げる。": "芳仪出人意料的策略，让我忍不住发出了声音。",
    "「書面には幸い、管理を委任する区画については明記されています。\\n　なので、書面に記載されていない区画を一等地に仕立て上げれば、\\n　相対的に奴らの損となるはず」": "「幸好，书面上有明确记载着被委任管理的区域。\\n　所以，只要把书面上没有记载的区域开辟成一等地，\\n　相对的就会让那些家伙蒙受损失」",
    "「ファンイー様の策はいつもこちらの予想を遥かに超えてくる。\\n　そして、それは良い結果となって私たちを救ってきたのだ」": "「芳仪大人的策略总是远远超出我们的预想。\\n　而且，这些策略都会带来好的结果，拯救我们」",
    "「今回も、ファンイー様の策を遂行するため、私は全力を尽くそう。\\n　商人の手助けが得られれば心強いのだが……」": "「这次，为了执行芳仪大人的策略，我也会尽全力的。\\n　如果能得到商人的帮助就更好了……」",
    "アイリンの決意をたたえたような瞳が俺を捉え、\\n俺は肯定の合図として力強く頷く。": "爱琳用充满决心的眼神看着我，\\n我用力地点了点头表示肯定。",
    "「俺にできることがあるなら、もちろん協力させてくれ」": "「如果有什么我能做的，我当然会帮忙的」",
    "「商人さん、ハンペンさん、ありがとうございます……！　\\n　私たちクォンツィ王室が招いた事態が原因なのに、\\n　お手を煩わせてしまい申し訳ありません……はぁ」": "「商人先生，汉佩尔先生，谢谢你们……！　\\n　明明是我们昆兹王室招致的后果，\\n　却还要劳烦你们，真是非常抱歉……哈啊」",
    "ファンイーは普段から相当な苦労をしているのだろう。\\nこのままでは、本当に過労で倒れてしまいかねない……！　": "芳仪平时应该相当辛苦吧。\\n再这样下去，她真的会因为过劳而倒下的……！　",
    "「ファンイーは俺たちが準備をしている間だけでも、\\n　身体を休ませておいた方がいいんじゃないか？」": "「芳仪，至少在我们准备的这段时间里，\\n　你还是先休息一下比较好吧？」",
    "「私も賛成です。\\n　ファンイー様は少々仕事をしすぎかと……」": "「我也赞成。\\n　芳仪大人工作有点太多了……」",
    "「いえ、休んでいるわけにはいきません。\\n　おふたりの気持ちは嬉しいのですが、\\n　クォンツィとそこに住む人々の幸せが私の願いなので……！」": "「不，我不能休息。\\n　虽然我很高兴你们有这份心，\\n　但我的愿望是昆兹和那里的居民都能幸福……！」",
    "「ファンイー様……！　\\n　不肖アイリン、ファンイー様の手足として、\\n　どこまでもついて行きます！」": "「芳仪大人……！　\\n　不才爱琳，愿成为芳仪大人的左右手，\\n　无论到哪里都会跟随您！」",
    "「俺たちは具体的に何をすればいいんだ？」": "「具体来说，我们该做什么呢？」",
    "「そうですね、\\n　クォンツィには古くから気の流れというものが存在します。\\n　その気をなんとか利用することができれば……」": "「这个嘛，\\n　昆兹自古以来就存在着气的流动。\\n　如果能想办法利用那个气的话……」",
    "ファンイーは一人で何やらブツブツと呟くと、\\n改めて俺とアイリンに向き直った。": "芳仪一个人喃喃自语着什么，\\n然后重新转向我和爱琳。",
    "「……うん、纏まりました！　私の方でも準備を行うので、\\n　その間に気の流れが良い場所を探してきていただけませんか？」": "「……嗯，我整理好了！　我这边也会进行准备，\\n　在这期间，你们能帮我找一个气流好的地方吗？」",
    "「はっ！　承知しました！」": "「是！　明白了！」",
    "「気と言われても他国の人間には\\n　ピンと来ないだろうが、私に任せてくれ」": "「虽然对其他国家的人说气\\n　他们可能也听不懂，但就交给我吧」",
    "「ああ。ありがとう、助かるよ。\\n　それじゃあファンイー、俺たちは早速出発することにするよ」": "「嗯。谢谢，帮大忙了。\\n　那么芳仪，我们马上出发吧」",
    "ファンイーに見送られ、候補地を探すために再び街へと繰り出す。\\n気の流れが良い場所とは、一体どういったところなのだろうか。": "在芳仪的目送下，我们再次来到街上寻找候选地。\\n气流好的地方，到底是什么样的地方呢。"
}