{
    "「ここがラルーニャちゃんのお部屋なのねぇ。\\n　きれいに片づけられていて偉いわ～」": "「这里就是拉尔妮娅的房间啊。\\n　整理得这么干净，真了不起～」",
    "「オトナ女子なら整理整頓はトーゼンよ。\\n　皇子くん、ニャーのこと、ますます好きになったんじゃない？」": "「身为成熟的女性，整理房间是理所当然的。\\n　皇子，你是不是越来越喜欢喵了？」",
    "「それはともかく、どうして俺たちを呼び出したんだ？」": "「先不说这个，你为什么要把我们叫出来？」",
    "「『ライサ妹化計画』を実行するためよ」": "「为了实行『莱莎妹妹化计划』。」",
    "「私、妹化計画？」": "「我妹妹化计划？」",
    "「そうよ。ニャーはあなたを妹にすることにしたの！　\\n　ライサ、ニャーの妹になりなさい！」": "「没错。喵决定把你变成妹妹！\\n莱莎，你来当喵的妹妹吧！」",
    "「完全に意味不明なんだけど。どういうこと？」": "「我完全听不懂你在说什么。这是什么意思？」",
    "「実はミーとケンカして姉妹の縁を切ることになったの。\\n　それで急きょ新しい妹が必要になって、ライサを妹にしようと考えたわけよ」": "「其实喵和米吵架，姐妹关系破裂了。\\n所以突然需要新的妹妹，就想到要让莱莎当妹妹。」",
    "「ミーというのは妹のミーリャのことだよな」": "「米指的是妹妹米莉娅吧」",
    "「ライサが妹になれば、ミーが嫉妬して謝って来るかもしれないし」": "「如果莱莎成为妹妹的话，米说不定会因为嫉妒而向我道歉」",
    "「そんな面倒くさいことしないで、素直に仲直りすればいいのに」": "「别做这么麻烦的事，老老实实和好不就好了」",
    "「まあ、なんて的確な意見。ラルーニャちゃん、仲直りよ、仲直り～♪\\n　あなたはお姉さんなんだから先に謝ったらどう？」": "「哎呀，真是中肯的意见。拉尔妮娅，和好哦，和好～♪\\n　你是姐姐，所以先道歉怎么样？」",
    "「これはミーとの絶対に負けられない戦いなのよ！　\\n　先に謝ればその後の主導権は相手に奪われる、ソーゼツな戦いなの！」": "「这是我和米绝对不能输的战斗！\\n　先道歉的话之后的主导权就会被对方夺走，是场殊死的战斗！」",
    "「そもそも私が妹になる理由がわからない。\\n　私の方がずっと精神年齢が上なのに」": "「说到底，我不明白自己成为妹妹的理由。\\n　明明我的精神年龄要高得多」",
    "「確かにラルーニャは自称『オトナ女子』だけど、\\n　中身は完全にガキだしな」": "「拉尔妮娅确实自称『成熟女性』，\\n　但内在完全就是个小孩」",
    "「そうそう。この前、マカロンちゃんとおままごとやってるのを見たけど、\\n　すごく楽しそうだったわ」": "「对对。之前看到她和马卡龙玩过家家，\\n　看起来非常开心」",
    "「あれはマカロンに合わせてただけよ！」": "「我只是配合马卡龙而已！」",
    "「それに勉強だって私の方ができるよね？　かけ算出来ないとか信じられない」": "「而且学习也是我更厉害吧？　居然不会乘法，真是难以置信」",
    "「ラルーニャ、お前、かけ算出来ないのか？」": "「拉尔妮娅，你不会乘法吗？」",
    "「たまたま間違えただけよ！　\\n　それにほら、ニャーにはオトナのお色気が……」": "「只是偶尔会搞错而已！　\\n　而且你看，喵喵有大人的魅力……」",
    "「お色気って言ってもスタイルがいいってだけだよね。\\n　それ、ナディラの前で言う？」": "「就算说有魅力，也只是身材好而已吧。\\n　你敢在娜迪拉面前这么说吗？」",
    "「そう言えばミーリャちゃん言ってたわ。\\n　ねーねはすぐ、スタイルのことでマウント取って来るって」": "「说起来米莉娅酱说过。\\n　说姐姐总是用身材来压人」",
    "「うるさい！　うるさい！　\\n　ミーのやつ、ナディラにそんなこと言ってたのか！」": "「吵死了！　吵死了！　\\n　米那家伙，对娜迪拉说了这种话吗！」",
    "「それに、ねーねはいつもたくさんのぬいぐるみに囲まれて寝てるって\\n　言ってたわ」": "「而且，姐姐总是被很多布偶包围着睡觉\\n　她还这么说」",
    "「ぐはっ！」": "「咕哈！」",
    "「それから、ぬいぐるみには全部名前がついていて、\\n　特にウサギの『ぴょこたむ』はいつもおしゃべりしてる大親友だって」": "「还有，布偶全部都有名字，\\n　特别是兔子的「蹦塔姆」是经常聊天的超级好朋友」",
    "「そ、そんなことあるわけないじゃない！　ニャーはオトナ女子なんだよ！　\\n　そもそも、この部屋のどこにぬいぐるみがあるって言うのよ！？」": "「怎，怎么可能有那种事！　喵喵可是成熟的女性！　\\n　说到底，这个房间哪里有布偶啊！？」",
    "「たぶん、そこのクローゼット。\\n　そこから、かわいい気配が溢れ出てる」": "「大概，在那个衣柜里。\\n　从那里，溢出了可爱的气息」",
    "「ライサの『かわいいセンサー』の精度は高いからな」": "「莱莎的「可爱传感器」的精度很高呢」",
    "「開けて確かめてみましょ」": "「打开看看吧」",
    "「ちょっ、待って！」": "「等，等一下！」",
    "ナディラがクローゼットを開けると、\\n詰め込まれていたたくさんのぬいぐるみが勢いよく出て来た。": "娜迪拉打开衣柜，\\n塞在里面的一大堆布偶一下子蹦了出来。",
    "「まあ、なんてかわいいぬいぐるみさんたち♪\\n　ラルーニャちゃん、いつもこの子たちに囲まれて寝ているのね？」": "「哇，多么可爱的布偶们♪\\n　拉尔妮娅，你平时都是被这些孩子们包围着睡觉的吧？」",
    "「リボンとか人形とかピンクのカーテンとかもあるぞ。\\n　ラルーニャの部屋って、実はすごくかわいい部屋なんじゃないのか？」": "「还有缎带，人偶和粉色的窗帘呢。\\n　拉尔妮娅的房间，其实是非常可爱的房间吧？」",
    "「わたしたちが来るから急いで隠したんでしょうね。\\n　ラルーニャちゃん、もっと自分に素直になればいいのに」": "「是因为我们要来所以才急忙藏起来了吧。\\n　拉尔妮娅，你要是能更坦率一点就好了」",
    "「違う……！　これは以前、部屋にあったもので、\\n　オトナ女子になった今は全然必要ないものなんだから！」": "「不是……！　这是以前房间里有的东西，\\n　成为成熟女性的现在完全不需要了！」",
    "「だったら、このネコのぬいぐるみくれない？　\\n　くれたら妹になってあげてもいいよ」": "「那，这个猫的布偶可以给我吗？　\\n　给我了的话，我也可以当你的妹妹哦」",
    "「そ、それは、ぴょこたむ！？　\\n　ダメよ！　ぴょこたむはニャーの一番のお友だちなんだから！」": "「那，那是，蹦塔姆！？　\\n　不行！　蹦塔姆是喵最好的朋友！」",
    "こうして『ライサ妹化計画』は失敗した。\\nラルーニャの部屋がかわいい部屋で、ぬいぐるみに囲まれて寝ていることも\\nバレてしまった。": "就这样，『莱莎妹妹化计划』失败了。\\n拉尔妮娅的房间很可爱，被布偶包围着睡觉的事情\\n也暴露了。",
    "バレてからは開き直って、堂々とするようになったというので、\\nそれはそれで彼女の心の安定には良かったのかもしれない……。": "暴露之后她就不再遮遮掩掩，变得堂堂正正了，\\n或许这样对她的心理稳定更好吧……。"
}