{
    "「だいぶ外の気温も上がってきやがったな。冷却魔法なしじゃ、\\n　食いモンとか簡単に腐っちまうだろ、これ」": "「外面的气温也上升了不少啊。要是没有冷却魔法的话，\\n　食物之类的很容易就会腐烂掉吧」",
    "「マカロンのやつ、暑いからって冷たいモンばっか食ってねーだろうな。\\n　ライサあたりが甘やかしてそうだし……ったく」": "「马卡龙那家伙，不会因为天气热就老是吃冷的东西吧。\\n　感觉莱莎会宠着他……真是的」",
    "「……それで？　あっしに話があったんでしょう？」": "「……所以呢？　你有话要跟我说吧？」",
    "「ま、わざわざ留守番を要求したのは、そのための口実だからな」": "「嘛，我特意要求你留下，就是为了这个借口」",
    "「今まで留守番を置いていけなんて言ってなかったのに、\\n　急にですからね。分かりやすいですぜ」": "「至今为止你都没说过要我留下来看家，\\n　突然就提出来了。真是好懂啊」",
    "「大して隠そうとも思っちゃいねーけどな」": "「我也没打算隐瞒什么」",
    "「それで、なんでしょう？　\\n　あっしで話せることなら、まあ聞きますぜ」": "「所以，是什么事呢？　\\n　如果是我能说的，那我就听吧」",
    "「聞きたいのはひとつだ。やべー女がふたりも出てきただろう。\\n　マカロンはそいつらに襲われたりしなかったか」": "「我想问的只有一件事。有两个很糟糕的女人出现了吧。\\n　马卡龙有没有被她们袭击？」",
    "「ふたり分なら、聞きたいことはふたつなんじゃ」": "「既然你问了两个问题，那我也有两个问题」",
    "「うっせーな。とっとと答えろ」": "「少废话，赶紧回答」",
    "「そもそも、鏡界って場所にお嬢は行ってないんですよ。\\n　だもんで、襲われるどころか邪神アリステラの顔も見てませんぜ」": "「说到底，大小姐并没有去过镜界。\\n　所以，别说被袭击了，她连邪神阿丽丝特拉的面都没见过」",
    "「……なるほど」": "「……原来如此」",
    "「もうひとりの女のときは、\\n　その場にいたんで多少は影響したかもしれませんが……\\n　お嬢は前線で戦ってたわけじゃないですからね」": "「另一个女人的时候，\\n　因为大小姐在场，所以多少有些影响……\\n　但大小姐并不是在前线战斗」",
    "「……なら、いいんだ」": "「……那就好」",
    "「お嬢が攻撃を受けてたら、その分だけやり返す……みたいな、\\n　そういうことですかい？」": "「如果大小姐受到了攻击，那就要加倍奉还……之类的，\\n　是这样吗？」",
    "「オレにとって、マカロンを守ることがすべてだ」": "「对我来说，保护马卡龙就是一切」",
    "「おまえらとこうして行動を共にするのも、\\n　マカロンにとって、いいことかどうか……それ以外に理由はない」": "「和你们一起行动，\\n　对马卡龙来说究竟是不是好事……除此之外我别无他想」",
    "「おまえとも、マカロンのためになるうちは、なんとかうまくやってく。\\n　ま、あんまり好きにはなれねーけどな」": "「只要对马卡龙有好处，我也会和你好好相处的。\\n　不过，我可不怎么喜欢你」",
    "「いいんじゃないですかい。\\n　あっしからすると、少々入れ込みすぎに見えますが……それも自由ですぜ」": "「这不是挺好的吗？\\n　在我看来，您似乎有些过于投入了……不过这也是您的自由」",
    "「さあて、買い忘れがなければ、そろそろ戻りましょうか」": "「好了，如果没忘记买什么的话，差不多该回去了吧」",
    "「…………」": "「…………」",
    "「ライサちゃん？　どうかした？」": "「莱莎？　怎么了？」",
    "「あ、ううん。なんでもない」": "「啊，没什么。没什么事」",
    "ライサが見つめていたのは、とある露店の前に並べられた、\\n猫を模したぬいぐるみだった。": "莱莎注视着的是，某个露天摊位前摆放着的\\n猫咪模样的玩偶。",
    "「もしかして……これ、ほしいのか？」": "「难道说……你想要这个吗？」",
    "「え……べ、別に、ほしいわけじゃないけど……。\\n　本物の猫は旅に連れていけないな、とかそんなこと考えてて……」": "「诶……也，也不是，想要……。\\n　只是在想，不能把真正的猫带上旅途什么的……」",
    "（それってつまり、本物の代わりにぬいぐるみがほしい、\\n　ってことなんじゃないか？　）": "（也就是说，想要代替真正的猫的玩偶，\\n　是这么回事吧？　）",
    "「じゃあ買って行こうか。癒やされるよな、こういうのがあると」": "「那买一个吧。有这种东西的话，会很治愈的」",
    "「え、いいの？」": "「诶，可以吗？」",
    "「このくらい、なんでもないよ」": "「这种程度，没什么的」",
    "「ふふっ、よかったわね。ライサちゃん」": "「呵呵，太好了呢。莱莎酱」",
    "「うんっ……」": "「嗯……」",
    "途中の補充を終えた俺たちは、一路ジャハラに向かっていた。\\n窓の外の景色に目を移すと、少しずつピオネロ特有の草原の緑が薄れ、\\n黄色っぽい土肌が目立つようになっていた。": "我们中途补给完后，一路向贾哈拉前进。\\n看向窗外的景色，皮欧尼罗特有的草原绿逐渐变淡，\\n黄色的土色变得显眼起来。",
    "「ほんとだ。おーじみたいにふさふさだったのに、\\n　お肉やさんのおじさんみたいになってきたね」": "「真的耶。明明像王子一样毛茸茸的，\\n　却变得像肉店的大叔一样了呢。」",
    "「お、おい、やめろ……」": "「喂、喂，别说了……」",
    "ピオネロでマカロンが何個も食べた、肉を焼いて売る露店の店主が、\\n少し――いやだいぶ、頭髪が寂しくなっていたのを思い出す。": "马卡龙想起在皮欧尼罗吃了好几颗马卡龙，卖烤肉的摊贩老板\\n头发有点——不，是变得很稀疏。",
    "「どして？　だめなの？」": "「为什么？不行吗？」",
    "「男の人は髪の毛のことは気にするのよ。デリケートな話題なの」": "「男性很在意头发的事哦。这是很敏感的话题。」",
    "「でも、おーじはふさふさだよ」": "「可是，王子的头发很茂密啊。」",
    "「時間の問題よ」": "「这是时间的问题。」",
    "（マカロンと違って、ソフィアは分かって言ってるからな……！　）": "（索菲娅和马卡龙不一样，她是知道的才这么说的……！　）",
    "「私は皇子がハゲても気にしないよ。優しいから」": "「我不会在意皇子秃头的哦。因为很温柔」",
    "よほど気に入ったのか、\\n猫のぬいぐるみを傍らに置いて撫でているライサ。": "莱莎似乎相当喜欢，\\n把猫玩偶放在旁边抚摸着。",
    "「わ、私だって、別にハゲてたって気にしないけど！」": "「我，我也是，就算秃头了也不会在意的！」",
    "「その話題から離れない？」": "「能不能别再聊这个话题了？」",
    "「ま、そんだけ今回はみんなリラックスしてるってことですね」": "「嘛，这说明这次大家都很放松呢」",
    "ピオネロに向かうときは、あの黒い鏡――ダークリフレクターに映された\\n映像から、良くないことが起こることは分かっていた。\\nまして、ピオネロに馴染みがあったのは俺だけのようだったし。": "去皮欧尼罗的时候，从那个黑色的镜子——暗反射器上看到的\\n影像中，我知道会发生不好的事情。\\n更何况，熟悉皮欧尼罗的似乎只有我。",
    "「今回はナディラさんの地元ですから、そのへんも安心材料ですぜ」": "「这次是娜迪拉小姐的家乡，所以这方面也可以放心」",
    "「あら……そんなにお役に立てるかわからないのだけど」": "「哎呀……虽然不知道能不能帮上忙」",
    "王族のナディラがいてくれれば、\\nいろいろと行動にも幅ができるに違いない。\\nそれは俺たちの旅にとって、ありがたいことだった。": "有王族的娜迪拉在的话，\\n在行动上肯定会有各种各样的好处。\\n这对于我们的旅行来说，是件值得庆幸的事。",
    "「考えてみたら王族とコネクションがある商人って、かなり最強だよな！」": "「仔细想想，和王族有关系的商人，相当厉害啊！」",
    "「王室お抱え商人とか、ズブズブっぽいよね」": "「王室御用商人之类的，感觉很厉害呢」",
    "「ちょっと、まさかあなた、玉の輿とか狙ってるんじゃないでしょうね？」": "「等等，你该不会是想钓个金龟婿吧？」",
    "「えっ、わたしのことは王族って身分が目当てだったってこと？　\\n　ひどいわっ」": "「诶，你是看上我的王族身份才和我交往的吗？　\\n　好过分」",
    "「なんで今日は、みんなして俺をいじるんだよ！」": "「为什么今天大家都欺负我啊！」",
    "「でも正直、いまだに意外。ナディラって、けっこう庶民派っていうか\\n　箱入りって感じしなかったから」": "「不过说实话，我现在还是挺意外的。娜迪拉，你该说是庶民派呢\\n　还是说没有被宠坏的感觉呢」",
    "「そうねぇ。他の国に比べると、わたしたちはわりとそうかもね」": "「是啊。和其他国家相比，我们可能确实比较庶民」",
    "「でも、ちょっとした仕草だとかに上品さが滲み出てると思うぞ」": "「但是，我觉得你的一举一动都透露着优雅」",
    "「ふーん、へー、ほーん。下品さが滲み出てて悪うございましたね」": "「哼——，嘿——，嚯——。我这么粗俗真是抱歉啊」",
    "「下品とか言ってないだろ！　なんだろ、えーと、中品？」": "「我没说你粗俗吧！　怎么说呢，呃——，中等？」",
    "「あ、おーじだから、おーじょさまだってわかっちゃうの？　\\n　おーじと、おーじょ、にてるしなかまでしょ？」": "「啊，因为是皇子，所以知道是公主殿下吗？　\\n　皇子和公主，不是差不多吗？」",
    "「いやぁ、皇子っていっても生まれてすぐ閉じ込められちゃったしな。\\n　10歳くらいからは各地を旅して……。\\n　正直、皇子らしさを養う機会なんてなかったのが正直なとこだぞ」": "「不是，虽然说是皇子，但我一出生就被关起来了。\\n　从10岁左右开始就到处旅行……。\\n　说实话，我根本没有培养皇子气质的机会」",
    "「ふえー？　じゃあ、あんまりおーじじゃないおーじなの？」": "「诶——？　那，你是个不太像皇子的皇子吗？」",
    "「そうそう、そんな感じ。やっぱり皇子は城にいないとなぁ」": "「对对，就是这种感觉。果然皇子还是得在城里才行啊」",
    "「ダンナ……」": "「老板……」",
    "「……そうよね、苦労してきたのよね」": "「……是啊，你一路走来很辛苦吧」",
    "「……そ、そういえばさ。\\n　ライサの旅の目的って、ちゃんと聞いたこと、なかった気がする。\\n　ゼノアニマを倒したかったんだっけ」": "「……说，说起来。\\n　我好像还没问过莱莎旅行的目的呢。\\n　你是想打倒杰诺阿尼玛吗」",
    "「うん。この世界のすべてのゼノアニマを討ち滅ぼす。\\n　そのために、旅に出た」": "「嗯。我要消灭这世上所有的杰诺阿尼玛。\\n　为此，我踏上了旅途」"
}