{
    "「わたくしがこちらへ来たのは皇子といっしょになりたいから、\\n　と言ったら……困らせてしまうでしょうか？」": "「我之所以会来到这里，是因为想和皇子在一起\\n　如果我这么说……会不会让你为难呢？」",
    "「小説を書く技術を上げるには、様々な経験が必要ですから。\\n　ということで、皇子と経験できたらと、考えまして」": "「要提升写小说的技术，需要各种各样的经验。\\n　所以，我想和皇子一起体验。」",
    "「初めては……素敵な殿方と、過ごしたいですから……」": "「第一次……我想和出色的男士一起度过……」",
    "ミレイユの言葉に、生唾を飲みこむ。\\nそして、ゆっくりとその身体をベッドへと押し倒した。": "米蕾尤的话让我吞了吞口水。\\n然后，我缓缓地将她的身体推倒在床上。",
    "「はぅ……この姿ですと、何もかもが皇子に見えてしまいますわね……。\\n　ちょ、ちょっと恥ずかしい……ですわ……」": "「啊呜……这个样子，看起来就像皇子一样……\\n　有、有点害羞……呢……」",
    "もじもじと身体を動かすと、ミレイユの大きな双丘も併せて揺れる。\\n思わず胸へと伸びそうになる手を抑え、開いている足を撫でた。": "米蕾尤扭动着身体，硕大的双峰也随之摇晃。\\n我克制住想伸向胸部的手，抚摸着她张开的双腿。",
    "「んっ……あ、そのように優しく触れられては……。\\n　むず痒い感じがして、その……はぁっ……ん、んっ……」": "「嗯……啊，你这么温柔地抚摸……\\n　感觉痒痒的，那个……哈啊……嗯、嗯……」",
    "敏感にどんな感覚をも拾ってしまうミレイユの吐息は、熱い。\\nどうしようかと困っているような視線は、肉棒へと注目する。": "米蕾尤的吐息很热，敏感地捕捉到各种感觉。\\n她用不知所措的视线注视着肉棒。",
    "「……皇子の、そちら……これから、わたくしのナカに……\\n　いらっしゃるん、ですわよね……？　そんなに、大きいモノが……」": "「……皇子的，那个……接下来，就要进入……\\n　我的里面……？　那么大的东西……」",
    "「そうだよ。散々指で慣らしたとはいえ、不安だよな」": "「是啊。虽然已经用手指让你适应了，但还是会不安吧」",
    "「そう、ですわね……不安ではないと言えば、嘘になってしまいます。\\n　初めては痛いものだと聞いたことがありますし、少しだけ不安ですわ」": "「是啊……如果说不害怕的话，那就是骗人的。\\n　听说第一次会很痛，所以有点不安」",
    "「それに……わたくしが、本当に皇子をこの身体で受け入れられるのか……\\n　もし、入らないなんてことがあったらと……」": "「而且……我到底能不能用身体接受皇子……\\n　如果，要是进不去的话……」",
    "緊張した面持ちのミレイユは、改めて肉棒を見て息を飲んだ。\\nあまり怖がらせたくないが、どうしたものか。": "米蕾尤一脸紧张地看着肉棒，倒吸了一口气。\\n虽然不想让她太害怕，但该怎么办呢。",
    "「ミレイユ……もし、怖い気持ちが強いままなら、やめてもいいんだぞ？　\\n　また日を改めてだって、俺は応えることができるし……」": "「米蕾尤……如果，你还是觉得很害怕的话，可以放弃哦？　\\n　改天再做也可以，我随时都可以……」",
    "「皇子……ああ、本当にあなたはお優しい方なのですね。\\n　わたくしのことを、気遣ってくださって……」": "「皇子……啊啊，你真的是个温柔的人呢。\\n　这么关心我……」",
    "「ですが、皇子にこうしてほしいと頼んだのはわたくし。\\n　それに、皇子も……このままだと、お辛いでしょう？」": "「但是，是我拜托皇子这么做的。\\n　而且，皇子也……这样下去，会很难受吧？」",
    "「わたくしは、自分の言葉に責任を持ちたいです。\\n　ですから……ふう……もう、大丈夫です。どうか、来てくださいませ」": "「我想对自己的话负责。\\n　所以……呼……已经，没事了。请进来吧」",
    "「ふあぁっ、あっ……！　お、皇子のが、わたくしのナカにっ……！　\\n　あ、ぁん、いっ……た、ぁっ……！　んっ……くる、しぃ……」": "「呼啊啊，啊……！　皇，皇子的，进到我的里面了……！　\\n　啊，啊嗯，好……痛，啊……！　嗯……好，难受……」",
    "「くっ……キッツ……。大丈夫か、ミレイユ……？　\\n　だいぶつらそうだけど……」": "「唔……好紧……。没事吧，米蕾尤……？　\\n　看起来很辛苦的样子……」",
    "「ん……だ、大丈夫、ですわ……お腹のナカが……すごく、いっぱいに\\n　なってしまっておりますけど……も、もう少し時間を、いただければ……」": "「嗯……没，没事的……虽然肚子里面……被填得满满的\\n　有点难受……但，只要再给我一点时间……」",
    "「ああ、大丈夫だよ。\\n　馴染ませるために、少しこのままにしておくつもりだったから……」": "「嗯，没事的。\\n　为了让你适应，我本来就想先保持这样一段时间……」",
    "まだあまり動かず、身体を軽く揺するくらいに留めておく。\\n焦って奥まで入れすぎても、彼女の身体を傷つけるだけだ。": "我还没怎么动，只是轻轻摇晃着身体。\\n要是急着插到深处，只会伤害到她的身体。",
    "「はっ……は、ふっ……わ、わたくしは、どうすれば……。\\n　小説では、思わず自分から動いてしまう、とか……」": "「哈……哈，呼……我，我该怎么做……。\\n　小说里，都是不由自主地自己动起来……」",
    "「それはまだミレイユには難しいかな……。\\n　とりあえず、呼吸を整えてみようか」": "「这对米蕾尤来说可能还太难了……。\\n　总之，先调整一下呼吸吧」",
    "「こ、呼吸ですわね……わかりましたっ、わ……。\\n　は……ふぅっ……はあっ……ん、は……はあっ……」": "「呼，呼吸是吧……我知道了，我……\\n　哈……呼……哈啊……嗯，哈……哈啊……」",
    "「そうそう、その調子だ。長く息を吐いて、身体の力も抜いてみよう。\\n　今はまだ、繋がっていることに身体が抵抗している状態だから……」": "「对对，就是这样。慢慢吐气，放松身体。\\n　现在你的身体还在抗拒着和我结合……」",
    "「わたくし……心は全く、抵抗しておりませんのに……。\\n　苦しいのは、身体がまだ受け入れきれていないからなのですね……」": "「我……心里明明完全没有抗拒……\\n　之所以难受，是因为身体还没有完全接受吧……」",
    "「はーっ……ふーっ……皇子ご自身を、わたくしのナカへ……\\n　受け入れられる……ように……はあっ……はーっ……」": "「哈……呼……皇子的肉棒，进到我的里面……\\n　为了能够……接受……哈啊……哈……」",
    "少しずつではあるが、ミレイユの強張った身体がほぐれてきたようだ。\\n焦らずに少しずつ、肉棒で閉じた肉壺を開いていく。": "虽然很慢，但米蕾尤紧绷的身体似乎开始放松了。\\n我慢慢用肉棒撑开紧闭的肉壶。",
    "「はあっ……あっ……皇子のご助言があってか、お腹の苦しさが……\\n　だいぶ、緩和されたように思えます……」": "「哈啊……啊……多亏了皇子的建议，肚子的难受感……\\n　感觉缓和了不少……」",
    "「なんだか、身体の奥が熱くなってまいりました……。\\n　お恥ずかしい話ですが……もっと奥まで来てほしいと、思ってしまいます」": "「感觉身体深处变得好热……\\n　说来惭愧……我开始希望你能插得更深了」",
    "「……俺もその気持ちに応えてあげたいけど、無理はしちゃだめだ。\\n　このままゆっくり馴染ませていこう」": "「……我也想回应你的心意，但不能勉强。\\n　就这样慢慢适应吧」",
    "「で、ですがっ……その、皇子にも気持ちよくなっていただきたいのでっ……\\n　う、動いてほしい、ですわ……わたくしは、大丈夫ですから……」": "「但，但是……那个，我也想让皇子舒服起来……\\n　所，所以希望你能动起来……我，我没事的……」",
    "そこまで言われては、応えないわけにもいかないだろう。\\nだが強すぎないように、ゆっくりと腰を打ち付け始めた。": "既然她都这么说了，那我也不好拒绝。\\n不过为了不让她太难受，我开始慢慢抽插。",
    "「あっ……あ、あぁっ……こえ、がっ……勝手に、出てしまい、ますっ……\\n　ん、んくぅっ……ん、あっ……はあっ、あんっ……ん……」": "「啊……啊，啊啊……声音，自己就……发出来了……\\n　嗯，嗯唔……嗯，啊……哈啊，啊嗯……嗯……」",
    "控えめながらも、しっかり感じているミレイユの艶のある声。\\nその声に、思わず強く腰を叩きつけてしまいそうになる。": "米蕾尤的声音虽然小，但还是能听出她有感觉了。\\n这声音让我差点忍不住用力抽插。",
    "「は、あっ……あ、ぁっ、んっ……す、ご……いです、わ……\\n　さっきまで、苦しいだけだったものが……は、あぁっ……」": "「哈，啊……啊，啊，嗯……好，厉害……啊……\\n　刚才还只是难受……哈，啊啊……」",
    "「う、動き始めたら……気持ちいいかも、しれません……\\n　んっ、ふうっ……ん、んんっ、あっ……あ、あっ……」": "「动起来之后……好像，很舒服……\\n　嗯，呼……嗯，嗯嗯，啊……啊，啊……」",
    "ミレイユの肉壺も、時間を経るごとに慣れてきたのか肉棒を奥まで\\n受け入れられるようになってきた。もう今では、あまり気遣っていない。": "米蕾尤的肉穴似乎随着时间的推移逐渐适应了，\\n开始能够接受肉棒插到深处。现在已经不需要太顾虑了。",
    "「あっ……あ、あっ……そこ、は……だめですわっ……あ、んっ……\\n　だめでは、ありませんが……だ、だめって、言いたくなって……」": "「啊……啊，啊……那里……不行……啊，嗯……\\n　虽然不是不行……但，但还是想说不行……」",
    "敏感に感じ入るところを見つけられるくらい、快楽を拾えるように\\nなってきたらしい。わざと弱いところを擦ってやると、肉壺は強く締まった。": "她似乎已经能够感受到快乐，甚至能找出敏感的地方了。\\n我故意摩擦她敏感的地方，肉穴就紧紧地收缩起来。",
    "「ひああぁうっ！？　お、おうじっ、いま、なにをしたのですっ……？　\\n　い、今の感覚は、なんだったのでしょう……？」": "「呀啊啊啊！？　公，王子，你刚才做了什么……？　\\n　刚，刚才的感觉，是什么……？」",
    "「あうぅうんっ！　ま、またっ……あっ、あっ、んっ！　\\n　おうじ、い、意地悪は……はぁううっ……し、しないでくださいっ……！」": "「啊呜呜嗯！　又，又来了……啊，啊，嗯！　\\n　王子，不，不要……哈呜呜……欺负我……！」",
    "「あ、あんまり意地悪するのでぇ……へ、へんに、なっちゃいそうですわ……\\n　頭がぼーっとして、ふわふわしてきて……こ、これは……？」": "「你，你太欺负人了……我，我好像要变得奇怪了……\\n　脑袋一片空白，轻飘飘的……这，这是……？」",
    "もうすぐ絶頂するのだろうと、ミレイユに教えてやる。\\nそして、その時にはイクと言うのだと。": "我告诉米蕾尤她马上就要高潮了。\\n然后，告诉她到时候要说去了。",
    "「ああっ、そんなっ……えっちで、はしたない、ですわっ……。\\n　でも、せっかくおうじに教えて、いただいたことですし……」": "「啊啊，怎么这样……好下流，好淫荡……。\\n　但是，难得王子教了我……」",
    "「はぁっ、んっ……ん、んぅっ、あっ！　あっ、ああっ……あっ……\\n　そう、ですわ……何事も、経験っ……イクのも、けい、けっ……」": "「哈啊，嗯……嗯，嗯，啊！　啊，啊啊……啊……\\n　是啊……凡事都要经验……高潮也是，经验……」",
    "「は、あっ、あんっ……あ、あんっ！　おうじっ……もう、だめですわっ……\\n　わたくし、イキますっ……このまま、気持ちよくしていただいてっ……」": "「哈，啊，啊嗯……啊，啊嗯！　王子……我，不行了……\\n　我要高潮了……就这样，让我舒服起来……」",
    "「あはぁああんっ！　\\n　イくっ、イッてしまいますううぅぅううっ……！」": "「啊啊啊啊！　\\n　要去了，要去了啊啊啊啊……！」",
    "ミレイユの絶頂に合わせ、肉棒を引き抜いてから射精する。\\n秘裂はいやらしくヒクヒクと動き、快楽を味わっていることを伺わせた。": "配合米蕾尤的高潮，我拔出肉棒射精。\\n小穴淫荡地颤抖着，看得出她正在享受快感。",
    "「はっ……こ、これが絶頂……イク、ということなのですね……。\\n　わたくし……あたまが、まっしろに……なって……」": "「哈……这，这就是高潮……这就是所谓的高潮吗……。\\n　我……脑袋，一片空白……」",
    "ぶるりと身体を震わせ、ミレイユは長く息を吐いた。\\n白濁に染まるその身体は、いまだに絶頂から戻ってこられないように見える。": "米蕾尤的身体颤抖着，长吐一口气。\\n她那沾满白浊的身体，看起来还没有从高潮中恢复过来。",
    "「……今さらではございますが、\\n　恥ずかしいところをお見せしてしまいました。\\n　あ、あんなに、乱れてしまって……」": "「……虽然现在说有点晚了，\\n　让你看到我这么羞耻的样子。\\n　我，我居然那么淫乱……」",
    "「いいじゃないか。むしろ、あれだけ乱れてくれてよかったよ。\\n　痛いだけで終わらなくて、俺は安心した」": "「有什么关系嘛。不如说，你能这么淫乱真是太好了。\\n　不是只有疼痛就结束，我放心了」",
    "「それは皇子がお気遣いいただいたからこそですわ……。\\n　優しくしていただいたから、わたくしは……」": "「那是因为皇子你很体贴……。\\n　因为你对我很温柔，所以我才……」",
    "顔を赤らめて言葉尻を小さくするミレイユの身体を撫で、可愛かったと\\n声をかける。すると、彼女は照れたようにはにかんで首を横に振った。": "米蕾尤红着脸，声音越来越小。我摸着她的身体，夸她可爱。\\n然后，她害羞地笑着摇了摇头。",
    "「そんなこと、ありませんわ……。\\n　ですが、皇子の目にそう映っていたのでしたら……嬉しい気もいたします」": "「没有那回事……\\n　不过，如果皇子是这么想的话……我也会很高兴」",
    "じんわりと、染み入るような時間が流れていく。\\n一つ大きな経験を経たミレイユの言葉は、どこか熱がこもっているのだった。": "时间缓缓地流逝。\\n米蕾尤经历了这么大的一件事，她的言语中似乎带着一丝热情。"
}