{
    "「こいつは困ったことになっちまいましたね」": "「这下可麻烦了」",
    "鏡界ソフィアは言わずもがな、\\n間の悪いことに今はソフィアも用事で実家に帰ってしまっている。": "镜界索菲娅自不必说，\\n不凑巧的是索菲娅现在也因为有事回老家去了。",
    "「姉御がお嬢を連れて帰省したのって、昨日ですからねえ……」": "「大姐头带着大小姐回老家，是昨天的事了……」",
    "「しばらくは向こうでゆっくり過ごすって言ってましたし、\\n　家族団らんを邪魔するのはさすがに気が引けちゃいますぜ～」": "「她说要在那边悠闲地待一阵子，\\n　打扰人家一家团聚也不太好～」",
    "「だよな。けど、キカザリーのデザイナー……あの様子だと、\\n　ソフィアたちを連れて行かなきゃ仕事が手に付かないだろうし……うーん」": "「是啊。不过，奇卡萨里的设计师……看那样子，\\n　不把索菲娅她们带过去的话，工作就做不下去了吧……嗯」",
    "「ふたりとも難しい顔してどうしたの？」": "「你们两个怎么都一脸为难的样子？」",
    "「へ……おわあっ！？」": "「诶……哇啊！？」",
    "いつの間にか背後に立っていたライサに間抜けな声が出る。": "不知何时站在背后的莱莎让我发出了愚蠢的声音。",
    "「どど、どうしてライサがここに……っ？」": "「为，为什么莱莎会在这里……？」",
    "「私はヒュームから避難してきた人たちが心配だから、\\n　こうやって定期的に様子を見にくるようにしてるの」": "「我担心从休姆逃难过来的人们，\\n　所以会像这样定期来查看情况」",
    "「故国のやったことだから、なんだか責任を感じちゃって……\\n　避難している人、ここが一番多いから」": "「毕竟是故国干的事，总觉得有些责任……\\n　毕竟这里避难的人最多」",
    "「なるほど、そうなのか……」": "「原来如此，是这样啊……」",
    "「それより、ふたりのほうこそ何やってるの？」": "「比起这个，你们两个在做什么呢？」",
    "「あー……。実はちょっと困ったことになっててさ……」": "「啊……其实遇到了点麻烦……」",
    "事情を説明すると、ライサはほとんど表情を崩さず、\\n眉根だけをかすかに寄せた。": "说明情况后，莱莎的表情几乎没有变化，\\n只是微微皱了皱眉。",
    "「ふうん。またおかしなことに巻き込まれちゃってるんだね。\\n　時間はあるし、ソフィアを迎えに行くなら私も付いて行くけど」": "「嗯。又卷入奇怪的事情了呢。\\n　反正有时间，如果要去接索菲娅的话我也一起去吧」",
    "「ダンナ、ダンナ！」": "「老板，老板！」",
    "なにやら思いついた様子でハンペンが耳打ちしてくる。": "汉佩尔似乎想到了什么，凑到我耳边小声说道。",
    "「この際、ライサさんに頼んでみるのもありじゃないですかい？」": "「这种时候，拜托莱莎小姐不也挺好的吗？」",
    "確かに時間的にもかなりひっ迫した状況なので、\\nソフィアを連れ帰るよりもそっちのほうが手っ取り早いかも知れない。": "确实，时间上已经相当紧迫了，\\n比起把索菲娅带回去，这样做或许更快。",
    "「なあ、ライサ。ものは相談なんだが……\\n　一緒に結婚式場まで来てくれないか？」": "「那个，莱莎。我想和你商量一下……\\n　你能和我一起去婚礼会场吗？」",
    "「私がソフィアの代役をするってこと？」": "「让我来代替索菲娅吗？」",
    "「ああ、ライサもウェディングドレスが似合いそうだからな。\\n　きっとデザイナーも満足するんじゃないかと思うんだ」": "「嗯，因为我觉得莱莎也很适合穿婚纱。\\n　设计师肯定也会满意的」",
    "「ウェディングドレスが……似合いそう？」": "「婚纱……很适合我？」",
    "「興味ないかもしれませんけど、ここはひとつ人助けだと思って……」": "「虽然你可能没什么兴趣，但就当是帮个忙吧……」",
    "「……興味なくはない」": "「……也不是没兴趣」",
    "「インスピレーションっ！！」": "「灵感！！」",
    "「ひっ」": "「咿」",
    "式場の扉を開けた瞬間、突進してきたデザイナーに、\\nライサが思わず悲鳴をあげる。": "打开婚礼会场大门的瞬间，\\n设计师突然冲了过来，吓得莱莎不禁尖叫起来。",
    "「なによ、なんで、どうしてなのよ～！　\\n　こんな子を連れて来ちゃうなんてあり得ないわ～！！」": "「什么嘛，为什么，为什么啊～！　\\n　竟然带了这样的女孩子过来，真是难以置信～！！」",
    "「な、なんかマズかったか？」": "「怎，怎么了？」",
    "「マズいなんてもんじゃないわよぅ！　\\n　はぁん、インスピレーションがあふれすぎちゃう～ん！」": "「这可不是什么怎么了啊！　\\n　哈啊，灵感要溢出来了～！」",
    "巨漢をくねらせまくるデザイナー。\\nその様子にライサが珍しく怯えた顔して、俺の後ろへ隠れようとするが……。": "巨汉设计师扭动着身体。\\n莱莎看到他这副样子，罕见地露出了害怕的表情，想要躲到我身后……。",
    "「怖くないからちょっとこっちにいらっしゃい！」": "「别害怕，来这边一下！」",
    "「お、皇子たすけ……あう～～～っ！？」": "「皇，皇子救我……啊呜～～～！？」",
    "ライサが連れて行かれた数十分後――": "莱莎被带走几十分钟后——",
    "「ふふん、どうかしら。久しぶりに会心の出来だと思うんだけど！」": "「哼哼，怎么样。好久没这么满意了！」",
    "「おー、ライサさん似合ってますぜ。ねえ、ダンナ」": "「哦，很适合莱莎小姐呢。对吧，少爷」",
    "「ああ、ライサの雰囲気にぴったりじゃないかな。\\n　かわいい……」": "「嗯，很适合莱莎的气质。\\n　好可爱……」",
    "「うぅ……恥ずかしい、照れる……」": "「呜……好害羞，好难为情……」",
    "「どうやら無事スランプを脱したみたいですね。\\n　一時はどうなることかと思いましたが、これで一安心……」": "「看来是顺利摆脱低谷期了呢。\\n　一时之间我还担心会怎么样，这下可以放心了……」",
    "「まだダメ！　\\n　前回のインスピレーションを超えたその向こう側を私は目指したいの！」": "「还不够！　\\n　我想超越上次的灵感，达到更高的境界！」",
    "「おかわりをプリーズ！」": "「请再来一次！」",
    "「はあ？　もうひとり連れて来いってことか？　\\n　それはさすがに無理難題すぎるって……」": "「啊？　还要再带一个人过来吗？　\\n　这要求也太强人所难了吧……」",
    "「あら、こんなところにいたのね」": "「哎呀，原来你在这里啊」",
    "振り返ると、ナディラがにこにこしながら立っていた。": "我回头一看，娜迪拉正笑眯眯地站在那里。",
    "「おいおい、ナディラまでどうしたんだ？　\\n　ライサみたいに避難民の様子を見にきたのか？」」": "「喂喂，怎么连娜迪拉都来了？　\\n　你是像莱莎一样来看难民的情况吗？」」",
    "「もちろんそれもあるけど……ほら、このあいだの件で……\\n　ようやく気候が安定してきたから、\\n　その経過報告をしに来たのよ」": "「当然也有这个原因……不过，因为之前那件事……\\n　现在气候终于稳定下来了，\\n　所以我来向你报告一下情况」",
    "「それよりライサちゃんのそのかわいい格好……。\\n　ふふっ、もしかして皇子と結婚式でもするのかしら～？」": "「话说回来，莱莎这身可爱的打扮……\\n　呵呵，难道是准备和皇子举办婚礼吗～？」",
    "「こ、これには深い理由が……」": "「这，这是有很深的理由的……」",
    "「イン、イン……インスピレーション～～～！！」": "「灵感，灵感……灵感来啦～～～！！」",
    "「え、ちょっとどこへ連れてくのよ～～～！？」": "「哎，等等，你要带我去哪里啊～～～！？」",
    "ライサ同様、ナディラが奥の部屋へ連れて行かれて数十分後――": "和莱莎一样，娜迪拉也被带进了里面的房间，几十分钟后——",
    "「あらあら～♪」": "「哎呀哎呀～♪」",
    "「ふふ、こちらも素敵ですね。\\n　おふたりともコンテストに参加してみてはいかがです？」": "「呵呵，这身打扮也很不错呢。\\n　两位要不要也参加比赛试试？」",
    "「えっ！？　そ、それはさすがにどうだろうな……」": "「哎！？　这，这恐怕不太好吧……」",
    "ふたりのソフィアのときのような修羅場になったら敵わない。\\nそう思いながら恐る恐るナディラとライサをチラ見すると……。": "要是变成两个索菲娅那样的修罗场就糟了。\\n我一边这么想着，一边战战兢兢地偷瞄了娜迪拉和莱莎一眼……。",
    "「へえ、コンテストなんてあるのね。\\n　状況はよくわからないけど、なんだか楽しそうな響きじゃない♪」": "「诶，还有比赛啊。\\n　虽然不太清楚情况，但听起来好像很有趣呢♪」",
    "「ん。興味なくはない……かも」": "「嗯。也不是没有……兴趣」",
    "困ったことに結構乗り気になっているようだ。": "令人困扰的是，她们似乎挺有兴致的。",
    "「ああん、どんどんアイデアが湧いてきて困っちゃう。\\n　今なら三日で100着くらい仕上げられる気がするわ！」": "「啊啊，灵感不断涌现，真让人头疼。\\n　感觉现在三天就能做出100件衣服！」",
    "「あはは、今度こそスランプは脱したみたいだな。\\n　これで一安心だ。よかったよかった！」": "「啊哈哈，看来这次是真的摆脱低谷期了。\\n　这样我就放心了。太好了太好了！」",
    "ひとまず話題をそらそうと試みるが……。": "我试着转移话题……。",
    "「それもこれも彼氏さんのおかげだわ。さあ、やるわよ、作るわよ！　\\n　彼女さんたち、今すぐドレスを脱いでちょうだい！」": "「这一切都是多亏了男朋友。来吧，开工吧，制作吧！　\\n　你们几个，现在马上把礼服脱掉！」",
    "「え、どうして？」": "「诶，为什么？」",
    "「せっかく着たのにこのままいちゃダメなの～？」": "「好不容易穿上了，不能就这样穿着吗～？」",
    "「仮縫い状態なんだから、ダメに決まってるでしょ。\\n　もう一度着たいならベストカップルコンテストで予選通過することね！」": "「现在是试穿状态，当然不行啊。\\n　如果想再穿一次的话，就通过最佳情侣大赛的预选吧！」",
    "……しまった。\\n余計なフラグを立ててしまったかも知れない。": "……糟了。\\n可能立起了多余的flag。"
}