{
    "やたらと上機嫌なレアに呼ばれ、彼女の部屋へ向かっていた。\\nドアの前まで来ると、何か良い香りが鼻をくすぐる。": "蕾娅心情大好地叫了我一声，于是我便前往她的房间。\\n来到门前，一股香气扑鼻而来。",
    "「レアー、来たぞー。このまま入っても大丈夫か？」": "「蕾娅，我来了。我可以直接进去吗？」",
    "「あっ、皇子？　どうぞー、鍵は開いてるよー」": "「啊，皇子？请进，门没锁哦。」",
    "「いらっしゃい、皇子。急に呼んじゃってごめんね？　\\n　皇子にご馳走したいものがあってね、お部屋に来てもらったの」": "「欢迎你来，皇子。抱歉突然叫你过来。\\n　我想请你吃点东西，所以才请你来房间。」",
    "部屋に入ると、レアが幸せそうな顔で紅茶を飲んでいるところだった。\\nドアの前で感じた良い香りは、紅茶の匂いだったらしい。": "我一进房间，就看到蕾娅一脸幸福地喝着红茶。\\n在门前闻到的香气，似乎是红茶的香味。",
    "「えへへ、皇子を待ちきれなくて先に飲んじゃった。\\n　今皇子の分と私の分を新しく淹れるから、座って待ってて！」": "「欸嘿嘿，我等不及皇子来，就先喝了。\\n　我现在要泡新的茶，你坐着等一下！」",
    "「ああ、そのまま飲んでもらっていてもいいよ。\\n　お茶くらいなら自分で淹れられるし」": "「嗯，你继续喝没关系。\\n　茶我自己会泡。」",
    "「ううん、いつもお世話になってるお礼の意味もあるから……\\n　それに、お茶を淹れるのが好きなの。だから、私にやらせてほしいな」": "「不行，这也是为了感谢你平常的照顾……\\n　而且我喜欢泡茶，所以让我来吧。」",
    "そういうことなら、お言葉に甘えて。\\nソファに座りなおし、レアがお茶を淹れてくれるのを待つことにした。": "既然如此，那我就恭敬不如从命了。\\n我重新坐回沙发上，等待蕾娅泡好茶。",
    "「ありがとう。じゃあ、ちょっと待っててね。\\n　美味しいお茶を淹れるのにはね、時間が必要なの……」": "「谢谢。那你等一下哦。\\n　要泡出好喝的茶，需要一点时间……」",
    "そう言いながらレアは手際よく、しかし優雅にお茶を淹れる用意をしていく。\\n部屋の中に、新しく紅茶のいい香りが広がった。": "蕾娅一边说着，一边熟练地，但又优雅地准备泡茶。\\n房间里弥漫着一股新的红茶香气。",
    "「皇子にご馳走したいものっていうのはね、このお茶なの。\\n　すっごくいい香りがするでしょ？」": "「我想请皇子喝的，就是这杯茶。\\n　味道很香吧？」",
    "「香りが有名なお茶で、買うのが難しいって言われていたんだけど、\\n　タイミング良く買えたの！　\\n　だから、皇子にも飲んでもらいたいと思って……」": "「这是以香气闻名的茶，据说很难买到，\\n　但我刚好买到了！\\n　所以，我想让皇子也喝喝看……」",
    "そう語るレアの横顔は、とても嬉しそうだ。\\nそしてお茶を淹れる行動そのものを、心の底から楽しんでいるようだった。": "蕾娅这么说着，侧脸看起来非常开心。\\n而且她似乎打从心底享受着泡茶这个行为。",
    "「レアは本当にお茶が好きなんだな。\\n　茶葉を蒸らして待っている時間ですら、楽しそうに見えるよ」": "「蕾娅真的很喜欢茶呢。\\n　就连等待茶叶蒸熟的时间，看起来都很开心。」",
    "「ふふっ、そう見えるのはちょっと恥ずかしいかも。\\n　でも、そうだね……紅茶に関しては、こだわりがあるくらい好きだよ」": "「呵呵，被你这么一说，我有点害羞呢。\\n　不过，是啊……关于红茶，我可是很讲究的，最喜欢了。」",
    "「楽しそうに見えるのは……元の世界では、\\n　こうやって自由に紅茶を飲むなんて許されなかったから、なおさらかも」": "「看起来很开心……是因为在原来的世界，\\n　我不能像这样自由地喝红茶，所以才更开心吧」",
    "「だから……こうして好きなようにお茶を淹れて飲むのって、\\n　私にとっては本当に大切な時間なの」": "「所以……像这样泡自己喜欢的茶来喝，\\n　对我来说真的是非常重要的时间」",
    "一瞬曇った表情を見せるレアだったが、お茶が入ると再び笑顔に戻った。\\nテーブルにカップを置く様子は、とてもウキウキとしているようだった。": "蕾娅的表情一瞬间变得阴沉，但泡好茶后又恢复了笑容。\\n她把杯子放在桌子上的样子，看起来非常兴奋。",
    "「はい、おまたせ！　温かいうちに召し上がれ♪」": "「好了，让你久等了！趁热喝吧♪」",
    "せっかくレアが用意してくれたお茶ではあったが、手を出せずにいた。\\nカップの中の紅茶に、不安げな表情のレアが映る。": "虽然蕾娅特地为我准备了茶，但我却迟迟没有伸手去拿。\\n杯子里的红茶倒映出蕾娅不安的表情。",
    "「……皇子？　なんか怖い顔してるけど……どうしたの？　\\n　もしかして、具合悪くなっちゃった？　大丈夫？」": "「……皇子？你的表情看起来很可怕……怎么了？\\n　难道是身体不舒服吗？没事吧？」",
    "「……なあ、レア。このお茶、本当に俺が貰ってもいいのか？」": "「……蕾娅，这杯茶，我真的可以收下吗？」",
    "買うのが難しいお茶と聞いたせいで、どうしても躊躇してしまう。\\nしかしレアは、とても優しい微笑みを返してくれた。": "因为听说这茶很难买到，所以我无论如何都会犹豫。\\n但是蕾娅却给了我一个非常温柔的微笑。",
    "「どうして？　人と飲んだ方が美味しいでしょ？　\\n　皇子にも飲んでほしいと思ったから、お部屋に呼んだんだよ」": "「为什么？　和别人一起喝不是更美味吗？　\\n　我就是想让皇子也喝喝看，所以才叫你来房间的」",
    "ソファに座りなおし、自分のカップを手に取るレア。\\nそしてこちらもカップを手に取るのを、待っている。": "蕾娅重新坐回沙发上，拿起自己的杯子。\\n然后等待着我拿起杯子。",
    "「ね、皇子。私、このお茶を飲んだ人とまだ出会ってないの。\\n　皇子とこのお茶のことを話せたら嬉しいんだけど、どうかな？」": "「呐，皇子。我还没有遇到过喝过这种茶的人。\\n　要是能和皇子一起聊聊这种茶的话，我会很开心的，你觉得呢？」",
    "レアは、大切な時間の中に来てほしいと願っているのだ。\\nそれを断ってしまうようでは、かえって彼女を傷つけるだけではないか。": "蕾娅希望我能在她宝贵的时间里陪伴她。\\n如果我拒绝了她，那岂不是反而会伤害到她吗。",
    "「……ああ、そうだな。\\n　俺もちょうど、紅茶の勉強がしたいところだったんだ」": "「……嗯，是啊。\\n　我正好也想学习一下红茶的知识」",
    "「ほんと？　紅茶のことだったら、いっぱいお話できるよ！　\\n　……あ、その前にまずは、そのお茶を飲んで感想を聞かせてほしいな」": "「真的吗？　如果是关于红茶的话，我可以告诉你很多哦！　\\n　……啊，在那之前，我想先听听你喝过这种茶的感想」",
    "カップを手に取り、香りを楽しんでから紅茶を飲んでいく。\\nあまり詳しくはないが、この紅茶がとても美味しいのは理解できた。": "我拿起杯子，享受了红茶的香气后，开始喝起了红茶。\\n虽然我对红茶不是很了解，但我能理解这种红茶非常美味。",
    "「どう？　この紅茶、香りもいいし、美味しいでしょ？　\\n　私のお気に入りの紅茶になりそうなの」": "「怎么样？　这种红茶，香气很浓郁，很好喝吧？　\\n　感觉会成为我最喜欢的红茶呢」",
    "「ああ、これは美味い。すごくスッキリとして飲みやすいな」": "「嗯，这茶真好喝。喝起来很清爽，很容易入口」",
    "「そうでしょ？　普段飲まない人にも、おすすめなの。\\n　たくさん飲んでいいからね、おかわりはまだまだあるから」": "「是吧？　我推荐给平时不怎么喝茶的人。\\n　你可以多喝一点，我还有很多呢」",
    "レアの求めている時間は、実現されたようだった。\\nとても穏やかで静かな時間が、レアとの間を流れていく。": "蕾娅所期望的时间似乎实现了。\\n非常平静而安静的时间，在我和蕾娅之间流逝。",
    "それからしばし、レアの部屋で会話に花が咲いた。\\n一番の花は笑顔のレアであったことは、言うまでもない。": "在那之后，我和蕾娅在她的房间里聊了很久。\\n而蕾娅的笑容自然是其中最美丽的花朵。"
}