{
    "「これ以上、やつらの好きにはさせない。\\n　たあぁぁぁっっ――！」": "「我不会再让你们为所欲为了。\\n　喝啊啊啊啊啊——！」",
    "強靭な魔物の身体、その中心をテレーザの突剣が穿つ。": "特蕾莎的突刺剑贯穿了魔物强韧身体的中心。",
    "辺りに静寂が訪れると、\\nそれは全ての魔物の討伐が完了した合図となった。": "当四周恢复寂静时，\\n这代表所有魔物都已经被讨伐完毕了。",
    "「はぁ……ぁぁ……雑魚め……\\n　その程度でペイシェの町を脅かすつもりか。\\n　笑えない、溜め息しか出ないな」": "「呼……啊啊……这些小喽啰……\\n　凭这点程度就想威胁佩伊谢的城镇吗？\\n　真让人笑不出来，只能叹气了。」",
    "「テレーザ……？」": "「特蕾莎……？」",
    "「まだどこかに潜んでないだろうな？　\\n　魔物如きの分際で、わたしの手から逃れられると思うなよ……！」": "「应该还有其他魔物潜伏在某处吧？\\n　区区魔物，别以为能逃出我的手掌心……！」",
    "「落ち着けテレーザ、討伐任務は完了した！　\\n　あとはミリアムに報告するだけだ！」": "「冷静点，特蕾莎，讨伐任务已经完成了！\\n　接下来只要向米莉亚姆报告就行了！」",
    "「っ、ミリアム……団長……！」": "「唔，米莉亚姆……团长……！」",
    "興奮を抑えるように息を整えると、\\nテレーザはようやく突剣を納め、警戒を解いた。": "特蕾莎调整呼吸，抑制住兴奋，\\n终于收起了刺剑，解除了警戒。",
    "「悪い、皇子……熱中するあまり、\\n　冷静さを欠いてたよ……」": "「抱歉，皇子……我太投入了，\\n　失去了冷静……」",
    "「あ、ああ。そう、か……」": "「啊，啊啊。是吗……」",
    "「これじゃ前と何にも変わってない、\\n　また団長に叱られるな」": "「这样和以前没什么区别，\\n　又要被团长骂了」",
    "「テレーザ、さっきから様子が変だぞ……。\\n　どうしたんだ」": "「特蕾莎，你从刚才开始就有点奇怪……\\n　怎么了？」",
    "「前に、ちょっとね……聞く？　わたしの退屈な昔話」": "「之前发生了一些事……要听吗？　我无聊的往事」",
    "てっきり何でもないと強がるとばかり思っていたが……やけに素直だ。\\n気になるのは確かなので、その話を聞かせてもらうことにした。": "我还以为她会逞强说没什么……没想到这么坦率。\\n我确实很在意，于是决定听她说说。",
    "「あるとき、町に大量のアニマが発生したんだ。\\n　突然のことで救援も呼べず、その場にはわたししか戦力がいなかった」": "「有一次，镇上出现了大量的阿尼玛。\\n　事发突然，来不及呼叫救援，现场只有我一个战力」",
    "「だぁぁっ、うぉらっ！　このっ……！　\\n　うじゃうじゃわらわら、目障りなんだよッ！」": "「啊啊啊，看招！　你们这些……！　\\n　到处乱飞，真碍眼！」",
    "「これ以上、この町をっ、汚させてたまるかっ！　\\n　うらぁぁぁぁっっ！！」": "「我不会让你们继续玷污这个城镇的！　\\n　看招！！」",
    "「テレーザ！　無事だったか！　\\n　アニマたちはどこに――これは」": "「特蕾莎！　你没事啊！　\\n　阿尼玛们在哪里——这是」",
    "「……全部、お前がやったのか。\\n　周りの建物まで、刺し傷でぼろぼろじゃないか……」": "「……这些全都是你干的吗。\\n　连周围的建筑物都被刺得破破烂烂的……」",
    "「どうですか……こいつら、\\n　こんなズタズタのハチの巣になっていい気味でしょう？　\\n　わたしに見つかったのが、運の尽きだったんです……」": "「怎么样……这些家伙，\\n　变成这种千疮百孔的蜂巢，是不是很爽啊？　\\n　被我找到，就是它们气数已尽……」",
    "「これも、復讐か」": "「这也是复仇吗」",
    "「幼い私がどれだけ泣き、苦しみ、今日まで生きてきたか。\\n　それを痛みという形でやつらに知らしめなければ、\\n　父も浮かばれませんから」": "「年幼的我是怎么哭着，痛苦着活到今天的。\\n　如果不让它们以疼痛的形式知道这一点，\\n　父亲也不会瞑目」",
    "「テレーザ……」": "「特蕾莎……」",
    "「あいつらの襲撃さえなければ、船が難破することはなかったのに……！　\\n　う、くぅぅ……父さん……父さんっ……！」": "「要不是那些家伙袭击了我们，船也不会沉没……！　\\n　呜，呜呜……父亲……父亲……！」",
    "「……テレーザ副団長、私のことを嫌ってくれて構わない。\\n　だから、唯一の上官としてこれだけ言わせてくれ――」": "「……特蕾莎副团长，你讨厌我也无所谓。\\n　但作为你唯一的上司，我必须说一句——」",
    "「感情を殺せとは言わん、だがその表し方はよく考えろ」": "「我不会叫你扼杀自己的感情，但你要好好想想怎么表达」",
    "「お前はもう一介の騎士団員ではない。\\n　副団長という、名誉と責任のある立場なんだ」": "「你已经不是普通的骑士团员了。\\n　而是副团长，这个职位伴随着名誉和责任」",
    "「っ、な……！　い、意味がわかりません！　恨みつらみを押し留めろと？　\\n　団長は……わたしの意志も人生も否定すると言うんですか！？」": "「什，什么……！　我不明白你的意思！　你是要我忍住仇恨？　\\n　团长……你是想否定我的意志和人生吗！？」",
    "「わたしはこの憎しみを糧に、騎士団の誰よりも戦果を上げてきた。\\n　その甲斐あって平民の身から副団長にもなれた、\\n　母さんに楽をさせてやることもそう」": "「我就是靠着这份仇恨，才立下了比骑士团里的任何人都要多的战果。\\n　也正因为如此，我才能从平民的身份一路升到副团长，\\n　让母亲过上好日子」",
    "「わたしは自分のしてることが間違ってるとは思いません。\\n　それでも団長は、復讐は何も生まないと、そう言いたいんですか――？」": "「我不认为自己做错了什么。\\n　即便如此，团长还是想说复仇不会带来任何好处吗？」",
    "「そこに意義がないとは思わない、だが言った通りだ。\\n　お前はもう副団長なんだ、なってしまったんだよ」": "「我不认为复仇没有意义，但正如我所说。\\n　你已经是副团长了，这是无法改变的事实」",
    "「私怨だけを頼りに、盲目的に突剣を振るうような、\\n　周りの見えない指揮系統は……我が団には不要だ」": "「只凭私怨，盲目地挥舞着剑，\\n　这种看不到周围的指挥系统……我们骑士团不需要」",
    "「そして『市井を守るためではなく、報復のために戦う』、\\n　そんなテレーザを見たとき、人々はお前や騎士団に何を思う……？」": "「而且「不是为了守护市井，而是为了报复而战」，\\n　看到这样的特蕾莎，人们会怎么看待你和骑士团呢……？」",
    "「く……ですがっ、わたし、は……これがわたしの戦いなんです！　\\n　今更……自身とどう折り合いをつけよと……」": "「呜……但是，我……这就是我的战斗！　\\n　事到如今……我怎么能和自己妥协……」",
    "「仇討ち、それはお前が一生背負う宿命そのものだろう。だからこそ、\\n　それ以外の戦う意味を見出してほしいと、私はそう願っている」": "「报仇，那是你一生都要背负的宿命吧。正因为如此，\\n　我希望你能找到除此之外的战斗意义」",
    "「心配するな、このミリアムがついている。復讐のその先にあるものを、\\n　お前が新たな一歩を踏み出すための道しるべを、共に探していこう」": "「别担心，有我米莉亚姆在。复仇之后的东西，\\n　为了让你迈出新的一步的路标，我们一起找吧」",
    "「だん、ちょう……ミリアム団長……！！」": "「团，长……米莉亚姆团长……！！」",
    "「他の団員も気づいてはいたんだろうが、\\n　それを団長はただひとり、真っ向から伝えてくださった。\\n　残忍なだけじゃ副団長としての責務は果たせないと」": "「其他的团员应该也注意到了吧，\\n　但团长却一个人，正面地传达了这个信息。\\n　只靠残忍是无法完成副团长的职责的」",
    "「このままじゃいけないと自分でも勘づいてはいたけど、\\n　それを聡く見抜いてくださったこともあって……。\\n　わたしはこの人についていく、全てを捧げると誓ったんだ」": "「虽然我自己也察觉到不能这样下去，\\n　但团长也敏锐地看穿了这一点……\\n　我发誓要跟随这个人，献上我的一切」",
    "「それでミリアムに全幅の信頼を置くまでに至ったのか……\\n　しかも、ミリアムの存在が道しるべそのものになったと」": "「所以你才对米莉亚姆如此信任吗……\\n　而且，米莉亚姆的存在本身也成为了你的路标」",
    "敬愛するミリアムの登場する話だからこそ、\\nテレーザも素直に話してくれた……ということだろう。": "正因为是敬爱的米莉亚姆登场的故事，\\n特蕾莎才会坦率地告诉我……应该是这样吧。",
    "「冷静でいられなくては団長のようになれないし、\\n　団長の気持ちに応えられない、わたしもまだまだだ」": "「如果不能保持冷静，就无法成为像团长那样的人，\\n　也无法回应团长的心意，我还有待成长」",
    "「ミリアムの言葉じゃないけど、俺だってついているからな」": "「虽然不是米莉亚姆说的，但我也在你身边」",
    "「皇子が？　それは、力を与えるぞってこと……？」": "「皇子？　你是说，会给我力量……？」",
    "「それもあるけど、さっきみたいに俺が声を届かせることだって\\n　できるからさ、何でもひとりで背負いこんじゃダメだぞ」": "「虽然也有这个意思，但就像刚才那样，\\n　我也可以把声音传达给你，所以你不能什么都一个人承担」",
    "「ふん、余計なお世話……」": "「哼，多管闲事……」",
    "「でも、団長に迷惑は掛けられないし……\\n　時々はあなたのこと、利用させてもらうから」": "「但是，也不能给团长添麻烦……\\n　所以，我偶尔会利用你的」",
    "「楽しみにしてるよ」": "「我很期待哦」",
    "今はちょっぴり頼られるだけでも嬉しい。\\nいつか自分も、彼女の心の寄る辺になれたらいいな――": "现在只是稍微被依赖一下就很开心了。\\n希望有一天，自己也能成为她的心灵依靠——"
}