{
    "それを字面どおりにとらえて会話に花を咲かせるような純情さは、\\nとうに失っていた。": "我早已失去了那种会把这句话当真，\\n聊得天花乱坠的纯情。",
    "部屋に戻るなり、そのまま深い口づけを交わして――": "一回到房间，我们便深深地吻在一起——",
    "「ん……そんなに見つめられたら、恥ずかしいわ……」": "「嗯……你这样盯着我看，我会害羞的……」",
    "ナディラの魅惑的な肢体に視線を注いでいたら、彼女は顔を赤らめて\\n小さく抗議した。": "我将视线投向娜迪拉那诱人的肢体，她便红着脸\\n小声抗议。",
    "「身体への視線って、気づくものなんだな」": "「原来你有注意到我盯着你的身体看啊。」",
    "「もちろん、わかるわよ。それに……わたしのことを見て、\\n　興奮してくれてるんだっていうのも、わかっちゃう……ふふっ」": "「当然有注意到。而且……我也知道你看着我\\n　会感到兴奋……呵呵。」",
    "「だから、うれしいけど……でも、恥ずかしいのもあるのよ。\\n　あんまりじっくり見られたら、気になっちゃうもの。\\n　肌荒れしてないかしら、なんて……」": "「所以，虽然我很高兴……但也会觉得害羞。\\n　要是你一直盯着我看，我会很在意的。\\n　担心自己的皮肤会不会变差……」",
    "「じゃあ、顔だったらいい？　ナディラの顔、繋がっている間も、\\n　ずっと見ていたい」": "「那看脸就可以吗？我想在我们结合的时候，\\n　一直看着你的脸。」",
    "「ふふっ……どうせ、エッチになって、とろけちゃってるところが\\n　見たいっていうんでしょう……？」": "「呵呵……反正，你就是想看我变得淫荡，\\n　融化的样子吧……？」",
    "「ふふっ、でも、いいわ……。そうよね、見届けてもらわなくちゃ」": "「呵呵，不过，可以哦……。是啊，你得好好看着」",
    "「わたしの顔がトロトロになってるとしたら、それは……\\n　あなたのせいなんだから」": "「如果我的脸变得淫荡，那也是……\\n　因为你」",
    "「じゃあ、わたしからもお願い……手は、ずっとこうして、\\n　繋いだままにしてね、皇子……」": "「那么，我也要拜托你……手，一直这样，\\n　牵着哦，皇子……」",
    "「ああ、いいよ。ナディラ。いや、ナディラ王女」": "「嗯，可以哦。娜迪拉。不，娜迪拉公主」",
    "「なんだか盛り上がるわよね。だって……ヒュームとジャハラって、\\n　歴史的にも仲が悪いのよ」": "「总觉得气氛高涨起来了呢。因为……休姆和贾哈拉，\\n　在历史上关系也很差哦」",
    "「もしふたりとも王家におさまってたら、\\n　こんなふうに出会うこともないし……」": "「如果两个人都待在王家的话，\\n　也不会像这样相遇……」",
    "「結ばれることもなかったわ……ん、はぁっ、んん……っ」": "「也不会结合了……嗯，哈啊，嗯嗯……」",
    "「はぁっ、んっ、ほら見て……。わたしと、あなたが、つながって、\\n　ひとつになってる……。これって、奇跡的なこと、なんだから……」": "「哈啊，嗯，你看……。我和你，结合在一起，\\n　合为一体……。这可是，奇迹般的事情……」",
    "ナディラの言うとおり、ヒュームとジャハラの両王家の男女なんて、\\nまさしく禁断の関係だと言えるだろう。": "正如娜迪拉所说，休姆和贾哈拉两个王家的男女，\\n可以说是禁忌的关系吧。",
    "許されざる関係――\\nそんな背徳的な響きに、ただでさえ熱くなっていた身体が、さらに熱を持つ。": "不被允许的关系——\\n这种背德的语感，让原本就发热的身体，变得更加火热。",
    "「んっ、はぁ……っ、あっ、やだ、奥まで入っちゃう……っ、\\n　んぁ、はぁっ、恥ずかしい……っ、あんっ……」": "「嗯，哈啊……啊，讨厌，进到深处了……\\n　嗯啊，哈啊，好害羞……啊嗯……」",
    "「あ……はぁっ。こんなに簡単に奥まで入っちゃうほど、\\n　とろとろになってるなんて……いやらしい女だと思った……？」": "「啊……哈啊。居然这么轻易就进到深处了，\\n　变得这么湿漉漉的……你是不是觉得我是个下流的女人……？」",
    "「そうだな。すごくいやらしくて……でもそれが、魅力的だ」": "「是啊。非常下流……但是，那很有魅力」",
    "「んぅっ、ん、もう……っ、いやらしいってところは、\\n　否定してくれないのね……？　ん、はぁ、あっ」": "「嗯唔，嗯，真是的……你都不否定我下流的地方吗……？\\n　嗯，哈啊，啊」",
    "「それは仕方ないだろ。こんなに濡らしておいて、いやらしくないとは\\n　言えないじゃないか」": "「这也没办法吧。都湿成这样了，\\n　我可说不出下流这种话」",
    "もちろん煽る意図もあったが、実際にナディラの秘所からは、\\nたっぷりと蜜がこぼれ出していて、肉竿どころかこちらの下っ腹まで\\n糸が引くほどだった。": "当然，我也有煽动她的意图，但实际上娜迪拉的秘处\\n已经溢出了大量的蜜汁，不仅是肉竿，连我的下腹部\\n都拉出了丝线。",
    "「あ、んっ、やだ、恥ずかしい……っ、んっ、あんっ……！　\\n　けど、ドキドキするのも止まらないの……っ」": "「啊、嗯、讨厌，好害羞……嗯、啊嗯……！\\n可是，心跳却停不下来……」",
    "「はぁっ、んっ、腰が勝手に、動いちゃう……っ、んぁ、はぁっ、\\n　あなたのが、ほしくてっ、はぁっ、あっ、動いちゃうのっ」": "「哈啊、嗯、腰擅自动起来了……嗯啊、哈啊、\\n好想要你的，哈啊、啊、动起来了」",
    "「あぁ、あっ、気持ちいいとこに、当たって……っ、はぁ、あっ！\\n　あなたに、エッチな顔、見られちゃうぅぅ……」": "「啊啊、啊、碰到舒服的地方了……哈啊、啊！\\n被你看到，我色色的表情了……」",
    "快楽に蕩けたナディラの顔は、従来の穏やかな美しさに加えて、\\n性感からくる艶やかさが華を添え、思わず見入ってしまうものだった。": "娜迪拉因快感而陶醉的表情，除了以往的沉稳之美，还加上了\\n性感带来的艳丽，让人不禁看得入迷。",
    "「なんか……ずっと見ていたくなるな。\\n　顔を見てるだけで興奮させられるなんて……」": "「总觉得……会想一直看下去。\\n光是看着你的脸，就让我兴奋起来了……」",
    "「あああぁぁぁっ、あっ、んんっ！　やぁんっ、は、はげしっ、\\n　はぁっ、あっ、そんなにしたら、あっ、あぁっ！」": "「啊啊啊啊啊啊、啊、嗯嗯！呀嗯、好、好激烈，\\n哈啊、啊、你这样弄的话，啊、啊啊！」",
    "ナディラの艶美な表情にあてられて、思わず下から突き上げてしまう。\\nその衝撃を受け止め、ナディラの身体が揺れる。\\nそして目の前の豊乳も、同じリズムで弾んだ。": "受到娜迪拉艳丽表情的刺激，我不禁从下方往上顶。\\n承受着这股冲击，娜迪拉的身体摇晃着。\\n而眼前的丰乳也以同样的节奏弹跳着。",
    "「はぁっ、あっ、あんっ！　やぁ……っ、はげし、すぎてっ、あぁっ！\\n　エッチなドキドキが、もっと、強くなっちゃうっ、はぁんっ！」": "「哈啊、啊、啊嗯！呀啊……太、太激烈了，啊啊！\\n色色的心跳，变得更、更强烈了，哈啊嗯！」",
    "「腰が、もっと、動いちゃって……ぇっ、あぁっ、あんっ！\\n　ほしいのっ、んっ、もっと、アソコのナカっ、ぐりぐりしてぇっ」": "「腰、动得更激烈了……呃、啊啊、啊嗯！\\n我想要，嗯、更多，那里里面，被你顶来顶去」",
    "律動を加速させるナディラ。\\n下から突き上げるまでもなく、激しさに比例した強い快感が、\\n下半身から伝わってくる。": "娜迪拉加快了节奏。\\n不需要从下面顶上来，与激烈程度成正比的强烈快感\\n从下半身传来。",
    "「はぁっ、あっ、わたしのっ、んっ、いやらしいところっ、\\n　皇子に全部、見られてる……っ、あっ、あんっ、はぁっ」": "「哈啊、啊、我的、嗯、下流的地方，\\n被皇子全部、看光了……啊、啊嗯、哈啊」",
    "「見られるのも、好きなの……っ。あなたのその、熱っぽい目で\\n　見られてたら……っ、はぁっ、わたしも興奮してきちゃうのっ、\\n　んっ、んぁ、はぁっ」": "「被你看着，我也喜欢……被你那火热的眼神\\n看着……哈啊、我也兴奋起来了，\\n嗯、嗯啊、哈啊」",
    "蕩けた顔に、ゆさゆさと揺れるたわわ、淫猥な水音を立てる結合部、\\nどこに視線を送っても興奮材料しか見当たらない。": "陶醉的表情，摇晃的丰满胸部，发出淫荡水声的结合部位，\\n无论看向哪里，都只能看到令人兴奋的材料。",
    "「あぁっ、んっ、視線、感じるぅ……っ！　んっ、見てる、でしょっ？\\n　はしたなく揺れてる、わたしのおっぱい……っ、あぁっ、んっ」": "「啊啊、嗯、感觉到、视线了……！嗯、你在看吧？\\n我那下流地摇晃着的胸部……啊啊、嗯」",
    "「だめ、んぁ、はぁっ、刺激が、強すぎ、てぇっ、あんっ！\\n　もうなにも、かんがえられないっ、はんっ、んっ！」": "「不行，嗯啊、哈啊、刺激太强了，啊嗯！\\n我已经什么都、无法思考了，哈嗯、嗯！」",
    "「王女、なのにっ、エッチなことしか、考えられないの……っ、\\n　あはぁああぁぁっ、やぁ、あんっ！」": "「明明是，公主，却满脑子，都是色色的事……\\n　啊哈啊啊啊啊啊，呀啊，啊嗯！」",
    "たまらない気持ちを込めて、繋いでいた手のひらに少し力を込めると、\\nそれ以上の力で握り返される。": "我将难以抑制的心情注入了牵着的手掌，稍微用力握紧，\\n而她也用更大的力道回握。",
    "思わず顔を上げると、切なげな瞳でこちらを見つめるナディラの視線と\\nぶつかりあった。": "我不由得抬起头，与娜迪拉那双充满渴望的眼睛\\n对上了视线。",
    "「はぁっ、あっ、わたしっ、気持ちよすぎて、ほんとに、\\n　おかしく、なっちゃいそうっ、んっ、あっ、あぁんっ！」": "「哈啊，啊，我，太舒服了，真的，\\n　快要，变得奇怪了，嗯，啊，啊啊嗯！」",
    "「ずっと……んっ、ぎゅって、しててっ、はぁっ、あっ、んんっ！\\n　放さないで、このままいっしょに……っ、あっ、あぁっ」": "「一直……嗯，紧紧地，抱着我，哈啊，啊，嗯嗯！\\n　不要放开我，就这样一起……啊，啊啊」",
    "絶頂が近いのだろうと見てとれるナディラ。\\n我慢の限界はこちらも同じだ。高まってきた欲求をぶつけるように、\\n再び下からも突き上げる。": "娜迪拉看起来已经接近高潮了。\\n而我也同样到了忍耐的极限。我将高涨的欲望发泄出来，\\n再次从下方顶了上去。",
    "「あああぁぁぁっ、あっ、きちゃうっ、んっ、ふぅっ、んぁああぁっ！\\n　きてっ、おうじっ、きてぇっ！」": "「啊啊啊啊啊啊，啊，要来了，嗯，呼唔，嗯啊啊啊啊！\\n　来吧，皇子，来吧！」",
    "「も、もうっ、だめっ、きちゃうっ、とまんないっ、あっ、あんっ！\\n　イッちゃうっ、イッちゃうのっ、ああああっ、はぁっ、あぁんっ！」": "「已，已经，不行了，要来了，停不下来了，啊，啊嗯！\\n　要去了，要去了，啊啊啊啊，哈啊，啊啊嗯！」",
    "「イクっ、イクぅっ、んんぁあああっ、\\n　ああああああぁぁぁぁあああぁぁ――っ！！」": "「去了，去了，嗯嗯啊啊啊啊，\\n　啊啊啊啊啊啊啊啊啊啊啊啊啊啊——！！」",
    "「――ぁ、ん……あぁぁぁぁぁぁぁぁっ！！？」": "「——啊，嗯……啊啊啊啊啊啊啊啊！！？」",
    "ナディラの腟内がより一層強く締め上げてきたと同時に、\\n　その最奥めがけて吐精する。": "娜迪拉的阴道内更加用力地收缩，与此同时，\\n我向着最深处射出了精液。",
    "「ああぁぁっ！？　あ、あぁっ、入ってきてるの、わかる……っ、はぁっ、\\n　すっごく熱くて、はぁっ、このままわたし、とけちゃいそう……っ」": "「啊啊啊啊！？　啊，啊啊，我能感觉到，射进来了……哈啊，\\n　好热，哈啊，感觉我就要这样融化了……」",
    "「はぁっ、んん、ふぅっ……すごく、むねが、いっぱい……。\\n　みたされてる、ってきがするわ……」": "「哈啊，嗯嗯，呼……胸口，好满……。\\n　感觉，被填满了……」",
    "強く握りしめていた手のひらを、少し緩めるナディラ。\\nでも、つないだままで放そうとはしなかった。": "娜迪拉稍微放松了紧握的手掌。\\n但是，她并没有放开牵着的手。",
    "「ふふっ、すごく激しくて、素敵だったわ……♪言っておくけど、\\n　とろとろの顔をしてるのは、わたしだけじゃなくてあなたもよ？」": "「呵呵，非常激烈，很棒哦……♪先说好，\\n　一脸陶醉的可不止我，你也是哦？」",
    "「激しかったし、それに覚悟も見せてもらったわ。\\n　なかなかやるわね」": "「不仅很激烈，还让我看到了你的决心。\\n　还挺能干的嘛」",
    "「ん？　覚悟って、なんのことだ？」": "「嗯？　什么觉悟？」",
    "「あんなに王家の禁断の愛だって強調したのに、迷わずナカに出したでしょ。\\n　わたしは嬉しかったけど……」": "「你明明强调了这是王家的禁忌之爱，却还是毫不犹豫地射在里面了。\\n　虽然我很高兴……」",
    "「い、いやまあ、仮の話だしな、うん」": "「不，不是，那只是假设，嗯」",
    "「でも、ちょっと燃え上がるでしょ。これからもときどき、\\n　禁断の愛ごっこ、つきあってくれる？」": "「但是，你有点燃起来了吧。今后也偶尔陪我玩玩\\n　禁忌之爱的游戏吧？」"
}