{
    "「んっ……そんなに優しくしちゃ……、\\n　なんか、大事にされてるみたいじゃないか……あぅっ……」": "「嗯……这么温柔的话……\\n　感觉，好像被你很珍惜似的……啊呜……」",
    "「俺は、いつでもイロハのことを大事に思ってるよ」": "「我，一直都很珍惜伊吕波哦」",
    "「また、そんな……。でも、こうやってぎゅって手をつないでると、\\n　ほんとの恋人同士になったみたいだ……あっ」": "「又说这种话……。但是，像这样紧紧地牵着手，\\n　感觉就像真正的情侣一样……啊」",
    "「そうだな。今日は、イロハのことを\\n　じっくり愛して抱きたい気分だよ」": "「是啊。今天，我想好好地\\n　疼爱伊吕波，抱紧你」",
    "「んっ……そ、そんな、あたしの恥ずかしいとこに、\\n　あんたの固いのゆっくり、こすりつけないでおくれ……ふぅ、ん」": "「嗯……别，别这样，不要用你那硬硬的东西\\n　慢慢地摩擦我羞羞的地方……呼，嗯」",
    "「なんで？　こうすると感じるだろ？」": "「为什么？　这样会很舒服吧？」",
    "「だ、だって……いつもより動きが遅くて……んんっ、\\n　焦らされてるみたいだよ……はぁ」": "「因，因为……动作比平时慢……嗯嗯，\\n　感觉被吊着胃口一样……哈啊」",
    "「そうだよ。今夜は、イロハのことめいっぱい焦らして、\\n　溶かしてやるから」": "「是啊。今晚，我要让伊吕波焦急到极点，\\n　然后融化你」",
    "「そんな……あぁうっ……ん……\\n　これ、なんだかもどかしい……っ、は、あん……」": "「怎么这样……啊啊呜……嗯……\\n　感觉，好着急……哈，啊嗯……」",
    "「でもイロハの入り口、だんだんエッチな液が溢れてきたよ」": "「但是伊吕波的入口，渐渐溢出了色色的液体哦」",
    "「ほら、俺がこすりつけるたびにぬるぬるして……」": "「你看，我每次摩擦的时候都会变得湿湿的……」",
    "「ふぁ……っ、こ、こんな風に手をつないで見つめられたら……、\\n　いつもより濡れちまって……んんっ、あ……」": "「呼啊……这，这样牵着手被你看着……\\n　比平时还要湿……嗯嗯，啊……」",
    "「こすってるだけ、なのに……ぐちゅぐちゅ、\\n　いやらしい音がして……はぁ、興奮、する……やぁっ」": "「明明只是摩擦而已……咕啾咕啾，\\n　发出下流的声音……哈啊，好兴奋……呀啊」",
    "「イロハは、音だけで感じてしまうのか？　\\n　ほんとに淫らな身体だな……かわいいいよ」": "「伊吕波，只是声音就让你有感觉了吗？　\\n　真是淫荡的身体啊……好可爱」",
    "「ふ、ぅっ……そんな、耳元で言わないで、おくれ……。\\n　なんだか、身体が変な感じになっちまうよ……あぁん」": "「呼，呜……不要，在我耳边说这种话……\\n　感觉，身体变得好奇怪……啊啊嗯」",
    "「はぁ……イロハのかわいいとこ、もっと見たくなった。\\n　イロハの濡れまくってるここに、入れてもいいか？」": "「哈啊……我想要看到更多伊吕波可爱的样子。\\n　我可以插进伊吕波湿透的这里吗？」",
    "「あぅっ……そんな、こと……聞くな……。あぁん……\\n　は、早く……あんたの、欲しいよ……早く……」": "「啊呜……不要，问这种事……啊啊嗯……\\n　快，快点……我想要你的……快点……」",
    "イロハの濡れそぼった秘裂にこすりつけてぬらぬらと光った屹立を、\\n先端から少しずつイロハの膣口に滑りこませる。": "我将湿润的屹立在伊吕波的秘裂上摩擦着，\\n从顶端一点点地滑入伊吕波的阴道口。",
    "「ああ、あっ……はぁ……や、そんな、ゆっくり……っ、\\n　いつもと、全然違う……んやぁっ……」": "「啊啊，啊……哈啊……呀，这么慢……\\n　和平时，完全不一样……嗯呀……」",
    "いつものように急激なものではなく、じわりじわりと与えられる快感に、\\nイロハは身を捩って悶えている。": "与平时的激烈不同，这种逐渐给予的快感\\n让伊吕波扭动着身体。",
    "「あぁん……もっと、もっと来ておくれ……あたしの中、じんじんして……\\n　あんたのこと、待ってる、からぁ……はぁ、ああっ、ん……」": "「啊啊嗯……再，再进来一点……我的里面，麻麻的……\\n　我在等着，你……哈啊，啊啊，嗯……」",
    "「言っただろ。今日はイロハのこと溶かしてやるって。\\n　こうやって少しずつ挿れて、俺のこと感じてほしい」": "「我说过了吧。今天要把伊吕波融化掉。\\n　像这样一点点地插进去，让你感受我的存在」",
    "「あんっ、は、やぁ……。わかる、わかるよ……。\\n　あんたの熱いのが、緩やかに入ってきて……\\n　形、わかるっ……！　はぁぅっ」": "「啊嗯，哈，呀……。我懂，我懂的……。\\n　你的热热的，慢慢地进来……\\n　形状，我能感觉到……！　哈啊」",
    "「イロハ、いつもより腰が浮いてるね。\\n　こんな風に俺のこといっぱい感じてくれてるイロハが愛おしいよ」": "「伊吕波，你的腰比平时抬得更高了呢。\\n　像这样尽情感受我的伊吕波真是可爱啊」",
    "「や、だぁ……いつもはそんなこと、言わないのにっ……。\\n　あ、ふあぁ……あ、あんっ！　なんで……はぁあん！」": "「不，要……平时，你不会说这种话的……。\\n　啊，呼啊……啊，啊嗯！　为什么……哈啊啊！」",
    "緩慢な抽送に焦れて身体をくねらせ、\\n俺の手をぎゅっと握るイロハの耳元に唇を寄せ、優しく囁いてやる。": "伊吕波因为缓慢的抽送而焦急地扭动着身体，\\n紧紧地握着我的手，我把嘴唇靠近她的耳边，温柔地低语。",
    "「今日は、イロハを恋人みたいに抱きたいんだよ。\\n　今は、俺だけのイロハだ。今夜は、離さないから……」": "「今天，我想像恋人一样抱着伊吕波。\\n　现在，伊吕波只属于我。今晚，我不会放开你的……」",
    "「やぁぁっ、は、はぁん……そんな、の……、\\n　耳元で囁くなんて、反則、だよ……っ、あ、んあぁんっ！」": "「呀啊啊，哈，哈啊……这种，事……\\n　在耳边低语什么的，犯规，啊……啊，嗯啊啊！」",
    "「俺が囁くたびに、イロハのおまんこがぎゅうって俺を締めつけてくるね。\\n　純情な女の子みたいだ。かわいい、もっとたくさん感じさせたい」": "「每当我低语的时候，伊吕波的小穴就会紧紧地缠住我。\\n　就像纯情的女孩一样。好可爱，我想让你感受到更多」",
    "「ああぁあっ、ふあぁん！　も、やぁ……っ！\\n　かわいい、とか……慣れてない、んだっ……んん、あぅ、あんっ！」": "「啊啊啊啊，呼啊啊！　不，要……！\\n　可爱什么的……我还不习惯……嗯嗯，啊，啊嗯！」",
    "「イロハはかわいいよ。感じてる顔も、\\n　俺を求めて腰を動かしてるいやらしさも……全部好き」": "「伊吕波很可爱哦。无论是有感觉的表情，\\n　还是渴求我而扭动腰肢的淫荡模样……我都喜欢」",
    "「んあぁ、やぁん！　あ、あっ……だ、め……。\\n　恥ずかしい、からっ……もう、やめ……あぁあん、だめぇっ！」": "「嗯啊，呀啊！　啊，啊……不，行……。\\n　太羞耻了……快住手……啊啊啊，不行！」",
    "「ほんとにだめか？　いつもよりこんなに濡れてるのに。\\n　俺の言葉で、こんなにしちゃってるのか？」": "「真的不行吗？　明明比平时还要湿。\\n　是因为我的话，让你变成这样的吗？」",
    "「だ、だってぇ……あんたが、恥ずかしいことばっかり、言うからぁ……。\\n　身体の奥が、ずっときゅんきゅん、してっ……はぁあ、ひゃあん！」": "「因，因为……你总是说些，让人害羞的话……。\\n　身体深处，一直紧紧地，收缩着……哈啊啊，呀啊！」",
    "「ほんとだ。イロハのおまんこ、俺のを締めつけてひくひくしてる。\\n　なぁ、もっと俺のこと見て」": "「真的呢。伊吕波的小穴，紧紧地缠着我的肉棒。\\n　呐，再多看看我」",
    "イロハが俺と目を合わせると同時に、より強くイロハを突き上げる。": "在伊吕波和我四目相对的同时，我更加用力地顶着伊吕波。",
    "「ひゃぁあぁっ！　あ、んや、あぁあん！　や、こんな……\\n　見つめ合ったら、もっと、身体中が、熱くっ……はぁ、あんっ！」": "「呀啊啊啊！　啊，嗯呀，啊啊啊！　呀，这样……\\n　互相看着的话，身体会，变得更热……哈啊，啊嗯！」",
    "「今日は、最後までこうやって見つめ合ったまましようか。\\n　イロハも、俺の目をちゃんと見て。いっぱい愛し合おう」": "「今天，就一直这样看着你吧。\\n　伊吕波也好好地看着我的眼睛。让我们尽情地相爱吧」",
    "「やあぁ、はぁんっ！　や、そんな、熱っぽい目で、見ないでぇ……、\\n　全身、感じてっ……おまんこ、おかしくなる、よっ……んあぁん！」": "「呀啊啊，哈啊嗯！　呀，不要用，那么热情的眼神，看着我……\\n　全身，都感觉到了……小穴，要变得奇怪了……嗯啊啊！」",
    "「いいよ。もっとおかしくなって。\\n　もっと、頭真っ白になるまで俺で乱れて」": "「可以哦。变得更奇怪吧。\\n　变得更混乱，直到大脑一片空白」",
    "「はぁ、はぁ、ああっ！　あたし、変だ……っ、ひあぁっ！\\n　あんたのに中こすられる、たびにっ……\\n　身体、ビリビリするよ……あぅ、あっ」": "「哈啊，哈啊，啊啊！　我，好奇怪……呀啊啊！\\n　每次被你的肉棒摩擦到里面……\\n　身体，都感觉麻麻的……啊呜，啊」",
    "俺の欲望の竿をイロハに出し入れするたびに、\\n彼女の身体は大きくのけ反り、握っている手に力が込められる。": "每当我的欲望之竿在伊吕波的体内进出时，\\n她的身体都会大幅度地后仰，握着我的手也会更加用力。",
    "「こうやって手をつないで、見つめ合ってするの、どんな感じ？」": "「像这样牵着手，互相注视着做爱，感觉怎么样？」",
    "「ひぁっ、や、あぁ……ふふ、激しいのも、好きだけど……、\\n　こういうのも、悪くない、かもしれないね……。あぁあん、はぁっ！」": "「呀啊，呀，啊啊……呵呵，虽然我也喜欢激烈的……\\n　但这种感觉，可能也不错……。啊啊啊嗯，哈啊！」",
    "「かもしれない？　もっとはっきり言ってくれよ」": "「可能？　说清楚点」",
    "イロハの本心を引き出すべく、もっと彼女の奥へ腰を進めていく。": "为了引出伊吕波的真心话，我更加深入地挺进她的深处。",
    "「ああぁぁあっ！　あ、奥、までっ……！　あ、いい、\\n　すっごく、いい、よ……っ！\\n　あ、すぐイキそう……っ！　あぁ、んはぁあっ！」": "「啊啊啊啊啊！　啊，到，深处了……！　啊，好棒，\\n　非常，舒服……！\\n　啊，感觉马上就要去了……！　啊啊，嗯哈啊啊！」",
    "「よかった。イロハが気持ちよくなってくれたら、俺も嬉しい」": "「太好了。伊吕波能感到舒服，我也很高兴」",
    "「んんあぁっ、はぁあん！　だめ、いつもより……子宮がぁ……っ、\\n　柔らかく、なってっ……突かれるたびに、ぞくぞく、するよっ……あぁ！」": "「嗯嗯啊，哈啊啊！　不行，子宫比平时……更柔软……\\n　每次被顶到，身体都会颤抖……啊！」",
    "「うん。ゆっくりイロハの奥を突いたら、\\n　奥が俺の先っぽに吸い付いてくるのわかるよ」": "「嗯。我慢慢地插入你的深处，\\n　我能感觉到你的深处吸住了我的龟头」",
    "「はぁあ、あぅっ！　あ！　だめ、だっ……！\\n　気持ちいぃの、じわじわ、きてっ……すご、すごいよぉ……ふあぁっ！」": "「哈啊，啊！　啊！　不行……！\\n　舒服的感觉，渐渐地涌上来了……太棒了……呼啊！」",
    "「あ、やぁ、はぁあんっ！　すごいの来るぅ！　や、あ、だめイク、\\n　くぅ、ふ……ん、ひぅ、あ……は、んぁ、あん、あんっ！」": "「啊，呀，哈啊！　好厉害的要来了！\\n　呀，啊，不行要去了，呼……嗯，呀，啊……哈，嗯啊，啊嗯！」",
    "「あ、やぁぁあああああぁぁぁぁあああぁぁぁんっ……！！」": "「啊，呀啊啊啊啊啊啊……！！」",
    "ひときわ高い嬌声を上げて、大きな快感を手離すイロハ。\\n絶頂と同時に俺の肉棒も強く締めつけられ、白濁が彼女の中に散った。": "伊吕波发出格外高亢的娇声，放开了巨大的快感。\\n在高潮的同时，我的肉棒也被紧紧地夹住，白浊液在她体内散开。",
    "「はぁ……あっ、ん……あぁ……。\\n　身体、びくびくして……止まらないよ……あん……」": "「哈啊……啊，嗯……啊……\\n　身体，颤抖着……停不下来……啊嗯……」",
    "「こうやって恋人みたいにつながるの、そんなによかった？」": "「像恋人一样这样连接在一起，有那么好吗？」",
    "「ん……なんだか、いつもより……すっごく感じちまった……。\\n　まだ、身体の芯がしびれてるよ……」": "「嗯……总觉得，比平时……更有感觉……。\\n　身体的深处，还在发麻……」",
    "「俺も、いつになく恥ずかしがってるイロハに\\n　めちゃくちゃ煽られたよ」": "「我也被伊吕波那不同以往的羞涩\\n　给煽动得不行」",
    "「もう、言わないでおくれ……。\\n　あんたの言葉は、魔法みたいなんだから」": "「真是的，别再说了……。\\n　你的话，就像魔法一样」",
    "「魔法、かぁ。そう言ってもらえると嬉しいよ。\\n　イロハのこと、とろけるくらい気持ちよくさせられたんだな」": "「魔法，吗。能被你这么说我很高兴。\\n　看来我让伊吕波舒服到融化了呢」",
    "「そうだね……。あんたに囁かれるたびに、ドキドキして……。\\n　こんなにときめかされるなんて、思ってなかった」": "「是啊……。每次被你轻声细语，心跳就加速……。\\n　没想到，会让我这么心动」",
    "「遠い昔の……初めての恋を思い出したよ。\\n　こんなに心も身体も昂ったのは、久しぶりだ」": "「我想起了很久以前的……第一次恋爱。\\n　已经很久没有像这样身心都激动了」",
    "いつもは情事に手慣れた風のイロハだが、\\n今日は体中をほのかに紅く染めて着物で身体を隠そうとする。": "平时总是很熟练的伊吕波，\\n今天却用和服遮住自己微微泛红的身体。",
    "「何で隠すんだ？　もっと、イロハのかわいい身体見せてくれよ」": "「为什么要遮住？　让我多看看伊吕波可爱的身体吧」",
    "「も、もういいだろう……。なんだか、今日は気恥ずかしいんだ」": "「已，已经够了吧……。总感觉今天好害羞啊」",
    "「そんな風に恥じらうイロハなんて、なかなか珍しい光景だな。\\n　もっとずっと見ていたい」": "「伊吕波这么害羞的样子，真是难得一见啊。\\n　我还想多看看」",
    "つないだ手の指をより深く絡ませ、\\nイロハの唇に優しくキスを落とした――": "我更加用力地握住了伊吕波的手，\\n温柔地吻上了她的唇——"
}