{
    "ミーティアに腕を引かれ、人気のない茂みへとやってきた。\\n到着するなりミーティアはこちらの頬に手を添えて――": "米提雅拉着我的手臂，来到人烟稀少的树丛。\\n一抵达目的地，米提雅就伸手扶着我的脸颊——",
    "「……はぁっ、皇子、ん……っ、ちゅ……んぅ……っ、ちゅぷ、ぢゅるっ、\\n　もっと……はぁ、もっと、たくさんキス……しましょう……？　んっ」": "「……呼啊，皇子，嗯……啾……嗯唔……啾噗、啾噜、\\n再多一点……呼啊，再多一点，多吻我一点……好吗……？嗯！」",
    "深い口づけを交わして、お互いの理性を溶かしていく。": "我们深深地接吻，逐渐融化彼此的理性。",
    "「はむ、んちゅ……っ、ぢゅる、ん、ちゅぅ……っ、はぁ、はぁ……っ、\\n　皇子、せっかくなので……外らしい体位でするのは、いかがでしょう？」": "「啊嗯、嗯啾……啾噜、嗯、啾……呼啊、呼啊……\\n皇子，难得有这个机会……要不要试试看比较像在户外的体位呢？」",
    "外らしい体位とはどういうものだろうか。\\n期待に胸を膨らませながら服を脱ぎ、ミーティアの動きを見守ることにした。": "像在户外的体位是什么意思呢？\\n我满怀期待地脱下衣服，静观米提雅的行动。",
    "「……このような体位なのですが」": "「……就是这种体位。」",
    "ミーティアはお尻を突き出し、大事な場所をこちらに見せつけるように\\n下着をズラすと、そのまま柔らかな肌を肉棒に擦りつけてきた。": "米提雅翘起屁股，仿佛要让我看见她的重要部位\\n她挪开内裤，直接用柔软的肌肤摩擦肉棒。",
    "「せっかくの外ですので、変に取り繕うことはせず……\\n　動物的な本能に従ってみるのもよいかと思ったのです。\\n　皇子の好みに合わないようでしたら、他の体勢でも構いませんよ」": "「难得来到户外，就别做些奇怪的掩饰……\\n我想说试着顺从动物的本能也不错。\\n如果不符合皇子的喜好，换成其他姿势也无妨。」",
    "「……これでも好みに合わないと思う？」": "「……这样你还是觉得不合你的喜好吗？」",
    "視覚と触覚を刺激され、勃ち上がった肉棒をぐっと押し付けると、\\nミーティアの身体が小さく跳ねるのがわかった。": "视觉和触觉受到刺激，我将勃起的肉棒用力抵住，\\n米提雅的身体微微一颤。",
    "「あ……っ、ふふっ、あなたのおちんちん、硬くなってる。\\n　喜んでいただけたようで、安心しました」": "「啊……呵呵，你的小鸡鸡变硬了。\\n　看来你很高兴，我放心了。」",
    "「それにしても、月明かりに照らされながら身体を重ねようだなんて……\\n　なんだか少し、背徳的な感じがしてドキドキします」": "「话说回来，居然在月光的照耀下交合……\\n　总觉得有点背德感，让我心跳加速。」",
    "「人の往来がある場所で声を潜めて……というのも、\\n　それはそれで、なかなかによいものではありますが」": "「在人来人往的地方压低声音……虽然这样也不错\\n　但还是觉得有点可惜。」",
    "「……もちろん、誰とでもよいわけではありませんよ？　\\n　あなたとだから、どの場所でも楽しめると、そう思うのです」": "「……当然，不是任何人都可以哦？\\n　因为是和你，所以不管在哪里都能享受。」",
    "そんなことを言われては、我慢ができるわけもなく。\\n熱が集まり、先程よりも熱く、硬くなった肉棒を擦りつけながら、\\nミーティアにもう挿入れてもいいかと問いかけた。": "听到她这么说，我怎么可能忍得住。\\n我摩擦着聚集了热气，比刚才更热更硬的肉棒\\n询问米提雅是否可以插入。",
    "「ああ、すみません、長話が過ぎましたね。\\n　私としたことが、つい楽しくて話過ぎてしまいました」": "「啊啊，对不起，我讲太久了。\\n　我真是的，一不小心就聊得太开心了。」",
    "「では……どうぞ。皇子の好きなときに、挿入れてください。\\n　心の準備は、いつでもできていますから。\\n　ここからは……身体で語り合いましょう？」": "「那么……请吧。皇子想什么时候插入都可以。\\n　我随时都做好了心理准备。\\n　接下来……就用身体来交流吧？」",
    "誘われるまま、ミーティアの腰をぐっと掴み\\n肉棒を彼女の膣内へと押し入れていく。": "我顺着她的邀请，一把抓住米提雅的腰\\n将肉棒插入她的阴道内。",
    "「あ、はぁ……っ、ん！　おっきいの、挿入って……んんっ、ふ……っ」": "「啊，哈啊……嗯！　好大的，插进来了……嗯嗯，呼……」",
    "ミーティアの膣内は湿り気を帯びており、\\n奥まで肉棒を滑り込ませるのはたやすかった。": "米提雅的阴道内带着湿气，\\n肉棒很容易就滑到了深处。",
    "「ミーティアのここ、すごく濡れてる」": "「米提雅的这里，非常湿啊」",
    "「んぁ、あ、当たり前でしょう……？　\\n　あなたと繋がれるとわかったときから、ん、ふ……っ、\\n　期待で、濡れてしまっていたのですから……っ」": "「嗯啊，啊，那是当然的吧……？　\\n　从知道要和你结合的时候开始，嗯，呼……\\n　就因为期待而湿了……」",
    "「で、ですから……はふ、ん……っ、\\n　そのような恥ずかしいことは、言葉にしなくてもよいのです」": "「所，所以……哈呼，嗯……\\n　那种羞耻的事情，不用说出来也可以的」",
    "珍しく照れるミーティアが、なんだかとてもかわいらしく見えて、\\n思わず笑みが零れてしまう。": "难得害羞的米提雅，看起来非常可爱，\\n我不由得笑了出来。",
    "彼女の膣内が肉棒の形に馴染んだのを感じ、\\n徐々に腰を動かす範囲を拡げていくと、\\nミーティアの声がどんどん甘く蕩けたものへと変わっていくのがわかった。": "感觉到她的阴道已经适应了肉棒的形状，\\n我慢慢地扩大抽插的范围，\\n米提雅的声音也变得越来越甜美。",
    "「あ、はぁ……っ、はふ……やはり、何度あなたと身体を重ねても、\\n　いい意味で、あんっ、慣れないもの……ですね」": "「啊，哈啊……呼，哈呼……果然，无论和你结合多少次，\\n　在好的意义上，啊嗯，还是不习惯……呢」",
    "「んぁ、あっ、この……私のナカで、あなたのモノが動く感覚は、\\n　とても不思議だと、思います……ん、くぅ……っ」": "「嗯啊，啊，这个……你的东西，在我的里面动的感觉，\\n　我觉得非常不可思议……嗯，咕……」",
    "「大きさも、んぅっ、形も……はぁっ、\\n　人によって違うはずなのに、こんなにも……んっ、\\n　私の肌と、ぴったりと合わさって……はぁっ、は……ふぅ、ん……っ」": "「大小也是，嗯唔，形状也是……哈啊，\\n　明明每个人的应该都不一样，却这么地……嗯，\\n　和我的肌肤，完美地契合……哈啊，哈……呼唔，嗯……」",
    "話しながら、ミーティアの膣壁がきゅっと締め付けてくる。\\n温かくぬるりとした感触が伝わり、声が漏れそうになるのを堪えて\\n何度も何度も彼女の膣内を行き来させていった。": "米提雅一边说着，一边紧紧地收缩着阴道壁。\\n温暖而湿润的触感传递过来，我忍住不发出声音，\\n一次又一次地在她的阴道内来回抽插。",
    "「私の、んぁ、はぁ……っ、好きなところ、たくさん……んっ、\\n　刺激されて……ひぅっ、ん……っ、\\n　なにも、考えられなくなってしまって」": "「我的，嗯啊，哈啊……喜欢的地方，被……嗯，\\n　刺激着……咿唔，嗯……\\n　变得什么都，无法思考了」",
    "「月並みですが……あっ、はぁっ、なんだか……ん、くぅっ、\\n　あなたとの出会いは運命的なものだと、\\n　んっ、時折思うのです、よ……っ」": "「虽然很老套……啊，哈啊，但总觉得……嗯，咕唔，\\n　和你的相遇是命运的安排，\\n　嗯，我偶尔会这么想……」",
    "ミーティアの腰がゆらゆらと、\\nこちらが突くリズムに合わせてゆっくり揺れ始めた。": "米提雅的腰开始配合着我的节奏\\n缓缓地摇晃起来。",
    "先程よりもより深くまで当たるのか、ミーティアの太ももに一瞬力が入り、\\nそれと同時に膣内の締め付けもまた、強くなった。": "或许是因为比刚才插得更深，米提雅的大腿一瞬间用力，\\n同时阴道内的紧缩也变得更加强烈。",
    "「はぁ、あ……っ、例えあなたが……んぅっ、立場ある人ではなくても、\\n　んっ、あなたに、特別な力がなかったとしても……」": "「哈啊、啊……就算你……嗯唔、不是有地位的人，\\n就算你没有特别的力量……」",
    "「それでも、きっと……ん、はぁ……っ、あ……っ、\\n　あなたが生きる時代で、目覚めたならば……ん、くぅ……っ」": "「即使如此，我一定……嗯、哈啊……啊……\\n如果我是在你生活的时代觉醒的话……嗯、咕唔……」",
    "「あ、あなたにこうして、はぁ、はふ……っ、ん、\\n　会いに来ていたと、思います……あ、あぁ……っ、ん」": "「我、我想我一定会像这样，哈啊、哈呼……嗯、\\n来见你的……啊、啊啊……嗯。」",
    "「んぅ、ふ……っ、もしもの話をしても、はぁ……っ、\\n　仕方がないことは、わかっているのですが……んっ、\\n　どうしても、伝えたくて」": "「嗯唔、呼……就算说这种假设性的话，哈啊……\\n我也知道这是无可奈何的事……嗯、\\n可是我无论如何都想告诉你。」",
    "ミーティアの言葉が嬉しく、僅かに残っていた理性が\\n溶けるのを感じながら、彼女の膣内を激しく突いていく。": "米提雅的话让我感到开心，我感觉到仅存的理性\\n逐渐融化，同时激烈地抽插她的阴道。",
    "「あ、あぁっ！　ん……っ、く、ふぁ、あ、皇子……んぅっ、皇子、\\n　お願い、もっと……はぁっ、激しくしてくださ、あ……っ、あぁんっ！」": "「啊、啊啊！嗯……咕、呼啊、啊、皇子……嗯唔、皇子\\n拜托你，再更……哈啊、激烈一点，啊……啊啊嗯！」",
    "ミーティアの望みを叶えようと、今までよりも大きく腰をグラインドさせた。\\n腰を前後に動かすたびに、結合部から愛液が飛び散り\\n月夜に照らされた草を濡らしていくのが見えた。": "为了实现米提雅的愿望，我比刚才更大幅度地扭动腰部。\\n每当腰部前后摆动，结合处就会喷溅出爱液\\n在月光照耀下，可以看到草丛逐渐被濡湿。",
    "「ひぁ、あ……っ、すごい、んぅっ、く……っ、ふ、深い……んんっ！　\\n　あぅ……っ、ふ！　\\n　おちんちんで、お腹の奥……抉られて……っ、ああ！」": "「呀啊，啊……好厉害，嗯唔，咕……呼，好深……嗯嗯！　\\n　啊呜……呼！　\\n　小鸡鸡，在肚子里面……搅动着……啊啊！」",
    "「すごい、音、してぇ……あ、あぁっ、だめ、も……っ、\\n　気持ち良すぎて、ひぅっ、ん、わけわからなくなっちゃ……んぁあっ！」": "「好厉害，声音……啊，啊啊，不行，已经……\\n　太舒服了，咿呜，嗯，已经不知道什么是什么了……嗯啊啊！」",
    "ミーティアの動きも激しくなっていく。\\n嬌声に交じって、肉と肉のぶつかりあう音が森の中に響き、\\nそれがまた彼女の興奮を煽っているようだった。": "米提雅的动作也变得激烈起来。\\n娇喘声与肉体碰撞的声音在森林中回荡，\\n这似乎又进一步煽动了她的兴奋。",
    "「はぁっ、あっ、あん……っ、皇子、皇子……っ、ん、んん……っ！　\\n　私の、んぅっ、したい……こと、はぁ……っ、たくさん叶えてくれて、\\n　あ、ありがとう……ございます、ん、くぅ……っ！」": "「哈啊，啊，啊嗯……皇子，皇子……嗯，嗯嗯……！　\\n　我的，嗯唔，想做的事……啊，你帮我实现了好多，\\n　谢，谢谢你……嗯，咕唔……！」",
    "「あ、あなたがいてくれて、ん……っ、よかった……はぁっ、あ、あん！　\\n　あなたに、んくっ、ふ……っ、出会えて、よかった……ひぁんっ！」": "「有，有你在，嗯……真是太好了……哈啊，啊，啊嗯！　\\n　能遇见你，嗯咕，呼……真是太好了……呀嗯！」",
    "自分も同じ気持ちだと伝わるように、肉棒を奥に押し込んでいく。\\n深くまで埋め、入口まで一気に肉棒を引き抜くと、\\nミーティアの太ももがぶるりと震えた。": "为了传达出自己也有同样的心情，我将肉棒顶入深处。\\n深深地插入，然后一口气拔出到入口处，\\n米提雅的大腿颤抖了起来。",
    "「奥、あぁっ、奥も……んぅっ、く、入口のほう、も……っ、ひぁんっ、\\n　あなたの触れるところ、全部……全部、いい、あ、あぁ……っ！」": "「里面，啊啊，里面也……嗯唔，咕，入口处也……呀嗯，\\n　你碰到的地方，全部……全部，都好舒服，啊，啊啊……！」",
    "先端を勢いよく子宮口に押し付けると、\\n今度こそ耐えられないといった様子でミーティアは草を握りしめ、\\n一心不乱に腰を振り続けていた。": "我猛地将龟头顶向子宫口，\\n米提雅似乎再也无法忍耐，紧紧地握住草丛，\\n一心一意地扭动着腰。",
    "「んぁ、あ……っ、だめ、も……っ、んくっ！　も、限界……あぁっ！」": "「嗯啊，啊……不行，已经……嗯咕！　已经，到极限了……啊啊！」",
    "「お願……っ、あ、あんっ！　このまま、んぅっ、私のナカに……っ、\\n　ナカにぃ……っ、あ、あひ……っ、ひぁんっ！」": "「拜托……啊，啊嗯！　就这样，嗯唔，射在我的里面……\\n　里面……啊，啊噫……噫啊嗯！」",
    "「イク、イク……っ、あ、あぁあああああんっ！」": "「去了，去了……啊，啊啊啊啊啊啊啊嗯！」",
    "一際甘く、大きな声をあげながらミーティアは果てた。\\nきつい締め付けを感じながら、彼女の一番奥深い場所へと\\n勢いよく精液を解き放つのだった。": "米提雅发出格外甜美的声音，同时达到了高潮。\\n我一边感受着紧致的收缩，一边在她最深处的地方\\n猛烈地释放出精液。",
    "「はぁ、あ……っ、ん、ふぅ……ぅっ、あなたの奥まで、たくさん……っ、\\n　ん、く……っ、たくさん注ぎ込んでいただけて、嬉しいです……んぅっ」": "「哈啊，啊……嗯，呼……唔，能射到你的深处，好多……\\n　嗯，咕……能注入这么多，我很开心……嗯唔」",
    "余韻で身体を震わせながら、ミーティアはぽたぽたと地面に垂れる\\n精液を眺めていた。": "米提雅的身体因余韵而颤抖着，她注视着滴落在地上的\\n精液。",
    "「私は、これからもあなたのもの……\\n　あなたを守る存在、あなたの傍にいられる存在でありたいのです」": "「我今后也是属于你的……\\n　我想成为守护你的存在，想成为能陪伴在你身边的存在」",
    "「例え、力を使い果たしてまた長い長い眠りにつこうとも……\\n　それでも、あなたを守れる存在でありたいと思うのです。\\n　……きっと、優しいあなたはそれを許してくれないでしょうけれど」": "「就算，用尽了力量再次陷入漫长的沉睡……\\n　即便如此，我也想成为能守护你的存在。\\n　……虽然，温柔的你肯定不会允许我这么做」",
    "ミーティアの真っすぐな想いを感じて、\\n思わずまた下半身に熱が集まってしまった。": "感受到米提雅的真挚心意，\\n下半身又不由自主地开始发热。",
    "「あ……っ、皇子のまた大きくなっていますね。\\n　足りないようでしたら、もっと、どうぞ……？」": "「啊……皇子的又变大了呢。\\n　如果还不够的话，就请继续吧……？」",
    "「私のナカに、何度でも……あなたの熱いものを注ぎ込んでください」": "「请在我的里面，无论多少次……都请把你的热热的东西灌进来」",
    "柔らかく微笑むミーティアに促され、既に大きくなったモノを\\n再び彼女の膣内へとゆっくり埋め込んでいく。": "在露出温柔微笑的米提雅的催促下，我将已经变大的肉棒\\n再次缓缓地埋入她的阴道内。",
    "そうして、ミーティアとふたりで長い夜の時間を楽しむのだった。": "就这样，我和米提雅一起享受了漫长的夜晚。"
}