{
    "「んん～！　おなかいっぱい！　げんきでてきたよ」": "「嗯嗯～！　肚子好饱！　感觉精神都来了」",
    "「やっぱり朝ごはんはしっかり食べないとね」": "「果然早饭还是要好好吃才行呢」",
    "「ぼく、いつも夜中まで作業して生活が不規則だから、\\n　ちゃんと朝起きてごはん食べると健康になる感じするよ」": "「我平时工作到深夜，生活作息很不规律，\\n　所以感觉早上起来好好吃一顿饭后，身体都健康起来了」",
    "「それで、この後はどうするつもりなんだ」": "「那么，接下来你们打算怎么办」",
    "「俺たちはもう一度、王城に行こうと思ってる」": "「我们打算再去一次王城」",
    "「まだ何か手伝うつもりなんですかい、ダンナ」": "「您还打算再帮什么忙吗，少爷」",
    "「やれることがあるかもしれないものね」": "「说不定还有我们能做的事呢」",
    "「それに、ナディラだって気になるだろ。\\n　ひとりで行って来い、なんていうのも冷たい話だしさ」": "「而且，娜迪拉也很让人在意。\\n　让她一个人去，也太冷淡了」",
    "「皇子……。うん、ありがとう」": "「皇子……嗯，谢谢」",
    "「そういうことなら、あたしたちはここまでね。\\n　さすがにこれ以上、馴れ合うわけにはいかないわ」": "「既然这样，我们就送到这里了。\\n　再怎么说也不能继续和你们混在一起了」",
    "「えーっ、バイバイなの？」": "「诶，这就说再见了？」",
    "「どうせすぐ会うわよ」": "「反正很快就会再见面的」",
    "「どうせって何よ、どうせって！」": "「「反正」是什么意思啊，「反正」！」",
    "「まあ、一応借りは返してもらったわけだし、無理強いすることでも\\n　ないからな。また会ったら……お手柔らかにな」": "「嘛，毕竟欠的人情也还了，\\n　也不用勉强你们。下次见面……还请手下留情」",
    "「武運を祈っているよ」": "「祝你武运昌隆」",
    "「ありがとう、３人とも。ジャハラを代表して、お礼を言わせて」": "「谢谢你们三位。我代表贾哈拉向你们道谢」",
    "「言っとくけどね、あたしたち『天啓のエンフォーサー』は、\\n　正義を求める声があればいつでも弱き者のために戦うつもりよ」": "「话先说在前头，我们「天启的执行者」，\\n　只要有寻求正义的声音，无论何时都会为了弱者而战」",
    "「あう……マカロンにもわかるように、おはなしして？」": "「啊呜……能用马卡龙也能听懂的话来说吗？」",
    "「……まだ終わりじゃないでしょ。ジェネラスの動き次第では、\\n　一緒に行動することもあるかもしれないってこと。\\n　せいぜいがんばりなさいよね」": "「……还没结束吧。根据杰尼勒斯的动向，\\n　说不定还会一起行动。\\n　你就好好努力吧」",
    "エンフォーサーの３人を見送ると、俺たちは王城へ向かう。\\n事態が悪いほうに変化していなければいいのだが。": "目送三位执行者离开后，我们前往王城。\\n希望事态不要往坏的方向发展。",
    "「ねえ、おーじ。ライサは、おでかけって、どこいっちゃったの？　\\n　ちゃんと、かえってくる？」": "「皇子，莱莎说要出去，她去哪里了？　\\n　她会回来吗？」",
    "「大丈夫だよ。ちゃんと帰るって言ってたから」": "「没事的。她说过会回来的」",
    "「うん……」": "「嗯……」",
    "「えーと、謁見の順番とかあるのかな」": "「那个，谒见有顺序吗」",
    "「わたしがいるんだから、そんなの気にしなくて大丈夫よ」": "「有我在，不用在意这些」",
    "「や、でも先客がいるみたいですぜ。\\n　あとから来て追い抜くの、ちょっと気まずくないですかい」": "「不，但是好像有人先到了。\\n　我们之后才来，会不会有点尴尬啊」",
    "前室に入ると、ハンペンの言うとおり先客がいた。\\nだが、それは――": "进入前厅后，正如汉佩尔所说，有人先到了。\\n但是，那是——",
    "「あっ、サユカだ！　わぁい、ひさしぶりーっ」": "「啊，是纱由香！　哇，好久不见」",
    "「皆様、お揃いですね。お待ちしていました」": "「各位都到齐了呢。我等你们很久了」",
    "「思っていた以上に早い再会だな」": "「比想象中还要早的再会呢」",
    "「そうですわね。つまり、それだけ情勢は動いているということですわ。\\n　わたくしたちが思っている以上に」": "「是啊。也就是说，情势比我们想象的还要\\n　有变化」",
    "「ええ、まったくだわ……」": "「嗯，完全没错……」",
    "「サユカも何か聞いてるの？　今度のジェネラスの攻撃のこと」": "「纱由香也听说了吗？　这次的杰尼勒斯的攻击」",
    "「ウルドゥ関所はかなりの被害だった。\\n　建物も半壊、負傷者は民間人も含めて２５名だ」": "「乌尔杜关卡受到了相当大的损害。\\n　建筑物半毁，伤者包括平民在内有25人」",
    "「ライサさんは威力偵察だ、って言ってましたぜ」": "「莱莎小姐说这是威力侦察」",
    "「わたくしも慈善事業ではありませんのよ。\\n　おいそれと手持ちの情報を出すわけには参りませんが……」": "「我可不是做慈善的。\\n　虽然不能轻易地给出我手头的情报……」",
    "「ライサさんの見解は正しいでしょうね。\\n　ただ、お話を聞く限り、少々……」": "「莱莎小姐的见解应该是正确的。\\n　只是，从听到的话来看，有点……」",
    "「お待たせしました、サユカ様。それではえっけ……ナディラ様！？」": "「让您久等了，纱由香大人。那么，呃……娜迪拉大人！？」",
    "サユカひとりだと思っていたのだろう。\\nナディラの姿を見て、衛兵はどちらを案内すべきか困惑している様子だった。": "他大概以为只有纱由香一个人吧。\\n看到娜迪拉的身影，卫兵似乎不知道该带谁。",
    "「皆様がよろしければ、わたくしと一緒でいかがでしょうか」": "「如果各位不介意的话，要不要和我一起呢？」",
    "「ええ、わたしも問題ないわ」": "「嗯，我也没问题」",
    "「は、はい……！」": "「好，好的……！」",
    "謁見の間に通されると、玉座近くにはジャハラの地図を張り出した\\n板が用意されていた。\\nおそらく何かあった際に、すぐ確認できるようにだろう。": "被带到谒见之间后，发现王座附近准备了一块\\n贴着贾哈拉地图的板子。\\n恐怕是为了在发生什么情况时，能够立即确认吧。",
    "「いまのところ、小康状態といったところですね」": "「目前，情况还算稳定」",
    "「あれから、大きな攻撃はないのね」": "「在那之后，没有受到大规模的攻击呢」",
    "「ええ。ただ、国境付近でのこれまであったような小競り合いは、\\n　まだ複数箇所で続いています。被害は大きくありませんが……」": "「是的。只是，国境附近至今为止发生的小规模冲突，\\n　还有好几个地方还在持续。虽然损失不大……」",
    "「有事と呼ぶほどではない、といったところでしょうか」": "「也就是说，还不至于称之为紧急情况吧」",
    "「そんなところです。でも、無理をしていただく必要はありません」": "「差不多吧。不过，你们没必要勉强自己」",
    "「いいえ、この程度であれば予定通りに来られますよ、族長は」": "「不，这种程度的话，族长还是能按照预定时间到达的」",
    "「族長がここに来るのか？」": "「族长要来这里吗？」",
    "「もしかして、リーニャがさっそく動いてくれたのですか？」": "「难道说，莉尼亚已经迅速行动了吗？」",
    "「ええ。ナディラたちがウルドゥに向かってすぐ、こちらのサユカが\\n　密書を携えて訪ねてきてくれたのよ」": "「是的。娜迪拉你们刚出发去兀鲁度，这边的纱由香\\n　就带着密信来访了」",
    "「国交樹立に向けて前向きに検討したい、というリーニャ国王の\\n　意向だそうよ。それで特使として族長殿が」": "「莉尼亚国王表示，希望积极考虑建立外交关系。\\n　所以族长阁下作为特使前来」",
    "「ウルドゥに出発した翌日……ってことは、リーニャの動きを察知して\\n　ジェネラスが動いた、というわけではなさそうね」": "「出发去兀鲁度的第二天……也就是说，看来不是\\n　杰尼拉察觉到莉尼亚的动向而采取了行动」",
    "「しかし、ここで族長殿の身に万一にでも危険が及べば、\\n　せっかく積み上げてきたものすべてが水泡に帰してしまいます」": "「但是，如果族长阁下在这里遭遇不测，\\n　好不容易积累起来的一切都会化为泡影」",
    "「今回の会談についても、族長が国王へ強くはたらきかけた結果とも\\n　聞いております。ご意志は固いように思います」": "「我听说这次会谈也是族长向国王强烈建议的结果。\\n　我想他的意志很坚定」",
    "もしかすると、俺たちと会って鏡界の存在や災禍のことを聞いて、\\n危機感を持って行動してくれたのかもしれない。": "说不定，是和我们见面，得知了镜界的存在和灾祸的事情，\\n产生了危机感而采取了行动。",
    "だとすれば、恐縮ではあるが、ありがたい話だ。": "如果是这样的话，虽然有些惶恐，但真是值得庆幸。",
    "「ジェネラスは軍拡派と言われるヴァディムが宰相に就任して以来、\\n　特に攻撃的になっています。\\n　もはやジャハラ単独で対抗するのは難しいのではありませんか？」": "「杰尼拉自从被称作军扩派的瓦迪姆就任宰相以来，\\n　就变得特别具有攻击性。\\n　已经很难靠贾哈拉单独对抗了吧？」",
    "「そのとおりです。来たるべきときのためにと、軍事的にも備えを\\n　進めてきましたが、それでも戦力は遠く及ばないのが現実……」": "「正是如此。为了即将到来的时刻，\\n　军事方面也一直在做准备，但现实是战力还远远不够……」",
    "「だからこそ、リーニャと同盟を進めておくべきでしょう」": "「正因如此，才应该推进和莉尼亚的同盟吧」",
    "「ですがウルドゥ関所の、これまでとは異なる被害が、\\n　ジェネラス軍による本格的な侵攻の兆候なら……！」": "「但是，如果乌鲁木特关卡发生的异变，\\n　是杰尼拉军正式进攻的征兆的话……！」",
    "「違う」": "「不对」",
    "ふいに響いた声に、全員の視線が集中する。": "突然响起的声音，吸引了所有人的视线。",
    "「まだ、そのときじゃない」": "「现在还不是时候」"
}