{
    "「この物資を、ミルまで無事運び届けないと……」": "「必须把这些物资平安送到米尔……」",
    "調達した食料品を携えて歩くタラッサの顎先から、汗の雫が滑り落ちる。\\nこの数日はやけに気温が高く、乾燥する日々が続いていた。": "塔拉萨带着采购来的食物，汗水从他的下巴滴落。\\n这几天气温特别高，干燥的日子持续着。",
    "「今日は特にいい天気だな」": "「今天天气特别好呢。」",
    "遠慮なく照りつける太陽を仰ぎ見ていると、\\nタラッサは浮かない顔つきで呟いた。": "我抬头仰望毫不客气地照耀着的太阳，\\n塔拉萨却一脸阴沉地低语。",
    "「いくらなんでも、暑すぎないか……？　\\n　ここはヒュームなのに……」": "「再怎么说，也太热了吧……？\\n这里明明是休姆……」",
    "「なにか気になることでもあるのか？　\\n　食料が悪くなるとか……？」": "「有什么让你在意的事吗？\\n食物会坏掉之类的……？」",
    "「大丈夫だ。\\n　長期保存に適した食べ物ばかりだから、品質を損なうことはないだろう」": "「没问题。\\n都是适合长期保存的食物，应该不会影响质量吧。」",
    "「とにかく、なんでもないんだ。\\n　気にしないでくれ……」": "「总之，没什么事。\\n别在意……」",
    "タラッサらしくもない、歯切れの悪い返事だった。": "塔拉萨的回应含糊不清，这可真不像她。",
    "「それなら、いいんだけど……。\\n　まあ、急ぐ必要もないから、適度に休憩を取りながら帰ろう」": "「那就好……\\n　不过，也不用着急，我们边走边休息吧」",
    "「いや、私は我慢強いことが自慢なんだ。\\n　だから、休憩は……っ、不要……」": "「不，我可是以耐力见长的。\\n　所以，休息……不需要……」",
    "そう言いながらも、彼女の様子は明らかにおかしい。\\n呼吸はぜえぜえと落ち着かず、汗が絶えず流れ落ちていた。": "虽然她嘴上这么说，但样子明显不对劲。\\n呼吸急促，汗流不止。",
    "「体調が悪いのか？　\\n　とりあえず、いますぐ休もう！」": "「你身体不舒服吗？\\n　总之，先休息一下吧！」",
    "タラッサをその場に座らせて、水を手渡す。\\n気休め程度にしかならないとわかりつつも、手で仰いで風を送った。": "我让塔拉萨坐下，递给她水。\\n虽然知道这只是安慰，但我还是用手扇了扇风。",
    "「水がうまい……。\\n　生き返ったような心地だ」": "「水真好喝……\\n　感觉活过来了」",
    "「迷惑をかけてすまないな。\\n　体調は常に万全を心がけているから、問題なかったんだが……」": "「抱歉给你添麻烦了。\\n　我平时都会注意保持身体状况，所以没问题的……」",
    "「実は、暑くて乾燥した場所が、どうしても苦手なんだ。\\n　砂漠を歩くなんて、考えただけでも苦しくなってしまう……」": "「其实，我非常不擅长应对炎热干燥的环境。\\n　光是想到要在沙漠里行走，我就感觉很痛苦……」",
    "「だったら、無理をしないで言ってくれればよかったのに……」": "「既然如此，你早点告诉我就好了啊……」",
    "「つまらない意地を張ったことは、悪いと思っている」": "「我为自己的固执感到抱歉」",
    "「だが……。\\n　どうしても、がんばりたかったんだ」": "「但是……\\n　我无论如何都想努力一下」",
    "ぐったりとしていたはずのタラッサの瞳に、\\n強い意志を表す輝きが宿る。": "塔拉萨原本疲惫不堪的双眸中，\\n闪烁着意志坚定的光芒。",
    "「世界は再び危機に陥っている。\\n　ならば、七煌である私がなんとかしなくてはいけない」": "「世界再次陷入了危机。\\n　那么，身为七煌的我必须做点什么」",
    "「こんなことで、弱音を吐いている場合じゃないんだ」": "「现在不是说丧气话的时候」",
    "タラッサは服の裾をギュッと握りしめて、責任感の強さを示した。": "塔拉萨紧紧地捏着衣角，表现出她强烈的责任感。",
    "彼女の「世界のために」という気持ちが本物だということを知っているから、とても責める気にはなれない。": "我知道她「为了世界」的心情是真实的，所以实在不忍心责难她。",
    "「だったら――」": "「既然如此——」",
    "「戦闘のときに見せる、水を纏った姿で移動したらどうだ？」": "「战斗时你不是会缠绕着水吗？用那种方式移动如何？」",
    "「えっ……？」": "「咦……？」",
    "「あれなら、かなり楽になるんじゃないか？　\\n　それに、きっと眺めている俺まで涼しくなれるよ」": "「那样的话，应该会轻松很多吧？\\n而且，我看着你也会觉得凉快。」",
    "我ながら素晴らしい考えを思いついたと感心していると、\\nタラッサが申し訳なさそうな表情で口を開いた。": "我佩服自己竟然能想到这么棒的点子，塔拉萨却一脸愧疚地开口：",
    "「気にかけてくれてありがとう。\\n　皇子は優しいな……」": "「谢谢你这么关心我。\\n皇子真是温柔……」",
    "「だが、あれはデクシア様より与えられた力が具現化した姿。\\n　自らの利益のために使うことは、どうしても私の信念に反するんだ」": "「不过，那是德克西亚大人赐予我的力量具现化后的模样。\\n为了自己的利益使用，无论如何都违反我的信念。」",
    "「『今回だけなら』という甘えを、己に許してはいけない。\\n　禁を破ったが最後、ずるずるとその力に溺れていき……」": "「我不能允许自己做出『仅限这一次』的妥协。\\n　一旦打破禁忌，就会逐渐沉溺于力量之中……」",
    "「きっと、\\n　私が生きてきた意味も価値もこの世界から失われてしまうからだ」": "「因为，\\n　我活着的意义和价值，一定会从这个世界消失」",
    "その毅然とした態度を前に思う。": "面对她那毅然决然的态度，我不禁想到。",
    "あの強大な力に溺れ、自分の欲望のままに使ったら、\\nこの世界はどうなってしまうのだろうと。": "如果沉溺于那股强大的力量，任凭自己的欲望使用它的话，\\n这个世界会变成什么样呢。",
    "「自分のことを律して、我慢するタラッサはすごいよ。\\n　強い力を手にしたら、誰だってその力を見せつけたくなるものだから」": "「能够约束自己，忍耐自己的塔拉萨很厉害哦。\\n　因为一旦得到强大的力量，无论是谁都会想要展示它的」",
    "「いや、こんなふうに私の想いをわかってくれるひとがいるから、\\n　私は『七煌のタラッサ』のままでいられるんだ」": "「不，正因为有像你这样理解我的想法的人，\\n　我才能一直作为『七煌之塔拉萨』」",
    "「……よしっ！　\\n　皇子に褒められて、気力が戻ってきた」": "「……好！　\\n　被皇子夸奖了，我恢复精神了」",
    "立ち上がり、口元にさわやかな笑みを浮かべる。": "她站起身来，嘴角浮现出清爽的笑容。",
    "「さあ、もう一度歩き出そう」": "「来吧，再次迈出步伐吧」"
}