{
    "学院帰りのキアナと買い物をするため、ペイシェの町にやって来た。\\n隣を歩くキアナはやけに晴れ晴れとした顔をしている。": "为了和放学回家的琪亚娜一起购物，我来到了佩希的城镇。\\n走在旁边的琪亚娜表情格外开朗。",
    "「なんだ、今日はいいことでもあったのか」": "「怎么了，今天发生了什么好事吗？」",
    "「わかるかい？」": "「看得出来吗？」",
    "「キアナを見ていればそれぐらいはな。\\n　で、なにがあったんだ？」": "「看你的样子就知道了。\\n　所以，发生了什么事？」",
    "「ふふっ、実はね、短距離記録を更新できたんだ！」": "「呵呵，其实啊，我刷新了短距离纪录！」",
    "「本当か！」": "「真的吗！」",
    "以前からキアナが短距離記録の伸びに悩んでいたと知っているだけに、\\n自分のことのように嬉しくなる。": "正因为知道琪亚娜从以前就一直烦恼着短距离纪录的提升，\\n所以我才会像自己的事情一样感到开心。",
    "「よかったな、キアナ」": "「太好了，琪亚娜。」",
    "「ありがとう。ボクもホッとしたよ。\\n　それもこれも商人くんがトレーニングに付き合ってくれたおかげさ」": "「谢谢。我也松了一口气。\\n　这都是多亏了商人君陪我训练」",
    "「キミがついていてくれたから、最後まで全力で走り抜けたんだ」": "「因为有你在，我才能全力跑到最后」",
    "「それはちょっと褒めすぎだと思うぞ。\\n　記録が更新できたのはキアナの実力があってこそだろ」": "「我觉得你有点夸过头了。\\n　能刷新纪录是因为琪亚娜的实力吧」",
    "「そうだね。\\n　でもキミの存在はボクにとってかなり大きいんだよ」": "「是啊。\\n　但你的存在对我来说非常重要」",
    "「どんな選手でも、コーチなくしては実力を伸ばせない。\\n　そういうことさ」": "「无论是什么样的选手，没有教练就无法提高实力。\\n　就是这么回事」",
    "曇りのない目でまっすぐ前だけを見ているキアナ。\\nそれはいいとして、手放しに褒めちぎられて段々照れ臭くなってきた。": "琪亚娜用清澈的眼神直视着前方。\\n这倒是无所谓，但被她这样夸奖，我渐渐地感到害羞了。",
    "「俺の話はもういいだろ。\\n　ところで今日はなにを買う予定なんだ？」": "「我的事就到此为止吧。\\n　话说回来，你今天打算买什么？」",
    "「そういえばまだ言ってなかったね。\\n　今日は洗い替え用のウェアとスパッツを買おうと思って」": "「这么说来，我还没说过呢。\\n　今天我想买替换用的运动服和紧身裤」",
    "「トレーニングすると汗をかくだろう？　\\n　そうすると洗っても洗っても足りないんだ」": "「训练的时候会出汗吧？　\\n　那样的话怎么洗都不够」",
    "「なるほどな。\\n　キアナならその辺もこだわりがありそうだ」": "「原来如此。\\n　琪亚娜在这方面也很讲究啊」",
    "「もちろん。肌に直接触れるものだからね。\\n　吸水力や速乾性は欠かせないし、伸縮性も大事だよ」": "「当然。因为是直接接触皮肤的东西。\\n　吸水性和速干性是必不可少的，伸缩性也很重要」",
    "「それでいてデザインにも優れていてほしいんだけど……、\\n　っと、見えてきた、あの店だよ」": "「而且设计上也希望优秀……\\n　啊，看到了，就是那家店」",
    "キアナは少し先に見える店を指差す。\\n喋っているうちに店のすぐ手前まで迫っていたと今になって知った。": "琪亚娜指着前面不远处的店。\\n说着说着就到了店门口。",
    "「ああ、買った、買った。\\n　付き合ってくれてありがとう、商人くん」": "「啊，买了，买了。\\n　谢谢你陪我，商人君」",
    "「気に入るものが見つかってよかったな」": "「能找到喜欢的东西真是太好了」",
    "「うん。もう大満足さ」": "「嗯。我已经非常满足了」",
    "心ゆくまで買い物をしてから店の外へと出た。\\n両手に買い物袋を提げたキアナは満面の笑みを浮かべている。": "琪亚娜心满意足地买完东西后，我们走出了店门。\\n她双手提着购物袋，脸上洋溢着笑容。",
    "「片方持とうか」": "「我帮你拿一个吧」",
    "「大丈夫、見た目より軽いんだ。\\n　それよりどこか寄っていかない？　お茶でも飲もうよ」": "「没事，比看上去要轻。\\n　话说要不要去哪逛逛？　喝杯茶什么的」",
    "「いいな。ちょうど小腹が減ってたところだ」": "「好啊。我正好有点饿了」",
    "「それじゃあ、こっちにボクがよく行くカフェが──」": "「那，这边有一家我常去的咖啡厅——」",
    "行き先も決まり、歩き出そうとしたまさにそのとき。\\n一陣の風が吹き抜け、キアナの短いスカートがめくれスパッツまで見えた。": "我们决定好目的地，正要迈开脚步的时候。\\n一阵风吹过，琪亚娜的短裙被掀了起来，连紧身裤都露了出来。",
    "「きゃ……っ！」": "「呀……！」",
    "聞いたことのない甲高い声を上げるキアナ。\\n真っ赤な顔でもじもじとスカートを押さえている。": "琪亚娜发出了我从未听过的尖叫声。\\n她满脸通红地按着裙子，扭扭捏捏的。",
    "「そんなに照れなくてもいいじゃないか」": "「不用那么害羞吧」",
    "「だって……」": "「可是……」",
    "「スパッツの下にちゃんと下着を履いてるんだろ？」": "「紧身裤下面有穿内裤吧？」",
    "「履いてないよ」": "「没有」",
    "「そうだろ……んっ？　ちょっと待った。\\n　ちゃんと聞き取れなかったみたいだ」": "「是吗……嗯？　等一下。\\n　我好像没听清楚」",
    "「だからスパッツの下にはなにも履いてないんだって」": "「我说紧身裤下面什么都没穿」",
    "まさかのスパッツ直履き。\\n驚きのあまりキアナを見つめ返すと、妙な沈黙が生まれる。": "没想到是直接穿紧身裤。\\n我惊讶地看向琪亚娜，我们之间陷入了奇妙的沉默。",
    "「え、えーっと……それはまたなんで？」": "「那，那个……为什么？」",
    "「スパッツの下に下着まで履いたら蒸れてしまうじゃないか。\\n　さっきも言ったけど、肌に直接触れるものだから大事にしたくって」": "「紧身裤下面再穿内裤的话，不是会闷吗。\\n　刚才也说过了，因为是直接接触皮肤的东西，所以我想好好珍惜」",
    "「理屈はわかるが、直履きだと下着と変わらないじゃないか」": "「道理我明白，但直接穿的话不就跟内裤一样了吗」",
    "「そうなんだけど、これもボクのこだわりなんだ」": "「是这样没错，但这也是我的坚持」",
    "「こだわり……」": "「坚持……」",
    "「今もまだ恥ずかしいけど、見られたのがキミでよかった」": "「虽然现在还是很害羞，但幸好被看到的人是你」",
    "キアナは赤らんだままの顔で短いスカートの裾を直す。\\nスパッツの秘密を知った俺まで照れ臭い気分になるのだった。": "琪亚娜红着脸整理短裙的裙摆。\\n连知道紧身裤秘密的我都觉得不好意思了。"
}