{
    "アリスカがそっと肩にもたれかかってきた。": "艾丽丝卡轻轻靠在我的肩膀上。",
    "「商人さん、もうひとつ一緒にしたいことがあるんだけど……」": "「商人先生，我还有一件事想和你一起做……」",
    "「こ、このままいい……かな？　ハロウィンの思い出に、\\n　えっちなことしたいって思って……」": "「可、可以就这样……吗？我想在万圣节的回忆里，\\n做色色的事……」",
    "「あっ、で、でもね、疲れているならいいの。\\n　無理はさせたくないから……」": "「啊，不、不过，如果你累了的话就算了。\\n我不想勉强你……」",
    "「あっ、商人さ……ぁっ、\\n　んっ、ちゅ……ふ、ぅ……っ、ん」": "「啊，商人先……啊，\\n嗯，啾……呼、唔……嗯。」",
    "そんな風に求められたら我慢できるわけがない。\\nアリスカの柔らかな唇を塞ぎ、\\nお互い動きやすいよう近くの椅子に移動した。": "被她这么一求，我怎么可能忍得住。\\n我堵住艾丽丝卡柔软的嘴唇，\\n为了方便彼此动作，我们移动到附近的椅子上。",
    "「今日はこの体勢でするの……？　\\n　後ろからだと、あなたの顔が見えないから緊張する……んっ」": "「今天要以这个姿势做吗……？\\n从后面的话，看不到你的脸，所以会紧张……嗯。」",
    "「顔も動きも見えない分、期待感も増すんだよ。……こんな風に」": "「看不到脸和动作，反而会增加期待感哦……就像这样。」",
    "後ろから手を伸ばし、乳首を指先でつんと弾くと\\nアリスカの身体がふるりと震えた。": "我从后面伸出手，用指尖弹了一下乳头，\\n艾丽丝卡的身体就颤抖了一下。",
    "「あっ……ん、たしかに次にどこ触られるのか、\\n　どうされるのか見えないと……はぁっ、いろんな意味でドキドキする」": "「啊……嗯，确实，不知道接下来会被摸哪里，\\n　会被怎么对待……哈啊，从各种意义上来说都很紧张」",
    "「こういうの、んんっ……はぁ……っ、\\n　あなたに支配されてる感じがする、って言うの？　\\n　あ……ふっ、んぅ……、それがなんだか嬉しい……の」": "「这种感觉，嗯嗯……哈啊……\\n　就是被你支配的感觉吗？\\n　啊……呼、嗯唔……感觉好开心……」",
    "「あなたの、ん……っ、好きなように触って、ね？　\\n　痛いのは苦手だけど……く、ふぅ……っ、\\n　あなたが与えてくれるものは、なんでも好き……だから、あっ、ん」": "「你的，嗯……就随你喜欢地摸吧？\\n　虽然我不喜欢痛……唔、呼……\\n　但只要是你的，我什么都喜欢……所以，啊、嗯」",
    "背中を優しく撫でるだけでも、アリスカは甘い声をあげる。\\n本人も知らず知らずのうちに緊張と期待で、\\n感度が高まっているのだろう。": "光是温柔地抚摸背部，艾丽丝卡就会发出甜美的声音。\\n她本人也在不知不觉中因为紧张和期待，\\n提高了敏感度。",
    "秘所に手を伸ばすと、そこは既に湿り気を帯びていた。": "我将手伸向她的秘处，那里已经湿了。",
    "「あ……っ、ん、はぁ……っ、こ、これ……んっ、\\n　この体勢だと、あなたに見えてしまっているの……かな、はぁ……っ」": "「啊……嗯、哈啊……这、这个……嗯、\\n　这个姿势，你是不是……看到了……哈啊……」",
    "「あなたのほうにお尻を向けて……ん、や……ぁっ、ん、\\n　自分で見せつけてる、みたい……はぁっ、ふ……ぅ、うぅん……っ」": "「屁股对着你……嗯、呀……啊、嗯、\\n　好像在自己展示一样……哈啊、呼……唔、唔唔嗯……」",
    "試しに指を１本入れてみると、膣壁にきゅうと締め付けられた。": "试着把一根手指插进去，阴道壁紧紧地缠绕着。",
    "「あ、あぁ……っ、指入って……は、んぅっ、く……っ、ふぅ、\\n　つぷつぷって動かされると、腰、動いちゃ……ぁっ、あん、\\n　あなたの指……んっ、奥まで届いて……ひぁっ、んんっ」": "「啊，啊啊……手指进来了……哈，嗯，咕……呼，\\n　手指在里面动来动去，腰，动起来了……啊，啊嗯，\\n　你的手指……嗯，插到深处了……呀啊，嗯嗯」",
    "「ね、おねが……んっ、お願い……ぃっ、あなたの硬いの、\\n　はぁ……っ、もう頂戴？　\\n　んぅっ、私の奥までズンズン、してぇ……っ」": "「呐，拜托……嗯，拜托了……你的硬硬的，\\n　哈啊……已经可以了吧？　\\n　嗯，插到我的深处吧……」",
    "かわいいおねだりに我慢できず、\\nアリスカの望む通り一気に奥まで突いた。": "我无法忍受她可爱的请求，\\n按照艾丽丝卡的期望一口气插到了深处。",
    "「あひっ、あ……っ、きたぁ……ぁ、あんっ！　\\n　はぁっ、んあっ……あっ、大きいの入ってくるぅ……っ、ん、んんっ！」": "「啊呀，啊……来了……啊，啊嗯！　\\n　哈啊，嗯啊……啊，大大的进来了……嗯，嗯嗯！」",
    "「すごい……はぁぅっ、奥……までぇっ……ぁ、あぁんっ！　\\n　奥まで届いて、あ……っ、ん、くぅ……っ、ふ、\\n　串刺しにされてる、みたい……や……ぁあっ、ん」": "「好厉害……哈啊，到……深处了……啊，啊啊！　\\n　插到深处了，啊……嗯，咕……呼，\\n　好像被串刺了一样……呀……啊啊，嗯」",
    "「はぁ、はぁあ……っ、すごい、んっ、さっきの……\\n　指とは全然、違う……あっ、はぁっ、もっとずっと……ふぁ、あ……っ、\\n　硬くて……あっ……おっきい、の……ひぅっ、ん……っ！」": "「哈啊，哈啊啊……好厉害，嗯，和刚才的……\\n　手指完全不一样……啊，哈啊，更加……呼啊，啊……\\n　硬硬的……啊……大大的……呀，嗯……！」",
    "まだ挿入したばかりにも関わらず、\\nアリスカの愛液で満ちた膣内はぐねぐねと蠢き\\n肉棒の形に変わろうとしていた。": "虽然才刚插入，\\n但艾丽丝卡的阴道内已经充满了爱液，\\n蠕动着想要变成肉棒的形状。",
    "「あ……はぁっ、お、落ち着かないと……んっ、\\n　深呼吸して、あ……っ、落ち着かないとダメなのに……ぃっ、あぁっ」": "「啊……哈啊，要，要冷静下来……嗯，\\n　深呼吸，啊……明明要冷静下来才行……咿，啊啊」",
    "「身体が……んんっ、あなたの求めちゃってる、から……はぁっ、\\n　腰、勝手に動いて、あ……っ、ぁんんっ、\\n　私の気持ちいいところ、ん、ふ……っ、自分であてちゃ……っ」": "「身体……嗯嗯，想要你，所以……哈啊，\\n　腰，擅自动起来了，啊……啊嗯嗯，\\n　自己顶到了，嗯，呼……我的敏感点……」",
    "「は、ひ……ゃっ、ぁ、こんなの……んんっ、こんな、の、\\n　はしたないって思われちゃう……あっ、は……ぁっ、ん」": "「哈，咿……呀，啊，这样……嗯嗯，这样，\\n　会被认为很下流的……啊，哈……啊，嗯」",
    "首を横に振って快楽を逃がそうとするアリスカの腰を掴み、\\n耳元へ口を寄せた。": "艾丽丝卡摇着头试图逃离快感，我抓住她的腰，\\n把嘴凑到她耳边。",
    "「アリスカ、なんだか辛そうだけど\\n　もう少しゆっくりしたほうがいい？　それとも、少し休憩する？」": "「艾丽丝卡，你好像很难受的样子\\n　要不要再慢一点？还是说，要稍微休息一下？」",
    "わざと、意地悪な質問をする。\\n肉棒を奥へ誘い込むような動きは\\n更に強い激しさを求めていることを理解しながら、問いかけた。": "我故意问了坏心眼的问题。\\n我明白她那仿佛要将肉棒引向深处的动作\\n是在渴求更激烈的快感，但我还是问了。",
    "「あっ……やぁっ、あ、やめない、で……んんっ、\\n　もっと……ん、は……ああっ、激しく、いっぱい……ひぁっ、\\n　おチンポいっぱい、ズボズボしてぇ……ん、ん、く……ぅんっ！」": "「啊……不要，啊，不要停……嗯嗯，\\n　再……嗯，哈……啊啊，激烈一点，用力一点……咿啊，\\n　用你的大肉棒，用力插我……嗯，嗯，咕……嗯！」",
    "甘えるような声を出して、アリスカは繋がったままのお尻を\\nぐっと突き出してきた。": "艾丽丝卡发出撒娇般的声音，将结合在一起的屁股\\n用力顶向我。",
    "その拍子に、先端がアリスカの子宮口を擦り悲鳴のような声をあげた。": "与此同时，肉棒的前端摩擦着艾丽丝卡的子宫口，让她发出了悲鸣般的声音。",
    "「や、あぁ……っ！　いま、の、んんっ、いまの……好きっ、あ、\\n　好き……んぁ、は……っ、ぁん！」": "「呀，啊啊……！　刚才，的，嗯嗯，刚才的……喜欢，啊，\\n　喜欢……嗯啊，哈……啊嗯！」",
    "「腰ぐって掴まれたまま、あ……っ、んんっ、ふ……っ、\\n　押さえつけられるの、あ……ひぁっ、好きぃ……っ！」": "「腰被紧紧抓住，啊……嗯嗯，呼……\\n　被按住的感觉，啊……呀啊，好喜欢……！」",
    "譫言のように好きと繰り返すアリスカの膣内を、\\nこれまでよりも速く、何度も何度も往復を繰り返した。": "我用比之前更快的速度，在艾丽丝卡那不断重复着喜欢的阴道内\\n来回抽插。",
    "「あぁっ、あ、なかいっぱい……んく、ぅっ、出し入れされて、\\n　はぁ……っ、あ、ぁあ、ん！　\\n　私のなかが、んっ、ひぁ……っ、喜んでるの、わかる……っ！」": "「啊啊，啊，里面被……嗯咕，唔，来回抽插，\\n　哈啊……啊，啊啊，嗯！　\\n　我能感觉到，嗯，呀啊……我的里面，很高兴……！」",
    "「お腹の奥……ぁあっ、ジンジン、してぇ……ん、んぅっ！　\\n　腰、腰とまんな……はぁっ、あ、あぁあんっ！　いい、のぉ……っ！」": "「肚子里面……啊啊，麻麻的……嗯，嗯唔！　\\n　腰，腰停不下来……哈啊，啊，啊啊啊嗯！　好舒服……！」",
    "こちらの動きにあわせて、アリスカは腰を動かし続ける。\\n亀頭と子宮口がぶつかる度に、アリスカの口から甘い吐息が漏れた。": "艾丽丝卡配合着我的动作，不断扭动着腰。\\n每当龟头和子宫口碰撞在一起，艾丽丝卡的嘴里就会发出甜美的喘息。",
    "「こんなところ、絶対生徒には見せられないな」": "「这种样子，绝对不能让学生看到啊」",
    "「あひ、ぁ、あ……んっ！　そんな、こと、あ……っ、はぁっ、\\n　言わないでぇ……っ、んんっ、ふ……っ、あ、はひっ！」": "「啊，啊，啊……嗯！　那种，事情，啊……哈啊，\\n　不要说……嗯嗯，呼……啊，哈！」",
    "「た、ただでさえ授業中に…… あひぃっ、んっ！　\\n　あ、あなたと繋がったときの、こと、思い出して……はぁっ、\\n　え、えっちな気分になっちゃう、の、にぃ……っ」": "「本来在上课的时候……啊，嗯！　\\n　回，回想起和你结合的时候，的事情……哈啊，\\n　就，就变得色色的了……」",
    "「はぁっ、あ……っ、んん！　思い出して、んぁっ、\\n　し、下着濡れちゃったら……せ、責任とって、\\n　また、いっぱいいっぱい、ひぁあっ、えっちなこと、して……ねっ？」": "「哈啊，啊……嗯嗯！　回想起，嗯啊，\\n　内，内衣湿了的话……要，要负责哦，\\n　再，再做很多很多，色色的事情……好吗？」",
    "こんなエッチな先生がいてたまるかと、\\nいますぐにでも奥に出したい気持ちを堪えて\\n勢いをつけながら、何度も何度もピストンを繰り返した。": "我忍住想立刻射在里面的冲动，\\n一边想着不能有这么色情的老师，\\n一边反复地抽插着。",
    "「あひぁ……っ、や、やぁあっ……！　動きが、んんっ、\\n　え……えっちすぎる、よぉっ、あ、あぁあんっ！」": "「啊……呀，呀啊……！　动作，嗯嗯，\\n　太……太色情了，啊，啊啊啊！」",
    "「なか、グチュグチュっていっぱい、されたらぁ……っ、あんっ！　\\n　全部、あ……あぁっ、はっ、ん、全部気持ちいいっ……ひぁあんっ！」": "「里面，被弄得湿漉漉的……啊嗯！　\\n　全部，啊……啊啊，哈，嗯，全部都好舒服……呀啊！」",
    "「じ……自分で自分の、んぅっ、触る……なんて、あ、あぁっ、ん！　\\n　あ、あなたに出会うまで……ひぁ、あ、知らなかったんだから、ねっ、\\n　ふああっ、あ……っ、そこ、いい、気持ち……いいっ、よぉ……っ！」": "「自……自己摸自己的，嗯，地方……什么的，啊，啊啊，嗯！　\\n　在，遇见你之前……呀，啊，我都不知道，\\n　呼啊啊，啊……那里，好舒服……好舒服……！」",
    "腰の動きをより激しくして、思いっきり深くまで肉棒を滑り込ませる。\\n肌と肌がぶつかる音と、濡れた水音が混ざって\\nお互いの気持ちをより高みへと昇らせていった。": "我更加激烈地动着腰，让肉棒深深地滑入。\\n肌肤碰撞的声音和湿润的水声混在一起，\\n让彼此的情绪更加高涨。",
    "「あっ、はぁ……っん！　だ、め……んんっ、私もう、あぁ……っ、\\n　だめっ……イッちゃ、あんっ、イッちゃ……うぅっ、あ、ひぁ……っ！」": "「啊，哈啊……嗯！　不，行……嗯嗯，我已经，啊啊……\\n　不行了……要去了，啊嗯，要去了……呜呜，啊，呀啊……！」",
    "「お願い、んん……っ、一緒に、一緒にぃ……ひ、ぅ、んんっ！　\\n　私と一緒に……あっ、あっあっ……あっ！」": "「拜托了，嗯嗯……一起，一起……呀，呜，嗯嗯！　\\n　和我一起……啊，啊啊……啊！」",
    "「イク……イ……ッ、イクぅぅぅううううっ！」": "「去了……去……去了呜呜呜呜呜呜！」",
    "アリスカの膣内が強く締まる。\\n弓の形に反る背中を見ながら、\\n一番奥の深い場所へと思いっきり精液を吐き出した。": "艾丽丝卡的阴道紧紧地收缩着。\\n我看着她弓起的背，\\n在最深处的地方尽情地射出了精液。",
    "「はぁ、はぁ……っ、ん、ぅ……いっぱい出してもらっちゃった……っ、\\n　お腹の奥、じんわりあったかいの……ふ、ぅっん、\\n　全部……あなたのもの、なんだよね……ふふっ、嬉しい」": "「哈啊，哈啊……嗯，呜……射了好多出来……\\n　肚子里面，暖暖的……呼，呜嗯，\\n　全部……都是你的东西，对吧……呵呵，好开心」",
    "「あなたのおかげで、\\n　ハロウィンの素敵な思い出がもうひとつできた、よ……」": "「多亏了你，\\n　我有了一个关于万圣节的美好回忆……」",
    "「みんなと過ごした時間も、とても愛おしいものだけど……\\n　あなたとふたりで過ごす時間は、特別なもの……だから」": "「虽然和大家一起度过的时光也很珍贵……\\n　但和你两个人度过的时光，是特别的……所以」",
    "ぎゅっとアリスカに手を握られた。": "艾丽丝卡紧紧地握住了我的手。",
    "「なんだかすごくいい夢が見られそう。\\n　……夢の中で、またあなたに会えたらいいな」": "「感觉能做个好梦呢。\\n　……要是能在梦里再见到你就好了」",
    "「今日も明日も明後日も……なんて、それはちょっと欲張りかな」": "「今天，明天，后天……啊，有点太贪心了」",
    "照れくさそうに笑うアリスカの手を、そっと握り返す。\\nあたたかな体温がゆっくりと伝わってきて、胸の奥が熱くなった。": "艾丽丝卡害羞地笑着，我轻轻地回握住了她的手。\\n温暖的体温缓缓地传递过来，让我的内心深处也变得温暖起来。"
}