{
    "裏通りを歩いていたエラストスに、ワカバがすごい勢いで駆け寄ってくる。\\n事情はまったくわからないが、その姿だけでエラストスは苦い顔をした。": "若叶气势汹汹地跑向走在小巷里的艾拉斯图斯。\\n虽然完全不知道发生了什么，但光是看到她的样子，艾拉斯图斯就露出了苦涩的表情。",
    "「よかった、エラストス様！　お会いできました！」": "「太好了，艾拉斯图斯大人！　终于见到你了！」",
    "「……」": "「……」",
    "「あの、お話があって……あれ、どうしました？」": "「那个，我有话要跟你说……咦，怎么了？」",
    "「嫌です。無理です。お断りします」": "「不要。不行。我拒绝」",
    "「まだ何も言ってないのに！？」": "「我什么都还没说呢！？」",
    "「これは難敵だね、ワカバちゃん」": "「真是个难对付的敌人啊，若叶酱」",
    "「せめてお話だけでも聞いてくれませんか」": "「至少先听我说完吧」",
    "「それが嫌だって言ってるのに……」": "「我都说了不要了……」",
    "普段なら、相手が乗り気でないことくらいワカバも察しただろうが、\\n何せ大役を成功させなくてはという気負いがある。\\nエラストスの露骨な態度を前にしても引き下がりはしなかった。": "换做平时，若叶应该也能察觉到对方没有那个意思，\\n但这次事关重大，她无论如何都想让这次的任务成功。\\n即便艾拉斯图斯的态度如此露骨，她也没有退缩。",
    "「お時間とらせませんから。ねっ、ねっ？」": "「不会占用您太多时间的。好吗，好吗？」",
    "「絶対面倒なことですよね……」": "「绝对会很麻烦的……」",
    "「今度、聖化武装が本格的に導入されることになりまして、\\n　合同訓練を予定しているんです。\\n　エラストス様にはぜひ、その教官役をおね――」": "「圣化武装即将正式投入实战，\\n　我们计划进行联合训练。\\n　艾拉斯图斯大人，还请您务必担任教官——」",
    "「絶対無理です」": "「绝对不行」",
    "ワカバの言葉に被せるようにして拒否するエラストス。": "艾拉斯图斯打断若叶的话，一口回绝。",
    "（いくらワカバちゃんが粘っても、これは説得できなさそう……）": "（不管若叶酱再怎么坚持，看来是说服不了他了……）",
    "「エラストス様ほど適任な人はいないんです！\\n　難しいのは承知ですが、そこをなんとか」": "「没有比艾拉斯图斯大人更适合的人选了！\\n　我知道这很难，但还请您务必答应」",
    "「適任なわけないじゃないですか。\\n　教官役って、要するに誰かに『あの木まで重い荷物を背負って走れ』とか\\n　強要する人のことでしょう？」": "「我怎么可能会适合。\\n　所谓教官，说白了就是强迫别人\\n　「背着重物跑到那棵树下」的人吧？」",
    "「表現に何かいろいろ偏った感情が見え隠れしますが、\\n　まあ、おおよそそんな感じです」": "「虽然从您的措辞中隐约能感受到一些偏见，\\n　不过，大致上就是那种感觉」",
    "「しかも合同訓練？　つまりたくさんの人がいるわけですよね。\\n　大勢の前で壇上に立って、無数の視線に晒されたりするのでしょう？」": "「而且还是联合训练？也就是说有很多人对吧。\\n　要在众目睽睽之下站在讲台上，暴露在无数的视线之中对吧？」",
    "「大抵、そんな感じで進めますが……」": "「大致上，就是那种感觉……」",
    "「考えただけでお腹が痛くなります」": "「光是想想就肚子疼」",
    "「気持ちは、ちょっとだけわかりますけど……」": "「虽然我有点理解您的心情……」",
    "「少人数相手で、相手の前に出てこないで、\\n　体力勝負みたいな訓練内容じゃなければ大丈夫、ってこと？」": "「也就是说，只要面对的人数不多，不用站在别人面前，\\n　训练内容不是比拼体力的话就没问题？」",
    "「そういうのでいいなら、まあ……まだしも……」": "「如果只是这种程度的话，嗯……倒也不是不行……」",
    "「はっ！？　や、やりませんよ、やらないですからね！」": "「啊！？　我，我可不干，我可不干啊！」",
    "「……そうですか。でもこうして町に出てきているというのは\\n　やっぱりアニマとか悪魔を警戒されてるんですよね？\\n　町を守るために……」": "「……这样啊。不过您会像这样来到镇上\\n　也是因为对阿尼玛和恶魔有所警戒吧？\\n　为了守护城镇……」",
    "「この訓練も、町の皆さんを守るためなんです。\\n　きっと思いは同じです！」": "「这次的训练也是为了守护镇上的大家。\\n　您的想法肯定也是一样的！」",
    "「いえ、私が町に出ているのは……その……\\n　たまには運動しないと、いろいろ身体が、というかお肉が……」": "「不，我之所以会来镇上……那个……\\n　只是因为偶尔不运动的话，身体各方面，或者说肉会……」",
    "「ええ……？」": "「诶诶……？」",
    "「で、でもっ、本当にいまは大変な時期なのでっ」": "「但，但是，现在真的是非常时期」",
    "（これずっと食い下がられるやつでしょうか……。\r\\n　こうなったら誰かに押し付けるしかありませんね……）": "（她好像会一直纠缠下去啊……。\r\\n　这样的话只能推给别人了……）",
    "「……そうだ。聖化武装って皇子の力を応用してるんですよね？\\n　なら、皇子……は戦えないから置いておくとしても、\\n　彼と一緒にいる誰かに頼むべきなのでは？」": "「……对了。圣化武装是应用了皇子的力量吧？\\n　那么，皇子……因为不能战斗所以先不提，\\n　应该拜托和他在一起的某个人吧？」",
    "「あ……なるほど！」": "「啊……原来如此！」",
    "（やった……！）": "（太好了……！）",
    "「ほら！　私たち七煌は千年の眠りから醒めたところで、現代に生きる\\n　兵士の皆さんと話題も合わないし！　皇子とその仲間なら多くの人が\\n　その活躍を知ってるし、現役バリバリで説得力もありますし！」": "「你看！我们七煌从千年沉睡中醒来，和活在现代的\\n士兵们话题也不合！皇子和他的同伴的话，很多人都知道\\n他们的活跃，而且他们现在也还在第一线，很有说服力！」",
    "（エラストス様……自分が回避できそうだと思ったとたんに、\r\\n　めちゃくちゃたくさん話し始めた……）": "（艾拉斯图斯大人……一想到自己可以回避，就\\n开始说个不停……）",
    "ワカバは畳みかけるエラストスの言葉に、感心したようにうなずく。\\nエラストスの完全勝利だった。": "若叶对艾拉斯图斯滔滔不绝的发言，佩服地点点头。\\n艾拉斯图斯完全胜利。",
    "「言われてみればその通りですよね、ありがとうございます！\\n　じゃあさっそく、商人様に連絡できないか聞いてみます」": "「听你这么一说，的确是这样呢，谢谢你！\\n那我马上去问问看能不能联络到商人。」",
    "「移動城に乗ってたら連絡がとれないのでは？」": "「如果他们搭着移动城，应该没办法联络吧？」",
    "「エイガ忍衆に相談してみましょう。サユカは不在ですが、\\n　商人様への連絡方法は何か知っているかもしれませんから」": "「去和电影忍者商量一下吧。虽然纱由香不在，\\n　但也许他们知道什么联系商人的方法」",
    "「ふう……じゃ、私はこれで……」": "「呼……那我就先告辞了……」",
    "「あっ、待ってください！」": "「啊，请等一下！」",
    "「……まだ何か？」": "「……还有什么事吗？」",
    "「実は今度のその訓練に合わせて、首脳会談もやりますし、\\n　さらに花魁のコンテストもやるんですよ！」": "「其实这次的训练，我们还打算举办首脑会谈，\\n　还要举办花魁比赛！」",
    "「すごく盛り上がると思うので、ぜひエラストス様も来てくださいね！！」": "「我想一定会很热闹的，艾拉斯图斯大人也一定要来哦！！」",
    "「そんなことしたら人であふれ返るじゃないですか……\\n　その期間は絶対に、地下迷宮から出ませんから……」": "「要是那样的话，不是会挤满人吗……\\n　在那期间，我绝对不会离开地下迷宫的……」"
}