{
    "部屋に案内すると、鏡界ザスビアは物珍しそうに室内を見回す。\\n特にこれといった特徴のない、\\nいくつもある部屋のうちのひとつなのだが。": "带她到房间后，镜界萨斯比亚好奇地环视室内。\\n虽然这里并没有什么特别的特征，\\n只是众多房间中的其中一间。",
    "「この移動城ってやつは、本当に不思議だな」": "「这个叫做移动城的东西，真的很不可思议呢。」",
    "ペイシェの町で再会した鏡界ザスビアは、俺たちを探していたのだという。\\n何か事情があるようだと、移動城の空き部屋に通したのだった。": "在佩伊谢镇与我们重逢的镜界萨斯比亚，说她一直在找我们。\\n她似乎有什么隐情，于是我们带她到移动城的空房间。",
    "「鏡界の人たちって同じ名前、同じ顔でも性格が違うと思ってたけど……\\n　やっぱり私の知ってるザスビアと、\\n　だいぶ雰囲気違うよね」": "「我本来以为镜界的人就算名字、长相都一样，个性也会不同……\\n　但果然和我认识的萨斯比亚\\n　感觉差很多呢。」",
    "「らしいね。あたしもまだ、あんたたちの世界を\\n　詳しく知ってるわけじゃないけどさ」": "「好像是呢。虽然我还不清楚你们的世界\\n　详细情况就是了。」",
    "どんな話が飛び出すのかも想像できなかったので、\\nひとまず俺が話を聞くことにしていた。": "由于无法想象她会说出什么话，\\n我决定先听她怎么说。",
    "ただしライサには原界のザスビアと長い付き合いだから\\nわかることもあるかもしれないということで、\\n同席して貰っている。": "不过莱莎和原界的萨斯比亚认识很久了，所以\\n或许会知道些什么，因此我请她一起在场。",
    "ライサも、ザスビアの抱える事情というより彼女自身に興味があるようだ。": "莱莎似乎对萨斯比亚的隐情不感兴趣，而是对她本身有兴趣。",
    "「その服も、私の知ってるほうのザスビアとは違うね……」": "「你这身衣服，和我认识的萨斯比亚也不一样呢……」",
    "「あ、これ？　最近原界で見つけて、一目惚れして買ったんだ。\\n　値段もそれなりだったけど、こういうのは一期一会だからね。\\n　まごまごしてる間に、他のやつに買われたら目も当てられない」": "「啊，这个？　最近在原界找到的，一见钟情就买了。\\n　虽然价格不菲，但这种东西就是可遇不可求。\\n　要是磨磨蹭蹭的时候被别人买走了，那可就太惨了」",
    "「一点ものなんだ？」": "「是独一无二的吗？」",
    "「それも魅力のひとつでさ……」": "「这也是魅力之一……」",
    "なかなかに特徴的なデザインの服だ。量産して稼げるようなものでもないし、\\n彼女の見立ては正しいだろうと思えた。": "这身衣服的设计相当有特色。也不是那种可以量产赚钱的东西，\\n我觉得她的判断是正确的。",
    "俺が稼ぎ云々に言及していると知ったら、ハンペンあたりに笑われそうだが。": "要是知道我在说赚钱之类的话，汉佩尔他们可能会笑话我吧。",
    "「原界のザスビアが持ってない服。\\n　ということは、鏡界のザスビアだけのオリジナルってこと……？」": "「原界的萨斯比亚没有的衣服。\\n　也就是说，这是镜界的萨斯比亚独有的原创……？」",
    "「そういうことになるのか？　ま、あたしの趣味なのは確かだけど」": "「是这样吗？　不过，这确实是我的兴趣」",
    "「ふうん……。鏡界って、原界と同じ行動を無意識に取る、\\n　って思ってたけど、そんなことないのかな」": "「嗯……。我本以为镜界的人会无意识地\\n　采取和原界一样的行动，但好像不是这样呢」",
    "「そう言えばそうだったな」": "「这么说来确实」",
    "「原界に行くことで、同じ行動を取るっていう強制力から\\n　逃れられるようになったのかもしれないね」": "「或许是因为去了原界，\\n　才得以从强制采取相同行动的束缚中解放出来」",
    "鏡界の人々の行動には、まだまだ謎が多い。\\n今日も町で会った人々の中には、自分が何故そんな行動をするのか、\\nという目的意識が薄い人はまだまだいた。": "镜界的人们的行为，还有很多谜团。\\n今天在镇上遇到的人们中，也有很多人不知道自己为什么\\n要采取那样的行动。",
    "そのことを考えると、ライサの言うように原界に来たことが\\nひとつのきっかけになっている可能性はありそうだ。": "考虑到这一点，莱莎说的没错，\\n来到原界可能是一个契机。",
    "「それで、俺たちを探してたっていうのは？」": "「所以，你是在找我们吗？」",
    "「色々大変だったんだよ、本当に」": "「真的很不容易啊」",
    "肩をすくめてみせる鏡界ザスビア。\\n何かしら苦労もあったのだろう。": "镜界萨斯比亚耸了耸肩。\\n看来她也吃了不少苦头。",
    "「まず、そもそもどうしてこっち……鏡界にいるのか聞きたい。\\n　私たちの世界、原界に来てたはずだよね」": "「首先，我想知道你为什么会在这里……在镜界。\\n　你应该是去了我们的世界，去了原界吧」",
    "「こっちが、つまりあんたたちのいう鏡界が、大変な状況かもしれない、\\n　って聞いたもんだから、何か力になりたくて戻って来たんだよ」": "「我听说这边，也就是你们所说的镜界，\\n　可能发生了什么严重的事情，所以想回来帮点忙」",
    "「ああ、もちろんあたしひとりじゃないよ。\\n　ソフィアとか鏡界のあんたとかヴァネッサたち……\\n　仲間と一緒に戻ってきたんだ」": "「啊，当然不是我一个人。\\n　索菲娅和镜界的你还有凡妮莎她们……\\n　和我的同伴一起回来了」",
    "「さらっと言ってるけど、向こうから鏡界に来るのは簡単じゃないよ。\\n　私たちだって七煌や七大悪魔の力を借りたりしてるんだし」": "「你说得轻描淡写，但要从那边来到镜界可不简单啊。\\n　我们也是借助了七煌和七大恶魔的力量才过来的」",
    "「そんなこと言われたって、来たもんは来たんだから。\\n　よくわかんないけど、仲間と一緒にいただけで、気がついたらもう\\n　こっちに戻って来てたんだ」": "「就算你这么说，但来都来了。\\n　虽然我也不太清楚，但只是和同伴在一起，\\n　回过神来就已经回到这边了」",
    "「ふうん……？」": "「嗯……？」",
    "いまひとつ要領を得ない鏡界ザスビアの説明に、俺もライサも首をひねった。\\nただ、本人がそもそも理解していないようなので、\\nこれ以上質問を重ねても納得できる情報は出てこないだろう。": "镜界萨斯比亚的说明让人摸不着头脑，我和莱莎都歪着头。\\n只是，她本人好像也不太理解，\\n再问下去也不会得到什么有用的信息吧。",
    "「そんなこんなで、今に至るってわけだな」": "「就这样，一直到了现在」",
    "「雑すぎる」": "「太简略了」",
    "「仲間と一緒に来たんなら、何でザスビアはいまひとりなんだよ」": "「既然和同伴一起来的，那为什么萨斯比亚现在是一个人呢」",
    "「そうなんだよ。本当に色々苦労したんだから。聞いてくれよ」": "「是啊。真的是经历了很多辛苦。听我说啊」",
    "「私たちが聞こうとしてたのに、雑に切り上げたのザスビアだからね」": "「明明是我们想问你，结果你却草草结束了话题」",
    "「鏡界に来たのはいいんだけど、結構こっちの世界も色々変わっててさ。\\n　あたしたちも、ちょっとびっくりしたよ」": "「虽然来到了镜界，但这边的世界也发生了很大的变化。\\n　我们也有点吃惊」",
    "「変わってたって何が？」": "「什么变了？」",
    "「あたしたちもさ、原界を経験したわけだろ。\\n　だから、久々に戻ってみると違和感があって」": "「我们不是也经历了原界吗。\\n　所以，久违地回来之后感觉很奇怪」",
    "「最初に立ち寄った町で親切にしてくれたおじさんがいたんだ。\\n　生まれたときからそこで暮らしてるのに、ある日突然、\\n　違うところに引っ越すっていうんだよ」": "「在最初到达的城镇里，有一个亲切的大叔。\\n　明明从出生开始就一直住在那里，\\n　某一天却突然说要搬到别的地方去」",
    "「何かあったのかと思って、心配だったから理由を聞いたんだ。\\n　そしたら……『わかんない』って」": "「我担心是不是发生了什么，就问了他原因。\\n　然后……他说『不知道』」",
    "「きっとそのおじさんの、原界の方で何かあったんだろうね」": "「肯定是那个大叔在原界那边发生了什么吧」",
    "「でも昔から時々あったんだよな。\\n　暮らしてた頃は何も疑問に思わなかったけど、よく考えたら\\n　意味が分からなさすぎる」": "「但是从以前开始就偶尔会发生这种事。\\n　虽然住在这里的时候没有产生过疑问，\\n　但仔细想想的话，\\n　这实在是太莫名其妙了」",
    "「それが鏡界の強制力なんだよね」": "「这就是镜界的强制力吧」",
    "「だろうね。でも変なことは、それだけじゃなくて……」": "「应该是吧。但是奇怪的事情不止这些……」"
}