{
    "「鍛えるって言ったって、\\n　もう十分すぎるほど鍛えられていると思うけどなあ……」": "「锻炼？\\n　我觉得你已经锻炼得足够多了……」",
    "「ううん、全然まだまだだよ。カロちゃん、もっといっぱい踊るために\\n　足腰を鍛えたいし、大胆な演出のための度胸も鍛えたいの！」": "「不，完全不够。卡萝酱为了能跳得更起劲\\n　想锻炼一下腰腿，也想锻炼一下胆量，以便做出更大胆的表演！」",
    "「そういうことなら……協力できることがある」": "「如果是这样的话……我倒是可以帮上忙」",
    "「しょ、商人さん……この方法、どうしてもここじゃないとダメ……？　\\n　これなら帰ってからやった方が、いいような気がするの……」": "「商，商人先生……这个方法，一定要在这里做吗……？　\\n　我觉得回去再做会更好……」",
    "カロリーナの指先が、遠慮がちに胸板に置かれる。\\nふるりと揺れるたわわな乳房のその先端が、興奮度合いを示していた。": "卡萝莉娜的指尖小心翼翼地放在我的胸膛上。\\n丰满的乳房摇晃着，其尖端显示出了兴奋的程度。",
    "「何を言っているんだ、ここでやるからこそだぞ。\\n　その姿勢なら足腰が鍛えられるし、\\n　外でスるからこそ度胸が鍛えられるはずだ」": "「你在说什么呢，就是要在这里做。\\n　这个姿势可以锻炼腰腿，\\n　在外面做也可以锻炼胆量」",
    "「そうなの……！？　でもこんなところでシちゃったら、ライブの時に\\n　思い出しちゃって、パフォーマンスどころじゃなくなっちゃうかも……」": "「是吗……！？　但是要是在这里做了，\\n　在演唱会的时候可能会想起来，就顾不上表演了……」",
    "「はうう……\\n　実際そうなっちゃったら、恥ずかしくてどうにかなっちゃいそう……」": "「哈呜呜……\\n　如果真的变成那样，我会羞耻得不知所措的……」",
    "「それは逆に度胸を鍛えるチャンスじゃないか？　\\n　それにここでもじもじしていたら、時間が過ぎるだけだぞ」": "「这不正是锻炼胆量的好机会吗？　\\n　而且你在这里磨磨蹭蹭的，时间也只会白白流逝」",
    "「そ、それは確かに……そうだよね、商人さんも協力してくれているんだし、\\n　ちゃんとやらないと……！　カロちゃん、頑張るよ！」": "「这，这倒也是……说的也是，商人先生也在帮我，\\n　我得好好做才行……！　卡萝酱，加油！」",
    "「よし、その意気だ。\\n　それじゃあ、いつ来てくれてもいいぞ。俺はもう準備万端だ」": "「好，就是这个气势。\\n　那么，你随时都可以来哦。我已经准备好了」",
    "「う、うんっ……あの、商人さん。\\n　こんなことを言うのも、なんだか変かもしれないけど……」": "「嗯，嗯……那个，商人先生。\\n　虽然说这种话可能有点奇怪……」",
    "「上手にできなかったら……どうすればいいか、教えてほしいの。\\n　商人さんがこうやって動いてって、カロちゃんを指導して……？」": "「如果我做得不好……希望你能告诉我该怎么办。\\n　商人先生像这样动着，指导卡萝酱……？」",
    "「その……せっかくこういうことするのに、\\n　商人さんが気持ちよくなれなかったら、嫌だし……」": "「那个……难得做这种事，\\n　如果商人先生不觉得舒服的话，我会很讨厌的……」",
    "「……ああ、もちろん。\\n　でも大丈夫、カロリーナならきっとうまく動けるさ」": "「……嗯，当然。\\n　不过没关系，卡萝莉娜肯定能做得很好的」",
    "「うん、ありがとう……それじゃあ、えっと……\\n　商人さんの、カロちゃんのナカに……入れていくね？　んっ……！」": "「嗯，谢谢……那么，那个……\\n　商人先生的，要进到……卡萝酱的里面了哦？　嗯……！」",
    "「ふあっ、あっ……あっ、んっ……商人さんのっ、入ってきてっ……\\n　あっ、あっ……！　えっ……ま、まだ奥までっ、入るのっ……！？」": "「呼啊，啊……啊，嗯……商人的，进来了……\\n　啊，啊……！　诶……还，还要进到，更里面吗……！？」",
    "「大丈夫だ、そのまま腰を下ろしてっ……くっ……。\\n　イイ感じだ、カロリーナ。\\n　ゆーっくり下ろして、それから腰を持ち上げるんだ」": "「没事的，就这样坐下来……咕……\\n　感觉不错哦，卡萝莉娜。\\n　慢慢坐下来，然后抬起腰」",
    "「ふうっ、んっ……こ、こう、かなっ……あっ、あっあっ、あっ……！　\\n　こ、これっ、商人さんっ……ダメ、かもぉっ……！」": "「呼呜，嗯……这，这样，吗……啊，啊啊，啊……！　\\n　这，这个，商人先生……可能，不行了……！」",
    "「ダメじゃないだろ？　もうギブアップするのか？　\\n　まだ始まったばかりなんだ、もう少し頑張って動いてみてくれ」": "「不是不行吧？　已经要放弃了吗？　\\n　才刚开始呢，再稍微努力动一下试试」",
    "「んっ……動いて、みてるけどぉっ……！　\\n　こ、これぇっ……カロちゃんのナカ、いっぱいになっちゃって……」": "「嗯……虽然，有在努力动……！　\\n　这，这个……卡萝酱的里面，被填满了……」",
    "「カ、カロちゃんの腰に力が、入らないっ……！　\\n　動くたびにっ、ゾクゾクってして……ふっ、あぁっ！　あっ……」": "「卡，卡萝酱的腰，使不上力了……！　\\n　每次动的时候，都感觉酥酥麻麻的……呼，啊啊！　啊……」",
    "外での行為ということもあり、より敏感になっているのだろうか。\\nねとねとに濡れたナカの締め付けも、キツいくらいだ。": "可能是因为在外面做爱，所以变得更加敏感了吧。\\n湿漉漉的里面紧紧地缠着肉棒，甚至有些难受。",
    "「はっ……はうっ……んっ……あ、足が、震えちゃうっ……！　\\n　商人さん、どうしようっ……カロちゃん、どうしたらっ……」": "「哈……哈呜……嗯……脚，脚在颤抖……！　\\n　商人先生，怎么办……卡萝酱，该怎么办……」",
    "「大丈夫、ちゃんとできてるよ。まだ動くことは意識しなくていいから、\\n　俺と繋がっているってことを意識してみてくれ」": "「没事的，你做得很好。不用去想怎么动，\\n　试着去感受和我结合在一起的感觉」",
    "「商人さんと、繋がってることを……？　\\n　う、うん……カロちゃんのナカで……\\n　商人さんの熱いの……感じるよぉ……」": "「和商人先生，结合在一起的感觉……？　\\n　嗯，嗯……卡萝酱的里面……\\n　能感觉到……商人的热热的……」",
    "「ふっ……ふっ……あっ、商人さんを感じると……\\n　もっと、奥まで欲しいって、なって……腰が動いちゃうっ……！」": "「呼……呼……啊，一感受到商人先生……\\n　就想要，插得更深……腰就动起来了……！」",
    "「こ、これ、奥まで入れても大丈夫かな？　もう少し待った方がいい？　\\n　商人さんの熱いのも、すごくビクビクしてるみたいだしっ……」": "「这，这样，插到最里面也没关系吗？　还是再等一下比较好？　\\n　商人的热热的，好像在不停地跳动着……」",
    "正直、このまま下から好き勝手に突き上げたい衝動に駆られていた。\\nしかしそれでは意味がないので、カロリーナの好きにさせてみる。": "说实话，我被一股想要从下面随意往上顶的冲动驱使着。\\n但是那样就没有意义了，所以就让卡萝莉娜随意动吧。",
    "「カロちゃんの思うように、動けばいいの……？　\\n　それだと……んっ……腰を、落としてぇ……あげ、てぇっ……」": "「卡萝酱就按照自己的想法，动起来就好……？　\\n　这样的话……嗯……把腰，放下来……」",
    "拙いながらも、何度も腰を上下させていくカロリーナ。\\nその様子はまさに眼福と表すほかない。": "虽然动作笨拙，但卡萝莉娜还是上下动了好几次腰。\\n那副样子只能用大饱眼福来形容。",
    "「はっ……はっ……商人、さんっ……どう、かな……？　\\n　カロちゃん、ちゃんとできてるかな……」": "「哈……哈……商人，先生……怎么样……？　\\n　卡萝酱，做得好吗……」",
    "「できてる、ならっ……んっ、ふうっ……好きに動いて、いいならぁっ……\\n　も、もっと……カロちゃんの、奥までっ、商人さんをっ、おおぉっ……！」": "「如果，可以的话……嗯，呼……可以，随意动的话……\\n　再，再往……卡萝酱的，里面，把商人先生，哦哦哦……！」",
    "「もっと、腰をっ、ふかくまでっ……はっ、あぁっ、んっ……！　\\n　それからっ、もどっ、してぇっ……んっ、あっ、ああっ！」": "「再往，腰，里面……哈，啊啊，嗯……！　\\n　然后，再，回来……嗯，啊，啊啊！」",
    "「しょうにんさんのっ、ぞりぞりってぇっ、なってっ……\\n　カロちゃんのっ、きもちいいとこっ……全部っ、こすってっ……！」": "「主人的，摩擦摩擦的，变成……\\n　卡萝酱的，舒服的地方……全部，摩擦……！」",
    "もうこちらが何も言わずとも、カロリーナは腰を動かしていた。\\n必死に快楽を貪るように、その動きはどんどん激しくなっていく。": "就算我什么都不说，卡萝莉娜也会动起腰来。\\n为了拼命地贪图快乐，她的动作越来越激烈。",
    "「あっ、すごっ……しょうにんさんのっ、またカロちゃんのナカでっ、\\n　大きくなってるっ……！　んっ、はあっ、んっ……！」": "「啊，好厉害……主人的，在卡萝酱的里面，\\n　又变大了……！　嗯，哈啊，嗯……！」",
    "「き、鍛えてるだけなのにっ……協力してもらってるだけなのにっ、\\n　こんなに気持ちよくなっちゃうなんてっ……！」": "「明，明明只是在锻炼……明明只是在帮忙，\\n　居然会变得这么舒服……！」",
    "「しょ、しょうにんさんっ、相手だとぉっ……んんっ！　んっ、んうぅっ！　\\n　もっと、もっとぉって、なっちゃうよぉっ！　はうぅうんっ！」": "「和，和主人，做的话……嗯嗯！　嗯，嗯呜呜！　\\n　会变得，更想要，更多哦！　哈呜呜呜嗯！」",
    "カロリーナの激しい腰振りに、こちらも限界が近づいてきた。\\nだがそれは、カロリーナも同じなはずだ。": "卡萝莉娜激烈的腰动，让我也接近了极限。\\n但是，卡萝莉娜应该也一样。",
    "「ふっ、ふっ……しょ、しょうにんっ、さっ……\\n　カロちゃんっ、もっ……ふわふわして、なんか、変にっ……！」": "「呼，呼……主，主人，啊……\\n　卡萝酱，已经……轻飘飘的，感觉，好奇怪……！」",
    "「はあうっ、んっ……！　んっ、んくううっ！　\\n　ここっ、好きっ……おくっ、とどいてっ、きもちよくっ、なっちゃうっ！」": "「哈啊呜，嗯……！　嗯，嗯呜呜！　\\n　这里，好喜欢……里面，顶到了，好舒服！」",
    "存分に気持ちよくなればいい、遠慮はいらない。カロリーナが\\n気持ちよくなればなるほど、こちらも気持ちよくなれるのだから。": "尽情享受快感吧，不需要顾虑。因为卡萝莉娜\\n越舒服，我也会越舒服。",
    "「しょ、しょうにんさんっ、もっ……いっしょに、きもちよくっ……\\n　なってぇ……？　カロちゃんと、いっしょにイこぉっ……？」": "「主，主人，也……一起，舒服起来……\\n　吧……？　和卡萝酱，一起高潮吧……？」",
    "甘ったるい声の誘惑に、思わず熱が暴発してしまいそうになる。\\nタイミングを合わせるためになんとか耐え、カロリーナに身を預けた。": "甜美的声音诱惑着我，让我忍不住想要爆发。\\n为了配合时机，我勉强忍耐着，将身体交给了卡萝莉娜。",
    "「はあっ、んっ、んっ、あっあっ、ぁっ、あっ！　\\n　も、だめっ、がまんっ、できないぃぃいいっ……！」": "「哈啊，嗯，嗯，啊啊，啊，啊！　\\n　已经，不行了，忍不住了……！」",
    "「しょうにんさっ……おね、がっ……いっしょ、いっしょがいいのっ……！　\\n　はうっ、んうぅううっ……！　んっ、あっ、はあんっ、んっ、んうぅっ！」": "「主人……拜托了……一起，一起吧……！　\\n　哈呜，嗯呜呜呜……！　嗯，啊，哈啊嗯，嗯，嗯呜！」",
    "「だめっ、もっ、きもちいいっ、きもちいいのぉおおっ！　\\n　イくっ、イくぅっ……！　あたまっ、まっしろになっちゃうぅうううっ！」": "「不行了，好舒服，好舒服啊！　\\n　要去了，要去了……！　脑袋，要变得一片空白了！」",
    "「イくううううぅううっ！　\\n　イッ、イッちゃってるのおおおぉおおおっ！」": "「去了啊啊啊啊啊啊！　\\n　去，去了啊啊啊啊啊啊！」",
    "同時に絶頂し、カロリーナの膣奥へと吐精していく。\\nうねる膣内は、まるで搾り取るように男根へと絡みついていた。": "我们同时高潮，我将精液射入了卡萝莉娜的阴道深处。\\n蜿蜒的阴道仿佛在榨取一般缠绕着男根。",
    "「あっ、しょうにんさんのっ……すご、はいって、きてっ……！　\\n　おなか、おくっ……あ、あついよぉっ……！」": "「啊，商人的……好厉害，进来了……！　\\n　肚子，里面……好，好热啊……！」",
    "「は、はふっ……こ、こんなにっ、いっぱい出されたらぁっ……！　\\n　あっ、んっ、ま、またイくっ、イッ……ふああああっ……！」": "「哈，哈呼……射，射了这么多出来的话……！　\\n　啊，嗯，又，又要去了，去了……呼啊啊啊啊……！」",
    "「はあっ……はあっ……す、すごかった……\\n　カ、カロちゃん……ステージの上で、イッちゃったんだぁ……」": "「哈啊……哈啊……好，好厉害……\\n　卡，卡萝酱……在舞台上，高潮了呢……」",
    "「ずいぶんと気持ちよさそうだったな。とても激しく動いていたし、\\n　かなり鍛えられたんじゃないか？　こんなに汗もかいて……」": "「看起来很舒服的样子。动作也很激烈，\\n　应该锻炼过吧？　还出了这么多汗……」",
    "「うん、商人さんのおかげだよぉ……協力してくれて、ありがとぉ……\\n　……あのね、商人さんがもしよかったら、だけど」": "「嗯，多亏了商人先生……谢谢你帮我……\\n　……那个，如果商人先生愿意的话」",
    "ゆっくり、ゆーっくりと、カロリーナの腰が上下し始める。\\n緩い動きは止まることなく、こちらの興奮を煽ってきた。": "卡萝莉娜的腰开始慢慢地，慢慢地上下摆动。\\n缓慢的动作没有停止，煽动着我的兴奋。",
    "「これだけじゃ、足りないと思うの……だから、商人さんが\\n　もう少し付き合ってくれるなら……カロちゃん、もっと鍛えたいなって」": "「我觉得，光是这样还不够……所以，如果商人先生\\n　愿意再陪我一会儿的话……卡萝酱，还想再锻炼一下」",
    "ねっとりとした動きは、どんどん緩急をつけて快楽を増してくる。\\n最早鍛えるという名目も関係なく、欲のままにまぐわうだけだった。": "她那粘稠的动作，越来越有缓急之分，让快感逐渐增加。\\n已经无关乎锻炼的名义，只是顺从欲望交合而已。"
}