{
    "「皇子、お待たせいたしました。\\n　では、行きましょうか。\\n　今日はわたくしが満足いくまで、帰しませんからね♪」": "「皇子，让你久等了。\\n　那我们走吧。\\n　今天我会让你满足到不想回去的♪」",
    "なんだか誤解を生みそうな言葉だが、事実そうなるのだろう。\\nだが残念なことに、いやらしい意味は込められていない。": "虽然这句话听起来很容易让人误会，但事实就是如此。\\n遗憾的是，这句话并没有下流的意思。",
    "「小説のネタ探し、と言ってもなあ……。\\n　俺は何をすればいいんだ？」": "「你说要找小说的题材……\\n　我该做什么才好？」",
    "ミレイユに、小説のネタ探しに付き合ってほしいと呼び出されたのである。\\n振り向いたミレイユは、笑顔でなんてこともないように言った。": "米蕾尤说要找小说的题材，所以才把我叫出来。\\n米蕾尤转过头来，笑着若无其事地说：",
    "「特に気を張って何かをする、考える、ということはしなくても大丈夫です。\\n　皇子の心が動かされたり、\\n　気になったものがあれば教えてほしいだけですわ」": "「你不用特别绷紧神经，想做什么或思考什么都没关系。\\n　只要告诉我，皇子的心被触动了，或是\\n　有什么在意的事就行了。」",
    "「自分一人だけでもいろいろと思いつくことはありますが、\\n　やはり他の視点も欲しくて……とりあえず、\\n　リラックスして歩きましょう」": "「虽然我一个人也能想到很多点子，\\n　但还是希望有其他视角……总之，\\n　我们放松地走吧。」",
    "そう言われ、のんびりとリーニャの町を練り歩く。\\n優しいそよ風に髪を揺らされながら、ミレイユは辺りを見渡している。": "听她这么说，我悠闲地在里尼雅镇上漫步。\\n米蕾尤的头发在温柔的微风中摇曳，她环顾四周。",
    "「意外と探そうと思って見ていると、\\n　力が入ってしまって見つからないものですわ。\\n　ですから、自然体で町をお散歩する感覚が良いと思います」": "「没想到一心想找，反而会因为太用力而找不到。\\n　所以，我觉得以自然的态度在镇上散步的感觉比较好。」",
    "「散歩をしていて見つけられるものか……あ、あれはどうだ？　\\n　ほらあそこ、子どもたちが走って……競争でもしているのかな？」": "「散步就能找到吗……啊，那个怎么样？　\\n　你看那边，孩子们在跑……是在比赛吗？」",
    "「まぁ♪　子どもは元気が一番とは言いますが、\\n　あの子たちの姿を見ていると本当にその通りだと\\n　実感しますわよね」": "「哇♪　虽说孩子就是要有活力，\\n　但看到那些孩子的样子，\\n　真的让人感觉就是这样呢」",
    "「そうですわ！　\\n　戦いに疲れたヒーローが、ヒロインと思い出話をする時の回想に\\n　子ども時代の話を入れて、よく競争をしたものだと懐かしむシーンを……」": "「对了！　\\n　在战斗中疲惫的英雄，和女主角聊起回忆的时候，\\n　加入小时候的故事，怀念经常比赛的场景……」",
    "凄まじい勢いでメモを取り始めるミレイユ。しばらくブツブツと何かを\\n言いながらメモを取り、やがてニッコリと微笑みながら顔を上げた。": "米蕾尤以惊人的气势开始做笔记。她一边嘟囔着什么\\n一边做着笔记，不久后她微笑着抬起头。",
    "「やはり皇子をネタ探しにお誘いして大正解ですわ！　\\n　もう今の話だけで、エピソードが一章分書けそうですから！」": "「邀请皇子找题材果然是正确的！　\\n　光是刚才的话，就能写一章了！」",
    "「そ、そうなのか？　役に立てたならよかったよ」": "「是，是吗？　能帮上忙就好」",
    "「それでは次に参りましょう。\\n　たまには路地裏に入ってみるのも、一興ですわ」": "「那我们继续吧。\\n　偶尔去小巷里看看，也挺有趣的」",
    "「ふむ……路地裏で何か怪しい取引を見かけたヒーローは、\\n　そのまま追いかけ……」": "「嗯……在小巷里看到可疑交易的英雄，\\n　就这样追上去……」",
    "まだ何も見つけていないのに、ミレイユはどんどんメモを書きこんでいく。\\nその時、どこか高いところから、猫の鳴き声が聞こえてきた。": "明明什么都还没找到，米蕾尤却在不停地做着笔记。\\n这时，从某个高处传来了猫叫声。",
    "「あら、猫ちゃんの声がしますわね。\\n　どちらにいるのかしら……？」": "「哎呀，有小猫的声音呢。\\n　在哪里呢……？」",
    "「ミレイユ、上だ。あの窓からこっちを見下ろしているらしい。\\n　毛が長いタイプの子なんだな……ふさふさで可愛いなあ」": "「米蕾尤，在上面。好像从那个窗户往这边看。\\n　是长毛的猫啊……毛茸茸的真可爱」",
    "「まぁ♪　猫ちゃん……可愛い……。普段は何も興味を示さないヒーローが、\\n　猫のことは可愛いと言って撫でており、\\n　それを見たヒロインは心を動かされ……」": "「哇♪　小猫……好可爱……平时对什么都毫无兴趣的英雄，\\n　却说猫很可爱，还摸了摸它，\\n　看到这一幕的女主角心动了……」",
    "「そして二人の距離は少しずつ縮まって、やがて……。\\n　いかがでしょうか、\\n　ドキドキするお話になると思いませんか？」": "「然后两人的距离逐渐缩短，最后……\\n　怎么样？\\n　你不觉得这是个让人脸红心跳的故事吗？」",
    "「そうだなあ……今聞いた限りでは俺はなんとも言えないけど、\\n　そもそもどういう話を書く予定なんだ？」": "「是啊……虽然现在听到的我没什么想法，\\n　不过你本来打算写什么样的故事？」",
    "「そういえば、その辺の話をしていませんでしたわね。\\n　少し恥ずかしいのですが……今は、恋愛ものを書こうと考えているんです」": "「这么说来，我还没说过这方面的事呢。\\n　虽然有点不好意思……不过我现在想写恋爱故事」",
    "「なんとなくそんな気はしていたけど、そうなのか。\\n　それなら、ただ町を歩くだけじゃなくて、\\n　デートとかした方がネタになるんじゃないか？」": "「我隐约有这种感觉，原来是这样啊。\\n　那么，不要只是在街上走，\\n　约会之类的不是更有素材吗？」",
    "「まぁ、デート……ですか……」": "「哎呀，约会……吗……」",
    "ぽかんとした様子のミレイユに、もしかして余計なことを言ったかと\\n不安になる。しかし、それはすぐにかき消されることになる。": "看到米蕾尤愣住的样子，我开始担心自己是不是说了多余的话。\\n不过，这种不安很快就消失了。",
    "「デート、いいですわね！」": "「约会，真不错呢！」",
    "「デートに誘われたヒロインは着ていく服装に悩み、\\n　デートのための服を選ぶために男性の友人と出かけ、\\n　それを勘違いされて……」": "「被邀请去约会的女主角烦恼着该穿什么衣服，\\n　为了挑选约会的衣服而和男性朋友出门，\\n　然后被误会了……」",
    "「皇子、素晴らしいですわ！　皇子の言葉から想像が止まりません！　\\n　こうしてはいられません……わたくし、先にお部屋に戻りますわ！」": "「皇子，太棒了！从皇子的话中想象不到！\\n　不能这样下去……我先回房间了！」",
    "「え？　あ、うん……って、もう帰るのか？　\\n　ちょっと待ってくれよ、置いていかないでくれ～！」": "「哎？啊，嗯……呃，已经要回去了吗？\\n　等一下，不要丢下我啊～！」",
    "活き活きとした楽しそうな表情で駆け出すミレイユ。\\nそんな彼女の背中を追いかけるのは、まるで物語の一ページのようだった。": "米蕾尤露出开心的表情跑了起来。\\n我追着她的背影，简直就像故事中的一幕。"
}