{
    "「どうしたの、ご主人？　……ふあぁっ！？」": "「怎么了，主人？　……呼啊啊！？」",
    "ニアを両腕で包み込むように、そっと抱きしめた。": "我用双臂将妮娅紧紧地包裹住。",
    "「ニアはひとりじゃない。ニアには俺がいる」": "「妮娅不是一个人。妮娅还有我在」",
    "「もうっ、ご主人たら……！　\\n　そんなことしたら……恥ずかしい」": "「真是的，主人你……！　\\n　做这种事……好害羞」",
    "「大丈夫だよ、いまはふたりだけなんだから」": "「没关系的，现在只有我们两个人」",
    "「そっか、ふたりきり……\\n　じゃあさご主人、わっ、わたし……えっと……えっと……！」": "「这样啊，只有我们两个人……\\n　那么主人，我，我……那个……那个……！」",
    "「あなたと、この続きがしたい……！」": "「我想和你继续做下去……！」",
    "「どう、かな……ご主人。\\n　こうしておまた広げれば、その……やりやすい、かなって」": "「怎么样……主人。\\n　像这样把大腿分开的话，那个……是不是会更容易做呢」",
    "「どうしたの……？　もしかして、自分から誘っちゃうような\\n　変態な子はイヤ、かな……」": "「怎么了……？　难道说，\\n　你不喜欢主动邀请你的变态女孩吗……」",
    "「変態なんかじゃないよ。素直に求めてくれるのは嬉しい」": "「才不是变态呢。你能坦率地向我索求，我很高兴」",
    "「そう？　よかった。\\n　この前のお口でするのも好きだけど……」": "「是吗？　太好了。\\n　虽然之前用嘴做也很喜欢……」",
    "「やっぱり、一番気持ちいいところで\\n　ご主人のこと、感じたいから」": "「果然，还是想用最舒服的地方\\n　感受主人」",
    "「だから来て……？　ご主人。\\n　わたしのおまんこにおちんちん入れて、いっぱい繋がろう……？」": "「所以进来吧……？　主人。\\n　把肉棒插进我的小穴里，让我们紧紧相连吧……？」",
    "彼女の秘所へペニスを添えて、小刻みに擦る。": "我把肉棒贴在她的秘处，轻轻地摩擦着。",
    "いきなり挿入しては痛いだろうし、\\nゆっくりと情感を築き上げていきたいのだ。": "突然插入的话应该会很痛吧，\\n我想慢慢地构筑情感。",
    "「はぁ、ぁ……ん、これ……ほぐしてくれてるの？　\\n　スリスリってして、ぁ、んぅ……こういう感覚も新鮮……」": "「哈啊，啊……嗯，这个……是在帮我放松吗？　\\n　摩擦摩擦的，啊，嗯……这种感觉也很新鲜……」",
    "「優しくしてくれるの……はぁ、ん、く、ぅぅ……好きぃ」": "「这么温柔……哈啊，嗯，咕，呜呜……喜欢」",
    "何度もペニスを往復させる内に、\\n外ヒダがねっとりとしがみつくように張り付く。": "在肉棒来回抽插的过程中，\\n外阴紧紧地贴了上来。",
    "興奮により徐々に膨張を見せるそれは、\\n両脇から挟み込む形で、モノをなだらかに圧迫してきた。": "因为兴奋而逐渐膨胀的那里，\\n从两侧夹住肉棒，平缓地压迫着。",
    "「あぅ、ん、くぅ、ん……もう、おなかの奥、切なくなってきた……」": "「啊呜，嗯，咕，嗯……肚子里面，已经变得好难受了……」",
    "「ご主人、もう来て？　\\n　わたしの身体、準備万端になったから、ね……？」": "「主人，已经可以进来了吧？\\n　我的身体已经准备好了，对吧……？」",
    "陰唇からペニスを引き離し、先端を膣口へ添える。": "我将阴茎从阴唇上移开，将龟头贴在了阴道口上。",
    "腰を前に動かし、ニアの奥へと自らを押し沈めていった。": "然后向前挺腰，将自己送入了妮娅的深处。",
    "「はぁ、あ、ぁぁっ……あああぁぁぁんぅっ」": "「哈啊，啊，啊啊……啊啊啊啊啊啊嗯」",
    "「入って、る……ご主人が、わたしの中に、ひゃぁぅんっ\\n　来て、くれて、る……あ、ふぁ、はあぁぁ……」": "「进来了……主人，进到，我里面，呀啊啊\\n　进来了……啊，呼啊，哈啊啊啊……」",
    "「あ、ぁぁん、んん……！　ずぼずぼ入って、んぅ、赤ちゃんのお部屋に\\n　キス、しちゃってる……はあっ、ぁん」": "「啊，啊啊嗯，嗯嗯……！　噗滋噗滋地进来了，嗯呜，\\n　在亲吻，宝宝的房间……哈啊，啊嗯」",
    "十分に濡らしたこともあってか、\\nペニスは止まることなくニアの奥へと受け入れられていた。": "或许是因为已经足够湿润了，\\n阴茎毫无阻碍地被妮娅的深处所接受。",
    "奥まで到達すれば、あとは滑らかに往復させて\\n彼女の身体へと、己を擦り込むだけだ。": "到达深处之后，接下来只要顺畅地来回抽插，\\n将自己的肉棒在她的身体里摩擦就行了。",
    "「ふぁ、あぅ、ぅぅっ……ずぼずぼ入ってきたご主人のおちんちんが\\n　今度は、ずりずり引っこ抜かれて……はぁ、ぁん」": "「呼啊，啊呜，呜呜……噗滋噗滋地进来的主人的肉棒\\n　这次，要被噗滋噗滋地拔出去了……哈啊，啊嗯」",
    "「こすれる感覚……はぁ、ふ……んぅ、ん、\\n　おなかの中から、なでなでされてるみたい……」": "「摩擦的感觉……哈啊，呼……嗯呜，嗯，\\n　好像从肚子里面，被抚摸着一样……」",
    "性感帯の粘膜摩擦を手助けするかのように、\\n肉襞からは愛液が分泌されている。": "像是在帮助摩擦敏感带的粘膜一样，\\n肉壁分泌出了爱液。",
    "それがかき鳴らされて水音が大きくなると、\\nふたりの交わりを淫らに彩り始めた。": "随着被搅动的水声变大，\\n两人的交合开始染上了淫靡的色彩。",
    "「やぁっ、あぁん……ご主人、\\n　そんなに、んぁ、ぁ……くちゃくちゃさせないでっ」": "「呀啊，啊啊嗯……主人，\\n　不要，嗯啊，啊……这么激烈地搅动」",
    "「わたしが、あ、ぁんっ、エッチな女の子みたいに……\\n　ご主人を欲しがる、んぅ、ハレンチな子になっちゃうからぁっ……」": "「我，啊，啊嗯，好像变成了一个好色的女孩……\\n　变成了一个想要主人的，嗯呜，不知廉耻的女孩了……」",
    "「エッチでもハレンチでも、問題ないよ。\\n　現に俺はいま、そんなニアの心も身体も欲しくてたまらないんだ。\\n　だから恥ずかしいことなんてない」": "「不管是好色还是不知廉耻，都没有问题哦。\\n　实际上我现在，对妮娅的身体和心灵都想要得不得了。\\n　所以没有什么好害羞的」",
    "「え……？　そうなの？　\\n　ご主人も、わたしのことが欲しいって、本当……？」": "「诶……？　是这样吗？　\\n　主人也，想要我，是真的吗……？」",
    "彼女の問いかけに答えるべく、\\n腰を大きく振り、前後運動を激しくさせる。": "为了回答她的问题，\\n我大幅地摆动腰部，前后运动变得激烈起来。",
    "ニアの身体を突き上げて全身を揺さぶり、\\nこちらの思いの強さを態度で示した。": "我顶起妮娅的身体摇晃着全身，\\n用态度表示了我强烈的思念。",
    "「ひゃぁぅぅっ……！　たくさんずんずんされてるぅっ……\\n　はぁ、んく、やぁ、くちゅくちゅ鳴るの、止まんないぃっ」": "「呀啊呜呜……！　被狠狠地顶着……\\n　哈啊，嗯咕，呀啊，咕啾咕啾的声音，停不下来」",
    "「ふふ、そっか……んんっ、ご主人も、おんなじ気持ちだったんだ、\\n　いやらしくなっちゃうくらい、はぁっ、わたしのことが欲しいんだっ」": "「呼呼，是吗……嗯嗯，主人也，和我是一样的心情啊，\\n　想要我想要得，哈啊，变得下流起来了」",
    "「よかった、じゃあわたしも、ちゃんとご主人を欲しがれる……\\n　わたしもっ、気持ちを、お返しできるっ……はぁ、ああっ、あっ」": "「太好了，那我也，可以好好地渴求主人了……\\n　我也，可以，回应主人的心情了……哈啊，啊啊，啊」",
    "両思いとわかったニアの膣肉は、\\nたがが外れたようにペニスへと吸い付いてきた。": "知道我们是两情相悦的妮娅的阴道，\\n像是松开了束缚一般吸住了我的肉棒。",
    "「あぁっ、おちんちん、来たぁっ……！　ゃんっ、抜かないでぇっ、\\n　挿れたまんまがいいっ……わたしから、離れるの、だっ、だめぇっ、\\n　あん、んぅ、んんんっ」": "「啊啊，肉棒，来了……！　呀嗯，不要拔出来，\\n　插在里面就好……不要，离开我，不，不要，\\n　啊嗯，嗯呜，嗯嗯嗯」",
    "一度は引きしろを作らなくては抽送できない。\\nその離れようとする動きに、ニアはそう訴えた。": "不先退后一点的话就无法抽送。\\n对于我想要离开的动作，妮娅如此诉说着。",
    "「これは引き抜こうとしてるんじゃない、\\n　温もりをしっかり刻み付けるためだから」": "「这不是要拔出来，\\n　是为了好好地把温暖刻在你身上」",
    "ふたりきりの状況に当てられているのか、\\n甘えるように身体を求めてくるニアがとてもいじらしかった。": "是因为被两人独处的状况所影响了吗，\\n像撒娇一样渴求着我的身体的妮娅非常惹人怜爱。",
    "「ひゃ、あぁ、んっ、ふぅ……うん、ご主人の、温もりっ……！」": "「呀，啊啊，嗯，呼……嗯，主人的，温暖……！」",
    "「いっぱい、刻み付けたいって、ぁん、ことは……ぁぁ、\\n　ご主人、わたしと……んぅ、ずっと繋がりたいの……？」": "「想要，好好地刻在身上，啊嗯，也就是说……啊啊，\\n　主人，想和我……嗯呜，一直连在一起吗……？」",
    "「その通りだよ。ニアをひとりぼっちになんかさせたくない。\\n　絶対に離さない」": "「正是如此。我可不想让妮娅变成孤身一人。\\n　绝对不会离开你的」",
    "「ふぅ、ぅぅ、んんぅ、ごっ……ごしゅじんぅ……！」": "「呼，呜呜，嗯嗯，主……主人……！」",
    "「わたしもっ、ああんっ、んんっ、わたしも離さない……！　\\n　はぁ、あん、ん、んぅぅ……！」": "「我也，啊啊嗯，嗯嗯，我也不会离开的……！　\\n　哈啊，啊嗯，嗯，嗯呜呜……！」",
    "「ご主人と、はあ、ん、ずっと一緒にいるっ、んんっ……\\n　ずっと、ご主人のメイドでいるからぁっ、あぁ、はん、んぅ」": "「和主人，哈啊，嗯，一直在一起，嗯嗯……\\n　一直，做主人的女仆，啊啊，哈嗯，嗯呜」",
    "膣壁が騒めきながらペニスへとしがみついて、\\n彼女の思いを体現している。": "阴道壁一边骚动着一边缠住肉棒，\\n体现着她的想法。",
    "それだけでなく、普段は感情をあまり表に出さないニアが\\nここまで自分を求めてくれている気持ちが嬉しかった。": "不仅如此，平时不太表露感情的妮娅\\n居然会如此渴求我，这让我非常高兴。",
    "「あぁっ、んんっ！　ふぅ、うぅんっ……！　\\n　おちんちん、ぱんぱんぶつかるの、強くなってるっ、うぅっ」": "「啊啊，嗯嗯！　呼，呜呜嗯……！　\\n　肉棒，啪啪地撞进来，越来越强了，呜呜」",
    "「そんな風にされたら、ああんっ、わたし、ダメになっちゃう……！　\\n　もっと一緒にしてたいのに、イきそうになる、イク、いくぅっ……！」": "「被这样对待的话，啊啊嗯，我，要不行了……！　\\n　明明想一直在一起的，却要去了，去了，去了……！」",
    "ペニスを締め上げる柔肉の蠕動が、射精感を一気に引き上げる。": "紧紧缠住肉棒的柔肉蠕动，让射精感一口气高涨起来。",
    "共に果てようとニアに告げ、\\n律動的な腰の打ち付けでじわじわと性感を強めていった。": "我告诉妮娅要一起高潮，\\n有节奏地抽插着腰，慢慢地加强了性感。",
    "「うん、イこ？　あぅ、ん、ふっ、ふたりでイこうね……？　\\n　はあ、ああ、ん、ぅぅ、あぁっ、くぅ、んんっ……！」": "「嗯，去吧？　啊呜，嗯，呼，呼，一起高潮吧……？　\\n　哈啊，啊啊，嗯，呜呜，啊啊，咕呜，嗯嗯……！」",
    "「ごしゅ、じんっ、あ、ん、ふぅん、く、イクっ、んぁ、あっ……」": "「主，人，啊，嗯，呼嗯，咕，去了，嗯啊，啊……」",
    "「ひゃ、あんんっ…………あああああぁぁぁぁぁぁぁぁっっ……！！」": "「呀啊，啊嗯嗯…………啊啊啊啊啊啊啊啊啊啊啊啊啊……！！」",
    "ニアの膣内が絶頂で収縮するのに合わせ、交わりの証を注いでいく。": "配合着妮娅的阴道因高潮而收缩，我将交合的证明注入其中。",
    "放精に合わせ、熱の塊を飲み込むように膣肉がひくつき、\\nニアに絶頂の余韻をもたらした。": "随着射精，阴道肉像是要吞下热块一样抽搐着，\\n给妮娅带来了高潮的余韵。",
    "「ひゃぁぅ、うん、ん……ごしゅじんの、あったかいの、\\n　いっぱい出てるね……ぁん、匂いも、温もりも、たくさんもらっちゃった」": "「呀啊呜，呜嗯，嗯……主人的，热热的，\\n　射了好多出来呢……啊嗯，气味也是，温暖也是，都得到了好多」",
    "これで自分はニアの傍を離れるつもりはないという、\\nずっと一緒にいたいという気持ちは、きちんと伝わっただろうか。": "这样就表明了自己没有离开妮娅的打算，\\n想要一直在一起的心情，有好好地传达给她吗。",
    "「ふふ、もちろんっ。わたしだって、ご主人のそばにずっといる。\\n　メイドとしても……ひとりの女の子としても」": "「呼呼，当然了。我也想一直待在主人的身边。\\n　无论是作为女仆……还是作为一个女孩」",
    "「だからまた、寂しくなることがあったら……\\n　ご主人の温もり、いっぱいいっぱいちょうだいね」": "「所以，如果又感到寂寞的话……\\n　请给我更多更多主人的温暖哦」",
    "そう甘えて、こちらの腕にしがみつくようにするニア。\\nつかまれた腕から彼女の手のひらの温もりが伝わってきた。": "妮娅这样撒娇着，紧紧地抓住了我的手臂。\\n从被抓住的手臂上传来了她手掌的温暖。"
}