{
    "魔力の波動を感じたロセットを先頭に、俺たちは走る。\\nほどなくして、その正体が視界に入った。": "罗塞塔感知到了魔力的波动，我们紧跟其后。\\n没过多久，那个东西就出现在了视野中。",
    "真っ黒で不気味な鳥の魔物が、羽を広げて宙に浮く。\\nこちらを認識したのか、\\nくちばしを開いて恐ろし気な声を上げて睨みつけてきた。": "一只漆黑的，令人毛骨悚然的鸟型魔物，展开翅膀浮在空中。\\n它似乎注意到了我们，\\n张开嘴发出恐怖的叫声，瞪着我们。",
    "「あれは……！？」": "「那是……！？」",
    "「もしかしてダンナについていた羽って、あいつのじゃ……！？」": "「难道说跟在少爷身上的羽毛，就是那家伙的……！？」",
    "「そうか。あれが何らかの理由で、俺たちと一緒にオトギノクニから\\n　こっちの世界に入り込んだんじゃないか？」": "「这样啊。那家伙因为某种原因，和我们一起从童话之国\\n　进入了这个世界吧？」",
    "あれをひとりと数えるなら、世界を渡った人数はぴったり同じになる。": "如果把那个算作一个人的话，穿越世界的人数就正好一样了。",
    "「……ここから、わたしの弓で狙えるかも」": "「……从这里，说不定能用我的弓射中它」",
    "ヴェルメリオは弓を取り出し、弦を引き絞る。\\n絶妙なコントロールで放たれた一撃が魔物の頭部に命中する――": "维尔梅里奥取出弓，拉紧弓弦。\\n以绝妙的控制力放出的一击命中了魔物的头部——",
    "という直前で、魔物のすぐ近くに空間が開いた。\\n魔物はその中に吸い込まれるようにして姿を消し、ヴェルメリオの矢は\\nそのまま放物線を描いていく。": "在那之前，魔物的附近突然打开了一片空间。\\n魔物像是被吸入其中一样消失了，维尔梅里奥的箭矢\\n就这样划出了一道抛物线。",
    "「な……なにあれ！？　どこ行っちゃったんだよ！」": "「那……那是什么！？　它去哪了啊！」",
    "先ほどの小窓のような空間とは違い、魔物が余裕を持って通れるほどの\\n大きな穴が開いている。\\nしかし、その向こうは暗く、よく見えなかった。": "和刚才的小窗一样的空间不同，这次出现了一个\\n足够让魔物通过的大洞。\\n但是，洞的另一边很暗，看不太清楚。",
    "「行く……しかないよな」": "「只能……去了吧」",
    "「……うん。ここまで来たら、わたしは進むよ」": "「……嗯。既然都到这里了，我要前进」",
    "「でも、みんなは無理には……」": "「但是，大家不要勉强……」",
    "「なに言ってるのよ。あたしたちだってもう仲間、でしょ？」": "「你在说什么呢。我们已经是同伴了吧？」",
    "念のためハンペンとマカロンだけは残すことにして、\\n俺たちは全員でぽっかり口を開けた空間に飛び込むことにしたのだった。": "为了以防万一，我们只让汉佩尔和马卡龙留在这里，\\n其他人则一起跳进了那个张开大口的空间。",
    "「なんでしょうか、ここは……」": "「这里是什么地方……」",
    "「変な場所なんだよ……」": "「真是个奇怪的地方……」",
    "「あっ、みんな！？」": "「啊，大家！？」",
    "正体不明の空間を手探りで進んでいると、ソフィアたちと遭遇した。\\nソフィア、ナディラ、ライサ、ヤヤ……そしてティンカー・ベルの姿も。": "在我们摸索着未知的空间前进时，遇到了索菲娅她们。\\n索菲娅，娜迪拉，莱莎，芽芽……还有小仙子。",
    "「申し遅れました、皇子さん。私がピュルテです。\\n　そしてこちらが人間さんです」": "「抱歉，皇子。我是普露忒。\\n　这位是人类」",
    "「今回は大変なことに巻き込んでしまってすまない」": "「这次把你们卷入了麻烦之中，真是抱歉」",
    "「いや、こちらこそ仲間がお世話になって……」": "「不，我的同伴受你们照顾了……」",
    "お互いに挨拶しながら握手を交わしたところで、\\n遠くから耳障りな声が聞こえた。\\n先ほども聞いた、あの黒い鳥の魔物の鳴き声だ。": "在我们互相问候并握手的时候，\\n从远处传来了刺耳的声音。\\n是刚才也听到过的，那只黑色鸟型魔物的叫声。",
    "「ちゃんとした挨拶は後で……あの黒い鳥の魔物が、\\n　さっきソフィアが言っていた心当たりなのか？」": "「正式的问候之后再说……\\n　刚才索菲娅说的有头绪的魔物，就是那只黑色的鸟吗？」",
    "「そっちにも同じものが出たの！？」": "「你们那边也有吗！？」",
    "「ということは、オトギノクニでもあの魔物が？」": "「也就是说，童话之国也有那种魔物？」",
    "「まずは声がしたほうに急ぎましょう～！」": "「先赶往声音传来的方向吧～！」",
    "「そうね、二体いるんなら両方揃うと厄介かもしれないわ。\\n　できれば一体ずつ倒したいところね」": "「是啊，如果有两只的话，两只凑到一起就麻烦了。\\n　可以的话，我想一只一只地打倒」",
    "ロセットとヤヤの提案に全員がうなずき、声がしたほうへと駆け出す。\\nといっても周囲が不思議な空間で建造物もなく、\\n風景も変わらないのでどれほど走ったのか感覚がわからない。": "所有人都点头同意了罗塞塔和芽芽的提议，\\n朝着声音传来的方向跑去。\\n不过周围是不可思议的空间，没有建筑物，\\n风景也没有变化，所以不知道跑了多远。",
    "ただ、時間にすればそれほどかからずに魔物を発見することができた。": "不过，没过多久就发现了魔物。",
    "「……遅かったみたいだね」": "「……看来晚了一步」",
    "俺たちの目の前には二体の魔物が羽ばたいて宙に漂っていた。\\nその足元にはひとりの少女が――": "两只魔物在我们眼前拍打着翅膀漂浮在空中。\\n在它们脚边有一位少女——",
    "「コルネイユ！」": "「高乃依！」",
    "「あちしのご主人は、世界で一番美しい存在になるんだ……！\\n　絶対に、一番に、あちしがしてみせるっ……！」": "「我的主人，要成为世界上最美丽的人……！\\n　我绝对，要第一个，让你成为……！」",
    "「彼女はいったい……！？」": "「她到底……！？」",
    "「……ディマイトが暴走してる」": "「……迪马特失控了」",
    "「なんて？　でぃまいと？」": "「什么？　迪马特？」",
    "「エルマイトと対になるエネルギーで、ネガティブな感情から生まれるの。\\n　それ自体は有害ではないんだけど、\\n　こうしてコントロールできなくなってしまうことがあって……」": "「和埃尔梅特成对的能量，从负面感情中诞生。\\n　虽然本身没有害处，\\n　但有时会像这样变得无法控制……」",
    "「その感情が大きくなりすぎると、あのように魔物のような形になって\\n　実体化してしまうんです」": "「那种感情过于膨胀的话，就会像那样变成魔物的形态\\n　实体化」",
    "「それにしたって、普段とは様子が違うんじゃない？　\\n　より強力になっている気がするわ」": "「就算是这样，和平时的样子也不同吧？　\\n　感觉变得更强了」",
    "「あたしたちの世界の何かに影響を受けてしまったんじゃ？　\\n　とにかく……なんとか、あの子を傷つけずに魔物を倒さないと」": "「是不是受到了我们世界的什么东西的影响？　\\n　总之……要想办法在不伤害那孩子的情况下打倒魔物」",
    "「あっ……！　あの二体、まさか！」": "「啊……！　那两只，难道！」",
    "ソフィアが声を上げたときには、二体の鳥の魔物は黒い霧を\\n全身にまといながら、互いに絡み合い始める。\\nそして次の瞬間。": "索菲娅发出声音的时候，两只鸟魔物全身缠绕着黑色的雾气，\\n开始互相纠缠在一起。\\n然后下一个瞬间。",
    "真っ黒な闇が周囲を包んだかと思うと――": "正当我以为周围被一片黑暗包围的时候——",
    "「合体した！？」": "「合体了！？」",
    "「協力して攻撃されるだけでも大変だったのに……\\n　まさか、さらに強くなっちゃうの？」": "「光是合作攻击就已经很麻烦了……\\n　难道说，会变得更强吗？」",
    "「けど、やるしかないんでしょ。\\n　一体も二体も同じ、殴ればいいのよ！」": "「但是，只能上了吧。\\n　一只还是两只都一样，打倒就好了！」",
    "「ご、豪快ですね、ドロシーさん……」": "「真，真是豪爽呢，桃乐丝小姐……」",
    "「でもその通りだわ。皇子、あたしたちに戦う力を」": "「不过她说的没错。皇子，请赐予我们战斗的力量」",
    "「ああ、みんな俺の近くに」": "「嗯，大家到我身边来」",
    "「人間さん、私たちにもお願い」": "「人类先生，也请赐予我们力量」",
    "「……久しぶりに人間のエルマイトを感じる。\\n　うん、やれる……戦えるよね」": "「……好久没有感受到人类的埃尔默特了。\\n　嗯，能行……能战斗」",
    "「よし……相手は鳥だ。まず遠距離で攻撃して隙を作ろう。\\n　ユラニア、ロセット、ナディラ、頼む」": "「好……对手是鸟。先从远距离攻击制造破绽。\\n　尤拉尼亚，罗塞塔，娜迪拉，拜托了」",
    "「まかせて！　撃ち落としてあげるわ！」": "「交给我吧！　看我把它打下来！」",
    "さっそく三人の遠距離攻撃が魔物を襲う。\\nしかし、さすがに一撃ではびくともしない。": "三人立刻从远距离发动攻击。\\n但是，果然只有一击的话还是不起作用。",
    "「こっちも遠距離で狙えるシンデレラとヴェルで攻撃するんだ」": "「这边也由能进行远距离攻击的仙杜瑞拉和维尔梅里奥进行攻击」",
    "「……うん。今度こそ当てる……！」": "「……嗯。这次一定要打中……！」",
    "「魔法の発動タイミングをずらしましょ。\\n　相手を休ませないように」": "「错开魔法发动的时机吧。\\n　不要让对方有休息的机会」",
    "「わかったわ！」": "「明白了！」",
    "「さっさと終わらせて、みんなで飲みに行くわよ！」": "「赶紧结束掉，然后大家一起去喝酒吧！」",
    "「賛成っ！」": "「赞成！」",
    "シンデレラのタイミングに合わせ、こちらの三人も魔法を打ち込む。\\n続けざまに襲い来る遠距離攻撃に、魔物も高度を下げ始める。": "配合着仙杜瑞拉的时机，这边的三人也发动了魔法。\\n面对接二连三袭来的远距离攻击，魔物也开始降低高度。",
    "チャンスと見たサンドラ、ピュルテが飛び込み、\\nそしてソフィアとライサ、ドロシーとティンカが仕留めにかかった。": "桑德拉和普露忒看准机会冲了上去，\\n然后索菲娅和莱莎，桃乐丝和缇恩卡也加入了战斗。",
    "「みんな、あと少しよ！」": "「大家，还差一点！」",
    "「……この一撃で、決める……っ」": "「……就用这一击，决胜负……」"
}