{
    "「ふふっ、こうしてゆっくり歩くのも久しぶりね。\\n　ここ最近ずっと忙しかったから……\\n　なかなか、ふたりで過ごす時間もなかったし」": "「呵呵，好久没有像这样悠闲地散步了呢。\\n　最近一直都很忙……\\n　都没有时间两个人一起度过」",
    "「暇しているよりは、身体を動かしているほうが性に合っているけど……\\n　声をかけてもらえて助かったわ。\\n　ひとりで部屋にいると、いろいろ考えちゃうことも多いし」": "「比起无所事事，还是活动身体更符合我的性格……\\n　你能来邀请我真是太好了。\\n　一个人待在房间里的话，会想很多有的没的」",
    "ソフィアとふたり並んで歩く。\\n星が綺麗だから、たまには少し息抜きでもしようかと誘ったのは、\\nほんのついさっきのことだ。": "我和索菲娅并肩走着。\\n因为星星很漂亮，所以我想着偶尔也放松一下，\\n于是邀请了她，这还是刚刚发生的事。",
    "「本当は安全が確認できるまで、\\n　あまり夜に出歩かないほうがいいのかもしれないけど……\\n　少しだけ、ね？」": "「其实，在确认安全之前，\\n　还是不要在晚上出来走动比较好……\\n　但稍微走走也没关系吧？」",
    "「ミルから離れすぎなければ大丈夫だろ。\\n　もしなにかあったら、ソフィアのことは守ってみせるよ」": "「只要不离米尔太远应该就没问题。\\n　如果有什么事的话，我会保护好索菲娅的」",
    "「もう、守るのは私の仕事よ。……でも、ありがとう。\\n　あなたのその気持ちが嬉しいわ」": "「真是的，保护你可是我的工作啊。……不过，谢谢你。\\n　我很高兴你能有这份心意」",
    "「それにしても、本当に綺麗な空ね。星に手が届きそうなくらい」": "「话说回来，天空真的很漂亮呢。感觉星星都快碰到手了」",
    "「たしかに。満天の星空ってこういうのを言うんだろうな」": "「确实。满天的星空就是指这样的吧」",
    "空を見上げながら歩いていると、ふと指先にソフィアの手が触れた。\\nそのままそっと指先を絡めてみれば、彼女の方からも握り返してくれる。": "我一边抬头看着天空一边走着，突然指尖碰到了索菲娅的手。\\n就这样轻轻地缠绕着指尖，她也回握住了我的手。",
    "「こうしていると、なんだか世界にふたりだけになったみたい」": "「这样子，感觉世界上只有我们两个人了」",
    "「そうだな。なんだかんだ、道中いつも賑やかだし」": "「是啊。不管怎么说，路上总是很热闹」",
    "「そうね。いつも何処かでなにかが起きているんだもの。\\n　ほんと、みんなといると飽きないわよね」": "「是啊。总是有哪里发生着什么。\\n　真的，和大家在一起就不会无聊呢」",
    "「この間も寝起きのマカロンが、\\n　あなたの頭をお饅頭と勘違いして齧っていたし」": "「之前马卡龙刚睡醒的时候，\\n　还把你脑袋当成包子咬了」",
    "「あったなあ、そんなことも。\\n　おっきなお饅頭だ～！　って齧られたんだよな」": "「确实有这回事。\\n　还说着「好大的包子～！」然后咬了我一口」",
    "ソフィアと顔を見合わせて、お互い同時に噴き出した。\\nそれから少し、思い出話に花を咲かせた。": "我和索菲娅对视着，同时笑了出来。\\n然后我们又聊了一会儿往事。",
    "「――本当に旅を始めてからいろいろなことがあったわね。\\n　ねえ、あなたは……毎日楽しく過ごせてる？」": "「——自开始旅行以来，真的发生了好多事呢。\\n　我说，你……每天都过得开心吗？」",
    "「もちろん！　そりゃあ苦労も多いけど、でも……\\n　ひとりだったときより、ずっと」": "「当然了！　虽然辛苦的事情也很多，但是……\\n　比起一个人的时候，要开心多了」",
    "「ソフィアはどうだ？　\\n　一緒に旅をするようになってからしばらく経つけど、\\n　無理させたりしてないかは気になってる」": "「索菲娅呢？　\\n　虽然我们已经一起旅行了一段时间了，\\n　但我还是担心你有没有勉强自己」",
    "「全然。\\n　あなたが一緒なら、何処にいても楽しいわよ。\\n　ジャハラでも、ペイシェでも……」": "「完全没有。\\n　只要和你在一起，无论在哪里都很开心。\\n　不管是贾哈拉，还是佩伊谢……」",
    "「大変なことがあっても、それ以上にいい思い出がたくさんあるから。\\n　無理したなんて思ったことは一度もないわ」": "「就算发生了不好的事情，也会有更多美好的回忆。\\n　我从来没有觉得勉强过」",
    "繋いだ手をぎゅっと握られた。\\nそのふとした体温が嬉しくて、親指でソフィアの手の甲を撫でると\\nソフィアの指先がぴくりと震えるのが伝わってきた。": "她紧紧地握住了我的手。\\n这份不经意间的体温让我感到很开心，我用大拇指抚摸着索菲娅的手背，\\n索菲娅的指尖微微地颤抖了一下。",
    "「今日のソフィアはやけに素直だな」": "「今天的索菲娅特别坦率呢」",
    "「な、なによ。別にいいでしょ？」": "「什，什么啊。有什么关系嘛？」",
    "「だめって言ってるわけじゃなくてさ。\\n　ただなんか、かわいいなあと思って」": "「我不是说不行。\\n　只是觉得，你真可爱啊」",
    "「か……っ、かわいいって……そういうところよ、もう」": "「可……可爱什么的……你就是这一点，真是的」",
    "……そういうところ、とは。\\n考えてみたが思い当たる節がなく、首を傾げる。": "……这一点，是指什么呢。\\n我试着想了想，但还是想不出个所以然来，只能歪着头。",
    "「そうやって、あなたはすぐ欲しい言葉をくれるでしょ？　\\n　どこで覚えたのか知らないけど、\\n　女の子が喜ぶこと平気で口に出すんだもの」": "「你总是会马上说出我想听的话吧？　\\n　虽然不知道你是从哪里学来的，\\n　但你总是能若无其事地说出让女孩子开心的话」",
    "「もちろんそれは、あなたの長所のひとつよ？　でも……」": "「当然，这也是你的优点之一哦？　但是……」",
    "「こ、これ以上ライバルが増えるのは、心臓に悪いというか……\\n　悩みが尽きないというか……うじうじ悩むのは私らしくないけど、\\n　あなたのことを考えると、どうにもならなくなるというか……」": "「再，再增加情敌的话，对心脏不好……\\n　烦恼也无休无止……虽然犹豫不决地烦恼着不像我的风格，\\n　但一想到你，就什么都做不了了……」",
    "ちらちらと、こちらと地面を交互に見ながら、ソフィアは呟いていた。": "索菲娅一边偷偷地看着我，一边看着地面，喃喃自语。",
    "「と、とにかく！　あ……あんまり他の子に優しくしてたら、\\n　あとで大変なことになっちゃうんだから！　わかった？」": "「总，总之！　如……如果你对其他女孩太温柔的话，\\n　之后会很麻烦的！　知道了吗？」",
    "「わ、わかった」": "「知，知道了」",
    "勢いに押されて頷くと、ソフィアも満足そうに頷き返していた。\\nそうしてまたゆっくり歩き出すと、\\n空を見上げたソフィアがなにかに気づいたようだった。": "我被她的气势压倒，点了点头，索菲娅也满意地点了点头。\\n然后我们又慢慢地走了起来，\\n索菲娅抬头看着天空，好像注意到了什么。",
    "「――あっ、見て！　流れ星！」": "「――啊，快看！　流星！」",
    "ソフィアが指さしたほうを向くと、微かにその軌道が残っていた。": "我顺着索菲娅手指的方向看去，流星的轨迹还隐约残留着。",
    "「残念……もう消えちゃった。まだお願いごと言えてないのに」": "「真可惜……已经消失了。我还没许愿呢」",
    "落ち込むソフィアの頭上で再び、流れ星が夜空に一筋の光を灯していく。\\n慌ててふたりで流れ星が消える前に、願いごとを唱えていった。": "在失落的索菲娅头上，流星再次在夜空中划过一道光。\\n我们慌忙在流星消失之前，许下了愿望。",
    "「みんなとずっと元気に楽しく過ごせますように！」": "「希望我们能一直健康快乐地生活下去！」",
    "「……が、この先も幸せに過ごせますように」": "「……希望今后也能幸福地生活下去」",
    "ほぼふたり同時に願いごとを唱えたため、\\nソフィアがなにを言ったかうまく聞き取れなかったので、\\n尋ねることにした。": "因为几乎同时许愿，\\n所以我没能听清楚索菲娅说了什么，\\n于是便问了她。",
    "「なあ、ソフィアはなにをお願いしたんだ？」": "「呐，索菲娅许了什么愿？」",
    "「ふふっ、いまはまだ内緒。願いが叶ったときに教えてあげるわ。\\n　楽しみは先にとっておくのも、悪くないでしょ？」": "「呵呵，现在还不能告诉你。等愿望实现了再告诉你。\\n　把期待留到以后，感觉也不错吧？」",
    "「なら、その日が来るまで楽しみにしてるよ。\\n　少し冷えてきたし、そろそろ戻ろうか」": "「那我就期待着那一天的到来吧。\\n　有点冷了，差不多该回去了」",
    "「そうね、風邪を引く前に戻りましょうか。\\n　……ミルにつくまで、まだこうして手を繋いでいてもいい？」": "「是啊，在感冒之前回去吧。\\n　……在米尔来之前，可以再牵一会儿手吗？」",
    "もちろんと答えながら、ソフィアの手をぎゅっと握りしめる。": "我一边回答着当然可以，一边紧紧地握住了索菲娅的手。",
    "「ありがとう。おかげで今夜はゆっくり眠れそうよ。\\n　――あなたも、どうか素敵な夢を見られますように」": "「谢谢。多亏了你，今晚应该能睡个好觉了。\\n　――希望你也能做个好梦」"
}