{
    "「時間が経つのはあっという間だね。もう夕方だなんて」": "「时间过得真快啊。已经到傍晚了」",
    "ペイシェの街を散策しているうちに、\\n沈む夕日が水面にキラキラとした金色の光を反射させていた。": "在佩希的街道上散步的时候，\\n落日的余晖在水面上反射出闪闪发光的金色。",
    "「楽しい時間は早く過ぎるというのは、本当だったみたい。\\n　……ん、あれ？　商人、いまなにか聞こえなかった？」": "「快乐的时间过得很快，这句话好像真的。\\n　……嗯，咦？　商人，你刚才有没有听到什么？」",
    "「え？　特になにも聞こえなかったけど……」": "「诶？　我什么都没听到啊……」",
    "きょろきょろと周囲を見渡していたザスビアが。\\n路地裏に立っている木を指さし、驚きの声をあげた。": "萨斯比亚东张西望地环顾四周。\\n然后指着巷子里的一棵树，发出了惊讶的声音。",
    "「見て！　あそこの木の上、猫がぶら下がってる」": "「快看！　那棵树上，有一只猫吊在那里」",
    "急いで木の傍に駆け寄ると、上枝に猫が必死にしがみついていた。": "我急忙跑到树旁，看到一只猫正拼命地抓着上面的树枝。",
    "「まずいな。あの猫、いつ落ちてもおかしくないぞ」": "「糟了。那只猫，什么时候掉下来都不奇怪」",
    "猫はこちらを見下ろしながら不安げな様子で「みゃあ」と鳴いた。\\n周りに人気はなく猫の存在に気がついているのは、\\nどうやら自分たちだけのようだった。": "猫一边俯视着我们，一边不安地叫了一声。\\n周围没有人，注意到猫的存在的人，\\n好像只有我们两个。",
    "「猫、大丈夫だからね。いま助けてあげるから……でも、\\n　この格好でうまく登れるかどうか……」": "「猫，没事的。现在就去救你……但是，\\n　我这身打扮不知道能不能爬上去……」",
    "いつもなら軽く木を登っていくザスビアだが、\\nドレス姿ではそう簡単にはいかないようだ。\\nスカートが枝に引っかかったりと、最悪の場合二次被害も考えられる。": "平时萨斯比亚可以轻松地爬到树上，\\n但穿着礼服似乎就没那么简单了。\\n裙子可能会被树枝勾住，最坏的情况可能会造成二次伤害。",
    "「そうだ！　ザスビア、大きな布で猫をキャッチするのはどう？」": "「对了！　萨斯比亚，用大布把猫接住怎么样？」",
    "「ん、いいアイディアだね。でも大きな布なんてそう都合よく……あっ！」": "「嗯，好主意。但是大布这种东西怎么可能会有……啊！」",
    "折り畳んだ布のようなものを持った少年が、\\n偶然路地を抜けた先に通りかかるのが見えた。\\n慌ててその背中を追い、声をかける。": "我看到一个拿着折叠布的少年\\n偶然路过巷子。\\n我急忙追上他的背影，向他搭话。",
    "「突然ごめんね。\\n　手に持っているのって、もしかして『大漁旗』、かな？」": "「不好意思，突然叫住你。\\n　你手里拿着的，难道是『大渔旗』吗？」",
    "「うん！　ペイシェのお土産に買ったんだ」": "「嗯！　这是给佩希的土特产」",
    "「その旗、少しだけ借りられないかな。\\n　猫が木から下りられなくなっていて、助けるのに大きな布が必要なの」": "「那个旗子，能稍微借我一下吗？\\n　猫从树上下不来了，需要一块大布来救它」",
    "「大変だ、それならこれ使ってよ！　俺も手伝う！」": "「不好了，那用这个吧！　我也来帮忙！」",
    "「ありがとう。私と商人が旗を広げて待機しているから、\\n　あなたは猫に「ここだよ」ってジェスチャーで教えてあげてくれる？」": "「谢谢。我和商人把旗子打开等着，\\n　你能用手势告诉猫「在这里」吗？」",
    "そうして、３人で連携を取りながら猫の救出を行うのだった。": "就这样，我们三人合作救下了猫。",
    "「猫、おいで。ちゃんと受け止めてあげるから、怖くないよ」": "「猫，过来。我会好好接住你的，不用害怕」",
    "「ちゃんと狙い定めてジャンプするんだぞ！」": "「好好瞄准再跳下来！」",
    "声とジェスチャーで猫を誘導していく。\\nそして、ついに猫が枝から手を離し落ちてきた。": "我们用声音和手势引导着猫。\\n然后，猫终于从树枝上松开手掉了下来。",
    "「わぁ……っ！　と」": "「哇……！　嘿咻」",
    "ぽすん、と音を立て猫が旗の上に着地した。\\n大丈夫かと覗き込むと、元気そうな猫の姿がそこにはあった。\\nそっと猫を地面に下ろすと、また「みゃあ」と鳴いた。": "猫发出「噗」的一声，落在了旗子上。\\n我担心地看了看它，发现它还很有精神。\\n我轻轻地把它放在地上，它又叫了一声。",
    "「無事でよかった……よくがんばったね」": "「没事就好……你很努力了」",
    "安堵の表情を浮かべて、ザスビアは愛おしそうに猫を撫でていた。\\n先程までの緊迫感はどこへやら、和やかな様子にほっこりとする。": "萨斯比亚露出放心的表情，爱怜地抚摸着猫。\\n刚才的紧张感已经消失无踪，她和蔼的样子让我感到很温暖。",
    "「怪我はしてなさそうかな？　\\n　よしよし……ふふ、この子、大人しくてかわいい」": "「好像没有受伤？\\n　好乖好乖……呵呵，这孩子真乖巧可爱」",
    "「言うこと聞けて偉かったね。\\n　飛んでくれるまで、もっと時間がかかるかもしれないって思ってたよ」": "「你很听话，真了不起。\\n　我还以为要花更多时间才能让你跳下来呢」",
    "「ほら、もうお家に帰りなね。\\n　今度木に登るときは気をつけるんだよ」": "「好了，快回家吧。\\n　下次爬树的时候要小心哦」",
    "猫は振り返ることなく、どこかへと走り去っていった。\\nザスビアはゆっくりと立ち上がり、振り返った。": "猫头也不回地跑走了。\\n萨斯比亚缓缓站起身，转过头来。",
    "「旗、ありがとう。おかげで猫を助けられたよ。\\n　汚れちゃったから、新しいの買ってこようと思うんだけど――」": "「谢谢你的旗子。多亏了它，我才能救到猫。\\n　因为弄脏了，我打算买新的——」",
    "「ううん、新しいのはいらない。この旗がいい。\\n　猫を助けたって思い出と一緒に、家に持って帰るんだ。\\n　いいことをした旗を持ってたら、俺にもいいことあるかもしれない」": "「不，我不需要新的。这面旗子就好。\\n　我会把它和救了猫的回忆一起带回家。\\n　带着做了好事的旗子，说不定我也会遇到好事」",
    "「ふふ、そっか。本当にありがとう。あなたも気をつけて帰るんだよ」": "「呵呵，是吗。真的很谢谢你。你回去的时候也要小心哦」",
    "遠ざかっていく少年の背中を見送ってから、\\nザスビアのほうへ視線をやった。\\n右足を庇うような動きに違和感をもち、問いかける。": "目送少年的背影远去后，\\n我将视线转向萨斯比亚。\\n她保护着右脚的动作让我感到不对劲，于是我问道。",
    "「ザスビア、もしかして……右足、痛めたのか？」": "「萨斯比亚，难道……你的右脚受伤了吗？」",
    "「さっき足を捻ってしまったみたい。\\n　捻挫なんてしたの、いつぶりだろう。\\n　踵が高い靴に慣れてないからかな、うっかりしてた」": "「刚才好像扭到了。\\n　上次扭伤是什么时候的事了呢。\\n　是因为不习惯穿高跟鞋吗，太大意了」",
    "（急いで冷やすものを準備して……いや、その前に薬も買わないと。\\n　ザスビアを連れて歩くわけにもいかないし、\\n　とはいえ、このままここにひとりで待たせておくわけにもいかない、か）": "（赶紧准备冰敷的东西……不对，在那之前还得买药。\\n　又不能带着萨斯比亚走，\\n　话虽如此，也不能让她一个人在这里等我）",
    "「俺がザスビアのことミルまで抱きかかえていくから、\\n　到着したらすぐに患部を冷やそう」": "「我会把萨斯比亚抱到米尔的，\\n　到了之后马上冰敷患处吧」",
    "「えっ、だ、大丈夫。私、自分ひとりで歩けるよ。\\n　あなたの手を煩わせるわけには……」": "「诶，没，没事的。我自己能走。\\n　不能麻烦你……」",
    "「足痛めてる子を無理に歩かせるわけにはいかないよ。ほら」": "「我不能让脚痛的人勉强走路。来吧」",
    "「あ、あなたがそこまで言うなら……お願い、しようかな」": "「啊，既然你都这么说了……那就拜托你了」",
    "うまく言いくるめられ、ザスビアはそっと身体を預けてきた。\\n膝の裏に手を回し、ひょいっと彼女の身体を持ち上げる。": "萨斯比亚被我巧妙地哄骗，轻轻地把身体靠了过来。\\n我把手绕到她的膝盖后面，一下子把她抱了起来。",
    "「落ちないようにしっかり掴まってて。それにしても、\\n　こうしてるとザスビアが凄腕の諜報員なんて嘘みたいだ。\\n　大人しくて、かわいい」": "「为了不掉下来，你要好好抓紧我。不过话说回来，\\n　这样抱着萨斯比亚，感觉你是个厉害的间谍什么的都是假的。\\n　你这么乖巧，这么可爱」",
    "「あう……それは、さっきの猫の話でしょう。商人の意地悪」": "「啊……那是刚才猫的事情吧。商人的坏心眼」",
    "頬を朱色に染めたザスビアが腕の中で小さくなっている。\\n借りてきた猫のような反応に、思わず笑みがこぼれた。": "萨斯比亚的脸颊染上了朱红色，在我的怀里缩成一团。\\n看到她这种像借来的猫一样的反应，我不禁笑了出来。",
    "「こんな風に心配してくれる人、いままで周りにいなかったから\\n　どんな反応をしていいか困る」": "「我以前身边从来没有过这样担心我的人，\\n　所以我不知道该做出什么反应」",
    "「嫌なわけじゃなくて、まだ慣れないだけ。\\n　困るけど嬉しい……ありがとう」": "「我并不是讨厌，只是还不习惯。\\n　虽然很困扰，但也很开心……谢谢你」",
    "ぎゅっと、首元に手を回して抱き着いてくる。": "她紧紧地用手环住我的脖子，抱住了我。",
    "「ねえ商人。痛みが引くまで、傍にいてくれる？」": "「商人啊。在我疼痛消失之前，你能一直陪在我身边吗？」",
    "「もちろん、ザスビアが望むなら」": "「当然，只要萨斯比亚希望的话」",
    "「ふふ、それじゃあたまには全力で甘えてみようかな。\\n　……覚悟、しておいてね？」": "「呵呵，那我就偶尔全力地向你撒娇吧。\\n　……做好觉悟哦？」"
}