{
    "ミルは俺に言われるがまま、こちらの顔の上にまたがる。\\nそしてシックスナインの姿勢で、既に脱いだ俺の下半身に顔を近づけた。": "米尔按照我说的，跨坐在我脸上。\\n然后以六九的姿势，把脸靠近我脱掉的下半身。",
    "「相変わらず、勃つのが早いな。もうこんなにしてるのかよ」": "「你还是老样子，勃起得很快呢。已经变成这样了啊。」",
    "そういうミルも、こころなしか興奮しているように思えた。\\n吐息が竿肌に当たり、それを実感する。": "我总觉得米尔也兴奋起来了。\\n她的气息吹在肉棒上，让我实际感受到这一点。",
    "「おい……これが本当に効率的に力を受け取れる姿勢なのか？　\\n　さすがの俺も、自分の股を他人の目の前に見せつけたことなんかないぞ」": "「喂……这真的是能有效率地接收力量的姿势吗？\\n就算是我，也没有把自己的胯下露给别人看过哦。」",
    "「大丈夫、力を抜いて」": "「没问题，放轻松。」",
    "優しく彼女の太ももを撫でながら、目の前の景色を楽しむ。\\n彼女の陰裂はまだ下着に隠されていた。\\nしかし、至近距離まで顔を近づければ、むわっとした熱気を感じられた。": "我温柔地抚摸她的大腿，享受眼前的景色。\\n她的阴部还藏在内裤里。\\n不过，只要把脸凑近到极近距离，就能感受到一股热气。",
    "鼻孔を広げて大きく息を吸い込む。\\n温かな空気はほんのり甘酸っぱく淫らな香りがした。": "我张大鼻孔，用力吸气。\\n温暖的空气带着一丝酸甜的淫靡香气。",
    "「お、おいっ！？　いま嗅いだだろ！？　\\n　どういう趣味してるんだよ、変態っ……」": "「喂、喂！？你刚才闻了吧！？\\n你到底有什么兴趣啊，变态……」",
    "「いい匂いだぞ」": "「味道不错哦」",
    "「ふざけんな！　そこで『臭い』とか言いやがったら、\\n　このままチンポへし折ってるところだ！」": "「别开玩笑了！　要是你敢说『臭』的话，\\n　我就直接把你的肉棒折断！」",
    "まあまあ、と宥めながら彼女の太ももを撫で続ける。\\nそして徐々に、その手を付け根のほうに移動させながら、\\n優しくさすっていった。": "我一边安抚着她，一边继续抚摸着她的大腿。\\n然后慢慢地把手移动到大腿根部，\\n温柔地抚摸着。",
    "「んん……な、なんだよそれ……っ、くそ、触るなら触れよ……っ！　\\n　そんなところ触っても、何も起きないだろ……っ、はぁっ……」": "「嗯嗯……你，你干什么啊……可恶，要摸就摸啊……！　\\n　摸那种地方，也不会发生什么吧……哈啊……」",
    "「焦らしってやつだよ。ミルも俺に、同じようにしてくれよ」": "「这是在吊你的胃口。米尔也对我做同样的事吧」",
    "「わ、わかってるよ……俺だって、それくらいできる……\\n　こうだろ……んっ……。\\n　チンポの先端じゃなくて、こういう付け根のとこ触れば……」": "「我，我知道了……这种事，我也能做到……\\n　是这样吧……嗯……\\n　不是摸肉棒的前端，而是摸根部的话……」",
    "「あ、ほら……びくんってしやがった。ここがいいんだな……？」": "「啊，你看……跳了一下。这里很舒服吧……？」",
    "俺の視界には入らないが、感覚で伝わってくる。\\nミルの指が俺の竿肌を伝い、そして陰嚢にまで触れる。": "虽然我的视野看不到，但感觉传了过来。\\n米尔的手指沿着我的肉棒，然后触碰到了阴囊。",
    "それと同時に彼女の下着は、徐々に中央の色が濃くなり始めていた。\\n頃合いだろうと、俺はその下着を脱がせて――": "与此同时，她的内裤的中间部分的颜色开始慢慢变深。\\n我觉得是时候了，就脱下了她的内裤——",
    "「ひぁっ！？　な、なんっ、んっ、あっ、いきなり舐めるな……っ！　\\n　はぁっ、う、んんっ……！」": "「呀！？　你，你干嘛，嗯，啊，不要突然舔那里……！　\\n　哈啊，呜，嗯嗯……！」",
    "すっかり待ちかねていたらしいミルの局部からは、\\nとろりと愛液が垂れて、俺の鼻先に滴り落ちる。\\n舌を陰核に這わせていけば、すぐに膣口がひくつくのが目に入った。": "米尔的那里似乎已经等不及了，\\n爱液从那里滴落下来，滴到了我的鼻尖上。\\n我用舌头舔着阴蒂，阴道口马上就抽动了起来。",
    "「あ、や、あぁっ……なんだこれっ……！？　\\n　自分で触るのと、ぜんぜんちがっ……ひぅっ、ん、あんっ！」": "「啊，呀，啊啊……这是什么……！？　\\n　和自己摸的时候，完全不一样……呀，嗯，啊嗯！」",
    "「お前の舌っ……どうなってんだよっ、く、んぅうっ！　\\n　なんでそんな、指みたいに色んな動きして……っ！？　あ、あぁっ！」": "「你的舌头……到底是什么构造啊，呜，嗯呜！　\\n　为什么能像手指一样做出各种动作……！？　啊，啊啊！」",
    "単調な動きに終始しないようにと工夫した結果だ。\\n喜んでもらえたようで何より。": "这是为了不让动作单调而做出的努力的结果。\\n她能喜欢真是太好了。",
    "「くそっ、俺ばっかりやられっぱなしでたまるかよ……！　\\n　お互いに舐めるんだろ、俺だってお前のチンポを……っ」": "「可恶，我怎么能一直被你玩弄……！　\\n　不是说要互相舔吗，我也要舔你的肉棒……」",
    "「んんんっ、はぁっ、れろっ……ちゅ、ちゅぱ、じゅるっ……\\n　れろぉっ……ど、どうだ……いいんだろ、これが……」": "「嗯嗯嗯，哈啊，舔……啾，啾啪，啾噜……\\n　舔……怎，怎么样……这样很舒服吧……」",
    "「強がるなよ……さっきよりも固くなってるし、俺が舐めるたびに\\n　びくびく震えてるんだからよ……はぁ、んん、ふぅっ……！」": "「别逞强了……你的肉棒比刚才更硬了，\\n　而且我每次舔的时候都会颤抖……哈啊，嗯嗯，呼……！」",
    "実際、彼女の舌技に俺はあやうく発射しそうだった。\\nカリ首にそって這わされる小さな舌先の感触、\\nそれに亀頭全体を舐め回すような器用な動きの数々。": "实际上，她的舌技差点让我射了出来。\\n沿着冠状沟爬行的小舌尖的触感，\\n还有来回舔舐整个龟头的灵巧动作。",
    "負けじと俺も、彼女の桃色の芽に口づけし、そして縦横無尽に\\n舌を動かしていく。": "我也不服输地亲吻着她粉色的花蕾，然后\\n尽情地活动着舌头。",
    "「ひあああぁぁっ！？　や、やば、なんだよ、それっ……！　\\n　んんぁ、あっ、はぁっ、動きが早すぎだろ……っ！」": "「呀啊啊啊啊！？　不，不行，这是什么……！　\\n　嗯嗯，啊，哈啊，动得太快了吧……！」",
    "「このままじゃ、俺っ……んん、はぁっ……！　\\n　ちくしょう、負けてられるか……あむっ……！」": "「这样下去的话，我……嗯嗯，哈啊……！　\\n　可恶，怎么能输给你……啊呜……！」",
    "お互いに舐めあうという話だったはずだが、急にモノが温かな\\n何かに包まれるのを感じる。": "本来应该是互相舔舐的，但突然感觉有什么温暖的东西\\n包裹住了我的肉棒。",
    "どうやら負けず嫌いなミルは、舐めるだけではとどまらず\\nその口に咥えこんだようだ。": "看来不服输的米尔，不满足于舔舐\\n而是用嘴含住了我的肉棒。",
    "「んんんっ！　んん、じゅぷっ、じゅっ、じゅるっ、\\n　ん、ふぁっ、はぁっ……どうだ俺の口のナカは……」": "「嗯嗯嗯！　嗯嗯，啾噗，啾，啾噜，\\n　嗯，呼啊，哈啊……我的嘴里怎么样……」",
    "「たっぷり唾液を含んで……ん、むぅっ……じゅぷっ……\\n　じゅちゅ、ちゅくっ、じゅぷるっ……」": "「含着满满的唾液……嗯，唔……啾噗……\\n　啾啾，啾咕，啾噗噜……」",
    "舌先で触れていただけのときとは段違いの快感に、\\n意志に反して肉棒が跳ねまわる。\\n当然、口内に迎え入れている彼女も気づいただろう。": "和刚才舌尖触碰时完全不同的快感，\\n让肉棒不受控制地跳动起来。\\n当然，含着肉棒的她也注意到了。",
    "ミルほどではないにせよ、こちらも意地がある。\\n一方的な展開にはしない、と彼女の陰核に吸い付いた。": "虽然没有米尔那么厉害，但我也有自己的坚持。\\n不能让事情单方面发展下去，我吸住了她的阴核。",
    "「んんぁっ！？　あ、はぁっ……な、なに、これっ……！？　\\n　やばっ、あっ、あぁうっ！　すごいんだけど……っ！」": "「嗯嗯啊！？　啊，哈啊……这，这是，什么……！？　\\n　不妙，啊，啊啊呜！　好厉害……！」",
    "「やばい、やばいって、あ、あぁっ、んんっ！」": "「不妙，不妙啊，啊，啊啊，嗯嗯！」",
    "膣口が目の前で収縮したかと思うと、愛液が軽く飛び散った。\\nもしかしたら小さめの絶頂をしたのかもしれない。": "阴道口在我眼前收缩，爱液轻轻飞溅。\\n说不定是小高潮了。",
    "しかし、それに構わずなおも吸い続ける。\\n吸いながらも、口内では舌を添えて転がすことも忘れない。": "但是，我毫不在意地继续吸着。\\n一边吸着，一边也不忘在嘴里用舌头舔舐。",
    "「ああぁっ！　あっ、やっ、んんっ、これやばいから……ぁっ！　\\n　はぁっ、あっ、こんなの、簡単にイクだろっ……！」": "「啊啊啊！　啊，呀，嗯嗯，这样不妙啊……啊！　\\n　哈啊，啊，这样，会轻易高潮的……！」",
    "「俺だって……っ、お前をイカせてやるんだからな……んんぁ、\\n　あっ、あぁむっ……ん、じゅぷっ、\\n　じゅちゅ、ちゅくっ、ちゅぷ……！」": "「我也……要让你高潮……嗯嗯，\\n　啊，啊啊……嗯，啾噗，\\n　啾啾，啾咕，啾噗……！」",
    "もう彼女の唾液と混ざり合って判別できないだろうが、\\nこちらも先走りを大量に垂らしている自覚がある。\\n射精まで、そう遠くない。": "虽然已经和她的唾液混在一起无法分辨了，\\n但我也有自己流出了大量预射液的自觉。\\n离射精已经不远了。",
    "「んんぅっ、んっ、じゅぷっ、じゅぽ、じゅちゅるっ……はぁっ、\\n　う、ぁっ、なんだ、これっ……！？　\\n　身体の奥から、なんかくるっ……はぁっ、あっ、んんっ！」": "「嗯嗯，嗯，啾噗，啾噗，啾啾……哈啊，\\n　呜，啊，这是什么……！？　\\n　身体深处，有什么要来了……哈啊，啊，嗯嗯！」",
    "「ひとりのときに、イク感じじゃないっ……！　あ、あぁうっ、\\n　足がガクガクしてっ、はぁっ、あっ、腰が抜けそう……っ！？」": "「不是一个人的时候，高潮的感觉……！　啊，啊呜，\\n　腿在颤抖，哈啊，啊，腰要软了……！？」",
    "実際に彼女の下半身はぷるぷると震えていて、いまの姿勢を維持するのも\\nやっとという状態だった。": "实际上她的下半身在颤抖，\\n现在连维持这个姿势都很勉强。",
    "「あっ、あぁっ、くるっ……んんぅっ、んっ、俺もっ、んっ、\\n　お前を……っ、ちゅぱ、ちゅ、ちゅくっ……！」": "「啊，啊啊，来了……嗯嗯，嗯，我也，嗯，\\n　让你……啾啪，啾，啾咕……！」",
    "「んんふぅぅううぅっ！　んっ、んむっ、お前が、イカないと、\\n　始まんないだろ……っ、これで、どうだ……っ！」": "「嗯嗯呜呜呜呜！　嗯，嗯呣，你不高潮的话，\\n　就没办法开始吧……这样，怎么样……！」",
    "「じゅぷるるるるっ、ずじゅっ、ずじゅる、じゅちゅ、じゅぷっ……\\n　んんんっ、じゅぶ、じゅる、ずちゅるるるっ……！」": "「啾噗噜噜噜噜，滋啾，滋啾噜，啾啾，啾噗……\\n　嗯嗯嗯，啾噗，啾噜，滋啾噜噜噜……！」",
    "「じゅぽっ、じゅぷ、じゅるっ、や、やばっ、くるっ……んん、\\n　んふぅっ、んんんんっ！」": "「啾噗，啾噗，啾噜，糟，糟了，要来了……嗯嗯，\\n　嗯呼，嗯嗯嗯嗯！」",
    "「んんんんんぅぅぅぅうううぅぅぅうううぅぅぅっ！！」": "「嗯嗯嗯嗯嗯呜呜呜呜呜呜呜呜呜呜呜呜！！」",
    "たまらずミルの口内に押し寄せた欲望を吐き出すと、\\n同時に彼女からも快楽のシャワーが降り注いだ。": "我忍不住在米尔的嘴里释放出欲望，\\n同时她也降下了快乐的雨。",
    "「んんっ……ぷ、はぁっ……。\\n　やっぱり、お前から受け取る力はすげえな……」": "「嗯嗯……噗，哈啊……。\\n　果然，从你那里得到的力量好厉害啊……」",
    "口内に発射された精液を飲み干したのか、彼女は喉を鳴らしながら\\n半ば呆れたように言う。": "她似乎喝干了我射在嘴里的精液，一边发出吞咽声\\n一边有些无奈地说道。",
    "「ほぼ同時だったんだし、引き分けみたいなもんだな。\\n　あまり調子に乗るなよ」": "「几乎同时高潮，算是平局吧。\\n　你可别太得意忘形了」",
    "「そんなつもりはないけど……」": "「我没那个意思……」",
    "「俺はただ力が欲しかっただけだし、効率的なやり方で\\n　受け取った。ただ、それだけだからな……」": "「我只是想要力量，所以用最有效率的方式\\n　接收了。仅此而已……」",
    "「でも、俺……なんで、こんな胸が……」": "「但是，我……为什么，胸口会……」",
    "「どうした？　気分でも悪いのか？」": "「怎么了？　身体不舒服吗？」",
    "「なんでもない。それより、お前はその……気持ちよかったのかよ」": "「没什么。比起这个，你……舒服吗」",
    "「もちろん。最高だった」": "「当然。太棒了」",
    "「ふうん……。じゃあ、また気が向いたらもらいに来てやるよ」": "「哼……。那，等我心情好的时候再来找你」",
    "何か言いかけたようだったが、結局いつものミルらしい態度で、\\n彼女はその後、さっさと立ち去ってしまったのだった。": "她似乎想说什么，但最后还是用平时的态度\\n说完后就离开了。"
}