{
    "「申し訳ございません、皇子様……」": "「非常抱歉，皇子殿下……」",
    "「素敵な物が沢山売られているからと、買い込み過ぎましたわ」": "「因为有很多好东西在卖，所以买得太多了」",
    "「いや、これくらいどうってことないよ。\\n　もともと荷物持ちする予定で一緒に買い物に出たから気にしないで」": "「不，这点东西不算什么。\\n　我本来就是打算帮你提东西才一起出来的，别在意」",
    "自身の手にぶら下げている大きな袋の中には、\\nクロエが買った物がぎっしりと詰まっていた。": "我手上提着的大袋子里，\\n装满了克罗伊买的东西。",
    "買い物をすると言って街に出ようとしていたクロエを捕まえて、\\n自分も一緒に行きたいと申し出たが、\\nこの荷物を見る限りついてきて正解だった。": "我拦住了说要去街上买东西的克罗伊，\\n表示自己也想一起去，\\n现在看来，跟过来是正确的选择。",
    "「お荷物重くはありませんか。やはりわたくしが持って――」": "「东西很重吗？还是让我来拿吧——」",
    "「俺が持ちたいの。クロエの前で格好つけさせて」": "「我想拿。让我在克罗伊面前耍耍帅吧」",
    "少しでもクロエの気持ちを軽くしたいと、\\n冗談めかしてそう伝えると、クロエの頬がほんのりと朱に染まる。": "为了尽可能减轻克罗伊的负担，\\n我半开玩笑地说道，克罗伊的脸颊微微泛红。",
    "「その申し出は……少しズルくありましてよ」": "「这个请求……有点狡猾呢」",
    "つと唇を尖らせて照れたクロエの可愛らしい反応に、\\n思わず笑い声が漏れる。": "看到克罗伊撅起嘴害羞的可爱反应，\\n我不由得笑了出来。",
    "「あ、笑わないでくださいまし！」": "「啊，请不要笑我！」",
    "「あはは、ごめんごめん」": "「啊哈哈，抱歉抱歉」",
    "何でもないやり取りを楽しく思いながら帰り道を歩いていると、\\nクロエが足を止めた。": "我们一边愉快地聊着天，一边走在回家的路上，\\n这时克罗伊停下了脚步。",
    "同じように足を止めて、クロエに目を向ける。": "我也停了下来，看向克罗伊。",
    "「クロエ？　どうしたの？」": "「克罗伊？　怎么了？」",
    "「あの、皇子様……。\\n　わたくしが作った物を受け取ってくださるとのお話、\\n　覚えておられますか？」": "「那个，皇子殿下……。\\n　您还记得，\\n　您说过会收下我做的东西吗？」",
    "「忘れるわけないよ、覚えてる。作ってくれるって話だろ」": "「怎么可能忘呢，我记得的。你说要给我做点什么对吧」",
    "「えぇ、そうですわ。……そのお話です」": "「嗯，是的。……就是这件事」",
    "どこか歯切れの悪いクロエの様子を、\\n不思議に思いながら次の言葉を待っていると、\\nクロエがおもむろに何かを取り出した。": "克罗伊一副欲言又止的样子，\\n我感到有些奇怪，等待着她接下来的话，\\n这时克罗伊缓缓地拿出了什么东西。",
    "「も、もしよろしければ、受け取ってくださいまし！」": "「如，如果您不介意的话，请收下这个！」",
    "クロエが差し出したのは、細かな刺繍の入った白いハンカチだった。\\n青を基調とした美しい花が描かれた刺繍の出来の良さに目を瞠る。": "克罗伊递过来的是一条绣着精美刺绣的白色手帕。\\n以蓝色为基调的美丽花朵图案，其刺绣之精美令我瞠目结舌。",
    "「これ、俺のために作ってくれたの？」": "「这是你为我做的吗？」",
    "「えぇ。……ひと針ひと針、あなた様を想って縫いましたの」": "「嗯……我一针一针地，想着您缝制的」",
    "「あなた様に喜んで欲しいと、わたくしの溢れる想いを込めましたわ」": "「我希望您能高兴，所以将我满溢而出的感情都倾注在了里面」",
    "真っ赤になりながらも、まっすぐに届けてくれた気持ちが嬉しくて、\\n温かい気持ちを抱えたままハンカチを受け取る。": "她满脸通红，却还是直率地向我传达了她的心意，\\n我高兴地收下了手帕。",
    "「……やっぱりクロエの仕事は丁寧だな。\\n　込めてくれた想いが感じられる美しい刺繍だ」": "「……克罗伊的工作果然很细致啊。\\n　这刺绣太美了，能感受到你倾注其中的感情」",
    "「受け取って、くださいますか？」": "「您愿意收下吗？」",
    "「もちろん！　ありがとう。大切にする」": "「当然！　谢谢，我会好好珍惜的」",
    "嬉しさを隠し切れず笑顔で返事をすると、\\nクロエが大きく息を吐き出した。": "我掩饰不住喜悦，笑着回答道。\\n克罗伊大大地舒了一口气。",
    "「はぁぁ……。良かったですわぁ」": "「哈啊……太好了」",
    "「受け取ってくださり、ありがとうございます」": "「谢谢您愿意收下」",
    "「いや、お礼を言うのはこっちだよ。\\n　こんなに良いものをもらったんだから」": "「不，该道谢的是我。\\n　毕竟收到了这么好的东西」",
    "「いえ……笑顔はわたくしの夢の原点ですから」": "「不……因为笑容就是我梦想的原点」",
    "「夢……？」": "「梦想……？」",
    "「わたくしの夢は、わたくしが作ったものでたくさんの人を幸せにすることです」": "「我的梦想，就是用我制作的东西让许多人幸福」",
    "「ですから皇子様の今の笑顔……わたくしにとって嬉しいものでしたわ」": "「所以皇子殿下现在的笑容……对我来说非常开心」",
    "「ふふっ。なんて、わたくしには過ぎた大層な夢ですが……」": "「呵呵。虽然，这对我来说是个过于远大的梦想……」",
    "「クロエならきっと夢を叶えることができるよ」": "「克罗伊的话一定能实现梦想的」",
    "「皇子様……？」": "「皇子殿下……？」",
    "驚いたような表情を浮かべるクロエをまっすぐに見つめて、\\nクロエに届くように、もう一度、今度はゆっくり語り掛ける。": "我直直地盯着露出惊讶表情的克罗伊，\\n为了让她听清楚，我再一次，这次是慢慢地向她说道。",
    "「俺はクロエが気持ちを込めて作ってくれたハンカチを貰って、\\n　凄く感動したし、幸せを感じた」": "「我收到克罗伊用心制作的手帕时，\\n　非常感动，也感觉很幸福」",
    "「幸せ……。\\n　わたくしのハンカチで感じてくださったのですか」": "「幸福……\\n　您从我的手帕中感受到了幸福吗」",
    "「あぁ、感じた。\\n　だから、クロエならきっと大勢の人を幸せにできる！」": "「嗯，感受到了。\\n　所以，克罗伊一定能让很多人幸福的！」",
    "頑張れとの想いを込めて、クロエの背中をぽんと軽く叩くと、\\nクロエが小さく息を呑んだ。": "我带着鼓励她的心情，轻轻拍了拍她的后背，\\n克罗伊轻轻地吸了一口气。",
    "「皇子様……」": "「皇子殿下……」",
    "何だか泣き出す一歩手前の顔をして、クロエが瞳を揺らした。\\n一瞬口元が引き結ばれた後、ゆるりとその口元が弧を描いた。": "克罗伊的眼瞳摇曳着，一副快要哭出来的表情。\\n她一瞬间抿紧了嘴唇，然后嘴角缓缓地勾勒出一道弧线。",
    "「ふふっ、うふふふふ」": "「呵呵，呵呵呵呵」",
    "可愛らしい声で控えにしばらく笑ったクロエが、\\n目元を拭う仕草をした後、ゆっくりと顔を上げて、じっとこちらを見つめた。": "克罗伊用可爱的声音轻声笑了片刻，\\n擦了擦眼角后，缓缓抬起头，目不转睛地盯着我。",
    "「不思議ですわ。\\n　あなた様に応援いただけたのなら、わたくしの夢――」": "「真是不可思议。\\n　如果能得到您的支持，我的梦想——」",
    "「叶う気がいたしますわ」": "「感觉就能实现了」",
    "夕日の柔らかい色に照らされたクロエが、ふんわりと目を細めて微笑んだ。": "在夕阳柔和的光芒照耀下，克罗伊眯起眼睛，露出了微笑。",
    "クロエの芯の強さを感じ取れる美しい笑顔は、\\n帰った後もしばらくは脳裏に焼き付いて離れなかった。": "那美丽的笑容让我感受到了克罗伊的坚强，\\n在我回家后，那笑容也久久地烙印在我的脑海里。"
}