{
    "「ったく、有象無象があちこちから沸いてきやがって。\\n　しつこい奴は嫌われるよ！　これでも喰らいなっ！」": "「真是的，到处都是些杂鱼。\\n　缠人的家伙会被讨厌的！　吃我一招！」",
    "街に戻る最中、魔物に囲まれてしまった。\\nアオイは楽しげな様子で魔物の群れに突っ込んでいく。": "在返回城镇的途中，我们被魔物包围了。\\n葵一脸开心地冲进了魔物群中。",
    "「そんな弱っちい攻撃じゃあ、アタシのことは止めらんないよ！」": "「这么弱的攻击是阻止不了我的！」",
    "「よーし、マカロンもぜんりょくでおうえんするぞ～！　がんばれ～！」": "「好，马卡龙也会全力为你加油的～！　加油～！」",
    "「マカロン、そんな前出たら危ないぞ！　俺の後ろに隠れてろ！」": "「马卡龙，你站那么前面很危险的！　快躲到我后面！」",
    "「ははっ、いいねえ！　\\n　アンタはそこでマカロンのこと、しっかり守ってな！」": "「哈哈，不错嘛！　\\n　你就站在那里好好保护马卡龙吧！」",
    "「それじゃあ最後の仕上げといくよ！　これで……おしまいさ！！」": "「那么，最后的收尾来了！　这样就……结束了！！」",
    "大きく風を斬りながら、アオイは得物を振り回した。": "葵一边用力挥舞着武器，一边划破了风。",
    "「すごーい！　ぜーんぶたおしちゃった。\\n　ねえねえアオイ、マカロンのおうえん、ちゃんととどいた？」": "「好厉害！　全部都打倒了。\\n　呐呐葵，马卡龙的加油，有好好传达给你吗？」",
    "「ああ。おかげでいつも以上に力が出たってもんさ。ありがとな」": "「啊啊。多亏了你，我才能发挥出比平时更强的力量。谢谢」",
    "「えへへ。ねえ、おーじ。ちょっとやすんでからいこーよ」": "「诶嘿嘿。呐，皇子。稍微休息一下再走吧」",
    "「そうだな。急ぎの用事もないし、のんびりしてから帰ろうか」": "「是啊。反正也没什么急事，就悠闲地回去吧」",
    "「……あ、それならアタシにちょっと時間をくれるかい？　\\n　描きたいもんがあるんだ」": "「……啊，那能给我一点时间吗？　\\n　我有想画的东西」",
    "アオイはそう言ってしゃがみこむと、\\n胸元からハガキ大の紙と鉛筆を取り出した。": "葵这么说着蹲了下来，\\n从胸口拿出了明信片大小的纸和铅笔。",
    "「ねえねえアオイ、なにかいてるの？　おはな？」": "「呐呐葵，有什么东西吗？　花？」",
    "「おう、あそこに赤い花が咲いてるだろ。あれを描いてるんだよ。\\n　なんて名前の花かは知らないけど、綺麗だったからさ」": "「哦，那里开着红花吧。我要画那个。\\n　虽然不知道叫什么名字，但很漂亮」",
    "マカロンと会話しながらも、慣れた手付きで線を描いていくアオイ。\\nその動作に迷いはなく、一気に筆を走らせていく。": "葵一边和马卡龙聊天，一边用熟练的手法画着线。\\n她的动作没有一丝犹豫，笔尖在纸上飞驰。",
    "「わ～っ、アオイかくのじょうずだね！　すごーい！」": "「哇～葵画得真好！好厉害！」",
    "「本当だ。陰影までしっかり描けてる。\\n　アオイ、昔からよく絵を描いてたのか？」": "「真的。连阴影都画得很清楚。\\n　葵，你以前就经常画画吗？」",
    "「ああ、母様に教わったんだ。上手に描けると喜んでくれてさ。\\n　何枚も練習したもんだよ。\\n　アタシがちっちゃいときに、病気で死んじまったけど」": "「嗯，是母亲大人教我的。她看到我画得好就会很开心。\\n　我练习了很多张。\\n　虽然在我还小的时候，她就因病去世了。」",
    "「それからは父様の特訓が厳しすぎて、絵を描く時間なくなっちまったけど、\\n　いまは時間もあるし、好きなときに好きな絵を描くようにしてるんだよ。\\n　……描いた絵を持って行くと、喜んでくれる人もいるからさ」": "「之后父亲大人的特训太严格，我也没时间画画了，\\n　不过现在有时间，我就会在喜欢的时候画喜欢的画。\\n　……因为有人看到我画的画会很开心。」",
    "「アオイの、きれいだもん。\\n　よろこぶひとのきもち、わかるよ。ね？　おーじ」": "「葵的画很漂亮嘛。\\n　我懂那个人开心的心情。对吧？皇子。」",
    "「ああ。すごく素敵な絵だな」": "「是啊，这幅画非常棒。」",
    "「ははっ、そうかい？　ふたりともありがとな。\\n　あとは葉っぱの線を入れて……うっし、できた！」": "「哈哈，是吗？谢谢你们。\\n　再来就是加上叶子的线条……好，完成了！」",
    "満足そうに頷くアオイの手元には、一輪の花の絵が描かれていた。": "葵满意地点了点头，她手上画着一朵花。",
    "「ねえねえ、そのえもだれかにプレゼントするの？」": "「呐呐，这幅画是要送给谁的吗？」",
    "「ああ。これはイロハに渡そうと思ってるんだ」": "「嗯，我想送给伊吕波」",
    "「イロハって、テーセツの賭場で働くディーラーだよな」": "「伊吕波是那个在特设赌场工作的荷官吧」",
    "「そうさ。アタシがまだ『銀狼』に居たころ、イロハと出会ったんだ。\\n　派手に喧嘩した帰りでね。偶然、橋の上ですれ違ったのさ。\\n　こんな綺麗な人がいるのかって、驚いたもんだ」": "「是啊。我还在『银狼』的时候，遇到了伊吕波。\\n　那天我打完架回家，偶然在桥上和她擦肩而过。\\n　我被她的美丽震惊到了」",
    "「なにを思ったのか、ボロボロになったアタシの手に\\n　手ぬぐいを巻きながら『綺麗な手』って言ってくれたんだよ」": "「也不知道她是怎么想的，她一边用毛巾包住我满是伤痕的手\\n　一边说『好漂亮的手』」",
    "「びっくりするだろ。ただでさえアタシは近づきがたいだろうに、\\n　すれ違いざまにいきなりこう、そっ……と手を伸ばしてきて」": "「吓了我一跳。我本来就是个难以接近的人，\\n　她却在擦肩而过的时候突然……把手伸了过来」",
    "懐かしむような、慈しむような目でアオイは遠くを見つめていた。": "葵用怀念又慈爱的眼神看向远方。",
    "「そんなこと言われたの初めてだったから、嬉しくてねえ……。\\n　後日洗った手ぬぐいと一緒に、イロハの絵を描いて持って行ったのさ。\\n　アタシには喧嘩か絵しかないからな」": "「我第一次被人这么说，所以很开心……\\n　之后我就把洗过的毛巾和伊吕波的画一起带了过去。\\n　毕竟我只会打架和画画」",
    "「そうしたら、すごく喜んでくれてね。\\n　いいのが描けたらイロハに渡すようにしてるんだ」": "「然后她就非常高兴。\\n　所以只要我画得不错，就会送给伊吕波」",
    "「……って、なに柄にもなく語ってんだろうね、アタシは」": "「……啊，我怎么开始说些不像我的话了」",
    "「俺は昔の話聞けて嬉しかったよ」": "「我很高兴能听到你以前的事」",
    "「マカロンも！　みんなのことしれるの、たのしい」": "「马卡龙也是！　能知道大家的事，很开心」",
    "「ははっ、ならよかった。……そうだ！　\\n　せっかくだし、アンタとマカロンのことも描いてやるよ」": "「哈哈，那就好……对了！　\\n　机会难得，我也来画你和马卡龙吧」",
    "「ほんと！？　マカロンのことかいてくれるの？　やったー！」": "「真的吗！？　要画马卡龙吗？　太好了！」",
    "「こんなことで嘘なんかつかないさ。大事な思い出は絵にしておきたいんだ。\\n　ほら、並んで並んで！」": "「我不会在这种事上撒谎的。我想把重要的回忆画下来。\\n　来，站在一起站在一起！」",
    "アオイに促され、マカロンとふたりで木の傍に並んで立つ。\\nすぐにまた、筆を走らせたアオイはあっと言う間に絵を描き上げてしまった。": "在葵的催促下，我和马卡龙一起站在树旁。\\n葵很快又动起笔来，没过多久就画好了。",
    "「――こんなもんか。じゃあ旅の思い出ってことで、一枚ずつな」": "「——差不多就这样吧。作为旅行的回忆，一人一张」",
    "「えへへ、ありがと～！」": "「嘿嘿，谢谢～！」",
    "差し出された絵の中で、自分とマカロンが微笑んでいた。\\nアオイから見た自分はこんな姿をしているのか、と少し照れくさくなる。": "葵递过来的画上，我和马卡龙都微笑着。\\n原来在葵眼中我是这个样子的啊，我有点害羞。",
    "「ありがとう、大事にする」": "「谢谢，我会好好珍惜的」",
    "「おう。……また描いてほしくなったら、いつでも言えよ。\\n　アンタにも、世話になってるからな」": "「嗯……如果还想让我画的话，随时都可以跟我说。\\n　毕竟我也受了你不少照顾」"
}