{
    "「こんな遅い時間に手伝わせてしまって申し訳ありません」": "「这么晚了还让你帮忙，真是不好意思。」",
    "「気にしなくていいよ。テーセツの名産品をこんなふうに、\\n　じっくり目にする機会なんてなかなかないし、いい勉強になってるからさ」": "「不用在意啦。像这样仔细观察特塞斯的名产\\n　这种机会可不多，对我来说是很好的学习。」",
    "「そういっていただけると助かります。なにしろ数が多くて……」": "「能听到你这么说，真是帮了大忙。毕竟数量很多……」",
    "夜。ワカバに頼まれた俺は彼女の部屋で山積みの荷物と格闘していた。": "晚上。我受若叶之托，在她的房间与堆积如山的行李搏斗。",
    "これらは全て国際会議で配る予定の『おみやげ』であり、\\n各国首脳の嗜好を考慮し、選別し、しかるべきタイミングで手渡すまでが、\\nテーセツの第六王女ワカバの役目なのだという。": "这些全都是预定在国际会议上分发的『伴手礼』，\\n考虑到各国首脑的嗜好，从挑选到在适当的时机交到对方手上，\\n都是特塞斯第六公主若叶的工作。",
    "「王女も大変だなあ」": "「公主也真辛苦啊。」",
    "「ふふ、これがわたくしのお仕事ですから。\\n　国のみんなには色々とワガママを許してもらっていますしね」": "「呵呵，因为这就是我的工作嘛。\\n　毕竟我可是被国家的大家允许了各种任性呢。」",
    "「……ええと、次はそちらの箱を開けていただけますか？」": "「……呃，可以请你打开那边的箱子吗？」",
    "「了解。一体何が入ってるのかな～……っと。へえ、テーセツの加工食か。\\n　こういうのは保存も効くし、ジャハラじゃ喜ばれそうだ」": "「了解。到底放了些什么呢～……哦，是特塞斯的加工食品啊。\\n　这种东西保存起来很方便，贾哈拉应该会很高兴的」",
    "「それすごく美味しいんですよ。余分に持ってきているはずなので、\\n　良かったらおひとつ召し上がってみてください」": "「那个很好吃哦。我应该多带了一些过来，\\n　不介意的话请尝一个看看」",
    "「食料品は今のが最後みたいですね。あとは……あっ、商人様すみません」": "「食品好像就是这些了。还有……啊，商人先生不好意思」",
    "「手が空いたら、うしろに立てかけてある大きな包み、\\n　邪魔になるのでいったん奥へ移動させてくださいませんか？」": "「你有空的话，能不能把靠在后面的那包大东西\\n　先挪到里面去？不然会挡路的」",
    "「もぐもぐもぐ……わふぁったあ」": "「嚼嚼嚼……我听到了」",
    "「くすくす♪」": "「嘻嘻♪」",
    "こんな感じで和気あいあいと作業は進み、\\nどうにか終わりが見え始めた頃……。": "就这样，我们和和气气地进行着工作，\\n就在快要结束的时候……。",
    "「商人様、商人様。じゃーん。これが何かご存知ですか？」": "「商人先生，商人先生。锵锵。你知道这是什么吗？」",
    "「四角い……紙だな。それもおみやげなのか？　\\n　いろんな色があって綺麗は綺麗だけど……何に使うものなんだろ」": "「是四角形的……纸啊。这也是礼物吗？　\\n　有各种颜色，虽然很漂亮……但这是用来做什么的呢」",
    "「これはこうしてこうやって……はい、出来ました！」": "「这个像这样这样……好，完成了！」",
    "「おお、四角い紙がお城になった！？」": "「哦哦，四角形的纸变成了城堡！？」",
    "「他にも工夫次第でこういうのだって……。\\n　んしょ、んっ、んっ……はい、完成です。いかがでしょう？」": "「其他还有像这样下功夫的东西……。\\n　嘿咻，嗯，嗯……好，完成了。怎么样？」",
    "「ははは、ちっちゃなマカロンだ。かわいいな。\\n　こんなものまで作れるなんて、まるで魔法みたいじゃないか」": "「哈哈哈，小小的马卡龙。真可爱啊。\\n　居然能做出这种东西，简直就像魔法一样啊」",
    "「これはですね。\\n　テーセツの伝統的な遊びで『折り紙』と言うものなんです」": "「这个呢。\\n　是特塞斯的传统游戏，叫做『折纸』」",
    "「他国の方々と交流をはかるのに役立つかなと思って、\\n　是非にとおみやげの中に加えておいてもらったんですけど、\\n　えへへ、ちょっと懐かしくなってきちゃいました♪」": "「我想这应该有助于和他国的人们交流，\\n　所以就请他们一定要把这个加到礼物里了，\\n　诶嘿嘿，感觉有点怀念呢♪」",
    "俺と会話しながらもワカバはどんどん折り紙を量産していく。": "若叶一边和我对话，一边量产折纸。",
    "ろくに手元も見ていないのに大したものだと感心していたら、\\nふいに出来上がったひとつを手のひらに乗せ、優しげな眼差しを向ける。": "明明没有仔细看手边，却能做出这么漂亮的东西，\\n我正佩服着，她突然把做好的一个放在手掌上，用温柔的眼神看着我。",
    "「これは折り鶴。テーセツでは平和のシンボルとして知られています」": "「这是折纸鹤。在特塞斯被作为和平的象征而广为人知」",
    "「世界が平和になりますように」": "「希望世界能和平」",
    "「もしも世界中の人たちが本気でそう願いながら折り鶴を折ったら、\\n　案外、簡単に叶ってしまうんじゃないかって、わたくしは思うのです」": "「如果世界上的人们一边认真地祈祷着，一边折纸鹤的话，\\n　我觉得说不定意外地能简单地实现呢」",
    "「ワカバ……」": "「若叶……」",
    "「折り鶴には他にも長寿祈願・幸福祈願・災害祈願・病気快癒といった\\n　意味が込められているので、おみやげにぴったりだと思うんです！」": "「折纸鹤还有祈求长寿，祈求幸福，祈求灾害，祈求病愈\\n　等含义，我觉得作为礼物再合适不过了！」",
    "「喜んでもらえるといいなぁ……」": "「要是能让他们高兴就好了……」",
    "「なるほど。おてんばなワカバも公務だとこういう感じなんだな……」": "「原来如此。活泼的若叶在执行公务的时候是这种感觉啊……」",
    "「はい？」": "「什么？」",
    "「いやあ、なんていうか、今のワカバって本物の王女っぽいなーって」": "「哎呀，怎么说呢，现在的若叶感觉就像真正的公主一样」",
    "「はう！？」": "「哈！？」",
    "「お、王女ですよっ？　確かに好奇心に逆らえなくなって、\\n　たまにおてんばになってしまう自覚はありますけど……」": "「我，我是公主哦？　虽然我确实无法抗拒好奇心，\\n　偶尔会变得有些野蛮……」",
    "「わたくしは正真正銘テーセツの第六王女です～～～！！」": "「但我可是货真价实的特塞斯第六公主～～～！！」",
    "拗ねてほっぺたを膨らませているワカバをひとしきりからかった後、\\n俺も試してみたくなり、彼女に教わりながら折り鶴を作ってみることにした。": "我调侃了闹别扭鼓起脸颊的若叶一会儿后，\\n也想试试看，于是便在她的指导下开始折纸鹤。",
    "世界が平和になりますようにと願いを込めながら……。": "我一边祈祷着世界能和平……。"
}