{
    "「鏡界から来た人間を探す旅、か……」": "「寻找来自镜界的人类之旅吗……」",
    "ライサの話を聞いたタチアナが、\\n難しい顔をして考え込む。": "塔奇安娜听完莱莎的话，\\n露出复杂的表情陷入沉思。",
    "「鏡界から来たひとも色々って、面白いね。\\n　偶然、こちらに来たひとの方が多いなんて……。\\n　みんな闇の使徒みたいに、悪魔の手先になってるのかと思ってた」": "「来自镜界的人类也有各种各样的，真有趣呢。\\n　偶然来到这边的人比较多……\\n　我还以为大家都会像暗之使徒一样，成为恶魔的爪牙呢。」",
    "「私は、皇子たちとの旅の中で何人かそういう人を見てきたけど……\\n　一般的にはクォンツィやジャハラで事件を引き起こした\\n　使徒の印象が強いよね」": "「我在和皇子们旅行的过程中，也见过几个这样的人……\\n　一般来说，昆兹和贾哈拉引发的事件\\n　使徒的印象比较强烈呢。」",
    "「話しを聞いた限りだと、いまジェネラスにいる方が、\\n　鏡界からきたサンドラの可能性が高そうだが……」": "「就我所听到的，目前在杰内拉斯的人\\n　很有可能是来自镜界的桑德拉……」",
    "「ザスビアを見て驚いたんだから、そうだろうね。\\n　たぶん鏡界にいるザスビアと見間違えちゃったんだろうから」": "「她看到萨斯比亚时很惊讶，所以应该是这样吧。\\n　她大概误以为是镜界的萨斯比亚吧。」",
    "「そうなると問題は、こちらに来ているサンドラが使徒なのかどうかだ。\\n　悪魔の支配下にいるのかどうかで話が全く変わってくる」": "「这么一来，问题就在于来到这边的桑德拉是不是使徒了。\\n　如果她是在恶魔的支配下，那事情就完全不一样了。」",
    "「……これまでの経験から考えて、使徒である可能性が高いと思う。\\n　偶然こちらの世界に来てしまったんだったら、\\n　いなくなったもう一人のサンドラの代わりに振る舞おうとはしないはず」": "「……从至今为止的经验来看，我认为她很有可能是使徒。\\n　如果她只是偶然来到这个世界\\n　应该不会做出代替消失的另一个桑德拉的行为。」",
    "「そうだよね……。\\n　これまでまったく気付かれずに過ごしてきたんだから、\\n　意図的に代わりになろうとした可能性が高そう」": "「是啊……\\n　至今为止她都没有被发现，\\n　所以她很有可能是故意想要取代另一个桑德拉」",
    "「その場合、どちらかというと悪魔というより、\\n　宰相なり、政府の実力者の協力が必要な気がするが」": "「如果是这样的话，比起恶魔，\\n　我觉得更需要宰相或者政府的实权人物的帮助」",
    "「確かに、宰相に利用されてるってこともありえるかもしれない。\\n　ただ……宰相と悪魔、両方と繋がってる可能性も考えられるね」": "「确实，也有可能是被宰相利用了。\\n　但是……也有可能是宰相和恶魔双方都有联系」",
    "「それが一番厄介だね……」": "「那才是最麻烦的……」",
    "「いずれにしても、慎重に動く可能性がありそうだ。\\n　下手すると国の最高実力者と鏡界からの悪魔、\\n　両方を相手にする羽目になってしまう」": "「不管怎么说，她都有可能谨慎行事。\\n　如果搞砸了，就会变成同时面对国家最高实权人物和来自镜界的恶魔\\n　的状况」",
    "「……」": "「……」",
    "「ねぇ、タチアナ様。\\n　あのサンドラについて、もう一つ気になってることがあるんだけど」": "「我说，塔奇安娜大人。\\n　关于那个桑德拉，我还有件事很在意」",
    "「気になること？\\n　なんだ、言ってみろ」": "「在意的事？\\n　什么，说来听听」",
    "「さっき、『夫人』って言ってたけど……\\n　あのサンドラ、結婚してるの？\\n　宰相の腹心って言ってたけど」": "「刚才，你说她是『夫人』……\\n　那个桑德拉，已经结婚了吗？\\n　你刚才还说她是宰相的心腹」",
    "「確かに、夫婦仲がどうだったのかは気になるかも」": "「确实，我有点在意他们夫妻关系如何」",
    "「サンドラは、見合い結婚をしたと聞いている。\\n　相手はアントンという、宰相に使えていた男のひとりなのだが……\\n　今は、行方不明だ」": "「我听说桑德拉是相亲结婚的。\\n　对方是一个叫安东的男人，是宰相的部下之一……\\n　现在，他行踪不明」",
    "「！？」": "「！？」",
    "「……って、ザスビアも知らなかったの？」": "「……呃，萨斯比亚也不知道吗？」",
    "「事件扱いになっていないから、知らないのも無理はない。\\n　式を挙げて数日で失踪したと捜査機関から正式に発表されているが、\\n　それ以上のことはワタシもわからない」": "「因为没有被当成事件处理，不知道也是正常的。\\n　虽然搜查机关正式宣布，他在举行婚礼后几天就失踪了，\\n　但除此之外我也不知道什么了」",
    "「宰相の関係者ということで、一応諜報部でも軽く洗ったが……\\n　まったくなんの証拠も残さずに、蒸発したように消えている。\\n　自分の意志なのか事件に巻き込まれたのかも不明のままだ」": "「因为是宰相的相关人员，所以谍报部也稍微调查了一下……\\n　但他就像蒸发了一样消失得无影无踪，\\n　没有留下任何证据。也不知道他是出于自己的意愿还是被卷入了事件中」",
    "「ということはもう、サンドラは未亡人になってるかもしれないって事？\\n　新婚でそれは、不自然すぎるね。\\n　やっぱりあのサンドラにはなにかありそう」": "「也就是说，桑德拉可能已经成了寡妇？\\n　新婚就变成寡妇，也太不自然了。\\n　那个桑德拉果然有什么隐情」",
    "「それ以上に、宰相の回りには不可解なことが多すぎる。\\n　殺されたり、失踪したりがここまで連続すると、\\n　偶然とは思えない」": "「而且，宰相身边有太多无法解释的事情了。\\n　连续发生被杀和失踪事件，\\n　我不认为这是偶然」",
    "「悪魔が関係している可能性を考えると、\\n　改めて調べ直しておいた方が良さそうだな……」": "「考虑到与恶魔有关的可能性，\\n　最好重新调查一下……」",
    "「その方がいいと思う。\\n　出来ることがあったら言ってください」": "「我觉得这样比较好。\\n　有什么需要帮忙的请告诉我」",
    "「ああ、わかった」": "「嗯，我知道了」",
    "ライサの言葉に、タチアナは頼もしげに頷いた。": "听到莱莎的话，塔奇安娜可靠地点了点头。",
    "……。": "……。",
    "情報交換と今後の方針についての会議が一通り終わって、\\nライサとリベルはタチアナの仕事部屋から出てきた。": "情报交换和今后方针的会议大致结束后，\\n莱莎和利贝尔从塔奇安娜的工作室走了出来。",
    "「いろんな事、わかって、良かったねぇ。\\n　悪魔のこととか……」": "「知道了很多事情，真是太好了。\\n　比如恶魔的事情……」",
    "「それについては、正直良くないことだったけど……。\\n　もしかしたら私たちの手に余るかも」": "「关于这件事，说实话，情况并不乐观……\\n　说不定我们根本应付不来」",
    "暗い表情でそう呟くライサ。\\nこれまでの経験から、悪魔がどれほど手強い相手なのかは\\n十分すぎるほどにわかっていた。": "莱莎一脸阴沉地说道。\\n根据迄今为止的经验，她非常清楚\\n恶魔是何等棘手的对手。",
    "「元気、出して……。\\n　きっと、大丈夫。応援も、呼んでおいたし」": "「打起精神来……\\n　一定，没问题的。而且，我也叫了援军」",
    "「応援？　誰か来てくれそうなの？」": "「援军？　有人会来吗？」",
    "「んー、それはよく、わかんないけど……」": "「嗯，这个，我也不太清楚……」",
    "「ふーん？」": "「嗯？」",
    "首をかしげられても、ライサにはなにもわからない。\\nでも、なんとかしてくれる気持ちは有り難いので、\\n一応お礼を言っておくことにした。": "就算利贝尔歪着头，莱莎也什么都搞不懂。\\n但是，她想为我做点什么的心意让我很感激，\\n所以我还是决定向她道谢。",
    "「ありがとう」": "「谢谢你」",
    "「えへへ……うん♪」": "「哎嘿嘿……嗯♪」"
}