{
    "「んーと……あのさ、皇子ちゃん。\\n　勢い任せでやってみたけど……この後ってどうすればいいのかな？」": "「嗯……那个，皇子。\\n　虽然我凭着一股气势做了……但接下来该怎么办？」",
    "「え、なんにも考えてなかったのか？　\\n　てっきりパイズリでもして元気づけてくれるのかと……」": "「咦，你什么都没想吗？\\n　我还以为你会用乳交帮我打气……」",
    "「はにゃ？　パイズリ……？　\\n　それやると元気になれちゃうの？」": "「什么？乳交……？\\n　做那个就会打起精神吗？」",
    "「だったら、やってあげるからあたしに教えてみて！」": "「既然如此，我就帮你做，告诉我怎么做吧！」",
    "豊満な肉体に反して妙なところで初心なシビルに、\\nパイズリのやりかたを教えてやった結果――": "西比露的肉体虽然丰满，却在奇怪的地方很纯情，我教了她乳交的方法\\n结果——",
    "「皇子ちゃんのおちんちんをこうやっておっぱいの下にくるように～……、\\n　えっと、これでいいのかな」": "「把皇子的小弟弟像这样夹在胸部下面～……\\n　呃，这样可以吗？」",
    "「すごい、あっという間にガチガチだぁ。\\n　おっぱい押し付けてるだけなのに、そんなに気持ちいいの？」": "「好厉害，一下子就硬邦邦的了。\\n　只是把胸部压上去而已，有这么舒服吗？」",
    "押し付けてるだけと言うが、とんでもない存在感を放っているくせに、\\n触れると極上のやわらかさで肉棒を包み込んでくるのだ。": "虽然她说只是压上去而已，但明明就散发出非比寻常的存在感，\\n一碰触到，就会用极致的柔软包复住肉棒。",
    "そこにシビルの高めの体温と少し汗ばんだ圧迫感が加われば、\\n彼女の胸を性器と勘違いした下半身が、勝手な反応を示すのも仕方がない。": "再加上西比露略高的体温和微微出汗的压迫感，\\n把她的胸部误认为性器的下半身，会擅自做出反应也是没办法的事。",
    "「ふー♪」": "「呼♪」",
    "「ッ！？」": "「！？」",
    "息を吹きかけられ、思わず声を出しそうになってしまう。": "被吹了一口气，我不由得发出了声音。",
    "「そ、そんなことまで教えてなかったと思うんだが！？」": "「我，我应该没教过你这种事吧！？」",
    "「パイズリはできそうだし、ついでに教えてくれた、ふぁらちろ……？」": "「乳交好像可以，顺便教一下，口交……？」",
    "「フェラチオのことか？」": "「是说口交吗？」",
    "「うん、フェラチオだ、フェラチオ。\\n　パイズリしながらフェラチオもやってあげるね」": "「嗯，口交，口交。\\n　我一边乳交一边口交给你看」",
    "「いや、初心者たるもの、まずは基本に忠実……」": "「不，作为初学者，首先要忠于基本……」",
    "「しょんぼりしてたことなんて忘れちゃうくらい、\\n　おちんちん気持ちよくしてあげちゃおっと♪」": "「我会让你的小鸡鸡舒服到，\\n　忘记刚才的沮丧♪」",
    "「んっ、んっ……んんんっ。\\n　じゅぽ、じゅる、んん……ふっ、んっ、じゅるる……」": "「嗯，嗯……嗯嗯嗯。\\n　啾啵，啾噜，嗯嗯……呼，嗯，啾噜噜……」",
    "丹念に亀頭を舐り上げるぬるりとした感触。": "仔细舔舐龟头的湿润触感。",
    "「んじゅ……んんっ、んっ、ふっ、ちゅろっ……ぺろぺろ……」": "「嗯啾……嗯嗯，嗯，呼，啾噜……舔舔……」",
    "「あむあむ……ぴちゃ……じゅるる……んっ、ひゃむ、んん、\\n　んちゅ、ちゅっ……んんんっ、じょぽぉ……」": "「啊唔啊唔……哔啾……啾噜噜……嗯，呀唔，嗯嗯，\\n　嗯啾，啾……嗯嗯嗯，啾啵……」",
    "「んふっ、こっちもこうして～。んっ、んっ、んっ♪」": "「嗯呼，这边也这样～。嗯，嗯，嗯♪」",
    "口だけでなく胸も使って肉棒を責め立ててくる。\\nさっきまでパイズリがなんなのかすら知らなかったとは思えない積極性だ。": "不仅用嘴还用胸来责难肉棒。\\n积极到让人无法想象她刚才连乳交是什么都不知道。",
    "「あむむ……あむっ、んっ、ちゅろろ……じゅぶっ……んっ♪\\n　ちゅぴ……ふぅ……んんっ、どぉーお？」": "「啊唔唔……啊唔，嗯，啾噜噜……啾噗……嗯♪\\n　啾哔……呼……嗯嗯，怎么样？」",
    "「おちんちんをおっぱいでこするのがパイズリで、\\n　お口でぺろぺろしたり、ぱくって食べたりするのがフェラチオ……」": "「用胸部摩擦肉棒的叫乳交，\\n　用嘴舔或者含住的叫口交……」",
    "「あたし、ちょっとコツつかめてきたかも。\\n　このへんとか気持ちいいんじゃない？」": "「我好像掌握到诀窍了。\\n　这里很舒服吧？」",
    "「あ、まっ……っくぅぅ！？」": "「啊，等……唔唔！？」",
    "「んっ、ちゅっ、ひぇろん……やっぱりだ……ちゅっ、ちゅっ♪」": "「嗯，啾，舔……果然……啾，啾♪」",
    "裏筋の敏感なところを舌先で責められ思わず腰が跳ねそうになるが、\\n乗っかっているシビルの胸がそれを許さない。": "敏感的包皮系带被舌尖责难，腰不由自主地跳动起来，\\n但西比露的胸部不允许我这么做。",
    "快感からの逃げ道を封じられ、下半身に冷や汗がにじむのを感じる。": "快感的退路被封住，下半身渗出冷汗。",
    "「そんなふうにクチビル噛みしめてると痛くなっひゃうよぉ。\\n　んっ、もっと気持ちいいので上書き～……んっ、ひゃむぅ、んじゅじゅ……」": "「你这样咬着嘴唇会痛的哦。\\n　嗯，用更舒服的来覆盖～……嗯，啊唔，嗯啾啾……」",
    "「ちゅぱっ、ちろちろ……はむっ、んっ……んんっ。\\n　はぶっ、んっ、んふっ……おっぱいでもこねこね、こねこね♪」": "「啾啵，舔舔……哈唔，嗯……嗯嗯。\\n　哈噗，嗯，嗯呼……胸部也揉揉，揉揉♪」",
    "先端を重点的に責めてくるフェラチオと、根元を圧迫するパイズリ。": "重点责难前端的口交，和压迫根部的乳交。",
    "「おちんちんに逃げ場なし♪」": "「肉棒无处可逃♪」",
    "彼女自身のモチベーションの高さが成せる技なのだろうが、\\n本当に初めてなのかと疑いたくなる。": "虽然这应该是她自己干劲十足才能做到的技巧，\\n但我不禁怀疑她真的是第一次吗。",
    "「あむあむ……ちゅっ、んっ、ほんとに我慢しなくていいんだよ？　\\n　あたしはただ、皇子ちゃんに元気出して欲しいいだけなんだもん」": "「啊唔啊唔……啾，嗯，真的不用忍耐哦？　\\n　我只是想让皇子酱打起精神来而已」",
    "「んっ……ふぅ……ちょっとずつだけど、\\n　おちんちんからトロトロしたのが出てきたね、皇子ちゃん、えらい♪」": "「嗯……呼……虽然只有一点点，\\n　但肉棒里流出了黏糊糊的东西呢，皇子酱，真棒♪」",
    "「もっと元気出して……んちゅ♪んふふ、んっ、んっ♪\\n　すごいよ、吸ったらもっと出てくる……んじゅるるるぅ！」": "「再打起精神来……嗯啾♪嗯呼呼，嗯，嗯♪\\n　好厉害，一吸就流出来了更多……嗯啾噜噜噜！」",
    "「ん……ふっ……！」": "「嗯……呼……！」",
    "こちらとしては男の意地で声を我慢しているのだが、\\nがんばり過ぎたせいか、ついにシビルが誤解し始めた。": "我这边是靠男性尊严忍住不出声的，\\n但可能是因为太努力了，西比露终于开始误会了。",
    "「もしかして、これくらいの刺激じゃ物足りないのかも？」": "「难道说，这种程度的刺激还不够吗？」",
    "「それじゃあこういうのはどうかなー……かぷうっ！」": "「那这样怎么样……啊呜！」",
    "「んふっ！　んっ！　んんっ！　じゅちゅ！　じゅぼぼっ！」": "「嗯呼！　嗯！　嗯嗯！　啾啾！　啾啵啵！」",
    "「んっ！　んっ！　んはっ、ぺろぺろんっ！　ちゅろ……ちゅっ！　\\n　お口もおっぱいも本気モードだよぉ～♪」": "「嗯！　嗯！　嗯哈，舔舔！　啾噜……啾！　\\n　嘴巴和胸部都进入认真模式了哦～♪」",
    "「んっ、ふっ、これくらいでも痛くないよねぇ？　\\n　顔もとろけてきてるし、やっぱり刺激が足りなかったってことかな？」": "「嗯，呼，这样也不痛吧？　\\n　你的表情也变得很陶醉，果然刺激不够吗？」",
    "シビルの本気モードにちっぽけな意地は完全に消え失せ、\\n落ち込んでいた気分も快感に置き換わっていくのを感じる。": "西比露的认真模式让我的微不足道的尊严完全消失，\\n我感觉到沮丧的心情也逐渐被快感所取代。",
    "こちらを見つめてくる彼女にわかるよう大きくうなずき、\\n完全降伏の意思を伝えた。": "我对着注视着我的她用力点头，\\n传达出完全投降的意思。",
    "「んちゅっ！　じゅちゅっ！　ふぁむ……じゅるるるっ、\\n　んっ、んっ、ふふ、いーこいーこ♪」": "「嗯啾！　啾啾！　呼啊……啾噜噜噜，\\n　嗯，嗯，呼呼，好孩子好孩子♪」",
    "「皇子ちゃんはあたしに身を委ねてるだけでいいからね……はむむっ♪\\n　ぴちゅっ、ふぇろんっ！　んっ！　ぬちゅっ！　じゅぶっ！　じゅじゅっ！」": "「皇子酱只要把身体交给我就好了……哈呣呣♪\\n　哔啾，呼嗯！　嗯！　唔啾！　啾噗！　啾啾！」",
    "「んっ、じゅぼ……んちゅ、ちゅぴ……んっ、んんっ！　\\n　皇子ちゃんの匂いが強くなってきたかも……くんくん」": "「嗯，啾啵……嗯啾，啾哔……嗯，嗯嗯！　\\n　皇子酱的味道好像变浓了……嗅嗅」",
    "「んじゅぶっ、じゅちゅ！　じゅぼ！　んっ、ふぅぅん。\\n　くんくん、はぁ、男の子ぉ……これ、んっ、んっ、ふっ……！」": "「嗯啾噗，啾啾！　啾啵！　嗯，呼嗯。\\n　嗅嗅，哈，男性……这个，嗯，嗯，呼……！」",
    "「これが男の子の匂いなんだぁ♪」": "「这就是男性的味道啊♪」",
    "そこまで遠慮なしに嗅がれると恥ずかしくなってくるが、\\nこちらとしては抵抗する意思はすでにない。": "被这么肆无忌惮地闻着，虽然有点害羞，\\n但我已经没有抵抗的意思了。",
    "徐々に下半身へ集まっていく抗いがたい衝動に没頭し、\\n肉棒を揉みくちゃにされる様子を眺めながら息を荒げるだけである。": "我沉浸在逐渐向下半身集中的难以抗拒的冲动中，\\n只能看着肉棒被揉捏的样子，呼吸急促。",
    "「んんんっ！　んちゅうぅ！　じゅちゅっ！　ずぶっ、んぶぶっ！　\\n　ふぁぁ、おひんひん、びくびくってしてう……っ」": "「嗯嗯嗯！　嗯啾！　啾啾！　滋噗，嗯噗噗！　\\n　呼啊，肉棒，一跳一跳的……」",
    "「ふっぅ、そろそろ赤ちゃんのもと出ちゃいそぉ？　\\n　はむっ、んぅっ！　んっ！　んじゅ……ちゅっ！」": "「呼，宝宝的种子差不多要出来了吧？　\\n　哈呣，嗯！　嗯！　嗯啾……啾！」",
    "「がんばれっ、皇子ちゃん、がんばれがんばれっ。\\n　んっ、ちゅ……びゅーって出せたらえらいよぉ、ひぇろひぇろ……！」": "「加油，皇子酱，加油加油。\\n　嗯，啾……如果能biu地射出来的话就太厉害了，好厉害……！」",
    "しつこくシビルの舌先が尿道口をいじっているのが伝わってくる。": "西比露的舌尖顽固地玩弄着尿道口。",
    "肉棒の奥からせり上げってくる熱いものを導くように、\\nふたつのやわ肉が根元から亀頭に向かって、下から上へと激しく動く。": "就像引导着从肉棒深处涌出的热流一样，\\n两片柔软的肉从根部到龟头，从下到上激烈地运动着。",
    "「んっ！　ちゅっ！　じゅぶっ！　んっ！　\\n　あたし初めてなのに皇子ちゃんがイキそうなのわかっちゃう……」": "「嗯！　啾！　啾噗！　嗯！　\\n　我明明是第一次，却能感觉到皇子酱要去了……」",
    "「はむっ！　んっ、おうひひゃん、きもひよくなりぇて、えりゃいねぇ♪\\n　おひんひん、赤ひゃんのもと、もうひゅぐって……んっ、ふ！」": "「哈呣！　嗯，皇子酱，变得舒服起来，好厉害♪\\n　肉棒，宝宝的种子，已经biubiu地……嗯，呼！」",
    "「すぐにびゅーってさせてあげるね……ぺろぺろっ、んっ、ちゅぷ……、\\n　皇子ちゃんはがんばってるからえらいんだよっ、んむう、ん、ん、\\n　じゅぼっ！　じゅぶぶっ！　んむっ、んっ、んんっ、んっ……ふふ♪」": "「马上就会让你biu地射出来的……舔舔，嗯，啾噗……\\n　皇子酱很努力了，所以很厉害哦，嗯呣，嗯，嗯，\\n　啾啵！　啾噗噗！　嗯呣，嗯，嗯嗯，嗯……呼呼♪」",
    "見つめ合っていたシビルの瞳が、あやしく光った次の瞬間――": "西比露的眼睛闪烁着诡异的光芒，下一瞬间——",
    "「じゅっぷじゅっぷ！　じゅっ、んっ、んっ……はぁぐっ！！」": "「啾噗啾噗！　啾，嗯，嗯……哈咕！！」",
    "「んきゅっ！？　んむぅぅっ、んんっ、あぶっ、はぁぁぁぁぁあんっ！？」": "「嗯啾！？　嗯呣，嗯嗯，啊噗，哈啊啊啊啊啊啊嗯！？」",
    "ひたすら熱くやわらかな愛撫に晒されていた肉棒は、\\n突如として加わった絶妙な力加減の甘噛みによって爆発。": "一直暴露在炽热柔软的爱抚下的肉棒，\\n因为突然加入的绝妙力道的轻咬而爆发了。",
    "シビルの口内には収まり切らずに、顔中に白濁液を浴びせ掛けた。": "西比露的嘴里无法完全容纳，脸上被白浊液淋了一身。",
    "「ひゃっ、んやぁんっ、赤ちゃんのもとって、\\n　こんなに勢いよく出ちゃうんだぁ……ん、ふふふ♪」": "「呀，嗯呀，宝宝的种子，\\n　竟然能这么猛烈地射出来……嗯，呵呵呵♪」",
    "「皇子ちゃん、えらいえらい。いーこいーこぉ～♪」": "「皇子酱，好棒好棒。好孩子好孩子～♪」",
    "「くんくん……はぁ～、皇子ちゃんの匂いがする」": "「嗅嗅……哈啊～，有皇子酱的味道」",
    "「それだけ嗅ぎまくられるとさすがに恥ずかしんだが……」": "「被你这样闻来闻去，我实在是有点害羞……」",
    "「だっていい匂いなんだもん、くんくんくん」": "「因为味道很好闻嘛，嗅嗅嗅」",
    "「シビルは匂いフェチだなあ」": "「西比露真是个气味控啊」",
    "「なんでもかんでも匂いかぎまくってるってことはないよぉ。\\n　どうせ嗅ぐなら、やっぱり好きなものとか好きな人とか特別な――」": "「我可不会对所有东西都闻来闻去的哦。\\n　既然要闻的话，果然还是喜欢的东西或者喜欢的人之类的特别的——」",
    "「……あれ？」": "「……咦？」",
    "「それって、あたしが皇子ちゃんのことを……」": "「那也就是说，我对皇子酱……」",
    "ボソボソ独り言を呟いていたかと思えば、\\nなぜか行為中よりも顔が真っ赤になるシビルなのだった。": "西比露自言自语地嘀咕着，\\n不知为何，她的脸变得比做爱的时候还要红。"
}