{
    "ソフィアの振るった剣がゼノサタナスを切り裂き、とどめを刺す。\\n呼吸を整えながら、彼女は周囲を見回した。": "索菲娅挥剑斩裂了塞诺萨塔纳斯，给予其最后一击。\\n她一边调整呼吸，一边环顾四周。",
    "「まだまだいるみたいね……」": "「看来还有不少呢……」",
    "「ゼノサタナスも黒い悪魔も、際限なく出てきているから」": "「塞诺萨塔纳斯和黑色恶魔都无止境地冒出来了」",
    "「悪魔の相手をしなくていいだけでも、かなり助かってるけど」": "「光是不用对付恶魔，就已经帮大忙了」",
    "サタナスや黒い悪魔は、サンドラとロセット、それにファオが対応しており\\nソフィアたち新煌の三人はゼノサタナスに専念できていた。": "桑德拉，罗塞塔和法欧正在对付魔王和黑色恶魔，\\n索菲娅她们新煌三人组则专注于塞诺萨塔纳斯。",
    "戦闘力の総和もさることながら、タイプの異なる敵を同時に相手に\\nする必要がないのは有利に働いている。": "战斗力的总和自不必说，不需要同时对付不同类型的敌人\\n这一点也起到了有利的作用。",
    "「この間にミーティアがアスタロトを倒してくれれば、なんとかなりそうね」": "「如果米提雅能在这期间打倒亚丝塔露蒂的话，应该就能解决了吧」",
    "「でも……かなり苦戦しているみたいだわ」": "「但是……她好像陷入了相当的苦战」",
    "その言葉に視線を移すと、\\n地上ではミーティアがアスタロトと激戦を繰り広げていた。": "听到这句话，我将视线移向地面，\\n米提雅正在和亚丝塔露蒂展开激烈的战斗。",
    "「はあっ！！」": "「哈啊！！」",
    "「……」": "「……」",
    "ミーティアの攻撃がアスタロトを襲う。\\nそれらはことごとく命中するものの、致命傷には至っていない。": "米提雅的攻击袭向亚丝塔露蒂。\\n虽然每一击都命中了，但都没有造成致命伤。",
    "「……なかなか粘りますね」": "「……你很能撑嘛。」",
    "「思っていた以上に強いみたい」": "「看来比想象中还强。」",
    "「それでも、黒い悪魔はほぼ倒せたんじゃないかしら」": "「不过，黑色恶魔几乎都打倒了吧。」",
    "ナディラが周囲に目を配ると、\\nロセットとサンドラが\\n近づいてくるのが見えた。": "娜迪拉环顾四周，\\n罗塞塔和桑德拉\\n正朝这边走来。",
    "「ちょっと！　なんかリーニャ・タウンの方から、\\n　火の手が上がったみたいなんだけど」": "「等等！　好像从里尼阿镇的方向，\\n　冒出了火光」",
    "「なんですって！？」": "「你说什么！？」",
    "そこへファオも転移してくる。\\n彼女もゼノサタナスを警戒しつつ、黒い悪魔を中心に倒していたが\\nようやく一段落ついたようだ。": "法欧也转移了过来。\\n她一边警戒着杰诺萨塔纳斯，一边以黑色恶魔为中心进行着战斗，\\n看来总算是告一段落了。",
    "「わたくしも見た。おそらく、王城からだろう」": "「我也看到了。恐怕是从王城那边传来的」",
    "「どうして……何が起こってるの……！？」": "「为什么……发生了什么……！？」",
    "「気になるけど、ここを離れて様子を見に行くわけにもいかないし」": "「虽然很在意，但也不能离开这里去查看情况」",
    "「だいぶ数を減らしましたが、\\n　いつまた新手が現れるか分かりませんからね……」": "「虽然数量减少了很多，\\n　但不知道什么时候又会出现新的敌人……」",
    "「なら、わたくしが見てこよう」": "「那么，我去看看吧」",
    "名乗り出たファオに、\\nその場に居た全員の視線が集まる。": "法欧自告奋勇，\\n在场所有人的视线都集中到她身上。",
    "「確かにファオに行ってもらうのが一番いいかも」": "「确实，让法欧去是最好的」",
    "「そうね、移動に時間がかからないから」": "「是啊，移动时间也不用花太久」",
    "「そういうことだ。では、行ってくる」": "「就是这样。那么，我出发了」",
    "次の瞬間には、ファオの姿は夜闇に掻き消えていた。": "下一个瞬间，法欧的身影消失在了夜色中。",
    "ミーティアの連続攻撃が次々に命中する。\\nその衝撃でバランスを崩したところを狙い、全力でとどめの攻撃を放った。": "米提雅的连续攻击接连命中。\\n瞄准它因为冲击而失去平衡的时机，全力释放出最后一击。",
    "「……っ！」": "「……！」",
    "「まだ、倒れませんか……」": "「还没倒下吗……」",
    "（攻撃は当たっている……ただ、守り方をよく知っていますね。\\n　どれも致命傷には至らない……）": "（攻击打中了……但是，她很擅长防守呢。\\n　无论哪一击都无法造成致命伤……）",
    "どれだけミーティアがタイミングを外し強力な攻撃を仕掛けても、\\nアスタロトは最小限に留めるような受け方をしていた。": "无论米提雅如何抓准时机发动强力攻击，\\n亚丝塔露蒂都会以最小限度的受身来应对。",
    "かわされるのなら、逃さないように連続して攻撃を仕掛けるなど\\n対処のしようもあるだろうが、すべて当たってはいる。\\nダメージも少しずつ蓄積されていた。": "如果被躲开的话，也可以连续攻击不让对方逃走\\n来应对，但全部都打中了。\\n伤害也一点一点地累积。",
    "（こうなると、少しずつ削っていくしかありませんね）": "（这样一来，就只能一点一点地削弱了）",
    "何度もミーティアが攻撃し、アスタロトがそれを受け止める。\\nこの繰り返しだった。たまに相手がカウンターを放っても、\\nミーティアは余裕を持って受け流す。": "米提雅不断攻击，亚丝塔露蒂则接下攻击。\\n重复着这样的过程。即使对手偶尔反击，\\n米提雅也能从容地化解。",
    "相手の攻撃には「スティグマ」のリスクがない、とミーティアも\\n理解しているので、カウンター攻撃を過剰に警戒する必要もなかった。": "米提雅也明白对手的攻击没有「烙印」的风险，\\n所以没必要过度警戒反击。",
    "（なんとか少しでも早く削りきりたいところですが……）": "（虽然很想尽快削弱对方……）",
    "そんなミーティアの逸る気持ちを、\\n油断と呼ぶならそうだったのかもしれない。": "如果要说米提雅这种急躁的心情是大意的话，或许就是如此吧。",
    "再び連続攻撃でアスタロトのバランスを崩すと、\\n遠距離から強力な攻撃を叩き込もうと構えに移る。\\n無意識の内に、そんな動作が大きくなっていた。": "再次用连续攻击让亚丝塔露蒂失去平衡，\\n摆出架势准备从远距离施加强力攻击。\\n在无意识中，动作变得越来越大。",
    "「……！」": "「……！」",
    "その瞬間を、アスタロトは待ち構えていたらしい。": "亚丝塔露蒂似乎一直在等待这个瞬间。",
    "「……っ！？　\\n　アスタロトの力が急激に膨れ上がっている……！？」": "「……！？\\n亚丝塔露蒂的力量突然膨胀……！？」",
    "気がついたときにはもう、\\nアスタロトは大きく剣を振りかぶって、\\n渾身の一撃を放っていた。": "回过神来，\\n亚丝塔露蒂已经高高举起剑，\\n使出浑身解数的一击。",
    "「うあああああぁぁっ！！」": "「呜啊啊啊啊啊啊！！」",
    "避けきれず、ミーティアはそれをまともに食らって吹き飛ばされてしまう。": "米提雅没能完全避开，被这一击直接击中，整个人飞了出去。",
    "「ミーティア！？」": "「米提雅！？」",
    "油断は、ソフィアたちも同じだった。\\n時間はかかっても優勢であることには変わりない――\\nそんな見立てをひっくり返すような一撃。": "索菲娅她们也同样大意了。\\n虽然花了不少时间，但她们的优势并没有改变——\\n这一击，将她们的预想彻底颠覆。",
    "「何が起こったの……？」": "「发生了什么……？」",
    "ほどなくして、ミーティアが立ち上がってくる。\\nまずはそれに誰もが胸を撫で下ろした。": "没过多久，米提雅站了起来。\\n所有人都松了一口气。",
    "「よかった、無事みたいだわ」": "「太好了，看来她没事」",
    "「でも……万一のことがあったら」": "「但是……万一她有什么三长两短」",
    "「そうですね。あの黒いアスタロトは、\\n　ミーティアさんでなければ手がつけられません」": "「是啊。那个黑色的亚丝塔露蒂，\\n　只有米提雅小姐才能对付」",
    "「一旦、二手に分かれたほうがいいかも。\\n　私とロセット、サンドラの三人でミーティアを援護するから」": "「我们暂时兵分两路吧。\\n　我和罗塞塔，还有桑德拉三人去支援米提雅」",
    "「わたしとソフィアちゃんでゼノサタナスと戦う、ってことね」": "「我和索菲娅去对付杰诺萨塔纳斯，对吧」",
    "「そうね……それしかないかも」": "「是啊……也只能这样了」",
    "だいぶ数を減らしているとはいえ、ふたりだけでゼノサタナスを\\n相手にするのは少々厳しい。\\nそれは誰もが分かっていたが、ミーティアのリスクは無視できなかった。": "虽然敌人的数量已经减少了很多，但只靠两个人来对付杰诺萨塔纳斯\\n还是有点困难。\\n虽然大家都明白这一点，但我们也不能忽视米提雅的风险。",
    "「いいわ、こっちは私とナディラにまかせて」": "「好，这边就交给我和娜迪拉吧」",
    "「うん、お願い……！」": "「嗯，拜托了……！」",
    "なおも激戦を続けるソフィアたちを見守りながら、\\n俺たちは身動きが取れずにいた。": "我们一边注视着仍在激烈战斗的索菲娅她们，\\n一边无法动弹。",
    "ピオネロも危険な状態だという情報を得て、迂闊に進むこともできず\\nミルやレヴィ、そしてペスカとレアに守られている状態だ。": "我们得知皮奥捏罗也处于危险状态，所以不能贸然前进，\\n现在正被米尔，蕾维，佩斯卡和蕾娅保护着。",
    "「あのミーティアさんが、あんな……」": "「那个米提雅小姐居然会……」",
    "ミーティアが攻撃を食らって吹き飛ばされたのを見て、\\nレアが目を見開く。\\nその隣でフランシスカは、視線を落としてぽつりとつぶやいた。": "看到米提雅被攻击打飞，\\n蕾娅睁大了眼睛。\\n在她旁边的弗兰西斯卡则低着头喃喃自语。",
    "「こんなときに、わたしは何もできないんですね……\\n　皆さんに守ってもらうだけ……やっぱり、もどかしいです……」": "「这种时候，我却什么都做不了……\\n　只能被大家保护着……果然，还是好不甘心……」",
    "「レヴィさまたちに守っていただかないと、\\n　わたくしじゃとても敵いそうにないですからね～。\\n　見捨てないで、くださいね？」": "「要是没有利维大人你们保护的话，\\n　我一个人是根本没法和它抗衡的～。\\n　还请不要抛弃我哦？」",
    "「あなたを守るつもりはないのですけど」": "「我可没打算保护你」",
    "「分かってますよ～。皇子をお守りしてるんですよね？\\n　なのでこうして近くにいれば、わたくしも安全です♪」": "「我知道的啦～。您是在保护皇子对吧？\\n　所以只要像这样待在您身边，我也会很安全的♪」",
    "俺のそばにぴったり寄り添う鏡界ファンイーを、\\nレヴィがじっと見つめる。": "利维目不转睛地盯着\\n紧紧贴在我身边的镜界芳仪。",
    "「離れなさい。ゼノサタナスの前に、私の手にかかることになりますよ」": "「离远点。在杰诺萨塔纳斯动手之前，我会先把你给收拾了」",
    "「冗談ですよ～」": "「开玩笑的啦～」",
    "張り詰めた空気が、鏡界ファンイーのおかげで少し緩む。\\nそれでもまだ下を向いていたフランシスカに、ミレイユがそっと近づいた。": "多亏了镜界芳仪，紧张的气氛稍微缓和了一些。\\n即便如此，弗兰西斯卡还是低着头，米蕾优悄悄地靠近了她。",
    "「フランシスカ……ナディラさんも先ほど少し言ってくれていたけど、\\n　ひとにはそれぞれの役割というものがあるわ」": "「弗兰西斯卡……娜迪拉小姐刚才也稍微提过，\\n　每个人都有各自的角色。」",
    "「逆に言えばいつ何時、どんな場所でも必要とされるような\\n　人物などいないのよ」": "「反过来说，没有一个人是无论何时何地，\\n　都能派上用场的。」",
    "「いま自分が役に立てないと思うのなら、\\n　あなたが必要とされるのはこの瞬間ではない、というだけのこと。\\n　必ず今後、必要とされる時が来る。だから気に病む必要はないわ」": "「如果你觉得现在自己派不上用场，\\n　那就代表你需要的不是这个瞬间。\\n　今后一定会有需要你的时刻，所以你不需要为此烦恼。」",
    "「先生……」": "「老师……」"
}