{
    "その頃、首都フォウジンでは――": "此时，在首都凤津——",
    "「わざわざご足労をおかけして申し訳ありません」": "「抱歉，劳烦您特地跑一趟。」",
    "「構いません。ちょっと外の空気も吸いたいところでしたから」": "「没关系，我正好想呼吸一下外面的空气。」",
    "ファンイーの執務室を訪ねて来たアイリンは、\\n話したいことがあると言って、わざわざ町に連れ出したのだった。": "爱琳来到芳仪的办公室，说有话想说\\n特地带他到街上。",
    "そして、まるで買い物でもするかのように並んで歩きながら、\\nアイリンは周囲に目を配りつつ口を開く。": "两人并肩而行，仿佛要上街购物一般，爱琳一边观察四周，一边开口：",
    "「実は……ちょっとお耳に入れておきたいことがありまして」": "「其实……有件事想先跟您说。」",
    "「王城では言いづらいこと、ということですね？」": "「在王城不方便说的事，对吧？」",
    "アイリンは静かにうなずく。\\n町は夕暮れ時、仕事を終えて帰宅する人々や夕食の買い物客などで\\nとても賑やかで、話し声を盗み聞きされる心配はないだろう。": "爱琳静静点头。\\n傍晚时分，街上满是下班回家的人们与买晚餐的客人，非常热闹，应该不用担心被偷听。",
    "それもアイリンの狙いだろうと察し、ファンイーは渋い顔をする。\\nこれで良い報告であるはずがない。": "芳仪察觉到这也是爱琳的目的，于是露出苦涩的表情。\\n这不可能是好消息。",
    "「最近、ジュンリ様がお気に入りのユンですが、彼女に関することで少々、\\n　気になる点がありまして」": "「最近，纯里大人很中意云，关于她的事情，我有些在意的地方\\n」",
    "「ここのところの公共事業への投資先が、親族など彼女に繋がる者の\\n　経営する会社になっています」": "「最近投资公共事业的地点，都是亲戚等与她有关的人\\n经营的公司。」",
    "「なるほど……ユンが陛下に何か吹き込んで、\\n　私腹を肥やしていると？」": "「原来如此……云对陛下灌输了一些东西，\\n借此中饱私囊？」",
    "「最近になってかなり高く設定された関税について、\\n　ユンの関係する会社が恩恵を受けていることも確認できています」": "「关于最近设定得相当高的关税，我也确认过\\n云有从中获利。」",
    "「それは……」": "「这……」",
    "「こんなこと……許されません！」": "「这种事……不可原谅！」",
    "これまで冷静に報告していたアイリンだが、話しているうちに\\nついに我慢ならなくなったのか声を荒げる。": "爱琳原本一直冷静地报告，但说着说着\\n似乎终于忍不住了，声音变得激动。",
    "「あろうことかジュンリ様を謀り、国民を裏切るような真似を……！　\\n　税は国民から付託された財産であり、\\n　私欲のために使っていいものではない！」": "「她居然欺骗纯里大人，背叛国民……！　\\n　税金是国民托付给我们的财产，\\n　不能为了私欲而使用！」",
    "「ちょ、ちょっとアイリン。声が大きいですよ」": "「等，等一下爱琳。你声音太大了」",
    "とはいうものの、町の喧騒はかなり賑やかだったので、\\n憤慨するアイリンに目を止める者は誰もいなかった。": "话虽如此，但街上非常热闹，\\n没有人注意到愤慨的爱琳。",
    "まさか自分が興奮してしまうことまで予見して、\\nこの場所に連れ出したのでは……とさえ、ファンイーは疑う。": "芳仪甚至怀疑，\\n她是不是预见到自己会激动起来，才带她来这里的。",
    "「落ち着いてください、アイリン。何も着服したわけではないのですよ。\\n　公正な競争を省いて公共投資の受注先を決めたからといって、\\n　それはせいぜい同業他社への不義理でしかありません」": "「冷静点，爱琳。她并没有中饱私囊。\\n　就算省略公正的竞争来决定公共投资的承包商，\\n　那也只不过是不义之举罢了」",
    "「国民への裏切り、というのは主語を大きくしすぎです。\\n　それにあまり……先入観を持ちすぎるのは良くないです」": "「背叛国民这个说法，把主语扩大了。\\n　而且……先入为主地看待事情是不好的」",
    "「理屈の上ではそうですが、しかし……！」": "「理论上是这样，但是……！」",
    "ファンイーは宥めながらも、思考を巡らせる。\\nユンは国王のお気に入りだ。ユンが何か言えば二つ返事で聞くだろう。\\n公共事業の投資先など、いくらでも操れる。": "芳仪一边安抚她，一边思考。\\n云是国王的宠臣。只要云说一句话，国王就会二话不说地听从。\\n公共事业的投资对象，要怎么操纵都行。",
    "だが、とファンイーは目を細める。": "但是，芳仪眯起了眼睛。",
    "「とにかく、まだ疑惑の段階です。\\n　結果的にユンの一族に公金が流れているとしても、\\n　それが直ちに違法だということにはなりません」": "「总之，现在还只是怀疑的阶段。\\n　就算结果是云一族得到了公款，\\n　也不能马上就说这是违法的」",
    "「彼女は仲のいい友人に助言をしたにすぎないのだから。\\n　下手な追及をすれば陛下の反感を買うでしょう。\\n　それに彼女、尚書令とも交流があるとも聞きますから」": "「她只不过是给关系好的朋友提了点建议而已。\\n　要是胡乱追究的话会招来陛下的反感的。\\n　而且听说她和尚书令也有交流」",
    "「うかつに手を出せばこちらの首が飛ぶ……というわけですか」": "「要是随便出手的话，我们就会被砍头……是这个意思吗」",
    "「だから調査は慎重に……\\n　そして、改めて言いますが……ユンが私腹を肥やそうとしているという\\n　先入観は捨てなさい」": "「所以调查要慎重……\\n　然后，我再重申一遍……云想要中饱私囊\\n　这种先入为主的观念要舍弃掉」",
    "「え……は、はあ……。先入観、ですか。\\n　でもその不正の調査をするのでは……？」": "「诶……哈，哈啊……先入为主的观念，吗。\\n　但是不是要调查她有没有不正当行为……？」",
    "「ユンの身辺調査をしてください。\\n　彼女の目的を決めつけずに」": "「请调查云的身边情况。\\n　不要擅自决定她的目的」",
    "「……わかりました。すぐに取り掛かります」": "「……我明白了。我马上开始」",
    "アイリンはファンイーの指示にやや戸惑いつつも、\\n大真面目に答えるのだった。": "爱琳虽然对芳仪的指示感到有些困惑，\\n但还是认真地回答了。",
    "ほぼ同時刻――": "几乎在同一时刻——",
    "王城内の中庭で、ジュンリは鉢植えを手にして得意げな顔をしていた。\\nそれを、ユンは穏やかな微笑みを浮かべて見つめている。": "在王城内的中庭，纯里拿着花盆，一脸得意。\\n云则面带温和的微笑注视着她。",
    "「これ、この庭で余が見つけたんだから！」": "「这个，是余在这个庭院里发现的！」",
    "「まあ、きれいなお花ですね。\\n　あまり見ない種類のようですが」": "「哎呀，好漂亮的花。\\n　好像是很少见的品种」",
    "「うんっ、すごく珍しいんだって。もっと北国で咲く種類で、\\n　このあたりには咲かないみたい。\\n　余が自分で図鑑を見て調べたんだから～」": "「嗯，听说非常稀有。这是在更北的国家盛开的品种，\\n　在这附近好像不会开花。\\n　余自己查过图鉴了～」",
    "「まあ、ジュンリ様は研究熱心でいらっしゃるんですね。\\n　家庭教師についてお勉強するのも大事ではありますが……\\n　こうしてご自分から学ばれることも、とても大事です」": "「哎呀，纯里大人真是热衷于研究呢。\\n　虽然跟家庭教师学习也很重要……\\n　但像这样自己学习，也是非常重要的」",
    "「えへへ……そうかな？　\\n　ユンに褒められるとうれしくなっちゃう」": "「嘿嘿……是吗？\\n　被云夸奖了，好开心」",
    "「あら、そうなんですか？　\\n　でしたら、もっとたくさん褒めて差し上げないと」": "「哎呀，是这样吗？　\\n　那我得再多夸夸你才行」",
    "「余に、他にも褒めるところある……？」": "「余还有其他值得夸奖的地方吗……？」",
    "「もちろんですよ。\\n　ジュンリ様にはいいところがたくさんありますからね」": "「当然了。\\n　纯里大人有很多优点呢」",
    "「ほんとっ……？」": "「真的吗……？」",
    "「ええ。ですから自信をお持ちになってください。\\n　大丈夫、怖いことはありません。困ったら私がお支えしますから」": "「嗯。所以请拿出自信来。\\n　没事的，没什么好怕的。要是遇到困难，我会支持你的」",
    "「そうだよね、ユンに任せておけば安心なんだから！」": "「是啊，交给云的话就放心了！」",
    "安心しきった笑顔を見せながら、ジュンリは鉢植えの花を見つめる。": "纯里露出安心的笑容，注视着盆栽里的花。",
    "「これ、どうやって庭に来たんだろう。\\n　何かの荷物に種がくっついてたとか？」": "「这个是怎么来到庭院里的呢。\\n　是粘在什么货物上的种子吗？」",
    "「……。……いえ、きっと風で飛ばされてきたんですよ」": "「……。……不，一定是被风吹来的吧」"
}