{
    "クリスマスマーケットからほど近い場所にある酒場は、\\nプレゼントを抱えた人で賑わっていた。": "离圣诞市场不远的酒馆里，\\n挤满了抱着礼物的人。",
    "「両親や友人のムーランのために、\\n　クリスマスマーケットでプレゼントを買いたいのですが……」": "「我想在圣诞市场买礼物送给父母和朋友木兰……」",
    "「まがい物やセンスのない物を渡して、\\n　微妙な顔をされるのは避けたいんです」": "「但我不想送假货或没品味的东西，\\n　害他们露出微妙的表情。」",
    "「ナディラさんは、美術品の目利きが得意だとお聞きました。\\n　ぜひ、わたくしのプレゼント選びを手伝ってください」": "「我听说娜迪拉小姐很会鉴定美术品。\\n　请务必帮我挑选礼物。」",
    "グレースは、ぺこりと頭を下げた。": "格蕾丝低头鞠躬。",
    "「大切な人に喜んでほしいという、グレースちゃんの気持ちはわかったわ。\\n　もちろん、お手伝いさせてちょうだい」": "「我明白格蕾丝妹妹想让重要的人开心的心情了。\\n　当然，请让我帮忙吧。」",
    "「ありがとうございます、ナディラさん。\\n　本当に心強いです」": "「谢谢你，娜迪拉小姐。\\n　你真的让我很安心。」",
    "「でも、皇子も一緒に行くなら、わたしの出番はないんじゃないかしら？　\\n　皇子は商人なんだから、きっと物の本質が見抜けるはずよ」": "「不过，既然皇子也一起去了，那应该轮不到我出场吧？\\n　皇子是商人，一定看得出东西的本质。」",
    "ナディラは、首をかしげている。\\nグレースは首を横に振ってから、こちらをジッと見た。": "娜迪拉歪着头。\\n格蕾丝摇了摇头，然后直直地看向我。",
    "「物の本質が見抜けるなら、\\n　『飲んだら食べ物が全部、草の味しかしなくなるお茶』なんかを\\n　仕入れたりしませんよ」": "「如果能看穿事物的本质，\\n　就不会进『喝了之后食物全部都会变成草味的茶』\\n　这种东西了」",
    "「でも、そのときは売れると思ったんだよ」": "「但是，当时我觉得能卖得出去啊」",
    "「結局、売れたんですか？」": "「结果，卖出去了吗？」",
    "「……」": "「……」",
    "「まあ、その話は置いておいて……。\\n　さっそくクリスマスマーケットに出かけましょう」": "「算了，这件事先放一边……\\n　我们赶紧去圣诞市场吧」",
    "「それなら、あたしの力が必要なんじゃないかしら？」": "「这样的话，是不是需要我的力量呢？」",
    "俺たちが歩き出そうとしたとき――\\n鏡界ロセットが、クリスマスカラーの噴煙と共に俺たちの前に登場した。": "我们正要迈开脚步的时候——\\n镜界萝塞塔伴随着圣诞色的喷烟出现在我们面前。",
    "「この色とりどりの煙はなんですか……！？」": "「这五彩缤纷的烟是什么……！？」",
    "「多分、ロセットが開発している『マジックカプセル』じゃないかな？　\\n　最近は、こういうイタズラに特化したものも作ってるとか……」": "「大概，是罗塞塔开发的『魔法胶囊』吧？　\\n　最近，她好像在开发这种恶作剧专用的东西……」",
    "「その通り♪」": "「正是如此♪」",
    "「このカプセルを割るだけで、\\n　中に閉じ込められた魔術を誰でも手軽に使うことができるのよ」": "「只要打破这个胶囊，\\n　任何人都可以轻松使用被关在里面的魔法」",
    "「ふふっ。みんなあたしのことを見てるじゃない♪\\n　注目を浴びるのって、やっぱり気分がいいわね」": "「呵呵。大家都在看着我呢♪\\n　受到关注，果然很爽呢」",
    "酒場中の人間がこの騒ぎを訝しみ、\\n突然現れたロセットのことを眺めている。\\nグレースは煙を手で払いよけながら、一歩前に進んだ。": "酒场里的人对这场骚动感到惊讶，\\n注视着突然出现的罗塞塔。\\n格蕾丝一边用手挥开烟雾，一边向前迈出一步。",
    "「『あたしの力が必要』って、いったいどういうことですか？」": "「『需要我的力量』，到底是什么意思？」",
    "「あたしはね、値引き交渉が大の得意なのよ。\\n　商売で使っているゴンドラも、お友達価格で購入しているわ」": "「我啊，最擅长砍价了。\\n　做生意用的贡多拉也是，用朋友价买的」",
    "「だから、ナディラの目利きと組み合わせれば、\\n　リーズナブルに良いプレゼントを買うことができるんじゃないかしら」": "「所以，如果和娜迪拉的鉴别能力结合在一起，\\n　应该可以买到物美价廉的礼物吧」",
    "実家が太いグレースのプレゼント予算は、青天井のはずだ。\\nロセットの申し出はそれほど魅力的ではないはずだが――": "格蕾丝家境富裕，她的礼物预算应该没有上限。\\n罗塞塔的提议对她来说应该没有多少吸引力，但是——",
    "「では、ご協力をお願いします。\\n　商人との交渉をどのように行うのか、ぜひ勉強させていただきたいです」": "「那么，请您助我一臂之力。\\n　我想向您请教与商人交涉的方法」",
    "「なるほど、これも社会勉強ってことか……」": "「原来如此，这也是社会学习的一环啊……」",
    "真面目なグレースらしい思考だと思った。": "格蕾丝的思考方式很符合她认真的性格。",
    "「ロセットちゃんも一緒に頑張りましょうね」": "「罗塞塔也一起加油吧」",
    "「ええ、まかせてちょうだい」": "「嗯，交给我吧」",
    "「強力な助っ人が揃ったみたいで、良かったな」": "「看来你得到了强力的帮手，真是太好了」",
    "「はい。ロセットさんの助力は偶然の賜物ですが……」": "「是的。虽然罗塞塔小姐的帮助是偶然的产物……」",
    "「わたくしがみなさんに相談をするというステップを怠らなかったからこそ、\\n　この幸運を引き寄せることができたのでしょう」": "「但正因为我没有疏忽与大家商量的步骤，\\n　才能吸引到这份幸运吧」",
    "「やはり、行き当たりばったりは良くありませんね。\\n　なにごとも事前の準備と計画が大切ということです」": "「果然，漫无目的的行动是不好的。\\n　无论做什么，事前的准备和计划都是很重要的」",
    "グレースは大成功を確信したようだ。\\n自信に満ちた顔つきで、クリスマスマーケットに向かった。": "格蕾丝似乎确信了这次会大获成功。\\n她带着自信满满的表情，走向了圣诞市场。"
}