{
    "「ああ……。\\n　心と身体が、ほぐれていく……」": "「啊啊……\\n　身心都放松下来了……」",
    "「ぬるめの温泉にさ、\\n　ゆ、ゆっくり浸かったあとに……」": "「在温热的温泉里\\n　悠、悠悠地泡过之后……」",
    "「こうやってのんびりするのって、\\n　さ、最高だよね……？」": "「像这样悠闲地休息\\n　最、最棒了对吧……？」",
    "「だな。\\n　『最高』以外の誉め言葉が見つからないよ……」": "「是啊。\\n　除了『最棒』以外，找不到其他赞美词了……」",
    "今日は、朝からテーセツの温泉を満喫した。\\nその薬効はもちろん、温泉の温度や肌触りもよくて大満足だった。": "今天从早上就尽情享受了温泉。\\n药效自不用说，温泉的温度和触感也令人非常满足。",
    "湯上り後に宿屋でくつろいでいるハクトの足元には、\\n白い魔物のシロちゃんが丸くなっている。\\n……って、元々丸いんだけど。": "泡完温泉后，白兔在旅馆里放松休息，而白色魔物小白则蜷缩在她的脚边。\\n……呃，它本来就是圆滚滚的。",
    "「えへへっ……。\\n　シロちゃんも、すっかり、まったりモードだね」": "「欸嘿嘿……\\n　小白也完全进入放松模式了呢。」",
    "「ああ。\\n　呼吸をするたびに、お腹が波打っている」": "「是啊。\\n　它每次呼吸，肚子都会起伏。」",
    "ハクトの指先が、シロちゃんの身体を優しく撫でると――\\n気持ちよさそうに喉を鳴らす音が、こちらまで聞こえてきた。": "白兔的指尖温柔地抚摸着小白的身体——\\n连我都能听到它舒服地发出的咕噜声。",
    "「温泉で、汗をかいちゃったから、\\n　しっかり、水分をとらないとだね……」": "「在温泉里出了好多汗，\\n　得好好补充水分才行……」",
    "「え、えっとね……」": "「那，那个……」",
    "「よ、よかったら、皇子もこれを飲んでみて……？　\\n　とっても美味しい湧き水だから」": "「如，如果皇子不介意的话，也喝喝看这个吧……？　\\n　这泉水很好喝的」",
    "「ありがとう。\\n　ちょうど喉が渇いたなあって思ってたところだったんだ」": "「谢谢。\\n　我正好觉得有点渴了」",
    "ハクトから湧き水を受け取って、ひとくち飲む。\\n程よく冷えていて、とてもまろやかな口当たりだった。": "我从白兔手中接过泉水，喝了一口。\\n泉水冰凉适中，口感十分柔和。",
    "「ああ、身体に染みるねえ……。\\n　温泉って、これだから、や、やめられないんだよ」": "「啊啊，沁人心脾……\\n　温泉就是这点好，真，真让人欲罢不能啊」",
    "深いため息をつくハクトの姿を見て、こちらまでほっとしてしまう。": "看到白兔深深叹气的样子，连我都放松了下来。",
    "「ハクトがちゃんと休めたみたいで、本当によかったよ。\\n　このところ、いろいろと忙しかったからさ」": "「白兔能好好休息真是太好了。\\n　最近这段时间，你一直都很忙」",
    "普段は責任感が強くて、働き者で、鍛錬を怠らない。\\nそんな印象が強いハクトだからこそ、\\n心と身体に疲れが溜まっているんじゃないかと心配していたのだ。": "白兔平时责任感很强，工作认真，从不懈怠锻炼。\\n正因为白兔给我留下了这样的印象，\\n所以我一直很担心她会不会身心俱疲。",
    "「あ、あたし、知らないところで、皇子に心配かけちゃってたんだね。\\n　でも、大丈夫だよ。あたしなりにね、息抜きしていたんだ」": "「啊，原来我在不知不觉中让皇子担心了啊。\\n　不过，没事的。我也有在以自己的方式放松」",
    "「そ、そうだっ……！　\\n　このあと、あたしのとっておきの息抜き、教えてあげる」": "「对，对了……！　\\n　待会儿，我再告诉你我最棒的放松方式」",
    "にっこりと笑うと、ハクトはこちらに向かって手を差し出した。": "白兔微微一笑，向我伸出了手。",
    "「シロちゃん、一緒に遊ぼうよ」": "「小白，我们一起玩吧」",
    "ハクトが呼びかけると、シロちゃんが嬉しそうに駆け出した。": "听到白兔的呼唤，小白高兴地跑了过来。",
    "「ハクトが言ってた、『とっておきの息抜き』って――」": "「白兔说的「最棒的放松方式」是——」",
    "「そ、そう！　\\n　こうやって橋の近くで、シロちゃんと、遊ぶことだよっ」": "「对，对了！　\\n　就是像这样在桥附近和小白一起玩」",
    "「ねえ、シロちゃん。\\n　あたしと、なにして遊ぼうか？」": "「呐，小白。\\n　你想和我玩什么呢？」",
    "「この前は、あたしが隠した宝物を、見つける遊びをしたよね？　\\n　同じ遊びでもいいし、別のでもいいんだよ」": "「之前我们玩了找我藏起来的宝物的游戏吧？　\\n　玩一样的也可以，玩别的也可以哦」",
    "彼女の問いかけに、シロちゃんは幾度か鼻を鳴らして応じた。": "小白听到她的提问，用鼻子哼了几声作为回应。",
    "「そ、そっか、シロちゃんはこのまま走っていたいんだね。\\n　じゃあ、あたしとさ、追いかけっこをしようよ」": "「这，这样啊，小白想继续跑啊。\\n　那我们来玩鬼抓人吧」",
    "ハクトの言葉に肯定の意思を示したのだろう。\\nシロちゃんは小さく鳴き声を上げると、ハクトを追いかけて駆けていった。": "小白应该是同意了白兔的提议。\\n它轻轻叫了一声，然后追着白兔跑了起来。",
    "「えへへっ……。\\n　シロちゃんったら、足がとっても速いよね」": "「诶嘿嘿……\\n　小白的脚好快啊」",
    "「どこまでも、一緒に駆けていけそうだよっ」": "「感觉能一直和你一起跑下去」",
    "「そ、そうだっ……！　\\n　よかったら、皇子も一緒に走ろうよ」": "「对，对了……！　\\n　皇子也一起来跑吧」",
    "躍動するふたりの身体を見ていると、\\nまるで童心に帰ったような気持ちになる。": "看着她们俩跃动的身体，\\n我感觉自己仿佛回到了童年。",
    "一緒に駆け回ることは非常に魅力的な提案だったが……。\\n今回は丁寧に断ることにした。": "虽然一起奔跑的提议非常有吸引力……。\\n但这次我还是礼貌地拒绝了。",
    "「ふたりが仲良く遊んでいるこの光景を、しっかり目に焼きつけておくよ。\\n　思い出すと、どんなときでも優しい気持ちになれそうだからさ」": "「你们俩玩得这么开心，我会好好记在心里的。\\n　只要一想起来，无论什么时候我都能保持一颗温柔的心」",
    "「そ、そう……？」": "「是，是吗……？」",
    "「えへへっ、ちょっと恥ずかしいけど……」": "「诶嘿嘿，虽然有点害羞……」",
    "「皇子がね、少しでもくつろいだ気持ちにね……。\\n　なってくれていると、いいなあって、思うんだ」": "「但皇子能稍微放松一点……。\\n　我就很开心了」",
    "そう言って、ハクトは心から嬉しそうに微笑んだのだった。": "说完，白兔露出了发自内心的微笑。"
}