{
    "「やれやれ、なんとかスポーツ大会も開催にこぎつけたが……\\n　私まで選手に選ばれるとは本当に想定外だったな」": "「哎呀哎呀，好不容易才把体育大会办起来了……\\n　但没想到连我都被选为选手了」",
    "ユニフォーム姿に着替えたカルラ姉さんが、フィールドに姿を現す。\\n国の垣根を超えた競技大会。\\nそれに向けた練習を、これから始めるところなのだ。": "卡璐菈姐姐换上制服，出现在了赛场上。\\n这是场跨越国界的竞技大会。\\n而我们正准备开始为此进行练习。",
    "「アスリートで生計を立てている選手なんて限られている。\\n　軍人……それも、近衛軍師団長の姉さんが選ばれるのは\\n　当然じゃないかな」": "「靠运动员身份维持生计的选手很有限。\\n　军人……而且还是近卫军师团长的姐姐被选上\\n　也是理所当然的吧」",
    "「たしかに、師団長……そして、王族という立場は、\\n　国内外へのアピールとして申し分ないだろう」": "「确实，师团长……而且还是王族的立场，\\n　作为向国内外展示的招牌是无可挑剔的吧」",
    "「国王陛下の思い付きで決まったとはいえ……\\n　国の代表として出場する以上は、国家の威信を賭け\\n　必ずや勝利を手にしてみせる」": "「虽说这是国王陛下一时兴起决定的……\\n　但既然作为国家代表出场，就要赌上国家的威信\\n　一定要取得胜利」",
    "ジェイムスから厳命が下っていることは聞いている。\\nだが、姉さんは例えそうでなくとも、全力を尽くすだろう。\\nしかし、話はそう簡単にはいきそうもない。": "我听说詹姆斯下了严格的命令。\\n但是，就算没有这个，姐姐也会全力以赴吧。\\n不过，事情似乎没有那么简单。",
    "「ただ、他の国の選手……。\\n　あの走りは、競技に特化したもののようだけど」": "「只是，其他国家的选手……\\n　那个跑法，好像是专门针对竞技的」",
    "他国の選手たちが、トラックを回る。\\nその飛ぶような走りを、姉さんが目で追った。": "其他国家的选手们在跑道上奔跑。\\n姐姐用眼睛追着那个飞一般的速度。",
    "「なに、相手が優れているとしても、\\n　いまから追いつき……追い越せばいいだけのことだ」": "「没什么，就算对手很优秀，\\n　只要从现在开始追上……然后超过他们就行了」",
    "「しかし……これは、なんとかならなかったのか……」": "「但是……这个，不能想想办法吗……」",
    "姉さんが俯き、自分のユニフォームを改める。\\n若干、キツいのか、身体のラインがしっかりと強調されている。\\nこれに関しては、素晴らしい選択と思わずにはいられない。": "姐姐低着头，整理着自己的制服。\\n可能是有点紧吧，身体的线条被强调了出来。\\n关于这一点，我不禁觉得这是个很棒的选择。",
    "「皇子……やはり、気になるか？」": "「皇子……果然很在意吗？」",
    "「あっ、いや……その……。\\n　それは、やっぱり……」": "「啊，不是……那个……\\n　那个，果然……」",
    "鼻の下を伸ばして、ジロジロと眺めていたのがバレたようだ。\\n慌てて取り繕うが、さすがに気まずい。": "我伸长鼻子，目不转睛地盯着看的样子好像暴露了。\\n虽然慌慌张张地掩饰了，但果然还是很尴尬。",
    "「このユニフォーム、すでに時代遅れのようだ。\\n　他国の選手とは、素材、形状からして違う」": "「这件制服，好像已经跟不上时代了。\\n　从素材，形状上来看，和他国的选手都不一样」",
    "「あっ……そ、そうだな」": "「啊……是，是啊」",
    "「通気性が悪いせいで、汗を掻くと重たくなってしまう。\\n　それに、透けてしまうんだ……。\\n　どうだ、皇子？　まだ、大丈夫だろうか？」": "「因为透气性不好，出汗的话会变得很重。\\n　而且，还会透出来……\\n　怎么样，皇子？　还行吗？」",
    "姉さんが軽く動いて、確認を求める。\\nまだ、練習も始めていないというのに、\\nユニフォームの下から肌の色が見えている。": "姐姐轻轻动了动，向我确认。\\n明明还没有开始练习，\\n从制服下面就能看到皮肤的颜色。",
    "「やはり、そうか……。\\n　こんなユニフォームで全力疾走しようものなら、\\n　上半身はスケスケになってしまうじゃないか……」": "「果然，是这样吗……\\n　穿着这样的制服全力奔跑的话，\\n　上半身不就变得透明了吗……」",
    "「そんな見苦しい真似はできない。\\n　下着の工夫も要するな。まったく、余計な手間だ……」": "「我不能做出那种难看的行为。\\n　内衣也要下功夫。真是的，多费工夫了……」",
    "もちろん、選手は姉さんだけではない。\\n他の選手のことまで考えるあたり、姉さんは立派だ。": "当然，选手不只有姐姐。\\n考虑到其他选手，姐姐真是了不起。",
    "「はぁ……ジェイムス様の趣味と言うが……。\\n　これのどこがいいんだ。わかるか、皇子」": "「哈……虽然说是詹姆斯大人的兴趣……\\n　这个到底哪里好啊。皇子，你明白吗？」",
    "あえて国王陛下と言わないところは、彼女なりの遠慮だろう。\\nだが、わかる。わかってしまう。\\n機能面では譲るかもしれないが、これにはロマンがある。": "特意不说国王陛下，是她自己的顾虑吧。\\n但是，我明白。我明白了。\\n虽然在功能上可能要让步，但这个有浪漫。",
    "「ロマン……ロマンと言ったか？　\\n　ふむ……なるほど。\\n　そうか！　そういうことか……」": "「浪漫……你说了浪漫吗？\\n　嗯……原来如此。\\n　是吗！原来是这样啊……」",
    "「伝統と革新の国……ヒューム。\\n　あえて、旧式のユニフォームを纏い……そのうえで、技術で勝つ。\\n　そういうことなのだな」": "「传统与革新的国家……休姆。\\n　故意穿着旧式的制服……然后，用技术取胜。\\n　就是这么回事吧」",
    "「ジェイムス様も、そうならそうと言ってくれればよいものを……。\\n　いや、皇子……私に気付きを与えてくれたこと、感謝する」": "「詹姆斯大人也是，既然如此，早点告诉我就好了……\\n　不，皇子……感谢你让我注意到这一点」",
    "姉さんが胸を張り、そこに手を当てた。\\nそこに、誇りが宿っていることを確かめるように。": "姐姐挺起胸膛，把手放在胸前。\\n就像在确认那里寄宿着骄傲一样。",
    "「そうだ！　姉さんなら、やれる！　\\n　俺だって、応援は惜しまないつもりだ」": "「是啊！　如果是姐姐的话，肯定能做到！　\\n　我也会不遗余力地支持你的」",
    "「そうだな。私には……ヒュームには皇子がついている。\\n　競技会、目指すは完全なる勝利のみだ！」": "「是啊。我……休姆有皇子在。\\n　竞技会，目标只有完全的胜利！」"
}