{
    " イーランのライフワークであるボランティア活動を行うために、\\nヒュームの孤児院に足を運ぶ。": "为了进行一兰的毕生事业——志工活动，\\n我来到休姆的孤儿院。",
    "「皇子が快くお手伝いを引き受けてくださったので、助かりました」": "「皇子爽快地答应帮忙，真是帮了大忙。」",
    "「今日は童話の読み聞かせをしようと思うんですが、\\n　受付や会場の準備などいろいろと人手が必要なので……」": "「今天我想朗读童话故事，\\n　但需要人手帮忙接待和准备会场……」",
    "「こちらこそ、誘ってもらえて嬉しいよ」": "「我才要感谢你邀请我呢。」",
    "「自分にできることを積極的に見つけようと思うけれど、\\n　俺に手伝えることがあったらなんでも言ってくれ」": "「我会积极寻找自己能做的事，\\n　如果有我能帮忙的地方，尽管说。」",
    "「ありがとうございます。\\n　今日は、一緒に頑張りましょうね」": "「谢谢您。\\n　今天一起加油吧。」",
    "朗らかな微笑みを浮かべたイーランは、年季の入った本を胸に抱えていた。\\n表紙は少し痛んでいて、かなり読み込まれている雰囲気だった。": "一兰露出爽朗的微笑，将一本老旧的书抱在胸前。\\n封面有些破损，感觉是读过很多次的书。",
    "「その本を読み聞かせに使うのか？」": "「你要用那本书朗读吗？」",
    "「はい！　各国に語り継がれる童話を集めた本なのですが、今日はヒュームが\\n　舞台のお話を読むつもりです。子どもたちが知っている地名や料理がお話に\\n　出てくると、想像しやすいと思ったので」": "「是的！　这本书收集了各国流传的童话，今天我打算\\n　读休姆的舞台故事。因为我想如果故事里出现孩子们\\n　知道的地名和料理的话，会更容易想象」",
    "「確かに、そうだな。\\n　身近なお話のほうがのめり込めるし、聞いていて楽しい。\\n　さすがはイーランだよ」": "「确实，是这样呢。\\n　身边的故事更容易让人投入，听着也更开心。\\n　不愧是一兰啊」",
    "「ふふふっ。大したアイデアじゃありませんけど、\\n　皇子に褒めてもらえるとニコニコしちゃいますね♪」": "「嘿嘿嘿。虽然不是什么了不起的想法，\\n　但被皇子夸奖了，还是忍不住笑嘻嘻的呢♪」",
    "そう言って、彼女は本の表紙を愛おしそうに撫でた。": "说着，她怜爱地抚摸着书的封面。",
    "「その本は、イーランのものなのか？」": "「这本书是一兰的吗？」",
    "「はい、そうです」": "「是的，没错」",
    "「私はもともと孤児で、\\n　里親に引き取られたんですけど、環境に慣れるまで緊張してばかりで……」": "「我本来是孤儿，\\n　被养父母收养了，但在适应环境之前一直很紧张……」",
    "「そんな私を見かねた両親が、\\n　この童話集を買って読み聞かせてくれたんです」": "「父母看不下去，\\n　就买了这本童话集给我读」",
    "イーランが童話集を開いて、本文を見せてくれた。\\nページの余白に、単語の意味や感想などが書き込みしてあった。": "一兰翻开童话集，让我看里面的内容。\\n书页的空白处，写着单词的意思和感想。",
    "「物語の楽しさや両親の思いやりの気持ちが、\\n　自分の人生を後押ししてくれたように……」": "「故事的乐趣和父母的关怀，\\n　就像在背后推着自己的人生一样……」",
    "「私も子どもたちと関わり、ともに学ぶことで、\\n　ちょっとでも背中を押せたらと思っているんです」": "「我也想和孩子们一起学习，\\n　如果能稍微推他们一把就好了」",
    "「自分が得たものや経験を、他のひとにも分けたいってことか。\\n　それは、とっても立派な心掛けだよ」": "「把自己得到的东西和经验分享给别人吗。\\n　这想法很了不起啊」",
    "「今日の読み聞かせでも、その気持ちがみんなに伝わるといいな！」": "「希望今天讲故事的时候，能把这份心情传达给大家！」",
    "「はい！」": "「好的！」",
    "やがて、子どもたちが広場に集まってくると――\\n時間どおり読み聞かせが始まった。": "不久，孩子们聚集在广场上——\\n故事会准时开始了。",
    "「その怖い魔物を退治するためには、特別な道具が必要だったのです。\\n　まずは、その道具を作るために……」": "「为了打倒可怕的魔物，需要特别的道具。\\n　首先，为了制作那个道具……」",
    "読み聞かせは順調に進んでいたが、途中で飽きてしまったのだろう。\\nひとりの子どもが立ち上がり、駆けて行ってしまった。": "虽然故事讲得很顺利，但中途可能有些孩子听腻了。\\n一个孩子站了起来，跑开了。",
    "「ちょっと、あなた……待ってくださいっ」": "「喂，你……等一下」",
    "「って、きゃあっ！」": "「啊，呀啊！」",
    "その子を追いかけようとしたイーランが、段差に躓いて転んでしまった。\\n派手な音が静かな広場に響く。": "一兰想追上那个孩子，却在台阶上绊倒了。\\n一声巨响在安静的广场上响起。",
    "その音にびっくりした子どもは、\\nその場で小さく飛び跳ねて立ち止まる。": "被声音吓到的孩子们，\\n当场跳了起来，停了下来。",
    "「よいしょ……っと。\\n　お騒がせしてすみません」": "「嘿咻……\\n　抱歉打扰了」",
    "「いまはみんなで一緒にお話を聞く時間ですよ」": "「现在是大家一起听故事的时间哦」",
    "「席を外さなくてはいけない事情があるなら、\\n　周りのお兄さんかお姉さんにひとことお願いしますね」": "「如果有什么事必须离开的话，\\n　请和周围的大哥哥大姐姐说一声」",
    "ゆっくりと立ち上がり、\\n先生らしく穏やかに怒るイーランを見て、その子は呟いた。\\n「転んでも泣かないなんて偉いなぁ」と。": "看着慢慢站起身来，\\n像老师一样温和地发怒的一兰，那个孩子小声说道。\\n「摔倒了也没哭，真了不起」。",
    "この場に集まった少年少女たちにとっては、\\nイーランはちょっと年上の子どもでしかないのだろう。": "对于聚集在这里的少年少女们来说，\\n一兰只是个稍微大一点的孩子吧。",
    "「うんうん。\\n　素直に自分の席に戻れて、偉いですよ」": "「嗯嗯。\\n　能老老实实回到自己的座位上，真了不起」",
    "「さあ、続きからお話ししましょうね」": "「那么，我们继续说吧」",
    "身体が縮んでしまっても、やっぱりイーランは先生なんだ。\\nそう思い、なんども頷いてしまうのだった。": "即使身体缩小了，一兰也还是老师。\\n我这么想着，不住地点了点头。"
}