{
    "「悪いわね、ママに会いに行くだけなのに、\\n　あなたにまでついてきてもらっちゃって」": "「抱歉啊，明明只是去见妈妈，\\n　却连你都得跟着来」",
    "「向こうが俺に来て欲しいって言ってるならしかたないよ」": "「既然对方希望我来，那也没办法啊」",
    "「で、俺はなにをすればいいんだっけ？\\n　おばさんに、ソフィアをくださいって言えばいいのか？」": "「所以，我该做什么呢？\\n　跟阿姨说，请把索菲娅交给我吗？」",
    "「えええええええ――――――っ！」": "「哎哎哎哎哎哎哎——————！」",
    "「ちょ、ちょっといきなりなに言ってんのよ！」": "「等、等等，你突然在说什么啊！」",
    "「そんなのまだ早いって言うか、ううん、べ、別に私はいいんだけどみんなに\\n　どう伝えるかとか色々あるし式の場所とか着る服とか誰を招待するかとか\\n　考えること沢山あるからいくらなんでもいきなりすぎるっていうか……」": "「那种事还太早了，不对，我、我是无所谓啦，可是要怎么跟大家说\\n　婚礼的地点、要穿什么衣服、要邀请谁\\n　要考虑的事情太多了，再怎么说也太突然了……」",
    "「いや、どうしたんだよ。\\n　おばさんからソフィアにそろそろ旅から帰ってこいとか\\n　言われたときのこと考えてたんだけど……」": "「不是，你怎么了啊？\\n　我是在想阿姨说差不多该从旅行回来了\\n　的时候的事……」",
    "「そ、そういうことだったのね……ふぅ、びっくりしちゃった」": "「原、原来是这样啊……呼，吓我一跳。」",
    "「……ちょっとした勘違いだから、\\n　私が口走ったことは忘れてね」": "「……只是稍微有点误会了，\\n　我刚才说的那些话就忘了吧」",
    "「え～と、そもそも早口すぎてよくわかんなかったんだけど」": "「那个～，本来你说的就太快了，我都没听懂」",
    "「……こほん、話を戻すわね。こないだ里帰りしたときに\\n　今度は%username%も連れてきてって\\n　言われただけだから、私も詳しいことは知らないのよ」": "「……咳咳，回到正题。上次我回老家的时候\\n　妈妈说下次要带%username%一起回去\\n　我也不是很清楚」",
    "「なるほど、そういうことか。\\n　まぁ、本人に聞けばわかることだけど……\\n　いままでそんなことなかったから気になるな」": "「原来如此，是这样啊。\\n　嘛，问本人的话应该就能知道了……\\n　但至今为止都没有过这样的事，所以有点在意」",
    "「たいした話じゃないって言ってたけど……\\n　確かに気になるわね」": "「虽然她说不是什么大事……\\n　但确实让人在意呢」",
    "「ただいま！\\n　ほら、ちゃんと連れてきたわよ」": "「我回来了！\\n　你看，我带他回来了哦」",
    "「あら、わざわざ悪いわね……。\\n　でも、二人っきりでいるところを見るのは新鮮ねぇ。\\n　まるで新婚カップルみたいじゃない」": "「哎呀，让你特意跑一趟真是不好意思……\\n　不过，看到你们两个独处的样子感觉还挺新鲜的呢。\\n　简直就像新婚夫妇一样」",
    "「もう、ママまでそんなこと！\\n　変なこと言ってないで、早く用件を言ってよ。\\n　私たちだって、暇じゃ無いんだからね」": "「真是的，连妈妈都这么说！\\n　别说些奇怪的话了，快点说正事吧。\\n　我们也不是很闲的」",
    "「はいはい、わかったわよ。\\n　実はね、このところ近くの森でたまに魔物の遠吠えが聞こえるの」": "「好好好，我知道了。\\n　其实呢，最近在附近的森林里偶尔能听到魔物的嚎叫」",
    "「魔物の遠吠えって……なんで魔物の声ってわかったの？\\n　あの森、いろんな生き物が住んでるのに」": "「魔物的嚎叫……为什么能听出是魔物的声音呢？\\n　那座森林里住着各种各样的生物啊」",
    "「明らかに動物の鳴き声とは違うのよ。なんともいえない、不思議な……\\n　まるで誰かを呼んでいるような、訴えかけてくる声」": "「明显和动物的叫声不一样。无法形容，很不可思议……\\n　就像是在呼唤着谁，诉说着什么的声音」",
    "「それで、気になった知り合いが声の場所に行ってみたのよ。\\n　そうしたら、このあたりでは見ない、\\n　不思議な模様が入った魔物がいて……」": "「然后，我有个朋友很在意，就去了声音的源头。\\n　然后，就看到了在这附近没见过的，\\n　有着不可思议花纹的魔物……」",
    "「あぶないな！　よく助かりましたね、それで……」": "「好危险啊！　真亏你能得救啊，然后……」",
    "「一目散に逃げ出したから、なんとかなったのかもしれないわね。\\n　魔物は、じっとこっちを見ているだけで追いかけてこなかったそうだし」": "「因为一溜烟地逃走了，所以可能勉强逃掉了。\\n　魔物只是盯着这边看，并没有追上来」",
    "「なるほど……そんなに好戦的な魔物じゃなかったんですね」": "「原来如此……不是那么好战的魔物啊」",
    "「それでね、一つ思い出した話があるのよ。\\n　大昔にいた、人間にしたがう魔物のこと」": "「然后呢，我想起了一件事。\\n　很久以前，有个服从人类的魔物」",
    "「魔物が、人間にしたがうって……そんなことありえるの？\\n　%username%以外で魔物を\\n　したがえてる人なんて見たこと無いけど」": "「魔物服从人类……这种事有可能吗？\\n　%username%以外的魔物\\n　我从没见过服从人类的」",
    "「いや、俺は調べたことがあるから知ってるよ。\\n　あくまでも伝説だけど、千年前の二柱神戦争では魔物を仲間にして戦った、\\n　従輝聖と呼ばれる勇者たちがいたんだ」": "「不，我调查过所以我知道。\\n　虽然只是传说，但在千年前的二柱神战争中，有被称为从辉圣的勇者们，\\n　他们将魔物作为同伴战斗」",
    "「その魔物たちは従輝聖とはぐれてしまったとき、\r\\n　遠吠えみたいな呼び声をあげて\r\\n　自分たちの場所を教えていたらしい」": "「那些魔物在和从辉圣走散的时候，\\n　会发出类似嚎叫的呼唤声\\n　告诉从辉圣自己的位置」",
    "「戦争が終わったら太陽神は姿を消し、太陽神に従う従輝聖たちも\\n　仲間の魔物達も姿を消してしまったそうだけど」": "「战争结束后太阳神消失了，服从太阳神的从辉圣们\\n　和作为同伴的魔物们也消失了」",
    "「やっぱり詳しいわねぇ。\\n　%username%くんならきっと、\\n　なにか知ってると思ったのよ」": "「果然很了解啊。\\n　%username%的话，\\n　我想一定知道些什么」",
    "「実はこの町にもその話にまつわる伝承があって……」": "「其实这个镇上也有和这个故事相关的传说……」",
    "「伝承？」": "「传说？」",
    "「ちょうど千年前、二柱神戦争が終わったころの話。\\n　近くの森から、魔物達の遠吠えが聞こえたらしいの」": "「正好是千年前，二柱神战争结束的时候。\\n　从附近的森林里，好像听到了魔物们的嚎叫」",
    "「行ってみると、武器防具を身につけて穏やかな表情で横たわる人がいて。\\n　そのそばに、魔物たちが佇んでいたんだって」": "「过去一看，发现有个人穿着武器防具，表情平静地躺在那里。\\n　魔物们就站在他旁边」",
    "「しばらく見ていたら、ゆっくりと魔物たちが近づいてきたから……\\n　その人も、急いで町に戻ってきたらしいんだけどね」": "「看了一会儿，魔物们慢慢地靠近了那个人……\\n　那个人好像也急急忙忙地回到了镇上」",
    "「戦争で戦っていた勇者と、その魔物達だったのかな？\\n　なんだか、ちょっとだけ悲しい話……」": "「是战争中的勇者和那些魔物吗？\\n　总觉得，是个有点悲伤的故事……」",
    "「しばらくしてからその場所に行ってみると、\\n　魔物も横たわっていた人もいなくて……。\\n　それ以降、誰もその声を聞いた者はいないそうなの」": "「过了一会儿，再去那个地方的时候，\\n　魔物和躺着的人都不见了……\\n　从那以后，好像就再也没有人听到那个声音了」",
    "「つまり……千年ぶりにその声が聞こえてきたってことですか？」": "「也就是说……时隔千年，那个声音又出现了吗？」",
    "「まぁ、あくまでも伝承だから本当かどうかはわからないけどね。\\n　ただ、あまりにも似た出来事だから気になって」": "「不过，这毕竟只是传说，也不知道是不是真的。\\n　只是，因为太像了，所以我很在意」",
    "「%username%くんなら、\\n　なにかわかるかと思ったのよ」": "「%username%的话，\\n　我想应该会知道些什么吧」",
    "「なるほど……確かに気になりますね。\\n　その場所、教えて貰えますか？」": "「原来如此……确实很在意呢。\\n　能告诉我那个地方吗？」",
    "「魔物が遠くまで呼び声をあげるってのも気になるし。\\n　ハンペンを除いたら、声を出す魔物すら希だから」": "「魔物能发出传到远处的叫声也让我很在意。\\n　除去汉佩尔，会发出声音的魔物也很少见」",
    "頷いて、おばさんは町からの方角と距離、\\nそして目印になる木について教えてくれた。": "阿姨点了点头，告诉了我那个地方的方位和距离，\\n以及作为标记的树。",
    "「この場所ならよく知ってるから私が案内するわ。\\n　森は遊び場みたいなものだったからまかせて」": "「这个地方我很熟悉，就由我来带路吧。\\n　森林就像是我的游乐场一样，交给我吧」",
    "「助かるよ、俺はあんまり森で遊んだりしなかったからな」": "「帮大忙了，我很少在森林里玩」",
    "「%username%くんは、\\n　どちらかというとインドア派だったものねぇ」": "「%username%，\\n　硬要说的话，你更喜欢待在家里呢」",
    "「ソフィアはおてんばで、毎日ずっと外を駆け回って遊んでたのよ。\\n　あなたが来てからは、一緒に家の中でも遊ぶようになったけど」": "「索菲娅很活泼，每天都在外面跑来跑去地玩。\\n　自从你来了之后，她就和你一起在家里玩了」",
    "「きっと外で遊ぶより、%username%くんと\\n　遊ぶ方が楽しかったのね。夫婦役でおままごとなんかして……\\n　何回も何回も、結婚式のまねごとなんかしてたわ」": "「比起在外面玩，\\n　和%username%玩一定更开心吧。还扮演夫妻玩过家家……\\n　还模仿了好几次婚礼」",
    "「も、もう……また変な話になってるわよ。\\n　%username%、行こうよ。\\n　早くしないと暗くなっちゃうよ」": "「真，真是的……又在说奇怪的话了。\\n　%username%，走吧。\\n　不快点的话天就要黑了」",
    "「それじゃおばさん、行ってきます。\\n　色々情報ありがとうございました」": "「那么阿姨，我们走了。\\n　谢谢你告诉我们这么多」",
    "「行ってらっしゃい。\\n　なにかわかったら、私にも教えてね」": "「路上小心。\\n　要是知道了什么，也告诉我哦」"
}