{
    "「あーもう、どこまで行くのよ！　\\n　こっちはただでさえ歩きにくい格好してるっていうのに……」": "「啊真是的，到底要走到哪去啊！　\\n　我这身打扮本来就已经很难走路了……」",
    "「ねえ、もう少し近場にスポットはなかったの？　\\n　そもそもPR活動なのに人がいないじゃない……」": "「我说，就没有更近一点的地点吗？　\\n　说到底明明是宣传活动，怎么都没人啊……」",
    "彼女たちがボヤきたくなる気持ちもよくわかる。\\n町を出てからかれこれ2時間は歩き詰めなのだ。\\nドレスとまではいかないが、正装している俺だっていい加減疲れてきた。": "她们会想抱怨的心情我也能理解。\\n离开城镇后已经走了两个小时了。\\n虽然没有穿礼服，但穿着正装的我也差不多要累趴了。",
    "「あと少しだから頑張っていこー！」": "「还差一点了，加油吧！」",
    "先を行くエイミーはまだまだ元気いっぱいで、\\n途中でバテたキナコを背負っているのに息ひとつ切れていない。": "走在前面的艾米还精神满满，\\n明明背着中途累趴的希菜子，却连大气都不喘一口。",
    "「次の伝説スポットってどんなとこなんだ？」": "「下一个传说地点是个什么样的地方？」",
    "「ふたつ目のスポットは『虹色クローバーの群生地』だよ！」": "「第二个地点是『彩虹三叶草的群生地』哦！」",
    "「クローバーって、\\n　雑草のために私こんなつらい思いさせられてるんだ。\\n　……イライラしてきた」": "「三叶草，\\n　我居然为了杂草而受这种罪。\\n　……开始不爽了」",
    "「はぁ。わかってないなー」": "「哈啊，你真是不懂啊」",
    "「夫婦岩は1日に2回チャンスがあったけど、\\n　虹色クローバーは見つけられる確率が数万分の一！　\\n　その分、恋愛成就率は夫婦岩の比じゃないと断言しちゃうよ！」": "「夫妇岩一天有两次机会，\\n　但是彩虹幸运草的发现概率只有数万分之一！　\\n　所以，我敢断言它的恋爱成就率是夫妇岩无法比拟的！」",
    "「恋愛成就率……そ、そうなのね。\\n　じゃあもう少し頑張ってみてあげてもいいかしら」": "「恋爱成就率……是，是这样啊。\\n　那我就再努力一下吧」",
    "「ちょっと、騙されてどうすんのよ。\\n　数万分の一のものがそう簡単に見つかると思う？」": "「喂，你被骗了啊。\\n　你觉得数万分之一的东西能这么简单就找到吗？」",
    "「わたしが読んだ本にたまたま虹色クローバーのことが載ってたんだけど、\\n　今の時期が一番見つけやすいんだって。しかもその本を書いた人、\\n　虹色クローバーのおかげで片思いの相手と結ばれたってあとがきに……♪」": "「我读的书上正好记载着彩虹幸运草的事情，\\n　说现在这个时期最容易找到。而且写这本书的人，\\n　在后记里还说多亏了彩虹幸运草才能和单相思的人在一起……♪」",
    "「片思いの相手と……こ、これもベストカップルの義務だもんね！　\\n　いいわ。虹色クローバーの群生地に早く案内してちょうだい！」": "「和单相思的人……这，这也是最佳情侣的义务啊！　\\n　好，快点带我去彩虹幸运草的群生地吧！」",
    "「こっちだよ。ついてきてー！」": "「在这边，跟我来！」",
    "エイミーの巧みな話術に操られることさらに数時間後。\\n俺たちはようやく目的地にたどり着いたのだが……。": "被艾米巧妙的话术操纵了几个小时后。\\n我们终于到达了目的地……。",
    "「また懲りずに現れたわね、こんな健気な草花を狙う不届き者が！」": "「又出现了，你这个盯上这些坚强花草的不法分子！」",
    "そこには先客がいた。": "那里已经有先到的客人了。",
    "「我ら、天啓のエンフォーサー！　\\n　世を乱す貴様の身柄、天に代わって確保するっ！！」": "「我们是天启的执行者！　\\n　代替上天，我要逮捕扰乱世界秩序的你！！」",
    "「ちょっと待ってよ、ヴァネッサ」": "「等一下，凡妮莎」",
    "「こんなところで出くわすとは奇遇だな」": "「在这里遇到你们真是巧啊」",
    "「奇遇っていうかお前らこそ何やってんだ？」": "「与其说是巧遇，不如说你们在做什么？」",
    "「最近、虹色クローバーをごっそりむしり取っていくバカがいるって聞いて、\\n　こうして自主的に見張りをしてあげてるのよ」": "「我听说最近有个笨蛋把彩虹幸运草都拔光了，\\n　所以就主动来巡逻了」",
    "「アンタたちももしかして……」": "「你们该不会也是……」",
    "「確かにわたしたちも虹色クローバーが目的だけど、\\n　ちゃんと許可証は発行してもらってるよ、ほら」": "「我们确实也是为了彩虹幸运草而来，\\n　但已经拿到了许可证，你看」",
    "「あら、本物の許可証みたいね……って、な、なによこれ！　\\n　ベストカップルってどういうことっ？」": "「啊，好像是真的许可证……诶，这，这是什么！　\\n　最佳情侣是什么意思？」",
    "ヴァネッサは眉間にしわを寄せ、ドレス姿のふたりを見比べ、\\nその後すぐに首をかしげて聞いてくる。": "凡妮莎皱着眉头，来回看着穿着礼服的两人，\\n然后歪着头问道。",
    "「どっちと？」": "「和谁？」",
    "「一応両方だな……はは」": "「姑且是两个人……哈哈」",
    "「はは、じゃない！　なんでアタシとじゃ……じゃなくて、\\n　二股なんて正義の執行者たるエンフォーサーが許すわけないでしょ！」": "「哈哈什么啊！为什么不是和我……不是，\\n　身为正义执行者的Enforcer怎么可能会允许脚踏两只船！」",
    "「こうなったら勝負よ！　\\n　アタシたちが先に虹色クローバーを見つけたら、\\n　即刻ふたりとは別れなさい！　いいわね！」": "「既然如此就来一决胜负吧！　\\n　要是我们先找到彩虹幸运草的话，\\n　你就要立刻和她们两个分手！可以吧！」",
    "「たちってことは私たちも手伝わされるんだろうな」": "「「们」也就是说我们也要帮忙吧」",
    "「たぶんね。今日は暑いから早く終わるといいなぁ……」": "「大概吧。今天这么热，要是能早点结束就好了……」",
    "それからしばらくして――": "然后过了一会儿——",
    "ソフィアと鏡界ソフィア、さらにそこへヴァネッサも加わり、\\n余計にややこしくなった状況で始まった虹色クローバー探しは、\\n泥試合の様相を呈していた。": "索菲娅和镜界索菲娅，再加上凡妮莎也加入了进来，\\n在变得更加复杂的情况下开始寻找彩虹幸运草，\\n呈现出了一场泥巴仗般的比赛。",
    "何万分の一の確率を引き当てるなんて、まさしく伝説の域である。": "能抽中几万分之一的概率，简直就是传说的领域。",
    "「んふ～、いいにおい～♪」": "「嗯哼～好香的味道～♪」",
    "「キナコは何を作ってるんだ？」": "「希菜子在做什么呢？」",
    "「クローバーでジャム作りに挑戦中！　\\n　勝負が終わったらみんなでおやつにしようね！」": "「我正在挑战用幸运草做果酱！　\\n　等比赛结束之后大家一起吃吧！」",
    "「今日中に終わるんだろうか……」": "「今天之内能结束吗……」",
    "「皇子っ！　皇子っ！　こっちこっち！」": "「皇子！　皇子！　这边这边！」",
    "「ん？」": "「嗯？」",
    "みんなから離れた木々の向こうでエイミーが手招きしている。\\n行ってみると、その手には七色に光るクローバー。\\nまさしく虹色クローバーと呼ぶに相応しい輝きだった。": "艾米在远离大家的树林里向我招手。\\n我走过去一看，她手里拿着七彩的四叶草。\\n那光辉确实配得上彩虹四叶草这个名字。",
    "「エイミーが見つけたのか？　すごいな！」": "「是艾米找到的吗？　真厉害！」",
    "「でしょー！　みんな恋愛を甘く見過ぎなんだよね。\\n　わたしはこの日のためにいっぱい調べてきたもん。\\n　というわけで……」": "「是吧！　大家都太小看恋爱了。\\n　我为了这一天可是做了很多调查的。\\n　所以……」",
    "「虹色クローバー、みーつけたっ！！」": "「彩虹四叶草，我找到了！！」",
    "またもやエイミーが先を越す形で決着がついてしまったものの……。": "虽然艾米又以领先的形式分出了胜负……。",
    "「くやしい～～～～！！」": "「好不甘心～～～～！！」",
    "ヴァネッサが滅茶苦茶悔しがっているそばで\\nふたりのソフィアはというと……。": "凡妮莎非常不甘心，\\n而两个索菲娅则是……。",
    "「やっぱり……よね」": "「果然……是这样啊」",
    "「ムカつくけど……今は我慢……」": "「虽然很不爽……但现在先忍着……」",
    "キナコお手製のクローバージャムのスコーンを食べながら、\\n不気味なほど大人しかった。": "她们一边吃着希菜子亲手做的幸运草果酱司康饼，\\n一边安静得让人觉得毛骨悚然。"
}