{
    "――クォンツィ首都・フォウジン――": "——昆兹伊首都·冯丁——",
    "闘技大会を控えたフォウジンは、国内外からの観光客を多く迎え、\\n普段以上の賑わいを見せている。": "即将举办斗技大赛的冯丁，迎接了来自国内外的大量观光客，\\n展现出比平时更加热闹的景象。",
    "暗い色使いの、禍々しい装備を身に着けた双剣使いは、\\nその喧騒の合間を縫うようにふらふらと歩いていた。": "一名双剑士穿着以暗色系为主的不祥装备，\\n在喧嚣的缝隙间摇摇晃晃地走着。",
    "（ジャハラに向かっていたあの日以来、どこを探しても見当たらない……\\n　まるで、消えてしまったみたい……）": "（自从前往贾哈拉的那天以来，无论怎么找都找不到……\\n　简直就像消失了一样……）",
    "（私たちに何も言わずに姿を消してしまうなんて……\\n　ナディラは、どこに行ったの）": "（居然什么都没对我们说就消失了……\\n　娜迪拉到底去了哪里？）",
    "「らっしゃい、らっしゃい！　\\n　お姉さん、見てってよ。掘り出しもんがあるよ！」": "「欢迎光临！欢迎光临！\\n　小姐，来看看哦。有挖到宝哦！」",
    "「さあさあ、いまならなんとおかわり無料！　\\n　フォウジンまで来たなら、うちの店で食べていってね！」": "「来来来，现在居然免费续杯！\\n　既然都来到冯丁了，就来我们店里吃吧！」",
    "（すごく賑やかな町なのは……クォンツィっていう国だから？　\\n　それとも……）": "（这个城市非常热闹……是因为昆兹伊这个国家的关系吗？\\n　还是说……）",
    "（『こっち側』だから……？　）": "（因为这里是『这边』……？　）",
    "（町があって、そこに住む人がいて……それに何も違いはないはずなのに、\\n　どうして私の世界とこの世界はこんなにも……）": "（有城市，有住在这里的人……明明应该没有任何不同，\\n　为什么我的世界和这个世界会差这么多……）",
    "改めてここが別世界なのだと実感する。\\n道行く誰もが鏡界ライサの存在に疑いを持ったりはしないのに、\\n彼女自身は自分がこの世界にとっての異物だと、はっきり自覚してしまう。": "镜界莱莎再次感受到这里的确是另一个世界。\\n明明路上的每个人都对镜界莱莎的存在毫不怀疑，\\n但她却清楚地意识到自己对这个世界来说是异物。",
    "居心地の悪さから逃れるように、鏡界ライサは雑踏から少し距離をとる。\\n立ち止まって、手近な建物の壁面にもたれかかった。": "为了逃离这种不自在的感觉，镜界莱莎稍微远离了人群。\\n她停下脚步，靠在附近的建筑物的墙壁上。",
    "（言われたとおり先回りして、\\n　あの男よりもずっと早くフォウジンに着いたのに）": "（我按照他说的先走一步，\\n　比那个男性更早到达凤城了）",
    "（こんなの……話が違う）": "（这……和说好的不一样）",
    "建物の壁面に無造作に貼られたチラシにふと目を止める。\\n目を引くように、派手な色使いで": "她突然注意到随意贴在建筑物墙上的传单。\\n为了吸引目光，传单上使用了鲜艳的颜色。",
    "（「熟練の観光ガイドと行くフォウジン神秘スポット巡り」……\\n　観光ガイドか。そうだよね、ここは観光地なんだ）": "（「与熟练的导游一起游览凤城神秘景点」……\\n　导游吗？对了，这里是观光胜地）",
    "道行く人々はみな笑顔で、隣の誰かと会話をかわしている。\\n友人か、恋人か、あるいは家族連れの姿も――": "路上的行人脸上都洋溢着笑容，和身旁的人聊着天。\\n有朋友，有恋人，也有带着家人的——",
    "鏡界ライサにとっては、\\nフォウジンの賑わいですら苛立ちの材料になっていた。": "对于镜界莱莎来说，\\n就连凤城的热闹都成了让她焦躁的材料。",
    "（私は、ひとりだ）": "（我，是孤身一人）",
    "再び歩き始める。\\nここで立ち止まっていても何も変わらない。": "她再次迈开脚步。\\n就算在这里驻足不前，也不会有任何改变。",
    "「すみませーん、追加オーダーいいですか～？」": "「不好意思，可以加点吗～？」",
    "「こっちも注文頼むよー」": "「这边也麻烦了」",
    "ひときわ賑わう声にふと視線を向けると、\\nずいぶん繁盛した飲食店があった。": "听到格外热闹的声音，她不经意地看向那边，\\n发现是一家生意兴隆的餐馆。",
    "テーブルに運ばれてきた食事を、\\nみんなで囲んで楽しんでいる、幸福の象徴のような風景。": "大家围着餐桌，享用着送来的饭菜，\\n这幅景象宛如幸福的象征。",
    "「……そう言えば、リーニャ・タウンにいたとき、\\n　３人でご飯を食べに行ったこともあったっけ」": "「……说起来，在里尼阿镇的时候，\\n　我们三人也一起去吃过饭呢」",
    "「もう、誰かと食事なんて、ここのところずっとしてないな……」": "「真是的，最近一直都没有和谁一起吃过饭啊……」",
    "ぽつりとつぶやく鏡界ライサの声は、飲食店の喧騒にかき消された。\\nそのまま背を向けると、荷物から干し肉を取り出してかじりつく。": "镜界莱莎的喃喃自语，被餐馆的喧嚣所淹没。\\n她就这样转过身去，从行李中取出肉干咬了起来。",
    "（どうして私が……こんなふうに孤独を味わわなきゃいけないの。\\n　私だって仲間がいる。なのに……）": "（为什么我……非得像这样品尝孤独的滋味呢。\\n　我也有同伴。明明是这样……）",
    "（私にはあんな明るく笑顔になれる時間が手に入れられない……。\\n　そんなの、許せない……！）": "（我却得不到能露出那种开朗笑容的时间……\\n　这种事，我绝不允许……！）",
    "（仲間と食事して、観光して、街歩きして……こんなにたくさんの人が、\\n　当たり前のようにやっていること……）": "（和同伴一起吃饭，观光，逛街……有这么多人\\n　理所当然地做着这些事……）",
    "（それがどうして私には与えられないの！？　\\n　すべて、当たり前に手に入るもの……そのはずなのに！　\\n　私だけが、どうして！　）": "（为什么我得不到呢！？\\n　这一切，都是理所当然的……明明应该是这样的！\\n　为什么只有我！）",
    "（ソフィアはいま、どうしてるんだろう）": "（苏菲亚现在在做什么呢？）",
    "あの頃は――と彼女は追想する。": "她开始回忆起那个时候。",
    "３人で旅をしている頃は、\\nこんなふうに孤独を感じることなんてなかった。": "在三人一起旅行的时候，\\n她从未感受过这样的孤独。",
    "心が凍えそうなほどの孤独――\\nどうしてこんなふうになってしまったのか。": "仿佛要将心灵冻结的孤独感——\\n为什么会变成这样呢？",
    "（全部、ナディラが姿を消してしまったあのときから、始まったんだ――）": "（这一切，都是从娜迪拉消失的那一刻开始的——）"
}