{
    "ライブを前日に控え、最後の仕上げにと五人が集まった。\\nさすがに新人ふたりは若干まだ緊張の色がうかがえるものの、\\n全員が笑顔を見せている。": "演唱会的前一天，五人聚在一起进行最后的排练。\\n虽然两名新人看起来还有些紧张，\\n但所有人都露出了笑容。",
    "「みんな、登場の挨拶も決まったことだし、後は本番！　\\n　めいっぱいがんばろうねっ☆」": "「大家，出场的问候也已经决定好了，之后就是正式上场了！　\\n　让我们一起加油吧☆」",
    "「やれることは全部やったもんね！」": "「能做的事情都做完了呢！」",
    "「そうだよね～。後は平常心なんだけど……大丈夫かなぁ」": "「是啊～之后就是保持平常心了……没问题吧」",
    "「みんなの頑張りに水を差したくないから言わなかったんだけど、\\n　最後にカロちゃんから秘訣を教えちゃうね」": "「因为不想给大家的努力泼冷水所以一直没说，\\n　最后卡萝酱来教大家一个秘诀吧」",
    "「そんなものがあったのか？」": "「还有这种东西吗？」",
    "「私たちは教えてもらっていただろうか」": "「我们有被教过吗」",
    "「全力で楽しむこと！　失敗してもいいの。落ち込んじゃだめ。\\n　ファンのみんなは、完璧な姿を求めてるわけじゃないから。\\n　失敗しても笑顔で立ち上がる、それが勇気になるんだよっ☆」": "「全力享受！　失败也没关系。不能消沉。\\n　粉丝们并不是在追求完美的姿态。\\n　就算失败了也要带着笑容站起来，这样才会成为大家的勇气哦☆」",
    "「失敗しても……」": "「就算失败了……」",
    "「立ち上がる……」": "「也要站起来……」",
    "「それなら、できる気がしてきたよ～！」": "「这样的话，感觉能做到呢～！」",
    "緊張もほぐれてきた様子で、場を和やかな空気が包む。\\nそこでカロリーナはふと、全員の顔を見回した。": "紧张感也缓解了，现场被和谐的气氛所包围。\\n这时卡萝莉娜突然环视了所有人。",
    "「今回はいろいろトラブルもあって大変だったけど……\\n　カロちゃん、きちんとリーダーできてたかな？」": "「这次发生了各种各样的麻烦，很辛苦……\\n　卡萝酱，有好好地当好队长吗？」",
    "「もちろんだ。私たちのリーダーはカロリーナだけだぞ」": "「当然了。我们的队长只有卡萝莉娜哦」",
    "「今回も精一杯、動いてくれた。みんな知っている」": "「这次也尽全力行动了。大家都知道的」",
    "「それに……わたしたちを、ステージに連れていってくれる。\\n　知らない世界を見せてくれてありがとう」": "「而且……带我们上了舞台。\\n　谢谢你让我们看到了未知的世界」",
    "「マオたちにとっても、最高のリーダーだよ～」": "「对玛欧来说，也是最棒的队长哦～」",
    "「えへへ、よかったぁ☆」": "「诶嘿嘿，太好了☆」",
    "「安心するのはまだ早い。本番は明日だぞ」": "「现在安心还太早了。明天才是正式演出」",
    "五人は互いに抱き合い、それぞれのここまでの努力をたたえ合う。": "五人互相拥抱，互相称赞对方至今为止的努力。",
    "そしてついに――": "然后终于——",
    "お披露目ライブ当日を迎えた。": "迎来了首次演出的当天。",
    "魔法学院のいつもの仲間は、シェリルとユーマオの晴れ舞台を前に\\nふたりを笑顔で送り出していた。": "魔法学院的伙伴们，为雪莉露和羽猫的登台演出\\n送上祝福。",
    "「いよいよ本番かぁ。ふたりがアイドルだなんて、\\n　ステージを見るまで実感がわかないままだったわ」": "「终于要正式上场了。她们俩居然是偶像，\\n　直到看到舞台之前，我都还没有实感呢」",
    "「ふふーん。マオの活躍を見たらクリスびっくりしちゃうよ～？」": "「哼哼，看到玛奥的活跃，克莉丝会吓一跳的哦～？」",
    "「あたしを差し置いてステージに立つんだから、\\n　びしっと決めてきなさいよね！」": "「你们居然把我丢在一边，自己站上了舞台，\\n　给我好好表现啊！」",
    "「変な重圧かけないでよ～！」": "「别给我施加奇怪的压力啊～！」",
    "「ま、ふたりががんばってたのは私たちもよく知ってるから。\\n　客席で応援してるから、ファンサしてよね」": "「不过，我们也很清楚你们两个有多努力。\\n　我们会坐在观众席给你们加油的，记得给粉丝福利哦」",
    "「うんっ！」": "「嗯！」",
    "「皇子、こっちよ」": "「皇子，这边」",
    "俺を呼ぶ声に目を向けると、ステファニアの姿があった。\\nほっと安堵して隣の空いている席に腰かける。\\n大盛況の会場で迷子になってしまうかと心配だったのだ。": "听到有人在叫我，我转过头去，看到了史蒂芬妮亚的身影。\\n我松了一口气，坐在了旁边的空座位上。\\n我担心自己会在人山人海的会场里迷路。",
    "ペイシェ王都で行われる『カロリー☆ファンタジア』の\\n新メンバーお披露目ライブ。\\nそれに俺も彼女から招待されていた。": "在佩伊谢王都举办的『卡路里☆幻想』\\n新成员出道演唱会。\\n我也受到了她的邀请。",
    "「聞いた噂だと、実現のためにステファニアも会場整備だとか\\n　いろいろ手を尽くしたんだって？」": "「我听说为了实现这个梦想，史蒂芬妮亚也做了很多准备，\\n　比如会场的整备之类的？」",
    "「裏方に徹してるんだから、あまり大きな声では言わないでね」": "「我一直在幕后工作，所以请不要大声说出来」",
    "彼女の立場や影響力を考えての配慮なのか、それとも実は照れ隠しなのか、\\nいつもの微笑みからは判断できなかった。": "不知道她是考虑到自己的立场和影响力才这么做的，还是在掩饰自己的害羞，\\n从她平时的微笑中无法判断。",
    "中央、やや後方に位置するこの席は招待席なのだろう。\\n斜め前にはミリアムとテレーザの姿もあった。": "这个位于中央稍后方的座位应该是招待席吧。\\n斜前方还有米莉亚姆和特蕾莎的身影。",
    "「ミリアム、今日は最前列じゃなくていいのか？」": "「米莉亚姆，今天不坐最前排吗？」",
    "「あっ、皇子！？　むぅ、これは困ったな……\\n　こんな席の配置ではステージに没頭できないではないか……」": "「啊，皇子！？　唔，这可真头疼……\\n　这种座位的配置，我可没法专心看舞台啊……」",
    "「え、なんて？」": "「诶，你说什么？」",
    "もごもごと何か言うミリアムに聞き返すが、彼女は答えない。": "我反问了含糊其辞的米莉亚姆，但她没有回答。",
    "「いいんですよ、団長。皇子だって団長の本性を知ってるんでしょう？」": "「没关系的，团长。皇子也知道团长的本性吧？」",
    "と、舞台上の照明が切り替わる。\\nいよいよ始まるのだろう。": "这时，舞台上的灯光切换了。\\n终于要开始了。",
    "期待感に包まれた会場の熱気が肌で感じられるようだった。\\nその幸福な空間に、俺は以前もこうしてペイシェのステージを\\nステファニアと並んで観ていたことを思い出す。": "我仿佛能感受到会场被期待感所包围的热气。\\n在这个幸福的空间里，我想起了以前也像这样和史蒂芬妮亚\\n一起观赏佩伊谢的舞台。",
    "「クリスマスのときもそうだったけど……\\n　ステファニアは、今度は大人も笑顔にしたんだな」": "「圣诞节的时候也是这样……\\n　史蒂芬妮亚这次也把大人逗笑了呢。」",
    "「……！」": "「……！」",
    "「ふふ、そういうことになるのかしらね」": "「呵呵，是这样吗？」",
    "彼女が微笑んだのとほぼ同時、舞台上の魔法道具がボンッ！　と\\n音を立てて煙を吐いた。": "她露出微笑的同时，舞台上的魔法道具发出「砰！」的一声\\n吐出烟雾。",
    "同時に音響道具が音楽を響かせ、客席のボルテージは一気に高まる。\\nそして舞台中央にカロリーナが姿を現した。": "音响设备也同时响起音乐，观众席的气氛一口气高涨。\\n接着卡萝莉娜出现在舞台中央。",
    "「みんなーっ！　おまたせーっ☆」": "「大家好！　久等了☆」",
    "「うわぁーっ！！　カロちゃぁーん！！」": "「呜哇！！　卡萝酱！！」",
    "「かわいいーっ！！　こっち見てーっ！！」": "「好可爱！！　看这边！！」",
    "「う、うううっ、相変わらず可愛くて、う、ひぐっ、\\n　わたし、なんだか涙が出てきました……」": "「呜，呜呜呜，还是那么可爱，呜，\\n　我，眼泪都出来了……」",
    "「今日はお知らせしていた通り新メンバーのお披露目だよ！　\\n　それじゃあ、さっそく……みんな来てっ！！」": "「今天正如之前通知的那样，是新成员的发布会！　\\n　那么，马上……大家来吧！！」",
    "「見た目は可愛い妹！　なのに頼れる姉御肌！　\\n　『カロリー☆ファンタジア』ギャップお姉さん担当、サラタっ！」": "「外表是可爱的妹妹！　却又是可靠的姐姐！　\\n　『卡萝莉☆幻想曲』反差大姐姐担当，萨拉塔！」",
    "「ああああああああぁぁぁ！！」": "「啊啊啊啊啊啊啊啊啊啊！！」",
    "「わたしはファンと伝説に恋するアイドル！　\\n　『カロリー☆ファンタジア』人魚担当、シェリルだよ～！」": "「我是与粉丝和传说相恋的偶像！　\\n　『卡萝莉☆幻想曲』人鱼担当，雪莉露哦～！」",
    "「みんなの笑顔を守るため！　私の戦場はこのステージ！　\\n　『カロリー☆ファンタジア』クール騎士担当、ヴェロニカ！」": "「为了守护大家的笑容！　我的战场就是这个舞台！　\\n　『卡萝莉☆幻想曲』酷骑士担当，薇洛妮卡！」",
    "「にゃーん、飽きっぽいけど今はアイドル活動に燃えてる、\\n　『カロリー☆ファンタジア』セクシーキャット担当、ユーマオだよ～！」": "「什么嘛，虽然我很容易厌倦，但现在对偶像活动充满了热情，\\n　『卡萝莉☆幻想曲』性感猫担当，羽猫哦～！」",
    "「そしてそして～！　五人の熱気！　みんなに届けっ、はぁといんっ☆\\n　『カロリー☆ファンタジア』きゅんきゅんキュートなリーダー！　\\n　カロリーナで～す！」": "「然后然后～！　五人的热情！　传达给大家，哈啊咿嗯☆\\n　『卡萝莉☆幻想曲』心跳不已的可爱队长！　\\n　卡萝莉娜～！」",
    "五人が決めポーズをとると、曲が切り替わり煙が更に噴き出した。": "五人摆出招牌姿势后，曲子切换，烟雾喷得更厉害了。",
    "「それではさっそく、新曲を聞いてください☆\\n　騎士団の皆さんに捧げます」": "「那么请马上听新歌吧☆\\n　献给骑士团的各位」",
    "『きゅんきゅん☆ノスタルジー！！』": "『心跳不已☆乡愁！！』",
    "歌い、踊る彼女たちに、その場の誰もが魅了される。\\n新しいアイドルの出発は、\\nペイシェそのものの再始動の合図だったかもしれない。": "在场的所有人都被唱歌跳舞的她们所吸引。\\n新偶像的出发，\\n或许就是佩希谢重新启动的信号。",
    "この夜、王都は幸福と興奮に包まれたのだった。": "这天晚上，王都充满了幸福和兴奋。"
}