{
    "「ジーイェンちょっといいか。この予告状について聞きたいんだけど……」": "「姿兰，你有空吗？我想问你关于这封预告信的事……」",
    "「予告状って何のことさね？」": "「预告信是什么？」",
    "ある日、俺のもとにおかしな予告状が届いた。": "某天，我收到了一封奇怪的预告信。",
    "『貴方が愛用しているマクラをいただきに参上します』": "『我要来拿走你爱用的枕头。』",
    "「ただのイタズラだろうとは思ったんだけどさ、\\n　一応どういうつもりか聞いておいたほうがいいかなって……」": "「虽然我觉得只是恶作剧，但\\n　还是先问一下你有什么打算比较好……」",
    "「……ちょっと待ちなよ。\\n　あんたもしかして、これがあたしの仕業だって言ってるのかい？」": "「……等一下。\\n　你该不会是说，这是我的杰作吧？」",
    "「え、だってほら、ジーイェンは盗みの前に必ず予告状出してるだろ？」": "「咦？因为你看嘛，姿兰在偷东西之前一定会先寄预告信吧？」",
    "「まぁね。それが怪盗としての矜持ってやつだからね……だけど」": "「是啊。因为那是身为怪盗的矜持……不过。」",
    "「いいかい。不意打ちでお宝を盗むなんて二流、三流のやることさ。\\n　あらかじめ、ターゲットに盗みを予告しておくことで、\\n　そうはさせまいと見張りの数を増やされ、罠も仕掛けられる……」": "「听好了。偷袭盗宝是二流，三流才会干的事。\\n　事先向目标预告自己要偷什么，\\n　对方就会增加看守的数量，也会设下陷阱……」",
    "「そんな絶体絶命な状況で、それでも圧倒的な盗賊スキルを駆使し、\\n　大胆かつ華麗に目的を達成してこその怪盗ジーイェン様なのさ！」": "「在这种穷途末路的状况下，仍然能运用压倒性的盗贼技能，\\n　大胆且华丽地达成目的，这才是怪盗姿兰大人！」",
    "自信満々な語調から、彼女のプロ意識がひしひしと伝わってくる。": "从她自信满满的语气中，可以感受到她对工作的强烈意识。",
    "「そんなあたしがマクラをねぇ。へーえ、マクラかぁ……」": "「这样的我居然要偷枕头啊。哦～枕头啊……」",
    "「そんなもの盗んでどうするっていうんだろね。商人どう思う？」": "「偷那种东西是要做什么呢？商人你觉得呢？」",
    "「さ、さあ……売るとか……？」": "「不、不知道……卖掉之类的……？」",
    "「売るのかい？　売れるのかい？　あんたのマクラなんて！！」": "「卖掉吗？卖得掉吗？你的枕头！！」",
    "「わ、悪かったよ！　ジーイェンのプライドを傷つけたなら謝るから！」": "「对、对不起啦！如果伤到你的自尊心，我向你道歉！」",
    "「あーあ、まさか仲間に疑われるなんて思わなかったよぉー……」": "「啊啊，没想到会被同伴怀疑啊……」",
    "「あたしがターゲットにしてるのは、\\n　私腹を肥やした金持ち連中だけなのにぃー……」": "「我的目标，\\n　明明只有那些中饱私囊的有钱人啊……」",
    "「ほんとごめん！」": "「真的很抱歉！」",
    "「……ふふふ。まあ、今回はこのくらいで許してあげるよ♪」": "「……呵呵呵。算了，这次就原谅你吧♪」",
    "「はぁ、助かった……」": "「呼，得救了……」",
    "「けど、ジーイェンが犯人じゃないとすると一体誰が……」": "「不过，如果姿兰不是犯人的话，那到底是谁……」",
    "「この予告状の文字、どことなく見覚えがあるような……あっ！」": "「这封预告信的文字，总觉得好像在哪里看过……啊！」",
    "「ジーイェン？」": "「姿兰？」",
    "「あーいや、あはは、実はだねぇ」": "「啊，不是，啊哈哈，其实呢」",
    "「このあいだ、マカロンやミーリャたちにせがまれて、\\n　予告状の書き方を教えてあげたことがあったなーって……」": "「前阵子，马卡龙和米莉娅他们缠着我，\\n　让我教他们怎么写预告信……」",
    "「マカロン？　ミーリャ？　\\n　そう言われてみるとマカロンの字に似てる気がする……」": "「马卡龙？　米莉娅？　\\n　这么一说感觉和马卡龙的字很像……」",
    "「あたしも商人と同意見だねぇ」": "「我也和商人持相同意见」",
    "「そうか、この予告状はマカロンのイタズラだったんだなー！」": "「这样啊，这封预告信是马卡龙的恶作剧啊！」",
    "俺が叫んだ瞬間、部屋の外側でドタバタと音がした。": "我大叫的瞬间，房间外传来了啪嗒啪嗒的声音。",
    "どうやら犯人が聞き耳を立てていたようで、\\nさくせんしっぱいだー、という声とともに騒々しい足音が去っていく。": "看来犯人在偷听，\\n伴随着作战失败了的声音，吵闹的脚步声逐渐远去。",
    "「悪いね、商人。\\n　間接的にだけど、やっぱりあたしのせいだったみたいだ」": "「抱歉啊，商人。\\n　虽然只是间接的，但果然还是我的错」",
    "「まあ、犯人が判明して良かったよ」": "「不过，能知道犯人是谁真是太好了」",
    "これでマクラが盗まれることもないだろう。一件落着だ。": "这样就不会再有枕头被偷了。事情解决了。",
    "「年下の子にせがまれるとどうしてもねぇ」": "「被年纪小的孩子缠着，我也没办法啊」",
    "「そういえば、よく年下の子に話しかけられてるもんな」": "「说起来，你经常被年纪小的孩子搭话呢」",
    "「面倒見の良さっていうのかな。\\n　マカロンたちもきっと、ジーイェンのそういう優しい部分を\\n　ちゃんとわかってくれてるんだろうな」": "「该说是你很会照顾人吗。\\n　马卡龙他们一定也明白\\n　姿兰的温柔之处吧」",
    "「なっ……！？」": "「什……！？」",
    "「ふんだ。あたしは別に優しかないよ！」": "「哼。我可不温柔！」",
    "ガラにもなく照れた様子のジーイェンがなんとも可愛かった。\\n次はもっと褒めまくって、そんな彼女をもっと堪能してみよう。": "姿兰少见地害羞了，真是可爱。\\n下次再多夸夸她，好好享受一番吧。"
}