{
    "俺の母であるヒューム第四王妃メアリ。\\n長らく行方不明だったその姿を首都アイトリアで見たという証言を得た。": "我的母亲休姆第四王妃梅莉。\\n我得到了在首都艾特利亚看到了她那长年行踪不明的身影的证言。",
    "偶然出会った行商人エリーザと護衛ペスカの力を借りて、\\n俺はアイトリアに潜入することに成功する。": "借助偶然相遇的旅行商人艾莉莎和护卫佩斯卡的力量，\\n我成功潜入了艾特利亚。",
    "「新人くんだって、\\n　いい記事を書くためにメアリ妃を見つけ出したいでしょう？」": "「就算是新人，\\n　为了写出好的报道，也想找到梅莉王妃吧？」",
    "「それはそうですが……」": "「话是这么说……」",
    "貴重な情報を握っていると思われるのは、\\nこの国で頭角を現しつつある商人、パトラだった。": "掌握着贵重情报的，\\n是这个国家里逐渐崭露头角的商人，帕特拉。",
    "「パトラさんから情報を売ってもらうためですもんね」": "「毕竟要让帕特拉小姐把情报卖给我们嘛」",
    "彼女が情報を提供する条件として提示したのは、\\nヒューム国内で一定以上の取引がないと所持できない『懐中時計』を\\n見せること……。": "她提出的提供情报的条件，\\n是让她看看在休姆国内没有一定以上的交易就无法持有的『怀表』……。",
    "「でも、ロセットさんのお買い物に関わらせてもらうだけで達成するのに\\n　３隻しか買えない予算で８隻も用意するなんて……」": "「但是，明明只要让罗塞塔小姐参与购物就能达成条件了，\\n　却用只能买三艘的预算准备了八艘……」",
    "ゴンドラの買い付けにきていたロセットのおかげで、\\nその条件も達成する算段はついていたのだが、\\nエリーザは敢えてロセットの利益のため、とんでもない提案をしたのだった。": "多亏了来买贡多拉的罗塞塔，\\n我本来已经想好了达成条件的办法，\\n但艾莉莎为了罗塞塔的利益，提出了一个惊人的提案。",
    "「そう難しいことじゃないわよ。ほら、あれを見て」": "「这并不难。你看那个」",
    "「ゴンドラのお店、ですね」": "「是贡多拉店吧」",
    "「ゴンドラとして完成品を売っている、ああいう販売店のものは高いの。\\n　船そのものだけじゃなくて、装飾や塗装、内装品なんかも全部組み合わせて\\n　セットで売ってるからね」": "「作为贡多拉出售的成品，那种商店卖的都很贵。\\n　因为不只是船本身，装饰，涂装，内部装饰品\\n　全部都是一起卖的」",
    "「それに、大体は有名なデザイナーがついたおしゃれなものなのよ。\\n　もともとヒュームの貴族向けにやっている商売だったりするし」": "「而且，基本上都是由知名设计师设计的时尚产品。\\n　本来就是面向休姆贵族的生意」",
    "「そこを工夫すれば値段が抑えられるってわけですね」": "「也就是说，只要在这方面下功夫就能压低价格了」",
    "「今回ロセットさんがほしいのは業務用でしょ。\\n　別にデザインなんてこだわる必要ないのよ」": "「这次罗塞塔小姐想要的是商用的吧。\\n　没有必要拘泥于设计」",
    "「それに、いろんな職人に発注した内装品や装飾品を組み合わせる、\\n　販売店の利益も上乗せされてるでしょ。\\n　そのあたりも圧縮できるわ」": "「而且，把向各种工匠订购的内部装饰品和装饰品组合起来，\\n　商店的利益也会增加吧。\\n　这部分也可以压缩」",
    "「そんなのが価格に含まれてるんですか」": "「价格里还包含这些吗」",
    "「そういうこと。ただ商品を右から左に流すのが商売じゃないでしょ。\\n　みんな『付加価値』っていうのを付けて利益を出していくのよ」": "「就是这样。只是把商品从右到左卖出去，这可不是买卖。\\n　大家都是通过附加『附加价值』来获利的」",
    "「ということは、わたしたちはこれから直接、職人さんのところに\\n　部品を売ってもらいに行くってことですか？」": "「也就是说，我们接下来要直接去工匠那里\\n　购买部件吗？」",
    "「いいカンしてるわね。そういうこと。\\n　さあ、行くわよ！」": "「你很敏锐嘛。就是这样。\\n　好，走吧！」",
    "（付加価値、か……。\\n　商人の真似事をしてきたけど、そういうことを考えてこなかったな……）": "（附加价值吗……\\n　虽然我一直在模仿商人，但从来没有考虑过这方面……）",
    "「船を売ってくれ？　俺から買っても、塗りも飾りもなんもないぞ。\\n　ちゃんと塗装やらないで海に出たら、すぐダメになっちまう」": "「卖船？　从我这里买的话，既没有涂装也没有装饰哦。\\n　如果不涂装就出海的话，很快就会坏掉的」",
    "「もちろんです。それは私たちで手配する予定ですので」": "「当然。这些我们都会安排好的」",
    "「しかしなあ……意地悪を言うわけじゃないんだが、ここのところ\\n　ちょっと手が回ってねえんだ」": "「可是……我不是在刁难你，只是最近\\n　有点忙不过来」",
    "「大口の注文が来ているとか？」": "「是来了大订单吗？」",
    "「いや、仕事じゃなくてよ。家の近くで魔物がうろうろしてやがって、\\n　その対策にあれこれ壁に仕掛けを付けたりで、大変なんだよ」": "「不，不是工作。我家附近有魔物在徘徊，\\n　为了对付它们，我得在墙上安装各种机关，很辛苦的」",
    "「あっ……そ、そういうことなら」": "「啊……既，既然是这样的话」",
    "「わたしにお任せください！　ちょっとやそっとの魔物なら、\\n　きっちり片付けてご覧にいれます」": "「交给我吧！　如果是小魔物的话，\\n　我会好好收拾掉的」",
    "「あんたたちが船を持ってくるっていうのかい？　\\n　そりゃあ、仕事は仕事だから受けるけどよ……」": "「你们要带船来吗？　\\n　那，工作就是工作，我会接受的……」",
    "「何か問題があるようでしたら、遠慮なく言ってくださいね」": "「如果有什么问题的话，请不要客气说出来」",
    "「実は塗料の原料が足りてないんだよ。\\n　採取に行かなきゃいけないんだが、その時間もないくらいで……」": "「其实涂料的原料不够了。\\n　必须去采集，但连时间都没有……」",
    "「お任せください。どんな原料が必要か教えていただいたら、\\n　ちゃんと必要な量を集めてきますよ」": "「交给我吧。告诉我需要什么原料，\\n　我会收集好需要的量的」",
    "「原料集めなら、俺も手伝えるな！」": "「收集原料的话，我也能帮忙！」",
    "「大丈夫か？　ときどき魔物が出ることも多い場所なんだが」": "「没问题吗？　那里经常会有魔物出没」",
    "「もちろんです。\\n　大丈夫ですよ、ちゃんとわたしが守りますから一緒にがんばりましょう」": "「当然。\\n　没问题的，我会好好保护你的，一起加油吧」",
    "「あ、ありがとう。面目ない」": "「谢，谢谢。真是不好意思」",
    "こうして、エリーザさんは様々な職人のもとを巡っては、\\n個別に依頼を取りまとめていった。": "就这样，艾莉莎小姐拜访了各种各样的工匠，\\n分别委托了他们各自的工作。",
    "そして、その過程で発生した職人たちの困りごとは、\\n俺とペスカで片付けていく段取りとなった。": "然后，在这个过程中，工匠们遇到的困难，\\n就由我和佩斯卡来解决。",
    "「あっ、それ……ミッドナイトベリーですね。気をつけて下さい、\\n　うっかり潰すと黒い汁が飛び散って、１週間は取れないらしいです」": "「啊，那个……是午夜树莓吧。请小心一点，\\n　不小心压碎的话，黑色的汁液会飞溅出来，好像一周都洗不掉」",
    "「おっと……危ない、危ない。塗料の原料になるのも納得だけど、\\n　すごい木の実だよな……」": "「哦……好危险，好危险。虽然能理解为什么能成为涂料的原料，\\n　但真是厉害的树果啊……」",
    "「モンスターが現れても大丈夫なように、わたしは周りを警戒しておきます。\\n　その間に、採取をお願いできますか」": "「为了防止怪物出现，我会警戒周围的。\\n　这段时间，可以拜托你去采集吗」",
    "武器を構えて警戒するペスカの背中を見ながら、\\nふとリーニャで一緒だったソフィアのことを思い出す。\\n剣の修業を始めたソフィアは、やはりこうして俺の身を守ってくれた。": "看着佩斯卡拿着武器警戒着的背影，\\n突然想起了和莉妮亚在一起的索菲娅。\\n开始剑术修行的索菲娅，果然也是这样保护着我的。",
    "「どうしました？　わたしが何か？」": "「怎么了？　我有什么问题吗？」",
    "「ああいや、そうやって護衛してくれているところを見ると、\\n　頼りになると思ってさ」": "「啊啊不是，看到你这样保护着我，\\n　感觉很可靠啊」",
    "「あ、ありがとうございます。\\n　そう言っていただけると、少し自信を持てる気がします」": "「谢，谢谢。\\n　能听到你这么说，感觉稍微有点自信了」",
    "「その言い方、自信なかったのか？　\\n　俺は素人だけど、ペスカはしっかり護衛の仕事をしてると思うけどな」": "「你这说法，是没自信吗？　\\n　虽然我是外行，但我觉得佩斯卡有好好地在做护卫的工作啊」",
    "「特別講義の試験に落ちてから、少し……。\\n　あ、いえ、なんでもありません。採取はどうですか？」": "「在特别课程的考试中落选之后，稍微有点……\\n　啊，不，没什么。采集怎么样了？」",
    "「うん、これだけ取れば充分だろう」": "「嗯，采这么多应该够了吧」",
    "「うん、全部の契約書が揃ったわね。\\n　後はそれぞれの職人さんたちの作業が完了して納品されるのを待つだけだわ」": "「嗯，所有的合同都齐了。\\n　接下来就等各个工匠完成工作交货了」",
    "「ということは……」": "「也就是说……」",
    "「この書面一式を商工会に提出すれば、\\n　目標の『懐中時計』が手に入るわ！」": "「只要把这一套文件提交给商业工会，\\n　就能得到目标的『怀表』了！」",
    "「やりましたね！　すごいです！」": "「太好了！　好厉害！」",
    "「ふたりが活躍してくれたおかげよ。\\n　それじゃ私は商工会に行ってくるから、どこかで待ってて」": "「多亏了你们两个的活跃。\\n　那我去商业工会了，你们找个地方等我吧」",
    "「…………」": "「…………」",
    "エリーザの背中を見送りながら、\\n俺は味わったことのない感覚に胸がいっぱいになっていた。": "我目送着艾莉莎的背影，\\n心中充满了从未有过的感受。",
    "これが達成感、というやつなのだろうか。": "这就是所谓的成就感吗。"
}