{
    "「こほん。最後はいよいよマカロンさんお待ちかねの……」": "「咳咳。最后终于到了马卡龙先生期待已久的……」",
    "「わくわく！」": "「好兴奋！」",
    "「屋台巡りとまいりましょう！」": "「去逛摊位吧！」",
    "「わーい！！」": "「耶～！！」",
    "よほど嬉しいのだろう。\\nマカロンはその場で何度もぴょんぴょん飛び跳ねている。": "马卡龙似乎非常开心。\\n他当场蹦蹦跳跳了好几次。",
    "「はやくいこ！　はやくしないとおみせがぜんぶしまっちゃう！」": "「快点走吧！不快点的话，摊位就要全部收起来了！」",
    "「お待ちくださいな、まだ話は終わっていませんから。\\n　むしろここからが大事なので、聞かないと後悔してしまいますわ」": "「请等一下，我还没说完。\\n不如说接下来才是重点，不听的话会后悔哦。」",
    "「注意事項でもあるのか？」": "「有什么注意事项吗？」",
    "「今回、みなさまにはテーセツ流の新年を体験してもらうべく、\\n　ワカバ様の代理としてわたくしがいるのです」": "「这次，为了让大家体验到特别流的新年，\\n　我作为若叶大人的代理来到了这里」",
    "「もしも、みなさまにほんの少しでも不便な思いをさせてしまったら、\\n　それはテーセツの名折れ……屋台巡りでもそれは変わりません」": "「如果，让大家感到哪怕一点点的不便的话，\\n　那可是有损特别之名的……就算是逛摊位也是这样」",
    "やたらと芝居じみているのも、俺たちを楽しませるための演出なのだろうか。\\nサユカは腰に付けたバッグから小さな袋を取り出すと、マカロンに手渡した。": "她那格外戏剧性的表现，也是为了让我们开心的演出吗。\\n纱由香从腰间的包里取出一个小袋子，递给了马卡龙。",
    "「くれるの？」": "「要给我吗？」",
    "「ええ。ワカバ様からマカロンさんへのお年玉ですわよ。\\n　それで思う存分、屋台で食べたり遊んだりするのですわ！」": "「嗯。这是若叶大人给马卡龙先生的压岁钱哦。\\n　用这个尽情地在摊位上吃吃喝喝吧！」",
    "そう言って、マカロンだけでなく俺たちひとりひとりにも、\\nお年玉を配っていくサユカ。": "说着，纱由香不仅给了马卡龙，\\n还给我们每个人发了压岁钱。",
    "「一応わたくしの同僚たちも陰から見守ってはおりますが、\\n　この混雑具合では万が一のことも考えられます」": "「虽然我的同事们也在暗中守护着我们，\\n　但考虑到这种拥挤的情况，还是有可能发生意外的」",
    "「ですので行動するときは必ず誰かと一緒にいること。\\n　それでは、屋台巡りスタートですわ！」": "「所以行动的时候一定要和别人在一起。\\n　那么，开始逛摊位吧！」",
    "「じゃあ、サユカはマカロンといっしょにいこー！」": "「那纱由香就和马卡龙一起吧！」",
    "「あら、わたくしでいいんですか？」": "「哎呀，和我一起可以吗？」",
    "「うん！　マカロン、ロセットに言われたとおり、\\n　どこにどんなおみせがあるのかおぼえてるから、まかせといて！」": "「嗯！　马卡龙会按照罗塞塔说的，\\n　记住哪里有什么店，交给我吧！」",
    "「待って。私も行くよ」": "「等等。我也去」",
    "「ああ、あっしもご一緒しますぜ！」": "「啊啊，我也一起去！」",
    "わいわいと人混みに消えて行くマカロンたちを見送り、\\n俺は残ったメンバーのほうを振り返る。": "目送着马卡龙他们消失在人群之中，\\n我回头看向剩下的成员。",
    "「ひとりで行動しないほうがいいみたいだし、誰か俺と――」": "「好像不要单独行动比较好，谁和我一起——」",
    "「……あれ？」": "「……咦？」",
    "どうやら屋台巡りを楽しみにしていたのはマカロンだけではなかったらしい。": "看来期待着逛摊子的不止马卡龙一个。",
    "てっきり他のメンバーはまだそこにいるものだと思っていたのに、\\n振り返ったらひとりも残っていなかった。": "我还以为其他成员肯定还在那里，\\n回头一看却一个人都没有了。",
    "「あの……俺、ひとりぼっちなんだけど……」": "「那个……我一个人啊……」",
    "「はぁ。まあいいか」": "「唉，算了」",
    "特例ということで俺はひとりでぶらぶらしながら、\\nみんなが楽しんでいる様子を見て回ることにしたのだが……。": "作为特例，我决定一个人闲逛，\\n看看大家开心的样子……。",
    "「ソフィアごめん、そっち持って！」": "「索菲娅抱歉，那边帮我拿一下！」",
    "「いいわよ。せーの……よいしょ！」": "「好啊。一二……嘿咻！」",
    "「ふたりはなにやってるんだ？」": "「你们俩在干什么？」",
    "さっそく見つけたのはソフィアとロセット。\\nただし、どう見ても屋台巡りを楽しんでいるようには見えない。": "我很快就发现了索菲娅和罗塞塔。\\n但是，她们怎么看都不像是在享受逛摊子的乐趣。",
    "「それがね、ロセットがせっかくだから、\\n　自分が作った魔法グッズを売ってみたいって言い出したのよ」": "「这个嘛，罗塞塔说机会难得，\\n　想卖卖自己做的魔法道具」",
    "「射的屋のおじさんが少しだけスペースを貸してくれるって言うから、\\n　福袋を売ろうと思うの。皇子もおひとつどうかしら？」": "「射击摊的大叔说可以借我们一点地方，\\n　所以我想卖卖福袋。皇子要不要也来一个？」",
    "「ロセットは本当にいろんなこと思いつくなあ」": "「罗塞塔真是想了不少东西啊」",
    "「皇子、こんなところにいらっしゃったんですね。\\n　向こうで変わったお店を見つけたんです。ご一緒しませんか？」": "「皇子，原来你在这里啊。\\n　我在那边发现了一家奇怪的店。要不要一起去看看？」",
    "「サンドラに、それにナディラも……」": "「桑德拉，还有娜迪拉……」",
    "「ソフィアちゃんたちと一緒にいたのね～……なにしてるの？」": "「你和索菲娅她们在一起啊～……在做什么呢？」",
    "「ロセットが屋台をやるらしい」": "「罗塞塔好像要摆摊」",
    "「あらあら、楽しそうなことしてるのね」": "「哎呀哎呀，看起来挺有意思的嘛」",
    "「私たちもお手伝いすることありますか？」": "「我们也来帮忙吧？」",
    "「え、いいの？　\\n　悪いわね。もう少し人手が欲しかったところだから助かるわ！」": "「哎，可以吗？\\n　不好意思啊。我正愁人手不够呢，真是帮大忙了！」",
    "「なんか、早々に屋台巡りの雰囲気じゃなくなったな」": "「怎么感觉，还没逛摊子就先忙起来了」",
    "「あなたはどうする？」": "「你打算怎么办？」",
    "「ナディラたちも手伝うなら、それで人手は足りてそうだし、\\n　俺はいったんマカロンたちを探してくるよ」": "「娜迪拉她们也来帮忙的话，人手应该就足够了，\\n　我先去找马卡龙他们吧」",
    "「美味しそうなものを見かけたら、みんなの分も買ってくるから、\\n　魔法グッズの福袋屋がんばってくれ……というか、ほどほどにしておけよ」": "「要是看到什么好吃的，我会买回来给大家的，\\n　你们就努力卖魔法道具福袋吧……不过，可别太拼了哦」",
    "「期待しててね！」": "「敬请期待！」",
    "ロセット組とは別れて、マカロンたちを探しに行こうとした俺は、\\n少し歩いたところで、思わずその足を止めてしまう。": "和罗塞塔她们分开后，我打算去找马卡龙他们，\\n但走了一会儿，我不由得停下了脚步。",
    "さすがに見過ごせないものを見つけてしまったからだ。": "因为我看到了一个实在无法忽视的东西。",
    "「ユラニア……それ、なにを飲んでるんだ？」": "「尤拉尼亚……你在喝什么？」",
    "「あら、皇子。これ、甘酒って言うんだってぇ～。\\n　飲み放題だって言うから、ついつい……」": "「哎呀，皇子。这个叫做甜酒～\\n　因为是喝到饱，所以不知不觉就……」",
    "「たとえ本当に飲み放題だったとしても、\\n　樽を抱えて柄杓でがぶ飲みするのはおかしいだろ……」": "「就算真的是喝到饱，\\n　抱着酒桶用杓子大口喝也太奇怪了吧……」",
    "いくら甘酒でもそれだけ飲んだら酔ってしまいそうだ。\\nというか、実際ユラニアの顔は若干赤くなってしまっている。": "就算是甜酒，喝那么多也会醉吧。\\n应该说，尤拉尼亚的脸已经有点红了。",
    "「あっちにいるロセットもそうだけど、楽しみ方はひとそれぞれだし、\\n　俺からはなにか言うつもりはないが……うーん」": "「虽然罗塞塔也是这样，但每个人享受的方式都不一样，\\n　我也不打算多说什么……嗯——」",
    "「ユラニアが飲み過ぎないように見張っててくれよ、セラフィナ」": "「瑟拉菲娜，你可要看好尤拉尼亚，别让她喝过头了。」",
    "「……うん」": "「……嗯」",
    "「セラフィナ？」": "「塞拉芬娜？」",
    "隣にいたセラフィナに話しかけるも、幸せそうなユラニアに対して、\\nなぜか彼女だけは浮かない顔をしているのだった。": "我向身旁的塞拉芬娜搭话，但不知为何，\\n只有她一个人表情有些阴沉。"
}