{
    "チョコレートの手作りお菓子体験当日。": "巧克力手工点心体验当天。",
    "「それじゃ、さっそく作ってみるか」": "「那么，我们马上开始做吧」",
    "動物チョコを買った店で、俺とライサは調理台に向かっていた。": "我和莱莎在买动物巧克力的店里，面对着料理台。",
    "「ええと、まずは材料のチョコを……チョコ……？」": "「嗯，首先把巧克力材料……巧克力……？」",
    "「ねえ、皇子。チョコの材料って、これもチョコだよね？　\\n　チョコが目の前にあるのにチョコを作るって……意味がわからない」": "「皇子，巧克力的材料，这个也是巧克力吧？\\n　明明巧克力就在眼前，却要制作巧克力……我搞不懂」",
    "ライサは俺のほうを振り向き、首をかしげる。": "莱莎转头看向我，歪着头。",
    "「待て待て。店員さんから渡されたレシピによるとだな。\\n　えーと、まずはお湯を沸かして材料のチョコを溶かすらしいぞ」": "「等一下等一下。根据店员给的食谱来看。\\n　嗯，首先要把水烧开，把巧克力材料融化」",
    "「チョコを溶かす……そのレシピ、私にも見せて！」": "「融化巧克力……那个食谱，也给我看看！」",
    "俺からレシピを受け取ると、ライサは軽く目を通す。": "从我手中接过食谱后，莱莎快速地浏览了一遍。",
    "「ん。作り方は把握した」": "「嗯。做法我掌握了」",
    "「え、はやいな。大丈夫なのか？」": "「诶，好快啊。没问题吗？」",
    "「チョコを湯せんで溶かした後、型に入れて冷やすだけ。余裕だね」": "「把巧克力用热水融化后，倒入模具中冷却。小菜一碟」",
    "普段ライサが料理をする姿をあまり見かけないが、\\nもともと頭の回転が速く手先も器用なタイプである。": "虽然平时很少看到莱莎做菜的样子，\\n但她本来就是个头脑灵活，手巧的人。",
    "「型に流し込む……型に流し込む……型に流し込む…」": "「倒入模具……倒入模具……倒入模具…」",
    "「おお、まるで職人のような手際の良さだ」": "「哦哦，手法简直就像专业巧克力师一样」",
    "「むぅ。お店にある動物の型だけじゃ全然足りない」": "「唔。店里的动物模具完全不够用」",
    "昨夜、一生懸命作りたい動物チョコをまとめ直していたライサだが、\\n改めてメモを見てみると、最初の一覧よりも増えている気がする。": "昨晚，莱莎拼命地整理了想要做的动物巧克力，\\n但重新看了看笔记，感觉比最初的一览表增加了不少。",
    "「冷やしてる間だけ型崩れしなければいいんだから、\\n　この包装箱を分解して、仕切り紙をこうしてこうやって……っと」": "「只要在冷却的时候不崩塌就好了，\\n　把这个包装箱分解，把隔板纸这样那样……」",
    "「ん。なんとかなりそう」": "「嗯。好像能行」",
    "型にない動物も店にあるものを工夫して使い、\\nどんどん湯せんしたチョコレートを流し込んでいくライサ。": "没有模具的动物也用店里的东西来加工，\\n莱莎不断地把热水煮过的巧克力倒进去。",
    "しばらく見守っていたが、ひとりでてきぱきとチョコ作りを進めているので、\\n俺の手伝いはまったくと言っていいくらい必要なさそうだった。": "我看着她，她一个人麻利地做着巧克力，\\n可以说完全不需要我的帮助。",
    "「ぼーっと突っ立ってるのも退屈だし、\\n　俺もひとりでなにか作ってみるとするかな」": "「呆呆地站着也很无聊，\\n　我也一个人做点什么吧」",
    "店員さんのアドバイスを受けつつ、こつこつ作業をしていると、\\n案外楽しいもので、気付けば時間を忘れてチョコ作りに没頭していた。": "我一边接受店员的建议，一边孜孜不倦地工作着，\\n没想到还挺开心的，回过神来已经忘记了时间，埋头于做巧克力。",
    "「ふぅ、思ったより時間が掛かっちゃったけど完成したね。どうかな？」": "「呼，虽然比想象中花了更多时间，但还是完成了。怎么样？」",
    "「これ全部で何個あるんだ？」": "「这些全部加起来有多少个？」",
    "俺が手のひらサイズのチョコレートをひとつ作っている間に、\\nライサは調理台を埋め尽くすほどの動物チョコを完成させていた。": "在我做了一个手掌大小的巧克力的时候，\\n莱莎已经完成了足以填满整个调理台的动物巧克力。",
    "「だって、考えてたチョコは全部作りたかったんだもん。かわいいでしょ？」": "「因为我想把所有想做的巧克力都做出来嘛。很可爱吧？」",
    "「ああ、どれもよくできて――」": "「啊啊，每个都做得很好——」",
    "「このチョコレートのかたまりはいったい……？」": "「这个巧克力块到底……？」",
    "動物チョコに混じって巨大なチョコブロックがそびえ立っている。": "巨大的巧克力块混在动物巧克力中耸立着。",
    "「それはまだ作りかけ」": "「那个还没做完」",
    "「湯せんしたチョコを型に入れて冷やすよりも、\\n　もっと効率的な方法を思いついたの。見てて」": "「比起把煮过的巧克力倒入模具中冷却，\\n　我想到了更有效率的方法。你看着」",
    "「はああああっ！」": "「哈啊啊啊啊！」",
    "おもむろに双剣を構えたライサが目にもとまらぬ速さで\\n巨大なチョコレートの塊を削り出す。": "莱莎缓缓地举起双剑，以肉眼无法捕捉的速度\\n削出巨大的巧克力块。",
    "「お、おおおっ！？」": "「哦，哦哦哦！？」",
    "あっという間に完成したのは……。": "转眼间完成的是……",
    "「こ、これはメンダコキング！？」": "「这、这是章鱼王！？」",
    "「ふふん、ハッピーバレンタイン」": "「哼哼，情人节快乐。」",
    "得意げに胸を張るライサに、俺だけでなく、\\n店員や見物していた女性客も思わず拍手を送ったのだった。": "莱莎得意地挺起胸膛，不只是我，\\n连店员和围观的女性客人都忍不住为她鼓掌。",
    "「この作り方ならもっとすごいチョコができる気がする」": "「我觉得用这个方法可以做出更厉害的巧克力。」",
    "「はああああっ！！」": "「哈啊啊啊啊！！」",
    "ちなみに、ライサはこのことがキッカケでチョコ作りにはまったらしく、\\n最近では夜な夜なひとりで本格的なチョコアートにも挑戦しているようだ。": "顺带一提，莱莎似乎因为这件事而迷上了制作巧克力，\\n最近每天晚上都一个人挑战制作真正的巧克力艺术。"
}