{
    "「とりあえず……服は脱がすだろ。\\n　それで……わ、改めて見るとすげぇエグいな」": "「总之……先脱掉衣服吧。\\n　然后……再、再仔细一看，还真是恶心啊。」",
    "「これを……とにかく、色々いじくればいいんだろ！？　\\n　まずは何でも試してみねえとな……！」": "「总之……只要多加把劲，就能解决了吧！？\\n　首先得什么都试试看才行……！」",
    "生理現象により無遠慮に隆起した陰茎を、\\n絶佳はまじまじと見つめる。": "绝佳目不转睛地盯着因为生理现象而无礼地隆起的阴茎。",
    "「観察だよ！　別に好きで見てるんじゃねえっ。\\n　アタシだって、間近で見るの……なんか恥ずかしいん、だからな」": "「这是观察！不是因为喜欢才看的。\\n　我也是，近距离看……总觉得有点害羞，所以……」",
    "「戦いと一緒だ、相手をよく観察して、\\n　攻略方法や弱点を探るんだよ……」": "「就跟战斗一样，仔细观察对手，\\n　找出攻略方法和弱点……」",
    "「すげぇな……こんな大きく、固くなって……\\n　血管浮き出てて、ムキムキみたいで……オマエとは大違いだな」": "「好厉害啊……变得这么大、这么硬……\\n　血管都浮出来了，好像肌肉一样……跟你的完全不一样。」",
    "文字通り弱点を探すべく、直接触れてきた。\\n小さくて温かい手が、さわさわと逸物を握る。": "她为了找出弱点，直接碰触了它。\\n小小的手掌，轻轻握住了我的分身。",
    "「勃起って、ガチガチになってるけど、\\n　先っぽはちょっと柔らかいんだな……まんこを傷付けないためか？」": "「虽然勃起后会变得硬邦邦的，\\n　但前端却有点软……是为了不伤到小穴吗？」",
    "「カリのとことか、裏筋の盛り上がったとことか……\\n　当たると気持ちいいんだよな……お前もここが弱かったりして」": "「冠状沟，还有系带……\\n　碰到这些地方会很舒服吧……你这里会不会也很敏感呢」",
    "交わったときのことを思い出しながら、絶佳がそれらの部位を触った。\\nつー、と指でなぞられると、ぞくぞくとした快感が走る。": "绝佳一边回忆着交合时的事情，一边抚摸着那些部位。\\n被手指轻轻划过，一阵酥麻的快感便窜了上来。",
    "「うわっ、急に震えるなよ……！　\\n　そうかそうか、ふん……そこが弱いんだな」": "「呜哇，别突然抖起来啊……！　\\n　这样啊这样啊，哼……这里很敏感啊」",
    "「指で擦られるだけじゃもどかしいだろ……？　\\n　いいぜ、もっと攻撃してやるからな……んむ」": "「只是用手指摩擦的话，会很着急吧……？　\\n　好啊，那我就继续进攻了……嗯呣」",
    "絶佳はおもむろに男根へと口づけをすると、\\nそのままぱくりと先端を咥え込んだ。": "绝佳慢慢地亲吻着我的肉棒，\\n然后直接含住了龟头。",
    "柔らかな唇に敏感な部分が挟まれると、\\nそれだけで身体がびくりと震えてしまう。": "敏感的部分被柔软的嘴唇夹住，\\n仅仅如此，我的身体就颤抖了起来。",
    "「お、いい反応だ……手応えは、上々、みたいだな……\\n　こうされたいのか……？　れろ、れろっ」": "「哦，反应不错……看来，效果，挺好的……\\n　想被这样弄吗……？　呸咯，呸咯」",
    "小さな口に捕らえられた亀頭が、\\nこれまた小さな舌にチロチロとくすぐられる。": "被小嘴含住的龟头，\\n又被小小的舌头舔舐着。",
    "「ぺろ、れろ……はは、ほんと、わかりやすい、よな……ぴちゅ、くちゅ、\\n　そうやって、どうすれば気持ちいいのか、ぺろ、態度で教えてくれよ」": "「呸咯，呸咯……哈哈，真是，好懂啊……呸咯，咕啾，\\n　就这样，用态度告诉我，呸咯，怎么做会舒服吧」",
    "「れろ、えろろ、ん……先っぽから、出てきたの……ガマン汁だっけか……\\n　じゅぅ、ちゅるるぅぅ……しょっぱい、な……ちろ、れろろ」": "「呸咯，呸咯咯，嗯……从前面，流出来了……是忍耐汁吗……\\n　啾，啾噜噜……好咸啊……呸咯，呸咯咯」",
    "自分の先走り液と絶佳の唾液が混ざった潤滑剤が、\\n舌と指のすべりをなめらかなものにしていく。": "自己的先走液和绝佳的唾液混合在一起，\\n让舌头和手指的动作变得更加顺畅。",
    "先端をざらざらとした舌が、竿をふにふにとした指が行き来するたび、\\n着実に快感が募り、この甘いじりをもどかしく感じてしまう。": "粗糙的舌头舔舐着前端，手指来回抚摸着肉棒，\\n快感逐渐增强，让我感到有些焦躁。",
    "「そんな、んむぅ、くちゅ、切なそうな目で、見るな……\\n　わあってるよ……どうしてほしいか、くらい……\\n　れろろ、ちゅぅっ、るる」": "「别用，嗯呣，咕啾，那种渴求的眼神，看我……\\n　我知道的……你想让我怎么做……\\n　呸咯咯，啾，噜噜」",
    "「だからオマエは、安心して、身体を委ねて……じゃねぇな……\\n　アタシに、されるがままに、なってりゃ、いいんだよ……！　\\n　ちゅるぅ、じゅぅ」": "「所以你就放心地，把身体交给我……不对……\\n　你就任由我摆布，就行了……！　\\n　啾噜，啾」",
    "「はぁふ、んん、れろろ……んむぅ、んく、ふぅぅ、んん……」": "「哈啊呼，嗯嗯，呸咯咯……嗯呣，嗯咕，呼呜呜，嗯嗯……」",
    "彼女が逸物の根元を飲み込むように、ものを喉奥へと送り込んでいく。\\n全体が粘膜に浸されていき、\\nまるで抱きしめられているかのような感覚を覚えた。": "她像是要把我的肉棒吞下去一样，把肉棒送进了喉咙深处。\\n整个肉棒都浸在了粘膜里，\\n感觉就像是被紧紧抱住一样。",
    "「んん……ちゅぅぅ、んぐっ……はぁふ、んくぅ、こう、か……\\n　さっき裏筋、弱そうらったからな……ベロで、こう……れろれろっ」": "「嗯嗯……啾，嗯咕……哈呼，嗯咕，这样，吗……\\n　刚才的包皮系带，好像很敏感……舌头，这样……舔舔」",
    "「んくぅ、ふぅむっ……口の中で、暴れうなぁっ……！　けほっ、ごほ、\\n　この……ぺろ、れろ……大人しふ、しやがれっ……\\n　ちゅぅぅ、ちゅるぅ、くちゅ」": "「嗯咕，呼呣……在嘴里，乱动啊……！　咳咳，咳咳，\\n　你这……舔，舔……给我老实点……\\n　啾，啾噜，咕啾」",
    "むせるほど健気に奉仕してくれる絶佳に愛おしさを感じると、\\n快感と安らぎ……二重の心地よさに包まれる。": "看着拼命侍奉着我，甚至都呛到了的绝佳，\\n我感到一阵怜爱，快感和安心感……两种舒适感包裹着我。",
    "「はぁふ、んむぅ……フェラ、って……オマエを言いなりに、しへるみたいで\\n　……病みつきに、なりほうだ……\\n　くちゅぅ、ちゅる、れろろ、ごくんっ……」": "「哈呼，嗯呣……口交……感觉就像，让你对我言听计从一样\\n　……感觉，会上瘾……\\n　咕啾，啾噜，舔，咕咚……」",
    "「けっこう、ハードなのも、じゅぅ、れろろ、いいトレーニングに、\\n　なりほう、だしな……\\n　じゅる、んくぅ、ふぅ……ふぅ……ぺろぉ、れる、んむ」": "「而且，这种高强度的，啾，舔，也能成为很好的\\n　训练……\\n　啾噜，嗯咕，呼……呼……舔，舔，嗯呣」",
    "彼女の口が動かされるたびに、甘噛みのように肉棒が舐られる。\\n絶え間ない責めを受ければ無意識に腰を上げ、奥にうずめようとしてしまう。": "每当她的嘴动起来的时候，肉棒就会被轻轻咬住。\\n在不间断的责难下，我无意识地抬起腰，想要插得更深。",
    "「んん、んぐぅっ……！？　オマエ、興奮、しふぎだろ……！　\\n　だからっ、勝手に、動くなぁ……あぁんっ、んふ、むぅんっ……！？」": "「嗯嗯，嗯咕……！？　你，很兴奋吧……！　\\n　所以，别擅自，动啊……啊嗯，嗯呼，呣嗯……！？」",
    "「あらひが、やってやるからぁっ……！　もっとしへやるからぁっ……！　\\n　じゅるっ、ちゅるる……れる、れるる、ろろ……じゅぅ、じゅ\\n　ちゅぅぅぅぅぅっ」": "「我会，给你做的……！　我会给你做更多……！　\\n　啾噜，啾噜噜……舔，舔，舔……啾，啾\\n　啾」",
    "攻守交替……とはならず、絶佳はますます口淫に専念する。": "攻守交替……并没有发生，绝佳越来越专注于口交。",
    "彼女の闘争心と、最後まで自身がやり遂げるのだという\\n信念の強さが成せる激しさだ。": "她的斗争心和直到最后都要自己完成的\\n信念的强度，造就了这种激烈。",
    "「はふぅ、んちゅるっ……れろ、くちゅ、じゅるれろぉ……んくっ、また、\\n　ビクビクしてやがる……\\n　んん、こういうとこ、素直だよな、はぁふ、じゅむ」": "「哈呼，嗯啾……舔，咕啾，啾噜……嗯咕，又\\n　一跳一跳的了……\\n　嗯嗯，这种地方，很诚实呢，哈呼，啾呣」",
    "腹の底から熱いものがせり上がる感覚に、絶頂の予兆を知覚する。": "从腹部深处涌起的热流，让我意识到高潮的预兆。",
    "やり方を教えるどころか、結局最後まで導かれてしまうなと\\n息も絶え絶えに伝えると、彼女は得意気に笑い返してくれた。": "别说教她怎么做，结果到最后都被她引导着\\n我气喘吁吁地告诉她，她得意地笑了。",
    "「はぁ、んむ、じゅるぅ……実践の中で、\\n　身体で覚えるのが、ちゅるれろ、んん、あらひの主義だからな……\\n　いいっへことだ……んく、あふ、んん、ちゅむ、えろ」": "「哈啊，嗯呣，啾噜……在实践中\\n　用身体记住，啾噜，嗯嗯，是我的主义……\\n　没关系的……嗯咕，啊呼，嗯嗯，啾呣，舔」",
    "「だから、このまま、最後までいって……じゅむ、\\n　たくさん、らひてくれよ……上手くできた、証拠として……\\n　はぁふ、んむ、じゅるるぅ、精液、いっぱい……！」": "「所以，就这样，做到最后……啾呣，\\n　射出来吧……作为我做得很好的证据……\\n　哈呼，嗯呣，啾噜噜，精液，好多……！」",
    "絶佳が口を窄めると、吸い上げるような動きに意識が持っていかれそうになる。\\n絶頂感を煽られた肉棒が、欲望の箍を外していった。": "绝佳一缩紧嘴，我就感觉意识要被吸走了。\\n被煽动了高潮感的肉棒，解开了欲望的枷锁。",
    "「んんっ、あぁひ、ちんぽ、ぶるぶる、しへ、ぁぁ、来る、くるぅっ……\\n　あぁん、精液、が、んん、じゅるっ、\\n　はぁむ、んく、ふ、じゅる、れろれろろ」": "「嗯嗯，啊啊，鸡鸡，一抖一抖的，啊啊，来了，来了……\\n　啊啊嗯，精液，嗯嗯，啾噜，\\n　哈呣，嗯咕，呼，啾噜，舔舔舔」",
    "「じゅる、れる、じゅぅぅ、んん、んっ……\\n　んむぅぅぅぅぅぅぅぅぅぅんんっ……！？」": "「啾噜，舔，啾呜呜，嗯嗯，嗯……\\n　嗯呣呜呜呜呜呜呜呜呜呜呜嗯嗯……！？」",
    "絶佳によってもたらされた浮遊感の中で、\\n白旗を上げるかのごとく、その喉奥へと精を解き放った。": "在绝佳带来的飘浮感中，\\n我就像举白旗投降一样，将精液释放到了她的喉咙深处。",
    "とはいっても、自分の身も心も彼女に奉仕してもらった満足感で\\n満たされており、負けた感覚など微塵もない。": "话虽如此，自己的身心都充满了被她侍奉的满足感，\\n丝毫没有输给她的感觉。",
    "「んんぐっ！　んんふ、んぐ、えっ……けほ、こほっ……\\n　はぁ、ぁぁ、ん……出し過ぎ、だろ……零れ、てる……んん、ぁ……」": "「嗯嗯咕！　嗯嗯呼，嗯咕，诶……咳咳，咳咳……\\n　哈啊，啊啊，嗯……射太多了，吧……都溢出来了……嗯嗯，啊……」",
    "呆れた表情を見せながらも、声音はどこか嬉々としている。\\nきっと、自分がこの場を制することができた喜びを実感しているのだろう。": "虽然她露出了惊讶的表情，但声音却有些高兴。\\n一定是切实感受到了自己能控制住这个局面的喜悦吧。",
    "「すごい、いっぱい、出たな……はふ、んん……\\n　これで、大丈夫か……？」": "「好厉害，射了好多呢……哈呼，嗯嗯……\\n　这样，就没问题了吧……？」",
    "はっきりと頷き、嬉しさと感謝を伝えると、\\n絶佳の顔も一層明るくなる。": "我明确地点了点头，表达我的喜悦和感谢，\\n绝佳的表情也变得更加明亮。",
    "「よし、それじゃあ早速トレーニング開始だ。\\n　疲れた身体を更に追い込むことで、体力は身に付くんだぜ」": "「好，那就赶紧开始训练吧。\\n　让疲惫的身体更加疲惫，才能增强体力」",
    "彼女がそう口にしたところで、\\n朝食が整ったという仲間の声が外から聞こえた。": "正当她这么说的时候，\\n外面传来了同伴们说早餐准备好了的声音。",
    "「んだよ、こっからがいいとこだってのに……\\n　しゃーねーなぁ、トレーニングは朝飯の後だ。たっぷり食っとけよ」": "「什么嘛，明明接下来才是正戏……\\n　真没办法，训练就等吃完早饭再开始吧。你可要多吃点啊」",
    "すぐに動けない自分は、ほっと胸を撫で下ろす。\\n今度はこちらが絶佳に付き合うためにも、しっかり腹ごしらえするとしよう――": "我松了一口气，因为自己暂时还动不了。\\n为了下次能陪绝佳训练，我得好好填饱肚子才行——"
}