{
    "「あら、呼ばれちゃったわね」": "「哎呀，被叫到了呢」",
    "「ん？　なあ、ナディラ、水鉄砲っぽいもの、\\n　なにも持ってなさそうだけどいいのか？」": "「嗯？　我说，娜迪拉，你好像什么都没有带，\\n　真的没问题吗？」",
    "大会ルールを読み直してみると、\\n水さえ利用していれば水鉄砲という形にはこだわっていないようだが……。\\nナディラが持っているのは大きなパラソルだった。": "我重新读了一遍大会规则，\\n似乎只要能利用水，就不必拘泥于水枪的形状……。\\n但娜迪拉拿着的是一把大大的遮阳伞。",
    "そんな俺の疑問にナディラは歩きかけていた足を止め、\\nこちらを振り返り、片目を閉じてみせる。": "娜迪拉听到我的疑问后停下了脚步，\\n回头看向我，闭上了一只眼睛。",
    "「実はこのパラソルが私の武器なのよ～。\\n　どうやって使うかは応援しながら見ていてね♪」": "「其实这把遮阳伞就是我的武器哦～。\\n　至于怎么使用，就请一边应援一边看着吧♪」",
    "「初戦から波乱に満ちた展開となった今年のサリアル・ウォーターバトル！」": "「今年的萨莉亚·水上战斗从第一战开始就充满了波澜！」",
    "「2回戦目は、ビーチの熱い視線を独り占めしているナディラ選手と……」": "「第二战，是独占海滩火热视线的娜迪拉选手和……」",
    "「ふふっ、よろしくね～」": "「呵呵，请多指教～」",
    "「美人過ぎる女傭兵レイナ選手の戦いですぜー！」": "「美女过头的女仆兵蕾娜选手的战斗！」",
    "「美人過ぎるなんて正直者だね」": "「居然说美女过头，真是诚实呢」",
    "「ここでチーナ様から業務連絡があるぞー」": "「这里琪娜大人有业务联络哦」",
    "「例年に比べて参加者が少ないこともあってだな、\\n　今回は賞金を上乗せすることが決定した」": "「因为和往年相比参加者很少，\\n　这次决定增加奖金」",
    "「言っとくが、さっきの試合で真面目にやれーとか、やる気あるのかーとか、\\n　クレームがたくさん入ったからじゃないからなー！」": "「话说在前面，这可不是因为刚才的比赛中有人说\\n　「认真点打啊」「你有干劲吗」之类的投诉哦！」",
    "「あはは、運営さん太っ腹だね。\\n　これは大会を盛り上げるのに一役買わないとだ♪」": "「啊哈哈，主办方真是大方呢。\\n　这下得为炒热大会气氛出一份力了♪」",
    "「あんたもそう思うでしょ？」": "「你也这么想吧？」",
    "「そうね～、マカロンちゃんが勝ったことだし、\\n　わたしも負けられないとは思ってるわ～」": "「是啊～马卡龙赢了，\\n　我也不能输呢～」",
    "「それじゃ、とっとと始めようか……合図！」": "「那么，赶紧开始吧……预备！」",
    "「へ、へい、了解ですぜ。試合開始ー！！」": "「好，好的，明白了。比赛开始！！」",
    "「えっ！？」": "「诶！？」",
    "「それっ！」": "「嘿！」",
    "「は、はやい！　レイナ選手の姿が一瞬見えなくなったと思ったら、\\n　一気に距離を詰めてナディラ選手の目の前に現れやしたー！」": "「好，好快！　才刚觉得蕾娜选手的身影一瞬间消失了，\\n　就一口气缩短距离出现在了娜迪拉选手的眼前！」",
    "「くっ！？」": "「呜！？」",
    "「ざんねん。そっちじゃないんだよね！」": "「真遗憾。不是那边呢！」",
    "「そのまま背後に回り込んで、狙いを定めるー！！」": "「就这样绕到背后，瞄准目标！！」",
    "「はい、おしまい」": "「好，结束了」",
    "「……くすっ」": "「……嘻嘻」",
    "「なんと、ナディラ選手、\\n　持っていたパラソルを開いて防御しやしたぜー！？」": "「什么，娜迪拉选手，\\n　居然打开了手中的遮阳伞进行防御！？」",
    "「えええ！？」": "「诶诶诶！？」",
    "「それだけじゃないわよ～！　\\n　いっけぇーっ♪」": "「可不止这样哦～！　\\n　去吧♪」",
    "「やばっ……あっぶなー！？　\\n　パラソルの先端から水が出るなんて聞いてないんだけどー！？」": "「糟糕……好险！？　\\n　我可没听说遮阳伞的前端会喷水啊！？」",
    "「驚きはしましたが、レイナ選手、とんでもない反射神経ですぜ！　\\n　間一髪のところでナディラ選手の攻撃を避けた。\\n　まさに神速！」": "「虽然很吃惊，但蕾娜选手的反射神经真是不得了！　\\n　在千钧一发之际躲开了娜迪拉选手的攻击。\\n　简直就是神速！」",
    "「あーあ、今のは決まったと思ったんだけど」": "「啊啊，还以为刚才那下能赢呢」",
    "「そんな簡単に終わらせちゃうと、またクレームが来ちゃうもんね！」": "「要是这么简单就结束的话，又会有人来投诉的！」",
    "「まさかパラソルが大きな水鉄砲になってるとは……。\\n　もしかしてライサはそのスコップが……？」": "「没想到遮阳伞居然会变成大水枪……\\n　难道说莱莎的那把铲子……？」",
    "「うん。ここから、水が出るんだよ」": "「嗯。水就是从这里出来的」",
    "「いったい誰がデザインしたんだよ……んん？」": "「这到底是谁设计的啊……嗯嗯？」",
    "空を見上げる。\\n今、なにか光ったような気がしたのだが……。": "我抬头望向天空。\\n刚才好像有什么东西在发光……。",
    "「誰も気にした様子ないし、気のせいかな？」": "「好像谁都没注意到，是我的错觉吗？」",
    "俺が首をかしげている間にも試合は続いていて、\\n双方、一進一退の攻防が繰り広げられていた。": "在我歪着头思考的时候，比赛仍在继续，\\n双方一进一退地展开着攻防。",
    "「パラソル開かれちゃうと水を当てられないけど、\\n　それって実はナディラのほうも不利だったりするんだよね」": "「虽然遮阳伞打开的话就打不到水了，\\n　但其实这对娜迪拉来说也是不利的」",
    "「ひとつ、開いてるあいだは死角ができる」": "「第一，打开的时候会产生死角」",
    "「くっ！」": "「呜！」",
    "「ふたつ、パラソルを開いたり閉じたりする瞬間、\\n　どうしても私から意識が反れる！」": "「第二，打开遮阳伞的瞬间，\\n　你的注意力无论如何都会从我身上移开！」",
    "「きゃ……ま、まだまだ！」": "「呀……还，还没完呢！」",
    "「レイナ選手はさすが傭兵ですぜ。この短いあいだに、\\n　もう攻略法を見つけ出したみたいじゃないですかい！」": "「蕾娜选手不愧是佣兵啊。这么短的时间内，\\n　就已经找到了攻略方法了啊！」",
    "「ナディラ選手、これは厳しいかも知れませんなー」": "「娜迪拉选手，这下可能要陷入苦战了啊」",
    "「あらあら～、ハンペンちゃん、\\n　わたしまだ勝つつもりなのに、厳しいってどうしてかしら～？」": "「哎呀哎呀～汉佩尔酱，\\n　我明明还打算赢的，为什么会陷入苦战呢～？」",
    "「なんせ、おっぱいが大きい分、的が広いので不利ですぜ！」": "「毕竟，胸部越大，靶子就越大，所以很不利啊！」",
    "「なっ、今の発言は聞き捨てならないよ！　\\n　その言い方だと私がハンデをもらってるみたいじゃないの」": "「什，刚才的话我可不能当做没听见！　\\n　你这说法不就像是在说我在让着你吗」",
    "「ほほう、それは自分のおっぱいも、\\n　サイズ的には負けていないということですかい……？」": "「嚯嚯，也就是说，你的胸部\\n　在尺寸上也不输给我吗……？」",
    "「ち、ちがーうっ！　\\n　あくまで勝負はフェアだって言いたいだけ――」": "「才，才不是！　\\n　我只是想说比赛要公平而已——」",
    "「スキあり！」": "「有破绽！」",
    "「くっ、このー！！」": "「唔，可恶！！」",
    "互いに放った攻撃はまったく同じタイミングで、相手目掛けて一直線。": "双方的攻击在同一时间点，朝着对方直线飞去。",
    "さらに避けた後の行動まで瞬時に計算し、\\nそれぞれが次の動作に移ろうとしたその刹那――": "而且她们还瞬间计算好了回避后的行动，\\n就在她们准备进行下一个动作的瞬间——",
    "「さむっ！？」": "「好冷！？」",
    "冷気を帯びた強風が会場を吹き抜け、\\nあろうことか水流の方向を逆方向へと転換させた。": "一阵带着寒气的强风刮过会场，\\n水流的方向竟然被转换到了反方向。",
    "その結果……。": "结果……。",
    "「きゃん！」": "「呀！」",
    "「んんんっ！」": "「嗯嗯嗯！」",
    "風にあおられた水が方向を変え、なんと、攻撃は自身に被弾。\\nふたりともびしょ濡れになってしまう。": "被风吹动的水流改变了方向，攻击竟然打在了自己身上。\\n两个人都湿透了。",
    "「この場合どうなるんだ……？」": "「这种情况该怎么算……？」",
    "「自分で撃った水が当たってもノーカウントですぜ！」": "「就算被自己射出的水打中也不算数！」",
    "「ノ、ノーカウントって言われても濡れた身体が寒くて……」": "「就，就算你说不算数，湿透的身体还是好冷……」",
    "「私も鍛えてるつもりだけどこれは無理……！」": "「我虽然也锻炼过，但这个还是不行……！」",
    "この気温の中、水着の上から水をぶっかけられて、\\nふたりはすっかり意気消沈している。": "在这样的气温下，被水泼到泳衣上，\\n两个人都完全消沉了。",
    "「んっ、今度は絶対光った！？」": "「嗯，这次绝对会发光吧！？」",
    "さらにはこれ以上の試合は許さないとでも言いたげに空が瞬いた直後、\\n大きな雷鳴が轟いたのだった。": "天空仿佛在说不允许再继续比赛似的，\\n在闪烁之后，响起了巨大的雷鸣声。"
}