{
    "「それにしても増えたねぇ」": "「话说回来，人真多啊」",
    "「ピュルテだらけで、なんかちょっと圧迫感あるな……」": "「到处都是普露忒，感觉有点压迫感……」",
    "「なんかこの時点でひとりにできたりしないの？」": "「就不能现在就让我一个人去吗？」",
    "「ボラコには全員揃うまで待てって言われてるんだよねぇ」": "「波拉科说要等到所有人都到齐了才行」",
    "「そろそろおやつの時間ですね」": "「差不多到点心时间了呢」",
    "「やったあ！」": "「太好了！」",
    "「お茶を淹れますね。ピュルテさん、ご希望はありますか？」": "「我去泡茶。普露忒小姐，你有什么想喝的吗？」",
    "「ハーブティーがいいです！」": "「我想喝香草茶！」",
    "「アプリコットティーはありますか？」": "「有杏桃茶吗？」",
    "「コーヒーでお願いします」": "「请给我咖啡」",
    "「ホットミルクがのみたいです」": "「我想喝热牛奶」",
    "「えっ、えっと、どうしよう」": "「呃，呃，怎么办呢」",
    "たくさんいること、そして意見が意外と揃わないことを失念したか、\\n迂闊に聞いてしまったレアが狼狽している。": "蕾娅似乎没有想到她们人数众多，而且意见还意外地不统一，\\n她因为自己贸然询问而感到不知所措。",
    "「レアさんを困らせないでください」": "「请不要为难蕾娅小姐」",
    "「私はレモンスカッシュが良かったけど黙ってましたよ」": "「我本来想喝柠檬汽水的，但我没有说出来」",
    "「先に意見をまとめてから答えるべきだったんですよ」": "「应该先整理好意见再回答的」",
    "「じゃあ誰が仕切るんですか」": "「那谁来主持啊」",
    "「私じゃないですか？」": "「不是我吗？」",
    "「ここは私でしょう！？」": "「这里应该由我来主持吧！？」",
    "「はいはい、静かに。ピュルテのことはいいから\\n　レアの好きなお茶を選んでちょうだい」": "「好了好了，安静点。普露忒的事情就先别管了，\\n　请选一下蕾娅喜欢的茶吧」",
    "「あっ、は、はいっ」": "「啊，好，好的」",
    "「……」": "「……」",
    "ふと見ると、片隅でカバがゆっくりと草を食べている。\\nマカロンと一緒に行った近くの農場で、安く譲ってもらった牧草だ。": "我突然看到河马在角落里慢慢地吃着草。\\n这是和马卡龙一起去附近的农场时，对方便宜卖给我们的牧草。",
    "「こいつが一番静かだし素直だわ……」": "「这家伙是最安静最老实的……」",
    "そんなピュルテもあとひとり。\\n町でいつものように情報収集していると――": "这样的普露忒还剩下一个。\\n在镇上一如既往地收集情报的时候——",
    "「それなら天啓の丘に、妙な女がいるらしい。\\n　ただ……気を付けなよ。あいつはただものじゃない……\\n　身ぐるみはがされるかもしれないぞ……」": "「这样的话，天启之丘上好像有个奇怪的女人。\\n　只是……小心点啊。那家伙不是一般人……\\n　可能会被扒光的……」",
    "「え……！？　ど、どういうこと……？」": "「诶……！？　怎，怎么回事……？」",
    "「どんな私が、そんな怖いことを……」": "「我怎么会做那么可怕的事……」",
    "「あっ！　確かにピンクの髪の人がいる！」": "「啊！　确实有个粉色头发的人！」",
    "「あれが最後のピュルテだねぇ。長かったなぁ」": "「那就是最后的普露忒了。真是漫长啊」",
    "「さっさと連れ戻すわよ……って、なんかシルエットが\\n　他のピュルテに比べて、ちょっと……違わない？」": "「赶紧带回来吧……诶，怎么感觉轮廓\\n　和其他的普露忒相比，有点……不一样？」",
    "確かに、こちらに背を向けてはいるが、既にだいぶふくよかなことが\\n見てとれる。そういうピュルテもいるのかと思ったが、\\nみんなの反応を見ているとそうではないのか……？　": "确实，虽然背对着这边，但已经能看出\\n相当丰满。虽然觉得也有这样的普露忒，\\n但看大家的反应好像不是这样……？　",
    "そして、俺達の声が届いたのか、彼女はこちらへと振り返る。": "然后，她似乎听到了我们的声音，转过身来。",
    "「ついに来たか……」": "「终于来了吗……」",
    "「…………」": "「…………」",
    "「ニセモノじゃーん！！」": "「这不是假货吗！！」",
    "「えっ、ニセモノ？　どういうことですか！？」": "「诶，假货？　这是怎么回事！？」",
    "「あれはピュルテのフリをした偽物なのよ！　\\n　ギャンブルに異常に強くて、したたかで、抜け目のないやつよ！　\\n　港区のタワマンなんか、まったく興味ないんだから！」": "「那是冒充普露忒的假货！　\\n　她对赌博异常擅长，非常顽强，而且精明！　\\n　她对港区的高层公寓什么的，一点兴趣都没有！」",
    "ミナトクのタワマンが何を意味するのかは未だによく分かっていないが\\n確かに同行中も複数のピュルテが事あるごとに口にしていたので\\nそれに興味がないとなれば、偽物と判断できるのだろう。": "虽然我还不太清楚港区的高层公寓是什么意思，\\n但的确，我们同行的时候，有好几个普露忒都提到了这个词，\\n所以如果她对这个词没有兴趣的话，应该就是假货了。",
    "「というか……ニセモノって、もうちょっと本人に寄せるものなんじゃ\\n　ありませんかねぇ……？」": "「话说……假货，应该要更接近本人一点\\n　不是吗……？」",
    "「それはそう」": "「那倒也是」",
    "「ほらぁー！　私が散々情報を持ち寄ってたギャンブルに強いピンク髪って\\n　こいつのことでしょ！？　嘘でもガセネタでもなかったじゃない！」": "「看吧！　我收集了那么多情报，说有个擅长赌博的粉红头发\\n　不就是这家伙吗！？　我既没有说谎也没有骗人吧！」",
    "「なのに、みんなして無視して！　ひどいわ！！」": "「可是，大家却无视我！　太过分了！！」",
    "「いやでも、ピュルテさんかどうかという意味では、\\n　カバのときと大差ないんじゃ……」": "「不，可是，从是不是普露忒小姐这个意义上来说，\\n　和河马那时没什么区别吧……」",
    "「この期に及んでまだ私が間違ってるっていうの！？」": "「事到如今你还想说是我搞错了吗！？」",
    "「はいはい、フェルディナが正しかったねぇ。だから一回黙ろう？」": "「好了好了，菲儿蒂娜是正确的。所以你先闭嘴吧？」",
    "「何であなたがここにいるわけ！？　いえ、いいわ。\\n　詳しい事情は後、とにかくオトギノクニに帰るわよ！」": "「为什么你会在这里！？　不，算了。\\n　详细情况之后再说，总之先回童话之国吧！」",
    "「そうはいきません。ボラコからこいつをもらっている以上はね」": "「那可不行。既然波拉科已经把这家伙交给我了」",
    "「チケット……？　なんですか、それは！」": "「票……？　那是什么！」",
    "「ボラコとチンチロ勝負で勝ったときにせしめた『異世界外出券』ですよ」": "「是和波拉科用猜拳决胜负赢了的时候，从他那里骗来的『异世界外出券』哦」",
    "「なんじゃそりゃー！？」": "「那是什么啊！？」",
    "「読んで字のごとく。ボラコの能力を利用して、異世界に出かけて自由に\\n　その世界を満喫できる権利が与えられるチケットです」": "「正如字面意思。是利用波拉科的能力，能够去异世界\\n　自由享受那个世界的权利的票」",
    "「え？　ってことはボラコは、最初からピュルぴゅるがこの世界に\\n　来ていることを知っていたんじゃ……」": "「咦？　也就是说波拉科，从一开始就知道咻噜咻噜\\n　会来这个世界……」",
    "「当然です。私ひとりじゃ異世界に行けるほどのエルマイトが足りないんで\\n　わざわざピュルテを巻き込んだんですから」": "「当然。因为凭我一个人的话，厄尔梅特不够去异世界，\\n　所以才特意把普露忒卷进来的」",
    "「ということは確信犯……！」": "「也就是说你是故意的……！」",
    "「妖精さん」": "「妖精小姐」",
    "「よしきた」": "「好嘞」",
    "彼女たちがこの世界に来たばかりの頃に使って以来、\\n久しぶりに異世界を繋ぐ装置を起動させるティンカ。\\nすぐに空間がぽっかりと空き、ボラコが顔をのぞかせた。": "自从她们刚来到这个世界的时候用过一次之后，\\n就很久没有启动过这个连接异世界的装置了。\\n空间马上空了出来，波拉科探出了头。",
    "「はいはい、なんだい急に。ピュルテは見つかったかい？」": "「来了来了，怎么这么突然。找到普露忒了吗？」",
    "「今すぐ全部、正直に話しなさい。\\n　それとも私の女子力パンチで、ボラコも行ったことのない異世界への\\n　片道切符をプレゼントする？」": "「现在马上把所有事情都老实交代。\\n　还是说要用我的女子力拳，把波拉科也送一张\\n　去没有去过的异世界的单程票？」",
    "「あ……あう……。ドロシーさんが味方で本当に良かったですね、ダンナ」": "「啊……啊呜……。桃乐丝小姐是同伴真是太好了，老板」",
    "「うん……」": "「嗯……」"
}