{
    "「商人さん、申し訳な……って、ええ、ぬ、脱ぐんですか！？」": "「商人先生，非常抱……诶诶，要，要脱吗！？」",
    "ソファに座っているヤヤの服のボタンを外すと足を開かせ、下着を脱がす。\\nそして、ヤヤの股間部分に顔を寄せた。": "我解开坐在沙发上的芽芽衣服的纽扣，让她张开双腿，脱下内裤。\\n然后，把脸凑近芽芽的股间。",
    "「こ、これがマッサージなんですかぁ～？　\\n　なんだか思っていたのと違いますよぅ」": "「这，这就是按摩吗～？　\\n　感觉和想象中的不一样啊」",
    "「そうだよ、ヤヤ。\\n　今からヤヤ専用のエッチなマッサージで気持ちよくさせてあげる」": "「是啊，芽芽。\\n　现在开始用芽芽专用的色情按摩让你舒服起来」",
    "「え、エッチなマッサージ……ですか」": "「色，色情按摩……吗」",
    "「そ、そんな。じっと見ないでください……\\n　恥ずかしいですぅ……」": "「怎，怎么这样。请不要一直盯着看……\\n　好害羞……」",
    "こちらの吐息が秘部に当たるたびに、ヤヤは小さく痙攣する。\\n次第に膣口が濡れだしていくのが分かった。": "每当我的呼吸碰到她的秘部，芽芽就会微微痉挛。\\n我感觉到她的阴道口逐渐湿润起来。",
    "「もうびちょびちょじゃないか」": "「已经湿透了啊」",
    "「あ、こ、これは……だって、商人さんが顔を近づけるから……\\n　んぅ、ふぅっ……あ、あんまり、見ないでくださいぃ……っ」": "「啊，这，这是……因为，商人先生把脸凑近了……\\n　嗯呜，呼呜……请，请不要，一直盯着看……」",
    "「こんなの興奮しちゃいますよぅ……っ、はぁっ、あ、ううっ……」": "「这样子会兴奋起来的……哈啊，啊，呜呜……」",
    "顔を近づけただけで興奮してくれるなんて、こちらも高まってくる。\\n焦らすように、鼠径部に舌を這わせてみると、\\nそれでもヤヤはびくりと身体を震わせた。": "只是把脸凑近就兴奋起来了，我也兴奋起来了。\\n我用舌头舔了舔鼠蹊部，\\n芽芽的身体还是颤抖了一下。",
    "「ふぅっ！　ん、あ、はぁんっ……！　\\n　そんな、とこっ、はっ、あぁうっ……」": "「呼呜！　嗯，啊，哈啊嗯……！　\\n　那种地方，哈，啊啊呜……」",
    "「や、あ、んんっ……ぞくぞく、しちゃいますっ、ん、ふぅっ……」": "「呀，啊，嗯嗯……好酥麻，嗯，呼呜……」",
    "徐々に秘裂に近づきながらも、まだまだ焦らしてやろうと\\n陰唇の外側をゆっくりと舌でなぞる。\\n既に火照り始めている秘穴からは雌の匂いが立ち昇っていた。": "我慢慢靠近秘裂，但还是想让她再焦急一点，\\n于是用舌头慢慢舔着阴唇的外侧。\\n已经开始发热的秘穴中升起了雌性的气味。",
    "「んぁ、あっ、ひぁんっ……切ない、ですよぅ……！　\\n　ドキドキして、気持ちも、いいけどっ……はぁ、ん、ううっ……\\n　刺激が、足りなくて……っ」": "「嗯啊，啊，呀嗯……好难受……！　\\n　心跳得好快，虽然很舒服……哈啊，嗯，呜呜……\\n　但刺激，还不够……」",
    "「もっと舐めてほしいところがある？」": "「有想要我舔的地方吗？」",
    "「ううぅぅぅ……そんな恥ずかしいこと、言わせないでください……っ」": "「呜呜呜呜……这么羞耻的事情，不要让我自己说出来啊……」",
    "「ここ、かな？」": "「是这里吗？」",
    "舌先で、ヤヤの陰核をつん、と突いた。\\n途端にヤヤは下半身を震わせた。": "我用舌尖，戳了戳芽芽的阴核。\\n突然，芽芽的下半身颤抖了起来。",
    "「はぁんっ！　あ、やぁん……う、うう、びくって、しちゃいましたぁ。\\n　まだツンツンされただけなのにっ、う、はぁっ……」": "「哈啊嗯！　啊，呀啊……呜，呜呜，一跳一跳的。\\n　明明只是被戳了一下，呜，哈啊……」",
    "もっと刺激を与えようと、ぷっくりと膨れた陰核にいよいよ舌を伸ばした。": "为了给予更多刺激，我终于把舌头伸向了膨胀的阴核。",
    "「ひゃっ……んんぅっ……！！　あ、あぁ……\\n　も、もう……また、びくってしちゃったじゃ……ないですかっ……」": "「呀……嗯嗯……！！　啊，啊啊……\\n　又，又……一跳一跳的了……」",
    "「あぁ……んはぁ、んん……\\n　こ、こんなところでなんて……ダメ、なのにぃ……」": "「啊啊……嗯哈，嗯嗯……\\n　在这种地方什么的……明明，不可以的……」",
    "ヤヤの陰核を舌の付け根近く、できるだけ柔らかい部分を使って\\n優しく舐めていく。": "我用舌头根部附近，尽可能柔软的部分\\n温柔地舔着芽芽的阴核。",
    "「んんっ、ああっ！　商人さん、すごいですぅ……\\n　ん、ふぅっ……あぁぁぁ、気持ち……いいですぅ」": "「嗯嗯，啊啊！　商人先生，好厉害……\\n　嗯，呼……啊啊啊啊，好……舒服」",
    "右手でヤヤの乳房に手を伸ばし鷲掴みにして揉みしだきながら、\\n意図的に唾液を多めに垂らすように意識しながら舌を動かす。": "我一边用右手抓住芽芽的乳房揉捏着，\\n一边有意识地多分泌一些唾液，用舌头舔舐着。",
    "「あ……あぁっ……！　んぁっ、そこ、とてもいいです！　\\n　なんだか身体中が、ビリビリって……んんぅっ、しますぅ」": "「啊……啊啊……！　嗯啊，那里，好舒服！　\\n　感觉身体里，一跳一跳的……嗯嗯，好舒服」",
    "「はぁっ、ん、ふっ、はぁんっ……舐められるの、ん、あぁっ、\\n　こんなに、感じちゃうなんて、は、あぁっ……！」": "「哈啊，嗯，呼，哈啊……被舔着，嗯，啊啊，\\n　居然这么有感觉，哈，啊啊……！」",
    "ふと口を少し離してヤヤの局部に目を向けてみると、\\n愛液が膣口から垂れていた。\\nこのまま床の染みに変えるのは惜しいと、膣口に唇を押しあて愛液を吸う。": "我突然稍微松开嘴看向芽芽的私处，\\n爱液从阴道口滴落下来。\\n就这样滴到地板上太可惜了，我用嘴唇贴着阴道口吸吮着爱液。",
    "「ひぁんっ！　ん、あっ、そんなの吸ったら汚いですよぅ……！」": "「呀啊！　嗯，啊，吸那个很脏的……！」",
    "「ヤヤが感じてくれている証拠なんだ。汚いわけないだろ」": "「这是芽芽有感觉的证据。怎么会脏呢」",
    "愛液を舐め取った動作のまま、伸ばした舌で陰核をじっくりと責める。\\n縦の動きだけでなく、舌を小刻みに揺らして横にも振動を加えると\\nヤヤの太ももがびくんっ、とまた震えた。": "我舔舐着爱液，伸出舌头仔细地责难着阴核。\\n不仅仅是纵向的动作，舌头微微摇晃着，\\n在横向也加上了震动，芽芽的大腿又颤抖了一下。",
    "「あぁぁっ、し、刺激が強すぎますよぅ……んんんぅ、商人さんの舌が……\\n　んんっ、あぁぁっ、ダメ……ダメですっ！　どうにかなってしまいますぅ」": "「啊啊啊，刺，刺激太强了……嗯嗯嗯，商人的舌头……\\n　嗯嗯，啊啊啊，不行……不行！　要变得奇怪了」",
    "「はぁっ、あっ、んんっ、どうしてそんなにっ、あぅ、ううっ、\\n　えっちな動きが、できるんですかぁっ……はぁ、あっ、んんっ」": "「哈啊，啊，嗯嗯，为什么能做出，啊呜，呜呜，\\n　这么色情的动作呢……哈啊，啊，嗯嗯」",
    "「こんなのっ、だめ、だめですっ、ん、はぁっ、いけませんよぅ……」": "「这样子，不行，不行的，嗯，哈啊，不可以的……」",
    "「そうか。じゃあ、もうやめたほうがいいかな？」": "「是吗。那我是不是该停手了？」",
    "手を止め、顔を上げてヤヤの顔を見る。\\nヤヤは紅潮した顔でこちらを切なげに見つめ返してきた。": "我停下手，抬起头看着芽芽的脸。\\n芽芽用潮红的脸色难受地回望着我。",
    "「……それは……そのぅ……そのですね」": "「……那个……那个……那个啊」",
    "「本当に……やめていいのかな？」": "「真的……可以停手吗？」",
    "「商人さんは……本当に意地悪ですよぅ……」": "「商人先生……真是坏心眼啊……」",
    "「ヤヤは……ヤヤは……」": "「芽芽……芽芽……」",
    "「もっとヤヤは商人さんにエッチなことをしてほしいですぅ。\\n　お願いします、もっとたくさん舐めてください……っ」": "「芽芽想让商人先生做更多色色的事情。\\n　拜托了，请再多舔一舔……」",
    "その言葉を聞いて、頭の中は達成感とともに興奮で満たされていく。\\nそして今度はヤヤの陰核を唇で包むようにして――": "听到这句话，我的大脑中充满了成就感和兴奋感。\\n然后我用嘴唇包裹住芽芽的阴蒂——",
    "「あ、あぁんん、ん、あぁぁぁぁ、んんんっ、気持ちいいですぅ！　\\n　もっと、もっと……ヤヤに……く、ください」": "「啊，啊啊嗯嗯，嗯，啊啊啊啊啊，嗯嗯嗯，好舒服！　\\n　更多，更多……请给……芽芽」",
    "「んんんん、んあぁぁぁっ、そ、そうですっ……\\n　ヤヤは……ヤヤはエッチな子なんです」": "「嗯嗯嗯嗯，嗯啊啊啊啊，没，没错……\\n　芽芽……是色色的孩子」",
    "「でもっ……んんんっ……しょ、商人さんの前だけですからっ……\\n　商人さんとする時だけ、ヤヤはエッチな子になっちゃうん……ですっ……」": "「但是……嗯嗯嗯……只，只有在商人先生面前……\\n　只有和商人先生做爱的时候，芽芽才会变成色色的孩子……」",
    "「んんぁっ……んんああぁぁ、も、もう何も……何も考えられないですぅ」": "「嗯嗯啊……嗯嗯啊啊啊啊，已，已经……什么都无法思考了」",
    "ヤヤの身体は小刻みに震えている。\\n口に含むようにした陰核に、舌先で転がしてみたり、吸ってみたりと\\nいくつかの刺激を交互に与えていった。": "芽芽的身体微微颤抖。\\n我用舌尖舔弄着含在嘴里的阴蒂，\\n交替给予她多种刺激。",
    "「あああぁぁっ、それ、だめっ……吸われちゃうと……んんんんぅっ」": "「啊啊啊啊啊，那里，不行……被吸的话……嗯嗯嗯嗯」",
    "ヤヤを気持ちよさそうに身をよじらせ、艶めかしい吐息を漏らす。\\n唾液を含ませた口内で、徹底して陰核を弄んでいった。": "芽芽舒服地扭动着身体，发出娇艳的喘息。\\n我用含着唾液的嘴，彻底玩弄着阴蒂。",
    "「んっ、あはぁっ……んんぅぅっ、あぁぁ！　\\n　そ、そこはっ……んんっ、あんんんっ！」": "「嗯，啊哈……嗯嗯，啊啊！\\n　那，那里……嗯嗯，啊嗯嗯嗯！」",
    "「はぁうっ……！　んんっ……あぁぁっ！　\\n　それ、されると……気持ちいいんですぅっ！」": "「哈呜……！嗯嗯……啊啊！\\n　被那样弄的话……好舒服！」",
    "ヤヤの敏感な陰核を入念に攻めていく。\\nするとヤヤの身体はガクガクと大きく震えだした。": "我仔细地进攻芽芽敏感的阴蒂。\\n于是芽芽的身体开始剧烈地颤抖。",
    "「な、なんだかっ……んんっ、あぁぁっ……\\n　身体がう、浮いちゃいそうっ……\\n　んんんん、あぁぁ、頭が真っ白に……っ」": "「感，感觉……嗯嗯，啊啊……\\n　身体好像要飘起来了……\\n　嗯嗯嗯嗯，啊啊，脑袋一片空白……」",
    "「だ、だめっ、もうっ……なんだか我慢が、できなくなってきちゃって……\\n　あんんんっ、んんんっ、んぁぁぁぁっ！」": "「不，不行，已经……好像要忍不住了……\\n　啊嗯嗯嗯，嗯嗯嗯，嗯啊啊啊！」",
    "「んぁぁ、んっ、ああっ！　もうダメ！　ダメっ！　\\n　出る、出ちゃう！　んんんん、ああああああぁぁぁぁぁ！」": "「嗯啊啊，嗯，啊啊！已经不行了！不行了！\\n　要出来了，要出来了！嗯嗯嗯嗯，啊啊啊啊啊啊啊啊！」",
    "「んんぁ、ふぁっ、んんあぁぁっ、やぁぁっ、んんんぁぁぁっ、\\n　あああぁぁぁぁぁぁぁぁぁぁぁぁぁぁっっ！」": "「嗯嗯啊，呼啊，嗯嗯啊啊啊，呀啊啊，嗯嗯嗯啊啊啊，\\n　啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！」",
    "ヤヤの膣口から勢いよく液体が飛び出す。\\n液体は愛撫していた俺の顔へとかかった。": "液体从芽芽的阴道口猛地喷出。\\n液体喷到了正在爱抚她的我的脸上。",
    "「んはぁ……はぁ……はぁ……ふぁ……ふぅ、ふぅ……」": "「嗯哈……哈……哈……呼……呼，呼……」",
    "「しょ、商人さん、かけてしまってごめんなさい。\\n　我慢することが、できなかったんですぅ」": "「商，商人先生，对不起，喷到你了。\\n　我没能忍住」",
    "「いや、これもご褒美みたいなものだから」": "「没事，这也算是奖励」",
    "「ご、ごほうび……ですか……？」": "「奖，奖励……吗……？」",
    "さすがにマニアックすぎたかと、それ以上の説明は控える。": "我心想这可能太狂了，所以没有继续说明。",
    "「いい気分転換になっただろ？」": "「心情转换过来了吧？」",
    "「は、はい……何だか疲れも吹っ飛んだ気がします。\\n　これならまたチョコレート作りに戻れそうです！」": "「是，是的……感觉疲劳都一扫而空了。\\n　这样的话，我又能继续做巧克力了！」",
    "「まだこれからチョコレートを作るのか？」": "「接下来还要做巧克力吗？」",
    "「はい！　まだまだ完成は遠いですから、\\n　もっと作って研究しないとなんですよぅ」": "「是的！　因为离完成还很远，\\n　所以要多做多研究才行」",
    "「……そうか、分かった。無理をしない程度に、な」": "「……这样啊，我知道了。别太勉强自己了」",
    "「でも、その……もし、ですよ？　\\n　また疲れて休憩していたらシてくれますか？」": "「但是，那个……如果，我是说如果哦？\\n　如果我累了的话，你能再帮我做吗？」"
}