{
    "お願い事があると言われたので、タラッサの部屋に向かう。": "她说有事要拜托我，于是我便前往塔拉萨的房间。",
    "いつもは堂々としている彼女が、\\n妙にそわそわした様子だったことが気にかかった。": "平时总是落落大方的她，\\n现在却显得有些坐立不安，让我有些在意。",
    "「私のために、貴重な時間を割いてくれてありがとう」": "「谢谢你为了我，特地拨出宝贵的时间。」",
    "「いや、ちょうど暇だったから平気だよ。\\n　それより、なにか困っているのか？」": "「不会，我刚好有空，所以没关系。\\n　话说回来，你有什么烦恼吗？」",
    "「困り事と言えば、困り事なんだろうな」": "「要说烦恼的话，确实是有。」",
    "タラッサは、苦笑いを浮かべて頷いた。": "塔拉萨露出苦笑，点了点头。",
    "「実は、カロリーナの代わりに、\\n　ペイシェの広報関係者からインタビューを受けることになったんだ」": "「其实，我得代替卡萝莉娜\\n　接受佩伊谢的公关人员采访。」",
    "「インタビューなんて、光栄じゃないか！　\\n　カロリーナの代わりということは、\\n　タラッサがひとりで取材を受けるのか？」": "「接受采访不是很光荣吗！\\n　既然是代替卡萝莉娜，\\n　塔拉萨要一个人接受采访吗？」",
    "「そう、私ひとり……\\n　いわゆる単独インタビューだな」": "「是的，只有我一个人……\\n　也就是所谓的单独采访」",
    "自然と前のめりになった俺が一歩前に進むと、\\nタラッサは頬を染めて視線を足元に落とした。": "我自然而然地向前迈了一步，\\n塔拉萨的脸颊染上红晕，视线落在了脚边。",
    "「ほら、カロリーナは人気アイドルだから多忙だろう？　\\n　おまけにペイシェの観光大使だから、イベント事には引っ張りだこなんだ」": "「你看，卡萝莉娜是人气偶像，所以很忙吧？　\\n　而且还是佩伊谢的观光大使，所以活动方面也忙得不可开交」",
    "「だから、目先を変える意味でも、\\n　他のユニットメンバーに話を聞いてはどうかという流れになったらしい」": "「所以，从改变视角的意义上来说，\\n　似乎就变成了采访其他组合成员的流程」",
    "「きっと、それだけじゃない」": "「肯定不止如此」",
    "「タラッサのパフォーマンスが広報関係者の目に留まったんだよ。\\n　いい経験ができそうでよかったな！」": "「塔拉萨的表演吸引了广告宣传人员的目光。\\n　感觉能成为很好的经验，真是太好了！」",
    "小さくガッツポーズを作ってみせると、タラッサは首を横に振った。\\nみるみるうちに顔中に不安の色が広がっていく。": "我微微摆出胜利姿势，塔拉萨摇了摇头。\\n转眼间，她的脸上就充满了不安的神色。",
    "「インタビューをされるのは初めてだからな。\\n　勝手がまったくわからない」": "「因为我是第一次接受采访。\\n　完全不知道该怎么做」",
    "「だが、ユニット全体の印象やペイシェの観光業への影響を考えると、\\n　絶対に失敗できないだろう」": "「但是，考虑到整个组合的印象和对佩伊谢旅游业的影响，\\n　我绝对不能失败」",
    "「それに、カロリーナの実績に泥を塗るようなことはしたくない。\\n　応援してくれるファンのためにも、アイドルとしての責任を果たさねば」": "「而且，我不想让卡萝莉娜的成就蒙羞。\\n　为了支持我的粉丝，我必须履行作为偶像的责任」",
    "持ち前の責任感の強さが、アイドルらしからぬ硬い表情を作り出していた。\\n俺は、そんなタラッサの肩を優しく叩く。": "她天生的责任感很强，这让她露出了不像是偶像的僵硬表情。\\n我温柔地拍了拍塔拉萨的肩膀。",
    "「だから、俺のことを呼んだんだろう？」": "「所以，你才叫我来的吧？」",
    "「ああ、そうだった……！　私としたことが、大切なことを忘れていた。\\n　インタビューの練習相手になってほしくて、皇子のことを呼んだんだった」": "「啊，对了……！　我竟然忘记了这么重要的事情。\\n　我叫皇子来，就是想让你当我的采访练习对象」",
    "「どうか私に力を貸してくれ」": "「请助我一臂之力」",
    "「もちろんだ！　\\n　一緒に取材の準備をしよう」": "「当然了！　\\n　我们一起准备采访吧」",
    "「ありがとう、皇子。\\n　そう言ってくれると思っていたぞ」": "「谢谢你，皇子。\\n　我就知道你会这么说」",
    "「早速だが、これが事前に受け取った取材概要書だ」": "「事不宜迟，这是事先收到的采访概要」",
    "タラッサは随分と和らいだ顔つきで、\\n大まかな質問内容などが書かれた紙を手渡した。": "塔拉萨的表情变得柔和起来，\\n她把一张写着大致问题内容的纸递给了我。",
    "この紙に書かれた質問に対する答えを、\\n端的にまとめて事前準備をするといいのだろうと思ったが――": "我本以为，只要把写在这张纸上的问题的答案\\n简单地总结一下，事先准备好就行了——",
    "「まずは、会話をする練習をしようか」": "「首先，我们来练习对话吧」",
    "「わかった。よろしく頼む」": "「明白了。请多关照」",
    "真面目故にいまから緊張している彼女の性格を考えると、\\nまずは、気楽にコミュニケーションを取ることを優先するのがベストだろう。": "考虑到她因为性格认真而从现在开始就紧张的性格，\\n首先，轻松地进行交流才是最好的吧。",
    "「タラッサは、今日はなにを食べたんだ？」": "「塔拉萨，你今天吃了什么？」",
    "「今日はペイシェの名産品を使ったレモンパイを食べたぞ」": "「今天我吃了用佩伊谢的名产做的柠檬派」",
    "「それはどんな味だったんだ？」": "「那是什么样的味道呢？」",
    "「そうだな……。\\n　爽やかな酸味が、元気を引き出してくれるような味だった」": "「我想想……\\n　清爽的酸味，就像是能让人打起精神的味道」",
    "「好きな海の色は？」、「思わず熱中してしまう瞬間は？」などなど……。\\n何気ない質問でタラッサのことを深堀りしていく。": "「喜欢的海的颜色是？」，「不由自主地沉迷其中的瞬间是？」等等……\\n我用一些不经意的问题深入挖掘塔拉萨的事情。",
    "そんな会話の途中、真剣に考えているが故に沈黙の時間が生まれてしまった。": "在这样的对话中，因为塔拉萨认真思考而产生了沉默的时间。",
    "「う～ん……」": "「嗯～……」",
    "「なかなか上手い言葉が浮かばないな。\\n　待たせるのは悪いから、次の質問に行こうか」": "「我想不到什么好词。\\n　让你等我也不好，我们继续下一个问题吧」",
    "タラッサは申し訳なさそうにパスを希望したが、\\nその必要はないと思った。": "塔拉萨一脸抱歉地想要跳过这个问题，\\n但我认为没有这个必要。",
    "「いや、タラッサの答えを待つよ」": "「不，我会等塔拉萨回答的」",
    "「だって、真剣に考えてくれた分、\\n　よりタラッサらしい言葉が出てくるんじゃないかって思うから」": "「因为，我觉得你越是认真思考，\\n　就越能说出符合塔拉萨风格的话」",
    "「皇子……」": "「皇子……」",
    "「沈黙することを恐れなくていい。\\n　インタビューは、お互いのことを理解するための時間なんだ」": "「不用害怕沉默。\\n　采访是为了互相理解对方的时间」",
    "「ありがとう。\\n　皇子から貰ったアドバイス、しかと心に刻んだぞ」": "「谢谢。\\n　皇子给我的建议，我会铭记在心的」",
    "「自分と相手のことをより深く知るための時間だと思い、\\n　気楽かつ真面目に取り組もうと思う」": "「我想，这是为了更深入地了解自己和对方的时间，\\n　我会轻松而认真地对待的」",
    "タラッサの力強い言葉に、取材が成功することを確信したのだった。": "塔拉萨坚定的话语，让我确信采访会成功。"
}