{
    "「素晴らしい王宮ですね！　\\n　このような素敵な場所にお招きいただき、ありがとうございます！」": "「真是座美丽的王宫！\\n　非常感谢您邀请我们来到如此美妙的地方！」",
    "「王宮といえども自分の世界のものとはずいぶんと趣が異なる。\\n　異国に来たという感じがするな」": "「虽说是王宫，但和自己世界的王宫风格大不相同。\\n　有种来到异国的感觉。」",
    "「異国というよりは異世界ですけどね」": "「与其说是异国，不如说是异世界。」",
    "「日差しから逃れられるならどこだっていいよ……」": "「只要能逃离阳光，哪里都好……」",
    "『世界に新しい秩序をもたらそうとするもの』こと、\\nあいつの仕業によってこの世界へと連れてこられた、\\nリア・ファル、ダイヤモンド、レイン、イヴの四人。": "莉亚·法尔、钻石、蕾茵、伊芙粉蝶花四人\\n因为「试图为世界带来新秩序的东西」\\n那家伙的所作所为，被带到了这个世界。",
    "彼女たちを伴って再びジャハラの王宮へとおじゃますることにした。": "我决定带着她们，再次造访贾哈拉的王宫。",
    "「みなさんは行くあても身よりもないでしょ？」": "「各位无处可去，也无依无靠吧？」",
    "「あいつから町を守ってくれたお礼だから、\\n　遠慮なく好きなだけ滞在してね」": "「这是为了感谢各位保护城镇的谢礼，\\n　请各位不用客气，想待多久就待多久。」",
    "「ありがとうございます♪\\n　申し訳ないですけど事情が事情ですし、\\n　お言葉に甘えさせていただきますね」": "「非常感谢♪\\n　虽然很不好意思，但毕竟情况特殊，\\n　那我们就恭敬不如从命了」",
    "「フルブライトの代表として、この恩義に必ず報いることを約束しよう」": "「我以弗尔布莱特的代表身份，向您保证一定会报答这份恩情」",
    "「とりあえず日陰に入らせて……ぷしゅー」": "「总之先让我进到阴凉的地方……噗咻」",
    "「せっかく別の世界に来たんですから、\\n　珍しいスイーツをいっぱい食べたいですねぇ！　\\n　あとでお店を案内してもらってもいいですか？」": "「难得来到别的世界，\\n　真想吃很多稀奇的甜品呢！　\\n　之后可以带我去店里逛逛吗？」",
    "「案内してもいいけど、もうちょっと後でな」": "「带你去是没问题，但要再等一会儿」",
    "「先ほどの戦闘の疲れがまだ残っているでしょうし、\\n　今日のところはゆっくりしたほうがいいんじゃないですかい」": "「刚才战斗的疲劳应该还没完全消除，\\n　今天还是先好好休息一下比较好吧」",
    "「それにあいつがいつ攻めてくるかわからないし、\\n　しばらくは大人しく待機してなきゃ」": "「而且也不知道那家伙什么时候会攻过来，\\n　暂时还是老实待机比较好」",
    "「観光は全部片付いたあとってことだね」": "「也就是说，观光要等到全部收拾好之后了呢」",
    "「はぅ～、残念です。面白そうな場所が目白押しなのに」": "「哈～好可惜。明明有很多有趣的地方」",
    "「あいつのもとへと行けるものなら、\\n　こちらから先制攻撃を仕掛けるものを……」": "「要是能去那家伙那里的话，\\n　我这边就能先发制人了……」",
    "「ダイヤモンドさん、今日はいつになく焦ってますね」": "「钻石小姐，你今天比平时都要着急呢」",
    "「ですがわかります。\\n　一刻も早く救星主さまのもとへと戻りたいですし……」": "「不过我明白。\\n　毕竟想尽快回到救星主大人身边……」",
    "「わ、私だってそうです！　一刻も早く班長のもとへ戻らないと！」": "「我，我也是！　必须尽快回到班长身边！」",
    "「観光を楽しむ気、まんまんだったくせに」": "「明明你刚才还兴致勃勃地想着要观光呢」",
    "賑やかな雰囲気だが、事態はなかなか深刻な状況である。": "虽然气氛很热闹，但事态却相当严重。",
    "リア・ファルやレインたちが元の世界へと戻る方法を知るたぬきは、\\nその一筋縄ではいかないやり方を教えてくれた。": "知道莉亚·法尔和蕾茵她们回到原来世界的方法的狸猫，\\n告诉了她们一个出乎意料的方法。",
    "「みなさんが元の世界へ戻れる方法はただひとつ」": "「各位回到原来世界的方法只有一个」",
    "「『世界に新しい秩序をもたらそうとするもの』の計画をくじくこと」": "「那就是破坏『试图为世界带来新秩序的东西』的计划」",
    "「その計画っていうのはどういうものなんだ？　\\n　修正するとか、整理するとか言っていたが……」": "「那个计划是什么样的？　\\n　你刚才说要修正，整理什么的……」",
    "「実はあいつって、数多く存在する平行世界の\\n　管理や調整の役目を担っているんです」": "「其实那家伙，是负责管理，调整\\n　众多平行世界的角色」",
    "「その調整の一環として、リア・ファルさんの世界、レインさんの世界、\\n　そしてあなたたちの世界を手掛けることにしたみたです」": "「作为调整的一环，莉亚·法尔小姐的世界，蕾茵小姐的世界，\\n　还有你们的世界，似乎都被它盯上了」",
    "「『世界に新しい秩序をもたらそうとするもの』は、\\n　複数の世界で同時に出現、干渉することが可能だから……」": "「因为『试图为世界带来新秩序的东西』\\n　可以在多个世界同时出现，进行干涉……」",
    "「リア・ファルさんやレインさんの世界にもいまごろ、\\n　あいつが現れて魔物をけしかけているはずですね」": "「现在这个时候，莉亚·法尔小姐和蕾茵小姐的世界里，\\n　那家伙应该也出现了，并且在驱使魔物吧」",
    "「そ、そんなことが……」": "「竟，竟然有这种事……」",
    "「救星主さまはご無事でしょうか……」": "「救星主大人没事吧……」",
    "「同時に異なる世界へと干渉するだなんて本来は不可能なんですけど、\\n　あいつは時空間を歪めることで成し遂げているみたいですね」": "「同时干涉多个世界，本来是不可能的，\\n　但那家伙似乎通过扭曲时空来实现了」",
    "「でもそれって半端なく負荷のかかる行動なんです。\\n　そこにあなたたちのつけ入る隙があるはずです」": "「不过，这是个负担相当大的行动。\\n　你们应该能抓住这个机会」",
    "「さっきのように侵攻を阻止するなどの負荷をかけ続ければ、\\n　あいつもいつかは諦めるはずですよ」": "「如果像刚才那样持续阻止它的进攻，\\n　它总有一天会放弃的」",
    "「そうすれば時空の歪みはやがて収まって、\\n　元の世界に帰れる見込みが出てくるってわけですね！」": "「这样一来，时空的扭曲就会平息，\\n　你们就有希望回到原来的世界了！」",
    "「ようするに、機械で例えるならエラーを何度も起こして\\n　負荷を与え続けるのと同じこと？」": "「简单来说，如果用机器来比喻的话，\\n　就是让它不断发生错误，持续施加负担？」",
    "「うふふ、そういうこと。するどいですね～」": "「呵呵，就是这样。你真敏锐呢～」",
    "「というわけでまたあいつが侵攻してきたら、\\n　華麗に撃退しちゃってください」": "「所以，如果那家伙再次进攻的话，\\n　请你们华丽地击退它吧」",
    "「本来、みなさんが撃退するだけでは与える負荷は軽いのですが、\\n　別の世界の人たちが同様にあいつを撃退したとすれば――」": "「本来，光靠各位击退它的话，给它的负担是不够的，\\n　但如果其他世界的人们也同时击退它的话——」",
    "「負荷がかかりすぎてシステム停止みたいな状態になるってことだね。\\n　機械にたとえると」": "「也就是说，如果用机器来比喻的话，\\n　它会因为负荷过重而陷入类似系统停止的状态」",
    "「そうですね。仮に機械にたとえるなら」": "「是的。如果用机器来比喻的话」",
    "「それなら話は早いですぜ。また返り討ちにしてやりやしょう」": "「那事情就简单了。我们再把它打回去吧」",
    "「ですが、何度も撃退というのは……体力が持つでしょうか？」": "「但是，要击退它好几次的话……我们的体力撑得住吗？」",
    "「いつどこに現れるかもわからないですしね」": "「而且也不知道它什么时候会出现在哪里」",
    "「それなら心配ないです。\\n　運がよければ一度の撃退ですむ可能性もあるし、\\n　きっとまたこの広場の上空に現れるでしょうから」": "「这一点不用担心。\\n　运气好的话，可能只需要击退一次就行了，\\n　而且它肯定会再次出现在这个广场的上空」",
    "「たしかに、運が良ければ一度のエラーで停止することもあり得るよね」": "「确实，如果运气好的话，有可能只出现一次错误就停止了」",
    "「だが、この広場に現れるってどうして言い切れるんだ？」": "「但是，为什么能断言它会出现在这个广场上呢？」",
    "「あいつが再び侵攻するときは、\\n　時空間を歪めて作り出した裂け目から魔物を呼び出すはず」": "「那家伙再次进攻的时候，\\n　应该会从扭曲时空制造出来的裂缝中召唤出魔物」",
    "「ああいう穴を何か所も作るのもまた負荷がかかるから、\\n　きっと同じ場所から侵攻してくると思うんです」": "「因为制造出好几个那种洞穴也会造成负担，\\n　所以我觉得它一定会从同一个地方进攻」",
    "「城壁に穴を空けたとして一度攻め込むのに失敗したとしても、\\n　また同じ穴から攻めざるを得ないのと理屈は同じだな」": "「即使在城墙上开了个洞，但进攻失败了，\\n　也必须从同一个洞进攻，道理是一样的」",
    "「ふーん。省エネ設計なんだね」": "「嗯。是节能设计啊」",
    "「ところでどうしてたぬきはあいつについてそんなに詳しいんだ？」": "「话说回来，为什么狸猫对那家伙这么了解呢？」",
    "「ふふっ、知りたいですか？」": "「呵呵，想知道吗？」",
    "「実はですね。あれは私たちが開発した\\n　システムというかＡＩのようなもので……」": "「其实啊。那是我们开发的\\n　系统，或者说是AI一样的东西……」",
    "「これ以上はひ・み・つ。上から怒られちゃいますから。\\n　余計なことしゃべっちゃう前に、私は失礼しますね」": "「再往下就是秘·密了。要是说太多会被上面骂的。\\n　在我说出不该说的话之前，我就先告辞了」",
    "「それじゃあ……みなさんの健闘を祈ってます」": "「那么……祝各位武运昌隆」",
    "「あ、逃げた……！」": "「啊，逃跑了……！」",
    "「なにか後ろ暗いことでもあったのかしら？」": "「是不是做了什么亏心事？」",
    "「ま、そーいうことなんじゃない？」": "「嘛，不就是那样吗？」"
}