{
    "「本での描写の中に、こんなことが書いてありました。\\n　自ら動いてみると、極上の快楽を得ることができた、と……」": "「书中的描写中，有写到这样的内容。\\n　自己动起来的话，就能得到极致的快乐……」",
    "「自ら動く、と言っても、お相手がいないとできませんから……\\n　皇子にご協力いただきたいな、と思いまして……\\n　お願い、できますよね？」": "「虽然说要自己动，但没有对象的话就做不到……\\n　所以我想请皇子协助我……\\n　可以拜托你吗？」",
    "「大丈夫、きっとお互いに満足できるはずですよ……\\n　だって、私が極上の快楽を味わうということは、皇子だって……」": "「没问题的，我们一定能互相满足……\\n　因为，我品尝到极致的快乐，皇子也……」",
    "積極的に触れながら、エラストスはこちらの身体に跨ってきた。\\n柔らかく、熱い肉体でのしかかり、欲に溢れた目で見下ろしてくる。": "艾拉斯图斯积极地触摸着，跨坐到我的身上。\\n柔软、炙热的肉体压了上来，用充满欲望的眼神俯视着我。",
    "「なるほど……上になる、というのはこういう気持ちなのですね……\\n　これだけでも、なかなかどうして……」": "「原来如此……在上面的感觉是这样的啊……\\n　光是这样，就相当……」",
    "「皇子は組み伏せられてみて、いかがですか……？　\\n　小説では若干の恥ずかしさがありつつも、\\n　それに勝る高揚感があったと記載がありましたが……」": "「皇子被压在下面，感觉如何……？\\n　小说中虽然有些羞耻，但记载着胜过羞耻的兴奋感……」",
    "「そうだな……どちらかというと、俺は興奮しているかな……\\n　エラストスがこうして積極的なわけだし……」": "「这个嘛……真要说的话，我应该很兴奋吧……\\n　毕竟艾拉斯图斯这么积极……」",
    "「まあ……私が積極的だと、興奮するのですか？　\\n　欲を貪る、はしたない女だと……思ったりはしないのですか？」": "「哎呀……我这么积极，会让你兴奋吗？\\n　你不会觉得我是个贪求欲望、不知羞耻的女人吗？」",
    "「そんなこと、思わないよ。\\n　俺も望んで、エラストスとこういうことをしているわけだからさ」": "「我不会这么想的。\\n　因为我也希望和艾拉斯图斯做这种事」",
    "「……皇子も望まれているのですね。それを聞いて安心しました。\\n　無理に付き合わせているのではないかと、不安だったので……」": "「……皇子也想做啊。听到你这么说我就放心了。\\n　我本来还担心你是不是在勉强自己陪我……」",
    "「むしろ、ちょっと楽しみですらあるんだ。\\n　エラストスが極上の快楽を得るために、\\n　どんな動きをするんだろうって」": "「我反而有点期待呢。\\n　艾拉斯图斯为了得到极致的快乐，\\n　会做出什么样的动作呢」",
    "「……お誘いしたのは私ですけど、\\n　改めてそう言われると、とんでもないお願いをしましたよね……」": "「……虽然是我邀请你的，\\n　但你这么一说，我才发现自己提出了一个不得了的请求……」",
    "「でも、皇子もこうして応えてくださっていますから、\\n　最後まで頑張りますよ。\\n　こんなに……硬くされて、期待しているようですし……」": "「不过，皇子也像这样回应了我，\\n　我会努力到最后的。\\n　毕竟……你都这么硬了，好像很期待的样子……」",
    "エラストスはこちらのそそり立つ肉棒を見ると、熱い息を漏らした。\\n生唾を飲み込み、緊張を誤魔化すようにこちらの腕を撫でる。": "艾拉斯图斯看着我耸立的肉棒，吐出热气。\\n她吞了吞口水，像是要掩饰紧张似的抚摸着我的手臂。",
    "「す、すごい大きさ……ですよね……これを入れたら……\\n　私の、お腹のこんなに深いところまで来ちゃうだなんて……」": "「好、好大……对吧……要是把这东西插进来……\\n　我的肚子会这么深的地方被顶到……」",
    "「……そろそろ、我慢できなくなってきました。\\n　準備もここまでにして……それでは、失礼しますね……？」": "「……我差不多快忍不住了。\\n　准备就到此为止……那么，失礼了……？」",
    "「あっ……はぁあ、ああっ……皇子の、熱いのがぁあっ……\\n　ん、くうっ……はいって、きてぇっ……は、あっ……」": "「啊……哈啊，啊啊……皇子的，热热的……\\n　嗯，唔……进来了，进来了……哈，啊……」",
    "「あっ……す、すご、ぉっ……どこまで、入ってくるんですかっ……？　\\n　お、思っていたより、深いところまで、きて、まっ……」": "「啊……好，好厉害……到底要插到哪里呢……？　\\n　比，比想象的，还要深的地方，进来了……」",
    "ゆっくりとエラストスの膣壁が、肉棒を飲み込んでいく。\\nその熱さと感触に、思わずこちらまで身体が震えてしまった。": "艾拉斯图斯的阴道壁慢慢地吞下了肉棒。\\n那热度和触感，让我的身体也不由得颤抖起来。",
    "「は、ぁっ……皇子も、そんなに震えるほど感じられて……\\n　まだ、入れただけなのに……ん、ふ、ぅうっ……」": "「哈，啊……皇子也，感觉到了颤抖……\\n　明明，才刚插进来……嗯，呼，唔唔……」",
    "「もうすでに強い快楽を得ているというのに……\\n　これ以上の快楽を得てしまったら、\\n　私たちはどうなるのでしょうね……？」": "「明明已经得到了强烈的快感……\\n　要是再得到更多的快感的话，\\n　我们会变成什么样呢……？」",
    "「さあ、どうだろうな……それを知るために、試しているんだろ……？　\\n　好きに動いてみたらどうだ？」": "「谁知道呢……就是为了知道这个，才在尝试的吧……？　\\n　随你喜欢地动动看吧？」",
    "「ふふ、そうでしたね……では、お言葉に甘えて、失礼します……\\n　ふ、ぅっ……ん、んくっ……ん、んっ、んんっ……」": "「呵呵，是啊……那么，就听你的，失礼了……\\n　呼，唔……嗯，嗯唔……嗯，嗯，嗯嗯……」",
    "膣内を混ぜるように、ゆっくりと腰を動かしていくエラストス。\\nぬち、ぬち、と小さな水音が、やたらと耳に入ってくる。": "艾拉斯图斯像是在搅拌阴道内一样，慢慢地动着腰。\\n咕啾，咕啾，微弱的水声，格外清晰地传入耳中。",
    "「はあっ、ぁっ……あんっ……おう、じっ……\\n　どうぞ、遠慮せず……私の胸も、触ってくださいね……？」": "「哈啊，啊……啊嗯……皇子……\\n　请不要客气……也摸摸我的胸部吧……？」",
    "「私が自分で動きたいのはもちろん、あるんですが……\\n　んんっ……皇子にも、触れていただきたいんです……」": "「虽然我当然也想自己动……\\n　嗯嗯……但我也想让皇子摸摸……」",
    "大きくて柔らかく、そして重たい乳房に、強く手を押し当てられる。\\nそれを形が変わるほどに揉みしだくと、嬉しそうな吐息が聞こえた。": "她用力地将又大又软，而且沉重的乳房压在我的手上。\\n当我揉捏到变形时，她发出了愉悦的喘息。",
    "「はぁんっ……あっ……強く、ぎゅってされるの、すきぃ……\\n　そうされると、私も勝手に、\\n　腰を動かしたくなってぇっ……んっ……」": "「哈啊嗯……啊……我喜欢被用力地捏……\\n　被你这么一捏，我也会不由自主地\\n　想要动腰……嗯……」",
    "もっと触れというように、エラストスはこちらの腕を引っ張った。\\n負けじと求められるがままに、\\n互いの身体を使って気持ちよくなっていく。": "艾拉斯图斯拉扯着我的手臂，仿佛在说「再多摸一点」。\\n我也不服输地顺着她的要求，\\n用彼此的身体互相取悦。",
    "「はっ……皇子、痛いとか、苦しいとか、ありませんか……？　\\n　今のところ、私……かなり自由に、動いてますけどぉ……」": "「哈……皇子，你不会痛或难受吗……？\\n　我现在……动得相当自由……」",
    "「まったく問題ないよ。エラストスが好きに動いてくれるとっ……\\n　こっちも、気持ちいいから……」": "「完全没问题。艾拉斯图斯你爱怎么动就怎么动……\\n　因为我也很舒服……」",
    "「んっ、よかったです……じゃあ、このまま動きますね……\\n　奥を、ずん、ずんってするとぉ……気持ちいいんですよぉっ……」": "「嗯，太好了……那我就继续动了……\\n　里面，滋、滋地动……很舒服哦……」",
    "「ふっ……ふっ……ああ、でもっ……ごめんなさい、皇子……\\n　もっと奥の方が切なくなってきたので……強く、しますね？」": "「呼……呼……啊啊，但是……对不起，皇子……\\n　更深处变得难受了……要用力了哦？」",
    "宣言通り、エラストスの動きはますます激しくなってきた。\\n強い締まりの膣内に扱き上げられるも、暴発しないよう耐えるばかりだ。": "正如她所宣言的那样，艾拉斯图斯的动作越来越激烈。\\n虽然被紧紧缠住的阴道内摩擦着，但我还是忍耐着不爆发。",
    "「は、あぅっ……んっ、んふっ、ふ、ぁっ……んくっ、ぅっ……\\n　ああっ、これっ……これ、ですっ……ここが、いちばんいいっ……」": "「哈，啊呜……嗯，嗯呼，呼，啊……嗯咕，呜……\\n　啊啊，这个……就是这个……这里，最舒服了……」",
    "「あ、でもっ、こっちもぉ、おっ……ほ、ぉっ……う、んんっ……\\n　どうしましょう、どこも気持ちよくて、おかしくなりそうですぅ……」": "「啊，但是，这里也，哦……呼，哦……呜，嗯嗯……\\n　怎么办，哪里都好舒服，感觉要变得奇怪了……」",
    "腰を動かしながら、エラストスは自分が一番感じ入る場所を探している\\nようだった。だが肉棒がどこを擦っても、気持ちよさそうに目を細める。": "艾拉斯图斯一边动着腰，一边寻找着自己最舒服的地方\\n。但是无论肉棒摩擦到哪里，她都会舒服地眯起眼睛。",
    "「あんっ、あっ……こうしてっ、奥を潰すと、声が押し出されてっ……\\n　ん、くぅうっ、んくっ……\\n　すごく、えっちな気分が増していきますっ……」": "「啊嗯，啊……像这样，顶到深处的话，声音就会被挤出来……\\n　嗯，咕呜呜，嗯咕……\\n　感觉，越来越色情了……」",
    "「あ、はぁっ、あっ、あっあっ……だめ、ぜんぶいいっ……\\n　おうじのおちんちん、気持ちよくて、たまんないですぅっ……」": "「啊，哈啊，啊，啊啊……不行，全部都好舒服……\\n　皇子的小鸡鸡，好舒服，受不了了……」",
    "呼吸を荒げながら、エラストスは遠慮なく腰を打ち付けてくる。\\nこちらの都合など考えず、ただただ自分が気持ちよくなるためだけに。": "艾拉斯图斯一边喘着粗气，一边毫不客气地撞击着我的腰。\\n完全不顾我的感受，只顾着让自己舒服。",
    "「はあっ、あっ、すごっ、おっ、んっ、ふっ……皇子の自由を、\\n　私が奪って……\\n　こうして、皇子のおちんちんで好き勝手なことをして……」": "「哈啊，啊，好厉害，哦，嗯，呼……皇子的自由，\\n　被我夺走了……\\n　就这样，用皇子的肉棒做着自己喜欢的事……」",
    "「なんて背徳的なんでしょうっ……ナカも気持ちいいのですが、\\n　こういう状況にも興奮して、私っ……腰が、止まりませんっ……！」": "「多么背德啊……虽然里面也很舒服，\\n　但这种状况也让我兴奋不已，我……腰停不下来了……！」",
    "「あっ、あんっ……おうじっ、おうじっ……！　\\n　私の腰使いは、どうですか？　気持ちいいですかぁっ……？」": "「啊，啊嗯……皇子，皇子……！　\\n　我的腰法怎么样？舒服吗……？」",
    "最早暴力に近い腰使いに、必死に頷く。\\nするとエラストスは蕩けた表情のまま、嬉しそうに言った。": "面对近乎暴力的腰法，我拼命点头。\\n于是艾拉斯图斯带着陶醉的表情，高兴地说道。",
    "「よ、よかったああっ……\\n　わたしもおっ、もうっ、じぶんでは抑えきれない、くらいっ……\\n　きもちっ、よくてえぇえっ……はぁうっ、ぁあっ、んっ……」": "「太，太好了……\\n　我也，已经，自己都控制不住了……\\n　好舒服啊……哈啊，啊啊，嗯……」",
    "「このままっ、いっしょにきもちよく、なりましょうねっ……？　\\n　ね、おうじっ……私が、しゃせいさせてあげますからねえっ……！」": "「就这样，一起舒服起来吧……？　\\n　皇子……我会让你射出来的……！」",
    "「いっしょにっ、ごくじょうの、かいらくうっ……\\n　あじわいましょおっ……！　\\n　ああっ、もっ、イキますっ……もう、げんかいが、きてぇえっ……！」": "「一起，享受高潮的快乐吧……\\n　一起感受吧……！　\\n　啊啊，要，要去了……已经，到极限了……！」",
    "「イっくうぅううううっ……！　\\n　んはあっ、ああぁああああんっ！」": "「去了啊啊啊啊啊……！　\\n　嗯哈啊，啊啊啊啊啊啊嗯！」",
    "エラストスが大きく腰を叩きつけたと同時に絶頂し、膣内で吐精した。\\n搾り取るような動きをする膣壁に、思わず腰を押し付けてしまう。": "艾拉斯图斯在用力地撞击腰部的同时高潮了，我在阴道内射精了。\\n面对榨取般的阴道壁，我不由得把腰压了上去。",
    "「ああああっ、おうじのっ、あついのがぁあっ……\\n　わ、わたしのおくまでぇ……とどいて……またイくうぅうっ……」": "「啊啊啊啊，皇子的，热热的……\\n　到，到我的深处了……又要去了……」",
    "こちらの腕を何度も掴みなおしながら、エラストスは快楽を享受していた。\\n腰を揺らして最後の一滴まで搾ろうとしているのは、無意識だろうか。": "艾拉斯图斯一边多次抓住我的手臂，一边享受着快乐。\\n她摇晃着腰，想要榨出最后一滴，这是无意识的吗？",
    "「ふぅ……ふぅ……な、なるほど……\\n　これが、極上の快楽……なのですね……\\n　これは、想像以上に……気持ちが昂るものでした……」": "「呼……呼……原，原来如此……\\n　这就是，极致的快乐……啊……\\n　这比想象中……还要让人兴奋……」",
    "一人納得したように頷きながら、エラストスはその余韻を味わっていた。\\nそのせいで上から退くつもりはないのか、一向に動く気配はない。": "艾拉斯图斯一边自顾自地点头，一边品味着余韵。\\n她似乎不打算从我身上下来，完全没有要动的迹象。",
    "「……小説の男女は、この快楽に酔ってしまい、行為を続けるんです。\\n　お互いの欲が尽きるまで……何度も、何度も……」": "「……小说中的男女，会沉醉于这种快乐，继续做下去。\\n　直到彼此的欲望都耗尽为止……一次又一次……」",
    "「私は、今なら小説の男女の気持ちがわかるかもしれません……\\n　だって、こんなのを知ってしまえば、\\n　もっと欲しくなるでしょうから……」": "「我现在或许能理解小说中男女的心情了……\\n　因为，一旦知道了这种感觉，\\n　就会想要更多……」",
    "じっとりと見下ろしてくるエラストスは、\\nまだまだ呼吸が落ち着いていない。\\nこの後、朝まで付き合うことになったのは、言うまでもないだろう。": "艾拉斯图斯目不转睛地俯视着我，\\n她的呼吸还没有平静下来。\\n之后，我陪她一直做到早上，这就不必多说了。"
}