{
    "「んん、はぁ……ん……商人ちゃんったら……\\n　ぱふぱふ、ぺろぺろしてほしいなんて……欲望、剥き出しぃ……」": "「嗯嗯，哈啊……嗯……小商人真是的……\\n　居然想要我帮你乳交，舔鸡鸡……欲望，暴露无遗……」",
    "ぱふぱふ、ぺろぺろの音の響きの通り、\\n胸に挟んだペニスを口で癒してもらうことが自分の提案だった。": "正如啪呼啪呼，舔舔的声音所描述的那样，\\n我提议用胸部夹住阴茎，然后用嘴来治愈它。",
    "身体が縮んでも十分な大きさを保ったキャロルの乳房が、\\n逸物を両脇から柔らかく圧迫する。": "卡罗尔的乳房即使身体缩小了也保持着足够的大小，\\n从两侧柔软地压迫着我的肉棒。",
    "「んん、しょ……びくん、びくんって、もう反応してる……\\n　おっぱいの中で、むくむくって大きくなる感覚……なつかしいなぁ」": "「嗯嗯，嘿咻……一跳一跳的，已经有反应了……\\n　在胸部里面，膨胀变大的感觉……好怀念啊」",
    "「でも……前より、おっきく感じるから……んぅ……\\n　なつかしさよりも……ちょっぴり新鮮なかんじ……ふふ……」": "「但是……感觉比以前更大了……嗯唔……\\n　比起怀念……更有一种新鲜感……呵呵……」",
    "すっかり隆起した男のものが、豊かな丘の間からひょこりと顔を出す。\\nいやらしさたっぷりな光景に、視覚から興奮が募っていく。": "完全隆起的男性器官，从丰满的山丘之间探出头来。\\n这幅淫荡的景象，让我的兴奋从视觉上逐渐高涨。",
    "「ふぅ、んん……あ、おちんちんの先っぽ、こんにちはぁ♪」": "「呼唔，嗯嗯……啊，小鸡鸡的前端，你好♪」",
    "「なんだかぴくぴく嬉しそう♪\\n　商人ちゃん、わたしのおっぱい大好きだもんねぇ」": "「感觉一跳一跳的，好像很高兴♪\\n　小商人，最喜欢我的胸部了呢」",
    "キャロルが自分の分身へと話しかけるたびに、\\n生暖かい吐息がその表面を撫でていく。": "每当卡罗尔向我的分身搭话的时候，\\n温暖的吐息就会轻抚其表面。",
    "ぞわぞわとした快感にもどかしさを感じ、\\n思わず腰を震わせてしまった。": "这种酥麻的快感让我感到焦躁，\\n腰不由自主地颤抖起来。",
    "「んぁんっ……もう、そんなふうに暴れたら、んんぅ……\\n　ちゃんと、挟めなく、なっちゃうよぉ……ぁぁんっ」": "「嗯啊嗯……真是的，这么乱动的话，嗯嗯……\\n　就没办法好好夹住了……啊啊嗯」",
    "「挟むだけじゃなくて、上下に動かしたり……\\n　それに、そろそろ舐めてほしい……お願いだ……！」": "「不要只是夹住，上下动起来……\\n　而且，差不多该舔了……拜托了……！」",
    "「お願い、ですって～……？」": "「你说，拜托了～……？」",
    "その瞬間、彼女が自由を愛し、\\n強制を嫌う性格であることを思い出した。": "那一瞬间，我想起了她热爱自由，\\n讨厌强制的性格。",
    "しかし、キャロルはぺろりと唇を湿らせると、\\nうっとりと男根の頭部を見下ろす。": "但是，卡罗尔舔了舔嘴唇，\\n陶醉地俯视着男根的头部。",
    "「も・ち・ろ・ん♪\\n　商人ちゃんが求めてくれるなら、何でもしてあげるぅ……あむ」": "「当·然·啦♪\\n　如果小商人想要的话，我什么都会做的……啊唔」",
    "「んれる……れる……ぺる、ぅ……ん、ぅ……\\n　こう、かなぁ……れる、ちむ……ちゅる、ちゅぅぅ……んん、ぅ……」": "「嗯舔……舔……舔，唔……嗯，唔……\\n　这样，吗……舔，啾……啾，啾……嗯嗯，唔……」",
    "亀頭に触れた舌先が、ちろちろとその更に先端の鈴口を舐める。": "舌尖触碰到了龟头，然后开始舔舐龟头的前端。",
    "「んん……ふ、ちむ……ちゅる、ちゅるぅ……\\n　ぺろぺろするだけで、うまく……飲み込めないよぉ……んれる、れむぅ」": "「嗯嗯……呼，啾……啾，啾……\\n　光是舔的话，没法……好好吞下去啊……嗯舔，舔」",
    "「おっぱい、動かふのは……んる、れぅ……\\n　けっこう、かんたんなのにぃ……んん、ふぅ、ん……ちぅ、ちる……」": "「胸部，动起来的话……嗯，舔……\\n　明明很简单……嗯嗯，呼，嗯……啾，啾……」",
    "亀頭の一部が重点的に責められる心地よいこそばゆさと、\\n竿がすっぽりと包まれ揺すられる抱擁感が訪れる。": "龟头的一部分被重点责难的酥麻感，\\n和整根肉棒被包裹住的拥抱感同时袭来。",
    "対照的なふたつの快感に同時に飲み込まれ、\\n開始直後で既に脳がおかしくなりそうだった。": "两种截然不同的快感同时袭来，\\n才刚开始我就感觉大脑要变得奇怪了。",
    "「ん、ふぅ、ぅん……商人ちゃん……\\n　切ない顔しへる……んれる、るぅ……」": "「嗯，呼，唔嗯……小商人……\\n　一脸难受的样子……嗯舔，舔……」",
    "「わらひ……おちんちんのこと……んれる、ちゅ、ちゅむぅ……\\n　ちゃんと、気持ひよくできへるみたいね……よかったぁ……」": "「我……好像……嗯舔，啾，啾……\\n　让肉棒，舒服起来了呢……太好了……」",
    "キャロルは細かな口づけを繰り返し、唾液を男根へと纏わせながら、\\n柔肉の球を持ち上げてカリ首を刺激する。": "卡罗尔反复地亲吻着，一边用唾液包裹住男根，\\n一边抬起柔软的肉球刺激着冠状沟。",
    "「ふぅ、んん……ん、ちゅるぅ……はぁ、む……ん、れるぅ……」": "「呼，嗯嗯……嗯，啾噜……哈啊，唔……嗯，舔……」",
    "「んぅんっ……ちゅ、ちゅるるぅ……んん……\\n　ふぁぅ……持ち上げると、咥えやすいわぁ……れる、れる、ちゅぅ」": "「嗯唔嗯……啾，啾噜噜……嗯嗯……\\n　呼啊……抬起来的话，就更容易含进去了……舔，舔，啾」",
    "もとが大人のキャロルとはいえ、\\nこんな小さな見た目の子に奉仕をさせているという背徳感と……。": "虽说卡罗尔本来就是个大人，\\n但让这么小的孩子侍奉自己，还是有种背德感……。",
    "小さな口で懸命に愛撫してくれる彼女の健気さ、\\nそして大きな胸により確かな快楽を得られる充足感が、三重に襲い来る。": "她用小小的嘴巴拼命地爱抚着我的肉棒，\\n还有通过巨大的胸部获得的快感，三重快感同时袭来。",
    "「ん、んる……ぅぅ、ん……？　\\n　んちゅるっ……おちんちんから、おつゆでてきたねぇ……んれる、るる」": "「嗯，嗯噜……唔唔，嗯……？　\\n　嗯啾噜……从肉棒里，流出了汁液呢……嗯舔，噜噜」",
    "「はぁ、んん……もっと、感じてもらえるように、がんばるからねぇ……\\n　んる、んむぅ、ふぅ、ぅぅんっ……」": "「哈啊，嗯嗯……我会努力让你，更加舒服的……\\n　嗯噜，嗯唔，呼，唔唔嗯……」",
    "「んちゅるっ……れぅ……れりゅ、れりゅ……ちゅむ、ちるぅ……\\n　ぁぅ、ん……ぬるぬるしへ……やりやふい……はむぅ、んく、ぅん」": "「嗯啾噜……舔……舔，舔……啾唔，啾噜……\\n　啊唔，嗯……变得黏糊糊的了……好恶心……哈唔，嗯咕，唔嗯」",
    "先走り液と唾液と汗で表面が滑らかになり、\\n摩擦による刺激から密着度が増したことによる快感へと切り替わる。": "因为先走汁和唾液和汗水，表面变得光滑，\\n从摩擦带来的刺激切换到因为紧贴度增加而带来的快感。",
    "キャロルの上下運動に合わせて腰を浮かせ、\\n彼女のふにふにとした乳肉と頬肉を自ら貪らずにはいられない。": "我配合着卡罗尔的上下运动抬起腰，\\n无法抑制地贪求着她柔软的乳肉和脸颊。",
    "「んふぅっ、んん、ふむぅっ……！？　\\n　商人ひゃんが、迫っへきへるよぉっ……！？　んる、れる、じゅぅっ」": "「嗯呼，嗯嗯，呼唔……！？　\\n　商人先生，好激烈……！？　嗯噜，舔，啾」",
    "「んぅんっ……んっ……んっ……んっ……\\n　あ、息、合ってきたね……はむ、ちゅるっ……れりゅっ、ちゅるぅっ」": "「嗯嗯……嗯……嗯……嗯……\\n　啊，呼吸，同步了呢……哈唔，啾噜……舔，啾噜」",
    "こちらからの衝撃を受け止めようと、キャロルが半球をきゅっと握った。\\n圧力に加え、じんわりとした温度が肉棒を熱くする。": "为了承受我这边的冲击，卡罗尔紧紧地握住了半球。\\n压力加上温热的温度让肉棒变得火热。",
    "「んちゅるっ、んんふっ……じゅるっ、くちゅるぅ……\\n　一緒に、楽器、演奏しへるみたいで……んん、楽しくなっへきたぁ……♪」": "「嗯啾噜，嗯嗯呼……啾噜，咕啾噜……\\n　好像一起，演奏乐器一样……嗯嗯，变得开心起来了……♪」",
    "「くちゅ、くちゅって……ふたりで、えっちな音……鳴らひてるぅ……♪\\n　んる、れりゅぅ……くちゅ、ちゅるる、じるぅっ……」": "「咕啾，咕啾地……两个人，发出……色情的声音……♪\\n　嗯噜，舔……咕啾，啾噜噜，啾噜……」",
    "小さな口内を逸物が塞ぎ、中の唾液に浸されたり、\\n細かく動く舌にくすぐられる。": "小嘴被肉棒塞满，浸在里面的唾液中，\\n被微微颤动的舌头挠着。",
    "まるで彼女の性器に差し込んでいるようだと思っていると、\\nキャロルも同様のことを感じていたらしく。": "正当我感觉这简直就像插入了她的性器一样时，\\n卡罗尔似乎也感受到了同样的感觉。",
    "「んちゅ、くちゅる、ぅぅ、んっ……こんな、おっきくかんじる、\\n　商人ひゃんの、おひんひん……んれる、んふ、んん、んぅ……」": "「嗯啾，咕啾噜，呜呜，嗯……商人先生的，肉棒……\\n　感觉，好大……嗯舔，嗯呼，嗯嗯，嗯呜……」",
    "「んちゅる……今のおまんこに、入っっひゃったら……はぁふ、んぅん、\\n　わらひ……はむ、んちゅるん……どうなっひゃうんだろう……」": "「嗯啾噜……要是现在插进小穴里的话……哈啊呼，嗯呜嗯，\\n　我……哈唔，嗯啾噜嗯……会变成什么样呢……」",
    "「はむ……んんちゅ、んろ……はふ、んん……ちゅるっ、くちゅぅぅ……！」": "「哈唔……嗯嗯啾，嗯舔……哈呼，嗯嗯……啾噜，咕啾呜呜……！」",
    "「キャ、キャロル……！？　\\n　そんなに、執拗に、責められたら……っ……！」": "「卡，卡罗尔……！？　\\n　你这么，执拗地，责难的话……唔……！」",
    "「はふぅっ……！　ごめんねっ、商人ひゃん……！　\\n　んじゅる、るるっ……んむ、ぅぅんっ……」": "「哈呼呜……！　对不起，商人先生……！　\\n　嗯啾噜，噜噜……嗯唔，呜呜嗯……」",
    "「れも……とまらないっ……んちゅ、ちるれろ、れるんっ……\\n　とまら、ないのぉっ……れりゅ、ちゅむれろ……じるる……ごくんっ」": "「但是……停不下来……嗯啾，啾噜舔，舔嗯……\\n　停不下来……舔，啾唔舔……啾噜噜……咕咚」",
    "「おひんひん、もんだり、なめたりしてたら……んちゅむぅ、\\n　もっとしたいって気持ひ、あふれひゃって……！　んちゅる、じゅるんっ」": "「玩弄，舔舐肉棒的话……嗯啾唔，\\n　想要做更多的心情，就会溢出来……！　嗯啾噜，啾噜嗯」",
    "断続的な刺激を受け続け、着実に腹の奥へと性感が募っていく。": "断断续续地受到刺激，腹中的快感逐渐高涨。",
    "目の前にそれが迫っていることを示すように、\\n無意識に男根が震え、キャロルの柔らかさを更に貪る。": "仿佛在暗示着它即将逼近眼前，\\n肉棒无意识地颤抖着，更加贪婪地享受着卡罗尔的柔软。",
    "「んみゅぅぅっ……！？　おっぱいの中で、びくってぇ……んくぅんっ！　\\n　ふぅ、んっ、これ、くるの、きちゃうのぉっ……！？　んる、れるるっ」": "「嗯啾……！？　在胸部里面，一跳一跳的……嗯咕嗯！　\\n　呼，嗯，这个，要来了，要来了……！？　嗯噜，噜噜」",
    "「んじゅるっ、出ひてっ、んれる、れるん、あっついせいし、でるとこっ、\\n　ふぅんっ、わらひに、んむぅんっ、見へてぇっ……！　むぐぅんっ……！」": "「嗯啾噜，射出来，嗯噜，噜嗯，滚烫的精子，射出来的时候，\\n　呼嗯，让我，嗯呣嗯，看看……！　呣咕嗯……！」",
    "こちらのひっ迫感に促されるように、\\nキャロルも口を窄めながら舌と乳房を細かく揺すり、肉棒を揉みしだく。": "仿佛被我这边的紧迫感所催促一般，\\n卡罗尔也收紧了嘴巴，用舌头和乳房细致地摇晃着，揉捏着肉棒。",
    "「んれる、れりゅりゅ、んく、ふうっ……んじゅるっ、ちゅるる、れる、\\n　んっ、くぅぅんっ！？　ふむぅ、ん、ぅ、んっ、んっ、んっ、んんっ……」": "「嗯噜，噜噜，嗯咕，呼……嗯啾噜，啾噜噜，噜，\\n　嗯，咕嗯！？　呼呣，嗯，唔，嗯，嗯，嗯，嗯嗯……」",
    "「ん、うぅっ、ふううううううううううううううんっ……！？」": "「嗯，唔唔，呼唔唔唔唔唔唔唔唔唔唔唔唔唔嗯……！？」",
    "「ひゅぅんっ……！　んぁ、ふわぁぁぁ……\\n　いっぱい、かかっちゃったぁ……はぁ……ぁぁぁん……♪」": "「咻嗯……！　嗯啊，呼哇啊啊……\\n　射了好多，好多……哈啊……啊啊啊嗯……♪」",
    "堰を切って溢れ出した大量の精液は、\\n彼女の口に収まるはずもなく、顔や双丘にまで及んだ。": "决堤而出的大量精液，\\n不可能全部被她的嘴接住，甚至溅到了她的脸上和双峰上。",
    "ねっとりと男の匂いをまとったキャロルは、\\n恍惚とした表情を浮かべながら、呼吸を整えている。": "卡罗尔身上缠绕着粘稠的男性气息，\\n露出恍惚的表情，调整着呼吸。",
    "「はぁ……ぁぁぁぅ……もう……自分だけ、満足してぇ……」": "「哈啊……啊啊啊……真是的……只顾自己满足……」",
    "「自由にさせてくれるって、キャロルが言ったのに」": "「卡罗尔不是说要让我自由的吗」",
    "「だって、だってぇ……商人ちゃんが気持ちよさそうなの、\\n　うらやましいんだもん……うぅぅ～」": "「因为，因为……商人酱看起来很舒服的样子，\\n　我很羡慕嘛……呜呜～」",
    "こんなところで子どもっぽさが出るのかと苦笑しつつ、\\n本音を隠し切れない彼女へのいじらしさが溢れてくる。": "我一边苦笑着，心想她居然在这种地方表现出孩子气的一面，\\n一边对无法完全隐藏真心的她感到怜爱。",
    "「ね～え～……次は、わたしのお願いもちゃんと聞いて、\\n　きっと叶えてねえ？　そしたら許してあげる～、うふふっ」": "「呐～……下次，也要好好听我的请求，\\n　一定要实现哦？　那样的话我就原谅你～，呵呵呵」",
    "……キャロルの裏表のなさに悩まされたと思ったのも束の間、\\n自分が救われたのもまた、彼女の天真爛漫さなのだった。": "……我刚为卡罗尔表里如一的性格而烦恼，\\n却又被她的天真烂漫所拯救。"
}