{
    "団体戦の舞台は広範囲に渡るため、\\n観客はお目当てのチームと一緒に移動しながらの観戦となる。": "团体战的舞台范围很广，\\n观众会跟着自己支持的队伍一起移动观战。",
    "サンドラに応援を頼まれた俺は、\\nマカロンとともにAチームのスタート地点までやって来ていた。": "我受桑德拉之托来加油，\\n和马卡龙一起来到A队的起点。",
    "「みんながんばってー！」": "「大家加油——！」",
    "自軍の旗の前で作戦会議をしている面々が、\\nマカロンの声に手を振って応えている。": "在自军旗帜前开作战会议的众人，\\n挥手回应马卡龙的声音。",
    "うれしそうに応援していたマカロンだったが、\\nふいに首をかしげて、俺の袖を引っ張ってきた。": "马卡龙开心地加油，但忽然歪头，拉拉我的袖子。",
    "「ねえねえ、おーじ。ソフィアは？」": "「欸欸，王子。苏菲亚呢？」",
    "「ソフィアはこっちのチームじゃ……んん？　\\n　そういえばチーム発表のときもいなかったような……」": "「苏菲亚不在我们队……嗯嗯？\\n这么说来，公布队伍的时候好像也没看到她……」",
    "ふたりで首をかしげあっていると、明るい空に花火が打ち上がる。": "我们两个歪头疑惑时，烟火在晴朗的天空中绽放。",
    "「さあ、いよいよ団体戦が始まりましたぜー！」": "「好了，团体战终于要开始了！」",
    "「今回の殲滅フラッグバトルでは、\\n　相手を全員倒しただけでも、旗を奪っただけでも終わりません。\\n　ふたつとも達成して初めて勝利となるんですぜ」": "「这次的歼灭旗帜战，\\n　就算打倒所有对手，或是抢走旗子，都不会结束。\\n　必须达成这两项条件才算胜利。」",
    "「このルールの中、いったいどういう作戦をとるんですかね？」": "「在这种规则下，究竟会采取什么样的作战呢？」",
    "「だったら、誰かが残って旗を守るよりも、\\n　みんなで行動したほうが戦力的にも良さそうだね！」": "「既然如此，与其让某人留下来保护旗子，\\n　大家一起行动在战力上似乎比较好！」",
    "「ふむふむ、どうやらAチームは全員で移動する模様ですぜ！」": "「嗯嗯，看来A队全员都会移动！」",
    "「向かっているのは……方角からして海岸のミッションエリア、\\n　射程が伸びるマジックアイテム狙いでしょうかー！」": "「他们前往的地点……从方位来看是海岸的任务区域，\\n　目标是能延长射程的魔法道具吗——！」",
    "スタート地点までの道中、実況役のハンペンからいろいろ聞いたのだが、\\nミッションエリアで入手できるマジックアイテムの数々は、\\nウォーターバトルを各地で流行させるためにわざわざ開発したものらしい。": "在前往起点的路上，我从负责实况的汉佩尔那里听到了许多事情，\\n据说在任务区域中可以取得的魔法道具，\\n是为了让水枪大战在各地流行而特地开发的。",
    "今回の団体戦は試作品のお披露目や実証実験も兼ねているというのだから、\\nジェニルド財閥の……というかチーナの本気度がうかがえる。": "这次的团体战也兼具试作品的发表会与实证实验，\\n可见杰尼尔德财阀……应该说琪娜的认真程度。",
    "「みんな待って。\\n　なにか聞こえる……ううん、近づいてきてる！」": "「大家等等。\\n　好像有什么声音……不对，是有什么东西在靠近！」",
    "「先手必勝、おじゃましまーす！」": "「先下手为强，打扰了！」",
    "「おおっと、ミザリー選手に運ばれてリーリン選手があらわれたー！　\\n　ジェットブレードの機動性を上手くいかした電光石火の襲撃ですぜ！」": "「哦哦，米萨莉选手把莉琳选手带过来了！　\\n　利用喷射刀的机动性，电光石火般的袭击！」",
    "「ちっ。アタシを乗り物代わりにしやがって。\\n　帰りは自分の足で帰ってこいよォ！」": "「啧，居然把我当成交通工具。\\n　回去的时候自己走回去！」",
    "「わかりました。ありがとうございますー！」": "「知道了。谢谢你！」",
    "「さてと。\\n　身体もあったまってますし、さっそく修行の成果をお見せ――」": "「那么。\\n　身体也暖和起来了，马上让你们见识一下修行的成果——」",
    "「そう簡単には負けてあげられないのよね」": "「我可不会这么简单就输给你。」",
    "勢いよく飛び込みすぎたのか、\\nリーリンはサンドラ達に囲まれる形になっていた。": "或许是冲得太猛，\\n莉琳被桑德拉等人包围了。",
    "「いくら自信があるといっても、1対4では不利じゃないですか？」": "「就算你再怎么有自信，1对4也太不利了吧？」",
    "「う、た、確かにそんな気がしてきました。\\n　これはちょっと考えなしで突っ込みすぎちゃいましたかね、えへへ……」": "「唔，我，我确实开始这么觉得了。\\n　看来是我有点太鲁莽了，诶嘿嘿……」",
    "「今のはナシということでいったん帰らせて……」": "「刚才的不算，让我回去吧……」",
    "ナディラとサンドラから銃口を突き付けられて意気消沈。\\n回れ右して退散しようとするリーリンだが……。": "被娜迪拉和桑德拉用枪口指着的莉琳意志消沉。\\n她正准备转身离开……。",
    "「はいそうですかって帰してあげると思う？」": "「你觉得我们会放你走吗？」",
    "「ゆっくりしていって」": "「慢慢来吧」",
    "「うぅぅ……えい！」": "「呜呜呜……嘿！」",
    "レイナとライサに退路を塞さがれ、まさに四面楚歌なリーリンに見えたが\\n素早く回転しながら水を放った。": "蕾娜和莱莎堵住了莉琳的退路，莉琳看起来已经四面楚歌了，\\n但她还是迅速地转了一圈，放出了水。",
    "「きゃ！？」": "「呀！？」",
    "「いまのうちっ、たいきゃーく！」": "「趁现在，快撤！」",
    "一瞬の隙をついて、リーリンが一目散に逃げだしていく。": "莉琳抓住这一瞬间的空隙，一溜烟地逃走了。",
    "両チームともにまったくの無傷。\\nいったい何がしたかったのやらと観客もザワついているが、\\nそのおかしな行動の理由はすぐに明らかとなった。": "两队都毫发无伤。\\n观众们议论纷纷，不知道她们到底想干什么，\\n但很快她们奇怪行为的理由就揭晓了。",
    "「みんな不用意に動かないで。そこら中に罠が仕掛けられてる！」": "「大家不要随便乱动。到处都设了陷阱！」",
    "「こ、これは、足の踏み場もありません！　\\n　リーリンさんは不用意に突っ込んできたのではなく、\\n　ここに誘い出すために……！？」": "「这，这下连脚都没地方踩了！　\\n　莉琳小姐不是随便冲过来的，\\n　而是为了把我们引到这里……！？」",
    "地面と同化していてわかりづらいが、\\n罠が設置されているだろう部分がチカチカと点滅している。": "虽然和地面同化很难分辨，\\n但陷阱设置的地方正在一闪一闪地闪烁。",
    "さっきまで誰も気づかなかったということは、\\nリーリンが注意を引き付けているあいだに、ミザリーが仕掛けたのだろう。": "刚才谁都没有注意到，\\n说明是莉琳吸引住注意力的时候，米萨莉设置的吧。",
    "「それにしたって、今の一瞬でそんな芸当できるもんか？」": "「就算是这样，她刚才一瞬间就做到了吗？」",
    "「ミザリー、カッコいいのでびゅーんってとびながら、\\n　これくらいのはこもって、ボタンみたいなのぽちっておしてた！」": "「米萨莉很帅气地咻地跳起来，\\n　然后按下了按钮！」",
    "つまり罠自体はあらかじめ設置されていて、ミザリーは起動させただけ……。": "也就是说，陷阱本身是事先设置好的，米萨莉只是启动了它……",
    "「ハンペン、それってありなのか？」": "「汉佩尔，这样可以吗？」",
    "「ル、ルールブックには事前に罠を設置しちゃだめとは書いてないんで、\\n　この場合は……グレーですかね」": "「规、规则书上没有写不能事先设置陷阱，\\n　所以……算是灰色地带吧。」",
    "「向こうにはチーナがいるんだし、絶対わかっててやってるな」": "「对方有琪娜在，她绝对是故意的。」",
    "「ずるっこだ！」": "「好狡猾！」",
    "「だよなー」": "「就是说啊～」",
    "俺は少し考え、あらためてハンペンに質問する。": "我稍微思考了一下，再次向汉佩尔提问。",
    "「悪いけど、もう一回ルールブックを確認してもらえるか？」": "「不好意思，能再确认一下规则书吗？」",
    "「へ、へい、なにをでしょう……？」": "「好，好的，要确认什么……？」"
}