{
    "「あ、っ……な、なにをしているの、ですか……！」": "「啊……你，你在做什么……！」",
    "「いま、お互いにこうしたいんじゃないかと思って」": "「我觉得，我们彼此都想要这么做」",
    "会話の合間に挟み込まれるマルテの仕草は、ひとつひとつ艶めかしかった。\\n髪をかきあげたり、足を組み替えたり……。": "玛尔特在对话中夹杂的动作，每一个都很妖艳。\\n撩起头发，换翘另一只脚……。",
    "「わ、わたくしは……決して……そのような意図をもって、\\n　夜分に訪れたわけでは……」": "「我，我……绝对……不是带着那种意图，\\n　才在晚上来拜访的……」",
    "「マルテにとって俺の存在が貴重で、今後も支え合いたいって……\\n　そういう意味も含まれているんだと思ったんだ」": "「我觉得，玛尔特觉得我的存在很宝贵，今后也想互相支持……\\n　也包含了这种意思」",
    "「わたくしは、自らふしだらなことを匂わせる女なんかでは……\\n　ちょっと、そんなに腕へと力を込めないでください……！」": "「我并不是那种会主动暗示自己不检点的女人……\\n　请不要那么用力地抱住我……！」",
    "「すまない、もう抑えられそうになくって……！\\n　本当に嫌だったら、そのときはきちんと教えてくれ」": "「对不起，我已经无法抑制了……！\\n　如果你真的讨厌的话，到时候一定要告诉我」",
    "マルテをベッドまで運び、衣服を崩していった。": "我把玛尔特搬到床上，脱下她的衣服。",
    "彼女に抵抗の素振りは見られず、\\n自身の感情にどこか戸惑っているように窺える。": "她没有表现出抵抗的样子，\\n看起来像是对自己的感情感到困惑。",
    "「ま、待ってください……いきなり、このようにされても、\\n　気持ちが追いつきません……」": "「等，等一下……突然，被这样对待，\\n　我的心情还没跟上……」",
    "それならばと、しっかり準備を進めることにした。\\nマルテの脚を大きく広げ、その秘部へ肉茎を添える。\\n馴染ませるように裏筋で擦っていった。": "既然如此，那就做好充分的准备吧。\\n我将玛尔特的双腿大大地分开，将肉茎贴在她的秘部上。\\n像是要让她习惯一样，用阴茎的背面摩擦着。",
    "「ふわ、ああっ……なにを……？」": "「呼哇，啊啊……你在做什么……？」",
    "「ひゃ……！　ペニス、が……当たって、あぁぁ……\\n　もうこんなに大きく、固くなっています……！」": "「呀……！阴茎，碰到了……啊啊啊……\\n　已经变得这么大，这么硬了……！」",
    "まるでこちらの熱に当てられたかのように、\\nマルテの秘部も温もりと湿り気を帯び始め、\\nふっくらと赤く腫れ上がっている。": "仿佛是被我的热气所感染一般，\\n玛尔特的秘部也开始带着温暖和湿气，\\n变得红肿起来。",
    "「だんだん、体温も強く感じられて……ふぅ、んぅん……\\n　このようなことをして、わたくしの劣情を催そうだなんて……\\n　いやらしい、ですっ」": "「渐渐地，体温也变得强烈了……呼、嗯嗯……\\n　做这种事，竟然会让我产生情欲……\\n　真是下流。」",
    "「はぁ、ぅ、ぅぅ……やめて、ください……こんなことを、ふぅ、ん……\\n　している暇は、わたくしにはっ、ぁんっ」": "「哈啊、呜、呜呜……请、住手……我、呼、嗯……\\n　没有时间做这种事了，啊嗯！」",
    "もはや抵抗の意味を成さないか弱い言葉も、\\n徐々に感じている快楽にかき消されてしまう。": "她那已经没有抵抗意义的微弱话语，\\n也渐渐被感受到的快乐所淹没。",
    "彼女の陰唇に挟まれながらすっかり肥大した逸物を、\\nいよいよ膣口に宛てがう。": "我将被她的阴唇夹住的完全膨胀的肉棒，\\n终于抵在了阴道口上。",
    "「はぁ、ん……だめ、です……ふぅ、んぅ……\\n　これ以上、あぁ、最後までしてしまったら……\\n　わたくし、わたくし……っ」": "「哈啊，嗯……不行，的……呼，嗯……\\n　再这样下去，啊啊，要是做到最后的话……\\n　我，我……」",
    "「ふぅ、んん……！？　ちょっとっ！　もうペニスがはいってるぅ……\\n　ふ、うぅっ……うぅんんんんっ！」": "「呼，嗯嗯……！？　等一下！　肉棒已经进来了……\\n　呼，呜呜……呜呜嗯嗯嗯嗯！」",
    "マルテの官能のスイッチを付けるため、\\nそして行為をきちんと進めたいという態度と行動を示すため、\\n逸物を一息に中へ送り込んだ。": "为了打开玛尔特的官能开关，\\n也为了表现出想要好好进行行为的态度和行动，\\n我一口气将肉棒送入了她的体内。",
    "「はぁ、ふ、んんぅ……ほんとう、に……\\n　挿れてしまいましたね……はぁ、ふ」": "「哈啊，呼，嗯嗯……真的，已经……\\n　插进来了呢……哈啊，呼」",
    "「肉欲でパンパンに膨れた、あなたのものが……はぁ、ぁ……\\n　奥まで届いてわたくしの膣を……埋め尽くして、ふぅっ、います……！」": "「因为肉欲而膨胀的，你的东西……哈啊，啊……\\n　到达了最深处，把我的阴道……填满了，呼呜，了……！」",
    "男根がもたらした衝撃に声を震わせながらも、\\nマルテはその感触に浸っていた。": "尽管因为男根带来的冲击而颤抖着声音，\\n玛尔特还是沉浸在了那种触感中。",
    "「こ、こんなに性欲を持て余して……はぁ、あぁ、ん……\\n　その矛先が他の女性へ向けられていたらと考えると……\\n　ん、ふぅ、恐ろしい、ですね」": "「性，性欲这么过剩……哈啊，啊啊，嗯……\\n　一想到要是你把这矛头指向其他女性的话……\\n　嗯，呼，真是，可怕呢」",
    "「わたくしの、身体で、充分に発散させなさい……はぁ、ぅ……\\n　あなたにあらぬことをしでかされては……\\n　調査の上で不都合ですから……ぁ、んん」": "「就用我的身体，充分地发泄出来吧……哈啊，呜……\\n　要是你做了什么不该做的事情的话……\\n　对调查来说会很不方便的……啊，嗯嗯」",
    "頬の赤らみを必死に誤魔化しながら、\\n求めに応じてくれるマルテへと抽送を行う。": "我一边拼命地掩饰着自己红润的脸颊，\\n一边对回应着我的玛尔特进行抽送。",
    "膣内を揉み解すように逸物を滑らせていくと、\\n愛液が滲むと同時に彼女の口からも、甘い吐息が漏れ出てきた。": "当我用肉棒在阴道内揉搓着的时候，\\n爱液渗出的同时，她的嘴里也发出了甜美的吐息。",
    "「ふやっ、はぁ、んぅ、んんん……」": "「呼呀，哈啊，嗯呜，嗯嗯嗯……」",
    "「そう、です……それで、ぁぁん、いいんです……！\\n　わたくしの中をたくさん擦って、んんっ……色情を、沈めないと……」": "「是的……就这样，啊啊嗯，就可以了……！\\n　在我的里面尽情地摩擦，嗯嗯……不把色情，沉下去的话……」",
    "「わたくしもっ、最後まで、協力しますからぁっ……\\n　はん、あぁぁっ……やり残すことのないように、\\n　あぁ、んん、済ませてしまいなさい……！」": "「我也会，一直，协助你的……\\n　哈嗯，啊啊啊……不要留下遗憾，\\n　啊啊，嗯嗯，好好地做完吧……！」",
    "あくまでも大義名分を口にし続けるマルテの本心を表すかのように、\\n膣肉はきゅうきゅうと男根に吸い付いてくる。": "仿佛在表达着一直说着大义名分的玛尔特的真心一样，\\n阴道肉紧紧地吸附着男根。",
    "そのことを伝えると、驚いた声音で、しかし表情は緩んだまま反論される。": "我告诉她这件事后，她用惊讶的声音，但表情却放松地反驳。",
    "「そっ……そんなことは、んんっ……あり得ません、\\n　わたくしが、はぁ、自らしかも無意識に、\\n　男性の身体を求めるなどっ……」": "「那……那种事，嗯嗯……不可能的，\\n　我，哈啊，自己而且还是无意识地，\\n　渴求男性的身体什么的……」",
    "「ひゃっ、あんんっ！　……いまのだって、反射的に、あんっ、\\n　声が発せられているだけですっ、んぅぅっ」": "「呀，啊嗯嗯！　……刚才的也是，只是反射性地，啊嗯，\\n　发出了声音而已，嗯呜呜」",
    "腰を打ち付けながらマルテの身体を揺さぶって、互いに快感を全身で\\n感じられるようにする。": "我一边抽插着一边摇晃着玛尔特的身体，让彼此都能用全身\\n感受快感。",
    "うっすらと汗をはらんだ乳房がふるふると動くさまが淫猥で、\\n勃起の硬度もますます上がっていった。": "微微出汗的乳房摇晃的样子十分淫荡，\\n勃起的硬度也逐渐上升。",
    "「はぁっ、あぁ、んん、ふぅぅっ、前後運動が、\\n　大きくなってっ、はんん！\\n　中のものも、さらに固くなっています、はあんんっ！」": "「哈啊，啊啊，嗯嗯，呼呜呜，前后运动，\\n　变大了，哈嗯嗯！\\n　里面的那个，也变得更硬了，哈啊嗯嗯！」",
    "「それほど、激しくっ、ふぅ、ぅぅんん……責め立てられてはぁっ……\\n　はぁ、ん、うぅ、ふぅんっ」": "「被那么激烈地，呼呜，呜呜嗯嗯……责难的话……\\n　哈啊，嗯，呜呜，呼嗯」",
    "「一層、んん、頭がっ、ぼうっとしてきて……\\n　あぁ、身体も、宙を漂うような浮遊感に包まれています……！\\n　思考が、まとまら、ないっ、です……」": "「脑袋，嗯嗯，会更加，变得一片空白……\\n　啊啊，身体也，被像是漂浮在空中的漂浮感所包围……！\\n　思考，无法，集中……」",
    "性感に沈みゆくマルテの全身が弛緩し、\\n両脚を支える腕でも重心が下がりつつある。": "沉溺在快感中的玛尔特全身放松，\\n支撑着双腿的手臂也逐渐失去重心。",
    "絶頂へのカウントダウンを進める彼女に対して、\\nどうしても言いたいことがあり、はっきりと伝え聞かせた。": "对于正在倒数着高潮的她，\\n我有无论如何都想告诉她的话，于是清楚地传达给她。",
    "「え……身体を重ねたのは、気持ちを発散させるためではなくて……\\n　わたくしへの好意から……？」": "「咦……我们之所以身体交叠，并不是为了发泄情绪……\\n　而是因为对我的好感……？」",
    "「そ……そんなこと、言われたら……はああ、ああぁぁっ……！」": "「听……听到你这么说……哈啊啊、啊啊啊啊……！」",
    "マルテの瞳が滲み、膣襞がわななくように収縮する。": "玛尔特的眼眸泛起泪光，阴道壁也痉挛似地收缩。",
    "「わたくしっ……快楽に溺れてしまいますっ、はあ、ああんん！\\n　あなたのもたらす刺激からっ、\\n　離れられなくなってしまいますうっ……！」": "「我……我快要沉溺在快乐之中了，哈啊、啊啊嗯嗯！\\n　我再也离不开你带来的刺激了……！」",
    "「んっ、はぁ……いいんですか……？　いまだけは、女になって……\\n　あなたのおちんちんを、貪っても……！\\n　気持ちを寄せてくれたあなたへと、思いを返してもっ……！」": "「嗯、哈啊……可以吗……？只有现在，让我成为女人……\\n　让我贪求你的小弟弟……！\\n　让我回报你对我的好感……！」",
    "奥へと突き入れた肉棒で、膣襞ごと愛液を掻き回す。\\n互いの温度を送り合い共有する中で、こちらも射精感を高めていった。": "我用插进深处的肉棒，连同阴道壁一起搅动爱液。\\n在彼此传递、共享体温的过程中，我的射精感也逐渐高涨。",
    "「はあああ、ああぅんんっ……おまんこ、ずんずんされるのたまりません！\\n　はぁっ、ぐっっ、こんなの、んんっ、初めから、我慢できるわけっ、\\n　ないんですうっ、はあ、くっ、ああん！」": "「哈啊啊啊，啊啊嗯嗯……小穴，被这样顶弄着受不了了！\\n　哈啊，咕，这样的，嗯嗯，从一开始，就不可能，\\n　忍得住的，哈啊，咕，啊啊嗯！」",
    "「ああ、ふあ、はあううんんっ……んっ！　ふぁ、ぁ！\\n　きもちいいっ、あなたのおちんちん、とってもきもちいいですっ……！\\n　あっ、あぁ……はっ、ぁ、ひゃ、ああっ、やあんんっ」": "「啊啊，呼啊，哈啊呜呜嗯嗯……嗯！　呼啊，啊！\\n　好舒服，你的肉棒，非常舒服……！\\n　啊，啊啊……哈，啊，呀，啊啊，呀啊嗯嗯」",
    "箍を外し全身で悶えるマルテの媚態を目の当たりにし、\\n下腹部からの熱がせり上がってくるのを感じた。": "看到玛尔特放飞自我全身扭动的媚态，\\n我感觉到下腹部的热量正在上涌。",
    "「はあ、あん、んぅ……あなたも、切なそうな顔をしていますよ……？\\n　ふふ、ちょっと可愛いです……はあんっ」": "「哈啊，啊嗯，嗯……你也是，一脸难受的表情哦……？\\n　呵呵，有点可爱……哈啊嗯」",
    "「もう、んっ、出るんですね……ぎんぎんの、おちんちんから……！\\n　はああ、あぁっ、ぁ、あぁぁっ……構いま、せんよっ！\\n　んくっ、ああっ、このままっ、ふたりで果てましょう……？」": "「已经，嗯，要射了呢……从银银的，肉棒里……！\\n　哈啊啊，啊啊，啊，啊啊啊……没关系，的哦！\\n　嗯咕，啊啊，就这样，一起高潮吧……？」",
    "彼女の優しさに甘え、本能のままに奥へ奥へと肉棒を押し付ける。\\n亀頭と子宮口がキスをした瞬間、マルテの膣道がぶるぶると蠕動した。": "我顺从她的温柔，本能地将肉棒往深处顶。\\n龟头和子宫口接吻的瞬间，玛尔特的阴道开始蠕动。",
    "「あぁぁっ！　はぁっ、んく、ぅ、ぅ……んぅっ！　ふぁ、ぁ……すご、い」": "「啊啊啊！　哈啊，嗯咕，呜，呜……嗯呜！　呼啊，啊……好厉，害」",
    "「ひきゅ、イくっ、ぁ、イきます……もぉ、イっちゃう……っ！\\n　ああんっ……ぁ、それ……あぁっ！　あぁぁっ！」": "「要，去了，啊，去了……已经，要去了……！\\n　啊啊嗯……啊，那个……啊啊！　啊啊啊！」",
    "「ひゃぁ、それ、ダメっ、わたくしも、イク……ふあ、や、はあ、ん、ぅぅっ、\\n　ん、ふああ、あぁっ…………はああああああぁぁぁぁんんんっっ！！」": "「呀啊，那里，不行，我也，要去了……呼啊，呀，哈啊，嗯，呜呜，\\n　嗯，呼啊啊，啊啊…………哈啊啊啊啊啊啊啊啊啊嗯嗯嗯！！」",
    "「ふぁっ、ぁ、ぁ、ぁ、あぁっ！　あぁぁっ！　あぁあぁぁぁっ！！」": "「呼啊，啊，啊，啊，啊啊！　啊啊啊！　啊啊啊啊啊！！」",
    "身体を弓なりに反らせながら絶頂を迎えた彼女の肉壺へと、\\n欲望の結晶を流し込んでいく。": "我将欲望的结晶注入了她那身体向后仰着迎来高潮的肉壶中。",
    "「はぁ、はぁぁ……あぁ……おまんこに、どくどくと、\\n　熱い精液が注がれているのを……感じます……ふぅ、うぅん、ぁぁ」": "「哈啊，哈啊啊……啊啊……小穴里，咕嘟咕嘟地，\\n　被注入了滚烫的精液……我能感觉到……呼呜，呜嗯，啊啊」",
    "「なんだか、自分が自分じゃなくなったような、\\n　初めての心地でした……」": "「感觉，自己好像不是自己了一样，\\n　第一次有这种感觉……」",
    "それもマルテの大切な一面だ、\\nそれを自分だけが見ることができて嬉しかったと伝えた。": "这也是玛尔特重要的一面，\\n我告诉她只有自己才能看到这一面，让她感到很高兴。",
    "冷静さを取り戻し、“こちらに合わせて芝居しただけだ”と\\n誤魔化すものだとばかり思っていたが――": "我本以为她冷静下来后，会用“我只是配合你演戏而已”\\n来搪塞过去——",
    "「面と向かって、そう言われると……恥ずかしい、です……\\n　さっきまでの自分を客観的に思い返してしまうので……うぅぅ」": "「被你当面这么说……好害羞……\\n　因为会客观地回想起刚才的自己……呜呜呜」",
    "「わ、わたくしは……普段の調査で、あなたの様々な秘密を掴んでいますし……\\n　こちらもこれくらいしないと、フェアじゃないですものね……！」": "「我，我……在平时的调查中，掌握了你各种各样的秘密……\\n　如果我不这么做的话，就太不公平了……！」",
    "掴んだ秘密とやらが気にはなるが……とにかくも、思わぬ彼女の魅力を\\n収穫できた、素敵な時間だったことに変わりはないと実感したのだった。": "虽然我很在意她掌握的秘密……总之，我确实感受到了\\n收获了她意想不到的魅力，这是一段美好的时光。"
}