{
    "「あとはここを盛り上げるだけ、だね！」": "「接下来只要让这里热闹起来就行了！」",
    "「そうだな、ここの広場に幸福を呼び込むには、\\n　盛り上げて活気をもたらしてくれる人々が必要不可欠だ」": "「是啊，要让幸福降临到这个广场上，\\n　就需要能带来活力的人们」",
    "畑を見に行く途中で街道を封鎖していた悪党たちを討伐した後、\\n念のために足を伸ばして作物の状態も見に行った俺たちだったが……。": "在前往田地的途中，我们讨伐了封锁街道的恶徒们，\\n为了以防万一，我们还去看了作物的状态……。",
    "素人の俺にもわかるほど状態の良い野菜がたっぷり収穫され、\\n価格高騰の原因が流通を止められたことによるものだと確信。\\n野菜の問題は解決しただろうと、フォウジンに戻ってきたのだった。": "连我这个外行人都能看出，这里收获了很多状态良好的蔬菜，\\n我确信价格高涨的原因是由于流通被阻断了。\\n蔬菜的问题应该解决了，于是我们回到了凤城。",
    "「それにしても、この広場が見つかってよかったですぜ」": "「话说回来，能找到这个广场真是太好了」",
    "ファンイーが言うには、\\nこの広場にはかなり良い気が漂っていて、\\nシュンレンの設置場所に丁度いいのだとか。": "据芳仪所说，\\n这个广场上飘荡着相当好的气，\\n正好适合设置神人。",
    "広場の中心に目を遣ると、必死で何かを書いているファンイーを、\\nアイリンとメラーニアが緊張した面持ちで見守っている。": "我望向广场的中心，爱琳和梅拉妮娅正一脸紧张地\\n看着芳仪拼命地写着什么。",
    "ずっと動き回って必要な道具を集めてくれたふたりに\\n労いとして持っていたお茶を渡すと、緊張はいくらか解けたようだ。": "我将茶水递给一直四处奔波收集必要道具的两人\\n作为慰劳，她们似乎稍微缓解了一些紧张。",
    "「硯を復活させることができて、良かった……！　\\n　この砂がお役に立って、うれしいです」": "「能成功复活砚台真是太好了……！　\\n　这些沙子能派上用场，我很开心」",
    "「メラーニア、協力に心から感謝する。\\n　私も魔物をすぐに見つけることができて幸いだった」": "「梅拉妮娅，我衷心感谢你的帮助。\\n　我也很幸运能马上找到魔物」",
    "「宮中文房四宝……。本当に効果がでるんですかね？　\\n　楽しみになってきやした！」": "「宫中文房四宝……真的有效果吗？　\\n　我开始期待了！」",
    "真剣な表情で特殊なシュンレンを作成しているファンイーが、\\n突然立ち上がる。": "一脸认真地制作着特殊砚台的芳仪，\\n突然站了起来。",
    "「……書けました！！」": "「……写好了！！」",
    "ファンイーの手の中で、鮮やかな赤いシュンレンが輝いていた。\\n確かに幸福を呼び込んでくれそうな神々しさがある。": "芳仪手中鲜艳的红色砚台闪闪发光。\\n确实有一种能招来幸福的神圣感。",
    "「なんという……！　\\n　とてもお美しいシュンレンです、ファンイー様……！」": "「这是……！　\\n　非常漂亮的砚台，芳仪大人……！」",
    "「ふふ、ありがとうアイリン」": "「呵呵，谢谢你爱琳」",
    "「では皆様、もう少々お付き合いをお願いします。\\n　このシュンレンを、広場の各所に貼っていってほしいのです」": "「那么各位，还请再陪我一会儿。\\n　我想把这幅神灵图贴在广场的各个地方」",
    "「これを使えば、幸福はわたしたちのもの、ってことね！　\\n　おっけー、任せて！！」": "「也就是说，只要有了这个，幸福就是我们的了！　\\n　OK，交给我吧！！」",
    "「わたしは人々の注目を集めるために、\\n　この広場で大きなサンドアートを作ってみようかと思います……！」": "「为了吸引人们的目光，\\n　我打算在这个广场上做一个巨大的沙画……！」",
    "「それはとても良い案ですね！　是非、お願いします。\\n　シュンレンはあくまでも気の流れを呼び込むもの、\\n　何もない土地に人が集まるわけではありませんからね」": "「这真是个好主意！　拜托你了。\\n　神灵图只是用来唤起气的流动，\\n　不会有人聚集到空无一物的土地上」",
    "「では、早速準備に取り掛かりますね」": "「那么，我马上开始准备」",
    "各々が準備を進めている中、アイリンはひとり浮かない顔をしていた。": "在大家各自准备的时候，爱琳一个人愁眉苦脸的。",
    "「ここに人が集まったとして、悪党どもはあのまま一等地で\\n　住民相手に幅を利かせて詐欺のような行いを繰り返すのだろうか……」": "「就算人们聚集到这里，那些恶徒也会在那片黄金地段\\n　以居民为对象，反复进行欺诈行为吧……」",
    "アイリンが漏らした言葉を聞いたファンイーは、\\nにっこりと微笑みながらアイリンに向き直る。": "听到爱琳的话，芳仪\\n微笑着转向爱琳。",
    "「大丈夫。そのことについても、手は打ってあります」": "「没事的。关于这件事，我已经想好了办法」",
    "「丞相さんよぉ、\\n　こんなところに俺たちを呼び出してどうしようってんだい？」": "「丞相啊，\\n　把我们叫到这种地方来是想干什么？」",
    "「貴様らにはこれから、丞相のお裁きがある。\\n　うるさい口を開くな！」": "「你们接下来将要接受丞相的裁决。\\n　给我闭嘴！」",
    "「あぁ？　どうせ土地の利用料の件だろ？　\\n　くだらねぇ、それに関しては国王のお墨付きがあるからな。\\n　こんなとこに呼び出されても意味ねぇぞ？　とっとと帰らせろ！」": "「啊？　反正就是土地使用费的事吧？　\\n　无聊，关于这件事，我们可是有国王的保证。\\n　把我们叫到这种地方来也没意义吧？　赶紧让我们回去！」",
    "「いいえ、あなたたちが裁かれるべき理由は、その話とはまた別件です」": "「不，你们应该被裁决的理由，和这件事是两码事」",
    "ファンイーが厳かに男に告げる。\\nさすがの迫力に男も一瞬たじろいだものの、\\nここで引くわけにはいかないと強気の態度でファンイーを見据える。": "芳仪严肃地告诉男人。\\n男人被她的气势所压倒，\\n但他还是摆出强硬的态度，瞪着芳仪。",
    "「じゃあなんだってんだ！」": "「那是什么事！」",
    "「あなたたちは魔物を使って街道を封鎖し、不正に野菜の価格を釣り上げ、\\n　更に予め用意していた在庫を高額で売りさばいていましたね？」": "「你们利用魔物封锁道路，非法抬高蔬菜的价格，\\n　还高价出售事先准备好的库存，对吧？」",
    "「はっ！　笑わせてくれるぜ。\\n　俺たちがそんなことやったって証拠がどこにある？」": "「哈！　别逗我笑了。\\n　你们有证据证明我们做了那种事吗？」",
    "「旅の商人や野菜の指南役が目撃してるんだ。\\n　言い逃れできると思うな！」": "「旅行的商人和蔬菜的指导者都看到了。\\n　别以为你能蒙混过关！」",
    "「はっ、そいつの虚言っていう可能性はないのかよ。\\n　しかも野菜の……なんだって？　指南役？」": "「哈，难道不是那家伙在说谎吗。\\n　而且蔬菜的……什么？　指导者？」",
    "「野菜の値段を釣り上げるなら、\\n　そいつが怪しいんじゃねぇかぁ？」": "「如果要抬高蔬菜的价格，\\n　那家伙才可疑吧？」",
    "「こいつ……！」": "「这家伙……！」",
    "「なるほど。あくまでシラを切り通すと……ならば、\\n　もうひとり目撃した証人がいるのですが」": "「原来如此。你打算装傻到底啊……那么，\\n　还有另一个目击证人」",
    "「おう、いくらでも連れてきやがれ！」": "「哦，随便你带多少人来！」",
    "「……この面に見覚えはありませんか？」": "「……你对这张脸有印象吗？」",
    "ファンイーが取り出したのは、屋台で売られている帽子男の面。\\nどこにでも売っているものではあるが、\\n男の記憶には充分残っていたようで、さっと顔色を変える。": "芳仪拿出的是在摊位上卖的帽子男面具。\\n虽然到处都有卖，\\n但似乎充分留在男人的记忆中，他脸色一变。",
    "「その面は……！　まさか、あの時の……！　\\n　あの妙なお面の女が、丞相だったってのか……！？」": "「那个面具……！　难道是那个时候的……！　\\n　那个戴着奇怪面具的女人，就是丞相吗……！？」",
    "「あなた風情が国王陛下に上奏するなど不可能……。\\n　果たして宮中の誰が動いていたのかも含めて、\\n　しっかり喋っていただきましょう」": "「你这种人不可能向国王陛下上奏……。\\n　包括宫中到底是谁在行动，\\n　请你好好说清楚」",
    "「これから厳しいお調べがあるものと覚悟なさい」": "「请你做好接下来会受到严厉调查的觉悟」",
    "男はその場に平伏し、もはや動けなくなってしまったのだった。": "男人当场跪下，已经动弹不得了。"
}