{
    "大剣を振りかぶっての激しい斬撃を、ルシフェルが受け止める。\\nしかしアイトリアはそのまま力で押し切った。": "路西法尔接住了艾特利亚挥舞大剑的激烈斩击。\\n但是艾特利亚就这样用力量压制住了路西法尔。",
    "「むう……っ！！」": "「唔……！！」",
    "「まだまだ！　行くわよ！！」": "「还没完呢！　我要上了！！」",
    "アイトリアが押し込まれていたのは、つい数分前のこと。\\nしかし、完全に形勢は逆転していた。": "艾特利亚被压制住是几分钟前的事情。\\n但是，形势完全逆转了。",
    "「あーっはっはっはっは！　七大悪魔の央が、こんな戦いぶりだなんて。\\n　惨めなものねぇ！！」": "「啊哈哈哈哈！　七大恶魔的央，居然会是这种战斗方式。\\n　真是凄惨啊！！」",
    "哄笑するアイトリアの手のひらから魔力の弾丸が生まれ、\\n高速でルシフェルへと撃ち込まれる。": "从大笑的艾特利亚的手中，魔力的子弹诞生，\\n高速地向路西法尔射去。",
    "「くっ……」": "「唔……」",
    "ルシフェルは、忌々しそうにそれを払いのけた。\\nそんな彼らの戦いぶりを、ライサは半ば呆れたように眺めている。": "路西法尔，厌恶地将其打落。\\n莱莎半是呆滞地眺望着他们战斗的样子。",
    "「前に戦ったときから思ってたけど……\\n　あの人、なんであんなに偉そうなんだろう」": "「之前战斗的时候我就在想……\\n　那个人，为什么那么嚣张啊」",
    "「ま、まあ……押しているのは確かなんだし」": "「嘛，嘛……确实压制住了」",
    "「ちょっと、そこ！　聞こえてるわよ！　\\n　私の戦いぶりにケチをつけるつもり！？」": "「喂，那边！　我听到了哦！　\\n　是打算对我的战斗方式挑刺吗！？」",
    "「ケチっていうか、優勢になったのは明らかに……」": "「与其说是挑刺，不如说明显是占了优势……」",
    "「アイトリア、集中しなくては危険ですよ」": "「艾特利亚，不集中精神的话会很危险的」",
    "動き出そうとするルシフェルを牽制するように、\\n轟音を響かせてエリモスの遠距離魔法が炸裂する。": "为了牵制住想要行动的路西法尔，\\n爱丽莫斯的远距离魔法发出轰鸣声炸裂开来。",
    "そう、戦況が変わったのは彼女の援護があってのことだった。\\nアイトリアは面白くなさそうにしながらも、\\nエリモスの攻撃に連動してルシフェルとの間合いを詰める。": "没错，战况之所以会改变，是因为有她的支援。\\n艾特利亚虽然一脸无趣的样子，\\n但还是配合着爱丽莫斯的攻击，缩短了与路西法尔之间的距离。",
    "「わかってるわよ！　ったく、相変わらず口うるさいわね」": "「我知道的啦！　真是的，还是一如既往地啰嗦呢」",
    "「うるさいのはエリモスじゃなくて……」": "「啰嗦的不是爱丽莫斯……」",
    "「いいから、あんたたちも自分の仕事をしなさいよ」": "「好了，你们也去做自己的工作吧」",
    "アイトリアは顎をしゃくって方角を指し示す。\\nその先には、ベルゼブブのシルエットが見えていた。": "艾特利亚用下巴指了指方向。\\n在那个方向上，可以看到别西卜的轮廓。",
    "「また新手なの……？　\\n　ほんと、きりがないわ……」": "「又是新的敌人吗……？\\n　真是没完没了……」",
    "「行こう、ナディラ。\\n　さっさと片づけて、また援護に入らないと」": "「走吧，娜迪拉。\\n　得赶紧收拾掉，然后继续支援才行。」",
    "「ええ、わかったわ」": "「嗯，我知道了。」",
    "十体ほどいたベルゼブブの分身体は、\\nアイトリアがルシフェルに押し込まれている間に、\\nこの近隣で好き放題に暴れていた。": "在艾特利亚被路西菲尔压制住的期间，\\n约十只别西卜的分身\\n在这附近肆意妄为。",
    "しかしエリモスたちが到着すると、次々にこれを撃破。": "不过，爱丽莫斯等人一抵达，就接连击破了它们。",
    "以降は、エリモスとアイトリアのふたりがかりでルシフェルに対応し、\\nナディラとライサは時折出現するベルゼブブに警戒しつつ援護、\\nといった態勢で臨んでいたのだった。": "之后，爱丽莫斯和艾特利亚两人一起对付路西法尔，\\n娜迪拉和莱莎一边警戒着时不时出现的别西卜一边进行支援，\\n以这样的态势迎战。",
    "その頃、市街地ではカルラが懸命に市民を避難誘導していた。": "那时，卡璐菈正在市区里拼命地引导市民们避难。",
    "「急げ、しかし足元には気を付けるんだ。\\n　ここで誰かが転べばドミノ倒しになる！」": "「快点，但是要注意脚下。\\n　要是有人在这里摔倒了，就会像多米诺骨牌一样倒下！」",
    "列をなして避難する市民たちに呼びかけるカルラのもとに、\\n兵士のひとりが駆け寄って報告する。": "卡璐菈向排成一列避难的市民们喊道，\\n这时，一名士兵跑过来向她报告。",
    "「カルラ様っ、我が軍が徐々に勢いを盛り返してきたとのこと。\\n　このままいけば、戦局も或いは……！」": "「卡璐菈大人，我军正在逐渐恢复气势。\\n　如果继续这样下去，战局或许会……！」",
    "「……そうか」": "「……是吗」",
    "彼ほどには楽観的になれないカルラだったが、それでも朗報には違いない。\\nなんとか凌ぎきれば、選択肢は増えるはずだ。": "虽然卡璐菈无法像他那样乐观，但这也是个好消息。\\n只要能撑过去，选项应该就会增加。",
    "（陛下、どうかご無事で……）": "（陛下，请您一定要平安无事……）",
    "（だいぶ前がかりになっているな……\\n　間合いを取れば必ず詰めてくるだろう）": "（已经离我这么近了啊……\\n　只要我拉开距离，她就一定会追上来吧）",
    "猛攻を受け止めながらルシフェルは距離をとり、\\n誘うように敢えて隙を見せる。": "路西法尔一边承受着猛攻一边拉开距离，\\n像是在引诱她一样故意露出破绽。",
    "その思惑通りにアイトリアが突っ込んでくるが――": "艾特利亚如他所想地冲了过来——",
    "「気をつけて！」": "「小心！」",
    "エリモスの鋭い声と遠距離魔法がふたりの間に飛ぶ。\\n後方へ飛び退いてかわしたルシフェルを、\\nさすがにアイトリアは深追いしなかった。": "爱丽莫斯尖锐的声音和远距离魔法飞向两人之间。\\n路西法尔向后跳开躲过，\\n艾特利亚并没有追击。",
    "「気を付けてください。あまり突出すると孤立して危険です」": "「请小心。太过突出的话会孤立无援，很危险的」",
    "「……ふん。一応、礼を言っておくわ」": "「……哼。姑且还是道个谢吧」",
    "（あの距離にエリモスがいる限り、隙を突いたところで無駄だな。\\n　いったん態勢をたて直した方が良さそうだ）": "（只要爱丽莫斯在那个距离，就算抓住破绽也没用啊。\\n　看来还是先重整态势比较好）",
    "自分がおかれた状況を把握し、ルシフェルは上空に舞い上がった。": "路西法尔把握住自己所处的状况，飞上了高空。",
    "「待ちなさいよ、逃がすもんですか！！」": "「给我等等，别想逃！！」",
    "「逃げではない。\\n　撤退して、態勢をたて直すだけだ」": "「这不是逃跑。\\n　只是撤退，重整态势而已」",
    "「待てってば、このっ――」": "「都叫你等等了，你这——」",
    "アイトリアが追ってくるが安い挑発には乗らず、\\nそのまま速力を上げる。": "艾特利亚追了过来，但路西法尔没有理会她简单的挑衅，\\n直接提高了速度。",
    "あっという間に引き離した後、ルシフェルは眼下の戦場に視線をやった。\\n日没から時間も経ったというのに、まだヒュームとジェネラス両軍の\\n激しい戦いは続いている。": "转眼间就拉开了距离后，路西法尔看向了眼下的战场。\\n日落之后已经过了一段时间，修姆和杰内拉斯两军\\n还在激烈地战斗着。",
    "「いまだ！　熾天聖様のおかげで悪魔は打ち払われている！　\\n　この隙に一気にジェネラス軍を叩け！」": "「就是现在！　多亏了炽天圣大人，恶魔都被打倒了！　\\n　趁这个机会一口气击溃杰内拉斯军！」",
    "「者ども、ここが勝負どころだ！　一歩も退くな！」": "「各位，现在是决胜负的时候了！　一步都不要退！」",
    "「ふむ……」": "「嗯……」",
    "戦況はややヒュームが盛り返しつつあるものの、一進一退だった。\\nそれを見たルシフェルは含み笑いを浮かべる。": "虽然修姆军逐渐挽回了劣势，但战况还是在胶着着。\\n路西法尔见状，露出了意味深长的笑容。",
    "「なるほど、これは面白い」": "「原来如此，这可有趣了」",
    "ルシフェルは、南方へと方角を変え、飛び去って行く。\\nその先にはリーニャとの国境に隔たる大森林があった。": "路西法尔改变方向，飞向了南方。\\n前方是与里尼娅国境相隔的大森林。"
}