{
    "「そんなに周りに注目されたいもの？」": "「你那么想被周围的人关注吗？」",
    "「そうね。この衝動はきっと、本能みたいなものだと思うわ」": "「是啊。我觉得这种冲动一定是类似于本能的东西」",
    "「それじゃしょうがないね～」": "「那就没办法了～」",
    "「でもさ、他に何か注目を浴びる手段ってないかしら。\\n　アイドルは楽しそうだけど、いますぐなるのは無理そうだし……」": "「但是啊，就没有其他能吸引别人目光的手段了吗。\\n　虽然当偶像好像很有趣，但感觉现在马上当偶像有点勉强……」",
    "午後の授業が始まるまではまだ時間がある、とばかりに\\n鏡界ロセットはアイディアを募るように周りに視線を送る。": "距离下午的课程开始还有些时间，\\n镜界萝塞塔像是在征求建议一样，向周围投去视线。",
    "「もう注目はされてると思うんだけどな～。\\n　だって、毎日サンタ服なんだよ？」": "「我觉得你已经很引人注目了～\\n　毕竟你每天都穿着圣诞服啊？」",
    "「さすがにみんな慣れてきちゃってるわよ。\\n　というか衣装だけじゃ弱いと思うの」": "「大家已经习惯了。\\n　而且我觉得只靠服装是不够的」",
    "「アイドル以外で……うーん、じゃあ歌手とか？」": "「偶像以外的话……嗯，那歌手怎么样？」",
    "「大道芸とか。\\n　棒を次々に投げてキャッチしたり。玉乗りしたり。そういうやつよ」": "「街头表演怎么样？\\n　比如接住一个接一个扔过来的棒子，或者骑着球之类的」",
    "「注目っていうんだったら騎士団長だって目立ってるよね～？」": "「要说引人注目的话，骑士团长也很引人注目吧～？」",
    "「結構みんな考えてくれてるじゃない。感謝しなくちゃだめよ？」": "「大家都帮你想了不少呢。要好好感谢我们哦？」",
    "「う、うん……ユーマオの騎士団長とかは、\\n　絶対無理な案なんだけど」": "「嗯，嗯……羽猫的骑士团长什么的，\\n　绝对不行的」",
    "「というか、何かになるより自分で企画からやってみたら～？」": "「话说，与其想着要做什么，不如自己试着做企划怎么样～？」",
    "「企画かぁ。ちょっと面白そうよね。\\n　あたしがどうすれば輝くか考えればいいわけで……」": "「企划吗。好像有点意思呢。\\n　只要考虑我怎么做才能发光就行了……」",
    "「それって普段のままじゃない？」": "「那不就是平时的你吗？」",
    "「そ、そんなことないわよ！　とりあえずいまの案を持って帰って……\\n　あ！　歌手もいいけど、アーティストな感じもカッコ良さそうよね」": "「才，才不是呢！　总之先把这些方案带回去……\\n　啊！　歌手也不错，但感觉艺术家也挺帅的」",
    "「アーティストはそんな甘いものじゃないんだよ」": "「艺术家可不是那么轻松的职业」",
    "ふいに聞こえた声に全員が視線を向けると、そこにはスーザンの姿があった。": "突然听到一个声音，所有人都看向了那边，苏珊就在那里。",
    "「あっ、スーザン！　久しぶり！」": "「啊，苏珊！　好久不见！」",
    "「クリス、この前は個展の手伝いをしてくれてありがとう。\\n　当日は慌ただしくて、ゆっくり話せなくて申し訳なかったんだよ」": "「克莉丝，谢谢你之前来个展帮忙。\\n　那天太忙了，没能和你好好聊上几句，真是抱歉」",
    "「ううん、大丈夫よ。でも、あのとき何が起きてたの？　\\n　あたし、なんかいきなりヒュームの田舎町に飛ばされちゃったんだけど」": "「没事的。不过，当时发生了什么？　\\n　我好像突然被传到了休姆的乡下小镇」",
    "ヒュームで行われたスーザンの個展を手伝うために\\n実家に戻っていたクリスティーナが駆け付けてくれたのだった。": "为了帮苏珊在休姆举办的个展，\\n克莉丝汀娜回到了老家。",
    "しかし、その作業中に突然数名が姿を消してしまうという\\n奇怪な事件が起きていた。": "但是，工作途中突然发生了几个人突然消失的\\n奇怪事件。",
    "「あたしが王都に戻って来た頃に、スーザンも戻ってきて……\\n　もう個展が目の前だったから大忙しだったわよね」": "「我回到王都的时候，苏珊也回来了……\\n　个展马上就要开始了，我们忙得不可开交」",
    "「本当にあのときは助かったよ。\\n　実は……あのとき商人くんやマカロンと一緒に\\n　異世界に飛ばされちゃったんだよ」": "「那时候真是帮大忙了。\\n　其实……那时候我和商人还有马卡龙\\n　一起被传到了异世界」",
    "「それって、鏡界じゃなくて？」": "「那不是镜界吗？」",
    "「違うんだよ。まったく見たことのない別世界で……」": "「不是的。是完全没见过的另一个世界……」",
    "「そんな場所に飛ばされたこと自体も不思議だけど、\\n　よく戻って来れたわね」": "「被传到那种地方本身就很不可思议了，\\n　真亏你能回来啊」",
    "「苦労したんだよ」": "「我可是费了好大劲呢」",
    "「不思議……そうだ、そんな世界なら、もしかして」": "「不可思议……对了，如果是那种世界的话，说不定」",
    "「そうなんだよ！　ワタシはこれだけは本当に伝えたかったんだよ。\\n　ワタシ、その世界で……不思議の国に行ったんだよ！」": "「就是啊！　我就是想说这件事。\\n　我去了那个世界……去了不可思议的国度！」",
    "「ええええええええっ！？」": "「哎哎哎哎哎哎哎哎！？」",
    "「ほ、ほんとに！？」": "「真，真的吗！？」",
    "「あれはびっくりな体験だったんだよ……」": "「那真是令人震惊的体验啊……」",
    "「本当にあるんだぁ……」": "「原来真的有啊……」",
    "「スーザンが言うなら信ぴょう性があるわね」": "「既然是苏珊说的，那应该就是真的了」",
    "「誰なら信ぴょう性ないって言いたいのよ。\\n　ねえ、なんでいまあたしのことチラッと見たわけ？」": "「你是想说谁的话就不可信吗？\\n　喂，你刚才为什么要瞥我一眼？」",
    "「あと人魚もいたんだよ」": "「还有人鱼哦」",
    "「ええ～～～っ！？　う、うわぁ、どうしてスーザンだけなの～？　\\n　わたしも人魚さん、会いたかったー！」": "「哎～～～！？　哇，为什么只有苏珊去了啊～？\\n　我也想见见人鱼啊！」",
    "「そんな……あたしがなんにもない田舎町で牛の乳しぼり手伝ってたときに\\n　スーザンは不思議の国にいたなんて……」": "「怎么会……我还在什么都没有的乡下挤牛奶的时候\\n　苏珊居然去了不可思议的国度……」",
    "「そんなことやってたんだ～？」": "「你做了那种事啊～？」",
    "「ううん、でもこれは理不尽なんかじゃないわ。\\n　だって、不思議の国は本当にあるって証明されたんだもの！」": "「嗯，不过这可不是什么不讲理的事哦。\\n　因为，这证明了不可思议的国度是真实存在的！」",
    "「いつか必ず行ける日が来るはず！　あたしはあきらめないわ！！」": "「总有一天我一定能去的！　我是不会放弃的！！」",
    "クリスティーナが拳を握りしめて決意を新たにしているのと同じころ、\\n王城では重苦しい空気が漂っていた。": "克莉丝汀娜握紧拳头，重新下定了决心。与此同时，\\n王城中弥漫着沉重的气氛。",
    "アルジェントタワーで起きている異変を受け、\\n派遣する調査隊に誰を任命するかという非常に重要な会議だ。": "由于银塔发生了异常，\\n现在正在召开非常重要的会议，讨论要任命谁来担任调查队。",
    "「では、意見を聞こう。誰があのアルジェントタワーの内部に入るのか」": "「那么，我想听听大家的意见。谁要进入银塔内部？」"
}