{
    "「この辺りも、異常はないようですね。\\n　町の民もいつも通りの日常を送れているようで、なによりです」": "「这附近好像也没有异常呢。\\n　镇上的居民也过着和往常一样的日常生活，真是太好了。」",
    "今日は朝早くから、悪魔の奇襲に備えてエリモスと共に巡回をしていた。\\nひとまずは何も起きていないようで、ほっと胸を撫で下ろす。": "今天从一大早就为了防范恶魔的奇袭，和爱丽莫斯一起巡逻。\\n目前似乎没有发生任何事，让我松了一口气。",
    "「皇子もありがとうございます、巡回に付き合っていただいて……\\n　やはりひとりですと不安もありますから、とても心強いです」": "「皇子，也谢谢你陪我巡逻……\\n　一个人巡逻果然还是会感到不安，有你在真是让我安心不少。」",
    "「俺だってエリモスが一緒で心強いよ。\\n　それにこういう時だからこそ、協力体制はしっかりしないとな」": "「我也觉得有爱丽莫斯在很安心哦。\\n　而且在这种时候，更应该要确实建立起合作体制才行。」",
    "「そうですね、おっしゃる通りだと思います。\\n　さて、次に巡回する区画はどちらで……あら？」": "「说得也是，我想您说得没错。\\n　那么，接下来要巡逻的区域是……哎呀？」",
    "エリモスがこちらの奥へ視線を送るので振り返ってみると、\\n何やらおろおろしている様子の女性が見えた。": "爱丽莫斯将视线投向我身后，我转头一看，\\n发现有个女性似乎正不知所措。",
    "「なんだか様子がおかしいですね……\\n　もしかして悪魔……あるいは魔物が出現したのでしょうか」": "「感觉情况不太对劲……\\n　该不会是恶魔……或是魔物出现了吧？」",
    "「それにしては悪魔の姿が見えないけど……話を聞いてみよう。\\n　あの、そんなに慌ててどうしたんですか？」": "「可是我没看到恶魔的身影……先问问看吧。\\n　那个，你这么慌张是怎么了？」",
    "「ああっ、よかった！　ちょっとお願いしたいことがあって……\\n　実は……」": "「啊啊，太好了！　我有点事想拜托你们……\\n　其实……」",
    "「夕飯に使うお肉を買ってきてほしいのよ！」": "「我想拜托你们去买晚饭用的肉！」",
    "「……ええっと、何かに襲われている、というわけではないのですか？」": "「……那个，你不是被什么袭击了吗？」",
    "「何の話……？　そんなことよりお肉よ！　私ったらお肉だけ買うのを\\n　忘れちゃってねえ、足が悪くてもう一度買い物に行くのはつらくて……」": "「你在说什么……？　比起那个，肉才是重点！　我真是的，\\n　居然忘了买肉，我腿脚不方便，再去买一次太辛苦了……」",
    "「申し訳ないのだけれど、あなたたちにおつかいを頼めないかしら？　\\n　もちろん、お礼は出すわ！」": "「虽然很不好意思，但能拜托你们帮我跑一趟吗？　\\n　当然，我会给你们谢礼的！」",
    "まさか町の中で突然、見ず知らずの人におつかいを頼まれるとは思わず、\\n引きつった笑顔を見せてしまう。しかし……。": "没想到会在城里突然被不认识的人拜托跑腿，\\n我露出了僵硬的笑容。但是……。",
    "「わかりました、わたしにお任せください。\\n　他に必要なものはありませんか？　よければ一緒に買ってきますよ」": "「我知道了，请交给我吧。\\n　还有其他需要的东西吗？　有的话我一起买回来」",
    "「ええっ、本気か！？」": "「诶诶，你是认真的吗！？」",
    "「はい、もちろんです。お店も向こうの通りにあったのは見ましたし、\\n　そんなに時間はかからないかと……」": "「嗯，当然。我看到对面的街道上有家店，\\n　应该不会花太多时间……」",
    "「そうかもしれないけど……申し訳ないが、今はそれどころじゃ……」": "「或许是这样……不好意思，现在不是做这种事的时候……」",
    "結局、まあまあ、と宥められて買い物に行くことになってしまうも、\\nエリモスの言う通り、時間はあまりかからなかった。": "结果，爱丽莫斯还是被皇子劝说去买东西了，\\n不过正如他所说，时间并没有花太久。",
    "「喜んでいましたね。頼みを引き受けてよかったです」": "「她很高兴呢。还好我答应了她的请求。」",
    "「まあ、あんなにしっかりと聞いてから断るのも悪いもんな。\\n　よし！　じゃあ今度こそ次の区画の巡回に……」": "「毕竟都听她讲得那么清楚了，拒绝她也不太好意思嘛。\\n　好！那我们这次真的要去下一个区域巡逻了……」",
    "「もし、そこのお若い方……」": "「不好意思，那边那位年轻人……」",
    "一歩を踏み出そうとした瞬間に、今度は大きな荷物を持った男性に\\n声をかけられる。もしや、と思うと、予感は的中した。": "就在皇子准备踏出一步的瞬间，这次换成一名扛着大行李的男性\\n向他搭话。他心想「该不会……」，结果预感成真了。",
    "「わかりました。ではこのお荷物と、これと、これを……\\n　あなたのおうちまでお運びしますね。\\n　あぁ、そちらもお持ちしますよ」": "「我知道了。那么这个行李和这个、还有这个……\\n　我会帮你搬到你家。\\n　啊，那边的我也帮你拿。」",
    "そうして人々の頼みを聞いているのが目立ってしまったのか、\\nエリモスの元へどんどん町の住民が集まってきていた。": "就这样，爱丽莫斯听从人们的请求，\\n渐渐地，镇上的居民都聚集到了爱丽莫斯的身边。",
    "「はい、次の方どうぞ。\\n　このポスターを指定の場所に貼ってくればいいのですね？　\\n　わかりました、すぐに済ませてきましょう」": "「好的，下一位请。\\n　把这个海报贴在指定的地方就可以了吧？　\\n　我知道了，我马上去贴」",
    "「あなたはどうしました？　\\n　町の広場にいるお子さんにご帰宅なさるよう\\n　伝えたらいいのですね。いいですよ、声をかけてきます」": "「你有什么事？　\\n　只要告诉在镇上广场上的孩子\\n　让他回家就可以了吧。没问题，我去跟他说」",
    "正直に言ってしまえば、全てエリモスが聞く必要のないお願いだ。\\nそれなのにエリモスはみんなの話をよく聞き、受け入れてしまっている。": "说实话，这些请求爱丽莫斯都没有必要听。\\n但是爱丽莫斯却认真地听从了大家的话。",
    "ようやくエリモスの周りから人だかりが無くなったタイミングを見計らい、\\nもう声をかけられないように町の外れへと連れ出した。": "终于，爱丽莫斯的周围没有了人，我趁机\\n把他带到了镇外，让他再也听不到那些声音。",
    "「お待たせしてしまってごめんなさい、皇子。\\n　まさか、あんなに困っている民がいるとは思いませんでした……」": "「让你久等了，皇子。\\n　没想到，竟然有那么多困扰的居民……」",
    "「困っているとはいっても、大半はエリモスが引き受けなくても\\n　いいことばかりだった気がするけど……」": "「虽然说是困扰，但我觉得大部分都是些\\n　就算爱丽莫斯不接受也没关系的事……」",
    "「そうでしょうか？　\\n　てっきり、頼む先がないからわたしのところへ来ているものかと……」": "「是吗？　\\n　我还以为，他们是因为没有可以拜托的人才来找我的……」",
    "「それはエリモスが際限なく引き受けていたからだと思う。\\n　あんなになんでもかんでも聞いていたら、\\n　エリモスが何もできなくなるぞ」": "「我觉得那是因为爱丽莫斯你无止境地接受请求。\\n　要是你什么都听的话，\\n　爱丽莫斯会变得什么都做不了的」",
    "「……皇子の言うこともわかります。ですが、頼まれたのならやるべきだと\\n　思いますし、これも巡回する意味の一つだとわたしは思っています」": "「……皇子你说的我也明白。但是，我觉得既然被拜托了就应该去做，\\n　而且我觉得这也是巡逻的意义之一」",
    "「大丈夫ですよ。みなさんのお願いを聞いている間にも周りをきちんと\\n　見ていましたから。悪魔も魔物も、周囲にはいませんでした」": "「没事的。在听大家请求的时候我也好好地\\n　观察了周围。周围没有恶魔和魔物」",
    "そう言って微笑まれてしまっては、何も言えなくなってしまう。\\n次からは程々にしようと約束し、再び巡回の道へと戻ることにした。": "爱丽莫斯微笑着说道，我什么也说不出来。\\n约好下次适可而止后，我们再次回到了巡逻的路上。",
    "「実は……みなさんのお願いを聞いていたら、皇子と一緒にいられる時間が\\n　増えることに気付いて、止まらなくなったと言ったら。\\n　どうしますか？」": "「其实……我注意到听了大家的请求后，和皇子在一起的时间\\n　会增加，所以就停不下来了。\\n　如果我说的话，你会怎么办？」",
    "「ん？　いま何か言ったか？　\\n　何かやり忘れたことでもあったとか」": "「嗯？　你刚才说什么？　\\n　是有什么事情忘了做吗」",
    "「い、いいえ！　なんでもないですよ。\\n　さあ、行きましょうか。民の暮らしを守るために」": "「没，没有！　没什么。\\n　来，我们走吧。为了守护人民的生活」"
}