{
    "ゼノサタナスの来襲を迎え撃つために、\\n移動城にいたメンバーたちが、次々に外へと飛び出していく。": "为了迎击塞诺莎塔纳斯的袭击，\\n移动城里的成员们一个接一个地冲了出去。",
    "「サタナスの攻撃は、ふたりには致命的になってしまうんだよね？」": "「魔王的攻击对你们俩来说是致命的吧？」",
    "「だったら、私とライサが前に出て戦うわ！」": "「既然如此，我和莱莎就上前战斗吧！」",
    "「いいのですか？」": "「可以吗？」",
    "「では、しっかりと援護させていただきます」": "「那么，就让我好好支援你们吧。」",
    "「では、後ろはおふたりにお任せして、私は敵から近いところで\\n　攪乱できるように戦ってみます」": "「那么，后方就交给你们两位，我试着在离敌人近的地方\\n　进行扰乱。」",
    "「レアも、あまり無理しちゃだめよ。\\n　スティグマの影響はないかもしれないけど……\\n　普通に強敵なんだから」": "「蕾亚，你也不可以太勉强哦。\\n　虽然可能没有受到烙印的影响……\\n　但对方可是强敌。」",
    "ソフィア、ライサ、レア。そしてミーティアとエリモス。\\n五人はそれぞれの役割を確認し、ゼノサタナスを中心として\\n囲むように移動しながら間合いをとった。": "索菲娅、莱莎、蕾亚，以及米提雅和爱丽莫斯。\\n五人各自确认自己的职责，以塞诺莎塔纳斯为中心\\n一边包围一边拉开距离。",
    "「うう……こんな場面で見ていることしかできないなんて、\\n　とても歯がゆいです……」": "「呜呜……在这种情况下只能看着，\\n　真是让人着急啊……」",
    "「ここで移動城を守るっていうのも、大事な役割だぞ。\\n　こいつをやられたらえらいことになるし……\\n　戦えないものもいるんだ」": "「在这里保护移动城也是很重要的任务。\\n　如果这家伙被干掉的话就麻烦了……\\n　而且还有人不能战斗」",
    "俺とハンペン、マカロンはいつものごとく見守るしかできないが、\\nペスカは飛べないということもあって、\\n俺たちや移動城を守ることに専念している。": "我和汉佩尔，马卡龙只能像往常一样守望着，\\n佩斯卡因为不能飞，\\n所以专心保护我们和移动城。",
    "「でも、ペスカがいるならミルは……」": "「但是，有佩斯卡在的话米尔就……」",
    "「俺の出る幕なんかねえよ。\\n　前に戦ったときより、こっちの戦力は遥かに上だからな」": "「没有我出场的份。\\n　因为和之前战斗的时候相比，我们的战力远远超过它」",
    "「確かに。三聖のおふたりがいるのは心強いですね」": "「确实。有两位三圣在真是让人安心啊」",
    "「だいたい、勝った後はみんなが休憩してる間、\\n　俺が城を動かすわけだし……」": "「而且，胜利后在大家休息的时候，\\n　我还要移动城堡……」",
    "戦力分析の結果というよりは、ミルが動きたくない、という\\n意向ありきのようだ。\\n普段、頑張ってくれているので俺から文句はつけられないが。": "与其说是战力分析的结果，不如说是米尔不想动的\\n意愿。\\n平时他很努力，所以我也没办法抱怨。",
    "「ソフィア、左から来ます！」": "「索菲娅，从左边来了！」",
    "「――っ！」": "「――！」",
    "後方から攻撃を撃ち込みながら、ミーティアが指示を出す。\\n声に反応したソフィアは、ゼノサタナスの攻撃を\\n寸前でかわした。": "米提雅一边从后方发动攻击，一边发出指示。\\n索菲娅对声音做出反应，在千钧一发之际躲过了\\n杰诺萨塔纳斯的攻击。",
    "「行きますっ！」": "「我要上了！」",
    "攻撃をかわされ隙が生まれたゼノサタナスに向け、\\nレアが魔法を放つ。\\n直撃を受けた相手は、さらにバランスを崩した。": "蕾娅朝着攻击被躲开而露出破绽的杰诺萨塔纳斯\\n施放魔法。\\n被直接击中的对手，身体更加失去平衡。",
    "「もういっかい……っ！」": "「再来一次……！」",
    "「深追いはだめ！」": "「不能追得太深！」",
    "好機と見たのか、レアはさらにもう一撃食らわせようと\\n魔法を発動する。しかし相手に向けて放つよりも先に\\nゼノサタナスの身体が光った。": "蕾雅似乎认为这是个好机会，打算再给对手一击\\n而发动魔法。然而在她朝对手施放魔法之前\\n杰诺萨塔纳斯的身体先发出了光芒。",
    "「あ……っ！」": "「啊……！」",
    "ゼノサタナスから撃ち出された光の線が、鋭くレアに迫る。\\nしかし、それは横から飛来した魔力の弾とぶつかりあって、\\n空中で霧散した。": "杰诺萨塔纳斯射出的光线，尖锐地逼近蕾娅。\\n但是，它与从旁边飞来的魔力弹相撞，\\n在空中消散了。",
    "「エリモスさん！　ありがとうございます……！」": "「爱丽莫斯先生！　谢谢您……！」",
    "「よかった、無事なようですね」": "「太好了，你没事吧」",
    "レアを救ったのは、エリモスの長距離攻撃だった。": "救了蕾娅的是爱丽莫斯的长距离攻击。",
    "一方のゼノサタナスは、再び同じ攻撃を繰り返すつもりか\\n身体を妖しく光らせ始めるが――": "另一方面，杰诺萨塔纳斯似乎打算再次重复同样的攻击，\\n身体开始发出妖异的光芒——",
    "「いくわよ、ライサ！」": "「要上了，莱莎！」",
    "「これで……終わりっ！」": "「这样就……结束了！」",
    "ソフィアとライサの攻撃が、同時に繰り出される。\\nそこにミーティアとエリモスが、攻撃をたたき込み……。": "索菲娅和莱莎同时发动了攻击。\\n米提雅和爱丽莫斯也加入了攻击的行列……。",
    "あっさりと、ゼノサタナスは消滅したのだった。": "杰诺萨塔纳斯被轻易地消灭了。",
    "……。": "……。",
    "「あのっ、さっきは本当にありがとうございました、エリモスさん」": "「那个，刚才真的非常感谢，爱丽莫斯先生」",
    "「いいえ、無事でよかったです」": "「没事，你们没事就好」",
    "「私からも……皆さん、ありがとうございます。\\n　ゼノサタナスから距離を取って戦うことが出来て……とても助かりました」": "「我也要……谢谢大家。\\n　能和杰诺萨塔纳斯保持距离战斗……真的帮大忙了」",
    "「……まかせて」": "「……交给我吧」",
    "「私たちは、スティグマっていう攻撃、関係ないし。\\n　それに……こっちも、助けられてるから」": "「我们和那个叫做斯蒂格马的攻击无关。\\n　而且……我们也受到了帮助」",
    "「後ろからああして援護してもらえたら、戦いやすいし。\\n　あと、とどめを刺したのはミーティアたちだから」": "「你们从后面支援我们，我们打起来也更方便了。\\n　而且，给它最后一击的也是米提雅你们」",
    "「そういうこと。\\n　こういうのは、助け合いなんだから」": "「就是这么回事。\\n　我们之间是互相帮助的关系」",
    "「……仲間というのはいいものですね」": "「……伙伴真是个好东西啊」",
    "「ふふっ……」": "「呵呵……」",
    "ミーティアの表情を見て、\\nエリモスが微笑む。": "看着米提雅的表情，\\n爱丽莫斯露出了微笑。",
    "襲撃前の話から聞けたのは、まだ起きた事実でしかない。\\nエリモスとミーティアの関係や感情は、その長い関係を知らない俺には\\n想像することしかできなかった。": "从袭击前的对话中，我只能知道已经发生的事情。\\n爱丽莫斯和米提雅的关系和感情，对于不知道他们之间长久关系的我来说，\\n只能想象。",
    "「あれが新しい敵なんですね！　アニマのようでいて、また違う……\\n　おぞましい見た目で、夢に出てきそうです……！」": "「那就是新的敌人吧！　看起来像是阿尼玛，但又不一样……\\n　那可怕的外表，感觉会出现在梦里……！」",
    "「夢に……。確かに、そうなのでしょうね」": "「梦里……确实，是这样呢」",
    "キオーンから聞いた話では、奴らからの襲撃がアリステラのトラウマとなり、\\nその悪夢からアニマという存在が生まれたらしい。": "根据琪欧恩所说，那些家伙的袭击成为了阿丽丝特拉的心灵创伤，\\n而阿尼玛就是从那场噩梦中诞生的。",
    "奇しくもペスカの言葉は、アニマとサタナスの関係をほぼ言い当てていた。": "佩斯卡的话，很巧合地几乎说中了阿尼玛和魔王的关系。",
    "「この世界の敵ですからね……わたしもがんばって戦力にならなくちゃ。\\n　あんな倒しがいのある化け物が相手なんて、気合いが入ります」": "「毕竟是这个世界的敌人……我也得努力成为战力才行。\\n　能和那种值得打倒的怪物为敌，真是让人干劲十足」",
    "「何でペスカはちょっと嬉しそうなの……」": "「为什么佩斯卡看起来有点高兴啊……」",
    "「嬉しいんじゃなくて、武者震いだよ。\\n　あんな強そうなのと戦わなきゃいけないんだって！」": "「不是高兴，是兴奋得发抖啦。\\n　因为不得不和那么强的家伙战斗啊！」",
    "「……やっぱり、嬉しそうに見えるんだけど」": "「……果然，看起来还是挺高兴的」",
    "「だけど……何でいきなり、ゼノサタナスが現れたのかな。\\n　もう、ダークリフレクターで封印されているはずなんだよね？」": "「但是……为什么杰诺萨塔纳斯会突然出现呢？\\n　它应该已经被黑暗反射者封印了吧？」",
    "「そうですね、各地で姿を見せたサタナスはあくまでも、\\n　あの神殿での戦いで出現したもの。\\n　新たにこちらに来ることはないはずですが……」": "「是啊，各地出现的魔王，说到底只是\\n　在那座神殿的战斗中出现的。\\n　应该不会新出现才对……」",
    "「ダークリフレクターを越える方法を手に入れた、\\n　という可能性も完全には排除できませんね」": "「无法完全排除\\n　他们已经获得超越黑暗反射者的方法的可能性。」",
    "「それは、ゆゆしき事態ですね……」": "「这可真是严重的事态……」",
    "ミーティアの言葉に、エリモスはしばし考え込む。\\nそして。": "米提雅的话让爱丽莫斯沉思了一会儿。\\n然后——",
    "「ではミーティア、ここは手分けしませんか。\\n　わたしはこちらに……原界に残ります」": "「那么米提雅，我们分头行动吧。\\n　我留在这里……留在原界。」",
    "「……えっ！？」": "「……咦！？」",
    "「エリモスが？」": "「爱丽莫斯要留下来？」",
    "「ええ。敵の狙いはおそらくわたしたち、ないしは皇子でしょうが……\\n　こちら側に現れる可能性もある以上、手薄にはできません」": "「是的。敌人的目标恐怕是我们，或者是皇子……\\n　既然有可能出现在这一侧，就不能让这边人手不足。」",
    "「原界に到達してから目標を見失えば、どんな行動に出るか\\n　予測できませんからね。\\n　エリモスが残るなら、あなたを狙うはず」": "「因为要是到达原界后找不到目标，就无法预测对方会采取什么行动\\n　如果爱丽莫斯留下来，对方应该会以你为目标。」",
    "「ということで……皇子のこと、お願いします」": "「那么……皇子就拜托你了」",
    "どうやら話はついたようだ。\\nサタナスについては彼女たちの方が詳しいだろうし、\\n口を挟む余地はない。": "看来已经谈妥了。\\n关于魔王阿斯她们应该更清楚，\\n我也没有插嘴的余地。",
    "というわけで――": "于是――",
    "「よし！　それじゃあしっかり、つかまってろよ」": "「好！　那么，好好抓紧了」",
    "ミルの声と同時に、移動城が揺れる。窓の外を見ると、\\n既に城から降りたエリモスが、地上から手を振って見送ってくれていた。\\nマカロンと並んで手を振り返しているうちに光が強くなり――": "米尔的声音响起的同时，移动城摇晃起来。看向窗外，\\n已经从城上下来的爱丽莫斯，正在地上挥手送别我们。\\n我和马卡龙并排挥手回应的时候，光芒变得越来越强――",
    "俺達は鏡界へと転移したのだった。": "我们被转移到了镜界。"
}