{
    "レインは唐突に起き上がると、\\nこちらの股間をまさぐりつつ服を脱がし始めた。": "蕾茵突然起身，\\n一边玩弄着我的胯间，一边开始脱我的衣服。",
    "「ふふふ。班長の、もうこんなに大きくなってますねぇ」": "「呵呵呵。班长的已经变得这么大了呢。」",
    "「私のパンツをチラ見して、興奮しちゃったんですか？」": "「你偷看我的内裤，所以兴奋了吗？」",
    "あれよあれよという間に、丸裸にされてしまった。\\nさらにはベッドへと押し倒されてしまう。": "转眼间，我已经被脱得精光。\\n而且被推倒在床上。",
    "「すっかり溜まっちゃっているみたいですね～。\\n　よければ私が抜いてあげますよ」": "「看来你已经欲火焚身了呢～\\n　不嫌弃的话，我来帮你泄火吧。」",
    "「ふふふっ、どうします？　\\n　今さら私のことを邪魔だって追い出しますか？」": "「呵呵呵，怎么样？\\n　事到如今，你还要赶我走吗？」",
    "「……わかった。じゃあせっかくだし……」": "「……我知道了。既然机会难得……」",
    "「ふふん。お安い御用です。\\n　どんな風に責めてほしいですか～？」": "「呵呵，小事一桩。\\n　你希望我怎么责难你呢～？」",
    "「じゃあ、今回は趣向を変えて――」": "「那么，这次就换个方式吧——」",
    "「……こんな風に足で挟まれて痛くないんですか？」": "「……像这样被脚夹住，不会痛吗？」",
    "いきり勃った愚息がレインの両足によって挟まれている。\\n手で握られるよりも遥かに強い圧迫感が竿肌から伝わってきた。": "班长的胯下被蕾茵的双脚夹住。\\n远比用手握住时更加强烈的压迫感从肉棒上传来。",
    "「大丈夫。痛みを感じるほどじゃない。\\n　このまま手でするときみたいに扱いてくれ」": "「没事，还不至于痛。\\n　就这样像用手做时一样撸动吧」",
    "「えぇ……足でなんて、シたことないんですけど……」": "「诶……用脚做，我可没做过啊……」",
    "「もう……どうなっても知りませんよ？」": "「真是的……我可不管会变成什么样哦？」",
    "レインは戸惑いつつも両足を動かして愚息を扱き上げようとした。": "蕾茵虽然有些困惑，但还是动起双脚开始撸动班长的胯下。",
    "「ん、あっ……ん、んんっ……思った以上に難しいですねぇ……」": "「嗯，啊……嗯，嗯嗯……比想象中还要难呢……」",
    "「少しでも気を抜けば挟んでいるおちんちんがズレちゃいますし。\\n　……ん、んんっ……あ、んっ……」": "「只要稍微一放松，夹住的肉棒就会滑开。\\n　……嗯，嗯嗯……啊，嗯……」",
    "「ちょうどいい具合に扱くのが難しいです……ん、ふ……ふうぅっ……」": "「很难做到恰到好处的撸动……嗯，呼……呼呜呜……」",
    "「班長……んっ、あっ、んっ……これ、本当に気持ちいいんですか？」": "「班长……嗯，啊，嗯……这样，真的舒服吗？」",
    "「まだ手には及ばないけど、圧迫感が凄いから。\\n　慣れてくれば相当気持ちよくなれると思うんだ」": "「虽然还比不上手，但压迫感很强。\\n　习惯之后应该会相当舒服」",
    "「はー……班長は寝そべっているだけですし、楽でいいですよね～」": "「哈……班长只是躺着，很轻松吧～」",
    "「こっちは足がつりそうになりながらがんばっているんですよ～」": "「我可是努力到脚都快抽筋了～」",
    "「ふ、ううっ……んっ、あっ……ふ、んんっ……」": "「呼，呜呜……嗯，啊……呼，嗯嗯……」",
    "次第にコツをつかみだしたレイン。\\nリズミカルかつ一定の方向へとシコシコできるようになってきた。": "蕾茵逐渐掌握了诀窍。\\n她开始有节奏地朝着固定的方向撸动。",
    "「おお、いいぞ……すごくいい心地だ。手よりも気持ちよくなってきた」": "「哦哦，不错……感觉很舒服。比用手撸的时候还要舒服」",
    "「そうですか。それはよかったですねぇ……ふ、んんっ……は、うんっ……」": "「是吗。那就好……呼，嗯嗯……哈，嗯……」",
    "「ですが、傍から見ていると変態みたいですよぉ？　ん、あっ……ふうっ」": "「但是，从旁人看来，你这样很变态哦？　嗯，啊……呼」",
    "「んっ、あっ……なんたって、大事なところを足で弄ばれているうえに、\\n　班長ったら、すっかりだらしない表情をしちゃっていますから」": "「嗯，啊……毕竟，你重要的地方被我用脚玩弄着，\\n　而且班长你，还露出了这么下流的表情」",
    "「こんな情けない顔、対策班のみなさんには見せられませんねぇ～。\\n　ふん……んんっ……ふ、うっ……あっ、うっ……ん、ううっ……」": "「这么丢人的表情，可不能让对策班的大家看到呢～。\\n　呼……嗯嗯……呼，呜……啊，呜……嗯，呜呜……」",
    "「ここには自分とレインしかいないんだ。\\n　どんなにだらしない顔をしていても問題ないだろう」": "「这里只有我和蕾茵在。\\n　不管露出多么下流的表情都没有问题吧」",
    "「そうですね～。\\n　この情けない姿は、私の心の中だけにとどめておくことにします」": "「是呢～\\n　你这丢人的样子，我会好好记在心里的」",
    "「ふふふっ、情けないは～んちょう……ん、んんっ。\\n　私の足で、思う存分気持ちよくなっちゃってください」": "「呵呵呵，丢人的班长……嗯，嗯嗯。\\n　就用我的脚，让你尽情地舒服起来吧」",
    "「こんなことしてあげるのは、私ぐらいなものですからね～\\n　や、んんっ……んっあっ……く、うっ……ううっ」": "「会做这种事的，也只有我了哦～\\n　呀，嗯嗯……嗯啊……咕，呜……呜呜」",
    "この状況に慣れてきた様子のレイン。\\nさも愉快そうに足コキをしつつこちらを煽り立ててくる。": "蕾茵似乎已经习惯了这种状况。\\n她一边愉快地用脚撸着肉棒，一边煽动着我。",
    "「ほらほらぁ。天井を向いてハァハァしていないで、\\n　こっちを向いてくださいよぉ～……ん、ふぅぅ……」": "「喂喂。别对着天花板喘气了，\\n　快看过来啊～……嗯，呼……」",
    "「いたいけな美少女に足の裏で弄ばれちゃっている\\n　かわいそうな自分のアソコを見てあげてください」": "「快看看自己可怜的那里\\n　被可爱的美少女用脚底玩弄的样子吧」",
    "「先っぽから涙が出ちゃっていますよー？　\\n　ネバネバした透明なお汁が止まりませんね～」": "「前端都流眼泪了哦？　\\n　黏糊糊的透明汁液停不下来呢～」",
    "首を起こして愚息を眺める。\\n過度な圧迫により、見ていて痛々しいほど赤くパンパンに膨れ上がっていた。": "我抬起头看向自己的小弟弟。\\n因为过度的压迫，肉棒已经红得发肿了。",
    "視線を逸らすと、レインの純白なパンツが視界に入る。": "我移开视线，蕾茵的纯白内裤映入眼帘。",
    "布切れ一枚越しに彼女の大事な部分があるかと思うと、\\nさらに下半身へと血がつのっていく。": "一想到她的重要部位就在那块布后面，\\n下半身的血液就更加汹涌了。",
    "「あーっ。私のパンツに目をやった途端、\\n　おちんちんがビクビクって震えましたよ」": "「啊。一看到我的内裤，\\n　肉棒就一跳一跳的了」",
    "「やらしーんだぁ。班長ってばぁ。\\n　ホントに私のパンツ大好きなんですから～」": "「班长真是好色啊。\\n　真的好喜欢我的内裤呢～」",
    "さらにレインを調子に乗せてしまったらしい。": "这下子蕾茵似乎更加得意了。",
    "否定できずにいるこちらを見て、抽送の勢いをさらに激しくしていく。": "她看着无法否定的我，更加激烈地抽送起来。",
    "「足コキやパンツで興奮しちゃうような変態さんはぁ、\\n　正義の味方であるこのレイン様がお仕置きしちゃいますよー」": "「对脚交和内裤感到兴奋的变态，\\n　就由我这个正义的伙伴蕾茵大人来惩罚吧」",
    "「ほらほら。いい加減に足が疲れてきちゃいましたしぃ、\\n　そろそろ盛大にイッちゃってください」": "「快点快点。我的脚也差不多要累坏了，\\n　你差不多该高潮了吧」",
    "「ふ、んんっ……ん、んっ……は、うんっ……ふ、ああっ……く、んっ……」": "「呼，嗯嗯……嗯，嗯……哈，嗯……呼，啊啊……咕，嗯……」",
    "レインはすっかり足コキのコツをつかんだようだ。": "蕾茵似乎已经完全掌握了脚交的诀窍。",
    "手でするのと変わらぬ勢いで剛直を扱き上げ、\\nフィニッシュへと導こうとしている。": "她用着和用手撸动时一样的势头，\\n将肉棒带向了高潮。",
    "「はぁ、はぁ……伝わってきます。班長の熱が、興奮が……\\n　私の足の裏を通してぇ……ん、あっ……ふっ、ああっ……」": "「哈啊，哈啊……我能感受到。班长的热量，兴奋……\\n　通过我的脚底传了过来……嗯，啊……呼，啊啊……」",
    "「パンパンに膨らんじゃって、かわいそう……すぐ楽にしてあげますからね。\\n　あ、んんっ……ふ、うっ……く、ううっ……んっ、あっ……はああっ」": "「胀得这么大，好可怜……我马上就让你解脱。\\n　啊，嗯嗯……呼，呜……咕，呜呜……嗯，啊……哈啊啊」",
    "我慢汁に白いものが混じりだした。": "忍耐汁中开始混入了白色的液体。",
    "精液が混在している証拠であり、\\n射精が間近に迫っていることを示唆している。": "这是精液混入的证据，\\n也暗示着射精已经迫在眉睫。",
    "「はぁ、はぁ……もう我慢の限界ですよね？　班長……ん、ああっ……」": "「哈啊，哈啊……已经忍耐到极限了吧？　班长……嗯，啊啊……」",
    "「我慢なんて、しなくていいですよー……\\n　このままビュービュー白いの出しちゃってください」": "「不用忍耐哦……\\n　就这样咻咻地把白色的液体射出来吧」",
    "「私の足にかけてもいいですからぁ。\\n　班長の濃くて熱いの、いっぱい出して……」": "「射到我的脚上也可以哦。\\n　把班长又浓又热的，全都射出来吧……」",
    "「ああ……ビクビクが激しくなってぇ……出そうなんですね、班長……」": "「啊啊……颤抖得越来越厉害了……要射出来了吧，班长……」",
    "「出して……このまま、いっぱい……ひ、ああっ……や、あっ……はぁん」": "「射出来吧……就这样，全部……噫，啊啊……呀，啊……哈啊嗯」",
    "「きゃっ！？　ああんっ……！　す、すごい勢いっ……ふぁあああっ……」": "「呀！？　啊啊嗯……！　好，好厉害的势头……呼啊啊啊啊……」",
    "溜まり切った精液を、とうとう噴出させた。\\n堰を切ったように噴き出す白濁を、レインは満足そうに見つめている。": "积攒已久的精液，终于喷涌而出。\\n蕾茵满足地看着那如同决堤一般喷涌而出的白浊液。",
    "「はぁ、あぁ……たくさん出してくれましたね～」": "「哈啊，啊啊……射出来好多呢～」",
    "「足でシてくれって言われたときはどうなることかと思いましたが、\\n　最後まで気持ちよくなってくれて、一安心です」": "「你叫我用脚给你做的时候，我还以为会变成什么样呢，\\n　但看到你到最后都这么舒服，我就放心了」",
    "「ああ。気持ちよかった……満足したよ、ありがとう」": "「啊啊。很舒服……我满足了，谢谢你」",
    "「ふふ、どういたしまして」": "「呵呵，不用谢」",
    "「なんだかクセになりそうだ。また頼んでもいいかな？」": "「感觉有点上瘾了。下次还能拜托你吗？」",
    "「え～。そんなに気に入ったんですか？　\\n　またシてあげたいのはやまやまですけど……」": "「诶～。你这么喜欢吗？　\\n　虽然我也很想再给你做一次……」",
    "「……あまりやりたくなさそうだな？」": "「……你好像不是很想做啊？」",
    "「やりたくないってほどでもないですが、\\n　あまり頻繁にするのはどうかと……」": "「倒也不是不想做，\\n　只是觉得太频繁的话有点……」",
    "「だって、私の足で気持ちよくなってる班長を見てたら、\\n　なんだかドキドキしちゃって……」": "「因为，看到班长因为我的脚而变得这么舒服，\\n　我感觉心跳得好快……」",
    "「なにかイケナイ感覚に目覚めそうで怖いですから、\\n　次回は少し間をおいてからでお願いします」": "「感觉好像要觉醒什么不好的感觉了，有点可怕，\\n　所以下次请稍微隔一段时间再拜托我吧」",
    "モジモジとしつつ、会話を切り上げようとするレインだった。": "蕾茵扭扭捏捏地结束了对话。"
}