{
    "「ふん、ふん、ふん♪皇子くんとデート♪神社でデート♪」": "「哼，哼，哼♪和皇子君约会♪在神社约会♪」",
    "その日、願掛けを終えると、シェヘラザードと神社デートすることになった。\\n見た目は素敵なお姉さんだが、こんなふうにはしゃいでいる所は完全に子供だ。": "那天，许完愿后，我和雪赫拉莎德在神社约会。\\n虽然外表是漂亮的大姐姐，但像这样嬉闹的样子完全就是个孩子。",
    "「シェヘラザード、神様への願掛け、案外短かったな。\\n　この前の絵馬のことを考えると、長くなるかと思ってんだけど」": "「雪赫拉莎德，你向神明许愿的时间意外地短呢。\\n　考虑到之前画马的事情，我还以为会更长呢。」",
    "「だって、いっぱいお願いしたら聞いている神様が大変じゃない～？　\\n　他にも願掛けしてる人がたくさんいたし～」": "「因为要是许太多愿望的话，神明大人会很辛苦的吧～？\\n　而且还有很多人在许愿呢～」",
    "「それに、ひと言ですべての願いがかなう魔法の言葉を思いついたんだぁ。\\n　それは『みんなが幸せになれますように！　』\\n　ね、すごい言葉でしょう？」": "「而且，我想到一句可以实现所有愿望的魔法咒语了。\\n　那就是『希望大家都能幸福！』\\n　对吧，这句咒语很厉害吧？」",
    "シェヘラザードはちょっと得意気な顔で言った。": "雪赫拉莎德一脸得意地说道。",
    "「あっ、お守り売ってるよぉ。見に行こう！　\\n　妹たちに買って帰らなきゃって思ってたんだぁ！」": "「啊，有卖护身符耶。我们去看看吧！\\n　我一直在想，要买回去给妹妹们！」",
    "シェヘラザードは俺の手を取り、\\nお守りの授与所の方に引っ張っていった。": "雪赫拉莎德牵起我的手，\\n拉着我走向护身符的贩卖处。",
    "「『家内安全』『大願成就』『恋愛成就』『商売繁盛』──たくさんあるねぇ。\\n　皇子くん、なにがいい？　あたし、プレゼントするよぉ」": "「『家庭平安』『大愿成就』『恋爱成就』『生意兴隆』——好多啊。\\n　皇子君，你想要哪个？　我送给你」",
    "「俺は……『商売繁盛』かな。『恋愛成就』も捨てがたいけど」": "「我……要『生意兴隆』吧。虽然『恋爱成就』也很吸引人」",
    "「あら、そうなのぉ？　\\n　まあ、誰もカノジョになってくれなかったら、あたしが立候補するよぉ」": "「哎呀，是吗？　\\n　不过，要是没人愿意做你的女朋友的话，我可以考虑一下哦」",
    "シェヘラザードからは『商売繁盛』のお守りをもらった。\\nお返しで、シェヘラザードには『家内安全』のお守りを贈った。": "雪赫拉莎德送了我一个『生意兴隆』的护身符。\\n作为回礼，我送了她一个『家庭平安』的护身符。",
    "「皇子くん、ありがとう。これで、あたしの家は安泰だよぉ！　\\n　さて、弟や妹たちになにを買えばいいのかなぁ？　\\n　やっぱり『学業成就』や『無病息災』かなぁ」": "「皇子君，谢谢你。这样一来，我的家庭就平安无事了！　\\n　那么，该给弟弟妹妹们买什么好呢？　\\n　果然还是『学业成就』和『无病息灾』吧」",
    "「それからナディラちゃんやファルハーナちゃんにも買って行かなくちゃ。\\n　読み聞かせをしている子供たちやジャハラの兵士さんたちにもぉ」": "「然后还要给娜迪拉和法尔哈娜买一些。\\n　还有那些听我讲故事的孩子们和贾哈拉的士兵们」",
    "こういう所はいかにもシェヘラザードだった。\\n常に自分より他人のことを考えてしまう。だから言ってみた。": "雪赫拉莎德就是这种人。\\n总是优先考虑别人而不是自己。所以我试着说了出来。",
    "「シェヘラザード、たまには自分を優先してみたらどうだ？」": "「雪赫拉莎德，偶尔也优先考虑一下自己如何？」",
    "「自分を優先？」": "「优先考虑自己？」",
    "「たとえば妹たちのことを考えずに\\n　思いきりデートやショッピングを楽しんでみるとか。\\n　普通の女の子はそうやって毎日を楽しんでいるんだぞ」": "「比如说不要考虑妹妹们的事，\\n　尽情享受约会和购物之类的。\\n　普通的女孩就是这样享受每一天的」",
    "「わ、わかった……その普通の女の子っていうのをやってみるよぉ。\\n　確かに今は皇子くんとのデートなんだから\\n　思いきり楽しまなきゃだよねぇ」": "「我，我知道了……我会试着做做看那个普通的女孩的。\\n　确实现在是和皇子君约会，\\n　必须尽情享受才行呢」",
    "しかし……。": "但是……。",
    "「お、皇子くん、空がきれいだねぇ。神社はにぎやかだねぇ。\\n　……ううっ、普通の女の子がデートの時なにを話すか、わからない！」": "「哦，皇子君，天空真漂亮啊。神社好热闹啊。\\n　……呜呜，我不知道普通的女孩在约会时会说什么！」",
    "がんばれ、シェヘラザード！": "加油啊，雪赫拉莎德！",
    "「そうだ、あたし専用のお守りもえらばなきゃ！　\\n　あたしのお守りは『恋愛成就』一択！」": "「对了，我还得选一个我专用的护身符！　\\n　我的护身符只有『恋爱成就』一个选择！」",
    "「これで皇子くんを独占するのよぉ！　\\n　……ううっ、何なのぉ、この居心地悪さは？」": "「我要用这个独占皇子君！　\\n　……呜呜，怎么回事，这种不自在的感觉？」",
    "「……ごめん。俺の考えが間違ってた。\\n　やっぱ人はそれぞれで無理をしちゃいけないよな」": "「……对不起。我的想法错了。\\n　果然人各有不同，不能勉强别人」",
    "「そうだよぉ。人は自分らしく生きるのが一番だよぉ。\\n　あたしはみんなの笑ってる顔が大好きだし」": "「是啊。人还是按照自己的方式生活最好了。\\n　我最喜欢大家笑嘻嘻的样子了」",
    "その後、俺たちはおみくじを引いた。\\nシェヘラザードは『凶』だった……。": "之后，我们抽了签。\\n雪赫拉莎德是『凶』……。",
    "「ううっ、『凶』かぁ……！　\\n　でも、これって神様が『これから悪いことが起きるから注意しなさい』って\\n　警告してくれてるんだよねぇ。あたし、注意するよぉ！」": "「呜呜，是『凶』啊……！　\\n　但是，这是神明在警告我\\n　『接下来会发生坏事，所以要注意』吧。我会注意的！」",
    "シェヘラザードはやっぱり前向きだ。\\n近くにいると、明るくてやさしい気持ちになれた。\\n俺だけじゃなくて、きっとみんながそうだろう。": "雪赫拉莎德果然很积极。\\n只要在她身边，就会变得开朗温柔。\\n不只是我，大家一定都是这样吧。",
    "「シェヘラザード、悪いおみくじは小枝に結ぶと運気が変わるらしいぞ」": "「雪赫拉莎德，据说把不好的签绑在小树枝上，运气就会改变哦」",
    "「そうなのぉ！？」": "「是吗！？」",
    "俺はシェヘラザードのおみくじを手に取ると小枝に結びつけた。\\nシェヘラザードはそれを嬉しそうに見ていた。": "我拿起雪赫拉莎德的签，绑在小树枝上。\\n雪赫拉莎德高兴地看着。",
    "「皇子くんありがとう！　これであたしは無敵だよぉ！」": "「皇子，谢谢你！　这样一来我就是无敌的了！」",
    "シェヘラザードは俺の手を取ると、楽しそうに歩き始めた。\\nそして空を見上げると、少し照れたように言った。": "雪赫拉莎德牵起我的手，开心地走了起来。\\n然后她抬头望向天空，有些害羞地说道。",
    "「あのね、皇子くん、こんなあたしだけど、これからもよろしくねぇ」": "「那个，皇子，虽然我这个样子，但今后也请多关照了」"
}