{
    "リベンジ餅つき大会に移行した後はもう、しっちゃかめっちゃかだった。\\nWヤヤの応援合戦に始まり、パリサと月ウサギの微笑ましい共同作業に、\\n果てはシャーロットがその場で作った自動餅つき装置の爆発まで……。": "复仇捣年糕大会开始后，场面已经是一团糟了。\\n从W芽芽的应援比赛开始，帕里莎和月兔的温馨合作，\\n最后是夏洛特当场制作的自动捣年糕装置的爆炸……。",
    "戦闘に加わっていなかった俺は、今回も餅つきで一番体力を消耗させられて、\\n日帰りのつもりが月ウサギたちの住処で一泊することになったのだった。": "没有加入战斗的我，这次也因为捣年糕而消耗了最多的体力，\\n本来打算当天来回的，结果却在月兔们的住处住了一晚。",
    "「ヤヤはまだ帰りたくないですよぅ～！」": "「芽芽还不想回去啊～！」",
    "「せっかく仲良くなれたのに、お別れしたくありませんわ～！　\\n　次の機会に……と、大人らしく割り切ろうと思っていたけど、\\n　やっぱり寂しいですわ！！」": "「好不容易才变得要好起来，真不想分开啊～！　\\n　下次有机会的话……虽然想像个大人一样干脆地放弃，\\n　但果然还是好寂寞啊！！」",
    "「ヤヤはともかくパリサまで駄々をこねるなんてな……」": "「芽芽也就算了，连帕里莎都开始闹别扭了……」",
    "「おふたりとも昨夜は月ウサギたちをもふもふしながら寝てましたからな。\\n　あっしの大きさじゃ、\\n　もふもふで包み込むことはさすがに難しいですし……」": "「因为两位昨晚一边摸着月兔一边睡着了。\\n　以我的大小，\\n　很难用毛茸茸包裹住……」",
    "「くぅぅ、今回ばかりは素直に負けを認めるしかなさそうですぜ……」": "「唔唔，看来这次只能老实地认输了……」",
    "「ハンペン……ほら」": "「汉佩尔……来」",
    "「ダンナ……」": "「少爷……」",
    "俺が微笑みながらバニー衣装の胸元を開くと、\\nハンペンがすぽっと収まる。": "我微笑着拉开兔女郎装的胸口，\\n汉佩尔一下子就钻了进去。",
    "「どうだ、男同士の友情も悪くないだろ？」": "「怎么样，男性之间的友情也不赖吧？」",
    "「あっしは本当にこれでいいんでしょうか……」": "「我真的可以这样吗……」",
    "「なにを気持ち悪いことやってるんだ。出発の時間だぞ」": "「你们在做什么恶心的事情啊。出发的时间到了」",
    "「フンフン！」": "「哼哼！」",
    "「どうしたのでしょう？」": "「怎么了？」",
    "どうやらお土産を用意してくれていたらしい。\\nボスウサギが鼻を鳴らすと、\\n月ウサギたちが大きな袋をどんどん運んでくる。": "看来它为我们准备了礼物。\\n兔子老大一哼鼻子，\\n月兔们就搬来了一个又一个大袋子。",
    "袋の中を確認すると――": "我确认了一下袋子里的东西——",
    "「全部月の赤砂じゃないか。これを我々に持っていけというのか？」": "「这全都是月之赤砂啊。你是想让我们把这些带回去吗？」",
    "「フウウウ！！」": "「呼呜呜呜！！」",
    "「アニマがいなくなったし持って行って欲しい、ということでしょうか」": "「阿尼玛不在了，所以希望我们能带回去，是这个意思吗？」",
    "「それって在庫処分ということなのでは！？　\\n　太陽神さまへの供物かと思えば、まったく……」": "「这不就是清仓大甩卖吗！？\\n　还以为是献给太阳神的供品，真是的……」",
    "「月ウサギたちがそんな信者になるチャンス、\\n　どこにあったっていうんですかい」": "「月兔们成为信徒的机会\\n　到底在哪里啊？」",
    "「たぶん……これを放っておいたら、\\n　またアニマが生まれちゃうかもしれないから、\\n　余剰分をボクたちに持って帰ってもらいたいんじゃない？」": "「大概……要是放着不管，\\n　阿尼玛说不定又会诞生，\\n　所以才想把多余的份让我们带回去吧？」",
    "「なるほど、そういうことだったか」": "「原来如此，是这么回事啊。」",
    "「うーむ、月ウサギたちの気持ちもわかるが、\\n　あいにく高エネルギー体は持って帰れないんだぞ」": "「嗯，虽然能理解月兔们的心情，\\n　但很不巧，高能量体是带不回去的」",
    "「そういえば月のエーテルコアも転送できなかったんだっけ」": "「说起来，月之乙太核也没能传送成功来着」",
    "「だからと言ってこのまま放置して帰るわけにはいきませんよね」": "「话虽如此，也不能就这样放着不管然后回去吧」",
    "「ヤヤも嫌です！　\\n　月ウサギさんがまた危ない目に遭うのはかわいそうですよぅ！」": "「芽芽也不愿意！　\\n　月兔先生要是再遇到危险就太可怜了！」",
    "「その意見には賛成だけど、どうしたもんか……」": "「我赞成你的意见，但该怎么办呢……」",
    "「あのさあ、ボクを誰だと思ってるの？」": "「我说啊，你们以为我是谁啊？」",
    "みんなで頭を悩ませていたら、シャーロットがえっへんと胸を張る。": "正当大家烦恼的时候，夏洛特挺起胸膛说道。",
    "「たしかにノアの月面転送装置じゃ運べなかっただろうけど、\\n　ここにあるのはボクが改造した月面転送装置（改）だよ」": "「虽然诺娅的月面传送装置确实无法传送，\\n　但这里的是我改造过的月面传送装置（改）哦」",
    "「エーテルコアはともかく、\\n　月の赤砂くらいの大きさなら余裕で転送可能なんだから♪」": "「先不说乙太核，\\n　如果是月之赤砂这种大小的话，传送起来还是绰绰有余的♪」",
    "「おお、今回のシャーロットは本当にすごいな！」": "「哦哦，这次的夏洛特真的好厉害啊！」",
    "「ノアとは違うんだよっ！　\\n　さあ、月ウサギたち、この金属板の上に赤砂を乗せていくんだ！」": "「我和诺娅可不一样！　\\n　来吧，月兔们，把赤砂放到这个金属板上！」",
    "「ッッッ♪」": "「♪」",
    "こうして大量の月の赤砂をお土産にして、\\n俺たちは月と別れを告げた……。": "就这样，我们带着大量的月之赤砂作为礼物，\\n告别了月球……。",
    "「いったぁぁ……ぐふっ！？」": "「好痛……咕呼！？」",
    "「ご、ごめんなさいですわっ！」": "「对，对不起！」",
    "「あ、あやまらなくていいからどいてく……ぐはあっ！？」": "「不，不用道歉，让开……咕哈！？」",
    "「いたたたた……」": "「好痛痛痛痛……」",
    "「うにゃ～、衝撃が強すぎてヤヤ、壊れちゃうところでした～」": "「呜啊～冲击太强了，芽芽差点就坏掉了～」",
    "「さすがに重量オーバーだったみたい。\\n　みんな大丈夫～？」": "「看来是超重了。\\n　大家没事吧～？」",
    "「はい、なんとか……」": "「嗯，勉强没事……」",
    "「うーん、地上に無事帰還できたみたいだが、\\n　部屋がとんでもないことになってしまったな……」": "「嗯，虽然平安回到了地面，\\n　但房间变得乱七八糟的……」",
    "見渡すと部屋中、魔物が暴れまわった後なのでは？　\\nといったありさまだ。": "环顾四周，房间内一片狼藉，\\n让人怀疑是不是有魔物在肆虐过。",
    "「とはいえ、月面旅行も2回成功したことだし、チーナ様は気分爽快だ！」": "「话虽如此，月球旅行也成功了两次，琪娜大人的心情很爽快！」",
    "「しかも予期していなかった月の赤砂大量調達！　\\n　これからじっくり資源としての活用方法を調べて、\\n　ジェニルド財閥の更なる発展を……わはははは！」": "「而且意外地大量采购了月之赤砂！\\n　接下来要仔细调查作为资源的活用方法，\\n　让杰尼尔德财阀更加发展……哇哈哈哈哈！」",
    "「頼みますから、変なことには使わないでくださいよ？」": "「拜托了，请不要用在奇怪的地方哦？」",
    "「稼いで稼いで稼ぎまくってやるぞ～！！」": "「我要大赚特赚，赚它个盆满钵满～！！」",
    "ハンペンの声が届いているのかどうか定かではないが、\\nとにかく月の冒険は無事幕を下ろしたのだった。": "虽然不知道汉佩尔的声音有没有传到，\\n总之月球冒险平安落幕了。",
    "「飲んだら興奮しちゃうエロいアイテムがこんなに……」": "「喝了就会兴奋的色情道具竟然有这么多……」",
    "「……えへ、えへへへ♪」": "「……嘿嘿，嘿嘿嘿嘿♪」",
    "――後日。": "——几天后。",
    "「大変ですううううっ！！」": "「大事不好了！！」",
    "「あなたは本当に問題ばかり起こして～！！」": "「你真是个问题制造机～！！」",
    "「これを飲めば月ウサギさんたちみたいにみんな興奮しちゃいますよ～。\\n　えっちなのは正義ですぅ～♪」": "「只要喝了这个，大家就会像月兔一样兴奋哦～\\n　色色就是正义～♪」",
    "鏡界ヤヤが勝手に持ち出した月の赤砂によって、\\nもうひと騒動起こってしまうことになるのだが、それはまた別の話である。": "镜界芽芽擅自拿走的月之赤砂，\\n又引发了一阵骚动，不过这又是另一段故事了。"
}