{
    "「お、男とふれあうどころかセッ……ごにょごにょするんですか！？」": "「不，不只是和男性接触，还要做……做做做吗！？」",
    "「な？　男性恐怖症のカエデには無理だと思うし諦めたほうがいいよ」": "「对吧？　枫有男性恐惧症，我觉得你做不到的，还是放弃吧」",
    "「……無理？　諦めろ？　\\n　お気遣いはうれしいですが、その言葉は聞き捨てなりませんね」": "「……做不到？　放弃？　\\n　虽然我很高兴你这么关心我，但这些话我可不能当做没听到」",
    "「テーセツの剣士として逃げるは恥と心得ています。\\n　大丈夫です、投げ飛ばしたりしないのでやってください！」": "「身为特级剑士，我深知逃避是耻辱。\\n　没事的，我不会把你扔出去的，请开始吧！」",
    "「勝利するまで戦うのみ～！！」": "「直到胜利为止，战斗到底～！！」",
    "……。": "……。",
    "「これが男の、お、おちんちん……」": "「这就是男性的，小，小鸡鸡……」",
    "「ふ、ふふふ……なーんだ、思ったより大丈夫な気がしてきました。\\n　こうやって触れ合っていても、僕、耐えてますしね！」": "「呵，呵呵呵……什么嘛，感觉比想象中要好。\\n　就算像这样互相接触，我也能忍耐！」",
    "肉棒を目の当たりにして多少声が上ずってはいるけれど\\nカエデはやせ我慢しているのか、やけに強気なことを言ってくる。": "虽然看到肉棒后，她的声音有些变调，\\n但枫似乎在逞强，说出了格外强硬的话。",
    "「すーはー……すーはー……さあ、いいですよ！　\\n　覚悟はできました、目を閉じているので一思いにお願いします！」": "「呼——哈——……呼——哈——……好了，可以了！　\\n　我已经做好觉悟了，我会闭上眼睛的，所以请一口气插进来吧！」",
    "「任せるよ」": "「交给你了」",
    "「……へ？　\\n　あ、あの……任せるというのはまさか……」": "「……诶？　\\n　那，那个……交给我是什么意思……」",
    "「自分で挿入してみろってことだ。\\n　カエデのタイミングでやるほうが\\n　投げ飛ばされる危険も少ないだろうしな」": "「就是说你自己插进来吧。\\n　在枫的时机插入的话，\\n　被扔出去的危险也会比较少吧」",
    "「それはそうかもしれませんが……」": "「也许是这样没错……」",
    "カエデは試すように、おっかなびっくり秘裂を肉棒に当ててくる。": "枫试探着，小心翼翼地把秘裂贴在肉棒上。",
    "「ひゃっ……んっ……ぞ、ぞわぞわして、あっ、だめ……、\\n　男と触れ合っていることを必要以上に意識しない…ように……っ！」": "「呀……嗯……好，好痒，啊，不行……\\n　不要过度意识到和男性接触这件事……！」",
    "「こ、これは棒……そうです、男の……おちんちんではなく、\\n　稽古用の太い竹刀だと思えば……んっ、はぁ、あっ……」": "「这，这是棒子……对了，不是男性的……肉棒，\\n　只要想成是练习用的粗竹刀的话……嗯，哈啊，啊……」",
    "「ふぅ、っ……ギリギリ大丈夫そう……です、\\n　はぁ、ん、ふぅ……ぅぅっ、い、いつもと同じようにすれば……」": "「呼呜……勉强能行……\\n　哈啊，嗯，呼呜……呜呜，只，只要像平时一样的话……」",
    "「え、カエデって竹刀でオナニーしてるのか？」": "「哎，枫你用竹刀自慰吗？」",
    "「おにゃ……っ、い、いきなりなんてことを聞くんですかっ！？」": "「自慰……你，你突然问什么问题啊！？」",
    "「だって、いつもと同じようにって言うから……。\\n　あ、実は、答えてくれないと力をわけるのにも影響が！」": "「因为你说像平时一样……\\n　啊，其实，你不回答的话会影响到力量的分配！」",
    "「まことですかっ！？」": "「真的吗！？」",
    "「……じ、実は稽古を済ませたあと、身体が火照っているときに、たまに」": "「……其，其实练习结束后，身体发热的时候，偶尔会」",
    "「そういうところはちゃんと女の子なんだな」": "「这种地方还是个女孩子呢」",
    "「うぅぅ、なんという恥辱……」": "「呜呜呜，这是何等的耻辱……」",
    "「恥辱ついでに気付いてるか？　\\n　カエデのアソコからエッチな汁が溢れてきてるの」": "「在耻辱的同时你有注意到吗？　\\n　枫的那里已经溢出了色色的汁液」",
    "「これだけ濡れてるなら、たぶん、すんなり挿入できると思うんだが」": "「既然已经这么湿了，那应该能顺利插进去吧」",
    "「しょ、承知してますとも！」": "「我，我当然知道！」",
    "「これ以上、男らしくないところを見せるわけにはいきません。\\n　僕が自分で商人殿のおちんちんをナカに……参ります」": "「不能再让商人先生看到我更不像男性的一面了。\\n　我要自己把商人先生的肉棒……插进去」",
    "カエデの震える手が亀頭を秘裂へと導いていく。": "枫用颤抖的手将龟头引导到秘裂处。",
    "「くぅぅ……ッ、商人殿のおちんちんが……僕のナカに……っ！　\\n　身体が勝手に震えて……あぁ、うぅ、ぞ、ぞわぞわしますっ……！」": "「呜呜呜……商，商人先生的肉棒……要插进我的里面了……！　\\n　身体不受控制地颤抖着……啊啊，呜呜，好，好兴奋……！」",
    "「はひっ……ふっ、っく、我慢しなくては……あっ、ひゃっ……で、でも、\\n　ここまで男と引っ付くなんて初めてで……それがセックスでなんて……」": "「哈咿……呼，呜，必须忍住……啊，呀……但，但是，\\n　我还是第一次和男性贴得这么近……而且还是在做爱……」",
    "「が、我慢がまんがまぁ……ん、何があっても投げ飛ばさないように、\\n　あっ、あぁ、はぁ……んぅ、んんんっ！」": "「忍，忍耐忍耐……嗯，不管发生什么我都要忍住，\\n　啊，啊啊，哈啊……嗯，嗯嗯嗯！」",
    "身体をプルプル震わせながらも必死に肉棒を飲み込んでいくカエデ。": "枫的身体颤抖着，拼命地将肉棒吞入。",
    "じっくり時間を掛けて一番奥まで挿入を終えた頃には、\\n彼女はぐったりした様子だった。": "等到我慢慢地插到最深处的时候，\\n她已经筋疲力尽了。",
    "「はひぃ……このままじっとしているのはダメなんでしょうか？　\\n　僕もう、いっぱいいっぱいでおかしくなっちゃいそうです……っ」": "「哈咿……就不能就这样停住不动吗？　\\n　我已经，已经到极限了，感觉要变得奇怪了……」",
    "「弱音を吐くなんて男らしくないんじゃないか？」": "「说泄气话可不像个男人哦？」",
    "「ゆっくりでいいから腰を動かしてくれよ。\\n　そうしないといつまでも終わらないぞ？　いいのか？」": "「慢慢来就好，动动腰吧。\\n　不然的话永远都做不完哦？　可以吗？」",
    "「わ、わかりましたよぉ……」": "「我，我知道了啦……」",
    "「ん、あっあっ……商人殿の、大きすぎて思うように動かせな……ひぃん！　\\n　や、あ、こんな軟弱な声なんて、出したくない、のに……ッ」": "「嗯，啊啊……商人大人的，太大了，我没法随心所欲地动……咿嗯！　\\n　呀，啊，我不想发出，这么软弱的声音……」",
    "「ぞわぞわと……痛いのと、あ、熱いのが……いっぺんに……、\\n　はぁはぁ……あふっ、あぁぁ……！」": "「感觉……好痛，好，好热……一下子……\\n　哈啊哈啊……啊呼，啊啊啊……！」",
    "異物感に顔をしかめながらも、カエデは素直に腰を揺り動かす。": "虽然因为异物感而皱着眉头，但枫还是老实地摇动着腰。",
    "「男に触れられたときでも、ここまでの感覚は……あくぅ……んん、\\n　こんなの他の女性は普通に耐えて……ふぅぅ、いるんですかぁ？」": "「就算被男性碰到，也不会有这种感觉……啊呜……嗯嗯，\\n　其他女性能普通地……呼呜呜，忍住这种感觉吗？」",
    "「信じられません……こんな、こんな……鍛えられないところを、\\n　おちんちんで何度もこする……だなんて」": "「难以置信……这种，这种……无法锻炼的地方，\\n　被肉棒摩擦了这么多次……」",
    "「男らしく育てられてきた僕が……こんな……はうぅぅん！」": "「被当成男性养大的我……竟然会……哈呜呜呜嗯！」",
    "動き始めた当初は僅かに揺するのみだったが、しばらく続ける内に、\\n彼女の身体のこわばりが少しずつ解けていくのを感じる。": "刚开始的时候只是微微摇晃，但持续了一段时间后，\\n我感觉到她的身体逐渐放松下来。",
    "腰の動きは次第に滑らかになり、カエデの表情も和らいでいく。": "腰部的动作逐渐变得流畅，枫的表情也变得柔和。",
    "「今、自分がどんな表情してるかわからないと思うが、\\n　すごくエッチで女の子らしい顔になってるぞ。かわいいな」": "「我想你现在应该不知道自己是什么表情，\\n　不过你现在的表情非常色情，很有女人味哦。真可爱。」",
    "「ふああっ！？」": "「呼啊啊！？」",
    "「しょ、商人殿っ、なにを突然……こんなことをしているときに、\\n　そんな……僕が女の子らしいだなんて、かわいいだなんて……！？」": "「商，商人阁下，怎么突然……在这种时候，\\n　说这种话……说我像个女孩子，说我可爱……！？」",
    "「あぁ、だめですっ、だめなんですっ、お尻が勝手に動いちゃうっ！　\\n　お願いですからあんまり見ないでくださ……んあぁっ！　\\n　ひゃぅっ、ぅんん！」": "「啊啊，不行，不行了，屁股自己动起来了！　\\n　求你了不要一直盯着看……嗯啊啊！　\\n　呀呜，呜嗯嗯！」",
    "跳ねるようにカエデの背が弓なりに反る。": "枫的后背像弹起来一样弓了起来。",
    "男とのふれあいでプルプルさせていた身体はいまだに震えたままだが、\\n声や表情から、それが我慢からくるものではないことが見てとれた。": "和男性接触而颤抖的身体依然在颤抖着，\\n但从她的声音和表情来看，那并不是在忍耐。",
    "「こんな、いやです……だめ、なんです……んふっ、んんんぅ！」": "「这样，我不要……不行，的……嗯呼，嗯嗯嗯！」",
    "「ぼ、僕は男として……テーセツに……ワカバ様に仕える剣士……なのに、\\n　男らしくない……こんな変な……女の子、みたいな……あっ、あっ！」": "「我，我明明是作为男性……特地……来侍奉若叶大人的剑士……\\n　却不像个男人……像个奇怪的……女孩子一样……啊，啊！」",
    "「これ……じゃ、んひっ……ひっ、んっ……！　\\n　まるで僕が……ただのエッチな女の子みたいじゃないですかぁぁ！」": "「这样……的话，嗯噫……噫，嗯……！　\\n　简直就像我……只是个好色的女孩子一样啊啊啊！」",
    "自分の中にある女の部分に気付かされ、戸惑いを覚えているようだが、\\nその間も腰の動きは止まるどころか、徐々に激しさを増していく。": "枫似乎意识到了自己女性的一面，感到很困惑，\\n但在这期间，她的腰不仅没有停下来，反而越来越激烈。",
    "「うあぁっ……はんっ！　\\n　あはぁ！　あぁ、やだやだっ、こんなの僕じゃ……！」": "「呜啊啊……哈嗯！　\\n　啊哈啊！　啊啊，不要不要，我这样子……！」",
    "「ひっ！　んんっ！　な、なんで止まらないんですか、僕のお尻っ！　\\n　これ以上、気持ちいいところ擦ったら、全部なくなっちゃいます！」": "「噫！　嗯嗯！　为，为什么停不下来呢，我的屁股！　\\n　再这样摩擦舒服的地方的话，我会变得不像我了！」",
    "「これまで男として、男らしくしてきたこと全部っ、\\n　あぁっ、でも、むりっ！　\\n　だって気持ち良くてっ、あぁ、なんかきちゃうぅ！」": "「至今为止作为男性，作为男人的全部，\\n　啊啊，但是，不行了！　\\n　因为太舒服了，啊啊，有什么要来了！」",
    "ベッドが軋みをあげるほどの勢いで腰を淫らに動かし、\\n結合部からは卑猥な汁が溢れて飛び散る。": "枫以让床嘎吱作响的势头淫荡地扭动着腰，\\n结合处溢出的淫秽汁液飞溅开来。",
    "カエデはもはや快楽のとりこになっていた。": "枫已经完全沉溺于快乐之中了。",
    "「ふわぁう！　あっ！　あん！　あん！　商人殿のもの……\\n　す、すごいですっ！　\\n　僕、イク……おちんちんで……イっ……ふぅん！」": "「呼哇啊呜！　啊！　啊嗯！　啊嗯！　商人大人的……\\n　好，好厉害！　\\n　我，要去了……被肉棒……弄到……呼嗯！」",
    "「商人殿、お願いしますっ、最後は、一緒にっ！　\\n　僕のこと突き上げて……一思いに、思いっきりっ……ふわあぁあん！？」": "「商人先生，拜托了，最后，一起！　\\n　把我顶上去……一口气，尽情地……呼哇啊啊啊嗯！？」",
    "「ああぁっ！　ずぼずぼってぇ、突かれてっ！　んひぃん、いくぅぅっ！　\\n　ぼく、女になっちゃうっ！　うああっ！　あっ！　あっ！　あっ！」": "「啊啊啊！　被肉棒，顶来顶去！　嗯咿，要去了！　\\n　我要变成女人了！　呜啊啊！　啊！　啊！　啊！」",
    "カエデの要望通り、下から思い切り腰を打ち付けてやったその刹那――": "我按照枫的要求，从下面用力地顶了上去，就在那一瞬间——",
    "「いくっ、いくっ、んんん、ふわあああぁぁぁっ！！」": "「去了，去了，嗯嗯嗯，呼哇啊啊啊啊！！」",
    "「んいいいいっ！　\\n　すごいっ、こんにゃ……はっ、はひ……ひっ、ひうぅぅ！」": "「嗯咿咿咿咿！　\\n　好厉害，这样……哈，哈咿……咿，咿呜呜！」",
    "目を閉じ、かわいらしく絶頂を迎えたカエデは、\\n貪欲にも少しの快楽も逃すものかとイキながら腰を擦り付けて来る。": "枫闭上眼睛，可爱地迎来了高潮，\\n贪婪地享受着快感，一边高潮一边摩擦着我的腰。",
    "絶頂の締め付けとそのしつこい責めに、\\nこちらも我慢できなくなり、熱くとろけきった膣内に射精した。": "高潮的紧缩和那执拗的责难，\\n让我也忍不住了，在她火热的阴道里射精了。",
    "「あ、あつい……れすっ……これ、が……商人殿の……力……？」": "「好，好热……这是……这就是……商人大人的……力量……？」",
    "「こんなにすごいなんて……」": "「居然这么厉害……」",
    "カエデは肉棒を挿入したまま自分の秘部に視線を落とし、\\nそれから上気した顔をこちらに向けた。": "枫一边被肉棒插着，一边低头看向自己的私处，\\n然后把红扑扑的脸转向我。",
    "「商人殿、僕……あなたのこと……」": "「商人先生，我……对你……」",
    "「え？」": "「哎？」",
    "「いいえ……なんでもないです。\\n　男らしいなって見直しただけですよ♪」": "「不……没什么。\\n　我只是觉得你很有男子气概，对你刮目相看了♪」",
    "いくら男らしく育てられてきたとはいえ、\\n元がとびきり美人なだけあって、その笑顔の破壊力は抜群だった。": "虽然她被教育成很有男子气概的样子，\\n但毕竟她本来就是个大美人，所以她的笑容破坏力也是超群的。"
}