{
    "たまにはのんびり過ごそうかと自室でくつろいでいたら、\\n部屋の外から賑やかな足音と笑い声が聞こえてきた。": "我正想偶尔悠闲地度过，就在房间里休息的时候，\\n从房间外面传来了热闹的脚步声和笑声。",
    "ずいぶんなはしゃぎようだが、いったい何をしているんだろう。\\n気になり廊下へ出てみると……。": "他们好像玩得很开心，到底在做什么呢。\\n我好奇地走到走廊上……。",
    "「うわっ、廊下が水びたしじゃないか！」": "「哇，走廊都湿透了！」",
    "マカロンとハンペンが水鉄砲を手に、追いかけっこをしていた。": "马卡龙和汉佩尔手里拿着水枪，正在互相追逐。",
    "「だいじょうぶ！　マカロンたちちゃんと水着きてるから！」": "「没事的！　马卡龙我们有好好穿着泳衣！」",
    "「そうじゃなくて、ミルに怒られるって言ってるんだが……」": "「不是这个问题，米尔会生气的……」",
    "「それも大丈夫ですぜ。\\n　あとであっしとダンナが責任もって雑巾がけすると伝えときやしたから！」": "「那也没问题。\\n　之后我会告诉米尔，我和老板会负责用抹布擦干的！」",
    "「知らないところで、勝手に巻き込んでくれるなよ」": "「不要在我不知道的地方擅自把我卷进去啊」",
    "「ねーねー、おーじもいっしょに遊ぼうよー」": "「喂喂，皇子也一起来玩嘛」",
    "「あのなマカロン。いくらミルがオーケーしたとはいえ、\\n　安心するのはまだちょっと早いと思うんだ」": "「我说马卡龙啊，就算米尔同意了，\\n　现在就放心下来也还太早了」",
    "「なんで？」": "「为什么？」",
    "「だってほら。そろそろ帰って来るころじゃないか？」": "「你看，她差不多要回来了吧？」",
    "「ただいまーって、ちょっとなによこれ！　マカロン～～～！！」": "「我回来了，这什么情况！　马卡龙～～～！！」",
    "「きゃあ！？」": "「呀啊！？」",
    "「まったく。こんなところで水遊びなんかしちゃダメじゃないの」": "「真是的，怎么能在这种地方玩水呢」",
    "「ごめんなさ～い」": "「对不起～」",
    "「まあまあ、お嬢も反省してますんで、今日のところはそのくらいに……」": "「好了好了，大小姐也在反省了，今天就先这样吧……」",
    "「あんたも反省しなさい！　\\n　なんで一緒になって遊んでるのよ。\\n　止めなきゃいけない立場じゃない」": "「你也给我好好反省！　\\n　为什么还一起玩起来了啊。\\n　你不是应该阻止他们吗」",
    "「いやはや返す言葉もありませんぜ～」": "「哎呀，我无话可说～」",
    "「そうだぞ、ハンペン。ソフィアの言うことはもっともだ。\\n　甘やかしてるばかりじゃ、マカロンの教育にもよくないからな」": "「是啊，汉佩尔。索菲娅说的很对。\\n　一味地宠溺马卡龙，对他的教育也不好」",
    "「うんうん。私が言いたいことわかる？」": "「嗯嗯。你知道我想说什么吗？」",
    "「ああ、もちろんだ。俺も監督不行き届きだったことを反省してるからこそ、\\n　こうして一緒に後片付けしているんじゃないか」": "「啊啊，当然了。我也是在反省自己监督不力，\\n　所以才会像这样和你们一起收拾残局啊」",
    "「そうよ。みんな、しっかり反省してちょうだいよね」": "「是啊。你们几个，给我好好反省」",
    "ソフィア監視の下、三人で廊下の雑巾がけに精を出す。": "在索菲娅的监视下，三人卖力地在走廊上用抹布擦地。",
    "「それにしても、どうしてわざわざ水着に着替えてまで、\\n　水遊びなんかしてたんだ？」": "「话说回来，为什么你们要特意换上泳装，\\n　玩水呢？」",
    "「だって、このまえ行った海がたのしかったんだもん」": "「因为之前去海边玩得很开心嘛」",
    "「はじめはそのときの思い出話なんかをしてたんですがね。\\n　そうしているうちに海が恋しくなってしまいやして……」": "「一开始只是在聊那时候的回忆。\\n　聊着聊着就怀念起大海了……」",
    "「海といえば……エンフォーサーの三人ね」": "「说到海……就是那三位Enforcer吧」",
    "「ん？　エンフォーサーがなんだって？」": "「嗯？　Enforcer怎么了？」",
    "「何日か前に町で見かけたんだけど、今、全員で休暇を取ってるらしいのよ。\\n　あのひとたちも、海でバカンスするんだって」": "「几天前在街上看到过，现在好像所有人都在休假。\\n　听说她们也要去海边度假」",
    "「えっ、げいにんさんたち海であそんでるのっ！？　\\n　いいないいなー、マカロンも行きたいなー！」": "「哎，她们要去海边玩吗！？　\\n　好好哦好好哦，马卡龙也想去！」",
    "「気持ちはわからないでもないが、さすがに間隔が短すぎるだろ。\\n　ほんとについこないだ行ったばかりだっていうのにさ」": "「你的心情我也不是不能理解，但这也太频繁了吧。\\n　明明前阵子才去过」",
    "「あら、いいじゃない。行きましょうよ」": "「哎呀，这不是挺好的吗。一起去吧」",
    "「ソフィアまで……」": "「连索菲娅都……」",
    "「実は、最近オープンしたビーチカフェがすっごく気になってたの。\\n　夏が終わるまでに、一度はそこのかき氷を食べてみたかったのよね♪」": "「其实，我最近对新开的海滩咖啡厅很感兴趣。\\n　在夏天结束之前，我想去那里吃一次刨冰♪」",
    "「あっしも賛成でさあ。海なら水遊びし放題ですしね」": "「我也赞成。去海边的话，就可以尽情玩水了」",
    "「はぁ。わかったわかった。それじゃみんなで行ってみるか」": "「唉。知道了知道了。那大家一起去吧」",
    "「かわいーい！」": "「好可爱！」",
    "「おいしーい！」": "「好好吃！」",
    "目をキラキラさせながらかき氷を頬張っているソフィアとマカロン。": "索菲娅和马卡龙眼睛闪闪发光地吃着刨冰。",
    "ビーチカフェは店の雰囲気も扱っているメニューもとにかくオシャレで、\\n客もほとんどが女性のようだ。": "海滩咖啡厅的氛围和菜单都很时尚，\\n客人也几乎都是女性。",
    "「とんでもない人気っぷりですねえ」": "「真是人气爆棚啊」",
    "「これだけ客がひっきりなしに来るなら、かなりの儲けになりそうだな」": "「有这么多客人来，应该能赚不少钱吧」",
    "「ビーチカフェか……試しに俺もやってみようかな」": "「海滩咖啡厅吗……我也试着开一家吧」",
    "「……」": "「……」",
    "「やめろその顔。\\n　言ってみただけなんだから……」": "「别摆出那种表情。\\n　我只是说说而已……」",
    "すでにこれだけ流行っている店の近くで、\\n似たような商売を始めることがいかに無謀なことか。\\nそれくらいはさすがに理解している。": "在已经这么流行的店附近，\\n开始类似的生意是多么有勇无谋。\\n这点我还是明白的。",
    "「さてと。そんなことよりエンフォーサーの連中を探さなきゃな。\\n　海水浴客がこんなに多いと、見つけるのは大変そうだけど……ん？」": "「好了。比起这个，得先找到那些执行者才行。\\n　海水浴游客这么多，要找到他们可不容易……嗯？」",
    "軽く周囲を見渡してみたところ――": "我稍微环顾了一下四周——",
    "「……へ？」": "「……诶？」",
    "立ち売り箱を首からさげているヴァネッサと目が合った。": "我和脖子上挂着叫卖箱的凡妮莎对上了视线。",
    "「な、なな、ななな……」": "「你，你你，你你你……」",
    "「なんであんたがここにいるのよ～～～！！」": "「你为什么会在这里啊～～～！！」",
    "こちらが話しかけようとする前に、\\nヴァネッサは脱兎のごとく逃げ出したのだった。": "在我开口之前，\\n凡妮莎就如脱兔一般逃走了。"
}