{
    "美味しいクレープを食べながら広場に向かって歩いていくと、\\n足を進めるごとに香りが濃くなっていったので、察しはついていたが――": "我们一边吃着美味的可丽饼，一边朝广场走去，\\n随着脚步的前进，香气也越来越浓郁，所以我也猜到了——",
    "「くんくん……。\\n　この甘いにおいは、やっぱりチョコレートだったね♪」": "「嗅嗅……\\n　这股甜味，果然是巧克力呢♪」",
    "嬉しそうに笑うマカロンに頷き返す。\\n予想していたとおり、広場ではチョコレートのイベントが行われていた。": "我对着笑得开心的马卡龙点了点头。\\n正如我所料，广场上正在举办巧克力的活动。",
    "「みなさん、これを求めてペイシェの町にやってきていたんですね。\\n　長い行列ができているところもありますぜ」": "「大家都是为了这个才来佩谢镇的吧。\\n　有些地方甚至排起了长长的队伍呢」",
    "「でも、前にこういうイベントに行ったときの感じと、\\n　ちょっとだけ違うね？　\\n　チョコレートだけじゃなくて、いろいろなにおいがするよ」": "「不过，感觉跟之前参加过的活动有点不一样呢？\\n　不只是巧克力，还有各种各样的味道呢」",
    "「みなさん、このチラシを見てください」": "「各位，请看这张传单」",
    "レアが手に持ったチラシをこちらに差し出した。\\n一同の視線が彼女の手元に集中する。": "蕾娅将手中的传单递了过来。\\n众人的视线都集中到了她的手上。",
    "「チラシを配っているひとから貰ってきたんですけど、\\n　今回は、『創作チョコレートイベント』をやっているらしいんです」": "「这是我从发传单的人那里要来的，\\n　这次好像是在举办『创作巧克力活动』哦」",
    "「『創作』ってことは、使っている素材にもかなり幅がありそう。\\n　だから、マカロンが『いろいろな匂いがする』って言ってたんだね」": "「『创作』的话，使用的素材范围应该相当广泛呢。\\n　所以马卡龙才会说『有各种各样的味道』啊」",
    "「そういうことなんです。独創的なチョコレートを食べたり、\\n　作ったりして楽しむイベントだって書かれていますよ」": "「就是这么回事。上面写着，这是个可以品尝或\\n　制作独创巧克力的活动哦」",
    "「へぇ……。\\n　実際にチョコレートを作るイベントもあるんだ」": "「哦……\\n　还有实际制作巧克力的活动啊」",
    "ライサはレアからチラシを受け取ると、隅々まで視線を走らせていく。": "莱莎从蕾娅手中接过传单，仔细地浏览着每个角落。",
    "「たとえば、さっき食べたクレープみたいに、\\n　いろいろな食材を組み合わせてチョコレートで固めるとか……？」": "「比如说，就像刚才吃的可丽饼一样，\\n　将各种食材组合起来，再用巧克力凝固起来之类的……？」",
    "「でも、お菓子作りとか料理の才能がないひとが、\\n　自分で作るイベントに参加するのはハードルが高いよね」": "「不过，对于没有制作点心或料理天赋的人来说，\\n　要参加这种自己动手做的活动，门槛还是太高了吧」",
    "「ライサの言うとおりかもしれないな。\\n　今回は創作チョコレートを食べる側に徹したほうが――」": "「或许正如莱莎所说呢。\\n　这次还是专心做巧克力的消费者比较好——」",
    "そう言いかけると、見知った笑顔とすまし顔が近づいてきた。": "我话还没说完，就有一张熟悉的笑脸和一本正经的表情朝我凑了过来。",
    "「にゃははっ、心配しないで。\\n　ハードルはマカロンでも簡単に飛び越えられる高さだよ～」": "「啊哈哈，别担心啦。\\n　难度可是低到连马卡龙都能轻松跨越哦～」",
    "「初心者でも楽しめるイベント内容だから平気」": "「活动内容连新手都能享受，所以没问题的」",
    "「どうしてふたりがペイシェ――\\n　しかも、このイベント会場にいるんだ？」": "「为什么你们俩会来参与——\\n　而且还是这个活动的会场啊？」",
    "「わたしがお料理修行としてクォンツィを訪れていたときに、\\n　このイベントが開かれることを知ったんだ」": "「我来克伦蒂修行厨艺的时候，\\n　正好听说了要举办这个活动」",
    "「チョコレート作りも、料理修行の一環になるでしょ？　\\n　それで、このイベントに参加してチョコを作ることにしたんだよ」": "「制作巧克力也是料理修行的一环对吧？　\\n　所以，我就决定参加这个活动来做巧克力了哦」",
    "「それに、このイベントにはヒュームも協賛しているの」": "「而且，这个活动还有休姆赞助呢」",
    "「あっ、本当だ……！　\\n　チラシの特別協賛枠に、『ヒューム』って書かれてる」": "「啊，真的耶……！　\\n　传单上的特别赞助栏里，写着『休姆』呢」",
    "「なるほど、ふたりがここにいる理由はよくわかったよ。\\n　だけど、その……――」": "「原来如此，我明白你们俩在这里的理由了。\\n　不过，那个……——」",
    "（チャオグォのパティシエ姿は当然として、\\n　ニアの露出度の高いエプロン姿はいったい……？）": "（乔格的甜品师装扮倒也正常，\\n　但妮雅那身高露出度的围裙到底是怎么回事……？）",
    "「ご主人は、このエプロンが気になるの？　\\n　これも、メイドのたしなみだからどうぞお気になさらず」": "「主人，你很在意这身围裙吗？　\\n　这也是女仆的修养之一，请不要在意」",
    "こちらの視線を感じたニアにさらっと説明されてしまうと、\\nこれ以上尋ねることはできない。\\n深く頷き、納得したふりをしていると、チャオグォが微笑んだ。": "感受到我视线的妮雅轻描淡写地解释了一句，\\n我也没法再追问下去。\\n我深深地点了点头，装作一副理解的样子，而乔格则露出了微笑。",
    "「アタシたちはジェイムス国王のご厚意もあって、\\n　かなり広いスペースを貸してもらっているんだよ」": "「多亏了詹姆斯国王的好意，\\n　我们才能借到这么大的场地哦」",
    "「机にチョコレートを並べても、ふたりだけだと寂しい気もしててね。\\n　だから、みんなにもイベントに参加してほしいと思ってるんだけど……」": "「虽然在桌子上摆满巧克力，但只有我们俩的话感觉有点寂寞呢。\\n　所以，我希望大家都来参加这个活动……」",
    "「どうかな？」": "「怎么样？」",
    "「はーい！　マカロンもいっしょにやるよ。\\n　たくさんチョコレートを食べる係はまかせてね」": "「好——！马卡龙也一起参加吧。\\n　负责吃掉很多巧克力的任务就交给我吧」",
    "「マカロンは試食係ってことだな。\\n　楽しそうだし、\\n　とりあえず乗り掛かった舟に乗るのもアリかもしれないな」": "「马卡龙是负责试吃对吧。\\n　感觉挺有趣的，\\n　总之，既然都上船了，那就顺水推舟吧」",
    "「そんなに上手くいくとは思えないけど……」": "「我可不觉得会那么顺利啊……」",
    "小首を傾げているライサの肩を、ニアがポンと叩いた。": "见莱莎微微歪头，妮亚轻轻拍了拍她的肩膀。",
    "「エプロンなら、もう一着余ってる」": "「如果要围裙的话，还有一件多的哦」",
    "「えっと、理解したくないんだけど……。\\n　その破廉恥な服を、私も着ろってこと？」": "「呃，我可不想理解啊……\\n　你是要我也穿上那件不知羞耻的衣服吗？」",
    "「大丈夫。きっと似合うと思うから」": "「没事的，我觉得一定很适合你」",
    "「私に似合うかどうかは置いておいて、\\n　ほとんどエプロンとしての機能を果たしていないでしょ」": "「先不说适不适合我，\\n　这玩意儿几乎没起到围裙该有的功能吧」",
    "「まあまあ、試しに着てみたらどうだ？　\\n　意外と動きやすくていいかもしれないぞ」": "「好啦好啦，要不要试试看？\\n　说不定出乎意料地好活动哦」",
    "ライサのツッコミには頷くしかないが、\\n気がつくと、なぜかエプロンを着ることをすすめていた。": "虽然对莱莎的吐槽只能点头赞同，\\n但回过神来，不知为何我却开始劝她穿上围裙了。",
    "「……皇子まで、なに言ってるの？　\\n　チョコレートの匂いにあてられて、頭が変になったとか？」": "「……怎么连皇子都这么说啊？\\n　难道是被巧克力的香味熏得脑袋不正常了吗？」",
    "「やっぱり、嫌？」": "「果然还是不愿意吗？」",
    "「嫌って言うか……」": "「也不是说不愿意啦……」",
    "「似合うと思うんだけどな……」": "「我觉得很适合你啊……」",
    "「……」": "「……」",
    "ライサはこちらの顔をジッと見つめて、少しだけ考えたあと呟いた。": "莱莎盯着我的脸，稍微思考了一下后，喃喃说道。",
    "「まあ、試すだけならいいかな……」": "「算了，只是试试的话倒也无妨……」"
}