{
    "ナフラの町で生活必需品とイヴ達のお土産を買い、\\n手にいくつもの袋を下げながらミルへと戻ってきた。": "在纳夫拉镇买完生活必需品和给夏娃她们的土产后，\\n我们提着好几个袋子回到了米尔。",
    "「……ふぅ、お土産、ここ置かせてもらうわね。\\n　少し休憩したら、それぞれ袋にまとめましょうか」": "「……呼，土产就放这里吧。\\n　稍微休息一下，再把它们分别装进袋子里吧」",
    "「流石にちょっと歩きすぎたもんな。\\n　ソフィアもこっちに座れば？　疲れただろ？」": "「毕竟走得太久了。\\n　索菲娅也坐这边吧？　你累了吧？」",
    "ベッドに腰かけながら、ぽんぽんと隣に座るよう促す。": "我坐在床上，拍了拍旁边催促她坐下。",
    "「ありがとう、お邪魔するわね。\\n　それにしても……リア・ファルの衣装が私に似合うなんて、\\n　あなたが言ってくれると思わなかったから、驚いたわ」": "「谢谢，那我就不客气了。\\n　话说回来……莉亚·法尔的衣服适合我什么的，\\n　没想到你会这么说，吓了我一跳」",
    "「もちろんいい意味で、よ？　あなたとはもう何年も一緒にいるけど、\\n　そんな風に褒めてくれること、あんまりなかったから……」": "「当然，是好的意思哦？　虽然和你在一起已经好几年了，\\n　但你很少会这样夸我……」",
    "「う、ごめん。思っててもつい言葉にできないときがあるというか、\\n　ちょっと照れ臭くなるときがあるというか……」": "「唔，抱歉。该说是就算心里这么想也说不出口呢，\\n　还是说会有点害羞呢……」",
    "「ふふっ、わかってるわよ。\\n　そういうときのあなたの目、ちょっと泳ぐもの。\\n　それに照れて言葉にできないときがあるのは、私も一緒だから」": "「呵呵，我知道的。\\n　你这种时候眼神会有点游离。\\n　而且，我也会因为害羞而说不出口」",
    "「まあでも言葉にしてくれたのが嬉しくて、\\n　つい思わず似た服を衝動買いしちゃったけど、\\n　本物のリア・ファルの衣装、私も着てみたかったなぁ……」": "「不过你能说出来我还是很高兴的，\\n　所以就冲动地买了相似的衣服，\\n　我也想穿穿看真正的莉亚·法尔的衣服啊……」",
    "ソフィアがそう零した瞬間、途端に謎の光が部屋を包み込んだ。": "索菲娅这么说着的瞬间，突然一道神秘的光芒笼罩了房间。",
    "「きゃあ……！　な、なに、この光……っ！」": "「呀啊……！　这，这光是什么……！」",
    "「……お、収まったようね。驚いて尻もちついちゃったわ……」": "「……停，停下来了。吓我一跳，一屁股坐地上了……」",
    "「それにしてもいまの光、なんだったのかしら……って、\\n　え、な……なに、これ……！？　\\n　この服、もしかしてリア・ファルの……？」": "「话说回来刚才的光到底是什么啊……\\n　诶，这……这是什么……！？　\\n　这件衣服，难道是莉亚·法尔的……？」",
    "光が収まり、目を開けるとソフィアの服装が変わっていた。\\n先ほど話していた『本物の』リア・ファルの服を身にまとっていたのだった。": "光芒消失后，我睁开眼发现索菲娅的服装变了。\\n她身上穿着刚才提到的『真正的』莉亚·法尔的衣服。",
    "「わ、私さっきまで自分の服着てたわよね？　\\n　一体、どうなっているの……？」": "「我，我刚才还穿着自己的衣服吧？　\\n　这到底是怎么回事……？」",
    "ソフィアとふたり、顔を見合わせたまま首をかしげる。": "我和索菲娅两人面面相觑，歪着头。",
    "「夢……じゃ、ないわよね。急なことで驚いたけど、\\n　誰かが私の願いごとを叶えてくれたってことなのかしら」": "「这……不是梦吧。虽然事发突然让我吓了一跳，\\n　但会不会是有人实现了我的愿望呢」",
    "「願い事って……」": "「愿望……」",
    "「あなたが似合うかもって言ってくれた、このリア・ファルの衣装……\\n　それをあなたに見せてあげたい気持ちが強くて、\\n　誰かが叶えてくれたのかもしれないわ」": "「你之前说可能很适合我，这件莉亚·法尔的衣服……\\n　我非常想让你看看，\\n　说不定是有人实现了我的愿望」",
    "「なんて、流石にちょっと自分に都合よく考えすぎかしら？」": "「不过，会不会是我太自作多情了？」",
    "そんなことはないと、首を横に振って答える。\\n誰が叶えてくれたかはわからないが、\\nありがたくその恩恵を受け取っておこう。": "我摇了摇头，告诉她不是。\\n虽然不知道是谁实现了她的愿望，\\n但还是心怀感激地接受这份恩惠吧。",
    "「それより、どう？　私、似合ってる……かな」": "「比起那个，怎么样？　我，适合……吗」",
    "尻餅をついたままの姿勢で、\\nおずおずと、こちらの顔色を伺うようにソフィアが見上げてきた。\\n頭の先から足の指の先まで、ゆっくりその姿を眺めて頷く。": "索菲娅保持着屁股着地的姿势，\\n战战兢兢地抬头看着我，像是在观察我的脸色。\\n我从头到脚慢慢地打量着她，点了点头。",
    "「うん、想像よりもずっと似合ってる」": "「嗯，比我想象的要合适得多」",
    "「ふふっ、よかった。あなたに褒めてもらうのが一番嬉しいわ」": "「呵呵，太好了。被你夸奖是最让我高兴的」",
    "ソフィアは微笑みながら、こちらに手を伸ばしてきた。\\nそのまま指先で頬を撫でられる。": "索菲娅微笑着，向我伸出了手。\\n然后用指尖抚摸着我的脸颊。",
    "「ねえ……もっと近くで見て？　ん、ちゅ……っ、ふ……ぅう、んっ」": "「呐……再靠近点看吧？　嗯，啾……呼……嗯」",
    "どちらからともなく唇を寄せ、深い口づけを交わす。": "我们不约而同地将嘴唇凑近，深深地吻在一起。",
    "「はぁ、んっ……ちゅ、ちゅぅ、んぷ……ふっ、はぁ……っ、ちゅっ、\\n　このまま……んぅっ、く、ふぅ……このまま、シよう……？」": "「哈啊，嗯……啾，啾，嗯噗……呼，哈啊……啾，\\n　就这样……嗯，呼……就这样，做吧……？」",
    "ここまでしておいて断る理由もない。\\n誘われるままソフィアの服をまくり、\\n勃ち上がった肉棒を入口に擦り付けた。": "都做到这一步了，也没有拒绝的理由。\\n我顺着她的邀请掀起她的衣服，\\n将勃起的肉棒抵在入口处摩擦。",
    "「あ、はぁ……っ、ん、挿入って……ん、んぁ……あ……っ！」": "「啊，哈啊……嗯，插进来……嗯，嗯啊……啊……！」",
    "期待で既に膣内の準備ができていたのか、\\nゆっくりと埋め込んだ肉棒は根元まで飲み込まれていた。": "也许是因为期待，阴道内已经做好了准备，\\n缓缓插入的肉棒被吞到了根部。",
    "「はぁ、ん……すご、い……はぁっ、あ、硬くなってる……んぅっ、\\n　いつもと違う服装だから……ん、くぅ……っ、興奮してるの……？」": "「哈啊，嗯……好厉害……哈啊，啊，变硬了……嗯，\\n　因为和平时穿的不一样……嗯，咕……你兴奋了吗……？」",
    "「あ、んんっ、それとも……まさか、はぁ……っ、はぅ、んっ、\\n　リア・ファルのこと、思い浮かべたり……してない、わよね……？　あんっ」": "「啊，嗯嗯，还是说……难道，哈啊……哈，嗯，\\n　你是在想莉亚·法尔……吧……？　啊嗯」",
    "「そんなこと、あるわけないだろ！」": "「怎么可能！」",
    "ソフィアの腕をぐっと掴み、余計なことを考えないように、\\n勢いよく腰を押し付けた。": "我紧紧抓住索菲娅的手臂，为了不让她想多余的事，\\n用力地挺动着腰。",
    "「あ、ひぁん……っ！　ごめ……んっ、ちょっとした冗談……なのっ、\\n　あ、あなたが……はぁっ、私のこと、ちゃんと見てくれてるのは、\\n　んぅ……っ、く、わかってる、から……ぁっ」": "「啊，呀嗯……！　对不……起，开个玩笑……\\n　你，你……哈啊，有好好看着我，\\n　嗯……我知道的……啊」",
    "「ただ、ちょっとだけ……んぁ、はぁ……っ、服のこと褒めてたの、\\n　思い出して、はぁ……っ、あ、あんっ、ヤキモチ、妬いただけ……っ」": "「只是，稍微……嗯啊，哈啊……想起你夸过我的衣服，\\n　哈啊……啊，啊嗯，只是在吃醋而已……」",
    "「た……試すようなこと言って……んっ、はぁっ、あ……っ、\\n　ごめん、ね……？　あっ、はぁ……っ、はふ、ん……っ」": "「说……说了试探你的话……嗯，哈啊，啊……\\n　对不起……？　啊，哈啊……哈呼，嗯……」",
    "リア・フィルの衣装がソフィアに似合うと告げる前に、\\nリア・フィルの衣装自体が可愛いと話していたのを気にしていたようだ。": "在我说莉亚·法尔的衣服很适合索菲娅之前，\\n好像她很在意我先说了莉亚·法尔的衣服很可爱。",
    "自分の言った一言を気にしてヤキモチを妬くだなんて、\\nそんなソフィアがとても愛おしく見えて、\\n更に深くまで繋がれるように腰の角度を調整しながら動いていく。": "她居然会因为自己说的一句话而嫉妒，\\n这样的索菲娅看起来非常可爱，\\n我调整着腰部的角度，试图更加深入地连接在一起。",
    "「あ、はぁ……っ、ん、そこ……はぁっ、そこ、好きぃ……んんっ！　\\n　はぁ、はふ……んぅっ、どうしよ、あぅ、ふ……っ、\\n　興奮してる、のは……私も一緒、だから……あぁん……っ」": "「啊，哈啊……嗯，那里……哈啊，那里，喜欢……嗯嗯！　\\n　哈啊，哈呼……嗯呜，怎么办，啊呜，呼……\\n　我也一样……很兴奋……啊啊嗯……」",
    "「今日、私……はぁっ、あ、イクの、いつもより早い、かも……んぅっ」": "「今天，我……哈啊，啊，高潮，好像比平时要快……嗯呜」",
    "ソフィアの膣内が蠢き、肉棒を奥へと誘いこんでいる。\\nピストンを繰り返す度に膣壁が擦れ、ソフィアは甘い声をあげていた。": "索菲娅的阴道内蠕动着，将肉棒引向深处。\\n每次抽插时，阴道壁都会摩擦着，索菲娅发出甜美的声音。",
    "「あっ、はぁ……んっ、ふ、く……っ、もう……はぁっ、あ、\\n　もうイッちゃいそ……んっ、はぁ、あぁ……っ！」": "「啊，哈啊……嗯，呼，咕……已经……哈啊，啊\\n　已经要去了……嗯，哈啊，啊啊……！」",
    "ソフィアの膣内が肉棒を包み込むように動いていく。\\n彼女がそのままイけるように、ソフィアの好きな場所を重点的に責めた。": "索菲娅的阴道内像是要包裹住肉棒一样动着。\\n为了让她能够直接高潮，我重点进攻了索菲娅喜欢的地方。",
    "「あ、あ……っ、イッちゃ……イッ、ん、くぅ……っ、ん！」": "「啊，啊……去了……去，嗯，咕……嗯！」",
    "きゅっと唇を噛みしめ、ソフィアは軽く達してしまったようだった。\\nどろりと結合部から溢れる愛液を感じながら、\\n彼女の膣内をこれまでより激しく行き来させていく。": "索菲娅咬紧嘴唇，似乎已经轻微地高潮了。\\n我感受着从结合处溢出的粘稠爱液，\\n在她的阴道内比之前更加激烈地抽插着。",
    "「へぇあ、あ……っ！　ま、待って……ぇっ、ん、んぅ……っ！　\\n　動くの……あっ、はぁ……っ、ん、待ってぇ……あぁ、ん……っ！」": "「诶啊，啊……！　等，等一下……嗯，嗯……！　\\n　动的话……啊，哈啊……嗯，等一下……啊啊，嗯……！」",
    "「わ……私いま、はぁっ、イッたばかり……だから、あんっ、\\n　び、敏感になってる……から……ぁっ、あ……っ、ひぁん……っ！」": "「我……我刚刚，哈啊，才高潮过……所以，啊嗯，\\n　还，还很敏感……所以……啊，啊……咿啊……！」",
    "口では待ってと言いつつも、抵抗する素振りを見せないソフィア。\\nその「待って」は「もっとして」の意味だととらえ、\\n先端でグリグリと子宮口を押しつぶすように動いていった。": "虽然嘴上说着等一下，但索菲娅并没有抵抗。\\n我将她的「等一下」理解为「再激烈一点」，\\n用前端用力地顶着子宫口。",
    "「あ、あんっ、ふ……っ、気持ち、いい……あぁっ、あ……っ！　\\n　よすぎて、はぁっ、あ……っ、ん、おかしくっちゃう……ぅっ！」": "「啊，啊嗯，呼……好，舒服……啊啊，啊……！　\\n　太舒服了，哈啊，啊……嗯，要变得奇怪了……！」",
    "「あ、あなたに……はぁっ、ん！　全部見られてるの、はぁっ、はふ、\\n　恥ずかしいはず、なのに……んぅっ、私のこと、もっと見てほしくて、\\n　はぁ……っ、も、わけ、わかんない……んんっ、く……っ！」": "「被你……哈啊，嗯！　全部看着，哈啊，哈呼，\\n　明明应该很害羞的……嗯，却想让你，再多看看我\\n　哈啊……已经，搞不懂了……嗯嗯，咕……！」",
    "潤んだ瞳でソフィアがこちらを見つめてくる。\\nじっとこちらも見つめ返すと、ソフィアの頬がより赤みを増した。": "索菲娅用湿润的眼睛看着我。\\n我也盯着她看，索菲娅的脸变得更红了。",
    "「はぁっ、あっ、こ……こんな私のこと、見せる、のは……ぁっ、\\n　あ、あとにも……あっ、先にも、んぅっ、く、あなただけ……\\n　なんだから、ね……はぁっ、ん、ふ……ぅっ」": "「哈啊，啊，这……这样的我，让你看到……啊，\\n　无论以前……还是以后，嗯，咕，都只有你……\\n　知道哦……哈啊，嗯，呼……」",
    "ソフィアらしい可愛い申し出に、下半身が反応しないわけがない。\\nいますぐにでも膣内に出したい気持ちをぐっと堪えながら、\\nお互いより高みを目指せるように、本能のままに腰を動かしていく。": "索菲娅可爱的请求，让我的下半身不可能没有反应。\\n我强忍着想要马上射在她里面的冲动，\\n为了让我们一起达到高潮，我本能地动着腰。",
    "「あ、あぁ……っ、あん！　やぁ、深いぃ……んっ、くぅ……っ！　\\n　我慢、できなくなっちゃ……あっ、あぁ……んっ！」": "「啊，啊啊……啊嗯！　呀，好深……嗯，咕……！　\\n　忍不住了……啊，啊啊……嗯！」",
    "「ひぁ、あ……っ、や、おっきいの、んぅっ……！　\\n　おっきいの、きちゃ……ぁっ、あ、んっ、ナカ……あぁっ、あ、\\n　私のナカに……はぁっ、あ、いっぱいちょう、だい……っ！」": "「呀，啊……呀，好大的，嗯……！　\\n　好大的，来了……啊，啊，嗯，里面……啊啊，啊，\\n　在我的里面……哈啊，啊，给我，满满的……！」",
    "「あ、あ……っ！　だめ、も……っ、あ、あぁああああああんっ！」": "「啊，啊……！　不行了，啊……啊，啊啊啊啊啊啊嗯！」",
    "ソフィアが全身を震わせ果てるのと同時に、\\n膣奥へと溜まっていた白濁を勢いよく吐き出した。": "索菲娅全身颤抖着高潮的同时，\\n我将积攒在阴道深处的白浊液猛地射了出来。",
    "「はぁ……はぁ、んぅ、ふ……っ、いっぱい……きたぁ……あっ、あ！　\\n　待ってぇ……んっ、んぁっ、もう……げ、限界……あ、ひぁん……っ！」": "「哈啊……哈啊，嗯，呼……满满的……来了……啊，啊！　\\n　等等……嗯，嗯啊，已经……到，极限了……啊，呀嗯……！」",
    "くたりと脱力するソフィアの身体を支え、\\nまだ痙攣している膣内を行き来する。": "我支撑着索菲娅脱力的身体，\\n在还在痉挛的阴道内来回抽插。",
    "「はぅ、く……っ、ふ、ぅぅ……んっ！　も、無理……なのぉ、あんっ、\\n　体力……んぅっ、もたないぃ……はぁっ、あ、くぅ……んっ！」": "「哈，咕……呼，呜呜……嗯！　已经，不行了……啊嗯，\\n　体力……嗯，撑不住了……哈啊，啊，咕……嗯！」",
    "「私の……んっ、私のナカ、はぁ……っ、いっぱいになっちゃってるの、\\n　わ、わかる……でしょぉ……あ、あぁ……っ、ん！」": "「我的……嗯，我的里面，哈啊……满满的，\\n　你，知道的吧……啊，啊啊……嗯！」",
    "「無理……なの、に……ぃっ、はぁ、あ……っ、\\n　気持ちよく、て……んぅっ、ふ、腰……動いちゃ、あ……っ、あぁん！」": "「明明……不行的……咿，哈啊，啊……\\n　但是好舒服……嗯，呼，腰……动起来了，啊……啊啊！」",
    "無理と言いながら、ゆらゆらと腰を動かし始めるソフィア。\\nその艶めかしさに、こちらもより激しく腰を動かし続ける。": "索菲娅嘴上说着不行，但还是开始扭动起了腰。\\n看到她这妖艳的样子，我也更加激烈地动起了腰。",
    "そうして、そのまま何度もソフィアと甘い時間を過ごすのだった。": "就这样，我和索菲娅度过了甜蜜的时光。"
}