{
    "「私たちが探さなくちゃいけないのは、\\n　あの場にいた全員ってことだから……」": "「我们必须找到的，\\n　是当时在场的所有人……」",
    "「ランスに、さっき逃がしちゃった幸福きゃんきゃんでしょ、\\n　それとサイゼルさんとハウゼルさん……か」": "「兰斯，刚才逃掉的幸福糖糖，\\n　还有赛泽尔先生和豪瑟尔先生……吗？」",
    "「探すのに苦労しそうなメンバーばかりだけど、\\n　地道に探し出していくしかないわね」": "「虽然都是些找起来很辛苦的成员，\\n　但也只能脚踏实地地找出来了。」",
    "「幸か不幸かどんなことがあっても死にそうにない連中だから、\\n　そこだけは救いだわ」": "「不知道是幸还是不幸，那些家伙不管发生什么事都不太可能死掉，\\n　只有这点算是救赎吧。」",
    "「まあ、どっちにしても当初の予定通り、\\n　かなみが最初にいた場所に向かうのは問題ないんじゃないか」": "「嗯，不管怎样，就照当初的预定，\\n　先去见当加奈美一开始待的地方应该没问题吧。」",
    "「そうですね、志津香さんもそれでいいですか？」": "「是啊，志津香小姐也同意吗？」",
    "「ええ、異論はないわ」": "「嗯，我没有异议。」",
    "「……とはいえ、こういうときこそ、\\n　親切な誰かさんがヒントをくれそうな展開だと思うんだけど」": "「……话虽如此，这种时候，\\n　我倒觉得亲切的某人会给我提示呢。」",
    "「ふふふ、なんですか、それ。\\n　そんな都合いいこと、さすがにあるわけが――」": "「呵呵呵，你在说什么呢。\\n　怎么可能那么巧——」",
    "「きゃんっ！？」": "「呀！？」",
    "おもむろに頭を押さえてうずくまる、かなみ。": "加奈美突然捂着脑袋蹲了下来。",
    "「いたたた……なにか硬いのが飛んできたぁ……」": "「好痛……有什么硬硬的东西飞过来了……」",
    "「これじゃないですかい？」": "「是这个吗？」",
    "「紙切れに包まった小石みたいだな。どっから飛んできたんだ？」": "「好像是用纸包着的小石头。是从哪里飞过来的？」",
    "辺りを見渡すが、それらしい気配は感じない。": "我环顾四周，但没有发现类似的东西。",
    "「私に見せてもらえるかしら」": "「能让我看看吗」",
    "「……やっぱり」": "「……果然」",
    "「やっぱりって？」": "「果然？」",
    "「この紙切れにヒントが書かれてるのよ」": "「这个纸片上写着提示」",
    "小石を包んでいた紙を開くと、そこには地図らしきものが……。": "打开包着小石头的纸片，上面画着类似地图的东西……。",
    "「実は私がかなみさんと合流できたのも、このヒントのおかげだったの」": "「其实我之所以能和加奈美小姐汇合，也是多亏了这个提示」",
    "「この街に到着してすぐに誰かがポケットの中に紙きれを入れてきたの。\\n　そこには幸福きゃんきゃんの居場所と、\\n　全員と合流するように書かれてたわ」": "「刚到这个城市，就有人把纸片塞进了我的口袋。\\n　上面写着幸福糖糖的所在地，\\n　以及要和所有人汇合」",
    "「そういえば俺もさっき誰かに耳打ちされたんだよな」": "「说起来我刚才也被谁耳语了」",
    "「……それ、すっごく怪しくないですか？　もしかして犯人だったり？」": "「……那个，不觉得很可疑吗？　难道是犯人？」",
    "「なにも考えてなさそうな女の子モンスターが犯人だと考えるよりは、\\n　そっちのほうが自然よね」": "「比起那个什么都不想的女孩怪物是犯人，\\n　这样想更自然吧」",
    "「私も犯人はそいつかもしれないと思ってる……ううん、\\n　たった今、ヒントを与えられたことで確信に変わったと言ってもいい」": "「我也觉得犯人可能是那家伙……不，\\n　可以说，现在得到了提示，我确信了」",
    "「だからこそ、あえて誘いに乗ってみようと思うんだけど、\\n　あなたたちも協力してくれる？」": "「正因为如此，我打算故意接受他的邀请，\\n　你们也愿意帮忙吗？」",
    "志津香の提案に俺たちは揃って頷き、\\n紙に書かれた場所を目指すことにしたのだった。": "我们一致点头同意志津香的提议，\\n决定前往纸片上所写的地点。",
    "「馬鹿な妹は姉の言うことに黙って従ってればいいのよ！」": "「笨蛋妹妹只要乖乖听姐姐的话就行了！」",
    "「黙って従った結果、迷子になって今日で何日目だと思ってるんですか！」": "「你以为你乖乖听话的结果，迷路了今天是第几天了！」",
    "「あーあー聞こえませーん！」": "「啊啊啊我听不见！」",
    "「姉さんはいつもいつもそうやってー！」": "「姐姐总是这样！」",
    "ナフラを出発してしばらく、見渡す限りの砂漠が広がる中で、\\n俺とハンペンはその光景を呆気にとられながら見上げていた。": "从纳法尔出发后不久，我们便置身于一望无际的沙漠之中，\\n我和汉佩尔呆呆地仰望着眼前的景象。",
    "「翼の生えた女の子どうしが空中で口ゲンカしてるな……」": "「长着翅膀的女孩们在空中吵架呢……」",
    "「ええ、してますね……口ゲンカ」": "「嗯，是啊……在吵架呢」",
    "「とにかく姉さんは少し頭を冷やしてください！」": "「总之姐姐你先冷静一下！」",
    "「ふんだ、それはこっちのセリフよ。\\n　頭を冷やしたいなら手伝ってあげるわ！」": "「哼，那是我要说的话。\\n　想冷静的话我来帮你！」",
    "「ちょ、サイゼル、本気！？」": "「等，赛泽璐，你是认真的吗！？」",
    "「今すぐ謝るなら許してあげるけどー？」": "「现在道歉的话就原谅你哦？」",
    "「どうして私が謝らないといけないんですかー！」": "「为什么我非得道歉不可啊！」",
    "「くっ、姉に向かってなにしてくれてんのよ！」": "「呜，你对姐姐做什么呢！」",
    "「先に仕掛けてきたのはそっちじゃない！」": "「是你先动手的吧！」",
    "いつの間にか口ゲンカが冷気と炎のぶつかり合いに発展。\\n地上にいる俺たちにまでとばっちりが届きそうな激しさだ。": "不知不觉中，她们的争吵发展成了冷气和火焰的碰撞。\\n激烈到连在地上的我们都能感受到余波。",
    "「な、なあ、あれってヤバくないか？　\\n　あのふたりも仲間なんだろ。仲裁に入ったほうが……」": "「喂，喂，那是不是很不妙啊？　\\n　那两个人也是同伴吧。还是去调解一下……」",
    "「むりむりむり！　\\n　魔人のケンカに割って入るなんて、命がいくつあっても足りませんよ！」": "「不行不行不行！　\\n　介入魔人的争吵，有几条命都不够！」",
    "「魔人ってなんですかい？」": "「魔人是什么？」",
    "「私たちの世界で人類と敵対している存在よ。\\n　氷の魔人ラ・サイゼルと炎の魔人ラ・ハウゼルの姉妹……」": "「是在我们的世界里与人类敌对的存在。\\n　冰之魔人拉·赛泽璐和炎之魔人拉·哈泽璐姐妹……」",
    "「あのふたりは一応味方だけど、その力は圧倒的だから、\\n　あれをとめられるとすれば……ランスくらいじゃないかしら」": "「那两个人姑且算是同伴，但她们的力量是压倒性的，\\n　能阻止她们的……大概只有兰斯吧」",
    "「ハウゼルのばーかばーか！」": "「拉·哈泽璐你这笨蛋！」",
    "「姉さんのわからずやー！」": "「姐姐你这不懂事的家伙！」",
    "「微笑ましさを感じるくらいの言い合いなのに、\\n　攻撃のひとつひとつがエゲつない威力ですね……」": "「明明是让人会心一笑的争吵，\\n　但她们的攻击却都威力十足啊……」",
    "「砂漠の真ん中でよかった。\\n　これが街中だったらアニマ並の騒ぎになってたな……」": "「幸好是在沙漠的正中央。\\n　如果是在街上的话，就会变成和阿尼玛一样的骚动了……」",
    "「しゃーわせー♪」": "「幸～福～♪」",
    "「あっ、経験値っ！！」": "「啊，经验值！！」",
    "サイゼルとハウゼルのちょうど真下に、\\nいつの間にか現れた幸福きゃんきゃん。": "不知何时，幸福糖糖出现在了拉·赛泽璐和拉·哈泽璐的正下方。",
    "なにを思ったのか、ふたりを見上げながらぴょんぴょん飛び跳ねている。": "它似乎想到了什么，一边抬头看着两人一边蹦蹦跳跳。",
    "「あそぼー」": "「一起玩吧」",
    "「お、おい、遊ぶのは無理だって、相手を選べっ！」": "「喂，喂，不能和它玩啊，要挑一下对象的！」",
    "「そんなことがわかるようなやつじゃないですよ。\\n　女の子モンスターの中でもとびきりノー天気なんだもん」": "「它可不会挑对象的。\\n　在女孩怪物中也是最天真无邪的」",
    "「だけどマズいわね……。元の世界に帰るためには、\\n　幸福きゃんきゃんも必要になるかもしれないのに、\\n　あのままじゃ巻き込まれちゃいそう」": "「但是这下糟了……为了回到原来的世界，\\n　幸福糖糖说不定是必要的，\\n　但那样下去的话会被卷进去的」",
    "「マズいですぜ、見てくだせえ！」": "「糟了，快看！」",
    "「さっきからうるさいっての！」": "「从刚才开始就吵死了！」",
    "「邪魔をするなら容赦しませんよ！」": "「要是敢妨碍我们的话，我可不会手下留情！」",
    "「わああっ、攻撃するなー！？」": "「哇啊啊，别攻击啊！？」",
    "止める間もあらばこそ、ふたりが幸福きゃんきゃんに向かって身構える。": "两人还没等我阻止，就朝着幸福糖糖摆好了架势。",
    "と、そこへ……。": "就在这时……。",
    "「がはははっ、そこまでだー！！」": "「嘎哈哈哈，到此为止了！！」",
    "なぜか砂の中から、やたらと態度のでかい男が現れる。": "不知为何，一个态度嚣张的男性从沙子里冒了出来。",
    "「ちょっ、なにをしてるんですか、ランスさん！？」": "「喂，你在做什么啊，兰斯先生！？」",
    "「途中でとめるの無理なんだから、避けなさーい！？」": "「已经停不下来了，快躲开！？」",
    "「……へ？」": "「……诶？」",
    "次の瞬間、冷気と炎が渦のように絡み合いながら地上へ降り注いだのだった。": "下一瞬间，冷气和火焰如漩涡般交织在一起，倾泻而下。"
}