{
    "昼寝から目覚めたマカロンがエレナの仕事を手伝うと騒ぐので、\\n仕方なく畑まで連れてきた。": "睡完午觉的马卡龙吵着要帮忙艾蕾娜的工作，\\n所以只好带他到田里。",
    "「あ、エレナいたよ！　はやくおてつだいしよー！」": "「啊，艾蕾娜在耶！快点去帮忙吧！」",
    "「ちょっと待て、走るなって。\\n　エレナの邪魔しちゃダメだぞ」": "「等一下，别跑啦。\\n不可以打扰艾蕾娜哦。」",
    "エレナの元へ駆け寄ろうとするマカロンを制する。\\nまだエレナはこちらの存在に気付いていないはず。だが……。": "我制止了想冲向艾蕾娜身边的马卡龙。\\n艾蕾娜应该还没发现我们才对。不过……",
    "「まあ、そうなのですか？　よかったですね、うふふ」": "「哎呀，是这样吗？太好了呢，呵呵呵。」",
    "「はい、今日は本当に良いお天気ですわね」": "「是的，今天天气真的很好呢。」",
    "「ねえ、おーじ。\\n　エレナ、ひとりでおはなししてるよ？」": "「欸，皇子。\\n艾蕾娜一个人在说话耶？」",
    "「いや、あれは野菜に話しかけてるんじゃないか？\\n　確か植物に話しかけると早く成長するとか聞いたことが……」": "「不，她应该是在跟蔬菜说话吧？\\n我听说跟植物说话，它们会长得比较快……」",
    "「あ、こら！　走るなって、マカロン！」": "「啊，喂！　别跑啊，马卡龙！」",
    "「ねえ、エレナ。おやさいとおはなししてるの？」": "「呐，艾蕾娜。你在和蔬菜说话吗？」",
    "「マカロンさん、お昼寝からお目覚めですか。\\n　はい、野菜たちと今日の出来事をお話していましたわ」": "「马卡龙先生，你睡午觉醒了吗。\\n　是的，我正在和蔬菜们聊今天发生的事情」",
    "「すごい！　おやさいっておはなしできるんだね。\\n　マカロンもおやさいとおはなししたい！」": "「好厉害！　蔬菜也会说话啊。\\n　马卡龙也想和蔬菜说话！」",
    "「えっと……トマトさん、すきないろはなんですか？　\\n　……トマトさん、おへんじしてくれないね」": "「那个……西红柿先生，你喜欢什么颜色？　\\n　……西红柿先生，不回答我啊」",
    "「残念だけど野菜は喋れないんだ、マカロン」": "「很遗憾，蔬菜是不会说话的，马卡龙」",
    "「えー。じゃあエレナはどうやっておはなししてるの？」": "「诶。那艾蕾娜是怎么和蔬菜说话的？」",
    "「商人さんのおっしゃる通り、野菜は声は出せません。\\n　けれど、色や形などでわたくしの声に応えてくれるのですよ」": "「正如商人先生所说，蔬菜不会发出声音。\\n　但是，它们会用颜色和形状来回应我的声音」",
    "「へー、そうなんだ！」": "「诶，是这样啊！」",
    "「マカロンさん。\\n　トマトさんの好きな色は、このみずみずしく輝く色付いた赤だそうですよ」": "「马卡龙先生。\\n　西红柿先生喜欢的颜色，是这种水灵灵的闪着光的红色哦」",
    "「やっぱり！　マカロン、トマトさんはあかがにあうっておもってたよ！」": "「果然！　马卡龙也觉得西红柿先生和红色很配！」",
    "「ねえエレナ、\\n　このつちだらけのじゃがいもさんはおしゃべりしてる？」": "「呐，艾蕾娜，\\n　这个全是土的土豆先生在说话吗？」",
    "「はい。食べ頃ですよってわたくしに教えてくれています。\\n　ですから先ほど土を掘って、じゃがいもさんを収穫いたしました」": "「是的。它在告诉我，现在正是吃的时候。\\n　所以刚才我挖了土，收获了土豆先生」",
    "「じゃがいもさん、よかったね。\\n　つちあそびしてもエレナはやさしいからおこったりしないんだね」": "「土豆先生，太好了呢。\\n　就算玩土艾蕾娜也很温柔，不会生气呢」",
    "「もしかして、マカロンさんは土遊びして商人さんに怒られたことがあるのですか？」": "「难道说，马卡龙先生玩土的时候被商人先生骂过吗？」",
    "「うん！　マカロンいっつもおーじにおこられてる、ね？」": "「嗯！　马卡龙总是被王子骂，对吧？」",
    "「人を口うるさい奴みたいに言うな！　\\n　この間は雨が降った後だったし、顔も服も泥だらけにしたからだろ！」": "「别把人说得跟啰嗦的家伙一样！　\\n　那是因为之前下雨了，脸和衣服都沾满了泥巴吧！」",
    "「まあ、ふふふ。本当におふたりは仲が良いのですね」": "「嘛，呵呵呵。你们俩关系真好呢」",
    "「エレナ、エレナ。\\n　こっちのはっぱはなにかおはなししてる？」": "「艾蕾娜，艾蕾娜。\\n　这边的叶子在说什么呢？」",
    "「それは葉っぱじゃなくて、ほうれん草っていう野菜だよ」": "「那不是叶子，是叫菠菜的蔬菜哦」",
    "「ほうれん草さんは今日はいっぱいお水がほしいっ言ってますわ。\\n　マカロンさん、後でお水を撒いていただけますか？」": "「菠菜先生说今天想要很多水。\\n　马卡龙先生，之后能帮它浇水吗？」",
    "「うん、わかった！　\\n　ほうれんそうさん、マカロンがおみずいっぱいあげるからね」": "「嗯，知道了！　\\n　菠菜先生，马卡龙会给你很多水的」",
    "「あちらのキャベツさんときゅうりさんも、\\n　マカロンさんにお水撒いてほしいって言ってますよ～」": "「那边的卷心菜先生和黄瓜先生也说，\\n　想让马卡龙先生浇水哦～」",
    "「まかせて！　\\n　マカロン、おやさいみんなにたっくさんおみずあげるから！」": "「交给我吧！　\\n　马卡龙会给蔬菜们浇很多水的！」",
    "（野菜たちの希望ってことにして的確な指示をしてくれるから、\\n　マカロンも暴走することなく的確に手伝いができる……\\n　さすがエレナだな）": "（因为艾蕾娜小姐会以蔬菜们的要求为由，给出准确的指示，\\n　所以马卡龙也不会失控，能够准确地帮忙……\\n　不愧是艾蕾娜小姐）",
    "「エレナ、ありがとう。\\n　マカロンにも畑仕事を手伝わせてくれて」": "「艾蕾娜，谢谢你。\\n　让马卡龙也来帮忙田里的工作」",
    "「こちらこそ感謝していますわ。\\n　野菜たちみんな、マカロンさんがお手伝いしてくれて喜んでいます」": "「我才是要感谢你。\\n　蔬菜们都很高兴马卡龙先生能来帮忙」",
    "「商人さんにも野菜たちが感謝しています。\\n　おふたりがいると、わたくしがいつもより元気になるそうです。\\n　さすが野菜たちです。全てお見通しなのですね」": "「蔬菜们也很感谢商人先生。\\n　只要有你们两位在，我就会比平时更有精神。\\n　不愧是蔬菜们。全都看穿了呢」",
    "野菜の声として聞かされれば、いつもなら照れてしまう言葉も素直に受け入れられる気がする。\\nエレナの心遣いには感心させられる。": "如果是以蔬菜的声音听到的话，感觉平时会害羞的话也能坦率地接受了。\\n艾蕾娜的关心让我很感动。",
    "「あら、トウモロコシさんがおふたりにお話があるそうですよ」": "「哎呀，玉米先生好像有话要对你们两位说」",
    "「ええ、ええ……まあ！　\\n　商人さんとマカロンさん、先ほどお昼ご飯の後に、\\n　トウモロコシを10本もお食べになったのですか？」": "「嗯，嗯……哎呀！　\\n　商人先生和马卡龙先生，刚才午饭后，\\n　吃了10根玉米吗？」",
    "「え！　な、なぜそのことをっ……」": "「诶！　为，为什么你会知道……」",
    "「うん、たべた！　アネットがゆでてくれたの。\\n　すっごくあまくてとーっってもおいしかった！」": "「嗯，吃了！　是阿妮特煮的。\\n　非常甜，非——常好吃！」",
    "「それはよかったですわ。\\n　トウモロコシさんはおふたりが喜んでくれたかどうか\\n　知りたかったそうです」": "「那真是太好了。\\n　玉米先生好像想知道\\n　你们两位是否喜欢」",
    "（ほ、本当にエレナは野菜の声が聞えてる……のか！？　）": "（艾，艾蕾娜真的能听到蔬菜的声音……吗！？　）",
    "（そして本当に野菜は話ができる……のか！！　）": "（而且蔬菜真的能说话……吗！！　）",
    "「めちゃくちゃ美味しかったです！　\\n　ありがとうございます、トウモロコシさん！」": "「非常好吃！　\\n　谢谢你，玉米先生！」",
    "「ありがとうございます！　あっ……うわっ！」": "「谢谢你！　啊……哇！」",
    "慌てて姿勢を正し、トウモロコシに頭を下げると、\\nそれを見ていたマカロンも、見様見真似で頭を下げる。\\nが、その勢いで、顔から畑の土にダイブしてしまうのだった。": "我慌忙端正姿势，向玉米低头道谢，\\n看到这一幕的马卡龙也模仿着我的动作低下头。\\n但是，他却顺势一头栽进了田里的土里。"
}