{
    "ミルの通路を歩いていると——\\nちょうど部屋から出て来たイーランと目が合った。": "我走在米尔的走廊上——\\n正好和从房间出来的伊兰四目相对。",
    "「皇子もお出かけですか？」": "「皇子也出门吗？」",
    "「いや、俺は暇だからなんとなくブラブラしていただけだ。\\n　イーランはこれから出かけるのか？」": "「不，我只是因为闲着没事干，所以才到处闲逛。\\n　一兰你接下来要出门吗？」",
    "「はい。以前からソフィアと、出かける予定にしていまして……」": "「是的。我从以前就和苏菲亚约好要一起出门……」",
    "「ソフィアと？\\n　でも、なんだか遊びに行く……って雰囲気ではなさそうだな」": "「和苏菲亚？\\n　不过，感觉……不是要去玩的样子。」",
    "「これからリーニャ郊外の町に行くんです。\\n　そこで、親を亡くして孤児になってしまった子供たちに、\\n　勉強を教えるボランティア活動を行います」": "「我们接下来要去里尼雅郊外的城镇。\\n　在那里，我们要进行教导失去父母的孤儿们\\n　念书的志工活动。」",
    "「ソフィアにも手伝ってもらうことになっているのですが……。\\n　正直にお話しすると、人手は多い方が助かります。\\n　良かったら皇子もご一緒にいかがですか？」": "「虽然苏菲亚也会来帮忙……\\n　但老实说，人手愈多愈好。\\n　不介意的话，皇子要不要也一起来呢？」",
    "「俺が力になれることがあるなら、ぜひ参加させてくれ。\\n　とは言いつつ、ボランティアに参加するのなんて初めてだからなあ……。\\n　ドキドキするけど、大丈夫かな……？」": "「如果我能帮上忙的话，请务必让我参加。\\n　话虽如此，我还是第一次参加志工活动……\\n　虽然有点紧张，但应该没问题吧……？」",
    "「主催者は私ですし、そんなに堅苦しい活動内容じゃありません。\\n　だから、まったく問題ありませんよ。\\n　それに大切なのは、『誰かのために』という気持ちなんだと思います」": "「主办人是我，活动内容也不是那么死板。\\n　所以，完全没问题哦。\\n　而且我认为，重要的是『为了谁』的心情」",
    "「『誰かのために』か……。\\n　わかった。その気持ちを意識して、頑張ってみるよ」": "「『为了谁』吗……\\n　我知道了。我会注意这份心情，努力试试看」",
    "「ご快諾ありがとうございます。\\n　一緒に楽しみながら頑張りましょうね♪」": "「感谢您的同意。\\n　一起开心地努力吧♪」",
    "「こちらの孤児院が、本日の活動の場所です」": "「这所孤儿院就是今天活动的地点」",
    "「沢山の子供がいるのね。\\n　これは教え甲斐がありそうだわ」": "「有很多孩子呢。\\n　这下子有教的价值了」",
    "「はい。さっそく授業を始めたいと思います。\\n　これから教えるのは、リーニャの歴史についてです」": "「是的。我想马上开始上课。\\n　接下来要教的是，里尼雅的历史」",
    "イーランはテキパキと準備を終えると、さっそく黒板に向かった。\\n彼女は慣れた手つきで、美しい文字を書いていく。": "一兰迅速地准备完毕后，立刻面向黑板。\\n她用熟练的手法，写下了美丽的文字。",
    "「見て、見て……！\\n　子供たちったら、みんな真剣な目でイーランや黒板を見ているわ。\\n　みんな勉強熱心なのね……」": "「快看，快看……！\\n　孩子们都用认真的眼神看着一兰和黑板。\\n　大家都很热衷学习呢……」",
    "「そうだな。みんな真面目に授業を受けている。\\n　孤児院って、もっと荒れたイメージもあったんだけど……。\\n　全然そんなことないな。俺も子供たちを見習わないと」": "「是啊。大家都很认真地在听课。\\n　我本来以为孤儿院会更加混乱的……\\n　完全不是这样啊。我也得向孩子们学习才行」",
    "「先生ーっ！　質問があります！」": "「老师！我有问题！」",
    "「はい。なんでしょうか？」": "「好的。什么问题？」",
    "子供たちが質問を投げかけたり、イーランの答えに笑いが起こったり……。和やかな雰囲気で授業が進んでいった。\\n教師然とした彼女の姿は、酔い潰れたときのそれとはまるで別人だ。": "孩子们提出问题，一兰的回答让大家哄堂大笑……。课程在和谐的气氛中进行着。\\n她那教师般的姿态，和喝醉时的她简直判若两人。",
    "「イーランったら、流石ね。\\n　リーニャの出身じゃないのに、ここまで教えられるってことは……。\\n　きっと、沢山勉強したのね」": "「一兰真是厉害啊。\\n　明明不是里尼雅出身，却能教到这个程度……\\n　一定学了很多吧」",
    "ソフィアの感嘆には、俺も同意だった。\\n授業が一区切りついたところで、イーランに声をかける。": "我也同意索菲娅的感叹。\\n在课程告一段落的时候，我向一兰搭话。",
    "「イーランは凄いな。本物の先生みたいだったよ」": "「一兰真厉害啊。就像真正的老师一样」",
    "「えっ……？」": "「诶……？」",
    "「えっ……？　もしかして、知らなかったの？\\n　イーランは普段、本物の学校の先生をしているんだけど……？」": "「诶……？　难道说，你不知道吗？\\n　一兰平时，就是真正的学校老师哦……？」",
    "「えっ！？　ご、ごめんっ！\\n　俺、全然知らなくてさ……」": "「诶！？　抱，抱歉！\\n　我完全不知道……」",
    "イーランは苦笑しつつも、優しい目でこちらを見た。": "一兰苦笑着，用温柔的眼神看着我。",
    "「でも、先生らしく堂々としていたということですよね？\\n　お酒で失敗したときの格好悪い印象のままは嫌だったので……」": "「但是，我表现得像个老师一样堂堂正正了吧？\\n　我不想让大家一直觉得我是个喝酒失败的丑角……」",
    "「名誉挽回できたみたいで、本当に良かったです。\\n　次は算数の授業を行いますから、皇子も手伝ってください。\\n　よろしくお願いします……！」": "「能挽回名誉真是太好了。\\n　接下来要上数学课了，皇子也来帮忙吧。\\n　拜托了……！」",
    "柔和に微笑むイーランは、頑張り屋さんの素敵な女の子だった。\\n俺は大きく頷いて、差し伸べられた手を取った。": "温柔地微笑着的一兰，是个努力的好女孩。\\n我用力地点了点头，握住了她伸出的手。"
}