{
    "水着、ボール、太い縄に、大量の砂糖や香辛料。": "泳衣，球，粗绳，大量的砂糖和香辛料。",
    "これらの物をなに使うのかは不明だが、\\n届けてくれと頼まれた以上は仕事だ。\\n注文の品を持って、シャーロットの自室を訪れた。": "虽然不知道这些东西要用来干什么，\\n但既然她都拜托我送过来了，那就是工作。\\n我带着她订购的东西，来到了夏洛特的房间。",
    "「わぁ……。届けてくれてありがとう。\\n　そうそう、コレが欲しかったんだよ～」": "「哇……谢谢你帮我送过来。\\n　对了对了，我就是想要这个～」",
    "「どうしたんだ。\\n　熾天聖の姿になっているなんて、なにかあったのか？」": "「怎么了？\\n　你居然变成了炽天圣的样子，发生什么事了吗？」",
    "「あ、コレね！　\\n　ううん、トラブルなしだよ。安心して」": "「啊，这个啊！\\n　没有，没什么麻烦事。放心吧。」",
    "シャーロットは慌てて胸の前で手をヒラヒラさせる。": "夏洛特慌张地在胸前挥了挥手。",
    "「ボク、熾天聖の力について研究したいと思ってて……。\\n　それで、この姿になって過ごしているんだ」": "「我想要研究炽天圣的力量……\\n　所以才会变成这个样子。」",
    "「どのくらいの時間、力が持つのかも知っておきたいからさ。\\n　えへへ、びっくりさせちゃってゴメンね」": "「我想知道力量能维持多久。\\n　嘿嘿嘿，抱歉吓到你了。」",
    "「そういうことだったのか。安心したよ。\\n　熾天聖の能力について理解を深めるのは、いいことだな」": "「原来是这样啊。那我就放心了。\\n　能加深对炽天圣能力的理解，是件好事」",
    "「でも、熾天聖の姿でいると力を消費するだろうから、\\n　いざとなったら力を分け与えるよ。遠慮なく言ってくれ」": "「不过，变成炽天圣的样子应该会消耗力量，\\n　如果有什么需要的话，我会把力量分给你的。不用客气尽管说」",
    "「ありがとう、皇子。\\n　とっても助かるよ」": "「谢谢你，皇子。\\n　帮大忙了」",
    "「で、ここから先は相談なんだけど……。\\n　もしこのあとの予定がなければ、ボクの実験を手伝ってくれないかな？」": "「然后，接下来我想和你商量一下……\\n　如果你之后没有安排的话，能帮我做实验吗？」",
    "「うん、もちろん。\\n　俺も、熾天聖の力については知っておきたいしね」": "「嗯，当然可以。\\n　我也想了解一下炽天圣的力量」",
    "「ううっ、本当に助かるよ。\\n　お礼に甘いジュースをご馳走するね！」": "「呜呜，真的帮大忙了。\\n　作为回礼，我请你喝甜果汁吧！」",
    "シャーロットの笑みを見て、自然と心が和んだ。\\n世界は平和とは程遠い状況だが、\\n日々の営みを大切にするひとや、勉学・研究に励むひとも確かにいる。": "看到夏洛特的笑容，我的内心自然而然地平静了下来。\\n虽然世界离和平还很遥远，\\n但确实有人重视着日常的生活，有人在努力学习和研究。",
    "その「普通の暮らし」が目の前にあることが、しみじみと嬉しかったのだ。": "这种「普通的生活」就在眼前，让我感到无比高兴。",
    "「さて、注文していた物が届いたことだし……。\\n　早速、実験の用意を進めていきますか！」": "「那么，既然订购的东西已经到了……\\n　赶紧开始准备实验吧！」",
    "幸せな気持ちに浸っている間に、\\nシャーロットはその脇でいそいそと荷物をまとめ始めた。": "在我沉浸在幸福的心情中时，\\n夏洛特在旁边开始兴冲冲地整理行李。",
    "「実験って、そんなに大がかりなものなのか？」": "「实验，是那么大张旗鼓的东西吗？」",
    "「えっと、実験の目的によってさまざまかな？　\\n　いまも、力の耐久力に関する実験をしているわけだしね」": "「嗯，根据实验目的而有所不同吧？　\\n　现在也是，正在做力量的耐久力相关的实验呢」",
    "「室内で行う実験の計画も立ててるんだけど、\\n　せっかく皇子が協力してくれるなら\\n　外で試してみたいことがあるんだよね」": "「虽然也制定了在室内进行的实验计划，\\n　但难得皇子愿意帮忙\\n　所以我想在外面试试看」",
    "「これから、一緒におでかけしてもらってもいい？」": "「接下来，可以和我一起出去吗？」",
    "「もちろん、構わないよ。\\n　俺も準備を手伝うから、指示してくれ」": "「当然，没问题。\\n　我也会帮忙准备的，告诉我该怎么做吧」",
    "「助かるよ。\\n　お礼に、甘いスイーツも追加しちゃうね」": "「帮大忙了。\\n　作为回礼，再追加甜点吧」",
    "「今回はお砂糖と香辛料は使わないから、\\n　部屋の隅に置いておいてくれないかな？」": "「这次不会用到砂糖和香辛料，\\n　能帮我放在房间的角落里吗？」",
    "シャーロットの指示に従い、テキパキと準備を進めていく。": "我遵从夏洛特的指示，迅速地进行准备。",
    "そして――\\n実験のために最初に訪れたのは、酒場だった。": "然后——\\n为了实验，我们首先来到了酒吧。",
    "「注文お願いします！　\\n　ローストチキンとにんじんのサラダ……」": "「麻烦点单！　\\n　烤鸡和胡萝卜沙拉……」",
    "「それから、フルーツジュースとコーヒー。\\n　あと、コレとコレと、ソレをひとつずつお願いします」": "「还有，果汁和咖啡。\\n　还有，这个和这个，那个也来一份」",
    "怒涛の勢いの注文が終わったので、改めて実験の内容や目的を尋ねる。": "因为点单的势头很猛，所以我重新询问了实验的内容和目的。",
    "「口にする食べ物や飲み物によって、\\n　力の出力値に影響が出るのかを調べたいんだ」": "「我想调查一下，\\n　吃的食物和喝的饮料，对力量的输出值是否有影响」",
    "「だけど、あんなにたくさんの量の料理をひとりで食べ切れるのか？」": "「但是，那么多的量，你一个人吃得完吗？」",
    "「えっ……？」": "「诶……？」",
    "シャーロットは、不思議そうな顔でこちらを見つめた。": "夏洛特一脸不可思议地看着我。",
    "「キミも一緒に食べるんだよ。\\n　当然でしょ？」": "「你也要一起吃啊。\\n　这不是当然的吗？」",
    "シャーロットは好奇心に忠実な反面、説明不足のきらいがある。": "夏洛特忠于自己的好奇心，但另一方面，她也有说明不足的缺点。",
    "お腹が空いていたところだし、まあいいか。\\n俺は、彼女の笑顔に弱いのだ。": "正好肚子也饿了，算了。\\n我就是拿她的笑容没辙。"
}