{
    "思いついたことをヒューレーに話してみる。\\nするとヒューレーの表情に苦笑いが浮かんだ。": "我把想到的主意告诉了修雷，\\n结果修雷露出了苦笑。",
    "「なるほど。お互い気持ちよくなれるプレゼント交換ってわけか」": "「原来如此，就是那种能让彼此都舒服的礼物交换啊」",
    "「クリスマスっぽくない気もするけど、\\n　まあ、大人のクリスマスってことでいいだろう」": "「虽然感觉不太像圣诞节，\\n　不过嘛，就当作是大人的圣诞节吧」",
    "ヒューレーの了解を得ると、ヒューレーを俺の上に乗せ、\\nお互いの恥部が見えるように服を脱いでいった。": "得到修雷的同意后，我让修雷坐在我身上，\\n脱掉衣服，好让彼此都能看见对方的私处。",
    "「弄る前からもうこんなに……。\\n　相変わらず、皇子は精力絶倫だな」": "「还没开始玩弄就已经这样了……\\n　皇子还是一如既往地精力旺盛啊」",
    "服を脱ぐなり目の前にある肉棒を掴むと、\\nその熱を確かめるかのようにゆっくり扱いてくる。": "脱掉衣服后，修雷一把抓住眼前的肉棒，\\n像是在确认那股热度一般缓缓地套弄起来。",
    "「ま、それだけあたしとするのを期待してくれてるってことか。\\n　それなら、サンタとして期待には応えないと。ふぅぅ……」": "「不过嘛，这也说明你就是这么期待和我做吧。\\n　既然如此，作为圣诞老人，就得回应你的期待才行呢。呼唔唔……」",
    "ヒューレーのわずかな息遣いですら、体が反応してしまう。\\nしかしこれはプレゼント交換だ。\\nしてもらってばかりではいられないと、ヒューレーの秘部を見る。": "就连修雷那微弱的呼吸声，都让我的身体起了反应。\\n但这可是礼物交换啊。\\n不能光是接受，我看着修雷的私处说道。",
    "「……そういうヒューレーも濡れてるじゃないか」": "「……修雷你不也已经湿了吗」",
    "「んっ……！　それは……なんだ……。\\n　き、期待してたのはあんただけじゃなかったってことだよ……」": "「嗯……！　那是……怎么说呢……\\n　期，期待的可不只是你啊……」",
    "「……プレゼント交換だもんな。\\n　俺も、ヒューレーが期待してくれた分、頑張るよ」": "「……毕竟是礼物交换嘛。\\n　既然修雷你这么期待，那我也会加油的」",
    "「……お互い気持ちよくなるのはいつものことだが、\\n　こういう形になるとなんかこそばゆいな」": "「……虽然每次都是互相让对方舒服，\\n　但这种形式还真是让人有点不好意思呢」",
    "「それは言わない約束ってことで。じゃあ、始めるか」": "「约好了不提这个的。那就开始吧」",
    "俺がそう言って秘部に口を近づけるのと同時に、\\nヒューレーの舌が肉棒へとゆっくり絡みついてきた。": "就在我这么说着，把嘴凑近私处的同时，\\n修雷的舌头也缓缓地缠上了肉棒。",
    "「れろっ……ちゅっ。んむっ……はっ。\\n　ふっ……すごく、おおきっ……んっ、じゅるっ」": "「滋噜……啾。嗯唔……哈。\\n　呼……好大啊……嗯，啾噜」",
    "「ぺろっ……れろ。ふふっ……\\n　んっ、舐めるたびにぴくぴくするの可愛いな。\\n　れろぉっ……ちゅうっ……ん、はぁ」": "「滋噜……滋噜。呵呵……\\n　嗯，每次舔的时候都会一跳一跳的，真可爱呢。\\n　滋噜……啾唔……嗯，哈啊」",
    "唾液をたっぷり絡めながら這いずる舌の刺激に肉棒が震える。": "沾满了唾液的舌头在上面爬动，这股刺激让肉棒颤抖起来。",
    "心地よい快楽を感じながらこちらもヒューレーの秘部に舌を宛がい、\\n筋をなぞるように舐めていく。": "感受着这股舒适的快感，我也把舌头伸向修雷的私处，\\n沿着纹理轻轻舔弄。",
    "「んあっ！　いきなり舐め……って、それはあたしもか。\\n　んっ……ちゅっ……。ふ……ぁ、んんっ！」": "「嗯啊！突然就舔起来……啊，我也一样吗。\\n　嗯……啾……呼……啊，嗯嗯！」",
    "「んむっ……ふっ。こんなに固くして……。\\n　あたしが舐めてるのもあるけど……それだけじゃない、よな」": "「嗯唔……呼。变得这么硬了……\\n　虽然有一部分是因为我在舔……但应该不只是这样吧」",
    "「んっ、ふっ……あたしの舐めて、んんっ。\\n　興奮してる……のか？　んっ、ふっ……そうか。\\n　皇子はあたしとしてる時もこんな風になるんだな……れろっ」": "「嗯，呼……被我舔着，嗯嗯。\\n　你兴奋了……吗？　嗯，呼……这样啊。\\n　皇子和我做爱的时候也会变成这样啊……滋噜」",
    "こちらが興奮しているのを悟ると、\\nそれを煽るようにヒューレーが目の前で腰を揺らめかせる。": "一察觉到我兴奋起来，\\n修雷就像是要煽动我一般，在我眼前扭动起腰肢。",
    "その艶めかしい動きを見ていると、\\nより下半身に血が溜まってくるようだった。": "看着那妖艳的动作，\\n感觉血液似乎更往下半身集中了。",
    "「んむっ……また大きくなった……ふふっ、皇子はわかりやすいな。\\n　はっ……あむっ、んっ……」": "「嗯唔……又变大了呢……呵呵，皇子真是好懂啊。\\n　哈……啊唔，嗯……」",
    "「ほら、見てるだけじゃ物足りないだろう？　\\n　あたしも気持ちよくしてくれ……れろぉ……」": "「来，光是看着应该不够吧？　\\n　也让我舒服起来吧……滋噜……」",
    "淫靡に誘惑するヒューレーの誘いに乗るように、\\n秘部に触れていた舌をさらに押し込み、刺激を強めていく。": "仿佛要回应修雷那淫靡的诱惑一般，\\n我将原本就触碰着她私处的舌头更深入地探进去，加强了刺激。",
    "「ん……ああっ！　ふっ……ぁ、んひゅっ。ん、んんぅっ！　\\n　それ……いいっ……ふっ、あっ、ああっ！」": "「嗯……啊啊！　呼……啊，嗯咻。嗯，嗯嗯唔！　\\n　这样……好棒……呼，啊，啊啊！」",
    "「下から、気持ちいいのが……あっ、んんっ。\\n　頭に上って……来てるみたいで……ふつ、んんぅっ！」": "「从下面，传来好舒服的感觉……啊，嗯嗯。\\n　好像……涌上脑袋了……呼，嗯嗯唔！」",
    "「この感覚……皇子、にもっ……れろっ。\\n　ふっ……んっ、じゅるっ、じゅるるっ……！」": "「这种感觉……皇子也……滋噜。\\n　呼……嗯，啾噜，啾噜噜……！」",
    "こちらが与えた快楽を返すようにヒューレーの動きが早まる。\\nそれに合わせるように自然とこちらも快楽を返していく。": "像是要将我给予的快乐还回来似的，修雷的动作加快了。\\n而我也配合着她，自然地将快乐还了回去。",
    "「んぐっ！　んじゅっ！　じゅるっ、じゅっ……んはっ！　\\n　あっ……ぁ、んぅっ！　れろっ……はぁっ……！」": "「嗯咕！　嗯啾！　啾噜，啾……嗯哈！　\\n　啊……啊，嗯唔！　滋噜……哈啊……！」",
    "「んんぅっ！　ぁ、ふあんっ！　\\n　舌の動き……はげし、ふあっ、あっ……ああっ！」": "「嗯嗯唔！　啊，呼啊嗯！　\\n　舌头的动作……好激烈，呼啊，啊……啊啊！」",
    "お互い一心不乱に舐め合っていると、\\n部屋の中は淫らな水音で満たされていく。": "当我们彼此都专心致志地互相舔弄时，\\n房间里渐渐充满了淫靡的水声。",
    "「んんっ……あっ、ふぁんっ！　\\n　こうしてるとっ……んあっ、変な感じが……ふあ、あっ！」": "「嗯嗯……啊，呼啊嗯！　\\n　这样舔的话……嗯啊，有种奇怪的感觉……呼啊，啊！」",
    "「気持ちよくなってるのか……させてるのか……わからなくて……。\\n　どっちもごちゃごちゃ混ざり合って……んんっ！」": "「是自己变得舒服了呢……还是让对方舒服了呢……搞不清楚了……\\n　两种感觉都混在一起了……嗯嗯！」",
    "「あたしとあんたが、混ざり合ってるみたいで……んっ、ふちゅっ。\\n　れろっ……じゅるっ……んっ、んんぅっ！」": "「就好像我和你，都混在一起了一样……嗯，呼啾。\\n　滋噜……啾噜……嗯，嗯嗯唔！」",
    "「はっ、変なのに……もっと、欲しくなってくる……。\\n　んっ、ふっ……皇子も、そうか……？」": "「哈，明明很奇怪……却让人想要更多……\\n　嗯，呼……皇子也是这样吗……？」",
    "ヒューレーと俺の思いは同じだ。\\nもっと深く繋がるために、膣口へと舌を入れさらに繋がりを強めていく。": "我和修雷的想法是一样的。\\n为了更加深入地连接在一起，我将舌头伸进了她的阴道口，进一步加强了联系。",
    "「んああっ！　そうか……皇子もか……ん、ふふっ。\\n　あたしも……もっと……あっ、ふあっ！」": "「嗯啊啊！　这样啊……皇子也是吗……嗯，呵呵。\\n　我也……想要更多……啊，呼啊！」",
    "「もっと、まじりあおうじゃないか……皇子っ……。\\n　んふっ……！　あ、はぁっ……じゅるっ……んむぅっ！」": "「让我们，再更多地混合在一起吧……皇子……\\n　嗯呼……！　啊，哈啊……啾噜……嗯唔唔！」",
    "こちらを気持ちよくさせようとする\\nヒューレーの心が舌を通じて伝わってくる。": "修雷试图让我舒服起来的心意\\n透过舌头传递了过来。",
    "その気持ちを返すように丹念に膣口を舐め続けていると、\\nヒューレーの膣内がひくひくと痙攣し始めてきた。": "为了回应那份心意，我继续仔细地舔舐着阴道口，\\n而修雷的阴道内也开始一抽一抽地痉挛起来。",
    "「んっ……あっ、ふっ。ちゅるっ……ふっ、んんっ！　\\n　はぁっ……体がどろどろ溶けてるみたい……れろっ、ふっ、んぅっ！」": "「嗯……啊，呼。啾噜……呼，嗯嗯！　\\n　哈啊……身体好像要融化了一样……滋噜，呼，嗯唔！」",
    "「はっ、あっ……んっ、ぁあっ！　皇子のもびくびくしてっ……ふっ。\\n　あっ……いいっ……皇子の全部、あたしに……っ」": "「哈，啊……嗯，啊啊！　皇子的也一跳一跳的……呼。\\n　啊……好棒……把皇子的一切，都给我……」",
    "「はっ、皇子もあたしの受け止め……てっ、あっ……ふ、ぁんっ！　\\n　ああっ！　あっ……ひぁっ！　んっ、あっ、あぁっ……んんぅっ！」": "「哈，皇子也接受我的……啊……呼，啊嗯！　\\n　啊啊！　啊……呀啊！　嗯，啊，啊啊……嗯嗯唔！」",
    "「んぐっ！　んむっ、んんんんぅううううううううっ！！」": "「嗯咕！　嗯唔，嗯嗯嗯嗯唔唔唔唔唔唔唔唔！！」",
    "二人同時に絶頂するとお互いの性器が口から離れ、\\nそこからあふれる体液がお互いの顔へと飛び散っていった。": "两人同时高潮后，彼此的性器都离开了嘴边，\\n从那里溢出的体液飞溅到彼此的脸上。",
    "「はぁ……あっ。んっ……ふ、ふふ、二人ともべとべとになっちゃったな」": "「哈啊……啊。嗯……呵呵，两个人都变得黏糊糊的了呢」",
    "同じ体験をしたのが心地よくて、\\n二人でしばらく充足感の中に浸っていった。": "同样的体验让人感觉很舒服，\\n我们俩暂时沉浸在了满足感之中。",
    "二人でゆっくりしていると、ヒューレーが息を整える。": "正当我们俩悠闲地休息时，修雷调整了一下呼吸。",
    "「……ふぅ。よし、少し落ち着いてきた……」": "「……呼。好，稍微冷静下来了……」",
    "「ひゅ、ヒューレー？　大丈夫か？」": "「修，修雷？　你没事吧？」",
    "もしかして無理をさせただろうか、そう思うもヒューレーが首を横に振る。": "难道是我让她太勉强了吗？正当我这么想着，修雷却摇了摇头。",
    "「ああ、ちょっと疲れただけだから体は平気だ。\\n　それよりも今日は満足感の方が強いかな」": "「啊啊，只是有点累而已，身体没事。\\n　比起那个，今天倒是更有一种满足感呢」",
    "「二人でしてる時、皇子の心がこっちにも伝わった気がしてね。\\n　いつもよりもだいぶ皇子を近くに感じられてよかったよ」": "「两个人一起做的时候，感觉皇子的心也传达到了这里呢。\\n　比平时更能感受到皇子就在身边，真是太好了」",
    "「そうか……俺からのプレゼント、喜んでもらえたらよかったよ」": "「是吗……能喜欢我送的礼物，那就好」",
    "「ああ、即席の割には、な」": "「啊啊，虽然是临时想出来的」",
    "「ぐっ……！　次のクリスマスでは必ず何か用意しておかないと……！」": "「唔……！　下次圣诞节一定要准备点什么才行……！」",
    "「ふふっ、冗談だよ。いいプレゼントだった。ありがとう、皇子」": "「呵呵，开玩笑的啦。这礼物很棒哦。谢谢你，皇子」"
}