{
    "「あなたは……『私が知ってる』ザスビアさん……？」": "「你是……『我认识的』萨斯比亚小姐……？」",
    "鏡界サンドラが動揺していることには気づく様子もなく、\\n屈託ない笑みを浮かべる鏡界ザスビア。": "镜界萨斯比亚似乎没有注意到镜界桑德拉的动摇，\\n脸上浮现出无忧无虑的笑容。",
    "「良かったよ、こうして会えて。\\n　ずっと気になってたから……ほっとした」": "「能像这样见到你，真是太好了。\\n　我一直很在意……现在终于放心了」",
    "「いなくなる前、様子がおかしかったからさ。\\n　ずっと心配してたんだ。\\n　何かとんでもないことに巻き込まれてやしないかって」": "「因为你消失之前，样子很奇怪。\\n　我一直很担心。\\n　担心你是不是被卷入了什么不得了的事情」",
    "「来ないで！！」": "「别过来！！」",
    "笑顔で歩み寄る鏡界ザスビア。\\nしかし鏡界サンドラは短く叫ぶと、彼女に武器を向けた。\\n予想外の行動を受けて、鏡界ザスビアはただぽかんと彼女を見つめる。": "镜界萨斯比亚面带笑容地走了过来。\\n但镜界桑德拉却短促地叫了一声，将武器指向了她。\\n面对这出乎意料的行动，镜界萨斯比亚只是呆呆地注视着她。",
    "「彼女はいま、悪魔の言葉に従っているのよ」": "「她现在正听从着恶魔的命令」",
    "「昔は、わたしたちもそうだったの。\\n　悪魔に心の隙を突かれて、言いなりにされていた」": "「以前，我们也是这样。\\n　被恶魔抓住了内心的弱点，只能任其摆布」",
    "鏡界サンドラを追っていたふたりは、かつての自分たちの経験を元に\\n何が起きているかを鏡界ザスビアに伝える。": "追着镜界桑德拉的两人，根据她们过去的经验\\n告诉镜界萨斯比亚发生了什么事。",
    "契約を交わし闇の使徒となれば、強大な力を得ることができる。\\nその代わり悪魔の命令には絶対服従――\\nそれは『悪魔のくびき』と呼ばれる、呪いにも似た枷だった。": "只要缔结契约成为暗之使徒，就能获得强大的力量。\\n相对地，必须绝对服从恶魔的命令——\\n那是被称为『恶魔的枷锁』，类似诅咒的枷锁。",
    "「わたしはあなたたちのように弱くはない……\\n　悪魔の言いなりですって？　まったく違うわ」": "「我可不像你们那么弱……\\n　听从恶魔的命令？完全不是这样。」",
    "「わたしは、自分の意志で動いている。\\n　すべて理解した上で、悪魔の力を求めているのよ！」": "「我是以自己的意志行动的。\\n　在理解一切的前提下，寻求恶魔的力量！」",
    "「こんな世界は壊さないと……作り直さなきゃいけない……\\n　そのための、力……っ」": "「必须破坏这样的世界……重新创造才行……\\n　为此，我需要力量……！」",
    "「その通り。そして、あなたの願いを聞き届けることができるのは、\\n　このわたし、ただひとり……」": "「正是如此。而能够实现你愿望的，\\n　只有我一个人……」",
    "「マモン……！！」": "「玛门……！！」",
    "突如姿を現したマモンは、鏡界サンドラが彼女の使命を遂行できるようにと\\n力を分け与える。": "突然现身的玛门，为了帮助镜界桑德拉完成她的使命\\n将力量分给她。",
    "「あなたは騙されているのよ。\\n　自分の意志なんだと思い込まされているだけで、本当は……」": "「你被骗了。\\n　你只是被灌输了这是你自己的意志的观念，实际上……」",
    "「うるさいっ……！　あなたがわたしの何を知っているというの！？」": "「闭嘴……！　你又知道我的什么了！？」",
    "「わたしも同じ経験をしてきたからよ。\\n　だからわかるの。いまのあなたには自分の意志かどうか、判断できない」": "「因为我也有过同样的经历。\\n　所以我明白。现在的你无法判断这是不是你自己的意志」",
    "「できるわ。わたしはマモン様と出会う前から、\\n　こんな世界は壊れてしまえって、ずっと考えていたのだから……」": "「可以的。我在遇到玛门大人之前，\\n　就一直想着要毁掉这个世界……」",
    "「鏡界側のサンドラ様は、一体どうしてそんなに世界を\\n　壊してしまいたかったのでしょうか……」": "「镜界的桑德拉大人，到底为什么那么想\\n　毁掉这个世界呢……」",
    "「聞いた話ではかなり過酷な環境だったようですわ。": "「听说那边的环境相当残酷。",
    "「でもきっと、いつかなかよくなれるよね。\\n　今までも鏡界のみんなとなかよくできたもんね」": "「但是，总有一天会变得友好起来的吧。\\n　毕竟至今为止，我们和镜界的人们也相处得很好」",
    "「ふふっ、そうなるように信じましょう」": "「呵呵，就相信会变成那样吧」",
    "「彼女も結局は利用されているだけですから。\\n　きっかけさえあれば和解できるのではと思いますわ」": "「她也只不过是被利用了而已。\\n　只要有机会，我想我们还是可以和解的」",
    "「利用というのは……マモンという悪魔に、ですか？」": "「被利用……是指被那个叫玛蒙的恶魔吗？」",
    "「ええ……私の調べた限りでは……」": "「嗯……根据我的调查……」",
    "ある朝のこと。サンドラは怯えた表情で、\\n何とか口の中の硬いパンを飲み込もうとしていた。": "某天早上。桑德拉带着害怕的表情，\\n努力地想要把嘴里的硬面包吞下去。",
    "「遅い。いつまで食べているんだい？」": "「太慢了。你要吃到什么时候？」",
    "そう言って、手に持ったパドルと言う教育用の棒を\\nサンドラの背中に向かって振り下ろす。": "她一边说着，一边用手里的教鞭\\n朝着桑德拉的背打了下去。",
    "「っ……！」": "「……！」",
    "「あんたはあたしの決められたとおりに生きなけりゃいけないんだ。\\n　一分一秒だって、遅れることは許さない」": "「你必须按照我决定的那样生活。\\n　一分一秒都不许迟到」",
    "彼女には縁談の話が持ち上がっていた。\\n母の言うことは絶対。鏡界サンドラが逆らえるはずもなく、\\nお見合い会場へと向かう。": "她收到了相亲的邀请。\\n母亲的话是绝对的。镜界桑德拉不可能违抗，\\n于是她前往了相亲会场。",
    "しかし、お見合いになんてならなかった。\\nなぜなら顔を合わせての第一声で、彼の人間性を把握することが出来たから。": "然而，她并没有和对方相亲。\\n因为一见面，她就从对方的第一句话中把握住了他的性格。",
    "「遅い。いったい何をしていたのだ？」": "「太慢了。你到底在干什么？」",
    "「ヴァディム様に紹介されてのお見合いだぞ？　\\n　一時間前に着て、三つ指ついて待っているのが当然だろう？」": "「这可是瓦迪姆大人介绍的相亲啊？　\\n　提前一个小时到，跪坐等待不是理所当然的吗？」",
    "この瞬間、彼女は――。自分の見合い相手とされていた存在が、\\n母親と同じく「絶対的に支配する立場の人間である」と理解した。": "这一瞬间，她——理解了自己相亲的对象，\\n和母亲一样是「绝对支配者」。",
    "「本当になんにも出来ないんだな、おまえ」": "「你真是什么都不会啊」",
    "支配され慣れている彼女としては、\\n涙を堪えて怯えるしかなかった。": "对于习惯被支配的她来说，\\n只能忍住泪水，害怕着。",
    "「なんで、なんでわたしばっかりこんな目に……」": "「为什么，为什么只有我遇到这种事……」",
    "昼間のお見合いを思い出してしゃくり上げる。\\n結婚後も今と同じ……いや、今以上の、虐げられた生活が続くだろう。": "她回想起白天的相亲，抽泣了起来。\\n结婚后也会和现在一样……不，会过上比现在还要残酷的生活吧。",
    "「ぐすっ……こんな世界、無くなってしまえばいい。\\n　明日にでも……消えて欲しい」": "「呜呜……这种世界，干脆消失掉就好了。\\n　明天就……消失掉吧」",
    "「見つけた……」": "「找到了……」",
    "「……？」": "「……？」",
    "「あなた、いい顔してるじゃない……」": "「你，表情不错嘛……」",
    "部屋の扉が空いた様子もなかったのに、\\n人の声がする。": "明明房间的门没有打开的样子，\\n却传来了人的声音。",
    "最初は幻聴かと思ったが……。\\n声の方を見ると、見知らぬ人物が立っていた。": "一开始还以为是幻听……\\n但往声音传来的方向看去，那里站着一个不认识的人。",
    "「真っ黒い絶望に満たされた、虚無の瞳。\\n　ほんと、いい顔しているわぁ……」": "「充满了漆黑绝望的，虚无的眼瞳。\\n　表情真的不错呢……」",
    "「へぇ……あなた、世界を壊したいの？」": "「嘿……你想破坏世界吗？」",
    "「わたし、この世のすべてが憎いんです。\\n　生きていても楽しい事なんてないから……\\n　何もかも、無くなってしまえばいいって」": "「我憎恨这个世界的一切。\\n　因为活着也没有任何快乐的事情……\\n　要是所有的一切都消失就好了」",
    "「強くなりたいとは思わないけど……\\n　世界を壊せるなら、強くなりたい。\\n　そのためなら、魂を売り渡したってかまわない」": "「虽然我并不想变强……\\n　但如果能破坏世界的话，我想变强。\\n　为此，就算出卖灵魂也在所不惜」"
}