{
    "「なにをかくそう、わたくし、\\n　部下のモチベーション管理も得意分野なんですのよ！」": "「其实，\\n　管理部下的动力也是我的擅长领域哦！」",
    "「部下になった覚えはないぞ」": "「我不记得自己有成为你的部下」",
    "「いいから大人しくしてくださいませ！」": "「好了，你就老老实实地待着吧！」",
    "いったい何をするつもりなんだと首を傾げつつ、\\n言われた通りにしてみたところ――": "我歪着头，不知道她到底想做什么，\\n但还是按照她说的去做——",
    "「今からわたくしが気合を入れなおして差し上げますわ！」": "「现在开始，我会重新给你打气的！」",
    "レイチェルは足もとにしゃがみ込むと、\\nチア衣装をたくし上げ、ぷるんと乳房をさらけ出した。": "瑞吉儿蹲在脚边，\\n掀起啦啦队服，露出丰满的乳房。",
    "「そんなに見つめられたら照れてしまいますわね、ふふっ」": "「被你这样盯着看，我会害羞的，呵呵」",
    "それと同時にこちらのズボンも脱がせてしまう。": "与此同时，她也脱下了我的裤子。",
    "「あらあら、思ったよりガチガチになっているじゃありませんこと。\\n　おちんぽのやる気は残っているみたいで良かったですわ」": "「哎呀哎呀，这不是比想象中还要硬吗？\\n　看来鸡鸡还有干劲，真是太好了。」",
    "早くも屹立している肉棒に笑みをこぼしながら、\\n優しく谷間に挟み込む。": "她对早已屹立的肉棒露出笑容，\\n温柔地夹在乳沟之间。",
    "「うふふ、わたくしのおっぱいの感触はいかがです？　\\n　やわらかさにも弾力にも自信がありますのよ」": "「呵呵呵，我的胸部摸起来感觉如何？\\n我对柔软度和弹力都有自信哦。」",
    "ただ挟まれているだけだというのに、\\n自慢するだけあってレイチェルの胸は極上の感触だった。": "明明只是被夹住而已，但不愧是瑞吉儿自豪的胸部，触感真是极品。",
    "「表情が全てを物語っているとはまさにこのことですわね」": "「表情完全说明了一切呢。」",
    "「でも、まだまだこれだけじゃありませんのよ、さらにこうして、\\n　おっぱいに収まりきらない先端を手で……こうするの……ん、ですわ」": "「不过，光是这样还不够哦，还要像这样，\\n用双手……把胸部收不下的前端……这样……嗯……」",
    "谷間からはみ出た亀頭を器用に握ってくる。": "她灵巧地握住从乳沟中探出头的龟头。",
    "「この出っ張っている部分が指に引っかかって、\\n　ちょうどいい具合ですわね……ほら、きゅっ、きゅっ、きゅっ」": "「这个凸出的部分勾住手指，\\n感觉刚刚好呢……你看，啾、啾、啾。」",
    "「そ、そこは敏感なんだから遊ぶなってば」": "「那，那里很敏感，别玩弄啊」",
    "「もちろん、わかっているからこそやっているのですわ♪」": "「我当然知道，所以才这么做的♪」",
    "S気味な笑顔で男の弱点を握られていると思うと、\\nなかなか恐ろしい状況のような気がしてしまう。": "一想到她带着S的笑容握着男性弱点，\\n就觉得这状况相当可怕。",
    "「わたくしにこんなことをしてもらえるなんて、\\n　皇子はなんて幸運な男性なのでしょう」": "「能让我做这种事，\\n　皇子真是个幸运的男性呢」",
    "「この調子でどんどんいきますわよ。準備はよろしくって？」": "「就照这样继续下去吧。准备好了吗？」",
    "「ちょ、いったん待ってもらってもいいかな。\\n　レイチェルのその表情を見ていると無性に不安が込み上げて――」": "「等，等一下。\\n　看到瑞吉儿的表情，我突然感到很不安——」",
    "「いいえ、待ちませんわ。\\n　思う存分ひいひい言わせて差し上げましてよ！」": "「不，我不等。\\n　我会让你尽情地发出呻吟的！」",
    "「んっ、ふふ……んっ、んっ！」": "「嗯，呵呵……嗯，嗯！」",
    "問答無用で始まったレイチェルのご奉仕。": "瑞吉儿的侍奉开始了。",
    "……いや、ご奉仕というより責めというほうが正しいかもしれない。": "……不，与其说是侍奉，不如说是责难更为准确。",
    "「ふ……んんっ、どうですの、気持ちいいでしょう……って、もう！　\\n　そんなふうに腰を逃がそうとしてはダメですわよ」": "「呼……嗯嗯，怎么样，很舒服吧……真是的！\\n　不可以像这样扭腰逃走哦。」",
    "「もっとおちんぽを突き出すように……んふふっ、\\n　ちゃんと指示に従えてお利口ですわね、ほら、よしよしっ♪」": "「把鸡鸡再挺出来一点……嗯呵呵，\\n　乖乖听从指示，真是聪明呢，来，好乖好乖♪」",
    "お嬢様のくせにこんなテクニックをどこで覚えてきたのやら、\\n胸と手を両方使って絶えず肉棒を擦り上げてくる。": "明明是千金小姐，却不知从哪里学来这种技巧，\\n她同时用胸部和手不断摩擦肉棒。",
    "「まだ少ししか刺激していませんのにこんなに脈打って……。\\n　ふふふ、随分とはしたないおちんぽをしてらっしゃいますのね？」": "「明明才刺激一下下，就脉动得这么厉害……\\n呵呵呵，你的鸡鸡还真是下流呢？」",
    "彼女らしいと言えば良いのか、上品さは残しつつ、\\n肉棒への摩擦に情け容赦が感じられない。": "该说很有她的风格吗？她虽然还留有高雅的气质，\\n但对肉棒的摩擦却毫不留情。",
    "「どうっ、ですのっ……感じているなら情けなく喘いでくださいまし。\\n　もっと先っぽをしごいて差し上げすから……ん、ふ……んん」": "「怎么样……有感觉的话，就请发出难堪的喘息声吧。\\n我会更用力地摩擦前端的……嗯、呼……嗯嗯。」",
    "「あら……いいですわね、今の情けない声……。\\n　まるで女の子のようでしたわよ、ふふ、お可愛らしいこと」": "「哎呀……刚才那丢人的声音，真不错……\\n　简直就像女孩子一样，呵呵，真可爱」",
    "時折、刺激に堪えきれずに跳ね上がるのがおもしろいらしく、\\n視線は肉棒に釘付けで、口もとには絶えず笑みが浮かんでいる。": "她似乎觉得我时不时因为刺激而跳动的样子很有趣，\\n视线紧盯着肉棒，嘴角也一直挂着笑容。",
    "「わかってるとは思いますが……んっ、んん……っしょ。\\n　わたくしが許可するまで……勝手にイったら許しませんからね？」": "「我想你应该明白……嗯，嗯嗯……嘿咻。\\n　在我允许之前……你要是擅自射出来的话，我可不会原谅你哦？」",
    "レイチェルのことだ。\\n射精しようものならどんな目に遭わされるやら……。": "毕竟是瑞吉儿。\\n要是我射精的话，不知道会遭到怎样的对待……。",
    "「おーっほっほ、そこまで怯えた顔をしなくても大丈夫ですのよ。\\n　わたくしが何のためにこんなことをしているのかお忘れですの？」": "「哦——呵呵，你不用露出那么害怕的表情。\\n　你忘记我为什么要这么做了吗？」",
    "「これは皇子の気合を入れ直すためだと言いましたでしょ。\\n　気合を入れると言えば、やはりこれですわよね」": "「我说过这是为了让皇子重新振作起来吧。\\n　说到振作起来，果然还是这个吧」",
    "「フレーフレー！　\\n　こんな序盤でへこたれている場合じゃありませんわよ！」": "「加油加油！　\\n　现在可不是在序盘就气馁的时候！」",
    "いきなり始まったレイチェルの応援。": "瑞吉儿突然开始声援我。",
    "「勝負はまだまだこれから……んっ、んっ、んっ！　\\n　今は……様子見を……しているようなものですわっ！」": "「胜负才刚刚开始……嗯，嗯，嗯！　\\n　现在……还在观察情况……呢！」",
    "「疲れた顔をライバルに見せないよう、\\n　胸を張って……いえ、おちんぽを反り返らせてくださいませ！」": "「不要让对手看到你疲惫的样子，\\n　挺起胸膛……不，是挺起肉棒！」",
    "チア衣装のレイチェルが打ち出した、とっておきの秘策。\\nそれはチアリーダーらしくエールを送りながらのご奉仕で……。": "穿着啦啦队服的瑞吉儿，使出了珍藏的秘策。\\n那就是像啦啦队员一样一边加油一边侍奉……。",
    "「うふふ、その調子ですわよ、やればできるじゃないですか！　\\n　さあ、このままビクトリーを目指すのですわ！」": "「呵呵，就是这样，只要努力就能做到！　\\n　来吧，就这样以胜利为目标吧！」",
    "「ん、はぁはぁ……んっ、んっ……あ、あら大変！　\\n　ここからが一番の難所！　気合を振り絞って乗り越えましょう！」": "「嗯，哈啊哈啊……嗯，嗯……啊，啊啦不好！　\\n　接下来是最难的地方！　鼓起干劲克服难关吧！」",
    "肉棒に感じていた刺激がさらに強くなる。": "肉棒感受到的刺激变得更加强烈。",
    "「はふ、んっ……わたくしも……精一杯応援して差し上げますからね。\\n　フレーフレー、レッツゴー、ウィンウィン！」": "「哈呼，嗯……我也会……尽全力为你加油的。\\n　加油加油，上吧，胜利胜利！」",
    "「つらいときこそやせ我慢するのが一流のアスリート！　\\n　んぁ……ぁん、んんっ、ふ、わ、わたくしがあなたを勝利に導きますわ！」": "「在痛苦的时候忍耐才是一流的运动员！　\\n　嗯啊……啊嗯，嗯嗯，呼，我，我会引导你走向胜利的！」",
    "亀頭から漏れた我慢汁と胸の谷間に浮いたレイチェルの汗が混じり合い、\\n摩擦される度にいやらしい音が室内に響く。": "龟头漏出的忍耐汁和瑞吉儿乳沟里的汗水混合在一起，\\n每次摩擦都会发出淫荡的声音。",
    "「そう、そうですわよ！　\\n　額に汗をにじませながら、最期まであきらめない心が大切ですの！」": "「对，就是这样！　\\n　额头渗出汗水，直到最后都不放弃的心很重要！」",
    "「はぁ、はぁ……今のあなたはとっても素敵ですわ。\\n　んんっ……ふう、ふう……誰よりも輝いてましてよ！」": "「哈啊，哈啊……现在的你非常棒。\\n　嗯嗯……呼，呼……比任何人都要耀眼！」",
    "それが気合なのかどうかは別として、\\n確かに気分が盛り上がっているのを感じる。": "先不论这算不算气势，\\n我确实感觉情绪高涨起来了。",
    "彼女の応援のせいで\\n気付けば本当にスポーツでもしているような感覚になっていた。": "因为她的加油声，\\n回过神来，我感觉自己真的在运动。",
    "「んくっ……ふぅ、ん、ここまで来たら……んっ！　\\n　苦しい表情を見せても……構いませんからね、んっ、んんっ、んっ！」": "「嗯咕……呼，嗯，既然都到了这里……嗯！　\\n　就算露出痛苦的表情……也没关系哦，嗯，嗯嗯，嗯！」",
    "「難所を越えればあとはラストスパートのみっ、ですわっ！　\\n　あなたを待っているのはたくさんの声援と一位の栄光っ！」": "「只要越过难关，之后就只剩最后冲刺了！　\\n　等待着你的，是无数的声援和第一名的荣耀！」",
    "目の前まで迫ってきた絶頂感に下半身がうずうずし始める。": "逼近眼前的高潮感让我的下半身开始躁动。",
    "それがわかっているのか、\\nレイチェルの摩擦がいっそう激しくなり……。": "瑞吉儿似乎也明白这一点，\\n摩擦得更加激烈……。",
    "「はあはあっ、んっ……ふうっ、あと少しですわよっ！　\\n　最後の一瞬まで気を抜かずに……前だけを向いて……っ！」": "「哈啊哈啊，嗯……呼，就差一点了！　\\n　直到最后一刻都不能松懈……只管向前……！」",
    "「ゴールは目の前っ！　バキバキのおちんぽに集中してくださいませ！　\\n　わたくしの合図で全部……解き放つのですわ！　\\n　んふっ、んっ！　んっ！」": "「终点就在眼前！　请集中精神在硬邦邦的肉棒上！　\\n　在我的信号下……全部释放出来！　\\n　嗯呼，嗯！　嗯！」",
    "「さ、さあ今ですわ、皇子のありったけをゴールテープ目掛けてっ！　\\n　あんっ、あっ、はっ！　んんっ！　んんんんんんぅぅぅ！！」": "「来，来吧，就是现在，皇子把全部都射向终点线！　\\n　啊嗯，啊，哈！　嗯嗯！　嗯嗯嗯嗯嗯嗯！！」",
    "「んっ、くっ……あぁああああんっ！　\\n　皇子の熱いのが噴き出して……んんぅ、すごいですわぁ……！」": "「嗯，咕……啊啊啊啊啊啊嗯！　\\n　皇子的热热的喷出来了……嗯嗯，好厉害……！」",
    "我慢したぶん射精の勢いはすさまじく、\\nレイチェルの顔を無遠慮に白く染めていく。": "忍耐的份让射精的势头十分猛烈，\\n瑞吉儿的脸被毫不客气地染成白色。",
    "「わたくしのお顔にかけるなんて……ふふふ、構いませんのよ。\\n　これはあなたの努力の証ですものね。思う存分射精してくださいませ」": "「居然射在我的脸上……呵呵呵，没关系哦。\\n　这是你努力的证明呢。请尽情地射精吧」",
    "「んっ、ふふ……んっ……はぁ、はぁぁ……♪」": "「嗯，呵呵……嗯……哈啊，哈啊啊……♪」",
    "うれしそうに精液を浴びる彼女を見下ろしていると、\\nそれだけで言い知れぬ達成感を湧いてきた。": "我俯视着她那沐浴着精液的愉悦表情，\\n仅仅如此，就让我心中涌起一股难以言喻的成就感。",
    "いつまでも続きそうな射精欲のおもむくまま、\\n何度もレイチェルの胸に肉棒を擦り続ける。": "我任由射精欲驱使着自己，\\n一次又一次地用肉棒摩擦着瑞吉儿的胸部。",
    "そうしてようやく落ち着いたころ、\\n恍惚と顔を上気させたレイチェルが聞いてくる。": "终于，射精平息了下来，\\n瑞吉儿一脸恍惚地红着脸问道。",
    "「ふぅ……で、いかがでしたの？」": "「呼……所以，感觉如何？」",
    "「気持ち良かったよ、ありがとう」": "「很舒服哦，谢谢你」",
    "「違いますわ！」": "「不是这个！」",
    "「え？」": "「诶？」",
    "「気合は入ったのかと尋ねているのですわ！」": "「我是在问你有没有鼓起干劲！」",
    "「あー、それは……あはは、どうだろうな……」": "「啊——，这个嘛……啊哈哈，怎么说呢……」",
    "当然と言えば当然だが、\\n今は気合よりも充足感でお腹いっぱいなのだった。": "要说当然也是当然的，\\n现在比起干劲，我更觉得满足。"
}