{
    "「こ、こら、危ないだろ。いきなり何するんだよ」": "「喂，喂，很危险的。突然干什么啊」",
    "「えへへ、可愛げをアピールしようと思いまして♪」": "「诶嘿嘿，想表现一下自己的可爱之处♪」",
    "可愛げの意味を甘えることと解釈したのか、\\n向かい合って抱きついた姿勢のまま頬ずりしてくる。": "是把可爱解释为撒娇了吗，\\n她保持着面对面的拥抱姿势，用脸颊蹭着我。",
    "「ふふふ。\\n　こうしているとあなたの温もりを感じられて心地良いですね」": "「呵呵呵。\\n　这样就能感受到你的温暖，很舒服呢」",
    "「こうなるともう、成長どころか赤ちゃんみたいだな……」": "「这样的话，别说成长了，简直就像个宝宝一样……」",
    "「そんな、赤ちゃんはあんまりです！」": "「怎么这样，说我是宝宝太过分了！」",
    "「いいでしょう。そんなことをおっしゃるのでしたら、\\n　今ここで成長している証拠を見せて差し上げます！」": "「好吧。既然你这么说，\\n　那我就在这里让你看看我成长的证据！」",
    "「あん……そうです、\\n　わたくしの胸に手を添えて……いかがですか？　\\n　ここが一番成長していると思うのですけれど……」": "「啊嗯……对了，\\n　把手放在我的胸前……怎么样？　\\n　我觉得这里成长得最多……」",
    "「うーん、ワカバはもともと大きかったような気もするし……」": "「嗯，感觉若叶的胸部本来就很丰满……」",
    "「むぅ。だったらもっと揉んで確かめてみてください。\\n　殿方は女性の胸をモミモミするのがお好きですもんね」": "「唔。那就多揉揉确认一下吧。\\n　毕竟男性都喜欢揉女性的胸部嘛」",
    "ワカバの口からモミモミなんて俗っぽい言葉が飛び出すとは。": "没想到若叶的嘴里会蹦出揉揉这种俗气的词。",
    "「それじゃお言葉に甘えて……」": "「那我就恭敬不如从命了……」",
    "「はい、いくらでも甘えてくださいませ、商人様♪」": "「好的，请尽情地撒娇吧，商人先生♪」",
    "強めに押し付けた手のひらが、力を込めた分だけ乳房に沈んでいく。": "我用力地按压着她的胸部，手掌陷进了乳房里。",
    "「んん……今度こそどうですか。\\n　わたくしの胸の……うぅん、はぁ、はぁ……か、感触は……？」": "「嗯嗯……这次怎么样？\\n　我的胸部……唔唔，哈啊，哈啊……的触感……？」",
    "率直に興奮を伝えると、ワカバは嬉しそうに艶っぽく笑みを浮かべた。\\nそんな彼女の胸の先端……ほんのりと色づいた突起を手で擦ってみる。": "我坦率地表达了自己的兴奋，若叶开心地露出了妖艳的笑容。\\n我用手摩擦着她的胸部尖端……微微泛红的突起。",
    "「やん、そんなふうにされると身体が熱くなってきて、\\n　言いたいことがうまく……ふぅん！」": "「呀，被这样弄的话身体会变得好热，\\n　想说的话都说不出来了……嗯！」",
    "「ここまでくると細かいことはどうでも良くなってきちゃうよな。\\n　だからさ……」": "「到了这一步，细节就无所谓了。\\n　所以……」",
    "下腹部で今や遅しと出番待ちしている愚息に視線を落とす。\\nワカバも顔を下に向けると……。": "我将视线投向在下腹部迫不及待地等待出场的愚弟。\\n若叶也低下头……。",
    "「あっ」": "「啊」",
    "小さく声を漏らした。": "她轻轻地叫了一声。",
    "「我慢できないから、このまま挿れていい？」": "「我忍不住了，可以就这样插进去吗？」",
    "「ええと、ええと、こちらのお世話もして差し上げますので、\\n　商人様は引き続きわたくしの胸を堪能していて……んぅぅ！」": "「那个，那个，我也会好好照顾你的，\\n　所以商人先生请继续享受我的胸部……嗯！」",
    "「ふあっ、んぁ……うっふ、あなたの、かたっ、い……ものが、\\n　わたくしの、お、奥まで……一気にはいってきます……！」": "「呼啊，嗯啊……唔呼，你的，硬硬的……东西，\\n　一口气插到了我的，里，里面……！」",
    "とろけるような熱感とともに、肉棒が秘裂の中に飲み込まれていく。": "伴随着仿佛要融化般的热感，肉棒被吞入了秘裂之中。",
    "かなりの締め付けを感じるが苦痛は一切ない。\\n愛液でじゅうぶんに湿った膣肉は卑猥にうごめき、\\n挿入しただけで強い快感に襲われた。": "虽然感觉相当紧，但完全不觉得痛苦。\\n被爱液充分湿润的阴道肉猥亵地蠕动着，\\n光是插入就让我感受到了强烈的快感。",
    "「んぁ……どうしましょう、これ……。入れるときもすごかったのに、\\n　腰を浮かせて引き抜くときも……なんだかとっても、あんっ！？」": "「嗯啊……怎么办，这个……。插入的时候就已经很厉害了，\\n　抬起腰拔出来的时候也……感觉非常，啊嗯！？」",
    "ワカバは一瞬身体を硬直させたものの……。": "若叶的身体一瞬间僵硬了……。",
    "「でも、商人様に……んん、ひ、気持ち良くなってもらいたい……から、\\n　わたくしが動かなくっちゃ……んん、はぁっ……！」": "「但是，我想让商人先生……嗯嗯，感，感受到快感……所以，\\n　我必须动起来……嗯嗯，哈啊……！」",
    "すぐに腰を持ち上げ、また沈め、ピストン運動を始める。": "我立刻抬起腰，又沉下去，开始活塞运动。",
    "「んぁ、あっ、さあ思う存分ご覧になってください……ふぅ、ふぅ！　\\n　魅力的な女性に成長しているわたくしの姿を……\\n　あう、ああ、んっ、んん！」": "「嗯啊，啊，请尽情欣赏吧……呼，呼！　\\n　我成长为充满魅力的女性的样子……\\n　啊呜，啊啊，嗯，嗯嗯！」",
    "「ど、どうですか……こういう、動きなどは……っ、\\n　わたくしのナカ、ちゃんと気持ちいいでしょうか……？」": "「怎，怎么样……这样的动作……\\n　我的里面，感觉舒服吗……？」",
    "尋ねながらも、わざわざ返事を待つつもりもないらしい。": "虽然她这么问，但似乎并不打算等我回答。",
    "「ふぅっ、うぅっ、あん、はあっ、商人様……\\n　あぁ、ふっ……んふぅ！」": "「呼，呜，啊，哈，商人先生……\\n　啊，呼……嗯呼！」",
    "ワカバは少しずつ腰の動きに変化を加えながら、\\nなにかを促すように目配せしてきた。": "若叶一边慢慢地改变腰部的动作，\\n一边用眼神催促着我。",
    "なんとなくこれのことだろうと察し、ストップしていた乳揉みを再開。\\n跡が残りそうなくらい強めに彼女の乳房を揉みしだく。": "我大概猜到了她的意思，于是重新开始揉捏她的乳房。\\n我用几乎要留下痕迹的力道揉捏着她的乳房。",
    "「や、あんっ！　ふぅぅ……っく、ひん！　んひ……んんっ、んっ！　\\n　胸……とっても力強い……です、あぁん！」": "「呀，啊！呼……咕，噫！嗯噫……嗯嗯，嗯！\\n　胸部……好用力……啊啊！」",
    "「そんなに……んぁ、はぁ……激しく揉まれたら……\\n　はぁんっ！？」": "「这么……嗯啊，哈啊……激烈地揉的话……\\n　哈啊！？」",
    "ふいに乳首をつねってみたら、ワカバの身体がびくんと跳ねた。": "我突然捏了一下乳头，若叶的身体就猛地一跳。",
    "「もう、びっくりしちゃったじゃないですかぁ……。\\n　ふぅ、ふっ……こういうときのあなたはお茶目なんですね」": "「真是的，吓了我一跳……\\n　呼、呼……你这时候真是调皮呢。」",
    "「あ、ふぅ……んっ、だったらわたくしだって、んっ、\\n　わたくしも、お返ししちゃうんだから……」": "「啊，呼……嗯，那我也要，嗯，\\n　我也要，回敬你一下……」",
    "「あっ、ふあ、んんっ……くぅぅ、ふっ、あ、はぁっ！」": "「啊，呼啊，嗯嗯……咕呜呜，呼，啊，哈啊！」",
    "たん、たん、たん、と小気味の良い音を響かせながら、\\n一生懸命腰を動かすワカバ。": "若叶一边发出「啪，啪，啪」的清脆声音，\\n一边拼命地扭动着腰。",
    "快感の度合いが増したことで、胸をいじっていた手がまた止まってしまうが、\\n余裕がないのは彼女も同じようだ。\\n肉棒が膣壁を擦る度、喘ぎ声が大きく、甲高くなっていく。": "因为快感的增加，我停下了玩弄胸部的手，\\n但若叶似乎也一样没有余裕了。\\n每当肉棒摩擦到阴道壁，她的喘息声就会变得更大，更尖锐。",
    "「ひうっ、んぅっ、あんっ、あんっ！」": "「噫呜，嗯呜，啊嗯，啊嗯！」",
    "「んは、ご、ごめんなさい……わたくしのほうが感じてしまって、\\n　あっ、ん、んぁ！　でも、腰が勝手に動いちゃうんですっ！」": "「嗯哈，对，对不起……我感觉到了，\\n　啊，嗯，嗯啊！　但是，腰自己动起来了！」",
    "抽挿の摩擦にすっかり夢中になっている表情。\\n結合部はいやらしい水音を立て、\\n汗で濡れた柔肌の感触がたまらない。": "她完全沉迷于抽插的摩擦中。\\n结合处发出淫荡的水声，\\n被汗水浸湿的柔嫩肌肤的触感让人欲罢不能。",
    "「はぁっ、ひゃっ、あんっ！　くぅん、あっ、だめっ、ですっ！　\\n　ずんずんって、身体の芯に響くのが、あぁう！　\\n　あっ、気持ちいいです！」": "「哈啊，呀，啊嗯！　咕嗯，啊，不行！　\\n　滋滋滋地，传到身体的深处，啊啊呜！　\\n　啊，好舒服！」",
    "「商人様ぁ、わたくしの胸……もっと強く……っ！　\\n　あはぁ！　ああっ、いいっ、すき……これ……ひんっ！」": "「商人先生，我的胸部……再用力一点……！　\\n　啊哈啊！　啊啊，好棒，喜欢……这样……咿嗯！」",
    "亀頭の先端が何度も膣奥にぶつかる。": "龟头的前端无数次地撞击着阴道深处。",
    "「ひうん、あん、商人様っ、わたくしとっても……、\\n　あっ、あん、あ、あ……え、今ふくらんだ……？」": "「咿呜嗯，啊嗯，商人先生，我非常地……\\n　啊，啊嗯，啊，啊……诶，刚刚膨胀了……？」",
    "吸い付く肉ヒダの感触は挿入するときと引き抜くときとで、\\nそれぞれ違う刺激を与えてくるのだ。": "肉壁吸附的触感在插入和拔出时，\\n分别给予我不同的刺激。",
    "否が応でも絶頂のカウントダウンを意識してしまう。": "无论我是否愿意，都意识到高潮的倒计时。",
    "「きゃあっ！　あ、あなたのがお腹の中で激しく暴れて……んぁぁ！　\\n　あ、また、びくんって……\\n　もしかして、もう果ててしまいそうなんですか？」": "「呀啊！　你，在我的肚子里激烈地暴动着……嗯啊啊！　\\n　啊，又，跳了一下……\\n　难道说，已经要高潮了吗？」",
    "「わたくしもですっ、あっ、んふっ！　あっ！　ひいん！」": "「我也是，啊，嗯呼！　啊！　咿咿嗯！」",
    "「あなたの大きなものがっ、あんっ！　あっふっ！　\\n　自分では届かない場所を乱暴に擦って、\\n　はぁ、んんぅ、イっちゃいそう！」": "「你那大大的东西，啊嗯！　啊呼！　\\n　粗暴地摩擦着我自己无法触及的地方，\\n　哈啊，嗯嗯呜，要去了！」",
    "共に限界を確かめ合い、ワカバは腰をいっそう激しく揺すり、\\nこちらは跡が残るほど強く胸を揉み、\\n指の間に乳首を挟んでこねくり回す。": "我们互相确认着极限，若叶更加激烈地摇动着腰，\\n我则用力地揉捏着她的胸部，\\n用手指夹住乳头来回揉捏。",
    "お互いがお互いの快感のために、そして絶頂することに意識を集中させる。": "为了彼此的快感，我们集中意识在高潮上。",
    "「ひゃっ！　あう！　んっ！　やあっ、きもちいい！　\\n　商人様ので、わたくしどうにかなっちゃいそうです、\\n　あ、あ、だめっ！」": "「呀！　啊呜！　嗯！　呀啊，好舒服！　\\n　商人大人的那个，我好像要变得奇怪了，\\n　啊，啊，不行！」",
    "「もうしわけ、ありません！　ごめんなさい！　\\n　わたくしもう……もう無理そうですっ、あ、いっちゃうっ！」": "「非常抱歉！　对不起！　\\n　我好像……已经不行了，啊，要去了！」",
    "「しゅきれすっ、あなたのことっ、ああぁ！　\\n　いっ、いくっ、しゅき、いく、いくっ、いっ、\\n　あっ、んぁぁああぁっ！！」": "「喜欢你，啊啊啊！　\\n　要，要去了，喜欢，去了，去了，\\n　啊，嗯啊啊啊啊啊！！」",
    "「くぅぅぅ！　ふっあ、やああっ、はぁあああああぁぁぁっ！！」": "「咕呜呜呜！　呼啊，呀啊啊，哈啊啊啊啊啊啊啊！！」",
    "切羽詰まった絶叫とともにワカバがガクガクと身を震わせる。\\nその振動はペニスにも直に伝わり、長く射精が続く。": "伴随着急切的尖叫，若叶的身体剧烈地颤抖着。\\n这股震动直接传到了阴茎上，射精持续了很久。",
    "「あふぁ、感じる、あついのが……。\\n　あぁ、好き……きもち、いいっ……れすぅ……」": "「啊呼，感觉到了，热热的……。\\n　啊啊，喜欢……好舒服……」",
    "「本当に大好きです、商人様……はぁ、はぁ……んんんっ♪」": "「我真的好喜欢你，商人先生……哈啊，哈啊……嗯嗯嗯♪」",
    "「んふ……あなたのがまだ出てる感じがします……」": "「嗯呼……感觉你的还在射……」",
    "荒い息遣いのワカバが言う通り、\\n結合部からは子宮に収まりきらなかった精液が溢れ出ている。": "如呼吸急促的若叶所说，\\n结合处溢出了子宫无法容纳的精液。",
    "「えへへ、これからも成長していくわたくしのこと、\\n　ずっとそばで見ていてくださいね？」": "「诶嘿嘿，今后也请一直在我身边，\\n　看着不断成长的我哦？」",
    "「ああ、約束するよ」": "「嗯，我答应你」",
    "「えへへ、やったぁ～♪」": "「诶嘿嘿，太好了～♪」",
    "甘えるように身を預けてくるワカバの重みを楽しみつつもう一度、\\nこの可愛げだけはいつまでも残って欲しいとしみじみ思うのだった。": "我享受着若叶依偎在我身上的重量，同时再次深切地\\n希望她能永远保持这份可爱。"
}