{
    "ファルハーナはこちらの手を引いてそそくさと木陰に移動すると、\\nシートの上で仰向けになるよう促してくる。": "法尔哈娜拉着我的手，迅速移动到树荫下，\\n催促我仰躺在垫子上。",
    "そのまま衣服に手を掛け、\\nこちらのものをするすると剥き出しにしてしまった。": "她就这样把手伸向衣服，\\n将我的衣服迅速地脱掉。",
    "「それでは、失礼しますね」": "「那么，失礼了。」",
    "「ん……ちゅっ」": "「嗯……啾。」",
    "服をめくられ、乳首に唇を重ねられる。\\nそれが特別な奉仕の、開始の合図だった。": "她掀起我的衣服，将嘴唇贴在我的乳头上。\\n这是特别服务的开始信号。",
    "ついばむような口づけに興奮したペニスは、\\n彼女の細い指の間で、むくむくと起き上がる。": "被啄食般的吻弄到兴奋的阴茎，在她纤细的手指之间，\\n逐渐挺立起来。",
    "「んん……もうこんなに大きくなったのですね。今のだけで、\\n　そんなになってしまうなんて……こちらが恥ずかしくなってしまいます」": "「嗯嗯……已经变得这么大了呢。光是刚才那样，\\n　就变成这样了……我都要害羞起来了。」",
    "「けれど……わたくしの心を素直に受け取ってくださることが……\\n　とても、嬉しい」": "「不过……你愿意坦率地接受我的心意……\\n　我非常开心。」",
    "「ファルハーナ、親衛隊の目を盗んでまで、\\n　どうして、こんな大胆な……」": "「法尔哈娜，你为什么要避开亲卫队的耳目，\\n　做出这么大胆的……」",
    "「あなたには、いつも助けてもらってばかりですから。\\n　今日くらいは、わたくしから何かして差し上げたいのです」": "「因为你总是帮助我。\\n　至少今天，我想为你做点什么」",
    "自らの気持ちを表すようにファルハーナが上から覆い被さった。\\n豊かな乳房が胸板で押し潰され、むにゅむにゅと輪郭を歪ませる。": "法尔哈娜像是在表达自己的心情一样，从上面压了上来。\\n丰满的乳房被胸膛压扁，软绵绵地扭曲着轮廓。",
    "暑さと彼女の肌から発せられる熱で、体も心もくらくらしてきた。\\n嘘のような空間の中心にいる自分は、まさに夢を見ているかのようだった。": "炎热和她肌肤散发出的热量，让我的身心都开始发晕。\\n身处这如梦似幻的空间中心的我，仿佛真的在做梦一样。",
    "「どうか……このまま身を委ね、\\n　わたくしの想いを受け取ってください。遠慮はいりませんわ」": "「请……就这样委身于我，\\n　接受我的感情吧。不用客气」",
    "「ふぅ、んん……く、ぅぅん……」": "「呼，嗯嗯……咕，呜呜嗯……」",
    "ファルハーナは逸物の感触を確かめながら、\\nゆっくりと上下に手を揺すり出した。": "法尔哈娜一边确认着雄物的触感，\\n一边慢慢地上下摇动着手。",
    "温かな彼女の手が、自分のいけないところを握り擦っている。\\nあらぬことをさせている、望んでしてくれているという背徳感が興奮を煽る。": "她温暖的手，握着自己不该碰的地方摩擦着。\\n让她做这种事，让她主动做这种事的背德感煽动着我的兴奋。",
    "「んん、ふ、ぁぁ……上手く、できていると、いいのですけれど……あんっ」": "「嗯嗯，呼，啊啊……要是，能做得好，就好了……啊嗯」",
    "先端やくぼみ、敏感な箇所を撫でられるたびに、\\n刺激をもたらされた男根が震え上がる。": "每当她抚摸着前端和凹陷处这些敏感的地方时，\\n受到刺激的男根就会颤抖起来。",
    "「ふふ、びくりとして、皇子の反応がよくわかります。\\n　もっと見たい、もっとしたいと思ってしまう……ちゅぅ」": "「呵呵，皇子的反应很清晰，我都知道了。\\n　还想多看看，还想多做做……啾」",
    "「ちゅ、れろ……れる、る……ぺろ……\\n　こちらも、敏感なようですね……ぺろ……れる……ちゅる」": "「啾，舔……舔，噜……舔……\\n　这里好像也很敏感呢……舔……舔……啾噜」",
    "乳首と陰茎とに、異なる感触が交互に、あるいは同時に訪れる。\\n背中を大きく反らせながら、絶え間なくもたらされるそれを受け止めた。": "乳头和阴茎，不同的触感交替着，或者同时到来。\\n我弓着背，接受着这不间断的刺激。",
    "「ちゅるぅ……ふふ、いつもは大人しいあなたが、\\n　こんなに感じているなんて……やはり、身体は正直なのですね」": "「啾噜……呵呵，平时那么文静的你，\\n　居然这么有感觉……果然，身体是诚实的呢」",
    "有体な台詞だが、それがファルハーナのような\\n女性の口から出るというのが唆る。": "虽然是很直白的台词，但由法尔哈娜这样的\\n女性口中说出来，却让人欲罢不能。",
    "お淑やかで慎ましい彼女に責められるという未知の体験は、\\n意識をますます朦朧とさせ、快楽の渦の中へとじわじわいざなっていく。": "被端庄贤淑的她责难，这种未知的体验，\\n让我的意识越来越朦胧，慢慢地被引向快乐的漩涡中。",
    "「皇子の熱が、くちゅ……じんわりと、手のひらに伝わってくると……\\n　ん、ぁん、内側から押し返すように、力強く、脈打つのを、感じると……」": "「皇子的热量，咕啾……慢慢地，传到了手掌上……\\n　嗯，啊嗯，从内侧顶回来，强烈地，脉动着……」",
    "「れる、れるる……ちゅぅ、ぺろ……わたくしも、んん……\\n　奉仕に、つい……夢中になって、ふぅ、ん……しまいそう、です……」": "「舔，舔舔……啾，舔……我也，嗯嗯……\\n　不知不觉中……沉迷于，呼，嗯……侍奉之中了……」",
    "ファルハーナの唾液が幾度も塗りたくられる。\\n湿り気を帯びるほどに、刺激に敏くなる。": "法尔哈娜的唾液涂了又涂。\\n湿气越来越重，刺激也越来越敏感。",
    "それに加え、舌のざらついた表面が優しく肌をなぞる。\\n不規則な間隔で与えられる乳頭への快感に、思わず声が漏れてしまっていた。": "再加上舌头粗糙的表面温柔地抚摸着肌肤。\\n乳头在不规则的间隔中感受到快感，我不由得叫出了声。",
    "「あん……あなたの切なそうなさえずり……心からの声を、くちゅぅ、\\n　もっと、聞かせてくださいな……れる、れろぉ……はむぅ」": "「啊嗯……你那难受的叫声……请让我，咕啾，\\n　再多听听你发自内心的，声音吧……舔，舔……哈呣」",
    "ファルハーナは舌先をちろちろと動かしつつ、\\n手では何度も包皮を剥いて戻して、と繰り返す。": "法尔哈娜一边用舌尖舔着，\\n一边用手反复地剥开包皮。",
    "細やかに摩擦されたことで、鈴口から分泌液がじるじると溢れており、\\n彼女に興奮度合いを明確に察知させてしまう。": "由于被细致地摩擦着，铃口分泌的液体慢慢地溢了出来，\\n让她明确地察觉到了我的兴奋程度。",
    "「ん、ぅ……ちゅるぅ……どんどん、ぬるぬるになって、きまひた……\\n　はぅ、んん……ちゅむ……れろ、れるれるぅ……」": "「嗯，呜……啾噜……越来越，湿了……\\n　哈，嗯嗯……啾呣……舔，舔舔……」",
    "「滑らかな動きと……れる……くちゅくちゅと鳴る水音を聴いていると、\\n　んぅん……わたくしも、はぁぅ……感じて、しまいます……ぁぁ、ん」": "「滑溜溜的动作……舔……听着咕啾咕啾的水声，\\n　嗯嗯……我也，哈啊……有感觉了……啊啊，嗯」",
    "無意識に押し付けられる双丘が、手淫を彩る。\\n彼女の汗がこちらの身体を伝えば、ふたりの温もりは一つになっていく。": "无意识地压过来的双峰，为手淫增添了一抹色彩。\\n她的汗水流到我的身体上，两人的体温逐渐融为一体。",
    "「ちゅる、る……くちゅ、はふ、ぅぅん……だめ、です……\\n　あなたを、愛でれば、んん、愛でるほどに……はぁ、ぁぁ、んちゅ」": "「啾噜，噜……咕啾，哈呼，嗯嗯……不行，了……\\n　越是，爱你，嗯嗯，越是爱你……哈啊，啊啊，嗯啾」",
    "「あなたを求める気持ちが膨れ上がり、抑えきれず……\\n　こうして、溢れて、ぁんっ……しまうのっ……！　んむ、じゅぅぅぅ」": "「想要你的欲望就越是膨胀，无法抑制……\\n　像这样，溢出来，啊嗯……了……！　嗯呣，啾」",
    "深いキスのように吸い付き、ファルハーナは痕を付ける。\\n上半身を揺すって自らの匂いを擦り付けながら、大胆に手を滑らせる。": "法尔哈娜深深地吻了上来，留下了一个吻痕。\\n她摇晃着上半身，将自己的气味蹭到我身上，大胆地滑动着手。",
    "「ごめん、なさいっ……はふ、んちゅるっ……力加減が、\\n　調節、できなくて……つらく、ないかしら……痛く、ないかしら……」": "「对不起……哈呼，嗯啾噜……我没法，\\n　调节，力度……会不会，难受……会不会，痛……」",
    "「気持ちよく、なれるよう……はぁぅ、んちゅる、るるぅ……\\n　丁寧に、んふ、んぅんっ……撫でなければ、ぁぁ、いけないのにっ」": "「明明要让你，舒服起来……哈啊，嗯啾噜，噜噜……\\n　必须，嗯呼，嗯嗯……温柔地抚摸才行」",
    "「皇子に、触れたいという気持ちをっ、じゅぅ、れる、るるっ……\\n　抑えることができないのよっ……！　ぁぁんっ」": "「我却抑制不住，想要触碰皇子的欲望，啾，舔，噜噜……\\n　！　啊啊嗯」",
    "初めて、自分がリードするという状況に置かれた彼女は、\\n箍を外す勢いで男の性感帯を貪り、まさぐる。": "第一次处于自己主导的状况下，\\n她以脱缰之势贪求着男性的性感带，来回抚摸。",
    "彼女がここまで乱れてくれることが何より嬉しく、\\n確実にこちらを絶頂へ至らしめんとする興奮材料となった。": "她能如此淫乱，比什么都让我高兴，\\n这成为了让我确实地达到高潮的兴奋材料。",
    "「ファルハーナが俺のためにこうしてくれるのも、\\n　俺を求めてくれる感情も……全部、受け止めさせてくれ……っ！」": "「法尔哈娜为了我而这么做，\\n　还有渴求我的感情……全都让我接受吧……！」",
    "「じゅるぅ、んっ……それが聞けて、わたくしも嬉しい……！　\\n　このまま、わたしの手と口で、ちゅむ、んんっ……\\n　どうか、最後まで……！」": "「啾噜，嗯……能听到你这么说，我也很高兴……！　\\n　就这样，用我的手和嘴，啾呣，嗯嗯……\\n　请务必，坚持到最后……！」",
    "「はむ、ん、ちゅぅ、れろ……ぺろ……くちゅぅ、ちゅる、んむぅ……\\n　ん、あっついの、止まらない、わ……！　はぁく、ん、んん、んんぅっ」": "「哈呣，嗯，啾，舔……舔……咕啾，啾噜，嗯呣……\\n　嗯，热热的，停不下来，啊……！　哈咕，嗯，嗯嗯，嗯嗯」",
    "技術や熟練度ではない、心からのひたむきな奉仕と想いが積み重なり、\\n最高の瞬間が訪れる。肉棒が激しくわななく。": "并非是技术或熟练度，而是发自内心的全心全意的侍奉和感情的积累，\\n最棒的瞬间到来了。肉棒激烈地颤抖着。",
    "「あなたの、たぎる情熱を……はぁむ、ちゅる、れるれる、んん、\\n　わたくしにも、はぁっ……見せて、ちょうだい……！　\\n　ちゅる、じゅる、る」": "「你的，沸腾的热情……哈呣，啾噜，舔舔，嗯嗯，\\n　也让我，哈啊……见识一下吧……！　\\n　啾噜，啾噜，噜」",
    "「あ、くる……びくびく……して……んちゅるぅ、\\n　熱いのが、あぁっ、出る、でるぅっ……！」": "「啊，来了……一跳一跳的……嗯啾噜，\\n　热热的，啊啊，出来了，出来了……！」",
    "「ん、はぁ、ん、ふぅ、んんっ……ふぅぅぅぅぅぅんんっ……！？」": "「嗯，哈啊，嗯，呼，嗯嗯……呼嗯嗯嗯嗯嗯嗯……！？」",
    "「はぁ、んんっ、ぁ……白い、精が……ぁ、ん……こんなに、いっぱい……\\n　はぁ……ぁぁ、ん……く……」": "「哈啊，嗯嗯，啊……白色的，精液……啊，嗯……这么多……\\n　哈啊……啊啊，嗯……咕……」",
    "身体が限界を迎え、快楽の波に飲まれながら精液を噴き出した。\\n勢いよく溢れると、\\nファルハーナの小麦色の手や腕を濁った白色で汚していく。": "身体迎来极限，被快感的浪潮吞没的同时喷出了精液。\\n精液猛烈地溢出，\\n法尔哈娜的小麦色的手和手臂被浑浊的白色玷污了。",
    "「ぁぁ、ん、ぅ……相手のために、尽くすというのは……\\n　こんなにも、はぁ、体力を要するものなのですね……ふぅ……ぅぅ……」": "「啊啊，嗯，呜……为了对方，竭尽全力……\\n　原来，哈啊，是这么消耗体力的……呼……呜呜……」",
    "「ですが、それゆえに、心が満たされていく気がします……\\n　あなたは、満足してくださったでしょうか……ふふ」": "「但是，正因为如此，感觉内心被填满了……\\n　你，满足了吗……呵呵」",
    "ファルハーナがそっと手と口を離すと、それぞれの粘液が糸を引いて、\\n強く繋がっていたという事実を強調させてくる。": "法尔哈娜轻轻松开手和嘴，各自的粘液拉出丝线，\\n强调着我们紧紧相连的事实。",
    "そんな下腹部と胸板に残る彼女の温もりは、\\n心臓の鼓動をいつまでもバクバクと高鳴らせていた。": "她留在下腹部和胸膛的温暖，\\n让我的心脏一直怦怦直跳。"
}