{
    "抱き締めてキスをすると、素直に身体を預けてくる。\\n衣装の下から手を潜りこませて触れた肌は、すでに熱を帯びていた。": "我抱紧她亲吻她，她也老实地把身体交给了我。\\n我将手伸进衣服下面，摸到了她已经发热的肌肤。",
    "「ん……マオがドキドキしてるって、\\n　気づいてたんでしょ～？」": "「嗯……你早就注意到，\\n　我心跳加速了吧～？」",
    "「もっとドキドキしたいから、\\n　しょーにん、マオといいことしよ？」": "「我想让你心跳得更快，\\n　所以，主人，和我做点好事吧？」",
    "もちろんと答えて、ユーマオのことを押し倒す。": "我回答当然，然后推倒了羽猫。",
    "こちらが指示した通り、ユーマオは大きく足を開いてみせた。\\n衣装を乱してホットパンツを脱がし、さらには下着もずらしてしまう。": "羽猫按照我的指示，大大地张开了双腿。\\n我弄乱了她的衣服，脱下她的热裤，然后把内裤也挪开。",
    "「自分で足を抱えて、と……どう？　\\n　これでいい～？」": "「自己抱着腿，嗯……怎么样？\\n　这样可以吗～？」",
    "「ばっちりだ」": "「完美」",
    "自分も下半身だけ裸になり、ふっくらとした花園に肉棒を当てた。\\n軽く触れ合わせただけで、ユーマオは期待に瞳を潤ませる。": "我也只脱下半身，将肉棒抵在了她丰满的花园上。\\n只是轻轻碰一下，羽猫就期待地湿润了眼眶。",
    "「んん……ホットパンツ脱いじゃってるから、\\n　足の間がスースーするよ」": "「嗯……因为脱掉了热裤，\\n　所以腿间凉飕飕的」",
    "「いつも練習してるステージでこんなことしてる、なんて……\\n　す……っごくドキドキするね」": "「在经常练习的舞台上做这种事……\\n　好……好紧张啊」",
    "アイドルとしてステージで歌い踊り、多くのファンを魅了する。\\nそんな彼女が自分にだけ見せる姿に、雄としての欲を掻き立てられた。": "作为偶像在舞台上唱歌跳舞，吸引着众多粉丝。\\n这样的她只向我展示的姿态，激起了我作为雄性的欲望。",
    "「いつも応援してくれてるみんな、\\n　マオがステージでこんなことしてるって知ったら……」": "「如果一直支持着我的大家，\\n　知道我在舞台上做这种事的话……」",
    "「ん……どう、思うんだろ？　\\n　やっぱりビックリしちゃうかな～？」": "「嗯……会怎么想呢？　\\n　果然会吓一跳吧～？」",
    "「ビックリどころじゃ済まないと思うぞ」": "「我觉得不会只是吓一跳而已」",
    "「大丈夫～。\\n　エッチなのはしょーにんにしか見せないよ」": "「没关系～。\\n　色色的事情只会给主人看哦」",
    "この先の行為を期待しているに違いないのに、いたずらっぽい顔もする。\\nそのギャップもユーマオの持つ魅力のひとつだろう。": "明明肯定是在期待接下来的行为，却露出了恶作剧般的表情。\\n这种反差也是羽猫的魅力之一吧。",
    "「それより、しょーにん。\\n　くっつけるだけなのはもういいから……」": "「比起那个，主人。\\n　只是贴在一起已经够了……」",
    "「ふ、ぅぅ……んっ……\\n　もうそろそろ、ほら……ね？」": "「呼，呜呜……嗯……\\n　差不多该，来吧……对吧？」",
    "臨戦態勢には突入しているものの、もう少し焦らすのも悪くない。\\nそう決めて動かずにいると、ユーマオは自ら腰を浮かせてみせた。": "虽然已经进入了临战状态，但是再稍微吊一下她的胃口也不错。\\n我这么决定后没有动，羽猫自己抬起了腰。",
    "「は、ぁ……いいよ、しょーにんが動いてくれないなら、\\n　マオが動いて入れちゃうもんね～」": "「哈，啊……可以哦，如果主人不动的话，\\n　那我就自己动起来插进去吧～」",
    "早くも湿りはじめた窪地が、すっかり膨張した肉棒に吸いつく。\\nユーマオが位置をずらして亀頭を咥えこんでしまう前に、\\n自分から腰を振って割れ目に擦りつけた。": "很快就开始湿润的洼地，紧紧吸附着完全膨胀的肉棒。\\n在羽猫挪动位置含住龟头之前，\\n我主动扭动腰部摩擦着裂缝。",
    "「は、ぁ……ぅぅうんっ……！　\\n　そう、そのままっ……ふ、ぁ、ぅんんっ……」": "「哈，啊……呜呜嗯……！　\\n　对，就这样……呼，啊，呜嗯嗯……」",
    "軽く擦りつけただけの刺激でも、ユーマオはたちまち表情をとろけさせる。\\nすぐに繋がれるという期待が滲んだ顔から目が離せない。": "即使只是轻轻摩擦的刺激，羽猫的表情也立刻变得陶醉。\\n我无法从她那透露出期待着马上就能结合的表情上移开视线。",
    "「はぁ、は……ん？　あれ？　\\n　スリスリするだけ？」": "「哈啊，哈……嗯？　咦？　\\n　只是摩擦吗？」",
    "「そうだ」": "「是啊」",
    "「えぇ～、スリスリはいいから～。\\n　ねえ、しょーにん……んっ、ぁ……しょーにんってばぁ」": "「诶～，不要只是摩擦啦～。\\n　喂，主人……嗯，啊……主人」",
    "「んっ、んん……こんなにカチカチにしてるんだから、\\n　あんまりガマンしないほうがいいって～」": "「嗯，嗯嗯……都变得这么硬了，\\n　还是不要忍耐比较好哦～」",
    "ダンスで引き締まった腰を、誘うようにくねらせる。\\nみるみるうちに滲みだした愛液は、最早竿肌に付着するまでになっていた。": "她扭动着因为跳舞而紧绷的腰肢，诱惑着我。\\n爱液逐渐渗出，已经沾到了肉棒上。",
    "「んく……ぅっ……外から擦るのもいい、けど……\\n　ふぁ……はふ、ぁ……ぅん……そうじゃないんだよ～」": "「嗯咕……呜……虽然从外面摩擦也不错……\\n　呼啊……哈呼，啊……呜嗯……但不是这样的～」",
    "「わざと焦らしてるってこと、くらい……ぅぅっ……\\n　マオだって、わかるんだから……」": "「主人是故意让我着急的，这点事……呜呜……\\n　猫可是知道的……」",
    "「なんの話だ？」": "「你在说什么？」",
    "「んんっ……もう、とぼけちゃって……\\n　でも、これだけヌルヌルなら、もう……ぁ、あぁ……」": "「嗯嗯……真是的，装傻……\\n　但是，既然都这么湿了，那就……啊，啊啊……」",
    "焦らしに耐えかねた様子のユーマオが、またも亀頭を咥えこもうと試みる。\\n多量の水気を含んだ淫裂に埋もれる寸前、わざと腰を引いた。": "羽猫似乎已经忍耐不住了，她再次尝试着含住龟头。\\n在龟头快要被湿润的淫裂包裹住之前，我故意抽出了腰。",
    "「じゃあひとつ質問しよう。\\n　ユーマオは、なにをしてほしいんだ？」": "「那我问你一个问题。\\n　羽猫，你想要我做什么？」",
    "「なにって……そんなの決まってるよ。\\n　マオ、気持ちよくなりたい……しょーにんと、いっしょに」": "「什么……那还用说吗。\\n　猫，想要变得舒服……和主人一起」",
    "「身体の奥まで、しょーにんでいっぱいになって、\\n　なにも考えられなくなるくらい……気持ちよくなりたい」": "「想要主人把猫的身体深处填满，\\n　变得舒服到什么都无法思考」",
    "互いの局部を擦りつけ合うだけでも、充分に快感を得ているように見える。\\nそのことを伝えつつ、とどめとばかりに肥大した陰核を亀頭で刺激した。": "光是互相摩擦着敏感部位，似乎就已经足够让她感到快感了。\\n我一边传达着这个信息，一边用龟头刺激着她肥大的阴蒂。",
    "「ひぁんっ！　は、ぅっ、んんっ……ち、ちがっ……！　\\n　そこじゃなくって……はぁっ、んくくっ……！」": "「呀啊！　哈，呜，嗯嗯……不，不是……！　\\n　不是那里……哈啊，嗯咕咕……！」",
    "それでは、なにをどうしてほしいというのか。\\n肢体をくねらせるユーマオに、続けて質問を投げかけた。": "那么，她到底想要我做什么呢。\\n我继续向扭动着身体的羽猫提问。",
    "「おっ……おちんちん、しょーにんのおちんちん、入れてっ……！　\\n　マオのおまんこ、にっ……はっ、はやく、入れてえぇっ……！」": "「小……小鸡鸡，主人的小鸡鸡，插进来……！　\\n　插进猫的小穴里……快点，插进来……！」",
    "そこまで求めてくれるのなら、応えないわけにはいかない。\\nひくついてばかりいる膣口に切っ先を向け、一気に奥まで貫いた。": "既然她都这么渴求了，那我当然要回应她。\\n我将龟头对准一抽一抽的阴道口，一口气贯穿到深处。",
    "「ふにゃあぁぁんっ！　そう、これっ……！　んあっ、あ、あうっ！　\\n　おちんちん、ずっとっ……ほしかったのっ……！」": "「呼啊啊啊啊！对，就是这个……！嗯啊、啊、啊呜！\\n小鸡鸡，我一直……想要的……！」",
    "「すっご、いっ……！　はぁっ、ぅ、ああぁっ……！　\\n　んぅぅっ……！　おまんこジンジンしちゃうぅっ……！」": "「好厉害……！哈啊、呜、啊啊啊……！\\n嗯呜呜……！小穴麻麻的……！」",
    "挿入しただけでも身体を何度も震わせ、激しく身悶えるユーマオ。\\n一気に量が増した蜜からも、どれほど待ちわびていたかが伺える。\\n間を置かずに激しく腰を打ちつけると、膣圧がぐんと高まった。": "光是插入就让羽猫的身体颤抖了好几次，激烈地扭动着。\\n从一口气增加的蜜液中，也能看出她等了多久。\\n我立刻激烈地抽插，阴道的压力顿时升高。",
    "「ぅにゃあぁっ！　しょーにん、は、はげしっ……ぁんっ、んはんっ！　\\n　そっ、そんなにされたらマオ、マオっ……やぅっ、あうっ！」": "「呜啊啊！主人，好、好激烈……啊嗯、嗯哈嗯！\\n这、这样弄的话，猫、猫……呀呜、啊呜！」",
    "「きもちいの、ガマンできなっ……あっ、んあぁんっ！　\\n　イ、っく……あぁぅっ、おまんこイっちゃう、ってばぁ……！」": "「舒服得，忍不住了……啊、嗯啊啊嗯！\\n要、去了……啊啊呜、小穴要去了，啦……！」",
    "「そんなっ、グリグリされたら、もうっ、イっ……ぅううんっ！　\\n　んふぅっ！　あ、ふぁ、あっ、あああぁっ！」": "「这样子，被顶来顶去的，已经，要……呜呜呜嗯！\\n嗯呼！啊、呼啊、啊、啊啊啊啊！」",
    "焦らしている間に感度が高まっていたからか、軽く達したようだ。\\n膣内は小刻みに痙攣し、滴り続ける愛液で局部は洪水状態だ。": "或许是因为在吊胃口的时候敏感度提高了，她似乎轻微地高潮了。\\n阴道内一阵一阵地痉挛，不断滴落的爱液让局部呈现洪水状态。",
    "「んふああぁっ……！　ふぁ、あ、はぁぁっ……\\n　マオ、イっちゃっ、たぁ……んんっ、ぅ……」": "「嗯呼啊啊啊……！　呼啊，啊，哈啊啊……\\n　猫，高潮了……嗯嗯，呜……」",
    "ユーマオが先に達したからといって、こちらは動きを止めるつもりはない。\\n絶頂により強張った肢体が緩和するのも待たず、荒々しく肉杭を打ち込む。": "虽然羽猫先高潮了，但我并没有停止抽插。\\n我也没有等她高潮后的身体放松下来，而是粗暴地插入。",
    "「ひぁああっ！　だ、だめっ、またイくっ！　\\n　ああっ！　はっ！　んっ、うぅぅっ……またイっちゃうよぉっ……！」": "「呀啊啊！　不，不行，又要去了！　\\n　啊啊！　哈！　嗯，呜呜呜……又要去了……！」",
    "「んぁうっ！　あうっ！　きもちいの、ず、っと……！　\\n　ずっと、つづいてるううぅっ……んあっ！　あはああぁんっ！」": "「嗯啊呜！　啊呜！　好舒服，一直……！　\\n　一直持续着……嗯啊！　啊哈啊啊啊！」",
    "絶頂の間隔が少しずつ短くなっていることが、竿肌を通して伝わってくる。\\nそれに伴い膣道の締まりも強まり、\\n耐えることがいよいよ難しくなってきた。": "通过肉棒，我感觉到她高潮的间隔越来越短。\\n阴道也跟着收缩得更紧了，\\n我越来越难忍耐了。",
    "「しょーにんも、イって、マオのおまんこ、でっ……あっ、んううっ！　\\n　イ、って……あ、う、ふあっ、はっ……ぁ、ああああぁっ……！」": "「主人也，射在，猫的小穴里……啊，嗯呜呜！　\\n　射出来……啊，呜，呼啊，哈……啊，啊啊啊啊……！」",
    "「ふぁあああああぁぁああああああぁぁぁんっ……！」": "「呼啊啊啊啊啊啊啊啊嗯……！」",
    "ユーマオの腰が跳ね上がり、全身に痙攣が走った。\\nただでさえきつい膣肉がさらに狭まっている最中に、熱い塊を放つ。": "羽猫的腰部跳动着，全身痉挛。\\n在原本就很紧的阴道收缩时，我射出了热流。",
    "「にゃっ、ぅにゃああぁんっ……あ、ぅ、あぁぁっ……！　\\n　あっ、ふはっ、あぁぁっ、こんなの、マオおかしくなっちゃうぅっ！」": "「嗯，呜啊啊啊……啊，呜，啊啊……！　\\n　啊，呜哈，啊啊，这样子，猫要变得奇怪了！」",
    "「ふぁあぁっ……はぁっ、はぁっ……んっ、あぁっ……\\n　はっ……ぁ、はぁ……」": "「呜啊啊……哈啊，哈啊……嗯，啊……\\n　哈……啊，哈……」",
    "絶頂の余韻のためか、ユーマオが抱えた両足はまだ震えていた。\\n呼吸が乱れきったままの彼女に付き合い、自分も息を整える。": "是因为高潮的余韵吗，羽猫抱着的双腿还在颤抖。\\n我配合着呼吸混乱的她，调整自己的呼吸。",
    "「はぁ……はぁ……ん、ぁ……\\n　しょーにん、マオ、ね……」": "「哈啊……哈啊……嗯，啊……\\n　主人，猫，呢……」",
    "極度の快感のあまり、一時は目の焦点すら合わないほどだったが、\\n会話できる程度には落ち着きを取り戻したようだ。": "因为极度的快感，她有一段时间连眼睛都对不上焦点，\\n但似乎已经恢复到可以对话的程度了。",
    "「はぁ……マオ……\\n　すごく、気持ちよかった」": "「哈啊……猫……\\n　非常，舒服」",
    "まだ吐息のほうが多いようなユーマオの囁き声。\\n心身ともに満足していることは、尋ねるまでもなく伝わるのだった。": "羽猫的呼吸声比说话声还要多。\\n不用问也能知道，她的身心都得到了满足。"
}