{
    "「初詣に行かれる方が多いのでしょうか？　\\n　こんな時間でも、たくさんの方が歩いていますね」": "「是去新年参拜的人比较多吗？　\\n　即使是这个时间，也有很多人在走动呢」",
    "新年の町は、夜でも賑やかだった。\\nサンドラはちょっと興奮した面持ちで辺りを見回す。": "新年的时候，即使是晚上也很热闹。\\n桑德拉带着有些兴奋的表情环顾四周。",
    "「晴れ着姿の方も結構いますね。\\n　夜なのに、大輪の花が咲いているみたい……」": "「穿着正装的人也很多呢。\\n　明明是晚上，却像盛开着大朵的花一样……」",
    "「テーセツの新年、やはり素敵です」": "「特别的新年，果然很棒」",
    "「ああ、そうだな。色使いもきれいだし……」": "「嗯，是啊。色彩搭配也很漂亮……」",
    "そう答えてから、改めて彼女の頭からつま先までをじっくりと眺める。\\n着物をサンドラらしくアレンジした装いは、確かに華やかな花のようだった。": "我这样回答之后，再次从头到脚仔细地打量她。\\n将和服改造成桑德拉风格的服装，确实就像华丽的花朵一样。",
    "「何度も伝えている気がするけど、\\n　サンドラの晴れ着姿も、とっても似合ってるな」": "「虽然感觉已经说过很多次了，\\n　但桑德拉穿正装的样子，也非常合适呢」",
    "「ありがとうございます、皇子。\\n　褒めて貰えて……嬉しいです」": "「谢谢你，皇子。\\n　能被你夸奖……我很开心」",
    "サンドラの優しい微笑みを眺めていたら、幸福な気持ちになった。\\n「福」というイメージに引っ張られて、あることを思い出す。": "看着桑德拉温柔的微笑，我感到很幸福。\\n被「福」这个印象所牵引，我想起了某件事。",
    "「テーセツでは、この季節にしか売られていないものもあるらしいぞ。\\n　例えばあそこに飾られてる、『熊手』とか……」": "「在新年，好像也有只在这个季节卖的东西哦。\\n　比如装饰在那里的『熊手』之类的……」",
    "「『クマデ』、ですか……？」": "「『熊手』，吗……？」",
    "「ああ、商いをしているうちに知ったんだけど、\\n　熊手は新年に飾るオーナメントのひとつなんだ」": "「嗯，我在做生意的时候知道的，\\n　熊手是新年装饰的一种」",
    "「あの、とっても賑やかな飾りですね！」": "「那个，非常热闹的装饰呢！」",
    "サンドラの宝石のような瞳が、好奇心を反射して輝いていく。": "桑德拉宝石般的眼睛，反射着好奇心的光芒。",
    "「『金運をかき集める』とか、\\n　『幸福をかき集める』とかって意味を持つ縁起物で……」": "「『招财』，\\n　『招福』之类的意思的吉祥物……」",
    "「福やおめでたいことを連想させる飾りがてんこ盛りだし、\\n　ビジネスの成功や発展を願う言葉を添えられていることが多い」": "「充满了让人联想到福气和喜庆的装饰，\\n　也经常附上祝愿生意成功和发展的语言」",
    "「じゃあ、皇子にぴったりのオーナメントですね！」": "「那，是和皇子很配的装饰品呢！」",
    "「ああ。テーセツの商人は必ずと言ってもいいくらい買うらしい」": "「嗯。可以说，特等的商人一定会买」",
    "「なるほど……。\\n　じゃあ、あの亀や小判は、全部おめでたい飾り？」": "「原来如此……\\n　那么，那些乌龟和小判，全部都是喜庆的装饰？」",
    "「幸福を願う気持ちが、たくさん詰まっていて素敵です。\\n　他にも新年だからこそ買えるものはありませんか？」": "「充满了祝愿幸福的心情，真棒。\\n　还有其他因为是新年才能买到的东西吗？」",
    "「そうだな……」": "「我想想……」",
    "少し考えたあと――\\nサンドラを手招きして、あるものを売っている店の前に連れてきた。": "稍微思考了一下之后――\\n我向桑德拉招手，把她带到某个卖东西的店前。",
    "「同じパッケージの袋が並んでいますね。\\n　これはいったい……？」": "「并排放着相同包装的袋子呢。\\n　这到底是……？」",
    "「テーセツでは、この『福袋』なんていうのも有名らしい」": "「在特等，这个『福袋』好像也很有名」",
    "「『福袋』……。\\n　これも幸福を願う気持ちに関係しているんですね」": "「『福袋』……。\\n　这和祈求幸福的心情也有关系呢」",
    "「そうだ。\\n　これも聞きかじった知識で申し訳ないけど――」": "「是的。\\n　虽然我也是从别人那里听来的，可能不是很准确――」",
    "そう前置きした上で、福袋の概要を説明する。": "我先说了这么一句，然后开始说明福袋的概要。",
    "「袋の中身が見られないなんて、ドキドキしますね。\\n　思い出になりそうだから、ひとつ買って帰ろうと思います」": "「看不到袋子里装着什么，感觉好紧张啊。\\n　感觉会成为美好的回忆，所以我想买一个回去」",
    "「うーん、どの袋にしましょうか……？　\\n　これがいいですかね。それとも、こっち……？」": "「嗯，要选哪个袋子呢……？　\\n　这个好呢。还是说，这个……？」",
    "サンドラは福袋をじっくりと選び始めた。\\n吟味を終えたあと、大きく頷いてひとつの福袋を掲げた。": "桑德拉开始仔细地挑选福袋。\\n在仔细挑选之后，她用力地点了点头，举起一个福袋。",
    "「これにしましょう。\\n　私、ビビっと来ちゃいまいた」": "「就选这个吧。\\n　我突然有种预感」",
    "「この福袋、いい物が入っているはずです。\\n　宿に戻ったら、一緒に中身を見てくれますか？」": "「这个福袋里面应该装着好东西。\\n　回到旅馆之后，能和我一起看看里面装着什么吗？」",
    "「もちろんだよ。\\n　でも、どうせなら俺もひとつ買おうかな。\\n　一緒にドキドキしたほうが思い出になるし」": "「当然了。\\n　不过，既然要买的话，我也买一个吧。\\n　一起心跳加速的话，会成为回忆的」",
    "思ったことを素直に伝えると、\\n喜びがさざ波のように顔中に広がっていく。": "我坦率地把心里想的告诉她，\\n她的喜悦就像涟漪一样在脸上扩散开来。",
    "「嬉しい……。\\n　きっと、忘れられない思い出になりますよ」": "「好开心……\\n　这一定会成为难忘的回忆」",
    "「ふふっ。\\n　福袋の中身はまだわからないけど……」": "「呵呵。\\n　虽然还不知道福袋里面是什么……」",
    "「もう充分、元が取れちゃった」": "「但已经足够回本了」"
}