{
    "「なんで暗い顔をしているんだい？」": "「为什么表情这么阴沉？」",
    "事情を知らないパトラは首をかしげるが、\\nパリサはピンときたようだ。": "不知道情况的帕特拉歪着头，\\n但帕里莎似乎想到了什么。",
    "「そういえば、カブル・エリモスに行ってきたのですわよね。\\n　なにかあったのですか？」": "「这么说来，你们去了卡布尔·爱丽莫斯吧。\\n　发生了什么事吗？」",
    "「それがね、ものすごい数の魔物がいたのよぉ……。\\n　中に入ることすら出来なかったわ。\\n　行くなら軍隊を出動させるか、よほどの手練れでも連れていかないと」": "「那个啊，有数量惊人的魔物哦……\\n　连进去都办不到。\\n　要去的话，不是出动军队，就是带相当厉害的高手去。」",
    "「軍は、七国会議を控えて警備で手一杯です。\\n　と言っても軍以外にあの数を相手に出来る手練れはなかなか……」": "「军队因为七国会议，警备人手已经很吃紧了。\\n　话虽如此，除了军队以外，能对付那种数量的高手也……」",
    "「手練れ、ですか……」": "「高手吗……」",
    "「……パリサちゃん、もしかして心当たりがあるのぉ？」": "「……小帕里莎，你该不会心里有底吧？」",
    "「いや、やっぱり当てにしない方が良さそうですわ」": "「不，还是别指望比较好。」",
    "「……？」": "「……？」",
    "「だったら、あたしがいくよ。\\n　乗りかかった舟だし、こう見えて腕には自信があるんだ」": "「那就由我去吧。\\n　毕竟都上了贼船了，而且我对自己还是挺有信心的」",
    "「ああ、もちろんわたくしもお供させて頂きますわ。\\n　なにがあるのか、気になりますもの」": "「啊啊，当然我也要一起去。\\n　我也很好奇里面到底有什么」",
    "「本当ですか？\\n　助かります！」": "「真的吗？\\n　帮大忙了！」",
    "心強い言葉に、顔を輝かせるファルハーナ。\\nしかし……。": "听到这令人安心的话，法尔哈娜脸上绽放出笑容。\\n但是……。",
    "「ファルハーナちゃんはダメよ。\\n　さすがに魔物がたくさんいるってわかってて、\\n　国王を行かせるわけにはいかないわ」": "「法尔哈娜酱不行哦。\\n　再怎么说，知道那里有很多魔物，\\n　也不能让国王去」",
    "「そんな……では、道案内がてら途中までならどうですか？\\n　それなら、別に危ないことはないかと」": "「怎么会……那，我带路到半路怎么样？\\n　这样的话，应该不会有什么危险」",
    "「だーめっ！　そんなの信用できないもの。\\n　七国会議の準備もあるし、\\n　ファルハーナちゃんはあたしと一緒にお留守番ね」": "「不—行！　那种事不能相信。\\n　还有七国会议的准备，\\n　法尔哈娜酱和我一起看家吧」",
    "「でも、巻き込んでおいてお二人だけに行かせるのは……」": "「但是，把你们卷进来，却只让你们两人去……」",
    "「ファナンちゃんには行って貰いましょう。\\n　あとは、近衛兵から手練れのひとを募って貰うとか～」": "「法南酱就让她去吧。\\n　然后，从近卫兵中招募一些熟练的人～」",
    "「どうかな、だって軍に余裕がないんだろ？\\n　それに遺跡の探索なんて、正規の兵士より\\n　冒険慣れしてる人間のほうが役に立ちそうだ」": "「怎么样，毕竟军队没有余力吧？\\n　而且探索遗迹什么的，比起正规的士兵，\\n　还是习惯冒险的人类更有用」",
    "「そうねぇ……そもそも昨日はすぐに戻ってきちゃったから、\\n　どれくらいの魔物がいるのかもわからないしぃ」": "「是啊……而且昨天很快就回来了，\\n　也不知道有多少魔物」",
    "「様子を見てきて貰って、難しそうならどれくらいの魔物がいるのか\\n　観察して戻ってくる……ってかんじでどう？\\n　魔物の規模次第では、七国会議後に軍を動員して討伐しましょう」": "「先去看看情况，如果很难的话，就观察一下有多少魔物\\n　再回来……这样如何？\\n　根据魔物的规模，七国会议后动员军队讨伐吧」",
    "「いいんじゃない？\\n　偵察をかねて、さっといってぱっと帰ってくるよ！」": "「不是挺好的吗？\\n　侦察一下，快去快回！」",
    "「ファナンを入れて三人ということですか？\\n　さすがに少なすぎる気もしますが……」": "「加上法南一共三人吗？\\n　感觉还是太少了……」",
    "「そうねぇ、あと一人か二人はいたほうが良さそうだけどぉ……」": "「是啊，再加一两个人比较好……」",
    "「申し上げます。\\n　テーセツのワカバ様が、\\n　お目通りしたいとやってこられているのですが……」": "「报告。\\n　若叶公主说想见您……」",
    "「ワカバちゃんが？　いったいなんの用かしら～」": "「若叶？她有什么事吗～」",
    "「はぁ、それが……特に理由は無いらしく、\\n　時間があるからお城を見学させて欲しいとか……」": "「呃，这个……她好像没什么特别的理由，\\n　只是说有时间，想来参观一下城堡……」",
    "「……はい？」": "「……什么？」",
    "シェヘラザードは戸惑っていたが、\\nファルハーナはワカバの王女らしからぬ人懐っこい性格を知っていたので、\\nパリサとパトラにもそのままいて貰うことにした。": "雪赫拉莎德虽然感到困惑，但法尔哈娜知道若叶的个性不像公主那么拘谨，所以决定让帕里莎和帕特拉继续待在原地。",
    "「おはようございます、ファルハーナさま。\\n　えへへ……時間があったので遊びに来ちゃいました！」": "「早安，法尔哈娜大人。\\n　嘿嘿……我有时间，所以就来玩了！」",
    "「申し訳ございません……。ご迷惑になると諫めたのですが、\\n　ファルハーナさまにいつでも遊びに来てくださいと言われたと、\\n　聞き入れなくて……」": "「非常抱歉……我有劝过她，说这样会造成您的困扰，可是她却说法尔哈娜大人说随时都可以来玩，所以不听我的劝告……」",
    "「あらあら……\\n　ファルハーナちゃんが予想したとおりの理由だったわねぇ～」": "「哎呀哎呀……\\n　法尔哈娜妹妹猜得没错呢～」",
    "「なんとなく、そんな気はしていました」": "「我隐约有这种感觉」",
    "「あれ……そちらの方は？」": "「咦……那边的两位是？」",
    "予想通り、パトラとパリサに興味を示すワカバ。\\n紹介がてら、ファルハーナは二人と会っていた理由を説明した。": "如我所料，若叶对帕特拉和帕里莎很感兴趣。\\n法尔哈娜在介绍的同时，也说明了和两人见面的理由。",
    "「カブル・エリモスって、あのおにぎりみたいな形の建物ですよね？\\n　わたしも行ってみたいです！」": "「卡布尔·爱丽莫斯，是那个像饭团一样的建筑物吧？\\n　我也想去看看！」",
    "「そう言うと思っておりましたが、\\n　危険があるとわかっている場所に行かせるわけにはいきませんわ。\\n　王女に何かあればわたくしの責任になってしまいますから」": "「我就知道你会这么说，\\n　但不能让你去那种有危险的地方。\\n　如果公主有什么万一，我会被追究责任的」",
    "「えー、そんなぁ。\\n　危ないと思ったら、すぐに帰りますから……」": "「诶，怎么这样。\\n　如果觉得危险，我会马上回来的……」",
    "「ダメと言ったらダメですわ」": "「不行就是不行」",
    "「気持ち、わかるわぁ……。\\n　実はファルハーナちゃんもさっき、おんなじ事言っていたのよ」": "「我懂你的心情……\\n　其实法尔哈娜刚才也说了同样的话」",
    "「そうなのですか……お互い大変ですわね」": "「这样啊……彼此都挺辛苦的呢」",
    "「もう……シェヘラザードったら。\\n　そんな言い方しなくても……」": "「真是的……雪赫拉莎德。\\n　也不用说得这么直白吧……」",
    "「残念です……」": "「真遗憾……」",
    "「そもそもジャハラに来た目的は、七国会議に参加すること。\\n　昨日も観光に出かけてしまって一日いなかったのですし、\\n　もう少し落ち着いて頂かないと困りますわ」": "「说到底，我来贾哈尔的目的就是参加七国会议。\\n　昨天也出去观光了一整天，\\n　再不稍微安分一点的话就麻烦了」",
    "「その代わりと言ってはなんですが……わたくしが参加させて頂きますわ。\\n　興味深いお話ですし、遺跡の探索となればお役に立てそうですから」": "「虽然不能说是代替……但就让我也参加吧。\\n　我对这个话题很感兴趣，而且探索遗迹的话我应该也能派上用场」",
    "「本当ですか！？\\n　助かります！」": "「真的吗！？\\n　帮大忙了！」",
    "「お気になさらないでください。\\n　ショーグンからも、できる限りジャハラには\\n　協力するよう言われていますから」": "「请不要在意。\\n　将军也说过，要尽可能地\\n　协助贾哈尔」",
    "「ジェネラスが攻めてきたときにもお世話になったし、\\n　ほんと心強いわぁ……」": "「杰尼勒斯进攻的时候也受了你不少照顾，\\n　真是可靠啊……」",
    "「話は決まったようだし、いったん解散して準備を整えようか。\\n　待ち合わせにいい場所などあったら教えて欲しい」": "「既然已经决定好了，那就先解散，各自做好准备吧。\\n　如果有什么适合碰头的地方，还请告诉我」",
    "「昨日あたしたちが待ち合わせした、正門の近くがいいんじゃないかしら。\\n　後で詳しい場所教えるわねぇ～」": "「昨天我们碰头的地方，正门附近怎么样？\\n　之后再告诉你详细地点～」",
    "「ありがたいですわ。\\n　それでは、のちほど……」": "「太感谢了。\\n　那么，待会儿见……」",
    "「よろしくお願いいたしますわ」": "「拜托了」",
    "（いいなぁ……）": "（真好啊……）"
}