{
    "ハロウィンイベントが終わった、ある日のこと。\\n移動城に来ていたナディラからアイシャを連れてくるよう頼まれ、\\n再びジャハラの町へとやって来た。": "万圣节活动结束后，某一天。\\n娜迪拉来到移动城，拜托我带艾夏过来，\\n于是我们再次来到贾哈拉镇。",
    "「ええと……この辺りにいるって話を聞いたんだけど……」": "「呃……听说她在这附近……」",
    "「――ハロウィンのお菓子、順番に配りますからね。\\n　はい、どうぞ。ハッピーハロウィン♪」": "「——万圣节的糖果，我会照顺序发下去哦。\\n来，请用。万圣节快乐♪」",
    "「あ、ほらほら、きちんと並んでください。\\n　お菓子はたくさんありますから、慌てなくて大丈夫ですよ」": "「啊，来来来，请大家排好队。\\n糖果还有很多，不用急没关系哦。」",
    "なにやら、アイシャは周りの子どもたちにお菓子を配っているようだった。": "艾夏似乎正在发糖果给周遭的孩子们。",
    "「お疲れ様、アイシャ。\\n　ハロウィンの格好で、なにをしてたんだ？」": "「辛苦了，艾夏。\\n你打扮成万圣节的样子，是在做什么呢？」",
    "「ハロウィンイベントに参加できなかった子もいるかもと思って、\\n　残ったお菓子を配っているんです」": "「我想说可能有孩子没能参加万圣节活动，\\n所以把剩下的糖果发给他们。」",
    "アイシャはお菓子の入ったカボチャのケースを小さく振ってみせた。": "艾夏轻轻晃了晃装着糖果的南瓜盒。",
    "「残っていても、私ひとりでは食べきれませんし……それに――」": "「就算留着，我一个人也吃不完……而且——」",
    "「この衣装を着て歩いていると、\\n　『トリックオアトリート！　お菓子をちょうだい！』と、\\n　子どもたちのほうから声をかけてくれるんです」": "「穿着这身衣服走在路上，\\n　孩子们就会主动过来跟我说『不给糖就捣蛋！\\n　给我糖果！』」",
    "「なんだかとっても楽しそうで、着替えるのがもったいなくて……」": "「感觉好像很有趣，所以我就舍不得换下来了……」",
    "そんな話をしていると、ひとりの少女がアイシャの元へと駆け寄ってきた。": "就在我们聊着这些的时候，一名少女跑到了艾夏身边。",
    "「あ、いたいたー！　お化けのお姉さん！　\\n　お菓子、とってもおいしかったよ。どうもありがとう！」": "「啊，找到了找到了！扮鬼的姐姐！\\n　糖果非常好吃哦。谢谢你！」",
    "「ふふっ、いえいえ。喜んでいただけてよかったです」": "「呵呵，不客气。你能喜欢就好。」",
    "アイシャが微笑むと、少女は大きく手を振り去って行った。": "艾夏露出微笑，少女便用力挥挥手离开了。",
    "「本当だ。あの子、いい笑顔だったな」": "「真的耶。那孩子笑得好开心。」",
    "「はい。ハロウィンイベント自体は終わってしまいましたが……\\n　この衣装を着ている限りは、まだまだハロウィンは続きます！」": "「是的。虽然万圣节活动本身已经结束了……\\n　但只要穿着这身衣服，万圣节就会一直持续下去！」",
    "「そんな気持ちで、ひとりでも多くの人を笑顔にできたらと思うんです」": "「我希望能以这种心情，让尽可能多的人露出笑容」",
    "「……あっ、す、すみません！　私ばかりいろいろと話してしまって。\\n　商人さんは、どうしてこちらに？」": "「……啊，对，对不起！　都是我在说。\\n　商人先生，您为什么会来这里？」",
    "「ああそうだ。実は――」": "「啊，对了。其实——」",
    "ナディラに頼まれてきたことを簡単に説明した。": "我简单地说明了娜迪拉拜托我的事情。",
    "「ナディラさんが……？　わかりました、すぐ向かいましょう」": "「娜迪拉小姐……？　我明白了，我马上过去」",
    "そうして、アイシャとともに移動城へと戻るのだった。": "就这样，我和艾夏一起回到了移动城。",
    "「テーブルの上のものを渡して欲しいって言われたんだけど……\\n　あ、これか」": "「她让我把桌上的东西交给你……\\n　啊，是这个吗」",
    "「これは……ナディラさんからのお手紙と――\\n　このツルンとした美しい見た目のものは……\\n　も、もしかしてプリン、でしょうか……？」": "「这是……娜迪拉小姐的信，还有——\\n　这个光滑美丽的物体……\\n　难，难道是布丁吗……？」",
    "テーブルの上には『アイシャちゃんへ』と書かれた封筒と、\\n日の光を浴びてツヤツヤと輝くプリンが置かれていた。": "桌子上放着一个写着『给艾夏』的信封，\\n还有一个在阳光下闪闪发光的布丁。",
    "アイシャに封筒を手渡し中身を読むよう促す。": "我把信封递给艾夏，催促她读信。",
    "「ありがとうございます。お手紙、読んでみますね。ええと……」": "「谢谢。我看看信里写了什么。我看看……」",
    "「『アイシャちゃんへ。ハロウィンを盛り上げてくれたお礼に、\\n　アイシャの好きなものをプレゼントするわね。\\n　ペイシェでいま流行りのかぼちゃプリン、召し上がれ♪』って……」": "「『给艾夏。作为你为万圣节活动添彩的回礼，\\n　我送你一份你喜欢的东西。\\n　这是佩伊谢现在流行的南瓜布丁，尝尝看吧♪』……」",
    "「ふぇ……っ、こ、これを……いただいてよいのですか……！　\\n　プルプルで、見るからにおいしそうなプリンを……！」": "「呼诶……这，这个……我可以收下吗……！\\n　这个看起来就很好吃的布丁……！」",
    "好物のプリンを目の前にして、アイシャの目がキラキラと輝く。": "看到最喜欢的布丁出现在眼前，艾夏的眼睛闪闪发光。",
    "「もちろん。そのためにナディラが取り寄せたんだ。\\n　アイシャが食べてくれなきゃ、プリンだって悲しむよ」": "「当然可以。娜迪拉就是为了这个才特地去买的。\\n　如果艾夏不吃的话，布丁也会伤心的」",
    "「そ、そうですね……！　ありがたく頂戴することにします……っ！」": "「是，是啊……！　那我就心怀感激地收下了……！」",
    "アイシャは椅子に腰かけ、プリンに手をつける。": "艾夏坐在椅子上，伸手去拿布丁。",
    "「そ、それでは……いただきます……っ！　はむっ、ん、んん……っ！」": "「那，那么……我开动了……！　哈唔，嗯，嗯嗯……！」",
    "「はわ……す、すごいです……かぼちゃの甘さがふわっと広がって、\\n　滑らかな舌触りで、あっという間にとろけてしまって……」": "「哈哇……好，好厉害……南瓜的甜味在口中扩散开来，\\n　口感滑滑的，一下子就化开了……」",
    "「ほわぁ……幸せの味がしますぅ……んん～……っ」": "「哈哇……好幸福的味道……嗯嗯～……」",
    "「ハロウィンイベント、がんばってよかったな」": "「万圣节活动，努力过头了呢」",
    "「はい、ナディラさんに会ったらまたお礼を言わなきゃ、ですね。\\n　ん……はむ……んん～っ、おいひぃですぅ……っ」": "「是啊，下次见到娜迪拉小姐的话，一定要好好道谢才行。\\n　嗯……哈唔……嗯嗯～，好好吃……」",
    "とろけるアイシャを見て、思わずこちらまで笑顔になってしまうのだった。": "看着艾夏陶醉的样子，连我都忍不住笑了起来。"
}