{
    "チャイムが鳴り授業の開始を知らせるが、\\n教室のざわめきはまだおさまっていなかった。": "铃声响起，通知大家开始上课，\\n但教室里的喧闹声仍未平息。",
    "「おーい、もう授業の時間だぞ」": "「喂，已经到上课时间了哦。」",
    "教室に教師が入ってきて呼びかけたのだから、\\n普通なら徐々に静まり返る場面だ。": "老师走进教室，出声提醒大家，\\n一般来说，这种时候教室里会逐渐安静下来。",
    "しかし教室の話題はまさに彼女が属する\\n「カロリーファンタジア」だったわけで……。": "然而，教室里的话题正是她所属的\\n「卡路里幻想」……",
    "「わあっ、本物のサラちゃんだよ～！」": "「哇啊，是真正的莎拉耶～！」",
    "「くっ、やっぱり近くで見ても可愛いわね」": "「唔，果然近距离看也很可爱呢。」",
    "ますます盛り上がってしまう教室内。\\nさすがにこれにはタラッサも頭を抱え、少し厳しめに表情を作る。": "教室里的气氛越来越热烈。\\n塔拉萨见状，不禁抱头苦恼，露出有些严厉的表情。",
    "「まったく……ここにいる私は魔法学院の講師、サラタだ。\\n　そういう切り替えができない者は今後、サラちゃんにも会えないぞ。\\n　私がイベントを出禁にするからな」": "「真是的……在这里的我是魔法学院的讲师，莎拉塔。\\n　无法切换心态的人，今后就见不到莎拉了哦。\\n　我会禁止你们参加活动。」",
    "途端に静かになる教室。\\nタラッサは満足げにうなずいた。": "教室里瞬间安静了下来。\\n塔拉萨满意地点了点头。",
    "「よし、上出来だ。\\n　では始めるぞ、教科書４８ページからだ――」": "「很好，做得不错。\\n　那么开始上课吧，从教科书48页开始——」",
    "ミリアムは、廊下を歩きながらきょろきょろと教室の窓を覗く。\\nすぐに目当てのタラッサの姿を発見するが……。": "米莉亚姆一边在走廊上走着，一边四处张望教室的窗户。\\n虽然很快就发现了塔拉萨的身影……。",
    "「さすがに授業中に声をかけるのはまずいか……。\\n　一刻を争う事態というわけではないし……」": "「在上课的时候搭话还是不太好吧……\\n　毕竟也不是什么十万火急的事……」",
    "ミリアムが逡巡していると、ちょうどチャイムが鳴る。\\n教室から次々と学生たちが出てくる中に混じって、タラッサの姿もあった。\\nミリアムは急いでその隣へと向かう。": "正当米莉亚姆犹豫不决的时候，铃声响了起来。\\n塔拉萨的身影也混在了从教室里陆续走出来的学生之中。\\n米莉亚姆急忙走到她身边。",
    "（……タラッサ様)": "（……塔拉萨大人）",
    "「ん、ミリアムじゃないか。こんなところまで来てどうした」": "「嗯，这不是米莉亚姆吗。你来这种地方做什么？」",
    "「少々お耳に入れておきたいことがありまして……」": "「我有些事想跟您说……」",
    "ミリアムは起きていることをすべて報告する。\\n聞いていたタラッサの表情も徐々に険しくなっていった。": "米莉亚姆将发生的事情全部报告给了塔拉萨。\\n塔拉萨听完之后，表情也渐渐变得严肃起来。",
    "「なるほど……確かに危険な状況ではあるが、一方で好機でもあるな」": "「原来如此……虽然确实是个危险的状况，但另一方面也是个好机会」",
    "「と言いますと？」": "「您的意思是？」",
    "「あの塔には謎が多く、私もほとんど把握できていない。\\n　壁が消えたのなら、いまこそ内部を調査できるだろう」": "「那座塔充满了谜团，我也几乎对其一无所知。\\n　既然墙壁消失了，那现在正是调查内部的好时机」",
    "「しかし当然、危険を伴います」": "「但是，这当然伴随着危险」",
    "「もちろんだ。誰が行くのかは慎重に考える必要があるだろうな……」": "「当然。必须慎重考虑由谁去执行……」",
    "アルジェントタワー周辺の森では、塔を取り囲むようにして\\n陣をしく騎士団の姿があった。": "在阿尔杰城塔周围的森林里，可以看到骑士团\\n正围成一圈布阵。",
    "包囲網ともいうべき陣形は既にほぼ完成している。\\nその様子を見ているテレーザのもとに、アリーチェが近づいた。": "可以说是包围网的阵形已经基本完成了。\\n特蕾莎正看着这副景象，阿丽彻走近了她。",
    "「ご報告であります！　悪魔との交戦結果についてであります。\\n　交戦は本日正午までに三回、いずれも撃退に成功しており\\n　陣形が崩されることもありませんでした」": "「报告！　关于与恶魔交战的结果。\\n　交战到今天正午为止共三次，每次都是成功击退，\\n　阵形也没有被破坏」",
    "「ん……とりあえず良い結果で安心した。\\n　でも、手放しでは喜べないんだよね？」": "「嗯……总之结果不错，我放心了。\\n　但是，也不能完全高兴起来吧？」",
    "「ご賢察の通りであります。負傷者もかなり出ておりまして\\n　相当に苦戦したもよう……」": "「正如您所言。也有相当多的负伤者\\n　似乎相当艰苦的战斗……」",
    "「そんな戦いが午前中だけで三回も……」": "「这样的战斗在上午就发生了三次……」",
    "テレーザはタワーに視線を送りながらため息をついた。": "特蕾莎一边看着高塔一边叹气。",
    "「この態勢も、そう長くは続けられそうにないか……」": "「这个态势，好像也不能持续太久啊……」",
    "それから数日が経って。": "然后过了几天。",
    "魔法学院の一画では、クリスティーナたちが学食や弁当を持ちより\\n昼休みを楽しんでいた。": "在魔法学院的一角，克莉丝汀娜她们拿着食堂的饭菜和便当\\n享受着午休。",
    "「だから今度、ちょっと内陸のほうにも行ってみようと思うの。\\n　きっと不思議の国への入り口があるわ」": "「所以这次，我想去内陆那边看看。\\n　那里一定有通往不可思议之国的入口」",
    "「じゃあお弁当を持っていこうよ～」": "「那我们带便当去吧～」",
    "「名案だね～。いい天気になるといいなぁ」": "「好主意～希望天气会变好」",
    "「ちょっと、不思議の国に行くのに緊張感が足りなさすぎるわよ」": "「我说，你们去不可思议之国的紧张感也太少了」",
    "「そんなこと言われても、みんなピンと来ないでしょ……。\\n　いままでの探索だって結局ただのピクニックになったんだし」": "「就算你这么说，大家也想不通吧……\\n　至今为止的探索，结果都只是单纯的野餐」",
    "「毎回ちゃんと探索に付き合ってることもすごいと思うけど」": "「我觉得每次都能好好地陪她探索也很厉害」",
    "「クリス、ちゃんと疲れてないかなって気遣いしてくれるし」": "「克莉丝也会担心我们会不会累」",
    "「探索しながらいろいろ遊べるし～」": "「探索的同时还能玩各种游戏～」",
    "「行くペースだって、二週間か三週間に一回くらいよ」": "「而且探索的频率，也是两到三周一次」",
    "「あたしひとりでは毎日探してるんだけどね。\\n　みんなに付き合ってもらうのは悪いから」": "「虽然我一个人的话每天都会去探索。\\n　但让你们陪我，感觉不太好」",
    "「探してるのが不思議の国ってこと以外はマトモだわ……！」": "「除了寻找不可思议之国以外都很正常啊……！」",
    "「前にいろいろあって学んだもんね」": "「之前发生了很多事，也学到了很多呢」",
    "「そうね。あたしもちゃんと成長していかないと、\\n　不思議の国に行ったとき女王に首をはねられかねないから」": "「是啊。我也必须好好成长，\\n　不然到了不可思议之国，可能会被女王砍头」",
    "「そういえばこの前、サラタ先生に何か言われてたけど、大丈夫だった？」": "「说起来，之前莎拉塔老师好像说了什么，没问题吗？」",
    "「あっ、そうだった。課題レポートを出しなさいって言われてたの。\\n　うっかりしてたわ」": "「啊，对了。她让我交一份课题报告。\\n　我忘记了」",
    "「でもサラタ先生、\\n　また最近いないことが多いから～。\\n　急いで書いても受け取ってもらえないよ～」": "「但是莎拉塔老师，\\n　最近经常不在～。\\n　就算赶紧写好，她也不会收的～」",
    "「なによ、アイドル活動が忙しいとか？」": "「怎么了，偶像活动太忙了？」",
    "「そっちとは別っぽいね。なんかミリアム騎士団長とよく会ってるみたい」": "「好像不是因为这个。她好像经常和米莉亚姆骑士团长见面」",
    "「なんだ、そうなのね」": "「什么嘛，原来是这样啊」",
    "「パオラ、残念そう」": "「帕欧菈，你好像很失望啊」",
    "「だって衝撃のデビューから続報が聞こえてこないでしょ。\\n　『カロリーファンタジア』の次の活動、気になるに決まってるわ」": "「因为自从那次冲击性的出道之后，就再也没有后续消息了。\\n　我当然会在意『卡路里幻想曲』的下一次活动啊」",
    "「うう……あたしもそんなふうに注目されたい……っ」": "「呜呜……我也想被那样关注……」"
}