{
    "「諦めたものだと思っていました。\\n　ずっと一人で進めていたんですね……」": "「我还以为你已经放弃了。\\n　原来你一直独自在进行啊……」",
    "――アイトリアは、儀式の中止を告げられた日のことを思い出していた。": "——艾特利亚想起了被告知仪式中止的那一天。",
    "あのときのデクシアは、「悪いけどもう決めた」と頑なだった。\\nおそらくアリステラに口を挟まれたことが理由だったのだろう。\\nだからこそ、すっぱりやめたものだと思っていたのだが……。": "那时的德克西亚顽固地说着「抱歉，我已经决定了。」\\n恐怕是因为阿丽丝特拉插嘴了吧。\\n正因如此，她才以为德克西亚已经彻底放弃了……。",
    "「二柱神戦争のあとは、\\n　きみはきみでいろいろ抱え込んでいたから相談できなかった。\\n　しかしそのせいで、余計な誤解を招いてしまったみたいだね」": "「二柱神战争之后，\\n　你因为背负了太多东西，所以没能和你商量。\\n　但似乎因此招来了不必要的误解」",
    "そう言って、結果的にあの子のことで迷惑をかけてしまったと、\\nデクシアは苦笑いを浮かべる。": "德克西亚苦笑着说道，\\n结果因为那孩子而给你添了麻烦。",
    "「あの方が、最愛の子を再現しようとした悪魔だと思っていました。\\n　最愛のひとであるデクシア様を再現した七大悪魔の央、\\n　ルシフェルのように……」": "「我以为那位是想要再现最爱之人的恶魔。\\n　就像再现了德克西亚大人这位最爱之人的七大恶魔央，\\n　路西法尔一样……」",
    "「そもそもヒュームの第八皇子は、神の魂としての要件を満たしていない。\\n　私の知っている『転生』ではなかった。\\n　彼は……本当に、あなたたちの子なのですか？」": "「说到底，休姆的第八皇子并没有满足作为神之魂的条件。\\n　并不是我所知道的「转生」。\\n　他……真的是你们的孩子吗？」",
    "「それは私が使った転生の秘術が、不完全にしか発動しなかったせいだ。\\n　もともと、かなり無理のある術だった。自分の力だけでは足りず、\\n　精神が繋がっていた私の神獣、ルミナスの力まで借りたのだが……」": "「那是因为我使用的转生秘术没有完全发动。\\n　原本就是个相当勉强的术式。只靠自己的力量不够，\\n　还借用了精神相连的神兽，露米娜斯的力量……」",
    "「どうやら転生させようとした魂は、二つに割れてしまったようだ」": "「看来是想要转生的灵魂，被一分为二了」",
    "「……ふたつに？」": "「……一分为二？」",
    "怪訝な表情で、アイトリアは首をかしげる。\\nそれは、術の完全な失敗を意味した。": "艾特利亚一脸惊讶地歪着头。\\n这意味着，术式完全失败了。",
    "その状況から神の力を使って、強引に成立させたのだとしたら……\\n完全に、彼女の予想を超えた事態だった。": "如果是在这种情况下使用神力强行完成的话……\\n完全超出了她的预料。",
    "「ああ、転生の秘術はいつどこでどのように転生するのかはわからない。\\n　当然、使った時点では結果がわからなかった。\\n　そこで私は、追跡をルミナスに頼んで眠りについたのだが……」": "「是啊，转生秘术不知道会在何时何地以何种方式转生。\\n　当然，在使用的时候也不知道结果。\\n　所以，我拜托露米娜斯进行追踪，然后就睡着了……」",
    "「あのちみっちゃいの、ルミナスだったのね。\\n　あんなに縮んじゃうなんて」": "「那个小不点原来是露米娜斯啊。\\n　居然会缩小成那样」",
    "「結論を言うと、魂の半分は原界で男の子として、\\n　もう半分はその十年後の鏡界に、しかも双子の女の子として転生した。\\n　その三人に、神としての能力もバラバラに受け継がれた」": "「从结论来说，灵魂的一半在原界作为男孩转生，\\n　另一半在十年后的镜界，而且还是作为双胞胎女孩转生的。\\n　作为神的能力也分别被三人继承了」",
    "「例えば男の子には戦う力がないが、\\n　女の子達には男の子が持っている不思議な力はない。\\n　三人それぞれが異なる不思議な力を持っている」": "「比如说男孩没有战斗能力，\\n　女孩们没有男孩所拥有的不可思议的力量。\\n　三人各自拥有不同的不可思议的力量」",
    "「きみがわからなかったのも無理はないさ。\\n　私も、彼らを追いかけていたルミナスの報告がなければわからなかった」": "「你不知道也是正常的。\\n　我也是，要不是露米娜斯的报告，我也不会知道」",
    "「そういうことだったの……」": "「原来是这样啊……」",
    "納得がいったという様子で、\\nアイトリアは頷く。": "艾特利亚点了点头，\\n一副理解了的样子。",
    "「これで『災禍の導き手』に対するわだかまりは解けたかい？」": "「这样你对『灾祸的引导者』的疑虑就消除了吧？」",
    "「すでにわだかまりなんかなかったですが、すっきりはしました。\\n　力を分けて貰ったとき、彼が悪魔であるという疑念は解けたけど……\\n　彼がなにものなのかはわからなかったから」": "「虽然我本来就没有疑虑，不过现在心里舒畅多了。\\n　虽然在分到力量的时候，我就已经解除了他是不是恶魔的疑虑……\\n　但还是不知道他到底是什么人」",
    "「それは良かった」": "「那就好」",
    "ほっとした様子で、デクシアは微笑んだ。": "德克西亚松了一口气，露出了微笑。",
    "「その後はきみも知っているとおりだよ。\\n　最近になって目が覚めた私は、ルミナスから報告を受けて、\\n　彼の成長を見守っていた」": "「之后的事情你也知道的。\\n　最近才醒来的我，从露米娜斯那里收到了报告，\\n　一直在关注他的成长」",
    "「アリステラはアリステラで、\\n　鏡界の女の子の存在に気がついていたみたいだけど……\\n　お互いに、相手の世界にいる子どもには気がついていなかった」": "「阿丽丝特拉她，\\n　好像也注意到了镜界那边的女孩……\\n　但是，双方都没有注意到对方世界的孩子」",
    "「その子どもたちが偶然出会ったことで、本格的にそれぞれの陣営が\\n　動き出した……ってことなんだよ。鏡界側は最初のうち、\\n　きみと同じく、災禍の導き手の正体がわかっていなかったみたいだけどね」": "「因为那些孩子们偶然相遇，所以双方阵营\\n　都开始正式行动了……就是这么回事。镜界那边一开始，\\n　好像和你一样，不知道灾祸的引导者的真实身份」",
    "このためアリステラの復活のために動いていた悪魔たちは、\\n最初のうち魔物を手名付けてしまう不思議な力を持った彼を脅威と見なし、\\n排除しようとしたのだという。": "因此，为了复活阿丽丝特拉而行动的恶魔们，\\n一开始就把拥有不可思议力量的他视为威胁，\\n试图将其排除。",
    "アリステラがある程度意志を取り戻したタイミングで、\\n排除では無く確保しようという流れになったようだが……。": "在阿丽丝特拉恢复了一定程度的意志时，\\n从排除变成了确保……。",
    "「その、災禍の導き手という呼び方はやめてください。\\n　私だってもう、そんな風には思っていませんから」": "「那个，请不要用灾祸的引导者这个称呼。\\n　因为我已经不这么想了」",
    "「そうか、すまなかった」": "「是吗，对不起」",
    "表情をみるに、アイトリアは心の底から後悔しているのだろう。": "从表情来看，艾特利亚应该是打心底里后悔吧。",
    "このせいでヒュームの第八皇子は大変な思いをすることになったのだから、\\n当然ではあるのだが……彼女からしても勘違いする理由があったわけで、\\nデクシアとしても申し訳なく感じていた。": "因为这件事，休姆的第八皇子也遭到了很大的打击，\\n所以这是理所当然的……但是从她的角度来看，她也有误解的理由，\\n所以德克西亚也感到很抱歉。"
}