{
    "「そんな……あなたが災禍の導き手だなんて言われていたのは、\\n　もう昔の話じゃない」": "「怎么会……你被称为灾祸的引导者，\\n　已经是很久以前的事了。」",
    "それまでは黙って聞いていたソフィアだったが、\\nさすがに口を挟んできた。": "苏菲亚原本一直默默听着，但\\n她还是忍不住插嘴。",
    "「昔の話といっても、\\n　少し前にやっと潮目が変わっただけだ。\\n　それまではずっと、俺は災禍の導き手だった」": "「就算说是很久以前的事，\\n　也只是不久前才终于改变风向而已。\\n　在那之前，我一直都是灾祸的引导者。」",
    "「それがヒュームの第八皇子だなんて、そう簡単に切り替えられないさ。\\n　エダフォスの民も……」": "「要我马上接受自己是休姆的第八皇子，\\n　实在没办法。艾达佛斯的人民也……」",
    "「……もちろん、俺も」": "「……当然，我也是。」",
    "「……」": "「……」",
    "「無責任に他人から、お前は災禍の導き手じゃなく、\\n　第八皇子なんて言われても。\\n　簡単には、気持ちの整理ができないよ」": "「就算别人不负责任地对我说，你不是灾祸的引导者，\\n　而是第八皇子。\\n　我也没办法轻易整理好心情。」",
    "「……それは、そう、よね……」": "「……这、也是、呢……」",
    "「でも……ソフィアがそう言ってくれるのは、\\n　素直に嬉しい」": "「但是……索菲娅能这么说，\\n　我真的很开心」",
    "つい、少し感情的に返してしまったなと反省し、ソフィアの肩を軽く叩く。\\n彼女は混じりっ気なしの善意で言ってくれたのに、\\nやりこめるような言い方をするべきではなかった。": "我不禁有些感情用事了，我反省着，轻轻拍了拍索菲娅的肩膀。\\n她明明是出于纯粹的善意才这么说的，\\n我却用了这种像是在反驳她的话。",
    "ソフィアにフォローを入れてから、俺はその場の面々を見回す。": "我安慰了索菲娅之后，环视了一下在场的众人。",
    "「そもそも俺がヒュームを出てからでも、長い時が経っている。\\n　そんな奴の気持ちを、\\n　ヒュームの総意とするのは無理があるんじゃないかな」": "「说到底，我离开修蒙已经过了很久了。\\n　要把这种人的想法，\\n　当成是修蒙的全体意见，是不是有点勉强啊」",
    "「でも……カルラさんが言うように民の心に寄り添うとしたら、\\n　一体どうやって……」": "「但是……如果要像卡璐菈小姐说的那样贴近民心的话，\\n　到底要怎么做……」",
    "「それはもちろん、民に聞くしかないんじゃないか。\\n　各国にヒュームから避難してきている者たちがいるだろう」": "「那当然是只能去问民众了。\\n　各国应该都有从修蒙逃过来的人吧」",
    "俺は頷いた。\\nそれでも総意というには不足かもしれないが、\\n少なくとも俺やカルラ姉さんが決めるよりは、ずっと健全なはずだ。": "我点了点头。\\n虽然这样可能还是不足以代表全体意见，\\n但至少比我和卡璐菈姐姐决定要健全得多。",
    "「だけど……それはヒュームの在り方についての話であって。\\n　ジェネラスがヒュームに居座っていることについては、\\n　別の問題として捉えるべきだと思う」": "「但是……这是关于修蒙的存在的事情。\\n　关于杰内拉斯占据着修蒙这件事，\\n　我觉得应该作为另一个问题来考虑」",
    "「……！」": "「……！」",
    "「そうですよね。\\n　完全に武力で侵攻して、乗っ取ってしまってるんですから」": "「是啊。\\n　因为完全是用武力侵略，占领了修蒙」",
    "「ジェネラスが言うように、ヒュームにも問題はあった。\\n　だけどそれこそ過去のことだし……\\n　いきなり武力で解決するなんて論外だ」": "「正如杰内拉斯所说，修蒙也有问题。\\n　但那已经是过去的事了……\\n　突然用武力解决是不可取的」",
    "「それにあんな横暴な行いを許せば、おそらくヒュームだけでは終わらない。\\n　国境を接するリーニャ、ジャハラ、ペイシェが、\\n　第二のヒュームになる可能性だってある」": "「而且如果允许那种蛮横的行为，恐怕不止修蒙会这样。\\n　与国境相邻的里尼亚，贾哈拉，佩伊谢\\n　也有可能成为第二个修蒙」",
    "「第二の……ヒュームに……」": "「第二个……修蒙……」",
    "「……それはまさに、わたしも危惧していたところよ」": "「……这正是我所担心的」",
    "「我が国は、さらに切迫した問題として捉えています。\\n　皇子の活躍によって事なきを得たとはいえ……\\n　つい最近、侵攻されたこともあったのですから」": "「我国也认为这是个更紧迫的问题。\\n　虽说皇子的活跃让我们平安无事……\\n　但最近也发生了被侵略的事情」",
    "「あのときの一件か……」": "「那个时候的事情吗……」",
    "その場にいる面々の表情が険しくなる。\\n今回の一件は、誰もにとっても決して他人事ではないのだ。": "在场的每个人表情都变得严肃起来。\\n这次的事情，对谁来说都绝非事不关己。",
    "「皇子のいう通りだ。これはエダフォス全体の危機だと言える。\\n　すべての国がジェネラスに……」": "「皇子说得没错。这可以说是整个艾达福斯的危机。\\n　所有国家都得对抗杰内拉斯……」",
    "ここでショーグンはタチアナの沈鬱な表情に気づき、\\n咳ばらいをひとつする。": "这时将军注意到塔奇安娜的阴郁表情，\\n清了清嗓子。",
    "「……いや、ジェネラスというより、\\n　あの宰相に対抗しなければならない」": "「……不，与其说杰内拉斯，\\n　我们得对抗那个宰相才行。」",
    "「もちろんだ。先ほど合意をみた件――\\n　『ジェネラスの脅威に対抗するべく協力する』というのは\\n　単なる言葉だけではなく、行動に移さなくてはならない」": "「当然。刚才我们达成共识——\\n　『为了对抗杰内拉斯的威胁，必须同心协力』\\n　这不只是口头上的承诺，必须付诸行动。」",
    "「ピオネロはもちろん協力するし、\\n　本国にもそう伝えると約束する」": "「皮欧涅罗当然会协助你们，\\n　我保证也会向本国传达这个决定。」",
    "そう言うと、族長は手のひらを下に向けて右手を差し出す。\\n彼の手の甲に被せるようにして、ショーグンも同様に手を差し出した。\\nそして今度はステファニア……と、次々に重ねていく。": "说完，族长将右手掌心朝下伸了出来。\\n将军也伸出了手，像是要盖住他的手背一样。\\n然后这次是史蒂芬妮亚……接着是妮娅，大家的手一一叠了上去。",
    "「ジェネラスの未来については、よりよい方向性を考えよう。\\n　まずは、あの男を止めたい」": "「关于杰内拉斯的未来，我们来思考更好的方向吧。\\n　首先，我想阻止那个男人。」",
    "そう言葉を添えるタチアナ。その上に、俺も手を重ねる。": "塔奇安娜如此说道。我也把手叠了上去。",
    "「ああ、ヒュームを取り戻すかどうかは別として……\\n　あそこから、ジェネラス軍は追い出さなければいけない。\\n　そのためには、何だってするよ」": "「嗯，先不管能不能夺回休姆……\\n　必须把杰内拉斯军从那里赶出去才行。\\n　为此，我什么都愿意做」",
    "こうして、ここに対ジェネラス同盟が成立したのだった。": "就这样，对杰内拉斯同盟在此成立。",
    "「はあ、なるほど……」": "「哈啊，原来如此……」",
    "移動城の物置部屋で、ミルとハンペンは向かい合っていた。\\n一通りの話を聞いて、ハンペンは深々とうなずく。": "在移动城的储藏室里，米尔和汉佩尔面对面。\\n听完大致情况后，汉佩尔深深地点头。",
    "「悪魔が出て行った経緯はわかりました。\\n　これから旅をするのに一緒だと、いろいろ面倒にもなりますし……」": "「我明白恶魔离开的经过了。\\n　接下来要一起旅行的话，会有很多麻烦……」",
    "「そういうことだ。\\n　俺だってさすがに四六時中やつらの相手をしてるわけにもいかないしな」": "「就是这么回事。\\n　我也不可能一天到晚都陪着那些家伙啊」",
    "「しかし……恐ろしいことに今、\\n　この原界には七大悪魔が三体もいるってことになるんですねぇ。\\n　これは一大事ですぜ」": "「但是……可怕的是现在，\\n　这个原界里有三只七大恶魔呢。\\n　这可是大事啊」",
    "「三体？　ルシフェルなら消えたぞ。だからマモンと、カペルと……」": "「三只？　路西法尔已经消失了。所以是玛蒙和卡佩尔……」",
    "「いやいや、一番身近にいるじゃないですか」": "「不不不，不是有只离你最近的吗」",
    "「ああ、そういうことか。\\n　違う、俺はもう七大悪魔じゃない」": "「啊啊，是这么回事啊。\\n　不对，我已经不是七大恶魔了」",
    "「あれ、そうでしたか。\\n　ということは誰か、後釜が出来たってことですかい？」": "「咦，是这样吗。\\n　也就是说，有人接替了你的位置吗？」",
    "「そういうことになるな。\\n　このことについては七大悪魔に聞いたから、まず間違いないだろうぜ」": "「就是这样。\\n　这件事我问过七大恶魔了，应该不会有错」",
    "そう答えながらミルは、そのときのことを思い返していた――": "米尔一边回答，一边回想起当时的情况——"
}