{
    "「子どもはこんなことできないでしょ～？」": "「小孩子是做不了这种事的吧～？」",
    "ユーマオは衣装を上にずらす形で、胸を露わにする。\\nやわらかく心地よい重みに、股間がたちまち硬度を増す。": "羽猫将衣服向上拉，露出胸部。\\n柔软舒适的重量，让我的胯间立刻变硬。",
    "「待ってて、\\n　しょーにんの外に出してあげるから」": "「等一下，\\n　我帮你弄到外面去。」",
    "ここまできたら拒むほうが野暮だろう。\\nされるがままでいたら、下着ごとズボンを脱がされた。": "都到这个地步了，拒绝反而不识趣吧。\\n我任凭她摆布，连内裤一起脱下裤子。",
    "「子どもじゃできないこと、\\n　マオがい～っぱいしてあげる」": "「小孩子做不了的事，\\n　猫会帮你做很多很多。」",
    "「おっぱいでスリスリしたりとか、\\n　おちんちんの先っぽを吸ったりとか～」": "「用胸部磨蹭啦，\\n　吸吮小鸡鸡的前端啦～」",
    "「しょーにんにしたいこと、\\n　実はたくさんあるんだよね～」": "「其实我有很多想对小翔做的事呢～」",
    "先ほどのイタズラっぽさはそのままに、\\n蠱惑的にも見えるユーマオの表情。\\n目を奪われた一瞬の隙に、形よい大きさの乳房に肉棒が挟みこまれる。": "羽猫的表情依然带着刚才的恶作剧感，\\n看起来却也充满诱惑。\\n就在我的目光被吸引的瞬间，形状姣好的乳房夹住了肉棒。",
    "「ん、さっきよりカチカチになってる。\\n　しょーにん、わかりやすいな～」": "「嗯，比刚才还要硬了。\\n　皇子，你真好懂呢～」",
    "「色々したいとか言われたら、つい……」": "「你说想做各种各样的事情，我就不小心……」",
    "「いいよ。\\n　マオ、わかりやすいほうが好き～」": "「可以哦。\\n　猫喜欢好懂的人～」",
    "子どもみたいだとユーマオをからかってはみたものの、\\nアイドル衣装で行われると想像するだけで、興奮が止まらない。": "虽然我试着调侃羽猫说她像小孩子，\\n但光是想象她穿着偶像服装的样子，我就兴奋不已。",
    "「好きなだけおちんちん固くしてよ。\\n　そのほうがマオもうれしいから～」": "「你可以尽情地让小鸡鸡变硬哦。\\n　这样猫也会很高兴的～」",
    "ふたつの膨らみの中央にある薄桃色をした頂きは、すでに尖っていた。\\nそのことを指摘すると、こちらを見つめるユーマオの瞳がにわかに熱を帯びる。": "位于两团隆起的中央，淡桃色的尖端已经变得硬挺。\\n我指出这一点后，羽猫注视着我的眼神突然变得火热。",
    "「あれ、バレちゃった？　\\n　ん……ふふ、マオも本当はドキドキしてる」": "「咦，被发现了？\\n　嗯……呵呵，猫其实也很紧张。」",
    "「アイドルが夜這いなんて普通なら絶対ダメ～！　\\n　……なんだけど、しょーにんは別だよ」": "「偶像在晚上偷袭，一般来说是绝对不行的～！\\n　……不过，皇子是特别的。」",
    "「マオがしょーにんとこういうことしたかったから。\\n　だから、いいの……ぁ、はぁ……」": "「因为猫想和主人做这种事。\\n　所以，没关系的……啊，哈啊……」",
    "言いながらユーマオは谷間を寄せ、優しく肉棒を包む。\\nいけないことだと思えば思うほど、煮えたぎる欲望が込み上げてくる。": "羽猫一边说着，一边将乳沟靠在一起，温柔地包裹住肉棒。\\n越是觉得不应该，沸腾的欲望就越是涌上来。",
    "「んっ……まだ挟んでるだけなのに、どんどん固くなってる。\\n　これでペロペロしたら、どうなっちゃうのかな～？」": "「嗯……明明只是夹着而已，却越来越硬了。\\n　如果用这个舔的话，会变成什么样呢～？」",
    "あまりに魅力的な誘いに、反射的に頼むと答えていた。\\nそれに気を良くしたのか、ユーマオは嬉しそうに目を細める。": "面对如此有魅力的诱惑，我反射性地回答了拜托了。\\n羽猫似乎很高兴，她开心地眯起了眼睛。",
    "「ふふん、そうくるって思ってた。\\n　待ってて、マオがもっと、も～っと気持ちよくさせてあげる」": "「哼哼，我就知道你会这么说。\\n　等一下，猫会让你更～舒服的」",
    "「はぁ……む、ぅ……ぅぅん、っふ……しょーにんの……はぅ……\\n　おっきいから、口からこぼれちゃいそう……んぁ、む、はむ……」": "「哈啊……唔，嗯……嗯嗯，呼……主人的……哈唔……\\n　好大，感觉要从嘴里溢出来了……嗯啊，唔，哈唔……」",
    "寄せられたユーマオの唇が、すぐさま亀頭に吸いついた。\\nほんの先端に触れただけでも、温かな粘膜の感触がたまらない。": "羽猫的嘴唇靠了过来，立刻吸住了龟头。\\n只是稍微碰到前端，温暖的粘膜触感就让人欲罢不能。",
    "「ん、っちゅ……しょーにん、気持ちよさそ……ぷぁ、んん、ぅ……\\n　ちゅく……ん、はっ、でも、これじゃまだ足りないでしょ～？」": "「嗯，啾……主人，看起来很舒服呢……噗啊，嗯嗯，唔……\\n　啾咕……嗯，哈，但是，这样还不够吧～？」",
    "「ちゃんと、おっぱいでも……ん、ぁ……はむ、ちゅる……\\n　スリスリするから、安心して……ちゅ、むちゅ……んふぅ……」": "「我会好好用胸部……嗯，啊……哈呣，啾噜……\\n　摩擦的，放心吧……啾，呣啾……嗯呼……」",
    "「アイドルの夜這いは……ぁんむ、ぅ……はっ、ふぅ……\\n　これからが本番、だから……んっ、ちゅる、れろ、れうう……」": "「偶像的夜袭……啊呣，呜……哈，呼……\\n　接下来才是正戏……嗯，啾噜，舔，舔……」",
    "本番とはどういうことか、乳房で肉棒を揉まれて理解した。\\nしかし、口と胸を同時に動かすことにはまだ慣れていないようで、\\n試行錯誤するユーマオの熱っぽい吐息が竿肌をくすぐっていく。": "正戏是什么意思呢，我被乳房揉搓着肉棒理解了。\\n但是，羽猫似乎还不习惯同时使用嘴巴和胸部，\\n她一边尝试一边发出的热气让我的肉棒痒痒的。",
    "「んんっ、ぱ……ふ、ぅっ……ちゅ、ちゅく、はぁっ……\\n　んむ、むむぅ？　どうすればうまくできるんだろ……？」": "「嗯嗯，啪……呼，呜……啾，啾咕，哈啊……\\n　嗯呣，呣呣？　要怎么做才能做好呢……？」",
    "「こう？　んん……ぅく、はっ、はあっ……こうかな？　\\n　んちゅ……ちゅ、ぺろんっ……ふぁ、ふうっ、難しいな～？」": "「这样？　嗯嗯……呜，哈，哈啊……这样吗？　\\n　嗯啾……啾，舔……呼啊，呼呜，好难啊～？」",
    "アイドル衣装のユーマオによる、自分のためだけの熱心な奉仕。\\nその事実だけで、ぎこちなさが残る動きにも感じてしまう。": "穿着偶像服装的羽猫，为了我一个人而热心地侍奉着。\\n光是这个事实，就让我感觉到了她那笨拙的动作。",
    "「はっ、ふ……んん、マオの口の中で、しょーにんの……\\n　んっ、むちゅ、ちゅく……んぁ、びくんびくんって、してる～」": "「哈，呼……嗯嗯，在猫的嘴里，主人的……\\n　嗯，呣啾，啾咕……嗯啊，在一跳一跳的～」",
    "「ちゅ、れろん……さっきからエッチな目しちゃって……\\n　んぅ、ふふっ……衣装で夜這いに来て、正解だったね」": "「啾，舔……从刚才开始就用色色的眼神看着我……\\n　嗯，呼呼……穿着衣服来夜袭，是正确的呢」",
    "こちらの反応に喜んだユーマオが咥内を窄めた際、\\n前歯が軽く当たるような感触があり、思わず腰を引いてしまった。": "羽猫看到我的反应很高兴，她收紧了口腔，\\n我感觉到了门牙轻轻碰到的感觉，不由得缩了一下腰。",
    "「んぅ……っぷぁ、ごめん、しょーにん。\\n　痛かった？」": "「嗯……噗啊，对不起，主人。\\n　痛吗？」",
    "平気だと答えると、ユーマオは安堵した表情を見せるものの、\\nその顔は今までと変わらず赤い。": "我回答没事，羽猫露出了放心的表情，\\n但是她的脸还是和之前一样红。",
    "「びっくりさせちゃってごめんね？　\\n　もっと慎重に……ぁ、んむ……ちゅ、ちゅく……」": "「吓到你了对不起？　\\n　我会更加慎重的……啊，嗯……啾，啾咕……」",
    "繰り返すにつれて、ユーマオは胸や舌の動きはスムーズになっていた。\\n乳房は陰茎をこね回し、濡れた唇が亀頭を捉えて離さない。": "随着重复，羽猫胸部和舌头的动作变得流畅起来。\\n乳房揉搓着阴茎，湿润的嘴唇紧紧地吸附着龟头。",
    "「んっちゅ、ちゅるる……ふぁ、ヌルヌルしてる……ちゅくっ……\\n　ふぁ……ちゅるる、おちんちんの、先っぽ……ん、ぅんっ……」": "「嗯啾，啾噜噜……呼啊，滑溜溜的……啾咕……\\n　呼啊……啾噜噜，肉棒的，前端……嗯，呜嗯……」",
    "「んんう、舐めても、舐めても……ぁむ、くちゅ……っはぁ、\\n　追いつかないや……んんぷっ、ふ、ぁ……ぺろ、れろろ」": "「嗯嗯呜，不管怎么舔……啊呜，咕啾……哈啊，\\n　都舔不完……嗯嗯噗，呼，啊……舔，舔舔」",
    "受け身であっても快感は増す一方で、油断すると息が漏れそうになる。\\n歯を食いしばってこらえる自分に気づき、ユーマオが恍惚の笑みを浮かべた。": "虽然我是被动的一方，但快感却在不断增加，一不小心就会喘出声来。\\n羽猫注意到我咬紧牙关忍耐着，露出了恍惚的笑容。",
    "「しょーにん、さっきより気持ちよさそう……はぁ、むっ、んむ……\\n　うれしいな、そういう顔見たかったから……ん、ちゅむ……ちゅるる」": "「主人，看起来比刚才还要舒服……哈啊，呣，嗯呣……\\n　好开心，我就想看到这样的表情……嗯，啾呣……啾噜噜」",
    "「マオ、もっと……ん、んんっん……ふうっ、はぁ……ちゅぅっ、\\n　んじゅ、ぢゅる、ぅっ……もっと、がんばっちゃうね～」": "「猫，再加把劲……嗯，嗯嗯嗯……呼呜，哈啊……啾呜，\\n　嗯啾，啾噜，呜……再加把劲哦～」",
    "今までより熱を入れて、乳房で竿肌を擦りあげるユーマオ。\\n熱く込み上げる衝動のまま、谷間に腰を突き上げてしまう。": "羽猫比之前更加热情地用乳房摩擦着肉棒。\\n我任凭涌上来的冲动，将腰顶向了乳沟。",
    "「んむううっ！　……っん、ぷはっ、しょーにんの、すごいっ……！　\\n　マオの喉の奥まで、きてっ……っ、んむむ、ぅ、っくく……ぢゅぷっ」": "「嗯呣呜呜！　……嗯，噗哈，主人的，好厉害……！　\\n　都顶到猫的喉咙深处了……嗯呣呣，呜，呜咕咕……啾噗」",
    "驚いたように目を見開いたが、ユーマオは動きを止めることはなかった。\\n汗ばんだ谷間を擦れることが彼女には刺激になるようで、\\n淫らに腰をくねらせながらも、猛然とむしゃぶりついてくる。": "虽然羽猫惊讶地睁大了眼睛，但她并没有停下动作。\\n摩擦着汗湿的乳沟似乎对她来说是一种刺激，\\n她一边淫荡地扭动着腰，一边猛然地吸吮着。",
    "「んっ、は、あぁぁっ、こうするとぉっ……おっぱいこすれて……\\n　んはあぁっ、あ、あん、マオも、きもちいっ……！」": "「嗯，哈，啊啊啊，这样子……胸部摩擦着……\\n　嗯哈啊啊，啊，啊嗯，猫也，好舒服……！」",
    "「マオと、いっしょにぃっ……ぁむっ、んむん、\\n　きもちよく、なろっ……あぅ、んじゅ、くちゅ……じゅろろっ……！」": "「和猫一起……啊呣，嗯呣嗯，\\n　变得舒服吧……啊呜，嗯啾，咕啾……啾噜噜……！」",
    "バキュームさながらの勢いで吸われ、一気に精が上がってくる。\\n限界が近いことを訴えるどころか、射精の秒読み段階に入っていた。": "她以真空吸一般的势头吸吮着，精液一下子涌了上来。\\n别说诉说极限了，我已经进入了射精的倒计时阶段。",
    "「んっ、ちゅっ……ぅ、ぢゅぽ、ぢゅるるるぅっ！　\\n　んっ、んっ、んんっ、ぅっ……ぅんんふぅっ！」": "「嗯，啾……啾，啾噜噜噜！　\\n　嗯，嗯，嗯嗯，呜……呜嗯嗯！」",
    "「んっむううううううっ！？　\\n　んっ、うんんっ、んんううううぅぅぅっ……！」": "「嗯呣呜呜呜呜！？　\\n　嗯，呜嗯嗯，嗯嗯呜呜呜呜……！」",
    "熱いほとばしりのすべてを、ユーマオの咥内に流し込む。\\nあまりの量に目を丸くするのが見えたが、止めることはできない。": "我将滚烫的精液全部射进了羽猫的嘴里。\\n虽然她因为量太大而瞪大了眼睛，但我无法停止射精。",
    "「んぶぶっ！　ぢゅろっ……はぁ、ぅ、ふぁはぁぁっ……\\n　すごっ……ぁ、ふは、こんなに、いっぱいっ……んううっ」": "「嗯噗噗！　啾噜……哈啊，呜，哈啊啊……\\n　好厉害……啊，哈啊，这么多……嗯呜呜」",
    "「ぷぁっ……んんっ、は……はぁぁっ……\\n　ふふっ、いっぱい出たね～」": "「噗啊……嗯嗯，哈……哈啊啊……\\n　呼呼，射了好多呢～」",
    "「しょーにん、どう？　\\n　マオのおっぱいと口、気持ちよかった？」": "「皇子，怎么样？　\\n　猫的胸部和嘴巴，舒服吗？」",
    "飲み干せなかった白濁が、ユーマオの胸に浮かぶ汗の玉と混じりあう。\\n頂点を迎えた後でも、思わずその気になってしまいそうな光景だ。": "没有喝完的白浊液，和羽猫胸部上的汗珠混在一起。\\n即使在高潮之后，这幅光景也让我忍不住想要继续。",
    "「気持ちよすぎて、癖になりそうだ……」": "「太舒服了，感觉会上瘾……」",
    "「そっか～。\\n　気が向いたらまたやってあげるね」": "「这样啊～\\n　等我有心情了再给你做吧」",
    "「マオが夜這いしたいって思うのは、\\n　しょーにんだけだから～」": "「猫只会在想夜袭的时候，\\n　才会去夜袭～」",
    "アイドルの姿とはまた異なる、色香を帯びた微笑みを見せるユーマオ。\\nいつ彼女が夜這いに来てもいいように、\\nこれからしばらくの間は部屋の鍵を開けておくことにするのだった。": "羽猫露出了与偶像形象不同的，带有色气的微笑。\\n为了让她随时都能来夜袭，\\n我决定暂时不锁门了。"
}