{
    "夜も深くなり、そろそろ寝ようかと思ったその時――。\\nレアの悲鳴が聞こえ、急いで部屋へと向かう。": "夜深了，我正想着差不多该睡了的时候——\\n我听到了蕾娅的惨叫声，于是急忙赶往她的房间。",
    "少し乱暴にドアを開けて中に入ると、戦う態勢をとったレアがいた。\\n武器を構えたその手は、カタカタと震えている。": "我有些粗暴地打开门，走进房间，看到蕾娅已经摆好了战斗姿势。\\n她拿着武器的手正在不停地颤抖。",
    "「あなたはっ……皇子に化けた魔物！？　\\n　だ、騙されないんだからっ……私が、私がどうにかしないと！」": "「你是……化身为皇子的魔物！？　\\n　我，我才不会被骗……我，我必须做点什么！」",
    "「落ち着け、レア！　\\n　俺は俺だ、魔物なんかじゃない！　部屋に魔物が出たのか！？」": "「冷静点，蕾娅！　\\n　我就是我，不是什么魔物！　房间里有魔物吗！？」",
    "「魔物じゃ、ない……？　お、皇子？　あれ……ここは……ミルの、部屋？　\\n　あ……くらく、ない。\\n　真っ暗じゃない、ここは、冷たくなくて……あれ……」": "「不是，魔物……？　皇，皇子？　咦……这里是……米尔的房间？　\\n　啊……不黑了。\\n　这里不是一片漆黑，这里不冷……咦……」",
    "混乱している様子のレアに、落ち着け、と何度も言い聞かせる。\\n少しずつ呼吸が長くできるようになってきたレアは、か細い声で訊ねてきた。": "蕾娅看起来很混乱，我反复地告诉她要冷静。\\n蕾娅的呼吸渐渐变得平稳，她用微弱的声音问道。",
    "「お、皇子……？　本当に皇子なんだよね？　\\n　そこの影には何もいない……？　\\n　ここは、安全なの？　ここはミル……なんだよね？」": "「皇，皇子……？　真的是皇子吧？　\\n　那边的影子里什么都没有……？　\\n　这里安全吗？　这里是米尔的房间……对吧？」",
    "「大丈夫だ。ミルの部屋だし、安全だ。\\n　魔物もいない、部屋も暗くない、みんな近くにいる。もう大丈夫だ」": "「没事的。这里是米尔的房间，很安全。\\n　没有魔物，房间也不黑，大家都在附近。已经没事了」",
    "「はあっ……はっ……よか、った……\\n　やっぱり、夢だよね……夢だったんだ……よかったあ……」": "「哈啊……哈……太好了……\\n　果然是梦啊……是梦啊……太好了……」",
    "力が抜けて膝をつくレアを支え、ベッドに腰をかけさせてやる。\\n隣に座ると、レアは縋るように手を伸ばし、こちらの手を握ってきた。": "蕾娅瘫软地跪在地上，我扶着她坐到了床上。\\n我坐在她旁边，蕾娅像是要寻求依靠一般伸出手，握住了我的手。",
    "「あの、ね……私……真っ暗なところにいて……誰も、いなかったの。\\n　皇子のことを探して、メルムも探したんだけど……誰も、応えてくれなくて」": "「那个，我……在一片漆黑的地方……没有任何人。\\n　我寻找着皇子，也寻找着梅尔姆……但是没有任何人回应我」",
    "「怖い、て思ったら、影が大きくなって、こわいかたちになったの。\\n　怖くて走っても、影は笑いながら追いかけてきて……」": "「我一感到害怕，影子就变大了，变成了很可怕的样子。\\n　我害怕地跑了起来，影子却一边笑着一边追了上来……」",
    "「逃げちゃダメと思って、戦おうとしたの。\\n　でも、うまく力を使えなかった。\\n　すごく冷たいなにかが絡み、ついてきて……わ、わたし……」": "「我想着不能逃跑，所以打算战斗。\\n　但是，我却无法很好地使用力量。\\n　有某种非常冰冷的东西缠绕着我，跟了过来……我，我……」",
    "「大丈夫、もう大丈夫だ。怖いものはここにはいない。\\n　レアが大きな声で呼んでくれたから、俺はここに来れたんだ」": "「没事的，已经没事了。这里没有可怕的东西。\\n　因为蕾娅大声地呼唤了我，所以我才能来到这里」",
    "「そ、そうなの？　じゃあ、私の声は皇子に届いていたんだね。\\n　よかった……無駄じゃなかったんだ……」": "「是，是吗？　那么，我的声音传达到了皇子那里呢。\\n　太好了……没有白费……」",
    "少し安心した様子のレアだったが、それでも身体は微かに震えている。\\n気持ちが落ち着くまで傍にいると伝えると、レアはぎこちなく微笑んだ。": "蕾娅看起来稍微安心了一些，但身体还是在微微颤抖。\\n我告诉她我会陪在她身边直到她冷静下来，蕾娅露出了僵硬的微笑。",
    "「うん、ありがとう……皇子がここにいてくれるだけで、安心できるよ。\\n　私は、一人じゃないんだって……」": "「嗯，谢谢……只要皇子在这里，我就安心了。\\n　我，不是一个人……」",
    "「そうだよ、ひとりじゃないし、俺がいるから……\\n　レアが眠れるまで、お話を聞かせてやることもできる」": "「是啊，你不是一个人，还有我在……\\n　在蕾娅睡着之前，我可以给你讲故事」",
    "「お話……？　どんなお話を、聞かせてくれるの？」": "「故事……？　你要给我讲什么样的故事呢？」",
    "「そうだなあ、俺が昔、本で読んだおとぎ話を聞かせようか。\\n　まあ、そんなに期待はするなよ？　\\n　人に聞かせるなんて、滅多にしないから……」": "「我想想啊，就讲讲我以前在书上看到的童话故事吧。\\n　不过，你可别太期待哦？　\\n　我很少给别人讲故事的……」",
    "「いいの。皇子が話してくれるっていうだけで、嬉しいから……\\n　聞かせて、皇子の知っているおとぎ話」": "「没关系。只要皇子愿意给我讲故事，我就很开心了……\\n　讲给我听吧，皇子知道的童话故事」",
    "そうして話してみると……気を紛らわせるためには大いに役立ったらしい。\\nいくつか聞かせているうちに、レアの身体の震えは落ち着いていったのだ。": "就这样，我开始讲故事……似乎起到了很好的分散注意力的作用。\\n在讲了几个故事之后，蕾娅的身体不再颤抖了。",
    "「ふふっ、素敵なお話……\\n　そのお話に出てくるお肉の料理、とっても美味しそうだね」": "「呵呵，好棒的故事……\\n　故事里出现的肉料理看起来好好吃啊」",
    "「そうそう、この話に出てきた料理を再現しているお店がクォンツィに\\n　あってさ、作ることでいえば大会も開かれているらしいんだ」": "「对对，库昂兹里有家店会重现这个故事里的料理，\\n　而且好像还会举办比赛呢」",
    "「すごい……いつかその料理も食べてみたいし、その大会も見れたらいいな。\\n　クォンツィの大会って、迫力がすごそう……」": "「好厉害……有机会的话，我也想吃吃看那种料理，也想看看那个比赛。\\n　库昂兹里的比赛，感觉很有魄力……」",
    "話題に合わせて自分が今まで見てきたものの話をしていると、\\n気付けばレアの頭はゆらゆらと揺れ、時々かくんと落ちていた。": "我配合着话题，讲起了自己至今为止见过的东西。\\n回过神来，蕾娅的头已经摇摇晃晃的，时不时还会突然垂下来。",
    "だいぶ気持ちも落ち着いた頃だろうか。\\nそっとレアをベッドへ寝かせてやり、部屋を出ていこうとすると――。": "看来她的心情已经平静下来了。\\n我轻轻地让蕾娅躺在床上，正准备离开房间的时候——",
    "「おーじ……どこかいっちゃうの……？　\\n　だめ……私をおいていかないで……いっちゃ、やだ……」": "「皇子……你要去哪里……？　\\n　不行……不要丢下我……不要走……」",
    "指先をとても緩い力で握られ、引き留められる。\\nそんなことをされては出ていけるはずもなく、レアへと振り返った。": "她用非常微弱的力道握住我的指尖，挽留着我。\\n被她这么挽留，我自然不可能离开，于是转头看向蕾娅。",
    "「まだ、怖いの……部屋の隅の影から、見られている気がして……\\n　まだあの冷たい感覚が、肩のあたりから抜けないの……」": "「我还是，很害怕……感觉好像有人在房间的角落里盯着我看……\\n　那种冰冷的感觉，还残留在肩膀附近……」",
    "「お願い……今夜は一緒にいて……？　\\n　わがままをいうのは、今夜だけだから……おねがい、皇子……」": "「求求你……今晚陪我一起睡吧……？　\\n　我只会任性地要求你今晚陪我……求求你了，皇子……」",
    "普段は見られない甘えたレアの姿に、そばにいるよ、と手を握り返す。\\nありがとう、という小さな声は、ほのかな明かりに溶けていくのだった。": "蕾娅平时不会这么撒娇，我回握住她的手，表示我会陪在她身边。\\n谢谢——她小声地说道，声音渐渐消失在微弱的灯光中。"
}