{
    "「うーん……。うーん……。\\n　ここがこうなって、ここは……」": "「嗯……嗯……\\n　这里要这样，这里要……」",
    "倉庫の整理を終えて酒場に向かうと、\\n真面目な表情でテーブルに向かっているハオシャンがいた。": "整理完仓库后，我前往酒馆，\\n看到浩祥正一脸认真地面对桌子。",
    "「ハオシャン、そんなに唸って何をしているんだ？」": "「浩祥，你在那里念念有词地做什么？」",
    "「商人しゃん！　今、家計簿をつけていたところでしゅよ」": "「商人先生！我现在正在记账哦。」",
    "「へぇ。意外と堅実なんだな、ハオシャンは」": "「哦，没想到你这么脚踏实地啊。」",
    "「お金は手にすることさえできれば、\\n　自分の可能性や選択肢がそれだけ広がる、という道具のひとつでしゅ」": "「只要能拿到钱，\\n　就能拓展自己的可能性和选项，钱就是这样的道具之一。」",
    "「わたしにはお師しゃまを助けたい、という目標があって、\\n　それを達成するためにも、多くの可能性が必要なのでしゅ」": "「我有想要帮助师父这个目标，\\n　为了达成这个目标，我需要更多的可能性。」",
    "「なので、お金を無碍に扱って、\\n　自分の選択肢を狭めることはわたし自身が許せないのでしゅ！」": "「所以，我不能随便乱花钱，\\n　让自己的选项变少，我不能允许自己这么做！」",
    "指を立てながらお金について力説しているハオシャンは、\\nいつもよりも大人っぽく見えるから不思議だ。": "浩祥一边竖起手指一边强调着金钱的重要性，\\n看起来比平时更加成熟，真是不可思议。",
    "「ハオシャンが倹約家で、お金を大切にしていることは知っていたけど、\\n　しっかりとした目的があってのことだったんだな」": "「我知道浩祥是个节俭的人，很珍惜金钱，\\n　但没想到你这么做是有明确目的的」",
    "「あったりまえでしゅ！　それに……」": "「那当然了！　而且……」",
    "「わたしはこれからもずっと一人で生きていかなければなりましぇん。\\n　人に頼ることなく、自立をして自分自身の世話をしなければなりましぇん」": "「我今后也必须一个人活下去。\\n　不能依靠别人，必须自立起来照顾好自己」",
    "「飢えることのない生活を続けていくには、それなりのお金が必要でしゅ。\\n　だからわたしは、わたし自身のためにも節制を続けるのでしゅ」": "「为了过上衣食无忧的生活，需要一定的金钱。\\n　所以，我为了自己也要继续节俭」",
    "そう言ってまっすぐ前を見て語るハオシャンは、少し寂しそうだ。": "浩祥看着前方说道，看起来有些寂寞。",
    "「うん。俺も商人という職業から、お金の大切さは理解しているつもりだ。\\n　そして、それを稼ぎ出す厳しさももちろん知っている」": "「嗯。我也从商人这个职业中理解了金钱的重要性。\\n　而且，我也知道赚钱的艰难」",
    "「だけど、たまには俺や仲間を頼ってもいいんだからな？」": "「但是，偶尔也可以依靠我和同伴哦？」",
    "「そうやって言ってもらえると、とっても嬉しいでしゅ。\\n　お金の大切さを知っている商人しゃんとは気が合いそうでしゅね」": "「你能这么说，我真的很开心。\\n　和知道金钱重要性的商人先生很合得来呢」",
    "「同年代の周りの子たちにこういう話をしても、\\n　不思議そうな顔をされるばかりでした」": "「就算和同龄的孩子们说这些，\\n　他们也只会露出不可思议的表情」",
    "「ほんと、みんな子どもなんでしゅから！　\\n　わたしみたいに、大人のレディーには程遠いでしゅよ、まったく……」": "「真是的，大家都还是小孩子！　\\n　和我这样成熟的女性差远了，真是的……」",
    "「そうだな。\\n　ハオシャンはもう立派で一人前の大人のレディーだよ」": "「是啊。\\n　浩祥已经是一个能独当一面的成熟女性了」",
    "「えへへ！　やっぱり商人しゃんもそう思いましゅか！？」": "「诶嘿嘿！　商人先生果然也是这么想的吗！？」",
    "「もう少ししたらきっと、ダイナマイトバディーになって、\\n　更に大人の魅力むんむんの女性になっちゃいましゅよ！」": "「再过一段时间，我一定会变成一个身材火辣的\\n　充满成熟魅力的女性的！」",
    "「それは楽しみだな。\\n　ダイナマイトバディーのハオシャンもきっと魅力的だよ」": "「那真是令人期待啊。\\n　身材火辣的浩祥一定也很有魅力」",
    "「ふふん！　真面目に『いっしょーけんめー』頑張るでしゅよ！　\\n　だがら、商人しゃんも応援しててくだしゃい！」": "「哼哼！　我会认真地『加油』的！　\\n　所以，商人先生也要支持我哦！」",
    "「ああ、無理だけはしないようにな」": "「嗯，但不要勉强自己哦」",
    "「っと、もうこんな時間か。邪魔してごめん。\\n　俺もそろそろ次の用事を片付けに行くよ」": "「啊，已经这个时间了。抱歉打扰你了。\\n　我也差不多该去处理下一件事了」",
    "「えっ、商人しゃん、もう行っちゃうんでしゅか……？　\\n　もうちょっとお話したかったのにー」": "「诶，商人先生，你要走了吗……？　\\n　我还想再和你多聊一会呢」",
    "「また話しに来るから。\\n　だからハオシャンも、家計簿の記帳をまず終わらせるといい」": "「我还会再来找你的。\\n　所以浩祥也先把家计簿记完吧」",
    "そう言ってハオシャンの頭を撫でてやると、\\nハオシャンは尻尾をピンと立てた。": "我一边说着一边摸了摸浩祥的头，\\n浩祥的尾巴一下子竖了起来。",
    "「にゃ～♪商人しゃんのお手手、おっきくて、あったかくて、\\n　気持ちいいでしゅ……♪」": "「啊～♪商人先生的手，又大又温暖，\\n　好舒服啊……♪」",
    "「もっとたくさん撫でてほしいでしゅ～！　\\n　えへへ、すりすり……」": "「我还想再多摸一会～！　\\n　诶嘿嘿，蹭蹭……」",
    "今までの大人びた言動のハオシャンは、頭を撫でた瞬間に一変した。\\nこれは……小動物のようで……とてつもなく可愛い！　": "刚才还很成熟的浩祥，在被摸头的瞬间就变了。\\n这……就像小动物一样……非常可爱！　",
    "「し、仕方ないなぁ……。もう少しだけだからな！」": "「真，真拿你没办法……。只能再摸一会哦！」",
    "その後一時間ほどハオシャンを撫でまわした俺は、\\n食材の買い出しに遅れ、ソフィアから大目玉を食うのであった――。": "之后我摸了浩祥一个小时左右，\\n结果因为太晚去买食材，被索菲娅狠狠地训了一顿――。"
}