{
    "「え、お、皇子……どうしてぼくの後ろに……？」": "「诶，皇，皇子……为什么在我身后……？」",
    "「ん？　このほうが安定するかと思って」": "「嗯？　我觉得这样比较稳定」",
    "足は海底につけたまま、プチザブーンバルーンの上にキオーンを寝かせ、\\n後ろからその身体をぎゅっと抱きしめた。": "我让琪欧恩躺在小沙巴恩球上，脚踩海底，\\n从后面紧紧地抱住了她的身体。",
    "「たしかに……波が来ても、さっきみたいに落ちたりはしなさそう、だけど。\\n　これはこれで、ちょっと……ううん、かなり落ち着かない、ね」": "「确实……就算有波浪，也不会像刚才那样掉下去了。\\n　不过，这样子，有点……不，是相当的，冷静不下来呢」",
    "もぞもぞ、とキオーンが小さく身じろいだ。": "琪欧恩扭动着身体。",
    "「心臓のどきどきは収まった？」": "「心脏的跳动平息下来了吗？」",
    "「収まるどころか、さっきよりも心臓がうるさいんだ。\\n　ぼくの身体、全部心臓になったみたいに……\\n　ずーっと、どきどきって、してるんだよ」": "「别说平息了，心脏比刚才还要吵了。\\n　我的身体，好像全部都变成了心脏……\\n　一直，怦怦地跳着」",
    "「……それに、皇子に触られているところが、なんだか熱いんだ。\\n　日射しの暑さじゃなくて……ぼくの身体が熱いっていうのかな」": "「……而且，被皇子碰到的地方，感觉好热。\\n　不是阳光的炎热……是我的身体在发热吗」",
    "「でも、でもね、いやな熱さじゃないんだよ。\\n　熱いのが心地よいというか、不思議な感じ……」": "「但是，但是啊，这并不是讨厌的热。\\n　热得舒服，还是说，感觉很不可思议……」",
    "「ぼく、どうしちゃったんだろう……？　\\n　ぼくの身体、どこかおかしいのかな」": "「我，到底怎么了……？　\\n　我的身体，是不是哪里不对劲」",
    "一瞬、キオーンの目が不安気に揺れた。\\n安心させるように彼女の頭を撫でて、耳元で大丈夫だと答えた。": "一瞬间，琪欧恩的眼神中充满了不安。\\n为了让她安心，我摸了摸她的头，在她耳边告诉她没事。",
    "「きっとそのどきどきは、ここからくるんじゃないかな」": "「这种心跳的感觉，一定是从这里来的吧」",
    "「ここって……ぼくの、お腹？　ん、よくわからないけど……なんだろう、\\n　たしかに皇子に触られるとね、お腹の奥がきゅうってなるんだ」": "「这里……我的，肚子？　嗯，虽然不是很清楚……但是，\\n　确实，被皇子碰到的话，肚子里面就会紧紧地收缩」",
    "「嬉しくて、切なくて……もっと触ってほしいような……ん、そうだね。\\n　ぼく、皇子にもっと、ぼくのこと、触ってほしいのかもしれない」": "「既高兴，又难受……想要你多摸摸我……嗯，是啊。\\n　我，可能想让皇子，再多摸摸我」",
    "無意識なのか、キオーンの腰が動き、この状況に興奮して\\n既に勃ち上がっている肉棒に臀部を押し付けてくるような形になった。": "不知道是不是无意识的，琪欧恩的腰动了起来，对这个状况感到兴奋\\n已经勃起的肉棒被她的臀部压住了。",
    "「あ……なんか、固いのが当たってる……？　\\n　ん……っ、これ、皇子の、おちんちん……だよね」": "「啊……好像，有什么硬硬的东西顶着……？　\\n　嗯……这个，是皇子的，小鸡鸡……对吧」",
    "「すごい……んぅっ、も、もうこんなに、はぁ、固くなってるんだ……っ、\\n　これって、もしかして……皇子もぼくに、どきどきしてくれてるって、\\n　こと……なの、かな……？」": "「好厉害……嗯，已经，变得这么硬了……\\n　难道说……皇子也，对我，\\n　心动了……吗……？」",
    "「ああ、そう、だな」": "「啊啊，是啊」",
    "数度キオーンの割れ目に先端を擦り付けた後、\\n狙いを定めて、ゆっくりと彼女の膣内へと挿入っていく。": "几次用龟头摩擦琪欧恩的裂缝后，\\n我瞄准目标，慢慢地插入她的阴道。",
    "「んぁ、は……っ、あんっ、お……皇子の、んぅっ、\\n　皇子のおちんちん……はぁっ、は、挿入って……あ、あぁ……っ、ん」": "「嗯啊，哈……啊嗯，皇子的，嗯，\\n　皇子的肉棒……哈啊，哈，插进来了……啊，啊……嗯」",
    "ぐっと後ろから押さえつけたまま、キオーンの膣内を進んでいくと、\\n柔らかな膣壁が肉棒の形に馴染み包み込んでくる。": "我从后面用力地顶着琪欧恩，\\n柔软的阴道壁逐渐适应了肉棒的形状。",
    "「あ、はぁ……んぅっ、く、ふ……っ、待ってぇ……これ、あっ、あふ、\\n　外でこんな……はぁっ、あ、\\n　えっちなことしてて、いい……の、かな……っ」": "「啊，哈……嗯，咕，呼……等一下……这样，啊，啊呼，\\n　在外面做这种事……哈啊，啊，\\n　真的可以吗……」",
    "「こんな、あ……っ、人に、見られちゃう、場所で……んぅっ、く、ふっ、\\n　ぼくと、皇子が……あんっ、え、えっちしてる……の、ぉ……あぅっ」": "「在这种，啊……会被别人看到的地方……嗯，咕，呼，\\n　我和皇子……啊嗯，在做色色的事……啊」",
    "「はぁ……っ、あ、どう、しよう……んぁ、は……ぁっ、\\n　い、いま……もし、誰かに見られてたら……？　\\n　ぼくの、あんっ、恥ずかしい……ところ、見られて、たら……あ、あぁっ」": "「哈啊……啊，怎么办……嗯啊，哈……啊，\\n　如果，现在被谁看到了……？\\n　我的，啊嗯，羞耻的地方……被看到了的话……啊，啊啊」",
    "恥ずかしい、と口にした瞬間、キオーンの膣内がきゅうと締まった。\\nキオーンの耳に口を寄せて、恥ずかしいと感じるのかと問うと、\\nキオーンの身体が小さく震えた。": "琪欧恩刚一说出羞耻二字，阴道就一下子收紧了。\\n我把嘴凑到琪欧恩的耳边，问她是不是觉得羞耻，\\n琪欧恩的身体微微颤抖了一下。",
    "「あぅ、ふ……っ、そ、そんな、こと……言わないで……ぇっ、あんっ、\\n　よ、余計に、はぁ……っ、あ、恥ずかしく、なっちゃう……からぁっ」": "「啊呜，呼……别，别说……这种话……啊嗯，\\n　会，会让我……哈啊……啊，更加羞耻的……」",
    "よほど恥ずかしいのか、キオーンの耳がほんのり朱色に色づく。\\n抜き差しを繰り返しながら、わざと音を立てて赤くなった耳に口づけると、\\nキオーンの腰がびくりと揺れた。": "琪欧恩似乎真的非常羞耻，耳朵都微微泛红了。\\n我一边抽插，一边故意发出声音亲吻她变红的耳朵，\\n琪欧恩的腰就猛地一颤。",
    "「恥ずかしい、のに……んっ、あ、はぁっ、恥ずかしいのに……あぅっ、\\n　ぼくの、おまた……あっ、擦れる度に、背中が、ゾクゾクって……してぇ、\\n　あんっ、く……っ、ぼく、どうしちゃったん、だろう……ひゃんっ！」": "「明明很羞耻……嗯，啊，哈啊，明明很羞耻……啊呜，\\n　我的，小穴……啊，每次摩擦的时候，后背都会……发麻，\\n　啊嗯，咕……我，我到底是怎么了……呀嗯！」",
    "「あ……頭の、中……はぁっ、あ、この……お、おちんちんのことで、\\n　あぅっ、いっぱいに、なっちゃって……ぇ、\\n　はぁっ、あ……っ、くぅ……っ」": "「啊……脑子里……哈啊，啊，全都是……肉，肉棒的事，\\n　啊呜，脑子里，全都是……\\n　哈啊，啊……咕……」",
    "「だめ、だめ……ぇっ、あぁっ、ぼく、どんどん……あんっ、\\n　えっちに、なっちゃう……あ、あぁ……っ、ん！」": "「不行，不行……啊啊，我，我越来越……啊嗯，\\n　下流了……啊，啊啊……嗯！」",
    "だんだんと理性が溶け、こちらの動きにあわせて腰を揺らすキオーンの姿に、\\n彼女をもっと気持ちよくさせてあげたいと、昂ぶりが抑えられなくなる。": "看着琪欧恩的理性逐渐溶解，配合着我的动作摇晃腰部的样子，\\n我越来越兴奋，想要让她更加舒服。",
    "「あ、あ……っ？　ま、ってぇ……んぅっ、く、皇子の……はぁっ、\\n　お、おちんちん、ひぁ……っ、ナカで、おっきく……ん、んん……っ！」": "「啊，啊……？等，等一下……嗯呜，咕，皇子的……哈啊，\\n　肉，肉棒，在里面……嗯，嗯嗯……！」",
    "思わず腰を引くキオーン。\\nその逃げる腰をぐっと掴み、勢いよく最奥目指して肉棒を突き動かした。": "琪欧恩不由得想要把腰往后缩。\\n我一把抓住她想要逃跑的腰，猛地把肉棒顶向了最深处。",
    "「あっ、あ……んんっ、く！　激しい、あぅ、激しい、よぉ……んっ！」": "「啊，啊……嗯嗯，咕！　好激烈，啊呜，好激烈……嗯！」",
    "「きみの、あっ、はぁ……っ、おっきいのが、んっ、ぼくのなか、\\n　ぐるぐる……って、あ、あんっ、ぐちゃぐちゃに、されて……ひぅっ」": "「你的，啊，哈啊……大大的那个，嗯，在我的里面，\\n　咕噜咕噜……的，啊，啊嗯，被搅得乱七八糟……噫呜」",
    "「動く度に、あっ、あん、バルーンが揺れて……っ、\\n　あ、は……ぁっ、も、わけ、わかんない……ぃっ！　あんっ！」": "「每次动起来，啊，啊嗯，气球都会摇晃……\\n　啊，哈……啊，已经，搞不懂了……噫！　啊嗯！」",
    "残った理性が快感から逃れようとしているのか、\\nキオーンは頭をふるふると横に振る。": "琪欧恩的头左右摇晃着，\\n似乎想要用仅存的理性逃离快感。",
    "けれど、繋がった場所からは絶えず愛液が零れ、\\nより深い場所で繋がることを求めていた。": "但是，从我们结合的地方不断流出爱液，\\n渴求着在更深的地方结合。",
    "「変、変なのに……あっ、あ、さっきより、んぐ、ふ……っ、\\n　気持ち、よくて……ぇっ、はっ、あ……んっ！」": "「明明，明明很奇怪……啊，啊，却比刚才，嗯咕，呼……\\n　还要舒服……诶，哈，啊……嗯！」",
    "「どう、しよ……んっ、んぁっ、はぁ、ぅ……っ、ぼく、ぼく……ぅっ、\\n　きみに強く押しつけられるの、あ、あんっ、好きなのかも……あぁっ」": "「怎么办……嗯，嗯啊，哈啊，呜……我，我……呜，\\n　好像喜欢上被你用力顶的感觉了，啊，啊嗯……啊啊」",
    "それならばと、更にぐっと腰を掴み彼女の膣内をかき回していく。\\nいやらしい水音と甘い声が辺りに響き、お互いの興奮をより高めていた。": "既然如此，我更加用力地抓住她的腰，搅动她的阴道。\\n淫荡的水声和甜美的声音在周围回响，使彼此的兴奋更加高涨。",
    "「ひぁ、あ……っ！　ぼく、んぅっ、おかしくなっちゃ……ぁ、あひ……っ、\\n　きみの前で、あぁ……っ、はぁ、\\n　おかしく、んっ、く……っ、はぁん……！」": "「噫啊，啊……！　我，嗯，要变得奇怪了……啊，啊噫……\\n　在你面前，啊啊……哈啊，\\n　变得奇怪，嗯，咕……哈啊嗯……！」",
    "おかしくなってしまえばいい、と思いながら、\\n何度も何度もピストンを繰り返していく。": "变得奇怪也没关系，我一边这么想着，\\n一边不停地重复着活塞运动。",
    "「はひっ、ひぁ……あっ！　あんっ、奥、んぁ……っ、奥、ぅ……っ！　\\n　奥、されると……んくっ、ふ、ぼく、ほんとに、あ……っ、ああ、\\n　我慢、できなくなっちゃう……あっ、あぁ……んっ！」": "「哈噫，噫啊……啊！　啊嗯，里面，嗯啊……里面，呜……！　\\n　里面，被顶到的话……嗯咕，呼，我，真的，啊……啊啊，\\n　要忍不住了……啊，啊啊……嗯！」",
    "「あっ、やぁ……っ、おちんちん、んっ、おちんちん、きもち……いいっ！」": "「啊，呀啊……肉棒，嗯，肉棒，好舒服……！」",
    "「こんな……あんっ、こんな風になるの、は……あぁっ、は、はふ……っ、\\n　お、皇子の前でだけ、なんだから……ね、あっ、あぁっ！」": "「变成这样……啊嗯，变成这样子，哈……啊啊，哈，哈呼……\\n　只，只有在皇子面前，才会这样……啊，啊啊！」",
    "「きみが、ぼくを……ひぁっ、あ、えっちに、したんだから……ぁっ、\\n　あ、だ……だめ、あぅっ、ぼく、なんか、きちゃ……ひぁ、あっ！」": "「是你，把我……噫啊，啊，变得这么好色的……啊，\\n　啊，不……不行，啊呜，我，要去了……噫啊，啊！」",
    "膣壁がこれまで以上に強く締め付けてくる。": "阴道壁比之前更加用力地收缩。",
    "「んあっ、あ、は……ぁっ、ん！　ぼく、おっきいの……んっ、く、\\n　おっきいの、きちゃ……あっ、あ……！」": "「嗯啊，啊，哈……啊，嗯！　我，要去了……嗯，咕，\\n　要去了……啊，啊……！」",
    "「あ、あひっ、ん、く……っ、あ、あぁああああんっ！」": "「啊，啊噫，嗯，咕……啊，啊啊啊啊啊啊嗯！」",
    "激しく身体を痙攣させて果てるキオーン。\\n膣奥に先端を押し付けたまま、勢いよく彼女の膣内に\\n熱い精液を吐き出すのだった。": "琪欧恩的身体剧烈地痉挛着。\\n我将龟头顶在阴道深处，猛地将滚烫的精液\\n射进了她的阴道里。",
    "「ん、はぁ……はぅ、く……ふぅ、ん……っ、すご……ぉい、はぁっ、\\n　えへへ、皇子の熱いの、ぼくのナカで……びゅって出されちゃったぁ……」": "「嗯，哈……哈，咕……呼，嗯……好厉害……哈，\\n　诶嘿嘿，皇子滚烫的精液，在我的里面……biubiu地射出来了……」",
    "「海の上で、んっ、ぷかぷか浮かびながら……はぁっ、ん、\\n　ナカにいっぱい出されるのって……なんだか、不思議な感じ……んっ」": "「在海上，嗯，漂浮着……哈，嗯，\\n　被射了这么多在里面……感觉，好不可思议……嗯」",
    "「もう、皇子の挿入ってない、のに……はぁっ、う、\\n　お腹の奥、まだぐるぐるって、してる……こんな感覚、はじめて」": "「明明，皇子已经拔出去了……哈，呜，\\n　肚子里面，还在咕噜咕噜地响……这种感觉，还是第一次」",
    "はぁ、とひとつ大きく息をはき、キオーンこちらの指をつぅと撫でた。": "琪欧恩深深地呼了一口气，抚摸着我的手指。",
    "「……ねえ、皇子、またこうして……ぼくと海で、遊んでくれる？　\\n　皇子としかできない、大人の、遊び」": "「……皇子，还能再像这样……和我一起在海里玩吗？　\\n　只有和皇子才能玩的，大人的游戏」",
    "いつもより、少し大人びた表情でキオーンがこちらを見上げてくる。\\nもちろんと答えて、無防備なうなじに口づけると、\\nキオーンはくすぐったそうに、くすくすと笑った。": "琪欧恩用比平时更加成熟的表情抬头看着我。\\n我回答当然可以，然后亲吻了她毫无防备的脖颈，\\n琪欧恩像是被挠痒痒了一样，轻轻地笑了。"
}