{
    "「よし――それじゃ今日はここまで！　\\n　また明日ね、ご苦労様」": "「好——那今天就到此为止！\\n明天见，辛苦了。」",
    "「ん～！　長時間働くのはハードだけど、\\n　誰かのために頑張るっていいわよね。夕日の眩しさが心地いいわ」": "「嗯～！长时间工作虽然很辛苦，\\n但为了某人努力也很不错呢。夕阳的耀眼光芒真舒服。」",
    "業務終わりの達成感に浸っているヴァネッサへと、\\n労いの言葉を掛けに行く。": "我走向沉浸在工作结束的成就感中的凡妮莎，\\n向她道谢。",
    "「ヴァネッサ、お疲れ様。\\n　店での仕事は順調みたいだな」": "「凡妮莎，辛苦了。\\n你在店里工作好像很顺利呢。」",
    "「どうも。あんたは今日も相変わらずバカンス中？　\\n　呑気なことよね」": "「谢谢。你今天也还在度假吗？\\n真是悠哉呢。」",
    "「普段はちゃんとした休みなんて少ないんだ。\\n　こういうときくらい、ゆっくりしたいんだよ」": "「我平常很少休假。\\n至少这种时候，我想好好休息一下。」",
    "「そんなのわかってるわ。\\n　……じゃあさ、ちょっと付き合いなさいよ」": "「这我知道。\\n……那么，你陪我一下吧。」",
    "と、彼女は店の方へ駆け出し……すぐに戻ってきた。\\n手には、二本のジュース瓶がある。": "她跑向店的方向……然后马上回来。\\n手上拿着两瓶果汁。",
    "「これ、自分で買ってお店で冷やしておいてもらったの」": "「这是我买来放在店里冰的」",
    "「夕日を肴に乾杯なんて、ロマンチックじゃない？」": "「以夕阳为伴干杯，不觉得很浪漫吗？」",
    "「それで、わざわざ二本買っておいたのか」": "「所以才特意买了两瓶吗」",
    "「……今日はあんたが来てくれるって、そんな予感がしたから」": "「……我有预感，今天你会来」",
    "「そこまで言われちゃますます断れないな。\\n　ご馳走になるよ」": "「你都说到这份上了，我更没法拒绝了。\\n　那我就不客气了」",
    "ヴァネッサと夕浜に腰を下ろし、\\n海を茜色に染めながら沈んでいく太陽を眺める。": "我和凡妮莎在夕滨坐下，\\n眺望着将大海染成茜色的夕阳。",
    "「それじゃあ、ヴァネッサと、\\n　天啓のエンフォーサーの活躍に――乾杯」": "「那么，为了凡妮莎和\\n　天启的执行者的活跃——干杯」",
    "「ふふ……乾杯」": "「呵呵……干杯」",
    "「こく、こく、こく……はぁ～」": "「咕嘟，咕嘟，咕嘟……哈啊～」",
    "ヴァネッサが瓶を傾け、ごくごくと喉を鳴らす。": "凡妮莎倾斜着酒瓶，喉咙发出咕嘟咕嘟的声音。",
    "そこだけしっとりとした浜辺の雰囲気とはミスマッチなのも、またいい。\\n彼女が今日一日頑張った証拠だ。": "只有这个场景与宁静的海边氛围不相称，但也别有一番风味。\\n这是她今天努力了一天的证明。",
    "「あ……もう飲み干しちゃった」": "「啊……已经喝完了」",
    "そこからは、少し沈黙の時間が流れた。\\nときおり潮風が吹いて、ヴァネッサの後れ毛をさわさわとなびかせる。": "之后，我们沉默了一会儿。\\n海风不时吹来，拂动着凡妮莎的发丝。",
    "「……そういえば、\\n　あんたにお礼を言わなきゃいけないことがあったわ」": "「……说起来，\\n　我有件事必须向你道谢」",
    "「お礼……？　心当たりがないんだけど」": "「道谢……？　我怎么想不起来」",
    "「前に言ってくれたじゃない、\\n　『離れているからこそ芽生える絆もある』って」": "「你之前不是说过吗，\\n　『有些羁绊是只有在分开的时候才会萌生的』」",
    "あのときは、俺とヴァネッサの関係についてそう言ったのだが、\\n彼女には他にも当てはまることがあったらしい。": "当时，我是在说我和凡妮莎的关系，\\n但似乎还有其他事情也符合这个说法。",
    "「エグゼリカのことよ。彼女と別れてからあんたと出逢って、たくさん……\\n　本当に色々な体験をしたわ」": "「就是艾格赛莉卡的事。和她分开之后，我遇到了你，然后……\\n　真的经历了各种各样的事情」",
    "「自分の価値観が揺らぐような事実を何度も目の当たりにした。\\n　だからそんなたくさんの経験を乗り越えた今の自分には、\\n　ちょっと自信あるの」": "「我亲眼目睹了好几次动摇自己价值观的事实。\\n　所以对于克服了这么多经验的现在的自己，\\n　我稍微有点自信」",
    "「ひと回り成長したあたしだったからこそ、エグゼリカと再会したときも\\n　揺るぎない正義をもってまっすぐに向き合えたんじゃないかって」": "「正因为我是成长了一圈的我，所以和艾格赛莉卡再会的时候\\n　才能带着坚定不移的正义直面她」",
    "「……少しずつ、わかり合えているんだな」": "「……我们一点一点地互相理解了呢」",
    "「あの言葉を贈ってくれたあんたに、\\n　あたしをたくさんの出来事に巻き込んでくれたこと、感謝してるのよ」": "「对于送给我那句话的你，\\n　对于把我卷入这么多事情的你，我非常感谢」",
    "……急に改まってどうしたのかと思ったら。\\n海の安らかな空気が、彼女の心まで穏やかにさせているのかもしれない。": "……我还在想她突然这么郑重是怎么回事。\\n或许是大海的平静氛围，让她的心也变得平静了。",
    "「それに、あんたも離れていたからこそ、\\n　あたしとここで会えた感動が大きくなったんじゃない？」": "「而且，正因为分开了，\\n　和我在这里相遇的感动才更大吧？」",
    "「そうだな、あの店で頑張っているのが見られてよかったよ。\\n　図らずもヴァネッサの新しい一面がわかって、お得な気分だ」": "「是啊，能看到你在那家店努力的样子真是太好了。\\n　没想到能知道凡妮莎的新的一面，感觉赚到了」",
    "「……ばか、そういうことを言ってほしいんじゃないのに」": "「……笨蛋，我明明不是想听你说这种话」",
    "彼女はもじもじとしながら、膝を抱えてうずくまる。\\n……そうか、俺と彼女ほどの仲なら、もう取り繕う必要はない。": "她扭扭捏捏地抱着膝盖蹲了下来。\\n……是吗，我和她的关系已经这么好了，已经不需要掩饰了。",
    "「……ヴァネッサの水着姿が見られて嬉しかった！　\\n　すっごく似合っているぞ」": "「……能看到凡妮莎穿泳装的样子我很高兴！　\\n　非常适合你」",
    "「ほ、ほんと……！？」": "「真，真的吗……！？」",
    "「ああ。正直、他の海水浴客に見せたくないくらいだ」": "「是啊。说实话，我甚至不想让其他海水浴游客看到」",
    "「ふふ……そっか、そうよね……！　\\n　まったく、独占欲が強いんだから。そんなの無理に決まってるでしょ♪」": "「呵呵……是吗，是啊……！　\\n　真是的，你的独占欲好强啊。那种事肯定是不可能的吧♪」",
    "はにかみながらも、笑顔を見せてくれた。\\nダリシア海岸を照らす夕日よりも、眩しい笑顔を。": "她害羞地笑了。\\n那笑容比照亮达利西亚海岸的夕阳还要耀眼。",
    "そんな表情を、いつまでもずっと……\\n自分だけが独り占めしたいという思いが湧き――": "我心中涌起一股想要一直独占……\\n她这种表情的想法——",
    "「なぁ、シャーロットに頼んでコメット号を貸してもらわないか？　\\n　海沿いを、あれで走ってみたい」": "「呐，能不能拜托夏洛特把彗星号借给我？　\\n　我想在海边骑着它跑一跑」",
    "「へえ、なかなか粋な提案できるじゃない！　\\n　運転はまかせるから、頼んだわよ？」": "「诶，你这提议挺不错的嘛！　\\n　驾驶就交给你了，拜托了哦？」",
    "ヴァネッサの身体を起こすべく、スッと手を差し出す。": "我伸出手，准备扶起凡妮莎。",
    "彼女が砂のついた手でぎゅうと握り返すと、\\n火照った体温が直に伝わってきた。": "她用沾着沙子的手紧紧地握住了我的手，\\n炽热的体温直接传了过来。"
}