{
    "――王都キオーン西街区――": "——王都琪欧恩西街区——",
    "ベルゼブブ残り４体": "别西卜还剩4只",
    "「さすがに……巨大な悪魔が複数並ぶと圧倒されるな……」": "「果然……好几只巨大的恶魔并排在一起，气势很吓人啊……」",
    "バリヤール山脈付近に出現していた個体が合流し、\\nこの西街区に二体が揃う事態に、\\nタチアナは表情を引きつらせた。": "出现在巴里亚山脉附近的个体汇合后，\\n两只别西卜出现在了这个西街区，\\n塔奇安娜的表情变得僵硬起来。",
    "俺もさすがに目の当たりにすると言葉を失ったが、\\nしかし実際に戦いが始まってみると、\\n見た目の絶望感とは裏腹に、味方の七煌たちが頼もしい。": "我亲眼看到这一幕时也哑口无言，\\n但实际战斗开始后，\\n与外表的绝望感相反，我方的七煌们非常可靠。",
    "「キオーン、調子はどうですか？　\\n　ふたりで一体ずつ仕留めるほうが安全でしょうか。\\n　それとも一人でそれぞれを相手にします？」": "「琪欧恩，你状态如何？　\\n　我们两人各解决一只比较安全吧。\\n　还是说你一个人对付它们？」",
    "「ううん、平気……。\\n　しっかり、決めないで……ふたりで二体って感じに、しよう」": "「不，没事……。\\n　不要，擅自决定……我们两人一起对付两只吧」",
    "キオーンの返答に小さくうなずいて、\\nベルゼブブのほうへと駆け出すエリモス。\\nキオーンは俺の手を握りながら、見守る俺たちに微笑んでみせた。": "爱丽莫斯对琪欧恩的回答轻轻点头，\\n然后向别西卜冲去。\\n琪欧恩握着我的手，向守望的我们微笑着。",
    "「あとちょっとで終わるから。待ってて」": "「再等一下，马上就结束了」",
    "そして、ふわりと浮かび上がると、手にした本のページを繰りながら\\nベルゼブブへと一気に距離を詰めていく。": "然后，她轻轻地飘了起来，一边翻着手里的书页\\n一边一口气缩短了与别西卜的距离。",
    "「あとちょっと、って……本気か？」": "「再等一下，是说……认真的吗？」",
    "「いやでもダンナ、あれを」": "「但是，你看那个」",
    "キオーンが参戦するまでもなく、エリモスは二体を相手に\\n危なげなく立ち回っていた。": "爱丽莫斯没有琪欧恩参战的必要，\\n他面对两只别西卜，游刃有余地战斗着。",
    "遠距離から片方の足元を狙い撃ちして牽制したかと思えば、\\nもう片方の懐に潜り込んで、至近距離から連弾を撃ち込む。\\nバランスを崩して頭が下がったところを更に追い打ち――": "从远处瞄准一只的脚边进行牵制，\\n然后钻进另一只的怀里，在极近距离下连射。\\n趁对方失去平衡低下头时，再进行追击——",
    "キオーンと違い飛行能力がないらしいエリモスだが、\\n周囲を浮遊する神具が機動力を補っている。": "爱丽莫斯似乎没有琪欧恩那样的飞行能力，\\n但周围飘浮的神具弥补了机动性。",
    "しかもそれらは華奢に見えてすさまじい火力を誇り、\\n複数を自在に操って長短織り交ぜた攻撃を繰り出す姿には、\\n美しさすら感じられた。": "而且那些神具看起来纤细，却以惊人的火力为傲，\\n自由自在地操纵复数神具，交织出长短攻击的模样，\\n甚至让人感到美丽。",
    "「完全に動きが止まりましたね……！　\\n　これで終わりです！」": "「完全停止了动作呢……！　\\n　这样就结束了！」",
    "蓄積するダメージに反撃すら満足にできなくなっていくベルゼブブたち。\\nエリモスが構えた次の瞬間、強烈な攻撃が前方の個体を貫通し、\\n勢いが止まらないままもう一体にも直撃する。": "别西卜们因为累积的伤害，已经无法进行反击了。\\n爱丽莫斯摆好架势的下一瞬间，强烈的攻击贯穿了前方的个体，\\n势头不减地直接命中了另一只。",
    "「うひゃあ……あのでっかいのを二枚抜きですかい……。\\n　こいつはすごいもん見ちまいましたね」": "「呜呀……把那么大的东西两枚拔出来吗……。\\n　这可真是看到了不得了的东西呢」",
    "そして間髪入れずに、キオーンの背後から出現する巨大な『手』が\\nうずくまってもがき苦しむベルゼブブを薙ぎ払う。": "然后间不容发地，从琪欧恩背后出现的巨大『手』\\n横扫了蹲在地上痛苦挣扎的别西卜。",
    "「グァ――……ァ……」": "「咕啊——……啊……」",
    "断末魔の声すら満足に上げることができずに、\\n二体のベルゼブブは、同時に塵と消えた。": "连临终的惨叫都无法好好发出，\\n两只别西卜同时化为尘埃消失了。",
    "「お見事、だね」": "「真是，漂亮」",
    "「一気にやっつけちゃったよ」": "「一口气就解决了呢」",
    "「す、すごいです……。何か技を盗めたら、なんて思ってましたが\\n　圧倒的すぎて何の参考にもなりませんでした……」": "「好，好厉害……。本来还想偷学点什么的，\\n　但实在是太过压倒性了，一点参考价值都没有……」",
    "――ベルゼブブ残り２体――": "――别西卜还剩2只――",
    "――王都キオーン西街区上空――": "――王都琪欧恩西街区上空――",
    "エリモスとキオーンによって二体のベルゼブブが一掃される様子を\\nはるか上空から見守る影があった。": "爱丽莫斯和琪欧恩将两只别西卜一扫而空的景象，\\n被一道影子从遥远的上空注视着。",
    "「腐っても七煌、といったとこかしらね。\\n　この国が崩壊してしまうんじゃないかと心配していたけど……\\n　杞憂だったわ」": "「再怎么说也是七煌，差不多就是这么回事吧。\\n　本来还担心这个国家会不会崩坏……\\n　看来是杞人忧天了」",
    "七大悪魔のひとり、マモン。\\n勝利を喜び合う%username%たちを見下ろし、\\nふん、と鼻を鳴らして皮肉っぽく口角を上げた。": "七大恶魔之一，玛蒙。\\n俯视着因胜利而喜悦的%username%一行人，\\n用鼻子哼了一声，嘲讽地扬起嘴角。",
    "「宰相ヴァディム……あの男の読みが正しかったというわけね。\\n　ベルゼブブ本体じゃなきゃ、止めるのは厳しかった、と……」": "「宰相瓦迪姆……那个男人的判断是正确的呢。\\n　如果不是别西卜本体的话，想要阻止它会很困难……」",
    "「とはいえ、あの男もなかなかの勝負師ね。\\n　ここで見誤ったら、自分の計画も大幅に修正しなくちゃならないのに」": "「话虽如此，那个男人也是个相当厉害的赌徒呢。\\n　要是在这里判断错误的话，自己的计划就必须大幅修正了」",
    "マモンは視線を、遠く王都の彼方にまで向ける。\\nそれは町の東側、小高い山々が連なる風景だった。": "玛蒙将视线投向遥远的王都彼方。\\n那是城镇东侧，连绵起伏的群山风景。",
    "「残り二体……。\\n　おそらくあの子は我慢できない……回収しておかないといけないわね」": "「剩下两只……\\n　那孩子恐怕无法忍耐……必须回收才行。」",
    "「あなたたちのことは、一旦放っておくことにするわ」": "「你们的事，我决定暂时搁置。」",
    "眼下の%username%たちを見下ろし、\\nそう声をかける。\\nもちろんその声が彼らに届くことはない。": "她俯视着底下的%username%等人\\n如此说道。\\n当然，她的声音并没有传到他们耳中。",
    "「……」": "「……」",
    "ふと、その一団の中のひとりに目を止める。": "忽然间，她的视线停在其中一人身上。",
    "「ああ……見たことがあると思ったら……\\n　ルシフェルが強化している子と同じ顔だわ」": "「啊啊……我就觉得好像在哪里见过……\\n　和路西菲尔强化过的那孩子长得一样。」",
    "この国の人間でもないのに、\\n不運にも、闘技大会に向かう途中で巻き込まれてしまった少女。\\nいまはその顔に安堵と、そして仲間と分かち合う喜びが見える。": "明明不是这个国家的人类，却不幸地在前往斗技大会的途中被卷入事件的少女。\\n现在她的脸上，看得出安心与与同伴分享喜悦的神情。",
    "「ミネルヴァと言ったかしら。原界の子は幸せそうじゃない。\\n　鏡界のほうは本人が臨むままに強化しすぎて、\\n　おかしくなりかけてると聞いたけれど」": "「是叫密涅瓦吧。原界的孩子看起来很幸福呢。\\n　镜界那边听说是本人临场发挥强化过头，\\n　变得有点奇怪了。」",
    "「くすっ……でもまぁ、\\n　気に入りすぎてやり過ぎてしまう気持ち……分かるわぁ。\\n　私は気をつけないとね」": "「嘻嘻……不过嘛，\\n　我懂那种因为太喜欢而做得太过火的心情……\\n　我得小心点才行。」"
}