{
    "「あれ……わたし、何か……はぁ……急に、身体が、熱く……っ」": "「咦……我怎么……哈啊……身体突然，好热……」",
    "「俺もだ……！　いったい何だ、これっ……」": "「我也是……！　这到底，怎么回事……」",
    "「あ、あの……実は、鉱物の粉塵に、興奮成分を含むものがまれにあって……。\r\\n　それ、かもしれない、です……はぁ……」": "「那，那个……其实，矿物的粉尘中，偶尔会含有让人兴奋的成分……。\r\\n　可能，就是那个……哈啊……」",
    "「え、じゃあこの粉塵を吸い込んで、俺たちは……」": "「诶，那我们吸了这些粉尘之后……」",
    "「ど、どどどうしましょう……こんな、皇子さまとふたりで、\\n　こんな風になって……はぁ、んっ……」": "「怎，怎怎怎么办……和皇子殿下两个人，\\n　变成这样……哈啊，嗯……」",
    "「あ、あの……皇子さま……その、固いのが……\r\\n　当たって、ます……ふ、う……」": "「那，那个……皇子殿下……那个，硬硬的……\r\\n　顶到了……呼，唔……」",
    "鉱物の粉塵ですっかり身体が熱を持ち、\r\\n激しくなった血流は下半身にも変化をもたらした。": "因为矿物的粉尘身体变得火热，\r\\n血流变得激烈，下半身也产生了变化。",
    "その興奮を、ムーランの秘部にそのまま押し当ててみる。": "我将这份兴奋，直接顶在了木兰的秘部上。",
    "「やっ……い、いけません……そんな、わたしの、大事なところにっ……\r\\n　先っぽを、擦りつけられて、は……はぁあ、んっ……」": "「呀……不，不可以……怎么这样，对着我的，重要的地方……\\n　用前端，摩擦着，哈……哈啊啊，嗯……」",
    "そう言って拒否をするムーランだが、\r\\n秘部は肉竿の先でもわかるくらいに蜜が溢れ出ていた。": "木兰嘴上说着不要，但她的秘部却已经溢出了蜜汁，\\n连肉棒的前端都能感受到。",
    "「だ、だめ、です……あなたに、そんな風にされ、たらっ……\\n　わたし、もっ……あそこが、ぬるぬる、して……ふぁ、あっ……」": "「不，不行……你要是，再这样下去的话……\\n　我，也……那里，变得湿漉漉的……呼啊，啊……」",
    "「どうしましょう……わたし、お腹の奥……熱くて……\r\\n　これ、どうしたらいいんです、か……？」": "「どうしましょう……わたし、お腹の奥……熱くて……\r\\n　これ、どうしたらいいんです、か……？」",
    "「じゃあ……入れちゃおうか……。\r\\n　今、すごくムーランの中に入りたい……」": "「那……我插进去了……。\r\\n　我现在，非常想插进木兰里面……」",
    "「そん、なっ……は、恥ずかしい、ですっ……あぁ……。\r\\n　で、でも皇子さまなら……きて、欲しいかも……ん、はぁ……」": "「怎么，这样……好，好害羞……啊啊……。\r\\n　但，但是皇子殿下的话……我可能，会希望你来……嗯，哈啊……」",
    "ムーランの懇願はとても愛らしく、さらに興奮を煽るのに充分だ。": "木兰的恳求非常可爱，足以煽动我的兴奋。",
    "「やだ、わたし、何言って……あ、やぁ……。\r\\n　ふ、んぁっ……お、おちんちん……おっきく、なってっ……」": "「讨厌，我，我在说什么……啊，呀……。\r\\n　呼，嗯啊……肉，肉棒……变大了……」",
    "「皇子さまも、興奮なさっているの、ですね……んんっ……。\r\\n　そう思ったら……すごく、ドキドキ、しちゃいます……はあぁっ」": "「皇子殿下也，兴奋了呢……嗯嗯……。\r\\n　这么一想……就心跳得，好快……哈啊啊」",
    "後ろからムーランの胸に手を当てると、\r\\nどく、どくと鼓動が早くなっているのがわかる。": "我从后面把手放在木兰的胸上，\\n感觉到她的心跳在加速。",
    "同時に、ムーランの膣口が肉竿を迎え入れんとするように、\r\\nぱくぱくと口を開きはじめていた。": "同时，木兰的阴道口也开始一张一合，\\n仿佛在迎接肉棒。",
    "「もうだめだ、我慢できないっ……！」": "「不行了，我忍不住了……！」",
    "「ひゃあぁっ！　あ、おちんちん、きたぁっ……！　\r\\n　あぁん、やぁ……何だか、ずっと、待ってたみたい、にっ……はぁあっ」": "「呀啊啊！　啊，肉棒，进来了……！　\r\\n　啊啊嗯，呀……感觉，一直在，等待着……哈啊啊」",
    "実際、ムーランは恥ずかしがりながらも、挿入を待ち望んでいたようだ。\r\\nすっかり愛液で満たされた膣内に侵入すると、ぎゅっと中で拘束されてしまう。": "实际上，木兰虽然很害羞，但似乎一直在等待着插入。　　\\n当我侵入充满爱液的阴道时，里面紧紧地束缚住了我。",
    "「はぁ、ああんっ……でも、皇子さまのおちんちん、当てられてから……\r\\n　ずっと、こうしてほしかった、ですっ……あ、あはぁん……っ」": "「はぁ、ああんっ……でも、皇子さまのおちんちん、当てられてから……\r\\n　ずっと、こうしてほしかった、ですっ……あ、あはぁん……っ」",
    "「わたしの、あそこ……あなたの、ためにっ……\\n　こんな、いやらしく、濡れて……ふ、んあぁん……や、はあぅっ……」": "「我的那里……为了你……\\n　变得这么湿……呼，嗯啊啊……呀，哈啊……」",
    "実際は、興奮成分の作用も大きいと思うが、\r\\n挿入を待つ期待感がムーランの膣内を弛緩させたのかもしれない。": "实际上，我认为兴奋成分的作用也很大，\\n但或许是等待插入的期待感让木兰的阴道放松了。",
    "出し入れを繰り返すと、ムーランの愛液と肉竿から零れ出た先走りが混じり、\r\\n粘着質な水音を響き渡らせる。": "反复抽插，木兰的爱液和肉竿流出的预射液混合在一起，\\n发出粘稠的水声。",
    "「やぁ……ぐちゅぐちゅ、って、いってますぅ……はぁあっ、んやぁん……\r\\n　もう、お腹から全身が、痺れるみたい、にっ……あ、あぁあっ、ひあっ……」": "「呀啊……咕啾咕啾的……哈啊啊、嗯呀啊……\\n　肚子都麻了……啊、啊啊啊、呀啊……」",
    "「い、入れてもらった、ばかりなのに……こんなに、感じてっ……\r\\n　わたし、淫乱みたいで、恥ずかしい、ですっ……あっ、あ……やぁん」": "「才、才刚插进来……就感觉这么舒服……\\n　我好像很淫乱，好害羞……啊、啊……呀啊」",
    "「それは粉塵のせいだろ。でも……こんなに乱れるムーランを見れて、\r\\n　役得ってところだな」": "「那是粉尘的错吧。不过……能看到你这么淫乱的样子，\\n　也算是赚到了」",
    "「いやぁ……乱れる、なんて……言わないで、くださいっ……あはぁっ、\r\\n　だめ……わたし、もっと中、掻き回してほしくて……ん、はぁあん」": "「不要……不要说……淫乱什么的……啊哈啊、\\n　不行……我想要你，再用力一点……嗯、哈啊啊」",
    "「皇子さまの、おっきいおちんちんで……むずむずしてるおまんこ、\\n　掻き回して、ほしいのっ……はぁあぅ、あ、あっ……あぁああんっ」": "「用皇子大人的，大鸡鸡……把我的小穴，\\n　搅得乱七八糟的……哈啊啊、啊、啊……啊啊啊啊」",
    "普段の控えめなムーランからは想像ができないくらい、\r\\n積極的に腰を揺らせている彼女は、とても扇情的だ。": "平时的木兰很内向，很难想象她会这么积极地摇动腰肢，\\n这副模样非常煽情。",
    "しかし、どうすれば自分のいいところに当たるのかわからないのか、\r\\nムーランの腰はもじもじと悶えていた。": "但是，她似乎不知道怎么才能碰到自己的敏感点，\\n木兰的腰扭来扭去。",
    "「や、だっ……わたし、勝手に腰が……ひやぁあん、んはっ……\r\\n　も、もどかしく、てっ……あやぁん、ふっ……」": "「不，要……我的腰，自己动起来了……呀啊啊，嗯哈……\\n　好，好着急……啊呀，呼……」",
    "「これ、も……興奮成分の、せい……？　\r\\n　それとも、わたし、がっ……あ、ふあぁっ、んはぁ……」": "「这也是……兴奋成分的，效果……？　\r\\n　还是说，是我……啊，呼啊，嗯哈……」",
    "「もしかしたら、ムーランにもその素質があるのかもしれないな。\r\\n　じゃあ、お望みどおりにしてあげるよ」": "「说不定，木兰也有这方面的天赋呢。\r\\n　那么，就如你所愿吧」",
    "「望みどおり、って……ふ、あぁあっ……な、何、を……」": "「如我所愿……呼，啊啊啊……你，你，要……」",
    "快感をどう求めていいかわからないムーランのために、\r\\n今度は少し激しめに腰を揺らせてみる。": "为了不知道如何寻求快感的木兰，我这次稍微激烈地晃动腰部。",
    "そして、ムーランのいいところを探し当てることにした。": "然后，我找到了木兰的敏感点。",
    "「あぁああぁっ！？　あ、そこ、そこだめ、ですっ……！　ふあぁ！　\r\\n　やっ、あぁ！　奥、だめ……すごい、からぁ！　はぁあん、あん！」": "「啊啊啊啊啊！？　啊，那里，那里不行……！　呼啊啊！　\r\\n　呀，啊啊！　里面，不行……太厉害了！　哈啊啊嗯，啊嗯！」",
    "明らかに反応が変わった場所に行き着いたようだ。\r\\nここぞとばかりに、ムーランの感じる箇所を責め立てた。": "我似乎找到了她反应明显不同的地方。\r\\n我抓住机会，开始进攻木兰的敏感点。",
    "「あはあぁん！　そこ、ばっかり……やぁ！　身体、ぞくぞく、\r\\n　止まらないぃ……！　あ、はぁ、んはぁあん、やんっ！」": "「啊哈啊啊嗯！　一直，顶那里……呀！　身体，颤抖得，停不下来……！　啊，哈啊，嗯哈啊啊嗯，呀嗯！」",
    "「こ、こんなのっ……わたしの身体、じゃない、みたいでっ……\r\\n　あ、あぁん！　やだぁ！」": "「这，这样子……好像，不是我的身体一样……\r\\n　啊，啊啊嗯！　不要！」",
    "自らの痴態に耐えられないのか、ムーランはしきりに身を捩ろうとする。\r\\n一方で、激しくしたピストンの動きに腰がぴったり吸い付くようだった。": "木兰似乎无法忍受自己的痴态，不停地扭动着身体。\r\\n另一方面，她的腰似乎紧紧地吸附在了我激烈抽插的肉棒上。",
    "「俺のチンポで、感じてくれてるんだな……はぁ……。\r\\n　嬉しいよ、ムーラン……」": "「我的肉棒让你有感觉了啊……哈啊……。\r\\n　我很高兴，木兰……」",
    "「はい……っ！　ああ、はあぁん！　あ、いい、のっ……\r\\n　皇子さまの、おちんちん……すごく、いいのぉ！　あやぁあん！」": "「是的……！　啊啊，哈啊啊嗯！　啊，好棒……。\r\\n　皇子大人的，肉棒……好棒！　啊呀啊啊嗯！」",
    "「おかしいっ……わたし、快感に任せて、恥ずかしい、ことをっ……！　\r\\n　でも、止まらないん、ですぅっ！　ああぁ、は、んはぁあんっ！」": "「好奇怪……我，任凭快感，做出，羞耻的事情……！　\r\\n　但是，停不下来！　啊啊，哈，嗯哈啊啊！」",
    "お互いの腰の動きがシンクロしたとき、\r\\n充足感とともにたまらない快感が押し寄せてくる。": "当我们的腰的动作同步的时候，\r\\n伴随着满足感，无法忍受的快感涌了上来。",
    "自分もまた興奮成分に煽られているが、それ以上に\r\\nムーランを激しく求めていることを示していた。": "虽然我也是被兴奋成分煽动着，但更重要的是，我正激烈地渴求着木兰。",
    "「わたし、わたしっ……んんっ、んはぁっ！　もっと……\r\\n　皇子さまのおちんちんで、気持ちよくなって、いいですかっ……あぁ！」": "「我，我……嗯嗯，嗯哈啊！　可以……\\n　用皇子大人的肉棒，变得更舒服吗……啊啊！」",
    "もちろんだと、深くうなずき返してピストンを早めていく。\r\\nムーランは快楽に蕩けながら嬉しそうに目を細めた。": "我用力点头表示当然可以，然后加快了抽插的速度。　\\n木兰沉醉在快感中，开心地眯起了眼睛。",
    "「う、うれ、しいっ……や、はぁあああん！　うれしく、なったら……\r\\n　もっと感じちゃうのぉ！　んああぁん！　やだだめぇ！　はぁあぅっ！」": "「う、うれ、しいっ……や、はぁあああん！　うれしく、なったら……\r\\n　もっと感じちゃうのぉ！　んああぁん！　やだだめぇ！　はぁあぅっ！」",
    "「あ、もうだめだめ、イっちゃい、ますっ……はぁ、あん、あんっ！」": "「啊，不行了不行了，要去了……哈啊，啊嗯，啊嗯！」",
    "「おまんこイく、イくのぉ！　ん、あん、あ！　\r\\n　はぁああぁぁぁ――んっ……！！」": "「小穴要去了，要去了！　嗯，啊嗯，啊！　\\n　哈啊啊啊啊啊啊——嗯……！！」",
    "ムーランは、身体をびく、びくと痙攣させて達する。\r\\nその彼女の中に欲望を叩きつけるように、同時に射精した。": "木兰的身体一抖一抖地痉挛着到达了高潮。\\n我像是要把欲望全部倾泻在她体内一样，同时射精了。",
    "「あ、はぁ、はぁ……。す、すご……。\r\\n　わたし、すごく……乱れてしまって……はぁ、ん……」": "「啊，哈啊，哈啊……好，好厉害……。我变得……好淫乱……哈啊，嗯……」",
    "「皇子さま、も……ですか？　こんなに、わたしの中に、\r\\n　いっぱい出してくださって……熱くて……満たされちゃう……」": "「皇子殿下也……吗？在我里面射了这么多……好热……好满足……」",
    "「俺もだ……。ムーランがこんなに自分をさらけ出してくれるなんて、\r\\n　俺も胸がいっぱいになっちゃったよ」": "「我也是……木兰竟然能对我如此坦诚，我也感觉心里满满的」",
    "興奮成分のせいとはいえ、ムーランが自らをすべて預けてくれたことに、\r\\n嬉しさを禁じ得ない。": "虽说是因为兴奋成分，但木兰能把自己的一切都交给我，\\n我感到非常高兴。",
    "「それに、しても……あの興奮成分、こんなに作用があるなんて……。\r\\n　わたしは、話に聞いていただけ、だったので……はぁ……」": "「话说回来……那个兴奋成分，竟然有这么大的作用……。我之前只是听说过……哈啊……」",
    "それは、鉱物のことなら何でも知っているムーランが、\r\\n興奮成分の作用を体感した経験がなかったということか。": "也就是说，对矿物无所不知的木兰，\r\\n并没有体验过兴奋成分的作用吗。",
    "「じゃあ、ムーランが興奮成分の作用に初めて触れて、\r\\n　それを一緒に体験できてよかった」": "「那么，木兰第一次体验到兴奋成分的作用，\r\\n　能和我一起体验真是太好了」",
    "「確かに……。わたしも、皇子さまとでなければ、\r\\n　きっと嫌でした……。はぁ、あ……」": "「确实……。如果不是和皇子殿下一起的话，我肯定……。哈啊，啊……」",
    "まだ息が整わないムーランの背中を、優しく撫でてやる。\r\\nすると、彼女はくすぐったそうに背を丸めた。": "我温柔地抚摸着木兰的后背。她似乎觉得痒痒的，蜷缩起了身子。　\\n她的呼吸还没有调整过来。",
    "「だめ、です……。イったばっかりで、敏感、ですから……」": "「不行……。刚刚才高潮过，还很敏感……」",
    "「もしかして……またしたくなった？」": "「难道说……又想做了？」",
    "「もう！　皇子さまったら……意地悪、言わないでください……っ」": "「真是的！　皇子殿下……请不要说这种坏心眼的话……」"
}