{
    "「サユカ……？　どうしてここに」": "「纱由香……？　你怎么会在这里」",
    "「配下の者から、皇子が国王陛下に会われると聞きまして」": "「我从部下那里听说皇子要来见国王陛下」",
    "「確かにサユカたちなら把握してるでしょうけど、そうじゃなくて。\\n　それを知って、どうしてここに来たのかってことよ」": "「纱由香你们确实会知道，但我想问的是。\\n　你为什么知道后会来这里」",
    "「実はわたくしも、カルロ陛下には何度もお目通りを願っておりました。\\n　しかし体調がすぐれないとのことで、なかなか機会が訪れず……」": "「其实我也多次请求过卡洛尔陛下接见我。\\n　但是陛下身体不适，一直没有机会……」",
    "「ああ、ダンナに会うくらい元気になったんなら、\\n　自分も一緒に会えると思ってここに来た、ってことですかい」": "「啊啊，既然身体恢复到能见老板了，\\n　所以觉得能一起见陛下，就来这里了，是这样吗」",
    "「その通りですわ。陛下のお体が思わしくないのは存じておりますし、\\n　これを逃せば次の機会がいつになるやら」": "「正是如此。我知道陛下的身体状况不太好，\\n　但要是错过这次机会，下次就不知道什么时候了」",
    "「ふむ、それは申し訳ないことをした。\\n　どういった謁見の申し出があったのか把握しておらぬため、\\n　そなたの名もわからぬが……」": "「嗯，那真是抱歉了。\\n　因为我不知道你申请谒见的请求，\\n　所以也不知道你的名字……」",
    "「申し遅れました、陛下。\\n　わたくし、テーセツのショーグンにお仕えしております\\n　サユカと申します」": "「抱歉，陛下。\\n　我侍奉着特塞的将军，\\n　名叫纱由香」",
    "「あの有名な、エイガ忍衆の方なんですよ、お父様」": "「这位就是那位有名的电影忍者，父王」",
    "「ほう……」": "「哦……」",
    "「おっしゃるとおりです。\\n　ただし今回のわたくしの役目は、\\n　ショーグンの意思を伝えることでして……」": "「正如您所说。\\n　但是这次我的任务是\\n　传达将军的意思……」",
    "「意思？　\\n　ショーグンから何か預かっているのか？」": "「意思？\\n　将军有什么东西要交给我吗？」",
    "「ええ、これを」": "「是的，就是这个」",
    "捧げ持つ封筒を、リーニャ国王に差し出すサユカ。\\nその封の部分にはショーグンの玉璽が押されていた。": "纱由香将捧在手里的信封递给里尼亚国王。\\n信封上盖着将军的玉玺。",
    "「ショーグンからの国書。これを陛下にお渡しすべく、\\n　こちらへ参上した次第です」": "「这是将军的国书。为了将这个交给陛下\\n　我才会来到这里。」",
    "うやうやしく封筒をカルロ六世に差し出すサユカ。\\n国王も、うなずきながらそれを受け取る。": "纱由香恭敬地将信封递给卡洛尔六世。\\n国王也一边点头一边收下。",
    "「しかし書面ならわざわざ目通りを待たずとも、\\n　こちらのフランシスカに預けてくれれば良かったものを」": "「不过既然是书信的话，也不用特意等我们见面，\\n　直接交给弗兰西斯卡不就好了」",
    "「直接、陛下にお渡しするようにと主より厳命されておりました故」": "「因为主人严令我必须直接交给陛下」",
    "ひとしきり書面の受け渡しを見守っていたが、タイミングを見計らい、\\n俺は先ほどから気になっていたことを確認する。": "我看着她把书信交给了卡洛尔六世，\\n然后看准时机，问出了从刚才开始就一直很在意的事情。",
    "「サユカ、さっきの『それには及ばない』ってのは……\\n　つまり兄さん……いや、ジェイムス陛下のことだよな？」": "「纱由香，你刚才说的「不必劳烦」……\\n　是指哥哥……不，是指詹姆斯陛下吧？」",
    "「ええ。これまでは市中でわたくしの配下に護衛させておりましたが\\n　現在はもっと安全な場所に移っていただいております。\\n　ですから、こちらにお連れする必要はございませんわ」": "「是的。之前都是让我的部下在市内保护他\\n　现在我已经把他转移到了更安全的地方。\\n　所以，没有必要把他带到这里来」",
    "「もっと安全な場所？　この城よりも？」": "「更安全的地方？　比这座城还安全？」",
    "「そのような場所があるのか？」": "「还有比这里更安全的地方吗？」",
    "「灯台もと暗し。ソフィア様は当たり前に接しすぎて\\n　お気づきになられていないのかもしれませんが……\\n　皇子がお持ちの、移動式の居城のことですわ」": "「灯下黑。索菲娅大人可能是因为太过理所当然\\n　所以没有注意到……\\n　就是皇子拥有的，移动式城堡」",
    "「ええっ！？」": "「诶诶！？」",
    "「ミルのとこだ！　\\n　あそこならみんながいるし、さびしくないもんね」": "「是米尔那里！　\\n　那里的话大家都在，不会寂寞的」",
    "「移動式の居城？　いや、しかし本当にそこは安全なのか？　\\n　リーニャで最も守りが堅いのは、間違いなくこの城だと思うのだが」": "「移动式城堡？　不，但是那里真的安全吗？　\\n　我认为里尼亚最安全的地方，毫无疑问就是这座城」",
    "「ジェイムス陛下はどこにおられたかご存知でしょうか。\\n　あのヒュームの王城です。\\n　堅牢さでは定評のある、あの城ですらあっさりと陥落いたしました」": "「您知道詹姆斯陛下在哪里吗。\\n　在那个休姆王城。\\n　就连那个以坚固著称的王城，也轻易地被攻陷了」",
    "「現状では、ジェネラスの隣国に安全な場所などない。\\n　そう言い切っても、差し支えないと考えております」": "「我认为，现在杰内路亚的邻国没有安全的地方。\\n　就算这么说，也没有问题」",
    "「それは……」": "「这……」",
    "軍事力では、ヒュームはエダフォス随一と言われていた強国だ。\\n唯一対抗できるのが急激な軍拡を図るジェネラスだと言われていたが、\\nその差はまだまだ大きいというのが、つい先日までの常識だったのだ。": "在军事力量上，休姆是艾达福斯首屈一指的强国。\\n唯一能与之抗衡的只有急遽扩军的杰内路亚，\\n但差距还很大，这是直到前几天为止的常识。",
    "ヒュームの城が落ちた現状では、リーニャの城も絶対ではない。\\n確かにサユカの言葉には一理あった。\\n実際、カルロ六世も彼女の言葉を聞いて思案している様子だ。": "在休姆王城沦陷的现状下，里尼亚的王城也并非绝对安全。\\n纱由香的话确实有道理。\\n实际上，卡洛尔六世也正在思考她的话。",
    "「しかし……それを言うなら、皇子の城も同じだろう。\\n　失礼ながら、そこよりは我が城のほうが――」": "「但是……要说的话，皇子的城堡也是一样的吧。\\n　虽然很失礼，但比起那里，我的城堡更——」",
    "「まったく同じではありませんわ。\\n　移動城は、その名の通り移動することが出来ます。\\n　いざとなれば城ごと逃げることが可能なのですから」": "「并不是完全一样。\\n　移动城堡，正如其名可以移动。\\n　如果有什么万一，可以带着城堡一起逃跑」",
    "「それに皇子の居城には、熾天聖をはじめとした歴戦の猛者たちがいます。\\n　悪魔の軍団すら迎え撃つのが可能なほどの戦力が集っておりますわ」": "「而且皇子的居城，有以炽天圣为首的身经百战的猛将们。\\n　聚集了连恶魔军团都能迎击的战力」",
    "「それは確かに頼もしいですね！」": "「那确实很可靠呢！」",
    "「ふむ……」": "「嗯……」",
    "「言われてみると確かに、戦力は充実しているのかも……」": "「听你这么一说，确实，战力可能很充实……」",
    "「姉御を筆頭に、その実力は折り紙つきですからねぇ」": "「以大姐头为首，其实力是挂保证的呢」",
    "「ヒューム動乱の折も、出現した悪魔と対等に渡り合った、\\n　という話は俺の耳にも聞こえている」": "「休姆动乱的时候，也和出现的恶魔对等地交锋，\\n　这件事我也听说了」",
    "「そういう言い方をされると、\\n　まるでこの城では不足であるかのように感じてしまうが……」": "「你这么说的话，\\n　感觉这座城堡好像很不中用似的……」",
    "「いえ……決してこの城をおとしめるつもりはございませんわ」": "「不……我绝对没有贬低这座城堡的意思」",
    "「そうですわ、お父様。\\n　サユカ様は単に、出来ることの違いを指摘されただけかと」": "「是啊，父亲大人。\\n　纱由香大人只是在指出我们能做到的事情不同而已」",
    "「もちろん、言いたいことはわかっている。\\n　どちらが堅牢かは置いておくとして……少なくともこの城には、\\n　足は付いていないからな」": "「当然，我明白你想说什么。\\n　先不说哪边更坚固……至少这座城堡\\n　没有脚」",
    "「そういうことであれば、身内でもあることだし……\\n　ジェイムス陛下の身柄は皇子に預けるのが良いかもしれん」": "「既然如此，他也是我们的家人……\\n　把詹姆斯陛下的身体交给皇子保管或许会比较好」",
    "「お心遣い、感謝します。\\n　もし、この後また別の貴族が見つかって、俺が近くにいないときは……\\n　保護をお願いすることになると思いますし」": "「感谢您的关心。\\n　如果之后又发现其他贵族，而我又不在附近的话……\\n　我想拜托您保护他们。」",
    "「ああ、もちろんだとも」": "「嗯，当然没问题。」",
    "カルロ六世は、\\n俺の言葉に微笑みを浮かべて力強くうなずいてくれたのだった。": "卡洛尔六世\\n听到我的话，露出微笑并用力点头。"
}