{
    "少し時を遡って――\\nジェネラス軍がペイシェ、そしてジャハラへと侵攻を開始して\\n間もない頃のこと。": "稍微回溯一下时间——\\n这是发生在杰尼拉军开始侵略佩希和贾哈拉\\n不久之后的事。",
    "ヒュームの王都陥落という非常事態に直面し、\\nステファニアは迷わずに大規模な防衛部隊の編成を指示した。\\nこれが奏功し、第一陣を国境付近で押しとどめることに成功する。": "面对休姆的王都沦陷的紧急事态，\\n史蒂芬妮亚毫不犹豫地指示编组大规模的防卫部队。\\n这个决定奏效，成功地在国境附近挡下了第一波攻势。",
    "ジェネラス軍はペイシェと隣接する雪原地帯にあるギアチェルト回廊と、\\nペイシェ南部のメディティア平原の二箇所から侵攻。\\nこれに応じてペイシェ軍も、その兵力を二分して配置した。": "杰尼拉军从与佩希相邻的雪原地带的基亚切特回廊，\\n以及佩希南部的梅迪提亚平原两个地方发动侵略。\\n对此，佩希军也兵分两路配置兵力。",
    "ペイシェ軍に対して、ジェネラス軍の兵力はなんと倍以上。\\nジャハラ方面も併せれば、その動員規模は七国戦争時代のみならず\\nエダフォスの歴史を顧みても過去に例のない規模だった。": "相对于佩希军，杰尼拉军的兵力竟然多出一倍以上。\\n如果再加上贾哈拉方面，其动员规模不仅在七国战争时代\\n回顾艾达佛斯的历史，也是前所未有的规模。",
    "ペイシェ軍は数の不利を、地の利で補い抵抗を続け、\\nなんとか国境付近で耐え続ける。": "佩希军以地利之便弥补数量上的劣势，持续抵抗，\\n勉强在国境附近撑住。",
    "――ペイシェの南東部にあるメディティア平原――": "——位于佩希东南部的梅迪提亚平原——",
    "こちらの戦線は騎士団の副団長を務めるテレーザが総指揮を執る。\\n数こそ自軍の倍とはいえ、故国を守るという士気の高さもあり\\n国境付近で膠着状態を保っていた。": "这边的战线由担任骑士团副团长的特蕾莎负责总指挥。\\n虽然敌军数量是自军的两倍，但也有保卫祖国的高昂士气\\n在国境附近维持胶着状态。",
    "予想されたよりもジェネラス軍の練度が低いこともあり、\\n油断できない状況ではありながらも、\\nテレーザはじめペイシェ軍は手応えを感じつつあった。": "杰尼拉军的训练程度也比预期的低，\\n尽管处于不能大意的状况，\\n但以特蕾莎为首的佩希军逐渐感受到成效。",
    "一方で――": "另一方面——",
    "――ペイシェ南部にあるギアチェルト回廊――": "——位于佩希南边的基亚切特回廊——",
    "ギアチェルト回廊はジェネラスとペイシェの間にある凍り付いた海峡。": "基亚切特回廊是位于杰尼拉和佩希之间的冰冻海峡。",
    "本来行軍には不向きな場所だったが\\nペイシェの王都タラッサへの最短距離にある回廊であり、\\nジェネラス軍の本隊はこちらに展開されていた。": "本来是不适合行军的地方，\\n但这是通往佩希王都塔拉萨的最短距离，\\n杰尼拉军的主力部队就在这里展开。",
    "結果としてミリアムたちは、自軍の倍以上の軍隊と戦うことになる。": "结果米莉亚姆等人必须和比自军多一倍的军队战斗。",
    "「三班、右翼側の補給と救護を急げ！　\\n　敵の攻撃がやんだ今がチャンスだ！」": "「第三班，快点去右翼侧的补给和救护！\\n敌人停止攻击的现在是好机会！」",
    "「八班、動けるか！？　動けるものだけでいい、\\n　前方、一班の援護に回れ！」": "「第八班，能动吗！？能动的人就好，\\n去前方支援第一班！」",
    "厳しい表情で、\\n戦況を見ながら指示を出すミリアム。": "米莉亚姆以严肃的表情\\n看着战况下达指示。",
    "「みな、よくやってくれているが……数の差はどうしようもない。\\n　予備役まで動員して対応してはいるが、\\n　まさかここまでの大軍を差し向けてくるとは」": "「大家，都做得很好……但数量的差距实在是太大了。\\n　虽然动员了预备役来应对，\\n　但没想到对方会派出这么大的军队」",
    "「それに、日頃から訓練しているとはいえ、やはりこの雪深い場所では\\n　奴らのほうが戦い慣れている……」": "「而且，虽说平时有在训练，但果然在这种积雪很深的地方\\n　还是他们更习惯战斗……」",
    "誰にともなくつぶやき、奥歯を噛みしめるミリアム。": "米莉亚姆自言自语着，咬紧了牙关。",
    "次の瞬間、ミリアムの左前方から轟音が響き、雪が派手に舞い上がる。\\nジェネラス軍が火薬を用いた兵器を使用したのだろう。\\nその迫力にも負けず、友軍が奮戦する姿にミリアムは絞り出すように叫ぶ。": "下一瞬间，米莉亚姆的左前方传来轰鸣声，雪花飞舞。\\n是杰尼拉军使用了火药武器吧。\\n面对这股魄力，友军依然在奋战，米莉亚姆挤出声音喊道。",
    "「左翼、七班に伝令！　これ以上の無理は禁物だ、\\n　第三防衛線まで後退せよ！」": "「传令左翼，第七班！　不要勉强自己，\\n　退到第三防卫线！」",
    "兵力を勘案すれば、かなり善戦しているとは言える。\\nだが、徐々に後退を強いられているのも事実。": "考虑到兵力，可以说已经打得很不错了。\\n但是，被逐渐逼退也是事实。",
    "「これは試合ではない……善戦など、何の意味もない。\\n　守りきれなければ、それでおしまいだ」": "「这不是比赛……就算打得再好也没有意义。\\n　如果不能守住，那就完了」",
    "（回廊を突破されて、ペイシェ領内での\\n　決戦となることも考えなくてはならない。\\n　そう考えると、兵をいたずらに失うわけには……）": "（必须考虑回廊被突破，\\n　在佩希领内决战的情况。\\n　这么一想，就不能白白失去士兵……）",
    "（だが、下手に引けば軍全体の士気に影響し、\\n　戦線が崩壊してしまう可能性がある。\\n　どこまで後のことを考えるべきか……）": "（但是，如果随便撤退的话，\\n　可能会影响整个军队的士气，\\n　战线有可能会崩溃。\\n　应该考虑到什么程度呢……）",
    "攻めるジェネラス軍も、自分たちの有利を感じながらも\\n粘り強いペイシェの抵抗に苛立ちを感じていた。": "进攻的杰内拉斯军虽然也感觉到自己处于有利地位，\\n但还是对佩希军顽强的抵抗感到焦躁。",
    "「予想されていたよりも長引きますね。\\n　こちらの兵力は相手のおよそ二倍。\\n　あっさり決着するかと思いましたが……」": "「比预想的要花时间呢。\\n　我方兵力是对方的两倍。\\n　还以为能轻松取胜呢……」",
    "「ペイシェ軍のやり方にいつまでも付き合う義理はない。\\n　伝令を走らせろ。合図をもって、一気に中央突破を図る。\\n　ひとつでも穴が開けば、そこから瓦解するはずだ」": "「没必要一直配合佩希军的做法。\\n　派传令兵去。用信号一口气突破中央。\\n　只要开一个口子，应该就能从那里瓦解」",
    "「……ヒュームの時のように、な。\\n　あのときも国境を突破した後は、\\n　あっさり王都への道が開いた」": "「……就像休姆那时候一样。\\n　那时候也是突破国境之后，\\n　就轻松地打开了通往王都的道路」",
    "「はっ！」": "「是！」",
    "この一帯は人の手が入っていないこともあって障害物が多い。\\nそのため陣形はやや左右に広がり気味になっていた。\\nそれを修正して一点突破しようという狙いなのだろう。": "这一带因为没有经过人工处理，所以障碍物很多。\\n因此阵形稍微有点往左右扩张。\\n他应该是想修正这一点，然后进行一点突破吧。",
    "「……？　妙な動きだな。何を考えている……」": "「……？　奇怪的动作。他在想什么……」",
    "ミリアムも、僅かな変化を察してはいた。\\nしかし、その意図するところを見抜くよりも早く合図が響く。": "米莉亚姆也察觉到了细微的变化。\\n但是，在她看穿对方的意图之前，信号就响了。",
    "「いまだ！　全軍、中央を狙え！」": "「就是现在！　全军，瞄准中央！」",
    "将校の叫びとともに打ち鳴らされる鐘。\\nジェネラスの大群が突如、一箇所に集中し突破を図ってきた。": "随着校官的叫喊，钟声响起。\\n杰内拉斯大军突然集中到一处，试图突破。",
    "「くっ……左右両翼、急ぎ戻って応戦しろ！」": "「唔……左右两翼，赶紧回来应战！」",
    "ミリアムの指示が飛ぶ。\\nそれと同時に――": "米莉亚姆下达了指示。\\n与此同时——",
    "「放てーっ！！」": "「放箭！！」",
    "中央に集まったジェネラス軍に、矢の雨が降り注ぐ。\\n陣形を変更した瞬間の不意打ちに、兵たちは混乱した。": "箭雨向聚集在中央的杰内拉斯军倾泻而下。\\n在阵形变更的瞬间遭到突袭，士兵们陷入了混乱。",
    "「ぐわああぁぁっ！！」": "「咕哇啊啊啊啊！！」",
    "「なんだ、何が起こっている！？」": "「怎么了，发生了什么！？」",
    "救われたペイシェ軍も、状況がわからず呆然とする。\\n矢が描く放物線の、その元を辿るとそこには見覚えのある\\n制服を着用した軍勢が弓を構えていた。": "被救下的佩伊谢军也因为搞不清状况而呆住了。\\n顺着箭矢描绘的抛物线看去，那里有一群穿着熟悉的\\n制服的军队，他们正架着弓。",
    "「これは……クォンツィの！？」": "「这是……库温兹的！？」",
    "矢を射掛けられて混乱したところに、\\n近接戦に切り替えて突撃するクォンツィ軍。\\nジェネラス側はさらに混乱し、散り散りになって後退し始めた。": "在被箭矢射中而陷入混乱的时候，\\n库温兹军切换成近战，开始突击。\\n杰内拉斯军更加混乱，开始四散后退。",
    "「うわああぁっ！？」": "「呜哇啊啊啊！？」",
    "「に、逃げろぉっ！！」": "「快，快逃！！」",
    "「くっ……退けぇっ！　\\n　いったん体勢を立て直す！」": "「唔……撤退！　\\n　先重整态势！」",
    "逃げ去るジェネラス軍の姿に、ペイシェ兵から勝どきが上がる。\\nそんな中、ミリアムは興奮する部下たちをかき分けるようにして\\nクォンツィ軍を出迎えた。": "看到杰内拉斯军逃走，佩伊谢士兵们欢呼雀跃。\\n在这之中，米莉亚姆拨开兴奋的部下们，\\n迎接库温兹军。",
    "「私はペイシェ騎士団、団長を務めるミリアムだ！　\\n　援軍に感謝する。どうか礼を言わせてくれ」": "「我是佩伊谢骑士团的团长，米莉亚姆！　\\n　感谢你们的支援。请让我向你们道谢」",
    "その声に応じて、進み出たのは――": "回应她的声音，走上前的是——",
    "「この軍を指揮する、ルルイと言います。\\n　あの数を相手に、よく持ちこたえられましたね」": "「我是指挥这支军队的露露伊。\\n　面对那样的数量，真亏你们能坚持住呢」"
}