{
    "「残すは『体』の審査のみ。\\n　誰がミス・リーニャに選ばれるか、皆も気になっていることだろう」": "「剩下的只有「身体」的审查了。\\n　大家应该都很在意谁会被选为Miss莉尼亚吧」",
    "昼前になりコンテストが再開されると、\\nソフィアたちはステージ裏へ、俺たちは観客席へとそれぞれ移動した。": "比赛在上午重新开始，\\n索菲娅她们去了后台，而我们则去了观众席。",
    "「ひとがいっぱいだね、お姉ちゃん！」": "「人好多啊，姐姐！」",
    "「ソフィアさんたちが優勝できたらいいね！」": "「要是索菲娅小姐她们能获胜就好了！」",
    "「お嬢もレアさんも昨日はずっとカペルさんと一緒だったのに、\\n　今日はこっちに来たんですね」": "「大小姐和蕾娅小姐昨天明明一直和卡佩尔小姐在一起，\\n　今天却来了这边啊」",
    "「やっぱり誰がミス・リーニャに選ばれるか気になったんですかい？」": "「果然还是很在意谁会被选为Miss莉尼亚吗？」",
    "「それもあるけど……」": "「虽然也有这个原因……」",
    "「カペルね、マモンからむりなんだいをおしつけられて、\\n　いそがしいんだって」": "「卡佩尔啊，被玛蒙硬塞了工作，\\n　现在很忙」",
    "「ジェイムス兄さんへのアピールを邪魔されて怒ってたもんなあ。\\n　無理難題って、なにをやらせているのやら……」": "「毕竟她想向詹姆斯哥哥展示自己却被妨碍了，肯定很生气吧。\\n　真是的，到底让她做了什么啊……」",
    "「実は昨日の審査はいささか奇をてらい過ぎたと反省しておってな。\\n　急遽わかりやすさを重視した勝負に変更することになった」": "「其实我昨天的审查有点太奇怪了，所以反省了一下。\\n　于是就突然决定把比赛内容改成容易理解的项目」",
    "「『体』の審査は――」": "「「身体」的审查是——」",
    "いったん溜めを作って観客の期待をあおった後、\\n兄さんは声高らかに最後の審査内容を発表する。": "哥哥停顿了一下，吊足了观众们的胃口之后，\\n高声宣布了最后的审查内容。",
    "「皆もお待ちかね、お色気セクシー勝負である！」": "「大家久等了，是性感魅力对决！」",
    "「うおおおおおおおおっ！！」": "「噢噢噢噢噢噢噢噢！！」",
    "「えぇ、お色気セクシーって……」": "「哎，性感魅力……」",
    "男性客からは大きな歓声が上がり、\\n一方、女性客からは冷たい視線がジェイムス兄さんに向けられる。": "男性观众们发出了巨大的欢呼声，\\n而女性观众们则向詹姆斯哥哥投去了冰冷的视线。",
    "「あーあ、名前は変えたほうがいいって伝えておいたのに、\\n　やっぱり兄さん聞いてなかったな」": "「啊——啊，明明跟他说过最好换个名字的，\\n　果然哥哥没听进去啊」",
    "「ま、まあ、ミスコンですからまだ許容範囲だと思いますぜ。\\n　これだけ盛り上がってるんですし……」": "「嘛，嘛，毕竟是选美比赛，我觉得还在容许范围内。\\n　毕竟气氛这么热烈……」",
    "しかし、その盛り上がりに機嫌を良くしたジェイムス兄さんは、\\nその直後、余計なことをしでかした。": "但是，被这热烈的气氛冲昏头脑的詹姆斯哥哥，\\n在那之后，又干了多余的事。",
    "「ふふ、この反響……審査内容を変更して正解だったようだ。\\n　こほん、観客たちよ。そちらの男に注目してくれ！」": "「呵呵，这个反响……看来变更审查内容是正确的。\\n　咳咳，观众们啊。请把目光转向那边的男性！」",
    "いきなり俺のほうを指さすジェイムス兄さん。": "詹姆斯哥哥突然指向我。",
    "「な、なんだなんだ！？」": "「怎，怎么了怎么了！？」",
    "「お色気セクシー勝負は彼の者の協力がなければ、\\n　日の目を見ることはなかったかもしれぬ。\\n　つまり、彼の者こそがお色気セクシー勝負の産みの親である！」": "「如果没有他的协助，\\n　性感魅力对决可能就无法见光了。\\n　也就是说，他才是性感魅力对决的催生者！」",
    "「いやいやいやいや！？」": "「不不不不！？」",
    "拍手と一緒に向けられる女性客からの冷たい視線。\\n兄さんからすれば良かれと思っての行動なのだろうが、\\nこれでは完全に身代わりだ。": "女性客人们一边鼓掌一边向我投来冰冷的视线。\\n虽然哥哥是出于好意才这么做的，\\n但我完全成了替罪羊。",
    "「……ふ～ん」": "「……哼～」",
    "「ぐはっ」": "「咕哈」",
    "冷たいどころか氷のような目で見られて大ダメージを負ったが、\\nキラキラした目で微笑んでくるジェイムス兄さんに怒るに怒れず、\\n俺ががっくり肩を落としていると……。": "被冰冷的视线看着，我受到了巨大的伤害，\\n但看到詹姆斯哥哥用闪闪发光的眼神微笑着，我也没办法生气，\\n只能垂头丧气地……。",
    "「カルラよ。ちょっといいか？」": "「卡璐菈啊。能过来一下吗？」",
    "「はい、いかがなさいましたか？」": "「好的，有什么事吗？」",
    "「すまないが観客たちの前で、\\n　お色気セクシー勝負の手本を見せてやってくれぬだろうか」": "「不好意思，能不能在观众们面前，\\n　给我们示范一下性感魅力对决呢」",
    "「え、私が、ですか？」": "「诶，我吗？」",
    "「難しいか？　\\n　ならばしかたない。余が代わりにセクシーな手本を……」": "「很难吗？　\\n　那就没办法了。朕来代替你展示性感的范本……」",
    "「お、おやめください陛下！？」": "「请，请住手，陛下！？」",
    "「くっ、わかりました、\\n　これも近衛軍師団長のつとめ……とは思えませんが、\\n　陛下にそのような恥ずかしいことをさせるわけにはいきません」": "「唔，我明白了，\\n　这也是近卫军师团长的职责……虽然不这么认为，\\n　但不能让陛下做这么羞耻的事」",
    "「うぅぅ！」": "「呜呜呜！」",
    "「カルラ姉さんまで睨まないでくれよ、\\n　俺は悪くないだろ！」": "「不要连卡璐菈姐姐都瞪我啊，\\n　不是我的错吧！」",
    "「どんまいですぜ、ダンナ」": "「别在意，老板」",
    "カルラ姉さんの手本披露でじゅうぶん場があたたまった後、\\nステージ上ではいよいよ『体』の審査がスタートした。": "在卡璐菈姐姐的范本展示充分炒热了气氛之后，\\n舞台上终于开始了『身体』的审查。",
    "水着姿の参加者たちは皆、思い思いのセクシーポーズを取り、\\nその度に観客たちが湧くのだが、その中でも特に反響が大きかったのは――": "穿着泳装的参赛者们，都各自摆出了性感的姿势，\\n每次都会让观众们沸腾起来，其中反响特别大的是——",
    "「ふふん、普段なら媚びたりなんか絶対にしたくないけど、\\n　欲しいと思ったものは必ず手に入れるのが私のポリシーだもの」": "「哼哼，平时我绝对不想去讨好别人，\\n　但我的原则是想要的东西一定要得到」",
    "「さあ、もっと歓喜の声を上げなさい。もっともっと私を称えなさい。\\n　私の美しさは全てを虜にするんだから～♪」": "「来吧，发出更多欢呼声吧。更多更多地称赞我吧。\\n　我的美丽会俘虏一切～♪」",
    "「かわいぃ～～～！！」": "「好可爱～～～！！」",
    "どうしてもミス・リーニャに選ばれたいのだろうか。\\nマモンは他の出場者たちよりも積極的にお色気ポーズを披露し、\\n会場が震えるくらいの歓声を浴びている。": "无论如何都想被选为莉尼亚小姐吧。\\n玛蒙比其他参赛者更积极地展示性感姿势，\\n沐浴着足以震撼会场的欢呼声。",
    "「これは負けてらんないよね。傭兵魂が燃えてきた！」": "「这可不能输啊。佣兵魂燃烧起来了！」",
    "そんなマモンに対抗したのがレイナさんだった。": "与这样的玛蒙对抗的是蕾娜。",
    "「ちょっと何するのよ！　\\n　今は私が持てはやされているところでしょ！」": "「喂，你在干什么啊！\\n　现在是我在被捧的时候吧！」",
    "「いいじゃないか、固いことは言いっこなしだよ♪」": "「有什么关系嘛，别那么死板♪」",
    "アピール中のマモンに抱きつくや、\\n観客席に向かってお色気を振りまき始める。": "蕾娜抱住正在展示的玛蒙，\\n开始向观众席展示自己的性感。",
    "「プロポーションには自信あるんだよね～。\\n　控えめに言って、私のほうが最高じゃな～い？」": "「我对自己的身材很有自信哦～。\\n　保守地说，我才是最棒的吧～？」",
    "「さいこぉおおおー！！」": "「最棒了！！」",
    "「おふたりとも楽しそうですね、\\n　ところで、ソフィアの姉御はアピールしないんでしょうか……？」": "「两位看起来都很开心呢，\\n　话说回来，索菲娅大姐头不展示一下吗……？」",
    "「うぅ、マモンもレイナ叔母さんも反則だわ。\\n　あんなのに私が勝てるわけないじゃない……」": "「呜呜，玛蒙和蕾娜阿姨都太犯规了。\\n　我怎么可能赢过她们……」",
    "「ううん、なにを弱気になってるのよソフィア！　\\n　たとえ優勝できなくても、私はあの人にだけ喜んでもらえたら――」": "「不，索菲娅，你为什么要这么懦弱！　\\n　就算不能获得优胜，只要那个人能高兴的话——」",
    "「……んんん？」": "「……嗯嗯嗯？」",
    "「ふたりとも大きいしな。それが密着して、むぎゅってなってるんだ。\\n　そりゃ男は喜んじゃうよなあ……ふふ」": "「两个人的胸部都很大呢。而且贴在一起，挤在一起。\\n　男性看了肯定会高兴的……呵呵」",
    "「ダンナ、ダンナ。命の危機ですぜ！」": "「老板，老板。有生命危险啊！」",
    "「え、なにが？」": "「诶，什么？」",
    "「……ふぅん」": "「……哼」",
    "「ひぃっ！？」": "「咿！？」",
    "ステージの隅から冷たいどころか殺気のこもった視線。\\n今さら無駄だと分かっていても、俺はハンペンを盾に身を隠したのだった。": "从舞台的角落里传来了冰冷的视线，甚至带着杀气。\\n虽然知道现在躲起来也没用，但我还是把汉佩尔当盾牌藏了起来。",
    "「おかしいな……エントリーしているはずなのに……」": "「奇怪啊……明明应该已经报名了啊……」"
}