{
    "「ちょっ、なんですかこの格好は！？」": "「等，这打扮是怎么回事！？」",
    "「こんな恥ずかしい格好をさせて、なんて鬼畜な……って、ん～？」": "「让我穿这么羞耻的衣服，真是鬼畜……嗯～？」",
    "「あのぅ、それって空きビンですよね。\\n　そんなものをいったいどうするおつもりで？」": "「那个，这是空瓶子吧。\\n　你到底想用这个做什么？」",
    "「どっち側がいい？」": "「哪边好？」",
    "「はへ？　どっち側っていうのはビンの……ですか？　\\n　どっち側？　細い方と太い方のどっち……側……」": "「哈诶？　哪边是指瓶子的……吗？\\n　哪边？　细的那边和粗的那边……哪边……」",
    "「まま、まさかとは思いますけど、\\n　そのビン……私のアソコに入れるつもりなんじゃ……ッ！！」": "「难难，难道说，\\n　你打算把那个瓶子……放进我的那里吗……！！」",
    "「そのまさかだよ」": "「就是那个难道」",
    "「ひあぁう！？」": "「呀啊啊！？」",
    "無機物に性器を貫かれてカペルが甲高い悲鳴をあげる。": "被无机物贯穿性器的卡佩尔发出尖锐的悲鸣。",
    "挿入したのはもちろんビンの細い方……つまり注ぎ口なのだが、\\nそれでもかなりの抵抗を感じる。": "插入的当然是瓶子的细的一边……也就是注入口，\\n即便如此还是能感受到相当的抵抗。",
    "「くふ……ふ……この異物感……さすがは皇子……。\\n　特別なお仕置きと言うだけはありますねぇ……やるじゃないですか……」": "「咕呼……呼……这种异物感……不愧是皇子……。\\n　特别的惩罚可不是说说而已……挺能干的嘛……」",
    "「で、ですけど、まだまだ甘い……うふっ、んぅん……甘すぎる……」": "「但，但是，还太天真了……呜呼，嗯嗯……太天真了……」",
    "不敵に笑うカペル。": "卡佩尔无畏地笑着。",
    "「私がこれまで受けたお仕置きは数知れず……、\\n　そんな上級者のカペル様に手心を加えて、細いほうを挿入とは……」": "「我至今为止接受的惩罚数不胜数……\\n　对身为上级者的卡佩尔大人手下留情，插入细的一边……」",
    "「これがルシフェル様やマモンだったら、\\n　尋ねることすらせずに問答無用でビン底をずぶりと――」": "「如果是路西法尔大人或玛蒙的话，\\n　连问都不问，二话不说就用瓶底噗滋一下——」",
    "「ずぶりってこんなふうにか？」": "「噗滋一下是这样吗？」",
    "「あひいいいん！？」": "「啊咿咿咿咿嗯！？」",
    "「ほら見たことか。\\n　細い方でもいっぱいいっぱいのくせに強がるから」": "「你看，我就说吧。\\n　明明细的一边就已经很紧了，还逞强」",
    "「あぁぁっ……くうぅ……。\\n　さ、差し込まれた分だけどんどん太くなっていくぅ……♪」": "「啊啊啊……咕呜呜……。\\n　插，插进去的部分变得越来越粗了……♪」",
    "「……とも思ったけど、\\n　確かにその様子だと、本当にまだ余裕があるみたいだな」": "「……虽然我这么想，\\n　但看你的样子，好像真的还有余裕呢」",
    "「はひぃ、あひぃ……だから言ってるじゃないですか」": "「哈咿，啊咿……所以我不是说了吗」",
    "「私に反省させるつもりなら、いっそのこと挿入したビンを踏みつけ、\\n　根元までぶっ刺すくらいの覚悟を見せてくださいよぉ？」": "「如果想让我反省的话，干脆把插进去的瓶子踩碎，\\n　让我见识一下你连根部都插进去的觉悟吧？」",
    "早くも異物感に慣れつつあるのか、挑発までしてくるカペル。\\nしかし、こちらもこのくらいで屈服させようとは端から考えてはいない。": "卡佩尔似乎很快就习惯了异物感，甚至开始挑衅我。\\n但是，我从一开始就没想过要让她屈服于这种程度。",
    "「ほらほら、どうしたんですかぁ？　\\n　期待を裏切らないでほしいもんですねぇ、くふふふ」": "「喂喂，怎么了？　\\n　希望你不要辜负我的期待呢，咕呼呼呼」",
    "「……くふ？」": "「……嗯？」",
    "「え、本日のお仕置き（メインディッシュ）は異物挿入なのでは……？」": "「诶，今天的惩罚（主菜）不是插入异物吗……？」",
    "股のあいだに身体を寄せて、肉棒をあてがった途端、\\nカペルがビンを見たときよりも目を丸くする。": "我把身体靠向她的双腿之间，把肉棒抵上去的瞬间，\\n卡佩尔的眼睛瞪得比看到瓶子的时候还要大。",
    "「んぁ……そ、そこはあれじゃないですか、お尻ですよっ、\\n　そんなところにちんぽを突き刺すおつもりで！？」": "「嗯啊……那，那里不是那个吗，是屁股啊，\\n　你打算把肉棒插进那种地方吗！？」",
    "「だってしょうがないよなあ。空いてるのはこっちだけだし。\\n　ビンの太い方を使う覚悟はまだないから、これで勘弁してくれ」": "「没办法啊。空着的只有这里了。\\n　我还没有使用瓶子粗的部分的觉悟，所以就用这个将就一下吧」",
    "「勘弁もなにも、いくら私だってお尻は――ッ！？」": "「什么将就，就算是我，屁股也——！？」",
    "「はひっ、く、くるし……っ！」": "「哈咿，好，好难受……！」",
    "焦るカペルを無視して怒張した亀頭を後ろの穴にねじ込むと、\\n引きちぎられそうなほど強い締め付けに襲われる。": "我无视了焦急的卡佩尔，把勃起的龟头塞进后面的洞里，\\n一股仿佛要被撕裂的强烈紧缩感袭来。",
    "「いうう……こんなの初めてですぅ、\\n　前も後ろもいっぱいで、息ができない……これは、特別ぅ……！」": "「咿呜呜……这种感觉还是第一次，\\n　前面和后面都被塞满了，喘不过气来……这真是特别的……！」",
    "「あぁっ、挿入しただけでは飽き足らず動かすんですかっ？　\\n　私がこんなに苦しんでいるのに、なんてやつだっ、んはぁぁあ！」": "「啊啊，光是插入还不满足，还要动吗？　\\n　我明明这么痛苦，你这家伙，嗯哈啊啊啊！」",
    "「んおおっ、お、お尻……奥のほうで掻きまわされてるっ！　\\n　いぐっ、うっ、ううっ、こ、これは最高のお仕置きですぅぅ♪」": "「嗯哦哦，屁，屁股……在里面被搅来搅去！　\\n　去了，呜，呜呜，这，这是最棒的惩罚♪」",
    "まだ喜んでるし……。": "她还在高兴……。",
    "決してほぐれているとは言い難い尻穴で肉棒が暴れているというのに、\\n本当にどうしようもないヤツだ。": "肉棒在绝不能说是放松的屁穴里肆虐，\\n真是个无可救药的家伙。",
    "「あひんっ！　び、ビンが……ちんぽでお尻ほじられながら、\\n　ビンもズブズブされてるっ……二穴責め、すごっ、んあっ……あんっ！」": "「啊咿！　瓶，瓶子……一边被肉棒插着屁股，\\n　一边被瓶子插着……二穴同时被玩弄，好厉害，嗯啊……啊嗯！」",
    "「はいぃ、反省してまぁす！　反省しまくってますのでっ、\\n　もっとお仕置きを……私のいやらしい穴をもっとイジメてくださぁい！」": "「是的，我在反省！　我会好好反省的，\\n　所以请继续惩罚我……请继续玩弄我下流的洞！」",
    "こちらとしても普通に愛し合っているつもりはないので、\\n最初からある程度本気で腰を打ち付けている。": "我也不打算和她正常地相爱，\\n所以从一开始就认真地抽插着。",
    "「ふあぁっ！　あうっ！　おぉじっ……はぁん！　\\n　くっ、くふぅぅ……かふっ、んあああっ！？」": "「呼啊啊！　啊呜！　哦哦……哈啊！　\\n　咕，咕呼……啊呼，嗯啊啊啊！？」",
    "おかげで、予測不能な刺激を断続的に与えられているカペルの身体は、\\n敏感に震え続けていた。": "因此，卡佩尔的身体断断续续地被给予无法预测的刺激，\\n敏感地持续颤抖着。",
    "「んひゃっ、ああっ、ん！　交互に出し入れされるのいいっ、ですっ！　\\n　あくぅん！？　あぁ、同時にズブって突き刺されるのもたまらない……！」": "「嗯呀，啊啊，嗯！　交替着抽插好舒服！　\\n　啊咕嗯！？　啊啊，同时被插进来的感觉也让人受不了……！」",
    "「苦しいのが気持ち良くて……痛いのがうれしくてぇ……ッ！　\\n　ああ、ダメだっ、このままだと私、どうにかなってしまう……っ！！」": "「痛苦的感觉好舒服……疼痛的感觉好开心……！　\\n　啊啊，不行了，再这样下去的话，我会变得奇怪的……！！」",
    "「ふひっ、あひいっ、あん……あっ、ふああっ、だめだぁっ！　\\n　こんなすごいお仕置きされたら、私はもう……んあああっ！？」": "「呼咿，啊咿，啊嗯……啊，呼啊啊，不行了！　\\n　被这么厉害的惩罚的话，我已经……嗯啊啊啊！？」",
    "カペルがすっかり蕩け切った顔でこちらを見つめてきた瞬間、\\nわざと動きを止めてみた。": "卡佩尔用完全陶醉的表情看着我的瞬间，\\n我故意停下了动作。",
    "「ああっ、あんっ、あっ……ふやぁ、あっ、はっ……あえ？　\\n　今すごくいい感じだったのにどうして止めて――」": "「啊啊，啊嗯，啊……呼呀，啊，哈……啊诶？　\\n　刚才明明感觉很好的为什么停下了——」",
    "「きゃうん！？　うご、うごおぉ……こんな不意打ち反則ぅぅ！」": "「呀呜！？　动，动起来……这种偷袭太犯规了！」",
    "訴えてくるカペルの言葉をみなまで聞かず、二穴責めを再開。\\n油断していた隙を突いたことにより、カペルは一際大きな反応を見せた。": "我并没有听卡佩尔说完，就再次开始了二穴责难。\\n趁着她大意的空隙，卡佩尔做出了更大的反应。",
    "「あうっ！　こんにゃっ！　はひっ、なんですかこれぇ！　\\n　んぎぎぎぎぃ……あぁっ、んあっ、んほおおおっ！」": "「啊呜！　这样的！　哈咿，这是什么啊！　\\n　嗯咿咿咿咿……啊啊，嗯啊，嗯哦哦哦哦！」",
    "「あぁ、身体っ、言うこと聞かないっ！　あぁ、あっ……マズいっ、\\n　お、おぉじ、これ……あっはぁぁぁぁあっ！！」": "「啊啊，身体，不听使唤了！　啊啊，啊……糟糕了，\\n　这，这个……啊哈啊啊啊啊啊！！」",
    "組み敷いている肢体の痙攣がはっきりと伝わってくる。\\n間違いなくカペルは今、軽く絶頂しているようだった。": "被我压在身下的肢体的痉挛感清晰地传了过来。\\n毫无疑问，卡佩尔现在轻微地高潮了。",
    "本来なら落ち着くまで少し休ませてやるところだが、\\nそんなことをすればお仕置きにならない。": "本来的话应该让她休息一下直到冷静下来，\\n但要是那样的话就不是惩罚了。",
    "「あひい！　ふはっ、んはぁう！　い、今はダメですってばっ！　\\n　ちょっとやすませっ……あんっ！　あひゃ……あっ、はひんっ！」": "「啊咿！　呼哈，嗯哈啊呜！　现，现在不行啊！　\\n　稍微让我休息一下……啊嗯！　啊呀……啊，哈咿！」",
    "というより、尻穴の締め付けにこちらがもたないのだ。": "倒不如说，我这边已经受不了屁穴的紧致了。",
    "これがお仕置きだという意思が急速に薄れていき、\\nただ射精するためだけに我武者羅なピストンを繰り出した。": "惩罚的意识急速地淡薄，\\n为了射精而一个劲地反复抽插。",
    "「おほぉっ！　これやばいっ！　お尻っ、おかしなところにっ！　\\n　あひゃ……ああっ、んふぅん！　前、あそこもズボズボきてっ！」": "「哦哦！　这个好厉害！　屁股，要变得奇怪了！　\\n　啊呀……啊啊，嗯呼嗯！　前面，那里也插得好厉害！」",
    "「ひっ……意識飛ぶっ！　このままじゃ、こわれるっ！　\\n　んああっ！　もうくるしいのか気持ちいのかわからなぁぁぁい！」": "「咿……意识要飞走了！　这样下去，要坏掉了！　\\n　嗯啊啊！　已经不知道是难受还是舒服了！」",
    "絶叫に近い嬌声をあげながら、身もだえ苦しむカペル。\\nどんなお仕置きをしても喜んでしまう彼女のそんな痴態を直視し、\\n優越感が背筋を立ち上っていく。": "卡佩尔一边发出接近尖叫的娇声，一边痛苦地扭动着身体。\\n无论怎么惩罚都会感到高兴的她，我直视着她那痴态，\\n优越感从背脊上涌了上来。",
    "「あへっ、あへぇ、おぉじ、止めてくらさいっ、\\n　私が悪かったれしゅ、ふぉ、本当にもうしませんからぁっ！」": "「啊嘿，啊嘿，哦哦，请停下来，\\n　是我错了，真的不会再犯了！」",
    "「あんっ！　うあ、なんれ激しくっ、だから、このお仕置きは無理！　\\n　こんにゃ、あそこもお尻も熱くてっ、とろけてっ、うああああ！」": "「啊嗯！　呜啊，为什么这么激烈，所以，这个惩罚不行！　\\n　这样的，那里和屁股都好热，要融化了，呜啊啊啊啊！」",
    "カペルの太ももがガクガクと痙攣し、\\n前も後ろもピストンさせられないほど強く収縮し始める。": "卡佩尔的大腿开始痉挛，\\n前后都开始强烈收缩，无法进行活塞运动。",
    "こちらも全力疾走した直後のような荒い呼吸を繰り返し、\\n込み上げてくる欲望を吐き出すべくラストスパートに入った。": "我也像全力奔跑后一样反复喘着粗气，\\n为了吐出涌上来的欲望而进入了最后冲刺。",
    "「んほおお！　い、いく……またイッてしまうっ！　\\n　こんなのおぼえさせられたら、戻れなくなるぅぅっ！」": "「嗯哦哦！　要，要去了……又要去了！　\\n　要是被这样调教的话，就回不去了！」",
    "「ひいっ、ひっ……ひぅんっ！　ひゃや、あ、んああぁっ……！　\\n　あ、あぁぁっ、しゅ、しゅごいのがっ……あ、あ、あ、あっ！！」": "「咿咿，咿……咿嗯！　呀呀，啊，嗯啊啊啊……！　\\n　啊，啊啊啊，好，好厉害……啊，啊，啊，啊！！」",
    "「んほぉ……おおおおおぉぉん！！」": "「嗯哦……哦哦哦哦哦哦哦！！」",
    "だらしない顔をさらしたカペルが、\\n盛大に潮をまき散らしながら、尻穴で精液を搾り取っていく。": "卡佩尔露出淫荡的表情，\\n一边喷出大量的潮水，一边用屁眼榨取精液。",
    "足を広げた状態で縛られているので快楽の逃げ道がないのだろう。": "因为被绑成张开双腿的状态，所以她无法逃离快乐吧。",
    "「おおんっ、おほぉぉっ……んおっ、ほっへ、んほぉぉ……♪」": "「哦哦嗯，哦哦哦……嗯哦，呼嘿，嗯哦哦……♪」",
    "カペルは開いた口元から舌を覗かせ、\\nただただ下品な声をあげ続けた――": "卡佩尔从张开的嘴角露出舌头，\\n只是不断发出下流的声音——",
    "「いいか、今日はこのくらいにしておいてやるけど、\\n　もしもまた約束を破ったりしたら……」": "「听好了，今天就先这样放过你，\\n　但如果你再违反约定的话……」",
    "「はひぃ、はひぃ……破ったら……どうなるんですかぁ？」": "「是的，是的……如果违反的话……会怎么样呢？」",
    "「次はビン底を挿入してやるからな！」": "「下次就给你插瓶底进去！」",
    "「ひっ！？　わ、わかってますよぅ……」": "「咿！？　我，我知道了啦……」",
    "「こんなに満足したのは久しぶりですし\\n　さすがにしばらくは控えておきますってば……」": "「我好久没有这么满足过了\\n　这段时间我一定会控制住自己的……」",
    "「しばらくじゃない！　ずっとだずっと！」": "「不是一段时间！　是永远！」",
    "果たして何日もつのやら……。": "到底要过多久呢……。"
}