{
    "ヒュームでは有名な秋の祭典、ハロウィン。\\n死者が蘇り家族のもとに戻るという伝承を由来として、\\n魔物の扮装をするのが通例だ。": "休姆的知名秋日庆典，万圣节。\\n以死者复活回到家人身边为由来，\\n惯例上会扮成魔物。",
    "そんな祭りを取っ掛かりにヒューム文化を広め、\\nひいては自身のハンバーガーを広めようというジェイン。\\n彼女と知り合った俺たちも仮装をしながらアピールを手伝っていた。": "简以这样的庆典为契机推广休姆文化，\\n进而推广自己的汉堡。\\n认识她的我们也一边变装，一边帮忙宣传。",
    "最初は戸惑ったものの、いつしか俺たち自身もハロウィンを\\n純粋に楽しむようになっていて――": "起初虽然不知所措，但不知不觉间我们自己也变得\\n纯粹享受万圣节——",
    "「とはいえ、やっぱりこの大胆な衣装は落ち着かないわ……」": "「话虽如此，这身大胆的服装还是让人静不下心……」",
    "「そうかい？　アリスカの雰囲気にもぴったりだし、\\n　素晴らしい仮装だと思うけどね」": "「是吗？我觉得很适合艾丽丝卡的气质，\\n　是很棒的变装。」",
    "「それに町を歩いていてもさ、だいぶハロウィンが町のみんなに\\n　なじんできた感じするぜ。がんばってアピールしたかいがあったよな」": "「而且走在街上，感觉万圣节已经\\n　融入镇上大家的生活了。努力宣传果然有价值。」",
    "「うんっ、カボチャさんのカッコしてる人、いっぱいいるよっ」": "「嗯！有很多人打扮成南瓜先生哦！」",
    "「徐々に浸透してきてるんじゃないですかね」": "「应该慢慢渗透进去了吧。」",
    "「ひぁーっはっはっはぁ！　当然だなっ！　\\n　アタシのこの高機能アーマー、試してみたくなるに決まってる」": "「哈哈哈！　那当然了！　\\n　我的这身高性能装甲，肯定让人想试一试」",
    "「皆さまのおかげね。\\n　こんな短期間で、ここまで親しんでもらえるなんて嬉しい誤算だわ」": "「这都是多亏了大家。\\n　没想到这么短的时间内大家就对休姆文化这么熟悉了，真是个令人高兴的误算」",
    "「んで、ハンバーガーは売れてんのか？」": "「话说，汉堡卖得怎么样了？」",
    "「肝心のそこがいまひとつ伸びてないのよね……\\n　でも大丈夫、これからよ！」": "「关键的汉堡销量还是不温不火……\\n　不过没关系，这才刚刚开始！」",
    "そもそも、ヒューム文化に親しむこととハンバーガーを買うことに\\n密接な因果関係があるかというと、やや疑問ではある。": "说到底，熟悉休姆文化和购买汉堡\\n之间是否存在因果关系，这还是个问号。",
    "（でも、これはジェインのポリシーの部分でもあるだろうし……\\n　長期的にみれば有効かもしれないからな。\\n　余計なことは言わないでおこう）": "（不过，这也是简的方针……\\n　从长远来看或许会有效。\\n　还是别多嘴了）",
    "「そうだ、ミザリーさま。納品してくれた仮装用コスチューム、\\n　いくつか持って帰ったりした？」": "「对了，米萨莉小姐。你把那些交货的变装用服装\\n　拿走几件了吗？」",
    "「は？　なんでアタシが持って帰るんだよ」": "「啊？　为什么我要拿走啊」",
    "「パンプキング・ヘッドになりきれるという、ミザリー特製の衣装だね。\\n　名前が『パンプキンアーマー』だから鎧なのかもしれないが」": "「是米萨莉特制的，能让人完全变成南瓜头的服装吧。\\n　名字是「南瓜盔甲」，所以应该是盔甲吧」",
    "「数が足りないのよ。メンテナンスか何かで持ち帰ったのかなって」": "「数量不够啊。是拿回去维护了吗」",
    "「アタシが納品した時点であれは完璧！　パーフェクト！　\\n　メンテナンスなんて一切不要だ！」": "「我交货的时候那是完美的！完美的！\\n　完全不需要维护！」",
    "「メンテナンスは普通にするべきなんじゃないの……？」": "「一般来说不是应该维护一下吗……？」",
    "「んじゃ盗まれたんじゃないか？」": "「那是不是被偷了？」",
    "「パンプキング・ヘッドになりきれるアーマーを、わざわざですかい？　\\n　盗んでも、売ってお金になるようなものじゃありませんぜ」": "「特意去偷能变成南瓜头的盔甲吗？\\n　就算偷了，也不是能卖钱的东西啊」",
    "「ううん、きっと数え間違いよ。それか、返し忘れてる人がいるとか。\\n　ごめんなさい、変なこといって」": "「不，一定是数错了。或者是有人忘了还。\\n　对不起，说了奇怪的话」",
    "「ジェインさんって、人がいいよね。やっぱりお嬢様育ちだから、\\n　あまり人を疑ったりしないのかな」": "「简小姐人真好啊。果然是大小姐出身，\\n　不太会怀疑别人吧」",
    "「こんなことなら、装備したヤツがアタシの言いなりになる仕掛けでも\\n　仕込んでおけばよかったな」": "「早知道会这样，我就应该在盔甲里\\n　设置一个让装备者对我言听计从的机关」",
    "「お前は発想がいちいちヤバいんだって」": "「你的想法太可怕了」",
    "「あぁ？　世界征服を目標にしてるマッドサイエンティストだぞ？　\\n　発想がヤバくて当然だろうが」": "「啊？我可是以征服世界为目标的疯狂科学家哦？\\n　想法可怕是理所当然的吧」",
    "「それ自分から言っちゃうのね」": "「你居然自己说出来了」",
    "「ねえねえ、ミザリーはどうして『せかいせーふく』したいの？」": "「呐呐，米萨莉为什么想『征服世界』呢？」",
    "「……アタシが正しいって証明してやるんだよ」": "「……我要证明我是正确的」",
    "「どういうことだい？」": "「什么意思？」",
    "「この世界はなんだか知らねーけど、天啓が絶対になってんだろ。\\n　アホかっつーんだよ」": "「虽然不知道这个世界是什么，但天启是绝对的吧。\\n　真是蠢死了」",
    "「昔さ、アタシのダディもそれでひどい目にあったりしてさ」": "「以前，我的爸爸也因为这个吃了不少苦头」",
    "「ダディ……？」": "「爸爸……？」",
    "「お父さんのこと？」": "「你父亲？」",
    "「ハッ！？　\\n　……ち、ちげ、いい間違えたんだって。オヤジだよ、オヤジ」": "「啊！？　\\n　……不，不是，我搞错了。是老爸，老爸」",
    "「ダディって呼び方、可愛くていいと思うけど」": "「我觉得叫爸爸挺可爱的啊」",
    "「だああっ、アタシが可愛くてどうすんだっつーの！　\\n　とにかくっ、ルールを書き換えてやるってハナシ！」": "「啊啊啊，我可爱有什么用啊！　\\n　总之，我要改写规则！」",
    "「天啓がらみで、何かあったってことか」": "「你是因为天启而遇到了什么吗？」",
    "「まあ、天啓が直接ってわけじゃねーんだけどな。\\n　天啓を騙ったアホが余計なことしたってだけで……」": "「嗯，虽然不是天启直接导致的。\\n　只是有个蠢货冒充天启干了多余的事……」",
    "「でも、結局それってみんなが天啓を疑わないで信じ込んでるから\\n　起きちまったわけだろ。\\n　だったら、そういう世界をぶっ壊しちまえば同じことは起きねーし」": "「但是，到头来那也是因为大家都不怀疑天启，\\n　而是深信不疑才发生的吧。\\n　既然如此，只要破坏掉那种世界，同样的事情就不会发生了」",
    "「そうだったのか……。\\n　奇行の裏には、そんな事情があったんだね」": "「是这样吗……\\n　原来你的怪异行为背后还有这样的原因啊」",
    "「別にしんみりするところじゃねぇって。\\n　あと奇行っていうな！　アタシは大真面目だぞ！」": "「这又不是什么需要感慨的事情。\\n　还有别说我怪异！我可是很认真的！」",
    "「せかいせーふく、するんだもんねっ。\\n　マカロンもなかまにいーれてっ♪」": "「要征服世界呢。\\n　马卡龙也要加入♪」",
    "「ああ、お嬢が悪の道に染まっていきやすぜ……！」": "「啊啊，大小姐要走上歪路了……！」",
    "「おまえがなんとかするところだぞ、ハンペン」": "「你得想办法阻止她啊，汉佩尔」",
    "「ええっ、あっしが！？」": "「哎哎，我来吗！？」",
    "「はいはい、じゃあ今日もお願いね。今日はこれも持って行って」": "「好了好了，今天也拜托你了。今天也把这个带去吧」",
    "「これは……ひとくちサイズのハンバーガーかい？」": "「这是……一口大小的汉堡吗？」",
    "「ハロウィンバーガーにちょっと改良を加えてみたの。\\n　サンプルとして配って、みんなの反応を見てほしいな」": "「我在万圣节汉堡上做了一些改良。\\n　我想发一些样品，看看大家的反应」",
    "「なるほど。食べ慣れないハンバーガーを馴染ませるのにも、\\n　サンプルを配るのは良さそうだしな」": "「原来如此。为了让大家习惯不常吃的汉堡，\\n　发一些样品似乎是个好主意」",
    "「でも商人さんは触らないほうがいいんじゃない？　\\n　ゾンビの仮装の人に食べ物は、なんとなくちょっとね」": "「但是商人还是不要碰比较好吧？\\n　给扮成僵尸的人吃东西，总觉得有点……」",
    "「そ、そうだな……」": "「是、是啊……」"
}