{
    "「最初は、そうだね……。\\n　ふたりともある程度は知っていることだろうけど、\\n　前提になることだから……アリステラについて話しておこうか」": "「一开始，是的……\\n　虽然你们应该都知道一些，\\n　但这是前提……先说说阿丽丝特拉吧」",
    "「二柱神戦争の直接的なきっかけは、\\n　アリステラのこころが壊れてしまったことだけど……。\\n　その原因は一つじゃない」": "「二柱神战争的直接导火索，\\n　是阿丽丝特拉的心灵崩溃……\\n　但原因不止一个」",
    "例えば……とデクシアは、指折り数えていく。\\nエダフォスに来るまでにほとんどの仲間を喪ったこと、\\nさらには最愛の妹を喪ったこと。": "比如说……德克西亚掰着手指数着。\\n在来到艾达福斯之前，她失去了大部分的同伴，\\n还失去了最爱的妹妹。",
    "もっと言えば、「世界を滅ぼすもの」により、故郷を喪ってしまっているのだ。\\n仲間どころか……文字通り全てが、死滅してしまった。": "更进一步说，她还因为「毁灭世界之物」而失去了故乡。\\n别说同伴了……正如字面意思，她失去了所有的一切。",
    "「というわけで、アイトリアとの諍いだけが二柱神戦争の原因じゃないんだ。\\n　むしろアリステラが壊れてしまったことが、\\n　ふたりが対立してしまう原因なわけだからね」": "「所以，二柱神战争的原因不仅仅是与艾特利亚的争执。\\n　不如说阿丽丝特拉崩溃了，\\n　才是两人对立的原因」",
    "「ふん……」": "「哼……」",
    "「なるほど……そこまでは知らなかった」": "「原来如此……我都不知道这些」",
    "「そもそも、アリステラが壊れてしまった決定的な原因は、\\n　我が子を喪ってしまったこと」": "「说到底，阿丽丝特拉崩溃的决定性原因，\\n　是失去了自己的孩子」",
    "――深く愛し合っていたが、しかし。\r\\nふたりの間にはなかなか子どもが出来なかった。": "——虽然他们深爱着彼此，但是。\r\\n他们之间却一直没能生出孩子。",
    "「ようやく授かった、初めての子どもが……\\n　産まれる前に流れてしまった。もちろん私も悲しかった。だけど……\\n　彼女の喪失感は、言葉では言い表せないほどだった」": "「好不容易怀上的第一个孩子……\\n　在出生之前就流产了。我当然也很伤心。但是……\\n　她的失落感，是无法用语言表达的」",
    "「……」": "「……」",
    "デクシアの言葉に、ファオが哀しみの表情で俯く。": "德克西亚的话，让法欧露出悲伤的表情低下头。",
    "確証はなかったが、アリステラのあまりの変わりように、\\nそんな気はしていた。\\nなぜなら……自分にも、最愛の家族を喪った経験があったから。": "虽然没有确证，但阿丽丝特拉的变化实在太大，\\n我有这种感觉。\\n因为……我自己也有失去最爱的家人的经验。",
    "「あなたが……デクシア様が、アリステラ様しか愛せないことも、\\n　プレッシャーになってしまったんじゃないですか？\\n　デクシア様のためにも、なんとかしなければと」": "「你……德克西亚大人，只爱阿丽丝特拉大人，\\n　这会不会也成了她的压力呢？\\n　为了德克西亚大人，她也得想办法才行。」",
    "「それはどうだろうね……そんな簡単なことではない気がする。\\n　そもそも私は、彼女さえいればそれで良かったんだ。\\n　最初からそのことを、ちゃんと伝えておくべきだったという後悔はある」": "「这很难说……我觉得事情没有这么简单。\\n　说到底，我只要有她就够了。\\n　我后悔自己没有从一开始就清楚地告诉她这件事。」",
    "「彼女が壊れてしまってからは……\\n　私が何を言っても、そのこころに届かなくなってしまったからね」": "「自从她坏掉之后……\\n　不管我说什么，她都听不进去。」",
    "そのときのことを思い出したのか、アイトリアが辛そうな顔をする。\\nあれだけ慕っていた、優しい彼女は……\\nある時を境に、完全に変わってしまった。": "或许是想起了当时的事，艾特利亚露出难受的表情。\\n原本那么仰慕、温柔的她……\\n从某个时候开始，就完全变了。",
    "デクシアによると、彼女がアルジェントタワーに立てこもってしまってから、\\nアストラル体として力を取り戻しつつあった仲間に、\\n間を取り持って貰おうとしたのだが……。": "德克西亚说，自从她把自己关在银塔里之后，\\n他曾经试图让阿丽丝特拉与那些作为星幽体取回力量的同伴们\\n进行对话……。",
    "もはや聞く耳を持たず、\\nアリステラはかつての仲間にすら牙をむいてしまったのだという。": "但阿丽丝特拉已经听不进任何话了，\\n甚至对曾经的同伴们也露出了敌意。",
    "「ともかく、二柱神戦争という取り返しの付かない不幸が起きて、\\n　アリステラは敗北した。すべては、\\n　彼女が鏡界にある亜空間に封印されることで決着したんだけど……」": "「总之，二柱神战争这场无可挽回的不幸事件发生后，\\n　阿丽丝特拉败北了。一切，\\n　都以她被封印在镜界中的亚空间而告终……」",
    "「私は、彼女のこころを取り戻すことを諦めていなかった。そのために、\\n　彼女の子どもを救おうと考えて……もともと人間で、精霊術士であり、\\n　高位の召喚術士であったアイトリアの力を借りることにしたんだ」": "「但我并没有放弃让她恢复心智。为此，\\n　我考虑过拯救她的孩子……我决定借助原本是人类，又是精灵术士，\\n　还是高位召唤术士的艾特利亚的力量」",
    "「……なっ！」": "「……什么！」",
    "「……転生の秘術のことですね」": "「……是转生秘术的事吧」",
    "「私たちとその眷属は、成人して力を得てしまえば無限の生命を得る。\\n　しかしそれまでは脆弱で……喪われた命を蘇らせることは、\\n　神であっても不可能だ」": "「我们和我们的眷属，只要成年并获得力量就能得到无限的生命。\\n　但在那之前我们很脆弱……就算是神，\\n　也不可能让逝去的生命复活」",
    "「そこで元々このエダフォスに存在していた古代文明の、\\n　転生の秘術の力を借りることにした。神の眷属ではなく、\\n　エダフォスの『人間』として魂だけを転生させることにしたんだ」": "「所以，我决定借用原本存在于埃达弗斯的古代文明的，\\n　转生秘术的力量。不是作为神的眷属，\\n　而是作为埃达弗斯的『人类』，只让灵魂转生」",
    "デクシアはこの地に来た当初からこの世界について調べていて、\\n侮れないどころか、分野によっては彼らの文明を超えていたことを知っていた。": "德克西亚刚来到这里就对这个世界进行了调查，\\n他发现埃达弗斯的文明不仅不可小觑，甚至在某些领域还超越了他们。",
    "なぜそんな世界が滅んでしまったのか。\\n興味と、そのことから教訓を得ようと調査を続けていたのだが……。\\nそれが役立つときが来た。": "为什么那样的世界会毁灭呢？\\n出于兴趣，以及想要从中得到教训，他一直都在进行调查……\\n而如今，这些调查终于派上了用场。",
    "「我々がいた、オルビスと呼ばれていた世界の技術と、エダフォスの技術。\\n　二つの異なる力の融合は、困難を極めた。\\n　もともと二柱神戦争が始まる前から進めていた試みだったんだけど……」": "「我们所在的世界叫做奥尔比斯，我们把奥尔比斯的技术和埃达弗斯的技术融合在一起。\\n　融合两种不同的力量，是一件极其困难的事。\\n　虽然在二柱神战争开始之前，我们就一直在尝试……」",
    "「戦いが始まって中断し……結局まがりなりにも成功したのは、\\n　二柱神戦争が終わってしばらくしてからのことだった」": "「但战争开始后，实验就中断了……\\n　直到二柱神战争结束一段时间后，才勉强成功」"
}