{
    "ペイシェの数少ない森の中に、どうやら幽霊が出るらしい。\\nハオシャンからそう聞いて、ソフィアとレイナさんと共に見回りに来ていた。": "在佩伊谢为数不多的森林中，似乎有幽灵出没。\\n从浩祥那里听说了这件事，我和索菲娅还有蕾娜一起来巡逻。",
    "「う～ん……いかにも、って雰囲気の森ね。\\n　心なしか肌寒いわ……」": "「嗯～……这森林的氛围，一看就是那种感觉。\\n　不知道是不是错觉，感觉有点冷……」",
    "「弱気になっちゃだめよ。ちゃんと気を張っておかないと。\\n　いつどこから襲ってくるか、わからないからね」": "「不能胆怯哦。必须得绷紧神经才行。\\n　不知道幽灵什么时候会从哪里袭击过来」",
    "普段は霊の存在を感知できない俺たちだったが、依頼を受け、\\nハオシャンから一時的に霊の姿を見えるようにしてもらっていた。": "平时我们是感知不到幽灵的存在的，但接受了委托后，\\n浩祥让我们暂时能够看到幽灵。",
    "「でも相手は幽霊でしょ？　\\n　レイナ叔母さんの槍って通用するのかな」": "「但是对方是幽灵吧？\\n　蕾娜阿姨的枪有用吗？」",
    "「さあね。でも、武器を手放すわけにはいかないでしょ。\\n　ソフィアはぼうやにしっかり手を握っていてもらいなさい」": "「谁知道呢。但是，也不能放下武器吧。\\n　索菲娅就让小少爷好好握住你的手吧」",
    "「ソフィアは、お化けが怖くて一人でトイレに行けないくらいなの。\\n　だからちゃんと守ってあげないとね」": "「索菲娅你啊，以前怕鬼怕到不敢一个人去厕所呢。\\n　所以要好好保护你才行」",
    "「お化けが怖いって、いつの話よ！　あなたもそんな目で見ないで！　\\n　もうそんな年じゃない……」": "「怕鬼是什么时候的事啊！你也不要用那种眼神看我！\\n　我已经不是那个年纪了……」",
    "「……って、ちょっと！　何かいるわ！！」": "「……喂，等等！　有东西！！」",
    "ソフィアが武器を構え、臨戦態勢をとる。\\nその目線の先には、ふわふわと宙を漂う半透明の女性の姿があった。": "索菲娅架起武器，进入临战状态。\\n在她视线的前方，有一个半透明的女性在空中飘荡。",
    "「怖くてもすぐに戦えるよう武器を構えるなんて……\\n　成長したじゃない、ソフィア……！」": "「就算害怕也架起武器做好战斗准备……\\n　你成长了啊，索菲娅……！」",
    "褒めつつもレイナさんがくるりと槍を回し、その切っ先を幽霊に向ける。\\n俯いていた幽霊は勢いよく顔を上げ、襲ってくるかと思いきや――": "蕾娜一边夸奖着索菲娅，一边转着枪，将枪尖对准幽灵。\\n低着头的幽灵猛地抬起头，本以为她要袭击过来，没想到――",
    "「わ、わたしのこ……こども……どこなの……\\n　わたしの、かわいいこ……」": "「我，我的孩……孩子……在哪……\\n　我可爱的孩……」",
    "何かを探すように辺りを見回し、涙を流しているように見える。\\nそんな幽霊にあと一歩が踏み込めず、レイナさんは動きが止まってしまった。": "她像是在找什么似的环顾四周，看起来像是在流泪。\\n蕾娜无法再靠近幽灵一步，停下了动作。",
    "「叔母さん！　レイナ叔母さん！？　\\n　大丈夫？　何か攻撃をされたの？」": "「阿姨！　蕾娜阿姨！？　\\n　没事吧？　被攻击了吗？」",
    "「あ、幽霊が……！」": "「啊，幽灵……！」",
    "その間に幽霊は森の景色の中に溶け込んでしまい、見えなくなる。\\n動かないレイナさんに、ソフィアは慌てて駆け寄った。": "在这期间，幽灵融入了森林的景色中，消失了。\\n索菲娅慌忙跑向一动不动的蕾娜。",
    "「……ごめん、ちょっと気を取られちゃって。\\n　幽霊、追いかけなくちゃ」": "「……抱歉，稍微有点走神了。\\n　得去追幽灵才行」",
    "レイナさんの言葉に頷くが、幽霊がどこに行ったかはわからない。\\n当てもなく森の中を歩いていると、突然ソフィアがある方向へ走り出した。": "我虽然对蕾娜的话点了点头，但不知道幽灵去了哪里。\\n在森林里漫无目的地走着，突然索菲娅朝着某个方向跑了出去。",
    "「どうしたんだソフィア！　幽霊を見つけたのか？　\\n　ひとりで行ったら危ないぞ！」": "「怎么了索菲娅！　找到幽灵了吗？　\\n　一个人去很危险的！」",
    "「声がするのよ！　こっちの方で……この茂みの向こう……\\n　ほら、やっぱりここ！　ちょっとあなたもこっちに来て！」": "「有声音！　在这边……在这片树丛的对面……\\n　看，果然在这里！　你也过来一下！」",
    "ソフィアに呼ばれるままに向かうと、彼女の目の前には幼い子がいた。\\nママはどこだと、ひどく泣いている。": "我被索菲娅叫了过去，看到她眼前有一个小孩子。\\n他哭着说妈妈在哪。",
    "「森に、しかもこんな時間に子どもが一人？　\\n　一体何があってこんなところに……親は何をしているんだ？」": "「森林里，而且还是在这种时间，一个孩子？　\\n　到底发生了什么才会在这种地方……父母在做什么啊？」",
    "「わからないけど、放っておけないわよ……一緒に連れていきましょ。\\n　……もう大丈夫だからね、私たちとおうちに帰ろう？」": "「虽然不知道，但不能放着不管……一起带回去吧。\\n　……已经没事了，和我们一起回家吧？」",
    "「ソフィアの言うとおり、置いていくわけにはいかないからね。\\n　大丈夫よ、お嬢ちゃん。お姉さんたちは強いんだから」": "「索菲娅说的没错，不能放着他不管。\\n　没事的，小妹妹。姐姐们很强的」",
    "（昔は森で迷子になって泣いていたのはソフィアだったのに、\\n　今じゃ助ける側か……本当に、立派なお姉さんになったね……）": "（以前在森林里迷路哭着的明明是索菲娅，\\n　现在却变成了帮助别人的一方……真的，成为了出色的姐姐了呢……）",
    "そうして子どもを連れつつ、森の出口を目指して歩く。\\n先ほど幽霊と会ったところまで戻ってくると、ゾクリと背筋に寒気が走った。": "就这样带着孩子，朝着森林的出口走去。\\n回到刚才遇到幽灵的地方，突然背后一阵寒意。",
    "「この感覚……さっきの幽霊が出てくる時と同じだよ！　\\n　みんな、私から離れないで！」": "「这个感觉……和刚才幽灵出现的时候一样！　\\n　大家，不要离开我！」",
    "わたしの……わたしの、こ……こども、どこ……\\nどこなのぉ……わたしのこ、わたしの……どこぉぉぉ……！　": "我的……我的，孩……孩子，哪里……\\n在哪里……我的孩子，我的……在哪里啊啊啊……！　",
    "幽霊は、先ほどより気が立っているように見えた。\\nレイナさんが槍を構えるが、突き出すより先に保護した子どもが前に出る。": "幽灵看起来比刚才更加激动了。\\n蕾娜举起了长枪，但在刺出去之前被保护着的孩子先一步走了出来。",
    "「ま、待って！　そこに出てきたら危なっ……！」": "「等，等一下！　从那里出来的话很危……！」",
    "「ママ！　ふええぇええ……ママーッ！」": "「妈妈！　呜诶诶诶诶……妈妈！」",
    "子どもが幽霊に駆け出し、幽霊も手を伸ばして抱きとめる体勢を作る。\\n連れていかれると思ったが、二人はそのまま抱きしめあった。": "孩子向幽灵跑去，幽灵也伸出手摆出要抱住孩子的姿势。\\n本以为孩子会被带走，但两人就这样抱在了一起。",
    "そして二人はそのまま消えてしまう。\\nどこからか、ありがとうと声が聞こえた気がした。": "然后两人就这样消失了。\\n不知从哪里传来了谢谢的声音。",
    "「びっくりよね、あの子も幽霊だったなんて……\\n　そんなふうに見えなかったんだけどなあ……」": "「吓了一跳呢，那孩子也是幽灵……\\n　看起来完全不像啊……」",
    "ハオシャンから聞いたのだが、昔あの森で命を落とした親子がいたらしい。\\nその際に離れ離れだったせいで、幽霊になってもお互いを探していたそうだ。": "听浩祥说，以前有一对母子在那座森林里丧命了。\\n因为当时分开了，所以即使变成了幽灵也在寻找着对方。",
    "「結果的には良かったけど、とっさに動けなかった自分が情けないよ。\\n　もし悪霊になって本気で襲ってきていたら、\\n　ふたりを守れなかったかもしれない……」": "「虽然结果是好的，但没能及时行动的自己真是没用。\\n　如果变成恶灵真的袭击过来的话，\\n　说不定就保护不了他们了……」",
    "「でも、とっさに動いていたら倒してたでしょ。\\n　結果論だろうがなんだろうが、うまくいったんだから、\\n　それでいいのよ」": "「但是，如果及时行动的话就能打倒了吧。\\n　不管怎么说，结果是好的，\\n　这样就好了」",
    "森から帰ってきて落ち込んでいた様子のレイナさんだったが、\\nソフィアの一言でその表情に穏やかさと笑みが戻ってくる。": "从森林回来后，蕾娜小姐看起来很沮丧，\\n但索菲娅的一句话让她恢复了平静和笑容。",
    "「……ふふ、そうだね。ありがとう、ソフィア」": "「……呵呵，是啊。谢谢你，索菲娅」",
    "（こんな自分の甘さが嫌になることなんて、いくらでもあったけど……\\n　たまにはあっても、いいのかな）": "（虽然我讨厌自己的天真，但偶尔这样也不错吧）",
    "ソフィアと笑い合うレイナさんの表情は、もう曇っていなかった。": "蕾娜和索菲娅相视而笑，脸上已经没有了阴霾。"
}