{
    "「前に噂で聞いたことがあってな。\\n　ご覧のとおり、ここって特殊性癖対応の個室があるんだよ」": "「之前就听说过这个传闻了。\\n　如你所见，这里有个专门用来处理特殊性癖的房间」",
    "「おおぉ……！」": "「哦哦……！」",
    "拷問部屋を彷彿とさせる異様な雰囲気に、\\nカペルがふるふると肩を震わせる。": "面对这仿佛拷问室一般的异样氛围，\\n卡佩尔的肩膀颤抖了起来。",
    "「今からここで……くふふふ、お、お願いです、皇子。\\n　ダメな私におしおきしてください！」": "「从现在开始在这里……呵呵呵，拜，拜托了，皇子。\\n　请惩罚我这个没用的人吧！」",
    "「ふっ……くっ……身体が締め付けられて、く、苦しい……っ！」": "「呼……唔……身体被紧紧地绑着，好，好难受……！」",
    "「ほら見ろ。いくらなんでもこの体勢は無理があるって。\\n　いったん降ろしたほうがいいんじゃないか？」": "「你看吧。再怎么说这个姿势也太勉强了。\\n　还是先放下来比较好吧？」",
    "「いえ、大丈夫です、問題ありません……。\\n　なんならもう少し強くしてもらっても……ううぅ……！」": "「不，没事的，没问题……\\n　不然的话再用力一点也……呜呜……！」",
    "元から行動の自由を奪われているカペルをさらに拘束し、\\n天井につるされたフックに引っ掛ける。": "我将原本就无法自由行动的卡佩尔进一步束缚住，\\n然后挂在天花板上的挂钩上。",
    "宙に浮いた身体が不安定に揺れるたびに苦痛に歪むカペルの顔。\\nしかし、この程度では足りないとさらなる責めを要求してくる。": "每当她那浮在空中的身体不安定地摇晃时，卡佩尔的脸就会因痛苦而扭曲。\\n但是，她却要求我继续责难她，说这种程度还不够。",
    "「お願いですから手加減しようなんて考えないでくださいね。\\n　ほら、今の私はどんなことをされても一切抵抗ができないんですから」": "「拜托你了，请不要手下留情。\\n　你看，现在的我无论被做什么都无法抵抗」",
    "「本当にいいのか？」": "「真的可以吗？」",
    "「ええ、いいに決まってるじゃないですか」": "「嗯，当然可以了」",
    "「それに気遣う素振りを見せながらも、皇子のこれ。\\n　私が苦しむ姿を見てこんなにも興奮して、いきり立っています……」": "「而且，虽然皇子你表现得好像很担心我，但你的这里。\\n　看到我痛苦的样子就变得这么兴奋，这么硬……」",
    "「んん……はぁぁ、なんてオス臭い。悪魔である私の顔に、\\n　こんな汚らわしいものを擦り付けてくるなんて……くふふ」": "「嗯嗯……哈啊啊，好浓的雄性气息。竟然把这么肮脏的东西\\n　蹭到我这个恶魔的脸上……呵呵呵」",
    "実際にはカペルのほうから顔を擦り付けてきているのだが、\\nその刺激に思わず彼女の頭を掴んでしまう。": "实际上，是卡佩尔主动把脸蹭过来的，\\n但那股刺激让我忍不住抓住了她的头。",
    "「あうっ！　あぁ、そんな……なんて乱暴な……。\\n　この後、私はいったいどんな激しい拷問を受けるんだ……はぁはぁ……」": "「啊呜！啊啊，怎么这样……好粗暴……\\n　之后，我到底会受到多么激烈的拷问呢……哈啊哈啊……」",
    "「このガチガチに勃起させたもので私をどうするんです？　\\n　天井からつるされて何の抵抗も出来ない私にどんな責めを……！」": "「你打算用这根勃起得硬邦邦的东西对我做什么？　\\n　把我吊在天花板上，让我无法抵抗，然后对我做什么……！」",
    "「どうなっても知らないからな」": "「我可不管你会变成什么样」",
    "「あんっ……は、ぁぁ……汚らわしいちんぽが、わ、私の口に……っ！」": "「啊嗯……哈，啊啊……肮脏的肉棒，进，进到我的嘴里了……！」",
    "「んぐぅぅっ！　んぶっ……ん、むうううぅっ！」": "「嗯咕！　嗯噗……嗯，呣呜呜呜！」",
    "カペルの口内に肉棒を突き入れた瞬間、\\n生温かくやわらかな心地良さが下半身に広がる。": "肉棒插进卡佩尔嘴里的瞬间，\\n一股温暖柔软的舒适感在下半身扩散开来。",
    "「んっ……ぐっ……ふぐっ……んんんううっ！？\\n　んむぅぅ！　んー！　んーんー！」": "「嗯……咕……呼咕……嗯嗯嗯呜呜！？\\n　嗯呣！　嗯——！　嗯——嗯——！」",
    "「かはっ、はひゅ……ふぅぅ、ふぅぅぅ……！」": "「嘎哈，哈咻……呼呜呜，呼呜呜呜……！」",
    "「げほっ、さっきまであんなに躊躇していたくせに、はぶっ、んぐっ……、\\n　い、いきなり奥まで……むりやり突っ込むなんて、んぶっ、んっ、んん！」": "「咳咳，明明刚才还那么犹豫，哈噗，嗯咕……\\n　突，突然就……硬插到深处，嗯噗，嗯，嗯嗯！」",
    "苦しさから肉棒を吐き出してしまうカペルの頭をおさえつけ、\\n何度も挿入を試みる。": "卡佩尔因为痛苦而吐出了肉棒，我按住她的头，\\n尝试着多次插入。",
    "その動作は決して意図していなかったものの、\\n膣を責め立てるときのピストン運動に近くなっていった。": "虽然这个动作绝非有意为之，\\n但已经接近于责难阴道时的活塞运动了。",
    "「おぶっ、んぶっ……ごっ、ふぅぅ、んんっ！　んむぅっ！」": "「哦噗，嗯噗……咕，呼呜呜，嗯嗯！　嗯呣！」",
    "「んふぅぅ、んっ、んんっ！　ふっ……ぐぶっ、じゅるる……。\\n　むぅ……んっ、ちゅぽっ、じゅぷ……ちゅぶん……んっ、ふっ！」": "「嗯呼呜呜，嗯，嗯嗯！　呼……咕噗，啾噜噜……。\\n　呣……嗯，啾啵，啾噗……啾噗……嗯，呼！」",
    "やがて口腔の異物感にも慣れてきたのか、\\nあるいは特殊な性癖によって苦痛の中に喜びを見出したのか、\\n乱暴な出入りを繰り返す肉棒に絡みつくような快感が……。": "不久后，她似乎已经习惯了口腔里的异物感，\\n又或者是因为特殊的性癖在痛苦中找到了喜悦，\\n反复粗暴地进出的肉棒上缠绕着快感……。",
    "「じゅぶっ、じゅ……んぐぅ……んっ、ふぅぅ……ちゅぼっ、じゅぼ！　\\n　ふっ……ぷはぁっ！　オスの汚らわしいものに口を犯されている……っ！」": "「啾噗，啾……嗯咕……嗯，呼呜呜……啾啵，啾啵！　\\n　呼……噗哈！　被雄性的肮脏东西侵犯了嘴巴……！」",
    "「敵の手に堕ちるだけならまだしも……こんな辱めまで受けるなんて……。\\n　げほげほっ、く、苦しい……ああ、いいです、もっとぉ……！」": "「如果只是堕入敌人的手中还好……竟然还受到了这样的侮辱……。\\n　咳咳，好，好痛苦……啊啊，好棒，再来……！」",
    "カペルは肉棒を吐き出してもすぐにまた自分から咥え込み、\\n腰の動きに合わせて舐るような舌使いでご奉仕をしはじめた。": "卡佩尔吐出肉棒后又马上自己含住，\\n配合着腰部的动作开始用舌头舔舐。",
    "「じゅるる……んぐっ、ぐっ……ふぅぅんっ！　\\n　んぶっ……ごぼっ、ごぼぼ……んっ、ふぅっ、ちゅぶうぅ！」": "「啾噜噜……嗯咕，咕……呼呜呜嗯！　\\n　嗯噗……咕啵，咕啵啵……嗯，呼呜，啾噗！」",
    "「んっ、んぐっ……んっ、んっ……ふぅぅっ。\\n　はぁはぁ、こんなんじゃまだまだ足りませんっ！」": "「嗯，嗯咕……嗯，嗯……呼呜呜。\\n　哈啊哈啊，这样子还远远不够！」",
    "「もっと責めてくださいっ、乱暴に、もっと私を苦しめるんですっ！　\\n　こんな軽い責めで七大悪魔が屈するとでもと思っているんですかっ？」": "「请更加责难我吧，粗暴地，让我更加痛苦！　\\n　你以为这种程度的责难就能让七大恶魔屈服吗？」",
    "どうやらこの程度では満足できないらしい。": "看来这种程度还不能让她满足。",
    "「あっ……くっ……ぐぷううっ！？」": "「啊……咕……咕噗呜呜！？」",
    "だったら、ここからは肉棒を吐き出すことも禁止だ。\\nこちらが射精するまで耐えてもらうとしよう。": "既然如此，从现在开始禁止吐出肉棒。\\n在射精之前就让她忍耐着吧。",
    "「ごぼっ、苦し……んぐっ！　んぶっ！　んぼおっ！」": "「咕啵，好痛苦……嗯咕！　嗯噗！　嗯啵哦！」",
    "「んんんっ！　んじゅるっ！　じゅぶぶ……んぼっ、ごふっ……んふっ！　\\n　ひひゃっ、くふぅん！　じゅる……ひ、ひき……できなっ……！」": "「嗯嗯嗯！　嗯啾噜！　啾噗噗……嗯啵，咕呼……嗯呼！　\\n　咿呀，咕呼呜嗯！　啾噜……咿，咿……不行……！」",
    "肉棒を突き入れるたびに、\\nカペルの口元から行き場をなくした唾液が溢れてくる。": "每当肉棒插入，\\n卡佩尔的嘴角就会溢出无处可去的唾液。",
    "天井に吊るされた状態ではそれを拭うことすらできず、\\nそのみっともない顔を見下ろしていると、否が応にも興奮を覚えてしまう。": "在被吊在天花板上的状态下，她甚至无法擦拭，\\n当我俯视着她那张不成体统的脸时，无论如何都会感到兴奋。",
    "「い、いったんとまっ……ぐぶう！　じゅぼっ！　んっ、ふぐぅぅ！」": "「暂，暂时停一下……咕噗！　啾啵！　嗯，呼咕！」",
    "「ちゅぼっ！　じゅっ……ぐっ、げほっ！　\\n　きぃ、て！　ぐぶっ、ぶぶぅ……\\n　ちょ、ちょっとやりすぎだってばっ！」": "「啾啵！　啾……咕，咳咳！　\\nc，来吧！　咕噗，噗噗……\\n　你，你做得太过火了！」",
    "「こんらのっ、んっ、ごぼっ……くるひくて、\\n　あたまがっ、んんぐぅ、ふぅっ、ん、おかひくなりゅうぅぅっ！」": "「这样的，嗯，咳咳……好难受，\\n　脑袋，嗯嗯咕，呼，嗯，要变得奇怪了！」",
    "必死に訴えかけてくるカペルだが、ここで責めの手をとめれば、\\n間違いなく文句を言ってくるだろう。": "虽然卡佩尔拼命地诉说着，但如果我在这里停止责难的话，\\n她肯定会抱怨的吧。",
    "苦痛の中に見え隠れする恍惚とした表情がそれを物語っている。": "在痛苦中若隐若现的恍惚表情说明了这一点。",
    "「ほぶぅ！　んじゅっ！　じゅぶぶっ！　んむぅぅんっ！　\\n　んんっ！　ぐぅんっ！　ちゅぼっ！　じゅぼぉぉ！」": "「呼噗！　嗯啾！　啾噗噗！　嗯呣嗯！　\\n　嗯嗯！　咕嗯！　啾啵！　啾啵！」",
    "肉棒が喉奥に突き当たる瞬間、まるで膣挿入しているときのように、\\nキュンと亀頭を締め付けるような感触に襲われ、癖になるほど気持ちいい。": "肉棒顶到喉咙深处的瞬间，仿佛插入阴道一样，\\n龟头被紧紧勒住的触感袭来，舒服得让人上瘾。",
    "「ごふっ！　んぶっ、しゅごっ、いぃ……くるひっ、ふぐっ！　\\n　うぶうぅ！　んぐっ、んぼっ……おぼぼぉ！？」": "「咕噗！　嗯噗，好厉，害……好难受，呼咕！　\\n　呜噗呜呜！　嗯咕，嗯啵……哦啵啵哦！？」",
    "その快感を味わうために、ひたすら腰を押し付ける。": "为了品尝这份快感，我一个劲地把腰往前顶。",
    "カペルの嗚咽のような声も耳に届かなくなるほど興奮は極限にまで達し、\\nいつ射精すれば最も気持ち良くなれるか、それだけに意識を集中して、\\n口内のねばつく粘膜を肉棒で擦り上げた。": "卡佩尔呜咽般的声音也传不到我的耳朵里，兴奋达到了极限，\\n我只把意识集中在什么时候射精最舒服，\\n用肉棒摩擦着口腔内粘稠的粘膜。",
    "「ごふっ！　ぐっぅん！　んっ！　んぶっ！　じゅぼぼっ、がぼっ！」": "「咕噗！　咕嗯！　嗯！　嗯噗！　啾啵啵，嘎啵！」",
    "「はひぇっ！　んんっ！　ぐぶっ！　んぐぐっ、んんんっ！　\\n　ひ、ひにゅっ、ひんぽで、づぎごろざれるぅぅぅぅん！」": "「哈咿！　嗯嗯！　咕噗！　嗯咕咕，嗯嗯嗯！　\\n　咿，咿妞，被肉棒，蹂躏了呜呜呜呜！」",
    "あまりの苦しさにカペルの歯が肉棒に食い込み、\\n痺れるような痛みを感じたその刹那――": "因为太过痛苦，卡佩尔的牙齿咬住了肉棒，\\n就在感受到麻痹般的疼痛的刹那——",
    "「ふぼおっ、おっ、んっ……ぐぶぅぅぅぅぅ！？」": "「呼啵哦，哦，嗯……咕噗呜呜呜呜！？」",
    "「ごくごくっ、んぐっ、んぐっ……ごぼぼっ！？」": "「咕嘟咕嘟，嗯咕，嗯咕……咕啵啵！？」",
    "腰砕けになりそうなほどの快感とともに精液が吐き出された。": "伴随着几乎让人腰软的快感，精液被喷射了出来。",
    "「ぐぶっ、んぶぶっ、ぐぅ、んぐっ、ん！」": "「咕噗，嗯噗噗，咕，嗯咕，嗯！」",
    "「んんぅぅ！　ぬっ、いでっ……ぐぶぶっ、んっ、\\n　いき、できな……んんぶっ、んんっ！」": "「嗯嗯！　好，难受……咕噗噗，嗯，\\n　要，要不行了……嗯嗯噗，嗯嗯！」",
    "どうにか肉棒を吐き出そうとがんばるカペルの頭を押さえ、\\nむりやり口の奥で射精を続ける。": "我按住卡佩尔的头，不让她把肉棒吐出来，\\n强行在她的嘴里继续射精。",
    "「んんっ、んっ、んぐぐ……んっ、むぅぅぅ！　\\n　うっ……ふぶぅ……ふへぇぇ……♪」": "「嗯嗯，嗯，嗯咕咕……嗯，呣！　\\n　呜……呼噗……呼嘿……♪」",
    "「お、おい、カペル！？」": "「喂，喂，卡佩尔！？」",
    "「はひっ……ふっ、ふぅぅ……。\\n　そ、想像以上にしゅごくて……んふふ、やるじゃないれふか……」": "「哈噫……呼，呼……\\n　比，比想象中还要厉害……嗯呼呼，你挺能干的嘛……」",
    "「んんっ、ぶむっ……まひゃか、わたひに粗相までさしぇるなんて、\\n　んぐっ、んっ、んっ、くひゅひゅひゅ……♪」": "「嗯嗯，噗呣……又来了，居然对我做出这种粗暴的事，\\n　嗯咕，嗯，嗯，咕咻咻咻……♪」",
    "苦痛に耐えきれなかったのか、あるいは興奮によるものか。\\nカペルは肉棒を咥えたまま、ちょろちょろと失禁したのだった。": "不知是因为无法忍受痛苦，还是因为兴奋。\\n卡佩尔含着肉棒，开始失禁了。"
}