{
    "「プロの踊り子を雇ってまで練習した踊りが、\\n　無視されてしまいましたわ……」": "「我可是特地雇了专业的舞者来练习的，\\n　结果却被无视了……」",
    "「たとえ、あなたの努力が実らなかったとしても、\\n　太陽神はその行いを必ず見守っていることでしょう」": "「就算你的努力没有得到回报，\\n　太阳神也一定会关注着你的行为的」",
    "「ここはアリステラさまが作ったお月様ですけどねぇ」": "「不过这里是阿丽丝特拉大人创造的月亮就是了」",
    "「くぅぅ……！」": "「呜呜呜……！」",
    "「ちょっと鏡のヤヤさん！」": "「我说镜界芽芽！」",
    "「あれー、このウサちゃん、なんだか様子がおかしくないですか？」": "「咦，这只小兔子，是不是有点奇怪啊？」",
    "パリサの後に挨拶していたヤヤの声に一同が顔を向ける。": "在帕里莎之后打招呼的芽芽的声音让众人转过头来。",
    "「なにがおかしいんだ？」": "「哪里奇怪了？」",
    "「さっきからご挨拶してるのに、ウサちゃんはずっと上の空って言うか、\\n　こっちを見てくれないんですよぅ」": "「我从刚才开始就一直在打招呼，但小兔子一直心不在焉的，\\n　都不看我一眼」",
    "「パリサと同じようにヤヤもスルーされてるってことか？」": "「也就是说，和帕里莎一样，芽芽也被无视了？」",
    "「スルーというより、どうしても気になるものがあるような……。\\n　ウサちゃんの視線の先にはー……」": "「与其说是无视，不如说它好像在关注着什么……\\n　小兔子的视线前方是……」",
    "「え、わたくし！？」": "「诶，我！？」",
    "「ムフー！」": "「姆呼！」",
    "それまで無反応だった月ウサギが突然鼻息を荒くしたかと思うと、\\n一直線にアウローラへと突進していく。": "一直毫无反应的月兔突然喘着粗气，\\n笔直地冲向了奥罗拉。",
    "「きゃあああ！？」": "「呀啊啊啊！？」",
    "「ムフー！　ムフー！」": "「姆呼！　姆呼！」",
    "「やめっ、どこに顔を突っ込んでるんですかっ！　\\n　やだ、誰かこのウサギとめてくださいっ！」": "「住手，你把脸往哪里塞啊！　\\n　讨厌，谁来阻止这只兔子啊！」",
    "「これは見逃せないエロス展開ですぅ！」": "「这是不能错过的色情展开！」",
    "「そんなこと言ってる場合じゃないっての！　\\n　みんなで月ウサギを引きはがすぞ！？」": "「现在不是说这种话的时候！　\\n　大家一起把月兔拉开！？」",
    "――しばらくして。": "——过了一会儿。",
    "「ふぅ。どうにか落ち着いてくれたみたいだな……」": "「呼。好像总算冷静下来了……」",
    "「ひどい目に遭いました……」": "「真是倒霉……」",
    "「けど、どうしていきなり襲い掛かってきたんでしょうかね。\\n　なんかアウローラさんを見て興奮しているようにも見えましたが……」": "「不过，为什么突然袭击呢。\\n　感觉好像是看到奥罗拉小姐就兴奋了……」",
    "「エロい服装だからですよ、間違いなく！」": "「因为是色情的服装，肯定没错！」",
    "「だとしたら、それはいったい誰のせいだと……！」": "「如果是这样的话，那到底是谁的错啊……！」",
    "「……」": "「……」",
    "なんとなく月ウサギが反省しているような雰囲気は伝わってくる。": "不知为何，月兔散发出一种反省的氛围。",
    "「フウゥ！　フッ！　フッ！」": "「呼！　呼！　呼！」",
    "「どこかへ案内したい……と言ってるみたいですわ」": "「它好像在说……想带我们去某个地方」",
    "「どうしましょうか～？」": "「怎么办呢～？」",
    "「そうだな。敵意がないのはわかっているし……\\n　行ってみよう」": "「是啊。我知道它没有敌意……\\n　去看看吧」",
    "「……！！」": "「……！！」",
    "月ウサギの住処に行くと、\\n前回、熱い餅つきバトルを繰り広げたボスウサギが出迎えてくれた。": "我们来到月兔的住处，\\n上次展开过激烈捣年糕大战的兔子老大出来迎接我们。",
    "「おお、ひさしぶりだな。元気してたか？」": "「哦哦，好久不见。你过得还好吗？」",
    "「！！」": "「！！」",
    "「どうやらダンナの魔物を従わせる力の効力が、\\n　まだ残ってるみたいですね」": "「看来老板让魔物服从的力量，\\n　似乎还有效果呢。」",
    "「あっちにもこっちにもウサちゃんがいっぱい。\\n　この子たち全員が年中発情期って考えるだけで興奮しちゃいますね！」": "「到处都是小兔子。\\n　光是想到这些孩子全都是全年发情期，就让人兴奋起来了！」",
    "「もっと可愛い感じの目で見てあげて欲しいですぅ……」": "「希望你们能用更可爱的眼神看我……」",
    "「しかし、ここに連れて来たのは再会させるためだったのか？　\\n　他に何か伝えたいことがあったように見えたんだが」": "「不过，你带我们来这里是为了让我们重逢吗？\\n　看起来像是有其他想传达的事。」",
    "「あっ！？　あれを見てください！」": "「啊！？请看那边！」",
    "住処の一角、広場のような場所では屈強そうな月ウサギたちが、\\n一列に並んで正拳突きをしている。\\nどうやら格闘訓練の真っ最中のようだ。": "在住处的一角，一个像广场一样的地方，强壮的月兔们\\n排成一排，正在做正拳练习。\\n看来是正在进行格斗训练。",
    "「俺たちに鍛えてるところを見せたかったのか？」": "「是想让我们看看你们训练的样子吗？」",
    "「フシュウウ……」": "「呼咻……」",
    "「違うんですかね」": "「不是吗」",
    "見ていると、月ウサギは何やら小さな赤い粒を手に取ると、\\nそれを飲み込んだ。": "看着看着，月兔们好像拿起了什么红色的小颗粒，\\n然后吞了下去。",
    "「今、何か飲み込んだな。あの赤いのはなんだ？」": "「刚才，好像吞了什么。那个红色的是什么？」",
    "「見てください！　赤い砂をごっくんしたウサちゃんたちが、\\n　みんな興奮……ううん、発情しちゃってます！」": "「请看！　吞下红色沙子的小兔子们，\\n　全都兴奋……不对，是发情了！」",
    "ボスウサギが激しめに身振り手振りをし始める。": "兔子老大开始激烈地比手画脚。",
    "「そういえばこの前、神社の書庫にある文献を虫干ししてたときに、\\n　『月の赤砂』っていうお話を見掛けた気がしますぅ……\\n　どんな内容でしたっけ」": "「说起来，之前在神社书库晒书的时候，\\n　好像看到过『月之赤砂』的故事……\\n　是什么样的内容来着」",
    "「それならわたくしも見ましたね。月のウサギが特別な儀式を行う際に使う、\\n　とっても貴重なアイテムだとか……」": "「我也看到了。好像是月亮上的兔子在进行特殊仪式的时候会用到的，\\n　非常贵重的道具……」",
    "「飲むと身体が強くなるんですけど、\\n　興奮しすぎちゃうこともあるとか書いてあったような」": "「上面好像写着，喝了之后身体会变强，\\n　但也会变得过于兴奋」",
    "「あの赤いのがそれだとしたら……さっきのは興奮しすぎたせい、\\n　ということなんでしょうか」": "「如果那个红色的东西就是那个的话……\\n　刚才那是因为过于兴奋了吗」",
    "「やっぱりアウローラさんはエロかったから襲われたんですね～」": "「果然因为奥罗拉小姐太色情了所以被袭击了呢～」",
    "「もう着替えてしまおうかしら……」": "「我是不是该换衣服了……」",
    "「着替えってワードにウサちゃんたちが余計に反応しちゃいますよ！」": "「换衣服这个词会让小兔子们反应更激烈哦！」",
    "鏡界ヤヤとアウローラの掛け合いもだいぶ見慣れてきたなーと思いつつ、\\nボスウサギに頼んで赤い砂をわけてもらう。": "我一边想着，我已经看惯了镜界芽芽和奥罗拉的对话，\\n一边拜托兔子老大分给我们一些红色的沙子。",
    "「分析装置で計ってみたけど、この砂にもアリステラの魔力が含まれてるね。\\n　そのせいで月ウサギが飲むと一時的に力が増すんじゃないかな」": "「我用分析装置检测了一下，这沙子也含有阿丽丝特拉的魔力。\\n　所以月兔喝了之后力量会暂时增强吧」",
    "「なるほど。月のエーテルコアに続いて、\\n　またひとつ貴重な資源が見つかったというわけだな！」": "「原来如此。继月之乙太核之后，\\n　又发现了一个贵重的资源！」",
    "「うーん、一時的に力が増すってのは理解できたが、\\n　結局そんなもの、なんで飲む必要があるんだ？」": "「嗯，我明白力量会暂时增强，\\n　但为什么有必要喝这种东西呢？」",
    "「フシュウウウウウウウ！！」": "「呼咻————！！」",
    "俺が首を傾げたのとほとんど同時に、\\n月ウサギたちがいっせいに騒ぎ始める。": "几乎在我歪头的同时，\\n月兔们一起骚动起来。",
    "ウサギたちが身構えている先――。\\nなんとそこにはアニマの姿があったのだった。": "兔子们警戒着的前方——\\n竟然是阿尼玛的身影。"
}