{
    "シャリカからワカバの外見や特徴の話を黙って聞いていた族長は、\\n難しい顔をして大きく頷いた。": "族长默默地听着夏利卡讲述若叶的外表和特征，\\n然后一脸严肃地点了点头。",
    "「一緒にいたのはテーセツの姫君だ。\\n　俺の友人でもある、テーセツの君主ショーグンの娘だよ」": "「和她在一起的是特赛斯的公主。\\n　也是我的朋友，特赛斯的君主将军的女儿」",
    "「ワカバが、姫……？」": "「若叶是，公主……？」",
    "「じゃあ、一大事なんじゃないの！？」": "「那，这不就是件大事吗！？」",
    "「あたし、ワカバのこと全然気が付かなかった……。\\n　だって全然、普通に話してくれて、気遣いだってできる子で……\\n　町で一緒に買い食いなんかも、当たり前みたいにしてたのに」": "「我完全没注意到若叶是公主……\\n　因为她和我正常地聊天，是个很体贴的孩子……\\n　在街上一起买东西吃，也像是理所当然一样」",
    "「ワカバ姫は本国でも、ちょくちょく城を抜けては\\n　街を散策されてましたから、慣れてらしたのでしょう」": "「若叶公主在本国也经常溜出城\\n　在街上散步，所以应该很习惯了吧」",
    "「えっと、あなたは？\\n　っていうか、いつの間に……？」": "「那个，你是？\\n　话说，你什么时候……？」",
    "「私はテーセツより、このピオネロに特使として滞在しております、\\n　サユカと申しますわ」": "「我是作为特使，从特赛斯来到这个皮奥涅罗的\\n　我叫纱由香」",
    "「ほう……特使、ですか」": "「哦……特使，吗」",
    "「さて、今回も護衛をまいて、あなたと待ち合わせたようで……\\n　迷惑をかけてしまいましたわね」": "「那么，这次她好像也是甩掉了护卫，和你约好了见面……\\n　给你添麻烦了呢」",
    "「迷惑とか、そんなこと……」": "「添麻烦什么的，没有的事……」",
    "「とにかく、%username%たちが\\n　姫の誘拐に関わっているはずはない。\\n　まずは詳しく今の状況を説明してやってくれ、マルテ外事特務官」": "「总之，%username%们\\n　不可能和公主的绑架有关。\\n　首先请详细说明一下现在的状况，玛尔特外事特务官」",
    "「承知しました。\\n　お恥ずかしい話ですが、ペイシェには要人誘拐の\\n　スペシャリストと言われる犯罪集団がおりまして……」": "「明白了。\\n　说来惭愧，佩伊谢有一个被称为绑架要人\\n　专家的犯罪集团……」",
    "「その犯罪集団が、テーセツに入り込んだという情報を入手した我々は、\\n　外交ルートを通じてショーグンへ警告をいたしました」": "「我们得到那个犯罪集团潜入了特赛斯的情报，\\n　通过外交途径向将军发出了警告」",
    "「もしその集団がテーセツで犯行に及んで、\\n　ペイシェに連れ帰るようなことがあれば外交問題にもなりかねないからな」": "「如果那个集团在特赛斯犯下罪行，\\n　把人带回佩伊谢的话，可能会演变成外交问题」",
    "「おっしゃる通りです。\\n　そこで我々も事態の重さを鑑みてテーセツへと入国し、\\n　犯行を警戒していました」": "「正如您所说。\\n　鉴于事态的严重性，我们也进入了特赛斯，\\n　警戒着犯罪的发生」",
    "「そこへ今回の、ワカバ姫のピオネロ訪問です」": "「然后就是这次，若叶公主访问皮欧尼耶」",
    "「お忍びでピオネロの羊祭りを見に行く……と本国から聞いていましたわ。\\n　いまにして思えば、最初からあなたと待ち合わせるつもりで\\n　姫は計画していたのだと思いますわ」": "「微服私访去参观皮欧尼耶的羊节……我从本国那里听说了。\\n　现在想来，公主从一开始\\n　就是打算和你约好见面的」",
    "「ワカバが……そこまでして、あたしと……」": "「若叶她……为了和我……做到这种地步……」",
    "「ワカバさんは姫だとバレて狙われたのかな」": "「若叶小姐是因为公主的身份暴露了才被盯上的吗」",
    "「可能性は高い。姫の出国に合わせて、テーセツ国内に潜伏していた、\\n　件の犯罪集団も行方をくらましている。\\n　このピオネロに来ている可能性は高いです」": "「可能性很高。和公主出国的时间相配合，潜伏在特赛斯国内的\\n　那个犯罪集团也消失了踪影。\\n　他们来到皮欧尼耶的可能性很高」",
    "「姫の動向を見守り、警戒していたのですが隙を突かれてしまった。\\n　私の部下たちが慌てて後を追ったものの見失い、\\n　現在に至るというわけです」": "「虽然我们一直监视着公主的动向，保持警惕，但还是被抓住了空隙。\\n　我的部下们慌忙追了上去，但还是跟丢了，\\n　然后就到了现在」",
    "「ずっとあたしが一緒にいたから、\\n　犯人はひとりになる機会を狙ってたんだね……」": "「因为我一直和她在一起，\\n　所以犯人就瞄准了我一个人的时候……」",
    "「あたしが、あたしがあの時ワカバをひとりにしなければ……」": "「我，我要是那个时候没有让若叶一个人的话……」",
    "「いえ、あなたのせいではまったくありませんわ。\\n　テーセツの護衛が姫にまかれたのが、そもそもの原因です」": "「不，这完全不是你的错。\\n　把公主交给特赛斯来保护，才是最根本的原因」",
    "「わたくしも別に任務があったとはいえ、こうなる前に護衛たちを\\n　フォローすることもできたはず……。\\n　面目ございませんわ」": "「虽然我也有别的任务，但在事情变成这样之前，\\n　我应该能帮上护卫们……\\n　真是丢脸」",
    "「犯罪組織を褒めるつもりはありませんが、\\n　あいつらの手口は鮮やかすぎる。それゆえ、我々も手を焼いているのです」": "「虽然我并不打算夸奖犯罪组织，\\n　但他们的手法太巧妙了。因此，我们才感到棘手」",
    "「イサベルは……その誘拐組織の一員ってこと！？」": "「伊莎贝尔……是那个绑架组织的一员吗！？」",
    "「我々がマークしていたメンバーリストにはいませんでした。\\n　そこも不意を突かれた一因です」": "「在我们标记的成员名单中没有她的名字。\\n　这也是我们被出其不意的原因之一」",
    "「誘拐組織とは別に、\\n　そのイサベルという者が誰の指示で姫に接したのか現時点では不明です」": "「除了绑架组织之外，\\n　目前还不清楚那个叫伊莎贝尔的人是受谁的指示来接触公主的」",
    "「組織の一員でないとすれば……、\\n　イサベルは別の目的でワカバ姫に接したのかもしれないな」": "「如果不是组织的一员……\\n　伊莎贝尔可能是出于别的目的来接触若叶公主的」",
    "「やっぱり本人に直接確かめなくちゃ……！\\n　私が自分でイサベルを探し出す、絶対に」": "「果然还是得直接向本人确认……！\\n　我一定要自己找到伊莎贝尔」",
    "「ああ、俺も手伝うよ」": "「嗯，我也会帮忙的」",
    "「戦えないのに、自信満々ね。戦闘になったらどうするのよ」": "「明明不会战斗，却自信满满呢。要是发生战斗的话怎么办啊」",
    "「でも……一緒にいてくれたら嬉しいんだけどさ」": "「但是……你要是能和我在一起的话我会很高兴的」",
    "「ん？　何て？」": "「嗯？　你说什么？」",
    "「何でもないわ！\\n　とにかく一刻も早くワカバ姫とイサベルを見つけないと！」": "「没什么！\\n　总之得尽快找到若叶公主和伊莎贝尔！」",
    "「我々は引き続き犯罪組織の動向を追います。\\n　族長は一旦お戻りいただくべきかと」": "「我们会继续追踪犯罪组织的动向。\\n　族长应该先回去一趟」",
    "「わかった、俺があまり動いても逆に迷惑をかけるからな。\\n　……%username%、\\n　姫のことは頼んだぞ」": "「我知道了，我如果行动的话反而会添麻烦。\\n　……%username%，\\n　公主就拜托你了」",
    "「それと、シャリカ、だったか。\\n　悪いことは言わない、ジャハラに帰ったほうがいい」": "「还有，夏利卡，是吧。\\n　我不会说你什么，但你还是回贾哈拉比较好」",
    "「え……で、でも……」": "「诶……但，但是……」",
    "「ワカバ姫は私たちが絶対に助けるから」": "「若叶公主我们一定会救出来的」",
    "「い、いやだ……！」": "「不，不要……！」",
    "「はい？」": "「什么？」",
    "「あたしも……あたしも助けに行く！\\n　ワカバは大切な友だちだもんっ！」": "「我也……我也要去救她！\\n　若叶是我重要的朋友！」"
}