{
    "とある日、アスィーラと一緒にカロリーナを待っていた。\\nなんでも、名所巡りだけでは紹介しきれなかったものがあるんだとか。": "某天，我和阿希拉一起等着卡萝莉娜。\\n据说，有些地方光是逛名胜是介绍不完的。",
    "「あ！　カロリーナさん、こちらです～！　お客様も揃ってますよ～！」": "「啊！　卡萝莉娜小姐，这边～！　客人也都在等你哦～！」",
    "「商人さん、アスィーラさん、こんにちは！　\\n　お待たせしちゃってごめんなさい！」": "「商人先生，阿希拉小姐，你们好！　\\n　抱歉让你们久等了！」",
    "「いえいえ、お気になさらず！　\\n　それで、今日はどちらに案内してくださるんですか？」": "「没事没事，不用在意！　\\n　那么，今天要带我们去哪里呢？」",
    "アスィーラの質問に、カロリーナは唇の前に指を一本立てて、\\n可愛らしく内緒であることを伝えてきた。": "面对阿希拉的提问，卡萝莉娜在嘴唇前竖起一根手指，\\n可爱地表示这是秘密。",
    "「ふふ！　それは着いてからのお楽しみ☆\\n　少し街の奥に入っていくから、しっかりカロちゃんの後ろをついてきてね！」": "「呵呵！　到了就知道了☆\\n　要稍微往街道里面走，好好跟在卡萝身后哦！」",
    "まるでツアーコンダクターのように、カロリーナは向かう先へ先導し始める。\\nアスィーラと共に、言われた通りカロリーナの後ろをついて歩いた。": "卡萝莉娜就像导游一样，开始带路。\\n我和阿希拉一起跟在卡萝莉娜身后。",
    "すれ違う人々と挨拶を交わしつつ長めの路地を抜けた先には、\\n決して賑わっているとは言えない、小さな屋台街が待っていた。": "我们和擦肩而过的人们打着招呼，穿过长长的巷子，\\n眼前出现了一条绝对称不上热闹的小摊街。",
    "「はーい、到着～♪ここが二人に紹介したかった場所なの！　\\n　カロちゃんお気に入りのスポットだよ♪」": "「好啦，到了～♪这里就是我想介绍给你们的地方！　\\n　是卡萝最喜欢的地方哦♪」",
    "「ここは……農産物や果実など、内陸部の作物がメインのお店が多いですね！　\\n　逆に、海辺の特産品はほとんどないような……」": "「这里……有很多以农作物和水果等内陆作物为主的店呢！　\\n　反过来说，几乎没有海边的特产……」",
    "「そうなの！　アスィーラさんってばさすが、よく見てるね！　\\n　だって、ここのお店の人たちは……」": "「没错！　不愧是阿希拉小姐，观察得很仔细呢！　\\n　因为，这里的店家的人们……」",
    "その時、お店の人々が口々に「カロちゃん」と呼びかける。\\n温かい親しみを持った声色に、カロリーナは嬉しそうに微笑んだ。": "这时，店里的人们纷纷喊着「卡萝」。\\n听到那充满温暖和亲近感的声音，卡萝莉娜开心地微笑着。",
    "「みーんな、カロちゃんの地元の知り合いなの☆\\n　内陸部から来てくれたみんなが、ここでお店を出しているんだよ！」": "「大家都是卡萝的本地熟人哦☆\\n　从内陆过来的大家，在这里开店了！」",
    "カロリーナが地元の人たちにとても愛されているのが、よくわかる。\\n皆、口々にカロリーナを歓迎し、温かい言葉を投げかけていた。": "我清楚地感受到卡萝莉娜被本地人所爱。\\n大家都欢迎卡萝莉娜，向她投以温暖的话语。",
    "挨拶を交わしていったカロリーナは、ある店舗の中へするりと入り込んだ。\\nまるで店主のような立ち位置で、カロリーナはレモンを手に取りながら言う。": "互相打招呼的卡萝莉娜，迅速走进了一家店铺。\\n卡萝莉娜站在店主的位置上，一边拿起柠檬一边说道。",
    "「こほん……ようこそ、カロリーナのジュースショップへ♪\\n　アスィーラさんと商人さんに、ご馳走したいものがあるんだ！」": "「咳咳……欢迎来到卡萝莉娜的果汁店♪\\n　我有东西想请阿希拉小姐和商人先生品尝！」",
    "「カロちゃんの実家はレモンを作っているんだけどね、\\n　ここはそのレモンが直送されるお店なの！　それを使って……じゃーん☆」": "「卡萝的家里是种柠檬的，\\n　这家店就是直接从我家进货的！　用这个……锵☆」",
    "手際よくカロリーナが作ってくれたのは、レモンソーダだった。\\n早速一口飲んでみると、爽やかな香りが口の中を駆け抜けていく。": "卡萝莉娜熟练地做出来的是柠檬汽水。\\n我马上喝了一口，清爽的香味在口中扩散开来。",
    "「ん～！　なんと！　これはとってもスッキリしていて美味しいですね！　\\n　観光の途中に飲めば、疲れも吹き飛びます！」": "「嗯～！　什么！　这味道非常清爽，很好喝呢！　\\n　在观光途中喝的话，疲劳也会一扫而空！」",
    "「本当にすごく美味いな！　\\n　これ、ここでしか売っていないのか？　ほかに町中で出したりとかは？」": "「真的很好喝啊！　\\n　这个，只有这里才买得到吗？　没有在其他地方卖吗？」",
    "「うふふっ！　ありがとう、ふたりとも♪\\n　残念だけど、このソーダはここでしか飲めないし、町中に出す予定もないよ」": "「呵呵！　谢谢你们♪\\n　很遗憾，这个汽水只能在这里喝到，也没有在其他地方卖的计划」",
    "「では知る人ぞ知る、カロリーナさんの故郷の味というわけですね！　\\n　これはいい名所になるのではないでしょうか？」": "「那么这就是只有内行人才知道的，卡萝莉娜小姐故乡的味道呢！　\\n　这应该会成为不错的名胜吧？」",
    "「そうだ、ここの屋台街も回るツアーを作りましょうよ！　\\n　タイトルは、カロリーナ印の屋台街ツアーとかで……」": "「对了，做个逛这里的摊位街的旅游路线吧！　\\n　标题就叫，卡萝莉娜印的摊位街之旅……」",
    "「あー、えーっと……それはとっても素敵なんだけど、みんながね……」": "「啊，那个……虽然听起来很棒，但是大家……」",
    "カロリーナが口ごもっていると、周りから「今くらいがちょうどいい」\\n「あんまり忙しくなっても困る」と聞こえてきた。": "卡萝莉娜支支吾吾的，周围传来了「现在这样刚刚好」\\n「要是太忙了我们也会很困扰的」的声音。",
    "「商売人で忙しくない方がいいっていうのは珍しいな。\\n　ペイシェの内陸部の魅力を伝えるには、\\n　すごくいい場所だと思うんだけど……」": "「商人说不忙比较好还真是少见啊。\\n　我觉得这里是个非常不错的地方，\\n　可以用来宣传佩伊谢内陆的魅力……」",
    "「カロちゃんもね、商人さんの言う通りだとは思うんだよ！　\\n　でもね、忙しくなりすぎると、\\n　カロちゃんの応援に行けないってみんな言うの」": "「卡萝酱也觉得，商人们说的没错！　\\n　但是呢，要是太忙了的话，\\n　大家就说没法来给卡萝酱应援了」",
    "「みんないつもカロちゃんのライブやイベントを見に来てくれるから……\\n　だから、お願い！　この場所は、内緒にしてもらってもいい？」": "「因为大家总是来看卡萝酱的演唱会和活动……\\n　所以，拜托了！　这个地方，可以帮我保密吗？」",
    "店から身を乗り出し、頼むよ、とお店の人たちが言ってくる。\\nそんな彼らに、アスィーラと顔を見合わせ、もちろん、と頷いた。": "从店里探出身子，店里的人都说着拜托了。\\n我和阿希拉对视了一眼，点了点头，当然可以。",
    "「ありがとう！　\\n　その代わり、ふたりにはもっといーっぱいお店を紹介するね！」": "「谢谢！　\\n　作为回报，我会给你们介绍更多店的！」",
    "「ぜひお願いします！　\\n　では続けていきましょうか、私たちだけの秘密のツアーを！」": "「务必拜托了！　\\n　那么继续吧，只属于我们的秘密之旅！」",
    "この後、三人での秘密のツアーはとても素晴らしいものになったことは、\\n言うまでもない。": "之后，三人秘密之旅非常棒，\\n这就不必多说了。"
}