{
    "「その、勃起したおちんちん、楽になりたい？」": "「那个，勃起的肉棒，想让它舒服起来吗？」",
    "「うん……もしできれば、キオーンに手伝ってもらえると、\\n　すごく嬉しいんだけども……」": "「嗯……如果可以的话，琪欧恩能帮我一下的话，\\n　我会非常高兴的……」",
    "「わかった、じゃあ……そのまま服を、脱いでくれる？　\\n　おちんちん、ぼくのほうに向けて、動かないでね」": "「我知道了，那么……你能就这样把衣服脱掉吗？　\\n　肉棒，朝着我的方向，不要动哦」",
    "俺は言われたとおりに服を脱ぎ、\\n勃ち上がった部分を見せつけるように、\\nキオーンのほうを向いた。": "我按照她说的脱下衣服，\\n为了让她看到勃起的部分，\\n我转向了琪欧恩的方向。",
    "「じゃあ皇子、ぼく、おちんちんに足当ててあげるから……んしょ、と」": "「那么皇子，我来用脚踩你的肉棒……嘿咻」",
    "キオーンは足を伸ばし、勃起した肉棒にそっと両足を添えた。\\n足裏の体温は伝わってくるものの、それ以上の刺激がまったくない。": "琪欧恩伸出了脚，轻轻地把双脚放在了勃起的肉棒上。\\n虽然脚底的体温传了过来，但完全没有更进一步的刺激。",
    "「これでいい、かな？　あとは適当にしていってくれて、いいからね。\\n　終わったらまた、ぼくに声かけて」": "「这样可以吗？　之后就随便你了。\\n　结束后再叫我吧」",
    "キオーンは手元の本に視線を落とし、ページをパラパラとめくり始めた。": "琪欧恩把视线落在手边的书上，开始翻页。",
    "「ええと、さっきどこまで読んだっけ……？　\\n　……あ、ここだここだ。栞を挟まないと、すぐわからなくなっちゃう」": "「嗯，刚才读到哪里了……？　\\n　……啊，是这里。如果不夹上书签的话，马上就会忘记的」",
    "「今日中に、この本を読んで返す……って、約束しちゃったから、ね。\\n　効率よく読んであげないと……」": "「今天之内，要把这本书读完还回去……\\n　因为已经约好了，所以要有效率地读完才行……」",
    "「え、ええとあの……キオーン……？」": "「那，那个……琪欧恩……？」",
    "流石に、裸のまま――それも下半身の準備がバッチリできている中、\\n放置プレイに突入するとは微塵も思っていなかったので、\\n困惑を隠しきれずにいた。": "再怎么说，我也没想到在裸体——而且下半身已经准备万全的情况下，\\n会突然进入放置play，\\n所以无法掩饰自己的困惑。",
    "「あ、ごめんね、ちょっと待ってね……栞、栞……あ、あった。\\n　どうしたの？　皇子。ぼくの足、全然使ってないみたい、だけど」": "「啊，对不起，稍微等一下……书签，书签……啊，找到了。\\n　怎么了？皇子。我的脚，好像完全没用到」",
    "「もしかして、もう少し強く押し当てたほうが、\\n　やりやすかったり、するのかな……？　\\n　ごめんね、ぼく、あんまりそういう知識がなくて」": "「难道说，再稍微用力一点压的话，\\n　会更容易做吗……？\\n　对不起，我没什么这方面的知识」",
    "「あ、いやそうじゃなくて……いや、そうなんだけど……\\n　この状態でただひとりでしてって言われるのは、\\n　ちょっと……かなりつらいものがあると言うか」": "「啊，不是这样的……不，虽然是这样……\\n　在这种状态下被说要一个人做的话，\\n　有点……相当难受啊」",
    "「そうなんだ？　それじゃあどうしよう、かな。\\n　皇子が気持ち良くなれる方法を、か、考えないと……\\n　どうしたらいいの？」": "「是这样吗？那该怎么办呢。\\n　得想个能让皇子舒服起来的方法……\\n　该怎么办才好呢？」",
    "「そのまま足で弄ってくれないかな」": "「就这样用脚玩弄我吧」",
    "「それで……いいの？　わかった、じっと、しててね……」": "「那样……可以吗？　我知道了，你，不要动哦……」",
    "キオーンは肉棒を両足で挟んだまま、\\n慣れない足さばきでゆるゆると扱き始めた。": "琪欧恩用双脚夹住肉棒，\\n用不习惯的脚法开始慢慢地摩擦。",
    "「とりあえず、上下に擦ればいい、のかな。\\n　よくわからないから、適当に……こすこす、しよう……んっ」": "「总之，上下摩擦就可以了吧。\\n　因为不是很清楚，所以就随便……摩擦摩擦……嗯」",
    "「でもこれ、難しいね……足の動きに集中、すると、\\n　本の内容が、あ、頭に入ってこないし……逆に、本に集中すると、\\n　あ、足の動きが散漫になる……し、なんとなくでいいかな……」": "「但是这个，好难啊……如果集中精神在脚的动作上的话，\\n　书的内容就，记，记不住了……相反，如果集中精神在书上的话，\\n　脚，脚的动作就会变得散漫……大概，随便做做就可以了吧……」",
    "「本当はもっと、こっちに集中してくれると嬉しいんだけどなあ……。\\n　まあ正直、そのたどたどしさがまたいいっていうのは、正直あるけど」": "「其实你要是能更集中一点的话我会很高兴的……\\n　不过说实话，这种笨拙的感觉也挺不错的」",
    "慣れた人の足コキと違い、キオーンのは愛撫というよりも、\\nどちらかといえば作業に近いものを感じていた。": "和熟练的人的足交不同，琪欧恩的足交与其说是爱抚，\\n不如说更接近于工作。",
    "「ん……あれ？　なんだか皇子の、んっ、おちんちん、\\n　最初よりも少し……硬く、なってきた？　ぼくの気のせい、かな」": "「嗯……咦？　皇子的，嗯，小鸡鸡，\\n　好像比一开始……稍微硬了点？　是我的错觉，吗」",
    "「ああ、いや気のせいじゃないよ。気持ちいいのが続くと、\\n　もっと硬くなっていくんだ」": "「啊，不是，不是错觉哦。因为很舒服，\\n　所以会变得更硬」",
    "「そう、なんだ……それは面白い、ね。\\n　普段は、下着の中に納まっている……のに、\\n　こういうときは、ピンッて勃ちあがって、主張するの……ん、ふぅ」": "「是，这样啊……那还真是，有趣呢。\\n　平时，明明都藏在内裤里……\\n　这种时候，却会一下子勃起，彰显自己的存在……嗯，呼」",
    "「あれ、気持ちいいのが続くと、硬くなるって……こと、は、\\n　ぼくの足、気持ちいいって、思ってくれてる……の、かな。\\n　それはちょっと、ううん、結構嬉しい、かも？」": "「咦，只要舒服起来就会变硬……也就是说，\\n　我的脚，让你觉得很舒服……吗。\\n　那还真是有点，不对，是相当的，开心呢？」",
    "段々とキオーンも乗り気になってきたのか、\\n本から足先に視線が移り、\\n自分の足が肉棒を刺激する様を観察しているようだった。": "琪欧恩似乎也渐渐地有了兴致，\\n视线从书本移到了脚尖，\\n观察着自己的脚刺激肉棒的样子。",
    "「んっ、ふ……ぅっ、ん、あ、れ？　いま、おちんちん、\\n　一瞬だけど……ビクッて動いた、気がする……はぁっ、\\n　もしかして、皇子、ここゴシゴシされるの、好きなの……かな」": "「嗯，呼……呜，嗯，咦？　刚才，肉棒，\\n　一瞬间……好像，跳了一下……哈啊，\\n　难道说，皇子，喜欢被摩擦这里……吗」",
    "根元から先端にかけて、ゆっくりとキオーンの足が上がってくる。\\nそして先端までたどり着いた瞬間、\\n足の裏で亀頭全体を擦り始めた。": "琪欧恩的脚从根部慢慢地抬到前端。\\n然后到达前端的瞬间，\\n用脚底开始摩擦整个龟头。",
    "「わ、ちょっとキオーンそれ……！」": "「哇，等一下琪欧恩，那个……！」",
    "「えへへ、皇子の焦った顔、見ちゃった……ぁっ、こうやって、\\n　すぐ反応が返ってくるの、なんだかちょっと、面白い、ね」": "「诶嘿嘿，看到皇子焦急的表情了……啊，像这样，\\n　马上就有反应，感觉有点，有趣呢」",
    "「ん、ん……っ、見たことない皇子の顔、見られるのも、\\n　なんだか、特別感があって……はぁっ、変なの、\\n　もっとしてあげたく、なっちゃう、ね……んっ、はぁ……っ」": "「嗯，嗯……看到皇子从未有过的表情，\\n　感觉，有种特别感……哈啊，好奇怪，\\n　变得想，继续做下去了……嗯，哈啊……」",
    "キオーンの動きが徐々に激しさを増していく。": "琪欧恩的动作渐渐变得激烈起来。",
    "「はぁっ、はぁ……皇子の、血管浮き出て……んっ、くぅ、\\n　ドクドクって脈打ってるの、わかる、よ……はぁっ、はぁ……ぅ」": "「哈啊，哈啊……皇子的，血管浮起来了……嗯，咕，\\n　能感觉到，在一跳一跳地，搏动着……哈啊，哈啊……」",
    "先程まで読んでいた本をシーツの上に置き、\\n行為に夢中になっているのは明らかだった。": "琪欧恩把刚才还在读的书放在床单上，\\n很明显已经沉迷于这个行为中了。",
    "自分の服が捲れ、小さな乳首が見えているのも気づいていないだろう。\\n楽し気なキオーンの様子に、自然と腰が動き始めていた。": "她大概也没注意到自己的衣服被卷起来，露出了小小的乳头吧。\\n看到琪欧恩开心的样子，我的腰自然地动了起来。",
    "「ん、んっ……？　おちんちんの、先っぽ……あぅっ、ふ、\\n　なにか、出てきちゃってる……はぁっ、これも、\\n　気持ちいいときに出るやつ……？　くちゅくちゅ、音がする……っ」": "「嗯，嗯……？　肉棒的，前端……啊呜，呼，\\n　有什么，流出来了……哈啊，这也是，\\n　舒服的时候会流出来的东西……？　咕啾咕啾，的声音……」",
    "親指の腹で先走りを肌に擦りつけられ、濡れた音が聞こえていた。": "她用拇指的指腹把先走液涂在皮肤上，发出湿润的声音。",
    "「これは……はぁっ、あ、おちんちんから出ちゃ、いけないもの、\\n　だったりは……しない？　大丈夫、だよね……んっ、ふぅっ、\\n　もしだめなら、すぐぼくに、言って……ね、あ、はぁ……っ、ん」": "「这个……哈啊，啊，从肉棒里流出来的东西，\\n　应该……不是什么不好的东西吧？　没问题，的吧……嗯，呼，\\n　如果不行的话，要马上告诉我哦……嗯，啊，哈啊……嗯」",
    "声が出そうになるのを堪えながら、キオーンの言葉に頷いて答えると、\\nキオーンはまた嬉しそうに笑った。": "我一边忍耐着快要发出的声音，一边点头回答琪欧恩的话，\\n琪欧恩又开心地笑了。",
    "「そっかぁ、あっ、はぁ……っ、気持ちいいと、出ちゃうんだ……ね、\\n　ぼくの足で、たくさん、か、感じてくれてるんだ……んぅっ、ふぅ」": "「这样啊，啊，哈啊……舒服的话，就会流出来……呢，\\n　我的脚，让你，感，感觉到了很多……嗯呜，呼」",
    "「皇子の腰も、動いてて……なんだかとっても、えっち、えっちだね、\\n　んっ、昼間からこんな……こと、してて、はぁっ、いいのかな、あぅっ」": "「皇子的腰也，在动着……总觉得，好色，好色啊，\\n　嗯，从白天开始就做这种……事情，哈啊，可以吗，啊呜」",
    "「はぁぅ、ん、いい、よね……気持ちいいことは、いつしても、きっと、\\n　あっ、はぁ……っ、ん、んふっ、よく、わらかないけど……んっ」": "「哈啊呜，嗯，可以，吧……舒服的事情，什么时候做，一定，\\n　啊，哈啊……嗯，嗯呼，虽然，我不太清楚……嗯」",
    "「おちんちん膨らんだまま、だと……皇子も、大変だった、だろうし、\\n　ぼくも……新しい知識を、実践で得られているわけ……だし、\\n　い、一石二鳥……？　あっ、また、おちんちん動いたぁ……っ」": "「小鸡鸡一直膨胀着的话……皇子也会，很辛苦的吧，\\n　我也……在实践中，获得了新的知识……所以，\\n　一，一石二鸟……？　啊，小鸡鸡又动起来了……」",
    "最初に比べて、随分積極的になったキオーンの動きに、\\nゆるゆると理性が溶かされていくのを感じていた。\\n快楽を追い求めるように、激しく腰を動かしていく。": "与最初相比，琪欧恩的动作变得相当积极，\\n我感觉到自己的理性正在逐渐溶解。\\n为了追求快乐，我激烈地动着腰。",
    "「そんなに、んっ、おちんちん擦りつけ、たら……はぁっ、ん、\\n　摩擦熱、で……あっ、あふっ、火傷しちゃう、よ……んぁっ、はふぅ」": "「那么，嗯，摩擦小鸡鸡的话……哈啊，嗯，\\n　摩擦的热量……啊，啊呼，会烫伤的……嗯啊，哈呼」",
    "キオーンの動きもますます激しくなっていく。\\nこのまま勢いよく出したいという欲求が脳裏によぎっていった。": "琪欧恩的动作也变得越来越激烈。\\n我脑海中闪过想要就这样猛烈地射出来的欲望。",
    "「ぼく、も……あっ、あぁっ、ん、皇子の期待に応えられるよう、に、\\n　たくさん動かして、あ、あげる、からぁ……っ、\\n　はぁっ、は、はぁ……んっ、熱い……ぃっ」": "「我，也……啊，啊啊，嗯，为了回应皇子的期待，\\n　我会，努力动起来的……\\n　哈啊，哈，哈啊……嗯，好热……」",
    "「あ、あれ？　皇子のおちんちん、んぅっ、なんか急に膨らんで、きて、\\n　あ……っ、や、え、そんな擦りつけちゃ……はぁっ、あ、ふぁっ」": "「咦？皇子的小鸡鸡，嗯，怎么突然变大了\\n　啊……呀，诶，这样摩擦的话……哈啊，啊，呼啊」",
    "「あ、ひゃああああああんっ！」": "「啊，呀啊啊啊啊啊啊！」",
    "我慢の限界に到達し、腰を動かしたまま勢いよく一気に射精した。\\n先端から飛び出した白濁液が、キオーンの足や身体を汚していった。": "我到达忍耐的极限，就这样动着腰一口气射了出来。\\n从龟头飞出的白浊液，弄脏了琪欧恩的脚和身体。",
    "「あ、はぁ……っ、はふ、ぅ……んっ、精液ってこんなにたくさん、\\n　出るもの、なの……？　ぼくの足、ベトベトになっちゃったぁ……」": "「啊，哈啊……哈呼，呜……嗯，精液是，\\n　能射出这么多的吗……？　我的脚，变得黏糊糊的了……」",
    "「それに……なんだろう、興味深い、匂いがする……ね？　\\n　これを、ア、アソコで受け入れると……すごい力が貰える、なんて、\\n　皇子の身体は、とっても不思議だね」": "「而且……这是什么，好让人感兴趣的味道……呢？　\\n　如果用那里接受这个的话……就能得到强大的力量，\\n　皇子的身体，真是不可思议呢」",
    "あふれた精液を足の指先で弄りながら、キオーンは呟いた。": "琪欧恩一边用脚趾玩弄着溢出的精液，一边嘟囔着。",
    "「……でも、お腹の奥に出されたら、お、おなかの奥もこうして、\\n　ベトベトになっちゃう、のかな……これだけ粘着性があると、\\n　皇子の匂いが、身体の中にも、染み付いちゃいそう、だね」": "「……但是，如果射在肚子里面的话，肚，肚子里面也会像这样\\n　变得黏糊糊的吧……这么有粘性的话，\\n　皇子的味道，好像会渗进身体里呢」",
    "キオーンの知的好奇心からくる言葉が妙に刺さり、\\nまたお腹の奥のほうから熱が湧きだしそうになるのを、なんとか堪えた。": "琪欧恩出于求知欲而说出的话莫名地刺痛了我，\\n我好不容易才忍住不让肚子深处涌出热量。",
    "自身のモノを観察しているキオーンをしばらく眺めながら、\\n知的好奇心というのは、ときに恐ろしいものがあるなあと思うのだった。": "我一边看着观察自己那玩意的琪欧恩，\\n一边想着，求知欲有时候真是可怕啊。"
}