{
    "朝からクリスティーナと海で遊んだある日のこと、\\n流石に遊びすぎて疲れたなと、\\nパラソルの下でアイスを食べながら少し休憩をすることになった。": "某天早上，我和克莉丝汀娜在海边玩了一整天，\\n玩到累了，\\n于是我们来到遮阳伞下吃冰，稍微休息一下。",
    "「いやあしかし、遊んだなあ……絶対筋肉痛になるぞ」": "「哎呀，不过我们玩得真开心……绝对会肌肉酸痛吧。」",
    "「もう、なに言ってるのよ。まだまだこれからでしょ？　\\n　あなたとやりたいことの半分も終わってないんだから」": "「真是的，你在说什么啊。接下来才要开始吧？\\n　我还没做完想跟你做的事的一半呢。」",
    "「それにしても、ん－……アイスがおいしい♪何個でもいけちゃうわね。\\n　今度全部のせ挑戦してみようかしら？　ん、ぺろ……っ、あむあむ」": "「话说回来，嗯……冰淇淋好好吃♪不管几个都吃得下呢。\\n　下次来挑战全部加在一起吧？嗯，舔舔……啊嗯啊嗯。」",
    "お気に入りのアイスクリームを食べながら、\\nご機嫌な様子でクリスティーナはこちらを向いた。": "克莉丝汀娜吃着她喜欢的冰淇淋，\\n心情愉悦地转向我。",
    "「冬に暖かい部屋で食べるアイスもおいしいけれど、\\n　やっぱり夏の暑い日差しの中で食べるアイスは格別よね」": "「冬天在温暖的房间里吃冰淇淋也很好吃，\\n　不过在夏天的炎热阳光下吃冰淇淋，果然别有一番风味呢。」",
    "「たしかに、いつもよりうまく感じるな」": "「的确，感觉比平常更好吃。」",
    "「ふふっ、でしょう？　お茶会もそうだけど、\\n　なにかを食べるときのシチュエーションって大事よね」": "「呵呵，对吧？虽然茶会也是这样，\\n　不过吃东西时的场景也很重要呢。」",
    "「例え高級食材を使った料理でも、\\n　小汚い部屋で食べるとなんだか味気ない感じがするもの。\\n　まあ、高級食材なんて食べる機会そうそうないんだけれどね」": "「就算是用高级食材做的料理，\\n　在脏兮兮的房间里吃的话也会觉得没什么味道。\\n　不过，我也没什么机会吃到高级食材就是了」",
    "「そうだわ、商人。\\n　他にもアイスをおいしく食べる方法があるの、知ってる？」": "「对了，商人。\\n　你知道还有什么方法能让人觉得冰淇淋更好吃吗？」",
    "クリスティーナの質問の答えがわからず、なんだろうと首を傾げる。\\nクリスティーナは少し笑って、手元のスプーンの上にアイスをひと口のせ、\\nこちらに差し出してきた。": "我不知道克莉丝汀娜想问什么，歪着头思考。\\n克莉丝汀娜笑了笑，用勺子舀起一口冰淇淋，\\n递到我面前。",
    "「こうして、誰かに食べさせてもらうのもおいしく食べる方法のひとつよ。\\n　はい、あーん……どう？　おいしい？」": "「像这样让别人喂自己吃，也是让食物变得好吃的方法之一哦。\\n　来，啊……怎么样？　好吃吗？」",
    "「ん、おいしい！」": "「嗯，好吃！」",
    "「そうでしょう、そうでしょう！　もしおいしくないなんて言われたら、\\n　『猫』と聞いた眠りネズミのように、暴れ出したかもしれないわ」": "「对吧，对吧！　要是你说不好吃的话，\\n　我可能会像听到『猫』这个词的睡鼠一样暴走呢」",
    "「万が一あたしが暴れたときはあたしの鼻にジャムを塗る代わりに、\\n　今度はあなたがあたしにアイスを食べさせてちょうだい。\\n　そうしたらきっと落ち着くわ」": "「万一我暴走的话，你就在我鼻子上涂果酱，\\n　然后下次换你喂我吃冰淇淋吧。\\n　那样的话我一定会冷静下来的」",
    "「ねえ、試してみたいと思わない？」": "「呐，你不想试试吗？」",
    "期待のこもった目で見つめられ、\\n先程のクリスティーナのように自身のアイスをスプーンにのせて差し出した。": "被她用充满期待的眼神盯着，\\n我像刚才的克莉丝汀娜一样，用勺子舀起自己的冰淇淋递给她。",
    "「ええと……こう、かな？」": "「嗯……是这样吗？」",
    "「ええ、そうよ、そう！　\\n　あー……んむっ、ふふっ、とってもおいしいわ！」": "「嗯，没错，就是这样！　\\n　啊……嗯，呵呵，非常好吃！」",
    "ご機嫌な様子のクリスティーナは、\\nそれからまた数口アイスを食べたあと、再びこちらを向いた。": "克莉丝汀娜看起来心情很好，\\n又吃了几口冰淇淋后，再次转向我。",
    "「……ねえ、商人。あなたは、あたしのことをどう思っているの？」": "「……我说，商人。你对我是怎么想的？」",
    "「どうって……！？　\\n　や、まあ、かわいいと思ってるけど……？」": "「怎么想……！？　\\n　哎呀，我觉得你很可爱啊……？」",
    "「えっ？　そ、そう。そう思ってくれているのは嬉しいわ。\\n　嬉しいけれど……」": "「诶？　是，是吗。你能这么想我很高兴。\\n　虽然很高兴……」",
    "クリスティーナは珍しくハッキリしない様子で、\\n指先をもじもじと動かしていた。": "克莉丝汀娜少见地表现出犹豫的样子，\\n指尖扭捏地动着。",
    "「あたしは……あなたと仲良くイチャイチャすることを考えているのに、\\n　あなたはそんな想像したことないでしょ？」": "「我……一直在想着和你亲热，\\n　而你却从来没有想过这种事吧？」",
    "「それは……」": "「这个……」",
    "「あっ、別にいいのよ！　\\n　なにを考えるのも、なにも考えないのもあなたの自由よ。\\n　あたしのことを考えてほしいって、強制するつもりはないわ」": "「啊，没关系的！　\\n　想什么，不想什么都是你的自由。\\n　我不会强迫你一定要想着我」",
    "「でも、だからこそモヤモヤするの。\\n　あたしばかりあなたのことを考えてるんだって、寂しくなるのよ」": "「但是，正因为如此我才会感到焦躁。\\n　只有我一个人在想着你，这让我很寂寞」",
    "ふいに、クリスティーナは意を決したような顔をして、\\nものすごい勢いで残りのアイスを食べ始めた。": "突然，克莉丝汀娜露出下定决心的表情，\\n以惊人的气势吃起了剩下的冰淇淋。",
    "「はむ、んむ……ちゅっ、ふぅ……っ、よし！　ごちそうさまでした！」": "「哈唔，嗯唔……啾，呼……好！　多谢款待！」",
    "あっという間にアイスを食べ終えると、\\nクリスティーナは立ち上がり再びこちらを向いた。": "转眼间就吃完冰淇淋后，\\n克莉丝汀娜站起身来再次面向我。",
    "「とにかく！　あたしはあなたのこと、好きだから。だから考えるの。\\n　一緒にいたいって気持ちも、独占したいって気持ちも、全部そこからきてる」": "「总之！　我喜欢你。所以我会想着你。\\n　想要和你在一起的心情，想要独占你的心情，全部都是从这里来的」",
    "「……もちろん、ずっと一緒にいるのは難しいことだって、\\n　理解しているつもりよ」": "「……当然，我也知道，\\n　想要一直在一起是很困难的」",
    "「あなたの旅を邪魔するわけにはいかないし、\\n　あたしが不思議の国を目指すことを選んだように、\\n　あなたが進む道はあなた自身に選ぶ権利がある」": "「我不能妨碍你的旅程，\\n　就像我选择了去不可思议的国度一样，\\n　你也有选择自己前进道路的权利」",
    "「でも……でもね？　いまだけはあなたを独占したい。\\n　それくらい望んだっていいでしょ？」": "「但是……但是啊？　现在我想独占你。\\n　我有这种愿望也不过分吧？」",
    "笑顔で手を差し伸べてくるクリスティーナに、頷いて返す。\\nそっと手を重ねると、優しく握り返された。": "克莉丝汀娜笑着向我伸出手，我点了点头。\\n轻轻地把手重叠在一起，她温柔地回握。",
    "「ふふっ、ありがとう。あなたならきっといい返事をくれると思ったわ。\\n　さすが、みんなに頼られているだけあるわね」": "「呵呵，谢谢。我就知道你一定会给我一个很好的答复。\\n　不愧是被大家依赖的人呢」",
    "「さあ、次はなにをしましょうか？　\\n　あたしの願いを叶えてくれたお礼に、\\n　今度はあなたのしたいことに付き合ってあげるわ」": "「那么，接下来要做什么呢？　\\n　作为实现我愿望的回礼，\\n　这次就陪你想做的事情吧」",
    "優しく微笑むクリスティーナと手を繋いだまま、浜辺を歩き始める。\\nこのままただふたりで、浜辺を散歩するのも悪くないなと思いながら、\\n気の向くままに歩くのだった。": "我牵着温柔微笑的克莉丝汀娜的手，开始在海边散步。\\n就这样两个人在海边散步也不错，\\n我一边这么想着，一边随意地走着。"
}