{
    "広場は、クリスマスマーケットを楽しむ人々で賑わっていた。\\n大人も子供も、みんな楽しそうな顔をしているのが印象的だった。": "广场上，享受着圣诞市场的人们热闹非凡。\\n大人和小孩，大家都一脸开心的样子，让人印象深刻。",
    "「ちょっと、ミーリャ！　\\n　どこに行く気なの？」": "「喂，米莉娅！　\\n　你打算去哪里？」",
    "「はうっ……！　\\n　珍しそうな商品が並んでいるから、もっと近くで見ようと思ったのです」": "「哈呜……！　\\n　因为有摆着稀奇的商品，所以我想再靠近点看」",
    "「いまはそんなことをしている場合じゃないでしょう」": "「现在不是做那种事的时候吧」",
    "「町のみんなを驚かせるんじゃなかったの？　\\n　イタズラを成功させるためには、ちゃんと準備をしなきゃ」": "「不是要让镇上的人们大吃一惊吗？　\\n　为了恶作剧成功，必须好好准备才行」",
    "「リョーカイなのです！」": "「了解了！」",
    "ミーリャが持ち場に戻ったのを確認すると、\\n鏡界ロセットはほっと息をついた。": "确认米莉娅回到岗位后，\\n镜界萝塞塔松了一口气。",
    "「でも、皇子があたしたちのイタズラを手伝ってくれるなんて、\\n　ちょっと意外だったわ……」": "「不过，皇子居然会来帮我们做恶作剧，\\n　有点意外呢……」",
    "「それは、まぁ……今回のイタズラは、\\n　成功が見てみなくなったからというか」": "「这个嘛……因为这次的恶作剧\\n　感觉不太可能成功。」",
    "「だから、どんな雑用だってお安い御用だ」": "「所以，不管是什么杂事，对我来说都是小事一桩。」",
    "鏡界ロセットに微笑みかけると、彼女はぱっと視線をそらした。\\nきっと、照れているんだろう。": "我向镜界萝塞塔微笑，她立刻别开视线。\\n她一定是在害羞吧。",
    "「そんなふうに信頼されると、なんだか身体がモゾモゾしちゃうわね\\n　ちょっと居心地が悪いような、もどかしいような……」": "「被你这么信赖，总觉得身体痒痒的呢\\n　感觉有点不自在，又有点心痒难耐……」",
    "「って、ちょっと待って！　\\n　あたしって、そんなに真面目ないい子ちゃんだったかしら？」": "「呃，等一下！我有那么正经八百吗？」",
    "「あたし、もの凄くつまらない女の子って感じじゃない？」": "「我是不是给人很无趣的感觉？」",
    "「そんなことはないと思うけど……」": "「我觉得没有这回事……」",
    "「そ、そうかしら？　\\n　だったら、いいんだけど……」": "「是、是吗？\\n　那就好……」",
    "落着きを取り戻した鏡界ロセットは、ブツブツとなにかを呟き始める。": "镜界萝塞塔恢复了冷静，开始嘟嘟囔囔地自言自语。",
    "「やっぱり、男の子にとっては自分を惑わしてくれる、\\n　ちょっと刺激的な女の子が理想って感じじゃない？」": "「果然，对男孩子来说，\\n　会让自己着迷的，稍微有点刺激的女孩才是理想中的女孩吧？」",
    "「まともなことをしているだけじゃ注目もされないし……\\n　真面目ないい子ちゃんの枠で語られたくないのよね……」": "「只是做些正经事的话，也不会被注意到……\\n　我不想被当成一个认真的好孩子……」",
    "こちらに話しかけているのか、それとも独り言なのか……。\\n良くわからないまま、とりあえず頷いていると――": "她是在跟我说话吗，还是在自言自语呢……。\\n我不是很清楚，总之先点点头吧——",
    "「ぼくの準備は終わったのです」": "「我的准备已经完成了」",
    "ミーリャが、胸を張って報告をした。": "米莉娅挺起胸膛向我们报告。",
    "「ナイスタイミングね。\\n　あたしもちょうど終わったところよ」": "「时机正好。\\n　我也正好准备好了」",
    "「さっそく、このマジックカプセルを大砲に込めて……」": "「马上把这个魔法胶囊装进大炮里……」",
    "イタズラのために用意した可動式の大砲を使って、\\nマジックカプセルを空に打ち上げる。": "用为了恶作剧而准备的可动式大炮，\\n将魔法胶囊发射到空中。",
    "すると、驚きの光景が目の前に広がった。": "然后，令人惊讶的景象在眼前展开。",
    "「これは、想像していた以上だわ。\\n　とってもキレイな雪……」": "「这比我想象的还要厉害。\\n　好漂亮的雪……」",
    "「こちらから大砲の音がしたが、なにごとだ！」": "「我听到这边有大炮的声音，发生什么事了！」",
    "慌てて駆けつけたグリセルダに対して、空を指差してみせる。": "我指着天空，向慌忙赶来的葛丽塞尔达示意。",
    "「お疲れ様。\\n　グリセルダも、空を見たらどうだ？」": "「辛苦了。\\n　葛丽塞尔达也看看天空吧？」",
    "「空から、雪が……」": "「天空中，下着雪……」",
    "「ふふっ。みんな夜空を見上げているわね」": "「呵呵。大家都在仰望夜空呢」",
    "「でも、あたしに注目が集まったのは、\\n　結局大砲をぶっ放した一瞬だけなんて……」": "「不过，大家的注意力都集中在我身上，\\n　结果只有发射大炮的那一瞬间而已……」",
    "苦笑いを浮かべる鏡界ロセットだが、落ち込んでいるわけではなさそうだ。": "镜界萝塞塔虽然露出了苦笑，但看起来并没有很沮丧。",
    "「でも、悪い気はしないんだろう？」": "「但是，感觉并不坏吧？」",
    "そう尋ねると、鏡界ロセットは力強く頷いた。": "我这么一问，镜界萝塞塔用力地点了点头。",
    "「確かに悪い気はしないわね。\\n　たくさんの人の笑顔が見られたってことは、\\n　それだけのニーズがこのマジックカプセルにあるってことでしょう？」": "「确实感觉不坏。\\n　能看到这么多人的笑容，\\n　说明这个魔法胶囊有这么大的需求吧？」",
    "「ぼんやりと空を見上げている場合じゃないわ。\\n　ジャンジャン作って、ジャンジャン売って、実家を立て直すわよ」": "「现在不是呆呆地仰望天空的时候。\\n　我要大量生产，大量销售，重建我的老家」",
    "「本当は、たくさんの人を笑顔にできて嬉しいんじゃないか？」": "「其实，你不是因为能让这么多人露出笑容而感到高兴吗？」",
    "「あたしは、そんな真面目ないい子ちゃんじゃないわ。\\n　その証拠に、あとで背中を確認しておきなさい」": "「我可不是那种认真的好孩子。\\n　证据就是，你等会儿确认一下我的背」",
    "鏡界ロセットが笑いながら去ったあと――\\nミーリャに背中を確認してもらうと、\\n「俺はロセットちゃんに夢中です」という紙が貼られていた。": "镜界萝塞塔笑着离开后——\\n我让米莉娅检查了一下我的后背，\\n上面贴着一张纸，上面写着「我迷上了小萝塞塔」。"
}