{
    "少し感情的になっているとはいえ、\\n確かな実力で猛攻を仕掛ける鏡界のライサ。\\n一方のライサも、ほぼ互角に戦えていた。": "虽然情绪有些激动，但镜界的莱莎\\n以确实的实力发动猛攻。\\n另一方面，莱莎也几乎势均力敌地战斗着。",
    "「こんなにハラハラするたたかい、はじめてだよね……！　\\n　いままでの人もつよかったけど、でも……」": "「这么令人提心吊胆的战斗，还是第一次呢……！\\n虽然之前的人也很好，不过……」",
    "「ええ、お相手がかなり強いですし、それに……\\n　気迫が違いますぜ」": "「是啊，对手相当强，而且……\\n气势也不同。」",
    "「でもライサさんならきっと大丈夫です！　\\n　ここまでも苦しい試合はありましたけど、\\n　勝ち上がってきたじゃないですか。ねっ」": "「不过莱莎小姐一定没问题的！\\n虽然之前也有过这么辛苦的比赛，不过……」",
    "決勝の舞台で繰り広げられる戦いの行く末を気にかけながらも、\\nソフィアとナディラのふたりは周辺に気を配っていた。\\n当然、俺を襲撃から守るためだ。": "尽管在意决赛舞台上展开的战斗结果，苏菲亚与娜迪拉两人\\n还是注意着周遭。\\n当然，这是为了保护我不受袭击。",
    "「もう大会も終わるわ。あのダークリフレクターに映ってた\\n　映像どおりだとすれば、ここであなたを襲うチャンスは\\n　今日が最後になるはずだけど……」": "「大会已经结束了。如果按照那个黑暗反射者\\n映照出来的影像，今天应该就是最后\\n袭击你的机会了……」",
    "「すべてが映像通りになるとは限らないわ。\\n　鏡のライサちゃん以外の誰かが仕掛けてくるのかも……」": "「未必一切都会按照影像发展。\\n或许镜界的莱莎以外的某人会发动攻击……」",
    "「そうだな。\\n　そもそも、ここに俺たちが来たのはダークリフレクターを見たからだ。\\n　見ていなければ、この場にいなかったかもしれない」": "「是啊。\\n说起来，我们之所以会来到这里，是因为看到了黑暗反射者。\\n如果没有看到，或许就不会在这里了。」",
    "「この場に来なければダークリフレクターに映っていたことは\\n　実現されなくなってしまう。でも……」": "「如果没来到这里的话，黑暗反射者映照出的影像\\n　就不会实现了。但是……」",
    "「見ているからこうして警戒するのよね。\\n　警戒していたら、見た通りになることはやっぱり難しくなるわ」": "「因为看到了所以才会这样警戒着。\\n　如果一直警戒着的话，果然还是很难变成看到的那样」",
    "「つまり、どうあってもすんなりはいかないんだよな……」": "「也就是说，无论如何都不会顺利的啊……」",
    "「確かに、そうよね……。前回も、ジェネラス軍は確かに動いたけど、\\n　その指揮をしていたのはザスビアちゃんじゃなかったわ」": "「确实，是这样呢……。上次也是，虽然杰尼勒斯军确实行动了，\\n　但是指挥的并不是萨斯比亚」",
    "「ナディラ、前！　注意して！」": "「娜迪拉，前面！　注意！」",
    "気がつくと、相手から猛攻を受けていたライサが、\\n徐々にこちらのほうへと押し込まれていた。": "回过神来，受到对方猛攻的莱莎，\\n正慢慢地被逼向这边。",
    "「じりじりとこっちに近づいてる。\\n　もしかしたら狙ってくるかも」": "「一点点地靠近这边了。\\n　说不定是瞄准了这边」",
    "「ええ。皇子も気をつけて」": "「嗯。皇子也注意一下」",
    "ライサと戦うと見せて、こちらに攻撃を仕掛けるかもしれない。\\nソフィアたちは俺の盾になろうと距離を詰める。": "说不定会假装和莱莎战斗，然后向这边发动攻击。\\n索菲娅她们为了成为我的盾牌而缩短了距离。",
    "「くっ……このっ……！」": "「可恶……你这家伙……！」",
    "「甘いっ……！」": "「天真……！」",
    "押し込まれていたライサは間合いを取ろうと、振りの大きい攻撃を繰り出す。\\nだが、相手はその瞬間に――": "被压制的莱莎为了拉开距离，使出了大幅度的攻击。\\n但是，对手在那一瞬间——",
    "「消えた！？」": "「消失了！？」",
    "「ライサ、後ろっ！」": "「莱莎，后面！」",
    "鏡界ライサが、いつのまにかライサの後方に移動している。\\n俺の目には、まるでライサの身体をすり抜けたように見えた。": "镜界莱莎不知何时移动到了莱莎的后方。\\n在我眼中，简直就像是穿过了莱莎的身体一样。",
    "「後ろ！？」": "「后面！？」",
    "完全に背後を取られたライサは慌てて身構えるが、\\n相手の狙いはライサではなく――": "完全被绕到背后的莱莎慌忙摆好架势，\\n但对手的目标并不是莱莎——",
    "「先に、きみを殺すっ！！」": "「先杀了你！！」",
    "不意を突かれたその一瞬、確かに鏡界ライサと俺の間には\\n何の障壁もなかった。": "在被偷袭的那一瞬间，镜界莱莎和我之间\\n确实没有任何障碍。",
    "やられる――と覚悟したのだが、俺の身体には何も起きずに、\\n激しい金属音が響く。": "要被干掉了——虽然做好了觉悟，但我的身体却什么都没发生，\\n只响起了激烈的金属声。",
    "「くっ……！　間に合った……！」": "「唔……！　赶上了……！」",
    "もうダメかと思った瞬間、\\nソフィアが俺と鏡界ライサの間に割って入っていた。": "在我以为已经不行了的瞬间，\\n索菲娅插入了我和镜界莱莎之间。",
    "「これでも食らいなさいっ！」": "「吃我一招！」",
    "ソフィアが相手の攻撃を弾いた瞬間を見逃さず、\\n今度はナディラがカウンターの一発を見舞う。": "没有错过索菲娅弹开对手攻击的瞬间，\\n这次娜迪拉回击了一发。",
    "「ちっ……！　あれが読まれてたなんて……！」": "「切……！　居然被看穿了……！」",
    "ナディラの魔法攻撃はかわされてしまったものの、\\n十分に牽制にはなった。": "虽然娜迪拉的魔法攻击被躲开了，\\n但已经足够牵制住她了。",
    "「いまの、いったい……！？」": "「刚刚的，到底……！？」",
    "「奥の手だったんだけど……まさか読まれるとは思わなかった。\\n　その男を殺して使命も果たし、\\n　ついでにおまえも倒すって寸法だったけど……」": "「那是我的杀手锏……没想到会被看穿。\\n　本来是打算杀了那个男性，完成使命，\\n　顺便也把你打倒的……」",
    "俺を睨む鏡界ライサ。\\nその視線をも防ぐかのように、俺の前にソフィアとナディラが並び、\\nいつ次の攻撃を仕掛けてきても対応できるように身構える。": "镜界莱莎瞪着我。\\n像是要挡住她的视线一样，索菲娅和娜迪拉站在我面前，\\n摆好架势，以便随时应对下一次的攻击。",
    "「ど、どうなってるんだ……？」": "「怎，怎么回事……？」",
    "一方で、闘技場の観客席はざわつき始めていた。\\n当然だろう。これは闘技大会の決勝戦だ。\\n出場選手が客席の相手の仲間に斬りかかるなんて、前代未聞に違いない。": "另一方面，竞技场的观众席开始骚动起来。\\n这也是当然的。这是斗技大会的决赛。\\n出场选手竟然砍向观众席上的对手的同伴，这肯定是前所未闻的。",
    "「これどうなっちゃうの？」": "「这下该怎么办？」",
    "「当然、失格ですぜ。\\n　試合が無効になったら、衛兵だって入ってきます。\\n　鏡のライサさんが強いと言っても、衛兵に数で対抗されたら……」": "「当然，会失去资格的。\\n　比赛无效的话，卫兵也会进来。\\n　就算镜界莱莎小姐再怎么强，要是被卫兵以数量压制的话……」",
    "「そうなんだ……」": "「这样啊……」",
    "「はっ……！？」": "「啊……！？」",
    "「『強欲の仮面』選手！　失格っ、失格ですっ！　\\n　ただちに武器をおさめなさいっ」": "「『贪婪面具』选手！　失去资格，失去资格了！　\\n　请立刻放下武器」",
    "「失格……？　試合なんてどうだっていい。\\n　私は自分を取り返しに来ただけなんだから……！」": "「失去资格……？　比赛什么的无所谓。\\n　我只是来取回自己的……！」",
    "「くっ！？　まだやるつもり！？」": "「唔！？　还打算继续吗！？」",
    "鏡界のライサは、失格宣告などまったく気にするでもなく、\\n闘技場に降りて再びライサに刃を向ける。": "镜界的莱莎，完全不在意失去资格的宣告，\\n降落到斗技场再次向莱莎挥刀。",
    "もちろんそれもフェイクで、いつこちらに方向転換するともわからない。\\n俺たちは、前方に注意を傾けていた。": "当然这也是假动作，不知道什么时候会转向这边。\\n我们把注意力集中在前方。",
    "だから、ソフィアがびくりと身体を震わせ、こちらを振り向いたときも、\\n彼女が何を慌てているのか理解できなかった。": "所以，当索菲娅身体一颤，转过头来的时候，\\n我也没能理解她为何如此慌张。",
    "「後ろ！！」": "「后面！！」",
    "「え……？」": "「诶……？」",
    "「その命、あたしがいただく」": "「你的命，我收下了」"
}