{
    "シュンレンを飾った広場には次々と人が集まり、\\n先程までとはうって変わって賑やかな光景となっていた。": "装饰着俊林的广场上，人们接二连三地聚集而来，\\n与刚才截然不同，呈现出热闹的景象。",
    "「凄い……！　本当に人の流れが変わりだした……！　\\n　これも全てシュンレンの効果なのか……？」": "「好厉害……！人潮真的开始流动了……！\\n这全都是俊林的效果吗……？」",
    "「全てがシュンレンの効果というわけではありません。\\n　メラーニアさんのサンドアートや、アネットさんが用意してくれた\\n　彩り豊かな創作野菜料理のおかげだと思います」": "「并不是全部都是俊林的效果。\\n我想是多亏了梅拉妮亚小姐的沙画，以及阿妮特小姐准备的\\n色彩缤纷的创作蔬菜料理。」",
    "「アネットめ……！　屋台出店第一号の座をかっさらったな……！　\\n　俺の店は二号店だったから、なかなか売れなかったぞ……！」": "「阿妮特……！你抢走了摊位第一号的宝座啊……！\\n我的摊位是第二号，所以卖得不太好……！」",
    "出店の前で悔しがっていると、\\nアネットは嬉しそうに話しかけてきた。": "正当我在摊位前懊恼时，\\n阿妮特开心地向我搭话。",
    "「あなたの出店もなかなかだったと思うよ。\\n　ただ、その……なんていうか、商品のセンスが独特で\\n　皆どれを買えばいいのかわからなかったんじゃないかな……あはは」": "「我觉得你的摊位也很不错哦。\\n只是，那个……该怎么说呢，商品的品味很独特\\n大家都不知道该买哪个才好……啊哈哈。」",
    "「商人さんの出店も、\\n　さっきまでかなりの人が集まっていたじゃないですか。\\n　皆さん面白い、珍しい、と口にしていましたよ」": "「商人先生的摊位也是\\n刚才不是聚集了很多人吗\\n大家都说很有趣、很稀奇哦。」",
    "「うーむ……。\\n　話題になっただけじゃあ売り上げにはならないんだよなぁ……」": "「唔……\\n光是成为话题，还是无法提升营业额啊……」",
    "「まぁまぁダンナ。\\n　こんなに大勢の人がいるんです。いつかきっと何か売れますぜ！」": "「好了好了，老板。\\n　有这么多人，总有一天会卖出去的！」",
    "「こんなに面白いものばかりなのになぁ……不思議だ。\\n　って、そういや悪党たちが牛耳っていた一等地はどうなったんだ？」": "「明明有这么多有趣的东西……真是不可思议。\\n　话说回来，那些恶徒把持的一等地怎么样了？」",
    "「男たちは捕縛したため、もう既に土地も解放されていますよ」": "「因为那些男性已经被逮捕了，所以土地已经解放了。」",
    "「裁きを待っていたのでは桃源祭に間に合いませんでしたから。\\n　新年のお祭りが始まる前にこちらから動いて\\n　こうして盛り上がる場所を用意できて良かったです」": "「如果要等待审判，就赶不上桃源祭了。\\n　在新年祭开始之前，我们主动出击\\n　能像这样准备一个热闹的场所真是太好了。」",
    "「国民には怯えながら新年を迎えてほしくなくて……\\n　やはり新年のお祭りは、日付が変わると同時に\\n　お祝いできるようにしておかないといけませんからね」": "「我不希望国民在害怕中迎接新年……\\n　果然新年祭就是要在日期改变的同时\\n　庆祝才行。」",
    "嬉しそうに話すファンイーとは対照的に、\\nアイリンはどこか思いつめたような表情をしている。": "与开心地说话的芳仪形成对比，\\n爱琳露出有些苦恼的表情。",
    "「結局、こんな祭りのときにまでファンイー様を働かせてしまった……。\\n　せめて新年くらいはゆっくりと過ごしていただきたかったのに……」": "「结果，连这种祭典的时候都让芳仪大人工作……\\n　至少新年的时候，希望她能悠闲地度过……」",
    "「アイリン、祭りとは政です。\\n　こういうときこそ私の仕事があるものです」": "「爱琳，祭典就是政治。\\n　这种时候才轮到我工作。」",
    "「それに……私は丞相になったときから、\\n　休めるなんて思っていませんよ」": "「而且……自从我成为丞相以来，\\n　就没想过要休息」",
    "「こうやって国の問題をひとつずつ解決していけば、\\n　クォンツィはもっと素敵な国になると思うのです。\\n　そのことを想うと、休みたいなんて言っていられません」": "「像这样把国家的问题一个个解决掉，\\n　我想权翠会成为一个更棒的国家。\\n　一想到这个，我就不能说想休息了」",
    "「ファンイー様……」": "「芳仪大人……」",
    "「……けれど、今日一日はとてものんびりと祭りを楽しめそうです。\\n　これも全て、手伝ってくれたアイリンや皆様のおかげです。\\n　ありがとう」": "「……但是，今天一天我似乎可以悠闲地享受祭典了。\\n　这都是多亏了帮忙的爱琳和大家。\\n　谢谢你们」",
    "「くぅっ……！　なんと、もったいないお言葉……」": "「呜……！　您过奖了……」",
    "「お力になれたのならなによりです……！」": "「能帮上忙真是太好了……！」",
    "ファンイーの言葉に目頭を押さえるアイリン。\\nその様子を見ながら、平和に新年を迎えられて良かった、\\nと心から思うのだった。": "芳仪的话让爱琳眼眶湿润。\\n看着她，我打从心底里觉得，\\n能和平地迎来新年真是太好了。",
    "「さぁ皆！　集まって集まって～！！」": "「来吧，大家！　集合集合～！！」",
    "アネットの突然の声に振り返ると、\\nそこには巨大な更に山のように盛り付けられた大皿があった。\\nこれが件の「イーサン」だろう。": "听到阿妮特突然的声音，我回过头去，\\n那里有一个巨大的盘子，上面堆着像山一样多的食物。\\n这就是那个「伊森」吧。",
    "「こ、これは……っ！！　\\n　ダンナ！　早くいきましょうっ！！」": "「这，这是……！！　\\n　少爷！　我们快点去吃吧！！」",
    "「わかった！　わかったからひっぱらないでくれ！」": "「知道了！　我知道了，别拉我！」",
    "「ふふん！　アネット印のイーサンだよ～！　\\n　たーっぷりの野菜を使ったスペシャルな一品！　\\n　今日は大判振る舞い！　好きなだけ食べて行ってね♪」": "「哼哼！　这是阿妮特印的伊森哦～！　\\n　是使用了大量蔬菜的特别菜品！　\\n　今天就大手笔地招待你们！　尽情地吃吧♪」",
    "「まぁ！　桃源祭といえば、やはりこれですね！　\\n　それでは早速いただいてみましょう……！」": "「哇！　说到桃源祭，果然就是这个呢！　\\n　那么就赶紧来尝尝吧……！」",
    "ファンイーは大皿に盛られた野菜と刺身を豪快に口へと運ぶ。": "芳仪豪爽地把盛在大盘子里的蔬菜和刺身送进嘴里。",
    "「……！！　美味しい！！　これ、とっても美味しいですっ！　\\n　ほら、アイリンも、あ～ん」": "「……！！　好吃！！　这个，非常好吃！　\\n　来，爱琳也来，啊～」",
    "「フ、ファンイー様……！　大丈夫です、自分で食べられます……！　\\n　そ、それでは一口……」": "「芙，芳仪大人……！　没事的，我可以自己吃的……！　\\n　那，那么就来一口……」",
    "おずおずとイーサンを口に入れたアイリンの表情が、一気に華やぐ。": "爱琳战战兢兢地把伊森送入口中，表情一下子变得灿烂起来。",
    "「これは……！　\\n　今まで食べたイーサンの中でも一番と言えるほどの美味しさだ……！」": "「这个……！　\\n　可以说是至今为止吃过的伊森当中最好吃的……！」",
    "「お魚も美味しいけど、お野菜の味がすっごく濃くて……\\n　こんなの、初めて食べます……！」": "「鱼很好吃，蔬菜的味道也很浓郁……\\n　这种味道，我还是第一次吃到……！」",
    "「良かったぁ！　本場の人たちのお口に合うか、少しだけ心配だったの！　\\n　でも、この野菜たちは最高の出来だよ！　\\n　まだまだたくさんあるから、たっぷりと食べて行ってね！」": "「太好了！　我还有点担心能不能合本地人的口味呢！　\\n　不过，这些蔬菜可是最棒的！　\\n　还有很多呢，大家尽量吃吧！」",
    "人々と食べ、飲み、踊り、日々の疲れを今年に置いていこうと盛り上がる。\\nそうして夜も深まったころ、祭りのはじまりを告げる爆竹が、\\nそこかしこで盛大に鳴り響くのであった。": "人们吃着喝着，跳着舞，把日常的疲劳都抛在了脑后。\\n夜色渐深，宣告祭典开始的爆竹声\\n响彻了整个城市。"
}