{
    "「……逃げ切ったか？」": "「……逃掉了吗？」",
    "「残念、逃げ切れていませんよー♪」": "「很遗憾，你逃不掉的哦♪」",
    "周囲を確認しようとすると、いつの間にか前に鏡界のワカバがいた。\\n鏡界から来たとは言え鏡写しなのだから町の構造は知り尽くしているはず。\\nテーセツでワカバから逃げるなんて不可能だったか……。": "我正想确认周围的情况，不知何时镜界的若叶已经出现在了我面前。\\n虽说是从镜界来的，但毕竟是镜像，应该对城镇的构造了如指掌。\\n想要从若叶手中逃脱是不可能的吗……。",
    "「商人様ったら、わざわざ路地裏に誘ってくださるなんて。\\n　やる気いっぱいですねー」": "「商人先生真是的，还特意把我引诱到小巷里。\\n　真是干劲十足呢」",
    "「なら、わたくしも精一杯、商人様を気持ちよくしてあげますね♪」": "「那么，我也要竭尽全力，让商人先生舒服起来♪」",
    "鏡界のワカバに追い込まれ、ズボンを脱がされる。\\nこんな状況ではあるが女の子にじっと見られていると\\n興奮で少しずつそそり立ってしまう。": "我被镜界的若叶逼到绝境，裤子被脱了下来。\\n虽然处于这种状况，但被女孩子盯着看\\n兴奋得渐渐地挺立起来。",
    "「これが商人様のおちんちん……どんどん大きくなって。\\n　嫌だ嫌だと言って逃げてましたが、身体は正直ってやつですねー」": "「这就是商人先生的小鸡鸡……越来越大了。\\n　虽然嘴上说着不要不要，但身体却很诚实呢」",
    "「そんな素直なおちんちんには、ご褒美をあげます。\\n　えいっ♪」": "「对于这么诚实的小鸡鸡，我要给你奖励。\\n　嘿♪」",
    "鏡界のワカバの胸が肉棒を大胆に挟み込む。\\n弾力がある柔らかさと暖かさに包まれる。": "镜界的若叶大胆地用胸部夹住肉棒。\\n被富有弹性的柔软和温暖所包围。",
    "「ぐっ……なんでこれがご褒美になるんだ」": "「唔……为什么这会是奖励啊」",
    "「だって、商人様わたくしのおっぱいお好きですよね？　\\n　偶にわたくしの胸を見てたの……気づいてたんですよ？」": "「因为，商人先生很喜欢我的胸部吧？　\\n　你偶尔会看我的胸部……我注意到了哦？」",
    "「だから、こうして挟んで、ゆすって、潰して……。\\n　おっぱいで気持ちよくしてあげるのは\\n　とびっきりのご褒美になりますよね♪」": "「所以，像这样夹住，摇晃，挤压……。\\n　用胸部让你舒服起来\\n　是最棒的奖励吧♪」",
    "胸を微細に動かされるとその刺激で、ペニスは完全に勃起し、\\n鈴口からはジワリと先走りが流れ始めてしまった。": "胸部微微地动着，肉棒在刺激下完全勃起，\\n从铃口开始流出先走汁。",
    "「こんなにガチガチに固くなっちゃって……美味しそー♪」": "「变得这么硬了……看起来好好吃♪」",
    "「ううっ……」": "「唔唔……」",
    "「早く欲望に、忠実になってください♪\\n　わたくしももう我慢できませんし……そろそろいただきますね。\\n　んっ……はむっ、んっ……」": "「请快点忠于欲望吧♪\\n　我也已经忍不住了……差不多该开动了。\\n　嗯……哈唔，嗯……」",
    "鏡界のワカバがちろりと舌なめずりをすると、\\n乳房でペニスを擦り上げながら、\\nゆっくりその先端を口に含み動かし始めた。": "镜界的若叶舔了舔舌头，\\n一边用乳房摩擦着肉棒，\\n一边慢慢地将前端含在嘴里开始动了起来。",
    "「はむっ、れろっ、ふっ……これが、おちんちんの味。\\n　んちゅっ、ちょっとしょっぱいような……変な味が、んむっ、ふっ」": "「哈唔，舔，呼……这就是，肉棒的味道。\\n　嗯啾，有点咸咸的……奇怪的味道，嗯唔，呼」",
    "「んっ、じゅるっ……ふっ。はむっ……んふぅっ。\\n　へろ、ろうですか、商人様。気持ちいいですか……？」": "「嗯，啾噜……呼。哈唔……嗯呼。\\n　舔，怎么样，商人先生。舒服吗……？」",
    "遠慮なく舌を絡めてくるワカバだが、\\nその動きは思ったよりもたどたどしい。": "若叶毫不客气地用舌头缠绕着，\\n但她的动作却比想象中还要笨拙。",
    "「んっ……ふっ。なんだか余裕って顔ですね。\\n　れろっ……いいですよ。\\n　その顔、すぐにみっともないアヘ顔にしてさしあげます」": "「嗯……呼。感觉你一脸从容呢。\\n　舔……没关系。\\n　我会马上让你露出不像样的高潮脸的」",
    "「ふちゅっ……れろ、んっ。気持ちいいのはここ、じゃないですね。\\n　んっ、はふっ……この辺れふか……？　ちゅっ」": "「呼啾……舔，嗯。舒服的不是这里，对吧。\\n　嗯，哈呼……是这边吗……？　啾」",
    "こちらの反応を伺うようにじっとペニスを見ながら、\\n鏡界のワカバの舌がペニスをゆっくり這いまわってくる。": "镜界的若叶一边盯着肉棒观察我的反应，\\n一边用舌头慢慢地舔舐着肉棒。",
    "下から上へ丹念に舌で触れられると不意に敏感な所に触れ、\\nびくりと腰が震えてしまった。": "从下到上仔细地用舌头触碰，突然碰到敏感的地方，\\n我的腰不禁颤抖了一下。",
    "「んふっ、いまぴくってしましたねっ……はふっ。\\n　ここ、ですね。んっ、れろっ、じゅ……」": "「嗯呼，刚刚抖了一下呢……哈呼。\\n　是这里，对吧。嗯，舔，啾……」",
    "「れろっ……ちゅうう。ふふっ、気持ちいいところを舐めるたび、\\n　ビクビクってなるの……可愛いですね。んっ、はふっ……」": "「舔……啾唔唔。呼呼，每次舔到舒服的地方，\\n　就会一抖一抖的……真可爱呢。嗯，哈呼……」",
    "「それにこの味も癖になりそ……ちゅっ、ちゅっ、とっても、\\n　生臭くて……ちゅむっ、オスの味が、ちゅ、興奮、しまふぅ……\\n　んふっ……れろぉ……ちゅる、ちゅるっ……！」": "「而且这个味道也让人上瘾……啾，啾，非常地，\\n　腥臭……啾唔，雄性的味道，啾，让我兴奋……\\n　嗯呼……舔……啾噜，啾噜……！」",
    "たどたどしかった動きがこちらの反応を見て、徐々に洗練されていく。": "她笨拙的动作看到我的反应后，逐渐变得熟练起来。",
    "気持ちいい部分に舌が這いまわり積極的な動きでしゃぶられ続けると、\\n快楽が抑えきれなくなってくる。": "舌头在舒服的地方来回舔舐，积极地吸吮着，\\n我渐渐无法抑制住快感。",
    "「んちゅっ……ふっ、れろっ……んっ、あんっ、はぁ……\\n　体だけじゃなく顔も蕩けてきてますよ……ちゅぅ、声も、漏れて、\\n　んっ、ちゅ、いつもと違って、ちゅむ、とっても情けない顔……嬉しい♪」": "「嗯啾……呼，舔……嗯，啊嗯，哈啊……\\n　不只是身体，连表情都变得淫荡起来了呢……啾，声音也，漏出来了，\\n　嗯，啾，和平时不一样，啾唔，非常地，难看……好开心♪」",
    "「ふふっ。もしかして、もうイッちゃいそうだったりしてぇ……」": "「呼呼。难道说，已经要射了吗……」",
    "そんなことはないと首を振ると、\\n鏡界のワカバの口元がにまりと笑みを浮かべる。": "我摇了摇头表示没有这回事，\\n镜界的若叶的嘴角露出了笑容。",
    "「へえ、そうですか。なら、もっと激しくおしゃぶりしても、大丈夫ですよね。\\n　ちゅむ、んっ、ちゅっ……\\n　これくらいまだまだ、余裕そうですから」": "「诶，是吗。那我再激烈一点也没关系吧。\\n　啾唔，嗯，啾……\\n　这点程度，好像还很从容呢」",
    "「……絶対、気持ちいいって言わせてあげますから。\\n　覚悟してくださいね」": "「……我绝对会让你说出很舒服的。\\n　做好觉悟吧」",
    "「はふっ、んぶっ。んっ！　ふっ……ぢゅる、じゅぱっ……！　\\n　んんっ……れろぉっ、じゅるるるるっ！」": "「哈呼，嗯噗。嗯！呼……啾噜，啾啪……！\\n　嗯嗯……舔，啾噜噜噜噜！」",
    "「んふっ、れろっ。ど、ですか……。\\n　身体、びくんびくん、して……んふ、んちゅ……\\n　これでもまだ、平気だっていうつもり、ですか……んんっ、ちゅるうう！」": "「嗯呼，舔。怎，么样……。\\n　身体，一抖一抖的……嗯呼，嗯啾……\\n　这样子，还打算说没事吗……嗯嗯，啾噜噜！」",
    "口の動きが激しくなり、更に胸で竿を積極的にこすり上げられると、\\n先ほど以上の快楽が押し寄せてくる。": "嘴上的动作变得激烈起来，再加上胸部积极地摩擦着肉棒，\\n比刚才更强烈的快感涌了上来。",
    "しかし、鏡界のワカバの思い通りにはなるまいと歯を食いしばって耐える。": "但是，为了不被镜界的若叶得逞，我咬紧牙关忍耐着。",
    "「んんっ、ふっ……強情、ですねっ。\\n　けど、それもいつまでもつか……れろっ、ふっ、んんっ！」": "「嗯嗯，呼……真是，顽固呢。\\n　但是，这又能坚持到什么时候呢……舔，呼，嗯嗯！」",
    "「どれだけ我慢してもこんなにおちんちんビクビクさせたら、\\n　ぢゅうっ……説得力ないですから、ねっ。れろぉっ\\n　このまま、欲望を爆発させて、あげますぅ……じゅる、れろっ、ちゅっ……」": "「不管怎么忍耐，肉棒都抖成这样了，\\n　啾……一点说服力都没有呢。舔\\n　就这样，让欲望爆发出来吧……啾噜，舔，啾……」",
    "「いい加減観念してんっ……気持ちいいって素直に言ったらどうですか。\\n　じゅぶっ、ピチャッ……れりゅっ、じゅうっ！」": "「差不多该放弃了吧……老实地说出很舒服怎么样。\\n　啾噗，噗啾……舔，啾！」",
    "挑発にも似た言葉を放つ鏡界のワカバには負けたくないと、\\n手足とペニスに力を籠める。": "不想输给说出挑衅般话语的镜界的若叶，\\n我往手脚和肉棒中注入力量。",
    "「そう、ですか。んっ、そんなに抵抗するなら、こうです。\\n　んっち、れろっ、じゅるっ、じゅぶっ！　じゅぶぅう！」": "「是吗。嗯，既然这么抵抗的话，那就这样。\\n　嗯啾，舔，啾噜，啾噗！　啾噗！」",
    "鏡界のワカバは思い切り口に咥えて先端を舐めまわし始める。\\n敏感な部分だけを狙い撃ちしたような動きに我慢に罅が入り、\\n小さく声を漏らしてしまった。": "镜界的若叶开始尽情地含住前端舔舐。\\n瞄准敏感部位的攻击让我的忍耐出现了裂痕，\\n漏出了小小的声音。",
    "「れろれろっ、じゅるっ、はふっ、んんぅっ！　\\n　ふっ、やっと観念したみたい、ですね……れりゅぅう！」": "「舔舔，啾噜，哈呼，嗯嗯！　\\n　呼，好像终于放弃了一样呢……舔！」",
    "「まだ、耐えようとしてるみたい、ですけど……いいですよ。\\n　ちょっと、素直になってくれたので……このままイかせてあげますっ」": "「虽然，好像还在忍耐着……可以哦。\\n　因为稍微变得坦率了……就这样让你射出来」",
    "鏡界のワカバの責めが激しくなり、\\n腰に蓄積された快楽がどんどん上へと上り詰めていってしまう。": "镜界的若叶的责难变得激烈，\\n积蓄在腰部的快感不断往上涌。",
    "「んふっ、れろっ。じゅうっ、んっ……はっ。\\n　口のなかで大きくっ、んぶっ……ふっ！　\\n　これ、出しちゃいそうなん、ですね！」": "「嗯呼，舔。啾，嗯……哈。\\n　在嘴里变大了，嗯噗……呼！　\\n　这个，要射出来了呢！」",
    "「はぁっ！　ふっ、じゅるっ、じゅうっ！　んっ、れりゅっ、じゅっ！　\\n　ふぅ、出して、くださいっ。商人様の力の元っ……ちゅうっ。\\n　赤ちゃんの元、わたくしの、口の中にっ……じゅるっ！」": "「哈啊！　呼，啾噜，啾！　嗯，舔，啾！　\\n　呼，射出来吧。商人大人的力量之源……啾。\\n　宝宝的种子，射到我的嘴里……啾噜！」",
    "「んっ、ふぐっ……！　さっ、だしてっ……じゅぶっ！　じゅぼっ！　\\n　生臭いの、んちゅ、だして、じゅぱっ、イッちゃえぇ……\\n　じゅるっ、ンンッ！　じゅるるるっ、じゅっ、じゅうううううっ！！」": "「嗯，呼咕……！　快，射出来……啾噗！　啾啵！　\\n　把腥臭的，嗯啾，射出来，啾啪，射出来……\\n　啾噜，嗯嗯！　啾噜噜噜，啾，啾呜呜呜呜呜！！」",
    "「ンむっ！　んっ、ふっ、ぅううううううっ！」": "「嗯姆！　嗯，呼，呜呜呜呜呜呜呜！」",
    "鏡界のワカバの責めに耐えきれず、とうとう精を放ってしまった。\\n放たれた精はワカバの口から溢れ、顔と胸を白く染めていく。": "我无法忍受镜界的若叶的责难，终于射了出来。\\n射出的精液从若叶的嘴里溢出，将她的脸和胸染成白色。",
    "「んじゅるっ、ふっ……商人様のっ、濃くて熱いのが……んっ。\\n　溢れてとまらな……んっ、じゅるっ……じゅううっ……んんっ」": "「嗯啾噜，呼……商人大人，又浓又热的……嗯。\\n　溢出来了……嗯，啾噜……啾呜呜……嗯嗯」",
    "「んふぅっ……すっごい、オスの臭いが、むわあっって……\\n　はぁっ。飲みきれ、ませんでしたぁ……。\\n　こんなに出すなんて……商人様は絶倫なのですね」": "「嗯呼……雄性的气味，好浓……\\n　哈啊。喝不完呢……。\\n　居然射了这么多……商人大人真是精力旺盛呢」",
    "「っぅ……満足したか？」": "「唔……满足了吗？」",
    "「んぐっ、んふ。そ、ですね……ふっ」": "「嗯咕，嗯呼。是，是呢……呼」",
    "鏡界のワカバの口元から精液が零れ、ぽたぽたと胸に落ちていく。\\n白い肌が自分の色に染まっていくのを見ると、再びペニスに熱が入ってくる。": "精液从镜界的若叶的嘴角溢出，滴落在她的胸前。\\n看着她白皙的肌肤被染上自己的颜色，我的肉棒再次变得滚烫。",
    "「んっ……ふふっ。わたくしはともかく商人様は\\n　まだまだ元気みたいですねー」": "「嗯……呵呵。我暂且不提，\\n　商人先生好像还很有精神呢」",
    "「冗談です、わたくしもまだまだ足りません。\\n　だから……もっと、商人様の精液でわたくしを染めてください♪」": "「开玩笑的，我也还远远没有满足。\\n　所以……请用商人大人的精液，将我染成你的颜色吧♪」"
}