{
    "「この先ですが、しばらくこの街道沿いに進んでいくであります。\\n　そして丘を越えて進んだあたりが、ペイシェの国境です」": "「接下来，沿着这条路走一段路。\\n　然后越过山丘，就是佩希的国境了。」",
    "アリーチェが地図を引っ張り出し、みんなに今後の行程を説明する。\\n地図で見る限り、特に難所といえるところもないなだらかな道のりだ。": "雅丽洁拿出地图，向大家说明今后的行程。\\n从地图上看来，这条路并没有什么特别难走的地方，相当平缓。",
    "「入国の際は自分が窓口で――うわっ！？」": "「入境时由我负责窗口——呜哇！？」",
    "ミルが急停止する。\\nアリーチェは危うくその場ですっ転ぶところだった。": "米尔突然紧急刹车。\\n差点就当场跌倒了。",
    "「なんなのよ！？　まさかもう着いたわけじゃないわよね？」": "「怎么了！？该不会已经到了吧？」",
    "「んなわけあるか。表にお客さんだぜ」": "「怎么可能。外面有客人。」",
    "「お客さん？　でも窓の外……森のど真ん中みたいなんだけど……」": "「客人？可是窗外……看起来像是森林的正中央……」",
    "「あっ、あそこ！　あれって……ナディラ？」": "「啊，那边！那是……娜迪拉？」",
    "「……マカロンたちはミルの中で待っていてくれ。\\n　ソフィア、ナディラ、ライサ……来てくれるか」": "「……马卡龙你们在米尔里面等着。\\n　索菲娅，娜迪拉，莱莎……你们能出来吗」",
    "外に出てきた俺たちに気付いた彼女は、半端な笑みを浮かべて、\\n肩をすくめてみせた。": "注意到我们出来的她，露出一个不自然的笑容，\\n耸了耸肩。",
    "「久しぶりね。大闘技場で顔を合わせて以来かしら」": "「好久不见。上次见面是在大斗技场吧」",
    "「ええ、そうね」": "「嗯，是啊」",
    "「一体どういうつもり？　こんなところにノコノコ顔を見せるなんて\\n　そっちにとってはかなりのリスクのはず」": "「你到底想干什么？　居然大摇大摆地出现在这里\\n　这对你来说应该风险不小吧」",
    "「伝えておきたいことがあるの。\\n　じゃなきゃ、わざわざ手間暇かけてあなたたちの\\n　居場所を探したりなんてしないわ」": "「我有话想跟你们说。\\n　不然的话，我怎么会特地花时间\\n　去找你们的所在之处呢」",
    "「聞かせてもらおうじゃない。\\n　襲ってきたことの言い訳でもするつもり？」": "「那就说来听听吧。\\n　你打算为自己袭击我们的事找借口吗？」",
    "「はあぁ……面倒な子ね。\\n　いちいち突っかかってきて、話が進まないわ」": "「唉……真是个麻烦的孩子。\\n　你总是这样顶撞我，话题根本无法进行下去」",
    "「わたしがよく知ってるほうのソフィアも気が短くて、\\n　すぐ怒る子だけど……話の腰を折ったりはしないわよ？」": "「我所熟知的索菲娅虽然也是个急性子，\\n　动不动就生气……但至少不会打断别人说话吧？」",
    "「な、なによ、その言い方っ」": "「你，你这说法是什么意思」",
    "「ソフィア。いいから、ここは大人しく彼女の話を聞こう」": "「索菲娅。好了，现在就先老老实实听她说吧」",
    "「わ、わかったわよ……」": "「我，我知道了啦……」",
    "「そうね。伝えたいことはあるけど、まずは……\\n　少し長くなるけど、順を追って説明しようかしら」": "「是啊。虽然我有话想说，但首先……\\n　虽然会有点长，但还是按顺序说明一下吧」",
    "「わたしがこの姿になったのは……悪魔と出会って、契約したから。\\n　彼らは、契約したわたしたちのことを『闇の使徒』と呼ぶわ」": "「我之所以变成这副模样……是因为和恶魔相遇，并且缔结了契约。\\n　他们将缔结契约的我们称为『暗之使徒』」",
    "「悪魔との……契約……」": "「和恶魔的……契约……」",
    "%username%と同じく、\\n鏡界ナディラたちもピオネロの火災騒ぎに巻き込まれていた。": "和%username%一样，\\n镜界娜迪拉她们也被卷入了皮奥涅罗的火灾骚动中。",
    "リーニャの大ケヤキに引き続き、何故こんな事件に遭遇するのか。\\nそもそも、この火災はなんだったのか。\\nアマリアはどこへ消えたのか。": "继里尼娅的大榉树之后，为什么又遭遇了这样的事件呢。\\n说到底，这场火灾究竟是怎么回事呢。\\n阿玛莉亚又消失到哪里去了呢。",
    "それが鏡界ナディラが違和感を抱くきっかけだった。": "这些就是让镜界娜迪拉感到不对劲的契机。",
    "「わたしが疑問を強く持つようになったのは、ピオネロを出た頃だったわ」": "「我开始强烈地感到疑问，是在离开皮奥涅罗的时候」",
    "「この３人で旅を続け、行く先々で発生する災禍を防ぐ……\\n　表面的には意義のある旅に思えたけど、とても不自然なものだった」": "「我们三人继续旅行，在所到之处防止灾祸发生……\\n　表面上看来这是一场有意义的旅行，但实在是太不自然了」",
    "「だって――誰も旅の目的もわからないまま、\\n　『偶然にも次々と』災禍に直面するだなんて……あまりにも出来すぎている」": "「因为——在谁都不知道旅行的目的的情况下，\\n　『偶然地接连』遭遇灾祸……这实在是太巧了」",
    "「悪魔はその不安な気持ちを見透かしていたのね。\\n　答えを知りたくはないかと、わたしはそそのかされ、そして……」": "「恶魔看穿了我的不安。\\n　他们怂恿我说，想知道答案吗，然后……」",
    "「自分でその答えを見つけたくて……悪魔との契約をしてしまったの――」": "「我想要自己找到答案……于是就和恶魔缔结了契约——」",
    "「闇の使徒となったわたしは、悪魔の力でこの世界に来た。\\n　彼らに与えられた目的は――」": "「成为暗之使徒的我，用恶魔的力量来到了这个世界。\\n　他们赋予我的目的是——」",
    "鏡界ナディラはこちらを見やる。\\nが、俺と視線がぶつかると、すぐに目をそらした。": "镜界娜迪拉看向了我。\\n但是，当她和我的视线对上时，又马上移开了目光。",
    "「災禍を引き起こすこと」": "「引发灾祸」",
    "「その後はあなたたちも知ってるわよね。\\n　わたしはアニマを率いて戦い……敗走したわ」": "「之后的事情你们也知道了吧。\\n　我率领阿尼玛战斗……然后败走了」",
    "「悪魔から得た力も底を尽き、砂漠をさまよっているところに、\\n　奴らは再びわたしを導いた。\\n　わたしが知らないうちに、仲間たちも使徒にされてしまっていて……」": "「从恶魔那里得到的力量也用尽了，在我徘徊于沙漠的时候，\\n　他们再次引导了我。\\n　在我不知道的时候，我的同伴们也被变成了使徒……」",
    "「そしてあの、大闘技場につながるってわけ」": "「然后就连接到了那个大斗技场」",
    "「こっちの世界に来れたのも、あんなに強かったのも、\\n　契約して、悪魔から力をもらったから……？」": "「能来到这个世界，还有那么强的实力，\\n　都是因为和恶魔缔结了契约，得到了力量……？」",
    "「ええ、そうよ。バカなことをしたと笑うでしょうけど、\\n　そのときは、それが最善だと思っていたわ」": "「嗯，是的。虽然你们可能会嘲笑我做了蠢事，\\n　但当时，我认为这是最好的选择」",
    "「その見た目もだし……まだ、この世界にいる。\\n　悪魔の支配を受けてるんじゃないの？　どうしてここに……」": "「你的外表也是……还留在这个世界。\\n　你不是受到了恶魔的支配吗？　为什么在这里……」",
    "「使徒であっても、この世界での行動を逐一監視しているわけでは\\n　ないみたいね。\\n　実際、彼と会ったときのことも何も言われなかったわ」": "「就算是使徒，好像也不会逐一监视\\n　在这个世界里的行动呢。\\n　实际上，和他相遇的时候也没有被说什么」",
    "そう言って、鏡界のナディラは俺を指さす。": "这么说着，镜界的娜迪拉指向了我。",
    "「え？　あなた、こっちのナディラと会ったって、ほんとに？　\\n　いつの話？」": "「诶？　你和这边的娜迪拉相遇了，真的吗？　\\n　什么时候的事？」",
    "「わたしがクォンツィに着いてすぐよ。倒れていたわたしに、\\n　力を分けて助けてくれたの。\\n　闘技場で対面したのは、そのすぐ後のことだけど……」": "「我刚到库温兹的时候。他把力量分给了我，\\n　帮助了倒下的我。\\n　在斗技场相遇，是在那之后不久……」",
    "「悪魔は何も言わなかった、ってことね。監視しているなら、\\n　あの場に皇子もいたのだから、なにか言うはずよね」": "「也就是说，恶魔什么都没说呢。如果在监视的话，\\n　因为皇子也在那里，应该会说些什么的」",
    "「そうね。しかもあなたは彼女を助けたんだし」": "「是啊。而且你帮助了她」",
    "「ああ。実は……鏡界側のソフィアとライサのふたりとも会ったんだ。\\n　そして同じように力を分け与えたんだ」": "「啊啊。实际上……我也见到了镜界的索菲娅和莱莎。\\n　然后同样地把力量分给了她们」",
    "「鏡界の人でも大丈夫なのは知ってたけど、\\n　悪魔と契約しても力は分け与えられるんだね」": "「虽然知道镜界的人也没问题，\\n　但就算和恶魔缔结了契约，也能分给她们力量呢」",
    "「やっぱり……ふたりも、同じようにこの世界に留まり続けているのね。\\n　そして、同じように悪魔から得た力が尽きてしまった」": "「果然……她们两个也一样，一直留在这个世界呢。\\n　然后，同样地，从恶魔那里得到的力量也用尽了」",
    "「ああ、ふたりともすごく消耗していた。\\n　このままじゃ死んでしまうんじゃないかと思えるくらいに。\\n　だから助けたんだ」": "「是啊，她们两个都消耗得很厉害。\\n　甚至让人觉得，再这样下去她们会不会死掉。\\n　所以我才帮助了她们」",
    "「あなたたちは、一緒に行動しているわけじゃないの？」": "「你们没有一起行动吗？」",
    "「ええ。向こうでは一緒だったけど、こっちに来てからはほとんど、\\n　別行動ね」": "「嗯。虽然在那边是一起的，但来到这边之后，\\n　几乎都是分开行动」",
    "「特にライサは、こっちの自分……つまり、あなたをすごく憎んでいる」": "「特别是莱莎，她非常憎恨这边的自己……也就是你」",
    "「それは間近で見て感じた。でも、どうして？　\\n　少なくともあなたは、\\n　ナディラのことをそこまで憎んでるように見えない」": "「我近距离观察过，所以能感觉到。但是，为什么？\\n　至少你看起来\\n　并没有那么憎恨娜迪拉。」",
    "「わたしたちが住む世界……悪魔がいうところの『鏡界』は、\\n　邪神アリステラが、この世界を複製する目的で作り出したものなの」": "「我们居住的世界……恶魔称之为『镜界』，\\n　是邪神阿利斯托拉为了复制这个世界而创造出来的。」",
    "「アリステラの意思、その影響力によって、\\n　知らず知らずの内にこちらの世界から影響を受けてしまう……\\n　それがわたしたちの世界の法則みたいね」": "「阿利斯托拉的意志、其影响力，会让我们在不知不觉间受到这个世界的\\n　影响……这似乎就是我们世界的法则。」",
    "「アリステラが……作り出した……！？」": "「阿丽丝特拉……创造出来的……！？」",
    "「しかも、その意思に世界が影響されるって……！」": "「而且，世界还会被她的意志所影响……！」",
    "「ライサはそれが許せなかった。\\n　自分の人生がすべて、こっちの世界に左右されてしまってるのなら、\\n　辛い記憶もすべてこっちの……あなたのせいだと思ったのね」": "「莱莎无法接受这一点。\\n　如果自己的人生完全被这个世界所左右的话，\\n　她会觉得痛苦的记忆也都是这个世界……也就是你的错」",
    "「辛い……記憶……。\\n　ねえ、鏡界とこっちで、私たちは同じ体験をしてるのかな」": "「痛苦的……记忆……。\\n　呐，镜界和这边，我们有着相同的体验吗」",
    "「検証するなら、本人同士ですり合わせるしかないけど……。\\n　アリステラが複製したという以上、ほぼ同じじゃないかしらね」": "「要验证的话，只能让本人之间互相磨合了……。\\n　既然阿丽丝特拉复制了，那应该几乎是一样的吧」",
    "「自分の人生が誰かに左右される……。\\n　そんなの、落ち着いてなんかいられないのはわかる……けど」": "「自己的人生被别人左右……。\\n　那种事，我明白会让人无法冷静……但是」",
    "「ソフィアやわたしには、ライサほど強い憎しみの感情はないわ。\\n　それはたぶん、生い立ちによるもの。\\n　あの子はいま怒りに飲まれているけど、でも、それだけ」": "「索菲娅和我，没有莱莎那么强烈的憎恨感情。\\n　那大概是因为成长环境的不同吧。\\n　虽然那孩子现在被愤怒所吞噬，但也就仅此而已」",
    "「悪魔たちにとって、あなたたちを狙うという目的のためにはライサの\\n　その怒りが好都合……だからうまく利用されている」": "「对于恶魔们来说，为了达到盯上你们的目的，莱莎的\\n　愤怒正好合适……所以被巧妙地利用了」",
    "「でも、あの子はわたしの……大切な仲間なのよ」": "「但是，那孩子是我的……重要的伙伴」",
    "「……それが伝えたかったこと？」": "「……你想说的就是这个？」",
    "「あの子があなたたちを襲う可能性は高い。\\n　そのときは……わたしの言葉を思い出して」": "「那孩子袭击你们的可能性很高。\\n　那个时候……请想起我说的话」",
    "「……わかったわ。\\n　でも向こうだって本気で来るだろうし、手加減はできないわよ」": "「……我知道了。\\n　但是对方也是认真的，我们可不能手下留情」",
    "「ええ、それで充分」": "「嗯，这样就够了」",
    "「俺が会ったときはソフィアはもちろんだけど、\\n　ライサのほうもすぐに襲ってくるような感じじゃなかった。\\n　うまく和解できる可能性だってあるよ」": "「我见到的时候，索菲娅就不用说了，\\n　莱莎也没有要马上袭击过来的感觉。\\n　说不定能顺利和解哦」",
    "「そう願うわ。\\n　はぁ……これで肩の荷も降りたわ。だいたい世界の仕組みなんて重い話、\\n　わたしは抱え込みたくなかったの。あとはあなたたちがうまくやって」": "「希望如此。\\n　哈……这样我就卸下肩上的担子了。世界构造什么的沉重话题，\\n　我可不想背负。之后就交给你们了」",
    "「いきなり放り投げてくるわね、まったく……」": "「突然就扔给我们了啊，真是的……」",
    "「用件はこれで終わり。それじゃあ、わたしはここでお暇するわ」": "「我要说的就这些。那么，我就先告辞了」",
    "「いや、最後にこれだけ」": "「不，最后还有一件事」",
    "身を翻し立ち去ろうとする鏡界ナディラの手をとり、そっと握る。\\n驚いた顔の彼女も、すぐに意図を察して大人しく待っていた。": "我抓住转身准备离开的镜界娜迪拉的手，轻轻握住。\\n她虽然有些惊讶，但很快就明白了我的意思，老实地等我。",
    "「大した量じゃないけど、しばらくは持つんじゃないか」": "「虽然量不多，但应该能撑一段时间吧」",
    "「個人差もあるし環境にも左右されるみたいだけど、ね」": "「不过好像也会因人而异，还会受到环境的影响」",
    "「まあ、大丈夫だとは思うわ。\\n　……ありがとう」": "「不过，我想应该没问题。\\n　……谢谢」"
}