{
    "「ニヒラトルの能力については謎が多い。\\n　仲間を呼ぶ能力や再生能力を有していることはわかっているが……\\n　その範囲についてはわからないんだ」": "「关于尼希尔托的能力，还有很多谜团。\\n　虽然知道它拥有呼唤同伴的能力和再生能力……\\n　但范围却不得而知。」",
    "「推測するしかないんだが……私たちがオルビスから『箱船』で避難したとき。\\n　追いすがってくるニヒラトルと激しい戦いになったんだが……\\n　最後に倒した個体の一部が、一緒にやってきてしまったんだろう」": "「虽然只能推测……但我们从奥尔比斯搭乘『方舟』避难时。\\n　与紧追不舍的尼希尔托展开激战……\\n　最后打倒的个体，有一部分跟着一起过来了吧。」",
    "「それが……長い時間をかけて、\\n　本来の力を取り戻してしまったのだと考えている」": "「我认为……它花了很长的时间，\\n　取回了原本的力量。」",
    "その過程についてもわからないことが多い。\\n鎧の悪魔がもともとアルジェントタワーの門番だったのはわかっているが、\\nあの鎧は悪魔から奪ったものなのか、彼自身が作り出したものなのか。": "关于这个过程，也有很多不明之处。\\n虽然知道铠甲恶魔原本是银塔的守门人，但\\n那副铠甲是抢自恶魔的，还是他自己制造的呢？",
    "月の眷属として行動していたのは、月の女神であるアリステラと同じく、\\n人間の負の感情から力を得ることが出来るからで、\\nそのために動いていたのだろうが……。": "他之所以以月之眷属的身份行动，是因为他和月之女神阿丽丝特拉一样，\\n能够从人类的负面情感中获得力量，\\n所以才会采取行动……",
    "完全に、同じ行動を取っていたわけでもなかった。": "但他的行动并非完全相同。",
    "わかっているのは……七大悪魔となってからのことだけ。": "我只知道……他成为七大恶魔之后的事。",
    "「デクシア様も……アスタロトの存在、\\n　つまりニヒラトルの復活に気がついていなかったんですか？」": "「德克西亚大人……您也没发现亚斯塔露蒂的存在\\n　也就是尼希尔托的复活吗？」",
    "「情けない話だが、まったく気がついていなかった。\\n　オルビスから遠く離れた土地という油断もあったんだろうが……\\n　やつらにはやっかいな能力があってね」": "「说来惭愧，我完全没注意到。\\n　虽然有一部分是因为离奥尔比斯很远，所以疏忽了……\\n　但它们拥有麻烦的能力」",
    "「実は、敵対勢力の認知を操作する能力があると言われているんだ。\\n　『そう言われている』レベルの話なんだが、\\n　そうでなければ説明がつかないことが多くてね」": "「其实，它们拥有操纵敌对势力认知的能力。\\n　虽然只是『据说』的程度，\\n　但如果不这样解释的话，很多事就无法解释了」",
    "「例えばオルビスに現れたときも、いきなり大勢力で侵攻してきている。\\n　おかげでこちらはほとんど備えることも出来ずに、壊滅的被害を被った。\\n　その後の迎撃戦でも何度も裏をかかれ、組織的な戦いが出来ず……」": "「比如出现在奥尔比斯的时候，突然就以大规模的势力进攻。\\n　因此我们这边几乎无法准备，受到了毁灭性的打击。\\n　之后的迎击战中也多次被出其不意，无法进行组织性的战斗……」",
    "「ある意味これが、ニヒラトルの一番恐ろしい能力かもしれない」": "「某种意义上，这可能是尼希尔托最可怕的能力」",
    "気がつけば無数のニヒラトルが、防衛戦の内側から侵攻を始めていた。\\nオルビスで起きたのと同じことが、エダフォスでも\\n起きようとしていたのではないかと、デクシアは言った。": "回过神来，无数的尼希尔托已经从防卫战的内侧开始进攻了。\\n德克西亚说，这和奥尔比斯发生的事情一样，\\n在艾达佛斯也发生了。",
    "こっそり箱船にへばりついてきた個体は大きなダメージを受けていたため、\\n力が戻るまでエダフォスに潜み続けていた。": "偷偷粘在方舟上的个体因为受到了很大的伤害，\\n所以在力量恢复之前一直潜伏在艾达佛斯。",
    "途中で一度眷属であるゼノサタナスを呼び出したが、\\nそれ以外はずっと回復に専念していたのだろうと。\\nそして、完全に勝てる状況になってからことを起こした。": "虽然中途一度召唤了眷属杰诺萨塔纳斯，\\n但除此之外一直都在专心恢复吧。\\n然后，在完全能赢的情况下才开始行动。",
    "「今回もあそこで本性を現し、アリステラに牙をむいてくれなかったら\\n　まだ気がついていなかったかもしれない」": "「这次也是在那里露出本性，如果阿丽丝特拉没有露出獠牙的话\\n　说不定我还没有注意到」",
    "「なぜいきなりアリステラを狙ったのかは『彼』に聞かなければ\\n　わからないけど……おかげで、\\n　ダークリフレクターに『彼』のデータを入力する時間が出来た」": "「为什么突然盯上了阿丽丝特拉，\\n　不问『他』的话就不知道……\\n　多亏了这个，我才有时间把『他』的数据输入暗黑反射器」",
    "「ベースになるダークリフレクターが、\\n　破壊された直後だったから代わりを見つける必要があったけどね……。\\n　そうか、『彼』はその瞬間を狙っていたのかもしれないな」": "「作为基础的暗黑反射器，\\n　被破坏之后需要找到替代品……\\n　对了，『他』可能就是在等那个瞬间」",
    "「代わりになるダークリフレクター？\\n　すべて二柱神戦争で使ってしまったはずですが……\\n　どこにそんなものがあったんですか？」": "「替代品的暗黑反射器？\\n　应该在二柱神战争中全部用完了……\\n　哪里还有那种东西？」",
    "「なぜか、ジェネラスという国にいる宰相が持っていた」": "「不知为何，杰内拉斯国的宰相手里有」",
    "「……あの宰相が？」": "「……那个宰相？」",
    "怪訝な表情で首をかしげるアイトリア。\\nダークリフレクターは月の眷属に対抗するため、\\nデクシアが神具をベースにして大量に複製したもの。": "艾特利亚一脸惊讶地歪着头。\\n暗黑反射器是为了对抗月之眷属，\\n德克西亚以神具为基础大量复制的东西。",
    "一介の……それも「力」のない人間が持っているわけがない代物だ。": "一介……而且是「没有力量」的人类不可能拥有的东西。",
    "「どのような事情で、何のために手に入れたのかは、\\n　語ろうとしなかったからわからない。危険な相手であることも\\n　わかっていたが……一刻を争う事態だったから交渉してみたんだ」": "「他是出于什么目的，为了什么而得到的，\\n　他没有说所以我不知道。虽然知道他是危险的对手，\\n　但因为情况紧急，所以试着交涉了一下」",
    "「きみにも事情があるんだろうが、\\n　世界が滅びては元も子もないだろうと言うと……薄く笑って、\\n　応じてくれたよ」": "「虽然他也有自己的理由，\\n　但世界毁灭的话就什么都完了，\\n　他这么说着，然后微微一笑」",
    "「あの男は、世界を滅ぼす側だと思っていましたが」": "「我还以为那个男性是想毁灭世界呢」",
    "アイトリアの言葉に、\\n今度は太陽神の方が首を傾げる。": "艾特利亚的话，\\n让太阳神歪了歪头。",
    "「なにか思い当たる節があるのかい？\\n　悪魔とつながりがあるとか」": "「你有什么头绪吗？\\n　他和恶魔有联系吗？」",
    "「そういうわけではないですが……百年ほど前、\\n　七国戦争という戦いのきっかけを作ったヒュームの王と似ているのです。\\n　ですから、ずっと警戒はしていました」": "「倒不是……只是他和一百年前，\\n　引发七国战争的休姆王很像。\\n　所以我一直都在警戒着他」",
    "アイトリアによればその戦争で、\\n最初に軍事行動を起こしたのはジャハラだったが……。": "根据艾特利亚所说，\\n那场战争中，最初发起军事行动的是贾哈拉……。",
    "そう仕向けたのは七国の皇を名乗り、\\nエダフォスに覇を唱えようとしていた\\n当時のヒューム国王だったのだという。": "但唆使他们的是自称七国皇，\\n企图称霸埃达弗斯的\\n当时的休姆国王。",
    "他国の有志たちとアイトリアの干渉によりその野望は潰えたが、\\n最終的に他の六国を征服しようとしていたのだと。": "虽然在其他国家的有志之士和艾特利亚的干涉下，他的野心破灭了，\\n但最终他还是想征服其他六国。",
    "眠りについていた太陽神も……そしてファオも、\\n知らない時代の物語。": "这是沉睡的太阳神……以及法欧都不知道的时代的故事。",
    "「なるほど……人間の寿命を考えれば同じ人物のわけはないけど、\\n　警戒は続けていた方が良さそうだね。\\n　やっていることを考えても、ただの人間とは思えないから」": "「原来如此……考虑到人类的寿命，他不可能是同一个人，\\n　但还是继续警戒比较好。\\n　从他的所作所为来看，他应该不是普通的人类。」",
    "「ええ……」": "「是啊……」",
    "当時の深刻な事態を知っている彼女は、\\nデクシアの言葉に深く頷くのだった。": "知道当时严重事态的她，\\n对德克西亚的话深深点头。"
}