{
    "鏡界ロセットのマジックカプセルを使うと、瞬く間に身体が透明になった。\\nこっそりミルを抜け出したところで、３人の魔法が解ける。": "使用镜界萝塞塔的魔法胶囊，身体瞬间变得透明。\\n偷偷溜出米尔后，三人的魔法解除了。",
    "「グリセルダに気づかれなくて、本当に良かったわね」": "「没被葛丽塞尔达发现，真是太好了。」",
    "「ぼくを助けてくれてありがとうなのです！　\\n　この誰でも透明になれるマジックカプセル、絶対に流行る気がします」": "「谢谢你救了我！\\n这个能让任何人变透明的魔法胶囊，绝对会流行起来。」",
    "「ありがとう。じゃあミーリャもぜひ注文してね。\\n　１０個パックで買ってくれたら、ノベルティもつけるから♪」": "「谢谢。那么米莉亚也务必订购哦。\\n如果买十包的话，还会附赠赠品哦♪」",
    "「って、ビジネスチャンスに食いついている場合じゃないわね……」": "「呃，现在不是抓住商机的时候……」",
    "「いつツッコミを入れようかと思っていたよ」": "「我一直在想什么时候要吐槽。」",
    "商魂たくましいのはいいことだが、いまはミーリャの話を聞くほうが先だ。": "虽然有商业头脑是好事，但现在应该先听米莉亚的话。",
    "「あなた、いったいなにをしたの？　\\n　どうせまたイタズラでもしたんでしょうけど」": "「你到底做了什么？\\n反正又是恶作剧吧。」",
    "「ううっ……。\\n　リフジンな目に遭った、ぼくの話を聞いてほしいのです……」": "「呜呜……\\n　我遭到了不讲理的对待，希望你们能听我说……」",
    "「町の広場で、新しく考えたイタズラをしようと思って、\\n　サクセンの準備を進めていたのです」": "「我想在镇上的广场上，尝试一下新想出来的恶作剧，\\n　所以正在准备着」",
    "「そのとき、\\n　クリスマスマーケットの警備をしていたグリセルダさんに声をかけられて、\\n　事情を説明したら追いかけられる羽目になったのですよー」": "「那个时候，\\n　被负责圣诞市场警备的葛丽塞尔达小姐叫住，\\n　说明情况后就被追了—」",
    "無言のまま、鏡界ロセットと顔を見合わせる。\\n心中に渦巻いている気持ちは同じのようだ。": "我和镜界萝塞塔无言地对视着。\\n我们心中所想的似乎是一样的。",
    "「未遂なのに、グリセルダさんったら酷いのです！」": "「明明是未遂，葛丽塞尔达小姐也太过分了！」",
    "「はっきり言うと、それは理不尽でも、酷いことでもないぞ……」": "「说白了，这既不是不讲理，也不是过分……」",
    "「もうっ！　グリセルダがミーリャを見つけなかったら、\\n　結局イタズラをしていたんだから同じことでしょう？」": "「真是的！　要是葛丽塞尔达没有发现米莉娅的话，\\n　结果还是会去恶作剧的吧？」",
    "「ううっ……。\\n　にーちゃんたち、手厳しいのです」": "「呜呜……\\n　哥哥们，好严格」",
    "「でも、あたまがますます良くなって、\\n　新しいイタズラを思いついたのですよ」": "「但是，我的头脑越来越聪明，\\n　想到了新的恶作剧」",
    "「どやーって顔をして、\\n　イタズラしたくなるのは仕方がないですよね？」": "「露出得意的表情，\\n　想要恶作剧也是没办法的吧？」",
    "ミーリャは興奮した面持ちで、ロセットに迫った。": "米莉娅一脸兴奋地逼近罗塞塔。",
    "「ちょっと待って！　\\n　なんであたしに聞くのよ？」": "「等一下！　\\n　为什么要问我？」",
    "「魔術のセンスが抜群で、イタズラにぴったりなマジックカプセルを\\n　開発していると聞いたのです！」": "「我听说你魔术的天赋超群，\\n　正在开发适合恶作剧的魔术胶囊！」",
    "「だから、ぼくの気持ちをわかってくれると思って」": "「所以，我觉得你能理解我的心情」",
    "「確かにあたしは真面目なものだけじゃなく、\\n　さっきみたいなイタズラに特化した魔術の開発も行っているけど……」": "「确实，我不仅开发了正经的魔术，\\n　还开发了像刚才那样的恶作剧特化的魔术……」",
    "「それは、あくまで市場のニーズに合わせているだけよ。\\n　単なるイタズラ好き扱いをされるのは、ちょっと困っちゃうわね」": "「那只是在迎合市场的需求而已。\\n　被当成单纯的喜欢恶作剧的人，我有点困扰呢」",
    "ミーリャは見るからにしょんぼりして、鏡界ロセットに頭を下げた。": "米莉娅看上去很失落，向镜界萝塞塔低下了头。",
    "「そうだったのですか……。\\n　それは失礼しましたなのです……」": "「是这样吗……\\n　那真是失礼了……」",
    "「ぼくといっしょにイタズラをして、\\n　みんなのことを驚かせてくれると思ったのに……」": "「我还以为你会和我一起恶作剧，\\n　让大家大吃一惊呢……」",
    "「むぅ～、町のみんながびっくりした顔をして、\\n　いっせーにこちらを見る瞬間……。\\n　想像しただけで、楽しいのに～」": "「唔～，镇上的人们露出吃惊的表情，\\n　一齐看向这边的瞬间……\\n　光是想象一下，就感觉很开心呢～」",
    "ミーリャの言葉を耳にして、鏡界ロセットの顔色が変わる。": "听到米莉娅的话，镜界萝塞塔的脸色变了。",
    "好奇心が彼女を突き動かすとき特有の、\\n冒険者のような表情を浮かべる彼女が目の前にいた。": "她的眼前浮现出好奇心驱使她行动时特有的\\n冒险者般的表情。",
    "「ちょっと待って！」": "「等一下！」",
    "「それって、あたしがたくさんの人に注目されちゃうってことよね？」": "「也就是说，我会受到很多人的关注对吧？」",
    "「それは、そうだけど……。\\n　もしかして、『まさか』なのか？」": "「话是这么说……\\n　难道说，你『不会』吧？」",
    "「ええ、その『まさか』よ。\\n　町のみんながびっくりしちゃうようなイタズラを、\\n　あたしの力で成功させてやろうじゃない♪」": "「嗯，就是那个『不会』。\\n　就用我的力量，\\n　让镇上的人们大吃一惊的恶作剧成功吧♪」"
}