{
    "「え、あ……商人さん、ど、どうしたの？」": "「诶，啊……商人先生，怎，怎么了？」",
    "身じろぎながら、アリスカがこちらを見上げてくる。\\nその姿すらもかわいく、自分の下半身に熱が集まるのを感じていた。": "艾丽丝卡扭动着身体，抬头看着我。\\n连这个样子都很可爱，我感觉自己的下半身开始发热了。",
    "「いやあ……アリスカのこと、かわいいなと思って」": "「没什么……只是觉得艾丽丝卡很可爱」",
    "「か、かわいいなんて……\\n　せっかく、あなたに触れるのを我慢していたのに、\\n　そんなこと言われたら、止まらなくなっちゃう……っ」": "「可，可爱什么的……\\n　好不容易才忍住不碰你的，\\n　你这么说的话，我就停不下来了……」",
    "アリスカは興奮した様子で自身の肌をはだけさせていく。\\nこのままでは目立つと、彼女の腕を引き近くのテーブルの陰に\\nふたりでそっと座り込んだ。": "艾丽丝卡兴奋地脱下自己的衣服。\\n这样下去会很显眼的，我拉着她的手，两人悄悄地坐在\\n附近的桌子后面。",
    "「ま……まだ、近くにたくさんの人がいるのに……んっ、\\n　あなたとこうして、抱き合うなんて……んぁ、は、はぁ……んっ」": "「明……明明附近还有很多人……嗯，\\n　却和你这样抱在一起……嗯啊，哈，哈啊……嗯」",
    "アリスカの胸にそっと手を伸ばすと、彼女の声は途端に甘くなった。": "我轻轻把手伸向艾丽丝卡的胸部，她的声音突然变得甜美起来。",
    "「ただ抱き合っているのなら、パーティーの華やかな雰囲気にあてられてと、\\n　い、いくらでも誤魔化すことはできる、けれど……んぅ、ふ……ぅっ」": "「如果只是抱在一起的话，还可以用宴会的热闹气氛来掩饰，\\n　可，可是……嗯唔，呼……唔」",
    "「服がはだけていたら……んっ、そんなこと、言えなくなっちゃう、ね」": "「衣服被脱掉的话……嗯，就没办法，说这种话了，呢」",
    "珍しく、悪戯っ子のような笑みを浮かべるアリスカに、\\nこちらも少し意地悪をしてみようかという気持ちが芽生えてくる。": "艾丽丝卡少见地露出了恶作剧般的笑容，\\n我心中也萌生出想要稍微捉弄一下她的想法。",
    "「ならもう、ここで止めておくか？」": "「那要不，就到此为止吧？」",
    "「ん、やぁっ、こんな状況で、や、止められるわけない……でしょう？　\\n　やっと……んぅっ、やっとあなたと、ふたりきりになれたのだから」": "「嗯，不要，这种情况下，怎，怎么可以停……下来呢？　\\n　好不容易……嗯唔，好不容易才和你，两个人独处的」",
    "アリスカは腰を揺らし、自ら肉棒に入口を擦りつけ始めた。": "艾丽丝卡扭动着腰，主动用入口摩擦着肉棒。",
    "「はぁ……っ、あ、ずっと、こうしたかったの……\\n　パーティー会場で、んぅっ、\\n　あなたのことを見たときから、ずっと……っ」": "「哈啊……唔，啊，我一直，都想这么做……\\n　在宴会会场，嗯唔，\\n　从看到你的时候开始，就一直……」",
    "「……だから、だからね、たくさんかわいがって。あなたの……んっ、\\n　この、大きくなったおちんちん……\\n　はぁっ、私のナカに、挿入れて……？」": "「……所以，所以啊，好好疼爱我吧。你的……嗯，\\n　这根，变大的肉棒……\\n　哈啊，插进我的里面吧……？」",
    "「私、もう……はぁっ、我慢、できなくなっちゃってる、から……っ」": "「我已经……哈啊，忍不住了……」",
    "アリスカの熱い吐息が耳にかかる。彼女に無理をさせたくない気持ちと、\\n一刻も早く膣内に挿入りたい気持ちが交互に押し寄せてきて、\\n一瞬、動きが止まってしまう。": "艾丽丝卡的热气吹到了我的耳朵上。不想让她勉强自己的心情，\\n和想要尽快插入阴道的心情交替涌来，\\n一瞬间，我停下了动作。",
    "「あ、ん……だめ、も、我慢できない……挿入れちゃう、ね、あ……んっ」": "「啊，嗯……不行，已经，忍不住了……要插进去了，啊……嗯」",
    "アリスカのほうが、一足早く我慢の限界がきてしまったようだ。\\n片手で肉棒を固定すると、そのまま腰を下ろし始めた。": "艾丽丝卡似乎比我早一步到达了忍耐的极限。\\n她一只手固定住肉棒，就这样开始坐了下来。",
    "「ん、あ……っ、おちんちん、挿入る、挿入って……くる、んっ、\\n　あ……っ、あぁ……んっ、く、くぅ……んっ！」": "「嗯，啊……肉棒，插进来了，插进来了……嗯，\\n　啊……啊啊……嗯，咕，咕……嗯！」",
    "先端が一番奥にたどり着くと、アリスカの身体がびくんと跳ねた。": "当顶端到达最深处时，艾丽丝卡的身体突然跳了起来。",
    "「あ、あなたの……んっ、大きくて……ひぅっ、ん、私のここ……はぁっ、\\n　あなたの形に、思いっきり拡がっちゃってるの、わかる……んぅっ」": "「你，你的……嗯，好大……噫呜，嗯，我的这里……哈啊，\\n　被你的形状，完全扩张开了，我能感觉到……嗯呜」",
    "「み、見える……？　んっ、はぁっ、はふ……ぅっ、あなたの、\\n　あ、あ……んっ、私のナカ、挿入ってるの……ぉっ」": "「看，看得见吗……？嗯，哈啊，哈呼……呜，你的，\\n　啊，啊……嗯，插进我的里面了……哦」",
    "「ああ、よく見える。アリスカの膣内に、出入りしてるところ」": "「嗯，看得一清二楚。在艾丽丝卡的阴道里，进进出出的样子」",
    "耳元でそう答えると、アリスカの膣壁がきゅうと締め付けてきた。": "我在她耳边这样回答后，艾丽丝卡的阴道壁突然收紧了。",
    "「んぁ、は……っ、自分で聞いておいて、変な話……だけれど、んぅっ、\\n　改めて言われると、ちょ、ちょっと……恥ずかしい、ね……んんっ」": "「嗯啊，哈……虽然，是我自己问的……嗯，\\n　但你这么一说，我，我有点……害羞了……嗯嗯」",
    "「ふふ……っ、もう十分恥ずかしいこと、たくさんしているし……はぁっ、\\n　たくさん……恥ずかしい姿も、見せているのに……ね」": "「呵呵……我们已经做了很多羞耻的事情了……哈啊，\\n　也让你……看到了很多羞耻的样子……呢」",
    "アリスカの手が、そっと頬を撫でてくる。\\nお互い見つめあったまま、何度も彼女の膣内を行き来していった。": "艾丽丝卡的手轻轻抚摸着我的脸颊。\\n我们互相凝视着对方，我一次又一次地在她的阴道内进出。",
    "そのままゆっくりと顔を近づけ、\\nどちらからともなく深い口づけを交わしていく。": "就这样慢慢地靠近她的脸，\\n我们不约而同地开始了深吻。",
    "「ん、ちゅ……っ、ふ、ふぁっ、あ……はむ、ちゅっ、ぢゅる……っ、\\n　んぷ、はぁっ、はぁ……っ、商人さんとキスするの、好き……ぃ」": "「嗯，啾……呼，呼啊，啊……哈唔，啾，啾噜……\\n　嗯噗，哈啊，哈啊……我喜欢和商人先生接吻……」",
    "「キス、だけじゃなくて……はぁっ、あ、えっちなことするのも、んっ、\\n　ただ……一緒にお話しするのも、頭撫でてもらう、のも……んぅ、\\n　全部……好き……ちゅっ、んちゅ……ふぅっ」": "「不只是接吻……哈啊，啊，做色色的事情也，嗯，\\n　还有……一起聊天，摸摸头也……嗯，\\n　全部……都喜欢……啾，嗯啾……呼」",
    "「はぁ……っ、あなたも、ん……っ、んぅっ、同じ気持ちだったら、\\n　あっ、う……嬉しいな、なんて……\\n　欲張りすぎ、だよね、ん、はぁ……っ」": "「哈啊……如果你也，嗯……嗯，有同样的感觉的话，\\n　啊，唔……我会很高兴的……\\n　我太贪心了，对吧，嗯，哈啊……」",
    "そんなことはないと囁き、彼女の唇に軽くキスを落とした。": "我轻声告诉她没有这回事，然后轻轻地吻了她的嘴唇。",
    "「んぅ、ふ……っ、嬉しい……はぁっ、たくさん、んっ、\\n　たくさん、したい……っ、はぁ……\\n　あんっ、キスも、えっちなことも……っ」": "「嗯，呼……好开心……哈啊，好想，嗯，\\n　好想，做更多……哈啊……\\n　啊嗯，接吻也好，色色的事情也好……」",
    "「はぁっ、あっ、あぅ……んっ、我儘ばっかり、ごめん……ね？」": "「哈啊，啊，啊呜……嗯，我这么任性，对不起……」",
    "謝らなくていいと、アリスカの頭をそっと撫でてから\\n彼女の願いに答えようと腰の角度を調整して、\\n更に奥深くまで繋がろうと試みた。": "我轻轻抚摸艾丽丝卡的头，告诉她不用道歉\\n然后调整腰部的角度，回应她的愿望，试着更深入地结合。",
    "「んぇ、あ、あっ、ひぁ……っ！　や、これ……んぅっ、\\n　おっきい声出ちゃ……っ、んぁっ、は……っ、はぁん……っ！」": "「嗯，啊，啊，呀……！呀，这个……嗯，\\n　声音太大了……嗯啊，哈……哈啊……！」",
    "「い、いくら……パーティー会場が盛り上がってるって、言っても……ぉっ、\\n　ん、あ……っ、あんっ！　\\n　こんなの、絶対……絶対、バレちゃう、んんっ！」": "「就、就算……派对会场气氛再怎么热烈……哦，\\n　嗯，啊……啊嗯！\\n　这样子，绝对……绝对会被发现的，嗯嗯！」",
    "肉棒を出し入れする度に人気のないパーティー会場に、\\nアリスカの淫らな声と水音が響く。": "每当肉棒进出，艾丽丝卡的淫荡声音和水声就会在空无一人的派对会场回荡。",
    "「ん、ん……っ！　声……声、我慢、しなきゃ……あっ、あぅっ、ん！」": "「嗯、嗯……！声音……声音，得忍住才行……啊、啊呜、嗯！」",
    "声を出さないよう唇を噛み締めるアリスカ。\\n必死な姿に胸の高鳴りが抑えきれず、これまでよりも激しく\\n彼女の膣内を行き来させていった。": "艾丽丝卡为了不发出声音而咬紧嘴唇。\\n她拼命的样子让我无法抑制内心的激动，\\n比之前更加激烈地在她的阴道内来回抽插。",
    "「ひゃ、あ……っ、あんっ！　待って、それ……ん、んくぅっ、\\n　激し……んぁっ、あ、激しくて……ひぅ、んっ！　\\n　声、我慢できなくなっちゃう……ぅっ、んんぅ……っ！」": "「呀，啊……啊嗯！等一下，那个……嗯，嗯咕，\\n　好激烈……嗯啊，啊，好激烈……咿呜，嗯！\\n　声音，要忍不住了……呜，嗯嗯呜……！」",
    "「んぁ、や……っ！　下から、おちんちん……んぅっ、\\n　ズポズポされるの、あぁっ、\\n　あ、くっ、き、気持ち……よくて……ぇっ！」": "「嗯啊，呀……！从下面，小鸡鸡……嗯呜，\\n　被抽插着，啊啊，\\n　啊，咕，好，好舒服……！」",
    "「あ、あぁ……っ、ん！　んぅっ、おちんちん……あぁっ、あ、\\n　おちんちんも、好き……ぃっ、ん、はぁ……っ、あんっ！」": "「啊，啊啊……嗯！嗯呜，小鸡鸡……啊啊，啊，\\n　小鸡鸡也，喜欢……嗯，哈啊……啊嗯！」",
    "アリスカの膣壁が強く締め付けてくる。\\nその膣壁の間を分け入るようにして、下から何度も突き上げていく。": "艾丽丝卡的阴道壁紧紧地缠绕着。\\n我像是要分开那阴道壁一样，从下面一次又一次地往上顶。",
    "「んぁ……っ、や、やぁ……もっ、あなたに触れてる場所……んぅっ、\\n　ぜ、全部、気持ちよくて、あぁっ……あ、あひ……っ、んっ！」": "「嗯啊……呀，呀啊……你，你触碰的地方……嗯呜，\\n　全，全部，都好舒服，啊啊……啊，啊咿……嗯！」",
    "「こんな……こんなの、おかひく、なっちゃ………あ、ひぁん……っ！」": "「这样……这样子，会变得，奇怪的……啊，咿啊……！」",
    "だんだんと、アリスカの太ももに力が入っていくのが見てとれた。\\n恐らく限界が近いのだろう。\\n彼女とともに果てようと、本能のまま腰を激しくグラインドさせていった。": "我看到艾丽丝卡的大腿逐渐用力。\\n恐怕已经接近极限了吧。\\n为了和她一起达到高潮，我本能地激烈地扭动着腰部。",
    "「んぁ、あっ！　商人さん……んぅっ、商人さん……っ、あ、あぁんっ！　\\n　このまま、ひぁ……っ、あ、私のナカに……\\n　んぅっ、熱いの、出してぇっ！」": "「嗯啊，啊！　商人先生……嗯呜，商人先生……啊，啊啊嗯！　\\n　就这样，呀啊……啊，射在我的里面……\\n　嗯呜，把热热的，射出来！」",
    "「あ、あっ！　も……イッちゃ、んぅっ、イッちゃう、からぁ……っ！」": "「啊，啊！　已经……要去了，嗯呜，要去了，所以……！」",
    "「あひ、ぃ……っ、イク、イクイク……ぅっ、んぁ、あぁああああっ！」": "「啊咿，咿……去了，去了去了……呜，嗯啊，啊啊啊啊啊啊！」",
    "一際大きな嬌声を上げ、アリスカは勢いよく果てた。\\n彼女が達するのと同時に、肉棒の先端を子宮口に押し付けて、\\nそのまま溜まっていた白濁液を思いっきり彼女の膣内に吐き出すのだった。": "发出格外大的娇声，艾丽丝卡猛地高潮了。\\n在她高潮的同时，肉棒的前端顶在子宫口上，\\n就这样把积攒的白浊液尽情地射在她的阴道里。",
    "「はぁ……あっ、すごい……\\n　んぅっ、すごい、あなたのいっぱい……はぁっ、\\n　奥、たくさんきて……あ、はぁ……んっ」": "「哈啊……啊，好厉害……\\n　嗯呜，好厉害，你的好多……哈啊，\\n　里面，射了好多……啊，哈啊……嗯」",
    "「……んっ、ね、ねえ……商人さん。まだ、できる……？」": "「……嗯，那，那个……商人先生。还能，继续吗……？」",
    "アリスカが妖艶に微笑み、誘いをかけてくる。\\n誰かが入ってくるリスクを考えるなら、いまここでやめるべきというのは\\n理解していたが、踏みとどまれるほどの理性は残っていなかった。": "艾丽丝卡妖艳地微笑着，向我发出邀请。\\n考虑到有人进来的话的风险，我明白现在应该在这里停下来，\\n但我已经没有能停下来的理性了。",
    "アリスカの言葉に頷きながら、彼女の後頭部をそっと撫でて答えた。": "我一边点头回应艾丽丝卡的话，一边轻轻抚摸着她的后脑勺回答道。",
    "「ふふっ、よかったぁ。\\n　それじゃあ……私達だけのパーティーを続けましょう？　\\n　朝までずっと、ふたりっきりのパーティーを……んっ、ちゅ……ちゅっ」": "「呵呵，太好了。\\n　那么……就继续我们的派对吧？　\\n　直到早上为止，就我们两个人的派对……嗯，啾……啾」",
    "抱き合ったまま、舌を深く絡ませ合う。\\nそうしているうちに再び硬さを取り戻した肉棒を、\\nアリスカは嬉しそうに指先で撫でていた。": "我们互相抱着，舌头深深地缠绕在一起。\\n在这样做的时候，艾丽丝卡用指尖高兴地抚摸着\\n再次变硬的肉棒。"
}