{
    "タラッサのソロ曲により、会場は今まで以上の熱気に包まれる。\\n盛り上がるファンの中でも、ひと際目立っていたのは――": "塔兰萨的独唱让会场笼罩在前所未有的热烈气氛中。\\n而在热情的粉丝中，最引人注目的就是——",
    "「うっ、ううっ……サラちゃんのソロ、本当に最っ高……！　\\n　かわいくて、まぶしくて、胸がきゅんきゅんするよぉ……」": "「呜、呜呜……莎拉的独唱，真是太棒了……！\\n　既可爱又耀眼，让人胸口一紧啊……」",
    "「ひっ……ぐすっ……サラちゃんは、サラちゃんはぁっ……！　\\n　私にとって一番星そのものだよおぉぉっ……！」": "「咿……呜呜……莎拉、莎拉……！\\n　对我来说就是最闪亮的那颗星啊啊啊……！」",
    "統率の取れた動きで、しきりに手足を動かすサラタ親衛隊。\\nその中心で、顔をくしゃくしゃにして号泣するミリアムだった。": "莎拉塔亲卫队以整齐划一的动作，频繁地摆动着手脚。\\n而在他们中间，米莉娅姆正哭得一把鼻涕一把眼泪。",
    "「ありがとう、みんな！　\\n　みんなと過ごした聖夜を、決して忘れはしない！」": "「谢谢大家！\\n　我绝对不会忘记和大家度过的这个圣诞夜！」",
    "「だが、ライブはまだまだ終わらないぞ。\\n　これからも楽しんでいってくれ！」": "「不过，演唱会还没有结束哦。\\n　接下来也请好好享受吧！」",
    "「サラぢゃっ……サラぢゃああぁんっ……！　\\n　ひぐっ、うう、ダメっ、涙で前が見えないっ……！」": "「莎拉……莎拉啊啊啊……！\\n　咿呜、呜呜，不行，眼泪让我看不见前面了……！」",
    "ソロ曲を歌いきったタラッサは、\\n何度も手を振ってステージ袖に引っ込む。\\n彼女の額に浮いた汗のひとつひとつが、まるで宝石のように輝いていた。": "唱完独唱曲的塔拉萨\\n不停地挥着手，然后退到舞台边。\\n她额头上冒出的每一滴汗珠，都像宝石一样闪闪发光。",
    "「お疲れ、サラタ！」": "「辛苦了，莎拉塔！」",
    "「ありがとう、皇子！　\\n　みんなの歓声のおかげで、まだ胸が熱い」": "「谢谢你，皇子！\\n　多亏了大家的欢呼声，我到现在还觉得好激动呢」",
    "「よぉし、次はカロちゃんの番だねっ☆」": "「好，接下来轮到卡萝酱了呢☆」",
    "「ついにカロリーナのソロか。\\n　私も楽しみだ」": "「终于轮到卡萝莉娜独唱啦。\\n　我也很期待哦」",
    "仲間であるタラッサとヴェロニカとハイタッチを交わし、\\nカロリーナは躍るような軽やかな足取りでステージに飛び出す。": "和伙伴塔兰萨与薇洛妮卡击掌后，\\n卡萝莉娜踩着轻盈的步伐，跃然跳上了舞台。",
    "「みんな盛り上がってるねーっ！　\\n　クリスマスも元気いっぱい、はぁといんっ☆」": "「大家都好嗨哦～！　\\n　圣诞节也要活力满满，哈咿～☆」",
    "「それじゃ、いっくよー！　\\n　みんなの声、聞かせてくれたらうれしいなっ！」": "「那么，要开始喽～！　\\n　希望大家能让我听听你们的声音！」",
    "そうして始まったカロリーナのソロは、王道のアイドルソングだった。\\nアイドルとしての豊富な経験に基づいた圧巻のパフォーマンスは、\\n会場全体を熱狂の渦へと巻き込んでいく。": "于是，卡萝莉娜的独唱开始了，是首王道的偶像歌曲。\\n她凭着身为偶像丰富的经验，带来一场精彩的表演，\\n将整个会场卷入狂热的漩涡之中。",
    "「さすがカロリーナさま、素晴らしいパフォーマンスですわ！　\\n　まるで身体の内側から光を放っているような」": "「不愧是卡萝莉娜大人，真是精彩的表演啊！　\\n　简直就像从身体内侧散发出光芒一样」",
    "「ふぅ～っ♪　やっぱりクリスマスはこうでなくっちゃね！　\\n　なにもかも忘れるくらい騒ぎたかったのよ！」": "「呼～♪　圣诞节果然就该这样才对嘛！　\\n　我就是想吵闹到忘记一切啦！」",
    "曲がサビに突入すると、カロリーナは大きく左右に手を振る。\\n最初は見よう見まねで手を動かすだけだったサユカやロセットも、\\n今では完全に動きに乗っていた。": "当歌曲进入副歌部分，卡萝莉娜便大大地左右挥舞双手。\\n一开始只是有样学样地动动手的纱优香和萝赛特，\\n现在也完全跟上动作了。",
    "「こう、こうやって、こうですわね！　\\n　ライブって、音楽って、なんて楽しいのでしょう！」": "「这样，像这样，是这样对吧！　\\n　演唱会，还有音乐，真是太开心了！」",
    "「あっ、今、目が合ったわ！　\\n　もう一回あたしのこと見てくれないかしら」": "「啊，刚才，我们眼神对上了！　\\n　能不能再看我一眼呀」",
    "曲が後半に差し掛かっても、カロリーナのかわいさは増す一方だった。\\nいつもは気だるげなヒューレーも、\\n熱気に充てられたように頬が紅潮している。": "即使歌曲已经进入后半部分，卡萝莉娜的可爱度依然有增无减。\\n就连平时总是显得有些慵懒的修莉，\\n此刻也像是被这股热气感染了一般，脸颊泛起了红晕。",
    "「見てるだけで身体が熱くなってくる……！　\\n　すごいんだな、アイドルって」": "「光是看着，身体就热起来了……！　\\n　偶像这玩意儿，还真是厉害啊」",
    "「こんなに盛り上がってるのに、\\n　座って見てるだけなんてもったいない気がしてきたぞ」": "「明明气氛都这么热烈了，\\n　却只能坐着看，感觉有点可惜啊」",
    "その場にいるひとりひとりに向けた、丁寧なファンサービス。\\n観客を魅了するカロリーナのソロ曲も、ついにラストサビ前の間奏に入った。": "卡萝莉娜正用心地为在场的每一位观众提供粉丝福利。\\n而那首令观众们如痴如醉的独唱曲，也终于进入了最后副歌之前的间奏。",
    "「もっと、もっと、も～っとみんなの声を聞かせて！　\\n　カロちゃんの名前を呼んでー！」": "「更多，更多，再多～一点，让我听听大家的声音吧！　\\n　呼唤卡洛的名字吧——！」",
    "「そしたらカロちゃんサンタが、\\n　たっくさんの愛を届けちゃうからっ☆」": "「那样的话，卡洛圣诞老人，\\n　就会把满满的爱送到你们身边哦☆」",
    "「カロリーナ～！」": "「卡萝莉娜～！」",
    "「はあっ……久々にデカい声を出したが……\\n　なかなかどうして悪くないな」": "「哈啊……好久没这样大声喊叫了……\\n　感觉还挺不错的嘛」",
    "客席からひっきりなしに聞こえるカロリーナを呼ぶ声。\\n夜の帳が降りてから、ソロ曲を歌いきった彼女がステージ袖に戻ってきた。": "观众席上不断传来呼唤卡萝莉娜的声音。\\n夜幕降临后，唱完了独唱曲的她回到了舞台边。",
    "「ファンのみんなが楽しんでくれて、\\n　カロちゃんとっても幸せっ！」": "「看到粉丝们这么开心，\\n　卡萝酱好幸福哦！」",
    "「本当にすごい盛り上がりだったよ」": "「气氛真的好热烈啊」",
    "「えへへっ、商人さんの声も聞こえたよ！」": "「哎嘿嘿，我还听到了商人的声音呢！」",
    "「よし……いよいよ私の出番だな」": "「好……终于轮到我出场了」",
    "「気合は充分のようだな」": "「看来你干劲十足啊」",
    "「ああ」": "「是啊」",
    "ヴェロニカは胸いっぱいに酸素を取り込むように、深く息を吸い込む。\\nそしてマイクを片手に、静かに前を向いた。": "薇洛妮卡深深吸了一口气，仿佛要将氧气吸满整个胸腔。\\n然后她单手拿起麦克风，静静地面向前方。",
    "「行ってくる」": "「我出发了」",
    "差し出された仲間たちの手をしっかりと握るヴェロニカ。\\nアイドルとしての自信を感じさせる横顔で、ステージに出て行った。": "伙伴们纷纷伸出手来，薇洛妮卡紧紧地握住了它们。\\n她的侧脸透露出作为偶像的自信，就这样走上了舞台。",
    "「今だ」": "「就是现在」",
    "ヴェロニカが定位置に立つのを見計らい、\\nザスビアが照明を落ち着いたトーンのものに切り替える。\\n途端にステージの中心に立つ彼女が美しく照らし出された。": "看准薇洛妮卡站到定位上后，\\n萨斯比亚将灯光切换成柔和的色调。\\n站在舞台中央的她立刻被美丽地照亮。",
    "「みんな、クリスマスライブを楽しめているようだな。\\n　応援してくれる声、聞こえていたぞ」": "「各位，看来大家都很享受这场圣诞演唱会呢。\\n　我听见了大家为我加油的声音哦」",
    "「ここからは私の思いを歌に乗せて、みんなに届けよう。\\n　聞いてほしい、『ホワイトホーリーナイト』」": "「接下来，就让我把心意寄托在歌声中，传递给大家吧。\\n　请听这首『白色神圣之夜』」",
    "一番手であるタラッサや、二番手であるカロリーナとも違う。\\nヴェロニカが歌うのは、持ち前の美声を活かしたバラードだ。": "和第一棒塔拉莎以及第二棒卡萝莉娜不同，\\n薇洛妮卡唱的是能充分发挥她那美妙嗓音的抒情曲。",
    "「聖夜にしんしんと降りつもる雪♪\\n　この雪に乗せて届けたい、私の思いー♪」": "「在圣夜里静静飘落的雪♪\\n　我想乘着这雪，将我的心意传递给你♪」",
    "恋する切なさを歌った歌に、ひとり、またひとりと涙ぐむ。\\n魂が震えるほどの感動は、いつしか会場全体を包みこんでいた。": "这首歌唱出了恋爱的苦涩，让观众们一个个都眼眶泛泪。\\n那足以震撼灵魂的感动，不知不觉间笼罩了整个会场。",
    "「来年も、その次の冬もー♪\\n　隣にいてほしいのは、あなただけー♪」": "「无论是明年，还是后年的冬天♪\\n　我只想陪在你身边♪」",
    "「なんて美しい歌声なんでしょう。\\n　あぁ、切なさで胸が締め付けられてっ……！」": "「这歌声真是太美了。\\n　啊啊，心好痛，仿佛要被撕裂一般……！」",
    "「うっ、く、くううっ……\\n　あたし、このライブに来て本当によかったわ……！」": "「呜，咕，咕呜呜……\\n　能来参加这场演唱会，真是太好了……！」",
    "「ダメだ、涙が……涙が、とまらないっ……！」": "「不行了，眼泪……眼泪，停不下来啊……！」",
    "アンコールとしてカロリー☆ファンタジアは新曲を披露し、\\n念願のクリスマスライブは凄まじい熱気の中で終了した。\\n割れんばかりの拍手が続くなか――": "作为安可曲，《卡路里☆幻想》表演了新歌，\\n这场期盼已久的圣诞演唱会就在无比热烈的气氛中结束了。\\n在如雷的掌声中——",
    "「良い子のみんなに、サンタからプレゼントよ」": "「各位好孩子，圣诞老人给你们送礼物咯」",
    "ステージに立つステファニアがプレゼントボックスを掲げた。": "站在舞台上的史蒂芬娜高高举起了礼物盒。"
}