{
    "以前も繋がった異世界、オトギノクニ。\\nそこから再びやって来た人間さんたちだったが、なんとピュルテがふたり。\\n転移の際に魂が分かれてしまったのだという。": "以前也联系过的异世界，童话之国。\\n从那里再次来到的人类们，居然是两个普露忒。\\n据说是在转移的时候灵魂分裂了。",
    "どうやらピュルテは全部で七人いるとのこと。早速、俺達は各地を巡り\\nすべてのピュルテを集めることにした。なんとか二人は発見し、\\n次なる目的地テーセツへと向かった――": "看来普露忒一共有七个人。我们立刻决定\\n去各地收集所有的普露忒。好不容易发现了两个人，\\n然后前往下一个目的地特赛斯——",
    "「ピュルテのその、感知能力ってやつだと……\\n　テーセツにもいるみたいなのよね？」": "「普露忒的那个感知能力……\\n　好像也在特赛斯吧？」",
    "「はい！　何人目かの私だと思います。\\n　他に、この世界でエルマイトを持ってる存在なんていないでしょうし」": "「是的！我想是第几个人的我。\\n　毕竟这个世界应该没有其他拥有埃尔马特的人了。」",
    "「いたらボラコが気付くはずだし」": "「如果有，波拉科应该会发现。」",
    "「うう……さっきから通り過ぎる人たちの視線が痛いです。\\n　こんな格好をしている人、私しかいないんでしょうか」": "「呜呜……从刚才开始，路过的行人视线就让我很不自在。\\n　难道只有我打扮成这样吗？」",
    "「ペイシェとかジャハラは薄着な人が多かったので、\\n　あまり目立たなかったんですね……」": "「佩伊谢和贾哈拉有很多人穿得很薄，所以\\n　不太引人注目呢……」",
    "「同じ顔なのに変な人だと思われたら困ります！」": "「明明是同一张脸，要是被当成怪人就伤脑筋了！」",
    "「ピュルテはピュルテに厳しいなぁ」": "「普露忒对自己真严格啊」",
    "「自分に厳しい、と解釈するとストイックなんだけど」": "「如果解释成对自己严格的话，就是禁欲主义了」",
    "「とりあえず町で情報収集しよっかぁ。きっと目立つと思うんだよねぇ」": "「总之先在镇上收集情报吧。我觉得一定会很显眼的」",
    "「そうだな。ん、あれは……」": "「是啊。嗯，那是……」",
    "何やら人だかりができており、兵士がそれを丁寧にかき分けながら\\n進んでいく一団があった。": "有一群人围成了一圈，士兵们一边小心翼翼地分开人群\\n一边前进。",
    "「皇子か。どうした、キョロキョロして。\\n　なにか探し物か？」": "「皇子吗。怎么了，东张西望的。\\n　在找什么吗？」",
    "「いやあ、実はこの人によく似た人を探してましてねぇ」": "「哎呀，其实我在找一个和这个人很像的人」",
    "「え、待って。イケメンだねぇ♪」": "「哎，等等。好帅啊♪」",
    "「あ、ちょ、ちょっと、エミリーさん……！　\\n　その人は……」": "「啊，等，等一下，艾米莉小姐……！　\\n　那个人是……」",
    "「ねえねえ、イケメンのお兄さん♪　エミリーねぇ、遠いところから来て\\n　とっても不安なんだぁ。お兄さんがそばにいてくれたら、\\n　安心なんだけどなぁ」": "「喂喂，这位帅哥♪　艾米莉我从很远的地方来，\\n　现在非常不安。如果大哥哥能陪在我身边的话，\\n　我就放心了」",
    "「悪いな、お嬢さん。頼ってくれるのは嬉しいが、同じくらいの年の\\n　娘がいる身だ。気持ちだけ受け取っておくよ」": "「不好意思啊，小姑娘。虽然我很高兴你愿意依靠我，\\n　但我也有个和你差不多大的女儿。你的好意我心领了」",
    "「わぁ、若く見えるんだねぇ♪　エミリーは年上もどんとこいだけど、\\n　無理には言えないもんなぁ。また気が変わったら連絡してねぇ」": "「哇，你看起来真年轻♪　虽然艾米莉我并不介意年长的，\\n　但也不能勉强人家。如果你改变主意的话就联系我吧」",
    "「あ、あのっ、その方はこの国……テーセツの一番偉い方ですっ」": "「那，那个，这位是这个国家……最伟大的人」",
    "「ひっ……！？」": "「噫……！？」",
    "「ええ～？　お兄さん、偉い人だったんだぁ。\\n　ますます名残惜しいけど、仕方ないねぇ」": "「诶诶～？　大哥哥原来是大人物啊。\\n　虽然很可惜，但也没办法呢」",
    "「だって最高権力者なのよ！？」": "「他可是最高权力者啊！？」",
    "「あんたもオトギノクニでは、まあまあ権力側なのに\\n　なんでそんなに怖がってるかな」": "「你明明在童话之国也算是有点权力的人\\n　为什么这么害怕啊」",
    "「見回り中にすまない、ショーグン。\\n　実はちょっと人探しをしていて――」": "「抱歉打扰你巡逻了，将军。\\n　其实我们正在找人——」",
    "「なるほど、そういう事情だったのか。\\n　そうだな、賭場には人が多く集まるから誰か知っているかもしれないぞ」": "「原来如此，是这么回事啊。\\n　我想想，赌场里人很多，说不定会有人知道」",
    "「最近、新しくなったあたりですね。\\n　ではさっそく、見に行ってみましょうか」": "「最近新开的那家赌场对吧。\\n　那我们赶紧去看看吧」",
    "賭場は相変わらず賑わっていた。\\n俺達は客にピンク髪の女性について何か知らないか聞いて回ることにする。": "赌场还是一如既往地热闹。\\n我们决定向客人打听一下有没有人见过粉发女性。",
    "「髪の色がピンクのっ！　女性！　ですからね！　\\n　またピンク色の動物にならないようにお願いします！」": "「粉发的！　女性！　知道吗！　\\n　拜托你不要又变成粉红色的动物了！」",
    "「わ、分かってるってば！」": "「我，我知道啦！」",
    "うっかりカバの情報を仕入れないようにとくぎを刺すピュルテ。\\nどうやら少し根に持っているらしい。": "普露忒叮嘱她不要一不小心打听到河马的情报。\\n看来她还有点记恨这件事。",
    "「まあまあ。あのカバはカバで、オトギノクニの動物だから\\n　放置するわけにもいかなかったんだし、結果的に良かったじゃん」": "「好了好了。那只河马也是童话之国的动物，\\n　总不能放着不管，从结果上来说不是挺好的吗」",
    "「そ、それはそうですけど……」": "「话，话是这么说……」",
    "「きっと転移する瞬間に紛れ込んでしまったのね」": "「一定是它在转移的瞬间混进来的吧」",
    "「でもどうしてカバが」": "「但是为什么是河马呢」",
    "「そりゃあやっぱり、似……い、いやっ、なんでもないよっ」": "「那当然是因为，很像……不，没什么」",
    "「ね、おーじ。カバさんのごはんも買ってかえらなきゃだよねっ」": "「对了王子，我们还得给河马买点吃的呢」",
    "そんなピュルテの気も知らず、マカロンはカバに夢中だ。\\nそういう俺も少し愛着が出てきている。": "马卡龙完全没注意到普露忒的心情，依然沉迷于河马。\\n而我也有点开始喜欢上它了。",
    "「あそこで壺振りをしているユメノさんは、私達のお友達なんですよ」": "「在那里摇着壶的梦乃同学，是我们的朋友哦」",
    "「へえ……！　すごく堂々としていて格好いいですね」": "「诶……！　非常堂堂正正，很帅气呢」",
    "「当初は緊張がまだ残ってたけど、すっかり慣れたみたいね」": "「虽然一开始还有点紧张，不过现在好像已经完全习惯了呢」",
    "「ギャンブルか……ちょっと私の中に流れる女子力の血が騒いできたわ」": "「赌博吗……我体内流淌的女子力之血开始躁动起来了」",
    "「女子力の血ってなんなんでしょう……？」": "「女子力之血是什么啊……？」",
    "「ちょっとだけ！　ね、人間、いいでしょう？　\\n　ほんの少しだけ勝負させて！」": "「一点点就好！　呐，人类，可以吧？　\\n　让我稍微赌一下下！」",
    "「ダメに決まってるだろ。ちょっととか、少しとか、アテにならない」": "「肯定不行啊。什么一点点，稍微一下下的，根本不能相信」",
    "「路銀を溶かしたこと、忘れてませんからね」": "「可别忘了你把旅费都输光了哦」",
    "「なんでよ！　記憶喪失なのに、そんなところだけ！」": "「为什么啊！　明明都失忆了，却偏偏记得这种事！」",
    "「それだけインパクトがあった出来事なんでしょうなぁ」": "「看来这件事的冲击性相当大呢。」",
    "「ねえねえ、みんな聞いてよ！　そこの宿に泊まるピンク髪の見慣れない女が\\n　異常に博打に強かったって情報を聞いたわ！」": "「欸欸，大家听我说！我听说住在那间旅馆的粉红头发陌生女人\\n异常地擅长赌博！」",
    "「あのねぇ、さっき聞いた話だと神社に見慣れないピンク髪の\\n　巫女さんがいるんだって～」": "「那个啊，根据刚才听到的消息，神社里有个陌生的粉红头发\\n巫女～」",
    "「神社の巫女さんがピンク髪……。\\n　それはヤヤかもしれないな。だとしたら宿の方に――」": "「神社的巫女是粉红头发……\\n那说不定是芽芽。如果是的话，就去旅馆那边——」",
    "「神社に行ってみよう」": "「去神社看看吧。」",
    "「そうですね。より信ぴょう性の高い情報を優先しましょう」": "「说得也是。先以可信度较高的情报为优先吧。」",
    "「なんでよ！？」": "「为什么啊！？」",
    "こうして神社に行くことになったのだが――": "于是我们决定前往神社——",
    "「こんにちは～。お参りですか？」": "「你好～。是来参拜的吗？」",
    "「やっぱり」": "「果然」",
    "「えっ！？　わ、私がたくさん……！？」": "「诶！？　我，我很多……！？」",
    "「ええ……？」": "「诶诶……？」",
    "フェルディナの肩身がますます狭くなったのだった。": "菲德纳的立场越来越尴尬了。"
}