{
    "「商人、そこのカップ取ってくれる？」": "「商人，能帮我拿一下那边的杯子吗？」",
    "「砂を詰めて盛り付ければ……うん、できた。\\n　砂のお城を作るのは初めてだったけど、なかなか楽しいものだね」": "「把沙子装进去……嗯，完成了。\\n　虽然我是第一次做沙堡，但还挺有趣的」",
    "「このまま残しておきたいくらい、立派なお城だな」": "「真是座壮观的城堡，真想就这么把它留下来」",
    "「……あっ！　こんなところにいらしたのね、ザスビアさま。\\n　暢気にお城を作っていないで、わたくしと勝負ですわよ！」": "「……啊！　原来您在这里啊，萨斯比亚大人。\\n　别悠闲地做沙堡了，快来和我一决胜负！」",
    "ザスビアと砂遊びをしていると、どこからかサユカがやってきた。": "正当我和萨斯比亚玩沙子的时候，纱由香不知从哪里冒了出来。",
    "（ちょっと待て。今、空から降ってこなかったか……！？　）": "（等一下。她刚才是不是从天上掉下来的……！？　）",
    "「こんにちは、サユカ。えっと……勝負ってなにかな？　\\n　なにか、約束していた？　覚えていなくてごめんね」": "「你好，纱由香。那个……一决胜负是什么意思？　\\n　我们约好了吗？　抱歉，我不记得了」",
    "「いいえ、約束などしておりません。\\n　つい先程思いついて、ザスビアさまを探していたのです」": "「不，我们没有约好。\\n　我刚刚才想到，所以一直在找萨斯比亚大人」",
    "「それならよかった。約束を忘れていたら、どうしようかと思った。\\n　約束を守るのは信用問題に関わるからね」": "「那就好。要是忘了约定，我都不知道该怎么办了。\\n　毕竟遵守约定是关乎信用的问题」",
    "「ところで、どうして急に勝負を？」": "「话说回来，为什么突然要一决胜负？」",
    "「簡単な話です。わたくしはテーセツの忍び、\\n　そしてザスビアさまはジェネラスの諜報員……」": "「很简单。我是特塞斯的忍者，\\n　而萨斯比亚大人是杰尼勒斯的谍报员……」",
    "「お互い、どちらも隠密として働く身――\\n　忍びと諜報員、名前は違えども近しいお仕事をしていると思うのです」": "「我们彼此都是从事秘密工作的——\\n　忍者和谍报员，虽然名字不同，但我觉得我们的工作很相似」",
    "「要人警護に危険人物の監視、いざとなれば暗殺まで……ん、\\n　たしかに似ているかもしれないね」": "「保护重要人物，监视危险人物，必要时甚至要暗杀……嗯，\\n　确实很相似」",
    "ふむふむと、ザスビアは納得したように頷いていた。": "萨斯比亚点了点头，表示理解。",
    "「つまり、わたくしたちはライバル関係にあると言っても、\\n　過言ではありませんわ。テーセツの忍びとして、\\n　ジェネラスの諜報員に負けるわけにはいきませんの」": "「也就是说，我们可以说是竞争对手。\\n　身为特塞斯的忍者，\\n　我不能输给杰尼勒斯的谍报员」",
    "「お互いの実力を測るため……どちらがより優れた隠密かを知るために、\\n　ザスビアさまと勝負がしたいと思いましたのよ。\\n　お互いの国をかけた真剣勝負と言えるでしょう」": "「为了测试彼此的实力……为了知道谁是更优秀的密探，\\n　我想和萨斯比亚大人一决胜负。\\n　可以说是赌上彼此国家的认真对决」",
    "「ん、わかった。そういうことなら勝負しよう。\\n　ライバルだと思ってくれているのは、とても光栄なことだからね。\\n　ジェネラスの諜報員として、恥じない戦いをしたいと思う」": "「嗯，我知道了。既然如此，那就一决胜负吧。\\n　你把我当成竞争对手，我感到非常荣幸。\\n　作为杰尼勒斯的谍报员，我想进行一场不丢脸的战斗」",
    "「でも、勝負には冷静な判断を行える第三者の目が必要だ。\\n　商人、審判をお願いできるかな？」": "「但是，比赛需要冷静判断的第三者的眼光。\\n　商人，能拜托你当裁判吗？」",
    "「それは構わないけど、一体どんな勝負をするんだ？　\\n　武器を使った模擬戦なら役に立てるかどうか……」": "「这倒是无所谓，但到底要比什么？　\\n　如果是使用武器的模拟战，我可能派不上用场……」",
    "「安心してくださいな。勝負の内容は……これですわ！」": "「请放心。比赛的内容是……这个！」",
    "どこから取り出したのか、サユカの手には赤い旗が握られていた。": "纱由香手里握着红色的旗子，不知道是从哪里拿出来的。",
    "「……手旗信号対決？」": "「……旗语信号对决？」",
    "「違います！　ビーチフラッグ対決ですわ！」": "「不是！　是沙滩抢旗对决！」",
    "「ビーチフラッグってたしか……砂浜に旗を立てておいて、\\n　どっちが先に旗を取れるか競うやつか」": "「沙滩抢旗我记得是……在沙滩上插上旗子，\\n　比谁先拿到旗子的游戏」",
    "「御名答です。わたくしたちはあくまでも隠密、\\n　武器を使って手の内を晒すようなことは、簡単にはいたしませんの」": "「答对了。我们毕竟是隐秘行动人员，\\n　不会轻易使用武器暴露自己的实力」",
    "「それは大事なことだね。手の内を晒せば、\\n　相手に対策を取られやすくなってしまうから」": "「这很重要。如果暴露了自己的实力，\\n　对手就很容易采取对策」",
    "「……ここで鎌を出して、周りの人を怖がらせたくないのもあるけれど」": "「……而且我也不想在这里拿出镰刀，吓到周围的人」",
    "「話が早くて助かります。\\n　では皇子、旗の準備と掛け声もお願いしますわね」": "「你理解得这么快真是帮大忙了。\\n　那么皇子，麻烦你准备旗子和喊口号」",
    "「その間にわたくしたちは、ビーチパラソルのところまで移動しましょう。\\n　そこがスタート地点ですわ」": "「在这期间，我们先移动到遮阳伞那边吧。\\n　那里就是起点」",
    "サユカから旗を受け取り、小盛りにした砂山の中に持ち手を埋め込んだ。": "我从纱由香那里接过旗子，把旗杆埋在小沙堆里。",
    "「……これでよしっと。おーいふたりともー、準備はいいかー？」": "「……这样就行了。喂，你们两个，准备好了吗？」",
    "「ん、いつでも大丈夫」": "「嗯，随时都可以」",
    "ザスビアが腕で丸を作ってくれたのが見えた。\\nこほんと、ひとつ咳払いをしてから、ふたりに見えるように片手を上げた。": "我看到萨斯比亚用手比了个圈。\\n我清了清嗓子，举起一只手让她们两个都能看到。",
    "「位置について、よーい……ドン！」": "「各就各位，预备……开始！」",
    "掛け声と同時に手を振り下ろす。\\n勢いよく足を踏み込んだふたりが、こちらに向かって走ってきた。": "我一边喊着一边挥下手臂。\\n她们俩气势汹汹地迈开脚步，向我这边跑来。",
    "「ふふっ、ザスビアさまはスタートで出遅れましたわね！　\\n　このまま最後まで逃げ切って……あっ！」": "「呵呵，萨斯比亚大人起跑晚了呢！　\\n　就这样一直逃到最后……啊！」",
    "「ジェネラスの諜報員として、恥じない戦いをしたいと言ったでしょ？　\\n　油断大敵、だよ」": "「我说过，作为杰内拉斯的间谍，我想打一场不丢脸的战斗吧？　\\n　大意失荆州哦」",
    "スタートダッシュでやや出遅れたザスビアだったが、\\nその後、一気に加速するとあっという間にサユカの横に並んだ。": "萨斯比亚起跑时慢了一点，\\n但之后她一口气加速，转眼间就追上了纱由香。",
    "「はぁぁぁあああっ――！」": "「哈啊啊啊啊啊啊——！」",
    "ほぼ同じタイミングで旗に向かって飛び込んでいく。そして――": "几乎在同一时间，她们向旗子飞奔而去。然后——",
    "「はぁ……っ、よかった。私の勝ち、だね」": "「哈啊……太好了。是我赢了呢」",
    "「くっ……まさかこのわたくしが負けるなんて……\\n　テーセツの忍びとして、\\n　ショーグンに合わせる顔がありませんわ……！」": "「唔……没想到我居然会输……\\n　作为特级忍者，\\n　我都没脸去见将军了……！」",
    "くっと歯を食いしばりながら、サユカは砂を踏みしめた。": "纱由香咬紧牙关，用力地踩着沙子。",
    "「もっと……もっと脚力を鍛えなければなりませんわね。\\n　誰よりも速く対象に向かって走れるように」": "「我必须……必须再加强一下腿力。\\n　要变得比任何人都能快速地向目标跑去」",
    "「ん、そうだね。でも、いい線いってた。\\n　あのスタートダッシュはお見事だったよ。次は勝てるかわからない」": "「嗯，是啊。不过，你已经做得很好了。\\n　起跑冲刺非常精彩。下次我可不知道会不会赢了」",
    "「ザスビアさま……」": "「萨斯比亚大人……」",
    "ぽん、とザスビアに肩を叩かれて\\nサユカの表情が少し和らいだように見えた。": "萨斯比亚拍了拍纱由香的肩膀，\\n纱由香的表情稍微缓和了一些。",
    "「せっかくだから、砂浜ダッシュして足腰を鍛えようか。\\n　課題が見つかったんだもの、このままにしておくのは勿体ないよ。\\n　商人、あなたも付き合ってくれる？」": "「机会难得，就在沙滩上冲刺锻炼一下腿脚吧。\\n　既然找到了课题，就这样放着不管也太可惜了。\\n　商人，你也能陪我们吗？」",
    "「あなたが見ててくれるなら、がんばれる気がするんだ」": "「有你在旁边看着，我感觉能努力下去」",
    "「わかった、ふたりに付き合うよ」": "「我知道了，我会陪你们的」",
    "「ん、いい返事。それじゃあ行こう。\\n　ふふっ、ジェネラス式の特訓は厳しいよ？　\\n　遅れないようについてきてね」": "「嗯，回答得很好。那我们走吧。\\n　呵呵，杰尼勒斯式的特训可是很严格的哦？\\n　你可要跟上我的脚步哦」"
}