{
    "ペイシェ発の、絶大な人気を誇るアイドルユニット\\n「カロリーファンタジア」。": "佩希谢发的，拥有极高人气的偶像组合\\n「卡萝莉幻想曲」。",
    "折からの戦禍もあり、元気のない王都を励まそうと\\n名称も新たに「☆」を加え、そして新加入のメンバーも迎え入れて\\nお披露目ライブに向けてスタートを切った。": "由于战祸的影响，为了给没有活力的王都带来活力，\\n她们将名称也改成了「☆」，并且还迎来了新成员\\n为了首次演出而开始了准备。",
    "リーダー、カロリーナの狙い通り、王都はこの話題でもちきりに。\\n戦線に立つ騎士団への応援も兼ねるということで、\\n町の人々もみな、とても楽しみにしてくれている。": "正如队长卡萝莉娜所计划的那样，王都里到处都在谈论着这个话题。\\n由于这也是对站在战线上的骑士团的支援，\\n镇上的人们也都很期待。",
    "新たに加わったシェリルとユーマオもレッスンに加わり、\\nライブに向けて盤石の体制となった。": "新加入的雪莉露和羽猫也加入了课程，\\n为了演出而做好了万全的准备。",
    "と、思われたのだが――": "本应如此——",
    "「そっか……魔力を使った道具は、全体的に不足してるんだね」": "「这样啊……使用魔力的道具，整体上都处于不足的状态啊」",
    "「本当に申し訳ない……。取引している術師がみんな、\\n　揃って手が空いていない状況で……」": "「真的非常抱歉……。和我们交易的术师们，\\n　现在都处于没有空闲的状态……」",
    "ステージに使う照明や音響などの演出用機材はすべて、\\n魔力を使って稼働する。専門の術師が魔力を道具に込めることで、\\nそれぞれの効果が発揮される仕組みだ。": "舞台上的照明和音响等演出用的器材，\\n都是使用魔力来驱动的。通过专门的术师将魔力注入道具中，\\n来发挥各自的效果。",
    "本来なら、このスケジュールでも問題なく対応できる規模だった。\\nしかし現在は戦争中。\\n同じように魔力を込める魔法系武具の需要が急増している。": "本来的话，这个规模的演出是能够对应的。\\n但是现在正处于战争时期。\\n同样需要注入魔力的魔法系武器的需求急剧增加。",
    "必然的にそちらが優先されてしまい、魔力に余力のある術師が\\n不足しているのだという。": "必然地，那边会优先得到满足，而魔力有余力的术师\\n就变得不足了。",
    "「ううん、謝らないで。あなたは悪くないよっ」": "「不，你不用道歉。你没有错」",
    "前にカロリーナが所属していた「あちゅあーず」時代から\\n懇意にしていた魔法道具屋だ。\\n彼が懸命に手を尽くしたことは想像に難くない。": "从卡萝莉娜以前所属的「阿修罗」时代开始，\\n这家魔法道具屋就一直和她们有来往。\\n不难想象，他一定已经竭尽全力了。",
    "平謝りする彼に同情してフォローするカロリーナ。\\nとはいえ、機材がまったくなければステージは立ち行かないだろう。": "卡萝莉娜同情地安慰着拼命道歉的他。\\n话虽如此，如果没有器材的话，舞台就无法进行下去了吧。",
    "（どうしよう……。せっかくみんなの期待も高まってきて、\\n　メンバーもやる気なのに……）": "（怎么办……好不容易大家的期待都高涨起来，\\n　成员们也干劲十足……）",
    "「あっ、いたいた！　探したんですよ」": "「啊，找到了找到了！　我找你好久了」",
    "ふいに背後から声がかけられる。\\n振り向くとそこには、エリーザの姿があった。": "突然背后传来声音。\\n回头一看，是艾莉莎。",
    "「新メンバー、決まったんですよね？　\\n　衣装の調整をしたいので、スケジュールを……」": "「新成员已经决定了吧？　\\n　我想调整一下服装，所以想确认一下日程……」",
    "「あっ、ごめんなさい。別件の打ち合わせ中でしたか」": "「啊，对不起。你们在讨论别的事情吗」",
    "「いえ、もう私からお話できることはありませんので……」": "「不，我已经没有话要说了……」",
    "「？　？　？」": "「？　？　？」",
    "まるで葬式帰りのような沈んだ空気に、エリーザが首を傾げる。\\nダメで元々、とカロリーナは状況を説明した。": "看到我们仿佛刚参加完葬礼一样的阴沉气氛，艾莉莎歪了歪头。\\n卡萝莉娜心想反正也没希望了，于是向她说明了情况。",
    "「ああ、なるほど……確かにそうですよね。\\n　金属なんかも流通量がものすごく減っていますし」": "「啊，原来如此……确实如此。\\n　金属的流通量也大幅减少了」",
    "うなずきながら、エリーザは思案顔になる。": "艾莉莎一边点头，一边陷入沉思。",
    "「魔力さえなんとかなればいいんですよね。\\n　機材のメンテナンスなんかは、そちらで対応できます？」": "「只要能解决魔力问题就行了吧。\\n　器材的维护，你们那边能处理吗？」",
    "「それはもちろん！　責任を持ってやります！」": "「那当然！　我会负起责任的！」",
    "「何かいい案があるの？」": "「你有什么好主意吗？」",
    "「ええ。ちょっと心当たりが」": "「嗯。我有个想法」",
    "魔法学院のいつものメンバーは、キナコの店に集まっていた。": "魔法学院的成员们，聚集在了希菜子的店里。",
    "「ふわぁ……甘くておいしい～。癒されるね～」": "「哇……好甜好好吃～。被治愈了～」",
    "「疲れた身体に染みわたるよ～……\\n　優しい甘さだよね～」": "「渗透到疲惫的身体里了～……\\n　是温柔的甜味呢～」",
    "「よかったー！　今回のは力作なの」": "「太好了！　这次是力作哦」",
    "『本日のおすすめキナコ』という日替わりメニューは、\\n他に比べて少しリーズナブルな価格で、キナコが実験的に作った\\n新作が提供される。端的に言うと味見係だ。": "『今日推荐希菜子』这个每日菜单，\\n价格比其他菜品稍微便宜一些，\\n提供的是希菜子实验性制作的新作。简单来说就是试吃员。",
    "今日は、あんこを使ったカヌレだ。\\n小豆の自然な甘みが特徴だが、テーセツの抹茶だけではなく\\n紅茶にも合うようにと調整しているらしい。": "今天是用红豆制作的卡纳蕾。\\n虽然红豆的自然甜味是其特征，但似乎还调整成了\\n不仅适合抹茶，也适合红茶。",
    "「それにしても普段お気楽なユーマオまで、\\n　こんなに疲れ切っちゃうなんて」": "「话说回来，连平时很悠闲的羽猫\\n　都累成这样了」",
    "「なんかね～。身体の疲れとかもあるんだけど、\\n　いろんなことが一気に動いていくから頭が疲れちゃうんだよね」": "「怎么说呢～。虽然身体也累了，\\n　但因为各种事情一下子进展得太快，所以脑子也累了」",
    "「アイドルになったんだ、っていう実感もわかないし～」": "「也没有成为偶像的真实感～」",
    "「そうよね。突然だったし……」": "「是啊。毕竟太突然了……」",
    "「自分で応募したならまだ、多少の心構えもあるでしょうけど」": "「如果是自己报名的话，多少也会有些心理准备吧」",
    "「とにかくいまは、一生懸命やるのが精いっぱいかなぁ。\\n　疲れても美味しいスイーツで癒してもらえるし、\\n　まだもうちょっとがんばれそう～」": "「总之现在，光是拼命努力就已经竭尽全力了。\\n　就算累了，也有美味的甜点可以治愈我，\\n　感觉还能再努力一下～」",
    "さすがに疲れの見えるふたりを気遣う友人たち。\\nその姿を見ながら、キナコは嬉しそうに微笑んだ。": "朋友们关心着明显已经疲惫不堪的两人。\\n看着她们的样子，希菜子开心地微笑着。",
    "「大変そうだけど、キナコのお菓子が少しでも力になれてるなら\\n　うれしいな。\\n　やっぱり、頑張ってる人の力になりたいからね」": "「虽然很辛苦，但希菜子的点心能稍微帮上忙的话，\\n　我会很开心的。\\n　果然，我还是想成为努力的人的力量」",
    "空いた皿を下げるキナコの瞳は輝いていた。": "希菜子收拾着空盘子，眼睛闪闪发光。",
    "「キナコは誰かに元気をあげたくて、お菓子を作ってるの。\\n　だから、そんなふうに言ってもらえるとやりがいを感じるし……\\n　お菓子作り、続けてきてよかったなって」": "「希菜子是为了给某人带去活力才制作点心的。\\n　所以，能听到这样的话，我感到很有成就感……\\n　能一直制作点心真是太好了」",
    "シェリルとユーマオはお互いに顔を見合わせた。\\n「誰かに元気をあげたい」――それは他ならぬ、\\n自分たち「カロリー☆ファンタジア」が掲げているフレーズではないか。": "雪莉露和羽猫互相看了看对方。\\n「想给某人带去活力」——这不正是\\n她们的「卡路里☆幻想」所宣扬的吗。",
    "「……ねえ、ユーマオさん。後で、もう一回振り付け確認しない？」": "「……喂，羽猫。之后要不要再确认一次舞步？」",
    "「うん。いいね、やろ～」": "「嗯。好啊，来吧～」"
}