{
    "ひとりでこちらに向かってくるミリアムの姿に、タラッサたちは驚愕した。\\nしかし彼女は、ゼノサタナスに囲まれてしまっている。": "塔拉萨他们看到米莉亚姆独自一人向这边走来，都惊愕不已。\\n然而，她却被塞诺萨塔纳斯包围了。",
    "「おい、まずいぞ」": "「喂，这下糟了」",
    "「救援に向かったほうが良さそうですね」": "「看来还是去救援比较好」",
    "「しかし、相手はゼノサタナスです……！\\n　私が行くべきでしょうが、ここを離れるわけには――」": "「可是，对手是塞诺萨塔纳斯……！\\n　虽然应该由我去，但我不能离开这里——」",
    "言葉を遮るようなタイミングで、ミリアムの身体がまばゆい光を発する。": "在尤拉尼亚话说到一半的时候，米莉亚姆的身体发出了耀眼的光芒。",
    "それが収まる頃には、取り囲んでいたはずのゼノサタナスは\\n一体残らず消滅していた。": "当光芒平息下来的时候，原本包围着她的塞诺萨塔纳斯\\n已经一只不剩地消失了。",
    "「あれは……熾天聖……！」": "「那是……炽天圣……！」",
    "当のミリアムもいきなりのことに戸惑っているようだったが、\\nすぐに熾天聖の翼で舞い上がると、こちらへまっすぐ飛んでくる。": "米莉亚姆本人似乎也对突然发生的事情感到困惑，\\n但她立刻用炽天圣的翅膀飞了起来，笔直地飞向这边。",
    "「不肖ミリアム、遅ればせながら馳せ参じました。\\n　タラッサ様……私にお手伝いをさせてください！」": "「不肖米莉亚姆，虽然迟了但还是赶来了。\\n　塔拉萨大人……请让我来帮忙吧！」",
    "「ミリアム、その力は……」": "「米莉亚姆，你的力量……」",
    "「ええと、実は私にも何がなんだかさっぱり」": "「那个，其实我也不太清楚发生了什么」",
    "「あの男……災禍の導き手が、私たちの力を回復させたり\\n　ファオを蘇らせたり……新たな力を得たみたいだから、\\n　こういうことがあっても不思議じゃないけど」": "「那个男人……灾祸的引导者，不仅恢复了我们的力量\\n　还让法欧复活了……似乎得到了新的力量，\\n　所以发生这种事也不奇怪」",
    "「この場に皇子はいませんが……既に受け取っていた力が、\\n　変化したということでしょうか」": "「虽然皇子不在这里……但已经得到的力量，\\n　发生了变化吗」",
    "「そうね。強く何かを思うとか、きっかけになるものがあれば」": "「是啊。如果有什么强烈的念头，或者契机的话」",
    "「強い……思い……」": "「强烈的……念头……」",
    "「多分だけど、タラッサへの思いが\\n　新たな力を導いたんじゃない？」": "「虽然只是猜测，但对塔拉萨的思念\\n　是不是引导出了新的力量？」",
    "「確かに、私はタラッサ様のために何かしたいとその一心で……\\n　強く思っていたと言われれば、その通りです」": "「确实，我一心想着为塔拉萨大人做些什么……\\n　如果要说这是强烈的念头，那确实如此」",
    "「そういうものか……」": "「是这样吗……」",
    "「どっちにしろ、戦力が増えたのはありがたい。そうだろ？」": "「不管怎样，战力增加了是好事。对吧？」",
    "「ええ……！　これで楽になります。\\n　ミリアム、私たちで七煌たちをゼノサタナスから守るわよ！」": "「嗯……！　这样就轻松了。\\n　米莉亚姆，我们来保护七煌们不被杰诺萨塔纳斯伤害吧！」",
    "「心得た！」": "「明白！」",
    "頷いて、勇壮に武器を構えるミリアム。": "米莉亚姆点点头，英勇地举起武器。",
    "「……にしても、真正面から『強く思っていた』なんて、まるで告白だな。\\n　そんなに仲の良いやつがいるなんて、ちょっとうらやましいぞ」": "「……话说回来，从正面说出『强烈的念头』，简直就像告白一样。\\n　居然有关系这么好的人，我有点羡慕啊」",
    "「わ……私は別に……うらやましくなんか……ちょっとしかありませんよ」": "「我……我才没有……羡慕……只有一点点而已」",
    "「もともと、ひとりでいるのが大好きな引きこもりだしな」": "「毕竟她本来就是个喜欢独处的家里蹲嘛。」",
    "「そ、それはそれです！」": "「这、这是两回事！」",
    "「あなたも……せいぜいがんばりなさいよ。\\n　私の背中を任せられるのは……あなたしかいないんだから」": "「你也是……好好加油吧。\\n　能让我放心托付背后的人……就只有你了。」",
    "「アイトリア様……！」": "「艾特利亚大人……！」",
    "「……子犬みたいな顔をするんじゃないわよ。面倒くさいわね」": "「……别露出那种小狗般的表情啦，真麻烦。」",
    "「お任せください！\\n　必ずアイトリア様の期待に応えてみせます！！」": "「请交给我吧！\\n　我一定会回应艾特利亚大人的期待！！」",
    "「はいはい……」": "「好好好……」",
    "「では、いきましょう。わたしたちはふたりを援護します！」": "「那么，我们走吧。我们来支援他们两人！」",
    "エリモスの号令と同時に、ユラニアとミリアムがゼノサタナスの群れに\\n切り込んでいく。\\n七煌は、そのふたりを囲もうとする敵に次々と遠距離から攻撃を叩き込んだ。": "随着爱丽莫斯的号令，尤拉尼亚和米莉亚姆冲进了\\n塞诺萨塔纳斯群中。\\n七煌则从远处对试图包围两人的敌人发动了攻击。",
    "立ちはだかっていたゼノサタナスは、次々とその数を減らしていく――": "挡在前方的塞诺萨塔纳斯数量逐渐减少——",
    "……。": "……",
    "「来たか……」": "「来了吗……」",
    "その身体のほとんどを、こちら側に露出させるニヒラトル。\\n「境界」を破り、この空間に入り込んでくるのは時間の問題だった。": "尼希拉托的身体几乎都露了出来。\\n打破「境界」，进入这个空间只是时间的问题。",
    "「クラルスは後ろから援護を。まだ完全には力を取り戻せていないはず」": "「克拉鲁斯从后面支援。他应该还没完全恢复力量。」",
    "「分かるのですか？」": "「你知道吗？」",
    "「意識が戻ってからは、他の空間の様子も見ていた。\\n　先程までのクラルスとミーティアの戦いも」": "「恢复意识后，我也观察了其他空间的情况。\\n　刚才克拉鲁斯和米提雅的战斗也看到了」",
    "「そっか……ニヴァリスさんは空間を操るのが得意だったから」": "「这样啊……毕竟尼瓦利斯小姐擅长操纵空间」",
    "「そう。正確には、わたし個人のものというよりわたしの一族の能力だが」": "「没错。准确来说，与其说是我的个人能力，不如说是我的一族的能力」",
    "そしてついに、ニヒラトルがこちらの空間に姿を現す。\\n息をつかせることなく、ニヴァリスは先制攻撃を仕掛けた。": "然后，尼希拉托终于在这个空间里现身了。\\n尼瓦利斯没有给他喘息的机会，先发制人。",
    "……！": "……！",
    "「……っ、さすがにそう簡単ではないな」": "「……果然没那么简单啊」",
    "この空間は……お前が作り出したのか……。": "这个空间……是你创造出来的吗……",
    "「空間を作り出す、というのは正確ではないな。\\n　お前に説明する義理もないが」": "「创造空间这种说法并不准确。\\n　我也没义务向你解释」",
    "「ニヴァリスさん、危ない！」": "「尼瓦利斯小姐，危险！」",
    "「ああ、見えている」": "「嗯，我看到了」",
    "ニヒラトルが攻撃を繰り出すのを見て、ルチアが声を上げる。\\nそれと同時にニヴァリスは身を翻し、それをかわした。": "看到尼希拉托发动攻击，露琪亚大喊道。\\n与此同时，尼瓦利斯一个翻身，躲开了攻击。",
    "「本当なら距離を詰めて切り込みたいところだが」": "「本来是想缩短距离，然后冲上去的」",
    "攻撃直後の隙を狙って、反撃を放つニヴァリス。\\nしかし距離がある分、攻撃を放ってから着弾までの時間差が生じてしまう。\\nその間にニヒラトルは、攻撃を弾き返す態勢を作っていた。": "尼瓦利斯瞄准了攻击后的破绽，发动了反击。\\n但是因为距离较远，从攻击到命中之间产生了时间差。\\n在这期间，尼希拉托做好了反击的准备。",
    "「しかしこいつ相手に、迂闊に飛び込むわけにはいかないからな」": "「但是面对这家伙，不能随便冲过去」",
    "「はい……！\\n　一撃でも当たってしまったら、わたしたちは……」": "「是的……！\\n　只要被击中一次，我们就会……」",
    "「ああ。慎重に戦わなくては」": "「嗯。必须慎重地战斗」",
    "一定の間合いは常に保ちながら、隙を見つけては攻撃するニヴァリス。\\n彼女は口にしなかったが、本調子ではないルチアのことも気にかけながら\\n戦いを進めていた。": "尼瓦利斯保持着一定的距离，一有机会就发起攻击。\\n虽然她没有说出口，但她一边战斗，\\n一边也在担心状态不佳的露琪亚。",
    "「やらせませんっ！」": "「不会让你得逞的！」",
    "援護すべく牽制の攻撃を放つルチア。\\n同時にニヴァリスも攻撃を放つが、\\nニヒラトルはあっさりと弾き返してしまう。": "露琪亚为了支援而发动牵制攻击。\\n同时尼瓦利斯也发动了攻击，\\n但尼希拉托轻而易举地弹开了。",
    "「仕方がない……できれば使いたくなかったが、そうも言ってられない。\\n　奥の手を使うしかないか……」": "「没办法……虽然不想用，但也没办法了。\\n　只能用杀手锏了……」",
    "ぽつりとつぶやくニヴァリス。\\nそこへニヒラトルが一気に突っ込んできて、強力な攻撃を放つ。": "尼瓦利斯喃喃自语。\\n这时尼希拉托一口气冲了过来，发动了强力的攻击。",
    "「ニヴァリスさん！！」": "「尼瓦利斯小姐！！」",
    "ルチアの目には、その攻撃にニヴァリスが飲み込まれたかに見えた。\\nだが、しかし――": "在露琪亚看来，尼瓦利斯似乎被那攻击吞没了。\\n但是，然而——",
    "ぐっ……！？": "呃……！？",
    "攻撃直後のニヒラトルにカウンターとなる攻撃が、\\n『二方向から』飛んだ。": "在攻击之后，尼瓦利斯对尼希拉托发动了反击，\\n『从两个方向』飞了过来。",
    "なんだ……何が起こっている……？": "什么……发生了什么……？",
    "「言っておくが、これはめったに見せない力だ」": "「我先说好，这是很少见的力量」",
    "「多少はありがたがってもらいたいものだな」": "「希望你能多少感谢一下」",
    "ふたり、いる……だと……。": "有两个……尼瓦利斯……",
    "そこにいたのはふたりのニヴァリス。\\n正確には、彼女がふたつに分かれた姿だった。": "那里有两个尼瓦利斯。\\n准确地说，是她分裂成了两个人。",
    "「さて、悪いがお喋りしている時間はない」": "「那么，不好意思，没有时间聊天了」",
    "「一気に片を付けさせてもらう」": "「让我一口气解决掉你吧」"
}