{
    "「やっと離しやがったか……。\\n　はぁ、はぁ……お、おまえらとんでもないやつだな」": "「终于放开了吗……\\n　哈啊，哈啊……你，你们真是不得了啊」",
    "「ごめんね～。あまりにも可愛かったから～」": "「抱歉啦～。因为实在是太可爱了～」",
    "「さっきも言ったけどな、俺はぬいぐるみじゃねーんだぞ。\\n　そこの女、俺の腹を散々吸いやがって！」": "「刚才也说过了，我可不是布偶啊。\\n　那边的女人，吸了我肚子好久！」",
    "「あ、うぅ、だってなんか落ち着く感触だったから……ごめん」": "「啊，呜，因为感觉很舒服……抱歉」",
    "「ミルも、ソフィアのおなまえ、おぼえてあげなきゃだめだよ」": "「米尔也是，得记住索菲娅的名字才行哦」",
    "「う……わ、わかったって……」": "「呜……知，知道了啦……」",
    "「しかし、まさか城だけじゃなくて中身があったとはな。\\n　それもこんな可愛らしい……」": "「不过，没想到不只是城堡，里面还有人啊。\\n　而且还是这么可爱的……」",
    "「可愛いとか言うな！　そこはカッコいいと言え！」": "「别说什么可爱啊！　要说帅气才对！」",
    "「ねえねえ、私とナディラだけじゃ不公平だから、ライサも抱っこさせてあげてよ」": "「呐呐，只有我和娜迪拉不公平，也让莱莎抱抱吧」",
    "「させねーよ！？」": "「才不让！？」",
    "「くっそぉ……後から急に出てきてすっかり人気者ですぜ、こいつ……。\\n　あっしは負けませんぜ、ミルっ！」": "「可恶……突然冒出来就那么受欢迎，这家伙……\\n　我可不会输的，米尔！」",
    "「勝手にライバル視してんじゃねーよ！」": "「别擅自把我当成对手啊！」",
    "「ねえねえ、それでりんごは食べないの？」": "「呐呐，苹果不吃吗？」",
    "「それはマカロンが食えよ。俺は自分のものは自分で調達する主義だ」": "「马卡龙吃吧。我主张自己的东西自己解决」",
    "「そっかぁ……マカロンは、ミルになにもしてあげられないね……」": "「这样啊……马卡龙什么都不能为米尔做啊……」",
    "「あ、いやっ、その……」": "「啊，不是，那个……」",
    "（俺たちには強気だけど、マカロンには弱いみたいだな……）": "（对我们就那么强势，对马卡龙却这么弱气……）",
    "「おいおいっ、お嬢を泣かせるのは見過ごせませんぜ！」": "「喂喂，我可不能眼睁睁看着大小姐被弄哭啊！」",
    "「てめーはすっこんでろ！　あと、マカロンのこと勝手にお嬢とか呼ぶな！」": "「你给我闪一边去！　还有，别擅自把马卡龙叫成大小姐！」",
    "「あうう、ケンカはだめだよ、ふたりとも～」": "「啊呜呜，你们两个，不可以吵架哦～」",
    "「ふふっ、マカロンちゃんってば罪作りな女ね～」": "「呵呵，马卡龙真是个罪恶的女人呢～」",
    "「私はいま、何を見せられてるんだろう……」": "「我现在，到底是在看什么啊……」",
    "「じゃあその、なんだ……半分こにするぞ」": "「那么，那个……我们一人一半吧」",
    "「ねえ、ミルは自分のものは自分でって言ってたけど、今まで何を食べてたの」": "「我说，米尔你刚才说自己的东西自己解决，那你至今为止都吃了些什么啊」",
    "「そう言えばそうね」": "「说起来也是」",
    "「待ってた場所にずっといたの～？　リーニャ・タウンに入って\\n　普通に何か食べたりは？」": "「你一直待在那个地方吗～？　在里尼娅城\\n　没有吃点什么吗？」",
    "「この見た目でお店に入ったら、もうちょっと噂になってるはずよ」": "「以这副模样进店的话，应该会稍微引起点传闻吧」",
    "「俺は、バラした後も城からあまり離れられねぇんだよ」": "「我啊，暴露身份后也不能离开城堡太远啊」",
    "「あら、そうなのね。じゃあ、やっぱりお腹が減ってるんじゃないの～？\\n　あんな、何もない場所で待ってたら困ったでしょう」": "「啊啦，是这样啊。那果然还是肚子饿了吧～？\\n　在那种什么都没有的地方等着很困扰吧」",
    "「何を食べてたの？」": "「你都吃了什么？」",
    "「虫だな」": "「虫子」",
    "「えっ……！？　む、虫……！？」": "「诶……！？　虫，虫子……！？」",
    "「ああ。知らないのか？\\n　芋虫って栄養がすげーあるんだぞ」": "「啊啊。你不知道吗？\\n　毛毛虫可是很有营养的哦」",
    "「そ、そう……\\n　おじいちゃんから、昔話に聞いたことはあったけど……」": "「是，是吗……\\n　我从爷爷那里，听他说过以前的故事……」",
    "「食生活は可愛くなかったわ……」": "「饮食生活真是一点都不可爱啊……」",
    "「みんなの夢が壊れていく」": "「大家的梦想都破灭了」",
    "「知るか、勝手にイメージ作って押し付けんじゃねーよ！」": "「谁管你啊，别擅自给我加上奇怪的印象啊！」",
    "「皆さん、あっしの好物はいちごパフェですぜ。ほら、可愛い！」": "「大家，我最喜欢的东西是草莓芭菲。看，很可爱吧！」",
    "「おまえはどこに向かってるんだ……」": "「你到底在往哪边走啊……」",
    "「なるほどねー。じゃあ芋虫を捕まえてお店に並べたら、\\n　売れる可能性があるかもしれないわね」": "「原来如此啊。那如果把毛毛虫抓来摆在店里的话，\\n　说不定能卖出去呢」",
    "「誰が買うの……」": "「谁会买啊……」",
    "「と、とにかく……ミルもそういう、その……私たちとはちょっと\\n　違うものを食べてたのは非常時だからでしょ？　\\n　普段は普通のものも食べるなら、食材の量も考慮した方がいいわよね」": "「总，总之……米尔也是，那个……\\n　因为是紧急情况所以才吃和我们不一样的东西吧？　\\n　如果平时也吃普通的东西的话，食材的量还是考虑一下比较好吧」",
    "「そうね～。じゃあ後少し追加して……それでもう買い物は終わり？」": "「是啊～。那就再追加一点……这样就买完东西了吧？」",
    "「エリーザさん、ありがとうございました。助かりました」": "「艾莉莎小姐，谢谢你。帮大忙了」",
    "「あらあら、お礼を言うのはこっちよ。毎度ありがとうございます」": "「哎呀哎呀，该道谢的是我哦。一直以来都很感谢你」",
    "「それにね、きっとまた旅先で会うと思うわ。あたしのお店に、\\n　またお客として来てくれるはずよ、新人くん」": "「而且，我想我们一定还会在旅途中相遇的。\\n　你一定会再来我的店里做客的，新人君」",
    "「それ、どういうこと？」": "「那是什么意思？」",
    "「商売人としてのカンよ！」": "「这是作为商人的直觉！」",
    "「さすがエリーザさん！」": "「不愧是艾莉莎小姐！」",
    "「その流れ、もうよくわかんないから」": "「我完全搞不懂你们的对话」",
    "こうして、購入した新鮮な食材をミルの城に積み込み、\\n再びピオネロへの旅路についたのだった――": "就这样，我们把买来的新鲜食材堆到米尔的城堡里，\\n再次踏上了前往皮奥涅罗的旅途——",
    "「ふふっ、新人くんもちょっと見ない間に、頼もしくなった気がするわね。\\n　さてと、次のお客さんが来る前に在庫を……あら？」": "「呵呵，一段时间不见，新人君感觉也变得可靠了呢。\\n　好了，在下一位客人来之前把库存……哎呀？」",
    "「はぁ、ひぃ、はふぅ……」": "「哈啊，呼，哈呼……」",
    "「くっ、なんでこんなことになってんのよ……」": "「唔，为什么会变成这样……」",
    "「予定ではあっという間にピオネロだったのでは……？」": "「不是说马上就能到皮奥涅罗吗……？」",
    "「そうよ！　なのになんで乗り物を手で押して進まなきゃいけないわけ？\\n　押してる時点で乗り物と呼べるかどうかも怪しいわ！」": "「是啊！　为什么非得用手推着交通工具前进不可？\\n　在推的时候能不能称之为交通工具都值得怀疑！」",
    "「しょうがないでしょ、エンジントラブルなんだから！」": "「没办法啊，引擎出故障了！」",
    "「いらっしゃいませ！　疲れた身体にドキュンと１発！\\n　エリーザ印の栄養ドリンク、お買い得だよ！」": "「欢迎光临！　给疲惫的身体来一发！\\n　艾莉莎牌营养饮料，现在买很划算哦！」",
    "「ん……？　行商？　こんなところで？」": "「嗯……？　行商？　在这种地方？」",
    "「お客さんが商品をほしいと思ったそのとき、商人は商売を始める！\\n　商売の鉄則！」": "「当客人想要商品的时候，商人就开始做生意！\\n　这是做生意的铁则！」",
    "「うっかり納得しそうになる勢いがあるけど、\\n　よく考えると何を言っているのか、さっぱりだね」": "「虽然气势上差点就接受了，\\n　但仔细想想，完全不知道你在说什么」",
    "「あのっ、あそこにまだ見えるでっかいやつって、さっきここに\\n　停まってたの？」": "「那个，那边还能看到的那个大块头，刚才\\n　停在这里了吗？」",
    "「そうよ。お客さんとして買い物していったわ」": "「是啊。作为客人来买东西了」",
    "「うわぁ、もうちょっと早く着いてれば……！\\n　もっと間近で見たかったのに！」": "「哇，要是能再早一点到的话……！\\n　明明想在更近的地方看的！」",
    "「カッコいいなぁ、あれ。すごい迫力だよね。\\n　もう、ああいうの何時間でも見てられる」": "「那个，好帅啊。好有魄力。\\n　那种东西，不管看几个小时都不会厌倦」",
    "「のんきにメカ見学してる場合じゃないでしょーが！」": "「现在不是悠闲地参观机械的时候吧！」"
}