{
    "「マカロン、レア、ハンペン、そろそろ出かけようか？」": "「马卡龙，蕾娅，汉佩尔，差不多该出门了吧？」",
    "翌日。約束したケーキを食べに行こうとマカロンたちを呼びに行ったら、\\nショッピング組はすでに出発したあとだった。": "第二天。我叫马卡龙他们去吃约好的蛋糕，\\n但购物组已经出发了。",
    "そういえば開店前から並ぶって意気込んでいたっけ。": "说起来，她们好像说过要在开店前就开始排队。",
    "「あぅぅ……」": "「啊呜呜……」",
    "「あれ、どうしてユラニアは残ってるんだ？」": "「咦，为什么尤拉尼亚还留在这里？」",
    "「昨日ちょっと飲み過ぎちゃったみたいで……いたた……」": "「昨天好像喝多了……好痛……」",
    "「ユラニア様はつい先ほど起きてこられたばかりで、\\n　ロセット様たちの出発に間に合わなかったんです」": "「尤拉尼亚大人刚刚才起床，\\n　所以没赶上罗塞塔大人她们的出发。」",
    "ユラニアの前にお茶を置くクレア。": "克蕾雅在尤拉尼亚面前放下茶。",
    "「ハーブティーには二日酔いを和らげる効果もあるので、\\n　よろしければお召し上がりください」": "「香草茶有缓解宿醉的效果，\\n　不介意的话请喝吧」",
    "「ありがとう。はぁ……いい香り」": "「谢谢。哈……好香」",
    "「確かにその様子だと服どころじゃないよな」": "「看样子你确实没心思去管衣服了」",
    "「おーじ、じゅんびできたよ！」": "「皇子，我们准备好了！」",
    "「張り切ってますね、お嬢」": "「大小姐，你可真有干劲啊」",
    "「昨日も寝るまでずっとケーキの話してたもんね。\\n　えっと、今日もクレアさんは一緒に行かないんですか？」": "「毕竟昨天大小姐一直聊蛋糕聊到睡着呢。\\n　那个，今天克蕾雅小姐也不一起去吗？」",
    "「申し訳ありません。\\n　主不在の家を守るのもメイドの務めですので、\\n　私のことは気にせず、楽しんできていただければ……」": "「非常抱歉。\\n　保护主人不在的家也是女仆的职责，\\n　请不要在意我，好好享受吧……」",
    "「えー、マカロン、クレアともケーキたべたいのにー！　\\n　おるすばんはさみしいよ？　ねえ、いっしょにいこ？」": "「诶，马卡龙也想和克蕾雅一起吃蛋糕！　\\n　看家好寂寞啊？　呐，一起去吧？」",
    "「誘っていただけるのはうれしいのですが……」": "「虽然我很高兴你能邀请我……」",
    "……と、やんわり断ろうとしたクレアだったが。": "……克蕾雅本想委婉地拒绝。",
    "「クレアー……」": "「克蕾雅……」",
    "「……そんな目で見ないでください。\\n　かしこまりました、少しなら……」": "「……请不要用那种眼神看我。\\n　我明白了，如果只是一会儿的话……」",
    "「あはは、クレアもマカロンのおねだりには勝てなかったか」": "「啊哈哈，克蕾雅也敌不过马卡龙的请求吗」",
    "「ユラニアもいっしょにいくよね？　\\n　ふつかよいにはケーキがいいかもしれないし！」": "「尤拉尼亚也要一起去吧？　\\n　说不定蛋糕对宿醉很有效呢！」",
    "「ふふ、そうね。ハーブティーのおかげで頭痛もマシになってきたし、\\n　ひとりでここに残るっていうのもさみしいから、付いて行こうかしら」": "「呵呵，是啊。多亏了香草茶，头痛也减轻了不少，\\n　一个人留在这里也挺寂寞的，就跟着一起去吧」",
    "「あっ、そうだ！　\\n　まだ、どこのお店に行くとか決まってないのよね？」": "「啊，对了！　\\n　还没决定要去哪家店吧？」",
    "「適当に町をぶらついて決めようかと思ってるけど……」": "「我正想着在街上随便逛逛再决定呢……」",
    "「だったら私のオススメのお店に行きましょうよ」": "「那就去我推荐的店吧」",
    "「ユラニアさん、\\n　ペイシェのことそんなにお詳しかったんですかい？」": "「尤拉尼亚小姐，\\n　你对佩伊谢这么熟悉吗？」",
    "「ううん、そうじゃないけど前から行ってみたいところがあったの。\\n　そのお店、ケーキもすごくおいしいって評判らしいわよ」": "「不，不是这样的，只是我从以前开始就想去那里了。\\n　那家店的蛋糕好像也很好吃，评价很高哦」",
    "「ケーキ『も』……？」": "「「也」……？」",
    "「なあ、この店のいったいどこがケーキ屋なんだ？」": "「喂，这家店到底哪里是蛋糕店啊？」",
    "「完全に酒場ですね」": "「完全就是酒吧啊」",
    "「あら、私はケーキ屋に案内するなんて一言も言ってないじゃない」": "「哎呀，我可没说过要带你们去蛋糕店啊」",
    "「だからって酒場はないだろう……」": "「就算是这样，也不该来酒吧吧……」",
    "「心配しなくても、お酒がメインなのは夜だけ。\\n　昼間はランチやスイーツも出してるのよ」": "「不用担心，只有晚上才会以酒为主。\\n　白天也会提供午餐和甜点哦」",
    "確かに店内を見渡すと子供連れの家族の姿もあって、\\nユラニアの言っていることは正しいようだ。": "我环顾店内，确实能看到带着孩子的家庭，\\n看来尤拉尼亚说的是对的。",
    "「ここ、珍しいお酒を出してるんですって。楽しみだわ」": "「听说这里会提供稀有的酒。好期待啊」",
    "「ユラニアは飲むんだな……」": "「尤拉尼亚要喝酒啊……」",
    "「んー？」": "「嗯？」",
    "早くもお酒のメニューを眺めはじめたユラニアに、\\n二日酔いはどうしたんだと呆れていたら、\\nクレアが人数分の水を持ってやって来る。": "尤拉尼亚已经开始看酒单了，\\n我正为她昨晚的宿醉感到惊讶时，\\n克蕾雅端来了人数份的水。",
    "「クレアもメイドの仕事はもういいから座ってくれ」": "「克蕾雅，你不用再做女仆的工作了，坐下来吧」",
    "「ありがとうございます。\\n　ただ、注文や受け取りはカウンターでする必要があるようなので、\\n　それが済んでからでよろしいでしょうか」": "「谢谢您。\\n　不过，点餐和取餐似乎需要到柜台那边，\\n　可以等我点完餐再坐下来吗？」",
    "「それくらいなら俺が……」": "「这点小事我来……」",
    "「とんでもございません！」": "「万万不可！」",
    "「主にそのような雑用をさせるのはメイドにとって屈辱です。\\n　皇子はそこから一歩たりとも動かないでください。いいですね？」": "「让主人做这种杂事，对女仆来说是奇耻大辱。\\n　皇子请待在那里不要动。可以吗？」",
    "微笑みながら圧を掛けてくるクレアに、\\nこちらとしては従うほかない。": "克蕾雅微笑着施加压力，\\n我只能乖乖听话。",
    "店員から本日の一押しメニューなども聞いていたクレアのおかげで、\\n全員が食べたいものを決め終わり、ケーキがくるのを待っていると――": "多亏克蕾雅向店员问了今天的推荐菜单，\\n所有人都决定好想吃的东西，等待蛋糕送来——",
    "「ん？」": "「嗯？」",
    "ふと誰かに背中を叩かれた気がして、うしろを振り返る。": "突然感觉有人拍了拍我的背，我转过身去。",
    "「誰もいない……おかしいな……」": "「谁都不在……好奇怪啊……」",
    "気のせいかと首を傾げながら前を向き直り、\\nなんとはなしに水を口に含んだ瞬間。": "我歪着头想着是不是错觉，然后转回前面，\\n不经意地把水含在嘴里的瞬间。",
    "「ぶふうっ！？」": "「噗呼！？」",
    "「ぎゃあああっ！？」": "「呀啊啊啊！？」",
    "正面にいたハンペンに全部噴き出してしまった。": "我把水全部喷到了正面的汉佩尔身上。",
    "「ちょっと、なんてことするんですかい！」": "「喂，你干什么啊！」",
    "「ごめん、でも、この水信じられないくらい甘かったんだよ！」": "「抱歉，但是，这个水甜得让人难以置信啊！」",
    "「あまいおみず？　ごくごく……マカロンのおみずはふつうだけど」": "「甜的水？　咕嘟咕嘟……马卡龙的水很普通啊」",
    "「本当に激甘だったんだよ。なあ、ハンペン。\\n　顔に掛かった水ちょっと舐めてみてくれ。そうすればわかるから」": "「真的超级甜的。对吧，汉佩尔。\\n　你舔一下我脸上沾到的水。这样你就会明白了」",
    "「やですよ、気持ち悪い！　\\n　そんなことしなくてもコップにまだ残ってるでしょうが！」": "「才不要呢，好恶心！　\\n　不用做这种事，杯子里不是还剩着吗！」",
    "まさか水を運んできてくれたクレアがそんなイタズラをするはずもなく、\\n真相は分からずじまいなのだった。": "不可能是把水端过来的克蕾雅在恶作剧，\\n真相就这样不明不白地被埋藏在了黑暗之中。"
}