{
    "「はぁっ、た、たしかこれ……んっ、取扱説明書が入ってた……気がする」": "「哈啊，确，确实这个……嗯，里面好像……有使用说明书」",
    "「それがあるなら先に見せて！？」": "「有那个的话就先给我看看啊！？」",
    "荒い息を繰り返しながら、アリスカは近くの引き出しを探った。\\n注射器の絵が描かれた紙を取り出し、読み上げる。": "艾丽丝卡一边喘着粗气，一边在附近的抽屉里翻找着。\\n她拿出一张画着注射器的纸，开始读了起来。",
    "「こ……これは精液採取キットで、んっ、中に入っている薬剤……は、\\n　精液を採取しやすくさせる媚薬入り興奮剤……だって、ぁっ、ん」": "「这……这是精液采集套装，嗯，里面装的药剂……是\\n　让精液更容易采集的媚药和兴奋剂……上面是这么写的，啊，嗯」",
    "熱を帯びた目でアリスカが見つめてくる。\\n薬の効果なのか、下半身に熱が集まりどうにかなりそうだった。": "艾丽丝卡用带着热意的眼神注视着我。\\n不知道是不是药效的关系，我的下半身开始发热，感觉快要不行了。",
    "「商人さんの、おっきくなってる……んっ、ふふっ、\\n　お互いもう我慢できない、よね？　はぁっ……いっぱい、シましょう？」": "「商人的，变大了……嗯，呵呵，\\n　我们彼此都忍不住了吧？哈啊……来尽情地做吧？」",
    "「せっかくだから……ぁっ、あなたは患者さん、\\n　私は……ナースの設定で、ね？」": "「机会难得……啊，你就是患者，\\n　而我……就是护士，好吗？」",
    "「……っ！」": "「……！」",
    "また射精してしまった。\\nアリスカは精液を収めた小さな袋を腰に括り付けると、\\n絶頂直後の敏感になっている肉竿に、再び手を伸ばしてきた。": "又射精了。\\n艾丽丝卡把装着精液的小袋子绑在腰上，\\n再次把手伸向我刚高潮完还很敏感的肉棒。",
    "「ふふ……っ、患者さんのここ……ぁんっ、おっきいまま、だね……っ、\\n　先っぽ入口と擦り合わせてるだけで、はぁ……っ、\\n　ピクピクッて動くの、わかる、よ……んんっ、ふ……ぅ」": "「呵呵……患者的这里……啊嗯，还是这么大呢……\\n　光是摩擦龟头的入口，哈啊……\\n　就能感觉到它在抽动……嗯嗯，呼……」",
    "アリスカに誘われるまま、既にもう４回も出しているが\\nまだまだ下半身の昂ぶりは収まる気配がない。": "在艾丽丝卡的诱惑下，我已经射了四次了\\n但下半身的亢奋感却丝毫没有消退的迹象。",
    "「私のなかも、ね……んっ、もうあなたの形になってる、から、\\n　はぁ……っ、ぁっ、何回挿れても、ん、ピッタリ合わさって……\\n　すごく、すごぉく気持ちがいいの……あっ、ん……」": "「我的里面也……嗯，已经变成你的形状了，所以\\n　哈啊……啊，不管插几次，嗯，都刚刚好……\\n　非常、非常舒服……啊、嗯……」",
    "「これも全部、はぁ……っ、ん、薬のおかげ、なのかな……？　\\n　あ……ぁっ、それとも……んむっ、\\n　私とあなたの相性がいい、のかな……？」": "「这也是全部……嗯，都是多亏了药吗……？\\n　啊……啊，还是说……嗯唔，\\n　我和你很合得来呢……？」",
    "ゆるゆると腰を動かして、アリスカはこちらの様子を伺ってくる。\\n今すぐにでも膣内に突き入れて、本能のままに動かしたいと\\n下からアリスカの入口を、とんとんと先端で叩いた。": "艾丽丝卡缓缓地扭动着腰，观察着我的反应。\\n我立刻就想插进她的阴道里，顺从本能地动起来\\n我用龟头的前端，咚咚地敲着艾丽丝卡的入口。",
    "「もう、焦っちゃダーメ……っ、たまにはこうして、ん、ふ……っ、\\n　焦らすのも、悪くないでしょう？　はぁっ、ん……っ」": "「真是的，不可以着急……嗯、呼……\\n　偶尔像这样吊人胃口，也不错吧？哈啊、嗯……」",
    "「それにいまは、患者さん……なんだからぁ、\\n　ナースの言うことは、\\n　ちゃーんと聞いてもらわなくっちゃぁ……ぁんっ」": "「而且现在，你还是……患者呢\\n　护士说的话\\n　要好好听进去才行……啊嗯」",
    "「挿れたい挿れたいって思うほど、はぁ……っ、挿れたときの感覚が、\\n　わぁって身体中に拡がって……んんっ、もっともっと、ぁっ、\\n　お互い気持ちよくなれるんだから……あっ、はぁ……っ」": "「越是想着要插进去，哈啊……，插进去时的感觉，\\n　就会在身体里扩散开来……嗯嗯，更多更多，啊，\\n　因为这样我们才能更加舒服……啊，哈啊……」",
    "根本から先端まで、ゆっくりと濡れた入口でなぞられる。\\n何度も達した名残で、愛液で満たされたアリスカの入口から\\n甘い香りが放たれ眩暈がしそうだった。": "从根部到前端，都被湿润的入口慢慢地抚摸着。\\n因为多次高潮的余韵，艾丽丝卡的入口充满了爱液\\n散发出甜美的香气，让人头晕目眩。",
    "「アリスカ、もう……っ！」": "「艾丽丝卡，我已经……！」",
    "「ふふっ、挿れたいの？　はぁ、ん……っ、あなたのその、んっ、\\n　必死そうな顔を見てると……く、ふぅ……んっ、\\n　私も挿れてほしくなっちゃう……あはっ」": "「呵呵，想插进来吗？哈啊，嗯……看到你那，嗯，\\n　拼命的表情……咕，呼……嗯，\\n　我也想被插了……啊哈」",
    "「本当はもっと、んんっ、もっともっと焦らして……んぁっ、ぁ、\\n　挿れただけでイッちゃうような、ふ……っ、んぅ、\\n　そんなえっちがしたかったんだけど、ね……っ！」": "「其实我还想，嗯嗯，再让你多等一会……嗯啊，啊，\\n　想让你插进来就高潮，呼……嗯，\\n　想做那种色色的事情呢……！」",
    "亀頭にピッタリ入口をつけ、そのままアリスカが勢いよく腰を落とす。\\nすでに何度も往復した膣内は解れきっていて、\\n根本まで一気に飲み込まれた。": "龟头正好贴在入口处，艾丽丝卡就这样猛地坐了下来。\\n已经来回抽插过好几次的阴道已经完全放松了，\\n一口气吞到了根部。",
    "「あ……っ、はぁっ、あぁん！　すご、いぃっ……んっ、\\n　何回出しても、ふぁ……っ、こんなにカチカチで、あぁん……っ、\\n　私のなかで主張してくる、のぉ……ん、く……ぅっ」": "「啊……哈啊，啊啊嗯！好厉害……嗯，\\n　不管射了多少次，呼啊……还是这么硬，啊啊嗯……\\n　在我的里面主张着……嗯，咕……」",
    "「ど、どう？　んんっ、私のなかグチャグチャになってるの、わかる？　\\n　あなたのが欲しくて、はぁ……っ、ぁん、\\n　濡れちゃってるの……んふぅっ」": "「怎，怎么样？嗯嗯，能感觉到我的里面变得湿漉漉的吗？\\n　因为想要你的那个，哈啊……啊嗯，\\n　所以湿了……嗯呼」",
    "「私のえっちなお汁は……ぁっ、あん、あなた専用のお薬、なの……んっ、\\n　だからいっぱい、ズポズポって、かき回して……あ、はぁっ、\\n　たっくさん、あなたのおちんちんに、擦り付けてね……？　んんっ」": "「我的淫水……啊，啊嗯，是你的专用药，啊……嗯，\\n　所以要多插插，多搅动……啊，哈啊，\\n　多摩擦摩擦，你的肉棒……？　嗯嗯」",
    "いやらしい音をたてながら、アリスカは腰を上下に振る。\\nその動きにあわせるように下から突き上げると、\\nアリスカは嬉しそうに笑った。": "艾丽丝卡发出淫荡的声音，上下摆动着腰。\\n我配合着她的动作从下面往上顶，\\n艾丽丝卡开心地笑了。",
    "「んっ、上手……ふふっ、ん……っ、お薬の効能……？　はぁっ、\\n　いっぱい精液が出て……んぁっ、ぁ、スッキリできる……かな、ぁあんっ」": "「嗯，好棒……呵呵，嗯……药效……？　哈啊，\\n　射出很多精液……嗯啊，啊，就能爽快了……吧，啊嗯」",
    "「ねえ、挿れたまま、ちゅー、しよ……？　\\n　ちゅー……んっ、ちゅっ、はぁ、ちゅぅ……っ、ん、\\n　れろ……ふ、ふぁ……っ、んむ……ぅっ、ちゅ……ん、ふぅ」": "「呐，插着的时候，亲亲吧……？　\\n　啾……嗯，啾，哈啊，啾……嗯，\\n　舔……呼，呼啊……嗯唔……啾……嗯，呼」",
    "「舌もとろとろ……はぁっ、全身溶けちゃいそう……だね、んはぁ……っ、\\n　全身溶けて……んっ、そのまま、ひとつになれたら、素敵……なのに、\\n　そうしたらもう、離れることはないのに……ね、あっ、はぁ……」": "「舌头也黏糊糊的……哈啊，全身都要融化了……啊，嗯哈啊……\\n　全身融化……嗯，就这样，合为一体的话，就太好了……\\n　那样的话，就再也不会分开了……啊，哈啊……」",
    "一瞬、寂しげな表情を浮かべたアリスカの頬を撫でる。": "艾丽丝卡一瞬间露出了寂寞的表情，我摸了摸她的脸颊。",
    "「ふふっ、もっと……んっ、もっと欲しい？　\\n　私のこと……はぁっ、欲しいって思ってくれて、る……？　ぁっ」": "「呵呵，还要……嗯，还要吗？　\\n　想要……哈啊，想要我吗……？　啊」",
    "「私も、あ……はぁっ、もっともっと、欲しい……んっ、んん、ふ……っ、\\n　あなたのこと、全部……欲しい、よ……あ、ぁん！」": "「我也，啊……哈啊，想要更多更多……嗯，嗯嗯，呼……\\n　想要，你的全部……啊，啊嗯！」",
    "お互い汗だくになりながら、身体を求めあう。\\n汗と愛液がまわりに飛び散って、\\n先程までよりも濃い匂いがあたりに充満していた。": "我们彼此都汗流浃背，互相渴求着对方的身体。\\n汗水和爱液飞溅到周围，\\n比刚才更浓烈的气味充满了四周。",
    "「はぁ……ぁっ、奥まで、んっ……もっと奥まで、ひとつになろう？　\\n　あ……っ、ふ、奥で、はぁ……ん、いっぱい頂戴……？　\\n　火傷しそうなくらい……ふぁ、熱い、の……ぉ、あ、んっ！」": "「哈啊……啊，到里面，嗯……再往里面，合为一体吧？　\\n　啊……呼，在里面，哈啊……嗯，给我更多……？　\\n　热得……呼啊，要烧伤了……哦，啊，嗯！」",
    "奥の奥まで届くように、アリスカの腰を掴んで\\n勢いよく抽送を繰り返した。": "为了到达最深处，我抓住艾丽丝卡的腰\\n用力地反复抽插。",
    "「あひっ、ひ……んっ！　強い、あは、強い……んぅっ、ふ……っ！　\\n　おちんちん、んくぅぅっ、しゅごい……よぉ、あ、あぁんっ！　\\n　私のなか、ぁっ、削られてる……みたい、ひぁ……ん！」": "「啊咿，咿……嗯！　好厉害，啊哈，好厉害……嗯唔，呼……！　\\n　小鸡鸡，嗯咕唔唔，好厉害……哦，啊，啊啊嗯！　\\n　我的里面，啊，好像被削掉了一样……咿啊……嗯！」",
    "「奥、ゴンゴンされてぇ……あ、あぁあっ……ん、んっ！　\\n　お腹苦しい、のに……ひぁ、あ、いいのぉ……っ、やぁんっ！」": "「里面，被顶来顶去……啊，啊啊啊……嗯，嗯！　\\n　肚子明明很痛苦……咿啊，啊，好舒服……呀啊嗯！」",
    "こちらの動きに合わせて、アリスカの身体が跳ねる。\\n時折膣内がきゅうと収縮をし、肉棒を包み込んできた。": "艾丽丝卡的身体配合着我的动作跳动着。\\n阴道内不时地收缩，包裹着肉棒。",
    "「ん、んん……っ、くぅ、私のなかに、身体に……はぁっ、あ、\\n　あなたと繋がっていた証、ん、……ふぅっ、\\n　たくさん刻みこんで……ぁっ、あん……っ！　く、ぅんっ！」": "「嗯，嗯嗯……咕唔，我的里面，身体……哈啊，啊，\\n　和你结合的证明，嗯……呼唔，\\n　深深地刻在上面……啊，啊嗯……！　咕，唔嗯！」",
    "奥に先端を押し付けると、アリスカの口から涎が垂れた。\\n普段は真面目な先生が、目の前で乱れる姿に\\n下半身が更に熱を帯びていく。": "我把前端顶到最深处，艾丽丝卡的嘴里流出了口水。\\n平时一本正经的老师，在我面前淫乱的样子\\n让我的下半身更加火热。",
    "「ほ、ほんとは、ね……んっ、んん！　\\n　いつでも、ふぅ……っ、何処、でも、\\n　あなたと繋がっていたいと、思ってるんだ、よ……？　あぁっ」": "「其，其实，呢……嗯，嗯嗯！　\\n　无论何时，呼……无论何处，\\n　我都想和你结合在一起，哦……？　啊啊」",
    "「そうしたら、んく……っ、あ、あなたがここにいるって、\\n　はぁ……っ、あなたの存在を、いつでも感じられる……んっ、でしょう？」": "「那样的话，嗯咕……你，你就会在这里，\\n　哈啊……无论何时，都能感受到你的存在……嗯，对吧？」",
    "「大切な人が……ん、ふっ、遠くへ行ってしまう、のは悲しいから……っ、\\n　あ、あなたはいなくならないで……ね？　はぁっ、あ、ぁ……っ、ひぁん！　\\n　や……またっ、ん、激し……ぁ、ああんっ！」": "「重要的人……嗯，呼，如果去了远方的话，我会很伤心的……\\n　你，你不要离开我……好吗？　哈啊，啊，啊……咿啊嗯！　\\n　呀……又，嗯，激烈……啊，啊啊嗯！」",
    "そんな心配はしなくていいように、アリスカの膣内を何度も行き来する。\\n自分の体温が彼女の中に残ればいいと、何度も、何度も。": "为了让她不用担心，我在艾丽丝卡的阴道内来回抽插。\\n为了将自己的体温留在她体内，一次又一次地抽插。",
    "「んぁあっ、あ、おちんち……好きぃ、あ……ひぁあっ、\\n　おチンポで、ん……くぅっ、\\n　ゴリゴリされる、の……ぁあっ、あ、好きぃ！」": "「嗯啊啊，啊，小鸡鸡……喜欢，啊……咿啊啊，\\n　被肉棒，嗯……咕唔，\\n　摩擦着，的……啊啊，啊，喜欢！」",
    "「は、はしたなくて、あ……っ、ごめ、ん……ねぇっ、あひぁ……っ！　\\n　私が、んっ……こんな風になるの、はぁ……っ、\\n　あ、あなたの前だけ……なんだから、ね、あ、ふ……ぅうっ、ん……っ！」": "「这，这么下流，啊……对不，起……啊咿……！　\\n　我，嗯……只有在你面前，哈啊……\\n　才会变成，这样，啊，呼……唔唔，嗯……！」",
    "「大好き……はぁっ、大好き、なの……んんっ、ん、はぁあっ……！　\\n　あなたが、ひんっ、私に与えてくれる、もの……ふぁ、あ、\\n　全部しゅきぃ……あっ、ああ、やぁ……んっ！　あぁっ！」": "「最喜欢了……哈啊，最喜欢了……嗯嗯，嗯，哈啊啊……！　\\n　你给我的，咿嗯，东西……呼啊，啊，\\n　全部都喜欢……啊，啊啊，呀啊……嗯！　啊啊！」",
    "一心不乱に腰を振るアリスカの膣内が、搾り取るような動きに変わる。\\n奥歯を噛み締めて、なんとか吐精感を我慢してピストンを繰り返した。": "艾丽丝卡专心致志地摆动着腰，阴道内开始榨取我的精液。\\n我咬紧牙关，忍住射精的冲动，反复抽插。",
    "「そのまま……んんっ、なかに、出してぇ……あ、はぁっ、ん！　\\n　あなたの奥に感じたまま、ふ……ぅっ、\\n　イきたい、イきたいのぉ……っ！」": "「就这样……嗯嗯，射在里面……啊，哈啊，嗯！　\\n　我想在你的深处，呼……唔，\\n　高潮，我想高潮……！」",
    "「奥、思いっきり、あ……っ、ビュッて出してぇ……ぁあんっ！」": "「里面，尽情地，啊……射出来……啊啊嗯！」",
    "「あ、あぁ……っ、や、はぁん！　わらひ、も……もっ、らめ、あっ、\\n　おっきいのきちゃ、ぁ、あっ」": "「啊，啊啊……呀，哈啊嗯！我，也……不行了，啊，\\n　好厉害的要来了，啊，啊」",
    "「イッ……ひぁああああっん！」": "「去了……呀啊啊啊啊嗯！」",
    "勢いよく締め付けられ、子宮口に亀頭を押し付けたまま\\n膣内に白濁を放つ。\\nそれと同時にアリスカの全身が痙攣し、果てた。": "被紧紧地夹住，龟头顶在子宫口上，\\n在阴道内射出白浊液。\\n与此同时艾丽丝卡全身痉挛，达到了高潮。",
    "「はぁ、あぁあ……っ、なかに出されてイくの、んっ、好きぃ……っ、\\n　５回も出したのに、全然収まらない……ねっ、\\n　あなたのまだこんなに、はぁっ、硬くて熱い……んっ」": "「哈啊，啊啊啊……被射在里面高潮，嗯，好喜欢……\\n　明明已经射了5次了，却完全停不下来……\\n　你的还这么硬，哈啊，又热……嗯」",
    "「たった一滴広がっただけで、こんなになるなら……はぁっ、\\n　実際にあの薬を注射してたら、どうなっちゃってたんだろう……あは」": "「只是扩散了一滴，就变成这样了……哈啊，\\n　要是真的注射了那个药，会变成什么样呢……啊哈」",
    "それこそ、一生繋がったままなのではないかと思った。\\n甘えるように、アリスカは再び入口を先端に押し付けてくる。": "我想，那大概会一辈子都结合在一起吧。\\n艾丽丝卡撒娇似的再次将入口压在前端。",
    "「まだまだ……できるよね？　私と、んっ、えっちなこと……ぁっ、\\n　朝までずっとシよう？　今度は、はぁ……っ、\\n　次はお医者さんとナースって設定はどうかな、先生……あ、ぁん」": "「还能……继续吧？　和我，嗯，做色色的事情……啊，\\n　做到早上吧？　这次，哈啊……\\n　下次的设定是医生和护士怎么样，医生……啊，啊嗯」",
    "もちろんと答える代わりに、アリスカの太ももを撫でた。\\nその刺激すら快感になるのか、アリスカの口から熱い吐息が漏れる。": "我抚摸着艾丽丝卡的大腿代替回答。\\n似乎连这种刺激都能变成快感，艾丽丝卡的嘴里吐出灼热的气息。",
    "「は……ふぅっ、ん、先生ぇ……今度は、先生の好きな体位で、ね？　\\n　朝までずっと……んふっ、こうしていよう……ね」": "「哈……呼，嗯，医生……这次，用医生喜欢的体位，好吗？　\\n　做到早上……嗯呼，一直这样……好吗」"
}