{
    "「ソフィア……ここ、おいで」": "「索菲娅……来这边」",
    "ベッドの上に座ったまま、自分の足の間をぽん、と叩いた。\\nおずおずと腰掛けてきたソフィアを、驚かさないように\\nそっと、後ろから抱きしめた。": "我坐在床上，拍了拍自己的双腿之间。\\n为了不吓到索菲娅，我轻轻地从后面抱住了\\n战战兢兢地坐过来的她。",
    "「……ごめんね、弱音なんか吐いて。強い私でいなきゃ、いけないのに」": "「……对不起，说了些丧气话。明明我必须坚强起来才行」",
    "「聞かせてくれて嬉しいよ。\\n　ふたりのときは、俺の大事な幼馴染のソフィアであってほしいから」": "「你能告诉我，我很高兴。\\n　因为两个人独处的时候，我希望你是我重要的青梅竹马索菲娅」",
    "「ありがとう……んっ、ちゅ……っ」": "「谢谢……嗯，啾……」",
    "こちらを振り返るソフィアの唇に、触れるだけのキスをする。": "我吻了吻转过头来的索菲娅的嘴唇。",
    "もっと、と求めてくるように、ソフィアの手が後頭部へ\\n伸びてくるのを感じながら、キスを交わし服を脱いでいった。": "我一边感受着索菲娅的手伸向我的后脑勺，仿佛在渴求更多\\n的吻，一边脱下了衣服。",
    "「はぁ……っ、ん、ふ……っ、ちゅっ、はぁ……っ、\\n　こうしてあなたに触れていると、私が私――\\n　ただのソフィアだってことを、思い出せるの」": "「哈啊……嗯，呼……啾，哈啊……\\n　像这样被你触碰，我就能想起——\\n　我就是我，只是索菲娅」",
    "「だから、お願い……んっ、ちゅっ、私にたくさん、キス……して？」": "「所以，拜托了……嗯，啾，给我，很多的……吻？」",
    "ソフィアの不安を少しずつ和らげるように、\\nできるだけ優しく、そっと彼女の唇に触れた。": "为了缓解索菲娅的不安，\\n我尽可能温柔地，轻轻地触碰她的嘴唇。",
    "「ふ……っ、ちゅ、ちゅ……っ、はぁ……っ、ん……っ、\\n　私、はぁ……っ、あなたに頼ってばかりで、んっ、ごめんね……」": "「呼……啾，啾……哈啊……嗯……\\n　我，哈啊……总是依赖着你，嗯，对不起……」",
    "後ろからソフィアの身体を支えつつ、\\n大丈夫という気持ちを込めて、彼女の太ももをとん、と叩いた。": "我从后面支撑着索菲娅的身体，\\n带着没事的意味，拍了拍她的大腿。",
    "「ソフィアにはいつも助けられてばかりだから、\\n　たまにはこうして頼ってきてほしいな」": "「索菲娅总是帮助我，\\n　所以偶尔也想这样依赖我」",
    "「うん、ありがとう……ちゅっ、ふ、く……ぅっ、ん、\\n　はぁ……っ、それじゃあお言葉に甘えて、んっ、頼らせて……ね」": "「嗯，谢谢……啾，呼，咕……嗯，\\n　哈啊……那我就恭敬不如从命了，嗯，拜托你了……」",
    "うん、と頷き、ソフィアともう一度口づけを交わす。": "我点了点头，再次和索菲娅接吻。",
    "「ちゅっ……なんだろう、こうして……はぁっ、触れているだけでも、\\n　ん……っ、あなたの存在を、体温を感じられる……けど」": "「啾……怎么说呢，这样……哈啊，只是触碰着，\\n　嗯……就能感受到你的存在，你的体温……但是」",
    "「はぁ……はふ、ぅ……ちゅっ、もっと触りたい……とか、はぁっ、\\n　もっと……んっ、触ってほしい……とか、んぅ、ふ……っ」": "「哈啊……哈呼，呜……啾，想要更多地触碰……之类的，哈啊，\\n　想要……嗯，被更多地触碰……之类的，嗯呜，呼……」",
    "「ちゅ、そう思ってしまうのは……はぁっ、はぁ……ん、\\n　いけないこと、なの……かな、んっ」": "「啾，这样想的话……哈啊，哈啊……嗯，\\n　是不可以的，吗……呢，嗯」",
    "一瞬、ソフィアの目が再び不安に揺れた。": "一瞬间，索菲娅的眼神再次不安地摇曳起来。",
    "「いいんじゃないか？　自然な欲求に身を任せてみるのも。\\n　我慢せずに、ソフィアのしてほしいこと、全部教えて」": "「不是很好吗？　试着把身体交给自然的欲望。\\n　不要忍耐，把索菲娅想要的事情，全部告诉我」",
    "「あ、ぅ……そ、それじゃあ……もっとあなたのこと、感じるために、\\n　もっと深くキスして……あなたと、ひとつになりたい……んっ」": "「啊，呜……那，那么……为了更多地感受你，\\n　更深入地接吻……想要和你，合为一体……嗯」",
    "ソフィアの願いを叶えようと、ぐっとソフィアの太ももを掴んだまま、\\n彼女の入口に肉棒の先端を押し当て、\\nそのまま膣内へと挿入っていった。": "为了实现索菲娅的愿望，我紧紧抓住索菲娅的大腿，\\n将肉棒的前端抵在她的入口处，\\n就这样插入了她的阴道。",
    "「ん、あ……っ、挿入って……んっ、く……っ！」": "「嗯，啊……插进来了……嗯，咕……！」",
    "深くまで繋がった瞬間、どちらからともなく舌を絡ませあう。": "在深深结合的瞬间，我们不约而同地缠绕着舌头。",
    "「あ、はぁ……んちゅ、ふっ、く……んぅっ、ちゅぷ、くちゅ……ぅっ、\\n　ん、キス……はぁっ、キス、気持ちいい……あっ、はぁ……っ、んぅ」": "「啊，哈啊……嗯啾，呼，咕……嗯，啾噗，咕啾……呜，\\n　嗯，接吻……哈啊，接吻，好舒服……啊，哈啊……嗯」",
    "「ちゅ……っ、ふ、あ……っ、んっ、胸……も、はぁっ、あ……っ、\\n　胸も、あそこも、ちゅ……っ、んちゅ、触られるの……好き……ぃっ」": "「啾……呼，啊……嗯，胸……也，哈啊，啊……\\n　胸部，那里，啾……嗯啾，被摸着……好喜欢……」",
    "ゆるゆると、お互い腰を動かして行為にのめり込んでいく。\\n入口の少し上の部分を先端で擦ると、ソフィアは甘い声を漏らした。": "我们慢慢地动着腰，沉浸在行为中。\\n当我用前端摩擦入口稍微上面的部分时，索菲娅发出了甜美的声音。",
    "「ソフィア、ここ好き？」": "「索菲娅，你喜欢这里吗？」",
    "「んっ、うん……好き……はぁっ、あ、ちゅ、ちゅぷ……ぅっ、ん、\\n　でも……はぁっ、あ、そこだけじゃなくて……ん、く……っ、\\n　あなたが触ってくれるところ、はぁ、全部……好き……んんっ」": "「嗯，嗯……喜欢……哈啊，啊，啾，啾噗……嗯，\\n　但是……哈啊，啊，不只是那里……嗯，咕……\\n　你摸着的地方，哈啊，全部……都喜欢……嗯嗯」",
    "「はぁ……っ、あ、ちゅ……っ、れろ、れりゅ……ぅっ、くぅっ、\\n　ちゅる、ぢゅぷ……っ、頭の奥……\\n　はぁっ、ぼうっとしてきちゃう……っ」": "「哈啊……啊，啾……舔，舔……咕，咕，\\n　啾噜，啾噗……脑子里面……\\n　哈啊，变得一片空白了……」",
    "だんだんとソフィアの呼吸が荒く、熱くなっていく。": "索菲娅的呼吸越来越急促，越来越热。",
    "「あ、あっ、ん……ぢゅる、ふ……っ、くちゅぅ……っ、んっ、\\n　もっと……はぁ、あ、もっと……してぇ……あ、あぅ、ちゅっ、ちゅぅ」": "「啊，啊，嗯……啾噜，呼……咕啾……嗯，\\n　更多……哈啊，啊，更多……做吧……啊，啊，啾，啾」",
    "口を大きく開け、ソフィアは唾液が垂れるのも構わずに、\\nこれまでよりも激しく舌を絡ませてきた。": "索菲娅张大了嘴，不顾唾液滴落，\\n比之前更加激烈地缠绕着舌头。",
    "それに応えるように、こちらも思いっきり舌を絡ませると、\\nソフィアは嬉しそうな笑みを浮かべて、後頭部をぐっと引き寄せてきた。": "为了回应她，我也用力地缠绕着舌头，\\n索菲娅露出了开心的笑容，用力地把我的头拉向后脑勺。",
    "「はぁ……あむっ、あふ、ちゅ……っ、ぢゅる……っ、ぷ、\\n　どう、しよう……はむ、はふ……くちゅっ、まだ始まったばかりなのに、\\n　んぢゅ、ちゅ……っ、気持ちいいの、きちゃって……っ」": "「哈啊……啊唔，啊呼，啾……啾噜……噗，\\n　怎么办……哈唔，哈呼……咕啾，明明才刚开始，\\n　嗯啾，啾……好舒服，要来了……」",
    "「あ、あぅ……ふっ、くちゅっ、ぢゅる……っ、はふ……んっ、\\n　あ、イク……ん、く……ぅっ！」": "「啊，啊唔……呼，咕啾，啾噜……哈呼……嗯，\\n　啊，去了……嗯，咕……！」",
    "ソフィアの膣壁がきゅっと強く締まる。\\nどうやら軽く達してしまったようで、奥から愛液がどろりと零れ、\\n肉棒に滴るのを感じていた。": "索菲娅的阴道壁紧紧地收缩着。\\n看来她已经轻微地高潮了，从深处流出的爱液滴落在肉棒上。",
    "「ごめん、ね……あぁっ、あ、私だけ、んっ！　はぁっ、あ……っ、\\n　き、気持ちよく……んぅっ、なっちゃって……ぇっ」": "「对不起……啊啊，啊，只有我，嗯！哈啊，啊……\\n　好、好舒服……嗯唔，变得……」",
    "「んぅっ、でも……あっ、あ、でもまだ、あんっ、足りないの……っ、\\n　もっと、もっと深くまで、はぁ、あ……っ、たくさん、ん、んっ！」": "「嗯唔，可是……啊、啊，可是，还不够……\\n　再深一点，再深一点，哈啊、啊……好多，嗯、嗯！」",
    "もとよりそのつもりだと、ぐっと腰に力を入れて、\\n何度も彼女の奥めがけて腰を動かした。": "我本来就打算这么做，于是用力地挺腰，\\n一次又一次地朝着她的深处挺腰。",
    "「ひぁ、あ……っ！　そこ、んぅっ、そこ……ぉっ、あ、あんっ！」": "「咿啊，啊……！　那里，嗯，那里……啊，啊嗯！」",
    "抜き差しを繰り返す度に、\\nソフィアの愛液と自身の先走りが混ざったものが、\\n互いの太ももに飛び散り甘い匂いを発していた。": "每次抽插，\\n索菲娅的爱液和我的先走液混合在一起，\\n飞溅到彼此的大腿上，散发出甜美的气味。",
    "「んぁ……っ、あ、すご、いぃ……っ、ん、くぅ……っ！　\\n　キス、キス、しよ……ぉっ、あ、んぢゅっ、ぢゅる……っ」": "「嗯啊……啊，好厉害……嗯，咕……！\\n　接吻，接吻吧……啊，嗯啾，啾噜……」",
    "「んぷ、くちゅっ、ぢゅる……ぷっ、好き……へぁ、あ……っ！　\\n　好き、なの……ぉっ、んぢゅっ、れろ、好き……んぅ、く、ふぅ……んっ」": "「嗯噗，咕啾，啾噜……噗，喜欢……嘿啊，啊……！\\n　喜欢，的……嗯啾，舔舔，喜欢……嗯唔，咕，呼……嗯」",
    "うわ言のように「好き」と繰り返すソフィア。\\n「好き」という度に、ソフィアの膣内がきゅうと締まり、\\nいますぐにでも白濁液を飲み込もうとしているかのようだった。": "索菲娅像梦呓一样重复着「喜欢」。\\n每说一次「喜欢」，索菲娅的阴道就会紧紧地收缩，\\n仿佛随时都会把白浊液吞下去。",
    "「んく……っ、くぷ、ちゅっ、ぢゅる……っ、あなたも、はぁっ、\\n　き、気持ちよくなって、くれて、る……？　んっ、くぅ、んんぅっ」": "「嗯咕……咕噗，啾，啾噜……你，也，哈啊，\\n　感，感觉舒服，吗……？嗯，咕唔，嗯嗯唔」",
    "ソフィアの言葉に頷きながら、\\nより深く、より激しく腰を動かしていく。": "我一边点头回应索菲娅的话，\\n一边更加深入、更加激烈地摆动腰部。",
    "「あ、やぁっ、ん！　きもひ、きもひぃ、よぉ……んんっ、ふぅ……っ！　\\n　あなたと、ずっと……はぁっ、あ、んちゅっ、くぷ……ぅっ、\\n　ずっと、こうしていられたら、あ……っ、いい、のに……ぃっ」": "「啊，呀啊，嗯！好舒服，好舒服……嗯嗯，呼……！\\n　如果能一直……哈啊，啊，嗯啾，咕噗……\\n　一直，像这样下去的话，啊……就好了……」",
    "「そんな、こと……んぅっ、く、ぢゅる、ぢゅぷ……ぅっ、\\n　望んじゃいけない、って、はぁ……っ、あ、あんっ！　\\n　わかってる、のに……あ、ひぁっ、あ、激し……ぃっ、んん！」": "「那种事……嗯，咕，啾噜，啾噗……唔，\\n　明明是不可以的，哈……啊，啊嗯！　\\n　明明知道的……啊，咿啊，啊，好激烈……咿，嗯嗯！」",
    "ソフィアの力が強くなればなるほど、\\nふたりだけの問題ではいられない。": "索菲娅的力量越是变强，\\n就越是无法成为我们两个人的问题。",
    "お互い、それをわかっているからこそ、\\n身体を重ねられる一瞬がたまらなく切なく、愛おしくなる。": "正因为彼此都明白这一点，\\n身体重叠在一起的瞬间才让人感到无比的悲伤和怜爱。",
    "「んぁ……っ、は、あぁっ、ん……！　ナカ、ナカ……ぁっ、\\n　あんっ、気持ち……よくて、あ……っ、あぁ、ひぁ……っ！」": "「嗯啊……哈，啊啊，嗯……！　里面，里面……啊，\\n　啊嗯，好……舒服，啊……啊啊，咿啊……！」",
    "「あっ、あ……っ、あん！　私、んぅっ、\\n　私また……またきちゃ、あっ、イク……ッ！」": "「啊，啊……啊嗯！　我，嗯，\\n　我又要……又要去了，啊，去了……！」",
    "「んぁ、あっ、あぁぁああああんっ！」": "「嗯啊，啊，啊啊啊啊啊啊嗯！」",
    "全身を大きく痙攣させて達するソフィア。\\n強い締め付けを感じながら、彼女の一番深い場所へ白濁を吐き出した。": "索菲娅全身剧烈痉挛着到达了高潮。\\n我一边感受着强烈的收缩，一边将白浊液射在了她最深处的地方。",
    "「はぁ……あっ、んぅ……すごい、まだ……出てる……ぅ、んっ、\\n　あなたの、たくさん貰っちゃった……はぁ……っ」": "「哈啊……啊，嗯……好厉害，还在……射着……唔，嗯，\\n　你的，我得到了好多……哈啊……」",
    "余韻で身体を震わせながら、ソフィアは甘い吐息を漏らした。": "索菲娅的身体因为余韵而颤抖着，她吐出甜美的气息。",
    "「……私、あなたのためなら……んっ、どこまでも、強くなるわ……\\n　はぁっ、他の誰のためでもなく、\\n　あなたのためなら、がんばれるの……っ」": "「……我，为了你的话……嗯，无论到哪里，都会变强的……\\n　哈啊，不是为了其他人，\\n　而是为了你的话，我会努力的……」",
    "「いろいろ、考えなくちゃいけないことは……たくさんある、けど……\\n　やっぱり、あなたのために戦える私でありたい。\\n　いまは、そう思っているわ」": "「虽然有很多，不得不考虑的事情……\\n　但是，果然，我还是想成为能为你而战的我。\\n　现在，我是这么想的」",
    "「だから……見守っていてね。\\n　これからも、あなたの傍にいさせてね」": "「所以……请看着我。\\n　今后也，让我在你的身边」",
    "繋がったまま、ソフィアの身体を後ろからぎゅっと抱きしめる。\\nもちろんだと耳元で囁くと、彼女は嬉しそうに笑った。": "我保持着结合，从后面紧紧抱住索菲娅的身体。\\n我对着她的耳边轻声说当然了，她开心地笑了。",
    "「あ……っ、あなたのまた、んぅ、\\n　ナカで固くなって……あ、あ……っ！」": "「啊……你的，嗯，\\n　在里面变硬了……啊，啊……！」",
    "再び、彼女の膣内をゆるゆると行き来する。\\nソフィアが笑って過ごせるように願いながら、\\n深くまで繋がるのだった。": "我再次在她的阴道内缓慢地抽插。\\n我一边祈祷着索菲娅能笑着度过，\\n一边深深地结合在一起。"
}