{
    "「よいしょ、よいしょ、お砂をぺたぺた～♪」": "「嘿咻，嘿咻，把沙子拍平～♪」",
    "「なんだ、その中途半端な砂のかけかたは……」": "「这沙子的拍法也太半吊子了吧……」",
    "「でも、これ以上やったら……」": "「可是，再继续下去的话……」",
    "「いいか。やるならもっと情け容赦なく思いきりかけてこい！　\\n　それこそ私を本気で生き埋めにするつもりでだな……わぷっ、わばばば！」": "「听好了。要拍的话就给我毫不留情地拍下去！\\n　要拍得像是真的想把我活埋一样……哇噗、哇吧吧吧！」",
    "「ひゃあ、また海のおみずがきちゃった！？」": "「呀啊，又喷到海水了！？」",
    "「ぜぇぜぇ、だ、だが、ぎりぎり波がかぶる場所を選んだのは悪くないぞ。\\n　このあと少しずつ潮が満ちていけば……想像しただけで、くふふ」": "「呼、呼，不、不过，选在勉强不会被海浪打到的地方\\n　倒是不错哦。只要之后海水慢慢涨潮……光是想象就……呵呵呵。」",
    "「埋められる場所を選んだのはカペルさんだったような……？」": "「选了会被埋的地方的人好像是卡佩尔先生吧……？」",
    "「遊び相手になってくれているのはありがたいんだけど、\\n　マカロンたちをあずけてこれほど不安な相手もいないんだよなあ」": "「虽然很感谢你愿意陪我们玩，可是\\n　把马卡龙他们交给这种人照顾，实在让人很不安啊。」",
    "砂浜から顔だけ出しているカペルを横目で眺めつつ、\\n俺は食後にくつろいでいるマモンのところへ歩いていく。": "我斜眼看着从沙滩上露出头来的卡佩尔，\\n走向吃完饭后正在休息的玛蒙。",
    "「バーベキュー、ありがとうな」": "「谢谢你请我们吃烤肉」",
    "「まったく、あの子たちにあんな顔されちゃったら、\\n　しかたないじゃない……って、なによ？」": "「真是的，看到那些孩子露出那种表情，\\n　我也没办法啊……怎么了？」",
    "「いやあ、マカロンとかにはやさしいところ見せるんだなと思って」": "「没什么，只是觉得你对马卡龙他们还挺温柔的」",
    "「言っとくけど今回は単なる気まぐれなんだから。\\n　勘違いして調子に乗ると……分かってるわよね？」": "「我先说清楚，这次只是心血来潮而已。\\n　要是你误会了，得意忘形的话……你知道会怎么样吧？」",
    "「あはは、気を付けるよ」": "「啊哈哈，我会注意的」",
    "「けどまあ、それはそれとして借りは返しておきたいところだ。\\n　カペルはー……」": "「不过，先不说这个，我想还你人情。\\n　卡佩尔……」",
    "「そう！　そうだ！　\\n　頭の上から焦らすように砂を落とし続けるのも私的にアリ！！」": "「对！没错！\\n　从头顶上不断撒下沙子，让我焦急难耐，我个人觉得也行！！」",
    "「あとにするとして、マモンはなにかして欲しいことないか？」": "「先不说这个，玛蒙有什么想要的吗？」",
    "「あら、殊勝な心がけじゃない。私そういうの大好きよ。\\n　そうねぇ、なにを買ってもらおうかしら～♪」": "「哎呀，你这想法不错嘛。我最喜欢这种了。\\n　我想想，要让你买什么好呢～♪」",
    "「て、手加減してもらえるとありがたいかな」": "「如，如果能手下留情的话就太感谢了」",
    "「うふふ、じゃあ簡単なのにしてあげる」": "「呵呵，那我就给你来个简单的吧」",
    "そう言うとマモンは俺の前に立ち、\\n見せつけるように前かがみのポーズを取った。": "玛蒙说着站到了我的面前，\\n像是在炫耀一样摆出了前倾的姿势。",
    "「さあ、ほめなさい」": "「来，夸我吧」",
    "「へ？」": "「诶？」",
    "「へ、じゃないわよ。私の水着姿をほめなさいって言ってるの。\\n　あなた、昨日から一度も私のことほめていないでしょ？」": "「诶什么啊。我是让你夸我穿泳装的样子。\\n　你从昨天开始就一次都没有夸过我吧？」",
    "「わ、わかったよ。じゃあ……」": "「我，我知道了。那么……」",
    "借りを返すと言ってしまった以上、ここは腹をくくるか。": "既然都说要还人情了，那就只能硬着头皮上了。",
    "「マモンはさ、スタイルがいいだろ。\\n　だから、そういう大胆な恰好をされると\\n　さすがにドキドキするっていうか」": "「玛蒙的身材很好吧。\\n　所以，你穿得这么大胆\\n　我当然会心跳加速啊」",
    "「ふうん、ドキドキするのね。それで？」": "「哼，心跳加速啊。然后呢？」",
    "「さっきの審査中もだけど実は……」": "「刚才审查的时候也是，其实……」",
    "「実は～？」": "「其实～？」",
    "「真正面から見つめ過ぎないよう気を付けなきゃいけないくらい、\\n　似合っているなっていうのが感想……です」": "「我必须注意不要一直盯着你，\\n　我的感想是……你穿起来很好看」",
    "「あらぁ、そうなの～？　\\n　真っ赤になっちゃって、あはは、可愛いところあるじゃない♪」": "「哎呀，是吗～？\\n　你脸都红了，啊哈哈，你也有可爱的地方嘛♪」",
    "「ふ～ん……」": "「哼～嗯……」",
    "「ぐはっ……ソフィア、いつの間にこっちに！」": "「咕哈……索菲娅，你什么时候来的！」",
    "「ふふっ……」": "「呵呵……」",
    "「ぬぐ……も、もういいよな？　\\n　もっとほめろって言われてもこれ以上は勘弁してもらいたい！」": "「唔……已，已经够了吧？　\\n　就算你让我再多夸夸你，我也不想再说了！」",
    "「うふふ、許してあげるわよぉ。真面目にほめてくれてありがと♪」": "「呵呵，我原谅你了。谢谢你认真地夸奖我♪」",
    "マモンはしばらくのあいだ意地悪そうな笑みでこちらを眺めていたが、\\nやがて満足したのか波打ち際のほうに目を向けた。": "玛蒙用恶作剧般的笑容看着我，\\n不久后似乎满足了，看向了海浪拍打的地方。",
    "「ねえ、食後にかき氷食べたくない～？」": "「呐，饭后想不想吃刨冰～？」",
    "「かきごおり！」": "「刨冰！」",
    "「いいですね、あっしも食べたいです！」": "「好啊，我也想吃！」",
    "「今とっても気分がいいから、ごちそうしてあげる♪」": "「我现在心情很好，就请你们吃吧♪」",
    "「聞こえていたでしょ、カペル。\\n　そういうわけだから人数分のかき氷よろしくね？」": "「你听到了吧，卡佩尔。\\n　就是这样，麻烦你准备人数份的刨冰哦？」",
    "「ははーっ、よろこんで！」": "「是是是，乐意之至！」",
    "一瞬で砂の中から這い出てきたカペルは忠犬のように駆け出すが、\\n俺とマモンの前を通り過ぎたところで、ぴたりと足を止めた。": "卡佩尔瞬间从沙子里爬出来，像忠犬一样飞奔而出，\\n但就在经过我和玛蒙面前时，他突然停下了脚步。",
    "「じとー……」": "「盯……」",
    "「な、なんだよ……？」": "「怎、怎么了……？」",
    "「まったく察しの悪いやつめ。\\n　私はもうすっからかんなんだからお前が財布になるんだよ！」": "「真是个迟钝的家伙。\\n　我已经身无分文了，所以你来付钱吧！」",
    "「結局俺が出すってことか。しょうがないなあ」": "「结果还是我来付啊。真没办法」",
    "かき氷代はカペルへの借りと相殺ということにしてしまおう。\\n心の中でつぶやきつつ歩き始めたのだが……。": "刨冰的钱就从欠卡佩尔的债里扣吧。\\n我一边在心里嘟囔着一边迈开脚步……。",
    "「急ぎなさい」": "「快点」",
    "「くふふふふ～♪」": "「呵呵呵呵～♪」",
    "「ちょっ、俺のことを置いてくなってば～！」": "「喂，别丢下我啊～！」",
    "「うーん、あいつどこに行っちゃったんだ……？」": "「嗯，那家伙跑哪去了……？」",
    "暴走したカペルを追いかけ屋台ストリートまでやって来たが、\\n人の多さもあって全然見つからない。": "我追着暴走的卡佩尔来到了小吃街，\\n但因为人太多，完全找不到他。",
    "お前は財布だとか失礼なことを言っておきながら、\\nその財布を置いてけぼりにするなんて、どれだけうっかり者なんだ。": "明明说了钱包什么的失礼的话，\\n却把钱包丢在一边，到底是有多粗心啊。",
    "「こうなったら、カペルを探しまわるよりも、\\n　かき氷屋の前で待ってるほうが安全かもな。よし、その作戦でいこう！」": "「既然这样，比起到处找卡佩尔，\\n　在刨冰店前等他或许更安全。好，就用这个作战吧！」",
    "「皇子！」": "「皇子！」",
    "「あれ、カルラ姉さんじゃないか。\\n　ジェイムス兄さんが一緒じゃないなんてめずらしいね」": "「咦，这不是卡璐菈姐姐吗？\\n　难得没看到詹姆斯哥哥跟你在一起。」",
    "「陛下が行方不明なのだ！」": "「陛下失踪了！」",
    "「え、行方不明！？」": "「咦，失踪了！？」",
    "「先ほどまでミス・リーニャの優勝者選考会議に出席されていたのだが、\\n　休憩に入ってすぐ、いなくなってしまってな」": "「陛下刚才还出席了Miss莉妮亚的优胜者选拔会议，\\n　但一进入休息时间，他就不见了。」",
    "「くっ……こんなことなら、\\n　あのときトイレにも私が同行しておくべきだった！」": "「唔……早知道会这样，\\n　当时我应该陪他一起去厕所的！」",
    "「いやいや、それはジェイムス兄さんにとっても\\n　カルラ姉さんにとっても嫌でしょ……」": "「不不不，这对詹姆斯哥哥和卡璐菈姐姐来说\\n　都很讨厌吧……」"
}