{
    "この日、俺とサンドラ、それにシンデレラと人間さんといった顔ぶれで\\nヒュームの王都を散策していた。": "这天，我和桑德拉，仙杜瑞拉和人类小姐\\n一起在休姆的王都散步。",
    "しかし、既にシンデレラは……。": "但是，仙杜瑞拉她……。",
    "「んー、やっぱり昼間から飲むお酒は美味しいわね！　\\n　とっても気分がいいわ！」": "「嗯，果然从白天就开始喝的酒真好喝啊！　\\n　心情真好！」",
    "「もう飲んでるんかい」": "「已经喝起来了啊」",
    "既に何杯か酒を飲んでいるようで、ほろ酔い加減でごきげんだ。": "她好像已经喝了好几杯了，微醺着心情很好。",
    "「一体いつのまに……」": "「到底是什么时候……」",
    "「昼間から営業している酒場はわりとあるからな。\\n　案内もしてないのに見つけ出しているのはさすがだけど」": "「从白天就开始营业的酒馆还挺多的。\\n　明明没有带路却能找到，真不愧是你啊」",
    "「やだ、ちゃんと自分のお酒を持ってきたのよ。\\n　お店で飲むならいいけど、テイクアウトするなら持参したほうが\\n　お得に飲めるでしょ？」": "「讨厌，我可是好好地带着自己的酒来的哦。\\n　在店里喝的话还好，但要外带的话还是自己带酒\\n　更划算吧？」",
    "「さすが庶民派プリンセス。しっかりしてるなぁ」": "「不愧是平民派公主。很可靠呢」",
    "こうしてほろ酔いのシンデレラとともに王都の各所を巡る。\\n観光地の定番も挟みつつ、オススメの飲食店も紹介していった。": "就这样，我和微醺的仙杜瑞拉一起在王都各处转悠。\\n一边介绍着观光地的必去之处，一边介绍着推荐的餐饮店。",
    "そして次にやってきたのが――": "然后我们接下来来到的是——",
    "「時計塔です！　立派ですよね、えっへん」": "「是钟塔！　很壮观吧，诶嘿」",
    "「なんか誇らしげにしているがサンドラはジェネラス出身だろ……」": "「虽然你好像很自豪，但桑德拉不是来自杰内路斯吗……」",
    "「い、いいじゃないですか……。\\n　こっちの世界、という大きなくくりでは同じですし」": "「有，有什么关系嘛……。\\n　在这个世界，从大的方面来说是一样的」",
    "「へえ……時計塔……」": "「诶……钟塔……」",
    "先程まで上機嫌だったはずのシンデレラの表情に、\\nふと影がさしたように感じた。\\nサンドラもそれを察したのか、振り返って彼女を見つめる。": "感觉仙杜瑞拉刚才还很开心的表情，\\n突然蒙上了一层阴影。\\n桑德拉也察觉到了这一点，回头注视着她。",
    "「立派な時計ねぇ……」": "「好气派的钟塔啊……」",
    "「時計に何か思い出があるんですか？」": "「钟塔让你想起了什么吗？」",
    "「この世界にある物語には伝わっていないのかしら。\\n　私がまだ庶民の頃、無理してドレスを着て舞踏会に参加したんだけど」": "「这个世界没有流传那个故事吗？\\n　在我还是平民的时候，我曾经勉强自己穿上礼服参加舞会」",
    "「それ、知ってます！　魔法で用意したドレスだから、効力が切れる前に\\n　帰らなくちゃいけなかったんですよね。\\n　それで慌てて走って帰って……」": "「我知道！　因为是用魔法准备的礼服，所以必须在效果消失之前\\n　赶回去才行。\\n　然后慌慌张张地跑回家……」",
    "「そうそう。ちゃんと人間界と同じように物語は伝わってるのね」": "「对对。和人界一样，故事流传下来了呢」",
    "「有名なサクセス・ストーリーだよな。\\n　それで後日、手がかりを元に探し出されて……」": "「这是个有名的成功故事呢。\\n　然后过几天，根据线索找到了……」",
    "「あれ？　でも……人間さんとの関係ってそうなると……」": "「咦？　但是……和人类的关系变成那样的话……」",
    "「あー……それは、その。\\n　別にやましい関係ではないんだけど、えーと」": "「啊……那个，那个。\\n　虽然不是什么见不得人的关系，那个」",
    "「ガラスの靴で私を見つけてくれた王子様……\\n　つまり私の夫は、もう亡くなってるのよ」": "「用玻璃鞋找到我的王子殿下……\\n　也就是我的丈夫，已经去世了」",
    "「え……！？」": "「哎……！？」",
    "ほろ酔い上機嫌だったはずのシンデレラの瞳は、\\n切なげに伏せられていた。": "本应微醉且心情大好的仙杜瑞拉，\\n悲伤地低下了头。",
    "場の空気が一気に凍るのを実感する。\\n横目で見るとサンドラの顔色は真っ青だ。": "我切实地感受到现场的气氛一下子冻结了。\\n我侧目一看，桑德拉的脸色已经变得苍白。",
    "「ご、ごめんなさい。私、その、とんでもないことを\\n　無責任に言ってしまって」": "「对，对不起。我，那个，说了非常不得了的话，\\n　还这么不负责任」",
    "「気にすることないわよ～！　『物語』にはそんなこと、\\n　ひとつも書いてなかったでしょ？」": "「不用在意啦～！　『故事』里，\\n　一个字都没写过这种事吧？」",
    "シンデレラは明らかに意図的に明るく笑い飛ばすと、\\nサンドラの背中を無造作に叩いた。": "仙杜瑞拉明显是故意开朗地一笑置之，\\n然后随意地拍了拍桑德拉的后背。",
    "「サンドラに悪気がなかったのはこの場の誰もが知ってるわ。\\n　それに……過去より未来を大事にするって決めてるから」": "「在场的所有人都知道桑德拉没有恶意。\\n　而且……我已经决定比起过去，更重视未来了」",
    "「シンデレラさん……」": "「仙杜瑞拉小姐……」",
    "「なんて、こうして不意打ちで時計塔なんて見ちゃうと、\\n　まだまだ思い出して感傷的になったりするけどね」": "「不过，像这样突然看到钟塔，\\n　还是会想起过去的事情，变得感伤起来」",
    "少しだけ辛そうに眉を下げるシンデレラの傍らで\\n人間さんは優しく肩を抱き寄せていた。": "仙杜瑞拉有些难受地垂下了眉梢，\\n人类先生温柔地搂住了她的肩膀。",
    "この境地に達するまでにはシンデレラ自身もいろいろあったのだろうし\\nそのうち、いくつかの場面では人間さんも関わってきたのだろう。": "仙杜瑞拉在达到这个境界之前，应该也经历过很多事吧，\\n其中，人类先生应该也参与了其中的几件。",
    "（俺も……こうやって仲間の支えになれているといいけど）": "（要是我也能像这样成为同伴的支柱就好了）",
    "「さ、気持ちを切り替えて！　次はどこ行く？」": "「好了，转换一下心情！　接下来去哪里？」",
    "「あ、えっと、そうですね、えっと」": "「啊，那个，我想想，那个」",
    "シンデレラは陽気にひとり先行して道を歩き始める。\\nその後ろを、頭が真っ白になったばかりで\\n思考のまとまらないサンドラが続く。": "仙杜瑞拉一个人精神满满地走在前面。\\n而桑德拉则跟在她身后，\\n脑袋一片空白，思绪也还没整理好。",
    "そんな様子を見ながら、俺は人間さんに近づいた。": "我一边看着她们，一边靠近人类先生。",
    "「大人だな、彼女」": "「她真是个成熟的人啊」",
    "「そう見えるなら魔法はまだ解けてないってことだな」": "「如果看起来是这样的话，那说明魔法还没有解除呢」",
    "「ねえー！　人間さん、皇子！　これ見て！」": "「喂！　人类先生，皇子！　快看这个！」",
    "自分たちを呼ぶ声に視線を移せば、酒場の前でシンデレラが\\n両手を振っている。\\n彼女が示す先には、人の頭ほどもある巨大なジョッキ。": "听到呼唤我们的声音，我将视线移向那边，\\n仙杜瑞拉在酒馆前挥舞着双手。\\n她所指的前方，有一个跟人的头差不多大的巨大啤酒杯。",
    "「こんな大きなジョッキでビールが飲めるんですって！　\\n　今夜は絶対ここに飲みに来ましょ！」": "「听说可以用这么大的啤酒杯喝啤酒！　\\n　今晚一定要来这里喝一杯！」",
    "「こんなので飲んだらお腹たぷたぷになっちゃいますよ……」": "「用这个喝的话肚子会涨起来的……」",
    "「前向きなのはいいけど、肝臓の未来も大事にしたほうが……」": "「积极是好事，但也要重视肝脏的未来……」",
    "「……間違いない」": "「……没错」"
}