{
    "そのまま、部屋に入って来たシンユエに押し倒されて、\\n肉棒をあらわにされた。": "就这样，我被走进房间的新月推倒，\\n肉棒也露了出来。",
    "「皇子、あたしはもっと強くなりたいんだ。\\n　だからコレをいただくぜ」": "「皇子，我想变得更强。\\n　所以我要收下这个」",
    "シンユエは服をまくり上げて、美しい曲線を描く胸を露出すると\\nこちらの肉棒をシコシコと擦り始めた。\\nたちまち血流が活発になり、海綿体が膨張していく。": "新月卷起衣服，露出描绘着美丽曲线的胸部\\n开始摩擦我的肉棒。\\n血流立刻变得活跃，海绵体开始膨胀。",
    "「皇子、無理矢理ヤラれてるのにやる気まんまんだな。\\n　チンコがうれしそうにそそり勃ってる」": "「皇子，明明是被强迫的，却很有干劲呢。\\n　鸡鸡高兴地挺立着」",
    "「シンユエ、放せ……！　股間を擦りつけるな……！」": "「新月，放开我……！不要摩擦我的胯间……！」",
    "「でも、ここは期待してるようだぞ。\\n　『気持ちよくなりたい、オンナがほしい』って元気よく自己主張してる」": "「可是，这里好像很期待哦。\\n　『好想变舒服，好想要女人』，很有精神地主张着自己。」",
    "「オッケー。皇子はこのまま寝てな。\\n　こっちが無理に頼んでるんだから、あたしが奉仕してあげなくちゃな」": "「OK。皇子就这样躺着吧。\\n　毕竟是我硬要拜托你的，我得好好服侍你才行。」",
    "シンユエは俺に濃厚なキスをした。\\nくちびるを奪われ、舌を入れられ、頭がクラクラする。": "新月给了我一个浓烈的吻。\\n嘴唇被夺走，舌头伸了进来，脑袋一片混乱。",
    "「どうだ、あたしのキスは？\\n　チンコがピクピク動いてるし、喜んでるみたいだな。\\n　じゃあ、次はこれだ。ん、ちゅ、ちゅくっ……！」": "「我的吻怎么样？\\n　肉棒一跳一跳的，好像很高兴呢。\\n　那么，接下来是这个。嗯，啾，啾咕……！」",
    "シンユエは身体を下にずらすと、\\nこちらの上半身に舌を這わせ、乳首を舌で転がした。\\n乳首がたちまち硬くなる。": "新月把身体往下挪，\\n用舌头舔舐我的上半身，用舌头滚动乳头。\\n乳头立刻变硬了。",
    "「ふふっ、いい反応だ。オトコにだって性感帯はあるからな。\\n　乳首を舐められれば勃起する。れろっ、ん、はむはむ」": "「呵呵，反应不错。男人也有性感带呢。\\n　乳头被舔就会勃起。舔舔，嗯，哈呣哈呣」",
    "「ああっ、はううっ……やめろ、シンユエ……！」": "「啊啊，哈呜呜……住手，新月……！」",
    "「かわいいな～♪皇子ってこんなふうに啼くんだ？」": "「好可爱啊～♪皇子会发出这样的叫声吗？」",
    "「知ってると思うけど、チンコは女でいう所のクリトリスな。\\n　ここを口撃したらどんな声で啼くんだ？　ん？」": "「我想你应该知道，肉棒就是女人的阴蒂。\\n　如果我用嘴攻击这里，你会发出什么样的叫声呢？嗯？」",
    "シンユエは勃起した肉竿を下から舐め上げ、カリの部分を舌でなぞり、\\n最後には口で含んだ。": "新月从下往上舔舐勃起的肉棒，用舌头舔舐冠状沟，\\n最后含在嘴里。",
    "「あああっ、ちょっ、それは……！　んっ、はぁんっ！？」": "「啊啊啊，等一下，那里……！嗯，哈啊嗯！？」",
    "「ううっ、いいっ！　かわいすぎる～♪\\n　あたしの嫁にほしいんですけど～♪」": "「呜呜，好棒！　太可爱了～♪\\n　真想让你当我的老婆～♪」",
    "「さて、さっきより大きさが三割増しになったし、準備OKって感じだな。\\n　皇子のチンコいっただきま～す♪」": "「好了，肉棒比刚才大了三成，感觉已经准备好了。\\n　皇子的肉棒我要了～♪」",
    "シンユエは自分で陰唇を開くと、肉棒の先端を膣口にあてがい、\\nそのままズブズブと肉棒を飲み込んでいった。": "新月自己张开阴唇，将肉棒的前端对准阴道口，\\n然后直接把肉棒吞了进去。",
    "「あああっ、んあああっ、はあぁんっ……！　思ってた以上だ……！\\n　いいね、この腹をえぐる感じ……皇子のチンコ最高だよ……！」": "「啊啊啊，嗯啊啊啊，哈啊啊……！　比想象中还要……！\\n　好棒，这种挖开肚子的感觉……皇子的肉棒太棒了……！」",
    "「ああっ、はううっ……やっぱ戦士を強くするチンコだから\\n　モノが違うのかな？」": "「啊啊，哈呜呜……不愧是能让战士变强的肉棒\\n　果然不一样吗？」",
    "「それはよくわからないけど、シンユエのココだって……！」": "「这我就不知道了，新月的这里也……！」",
    "「あたしは身体全体を鍛えてるからね。\\n　エッチな場所の締まりはいいし、ある程度、自由自在に動かせるんだ。\\n　こんな感じにな」": "「我可是全身上下都锻炼过的。\\n　色情的地方也很紧，某种程度上，可以自由自在地活动。\\n　就像这样」",
    "「あううっ、くはぁっ……！」": "「啊呜呜，咕哈……！」",
    "「まだイッちゃダメだよ。ヤルからには思いきり楽しみたいからね。\\n　まあ、すぐイッちゃう、ソーローの皇子もメチャクチャかわいいけど」": "「还不能射哦。既然要做，就要尽情享受。\\n　不过，马上就要射的索罗皇子也超级可爱就是了。」",
    "「……シンユエって、いつも俺のこと、からかって楽しんでるよな。\\n　いつまでも、される側だと思うなよ。だから、こうだ……！」": "「……新月，你总是喜欢捉弄我取乐呢。\\n　别以为你永远都是被捉弄的一方。所以，我要这样……！」",
    "下から激しく突き上げると、シンユエの表情が快楽に歪む。": "我从下方激烈地往上顶，新月的表情因快感而扭曲。",
    "「ああっ、ひゃうん……！　こんなことが出来るならまだ余裕があるんだね。\\n　だったら、あたしも」": "「啊啊、呀呜……！既然你还能做这种事，就表示你还有余力吧。\\n　既然如此，我也要……！」",
    "シンユエは身体の上下運動を始めた。\\n動くたびに肉棒が陰唇を巻き込んでズボズボ飲み込まれていく。": "新月开始上下摆动身体。\\n每动一下，肉棒就会被阴唇卷入，咕啾咕啾地吞没进去。",
    "「はあ、はあ……でも、よかったよ。皇子のチンコがこんなに元気で……。\\n　昼間ソフィアとヤッたから、今夜はダメかと思ってた……」": "「呼啊、呼啊……不过，真是太好了。皇子的鸡鸡这么有精神……\\n　因为白天跟苏菲亚做了，我还以为今晚不行了……」",
    "「だから、ヤッてないって……！\\n　俺のこと、どんなやつだと思ってるんだよ？」": "「就说了，我们没做啦……！\\n　你把我当成什么人了？」",
    "「で、ソフィアはどんな声で啼くんだ？\\n　ああいうヤツにかぎって、ベッドではかわいかったりするんだよな」": "「所以，苏菲亚是用什么声音叫的？\\n　像她那种人，床上的时候反而很可爱呢。」",
    "「そうそう、ソフィアはベッドでかわいい声で……って、\\n　そんなわけあるか！　俺たちは潔白だ！」": "「对对，索菲娅在床上发出可爱的声音……诶，\\n　怎么可能！　我们是清白的！」",
    "なぜ、自分以外の女の子との生々しい描写を求めるんだ……。\\n……まさか、これも性癖か？": "为什么，要寻求自己以外的女孩的生动描写啊……\\n……难道说，这也是性癖吗？",
    "「別にとぼけなくてもいいのに……あくうっ……、\\n　あたしは皇子が他の女と寝てもかまわないし、\\n　独占したいと思ってないから」": "「明明不用装傻的……啊呜……\\n　皇子和其他女人睡我也不在意，\\n　我也不想独占」",
    "「あたしの目的は皇子の力をもらって強くなること。\\n　だから、こんなふうに時々エッチしてくれればいいんだ……\\n　はぁっ、んっ、ふああぁん！」": "「我的目的是得到皇子的力量变强。\\n　所以，像这样时不时做爱就好了……\\n　哈啊，嗯，呼啊啊啊！」",
    "「ずいぶん割り切ってるんだな？　なんか少しさびしい気がするけど……。\\n　シンユエには恋愛感情とかないのか？　あううっ……！」": "「还真是看得开啊？　感觉有点寂寞……\\n　新月没有恋爱感情吗？　啊呜呜……！」",
    "「……恋愛感情？\\n　強さばかりを追い求めて来たから恋愛って、よくわからないんだよ。\\n　ていうか、あたしの身体、かなりヤバくなって来てるんだけど……！」": "「……恋爱感情？\\n　我只是一味地追求强大，所以不太懂恋爱。\\n　话说，我的身体，变得相当糟糕了……！」",
    "「あぅぅん！？　あはぁっ、はうぅっ、ん、ふあぁぁああっ！\\n　このあたしがこんなに感じるなんて……！\\n　普通のオトコならとっくにイッてはずなのに、皇子は余裕なのか？」": "「啊呜呜！？　啊哈，哈呜，嗯，呼啊啊啊啊！\\n　我居然这么有感觉……！\\n　如果是普通男人的话应该早就射了，皇子还很从容吗？」",
    "「……いや、俺も相当ヤバいけど。\\n　先にイッたら、早漏ってずっと言われそうだから\\n　がんばってる……んああっ！」": "「……不，我也相当糟糕了。\\n　要是先射了的话，感觉会被一直说早泄\\n　所以我在努力……嗯啊啊！」",
    "「はあ、あううっ……あたしたち、身体の相性いいのかもしれないな。\\n　皇子とならエッチをトコトン楽しめそうだ……くぅ、ぁ……ひぅん！\\n　それにエッチをすればするほど、あたしは強くなれる……！」": "「哈啊，啊呜……我们的身体，说不定很合得来。\\n　和皇子做爱的话，感觉能享受到最后……呜，啊……咿嗯！\\n　而且越是做爱，我就会变得越强……！」",
    "「ああっ、んんんっ……よし、決めた！　さっきの言葉は撤回する。\\n　……くぅ、や、ひぅ……っ、あ、あたしは、皇子を独占する！！」": "「啊啊，嗯嗯嗯……好，决定了！　我收回刚才的话。\\n　……呜，呀，咿……啊，我要独占皇子！！」",
    "「なんだ、それ？　ずいぶん速い方針転換だな」": "「什么啊？　方针转换得真快」",
    "「こうなったら皇子をあたしなしではいられない身体にしてやる……！\\n　はぁっ、くっ、あたしを見ただけで勃起するような身体にしてやる……！」": "「既然这样，我要让皇子的身体变得没有我就活不下去……！\\n　哈啊，呜，我要让你变成一看到我就勃起的身体……！」",
    "シンユエは今までよりも激しく、妖艶に腰を動かし始めた。\\n女陰の媚肉が肉棒に吸いつき、肉襞がひたひたと絡みついて来た。": "新月开始比之前更加激烈，更加妖艳地扭动腰部。\\n阴唇的媚肉吸住肉棒，肉壁紧紧缠绕上来。",
    "「ああっ、ふあぁあっ、そんなっ……！」": "「啊啊，呼啊啊，这样……！」",
    "「ふ、ぁ……っ！　どうだ、あたしのテクニックは？\\n　はぁはぁ、もう、他の女じゃ満足できなくなるはずだ」": "「呼，啊……！　怎么样，我的技巧？\\n　哈啊哈啊，你已经，应该再也无法满足于其他女人了」",
    "「けど、あたしも……んんんっ、はううっ、ああっ！」": "「但是，我也……嗯嗯嗯，哈呜呜，啊啊！」",
    "性器が擦れ合って、快楽の波がとめどなく襲って来た。\\nこちらはあえぎ声をあげ、シンユエは大きく背中をのけぞらせた。": "性器互相摩擦，快感的浪潮不断袭来。\\n我发出喘息声，新月的背大幅后仰。",
    "「ああっ、いいっ……！　あたしの股間、大洪水なんだけど……！\\n　こ、こんなの初めてだ……！　ああん、あううっ、あはぁ～ん！」": "「啊啊，好棒……！　我的股间，洪水泛滥了……！\\n　这，这种感觉还是第一次……！　啊啊嗯，啊呜呜，啊哈～嗯！」",
    "「ん、ぁ……はぁ、くぅ……ずんずんって、突き上げてくる、から……、\\n　わた、し……どんどん、おかしく……く、ん……ひぅ、ぁぁ！」": "「嗯，啊……哈啊，呜……因为，你一直，顶上来……\\n　我……越来越，奇怪了……呜，嗯……咿，啊啊！」",
    "「……シンユエ、俺、そろそろ」": "「……新月，我，差不多要」",
    "「あたしもだ……。じゃあ、いっしょにイクよ……！\\n　んぐっ……ぅ、あっ、あぁぁっ！　あぁっ！」": "「我也是……。那就，一起高潮吧……！\\n　嗯呜……呜，啊，啊啊啊！　啊啊！」",
    "「んんっ、はっ、あっ、ああああぁぁぁぁっ！\\n　イクっ、イクぞっ、あっ、んんんんぅうぅうううぅぅ――っ！！」": "「嗯嗯，哈，啊，啊啊啊啊啊啊啊啊！\\n　要去了，要去了，啊，嗯嗯嗯呜呜呜呜呜呜呜——！！」",
    "擦れて熱くなった性器は解放の時を今か今かと待っていた。\\nシンユエが大声をあげ、女陰がきつく締まった瞬間、精を放った。": "摩擦得火热的性器迫不及待地等待着解放的时刻。\\n新月大声叫喊，女阴紧紧收缩的瞬间，我射出了精液。",
    "「あああぁぁ……っ！！　皇子のせーえき、いっぱい出てる……！」": "「啊啊啊啊啊……！！　皇子的精液，射了好多……！」",
    "「皇子のチンコ、ナカでブンブン暴れてる……！\\n　もっと出してっ、あたしのお腹をせーえきでいっぱいにしてぇ……！！」": "「皇子的肉棒，在里面乱动……！\\n　再多射一点，用精液把我的肚子填满……！！」",
    "シンユエは残りの精液を搾り出すかのように、腰をグラインドさせた。\\nこちらも肉棒を突き立て、残りの精液を吐き出した。": "新月扭动着腰，仿佛要榨出我剩下的精液。\\n我也挺起肉棒，射出了剩下的精液。",
    "「あはぁんっ、皇子、すごいよ……！\\n　んあああっ……あたし、もう皇子なしではいられない……！\\n　これからもいっぱい抱いてくらさい……！！」": "「啊哈嗯，皇子，好厉害……！\\n　嗯啊啊啊……我已经离不开皇子了……！\\n　今后也请尽情地抱我……！！」",
    "「はぁ、はぁ……あたしがこんなに乱れるなんて恥ずかしいな……。\\n　けど、すごくよかった。だから、これからは皇子を独占な……。\\n　他の女に手を出すことは許さない……」": "「哈啊，哈啊……我居然会这么淫乱，真是羞耻……\\n　不过，感觉非常棒。所以，今后我要独占皇子……\\n　不准你对其他女人出手……」",
    "「……ったく、相変わらず強引だな」": "「……真是的，你还是这么强硬。」",
    "「あのさ、さっきの恋愛の話だけど……、\\n　皇子が他の女の子と仲良くしてるのを見ると、ムカつくときがあるんだよ。\\n　なぜか皇子のことを考えちゃったりするときもあるし……」": "「那个，关于刚才的恋爱话题……\\n　看到皇子和其他女孩子感情融洽，我有时候会很不爽。\\n　有时候也会莫名其妙地想起皇子……」",
    "「ああ、それは恋愛だな。俺のこと好きなんだな」": "「啊啊，那就是恋爱了。你很喜欢我吧。」",
    "「ち、違う……！　やっぱ取り消し……！\\n　皇子はあたしが強くなる養分になってくれればいいんだ！\\n　さあ、もう一度エッチするぞ！」": "「不、不是……！果然还是取消……！\\n　皇子只要成为让我变强的养分就好了！\\n　来，我们再来做爱吧！」",
    "シンユエが俺のことを好きなのかはよくわからない。\\nだが、こう言って照れ隠しをする姿は、もっと見てみたいと思えた。": "虽然不知道新月是不是真的喜欢我。\\n但是，我想要多看看她这样掩饰害羞的样子。",
    "シンユエにも女の子のような面があるんだという、\\n貴重で、そして重要な発見をしたのだった。": "新月也有着女孩子的一面，\\n这真是个宝贵而重要的发现。"
}