{
    "「ナイスタイミングよ、ほんと彼氏さんってば最高だわ～♪」": "「来得正好，男朋友真是太棒了～♪」",
    "巨漢をくねくねさせながら問答無用で頬ずりしてくるいかつい男。": "一个粗犷的男人一边扭动着巨汉的身体，一边不由分说地用脸颊蹭着它。",
    "「これでインスピレーションもどばどばぁ……あら、ちっとも湧いてこない。\\n　それに彼氏さん妙に縮んだっていうか、こんなに毛深かったかしら？」": "「这样灵感就会源源不断地……哎呀，一点也涌不上来。\\n　而且男朋友好像莫名地缩小了，他以前有这么毛茸茸的吗？」",
    "「や、やめ……暑苦、しい……ぐええぇ……っ！！」": "「住、住手……好热……咕呃呃呃……！！」",
    "「誰よ、あなた？」": "「你是谁啊？」",
    "「それはあっしのセリフでさあ！」": "「那是我的台词！」",
    "「あんたは確かキ……キキ……キカザラナイのデザイナーじゃないか」": "「我记得你是基……基基……基卡萨拉奈的设计师吧。」",
    "「キカザリーよ、もう！」": "「是基卡萨拉哦，真是的！」",
    "相変わらずハンペンを頬ずりしながら、おねぇ言葉で怒っている彼は、\\nヒュームでキカザリーという服飾店を開いていたデザイナーである。": "他还是老样子，一边用脸颊蹭着汉佩尔，一边用大姐姐的语气发着火，\\n他是在休姆开了一家名为基卡萨拉奈的服装店的设计师。",
    "「あら？　\\n　この毛皮、ドレスの生地にいいかも知れないわね……」": "「哎呀？　\\n　这个毛皮，说不定很适合做礼服的布料呢……」",
    "「ひいぃ、助けてくだせぇ～～～！？」": "「咿咿咿，救命啊～～～！？」",
    "「うふふ、冗談よ。さあ、おゆきなさい」": "「呵呵呵，开玩笑的啦。好了，你走吧」",
    "「うぅ、怖かったですぜダンナぁ……」": "「呜呜，好可怕啊老板……」",
    "デザイナーから解放されたハンペンがへばりついてくる。": "从设计师那里解放出来的汉佩尔紧紧地贴着我。",
    "「それでどうしてあんたがここに……って、聞くまでもないか」": "「所以你为什么会在这里……啊，不用问了」",
    "「ウェディングドレス制作を依頼されたんだけど、そのぅ～」": "「虽然我接到了制作婚纱的委托，但是那个～」",
    "「彼、ひどいスランプに陥ってしまってるんです」": "「他陷入了严重的低谷期」",
    "デザイナーの後ろからひょっこり姿を現したのは、\\n新聞社の腕章を付けたダオユンだった。": "从设计师身后出现的是\\n戴着报社臂章的道云。",
    "「ダオユンも来てたのか。久しぶり」": "「道云也来了啊。好久不见」",
    "「お久しぶりです、みなさん」": "「好久不见，各位」",
    "互いに挨拶をするが……こちらも少々浮かない表情だ。": "虽然互相打了招呼……但他的表情也有些阴沉。",
    "「私はオープニングイベントの密着取材中だったのですが、\\n　このままだと記事がお蔵入りになってしまうかも知れません」": "「我正在对开幕式活动进行贴身采访，\\n　但这样下去的话，报道可能会被束之高阁」",
    "「そんなにマズい状況なのか？」": "「情况有这么糟糕吗？」",
    "「はい、かなり……」": "「是的，相当糟糕……」",
    "ダオユンによると、\\n結婚式場のオープンにともない、さまざまな催しが開かれるという。": "道云说，\\n随着婚礼会场的开业，各种各样的活动也会随之开展。",
    "「ヒュームのときよりも派手な感じですね」": "「感觉比休姆那时候还要盛大啊」",
    "「ええ。特に今回は世情もあって……\\n　リーニャとヒュームの人たちが打ち解ける手助けになるような、\\n　町を挙げてのお祭りのようなイベントになる予定なんです」": "「是啊。特别是这次还考虑到世情……\\n　为了帮助里尼娅和休姆的人们打成一片，\\n　预定要开展一个举城欢庆的祭典活动」",
    "「その目玉企画が前回も好評だったベストカップルコンテストと、\\n　最終日に行われる疑似結婚式なんだよね！　楽しみー！」": "「其中的亮点企划就是上次也大受好评的最佳情侣竞赛，\\n　以及在最后一天举行的模拟婚礼！　好期待啊！」",
    "「コンテストは予選と本選に分かれているのですが、\\n　予選を通過したカップルにはウェディングドレスがプレゼントされて、\\n　本選ではそれを着て参加することになってるんです」": "「竞赛分为预选和决赛，\\n　通过预选的情侣会得到婚纱作为礼物，\\n　决赛时要穿着婚纱参加」",
    "「予選に本選……、\\n　それにドレスもベストカップルに選ばれた一組だけじゃないのか。\\n　これはまたとんでもない規模だな」": "「预选和决赛……\\n　而且婚纱也不是只有一组最佳情侣能拿到啊。\\n　这规模也太夸张了吧」",
    "「結婚式場の宣伝やイベントの盛り上げ目的もありますからね。\\n　おかげで参加者も現時点でかなりたくさん集まっているんだとか」": "「毕竟也有宣传婚礼会场和炒热活动气氛的目的嘛。\\n　因此，目前已经有相当多的人报名参加了」",
    "「なのに……」": "「然而……」",
    "「インスピレーションが湧かないのよ～～～！！」": "「我就是想不出灵感啊～～～！！」",
    "「肝心かなめのデザイナーがスランプっていうのは洒落にならないな」": "「关键的设计师陷入低谷期这可真不是闹着玩的」",
    "「このままでは最悪、コンテストごと中止にするしかないと、\\n　支配人さんも天を仰いでらっしゃいました……」": "「再这样下去最坏的情况就是只能把比赛给中止了，\\n　经理人先生也为此仰天长叹……」",
    "「ぐすん……そんなときにあなたを見かけたのよ。\\n　お願いだから協力してちょうだい！」": "「呜呜……就在这时我看到了你。\\n　求求你帮帮我吧！」",
    "「協力ってまさか……」": "「帮忙难道是……」",
    "「んっ！！」": "「嗯！！」",
    "頬を赤らめながら両手を広げたデザイナーに思わず後ずさる。": "看着红着脸张开双臂的设计师我不由得向后退去。",
    "しかし、そんな俺の退路を塞ぐように、\\nハンペンとエイミーが通せんぼしてきた。": "但是，就像是要堵住我的退路一样，\\n汉佩尔和艾米挡住了我的去路。",
    "「お、おい、お前らどういうつもりだ！？」": "「喂，喂，你们这是要干什么！？」",
    "「これもベストカップルコンテストのためだもん！」": "「这也是为了最佳情侣选拔赛啊！」",
    "「ダンナも、あの暑苦しさと息苦しさを味わってみるべきですぜ！」": "「老板也该好好体验一下那种闷热的感觉！」",
    "「お、落ち着けって。絶対他にも解決策はあるはず――」": "「冷，冷静点。肯定还有别的解决办法——」",
    "「インスピレーションっ！！」": "「灵感！！」",
    "「ひやああああああああっ！？」": "「咿呀啊啊啊啊啊啊啊啊！？」",
    "――数分後。": "——几分钟后。",
    "「ダメね。ちょっとだけ湧いた気もするけど、まだまだ全然足りないわ。\\n　こんなんじゃ納得いくドレスなんて作れない！」": "「不行啊。虽然感觉稍微有点灵感了，但还远远不够。\\n　这样下去是做不出满意的礼服的！」",
    "「うぅ、なんだよ、抱きしめられ損じゃないか……」": "「呜呜，什么嘛，亏我还被你抱了……」",
    "「そもそもあのときインスピレーションがどばどばになったのは、\\n　彼氏さんにじゃなくて彼女さんのほうで……はっ！？」": "「说到底，那个时候灵感如泉涌，\\n　不是因为男朋友而是女朋友……哈！？」",
    "「そうよ、そうだわ！　\\n　今すぐあのふたりを連れて来てくれない！？」": "「对啊，就是这个！　\\n　现在马上把那两个人带过来！？」",
    "「あのふたりと言うのは？」": "「那两个人是指？」",
    "「ソフィアと鏡界のソフィアのことだと思うけど、それはちょっと……」": "「我想是指索菲娅和镜界的索菲娅，不过这有点……」",
    "「お願いよ！　そうすればスランプなんて吹き飛ばしちゃうくらい、\\n　インスピレーションがダダ漏れになると思うの！　さあ一刻も早く！」": "「拜托了！　这样一来就能把低谷期吹飞，\\n　灵感会源源不断地涌出来！　快点，越快越好！」",
    "「早く～～～！！」": "「快点～～～！！」",
    "キカザリーのデザイナーは返事を聞く余裕すらないらしく、\\n俺とハンペンを強引に結婚式場から送り出したのだった。": "看来基卡萨利的设计师已经没有余力听我的回答了，\\n强行把我从婚礼会场送了出去。"
}