{
    "アリステラが姿を消した後も、アニマたちは消滅しなかった。\\nとはいえ増えることはない上に、結果的にペイシェ軍の増援を受け、\\nさほど時間をかけることもなく討伐することができた。": "阿丽丝特拉消失后，阿尼玛们也没有消失。\\n不过它们没有增加，而且最后还得到了佩希军的增援，\\n没花多少时间就成功讨伐了。",
    "そしていま、俺たちは首都タラッサへの帰路についている。": "而现在，我们正在返回首都塔拉萨的路上。",
    "「結局、アルジェントタワーで知りたかった\\n　アリステラに繋がりそうなこととかは、\\n　まったく見当たらなかったわね」": "「结果，在银塔里想了解的\\n　关于阿丽丝特拉的事情，\\n　完全没找到呢」",
    "「ああ。せっかく４部隊も集まったんで全員に捜索させたが、\\n　これといった手がかりは得られなかった」": "「是啊。难得四个部队都聚在一起了，就让所有人一起搜索，\\n　但还是没找到什么线索」",
    "「そして、タワーには近づけなくなってた……」": "「而且，还不能靠近银塔……」",
    "「ミリアム団長が言ったとおり、あれはどうやら結界らしいであります」": "「正如米莉亚姆团长所说，那好像是结界」",
    "「目に見えないので、どこまでの範囲に張られているのか、\\n　正確な情報はこれから確定させることになる。\\n　そのために部下も何名か残してきたが、数日はかかるだろう」": "「因为肉眼看不见，所以不知道结界范围有多大，\\n　接下来要确定正确的情报。\\n　为此，我留下了几名部下，但可能要花几天时间」",
    "「それにしても、援軍って感じになったから良かったけどさ、\\n　ペイシェ軍が止めるの無視して突っ切るとか、\\n　あんたたち無茶しすぎ」": "「不过，虽然感觉像是援军来了，但你们也太乱来了吧，\\n　无视佩希军的制止，直接冲进去什么的，\\n　你们也太乱来了」",
    "「しょうがないでしょ、緊急事態だったんだから」": "「没办法啊，因为是紧急情况」",
    "「蒸気自動車がいつも通り肝心な所で故障していたら、\\n　あの場で捕まって終わりだっただろうけどね。\\n　幸運だったのは間違いない」": "「要是蒸汽汽车像往常一样在关键时刻出故障的话，\\n　我们就会当场被抓住，然后就完蛋了。\\n　毫无疑问，我们是幸运的」",
    "「なんか調子がいいときの方が少ないみたいに聞こえる！」": "「怎么听上去好像状态好的时候很少一样！」",
    "「いや、事実でしょ」": "「不，这是事实吧」",
    "「ミリアム団長の口添えのおかげで、無事に疑いも晴れた。\\n　今夜は牢獄で眠ることになると覚悟していたから助かったよ」": "「多亏了米莉亚姆团长的帮忙，我们才得以洗清嫌疑。\\n　我本来已经做好了今晚要在牢房里睡觉的准备，真是得救了」",
    "「事実だからな。\\n　それに偶然とはいえ、あそこで大量の兵士を連れて来てくれたのは\\n　アリステラに対するダメ押しになった」": "「因为这是事实。\\n　而且虽说是偶然，但当时带了大量士兵过来\\n　对阿丽丝特拉来说是致命的」",
    "「ねえ……すごく今更なんだけど、あれって本当にアリステラだったの？」": "「我说……虽然现在问这个有点晚了，但那真的是阿丽丝特拉吗？」",
    "「確かに。私も何度か顔を合わせてるけど自己紹介された覚えないし」": "「确实。我也见过她几次，但不记得她有自我介绍过」",
    "「あんなやつが、『初めまして、アリステラです』なんて\\n　言うわけないっしょ？」": "「那种家伙，怎么可能说「初次见面，我是阿丽丝特拉」\\n　这种话啊？」",
    "「でも、ライサちゃんの言いたいことはわかるわ。\\n　ミリアムはもうアリステラだと確信してるみたいだけど」": "「不过，我明白莱莎想说什么。\\n　虽然米莉亚姆似乎已经确信她就是阿丽丝特拉了」",
    "「それは当然であります！　\\n　団長は由緒正しい、七煌タラッサの直系の家柄でありますから。\\n　タラッサは直接アリステラと戦ったこともあるんですよね？」": "「那是当然的！　\\n　因为团长是历史悠久的七煌塔拉萨的直系家族。\\n　塔拉萨也直接和阿丽丝特拉战斗过吧？」",
    "「……間違いではないが、答えになっていないだろ」": "「……虽然没错，但你这回答不算数吧」",
    "「えっ！？」": "「诶！？」",
    "「アリーチェの言ったことは事実だ。\\n　だが、私自身がアリステラの顔を見たのは今日が初めてなんだから、\\n　根拠になっていないだろうが」": "「阿丽彻说的都是事实。\\n　但是，我今天是第一次见到阿丽丝特拉，\\n　所以这不能作为证据」",
    "「あ、そっか……」": "「啊，这样啊……」",
    "「ただ、彼女の外見については様々な記録が残っている。\\n　最も有名なのは、あの銀色の髪だな」": "「不过，关于她的外表，有各种各样的记录。\\n　最有名的就是那头银发了」",
    "「それは私も、聞いたことがある」": "「这个我也听说过」",
    "「銀髪は確かに珍しいけど……たぶん、他にも理由があるのね？」": "「银发确实很稀有……不过，应该还有别的理由吧？」",
    "「我が家には古い絵画や書物も多く残っているからな。\\n　それに、外見以上にあの行動……闇の反射封印を破壊したことこそ\\n　アリステラであることの証明だと言える」": "「我家还留着很多古老的绘画和书籍。\\n　而且，比起外表，她的行动……破坏了黑暗反射封印这件事\\n　才是她就是阿丽丝特拉的证明」",
    "「んぅ？　おーじ、やみのはんなんとかって、それなぁに？」": "「嗯？皇子，黑暗反射什么的，那是什么？」",
    "「いや俺も初めて聞いた言葉だが、文脈からするともしかして……\\n　ダークリフレクターのことを言っているのか？」": "「不，我也是第一次听到这个词，但从上下文来看，说不定……\\n　是在说Dark Reflector吗？」",
    "「いかにも。『闇の反射封印』が正式な名称なのだが、\\n　そちらの呼称も多く使われているな」": "「正是。『黑暗反射封印』是正式名称，\\n　但这个称呼也经常被使用」",
    "「え、でも、なんでダークリフレクターを壊したことが、\\n　アリステラである証拠になるのよ。\\n　だいたい、なんで壊しちゃったわけ？」": "「诶，但是，为什么破坏了Dark Reflector\\n　会成为阿丽丝特拉的证据呢。\\n　说到底，为什么她要破坏它？」",
    "「そうよね。あれは予言みたいな映像を映し出すことがあるけど、\\n　その直後に必ずアニマが現れたり地震が起きたり……\\n　良くないことが起きる前兆でもあるわ」": "「是啊。虽然它会显示出类似预言的影像，\\n　但之后一定会出现阿尼玛或地震……\\n　也是不好的事情发生的前兆」",
    "「むしろ、アリステラがあれを出してる可能性もあると思ってた」": "「倒不如说，我甚至觉得是阿丽丝特拉把它弄出来的」",
    "「なるほど……答えは当たらずとも遠からず、だな」": "「原来如此……虽然没有猜中，但也不远了」",
    "「なによ、もったいぶるじゃない。\\n　早く教えなさいよ」": "「什么啊，别卖关子了。\\n　快点告诉我们」",
    "「ちょ、ちょっと！　ミリアム団長にベタベタ触らないで\\n　ほしいでありますっ」": "「等，等一下！　不要一直粘着米莉亚姆团长\\n　好不好」",
    "「……あれは、アリステラを鏡界に封じ込めておくために、\\n　狭間の空間に仕込まれた封印だ」": "「……那是为了把阿丽丝特拉封印在镜界里，\\n　而设置在夹缝空间里的封印」",
    "「鏡界に封じ込めておくための封印？　そ、そんな重要なものだったのか」": "「为了封印在镜界里的封印？　居，居然是这么重要的东西吗」",
    "「ああ、やつらがあそこから出てこれないように\\n　闇の力を反射するための封印だ」": "「嗯，为了不让那些家伙从那里出来，\\n　而反射黑暗力量的封印」",
    "「そうなると……アリステラがあれを破壊しようとするのは自然なことだね。\\n　自分を封印するための鏡なんだから」": "「这样的话……阿丽丝特拉想要破坏它也是自然的。\\n　毕竟是用来封印自己的镜子」",
    "「アニマが出てきたりするのも、封印が壊れたからってこと？」": "「阿尼玛之所以会出来，也是因为封印被破坏了？」",
    "「災禍が起きるのも、アリステラの力の表れだと考えれば、\\n　納得はできるわね……」": "「灾祸之所以会发生，也是因为阿丽丝特拉的力量\\n　如果这么想的话，就能理解了……」",
    "「じゃあ、別次元の様子を映し出すのは、いったい……」": "「那么，映出其他次元的景象，到底……」",
    "「これは推測だが、アリステラに破壊される瞬間に封印が\\n　空間に歪みを生じさせるのだろう」": "「虽然这只是我的推测，但封印在被阿丽丝特拉破坏的瞬间\\n　应该会让空间产生扭曲吧。」",
    "「鏡界とこちら、それぞれの世界を隔てて存在しているからな。\\n　破壊される最後の瞬間に、鏡面が歪み、別次元を映し出す――\\n　と考えられる」": "「因为镜界和这边，是各自存在于不同的世界。\\n　在被破坏的最后瞬间，镜面会扭曲，映出其他次元——\\n　可以这么想。」",
    "ずっと未来を映し出す存在だと思っていた。\\nそれがプセマによって、あくまで別次元を投影するのであって、\\n未来とは限らないのだと認識を修正したばかりだ。": "我一直以为那是映出未来的东西。\\n但普赛玛让我修正了认知，知道那只是投影出其他次元，\\n不一定是未来。",
    "だが、ここに来て、ダークリフレクターが何かを映し出すのは\\nそもそも本来の機能ではなかった可能性さえあるという。\\nさすがに混乱し始めていた。": "然而，到了这个地步，暗黑反射者映出的东西\\n甚至有可能不是原本的功能。\\n这让我开始混乱了。",
    "「俺たちが想像してたのとはぜんぜん違うものだったってことか……」": "「也就是说，那和我们想象的完全不同吗……」",
    "「先ほど言ったように正式名称は『闇の反射封印』だ。\\n　つまり本来は鏡界側を向いて、アリステラの闇の力を反射している。\\n　それによって、こちらに影響できないよう閉じ込めるといったもの」": "「正如我刚才所说，它的正式名称是『暗之反射封印』。\\n　也就是说，它本来是面向镜界，反射阿丽丝特拉的暗之力的。\\n　通过这种方式，将镜界的力量封印起来，使其无法影响这边」",
    "「あれを空間に大量に仕込むことにより、アリステラはもちろん、\\n　あらゆる月の眷属が鏡界から来られないよう封じているわけだ」": "「通过在空间中大量设置暗之反射封印，\\n　不仅阿丽丝特拉，所有月亮眷属都无法从镜界过来」",
    "「あら、でも月の眷属ってアリステラの配下ってことじゃないの？　\\n　アニマは普通にこっちに来てたけど」": "「啊，但是月亮眷属不是阿丽丝特拉的部下吗？　\\n　阿尼玛不是能正常过来吗」",
    "「ルシフェルとかカペルみたいな悪魔も」": "「路西法尔和卡佩尔那样的恶魔也是」",
    "「それに闇の使徒にされた、鏡界側のわたしたちも……」": "「还有被变成暗之使徒的，镜界那边的我们也是……」",
    "「さっきのアリステラは、現し身に過ぎない。\\n　反射封印が働いているため、闇の力を直接使うことは出来ないんだ。\\n　だから自分自身では一切、攻撃してこなかっただろう？」": "「刚才的阿丽丝特拉，只不过是她的分身。\\n　因为反射封印在起作用，她无法直接使用暗之力。\\n　所以她才没有亲自发动攻击吧？」",
    "「しなかったんじゃなくて、できなかったのね……！」": "「不是不攻击，而是不能攻击啊……！」",
    "「おそらく悪魔連中も同じ理屈だろう。\\n　ただ、アニマや闇の使徒については、また別だ。\\n　私が考えるに、おそらく――封印の対象とされていない」": "「恐怕恶魔们也是同样的道理。\\n　但是，阿尼玛和暗之使徒则另当别论。\\n　据我推测，它们大概——不是封印的对象」",
    "「なんでよ！？　思いっきりアリステラの言うこときいてたじゃない！」": "「为什么啊！？　你这不是完全听从了阿丽丝特拉的命令吗！」",
    "「ああ……もしかして、どっちも千年前には存在していなかった、\\n　ってことかしら」": "「啊……难道说，两者在一千年前都不存在，\\n　是这么一回事吗」",
    "「ふむ。お前、魔法の心得があるのか？」": "「嗯。你对魔法有研究吗？」",
    "「まあね。だとすれば、どちらもアリステラが周到に用意したんでしょう。\\n　封印を解除して、こっちの世界に攻め込んでくる足がかりとして……」": "「算是吧。如果是这样的话，那两者都是阿丽丝特拉周到地准备好的吧。\\n　解除封印，作为进攻这边世界的立足点……」",
    "「さっきのあんなのが、当たり前になるってこと……！？　\\n　それ、絶対ヤバいじゃん……！」": "「刚才那种情况，会变得理所当然吗……！？　\\n　那绝对很糟糕啊……！」"
}