{
    "「ね、ねえ……あんたとあたしが結婚式を挙げるなら、\\n　どんなふうにしたい……？」": "「我，我说……如果我和你举行婚礼的话，\\n　你想办成什么样子……？」",
    "イベントの準備期間、式場から戻ったその足で俺の元を訪れては、\\nそんなことを言い出すヴァネッサ。\\nもちろん、ドレスを着た恰好のままだ。": "在婚礼的准备期间，凡妮莎从婚礼会场回来后就直接来找我，\\n问了我这个问题。\\n当然，她还穿着婚纱。",
    "ヴァネッサはもじもじと膝をすり合わせながら、ぷいと顔を背けている。\\nかと思えば、ちらちらと視線だけをこちらに向ける。": "凡妮莎扭扭捏捏地磨蹭着膝盖，把脸扭向一边。\\n然后又偷偷地往我这边看。",
    "「どうしたいも何も……今体験していることを再現すればいいだけだろ？　\\n　当日に向けての準備とか、手続きとか……」": "「什么想办成什么样子……只要重现现在体验到的事情不就行了吗？　\\n　比如婚礼当天的准备，手续之类的……」",
    "「もうっ……！　こっちがどんな気持ちで\\n　言ったかも知らないで……！　この鈍感っ！」": "「真是的……！　你都不知道我是怀着什么样的心情\\n　才问你的吗……！　你这迟钝的家伙！」",
    "「そうじゃなくて、あんたがどうしたいかを訊きたいし、\\n　あたしの頭できちんと考えておきたいって言ってるの！」": "「不是这个意思，我想问的是你想办成什么样子，\\n　我想用我的头脑好好考虑一下！」",
    "なるほど、妄想に付き合ってほしいということか。\\nそう口にしては、また怒られてしまうのだろうが。": "原来如此，是想让我陪她妄想吗。\\n不过要是这么说的话，她又会生气吧。",
    "「うん、実際その日がいつ来るかはヴァネッサ次第だけど、\\n　自分の将来を考えて備えておくのは大事だと思う」": "「嗯，虽然实际上那天什么时候来取决于凡妮莎，\\n　但我觉得考虑自己的将来并做好准备是很重要的」",
    "「あたし次第ってどういうことよ……\\n　まぁ、こっちはいつだっていいんだけど……」": "「取决于我是什么意思啊……\\n　不过，我这边随时都可以……」",
    "何かを呟くと、\\n早速彼女は指を折りながら招待客の数をカウントしていく。": "她嘟囔着什么，\\n然后马上开始掰手指计算邀请的客人数量。",
    "「まずシャーロットとメリッサは\\n　やっぱり友人代表で挨拶もしてもらって……」": "「首先夏洛特和梅丽莎\\n　果然还是作为朋友代表来致辞……」",
    "「エンフォーサーといえば、エグゼリカは……」": "「说到执行官，艾格赛莉卡呢……」",
    "「もちろん呼びたいわ。\\n　そいうことで筋を通すのって、大事だと思うから……」": "「当然想叫她来。\\n　我觉得按照这个流程来是很重要的……」",
    "「あんたの方はどうなのよ。他の子たち、素直に来てくれるの？」": "「你那边怎么样？其他孩子会老实地来吗？」",
    "「素直っていう意味がよくわからないけど……\\n　みんなお祝いに駆け付けて、俺たちのことを祝福してくれるはずだ」": "「我不太明白老实地是什么意思……\\n　大家应该都会赶来祝福我们的」",
    "「そう……確かに、人の幸せを喜んでくれる子たちばっかりだったわね。\\n　あたしも世話になることが多かったし……変な訊き方してごめん」": "「是吗……确实，她们都是会为别人的幸福感到高兴的孩子呢。\\n　我也经常受到她们的照顾……抱歉问了奇怪的问题」",
    "「いや、別に構わないけど……他には誰を呼ぶんだ？」": "「不，没什么……还有谁要叫来？」",
    "「やっぱりふたりとも知ってる人は招待したいじゃない？　\\n　あんたと会ってから、色んな人と知り合ってきたし」": "「果然还是想邀请认识的人吧？　\\n　和你相遇之后，也认识了各种各样的人」",
    "「となると……各国の女王様とか王女様とかかな」": "「这样的话……就是各国的女王和公主了吧」",
    "「そりゃ確かに共通の知人かもしれないけど、流石にやりすぎよ！？　\\n　あんた、なんかの祭典でも開くつもり！？」": "「虽然确实是我们的共同熟人，但这也太过了吧！？　\\n　你打算开什么祭典吗！？」",
    "「でも、みんな喜んできてくれるはずだぞ。\\n　そうだ、兄さんとカルラ姉さんも呼ばないと」": "「但是，大家应该都会很高兴地来吧。\\n　对了，还要叫上哥哥和卡璐菈姐姐」",
    "「あー……そういえば、あんた自身がヒュームの第八皇子だったわね。\\n　あんまり威厳がないもんだから、すっかり忘れてたけど」": "「啊……说起来，你本身是修蒙的第八皇子呢。\\n　因为你没什么威严，我都忘了」",
    "「となると、エダフォス中の王族が来ても\\n　恥ずかしくないような式にしないといけないのかぁ」": "「这样的话，必须得办成一个\\n　即使整个艾达福斯的王族都来了也不会丢脸的仪式啊」",
    "「あんたと比べて際立ったものがないから、ちょっと不安だわ」": "「和你比起来，我没什么突出的地方，有点不安啊」",
    "「際立ったって、何が……？」": "「突出，是指什么……？」",
    "「ほら、生まれてから今まで何をしてきたとか、そういうの。\\n　まさに波乱万丈なあんたと比べると、\\n　つまんないなぁって思われないかしら」": "「你看，从出生到现在做了什么之类的。\\n　和你这种波澜万丈的人生相比，\\n　会不会让人觉得无聊呢」",
    "「よくある生い立ち紹介か。\\n　でも、エピソードのインパクトを競うものじゃないし、\\n　つまらないくらい平和な方がいいと思うんだけど……」": "「常见的成长经历介绍吗。\\n　但是，这又不是在比谁的经历更有冲击力，\\n　我觉得和平到无聊反而更好……」",
    "さらに言えば、ヴァネッサだってインパクトなら十分すぎるほどある。\\n正義の執行者として活動していく中で、何度も世界の危機を救い、\\nついには熾天聖の力まで手に入れてしまったのだ。": "更进一步说，凡妮莎的经历也足够有冲击力了。\\n作为正义的执行者活动的过程中，她拯救了世界无数次的危机，\\n最后甚至获得了炽天圣的力量。",
    "「じゃあまず俺に、\\n　ヴァネッサの生まれてからこれまでの話を聞かせてくれよ」": "「那么首先，\\n　就让我听听凡妮莎从出生到现在的故事吧」",
    "「生まれてから？　小さい頃は、別に普通だったわよ。\\n　いちいち語って聞かせるようなこと……」": "「从出生到现在？　小时候，很普通哦。\\n　没什么值得说的……」",
    "「小さい頃『は』って、自覚あるのか……じゃなくて」": "「小时候『很』普通，你有自觉吗……不是」",
    "「それでいいんだよ。\\n　俺の知らないヴァネッサのこと、もっと知りたいんだ」": "「这样就好。\\n　我想知道更多我所不知道的凡妮莎」",
    "「そ、そう……？　そこまで言うなら……。\\n　あ、その後はあんたの話も、思い出せるだけでいいから教えなさいよ？」": "「是，是吗……？　既然你都这么说了……\\n　啊，之后你也要把你的事情告诉我哦，只要你想得起来就行」",
    "「それにしても、シャーロットとの付き合いが\\n　そんな昔からだったなんて、驚きだな……」": "「话说回来，没想到你和夏洛特的交情\\n　居然那么久远，真是吓了我一跳……」",
    "「うぅっ、ぐすっ……前にも聞いたことだけど……\\n　あんた、本当に壮絶な人生を送ってきたのね……！　\\n　せめてクレアがいてくれてよかったわね……うるうる」": "「呜呜，呜呜……虽然之前也听你说过……\\n　但你的人生真的太壮烈了……！　\\n　至少克蕾雅在你身边真是太好了……（泪眼汪汪）」",
    "と、互いの話を聞き合ううちに、すっかり外は暗くなってしまった。": "就这样，我们互相倾诉着自己的故事，不知不觉外面已经完全暗了下来。",
    "ハンカチで目の端を拭いたヴァネッサが、改めて俺へと向き直る。": "凡妮莎用手帕擦了擦眼角，重新转向我。",
    "「なんかさ……ドレスを用意したり、招待状を送ったりっていうのより、\\n　きっとこういうことが本当の結婚準備になるのよね」": "「感觉啊……比起准备礼服，发送邀请函什么的，\\n　这种事才是真正的结婚准备呢」",
    "「あんたのことをひとつずつ知っていくほど、あんたとの距離が\\n　縮んでいく感じがする。なんていうか……\\n　結婚相手に対する実感が湧くのよ」": "「每当我了解你的一件事，\\n　我就会感觉和你的距离又缩短了一点。怎么说呢……\\n　我开始有自己要和你结婚的真实感了」",
    "そう言ってこちらを見つめるヴァネッサの瞳は、\\n涙とは違う感情でうるうると滲んでいるようだった。": "凡妮莎一边说着一边注视着我，\\n她的眼中泛着泪光，但那并不是因为悲伤。",
    "「そうだな、そうやって相手を知っていく連続が、結婚生活なんだろうな」": "「是啊，像这样互相了解对方，就是婚姻生活吧」",
    "「ね、あんたの話、もっともっと聞かせてよ」": "「呐，再多说点你的事情给我听吧」",
    "「もちろん、俺もヴァネッサに俺のことを知ってほしいし、俺も知りたい」": "「当然，我也希望凡妮莎能了解我，我也想了解你」",
    "そしてふたりの互いを知るためのおしゃべりは、\\n夜を徹するほどに続いたのだった。": "于是，我们为了互相了解对方而进行的谈话，\\n一直持续到了深夜。"
}