{
    "「いまだに、信じられないわ。災禍の導き手とジャハラの王女が\\n　つるんでるだなんて……」": "「到现在我还不敢相信。灾祸的引导者和贾哈尔的公主\\n　居然会联手……」",
    "「ちょっと、ヴァネッサ。相手は王女様なんだから、\\n　つるんでるなんて言い方、まずいってば」": "「喂，凡妮莎。对方可是公主殿下，\\n　联手这种说法不太好吧。」",
    "「いずれにしても、あたしたちはここまでね」": "「不管怎样，我们只能到此为止了。」",
    "「えー？　いっしょにこないの？」": "「咦～？你们不一起来吗？」",
    "「助けてもらった流れで、どさくさに紛れて、\\n　女王陛下に謁見するわけにはいかないだろうからね」": "「毕竟我们不能在受人帮助的情况下，趁乱去谒见女王陛下吧。」",
    "「これ以上、馴れ合うわけにもいかないし。\\n　……ただし、この借りはいずれ返すわ」": "「我们也不能继续跟你们混在一起了。\\n　……不过，这笔人情债我总有一天会还的。」",
    "壊れた乗り物を押しながら、エンフォーサーたちは\\nナフラの町並みに消えていく。": "执行者们推着坏掉的交通工具，消失在纳夫拉的街道上。",
    "「行かせちゃってよかったの？」": "「让她们走了没关系吗？」",
    "「引き止める理由もないしなぁ……。\\n　ま、貸し借りはともかく、またすぐに会うだろ」": "「也没理由挽留她们……\\n　先不说欠不欠人情，反正很快就会再见面的」",
    "「うわぁ……ここが、ナディラのおうち？　すごい、おしろみたい」": "「哇……这里就是娜迪拉的家吗？好厉害，像城堡一样」",
    "「みたいじゃなくて、お城なのよ」": "「不是像，就是城堡」",
    "「そっか。ナディラ、おひめさまだもんね！　すごーい！　\\n　じゃあマカロンたち、今日はこのおしろでねるの？」": "「这样啊。毕竟娜迪拉是公主嘛！好厉害！\\n　那马卡龙我们今天就在这座城堡里睡吗？」",
    "「いやいや、いくらなんでも城には泊まれないって」": "「不不不，再怎么说也不能在城堡里过夜吧」",
    "「ナフラでも一番の宿『ロイヤルグランパレス』の部屋を\\n　手配させています。ここよりも快適だと思いますよ」": "「我已经安排好在纳夫拉最好的旅馆『皇家宫殿』的房间了。\\n　我想会比这里更舒适哦」",
    "「えっ、なんか高そうな……！　恐縮です……！」": "「哎，感觉很贵的样子……！真是不好意思……！」",
    "「ううん、大したことないから気にしないで。\\n　この城だってリーニャとかに比べたら、かなり質素なほうなのよ。\\n　土地だけはあるから、建物の広さはかなりのものだけど」": "「不，没什么大不了的，别在意。\\n　这座城堡和莉尼亚相比，已经相当朴素了。\\n　虽然因为土地很广阔，所以建筑物的面积相当大就是了」",
    "「だいぶ上向いてきたとはいえ、我がジャハラはまだまだ経済的にも\\n　苦しいことには変わりありません。王族が贅沢をして許されるような\\n　状況ではないのです」": "「虽说情况已经有所好转，但我国贾哈拉在经济上\\n　依然十分困难。现在不是王族可以\\n　奢侈度日的时候」",
    "「庶民が苦しんでるのに、王様だけ贅沢してたら腹立つって人、\\n　やっぱり多いだろうし」": "「毕竟老百姓都过着苦日子，要是只有国王一个人奢侈度日的话，\\n　肯定会有很多人感到不满的」",
    "「それに、ジャハラの現状は王族に責任がありますから。\\n　反省を見せるためにも、わたくしたち王族は倹約すべきなのです」": "「而且，贾哈拉的现状是王族的责任。\\n　为了表示反省，我们王族应该节俭度日」",
    "「責任なんて、あまり背負い込みすぎないほうがいいんじゃないですかい」": "「责任这种东西，还是不要背负太多比较好吧」",
    "「正直にいえば、単なる責任感だけじゃなくて、対外的な見え方もあるのよ。\\n　いま、ジャハラは各国との関係を改善しなきゃいけないところだから」": "「说实话，这不只是责任感的问题，还有对外的形象问题。\\n　现在，贾哈拉必须改善与各国的关系」",
    "「七国戦争のときの、負の遺産ってやつだな」": "「这就是七国战争时的负面遗产吧」",
    "「そのとおりよ」": "「正是如此」",
    "「かつてこのエダフォス大陸で起こった戦争――災禍とは異なる、\\n　人類自らが作り出してしまった災厄。\\n　その直接の原因を作ったのが、７代前の国王よ」": "「过去在这片埃达佛斯大陆上发生的战争——与灾祸不同，\\n　是人类自己制造出来的灾难。\\n　直接的原因是七代前的国王」",
    "「あれは避けられなかった戦争だって聞いてる」": "「我听说那是无法避免的战争」",
    "「あなたの出身地は教育水準が高いのね。ええ、当時の国王も、\\n　戦争を積極的に望んでいたわけではないわ」": "「你的出身地教育水平很高呢。是的，当时的国王也\\n　并不是积极地想要战争」",
    "「それでも、他の手段をとれなかった責任はあるのよ」": "「即便如此，没有采取其他手段也是有责任的」",
    "「それを踏まえてナディラには、各国への特使として交渉に\\n　行ってもらっていたのよ」": "「考虑到这一点，我让娜迪拉作为特使\\n　去和各国进行交涉」",
    "「リーニャに来ていたのも、ベアトリスに会うのが本来の目的じゃなくて、\\n　あっちの王様に会いに来てたってことね」": "「你来里尼亚，本来的目的也不是为了见碧翠丝，\\n　而是为了见那边的国王吧」",
    "「ジャハラは国土のほとんどが砂漠で、資源に乏しい。\\n　しかも、七国戦争の余波で国力もまだ回復できていないし、\\n　外交こそ国の生命線だよな」": "「贾哈拉的国土几乎都是沙漠，资源匮乏。\\n　而且，七国战争的余波导致国力尚未恢复，\\n　外交才是国家的生命线啊」",
    "「ええ。七国戦争の経緯があるから、\\n　軍事力も極端に増やすと警戒されてしまうわ。\\n　お金もないし……だから外交でなんとかするしかないのよ」": "「是的。因为有七国战争的前车之鉴，\\n　如果极端地增加军事力量的话，会遭到警戒的。\\n　也没有钱……所以只能靠外交来想办法了」",
    "「ねえねえ、ハンペン。みんな、すごくむずかしいおはなししてるけど、\\n　マカロンがさっぱりなのはきおくがないから？」": "「喂喂，汉佩尔。大家在说很难懂的话题呢，\\n　马卡龙完全听不懂是因为没有记忆吗？」",
    "「それはすっごく答えづらい質問ですぜ。\\n　たぶんですが、お嬢は記憶があってもついていけない気がしますけどね」": "「这个问题很难回答啊。\\n　虽然只是猜测，但我觉得就算大小姐有记忆也跟不上话题」",
    "「そっか。じゃあしょうがないね。よかった」": "「是吗。那就没办法了。太好了」",
    "「良かったことになるんですかい、それは……」": "「这算是好事吗……」",
    "「お金なくて、戦う力もなくて、友だちもいないってこと」": "「没有钱，没有战斗的力量，也没有朋友」",
    "「ともだち？　じゃあミルもいなくて、おーじもライサも……」": "「朋友？　那也没有米尔，没有王子，也没有莱莎……」",
    "「そう。ひとりぼっちで、魔物の群れに放り込まれたところ想像して」": "「对。想象一下孤身一人被扔进魔物群中的场景」",
    "「そんなのむりだよ～！」": "「那太难了～！」",
    "「そのお話ですが、お姉さま。ご報告しますと、リーニャ国王陛下、\\n　そしてピオネロの族長、ライムンド大公と\\n　お話する機会を得られました」": "「关于这件事，姐姐大人。我有个好消息，我得到了和里尼国王陛下，\\n　皮奥涅罗族长，莱姆鲁大公\\n　谈话的机会」",
    "「友好条約についても、前向きに検討していただけるとのことです。\\n　詳しい諸条件は、ここでは控えますが」": "「关于友好条约，他们也表示会积极考虑。\\n　详细条件就先不提了」",
    "さすがに、俺たちをチラリと見やって言葉を選ぶナディラ。\\nもちろん外交機密にあたるだろうし、\\n一介の商人に聞かせて良い話ではないだろう。": "娜迪拉瞥了我们一眼，斟酌着用词。\\n当然，这属于外交机密，\\n不是一介商人可以听到的内容。",
    "「テーセツの関係者とも会えました。まだ具体的には進めていませんが、\\n　いずれショーグンとの会談も視野に」": "「我也见到了特塞利的相关人员。虽然还没有具体进展，\\n　但总有一天也会与将军会谈」",
    "サユカのことだろうか。こうして振り返ると、俺たちの旅についてきて\\nいろいろと振り回されていたにしては、\\n自分の本来の仕事も疎かにはしていなかったのだと実感する。": "她指的是纱由香吧。回想起来，她跟随着我们旅行，\\n被我们折腾得团团转，\\n但她也没有疏忽自己本来的工作。",
    "「良かったわ。お話を聞いてもらえただけでも前進よ」": "「太好了。光是能让他们听一听，就已经是进步了」",
    "「皆さん、そんなに暗い顔はしないでくださいね。\\n　結果的に、王族や貴族が理不尽に偉ぶらないので、\\n　民との距離感は近く保てていますし」": "「各位，请不要露出那么阴沉的表情。\\n　从结果上来说，王族和贵族没有不讲理地摆架子，\\n　所以才能与民众保持亲近的关系」",
    "「ええ、それは怪我の功名よね。国民の皆さんも、王家に対して、\\n　すごく肯定的でいてくれるの」": "「嗯，这是歪打正着。国民们也对王室\\n　非常肯定」",
    "「今夜は王宮で晩餐会を開こうと思ってるのだけど、わたくしも厨房に入って\\n　料理人たちと一緒に皆さんのお食事を作ろうと思っています」": "「今晚我想在王宫举办晚宴，我也想进厨房\\n　和厨师们一起为大家做菜」",
    "「おうさまのごはん？　たのしみー！」": "「国王陛下做的饭？　好期待啊！」",
    "「え、ええ……？　だ、だって、国王陛下が自ら私達に手料理って、\\n　さすがにそれは恐れ多いわよね……」": "「诶，诶诶……？　可，可是，国王陛下亲自为我们做料理，\\n　这实在是让人诚惶诚恐啊……」",
    "「国王陛下だなんて、畏まらなくていいのよ。わたしの姉、って感じで」": "「不用对国王陛下那么敬畏啦。就当是我的姐姐吧」",
    "「それはそれで、あんな腕前のナディラのお姉さん、って考えたら不安になるけどね」": "「那倒也是，一想到是娜迪拉的姐姐，就让人感到不安啊」",
    "「た、確かに……」": "「确，确实……」",
    "「申し上げます！」": "「报告！」",
    "苦労はしていても、どこか和やかな空気に、俺たちも胸をなでおろす。\\nそんな中に、緊張した面持ちの兵士が飛び込んできた。": "虽然很辛苦，但气氛却很和谐，我们也松了一口气。\\n这时，一名士兵神色紧张地冲了进来。",
    "「……何事です。この人達の前でも構いません、\\n　その場で聞かせてください」": "「……什么事。在这些人面前也没关系，\\n　请当场告诉我」",
    "「はっ……！　今朝ほど、ウルドゥ関所が襲撃されたとのこと！　\\n　被害は甚大、戦闘の相手は……」": "「是……！　今天早上，乌尔杜关口被袭击了！　\\n　损失惨重，战斗的对手是……」",
    "「まさか、ジェネラス軍……！」": "「难道是，杰尼列斯军……！」",
    "「どうぞ、そのままお聞き届けください。\\n　お姿を現していただくなど、恐れ多いことでございます」": "「请就这样听我说吧。\\n　让我现身什么的，实在惶恐」",
    "「計画は、順調に進んでおります。今度こそ、愚かな人間どもは\\n　先の過ちを繰り返し、闇を深くすることでしょう。\\n　もう、間もなくです。御身が……」": "「计划正顺利进行着。这次，愚蠢的人类们\\n　又会重蹈覆辙，让黑暗更加深沉吧。\\n　已经，马上就要到了。您的……」",
    "「はい、もうすぐです！　カペルはがんばっております！　\\n　この身に代えても、崇高なる目的を必ずや達成します！」": "「是的，马上就要到了！　卡佩尔会努力的！　\\n　即使要牺牲自己，也一定会达成崇高的目的！」",
    "「……。カペル」": "「……卡佩尔」",
    "「はいっ、なんでございましょう」": "「是的，有什么事吗」",
    "「いま、私が、話している。分からないか？」": "「现在，我，在说话。听不懂吗？」",
    "「も、申し訳ございま……んぐぅっ！？　\\n　くる、くるしっ、首が絞まっ……」": "「非，非常抱歉……嗯咕！？　\\n　好，好难受，脖子被勒住了……」",
    "「お見苦しいところを、失礼いたしました。\\n　ですが、これもまた、使える手駒ではあります。\\n　あと少しばかり、お待ち下さい……」": "「让您见笑了，失礼了。\\n　但是，这也是能用的棋子。\\n　请再稍等一会儿……」"
}