{
    "「わっ……もうこんなに大きくなってる。\\n　そんなにティンカに興奮しちゃったんだ」": "「哇……已经变得这么大了。\\n　你对小仙子这么兴奋啊。」",
    "立ち上がり服を脱ぐとティンカがまじまじと見てくる。\\n自分の思惑通りになったのが楽しいのか顔に笑顔が溢れている。": "小仙子站起来脱掉衣服，目不转睛地盯着我。\\n或许是因为事情如她所料，她脸上洋溢着笑容。",
    "「ほら、人間。座って座って。\\n　ティンカの膝に乗ったんだから、\\n　今度は人間の膝にティンカを乗せてよね♪」": "「来，人类。坐下坐下。\\n　既然你坐在小仙子的腿上，\\n　这次就换小仙子坐在人类的腿上吧♪」",
    "「よっと、ふんふん……ちょっと固めのクッションって感じかな。\\n　中々悪くない座り心地」": "「嘿咻，哼哼……感觉有点硬的靠垫呢。\\n　坐起来还挺舒服的。」",
    "「まあ、普通のクッションにこんなものは無いけど……ね」": "「不过，普通的靠垫可没有这种东西……对吧。」",
    "ティンカが膝に座るといやらしく腰をくねらせ、\\n天を向いている肉棒に秘部をこすり付けてくる。": "小仙子坐到我腿上，淫荡地扭动腰部，\\n用私处磨蹭着朝天的肉棒。",
    "更にティンカの全身もなまめかしく動き、目の前で誘うように胸が揺れる。\\nその淫靡な誘いに気づけば手が伸び、優しく膨らみを撫でていた。": "而且小仙子全身也妖艳地扭动着，胸部在我眼前摇晃，仿佛在诱惑我。\\n我察觉到那淫靡的诱惑，伸手温柔地抚摸着那对隆起。",
    "「あんっ！　ん……人間ったら誘惑に弱すぎ……。\\n　さっきからティンカのすることに引っかかりすぎじゃん」": "「啊嗯！嗯……人类也太容易被诱惑了……\\n　从刚才开始就一直被小仙子的举动牵着鼻子走。」",
    "「気づいたらつい……。\\n　これもティンカが可愛いからだな」": "「不知不觉就……\\n　这也是因为小仙子太可爱了」",
    "「……そ、そーおー？　んふふふぅ。\\n　まーあ、それなら誘われちゃうのも仕方ないよね。\\n　なんせ可愛い可愛いティンカに誘われちゃったんだもんね」": "「……是，是吗？　嗯呵呵呵。\\n　嘛，那被诱惑也是没办法的呢。\\n　毕竟被可爱的小仙子诱惑了呢」",
    "「ならっ……あんたがもっと積極的になるように……。\\n　いっぱい誘っちゃおうかな……っと……んぅっ！」": "「那么……为了让你更加积极……\\n　就多诱惑你一下吧……嗯……嗯！」",
    "そう言いながらティンカが腰を動かし秘部に肉棒を擦り続けていると、\\n鈴口からは先走りが、秘部からは愛液が溢れて混じり合っていく。": "小仙子一边说着一边扭动着腰，用私处摩擦着肉棒，\\n铃口的先走液和私处的爱液混合在一起。",
    "「んっ……ふっ。はっ……あ。聞こえる？　\\n　ティンカの腰からいやらしい音させちゃってるの……んっ」": "「嗯……呼。哈……啊。听到了吗？　\\n　小仙子的腰发出了淫荡的声音……嗯」",
    "「はっ……ぁ。人間も先っぽからねばねば出しちゃって……ふふっ。\\n　……さ、人間はこれからどうしちゃうのかな？」": "「哈……啊。人类的前端也流出了黏糊糊的液体……呵呵。\\n　……那么，人类接下来要怎么做呢？」",
    "こちらがどう動くかをじっくり観察するような目。\\n甘く誘いをかけてくるティンカに沈むように、\\n肉棒をティンカの膣内へと挿入していく。": "小仙子用观察我如何行动的眼神看着我。\\n我沉入了小仙子甜蜜的诱惑中，\\n将肉棒插入了小仙子的阴道。",
    "「んっ……ふっ、あっ……ああっ！　\\n　太いのはいって……あっ、くっ、いきなり、奥まで……ぁあっ！」": "「嗯……呼，啊……啊啊！　\\n　粗粗的进来了……啊，咕，突然，到深处了……啊啊！」",
    "肉襞をかき分け奥まで一気に挿入し、ティンカの膣内を隅々まで堪能する。\\n愛液でぬかるんだ膣内は欲しがるように締め付け、\\n態度だけでなく体でも誘って来る姿に耐えられず下から突き上げていく。": "我拨开肉壁一口气插到深处，尽情享受着小仙子的阴道。\\n被爱液浸湿的阴道仿佛渴求着我一般紧紧地缠绕着，\\n看到她不仅态度上，连身体都在诱惑我，我再也忍不住了，从下面顶了上去。",
    "「んあっ！　いきなり、激しっ……！　\\n　そんなに、ティンカのことが、欲しかったの……？」": "「嗯啊！　突然，好激烈……！　\\n　你就这么想要小仙子吗……？」",
    "「まだまだ。もっとティンカが欲しい」": "「还不够。我还想要更多」",
    "膣内だけでなくもっと。そう思い胸に添えていた指を\\nティンカの可愛らしい先端に向けて伸ばし、軽く弾く。": "不仅是阴道，还要更多。我这么想着，将放在她胸前的手指\\n伸向小仙子可爱的尖端，轻轻地弹了一下。",
    "「あんっ！　乳首弾いちゃ……はっ、ぁっ！　\\n　んぅっ！　はっ……あっ、あっ！」": "「啊嗯！　乳头被弹了……哈，啊！　\\n　嗯！　哈……啊，啊！」",
    "「上と、下っ……両方、同時に欲しいなんて……んぅっ！　\\n　人間ってば本当に欲張り……な、ん、んんぅ！」": "「上面和下面……两边同时想要……嗯！　\\n　人类真是贪婪……啊，嗯，嗯嗯！」",
    "責めるたびに余裕がなくなっていき、可愛らしくティンカが喘ぐ。\\nその姿を見ているとたとえ誘っていなくてもティンカの虜になりそうだ。": "每次责难她，她都会变得越来越没有余裕，可爱地喘息着。\\n看到她这副样子，就算她没有诱惑我，我也会成为她的俘虏。",
    "そんなティンカの可愛いところをもっと曝けさせるため、\\n彼女の気持ちいいところを重点的に探るよう腰と手の動きを様々に変えていく。": "为了让她更加暴露自己可爱的一面，\\n我重点探索着她舒服的地方，不断改变着腰部和手的动作。",
    "「ひぅ……動き、さっきまでと違っ……んっ！　\\n　ふっ……あ、ぁんっ！」": "「咿……动作，和刚才不一样……嗯！　\\n　呼……啊，啊嗯！」",
    "「ティンカのおまんこ……そんなかき混ぜちゃっ……！　\\n　くふっ……あ、んんっ……んぅううっ！？」": "「小仙子的小穴……被这样搅动的话……！　\\n　呜呼……啊，嗯嗯……嗯呜呜呜！？」",
    "「これ、なんか変なとこ当たって……あっ、く、んああっ！　\\n　はひゅぃっ！？　乳首もそんならんぼ、あっ、あぁっ！？」": "「这样，好像碰到奇怪的地方了……啊，呜，嗯啊啊！　\\n　哈咿！？　乳头也这么乱来的话，啊，啊啊！？」",
    "「これが気持ちいいんだな」": "「这样很舒服吧」",
    "奥の深いところをたたき上げ、乳首は引っ張り上げて。\\nティンカの反応のいいやり方を見つけ、重点的に責めあげていく。": "我一边顶着深处，一边拉扯着乳头。\\n找到小仙子反应好的地方，重点地责难着。",
    "「やっ、あっ！？　 それ、いっしょに、したら……ぁっ！　\\n　刺激、つよ、すぎっ、ふぁん！」": "「呀，啊！？　这样，一起的话……啊！　\\n　刺激，太，强烈了，呼啊！」",
    "「あっ、くっ、やあっ！　ああっ！？　はひっ、ぃ……んんっ！　\\n　やっ、待って、人間。なんか変な感じが……ぁっ、ふああっ！」": "「啊，呜，呀啊！　啊啊！？　哈咿，咿……嗯嗯！　\\n　呀，等等，人类。感觉好奇怪……啊，呼啊啊！」",
    "「んっ、んんぅぅっ！？　あっ、はぁぁ……っ！」": "「嗯，嗯嗯呜呜！？　啊，哈啊啊……！」",
    "乳首を引っ張り上げると、先っぽから母乳が染み出してきた。": "我一拉扯乳头，母乳就从乳头渗了出来。",
    "「んひゅっ……ん、んぅぅうっ！　\\n　胸から、ミルクでちゃっ……ぁ、はっ！」": "「嗯啾……嗯，嗯呜呜呜！　\\n　胸部，流出了奶水……啊，哈！」",
    "「あ、あんたが……気持ちよくしすぎるからぁ……。\\n　んっ、はっ……ぁっ！」": "「都，都怪你……让我太舒服了……。\\n　嗯，哈……啊！」",
    "感じすぎて母乳まで出すのは流石に誘いすぎだろう。": "感觉太强烈以至于流出了母乳，这诱惑也太强了吧。",
    "母乳で指が滴るのを感じると興奮が抑えきれなくなり、\\n手と腰が、もはや自分でも止められないくらい早まっていく。": "我感觉到手指上滴落的母乳，兴奋得难以抑制，\\n手和腰的动作都快得连我自己都停不下来了。",
    "「んくぅっ！？　あああっ……あ、んんっ！　\\n　こし、はげしっ……ぃっ……あ、ぁああっ！」": "「嗯呜！？　啊啊啊……啊，嗯嗯！　\\n　腰，好激烈……噫……啊，啊啊啊！」",
    "「だめ、こんなの続けられたら……ミルクとまらな、ふあっ！　\\n　また、でちゃっ……ん、くぅううっ！」": "「不行，再这样下去的话……奶水会停不下来的，呼啊！　\\n　又要，流出来了……嗯，呜呜呜！」",
    "早まった腰で奥を突きあげ、それと同時に胸を抓る。\\n快楽のタイミングを合わせてより強い刺激を与えると、\\nティンカの母乳も量を増やすように吹きだしていく。": "我加快腰部的动作顶向深处，同时捏住她的胸部。\\n配合着快感的时机给予更强的刺激，\\n小仙子的母乳也喷涌而出，量越来越多。",
    "「ふえあっ！　んっ、ひっ……あ、ぁあっ！　\\n　気持ちいいのも、ミルクも…もう、止まらな……んんぅ！」": "「呜啊啊！　嗯，噫……啊，啊啊！　\\n　舒服的感觉，还有奶水…都停不下来了……嗯嗯！」",
    "「くぁあっ！　あっ、ひぃんっ！　\\n　ふあっ、きもち、よすぎて、もう来ちゃうっ……！」": "「呜啊啊！　啊，噫嗯！　\\n　呼啊，太舒服了，要来了……！」",
    "膣肉が搾り取るように締め付けてきて、\\n欲しがるように子宮口が亀頭に触れてくる。": "阴道肉像是要榨取精液一样紧紧地缠绕着，\\n子宫口像是渴求着一样触碰着龟头。",
    "どこまでも誘い、求めてくるティンカに応えるよう、\\n欲しがりの奥に与えるように深く突き上げ、\\n胸を強く搾り上げる。": "为了回应无止境地诱惑着我的小仙子，\\n我深深地插入了她渴望的深处，\\n用力地挤着她的胸部。",
    "「ふぁっ！　ああっ！　奥いっぱいきてっ……！　\\n　むね、しぼっちゃ……あっ、くぅんっ！」": "「呼啊！　啊啊！　里面满满的……！　\\n　胸部，被挤着……啊，呜嗯！」",
    "「くぁああっ！　あっ……これ、もうげんかっ……！　\\n　ティンカの全部どろどろに、なってっ……ふぁ、ぁんんっ！」": "「呜啊啊啊！　啊……这样，已经……！　\\n　小仙子的全部都变得黏糊糊的了……呼啊，啊嗯嗯！」",
    "「だめぇっ……あふれるっ……。\\n　ティンカ、あふれちゃうぅっ……！　\\n　……ほっ、ああっ……あぁぁあっ！」": "「不行……要溢出来了……\\n　小仙子，要溢出来了……！　\\n　……呼，啊啊……啊啊啊啊！」",
    "「ひぅっ！　んっ、ふぁぁあああああああああっ！」": "「噫呜！　嗯，呼啊啊啊啊啊啊啊啊啊啊！」",
    "深く突き上げるとティンカが軽くのけ反り、\\nほとばしるよう潮と母乳を吹きだしながら絶頂する。": "我用力地向上顶，小仙子轻轻地仰起身子，\\n潮水和母乳喷涌而出，同时到达了高潮。",
    "それと同時に、ティンカの奥へと全てを叩きつけるように、\\n溢れるほどの精液を一気に膣奥へと解き放っていった。": "与此同时，我将所有的精液都射进了小仙子的深处，\\n仿佛要将她的一切都击溃一般。",
    "「はっ……あっ。ひんんっ……。\\n　にんげ、だしすぎ……ふっ、ぁ、ぁぁ……！？」": "「哈……啊。噫嗯嗯……。\\n　人类，射太多了……呼，啊，啊啊……！？」",
    "「ふえっ……あ、っ。ひぅっ……？　\\n　な、なんか気持ちいいのも、\\n　母乳も止まらない……んだけどっ……っ！？」": "「呼诶……啊，嗯。噫呜……？　\\n　总，总觉得好舒服，\\n　母乳也停不下来……但是……！？」",
    "よほど感じすぎたのか……ティンカは快楽の余韻から降りてこれないようだ。\\nその姿を見ていると出したばかりでも滾るものが出てくる。": "可能是太有感觉了……小仙子似乎还没有从快感的余韵中恢复过来。\\n看到她这副样子，我刚射完的肉棒又开始蠢蠢欲动了。",
    "「う……あっ。今イったばっかなのに、まだそんな大きく……」": "「呜……啊。明明才刚射完，又变得这么大了……」",
    "「……今したら多分、凄いことになりそうだけど。\\n　もっと、したいか？」": "「……现在做的话，大概会很不得了。\\n　你还想做吗？」",
    "「も、もっとすごい事……」": "「更，更不得了的事……」",
    "ティンカの視線が釘付けになりごくりと喉を鳴らして——": "小仙子的视线紧紧地盯着我，喉咙里发出了咕嘟一声——",
    "「し、したぃ……もっと凄いこと、してっ……。\\n　それで、人間のこともっと、もっと、ティンカにちょうだい……」": "「想，想做……想做更厉害的事情……。\\n　然后，人类也，更多地，更多地，给小仙子吧……」",
    "甘えながらおねだりするティンカの仕草に\\n耐えきれずすぐさま彼女に覆いかぶさり、激しい夜を過ごしていくのだった。": "小仙子一边撒娇一边向我索求，\\n我无法忍受她的动作，立刻压在她身上，度过了一个激情的夜晚。"
}