{
    "砂浜に出てみると、たくさんの海水浴客がリーニャの海を楽しんでいた。\\nここが少し前まで、アニマに破壊されたまま打ち捨てられていたとは、\\n簡単には信じられない光景だ。": "来到沙滩上，发现有很多海水浴游客在享受着里尼雅的海。\\n很难相信这里不久之前还被阿尼玛破坏，\\n被弃置不管。",
    "「ずいぶん人がいっぱいになったわね」": "「人变得好多了呢。」",
    "「ああ。これを見ると、\\n　もうすっかり人気観光地になったと言えるだろうな」": "「是啊。看到这个景象，\\n　可以说这里已经完全变成人气观光地了吧。」",
    "「そうね！　最初はどうなることかと思ったけど、\\n　うまくいって本当に良かった！」": "「是啊！一开始我还担心会怎么样，\\n　能顺利进行真是太好了！」",
    "「%username%もいろいろ手伝ってくれて、ありがとう」": "「也谢谢%username%帮了我很多忙。」",
    "「いや、謙遜とか抜きで俺なんて何もしてないよ。\\n　がんばってたのはソフィアだろ」": "「不，我什么都没做，不用谦虚。\\n　努力的人是苏菲亚吧。」",
    "観光地として復興すると決まったとき、地元の有志で結成された\\nイベント実行委員に、ソフィアも名を連ねた。": "决定要复兴观光地时，苏菲亚也加入了由当地有志之士组成的\\n活动执行委员。",
    "俺たちとの旅に同行していても、\\n故郷であるリーニャのことはいつも気にかけていたから\\n復興に協力したいと言い出すのも当然の流れだった。": "即使和我们同行，她也一直很关心故乡里尼雅\\n所以会说想帮忙复兴也是理所当然的。",
    "「私は子供の頃に遊んだ海で、もう１回遊びたかっただけよ。\\n　だからほら、こんなに焼けちゃうくらい遊んだし」": "「我只是想在小时候玩过的海边，再玩一次而已。\\n　所以你看，我都玩到晒成这样了」",
    "「いろいろ思い出もできたからね。大満足よ」": "「也有了很多回忆。我很满足哦」",
    "「俺もこんなソフィアを見ることができたし\\n　来たかいがあったと思ってるよ」": "「我也能看见这样的索菲娅\\n　觉得来这一趟很有价值」",
    "「えっ……わ、私を見るって、その……水着姿、ってこと……？」": "「诶……看，看见我，那个……是指，泳装吗……？」",
    "無邪気に楽しそうにしているソフィアの姿、という意味だったのだが。\\n訂正すべきか、そういうことにするべきか、大いに迷う。": "我指的是索菲娅天真无邪地开心玩耍的样子。\\n我非常犹豫，不知道该不该订正，还是就这么算了吧。",
    "「あっ、おふたりとも！　お疲れ様ですっ！」": "「啊，两位！　辛苦了！」",
    "「おお、フロラ！」": "「哦哦，芙萝拉！」",
    "ふいに声をかけてきたフロラに反応して、\\nソフィアの疑問は一旦受け流すことにした。": "我回应了突然向我们搭话的芙萝拉，\\n索菲娅的疑问就先放一边吧。",
    "「って、あれ？　もしかして、このイカ焼きのお店で働いてるの？」": "「诶，啊咧？　难道说，你在这烤鱿鱼的店里工作吗？」",
    "「は、はいっ。監視員のお仕事は今日はお休みなので、\\n　こっちのお仕事をしていますっ」": "「是，是的。因为今天监视员的工作休息了，\\n　所以我就在这边工作了」",
    "「妹たちを養うためにも、お仕事は掛け持ちしないといけませんからっ、\\n　なのでイカ焼き以外にも、いろんなお仕事してます」": "「为了养活妹妹们，我不得不同时做很多工作，\\n　所以除了烤鱿鱼以外，我还做了很多工作」",
    "「へえ……本当に偉いわね」": "「诶……真是了不起啊」",
    "「これというのも、この海岸が観光客の皆さんでいっぱいだからですよ。\\n　じゃないと、働きたくてもお仕事なんてないわけですし」": "「这都是因为，这个海岸有很多观光客的缘故哦。\\n　不然的话，就算想工作也没有工作可做」",
    "「なので、わたしががんばってるっていうよりも、\\n　ここを盛り上げてお客さんを呼んでくれた皆様のおかげです。\\n　ソフィア様を筆頭に、ですね」": "「所以，与其说我努力了，\\n　不如说是多亏了大家让这里热闹起来，吸引了客人。\\n　以索菲娅大人为首的大家」",
    "「え、私の……？」": "「诶，我……？」",
    "「確かに、お客さんがいてこその商売だからな。\\n　なんにしてもよかったな、フロラ。仕事、がんばって」": "「确实，有客人在才有生意啊。\\n　不管怎么说都太好了呢，芙萝拉。工作，加油哦」",
    "「はいっ、おふたりも楽しんで！」": "「好的，两位也请好好享受！」",
    "しばらく散歩していたら、すっかり日が沈んでしまった。\\n近くの岩場に腰を下ろし、ふたり並んで星空を見上げる。": "我们散步了一段时间，太阳已经完全下山了。\\n我们坐在附近的岩石上，两人并排仰望着星空。",
    "「ほんと、よかったなぁ……。\\n　私ががんばってたことが、ちゃんと成果に繋がってるって\\n　実感できたわ」": "「真的太好了……\\n　我努力的成果，\\n　终于有了实际的成果」",
    "「うん、本当にソフィアはがんばってたと思うよ」": "「嗯，我觉得索菲娅真的很努力」",
    "「ありがと。やっぱり、ここもリーニャだからね」": "「谢谢。果然，这里也是里尼娅呢」",
    "「森じゃなくて海だし、過ごした時間も森よりずっと少ないけど、\\n　それでもここはリーニャだから。\\n　大事な私の故郷だから」": "「虽然不是森林而是大海，\\n　在这里度过的时间也比在森林里要少得多，\\n　但这里也是里尼娅。\\n　是我重要的故乡」",
    "「少し、うらやましいな」": "「我有点羡慕你」",
    "「俺には故郷って呼べる場所がないからな」": "「因为我没有可以称之为故乡的地方」",
    "ヒュームを故郷と呼んでいいのかは躊躇われる。\\nかと言って、リーニャが故郷なのかと言われると、それも迷う。": "我犹豫着是否该称休姆为故乡。\\n话虽如此，若问里尼娅是否是我的故乡，我也很犹豫。",
    "結局のところ、各地を旅して回っている俺は、\\n根無し草なんだと思う。\\nだから、故郷を純粋に愛するソフィアが、どこかまぶしく感じられる。": "到头来，我这个四处旅行的人，\\n就像个无根的浮萍。\\n所以，纯粹地爱着故乡的索菲娅，让我感到有些耀眼。",
    "「そうよね。リーニャにはわりと長くいたと思うけど、\\n　それを故郷っていうには、ちょっと違うのかな」": "「是啊。虽然我在里尼娅待了很长一段时间，\\n　但要说那是我的故乡，好像有点不太对。」",
    "「もちろん、おじさんたちのことは家族だと思ってるし、\\n　近所の人たちだって親切で、大事な人たちだけど……」": "「当然，我把你当成家人看待，\\n　附近的人们也很亲切，都是我重要的人……」",
    "おじさんたち、というのはソフィアの両親のことだ。\\n数年の間、育ての親だった人たちだ。大切に決まっている。\\nそれでも――……。": "索菲娅口中的「大叔们」，指的是她的父母。\\n他们养育了我好几年，我当然很重视他们。\\n即使如此——……",
    "「そうね。人への気持ちと、土地への思いってちょっと別かも。\\n　なんとなくわかるわ」": "「是啊。对人的情感和对土地的思念，或许有点不一样。\\n　我隐约能理解。」",
    "「じゃあ……これから、見つかるんじゃない？　\\n　あなたが故郷だって思えるような場所が」": "「那么……今后，你不是会找到吗？\\n　找到你认为是故乡的地方。」",
    "「……！　そうか、そうだな。これから見つけるのか」": "「……！是吗，说得也是。今后会找到吗？」",
    "「そのときは私も一緒にいてあげてもいいけど……」": "「到时候我也可以陪你一起……」",
    "口の中でもごもご言うソフィア。\\nだが、波は穏やかで潮騒すらも聞こえない浜辺では\\nそんな声もしっかり聞き取れた。": "索菲娅在嘴里嘟囔着。\\n但是，在这波澜不惊，连海浪声都听不见的海边，\\n她的声音也清晰地传到了我的耳中。",
    "「あっ……」": "「啊……」",
    "ソフィアの手をそっと握る。\\n彼女もその意図を察して、ふっと微笑んだ。": "我轻轻握住了索菲娅的手。\\n她也察觉到了我的意图，微微一笑。",
    "「仕方ないから、探すのも手伝ってあげてもいいわよ」": "「真拿你没办法，我也可以帮你一起找哦」",
    "きっとソフィアなら、\\n俺がこれから見つけるかもしれない「故郷」も、\\nリーニャと同じように愛してくれるに違いない。": "如果是索菲娅的话，\\n肯定也会像里尼娅一样，\\n爱着我今后找到的「故乡」。"
}