{
    "伝説の恋愛スポット巡りもこれで3ヶ所目である。\\n虹色クローバーの群生地ではソフィア達が疑問を抱いていたが、\\n事ここに至り、俺も首をかしげざるを得なくなった。": "传说中的恋爱圣地巡游也来到了第三处。\\n在彩虹色四叶草的群生地时索菲娅她们还抱有疑问，\\n但到了这里，我也不得不开始怀疑了。",
    "なぜなら……。": "因为……。",
    "「いくらなんでも無理があるだろ」": "「再怎么说这也太勉强了吧」",
    "夜更け前の閑散……どころかうられたスラム街。\\n間違ってもウェディング衣装で歩き回るような所ではない。": "临近深夜的贫民街……何止是闲散，根本就是一片死寂。\\n不管怎么说这里都不是穿着婚纱到处走动的地方。",
    "「これって本当に結婚式場の企画なのか？」": "「这真的是婚礼会场的企划吗？」",
    "「え！？　あ、ああ、うん！　もちろんだよ！　当然でしょ！」": "「诶！？　啊，啊啊，嗯！　当然了！　当然的啦！」",
    "「その様子からしてあやしさ全開なんだが……みんなもそう思うよな？」": "「看你这反应，可疑度爆表啊……大家也是这么想的吧？」",
    "「うーん、まあしょうがないんじゃない？」": "「嗯，不过这也没办法吧？」",
    "「ふん。今さら文句を言っても始まらないものね」": "「哼。现在抱怨也没用了」",
    "「あ、あれ？」": "「啊，啊？」",
    "予想外の反応が返って来た。\\nソフィアはともかく鏡界ソフィアまで怒らないなんて……。": "意料之外的反应。\\n先不说索菲娅，连镜界索菲娅都不生气……。",
    "「女心は複雑なんですよ、ダンナ」": "「女人心海底针啊，老板」",
    "「まったくだ……ていうか、なんでお前がいるんだよ？」": "「真是的……话说，为什么你会在这里？」",
    "「それがあっしにもチンプンカンプンでして」": "「我也不清楚」",
    "「私が呼んでおいたの。\\n　細かいことは気にせず、ハンペンはこの人とくっついてるだけでいいから」": "「是我叫来的。\\n　别在意细节，汉佩尔只要跟着这个人就行了」",
    "「ダンナとくっつくって響きにかなりの抵抗感が……」": "「和老板粘在一起，听起来有点抗拒……」",
    "「黙って言うこと聞いてなさい」": "「闭嘴，照我说的做」",
    "「ううっ」": "「呜呜」",
    "ふたりのソフィアから圧を掛けられ、\\nハンペンは大人しく従うことにしたようだ。\\nすごすごと俺の肩にひっついてくる。": "被两个索菲娅施压，\\n汉佩尔似乎决定乖乖听话。\\n它无精打采地贴在我的肩膀上。",
    "「とうちゃーく！　ここが恋愛スポットの中でも一番の目玉！　\\n　その名もずばり『悲恋の館』！！」": "「到达！　这里就是恋爱景点中最受欢迎的地方！　\\n　名字就叫『悲恋之馆』！！」",
    "「悲恋って……」": "「悲恋……」",
    "「その昔、敵対関係にあった貴族の男女が許されない恋愛の末、\\n　この館で非業の死を遂げたという悲しい物語があるんだよね」": "「从前，一对处于敌对关系的贵族男女，\\n　在一段不被允许的恋情之后，在这间房子里死于非命，这就是一个悲伤的故事」",
    "「おいおい、そんなとこで式場のPRしてどうするんだよ」": "「喂喂，你在这里宣传婚礼会场干什么啊」",
    "「みんなには今から館の中に入ってもらって、\\n　このブーケを一番奥にある書斎にお供えしてきてもらいたいんだ」": "「现在我想让大家进入房子里，\\n　把这束花供奉在最里面的书房里」",
    "「ちなみにどうして書斎かというと、聞くも涙、語るも涙。\\n　そこでふたりは来世で結ばれることを祈りながら心臓をナイフで……」": "「顺便一提，为什么是书房呢，因为是听者伤心，说者流泪的故事。\\n　两人在那里一边祈祷着来世能够结合，一边用小刀刺向心脏……」",
    "「おーい、俺の話を聞いてくれー」": "「喂，听我说话啊」",
    "「どうやらここが書斎みたいですぜ」": "「看来这里就是书房了」",
    "「ブーケを供えたら終わりか。特に何も起こらないというか、\\n　灯りもちゃんとついてるし、割と普通の屋敷だな」": "「把花束供奉完就结束了吗。并没有发生什么特别的事，\\n　灯也好好地亮着，是个挺普通的房子啊」",
    "「油断してると痛い目見るかもしれないわよ。\\n　あの子のことだから、きっとまた妙なこと企んでるはずだもの」": "「大意的话可能会吃苦头哦。\\n　毕竟是那孩子，肯定又在谋划着什么奇怪的事」",
    "「どういうこと？」": "「什么意思？」",
    "「はぁ。鈍いわね。\\n　だから、これはたぶんあのエイミーってのが……あっ」": "「哈啊。真迟钝啊。\\n　所以说，这大概就是那个叫艾米的……啊」",
    "俺のほうに近づいてこようとした鏡界ソフィアが\\nめくれ上がった床板につまづいたので、手を伸ばして支えてやる。": "想要靠近我的镜界索菲娅\\n被掀起的地板绊了一下，我伸出手扶住了她。",
    "「大丈夫か？」": "「没事吧？」",
    "「だ、だだ、大丈夫よ！」": "「没，没没，没事！」",
    "「あー、今のはあれですね。お化け屋敷の吊り橋効果的なやつ。\\n　カップルがキャッキャウフフする定番ですぜ」": "「啊，刚才那个是那个吧。鬼屋里的吊桥效应。\\n　是情侣们嬉戏打闹的固定桥段」",
    "「キャッキャウフフなんてしてないわよ！」": "「嬉戏打闹什么的才没有呢！」",
    "「ちょっとぉ！　そういうのはナシにしようって話だったでしょ！　\\n　私だってキャッキャウフフとかできるなら……え、えーい！」": "「喂！　不是说好不搞这种的吗！　\\n　我也是，如果能嬉戏打闹的话……诶，诶——！」",
    "「お、おい、ソフィア！？」": "「喂，喂，索菲娅！？」",
    "鏡界ソフィアに続いて、ソフィアまで突っ込んでこようとした時だった。": "在镜界索菲娅之后，连索菲娅也冲了过来。",
    "「！」": "「！」",
    "「真っ暗ですぜ～～！？」": "「一片漆黑啊～～！？」",
    "「やっぱりきたわね！」": "「果然来了！」",
    "「ううぅ、せめて私が頑張ったあとにしてくれたら……もお、ハンペン！　\\n　今すぐ後ろに向かってジャンプして！」": "「呜呜，至少在我努力之后再来啊……真是的，汉佩尔！　\\n　现在马上向后跳！」",
    "「う、うしろ！？　なんでですかい！？」": "「后，后面！？　为什么啊！？」",
    "「いいからジャンプしなさいって言ってんの！！」": "「别管了，快跳！！」",
    "「どっせーい！！」": "「嘿呀！！」",
    "「わたしの運命の人ぉ～～～むぎゅうっ！？」": "「我的真命天子～～～姆啾！？」",
    "「あれ、エイミー？\\n　どうしたんだ、ハンペンに抱きついて……」": "「咦，艾米？\\n　怎么了，抱着汉佩尔……」"
}