{
    "見知らぬ少女はマカロンがうなずくのを確かめると、\\n魔物の群れに向き直る。": "陌生的少女确认马卡龙点头后，\\n重新面向魔物群。",
    "「栞くん！　その子は大丈夫か」": "「小栞！那孩子没事吧？」",
    "「うん、間に合った」": "「嗯，赶上了。」",
    "「よかったぁ。そんな小さい子が襲われるなんて、\\n　かわいそうすぎるもん」": "「太好了。这么小的孩子被袭击，\\n　实在太可怜了。」",
    "少女の後には、更に数名の男女が続いた。\\nいずれも似たような衣服をまとっているので、\\n共通の組織に属しているとは推測できるものの、まったく見覚えがない。": "少女身后还有数名男女跟上。\\n他们身上都穿着类似的服装，可以推测他们隶属于同一个组织，但马卡龙完全没印象。",
    "「へぇー。よく考えたら、栞が戦うところって俺はあんまり\\n　見た覚えがねーけど、なかなかやるじゃん」": "「哦～仔细想想，我好像很少看到小栞战斗的样子\\n　不过你挺厉害的嘛。」",
    "「別に。大したことじゃない」": "「没什么大不了的。」",
    "栞と呼ばれた少女は表情ひとつ変えずに、そっけなく返す。\\nしかし男性の方も特に気を悪くした様子はなかった。": "被称为小栞的少女表情毫无变化，冷淡地回应。\\n不过男性似乎也没有特别不高兴。",
    "「えっと……味方、と思っていいのかしら！？」": "「那个……我可以认为你们是同伴吗！？」",
    "襲い来る魔物をさばきながら、ソフィアがちらりと振り返る。": "索菲娅一边处理着袭来的魔物，一边回头瞥了一眼。",
    "「そのつもりだ。\\n　いいですよね、美鈴先輩」": "「我是这么打算的。\\n　可以吧，美铃前辈」",
    "「ああ。まだ詳しい状況は把握できていないが、\\n　異形を相手にしながら多勢に無勢、助太刀するほかあるまい」": "「嗯。虽然还没有掌握详细的情况，\\n　但面对异形，我们寡不敌众，只能帮助你们了」",
    "美鈴と呼ばれた女性は、両掌を顔の前に覆うようにしてかざす。": "被称为美铃的女性，将双手手掌覆盖在脸前。",
    "「牡籥かけ闔す総光の門、七惑七星が招きたる、由来艸阜の勢。\\n　巨門零零、急ぎて律令の如く成せ―――千歳の儔、小烏丸天国！」": "「牡籥阖总光之门，七惑七星招来，由来草阜之势。\\n　巨门零零，急如律令成―――千岁之俦，小乌丸天国！」",
    "彼女の指先が淡く光ったかと思うと、その手からは――": "她的指尖发出淡淡的光芒，然后从她的手中――",
    "「何もないところから剣が出てきましたぜ～！？」": "「从什么都没有的地方出现了剑～！？」",
    "「ふわああぁ！？　すごい！！」": "「哇啊啊啊！？　好厉害！！」",
    "長剣、というかテーセツでよく使用される武器によく似ている。\\n彼女はそれを自分の身体の一部がごとく鮮やかに振るった。": "长剑，和在特摄里经常使用的武器很像。\\n她就像在使用自己身体的一部分一样，熟练地挥舞着。",
    "「はああぁぁっ！！」": "「哈啊啊啊啊！！」",
    "「さすが美鈴先輩ですねー！　\\n　じゃあわたしもお手伝いして、さっさと終わらせましょうか」": "「不愧是美铃前辈！　\\n　那我也来帮忙，赶紧结束吧」",
    "「おう！　せっかく第一村人を見つけたんだ！　\\n　こんなところで時間食ってないでいろいろ話を聞かねえとな！」": "「噢！　好不容易找到了第一个村民！　\\n　不能在这种地方浪费时间，得好好打听一下！」",
    "少女はメガネを外すなり、大振りのナイフのような武器を手に軽々と跳躍する。\\nそして少年はというと、手のひらに炎を発生させていた。\\nどうやら彼は魔法の使い手らしい。": "少女摘下眼镜，拿着像大刀一样的武器轻盈地跳了起来。\\n而少年则在手掌上生成了火焰。\\n看来他是个魔法使。",
    "彼らはいずれもかなりの使い手だと見てとれた。\\nそして、あんなにも溢れていた魔物の群れは、\\nあっという間に消滅したのだった。": "他们看起来都是相当厉害的高手。\\n然后，原本那么多的魔物群，\\n转眼间就消失了。",
    "「じゃあ、改めて――俺は皐月駆。\\n　虹陵館学園二年……って言ってもたぶん分からないよな」": "「那么，重新自我介绍——我是皋月驱。\\n　虹陵馆学园二年级……这么说你大概也不知道吧」",
    "「なんだよ、もっと気の利いたこと言えないのかよ。\\n　あ、俺は田島賢久。さっき見せた通りパイロキネシスっていう\\n　火を操る能力を持ってるぜ」": "「什么嘛，你就不能说点更机灵的话吗？\\n　啊，我是田岛贤久。就像刚才展示的那样，\\n　我拥有名为火炎念力的操纵火焰的能力」",
    "「草壁美鈴だ。草壁流の継承者という立場で、\\n　陰陽術を使い、先ほどのように刀を召喚して戦っている」": "「我是草壁美铃。作为草壁流的继承者，\\n　使用阴阳术，像刚才那样召唤刀战斗」",
    "「はーい！　次はわたしですね！　\\n　広原雪子です！　えーと、広原家のことはきっと知らないだろうから……\\n　考現学部の部長をやってます！」": "「好！接下来是我！\\n　我是广原雪子！那个，你们一定不知道广原家……\\n　我是考现学部的部长！」",
    "「もっと伝わらないだろ。\\n　考現学って、同じ世界の俺でも知らねー言葉だったんだぞ」": "「这更难理解吧。\\n　考现学，就连同世界的我都不知道这个词」",
    "「『橘菊理です。能力はちょっと説明が難しいです』」": "「『我是橘菊理。能力有点难说明』」",
    "「ああ、彼女は橘菊理くん。事情があって言葉が話せないので、\\n　こうして筆談でコミュニケーションをとっている」": "「啊，她是橘菊理。因为某些原因不能说话，\\n　所以像这样用笔谈进行交流」",
    "「百野栞。魔術が使える」": "「百野栞。能使用魔术」",
    "「えっと、水奈瀬ゆかです。一応、幻燈結界（ファンタズマゴリア）って……えっと、相手に幻みたいなものを見せちゃう力があったんだけど」": "「那个，我是水奈濑由香。姑且，有幻灯结界（幻想魔影）……那个，能让对方看到幻影的力量」",
    "「もうその能力は失われたみたいなんだ。\\n　俺も劫（アイオン）の眼という未来を視る力があったけど、ゆかと同じく\\n　今はもう使えないはずだ」": "「她好像已经失去那种能力了。\\n　我也有名为劫（艾翁）之眼的预知未来能力，但和小雪一样\\n　现在应该已经无法使用了。」",
    "それぞれの名前は覚えたが、能力がどうこうという点については\\nピンとこない。\\nまあ、おいおい聞いていけばいいだろうか。": "虽然记住了各自的名字，但关于能力方面\\n我却没什么头绪。\\n算了，之后再慢慢问吧。",
    "「俺は%username%。\\n　みんなからは皇子って呼ばれてる。\\n　行商をやりながら、旅をしてるんだ」": "「我是%username%。\\n　大家叫我皇子。\\n　我一边行商一边旅行」",
    "「ソフィアよ。この人の幼なじみで護衛役。\\n　困ったことがあったら何でも言ってね」": "「我是索菲娅。是这个人的青梅竹马兼护卫。\\n　有什么困难尽管跟我说」",
    "「マカロンだよっ。えっと……ねえ、おーじ。\\n　マカロン、みんなみたいに言えることがないよ」": "「我是马卡龙。那个……喂，皇子。\\n　马卡龙没有像大家那样能说的」",
    "「ごはんをいっぱい食べるだろ」": "「你不是能吃很多饭吗」",
    "「そっか！」": "「对啊！」",
    "「それ自己紹介で言わないでしょ、普通……」": "「一般不会在自我介绍里说这个吧……」",
    "「そして満を持して登場！　カワイイが詰め込まれた愛くるしい存在、\\n　もふもふの力で世界を平和にする――そう、あっしがハンペンですぜ！」": "「然后是蓄势待发的登场！　集可爱于一身的可爱存在，\\n　用毛茸茸的力量让世界和平——没错，我就是汉佩尔！」",
    "「何でお前の紹介が一番長いんだよ」": "「为什么你的自我介绍是最长的啊」",
    "「あー、それよりだな……」": "「啊，比起这个……」",
    "美鈴さんはチラチラとハンペンを見やりながら、自分たちがおかれている\\n状況について説明した。\\nいわく、突然見知らぬ世界に放り出されてしまったということらしい。": "美铃小姐一边偷瞄着汉佩尔，一边说明了\\n他们所处的状况。\\n也就是说，他们突然被扔到了一个陌生的世界。",
    "「あー、そいつぁ……」": "「啊，那家伙……」",
    "「いつものだよね？」": "「是老样子吧？」",
    "「いつもの！？　当たり前にこんなことが起きてるの？」": "「老样子！？　这种事是理所当然的吗？」",
    "「まさか！　毎日起きてるわけじゃないのよ。\\n　ただ、過去にも同じようなことがあって」": "「怎么可能！　不是每天都会发生的。\\n　只是，过去也发生过同样的事情」",
    "「この世界にいる月の女神、アリステラ……その魔力に影響を受けて\\n　異世界と繋がってしまうことがあるんです」": "「在这个世界里的月之女神，阿丽丝特拉……\\n　有时会受到她的魔力影响，从而与异世界相连」",
    "（その力と影響力は、まだこの世界に残っていますから……）": "（因为她的力量和影响力，还残留在这个世界……）",
    "「異世界……そういうものかと予想はしていたが、\\n　改めて聞くと実感がわくな」": "「异世界……虽然我有猜到是这样，\\n　但重新听人说一遍还是没什么实感啊」",
    "「なあ、月の女神ってまさか黒い月と関係はないよな？」": "「我说，月之女神和黑月应该没有关系吧？」",
    "「古今東西、月を神聖視する事例は多い。\\n　異世界にもそうした考えがあってもおかしくない」": "「古今中外，将月亮视为神圣之物的事例有很多。\\n　就算异世界也有这种想法也不奇怪」",
    "「問題は『赤い夜』のように、いずれ戻れると考えていいのかどうかだな」": "「问题在于，我们能不能像『赤夜』一样，总有一天能回去」",
    "「戻る方法は見当がつくけど……ひとまず俺たちのところに来ないか？　\\n　住むところも食べ物もないってことだろ」": "「虽然我有回去的方法……但你们先来我们这边吧？　\\n　你们现在没有住的地方也没有食物吧」",
    "彼らはお互いに顔を見合わせる。\\n初対面で間もない俺たちをすぐに信用するのは抵抗があったのかもしれない。\\nしかし、すぐに彼らは頷き合って意思を固めた。": "他们互相看了看对方。\\n也许是因为刚见面不久，所以不太愿意相信我们。\\n但是，他们很快就互相点了点头，下定了决心。",
    "「では……お言葉に甘えさせてもらってもいいだろうか」": "「那么……可以麻烦你吗」"
}