{
    "恋愛小説を真似してみたいと言うエイミーに付き合い、\\n小説のお気に入りシーンを再現してみることなった。": "艾米说想模仿恋爱小说，于是我们决定\\n重现小说中喜欢的场景。",
    "しかし、要求されたのは派手なアクションで……。": "可是，她要求的是华丽的动作……",
    "「わたしだって最初の頃は王道ど真ん中の恋愛小説に、\\n　胸がきゅーんってなったりもしたんだよ」": "「我一开始也是看王道恋爱小说，\\n　觉得胸口揪成一团。」",
    "「だけど、そればっかりだとさすがに飽きてくるっていうか、\\n　刺激が足りなくなっちゃって、えへへ」": "「可是，一直看那种的，该说会腻吗？\\n　刺激不够，欸嘿嘿。」",
    "「恋愛小説を読み過ぎた結果、\\n　普通の展開じゃ満足できなくなっちゃったってことか」": "「看太多恋爱小说的结果，\\n　就是普通的剧情已经无法满足你了吗？」",
    "「そのとおり！」": "「没错！」",
    "「今のわたしに掛かれば、ミステリーでもホラーでも、\\n　どんなジャンルだって恋愛小説だと言い切る自信があるよ！」": "「现在的我，不管是推理小说还是恐怖小说，\\n　不管是什么类型，我都有自信说那是恋爱小说！」",
    "「たとえ言い切ったとしても、エイミー以外の人からすれば、\\n　それって恋愛小説じゃないからな……？」": "「就算你这么断言，对艾米以外的人来说，\\n　那才不是恋爱小说吧……？」",
    "「むー！」": "「呣！」",
    "不服そうにほっぺたを膨らませるエイミーに、\\nやれやれと肩をすくめる。": "艾米不服气地鼓起脸颊，\\n我无奈地耸了耸肩。",
    "「けどまあ、そう考えると『怒りのウェディングドレス』は、\\n　一応、恋愛小説なだけマシってことか。花嫁と花婿が戦ってるけど……」": "「不过，这么一想，『愤怒的婚纱』\\n　姑且还算恋爱小说，所以还算好的。虽然新娘和新郎在战斗……」",
    "「『怒りのウェディングドレス』は一応じゃないもん！　\\n　れっきとした王道の恋愛小説だもん！」": "「『愤怒的婚纱』才不是姑且！\\n　是货真价实的王道恋爱小说！」",
    "いやいや、さすがに王道ではないだろう。\\n軽く読み流してみたが、その後の展開はさらに混沌としていたし。": "不不不，再怎么说也不算王道吧。\\n我随便翻了一下，之后的剧情更加混沌了。",
    "「とにかく俺には槍を避けるなんて無理だからな！」": "「总之，我没办法躲开长枪！」",
    "「うぅ、わかったよ～。念願だった花嫁にはなれたんだし、\\n　これ以上ワガママ言うのはやめとくか～」": "「呜呜，我知道了啦～既然你已经如愿以偿当上新娘了，\\n　我就不再任性了～」",
    "「もう少し普通のシーンはないのか？　\\n　もっと花嫁衣裳とか結婚式場を生かしたというか、なんというか……」": "「就没有更普通一点的场景吗？\\n　该怎么说呢，就是更活用新娘礼服和婚礼会场之类的……」",
    "「あれれ、皇子もしかしてまだ付き合ってくれるの！？」": "「咦，难道皇子还愿意继续陪我吗！？」",
    "「そのつもりだけど……やめとく？」": "「我是这么打算的……还是算了？」",
    "「やめないやめない！　わーい、さっすが運命の王子様だね！　\\n　じゃあじゃあ、『ちょっと待った！』がいい！」": "「不不不！　哇，不愧是命中注定的王子殿下！　\\n　那那，『等一下！』这个场景怎么样！」",
    "「シーン的には主人公役の俺が結婚式に乱入するだけだし、\\n　そんなに難しくないと思うんだが……」": "「这个场景的话，只需要我这个主人公闯入婚礼现场，\\n　应该不会很难……」",
    "『ちょっと待った！』をするために、いったん外へ出された俺は、\\nエイミーの合図を待ちながら首を傾げる。": "为了喊出『等一下！』，我被暂时请出了房间，\\n我一边等待艾米的信号一边歪着头。",
    "「そもそもこのシーンってふたりだけじゃ難しくないか？　\\n　ライバルから花嫁を取り戻す展開なのに、肝心のライバルがいないし」": "「说到底，这个场景只有两个人的话会不会太难了？　\\n　明明是把新娘从情敌手中夺回来的展开，关键的情敌却不在」",
    "「お待たせー。いつでも入ってきていいよー！」": "「久等了。随时都可以进来哦！」",
    "「まあ、受けたからには気合を入れてやるだけか」": "「嘛，既然接受了那就只能鼓起干劲上了」",
    "「すぅ～～～」": "「吸～～～」",
    "「その結婚ちょっと待ったー！！」": "「这场婚礼给我等一下！！」",
    "「あなたは運命の王子様っ！？」": "「你是我的命运王子殿下吗！？」",
    "「ああ、愛しい人。たとえ誰からも祝福を得られずとも構わない。\\n　家も名誉も全て投げ捨て、君をさらうためにやってきたんだ！」": "「啊啊，我心爱的人。就算得不到任何人的祝福也无所谓。\\n　我抛弃了家族和名誉，就是为了把你带走！」",
    "「さあ、今すぐ俺の胸に飛び込んでおいで！」": "「来吧，现在就扑进我的怀里吧！」",
    "「……」": "「……」",
    "恥ずかしいのを我慢して思い切り両手を広げたものの、\\nなぜかエイミーは反応しない。": "我忍着羞耻感张开双臂，\\n但不知为何艾米没有反应。",
    "「あの……エイミー？」": "「那个……艾米？」",
    "おそるおそる呼び掛けてみると、彼女は小声で指示を出してきた。": "我小心翼翼地叫了她一声，她小声地向我下达了指示。",
    "「ライバル役もやって」": "「你来演情敌」",
    "「え、俺がやるの！？」": "「诶，我来演吗！？」",
    "「こっちに来てセリフ！　セリフ！」": "「过来念台词！快点！」",
    "「えぇ……」": "「诶诶……」",
    "困惑しながらも言う通りにするしかない。\\nただし、主人公以外のセリフは頭に入っていないので、\\n小説のページをめくりつつ……。": "虽然很困惑但还是只能照做。\\n但是，除了主人公的台词以外我都没记住，\\n所以只能一边翻着小说的书页一边……。",
    "「ええと、花嫁が逃げないよう腕を掴みながら……っと」": "「那个，为了不让新娘逃跑而抓住她的手腕……」",
    "ニコニコしているエイミーを人質にして、\\n誰もいない入口に向かって芝居を始める。": "我一边把笑嘻嘻的艾米当作人质，\\n一边朝着空无一人的入口开始演戏。",
    "「ぐっへっへ、怖気づかずにやって来たことは褒めてやろう。\\n　しかし、そう簡単に俺様の花嫁を奪わせてなどやらん。\\n　決闘だ！」": "「嘿嘿嘿，你居然敢不害怕地来到这里，这点值得表扬。\\n　但是，我可不会让你轻易地抢走我的新娘。\\n　决斗吧！」",
    "「次の行の司祭様も！」": "「下一行的祭司大人也！」",
    "「神聖な式場で争いごとはいけません……って、\\n　おいおい、何役させる気だよ」": "「在神圣的婚礼会场是不能争斗的……\\n　喂喂，你到底想让我扮演什么角色啊」",
    "「そこに花嫁に思いを寄せる第三の花婿が登場！」": "「此时此刻，对新娘抱有爱慕之情的第三位新郎登场！」",
    "「は？　第三の花婿って誰！？　\\n　小説にはそんなシーンないんだけど！」": "「哈？第三位新郎是谁！？ \\n　小说里可没有这样的场景啊！」",
    "「だって、そっちのほうが面白くなりそうなんだもん。\\n　アドリブでいいから、はやくはやくー！」": "「因为那样的话会更有趣嘛。\\n　即兴表演也可以，快点快点！」",
    "「そんなこと言われても……」": "「就算你这么说……」",
    "「付き合ってくれる約束だもんね♪」": "「你不是答应要陪我的吗♪」",
    "「あーもう、わかったよ、やればいいんだろやれば！」": "「啊——真是的，我知道了，我做就是了！」",
    "本当に『ちょっと待った！』はこんなので大丈夫かと不安になるが、\\n本人がこれ以上ないくらい楽しそうなので良しとした。": "虽然我真的很担心这样真的可以吗？\\n但本人看起来非常开心，所以就随她去吧。"
}