{
    "今日はタラッサが町を巡回する番だった。\\nついでに、自分も日用品の買い出しをすることにして、\\n帰りに待ち合わせをする約束をしたのだが……。": "今天轮到塔拉萨在镇上巡逻。\\n我打算顺便买些日用品，\\n约好在回家的路上碰头……",
    "「遅いな……」": "「好慢啊……」",
    "買い物を終えて待ち合わせの場所に向かっても、タラッサが現れない。\\n予定の時間は既に過ぎている。": "我买完东西后前往碰头地点，但塔拉萨迟迟没有出现。\\n已经过了预定的时间。",
    "タラッサのことだから大丈夫だと思いつつも、心配になる。\\nしばらく悩んだが、とりあえず辺りを探してみると――": "虽然觉得塔拉萨应该没问题，但还是担心。\\n我烦恼了一会儿，决定先在附近找找看——",
    "「そうだな……。りんごはひとりで食べるよりも、\\n　友達と分け合ったほうがより美味しく感じるはずだ」": "「是啊……苹果与其一个人吃，\\n　和朋友分享应该会更美味。」",
    "「一緒に食べようと、キミのほうから誘ってみるといい」": "「你可以主动邀她一起吃。」",
    "小さな女の子と話しているタラッサを見つけた。\\nタラッサの周りにいるのは少女だけではない。\\n周囲には人だかりができていたので、何事かと思い焦って近づいた。": "我找到正在和小女孩说话的塔拉萨。\\n塔拉萨的周围不只有小女孩。\\n周围聚集了一群人，我心想发生什么事了，于是急忙靠近。",
    "「タラッサ、これは一体どういう状況なんだ……？」": "「塔拉萨，这到底是怎么回事……？」",
    "タラッサはこちらに気づくと、申し訳なさそうに眉根を寄せた。": "塔拉萨注意到我之后，一脸抱歉地皱起了眉头。",
    "「すまない、皇子。巡回の途中で、\\n　町の様子をもっと知りたいと思い、皆と世間話をしていたんだが……」": "「对不起，皇子。我在巡逻途中，\\n　想多了解一些镇上的情况，就和大家聊了聊……」",
    "「だんだんとひとが集まってきてしまって、\\n　このとおり、お悩み相談会になってしまったんだ」": "「然后人就越来越多，\\n　就像这样，变成了烦恼咨询会」",
    "言われてみると、\\nタラッサを囲む人々は一様に悩まし気な表情を浮かべていた。": "听她这么一说，\\n我发现围在塔拉萨周围的人们脸上都带着烦恼的表情。",
    "「タラッサは知恵も経験もあるし、頼り甲斐があるからなあ……」": "「塔拉萨既有智慧又有经验，很可靠啊……」",
    "納得して深く頷く。\\nタラッサは恐縮したように首を横に振る。": "我理解地点了点头。\\n塔拉萨则有些惶恐地摇了摇头。",
    "「私は、そのような大した人物ではない」": "「我并不是那么了不起的人」",
    "「だが、『誰かのためになるのなら』と思い、\\n　つい相談に没頭してしまった……」": "「但是，一想到『能帮上别人』，\\n　就不知不觉地投入到了咨询中……」",
    "「待ち合わせの時間はとうに過ぎている。\\n　皇子の時間を奪ってしまって、本当に申し訳なかった」": "「约定的时间早就过了。\\n　占用皇子的时间，真的非常抱歉」",
    "あまりにも真剣な謝罪の言葉に、こちらのほうが恐縮してしまった。\\n慌てて胸の前で両手を振り、気にしなくていいと伝える。": "她过于诚恳的道歉，反而让我感到惶恐。\\n我连忙在胸前挥舞双手，告诉她不用在意。",
    "「いや、そんなふうに謝る必要はないよ。\\n　タラッサはみんなのために行動しただけなんだからさ」": "「不，你没必要这样道歉。\\n　塔拉萨只是为大家而行动而已」",
    "「急ぎの用件はないから、\\n　いま集まっているひとたちの悩み事を聞いてあげたらどうかな？」": "「我也没有急事，\\n　不如你先听听现在聚集在这里的人们的烦恼吧？」",
    "「ありがとう、皇子。\\n　では、もう少しだけ待っていてくれ」": "「谢谢你，皇子。\\n　那么，请再等我一会儿」",
    "タラッサのお悩み相談会が終わったころには、日が落ちはじめていた。\\n最後の相談者を見送り、タラッサはホッと息をついた。": "塔拉萨的烦恼咨询会结束时，太阳已经开始下山了。\\n目送最后的咨询者离开后，塔拉萨松了一口气。",
    "「職場の人間関係、金銭トラブル、嫁姑問題……。\\n　ひとの悩みは数知れず、尽きることはないように思える」": "「职场的人际关系，金钱纠纷，婆媳问题……\\n　人的烦恼数不胜数，仿佛永无止境」",
    "「きっと、順風満帆で憂いのない人生など、\\n　どこにも存在しないのだろうな……」": "「想必，一帆风顺无忧无虑的人生，\\n　是不存在的吧……」",
    "「ああ、そうだな……。\\n　とりあえず、お疲れ様だったね」": "「嗯，是啊……\\n　总之，辛苦你了」",
    "労いの言葉をかけると、タラッサは真面目な顔つきで口を開いた。": "我向她表示慰劳，塔拉萨则一脸认真地开口道。",
    "「いや、私は疲れてなどいない」": "「不，我并不觉得累」",
    "「話を聞くだけで皆の力になれるのならお安い御用だ。\\n　不安を少しでも和らげることができたならいいんだが……」": "「如果只是听大家倾诉就能帮上忙的话，那根本不算什么。\\n　如果能稍微缓解一下大家的不安就好了……」",
    "「俺の目には、みんな少しだけ表情が明るくなったように見えたよ。\\n　タラッサに話を聞いてもらえて、\\n　落ち着く気持ちもあったんじゃないかな？」": "「在我看来，大家的表情都稍微开朗了一些。\\n　能向塔拉萨倾诉烦恼，\\n　心情应该也平静了一些吧？」",
    "「そうか……。\\n　皇子がそう言うなら、きっとそうなのだろうな」": "「是吗……\\n　既然皇子这么说，那肯定没错」",
    "「ありがとう。すべての悩みに解決策を見出すことが叶わず、\\n　己の力不足を痛感していたが、\\n　皇子の言葉に少しだけ救われた気がしたよ」": "「谢谢你。我没能为所有人的烦恼找到解决办法，\\n　深切地感受到自己的能力不足，\\n　但皇子的话让我稍微得到了一些救赎」",
    "タラッサは口元に微笑を浮かべると、軽く頷いた。": "塔拉萨的嘴角浮现出微笑，轻轻点了点头。",
    "「私は巡回ルートをもう一巡りしてから移動城に帰ろうと思う」": "「我打算再巡逻一圈之后就回移动城」",
    "「タラッサはタフだなあ……。\\n　よし、俺も巡回に付き合うよ」": "「塔拉萨真是坚强啊……\\n　好，我也陪你巡逻吧」",
    "「それは嬉しい申し出だな。\\n　歩きながら、皇子の話も聞かせてくれ」": "「这真是个令人高兴的提议。\\n　我们边走边聊吧，皇子」",
    "「離れている間に、なにがあったんだ？」": "「我们分开的这段时间里，发生了什么事？」",
    "歩きながらとりとめのない話をしているうちに、\\nタラッサはいつもの元気を取り戻していった。": "我们一边走一边闲聊，\\n塔拉萨也逐渐恢复了往常的活力。",
    "「誰かのために」と行動することは立派だけど、\\nタラッサには自分のことも大切にしてほしいと思う。\\n彼女の明るい笑みを見て、俺は心底安心した。": "虽然「为了某人」而行动是很了不起的，\\n但我希望塔拉萨也能好好珍惜自己。\\n看到她开朗的笑容，我打心底里感到安心。"
}