{
    "「はぁ……んっ、ちゅ、ちゅぅ……んぅ、ふ……はぁ……っ、\\n　あなたの舌……熱い……これだけでもう、頭とけちゃいそう……ちゅっ」": "「哈啊……嗯，啾，啾……嗯，呼……哈啊……\\n　你的舌头……好热……光是这样，我的脑袋就快要融化了……啾」",
    "「もっと……ん、ちゅぱっ、もっとちょうだい……あ、ふぅ……んっ」": "「再来……嗯，啾啪，再来更多……啊，呼……嗯」",
    "クリスティーナの水着に手をかけながら、深い口づけを交わす。\\n全て脱がす時間も惜しく、本能のままに彼女をベッドに押し倒した。": "我一边将手伸向克莉丝汀娜的泳衣，一边与她深深地接吻。\\n连脱掉泳衣的时间都舍不得，我顺从本能将她推倒在床上。",
    "「クリスティーナのいいところ全部見せて」": "「让我看看克莉丝汀娜的所有好地方」",
    "「全部見せて……って、あ、やぁ……んっ、こんな体勢でするの……？」": "「让我看看……呃，啊，呀……嗯，用这种姿势做吗……？」",
    "ベッドに膝をつき、腰を高く突き出した姿で、\\nクリスティーナは恥ずかしそうに振り返った。": "克莉丝汀娜跪在床上，高高抬起腰，\\n害羞地回过头来。",
    "「いいだろ？　こういうのもさ。\\n　それともクリスティーナは、こういう格好嫌い？」": "「可以吧？　这种姿势也挺好的。\\n　还是说，克莉丝汀娜不喜欢这种姿势？」",
    "「あぅ……あ、あなたがこの体勢がいいっていうなら……んっ、\\n　このままでいいわ……恥ずかしい、けれど……はぁ……っ、\\n　あなたに喜んでもらえるほうが、ずっとずっといいもん」": "「啊呜……如，如果你喜欢这个姿势的话……嗯，\\n　就这样也可以……虽然很害羞……哈啊……\\n　但只要你高兴，我就满足了」",
    "嬉しい言葉を言われ、下半身が反応しないわけがなかった。\\n硬くなった肉棒の先を、無防備な彼女の入口に擦りつける。": "听到她这么令人高兴的话，我的下半身不可能没有反应。\\n我用硬邦邦的肉棒的前端，摩擦着她毫无防备的入口。",
    "「あっ……ん！　い、いまあなたの当たって……はぁっ、ぅ……っ、\\n　くすぐったい、ような……あんっ、へ、変な感じする……ん、くぅ……っ」": "「啊……嗯！　你，你的现在碰到了……哈啊，唔……\\n　感觉，痒痒的……啊嗯，好，好奇怪的感觉……嗯，唔……」",
    "「少し掠めただけで、あ、はぁ……っ、硬くなってるのがわかる……わ、\\n　こ、これ……んぅっ、これ、挿れられたら、あたしどうなっちゃうの？」": "「只是稍微擦了一下，啊，哈啊……就知道你变硬了……\\n　这，这个……嗯，这个，要是插进来的话，我会变成什么样子呢？」",
    "「知りたい？」": "「想知道吗？」",
    "「知りたい……っ、だから早く教えて？　あ……っ、はぁ……っ、ん、\\n　あなたのその硬いので、あたしの中……いっぱいに、して……？」": "「想知道……所以快点告诉我吧？　啊……哈啊……嗯，\\n　用你那硬邦邦的肉棒，把我的里面……填满吧……？」",
    "ねだるように、クリスティーナが腰を押し付けてきた。\\nお互いの敏感な部分がぴたりとくっつき、いまにも挿入ってしまいそうだ。": "克莉丝汀娜央求着我，把腰压了过来。\\n我们彼此敏感的部分紧紧地贴在一起，感觉随时都会插入。",
    "「あ、あっ……ん、商人がこうして触れているの、切ないのに……んっ、\\n　これだけでも気持ちいいのが、背中にゾクゾクってきて……はぁっ、\\n　あ、あたし今日すごく……ふ、ぅう……敏感かも、しれないわ……あっ」": "「啊，啊……嗯，商人这样摸着我，明明很痛苦……嗯，\\n　但光是这样就很舒服了，背后一阵发麻……哈啊，\\n　我，我今天可能……呼，唔唔……非常敏感呢……啊」",
    "先端が入口を掠める度に、クリスティーナの身体が小さく震えるのが見えた。\\n彼女の言う通り、感度が上がっているのかもしれない。": "每次肉棒的前端擦过入口，克莉丝汀娜的身体都会微微颤抖。\\n她说得没错，她的敏感度可能提高了。",
    "「じゃあ、挿れるぞ。痛かったらすぐ教えて」": "「那我插进去了。痛的话要马上告诉我」",
    "「はぁ……あっ、あ……んぅ、くっ、おちんちん……ひぁ……っ、\\n　は、挿入って……くるぅ……あぁっ！」": "「哈啊……啊，啊……嗯，唔，肉棒……呀……\\n　插，插进来了……啊啊！」",
    "ゆっくりと腰を前に突き出し、クリスティーナの膣奥まで挿入した。\\n思っていたよりも解れていた彼女の膣内は、\\n肉棒をすんなりと受け入れてくれた。": "我慢慢地向前挺腰，插进了克莉丝汀娜的阴道深处。\\n她的阴道比想象中还要松弛，\\n很顺利地就接受了肉棒。",
    "「これならもう動いても大丈夫そうだな」": "「这样的话应该可以动了」",
    "「ふぇ？　あ、は……ぁっ、ん、あっ、待って……待ってぇ……っ、\\n　だめ、中気持ちよくて……ひゃ、あ……っ、\\n　こ、これすぐダメダメになっちゃいそ……んっ、くぅ……っ」": "「呼诶？　啊，哈……啊，嗯，啊，等一下……等一下……\\n　不行，里面好舒服……呀，啊……\\n　这，这样马上就会不行的……嗯，唔……」",
    "「はぁ、あ……っ、あぅ……んっ、指でするのと全然違う……んぅっ、\\n　じ、自分じゃ届かないところまで……届いて、あ……っ、あんっ」": "「哈啊，啊……啊呜……嗯，和手指完全不一样……嗯，\\n　连自己都碰不到的地方……都碰到了，啊……啊嗯」",
    "腰を震わせながら、クリスティーナは甘い声を上げた。": "克莉丝汀娜一边颤抖着腰，一边发出甜美的声音。",
    "「自分じゃ届かないところって……もしかしてクリスティーナ、\\n　その……ここ、自分で触ったことがあるのか？」": "「自己碰不到的地方……难道克莉丝汀娜，\\n　那个……你有自己摸过这里吗？」",
    "「あ……っ、あぅ、ん、や……やだあたし、余計なこと言って……んぅっ、\\n　そ、そうよ……はぁ、あなたのこと考えながら、あっ、\\n　さっき部屋にいるときに、ひとりで触ってたのよ……んんっ」": "「啊……啊，嗯，呀……讨厌，我居然说了多余的话……嗯，\\n　是，是的……哈啊，我一边想着你，啊，\\n　一边在刚才房间里，一个人摸了……嗯嗯」",
    "「あなたに触ってほしくて……ふ、ぅんっ、あなたと繋がりたくて……っ、\\n　がんばって指を入れてみたけれど、全然、足りなくて……あっ、あんっ」": "「想让你摸我……呼，嗯，想和你结合在一起……\\n　虽然努力地把手指伸进去了，但完全不够……啊，啊嗯」",
    "「だ、だから……会いに来たの、んぅっ、顔を見て帰ろうと思ったのに、\\n　それじゃ我慢できなくて……あっ、あたしのおまんこきゅんってして、\\n　奥までひとつになりたかったの……ぉっ、あ……ひぁんっ」": "「所，所以……我来找你了，嗯，本来想见你一面就回去的，\\n　但那样的话我忍不住……啊，我的小穴一紧，\\n　想要和你结合在一起……啊，啊……呀嗯」",
    "「え……えっちな女の子で、ごめん……ね？　あっ、くぅ……んっ」": "「我……我是个好色的女孩，对不起……啊，唔……嗯」",
    "「ああもう、もっとゆっくりしようと思っていたのに」": "「啊啊真是的，本来想再慢一点的」",
    "そんな話を聞いて冷静でいられるわけがなかった。\\nやけに膣内がほぐれていた理由が、自分との疑似セックスだったとは。\\n彼女の腰をぐっと掴み、より深くまで繋がろうとピストンを繰り返す。": "听到这种话怎么可能冷静得下来。\\n阴道内格外松弛的原因，居然是和我模拟性交。\\n我紧紧抓住她的腰，为了结合得更深而反复抽插。",
    "「ふぁ、おちんちん、またおっきくなって……ぇっ、あ、やぁ……んっ！　\\n　ま、待って、イッちゃいそう、だから……あっ、はぁっ……あ、あぁん！」": "「呼啊，肉棒，又变大了……诶，啊，呀……嗯！　\\n　等，等一下，我快要去了……啊，哈啊……啊，啊嗯！」",
    "先端を奥に押し込んだ瞬間、クリスティーナの身体がびくんと跳ねた。\\nどうやら軽く達してしまったようだった。": "在把前端顶到深处的瞬间，克莉丝汀娜的身体猛地一跳。\\n看来是轻微地高潮了。",
    "奥からあふれ出てくる愛液を潤滑油にして、\\n彼女の膣内すべてを食べつくすように激しく腰を動かしていく。": "以从深处溢出的爱液为润滑油，\\n我激烈地抽插着，仿佛要吃掉她整个阴道。",
    "「んへぁ……あっ、や、あぁ……んっ！　だ、め、だめぇ……っ、\\n　い、いまあたしイッたから、あんっ！　イッたから、だめなの……ぉっ」": "「嗯啊……啊，呀，啊……嗯！　不，行，不行……\\n　我，我刚刚高潮了，啊嗯！　刚刚高潮了，所以不行……」",
    "「ひぁっ、あ、ひゃぅん……っ！　奥ズポズポされたら、あんっ、\\n　あ……頭おかしくなっちゃ、ぁ……あぁっ、そこ……そこ、ぉ……っ！」": "「呀啊，啊，呀嗯……！　里面被顶来顶去的话，啊嗯，\\n　啊……脑子要变得奇怪了，啊……啊啊，那里……那里，哦……！」",
    "「奥、んぁ……あっ、あたし……奥、弱いの、あ……あぁんっ！　\\n　す、ご……いぃっ、ひぁあ……っ、おちんちんすごいよぉ……っ！」": "「里面，嗯啊……啊，我……里面，很敏感的，啊……啊嗯！　\\n　好，厉害……呀啊……肉棒好厉害……！」",
    "角度を変えながら先端を子宮口に押し付けると、\\nクリスティーナの膣内がぎゅうっと強く締まった。": "我改变角度将前端顶到子宫口，\\n克莉丝汀娜的阴道一下子紧紧地收缩起来。",
    "「あぁ、あ……っ、くぅん！　や、やだこの体勢、あぁ……っ、\\n　動く度に乳首も、擦れてぇ……ひぁ、あ、乳首立っちゃうぅ……っ！」": "「啊啊，啊……唔嗯！　不，不要这个姿势，啊啊……\\n　每次动的时候，乳头也会被摩擦到……呀啊，啊，乳头立起来了……！」",
    "「んぁ、あ……っ！　やぁあ、乳首も気持ちぃ、気持ちいいよぉ……っ！」": "「嗯啊，啊……！　呀啊，乳头也好舒服，好舒服啊……！」",
    "いい場所に当たるように自分で腰を動かすだけではなく、\\nシーツと乳首を擦りあわせ、クリスティーナは快感を追い求めていた。": "克莉丝汀娜自己动着腰，寻找着舒服的地方，\\n同时用床单摩擦着乳头，追求着快感。",
    "「ん、くぅ……っ、あんっ！　ああんっ！　\\n　あたし、こんな……んぅっ、こんな風に、乱れちゃう……なんて、\\n　あなたに出会うまで、し……知らなかったの……んんっ！」": "「嗯，唔……啊嗯！　啊啊嗯！　\\n　我，居然会……嗯，像这样，变得淫乱……\\n　在遇到你之前，我……我都不知道……嗯嗯！」",
    "「誰かを好きになる、気持ちも……あっ、はぁ……ん！　\\n　好きな人とえっちなこと、したら、くぅ……っ、\\n　す、すごく幸せな気持ちになる、ことも……あ、あんっ！」": "「喜欢上某个人的感觉……啊，哈……嗯！　\\n　和喜欢的人做爱，之后，唔……\\n　会，会变得非常幸福……啊，啊嗯！」",
    "「だから、んぅっ、だからね……あっ、あん、これからも……っ、んんっ！　\\n　あ、あたしにこうして、たくさん教えて……ね、あぁっ、\\n　あたしのここが、あなたの形をすぐ思い出せるように……や、あぁんっ！」": "「所以，嗯，所以……啊，啊嗯，今后也……嗯嗯！　\\n　请，请像这样，教我更多……啊，啊啊，\\n　让我的这里，能够马上想起你的形状……呀，啊嗯！」",
    "クリスティーナの願いを叶えようと、より強く激しい動きに変えていく。\\nお互いの体液が混ざり合い、結合部から垂れシーツに染みを作っていた。": "为了实现克莉丝汀娜的愿望，我更加激烈地抽插。\\n我们的体液混合在一起，从结合处滴落下来，染湿了床单。",
    "クリスティーナの膣内が肉棒全体を包み込んでくる。\\nお互い高みへ昇るように、本能のままに律動を繰り返した。": "克莉丝汀娜的阴道包裹着整根肉棒。\\n我们本能地重复着律动，一起攀向高潮。",
    "「んぁっ！　あ、らめ……らめぇ……っ！　ひぁ、あんっ！　\\n　おちんちんのことしか、あぁっ、考えられなくなっひゃ……あ、あんっ！　\\n　おちんちん、気持ちいいよぉ……あひ、ひぃんっ！」": "「嗯啊！　啊，不行……不行……！　呀，啊嗯！　\\n　我满脑子，啊啊，都是肉棒……啊，啊嗯！　\\n　肉棒，好舒服……啊呀，呀嗯！」",
    "「や、はぁ……っ、ん、ふぅっ、ん！　やぁ、もう……んぅっ！　\\n　あ、あたしもう、イッちゃいそ……あ、あぁん……っ！」": "「呀，哈……嗯，呼，嗯！　呀，已经……嗯！　\\n　我，我已经，要去了……啊，啊嗯……！」",
    "「ん、あ、あぁ……っ！　お願い、そのまま……んくっ、\\n　そのまま中に出してぇ……あっ、イく……っ、イッ、あああああぁんっ！」": "「嗯，啊，啊……！　拜托了，就这样……嗯唔，\\n　就这样射在里面……啊，去了……啊啊啊啊啊嗯！」",
    "最奥に先端を押し付けたまま、全身を痙攣させるクリスティーナの膣内に、\\n勢いよく白濁を吐き出した。": "我将肉棒的前端顶在最深处，\\n在全身痉挛的克莉丝汀娜的阴道内，猛烈地射出了白浊液。",
    "「はひっ、ひ……ゃあ、ん……く、ふぅ……っ、ああ、すごい……っ、\\n　あなたのでお腹の中……いっぱいに、なっちゃったぁ……はぁ……んっ」": "「哈啊，咿……呀啊，嗯……咕，呼……啊啊，好厉害……\\n　你的精液……把我的肚子里面……填满了……哈啊……嗯」",
    "うっとりとした表情で、クリスティーナはこちらを見つめていた。": "克莉丝汀娜用陶醉的表情看着我。",
    "「はぁ……っ、すっごく気持ちよかった……それに、んっ、\\n　やっぱり一緒にイけると嬉しい……わね」": "「哈啊……好舒服啊……而且，嗯，\\n　果然一起高潮真的很开心呢」",
    "「あ……あたしがひとりでしてた話は、\\n　あなたとあたしだけの秘密……だからね？」": "「啊……我一个人做的那些事，\\n　是你和我之间的秘密……知道吗？」",
    "わかったと頷くと、クリスティーナは安心したように笑った。\\nもとより、そんな話は他の人に言いふらすつもりもないのだが。": "我点了点头表示明白，克莉丝汀娜便安心地笑了。\\n本来我就没打算把这种事告诉别人。",
    "「ふふっ、ありがとう。\\n　……ねえ、まだ起きていられる？　\\n　もういっかいしたいって言ったら、あなた、どうする？」": "「呵呵，谢谢。\\n　……我说，你还能醒着吗？　\\n　要是我说还想再做一次的话，你会怎么做？」",
    "もちろんそのお誘いにのろうと、\\nクリスティーナの上に覆いかぶさるのだった。": "我当然接受了她的邀请，\\n趴在了克莉丝汀娜的身上。"
}