{
    "「ここなんだから！」": "「就是这里啦！」",
    "ジュンリに呼ばれて王城へ行ってみると書庫に案内された。": "我被纯里叫到王城，她把我带到了书库。",
    "「余ね、これからはもっとお勉強をがんばろうと思うの！」": "「朕啊，以后要更努力学习才行！」",
    "「王様としてはいいことだと思うけど、急にどうしたんだ？」": "「作为国王来说这是好事，不过怎么突然这么想啊？」",
    "「最近、ファンイーがすごく疲れた顔してるんだから～」": "「因为最近芳仪总是一副很累的样子嘛～」",
    "ジュンリは落ち込んだ様子で下を向く。": "纯里一脸沮丧地低下了头。",
    "「余はね、聖化武装をもらえたのがうれしくて、\\n　お城のみんなに見せびらかして回ったり、勝手にお空を飛んだり……」": "「朕啊，拿到圣化武装后太开心了，\\n　就到处去城里给大家炫耀，还擅自飞到了天上……」",
    "「ファンイーにたくさん迷惑かけちゃってる気がするの。\\n　このままだと倒れちゃいそうだし、少しでも負担が減ったらいいなって」": "「感觉给芳仪添了好多好多麻烦。\\n　这样下去他可能会累倒的，所以朕想尽量减轻他的负担」",
    "「なるほど、そういうことか」": "「原来如此，是这么回事啊」",
    "「んにゃにゃにゃ～♪」": "「呐呐呐～♪」",
    "ジュンリの頭を撫でてやりつつ、ふと思う。": "我摸着纯里的头，忽然想到。",
    "確かにジュンリもファンイーから世話を焼かれている印象はあるが、\\nそれはなにも今に始まったことではなく、最近疲れている本当の理由は、\\n鏡界ファンイーの面倒まで見るようになったからのような……。": "确实，纯里给人的印象就是一直受芳仪照顾，\\n但这也不是现在才开始的。她最近之所以会这么累，\\n好像就是因为还要照顾镜界芳仪啊……",
    "「それで？　具体的にはなんの勉強をするつもりなんだ？」": "「所以呢？　具体来说你打算学些什么？」",
    "「んっしょ……これなんだから！」": "「嘿咻……就是这个啦！」",
    "ジュンリが分厚い本をかかげて見せてくる。": "纯里拿起一本厚厚的书给我看。",
    "「王様のお勉強するならこれがいいよって、\\n　ファンイーが初心者向きの本を教えてくれたの」": "「芳仪告诉朕，如果要学当个国王的话，\\n　这本入门书很适合初学者」",
    "「なになに、『為政者の心得』ねえ。何ページあるんだこれ。\\n　どう考えても初心者向きじゃない気がするんだけど……」": "「什么什么，『为政者的心得』啊。这书有几页啊？\\n　怎么想都不像是适合初学者看的啊……」",
    "「貴方とふたりなら、きっと大丈夫！」": "「只要和你一起，一定没问题的！」",
    "「あ、ああ、そうだな。始める前から尻込みするのは良くないか。\\n　よし、いい王様になるためだし頑張ろう！」": "「啊，嗯，是啊。总不能还没开始就退缩嘛。\\n　好，为了成为好国王，就加油吧！」",
    "「おー、なんだから！」": "「哦——，好耶！」",
    "「ふにゅ～……」": "「呼妞～……」",
    "「やっぱり初心者向きじゃなかったみたいだなあ」": "「看来果然不适合初学者看啊」",
    "本と格闘すること小一時間。\\nジュンリはぐうの音も出ないくらいコテンパンにやられていた。": "和书本搏斗了差不多一小时后，\\n纯里被整得一败涂地，连半点声音都吭不出来。",
    "「でもでも、ファンイーがそう言ったんだから～」": "「可是可是，芳仪都这么说了嘛～」",
    "「ファンイーにとっては、\\n　このレベルが初心者向きってことなんだろうな」": "「对芳仪来说，\\n　这种程度应该就是适合初学者看的吧」",
    "「正直、俺もあんまり自信はないんだけど、\\n　ジュンリにもわかるように、本の内容を噛み砕いて説明してみるか」": "「说实话，我也没什么自信，\\n　不过我会试着把书里的内容简单易懂地讲解给你听的」",
    "「ありがとうなんだから！」": "「谢谢你啦！」",
    "ページをめくって目を通してみたが、\\nただ説明するだけではジュンリの頭に入らない気がする。": "我翻了翻书，试着看了一看，\\n但光是口头讲解的话，感觉纯里还是记不住。",
    "だったら、こういうのはどうだろう？": "那这样如何呢？",
    "「ジュンリ、クイズだ」": "「纯里，来猜谜吧」",
    "「くいず？」": "「猜谜？」",
    "「ある日、視察で旅をしていたあなたは、途中に立ち寄った村で、\\n　お腹を空かせた民ふたりと出会いました」": "「某一天，你为了视察而踏上旅途，在途中经过的一个村子里，\\n　遇到了两个饿肚子的村民」",
    "「ふんふん」": "「嗯嗯」",
    "「あなたはまんじゅうをひとつだけ持っています。\\n　為政者として正しい行動は？」": "「你身上只带着一个馒头。\\n　作为执政者，你该怎么做才正确呢？」",
    "「そんなの簡単だよ。\\n　そのおまんじゅうを半分こして食べさせてあげればいいんだから！」": "「这还不简单。\\n　把馒头对半分给他们吃不就行了嘛！」",
    "「まんじゅうをもらった民はあなたにお礼を言いました」": "「得到馒头的村民向你道谢了」",
    "「えへへ、どういたしまして」": "「哎嘿嘿，不客气啦」",
    "「おや？」": "「哎呀？」",
    "「どうしたの？」": "「怎么了？」",
    "「その様子を見ていた他の民もどんどん集まってきました。\\n　みんな、お腹がペコペコだとあなたに訴えています」": "「看到这一幕之后，其他村民也纷纷聚集了过来。\\n　大家都向你诉苦说自己肚子饿了」",
    "「えー！？」": "「哎——！？」",
    "「余、ひとつしかないおまんじゅうをあげちゃったから、\\n　もう食べ物持ってないのに……うぅ、どうしよう」": "「可是余已经把唯一一个馒头分出去了，\\n　身上已经没有食物了啊……呜呜，这该怎么办才好呀」",
    "「困った状況だけど、実際にこういう難しい問題にだって、\\n　取り組まなきゃいけない場面があるんだろうな、王様は……」": "「虽然情况很让人头疼，但作为国王，\\n　有时候也必须面对这种棘手的问题呢……」",
    "「こ、こうなったらもう、太陽神にお祈りするしかないんだから！」": "「既，既然这样，那就只能向太阳神祈祷了！」",
    "「いいえ、神頼みは最後の手段にしたほうがいいでしょうね～」": "「不，求神拜佛还是留到最后当最后手段吧～」",
    "「いつの間に……」": "「什么时候来的……」",
    "振り返ると、すぐそばに鏡界ファンイーが立っていた。": "我回头一看，发现镜界芳仪就站在我的旁边。",
    "「しかたありません。わたくしが正解を教えてあげましょう～。\\n　最適解はずばり、まんじゅうを自分で食べることです～！」": "「没办法了，就让我来告诉你正确答案吧～\\n　最正确的做法，就是自己把馒头吃掉～！」",
    "「なんでだよ！！」": "「为什么啊！！」",
    "「まんじゅうを分け与えたせいでそういう事態になったのだから、\\n　あげてはいけません。絶対に自分で食べるべきなのです～！」": "「就是因为把馒头分给别人，才会导致这种情况发生，\\n　所以不能给别人。一定要自己吃掉才行～！」",
    "「というか、わたくしがまんじゅうを食べたいんですよ～！！」": "「话说回来，其实我是想吃馒头啦～！！」",
    "鏡界のファンイーは本当に欲に弱い……。": "镜界芳仪真的禁不起诱惑啊……",
    "「じゃあ、お腹を空かせた民はどうするんだ？」": "「那饿肚子的人民该怎么办啊？」",
    "「そこはほら、もうひとりのわたくしがなんとかするんじゃないですか～」": "「这个嘛，就让另一个我来想办法吧～」",
    "「ダメだから、ダメダメなんだから～～～！！」": "「不行啦，绝对不行～～～！！」",
    "ファンイーの負担を減らしたくて勉強しているジュンリにとって、\\n鏡界ファンイーの滅茶苦茶な回答は許せなかったらしい。": "对于为了减轻芳仪的负担而努力学习的纯里来说，\\n镜界芳仪这种乱七八糟的回答似乎让她无法接受。",
    "このあと、ジュンリがお説教するという、\\nなんともめずらしい光景が見られたのだった。": "在这之后，纯里对镜界芳仪说教了一番，\\n真是难得一见的景象啊。"
}