{
    "ピオネロの騎兵部隊が到着したとき、\\n黒い兵士達の出現によって、アルベルト達は苦戦を強いられていた。": "当皮欧涅洛的骑兵部队抵达时，\\n黑色士兵们的出现，让阿尔伯特等人陷入了苦战。",
    "「カルロの野郎……何をやってやがんだ……」": "「卡洛那家伙……到底在搞什么啊……」",
    "族長はまず王城の守備部隊を押し返すべく、\\n配下たちに矢を射かけさせた上で、\\n夜の闇に響く大音声で国王であるカルロ六世に呼びかけた。": "族长首先为了击退王城的守备部队，\\n命令部下们放箭，\\n接着在夜色中用响亮的声音呼唤着国王卡洛六世。",
    "「我はピオネロを治める大公、ライムンドである！\\n　国王カルロに話があると伝えよ！！」": "「我是治理皮欧涅洛的大公，雷蒙德！\\n　告诉国王卡洛，我有话要说！！」",
    "「ピオネロの大公だって……！？」": "「他说他是皮欧涅洛的大公……！？」",
    "「てことは、あの族長か。\\n　お、おい、相手は反乱軍なんじゃないのか……？」": "「也就是说，他是那个族长啊。\\n　喂、喂，对方不是叛军吗……？」",
    "ピオネロの大公という名前と、その迫力は\\n守備隊の動揺を誘うのに効果てきめんだった。": "皮欧涅洛大公的名号和那股魄力，\\n立刻就让守备队产生了动摇。",
    "親しみやすい人柄ではあるが、\\nライムンド大公と言えばリーニャで国王に次ぐ地位を持つ、\\n絶対的な権力者だ。": "虽然他的性格平易近人，\\n但说到雷蒙德大公，可是地位仅次于国王的，\\n拥有绝对权力的人。",
    "アルベルトの意図、カルロの異変に気付けていない守備隊としては\\n一部の部隊が反乱を起こしているようにも考えられたのだが、\\nこれで大義も見失うことになる。": "守备队还没察觉到阿尔伯特的意图和卡洛的异状，\\n原本还以为是部分部队发起叛乱，\\n但这下子他们也失去了大义名分。",
    "「しかもピオネロ兵を連れてきてる……。\\n　あの連中と一戦交えるなんて、俺はごめんだぞ」": "「而且他还带着皮欧涅洛的士兵……\\n　我才不想跟那些家伙打上一场呢」",
    "「俺もだ……！」": "「我也是……！」",
    "加えて、ピオネロ騎兵と言えばエダフォスにその名が知られる\\n勇猛果敢な手練れ。": "再加上，说到皮欧涅洛骑兵，那可是以勇猛果敢闻名的\\n高手。",
    "その戦闘力は、百年前の七国戦争でも実証されている。\\n進んで戦いたい者などいるはずもなく、守備隊は次々と投降し始めた。": "其战斗力在百年前的七国战争中也得到了证实。\\n不可能有人想主动发起战斗，守备队开始接连投降。",
    "固く閉ざされていた城門が開かれ、守備隊が両手を上げて\\n出てくる様子に、族長はにやりと口元に笑みを浮かべた。": "看到紧闭的城门打开，守备队举起双手走出来，\\n族长嘴角扬起一抹笑意。",
    "「よーし、いい子だ」": "「很好，乖孩子」",
    "「すごい……あっという間に守備隊が瓦解していく……。\\n　ほんの少し矢を射かけただけだというのに……」": "「好厉害……守备队转眼间就瓦解了……\\n　明明只是射了几箭而已……」",
    "「お前達が疲れさせてくれていたから効くんだよ。\\n　身体も、心もな」": "「因为你们让他们疲惫了，所以才有效啊。\\n　无论是身体还是心灵」",
    "そんな中にあって、黒い影の軍団だけは最後まで抵抗を試みた。\\nしかしピオネロの精強な兵士達は、噂に違わぬ戦いぶりで\\nあっという間にこれを制圧してしまう。": "在这之中，只有黑影军团试图抵抗到最后。\\n然而皮欧涅洛的精锐士兵们以不辱其名的战斗表现，\\n转眼间就将其压制了。",
    "「あとはカルロときっちり話をするだけだな。\\n　行くぞ」": "「接下来只要跟卡洛好好谈谈就行了。\\n　走吧」",
    "「――というわけなんだ」": "「——事情就是这样」",
    "「それで、お父様は……！？」": "「那么，父亲大人呢……！？」",
    "「それがな。\\n　不利を悟ってか、逃げ出したらしい」": "「这个嘛。\\n　可能是察觉到形势不利，他似乎逃走了」",
    "「ええっ！？」": "「诶诶！？」",
    "「逃げてしまったんですか！？」": "「逃走了吗！？」",
    "「城の中を一通り探したんだが、見当たらなかった。\\n　玉座周辺を警護していた兵士に聞いたところ、\\n　北棟の奥に駆けて行くのを見たというから――」": "「我们在城里找了一圈，但都没找到。\\n　听在王座周围守卫的士兵说，\\n　他似乎往北栋的深处跑去——」",
    "「非常時のために用意された、地下の秘密通路……」": "「为了紧急情况而准备的地下秘密通道……」",
    "「だろうな。\\n　いくらなんでもあっさり開城しすぎだと思ったが、\\n　俺が攻撃を仕掛けてすぐに、いなくなっていたんだろう」": "「我想也是。\\n　我就觉得再怎么说也太快就开城投降了，\\n　大概在我发动攻击后，他就立刻消失了吧」",
    "「命令を出す国王がいなくなったんじゃ、\\n　戦い続ける理由もないもんな……」": "「既然下达命令的国王不在了，\\n　那也没有继续战斗的理由了呢……」",
    "「守備隊の皆さんも、\\n　何を守っているのか分からなくなってしまったでしょうし」": "「守备队的各位也一样，\\n　大概已经不知道自己在守护什么了吧」",
    "「まあ、ここで話していても仕方がない。\\n　フランシスカ、実際にその目で玉座を見てみるといい」": "「哎呀，在这里说这些也没用。\\n　芙兰西丝卡，你还是亲自去亲眼看看王座吧」",
    "族長の言葉に、フランシスカが頷く。": "听了族长的话，芙兰西丝卡点了点头。",
    "先導するアルベルトに従い、\\nフランシスカを先頭に、俺たちは城内へ歩き出したのだった。": "在阿尔伯特的带领下，\\n我们以芙兰西丝卡为首，朝着城内走去。",
    "……。": "……",
    "いつも国王が座っていたはずの空っぽの玉座を見て、\\nフランシスカは呆然と立ち尽くしていた。": "看着那张国王平时坐的空荡荡的王座，\\n芙兰西丝卡愣愣地站在原地。",
    "「これって……一応、解決ってことでしょうか？」": "「这……姑且算是解决了吧？」",
    "「そうですね。リーニャで起きていた争いは、もう終わったのですし」": "「是啊。毕竟在里尼雅发生的争端已经结束了嘛」",
    "「もはや、フランシスカを追うものなどいないでしょうから」": "「而且，已经没有人会再追捕芙兰西丝卡了吧」",
    "「なんだか、最後はあっさりと解決してしまったな。\\n　いや、いいことなんだけど」": "「感觉最后还挺轻松就解决了呢。\\n　不过，这当然是好事啦」",
    "俺は周りにいる仲間達をぐるりと見回す。": "我环视了一下周围的伙伴们。",
    "リーニャで異変が起きていることを察知し、\\nフランシスカやミレイユたちと合流して――": "察觉到里尼雅发生了异变后，\\n我们和芙兰西丝卡以及米蕾娅她们会合——",
    "移動城も使えない状況で苦労もあった。\\nこうして無事にリーニャ王城に到着できたのはみんなのおかげだ。": "在连移动城都用不了的情况下，真是费了不少工夫呢。\\n能像这样平安抵达里尼雅王城，都是多亏了大家。",
    "「何もしないで解決するなんて、思っていませんでしたね」": "「真没想到什么都没做就解决了呢」",
    "「ああ……」": "「是啊……」",
    "城内に七大悪魔がいるって凄いことだと思ったが、\\nすっかり馴染んでいて、みんな違和感がないらしい。": "城里有七大恶魔本来是一件很不得了的事，\\n但大家似乎已经完全习惯了，一点违和感都没有。",
    "「なんだか……すごく気を張っていたので、\\n　どう受け止めればいいのか、まだ少し混乱しています」": "「总觉得……之前一直绷紧了神经，\\n　现在反而有点混乱，不知道该怎么接受这一切了」",
    "「無理もないわ。短い間にいろんなことがありすぎたもの」": "「这也难怪。毕竟短时间内发生了太多事嘛」",
    "「もう夜も遅い。できることは明日に回して、\\n　休んだほうがいいだろう」": "「夜也深了。能做的事就留到明天吧，\\n　还是先休息一下比较好」",
    "「あっ、でもヒュームの――」": "「啊，可是休姆的——」",
    "「ヒュームへの侵攻計画なら、俺の権限で撤退命令を出しておいた。\\n　そのうち部隊も戻ってくるだろう」": "「关于对休姆的侵略计划，我已经用我的权限下达了撤退命令。\\n　部队应该很快就会回来了吧」",
    "「さすがおっさん、話が早い！」": "「不愧是大叔，真有效率！」",
    "「あ……よかった……！\\n　何から何までありがとうございます」": "「啊……太好了……！\\n　真的非常感谢您，帮了我这么多忙」",
    "「いいってことよ。それよりお前はゆっくり休め。\\n　カルロが見つかったら、俺とふたりで事情をしっかり聞き出さないと\\n　いけないしな」": "「不用谢啦。比起这个，你还是好好休息吧。\\n　要是能找到卡尔洛，\\n　得和他好好把事情问清楚才行啊」",
    "「そうですね……お父様はどこへ逃げてしまったのか……。\\n　怪我などしていないといいのですけど……」": "「是啊……父亲大人到底逃到哪里去了呢……\\n　希望他没受伤就好了……」",
    "そう言って、フランシスカはうなだれたのだった。": "说着，芙兰西丝卡低下了头。",
    "……その頃。": "……与此同时。",
    "暗い森の中を進む影。": "一道身影在昏暗的森林中穿梭。",
    "「くそっ、くそっ、くそくそくそっ！」": "「可恶，可恶，可恶可恶可恶！」",
    "それは、数名の護衛だけを連れて逃走する国王、カルロ六世の姿だった。": "那是只带着几名护卫逃走的国王——卡尔洛六世。",
    "その様子を上空から、ファオが静かに見守っている。": "法奥在上空静静地注视着他的样子。",
    "「……」": "「……」",
    "「この私を裏切った連中、すべてに罰を与えてやらねば……！\\n　城の兵士ども、調子に乗った若手将校、そして族長まで……」": "「那些背叛我的家伙，我一定要全都受到惩罚……！\\n　城里的士兵，那些得意忘形的年轻军官，还有族长……」",
    "見られていることに気が付いていない国王は、\\n悪態をつき続ける。": "国王没有察觉到自己正被人注视着，\\n继续恶狠狠地咒骂着。",
    "「今に見ていろ……皆殺しにしてやる……っ！\\n　ジェネラスまで逃げおおせて、宰相の助力を得られれば……！」": "「给我等着瞧……我一定会把你们全都杀了……！\\n　只要我逃到杰内拉斯，得到宰相的帮助……！」",
    "「必ず、かならずだ。\\n　思い知らせてやるぞ、私をないがしろにしたものどもに！」": "「一定，一定会的。\\n　那些轻视我的家伙，我要让他们知道厉害！」",
    "うわごとのようにぶつぶつと呟いていたかと思えば、\\n急に金切り声で叫ぶ。\\n彼の精神が不安定になっていることは一目瞭然だった。": "他先是像在胡言乱语般喃喃自语，\\n又突然尖声大叫起来。\\n一眼就能看出他的精神状态相当不稳定。",
    "そんな彼の傍に付き従う、\\n護衛の黒い兵士たちはただ黙々と進んでいく。": "而跟在他身边的护卫黑衣士兵们，\\n只是默默地继续前进。",
    "「私は王だ。国王だ。リーニャの頂点なのだ。\\n　その崇高な存在に弓引くからには、必ず、必ず……っ！」": "「我是王，是国王，是利尼亚的顶点。\\n　竟敢对如此崇高的存在举旗造反，我一定要，一定要……！」",
    "ふいに、彼の行く手を、黒い影が遮る。": "忽然间，一道黑影挡住了他的去路。",
    "「おお、お前は宰相が遣わしてくれた魔物だな？\\n　でかした、とっとと私を宰相のところに連れて行け！」": "「哦哦，你是宰相派来的魔物吧？\\n　干得好，快点带我去宰相那里！」",
    "カルロが魔物に迫ったところで――": "正当卡尔洛逼近魔物时——",
    "「――っ！？」": "「——！？」",
    "魔物は腕を振り、カルロの身体はその直撃を受ける。": "魔物挥动手臂，直接击中了卡尔洛的身体。",
    "「なっ……」": "「什……」",
    "上空から見ていたファオも不意を突かれてしまい、\\n明らかに致命傷だったその初撃を、ただ見ていることしか出来なかった。": "在上空看着的法欧也猝不及防，\\n只能眼睁睁地看着那明显是致命伤的第一击。",
    "その後も魔物は念を入れて腕を振り下ろし続け……。": "之后，魔物为了保险起见，又继续挥动手臂……",
    "静かな夜の森に、肉の潰れる音が響いたのだった。": "寂静的夜晚森林中，响起了肉被砸烂的声音。",
    "ヴァディム宰相が、唇の端を歪めて嗤う。\\nその邪悪な表情を――": "瓦迪姆宰相歪起嘴角，露出了嗤笑。\\n那副邪恶的表情——",
    "怯え切ったひとりの男が、震えながら見つめていた。": "一个男人害怕得浑身发抖，注视着这一切。"

}
