{
    "多くの者がベッドに入るころ――": "在大多数人都已经上床睡觉的时候——",
    "安眠を求める俺たちに、\\nサージェンがハーブティーをふるまってくれることになった。": "为了帮助我们安眠，\\n萨捷恩为我们泡了花草茶。",
    "「ハーブティー、みんなのお口に合ったかしら？」": "「大家觉得这茶怎么样？」",
    "「うん。これ美味しいわね。\\n　ちょっとスパイスが効いていて、お菓子だけじゃなく料理にも合いそう」": "「嗯，很好喝。\\n　味道有点辣，但不仅适合配点心，感觉也很适合配菜」",
    "「うん、美味しいよ。それに、なんだか心が落ち着く気がする」": "「嗯，很好喝。而且感觉心情也平静下来了」",
    "「そうそう。良く眠れそうだわ」": "「是啊是啊。感觉能睡个好觉了」",
    "「ふふっ。気に入ってくれて嬉しいわ。\\n　実はこのハーブティー、私がブレンドしたものなのよ」": "「呵呵，很高兴你们喜欢。\\n　其实这茶是我自己调的」",
    "「へえ……。\\n　夢を売る以外にも、サージェンにはこんな特技があったんだな」": "「诶……\\n　除了卖梦以外，萨捷恩还有这种特技啊」",
    "「故郷の村にいたときに、お祖母ちゃんに教わったの」": "「在故乡的时候，奶奶教我的」",
    "「私が生まれ育った村は、一年のほとんどが雪に覆われていたから……。\\n　水や肥料を与えなくても育って、\\n　乾燥保存できるハーブは重宝されたのよ」": "「我出生长大的村子，一年四季几乎都被雪覆盖着……\\n　所以不需要水和肥料就能生长，\\n　可以干燥保存的香草非常珍贵」",
    "「お祖母ちゃんに基本の組み合わせを教わって、\\n　あとはその日の気分や飲む人に合わせて調整しているわ」": "「奶奶教了我基本的组合，\\n　之后就根据当天的心情和喝的人来调整」",
    "サージェンは、俺のカップにお代わりを注ぎながらウインクをした。\\n大人っぽくミステリアスな見た目に反して、\\n意外と親しみやすい人柄だと思う。": "萨捷恩一边往我的杯子里倒茶，一边对我眨了眨眼。\\n与成熟而神秘的外表相反，\\n他意外地是个容易亲近的人。",
    "同じくハーブティーのお代わりを所望したハルカも、\\n同様の印象を受けたようだった。": "同样要求再来一杯香草茶的遥香，\\n似乎也有了同样的印象。",
    "「お祖母さんから……。\\n　あたしも剣の扱いは、母にみっちり仕込まれたの。\\n　だから、温かい家庭の雰囲気には憧れがあるわ」": "「奶奶教的……\\n　我也是被母亲严格地教了剑术。\\n　所以，我很憧憬温暖的家庭氛围」",
    "「でも、現実はね……」": "「但是，现实是……」",
    "ハルカはハーブティーを一口飲むと、深いため息をついた。": "遥香喝了一口香草茶，深深地叹了口气。",
    "「どこかに誠実で優しくて一途な、\\n　白馬に乗った王子様みたいな人はいないのかしら？」": "「有没有哪里有诚实温柔又专一，\\n　像白马王子一样的人呢？」",
    "「もちろん、あたしは諦めないし……。\\n　ただ運命の相手の登場を待っているだけじゃないのよ？」": "「当然，我不会放弃的……\\n　我可不会只是等着命中注定的那个人出现哦？」",
    "「運命の相手と出会ったときのために、\\n　男の人と楽しい会話をする練習をしようって考えてるの」": "「为了在遇到命中注定的那个人时能好好交流，\\n　我打算练习和男性愉快地聊天」",
    "「とても前向きで、素敵ね」": "「真是积极向上，了不起呢」",
    "「でも、あたしの周りにいる男は、みんな軽薄でスケベなヤツばかり。\\n　そんなのを相手にしても、練習にならないから困っているの……」": "「但是，我身边的男性都是些轻浮又好色的家伙。\\n　和那种人练习也没用，所以我很头疼……」",
    "「人生経験豊富なサージェンにとっては、\\n　お子様のどうしようもない悩みって感じよね」": "「对于人生经验丰富的萨捷恩来说，\\n　这应该是小孩子无药可救的烦恼吧」",
    "ハルカの頬が朱色に染まる。\\nサージェンは気遣わしげな微笑みを浮かべて、首を横に振った。": "遥香的脸颊染上了朱红色。\\n萨捷恩露出关心的微笑，摇了摇头。",
    "「その練習。私が見せる夢で、手伝いができると思うわ」": "「那个练习，我觉得我能通过梦境来帮助你」",
    "「えっ……？」": "「哎……？」",
    "「ハルカが思い描く理想そのものである男性と、\\n　ゆっくり話をする夢を見せてあげるってことよ」": "「我会让你梦到一个\\n　完全符合你理想中的男性」",
    "「その手があったわね！　\\n　サージェン、アタシに夢見の術をかけてちょうだい！」": "「还有这一招啊！　\\n　萨捷恩，快对我施放梦境魔法！」",
    "「じゃあ、理想の相手の条件を満たした人物を強く思い浮かべてみて。\\n　言葉にしなくていいから、恥ずかしがらずにね」": "「那你先在脑海中想象一个完全符合你理想的人。\\n　不用说出来，别害羞」",
    "ハルカは目を閉じて、自らの胸に手を当てる。": "遥香闭上眼睛，把手放在胸前。",
    "「ねえ、練習するのはいいけど、アドバイスをもらえないと\\n　あまり意味がないんじゃないかしら」": "「我说，练习是没问题，但要是没有建议的话\\n　不就没有意义了吗」",
    "「そういうことならハルカの夢、\\n　私たちで見て楽しく会話出来ているか確認してあげるわよ」": "「那我们就在梦里\\n　确认一下你和理想中的男性能不能愉快地对话吧」",
    "「そんなことができるの！？　じゃあ、お願い」": "「还能这样吗！？　那就拜托了」",
    "サージェンは一呼吸置いてから、杖を頭上に掲げた。\\nすると、ハルカは夢の世界へと誘われていったのだった。": "萨捷恩深吸一口气，将魔杖高举过头顶。\\n随后，遥香便被带入了梦的世界。",
    "「よし、ばっちり効いたみたいね」": "「很好，看来魔法起作用了」",
    "頷いて、サージェンが俺の手を掴んだ。": "萨捷恩点了点头，然后抓住了我的手。",
    "「これで……彼女の夢を覗けるはず」": "「这样一来……应该就能窥探她的梦境了」",
    "……。": "……。",
    "……気がつくと、サージェンと手を繋いだまま部屋に立っていた。": "……回过神来，我发现自己正和萨捷恩手牵着手站在房间里。",
    "「ハルカが話している相手を見てちょうだい」": "「看看遥香正在和谁说话吧」",
    "彼女の杖が示す方向に目を向けると、\\n楽しそうに話しをしているハルカがいた。\\nその瞳の先にいたのは――": "我顺着她魔杖所指的方向看去，\\n遥香正开心地和某人聊着天。\\n而她视线的前方是——",
    "「あれって……」": "「那是……」",
    "「ハルカが話している相手は、皇子みたいね」": "「遥香说话的对象，好像是皇子呢」",
    "「あれはあくまで外見だけの話で、\\n　彼女の理想の相手＝皇子というわけでは\\n　ないかもしれないけれど……」": "「虽然那只是外表上的相似，\\n　她的理想对象未必就是皇子……」",
    "「こんなことなら、あなたを連れてくるんじゃなかったわ。\\n　ちょっぴり良心が痛むわね」": "「早知道会这样，就不带你过来了。\\n　我有点良心不安了」",
    "「そうだな……俺もどんな顔して彼女に会えばいいかわからなくなるし」": "「是啊……我也不知道该用什么表情去见她」",
    "頷き合うと同時に、現実の世界に戻っていた。\\nサージェンは帽子のつばを触りながら、口を開く。": "我们互相点了点头，同时回到了现实世界。\\n萨捷恩摸着帽檐开口道。",
    "「……見たことについては適当にぼかしておくから、\\n　話を合わせてくれる？」": "「……我会把看到的事情含糊过去的，\\n　你能配合我吗？」",
    "「別に良いけど……なんて言うつもりなんだ？」": "「可以是可以……你打算怎么说？」",
    "「運命の人とのフィーリングは問題なかったけど……。\\n　夢の状態が良くなくて、\\n　相手の顔はよく見えなかったってことにしておくわ」": "「虽然和命中注定之人之间的感觉没有问题……\\n　但梦的状态不太好，\\n　就当作没看清对方的脸吧」",
    "そう言って、サージェンは悪戯っぽく微笑んだ。": "萨捷恩说着，露出了恶作剧般的微笑。"
}