{
    "「あの男についてはだいたいわかりましたけど……\\n　さっきまで戦っていたあの存在たちはなんなんですか？\\n　確か『ニヒラトル』とかいう……」": "「关于那个男性我已经大致了解了……\\n　但是刚才战斗的那些存在是什么？\\n　我记得是叫『尼希尔托鲁』……」",
    "「申し訳ないけど、あの存在については私たちもわからないことだらけだ。\\n　ある日突然襲来し、私たちがオルビスと呼んでいた世界を破壊し尽くした、\\n　正体不明の敵……としか言いようがない」": "「抱歉，关于那些存在我们也是一无所知。\\n　某一天突然来袭，将我们称为奥尔比斯的世界破坏殆尽，\\n　只能说是来历不明的敌人……」",
    "「なんと！　そんな恐ろしい相手だったのか……」": "「什么！　是那么恐怖的对手吗……」",
    "「ニヒラトル……つまり世界を滅ぼすものという名前も、\\n　私たちがそう呼んでいるだけ。本当の名前すらわからない。\\n　知性はあるようだが、問答無用で襲ってくるだけで目的もわからない」": "「尼希尔托鲁……也就是毁灭世界之物这个名字，\\n　也只是我们这么称呼而已。连真正的名字都不知道。\\n　虽然好像有知性，但只会不分青红皂白地袭击过来，也不知道目的。」",
    "「やっかいなのはほとんど無限に眷属を増やしていくことと、\\n　ニヒラトル自身と一部の眷属の攻撃は、\\n　オルビスの生命体に対して、致命的なダメージを持っていること」": "「麻烦的是它们几乎可以无限增加眷属，\\n　以及尼希尔托鲁本身和一部分眷属的攻击，\\n　对奥尔比斯的生命体来说，会造成致命的伤害。」",
    "デクシアは、具体的にニヒラトル、\\nそしてその眷属であるゼノサタナスが持つ『致命的なダメージを与える』攻撃、\\n「スティグマ」について説明する。": "德克西亚具体说明了尼希尔托鲁，\\n以及其眷属杰诺萨塔纳斯所拥有的『造成致命伤害』的攻击，\\n也就是「斯提格玛」。",
    "もちろん一撃で勝負を決める力も持っているが、\\n真に恐ろしいのは回復力を奪う力。かすっただけでもその傷から、\\n継続的に力が流出し……生命の維持が出来なくなる。": "当然，它们也拥有能一击决胜负的力量，\\n但真正可怕的是夺走回复力的力量。只要稍微擦到，力量就会从伤口持续流出……无法维持生命。",
    "本来、オルビスの生命体は無限の生命力を持っているため、\\n時間をかければどのような傷からでも回復する。\\nしかし「スティグマ」からは、それを超える力が流出してしまうのだ。": "原本奥尔比斯的生命体拥有无限的生命力，\\n只要花时间，无论什么样的伤都能恢复。\\n但是「斯提格玛」会流出超越那股力量的力量。",
    "結果、その部位ごと切り離すなどの対策を取らなければ致命傷となるし……。": "结果，如果不采取将那个部位切离的对策，就会成为致命伤……。",
    "切り離すことが不可能な重要部位に傷を受けてしまった場合は、\\nどうしようもなくなってしまう。": "如果被伤到无法切离的重要部位，\\n就束手无策了。",
    "唯一の救いは、何らかの制限があるのかすべての攻撃に\\n「スティグマ」が仕込まれている訳ではないと言うこと。\\n法則性がわかればそこがつけいる隙になるはずだと。": "唯一的救赎是，不知道是不是有什么限制，\\n并不是所有的攻击都附带「斯提格玛」。\\n只要知道规律，应该就能找到突破口。",
    "ただし厄介なのは、「スティグマ」が効果を発揮してしまう対象。": "但麻烦的是，「斯提格玛」会发挥效果的对象。",
    "「おそらくその範囲は、オルビス出身者から直接力を与えられ、\\n　その力を得たものも含まれる。\\n　つまり七煌と……すべての悪魔だね」": "「恐怕那个范围，包括从奥尔比斯出身者那里直接获得力量，\\n　获得那个力量的人。\\n　也就是七煌和……所有的恶魔」",
    "「あのときの話だと……\\n　人間は対象外なんですよね？」": "「根据当时的话……\\n　人类不在对象范围内吧？」",
    "「ああ、人間はエダフォスの生命を再現したもの。\\n　そのときに神の力をつかっているが、一万年近くの間に\\n　何世代も経ているため、もはやオルビスの……神の眷属ではないのだろう」": "「嗯，人类是再现了艾达福斯的生命。\\n　虽然当时使用了神的力量，但经过将近一万年的时间\\n　经历了好几个世代，已经不是奥尔比斯的……神的眷属了吧」",
    "デクシアの話によると、かつてエダフォスにニヒラトルの眷属が現れ、\\nオルビスからきた仲間が「スティグマ」を受けてしまったとき。": "根据德克西亚的话，过去在艾达福斯出现了尼希尔托鲁的眷属，\\n从奥尔比斯来的同伴受到「斯提格玛」的时候。",
    "人間たちも多数が犠牲になったのだが……。\\n「スティグマ」が発動した痕跡は見受けられなかったのだという。": "虽然人类也牺牲了很多……\\n但并没有发现「斯提格玛」发动的痕迹。",
    "「あの子たちも……そもそも魂を受け継いでいるだけで、\\n　生物学的な意味では我々の子ではないからね。\\n　神ではなく、人間として転生してるんだ」": "「那些孩子……说到底只是继承了灵魂，\\n　从生物学的角度来看并不是我们的孩子。\\n　不是作为神，而是作为人类转生的」",
    "「なるほど、そういうことだったんですか……」": "「原来如此，是这样啊……」",
    "ファオとアイトリアは、\\nデクシアの貴重な証言に、熱心に聞き入っていた。": "法欧和艾特利亚，\\n认真地听着德克西亚宝贵的证言。"
}