{
    "「どうやらこの辺りが魔物の出現場所のようですね」": "「看来这一带就是魔物的出现地点了」",
    "魔物討伐の依頼を受けたというカエデに同行し、\\nテーセツ近郊の草原まで足を延ばした。": "我与接下了讨伐魔物委托的枫同行，\\n来到了特塞斯近郊的草原。",
    "「ここは岩陰になっていて身を隠すにもちょうど良さそうですし、\\n　魔物が姿を現すまで、しばらく待機するとしましょうか」": "「这里正好有岩石可以藏身，\\n　在魔物出现之前，我们先在这里待机吧」",
    "「了解。カエデの荷物ここに置いちゃっていいか？」": "「明白。我可以把枫的行李放在这里吗？」",
    "「かたじけないです！」": "「感激不尽！」",
    "「荷物持ちを買って出ておいてなんだが、\\n　実はそろそろ限界だったんだ」": "「虽然我自告奋勇要帮你拿行李，\\n　但其实我已经快到极限了」",
    "カエデから預かったリュックを地面に降ろす際、\\nずしっと重量感のある音がした。": "我把枫交给我的背包放在地面上的时候，\\n发出了沉重的声响。",
    "「なあ、リュックの中ってなにが入ってるんだ？　\\n　尋常じゃないくらい重かったんだけど……」": "「我说，背包里装了什么啊？\\n　重得不寻常……」",
    "「そっか、忘れていました。\\n　実はその中……砂なんです！」": "「对哦，我都忘了。\\n　其实这里面……装的是沙子！」",
    "「砂？　え、砂ってその辺にある砂のことだよな……あっ、本当だ！　\\n　リュックの中身、砂しか入ってない！？」": "「沙子？　诶，沙子就是指这附近的沙子吧……啊，真的耶！　\\n　背包里装的全都是沙子！？」",
    "これだけぱんぱんに詰め込んでいたら、そりゃ重くて当然だ。\\nこんなものを持ってきて、カエデはどういうつもりなんだろう。": "装得这么满，当然会很重了。\\n枫带这种东西来，到底想干什么呢。",
    "「もしかして魔物の弱点が砂とか……？」": "「难道魔物的弱点是沙子……？」",
    "「そ、そんなわけないじゃないですか。\\n　もしも弱点だったとしても、剣で斬ったほうがはやいし楽ですよ」": "「怎，怎么可能嘛。\\n　就算真的是弱点，用剑砍也更快更轻松啊」",
    "「じゃあなんで……」": "「那为什么……」",
    "「もちろん男らしくあるためです！」": "「当然是为了保持男子汉气概啊！」",
    "カエデには申し訳ないが、\\n俺は頭の上に大きな『？』を浮かべている。": "虽然这么说对枫很抱歉，\\n但我头上已经浮现出一个大大的问号了。",
    "「男らしさを維持するために、砂を背負うとか聞いたことないんだが……」": "「我可没听说过有人为了保持男子气概而背沙子的……」",
    "「男子たるもの、いついかなるときも己の鍛錬を怠るべからず、ですよ！」": "「身为男性，无论何时都不能懈怠锻炼自己！」",
    "「僕はてっきり、商人殿も男らしさを上げたくて、\\n　荷物を持たせてくれって頼んできたのかと。\\n　途中でそうではなさそうだと気がついたんですが、言い出せず……」": "「我还以为商人阁下也想提升男子气概，\\n　所以才拜托我让你帮忙拿行李。\\n　虽然中途就发现好像不是这样，但又说不出口……」",
    "「とんでもない方向に勘違いされてたみたいだな……」": "「看来你好像误会到很离谱的方向去了……」",
    "「俺って魔物と直接戦ったりできないだろ。\\n　だから、荷物持ちくらいはしようかなって思っただけだよ」": "「我没办法直接跟魔物战斗吧。\\n　所以才想说至少帮忙拿个行李而已。」",
    "「あの、商人殿。僕ずっと気になっていたことがありまして、\\n　差し支えなければ質問させてもらってもいいでしょうか」": "「那个，商人阁下。我有一件事情一直很在意，\\n　如果方便的话，可以让我问个问题吗？」",
    "草原の真ん中でカエデが正座し始めたので、俺も釣られて居住まいを正す。": "因为枫在草原正中央跪坐下来，我也跟着端正坐姿。",
    "「僕は家の跡継ぎとなるべく、昔から男らしく育てられてきました。\\n　魔物退治だってこーんな小さな頃にはもう……」": "「我为了继承家业，从小就被教育成一个有男子气概的人。\\n　就连击退魔物也是从这么小的时候就开始……」",
    "「あの頃の僕と比べたら商人殿は大人ですし、男ですし、\\n　本当は魔物の一匹や二匹、余裕だったりするんじゃないですか？」": "「跟小时候的我比起来，商人阁下已经是个大人了，而且还是男性，\\n　其实就算来一两只魔物，应该也能轻松应付吧？」",
    "「いやあ、そうだったら俺も嬉しいんだけどさあ……」": "「不，如果真是那样的话，我也会很高兴的……」",
    "「僕の見立てでは商人殿って、決して弱そうに見えないんですよね。\\n　上背があって、体つきもがっしり……」": "「在我看来，商人阁下绝对不弱。\\n　个子高，体格也结实……」",
    "「……いいなぁ」": "「……真好啊」",
    "羨ましそうに嘆息するカエデの視線にむずむずしたものを感じ、\\n手持無沙汰にリュックの砂を手ですくっていた、そのとき――": "枫羡慕地叹了口气，她的视线让我有些坐立不安，\\n我闲得无聊，就用手从背包里捞起沙子，就在这时——",
    "突然、茂みから小型の魔物が飛び出してきた！": "突然，从草丛里飞出了一只小型魔物！",
    "「うわぁ！？」": "「哇！？」",
    "座った状態で不意打ちを食らってしまった俺は、\\nこちらに向かって飛び掛かって来る魔物への対処もままならず、\\n咄嗟に頭部を庇って、目を閉じる。": "我坐在地上，被魔物偷袭，\\n无法应对朝我扑来的魔物，\\n情急之下只能护住头部，闭上眼睛。",
    "その直後に響き渡る斬撃と魔物の断末魔。\\n恐る恐る目を開けてみると、剣を鞘に納めるカエデの姿……。": "紧接着，斩击和魔物的惨叫声便响彻了四周。\\n我战战兢兢地睁开眼睛，看到枫把剑收回了鞘里……。",
    "「危ないところでしたね！」": "「真是好险啊！」",
    "「うぅ、面目ない……」": "「呜呜，真是丢脸……」",
    "「あ、いえ、違うんです、今の一瞬で全部わかりました。\\n　ごめんなさい、商人殿は本当に戦えないんですね……」": "「啊，不，不是的，刚才那一瞬间我就全都明白了。\\n　对不起，商人阁下真的不会战斗呢……」",
    "カエデは納得したように微笑んでくれるが、\\n頭部を庇った際に砂まみれになった自分の姿は、\\nさすがに情けなくもある。": "枫像是理解了什么似的对我微笑，\\n但我护住头部时弄得满身沙子的样子，\\n实在是有些丢人。",
    "そんな俺の心持ちをおもんぱかった様子で、\\nカエデが慌てて励ましてくれる。": "枫似乎察觉到了我的心情，\\n慌忙鼓励我道。",
    "「誰でも苦手はありますよね。僕だって男の人があまり得意ではなくて、\\n　触られるとつい投げ飛ばしちゃいます」": "「谁都有不擅长的事情嘛。我也不太擅长应付男性，\\n　被碰到的话就会下意识地把对方扔出去」",
    "「でも最近は……ほ、ほら！」": "「但是最近……你，你看！」",
    "カエデの指先が俺の二の腕辺りに、ちょん、と少しだけ触れる。": "枫的指尖轻轻地碰了碰我的胳膊。",
    "「が、がんばれば……こんなふうに、\\n　いつか克服できるかもしれませんよ！」": "「努，努力的话……说不定，\\n　总有一天能克服的！」",
    "投げ飛ばしたくなるのを必死に我慢しているのだろう。\\nプルプル震えながら引きつった笑顔を見せてくるそのいじらしさに、\\n意識せず思ったことがそのまま口から出てしまう。": "她应该是在拼命忍着不把我扔出去吧。\\n她一边颤抖着一边露出僵硬的笑容，这副模样太可爱了，\\n我不由得就把心里想的说出来了。",
    "「確かにカエデみたいな可愛い子なら、\\n　守られるより、カッコよく守ってみたいとは思うよな。\\n　いつか克服できるといいんだけど……」": "「确实，如果是像枫这样可爱的女孩子的话，\\n　比起被保护，更想帅气地保护你呢。\\n　要是总有一天能克服就好了……」",
    "「ぼぼ、僕が……可愛い……！？」": "「我我，我……可爱……！？」",
    "「う、うううううっ！　\\n　お、男らしく男らしく男らしく男らしくううううっ！！」": "「呜，呜呜呜呜呜！　\\n　男，男性化男性化男性化男性化！！」",
    "その後しばらく、平原にカエデが自分に言い聞かせる\\n『男らしく』が木霊し続けた。": "之后的一段时间里，平原上一直回荡着枫对自己说的\\n『男性化』。"
}