{
    "「こほん。むかしむかし、太陽神デクシアがこの世界を作った時、\\n　持ってきた苗をリーニャの地に植えたの」": "「咳咳。很久很久以前，太阳神德克西亚创造这个世界时，\\n　把带来的树苗种在了里尼亚的土地上」",
    "「その苗が大きく育って、ヒューレーの樹となり、\\n　今ではエダフォス大陸の全ての植物に力を送っているんだって」": "「那棵树苗长大后，变成了修莉树，\\n　现在正向整个艾达福斯大陆的植物输送着力量」",
    "「実際、ヒューレーの樹を中心としたこの森では、\\n　切っても切っても、ものすごい勢いで木が再生しちゃうんだよ」": "「实际上，以修莉树为中心的这片森林，\\n　无论怎么砍伐，树木都会以惊人的速度再生」",
    "ガイドブック片手に……しかし、一切ページを開くことなく、\\nシャリカがリーニャ観光の目玉『ヒューレーの樹』について語っている。": "夏利卡一只手拿着导游手册……但没有翻开任何一页，\\n而是讲述着里尼亚观光的亮点『修莉树』。",
    "真面目な彼女のことだ。きっと出発前に予習を済ませてきているのだろう。": "她这么认真，肯定是在出发前预习过了吧。",
    "俺の顔色を窺いながらも早朝からわざわざ誘いに来ただけあって、\\nとにかく楽しみで仕方なかったらしい。": "她一边观察我的脸色，一边一大早就特地来邀请我，\\n看来她真的很期待。",
    "「あ、分かれ道がある」": "「啊，有岔路」",
    "「んー、右だな。ヒューレーの樹までは所々に案内板が設置されてるんだ。\\n　だから、それに従って進めば大丈夫」": "「嗯，走右边。到修莉树的路上到处都设有路标。\\n　所以，只要跟着路标走就行了」",
    "「へえ、そんなところに看板なんかあったんだね。\\n　でも、植物の蔓が絡みついてちょっと分かりづらいかも」": "「诶，原来这种地方还有路标啊。\\n　不过，被植物的藤蔓缠绕着，可能有点难找」",
    "「こういうのはきちんと整備すべき……だと思うな」": "「我觉得……应该好好维护一下」",
    "「もしかすると、さっきシャリカが言ったみたいに植物の成長が早すぎて、\\n　いったん取り除いても、すぐに再生しちゃうのかも知れないぞ」": "「说不定就像夏利卡刚才说的那样，植物生长太快，\\n　就算暂时清除掉，也会马上再生」",
    "「ああ、そっか、うん、そうだね！　\\n　あたしもあんたに同意見。えへへへ♪」": "「啊，是吗，嗯，是啊！　\\n　我也同意你的看法。诶嘿嘿嘿♪」",
    "披露した知識を肯定されたことでシャリカは気分を良くしたようだ。\\n足取り軽やかに森の道を進んでいく。": "夏利卡似乎因为自己的知识得到肯定而心情大好。\\n她踏着轻快的步伐在森林中前进。",
    "「あれ、この三叉路だけ案内板が設置されてないな」": "「咦，只有这个三岔路口没有设置路标」",
    "「見て見て。これがそうだったんじゃない？」": "「你看你看。这个不就是路标吗？」",
    "シャリカが指さした先には巨木の幹にすっぽり飲み込まれた看板の、\\n端っこだけがかろうじて見えている。": "夏利卡指着的地方，有一块被巨树的树干完全吞没的路标，\\n勉强能看到边缘。",
    "「自然の力恐るべしだね。これもヒューレーの樹の影響だったりするのかな」": "「大自然的力量真是可怕。这难道也是修莉树的影响吗」",
    "「うーん、困ったなあ。これじゃどっちに行けばいいのやら……」": "「嗯，真头疼啊。这下该往哪走呢……」",
    "「案内板頼りでここまで来たから、詳しい道順は知らないんだよなあ。\\n　他の観光客でも通りがかってくればいいんだけど……」": "「我们是依靠路标走到这里的，所以不知道详细的路线。\\n　要是有其他观光客路过就好了……」",
    "こういう時に限って自分たち以外に人の気配がない。": "偏偏在这种时候，除了我们以外没有其他人的气息。",
    "「あそこを右に曲がったでしょ……その後を……で、それから……」": "「在那里右转……然后……然后……」",
    "「三叉路……３つに分かれた道の先には……。\\n　それって確かガイドブックに……あぁ、やっぱりそうだ！」": "「三岔路口……分成三条路的前方……\\n　我记得在导游手册上……啊，果然是这样！」",
    "「ヒューレーの樹はこっちだよ、あたしについてきて！」": "「修莉树在这边，跟我来！」",
    "「あ、ああ……」": "「啊，好……」",
    "「……すごい」": "「……好厉害」",
    "「すごいすごいすごいすごーい！」": "「好厉害好厉害好厉害好厉害！」",
    "「ああっ、想像してたのとおんなじ！　ううん、それ以上！　\\n　間近で見るヒューレーの樹って、こんなにも生命力に満ち溢れてるんだ！！」": "「啊啊，和想象中的一样！　不，比想象中还要厉害！　\\n　近距离看到的修莉树，居然如此充满生命力！！」",
    "ガイドマップを丸暗記するくらい予習していたシャリカのおかげで、\\n俺たちは迷うことなく目的地までたどり着くことができた。": "多亏了夏利卡把导游手册背得滚瓜烂熟，\\n我们才能顺利到达目的地。",
    "「ねえ、あんたもすごいと思うよね！　思うでしょ！　\\n　わあ、どうしよ。あたし今までで一番感動しちゃってる！」": "「呐，你也觉得很厉害吧！　很厉害吧！　\\n　哇啊，怎么办。这是我至今为止最感动的一次！」",
    "「地面がでこぼこしてるから気を付けろよー？」": "「地面凹凸不平的，小心点哦？」",
    "「わかってるー！」": "「我知道！」",
    "見上げたり、走り回ったり、大はしゃぎしている姿を、\\n木の根に腰掛け見守っていると、シャリカが肩で息をしながら戻ってくる。": "我坐在树根上，看着她一会儿抬头仰望，一会儿跑来跑去，\\n兴奋不已的样子，夏利卡喘着粗气回到了我身边。",
    "「あ、あのね……すごい、すごいの、とにかく……すごくて……」": "「那，那个……好厉害，好厉害啊，总之……好厉害……」",
    "「はいはい、すごいのは分かったから、水飲んでちょっと落ちつこうな」": "「好好好，我知道很厉害了，喝点水冷静一下吧」",
    "「んっ、ありがと……いだたきます……」": "「嗯，谢谢……我开动了……」",
    "「ぷは……えへへ、ガイドマップだけで我慢しなくて良かった。\\n　ちゃんと自分の足で、自分の目で見れて良かった」": "「噗哈……诶嘿嘿，不用光看导游手册真是太好了。\\n　能用自己的双脚，用自己的眼睛看到真是太好了」",
    "「あたしね、いつか自分だけのガイドマップを作ってみたいんだ」": "「我啊，总有一天想制作只属于自己的导游手册」",
    "「自分だけの？」": "「只属于自己的？」",
    "「うん。きっとこの世界にはヒューレーの樹にだって負けないくらい、\\n　もっとすごい景色がいっぱいある……と思うから」": "「嗯。因为我觉得……这个世界一定有很多不输给修莉树的\\n　更厉害的景色」",
    "「そういうのをあたしが最初に見つけてガイドマップにしたいんだ。\\n　えっと、さすがに子供っぽすぎるかな……？」": "「我想第一个发现那种景色，然后做成导游手册。\\n　那个，是不是太孩子气了……？」",
    "「そんなことないさ。俺は見てみたいな、シャリカが作ったガイドブック」": "「没那回事。我想看看，夏利卡制作的导游手册」",
    "「じゃ、じゃあ……頑張ってみようかな」": "「那，那么……我会努力的」",
    "もじもじしながら夢を語る彼女に、応援してるぞと俺は頷くのだった。": "我对着扭扭捏捏诉说着梦想的她，点了点头表示支持。"
}