{
    "旅の途中で、森のなかを流れる川にやってきた。\\nタラッサの提案で、ここで食糧を確保することになったのだ。": "在旅途中，我们来到了流经森林的河川。\\n在塔拉萨的提议下，我们决定在这里确保粮食。",
    "「実は、私の趣味は『釣り』なんだ。\\n　釣った魚は、デクシア様に度々献上していた」": "「其实我的兴趣是『钓鱼』。\\n　我经常把钓到的鱼献给德克西亚大人。」",
    "「献上するくらいなんだから、大きな魚を釣っていたんだろう？」": "「既然要献给德克西亚大人，那应该钓到很大的鱼吧？」",
    "「ああ。\\n　旬の大きな魚や、珍しい魚をデクシア様に召し上がってもらっていた」": "「是啊。\\n　我让德克西亚大人品尝过当季的大鱼和稀有的鱼。」",
    "「魚は、種類によっては生でも食べられるから楽でいい。\\n　栄養満点で干したり、塩漬けにしたりしておけば、\\n　ある程度保存も可能だ」": "「鱼根据种类不同，有些可以生吃，所以很轻松。\\n　只要晒干或用盐腌渍，就能保存一段时间。」",
    "「骨は食べてもいいし、出汁をとることもできる。\\n　みんなの英気を養うには、もってこいの食材だろう」": "「骨头可以吃，也可以用来熬汤。\\n　用来养精蓄锐，是最适合的食材。」",
    "「この先の旅に備えて、たくさん確保しておくべきだ」": "「为了接下来的旅程，应该要确保足够的量。」",
    "タラッサに向かって親指を立てる。": "我向塔拉萨竖起大拇指。",
    "「わかった。\\n　釣りに関しては自信があるわけじゃないけど、俺も頑張るよ」": "「我知道了。\\n　虽然我对钓鱼没什么自信，但我会努力的」",
    "「ねえねえ、お魚をつるの？　\\n　だったら、マカロンもおてつだいする」": "「呐呐，要钓鱼吗？　\\n　那马卡龙也来帮忙」",
    "「ありがとう。\\n　魚釣りは意外と簡単なんだ」": "「谢谢。\\n　钓鱼意外地简单哦」",
    "「私がふたりにコツを教えてやろう」": "「我来教你们诀窍吧」",
    "食いしん坊のマカロンも加わり――\\n賑やかな川釣りが始まった。": "贪吃鬼马卡龙也加入其中——\\n热闹的河边钓鱼开始了。",
    "「つりざおの持ちかたは、こうでいいの？」": "「钓竿要这样拿吗？」",
    "「そうだ。\\n　持ち方を理解したら、こんなふうにワームの頭から針を刺して……」": "「没错。\\n　理解了拿法之后，像这样把鱼饵从虫子的头部穿过去……」",
    "「マカロンの分は私が餌をつけてやろう」": "「马卡龙的份就由我来装饵吧」",
    "「餌の動きを重視するか、耐久度を取るかなど……。\\n　狙う獲物によって、餌のつけ方も変える必要がある」": "「是重视饵料的动向，还是重视耐久度……。\\n　根据目标猎物的不同，装饵的方法也必须改变」",
    "「なるほど……。\\n　とても勉強になるよ！」": "「原来如此……。\\n　学到了很多！」",
    "タラッサの指導を受けながら、俺も針に餌をつける。": "在塔拉萨的指导下，我也把鱼饵装到了鱼钩上。",
    "「あとは『えーいっ！　』という感じで、\\n　心の赴くまま好きな場所に投げ入れて、糸を垂らしておけばいい」": "「接下来就是『嘿！　』的感觉，\\n　顺从内心，把鱼钩扔到喜欢的地方，然后垂下钓线就可以了」",
    "「えーいっ、って……？」": "「嘿……？」",
    "いきなり指導内容が雑になったから、マカロンと顔を見合わせてしまった。\\n戸惑う心を微笑みに変えて、タラッサに問いかける。": "因为指导内容突然变得很随意，我和马卡龙面面相觑。\\n我把困惑的心情变成微笑，向塔拉萨问道。",
    "「あの、タラッサ。\\n　俺は釣りに詳しいわけじゃないけど……」": "「那个，塔拉萨。\\n　虽然我对钓鱼不是很了解……」",
    "「投げ方とか、魚が潜んでいそうな場所とか、\\n　他にもいろいろなコツがあるんじゃないのか？」": "「但是投掷的方法，鱼潜伏的地方，\\n　还有其他各种各样的诀窍不是吗？」",
    "「いや、あとは自由にしてくれていい。\\n　それが『釣り』だからな」": "「不，接下来就自由发挥吧。\\n　因为这就是『钓鱼』」",
    "タラッサは不思議そうな顔でこちらを見ていた。": "塔拉萨用不可思议的表情看着我们。",
    "「どうも納得していないようだな」": "「看来你们还是无法接受啊」",
    "「いいだろう。\\n　まずは手本を見せてやる」": "「好吧。\\n　那我就先给你们做个示范」",
    "そう言って、彼女は竿を勢いよく振った。": "说着，她用力挥动了钓竿。",
    "「いやいや、そんな適当な投げ方で上手くいくわけ――」": "「不不不，这么随便的投法怎么可能钓得到——」",
    "とっさに否定的な言葉を飲み込み、目を見開く。\\nタラッサの竿は、ほどなくして強い引きを見せたのだ。": "我立刻把否定的话咽了回去，瞪大了眼睛。\\n塔拉萨的钓竿没过多久就出现了强烈的拉扯。",
    "「すっごく引いてるよ！」": "「拉得好用力！」",
    "「そんなに驚くことじゃない。\\n　釣りをしているのだから、魚がかかるのは当然だ」": "「没什么好惊讶的。\\n　既然在钓鱼，鱼上钩是理所当然的」",
    "タラッサはかかった獲物を引き寄せ、当たり前のように釣果を披露する。": "塔拉萨把钓上来的猎物拉到身边，理所当然地展示着成果。",
    "「ほら、大きな魚が釣れただろう？」": "「看，钓到了一条大鱼吧？」",
    "「まあ、適当に釣り糸を垂らしても、\\n　まぐれで魚が釣れることはあるか――」": "「嗯，就算随便把钓线垂下去，\\n　偶尔也会钓到鱼的——」",
    "「タラッサ、すごーい！」": "「塔拉萨，好厉害！」",
    "マカロンの歓声によって、俺の呟きはかき消された。\\nタラッサの勢いは止まらず、次から次へと魚を釣り上げていく。\\nまさに入れ食い状態だった。": "马卡龙的欢呼声盖过了我的低语。\\n塔拉萨的势头没有停止，一条接一条地钓起了鱼。\\n简直就是鱼儿们在争先恐后地咬钩。",
    "「ざっとこんなところだ」": "「差不多就这样吧」",
    "胸を張る彼女の背後には、多種多様な魚の山ができていた。": "她挺起胸膛，背后堆起了各种各样的鱼山。",
    "「たいりょうだね、おーじ♪」": "「真是大丰收啊，皇子♪」",
    "「そうだな。\\n　まるで、魚のほうからタラッサに寄って来ているみたいだった」": "「是啊。\\n　简直就像是鱼儿们主动靠近塔拉萨一样」",
    "「これは七煌としての力とか、特別な修行で身に着けた力なのか？」": "「这是作为七煌的力量，还是通过特别的修行获得的力量？」",
    "「いや、物心ついたときからこうだ。\\n　そういえば、デクシア様も驚かれていたような気がするな……」": "「不，从我懂事起就是这样了。\\n　这么说来，德克西亚大人好像也对此感到很惊讶……」",
    "「なるほど、天賦の才ってことか」": "「原来如此，是天赋之才啊」",
    "驚き、なんども頷いているうちに――\\nタラッサは味見と称してその場で魚をさばき、刺身を振る舞いはじめた。": "在我们惊讶地连连点头的时候——\\n塔拉萨以尝味道为由当场开始处理鱼，然后端出了刺身。",
    "「わあ！　お魚、おいしいね」": "「哇！　鱼真好吃」",
    "「うまいっ！　\\n　これなら、みんなも喜んでくれそうだ」": "「好吃！　\\n　这样的话，大家应该也会高兴的」",
    "自らも刺身を食べて笑うタラッサを見て、\\n彼女には、隠れた一面がまだまだありそうだと思うのだった。": "看着自己也吃着刺身笑起来的塔拉萨，\\n我感觉她似乎还有许多不为人知的一面。"
}