{
    "「ジャハラまで連れてきてもらって、助かっちゃったよ～！　\\n　ありがとう、皇子くん。やっぱりミルで移動すると速いね」": "「谢谢你带我来贾哈拉～！\\n　皇子，果然还是米尔移动比较快呢。」",
    "クォンツィからジャハラに移動しようとミルに戻る途中、\\nチャオグォを見かけて声をかけたのだった。\\n彼女もジャハラに行くというので、こうして共にやって来たのだ。": "我从库温兹出发，准备前往贾哈拉，途中回到米尔时，\\n看到曹郭，于是向她搭话。\\n她说她也要去贾哈拉，于是我们便一起过来了。",
    "「どういたしまして。俺もちょうどジャハラに用事があったから、\\n　一緒に来られてよかったよ。\\n　そういえばチャオグォ、お店は？」": "「不客气。我刚好也有事要去贾哈拉，\\n　能一起过来真是太好了。\\n　话说回来，曹郭，你的店呢？」",
    "「今日は仕込み日でお休みなんだ。\\n　アタシは買い出し担当で、他の子は調理器具のメンテナンスをしてるの」": "「今天是进货日，所以休息。\\n　我负责采买，其他孩子在保养厨具。」",
    "「……あ、そこの角にあるお店寄ってもいいかな？」": "「……啊，可以去那边的转角那间店吗？」",
    "もちろんと頷いて、ふたりで店に入る。\\n店内は様々な香辛料が並んでおり、チャオグォは興味深げに\\n香辛料が入った瓶を手に取り眺めていた。": "我点头表示当然可以，两人一起走进店里。\\n店内摆着各种各样的辛香料，曹郭兴致勃勃地\\n拿起装着辛香料的瓶子端详。",
    "「シナモンにクローブ、それからナツメグにオールスパイスっと……\\n　あ、こっちのやつもいい匂いがする。ん～、試しに買ってみようかな」": "「肉桂、丁香、肉豆蔻、肉桂……\\n　啊，这个味道也很好闻。嗯～～买来试试看好了。」",
    "「おー、結構いろんな種類買うんだな」": "「哦～～你买了不少种类呢。」",
    "近くにあった籠にひょいひょいと瓶を入れていくチャオグォは、\\nこちらを向き、楽しげな様子で微笑んだ。": "曹郭把瓶子一个个放进旁边的篮子里，\\n然后转向我，开心地微笑着。",
    "「にゃははっ、驚いた？　今度ある「パティスリー選手権」に向けて、\\n　どんなお菓子作ろうかなーって、いろいろ試行錯誤しているところなんだ」": "「啊哈哈，吓到了吗？　为了下次的「糕点师锦标赛」，\\n　我正在尝试各种各样的糕点，看看该做什么样的糕点」",
    "「ただ甘いだけのお菓子じゃなくて、スパイスが効いたお菓子とか、\\n　唐辛子とお砂糖の相乗効果で甘さが引き出されるお菓子とか、\\n　そういうの作ってみようと思うんだよね」": "「我想做些不光是甜的糕点，还有些香料味的糕点，\\n　或者用辣椒和砂糖的相乘效果来引出甜味的糕点\\n　之类的」",
    "「流石、気合い入ってるな」": "「不愧是你，干劲十足啊」",
    "「もっちろん！　よく言うでしょ？　料理の隠し味は愛情って。\\n　あと病は気からとも言うし、何事も気持ちが大事なんだよ」": "「当然了！　不是经常说吗？　料理的秘诀是爱。\\n　还有病由心生，无论什么事，心情都很重要」",
    "「だから大会に向けて、この服も新しく用意してみたの」": "「所以为了比赛，我还准备了新衣服」",
    "ふふん！　と胸を張るチャオグォに、思わず笑みが漏れる。": "哼哼！　看着挺起胸膛的曹郭，我不禁笑了出来。",
    "「いままではクォンツィの料理を中心に作ってきたけど、\\n　もっともっと他の国の料理とか、\\n　お菓子もたくさん作れるようになりたいんだよね」": "「虽然至今为止都是以库温兹的料理为中心，\\n　但我想做更多更多其他国家的料理，\\n　还有各种各样的糕点」",
    "「目指すは世界で一番の料理人！　だから」": "「我的目标是成为世界第一的厨师！　所以」",
    "「すごいなぁ、目標に向かって頑張ってるんだ」": "「真厉害啊，朝着目标努力着呢」",
    "「アタシには料理しかないから。\\n　……あ、もちろん悪い意味じゃないよ？　いい意味で、ね」": "「因为我只有料理了。\\n　……啊，当然不是不好的意思哦？　是好的意思，嗯」",
    "慌てた様子でチャオグォはぱたぱたと手を振る。\\nそれから一瞬、寂しそうな表情を浮かべて言葉を続けた。": "曹郭慌慌张张地挥着手。\\n然后一瞬间，露出了寂寞的表情继续说道。",
    "「冤罪で父さんが亡くなって、後を追うように母さんが病で亡くなって、\\n　そのあとアタシは親戚に引き取られたんだけど、\\n　その親戚っていうのが厳しい人達でさ。いっつも怒られてたの」": "「父亲因为冤罪而死，母亲也像追随父亲一样因病而死，\\n　之后我被亲戚收养了，\\n　但那些亲戚都是很严格的人。我总是被他们骂」",
    "「……でも、料理の腕だけは褒められた」": "「……但是，只有料理的手艺被夸奖了」",
    "ぐ、と拳を握りわずかに床に視線を落としながら、\\nチャオグォはぽつぽつと語り始めた。": "曹郭握紧拳头，视线微微落在地板上，\\n开始断断续续地说道。",
    "「それ以外は何も褒めてくれない人達だったけど、\\n　いつかアタシがすごい料理人になったら、\\n　アタシのこと認めてくれるのかなって考えるきっかけになったんだ」": "「虽然他们除了料理以外什么都不夸我，\\n　但我想着，如果有一天我成为了厉害的厨师，\\n　他们会不会认可我呢」",
    "「ここまでアタシのことを育ててくれたことにも感謝してるし、\\n　だからこそ期待に応えたい……っていうのかな」": "「我很感谢他们把我养育到这么大，\\n　所以我想回应他们的期待……大概就是这样吧」",
    "「まあいまとなっては、認められたい！　っていうよりも、\\n　料理作るの楽しい～！　って気持ちのほうが全然大きいんだけどね。\\n　お鍋振ってるときなんか、楽しくて仕方ないもん」": "「不过现在比起想被认可！\\n　我更觉得做料理很开心～！　这种心情要强烈得多。\\n　挥动锅子的时候，我开心得不得了」",
    "その場で鍋を振る動作をして見せるチャオグォ。\\n普段厨房で一生懸命料理を作っている姿と重なり、思わず笑みが零れた。": "曹郭当场做了个挥动锅子的动作给我看。\\n我将她和平时在厨房里拼命做料理的样子重叠在一起，不由得笑了出来。",
    "「チャオグォはさ、いつも本当に楽しそうに料理を作るよな。\\n　見てるだけでこっちまで楽しくなる感じがする」": "「曹郭你啊，总是很开心地做料理呢。\\n　光是看着你，连我都觉得开心起来了」",
    "「にゃははっ、それはそれは嬉しい言葉だね♪\\n　料理が出来上がるまでの時間も、みんなには楽しんでもらいたいから」": "「啊哈哈，这话真让人开心♪\\n　因为我想让大家在料理做好之前也享受其中的乐趣」",
    "「それに、アタシが料理するところを見て\\n　ちょっとでも料理するのって楽しそう！　って\\n　興味持ってもらえたら万々歳なんだけど……」": "「而且，如果看到我做料理的样子\\n　能让人觉得做料理好像很有趣！\\n　然后产生兴趣的话，那就太好了……」",
    "「どうかな？　皇子くん。料理人、目指してみたりしない？」": "「怎么样？皇子。要不要试着当个厨师？」",
    "ずいっとこちらに身を乗り出し、チャオグォは問いかけてくる。": "曹郭突然探出身子，向我问道。",
    "「料理人かぁ……それはまた今度考えさせて」": "「厨师吗……这个下次再考虑吧」",
    "「やだなぁ、皇子くん。ほんの冗談だよ、冗談！　\\n　そんな深刻に考えこまないで大丈夫だからさ」": "「讨厌啦，皇子。我开玩笑的啦，开玩笑！　\\n　不用那么认真地考虑啦」",
    "「皇子くんは、アタシの一番のお客さんでいてくれればいいから、ね？」": "「皇子只要做我最好的客人就好了，好吗？」",
    "「よーし、それじゃあせっかくジャハラに来たことだし、\\n　用事パパッと終わらせて、美味しいもの食べて帰ろう！」": "「好，难得来一趟贾哈拉，\\n　赶紧把事情办完，然后吃点好吃的回去吧！」",
    "笑顔でこちらに手を差し出してくるチャオグォ。\\nそうだなと頷いて、その手をそっと握り返すのだった。": "曹郭笑着向我伸出手。\\n我点了点头，轻轻地握住了她的手。"
}