{
    "その日、ナディラとファナンのふたりと、\\nジャハラの街をブラブラと歩いていた。": "那一天，我和娜迪拉与法南两人\\n在贾哈拉的街上闲逛。",
    "「はむ……んっ、美味い……はむっ、んっ、こっちも美味い！」": "「啊嗯……嗯，好吃……啊嗯，嗯，这个也好吃！」",
    "「ふふ、相変わらず気持ちいいくらいの食欲ねぇ。\\n　マカロンちゃんに負けず劣らず……」": "「呵呵，你的食欲还是一样好得让人觉得舒服呢。\\n　不输给马卡龙……」",
    "「でも、街に着いてからずっと食べてるじゃないか。\\n　そろそろ腹いっぱいにならないのか？」": "「不过，你从抵达城镇后就一直在吃吧。\\n　差不多该吃饱了吧？」",
    "「んっ……ごっくん。\\n　今日はここに来る前にたくさん訓練したからお腹が空いているんだ」": "「嗯……咕噜。\\n　今天来这里之前做了很多训练，所以肚子很饿。」",
    "「それに、食べられるときに食べておかないと、\\n　いつなにがあるかわからないだろ？」": "「而且，能吃的时候就要吃，不然\\n　不知道什么时候会发生什么事吧？」",
    "「それは確かにそうだが……」": "「话是这么说没错……」",
    "「だろ？　さて、次は……おっ！　あれを食べよう！」": "「对吧？那么，接下来……哦！吃那个吧！」",
    "なにかを見つけたらしいファナンが、\\n目を輝かせながら数軒先の店に走って行く。": "法南似乎发现了什么，\\n眼睛闪闪发光地跑向几间店外的店。",
    "「あ、おい！」": "「啊，喂！」",
    "ナディラと共に慌てて後を追いかける。\\n追いついたとき、ファナンはすでにその店の名物を美味しそうに食べていた。": "我和娜迪拉一起慌忙追上去。\\n追上时，法南已经津津有味地吃着那家店的名产。",
    "「んっ。美味い……！　ナディラ様と皇子もどうだ？」": "「嗯。好吃……！　娜迪拉大人和皇子也来尝尝吧？」",
    "「ありがとう。でも、わたしはさっき食べた物でお腹がいっぱいだから」": "「谢谢。不过，我刚才吃的东西已经填饱肚子了」",
    "「俺もいまは食べられそうにないな」": "「我现在也吃不下了」",
    "「むっ！　ナディラ様はともかく皇子も食べられないだと？　\\n　そんなことでは戦いに勝ち続けることはできないぞ！」": "「唔！　娜迪拉大人就算了，皇子居然也吃不下？\\n　这样可无法一直赢下去哦！」",
    "「食べることも鍛錬のうちだ！」": "「吃东西也是锻炼的一部分！」",
    "「そ、そんなこと言われても……あ、あとでちゃんと食べるから」": "「就，就算你这么说……我，我之后会好好吃的」",
    "「むむ……絶対だぞ。絶対、後で食べなきゃダメなんだからな」": "「唔唔……一定要哦。之后一定要吃哦」",
    "不満そうに少し頬を膨らませてはいるが、諦めてくれたらしい。\\nほっと息をついていると、隣でナディラが小さく笑った。": "虽然法南不满地鼓起了脸颊，但似乎还是放弃了。\\n我松了一口气，身旁的娜迪拉轻轻笑了。",
    "「ふふ。相変わらずファナンちゃんの生活は訓練や鍛錬が中心なのね」": "「呵呵。法南的生活还是老样子，以训练和锻炼为中心呢」",
    "「そうだな。そんなにいつも鍛錬のこと考えてて、ちゃんと休めているのか？」": "「是啊。你总是想着锻炼，有好好休息吗？」",
    "「なにを言う。あたしには休みなんてないぞ」": "「说什么呢。我可没有休息」",
    "「隊の仕事がない日も自主的に鍛錬をしているし、\\n　そもそも強くなるためには休んでいる暇はないだろ」": "「没有队里工作的日子也会自主锻炼，\\n　说到底为了变强，哪有时间休息啊」",
    "「……本気で言ってる？」": "「……你是认真的吗？」",
    "「ああ」": "「是啊」",
    "当然のように頷くファナンを信じられない思いで見つめる。\\n助けを求めるようにナディラを見ると、彼女は優しく微笑んでいた。": "我难以置信地看着理所当然般点头的法南。\\n我向娜迪拉投去求助的目光，她温柔地微笑着。",
    "「確かに、ジャハラ王室親衛隊の隊長になるのは簡単なことではないものねぇ。\\n　でも、そこまでの努力を続けられるのは本当にすごいと思うわ」": "「确实，成为贾哈拉王室亲卫队的队长不是一件容易的事。\\n　但是，能够持续努力到这个地步，我觉得真的很厉害」",
    "「確かにな。強くなるっていう意志を持ち続けて、\\n　さらに、それに向かって努力を続けるってのはなかなかできないぞ」": "「确实。一直保持着变强的意志，\\n　并且朝着这个目标持续努力，这可不是一件容易的事」",
    "感心したように言うと、ファナンは誇らしげに胸を張った。": "我佩服地说道，法南自豪地挺起胸膛。",
    "「うんっ、これがあたしの生き方だ。\\n　あたしは必ずジャハラ王室親衛隊の隊長になる！！」": "「嗯，这就是我的生活方式。\\n　我一定要成为贾哈拉王室亲卫队的队长！！」",
    "「そうか。でも、ファナンはなんで隊長にこだわってるんだ？　\\n　確かに隊長になればみんな尊敬すると思うけど……」": "「是吗。但是，法南为什么这么执着于队长呢？\\n　虽然成为队长的话，大家都会尊敬你……」",
    "「そうだな。だが、あたしは名誉が欲しいわけではないぞ。\\n　これは、あたしを育ててくれた人への恩返しなんだ」": "「是啊。但是，我并不是想要名誉。\\n　这是为了报答养育我的人」",
    "「それに隊長を目指して鍛錬を積めば必然的に強くなる。\\n　そうすれば大切な人たちを傷つけられないで済むだろう」": "「而且，为了成为队长而不断锻炼的话，我一定会变强的。\\n　这样一来，我就不会伤害到重要的人了」",
    "「なるほどな……。\\n　ナディラは知ってたか？　ファナンが隊長を目指す理由」": "「原来如此……\\n　娜迪拉知道吗？　法南成为队长的理由」",
    "「ええ。ファナンちゃんは昔からしっかりと目標があって素敵よね。\\n　我が王家にとって大事な存在だわ」": "「嗯。法南酱从以前开始就有着明确的目标，真是了不起。\\n　对我们的王室来说，她是很重要的存在」",
    "「それに、ファナンちゃんは思いやりがあって強い。\\n　きっといい隊長になるわ」": "「而且，法南酱很体贴，又很强大。\\n　一定会成为很好的队长的」",
    "「わ～！　ほ、本当か！　ナディラ様！　\\n　よ～し！　これからも、もっと鍛錬に励むぞ！！」": "「哇～！　真，真的吗！　娜迪拉大人！　\\n　好～嘞！　从今以后，我会更加努力锻炼的！！」",
    "「はは、がんばれよファナン。応援してるからな」": "「哈哈，加油啊法南。我会支持你的」",
    "「ええ、わたしもよ。でも、休息もたまには取ってね」": "「嗯，我也是。不过，偶尔也要休息一下哦」",
    "「……考えておく」": "「……我会考虑的」",
    "ナディラの声に小さく返事をするファナン。": "法南小声地回应了娜迪拉。",
    "「絶対に休む気ないな……」": "「她肯定不打算休息吧……」",
    "「困ったわねぇ。ちゃんと休みを取っているか、\\n　わたしたちで見ておきましょうね」": "「真让人头疼呢。我们来好好看看，\\n　她有没有好好休息吧」",
    "「ああ、そうだな」": "「嗯，是啊」",
    "「なっ！　ふたりが同盟を組んだだと！？　\\n　これは手強そうだ……」": "「什么！　你们两个居然组成了同盟！？　\\n　这下麻烦了……」",
    "警戒するように目を細めるファナンに、\\nナディラと声を合わせて笑ったのだった。": "看着法南警戒地眯起眼睛，\\n我和娜迪拉一起笑了起来。"
}