{
    "「クウダケを大人しくさせるために花火を上げる……\\n　なんかよくわかんなくなってきたわね」": "「为了能让克乙赤老实下来而放烟花……\\n　感觉越来越搞不懂了」",
    "「でもそれで効果があるならそっちのほうがいいだろ。\\n　いくらなんでも、あの数を相手にするのは骨だぞ」": "「不过要是有效果的话，还是那样更好吧。\\n　不管怎么说，要对付那么多的数量还是太费劲了」",
    "「それもそっか。じゃあ、花火作戦決行ね！」": "「那倒也是。那么，烟花作战开始！」",
    "「あ、あの、それより皇子さんがいまおっしゃった仕入れルートというのは」": "「那，那个，比起那个，皇子先生刚才说的进货渠道是」",
    "「やっぱり火薬が入ってたりもするから、簡単には手に入らないんだ。\\n　でも俺の商人として培った仕入れ先から……」": "「因为果然还是有火药的，所以没法轻易入手。\\n　不过从我作为商人培养起来的进货渠道……」",
    "「ンゴー！？　皇子さんって、商人さんなんですか！？」": "「嗯！？　皇子先生，是商人吗！？」",
    "「え、うん。あれ、言ってなかったっけ」": "「诶，嗯。咦，我没说过吗」",
    "「そういや今回はフランシスカさんの依頼を受けてたんで\\n　魔物討伐ばかりでしたね」": "「说起来这次是接受了弗兰西斯卡小姐的委托\\n　一直在讨伐魔物呢」",
    "「意外ね。なんか商売とか向いてなさそうに見えるのに」": "「真意外啊。明明看起来就不像是适合做生意的样子」",
    "「それは正解」": "「这倒没错」",
    "「おぉい！」": "「喂！」",
    "「でも、そういうことでしたら……花火以外にもいろいろ準備したくて、\\n　ご相談できないでしょうか」": "「但是，既然这样的话……除了烟花以外我还想准备一些别的东西，\\n　能和你们商量一下吗」",
    "「どんとこい！」": "「尽管说！」",
    "「あの、お肌がつるつるになるアイテムって、この世界にありますか？」": "「那个，能让皮肤变得光滑的道具，这个世界有吗？」",
    "「えっ、肌？　肌がつるつる？」": "「诶，皮肤？　皮肤光滑？」",
    "「ああ、そういうことなら私の出番ね。\\n　化粧品とかも詳しいからまかせて。どんとこいよ」": "「啊啊，这样的话就轮到我出场了。\\n　我对化妆品之类的也很熟悉，交给我吧。尽管说吧」",
    "「たのもしいね……！」": "「真可靠啊……！」",
    "「強いのに、美しくあることも忘れないなんて、ソフィア素敵だわ！」": "「明明很强，却不会忘记保持美丽，索菲娅真棒啊！」",
    "「あ、あれ……おかしいな、俺の見せ場……？」": "「啊，咦……好奇怪啊，我的表现机会呢……？」",
    "「ダンナは花火をがんばってください」": "「老板就请努力准备烟花吧」",
    "物資の準備のため、俺たちはリーニャ・タウンへ戻ってきていた。\\n花火のほうは既に、旧知の商人仲間に話をつけて大方のめどは立っている。\\nなので、こうして町に繰り出した目的はもちろん――": "为了准备物资，我们回到了里尼娅镇。\\n烟花的话，我已经和老熟识的商人伙伴们谈妥了，大致上已经有个眉目了。\\n所以，像这样来到镇上的目的当然是――",
    "「このお店とかどうかしら。私も気に入ってて、帰って来たときは\\n　立ち寄るようにしてるんだけど……」": "「这家店怎么样？我也很喜欢，回来的时候\\n　都会顺路去逛逛……」",
    "「うわあ、いろいろありますね！」": "「哇啊，有好多东西啊！」",
    "ソフィアとりんごが楽し気に買い物をする姿を、俺と隊長が後ろから見守る。\\nちなみにレモンといちご、それにハンペンとマカロンは\\n何やら独自に動いているようだ。": "我和队长在后面看着索菲娅和苹果开心地购物的样子。\\n顺便一提，柠檬和草莓，还有汉佩尔和马卡龙\\n好像在独自行动。",
    "「こういう女性ならではの買い物のとき、皇子はどうしてる？」": "「像这种女性购物的时候，皇子你都是怎么做的？」",
    "「黙って見てる。意見を求められるまではね」": "「默默看着，直到她们征求我的意见为止」",
    "「やっぱりそれが正解だよなぁ」": "「果然这才是正确的做法啊」",
    "聞けば彼の仲間であるフルーティアも女性がとても多く、\\n男ひとりで買い物に連れ出されることも多いらしい。\\n似たような境遇の男同士、何やら通じるものを感じていた。": "一问才知道，他的伙伴中有很多女性，\\n他经常被独自一人带去购物。\\n同为有着相似境遇的男性，我感觉我们之间有某种共鸣。",
    "「このクリームは自然由来のものなのよ。試してみる？」": "「这个乳液是天然的哦。要试试吗？」",
    "「顔に塗るんですか？　あ、なんだかいい匂いがしますね」": "「涂在脸上吗？　啊，闻起来好香啊」",
    "「ほら、こうやってほっぺを持ちあげるように……」": "「你看，像这样把脸抬起来……」",
    "保湿クリームか何かを塗っているのだろうか。ぼんやり眺めていたら\\nふいに、ふたりがこちらを振り向く。": "是在涂保湿乳液之类的东西吗。我呆呆地望着她们\\n突然，两人转过头来。",
    "「どう？　ぷるぷるになったでしょ！」": "「怎么样？　变得水嫩嫩了吧！」",
    "「どうですか、隊長さん！」": "「怎么样，队长先生！」",
    "「うん、すごくきれいになったね」": "「嗯，变得非常漂亮了呢」",
    "「ソフィアも、ぷるぷるで触りたくなる肌だな」": "「索菲娅的肌肤也是水嫩嫩的，让人忍不住想摸一摸呢」",
    "「ね？　抜群でしょ、りんご！　ふふっ、私も買っちゃおうかな」": "「对吧？　很棒吧，苹果！　嘿嘿，我也买一些吧」",
    "「私、二箱買います！」": "「我要买两盒！」",
    "俺と隊長は互いに目配せし、思わず小さく笑みを漏らすのだった。": "我和队长互相使了个眼色，不禁小声笑了起来。",
    "一方のレモンたちは何をしているのかと様子を見に行くと……。": "另一边，柠檬她们在做什么呢，我过去看了看……。",
    "「ふうっ、こんなところかしらね！」": "「呼，差不多就这样吧！」",
    "「お、やってるな。これはいったい？」": "「哦，你们在做什么呢。这是？」",
    "町外れの野原で、金づちを振るっていちごが何やら作っている。": "在城外的原野上，草莓正挥舞着铁锤在做些什么。",
    "「ステージよ。アイドルステージを作ることにしたの。\\n　簡単なものだけどね」": "「是舞台哦。我决定要做一个偶像舞台。\\n　虽然很简单啦」",
    "「実はね、レモンもカービルちゃんもアイドルなんだよ」": "「其实啊，柠檬和卡比尔酱都是偶像哦」",
    "「そうだね、アイドル仲間なんだよね」": "「是啊，是偶像同伴呢」",
    "「アイドル……というと、歌って踊ってみんなに手を振ったりする？」": "「偶像……也就是说，唱歌跳舞向大家挥手？」",
    "この世界のアイドルを思い浮かべながら聞くと、\\nレモンは笑顔でうなずいた。\\nどうやら世界は違えど、アイドルという存在は共通らしい。": "我一边想着这个世界的偶像一边问着，\\n柠檬笑着点了点头。\\n看来虽然世界不同，但偶像这种存在似乎是共通的。",
    "「カービルちゃん、アイドルのときも嫉妬してたみたいなんだ。\\n　あの子はあんなに人気でうらやましいって」": "「卡比尔酱，好像在偶像的时候也嫉妒过。\\n　说那孩子那么有人气好羡慕」",
    "「そのカービルって人は、どれだけ嫉妬深いんだ……」": "「那个卡比尔，到底有多嫉妒啊……」",
    "「でもすごく可愛いし、アイドルとしても人気なんだよ！」": "「但是她非常可爱，作为偶像也很有人气哦！」",
    "「カービルは自分に自信がないだけなんだよなぁ」": "「卡比尔只是对自己没有自信而已」",
    "「なるほど」": "「原来如此」",
    "「だから、たくさんのお客さんに注目されたらカービルちゃんも\\n　きっと喜んでくれると思う……！」": "「所以，如果有很多客人关注的话，卡比尔酱也\\n　一定会高兴的……！」",
    "もちろん目的はクウダケの鎮静化であり、最大効率を目指すための\\nこういった作戦ではあるのだが……。": "当然，目的是让克乙赤平静下来，为了达到最大效率\\n才制定了这样的作战计划……。",
    "笑顔で語るレモンの表情から、純粋な優しさを感じ取り、\\n俺もおもわずほっこりしてしまうのだった。": "从柠檬笑着说话的表情中，我感受到了纯粹的温柔，\\n我也忍不住感到温暖。"
}