{
    "ユラニアのことについて用があるというアイトリアに呼ばれ、\\n待ち合わせ場所にやってきた。": "我被说有尤娜莉亚的事要找我的艾特丽雅叫了出来，\\n来到了约定的地点。",
    "「遅かったじゃない」": "「怎么这么慢啊」",
    "着いて一言目がこれだ。\\nもちろん、遅いといっても彼女が待ちくたびれただけで、\\n時間には遅れていない。": "一见面就来这么一句。\\n当然，虽然她说我慢了，但那也只是因为她等了很久而已，\\n我并没有迟到。",
    "「アイトリアから呼び出すなんて珍しいな。\\n　それで、ユラニアのことで用っていうのは……\\n　ん、本人はいないのか？」": "「艾特丽雅会主动找我，还真是少见啊。\\n　所以，你说有尤娜莉亚的事要找我……\\n　嗯，本人不在吗？」",
    "「いるわよあそこに。あの子のこと、なんとかしてくれない？」": "「她在那边啦。能不能帮我想想办法，处理一下那孩子啊？」",
    "と、アイトリアが視線を向けた先にいたのは……。": "说着，艾特丽雅的视线转向了前方……",
    "「あ……あぁ、ぅぅ…………おう、じ？　そこに、いるの……？」": "「啊……啊啊，唔唔…………皇子？　你在那里吗……？」",
    "衝撃的な姿だった。": "那副样子真是令人震惊。",
    "晴れ着に身を包んだユラニアが地面にへたり込んでいる。\\n全身から生気が抜けきっており、例えるなら白い灰のようだ。": "穿着盛装的尤娜莉亚正瘫坐在地上。\\n她整个人都失去了生气，简直就像一缕白灰。",
    "「ユラニア、だよな……！？　どうしたんだよ」": "「你是尤娜莉亚吧……！？　你怎么了？」",
    "「おさけ、だめって……アイトリア様が……\\n　また、ふつかよいするからって……」": "「艾特丽雅大人说……不能喝酒……\\n　说是要不然又会搞坏身体……」",
    "なるほど、今日は禁酒を言い渡されているのか。\\nせっかくの新年の機会だが、だからこそ体調を崩しては元も子もない。": "原来如此，今天被禁止喝酒了吗。\\n虽然难得的新年机会，但要是搞坏了身体，那可就得不偿失了。",
    "「だからってそんなに落ち込まなくても……\\n　一体どうしたんだよ」": "「那也不至于这么消沉吧……\\n　到底怎么了啊？」",
    "「あぅ…………やること、ないの……おせちは、あるの……」": "「啊唔…………没事可做……年菜，已经做好了……」",
    "「何を言っているんだ……？」": "「你在说什么啊……？」",
    "「ほら、この時期はみんな仕事してないし、\\n　料理だって作り置きでしょ？　\\n　世話好きのユラニアからしたら、することがないんだそうよ」": "「你看嘛，这个时期大家都没在工作，\\n　料理也都是事先做好的对吧？　\\n　对于喜欢照顾人的尤娜莉亚来说，这样不就没事可做了吗」",
    "「ま、この子って趣味らしい趣味もないし、いっつも働いてるし、\\n　こういうときに時間を持て余すのもしょうがないわよね」": "「哎，这孩子也没有什么像样的兴趣爱好，\\n　平时又一直在工作，这种时候闲得发慌也是没办法的嘛」",
    "それは主にアイトリアの影響なんじゃないのか……？　\\nという言葉は心の中にそっとしまっておくとして。": "那主要不都是艾特丽雅你的影响吗……？　\\n不过这句话还是悄悄地放在心里吧。",
    "「私は今年も神社の手伝いがあるし、あまり構ってもいられないの。\\n　あなたがなんとかしてくれる？」": "「我今年也要去神社帮忙，没多少时间能照顾她了。\\n　你能帮我想想办法吗？」",
    "「おうじ……なんでもいいから、おせわ、させて……\\n　じゃあまずは……ぁー……おきがえから……」": "「皇子……什么都可以，让我来，照顾你吧……\\n　那首先……啊……先换衣服吧……」",
    "朦朧としながらこちらへ這い寄ったユラニアが服に手をかけてきた。\\nこんな場所で脱がされても、俺のかくし芸は裸踊りではない。": "尤娜莉亚迷迷糊糊地爬到我这边来，把手搭在了我的衣服上。\\n就算在这种地方被脱光了，我的绝活也不是裸舞啊。",
    "「そうだ、彼女に相談してみよう……！」": "「对了，去找她商量一下吧……！」",
    "「つまり……ユラニアさんが、川蝉亭のお手伝いを……？」": "「也就是说……让尤娜莉亚小姐来川蝉亭帮忙……？」",
    "「そう、年明けでここも忙しいだろ？　人では多い方がいいと思うし、\\n　ユラニアもその方が向いていると思うし」": "「是啊，新年期间这里也很忙吧？　人手还是多一点比较好，\\n　而且我觉得尤娜莉亚也更适合做这方面的工作」",
    "「ユラニアさんがよければ、わたしたちはありがたいですけれど……\\n　ユ、ユラニアさん？」": "「如果尤娜莉亚小姐愿意的话，我们当然是很感激啦……\\n　尤、尤娜莉亚小姐？」",
    "ユヅキに顔を覗き込まれたユラニアは、ぼんやりと視線を動かし、\\n忙しなく働く仲居や、旅館へ出入りする客を目で追っていた。": "被尤月盯着看的尤娜莉亚，眼神迷迷糊糊地飘来飘去，\\n目光追着那些忙碌的女招待和进出旅馆的客人。",
    "だが、その速度は次第に速まっていき――": "不过，她的目光移动速度越来越快——",
    "「お客さんがたくさんいて、みんな忙しそうに動いてる……\\n　こ、こんなにお世話することが溢れてる場所、\\n　ほんとにあるのね……！」": "「有好多客人，大家都忙得不得了……\\n　这、这种充满服务的地方，\\n　真的存在啊……！」",
    "「ねえユヅキ、これぜーんぶ、私がやっていいのかしら！？」": "「呐，尤月，这些全都可以让我来做吗！？」",
    "「ふぇっ……！？　ぜ、全部は大変だと思いますけれど……\\n　お手伝いしてくだされば、とっても助かります」": "「呼诶……！？全、全部的话可能有点太辛苦了……\\n　不过你能帮忙的话，那真是帮大忙了」",
    "「よーし、そうと決まればお仕事開始よ♪\\n　新年の旅館の切り盛りは、ユラニアお姉さんに任せなさ～い♪」": "「好——既然决定了，那就开始工作吧♪\\n　新年期间的旅馆事务，就交给尤娜莉亚姐姐我吧～♪」",
    "すっかり気力を取り戻したユラニアは、\\n立てかけてあった掃除用具を手に取ると、すぐさま清掃を始めた。": "尤娜莉亚完全恢复了精神，\\n一把拿起立着的清扫用具，立刻就开始打扫起来。",
    "「あの、晴れ着のままでよろしいですか？　\\n　一応、作業着とかありますよ？」": "「那个，我可以穿着正装吗？\\n　其实，我们也有工作服哦？」",
    "「いいのいいの！　\\n　むしろテーセツらしいし、お客さんも喜ぶんじゃない？」": "「没关系没关系！\\n　这样反而更有特色，客人也会高兴的吧？」",
    "「晴れ着でこんなに俊敏に動けるなんて……恐るべきエネルギーだな」": "「穿着正装还能这么灵活地行动……真是可怕的能量啊」",
    "テキパキと手際よく働くユラニアを見届けて、\\n川蝉亭を後にした。": "看着尤娜莉亚手脚麻利地工作着，\\n我们便离开了川蝉亭。",
    "その夜、ユラニアの様子を見に\\nアイトリアを伴い、改めて川蝉亭を訪れた。": "当晚，为了看看尤娜莉亚的情况，\\n我带着艾特莉雅再次来到了川蝉亭。",
    "「で、ユラニアはここで上手くやってるって？」": "「所以，尤娜莉亚在这里做得很好？」",
    "「えっと、その……お掃除も整理整頓も、お料理のお手伝いも、\\n　全て完璧にやってくださったのですが……」": "「呃，那个……不管是打扫还是整理，还是帮忙做料理，\\n　她全都做得非常完美……」",
    "そういう割に彼女の表情はこわばっている。": "虽然嘴上这么说，但她的表情却很僵硬。",
    "歯切れの悪い言葉にアイトリアがキッと睨むと、\\nユヅキはおびえながら部屋の奥を指し示した。": "见尤月说得含糊其辞，艾特莉雅狠狠地瞪了她一眼，\\n于是尤月害怕地指向房间的深处。",
    "その先の光景に、再び衝撃を受ける――": "而那里的景象，再次让我受到了冲击——",
    "「いよっ♪　とっ♪　それそれそれ～♪\\n　いつもより多く回しちゃうわよ～♪」": "「嘿♪　哟♪　看招看招看招～♪\\n　转得比平时还要多哦～♪」",
    "酒宴の席で、余興を披露していた。\\n細い棒の上に載せた盃を器用に回している。": "在酒宴上，尤娜莉亚表演起了余兴节目。\\n她灵巧地旋转着放在细棍上的酒杯。",
    "「あら、そこのあなた！　おちょこが空いてるじゃない。\\n　早く言ってちょうだい？　酌んであげるから♪」": "「哎呀，那边那位！\\n　你的杯子空了吧？快点说嘛，我来帮你倒酒♪」",
    "「とくとく……と♪ついでに私もとくとくとく……♪」": "「咕嘟咕嘟……嘿♪顺便我也来咕嘟咕嘟……♪」",
    "と、余興に使っていた巨大な盃に\\n酒をなみなみと注いでいるではないか。": "她居然把酒满满地倒进\\n那个用来表演余兴节目的巨大酒杯里。",
    "「なっ……何やってんのよあの酒びたり……！」": "「那……那个酒鬼在搞什么啊……！」",
    "「お酒に付き合うのは仕事のうちだとおっしゃっていて……\\n　この宴会で、今日三回目です」": "「她说陪人喝酒也是工作的一部分……\\n　这是今天在宴会上第三次了」",
    "「ぐびっ、ぐびっ、ぐびっ、ぐびっ、ぷはあ～！　\\n　やっぱ新年は景気よくいかないとね！　\\n　さ、じゃんじゃん持ってくるわよ♪」": "「咕嘟，咕嘟，咕嘟，咕嘟，噗哈～！\\n　新年果然就是要热闹点嘛！\\n　来，尽管拿过来吧♪」",
    "会場からは拍手が起こっている。\\n盃回しよりも一気飲みの方が盛り上がる始末だ。": "会场里响起了一阵掌声。\\n结果比起传杯，一口气干完反而更热闹。",
    "「ふぇぇ、あれでは在庫がなくなってしまいます……！」": "「呜哎哎，那样的话库存都要喝光了……！」",
    "とはいえ、これが最も彼女らしい姿だ。\\n生き生きと場を盛り上げるユラニアに、つい頬が緩んでしまった。": "不过，这才是最符合她风格的样子啊。\\n看着尤娜莉亚活力十足地炒热气氛，我不禁露出了笑容。",
    "「あら、皇子やアイトリア様も来てたのね。\\n　そんなところで突っ立ってないで、一緒に呑みましょうよ～♪」": "「哎呀，皇子和艾特莉雅大人也来啦。\\n　别站在那里了，一起来喝嘛～♪」"
}