{
    "「……なるほど、皇子の望みは胸と口で奉仕してほしい、と」": "「……原来如此，皇子希望我用胸部和嘴巴侍奉你啊。」",
    "「う、うん。タチアナのその姿、かっこいいし……\\n　そのまま、服を脱がないでしてほしいなって……」": "「嗯、嗯。塔奇安娜的那副模样很帅气……\\n　所以希望你不要脱掉衣服……」",
    "「断るわけないだろう？　\\n　なんでも言うことを叶えてやると言ったんだ。\\n　それくらいお安い御用だ」": "「我怎么可能拒绝呢？\\n　我说过会实现你的任何愿望。\\n　这点小事根本不算什么。」",
    "そうしてタチアナは自身の服を緩め、\\n綺麗な形の胸を惜しげもなく曝け出した。\\nそれから、タチアナは肉棒を取り出すと、胸の谷間に挟み込み――": "于是塔奇安娜松开自己的衣服，毫不吝惜地露出形状姣好的胸部。\\n接着她取出肉棒，夹在乳沟之间——",
    "「ん……これで、どうだろう？　体勢はつらくないか？」": "「嗯……这样如何？姿势会不会太难受？」",
    "「俺は大丈夫だけど……タチアナこそ、重くないのか？」": "「我是没问题……塔奇安娜你呢，不会觉得重吗？」",
    "「なんだ、気にしてくれているのか。\\n　そのままワタシに身体を預けてくれればいい。\\n　皇子の気を紛らわせるための、行為なのだから」": "「怎么，你是在担心我吗？\\n　你只要把身体交给我就好。\\n　毕竟这是为了让你分心的行为。」",
    "「むしろ変に遠慮をされるほうが困る。気を遣わなくていい」": "「你要是顾虑太多，我反而会很困扰。你不用顾虑我。」",
    "それならば……と、浮かしていた腰を下ろし\\n再びタチアナに身体を預けると、\\nタチアナの目が優しく微笑むのが見えた。": "既然如此……我坐了下来，\\n再次把身体交给塔奇安娜，\\n她的眼睛温柔地微笑着。",
    "「それでいい。しかし……こうして間近に見ると、やはり大きいな。\\n　咥えて楽しむには申し分ない大きさだ」": "「这样就好。不过……这么近一看，果然很大啊。\\n　这大小用来含着玩再合适不过了」",
    "「咥えて楽しむって……なんだかえっちだな」": "「含着玩……听起来好色情啊」",
    "「ん？　なるほど、皇子はそこに引っかかるのか。\\n　……ふふっ、皇子はえっちな女は嫌いか？」": "「嗯？原来如此，皇子对这个有意见吗？\\n　……呵呵，皇子不喜欢好色的女人吗？」",
    "首を横に振ると、タチアナはマスクの下で少し笑った。": "我摇了摇头，塔奇安娜在口罩下微微一笑。",
    "「なら安心した。……まあ最も、好きでなければ、\\n　こんな提案、飲まないのかもしれないがな……ふうぅっ」": "「那我就放心了……不过，如果不喜欢的话，\\n　我可能也不会接受这个提议……呼」",
    "タチアナが肉棒の先端を、マスク越しにするりと擦り上げた。\\n突然のことに、思わず腰がびくりと反応してしまう。": "塔奇安娜隔着口罩，轻轻摩擦着肉棒的前端。\\n突然的刺激，让我的腰不由自主地抖了一下。",
    "「まだ舐めてもいないのに、その反応……悪くない。\\n　なんの反応もないのは、一緒に楽しんでいる感じがしないからな。\\n　声も……身体の反応も、我慢せずワタシに届けてほしい」": "「明明还没舔，反应却这么激烈……不错。\\n　要是毫无反应的话，就感觉不到一起享受的感觉了。\\n　声音……还有身体的反应，都不要忍耐，全部传达给我吧」",
    "「そうして……余計なことを考えず、\\n　この、一時的な行為に浸ろうじゃないか。\\n　お互い、心行くまで……な」": "「就这样……不要想其他事情，\\n　好好享受这个暂时的行为吧。\\n　彼此，都尽情地……」",
    "そうして、タチアナは顔をゆっくりと動かし、\\nマスクの下に肉棒を差し入れた。": "然后，塔奇安娜慢慢地动着脸，\\n把肉棒塞进口罩下面。",
    "「はぁ、はむ……んっ、ふ……ちゅっ、ちゅぷ……ふぅっ、\\n　すごく、んぅ……固く、なってる……んちゅ、ふっ、ぺろ……っ」": "「哈啊，哈呣……嗯，呼……啾，啾噗……呼呜，\\n　变得，嗯……好硬……嗯啾，呼，舔……」",
    "生暖かい感触に包まれて、思わず息が漏れてしまった。": "被温暖的触感包裹着，我不由得喘了口气。",
    "「ふふっ、そう、んっ、ちゅ……っ、その調子だ……ちゅぷ、れろっ、\\n　胸でもしっかりと、んぅ、ふ……っ、刺激してあげなくては、な」": "「呵呵，没错，嗯，啾……就是这样……啾噗，舔，\\n　胸部也得好好地，嗯，呼……刺激才行」",
    "タチアナの舌で舐められる刺激と、\\n柔らかな胸で圧迫される刺激が交互に訪れる。": "被塔奇安娜的舌头舔舐的刺激和\\n被柔软的胸部压迫的刺激交替袭来。",
    "「んむ、ふ、んちゅ……っ、ぷぁ、はぁ……んっ、\\n　皇子はこうして……れろ、れりゅ……ぅ、先端を責められるのと……」": "「嗯呣，呼，嗯啾……噗啊，哈啊……嗯，\\n　皇子这样……舔，舔……责难前端……」",
    "「こうして……んちゅ、ふ……っ、ぐぽ、ぢゅる……ぅっ、はぁ、\\n　奥まで咥えられるのと……んむ、ちゅっ、どちらが気持ちいい？」": "「和这样……嗯啾，呼……咕啵，啾噜……哈啊，\\n　被含到深处……嗯呣，啾，哪个更舒服？」",
    "正直、素直に答えるのは気恥ずかしさがあったが、\\nタチアナに真っすぐ見つめられてしまえば、\\n誤魔化してもすぐに嘘だとバレてしまうことは、容易に想像できた。": "说实话，老实回答的话会很害羞，\\n但被塔奇安娜直勾勾地盯着，\\n很容易就能想象到，就算我糊弄过去，她也会立刻看穿我在撒谎。",
    "「……どっちも。\\n　タチアナがしてくれるなら、どっちも気持ちいい」": "「……都舒服。\\n　只要是塔奇安娜为我做的，无论哪种都很舒服」",
    "「ん、はぁ……っ、んぅ、なんだ、嬉しいことを言ってくれるな。\\n　社交辞令だとしても、はぁ、あむ、ふ……っ、ちゅ、\\n　女の心をくすぐるには、十分だ……れろ、れりゅ……ぅっ」": "「嗯，哈啊……嗯，嗯，什么呀，你说的话真让人高兴。\\n　就算是社交辞令，哈啊，啊呣，呼……啾，\\n　也足够撩拨女人心了……舔，舔……」",
    "「それが、んっ、ちゅ……っ、ちゅ、皇子が元々持っていた素質なのか、\\n　それとも……はぁっ、誰かに教えられたもの、なのか……ちゅぷ、\\n　少し……興味はある、ん、れろ、じゅぽ、んちゅ……ぅっ」": "「这是，嗯，啾……啾，皇子原本就有的素质吗，\\n　还是说……哈啊，是被谁教的呢……啾噗，\\n　我有点……感兴趣，嗯，舔，啾啵，嗯啾……」",
    "「はふ、ぅ……っ、まあ最も……んぢゅっ、ふ、くぷ……れりゅっ、ぅ、\\n　誰かに教えられたんだとしたら、ちゅぷ、ぢゅ……っ、ん、\\n　少し、はぁ……っ、んぅ、悔しい気もする、が……はむ、んぢゅっ」": "「哈呼，唔……嗯，如果……嗯啾，呼，咕噗……舔，唔，\\n　是被谁教的，啾噗，啾……嗯，\\n　我也有点……嗯唔，不甘心……哈呣，嗯啾」",
    "「う、わ……っ、それ……っ」": "「哇啊……这……」",
    "タチアナの舌が口内で、ぐるぐると円を描くように動き始めた。\\n敏感な部分を重点的に刺激され、快感が一気に頭まで伝わってきた。": "塔奇安娜的舌头在我嘴里开始画圈。\\n敏感部位被重点刺激，快感一下子传到了大脑。",
    "「んむ、んぷ……っ、おちんちん、ん、ふ……ぅっ、ちゅっ、\\n　ビクッと動いたぞ……はぁ、はむ、ん……ちゅぷ、れろ……ぉ」": "「嗯呣，嗯噗……肉棒，嗯，呼……啾，\\n　跳了一下……哈啊，哈呣，嗯……啾噗，舔……」",
    "「お互い、長く楽しめるように……はぁっ、んちゅっ、くちゅ……ぅっ、\\n　もう、少し……ちゅぷ、ぢゅ……っ、焦らすつもりだったんだが、な」": "「为了让我们都能享受更长时间……哈啊，嗯啾，咕啾……呜，\\n　我本来……啾噗，啾……是打算让你再焦急一下的」",
    "「はぁっ、ん……っ、そんな反応を、んぅ、ふ……ちゅっ、ふぅ、\\n　見せられたら、あっ、はむ、ぢゅる、我慢、できなくなる……んっ」": "「哈啊，嗯……你这反应，嗯，呼……啾，呼，\\n　让我看到后，啊，哈呣，啾噜，就忍不住了……嗯」",
    "タチアナは腰を掴む手に、ぐっと力を入れて、\\nこれまでよりも深く肉棒を咥えこんだ。": "塔奇安娜用力抓住我的腰，\\n将肉棒含得比之前更深。",
    "「んぐ、ふ……っ、んんぅっ！　ぢゅぽ、ぢゅる……っ、じゅぱ、\\n　あ、はぁ……っ、はふっ、ふふっ、先っぽから……はぁっ、れろ、\\n　先走り、出てきてる……ぺろ、れりゅ……ふぅっ」": "「嗯咕，呼……嗯嗯！　啾噗，啾噜……啾啪，\\n　啊，哈啊……哈呼，呼呼，从龟头……哈啊，舔，\\n　流出了……舔，舔……呼」",
    "「んちゅ、ふ……っ、はぁ、唾液と先走りが混ざって、ぢゅる、ふ、\\n　アナタのおちんちん、ヌルヌルになってる……はぁ、はふ、んっ」": "「嗯啾，呼……哈啊，唾液和前列腺液混在一起，啾噜，呼，\\n　你的肉棒，变得黏糊糊的……哈啊，哈呼，嗯」",
    "「滑りが、よくなって……はぁっ、あ、んぢゅっ、ふ……んんっ……！　\\n　んぷ、ふ……っ、くちゅ……っ、責めやすいのは、いいこと、だな」": "「变得，更滑了……哈啊，啊，嗯啾，呼……嗯嗯……！　\\n　嗯噗，呼……咕啾……好责难，真不错」",
    "だんだんと、タチアナの動きが速く、そして深くなっていく。\\n胸に締め付けられる圧迫感と、マスクに擦れる感触、\\nそしてタチアナの舌先の動きに翻弄され、思わず腰を引いてしまった。": "塔奇安娜的动作越来越快，越来越深。\\n被胸部紧紧勒住的压迫感，面具的摩擦感，\\n以及被塔奇安娜的舌尖玩弄，我不由得缩了缩腰。",
    "「んぢゅっ、ぐちゅ……ふっ、うぅ……っ、ん！　はぁっ、はむ……っ、\\n　こら……んぅ、逃げるんじゃない……んぢゅっ、ふ、ぢゅる……っ！」": "「嗯啾，咕啾……呼，呜……嗯！　哈啊，哈呣……\\n　喂……嗯，别逃啊……嗯啾，呼，啾噜……！」",
    "「気持ちいい、ことだけ……はぁっ、あむ、ふ……っ、くちゅぅっ、\\n　考えてくれていれば、いい、から……ぁっ、んぅ、くちゅ……ぢゅぷっ」": "「只要想着……哈啊，啊呣，呼……咕啾，\\n　舒服的事情，就好……啊，嗯，咕啾……啾噗」",
    "更にタチアナは動きを激しくし、肉棒を責めていく。\\n頭の奥が快感に痺れ、次第にタチアナの動きにあわせて、\\nゆるゆると腰を動かしてしまっていた。": "塔奇安娜的动作越发激烈，责难着肉棒。\\n快感令我大脑深处发麻，我逐渐配合着她的动作，\\n缓缓地动起了腰。",
    "「そうだ、皇子も……んぅっ、く、我慢せず、腰を動かしていいぞ……\\n　ぢゅっ、 下から思いっきり、んぁ、は、突き、上げて……んんっ！」": "「对，皇子也……嗯，别忍耐，动起腰来吧……\\n　啾，从下面尽情地，嗯啊，哈，顶上来……嗯嗯！」",
    "タチアナの喉奥に届くように腰を突き上げると、\\n彼女の口内に残っていた唾液が、だらりと肉棒を伝うのを感じた。": "我挺腰顶到塔奇安娜的喉咙深处后，\\n感觉到了她口中残留的唾液顺着肉棒流了下来。",
    "「んぢゅっ、ふ、ぐぷ……っ、んんぅっ！　そうだ、はぁ……ぁっ、\\n　その調子、だ……んっ、ぢゅる、ぢゅぷぅ……っ！」": "「嗯啾，呼，咕噗……嗯嗯！　对，哈啊……啊，\\n　就是这样……嗯，啾噜，啾噗……！」",
    "「はぁっ、ぅ、いま……だけは、あっ、はぁ……あむ、くちゅっ、\\n　いまだけは、嫌なことも……んぢゅっ、くぷ、全部、忘れて……んんっ、\\n　あ、あふ……ぅっ、ぐちゅ、ぢゅぽ……ぢゅる……ぅっ！」": "「哈啊，呜，现在……就，啊，哈啊……啊呣，咕啾，\\n　现在就，把讨厌的事情……嗯啾，咕噗，全都忘掉……嗯嗯，\\n　啊，啊呼……咕啾，啾噗……啾噜……！」",
    "強く吸い上げられ、いよいよ限界が近くなる。\\nビクリとこちらの腰が動いたのを機に、\\nタチアナは弱い部分を重点的に責めていった。": "她用力地吮吸着，我终于快到极限了。\\n趁着我腰部一颤的时机，\\n塔奇安娜重点责难起了我的敏感部位。",
    "「ん、ん……っ！　ぐちゅ、れろ……っ、れぷ、れりゅ……ぅっ、\\n　いいぞ、イッて……んっ、ぢゅっ、ぢゅる……ぢゅぷ……っ！」": "「嗯，嗯……！　咕啾，舔……啾噗，舔……\\n　可以哦，射吧……嗯，啾，啾噜……啾噗……！」",
    "「んぢゅ、ぷ、ぢゅる……っ！　はぁ、ぢゅぽ、ぢゅる、ぢゅるる……！　\\n　ほら、イけ……っ、ぢゅぱ、んっ、んぅっ、ふ……っ、んん……っ！」": "「嗯啾，噗，啾噜……！　哈啊，啾噗，啾噜，啾噜噜……！　\\n　来，射吧……啾啪，嗯，嗯呜，呼……嗯嗯……！」",
    "「んんんんっ！！　ん、んぅっ、んふぅっ……！！」": "「嗯嗯嗯嗯！！　嗯，嗯呜，嗯呼……！！」",
    "先端が喉奥に擦れた瞬間、タチアナの口内に勢いよく精液を吐き出した。": "龟头摩擦到喉咙深处的瞬间，我猛地在塔奇安娜的嘴里射出了精液。",
    "「ん、ふ……っ、ぢゅ……はぁっ、はぁ……んぅ……っ、\\n　ふふっ、たくさん、出た……ん、ちゅぷ……ふぅ、\\n　受け止めきれなかった分が、口から零れてしまった、な……」": "「嗯，呼……啾……哈啊，哈啊……嗯呜……\\n　呵呵，射了好多……嗯，啾噗……呼呜，\\n　没接住的部分，从嘴里流出来了……」",
    "「……それで、どうだ？　少しは気が紛れただろうか」": "「……怎么样？　稍微放松了些吧」",
    "おかげ様で、と頷くと、タチアナの表情が和らぐのがわかった。": "我点了点头，塔奇安娜的表情也柔和了下来。",
    "「ならよかった。した甲斐があった、というものだ。\\n　ワタシも、アナタの反応を間近で見られて、楽しかった。\\n　いい反応をしてもらえるのは、嬉しい。楽しいのはよいことだ」": "「那就好。不枉我做了这些。\\n　我也很开心能近距离看到你的反应。\\n　你有不错的反应，我很高兴。开心是好事」",
    "「まあ……ワタシのマスクがここまでベタベタになってしまうのは、\\n　想定の範囲外だったけれど」": "「不过……我的口罩会变得这么黏糊糊的，\\n　倒是出乎我的意料」",
    "タチアナは指先でマスクについた精液を拭い、\\nそれを指に絡め、こちらに見せつけてきた。": "塔奇安娜用指尖擦了擦沾在口罩上的精液，\\n然后缠在手指上，展示给我看。",
    "「……マスクは替えがあるが、アナタは替えがきかない。\\n　溜め込む前に、いつでもワタシに声をかけるといい。\\n　お互い、いいストレス発散になるだろうから。いいな？」": "「……口罩还有替换的，但你没有。\\n　在积攒之前，随时都可以叫我。\\n　这样我们都能很好地释放压力。可以吗？」",
    "再び頷いて答える。\\nタチアナも溜め込まず自分に話せることがあるなら、\\n同じように声をかけてくれればいいのにと、思いながら。": "我再次点头回答。\\n塔奇安娜也一样，如果有什么话想说，\\n直接告诉我就好了。"
}