{
    "「この炒飯は一体……！？　絶妙な炒め加減とシンプルな具材……。\\n　その中に隠し味としての魚醤が香っている……！　\\n　美味すぎる……ッ！」": "「这炒饭到底是……！？　绝妙的火候和简单的食材……。\\n　其中还隐藏着鱼酱的香味……！　\\n　太好吃了……！」",
    "「そんなに急いで食べたら喉に詰まらせちゃいますよ？　\\n　落ち着いて、ゆっくり食べてくださいな」": "「吃那么快的话会噎到的哦？　\\n　请冷静下来，慢慢吃吧」",
    "お忍びでクォンツィの食堂へやってきた俺とファンイー。\\n国民に愛されている場所で食事をしたいというファンイーたっての希望だ。": "我和芳仪微服来到了权子食堂。\\n这是芳仪强烈希望的，她想在深受国民喜爱的地方吃饭。",
    "そこで出会ってしまった炒飯があまりにも美味しく、\\n俺は今、猛烈に感動している……！　\\nこれは、国民にも広く愛されるわけだ。": "在那里遇到的炒饭实在是太好吃了，\\n我现在，非常感动……！　\\n难怪会受到国民的广泛喜爱。",
    "「ここの食堂は活気が凄いですね、汗をかきそうなくらい……！　\\n　それに、皆さん幸せそうに食卓を囲んでいます」": "「这里的食堂真是充满活力啊，感觉都要出汗了……！　\\n　而且，大家围在餐桌旁的样子看起来都很幸福」",
    "「家族と、友人と、愛する人と……。\\n　一人で食事と真剣に対話をしているような方もいますね」": "「和家人，和朋友，和爱人……。\\n　也有一个人吃饭，认真地和食物对话的人呢」",
    "美味しいものを食べながらだと会話も弾む。": "一边吃着美味的食物一边聊天。",
    "みんなにもこの味を体験させたくなって、\\nお土産に肉まんをいくつか購入してから、俺たちは店を出た。": "我想让大家也体验一下这个味道，\\n于是买了几个肉包子作为礼物，然后我们离开了店里。",
    "「そういえば……。\\n　ファンイーはいつもクォンツィと国民のことを考えているけど、\\n　ファンイー自身の夢、ってやつはあるのか？」": "「说起来……\\n　芳仪总是为权子和国民着想，\\n　芳仪自己有梦想吗？」",
    "「ええと……。笑わないで聞いてくれますか……？」": "「那个……你能不笑地听我说吗……？」",
    "「もちろん。ファンイーの大切な夢を笑うなんてことはしないよ」": "「当然。我不会嘲笑芳仪重要的梦想的」",
    "「私、クォンツィを立て直して無事に丞相の役目を果たしたら……」": "「我，等权子恢复了，顺利完成了丞相的职责之后……」",
    "「リゾート地で、のんびりと暮らしてみたいのです！！」": "「我想在度假胜地悠闲地生活！！」",
    "「……え？　リゾート地？　\\n　それはまた、随分と意外な夢で驚いたな……！」": "「……诶？　度假胜地？\\n　这还真是个意外的梦想啊……！」",
    "「今は毎日走り回っていますが、いつかは海辺でのんびりと、\\n　スローな生活を楽しんでみるのも悪くないかなぁ、と思いまして」": "「虽然现在每天都在四处奔波，但总有一天，\\n　我想在海边悠闲地享受慢生活」",
    "「商人さんやライサさんとお茶を飲みながらお話ししているような、\\n　のんびりとした時間も私にとっては大切な時間なんです」": "「和商人先生和莱莎小姐一边喝茶一边聊天，\\n　对我来说也是很重要的时间」",
    "「普段、寝る間も惜しんで働いているファンイーだから、\\n　一分一秒も寝なくても済む薬を見つけるのが夢、\\n　とか言い出すのかと思ったぞ……！」": "「因为芳仪平时总是废寝忘食地工作，\\n　我还以为你会说，\\n　找到一种药，让你一分一秒都不用睡觉……！」",
    "「な、なんですかその危ない雰囲気しか感じられない薬は……！」": "「那，那种药听起来好危险……！」",
    "「……けれど、その夢の成就はまだまだ先になりそうですね……」": "「……不过，这个梦想要实现可能还要很久……」",
    "「ふふ、でもいつかその夢が叶った時には、\\n　商人さんも一緒にいてくれたら嬉しいです……」": "「呵呵，不过，如果有一天这个梦想实现了，\\n　商人先生能和我在一起的话，我会很高兴的……」",
    "「なんて、\\n　ちょっと恥ずかしいことを言っちゃいました……」": "「什么的，\\n　说了有点羞耻的话……」",
    "「あぁ、ふたりでのんびりリゾート暮らしは魅力的だな……！　\\n　……というか、その時に俺が一緒で良いのか……？」": "「啊啊，两个人悠闲地度假生活很有魅力啊……！　\\n　……话说回来，到时候我也可以一起去吗……？」",
    "「ええ、もちろんです。\\n　商人さんと一緒にいると、すごく気持ちが落ち着くんですよ」": "「嗯，当然。\\n　和商人先生在一起，心情会非常平静」",
    "「一家で移住する人も多いみたいです。\\n　でも、私の家族というと王族ですから……さすがに無理です。\\n　なので、行くとしたら私ひとりなんですよね」": "「好像也有很多人全家一起搬走。\\n　但是，我的家人是王族……所以不行。\\n　所以，如果要去的话，就只有我一个人了」",
    "「それはちょっと寂しくなっちゃいそうだなって」": "「那样的话，感觉会有点寂寞呢」",
    "「そうだよなぁ。王族であり、丞相……\\n　そういう立場からすると、結婚はどうなるんだ」": "「是啊。你是王族，又是丞相……\\n　从这个立场来看，结婚会怎么样呢？」",
    "「あくまで丞相として補佐しているだけで、\\n　王位継承権はだいぶ序列が下ですから……それほどは厳しく制限を\\n　受けないはず……」": "「我只是一介丞相，\\n　王位继承权的排序很低……所以应该不会受到\\n　那么严格的限制……」",
    "「ファンイーにしては歯切れが悪いな」": "「你的话说得不太清楚啊」",
    "「考えたことも、調べたり、周りに確かめたこともないんです。\\n　本当にただの予想でしかないので、さすがに自信がなくて」": "「我既没有想过，也没有调查过，也没有向周围的人确认过。\\n　真的只是猜测而已，所以没有自信」",
    "「考えたことも、か。\\n　結婚願望はなかったのか？」": "「没有想过吗？\\n　你没有想过结婚吗？」",
    "「私は結婚どころか恋愛経験も全くないダメダメな女なので……。\\n　毎日学問と仕事に明け暮れていたので、恋愛なんて……」": "「我不仅没有结婚，连恋爱经验都没有，是个没用的女人……\\n　每天都在学习和工作，恋爱什么的……」",
    "「それに、私のことを堅物だとか一人で生きていけそうだとか、\\n　そういった声も街を歩いていると聞こえてきて……」": "「而且，走在街上时，我也会听到有人说我是个死板的人，\\n　一个人也能活下去……」",
    "「それだけファンイーがクォンツィに対して真面目に向き合ってきた、\\n　ってことだろ？　何も気に病む必要はないよ」": "「也就是说，芳仪你一直以来都认真地面对着权子，\\n　对吧？　你完全没必要感到内疚」",
    "「商人さん……！　またそうやって優しいお言葉を……」": "「商人先生……！　你又说出了这么温柔的话……」",
    "「ふふ、こんな私ですけれど、恋愛事への興味はもちろんありますよ。\\n　まぁ、学問の一貫として気になっているだけなので、\\n　自分事としては全然考えられないのですけれど……」": "「呵呵，虽然我这个样子，但对恋爱还是有兴趣的。\\n　不过，我只是对作为学问的一环的恋爱感兴趣而已，\\n　完全没想过要自己去谈恋爱……」",
    "「……いえ、商人さんとだったらもしかしたら……」": "「……不，如果是和商人先生的话说不定……」",
    "ファンイーはそう言いながら顔を赤くし、熱っぽい視線を向けてくる。": "芳仪一边说着一边脸红起来，用热情的视线看向我。",
    "「いけません、少々喋りすぎてしまいました……！　\\n　さ、さぁ、お料理が冷めないうちに全部いただきましょう？」": "「不行，我有点说太多了……！　\\n　好，好了，趁热把饭菜都吃了吧？」",
    "そう言って、お土産に買ったはずの肉まんを頬張り始めるファンイー。": "芳仪说着，开始大口吃起本该是作为礼物的肉包子。",
    "「そんなに急いで食べたら、喉につまらせてしまうぞ？　\\n　落ち着いて、ゆっくり食べるべき、だろ？」": "「吃那么快的话，会噎到的哦？　\\n　应该要冷静下来，慢慢吃，对吧？」",
    "（もうっ……！　私の気持ちをわかってそうやってからかって……！　\\n　本当に、商人さんにはかないませんね……）": "（真是的……！　明明知道我的心情还这样捉弄我……！　\\n　真是拿商人先生没办法啊……）"
}