{
    "「ほら、手を握るなり抱きしめるなり\\n　好きにしてくれて構わないから」": "「来吧，看你是要握着还是抱着，\\n　随便你怎么做都行」",
    "「借りができたわね。なら遠慮なく」": "「那我就欠你一个人情了。那我就不客气了」",
    "鏡界ヴァネッサは躊躇いも恥じらいもなく、\\nズボンと下着を一気に下ろしてくる。": "镜界凡妮莎毫不犹豫，\\n一口气脱下了我的裤子和内裤。",
    "「ちょ、これから外で先約があるんだ。\\n　そんな本格的なことは……」": "「等一下，我接下来还有约。\\n　这么正式的……」",
    "「ったく、好きにしろって言ったのはそっちでしょ？　\\n　ならいいわ、あんたのものだけ借りさせてもらうから……あむっ」": "「真是的，不是你说随便我做的吗？　\\n　那好吧，我就借你的东西来用用……啊唔」",
    "「んむ、れろ、れろ……ちゅぅ」": "「嗯唔，咧咯，咧咯……啾」",
    "鏡界ヴァネッサは、\\n手で掴むよりも先にペニスにしゃぶりつく。\\nころころと回される舌の動きで次第に熱を帯びていった。": "镜界凡妮莎\\n在用手抓住之前就先含住了我的阴茎。\\n舌头的滚动动作逐渐带上了热度。",
    "「あんまり、時間ないんでしょ……んぅ、ぺろ、れろ……\\n　だったら、こう……んん、ふぅ……すぐに済ませてやるわよ……れろ」": "「你不是说，时间不多了吗……嗯唔，呸咯，咧咯……\\n　那我就……嗯嗯，呼……马上帮你解决掉……咧咯」",
    "「だからって、いきなり舐めるのはまずいって……\\n　風呂だってこれからなのに……！」": "「就算这样，突然舔起来也不太好吧……\\n　我接下来还要洗澡呢……！」",
    "「れろ、くちゅ……ほら、段々敏感になっへきたんじゃない？　\\n　もうこんなに勃起しへ……んむ、口のなか、収まりきらないじゃないっ」": "「咧咯，咕啾……你看，你不是越来越敏感了吗？　\\n　都勃起成这样了……嗯唔，都快塞不进嘴里了」",
    "「ぺろ、れろろ……ようやく、雰囲気出て……ちゅる、るる……\\n　それっぽく、なっへきたわね……あむっ、ぴちゃ、くちゅ……ちゅるっ」": "「呸咯，咧咯咯……终于，有气氛了……啾噜，噜噜……\\n　感觉，越来越像了呢……啊唔，噗啾，咕啾……啾噜」",
    "鏡界ヴァネッサも気分が乗ってきたのか、\\n自らの秘部に手を伸ばした。": "镜界凡妮莎似乎也来兴致了，\\n把手伸向了自己的私处。",
    "「ああふ、んんん……んむうぅぅぅっ……！　\\n　なに、よ……あたしの身体なんだし……いじくるのも勝手れひょ？」": "「啊啊呼，嗯嗯嗯……嗯唔唔唔唔……！　\\n　什么嘛……这可是我的身体……想怎么玩弄都随你便？」",
    "「それに、あたしも気持ちよくなった方が、んんぁ、はぅ、んぁぁん、\\n　あんたも興奮しへ、いっぱい出せるんじゃないの……くちゅ、ぴちゃぁ」": "「而且，我也觉得舒服起来的话，嗯嗯啊，哈唔，嗯啊啊嗯，\\n　你也会兴奋起来，射出更多来吧……咕啾，噗啾」",
    "はっきりと見えないのが非情に残念だが、\\nしきりに指を出し入れして、快感を得ようとしているのがわかる。": "虽然看不太清楚，但还是能感觉到她\\n频繁地用手指抽插着，试图获得快感。",
    "つい一緒に動かしてしまうのだろう、\\n逸物をごしごしと扱き上げる手つきも、大きくなっている。": "大概是忍不住一起动起来了吧，\\n她撸动着我的阴茎的手劲也越来越大。",
    "「はぁう……ちゅる……れろ、れろ……ん、ごくん……はぁ、ふ……\\n　ちょっと……マンコちらちら見ようとしへくるの、やめてくれない？」": "「哈啊……啾噜……咧咯，咧咯……嗯，咕咚……哈啊，呼……\\n　能不能……别一直往这边看啊？」",
    "「ぺろ……んむ……あんたは黙って、チンポおったてて……はぁ、ちゅ、\\n　力を寄越してさえ、くれればいいの……！　くちゅ、ちゅるっ、んんふ」": "「咧咯……嗯唔……你闭上嘴，把鸡鸡立起来就行……哈啊，啾，\\n　只要给我力量就行了……！　咕啾，啾噜，嗯嗯呼」",
    "「あたしのオナニーに……くちゅる、る……使っへやっへるだけなの。\\n　邪魔、しないれちょうらい……はふ、んむぅ、れろろ、んんぅ」": "「我只是在用它……咕啾，噜……自慰而已。\\n　别来打扰我……哈呼，嗯唔，咧咯咯，嗯嗯」",
    "鏡界ヴァネッサは直接的な言葉を並べながら、\\nひたすらに男根の感触を味わっている。": "镜界凡妮莎一边说着直白的话，\\n一边专心地品味着男根的触感。",
    "彼女の股からも、いやらしく耳朶を揉むような水音が鳴っていた。\\nこちらを肴に自慰に耽る姿を一方的に拝むのも、悪くないかもしれない。": "从她的股间也传来了淫荡的水声，像是在揉搓着耳朵一样。\\n单方面地欣赏她以我为乐自慰的样子，感觉也不坏。",
    "「はぁ、あん、んぁん、ぴちゃ……はぁふ、んく……いいわ、\\n　あんたのチンポ食べながら、自分でくちゅくちゅするの……癖になりそ」": "「哈啊，啊嗯，嗯啊嗯，哔啾……哈啊呼，嗯咕……真不错，\\n　一边吃着你的鸡鸡，一边自己咕啾咕啾地弄……感觉会上瘾」",
    "「自分のものにして、ちゅる、んむ、\\n　好きに使ってる感じ……たまんないかも……はぁ、あんっ、んんぅ……」": "「把它变成自己的东西，啾噜，嗯唔，\\n　随意使用的感觉……真是让人欲罢不能……哈啊，啊嗯，嗯嗯……」",
    "「ねえ、あたしに、ものみたいに扱われる気分はどう？　ぴちゃ、ぺちゃ」": "「喂，被我当成东西来对待的感觉怎么样？　哔啾，呸啾」",
    "「率直に言って、最高だな……」": "「老实说，太棒了……」",
    "「ふーん♪ちゅるる、れろろ……やっぱりあんたって、相当な変態ね。\\n　ぺろっ、ぴちゃ……ごくっ」": "「哼♪啾噜，咧咯……你果然是个相当变态的人呢。\\n　呸咯，哔啾……咕咚」",
    "「だからかな……はぁ、あぁ、んん……\\n　あたしまで、当てられてきちゃった、かも……あぁんふっ」": "「所以……哈啊，啊啊，嗯嗯……\\n　我可能，也被你传染了……啊啊嗯呼」",
    "まるで自らに言い聞かせるように、鏡界ヴァネッサは呟いた。": "镜界凡妮莎喃喃自语着，仿佛在说服自己。",
    "エネルギーに飢え、欲望が昂っていることを抜きにしても、\\n肉棒に夢中になっているらしい。": "即使不考虑她对能量的渴望和高涨的欲望，\\n她似乎也沉迷于肉棒。",
    "「れろ……んく……突っ立ってるだけじゃ、んふ、流石にかわいそうだし、\\n　いいわ……もっとしへあげる……んん、あむぅ」": "「咧咯……嗯咕……只是立在那里，嗯呼，也太可怜了，\\n　好吧……我来给你更多……嗯嗯，啊呣」",
    "「ちゅるる……れろ、じゅぽっ……んんん～、\\n　れろろろ、じゅるぅ……んん、ふぅんっ……あぁ、うぅん♪」": "「啾噜噜……咧咯，啾啵……嗯嗯嗯～\\n　咧咯咯咯，啾噜……嗯嗯，呼嗯……啊啊，呜嗯♪」",
    "強く窄まった口の中で、亀頭が頬肉にぐいぐいと当たり、\\n更にざらついた舌がぐるぐるとカリ首の周りを這い回る。": "龟头在紧缩的嘴里不断撞击着脸颊，\\n粗糙的舌头在冠状沟周围来回舔舐。",
    "前後に揺する手の動きも止まないものだから、\\n男根への刺激は、二重にも三重にも広がっていく。": "她前后摇晃的手也没有停下来，\\n对肉棒的刺激，已经扩大到了两倍甚至三倍。",
    "「じゅるる、んちゅっ、はぁぁ、ふ、んん……あは、ビクビクしへる、\\n　れろ、れろろ……んむぅ、苦しそうなチンポ、可愛い……じゅるじゅる」": "「啾噜噜，嗯啾，哈啊啊，呼，嗯嗯……啊哈，一跳一跳的，\\n　咧咯，咧咯咯……嗯呣，看起来好痛苦的肉棒，好可爱……啾噜啾噜」",
    "「そんな反応さえたら……んん、マンコ疼くぅ、あんんっ、じゅぼっ、\\n　感じへ、きちゃうじゃないの……はむう、んふぅ、じゅぼ、ぐじゅるる」": "「看到你这样的反应……嗯嗯，小穴好痒，啊嗯嗯，啾啵，\\n　感觉，要来了……哈呣，嗯呼，啾啵，咕啾噜噜」",
    "肉棒へ吸い付く音に合わせて、くぐもった嬌声が聞こえることで、\\n鏡界ヴァネッサの没頭ぶりがありありと伝わってくる。": "随着吮吸肉棒的声音，我听到了模糊的娇喘声，\\n镜界凡妮莎的沉迷程度清晰可见。",
    "こちらをオカズに、これほど大胆に乱れてくれるのであれば、\\nそんな彼女の痴態を眺められるのであれば、\\n利用され、文字通り搾取されるのもアリかもしれない。": "如果她能把我当作性幻想对象，如此大胆地放荡起来，\\n如果能看到她这样的痴态，\\n被利用，被榨取或许也挺不错的。",
    "「はあん、んふ、じゅるる、んん……あぁ、やば……これ、あふぅ、\\n　れろ、口も、指も……止まんない……あぁ、は……んんんんんっ」": "「哈啊嗯，嗯呼，啾噜噜，嗯嗯……啊啊，糟糕……这个，啊呼，\\n　咧咯，嘴巴和手指……停不下来……啊啊，哈……嗯嗯嗯嗯嗯」",
    "「く、ぅぅ……こっちも、やばい、かも……」": "「咕，呜呜……我这边，可能也，要糟了……」",
    "「はぁ？　やばいかもじゃないわよ……ちゅるじゅる、れろ、ぐちゅっ、\\n　あたしがイクまで、勝手に出さないことっ……くちゅる、ぺろろ、んむ」": "「哈啊？　什么可能要糟了……啾噜啾噜，咧咯，咕啾，\\n　在我高潮之前，你可不准擅自射出来……咕啾噜，咧咯咯，嗯呣」",
    "「ああっ、んん……はあん……じゅる、ちゅば、れろ……当たり前れひょ、\\n　あんたじゃなくへ、ちゅぅちゅるる……あたしが使っへるんだからあ」": "「啊啊，嗯嗯……哈啊……啾噜，啾啵，咧咯……当然了，\\n　这根肉棒，啾啾噜噜……是我在用的」",
    "見ると、鏡界ヴァネッサは器用に膣口と陰核とを捏ね回していた。\\n絶頂が近いのは互いに同じだった。ぐっと力を込め、辛抱を続ける。": "仔细一看，镜界凡妮莎正灵巧地揉捏着自己的阴道口和阴核。\\n看来我们俩都快到极限了。我用力忍耐着。",
    "「はああ、あふ、んんっ……じゅぼ、れろ……ああ、ひぃ、んむぅんっ、\\n　ああ、いいわぁ、いいわあっ……あはあんっ……\\n　マンコの奥、ゾクゾクするぅっ、んんっ！」": "「哈啊啊，啊呼，嗯嗯……啾啵，咧咯……啊啊，噫，嗯呣嗯，\\n　啊啊，好舒服，好舒服……啊哈啊……\\n　小穴里面，酥酥麻麻的，嗯嗯！」",
    "鏡界ヴァネッサの卑猥なおしゃぶりが、細やかな吸い上げに変わった。\\n導かれるように、せり上がってきて――": "镜界凡妮莎的淫荡口交变成了细致的吮吸。\\n我仿佛被引导着，快感涌了上来——",
    "「来ちゃう、かも……あぁ、うんっ、来る……あぁん、イきそ、イクぅ、\\n　ああは、ああふ、じゅるっ、じゅるじゅるるるる……んんふ、んんう♪」": "「要来了，可能……啊啊，嗯，来了……啊啊嗯，要去了，去了，\\n　啊啊哈，啊啊呼，啾噜，啾噜啾噜噜噜……嗯嗯呼，嗯嗯♪」",
    "「はぁん、あぁ、これ、だめっ、じゅる、れろれろっ、あぁふ、んぐ、\\n　あああ、もうっ、ふぅんっ、イク、イクぅっ……！」": "「哈啊，啊啊，这个，不行了，啾噜，咧咯咧咯，啊啊呼，嗯咕，\\n　啊啊啊，已经，呼嗯，去了，去了……！」",
    "「あぁっ、イックううううぅぅぅぅぅぅぅん……！！」": "「啊啊，去了呜呜呜呜呜呜呜呜……！！」",
    "「あふ……んむうっ。んぐ、んぐ……んふ、んんん……うぅんっ」": "「啊呼……嗯呣。嗯咕，嗯咕……嗯呼，嗯嗯嗯……呜嗯」",
    "喉奥へと注がれた白濁液を、\\n鏡界ヴァネッサはぐいぐいと、恍惚の表情で嚥下してしまう。": "镜界凡妮莎一脸恍惚地\\n将射在喉咙深处的白浊液咽了下去。",
    "「んん、はっ……あぁ、ぁぁ、ん、チンポ咥えたままでえ、\\n　飲みながら、イっひゃった……\\n　ザーメン、おいし……あぁ、はぁぁ、んん……」": "「嗯嗯，哈……啊啊，啊啊，嗯，含着肉棒，\\n　一边喝一边高潮了……\\n　精液，好美味……啊啊，哈啊啊，嗯嗯……」",
    "「お、美味しいのか……？」": "「好，好吃吗……？」",
    "「馬鹿ね……力を吸収できたって意味。\\n　あんたが……びゅるびゅる、射精したおかげで……はぁ、ぅ……」": "「笨蛋……我是说吸收到了力量。\\n　多亏了你……咻咻地射精……哈啊，呜……」",
    "「闇の使徒も楽じゃないわ……\\n　あんたの力を、取らなきゃいけないなんて……難儀なものよ、ね……」": "「暗之使徒也不轻松啊……\\n　必须从你那里夺取力量……真是难办啊……」",
    "ヴァネッサは、そういって妖艶に笑ってみせるのだった。": "凡妮莎说着，露出了妖艳的笑容。"
}