{
    "「すまないな、突然押しかけてしまって。\\n　だがその分、美味しいものを食べさせると約束しよう」": "「抱歉，突然就跑过来了。\\n　不过作为补偿，我会让你吃到美味的食物的」",
    "大量の食材を持って、わざわざミルに訪ねてきてくれたアイリン。\\n自慢の一品をもてなしたいとのことだったが、何を作ってくれるのだろう？　": "爱琳带着大量的食材，特地来拜访了米尔。\\n她说想招待我吃她引以为傲的料理，不知道她会做什么呢？　",
    "「商人はそこに座っていてくれ。\\n　まあ、私が料理をしている様が面白いかどうかはわからないが……」": "「商人你坐在那里吧。\\n　虽然不知道我做菜的样子是不是很有趣……」",
    "「せっかくだから、見ていてもいいなら見させてもらうよ。\\n　アイリンが料理をするっていうのも、なんだか新鮮だし」": "「机会难得，如果可以的话就让我看看吧。\\n　爱琳做菜的样子感觉也很新鲜」",
    "「そうだな、商人は武人としての私しか知らないだろう。\\n　これは昔、父に教わった料理でな……」": "「是啊，商人只知道作为武人的我吧。\\n　这是以前父亲教我的料理……」",
    "「私の父は料理人で、様々な料理を私に教えてくれた。\\n　この料理もそのうちの一つで、よく作ってくれたものなんだ」": "「我的父亲是厨师，他教了我各种各样的料理。\\n　这道料理也是其中之一，他经常做给我吃」",
    "手際よく食材を切っていくその包丁捌きは、まるでプロのよう。\\nアイリンの表情も、なんだか楽しそうだ。": "她熟练地切着食材，刀法简直就像专业厨师一样。\\n爱琳的表情看起来也很开心。",
    "「父が得意な料理はいくつかあるが、その中でも私はこれが一番好きなんだ。\\n　いろいろな具材が入って見た目もいいし、量も多くて美味しいからな」": "「父亲擅长的料理有好几道，其中我最喜欢的就是这道了。\\n　里面放了各种各样的食材，看起来也很漂亮，分量多又好吃」",
    "調理が進み、具材を炒める段階までくると、ひょっこりと来客が現れた。\\nくんくんと鼻を鳴らし、調理場を覗き込むように背伸びをするのは……。": "料理进行到炒食材的阶段时，突然有客人来了。\\n她嗅着味道，踮起脚尖往厨房里看……。",
    "「いいにおい……おいしいにおいがする！　\\n　マカロンも食べたい！　食べてもいい？　\\n　おてつだいするから、おねがい！」": "「好香……好香的味道！　\\n　马卡龙也想吃！　可以吃吗？　\\n　我会帮忙的，拜托了！」",
    "「匂いにつられてきたのか？　もちろんマカロンの分もあるぞ。\\n　だけど、危ないから下がっていてくれないか。座って見ていてくれ」": "「是被香味吸引过来的吗？　当然也有马卡龙的份哦。\\n　但是，很危险的，能退后一点吗？坐着看吧」",
    "「マカロン、こっちにおいで。ここで見ていよう。\\n　……それにしてもアイリンはすごいよな。\\n　戦えるし、料理もできるなんて」": "「马卡龙，来这边。在这里看吧。\\n　……话说回来爱琳真厉害啊。\\n　既能战斗，又能做料理」",
    "「そうだろうか……特段、褒められるようなことでもない。\\n　だがそう言われるのは、悪い気分でもないな」": "「是吗……这也不是什么值得夸奖的事。\\n　不过被你这么一说，感觉也不坏」",
    "どこか恥ずかし気に言うアイリンだったが、手元はしっかりと動いている。\\nその眼差しは真剣なままに、アイリンは続けた。": "爱琳有些害羞地说着，但手上的动作却很熟练。\\n她的眼神依旧认真，继续说道。",
    "「今の私は、主のために強くあろうとしているが……\\n　もしかしたら、道が違えばこうして料理人をしていたのかもしれない」": "「现在的我，为了主人而想要变强……\\n　但要是走上了不同的道路，说不定就会像这样成为厨师了」",
    "「そうなったら父の店の名を継いでいたのかもしれないし、\\n　あるいは……料理人が必要な者……例えば、お前の側に……」": "「那样的话，说不定会继承父亲的店名，\\n　或者……成为需要厨师的人……比如，你的身边……」",
    "アイリンの言葉は小さく、調理の音によってかき消されてしまった。\\n聞きなおすと、首を横に振ってアイリンは微笑む。": "爱琳的声音很小，被料理的声音盖过去了。\\n我问她，她却摇了摇头，微笑着。",
    "「いいや、なんでもない。それより、もうすぐ出来上がるんだが\\n　盛り付ける前にこれを見てくれ。いくぞ……それっ！」": "「不，没什么。马上就要做好了，\\n　在装盘之前先看看这个吧。要上了……嘿！」",
    "「おおっ！　そんな重そうなフライパンを軽々と……！　\\n　本当に料理人みたいだな！」": "「哦哦！　这么重的平底锅竟然能轻松地……！　\\n　真的像个厨师一样！」",
    "「すごい！　すごい！　ご飯がおどってるみたい！」": "「好厉害！　好厉害！　饭好像在跳舞一样！」",
    "「ふふっ、これは幾度となく父に仕込まれたんだ。\\n　こうすることでより美味しくなるんだ、と……」": "「呵呵，这是父亲教了我很多次的。\\n　他说这样做会更美味……」",
    "「まだまだ火を強くして……もっと、もっと回して……！　\\n　よし、父の言いつけはここまでだ。盛り付けるぞ！」": "「再把火调大一点……再转，再转……！　\\n　好，父亲的教导就到这里。要装盘了！」",
    "火が止められ、アイリンの作った食事が皿に盛りつけられていく。\\n一人分にしては大量だと言える量を前にして、俺たちは手を合わせた。": "火被关掉，爱琳做的饭菜被装在盘子里。\\n面对着以一人份来说算是大量食物，我们双手合十。",
    "「いただきます！」": "「我开动了！」",
    "「どうぞ召し上がれ。熱いだろうから、火傷に注意して食べるんだぞ。\\n　……それで、どうだろう？　口に合うだろうか？」": "「请慢用。应该还很烫，吃的时候小心别烫伤了。\\n　……怎么样？合你们的口味吗？」",
    "「うん、うん……うんっ……め～！　\\n　美味いぞ、アイリン！　美味すぎて手がっ……手が止まらないっ……！」": "「嗯，嗯……嗯……！　\\n　太好吃了，爱琳！　好吃到手都……停不下来了……！」",
    "「おいしい！　どれだけでも食べられそう！　\\n　もぐもぐ……もぐもぐ……ん～！　お口の中、すっごくしあわせー！」": "「好吃！　不管多少都吃得下！　\\n　嚼嚼……嚼嚼……嗯～！　嘴里好幸福啊！」",
    "「そうか。それなら……よかった。ここまで来た甲斐があった。\\n　おかわりならまだあるから、ゆっくり食べるといい」": "「是吗。那就好……不枉我费尽心思。不枉我费尽心思。\\n　还有，想吃的话还有，慢慢吃吧」",
    "「本当か！？　ありがとう！　気遣いもできて、料理も美味いなんて……\\n　アイリンは将来、いいお嫁さんになるな！」": "「真的吗！？　谢谢！　不仅会照顾人，料理也很好吃……\\n　爱琳将来会成为一个好妻子的！」",
    "「なっ、よめっ、て、お前っ……何を、言って……！　\\n　……馬鹿者！　余計なことは言わず、黙って食えっ！」": "「什，妻子，你……你在，说什么……！　\\n　……笨蛋！　别说多余的话，闭嘴吃你的饭！」",
    "テーブルを囲い、アイリンに作ってもらった美味しい食事をとる。\\nまたこういう日があってもいいなと、思わずにはいられないのだった。": "我们围着桌子，享用着爱琳做的美味饭菜。\\n我忍不住想，要是能再有这样的日子就好了。"
}