{
    "「……」": "「……」",
    "顔を照らす光に目をしばたたかせる。\\nゆっくりと意識がその輪郭を取り戻し始めるが、\\nまだ、はっきりとしていなかった。": "照亮脸庞的光线让我眨了眨眼。\\n意识开始缓缓地恢复轮廓，\\n但还不是很清晰。",
    "（……ここは、俺のベッド……？　\\n　ミルの移動城にある、自分の部屋……だよな……）": "（……这里是，我的床……？　\\n　是米尔的移动城堡里的，自己的房间……吧……）",
    "自分がいま、どういう状況におかれていたかを頭の中で少しずつ\\n整理していくことにする。\\n久々の深い眠りだったこともあって、理解がまだ追いつかない。": "我开始在脑海中慢慢地\\n整理自己现在处于什么样的状况。\\n因为很久没有睡得这么沉了，所以理解还跟不上。",
    "（えーと、確か……）": "（嗯，我记得……）",
    "ろくに考えもまとまらないうちに、ドアがノックされる。\\n寝ぼけ半分の俺の頭では、返事すらできずにぼんやりとドアを眺めてしまった。": "在我还没整理好思绪的时候，门被敲响了。\\n我半睡半醒的脑袋，连回答都做不到，只是呆呆地望着门。",
    "「せーの、だよっ」": "「一，二，三」",
    "「……？」": "「……？」",
    "「おーじっ、起きてる？」": "「皇子，你醒了吗？」",
    "さらに返答できずにいると、ドアが勢いよく開けられた。\\nそこにはそっくりな双子の姿があって――": "在我还没来得及回答的时候，门就被猛地打开了。\\n出现在我面前的是长得一模一样的双胞胎——",
    "「おはよーっ！」": "「早上好！」",
    "「おはようございます！」": "「早上好！」",
    "（あ……ああ、そうだった）": "（啊……啊啊，对了）",
    "彼女たちの顔を見てようやく、あの後のことが明確な記憶として甦る。\\n俺たちはアルジェントタワーに囚われていたレアを救い出し、\\nキオーンの力でテーセツに戻ったのだった。": "看到她们的脸，我终于想起了之后发生的事情。\\n我们救出了被囚禁在阿尔珍塔的蕾娅，\\n然后通过琪欧恩的力量回到了特赛斯。",
    "しかしテーセツにはまだ悪魔の残党がいて、\\n討伐で忙しくして――": "但是特赛斯还有恶魔的余党，\\n我们忙于讨伐——",
    "「え～と。ふたりとも、どうしたんだ？」": "「呃～你们两个怎么了？」",
    "「朝ごはんができたからよびにきたんだよっ。ねー？　お姉ちゃんっ」": "「我们是来叫你吃早饭的。对吧？　姐姐」",
    "「ええ。冷める前に召しあがったほうがいいと思って。ね、メルム」": "「嗯。趁热吃比较好。对吧，梅尔姆」",
    "再会して以来、離れていた時間を取り戻すかのように、\\nふたりはべったりといつも一緒に行動していた。\\n見かけるといつも、ふたりセットになっている。": "自从再会以来，她们就像要弥补之前分离的时间一样，\\n总是粘在一起行动。\\n每次看到她们，她们都是两人一组。",
    "「ほら、おきておきてっ」": "「来，起床了起床了」",
    "「いきますよ！」": "「要走了哦！」",
    "俺は双子に手を引かれて、半ば引きずられるようにベッドから出たのだった。": "我被双胞胎拉着手，半拖着从床上下来。",
    "食堂に入ると、既にみんな揃っていた。": "进入食堂后，大家已经到齐了。",
    "「ちょっと、顔くらい洗ってきなさいよ」": "「喂，至少去洗把脸吧」",
    "「ずいぶんごゆっくりだったわね」": "「你们可真慢啊」",
    "「いま準備しますから、席についてお待ちください」": "「我马上准备，先坐下来等吧」",
    "「あ、ああ……」": "「啊，好……」",
    "ようやく覚醒し始めた頭だ。同時に話しかけられても\\nほとんどうわの空で返してしまう。": "我的大脑才刚刚开始清醒。同时被两个人搭话，\\n我几乎都是心不在焉地回答。",
    "「ちょっと、まだ寝てるんじゃないでしょうね。\\n　しゃきっとしなさいよ」": "「喂，你该不会还在睡吧。\\n　给我振作一点啊」",
    "「うん、大丈夫。美味しそうな匂いがするから、だんだん目が覚めてきた」": "「嗯，没事。闻到这股美味的香气，我渐渐清醒过来了」",
    "「なによそれ、マカロンのこと言えないじゃない」": "「什么嘛，你这样不就没资格说马卡龙了吗」",
    "「はい、皇子の分のスープです。\\n　もう皆さんほとんど食べ終わっておられますから、\\n　テーブルにあるものは遠慮なく召し上がってくださいね」": "「来，这是皇子的汤。\\n　大家都已经差不多吃完了，\\n　桌上剩下的东西请不要客气，尽管吃吧」",
    "見渡すと、パンケーキや焼き立てのクロワッサン、ハムエッグとソーセージ、\\nヨーグルトにゆでたまごと、かなり豊富なメニューが並んでいた。": "我环顾四周，发现桌上摆着松饼，刚出炉的可颂面包，火腿蛋和香肠，\\n酸奶和水煮蛋等种类丰富的食物。",
    "（さすがに俺ひとりで全部は多いと思うけど……\\n　まあ、マカロンがいるし無駄にはならないよな）": "（虽然我觉得一个人吃这么多有点多……\\n　不过，反正还有马卡龙在，应该不会浪费吧）",
    "「スープ、こぼさないように気を付けてくださいね」": "「请小心不要把汤洒出来了」",
    "「ダンナ、なんだかみなさんに介護されてるみたいになってますぜ……」": "「老板，你好像被大家照顾着呢……」",
    "「あかちゃんだー！」": "「是小宝宝啊！」",
    "「メルム、袖にケチャップがつきそうだよ」": "「梅露姆，你的袖子上沾到番茄酱了」",
    "「うん、美味い。さすがクレアだな。\\n　ほっとする味だ」": "「嗯，好吃。不愧是克蕾雅。\\n　这味道真让人安心」",
    "「お口にあったようで何よりです」": "「您能喜欢真是太好了」",
    "「ちょっと。私も手伝ったんですけど」": "「喂，我也有帮忙的啊」",
    "「え、あ、そっか。いや、全部美味いから……\\n　もちろん、ソフィアが作ってくれたのも美味しいってことだよ」": "「诶，啊，这样啊。不是，因为全部都很好吃……\\n　当然，索菲娅做的也很好吃」",
    "「ふーん、まあいいけど。マカロンに褒めてもらったから」": "「哼，算了。反正马卡龙也夸过我了」",
    "「ねーっ。ソフィアのハムエッグ、すっごくおいしかった！」": "「对吧。索菲娅的火腿蛋超级好吃的！」",
    "（もうちょっと早くその情報を聞いておきたかったな……）": "（要是能早点听到这个消息就好了……）",
    "「食べ終わったみなさんには、食後のデザートをお持ちしましたよ」": "「给吃完饭的各位，我拿来了饭后甜点哦」",
    "クレアが運んできたのは、果物がいっぱい入ったバスケットだった。": "克蕾雅拿过来的是装满了水果的篮子。",
    "「あっ、うれしいです！」": "「啊，好开心！」",
    "「あたし、オレンジふたつもらっていいわよね？」": "「我可以拿两个橘子吗？」",
    "「お菓子もいいけど、こういう自然の甘さって落ち着くのよね」": "「虽然点心也不错，但这种自然的甜味更能让人平静下来呢」",
    "「えっとね、マカロンはバナナもらう！」": "「嗯，马卡龙要香蕉！」",
    "「じゃあ、むいてあげるね」": "「那我来剥给你吃吧」",
    "「いくらお嬢でもバナナくらい自分で……いえ、いいんですけどね」": "「就算是大小姐，香蕉这种东西自己……不，我倒是无所谓」",
    "過保護なレアにさすがに突っ込むハンペン。\\n本人たちは楽しそうなんだし、そっとしておくのが吉だろう。": "汉佩尔忍不住吐槽了过度保护的蕾娅。\\n不过既然当事人们看起来都很开心，还是不要打扰她们比较好。",
    "「休暇中のメリッサとシャーロットにもとっておいてあげたいけど」": "「真想给休假中的梅丽莎和夏洛特也留一点」",
    "「果物ってあまり長くは持ちませんからね。\\n　また戻られたときに調達しておきましょう」": "「水果放不了多久呢。\\n　等她们回来的时候再买吧」",
    "「えーと、じゃあ私は……」": "「嗯，那我就……」",
    "「あれ……？　そのバスケットって……」": "「咦……？　那个篮子是……」",
    "「ええ、物置にあるのを見つけましたので使わせてもらってます。\\n　古いものですけど、大事にとってありましたよ」": "「嗯，我在储藏室里找到的，就拿来用了。\\n　虽然很旧了，但我一直很珍惜它」",
    "「ああ、これね。あなたが最初からずっと持ってたやつでしょ。\\n　取っ手がとれちゃってからも手放さなかったけど……」": "「啊，这个啊。你从一开始就有吧。\\n　把手掉了之后也一直没扔掉……」",
    "「あー、えっと……」": "「啊，那个……」",
    "それはかつてクレアからもらったものだった。\\nが、ここでソフィアに詳しく説明するとややこしくなりそうだ。": "那是克蕾雅以前给我的东西。\\n但在这里向索菲娅详细说明的话，事情可能会变得复杂。",
    "（クレアは気づいているみたいだし、言わないでおくかな……）": "（克蕾雅好像注意到了，还是不要说吧……）",
    "「ふふっ♪」": "「呵呵♪」"
}