{
    "「遺跡の中なのに、魔物がいるんだねぇ。\\n　ちょっとびっくり」": "「明明是在遗迹里，却有魔物呢。\\n　有点吓到我了。」",
    "「不思議ですわね……。\\n　この遺跡が出来たときからいる魔物と言うことなのでしょうか」": "「真不可思议……\\n　难道是这座遗迹建成时就有的魔物吗？」",
    "エリモスが眠っているとしたら上の階だろうと言うことで当たりを付け、\\n時折遭遇する魔物を排除しながら、一行はどんどん進んで行く。": "一行人推测爱丽莫斯应该是在上面的楼层，于是\\n一边排除偶尔遇到的魔物，一边不断前进。",
    "一行の障害になったのは魔物だけではなかった。": "一行人的障碍不只有魔物。",
    "外部からの侵入者を排除するためだろうと思われる罠もいくつかあったが、\\nそこではクアルーンが意外な才能を発揮してくれた。": "虽然也有几个应该是为了排除外部入侵者而设下的陷阱，\\n但库亚伦却在此时发挥了意外的才能。",
    "「解除したよ～。\\n　はぁ、疲れた……」": "「我解除了哦～\\n　呼，好累……」",
    "「ご苦労様。ほんと、あなたを連れてきて正解でしたわ……」": "「辛苦了。带你来果然是正确的……」",
    "「お姉さま、人使いが荒すぎるよ～。\\n　たまには代わって……」": "「姐姐大人，你太会使唤人了啦～\\n　偶尔也换我来……」",
    "「別に、意地悪しているわけではありませんわ。\\n　あなた以外誰にも出来ないのですからしょうがないでしょう」": "「我可没有欺负你哦。\\n　除了你以外没人能办到，所以也没办法吧」",
    "「じゃあ、約束のご褒美、追加してよねぇ。\\n　新しい魔法空調装置だけじゃなくて、\\n　冷たいスイーツが食べられる冷蔵庫も……」": "「那，之前说好的奖励，要追加哦。\\n　不只是新的魔法空调装置，\\n　还要能吃到冷甜品的冰箱……」",
    "「ダメですわ。\\n　事前に約束していませんから」": "「不行。\\n　事前没有说好」",
    "「え―――っ！」": "「诶——！」",
    "「ねぇ、罠の解除はともかく、なんで仕掛けられてるのがわかるの？\\n　超能力にしか見えないんだけど……」": "「我说，解除陷阱也就算了，为什么你能知道有陷阱呢？\\n　怎么看都是超能力啊……」",
    "「なんとなく、そんな気配がするんだよ～。\\n　仕掛けた人の嫌な考えが見えるって言うか」": "「就是隐约感觉到了～\\n　该说是能看见设置陷阱的人的坏想法吗」",
    "「……ほんとに超能力かもぉ？」": "「……说不定真的是超能力？」",
    "「……超能力だ」": "「……是超能力」",
    "「そんなの、マネできるわけありませんわ」": "「那种能力，根本就无法模仿啊」",
    "「ふぇーん、めんどくさい能力だなぁ～」": "「呜诶，真是麻烦的能力啊～」",
    "（おかげで、とっても助かってるんだけど……）": "（不过，多亏了这个能力，帮了我们大忙……）",
    "「ねぇ、エリモスさまはどこにいるの～？\\n　かなり進んだはずなんだけど、いつまで経っても着かないよぅ」": "「呐，爱丽莫斯大人在哪里啊～？\\n　应该已经走了很远了，怎么一直走不到啊」",
    "「ほんとねぇ。\\n　もう１０回以上は階段を上ってるはずなんだけど……」": "「就是啊。\\n　应该已经上过10次楼梯了……」",
    "「そろそろ一番上の階についてもおかしくないはずですけど……\\n　下りる階段も何回かありましたから、よくわからないですわね」": "「差不多也该到最上层了……\\n　不过也下了好几次楼梯，所以我也不是很清楚」",
    "「そうね、ここはいったい何階なのかしら……」": "「是啊，这里到底是什么楼层啊……」",
    "カブル・エリモス内は思った以上に複雑な作りで、\\n上ったり下りたりを繰り返していたため現在位置がよくわからなくなっていた。": "卡普尔·爱丽莫斯内部构造比想象中还要复杂，\\n因为一直上上下下，所以现在也不知道自己在哪里。",
    "「ん～、たぶん９階くらいかなぁ？\\n　もうすぐ頂上なのかも」": "「嗯～，大概在9层左右吧？\\n　可能马上就要到顶层了」",
    "「いや、下りる階段は段数が少ないのが多かった気が……。\\n　なんだかんだあってたぶん１５階くらいじゃ？」": "「不，下楼的楼梯感觉台阶数很少……。\\n　不管怎么说大概在15层左右吧？」",
    "「ここって、そんなに高い建物だったかしら？\\n　１５階だともう頂上くらいのはずだけど」": "「这里，是那么高的建筑物吗？\\n　15层的话应该已经到顶层了」",
    "「てことはもしかして、頂上を突き破ってる？」": "「也就是说，难道说，突破了顶层？」",
    "「あはは……そんな馬鹿なこと、あるわけが……」": "「啊哈哈……那种蠢事，怎么可能……」",
    "「でも、古代からある遺跡は見た目より大きいって聞いたことがあるかも。\\n　中が他の空間につながってるからって」": "「但是，我好像听说过从古代就有的遗迹比看上去要大。\\n　因为里面连接着其他空间」",
    "「ええっ、それってどういう理屈なのぉ？\\n　いくらなんでも古代遺跡だからってそんなこと……」": "「诶诶，那是什么原理啊？\\n　不管怎么说，就算是古代遗迹也不可能有那种事……」",
    "「……テーセツも、古代遺跡の中に作られてるのよね？」": "「……特设区，也是在古代遗迹中建造的吧？」",
    "「ああっ、そっか……」": "「啊啊，是吗……」",
    "テーセツの町は古代遺跡の中に作られている。\\n中に入ったことがあるものなら実感できるが、\\n外観から予想するサイズと都市の規模がまったく一致していない。": "特设区是在古代遗迹中建造的。\\n如果曾经进去过的话就能体会到，\\n从外观上预测的大小和都市的规模完全不一致。",
    "「つまり、見た目通りの大きさじゃないって事か」": "「也就是说，不是看上去那么大的意思吗」",
    "「えーっ、てことはどれだけ上ればいいのかぜんぜんわかんないの？\\n　そんなのひどいよぉ……」": "「诶——，也就是说完全不知道要爬多高才行吗？\\n　那也太糟糕了……」",
    "「それより、帰りの心配をするべきですわ。\\n　あまり進みすぎると、戻れなくなってしまう可能性も……」": "「比起那个，应该担心回去的问题。\\n　如果前进太多的话，有可能会回不去……」",
    "「ナディラちゃん、どうする？\\n　ちょっと態勢を立て直した方がいい気がするんだけどぉ……」": "「娜迪拉酱，怎么办？\\n　我觉得稍微重整一下态势比较好……」",
    "「そうね、何日もいられるような準備はしてないし、\\n　いったん戻りましょうか。\\n　改めて作戦を考えましょう」": "「是啊，我们也没有做好能待好几天的准备，\\n　先回去吧。\\n　重新考虑一下作战计划」",
    "ナディラの言葉に、皆が頷く。\\nしかし――。": "大家对娜迪拉的话点了点头。\\n但是——",
    "「！」": "「！」",
    "その不安な心理を反映したかのように、\\n異常が発生する。": "仿佛是反映了这种不安的心理一般，\\n发生了异常。",
    "「なにかしら、この黒いモヤみたいなの……」": "「这是什么，这个像黑雾一样的东西……」",
    "「気をつけて、こういうときはきっと……」": "「小心，这种时候肯定……」",
    "ナディラがそう警告を発したときには、\\nもうなにも見えないくらいにモヤが濃くなっていた。": "娜迪拉发出警告的时候，\\n雾已经浓到什么都看不见了。"
}