{
    "「姉御！！　大丈夫ですかい！？」": "「大姐头！！　你没事吧！？」",
    "「ソフィア……！」": "「索菲娅……！」",
    "鏡界ライサと鏡界ナディラに支えられ、大地に降り立つソフィア。\\n彼女はぐったりとして意識がない。": "在镜界莱莎和镜界娜迪拉的支撑下，索菲娅降落到地上。\\n她浑身无力，失去了意识。",
    "鏡界のふたりの手を借りながらソフィアの身体をその場に横たえた。\\n意識がないことで、先ほど味わったソフィアを失う恐怖が\\n再び頭をもたげる。": "我借助镜界二人之手，让索菲娅的身体躺在地上。\\n由于她失去了意识，我再次感受到了先前那种失去索菲娅的恐惧\\n。",
    "しかし、よくよく観察してみれば正常に呼吸しているし、身体も温かい。\\n本当に命が消えかける瞬間を、つい先ほどこの手で感じたからこそ\\nいまのソフィアは大丈夫だという確信を持てた。": "但是，仔细观察一下，她正常地呼吸着，身体也很温暖。\\n就在刚才，我确实感受到了她生命即将消逝的瞬间，\\n所以我确信现在的索菲娅没事。",
    "「大丈夫、力を使いすぎただけじゃ。そのうち目を覚ます」": "「没事的，只是用了太多力量而已。过一会儿就会醒的」",
    "「そうか……よかった……」": "「是吗……太好了……」",
    "「本来、神具とは人間が扱える代物ではない。\\n　七煌は使っているが、そもそもが人間ではないか、\\n　適性をもつごく稀な存在じゃ」": "「神具本来不是人类能使用的。\\n　虽然七煌在使用，但说到底他们本来就不是人类，\\n　而是拥有适应性的极少数存在」",
    "「ただの人間がいきなり神具を使い、\\n　しかも七大悪魔を相手に全力で立ち回ったのだから\\n　激しく消耗するのも道理……」": "「普通的人类突然使用神具，\\n　而且还是以七大恶魔为对手全力战斗，\\n　会剧烈消耗也是理所当然的……」",
    "ファオの解説を、なるほどとうなずきながら聞いていたのだが……。": "我一边点头一边听着法欧的解说……。",
    "「っ！」": "「！」",
    "ふいに、背筋を悪寒が走った。": "突然，背后传来一阵恶寒。",
    "「……？」": "「……？」",
    "恐る恐る振り返った瞬間、言葉を失う。": "我战战兢兢地回头的瞬间，我失去了语言。",
    "「どうしてなの……？　ねえ……」": "「为什么……？　呐……」",
    "マリーナ、いや七大悪魔レヴィアタンが立ち上がっていた。\\nソフィアの攻撃により致命的なダメージを負ったはずだが……\\nその禍々しさは、むしろ増している。": "玛丽娜，不，七大恶魔利维坦站了起来。\\n她应该因为索菲娅的攻击受到了致命的伤害……\\n但那不祥的气息反而增加了。",
    "鏡界ナディラ、鏡界ライサのふたりも言葉を失い立ち尽くし、\\nマカロンは怯えながらもソフィアを守ろうとしているのか、\\nそばでぎゅっと彼女の手を握りうずくまっている。": "镜界娜迪拉，镜界莱莎两人也哑口无言地呆立着，\\n马卡龙虽然害怕，但似乎想要保护索菲娅，\\n蹲在她身边紧紧地握着她的手。",
    "「私、ここに倒れていたのよ……あんなひどい攻撃を受けて……\\n　なのにあなたは見向きもしないで、その女に一直線……」": "「我，倒在这里了哦……受到了那么过分的攻击……\\n　可是你却看都不看我一眼，一直线地向着那个女人……」",
    "「ねぇ、私とそいつの何が違うの……教えてよぉ……」": "「呐，我和那家伙有什么不同……告诉我啊……」",
    "うわごとのようにそう呟き、まっすぐに俺を見据えてくる。\\nレヴィアタンは「あなた」としか口にしないが、対象は明らかだった。": "她像是梦呓般地喃喃自语，直直地盯着我。\\n利维坦虽然只说「你」，但对象很明显。",
    "俺は何も言葉を発することができずに、ただ彼女を見つめ返す。\\nもちろん、恐怖もある。\\nしかし何より……彼女が何を求めているのか、理解できなかった。": "我什么话都说不出来，只能回望着她。\\n当然，我也有恐惧。\\n但更重要的是……我无法理解她想要什么。",
    "「私ね、こんなふうに誰かに興味を持つのってすっごく久しぶりなの。\\n　ううん、初めてかもしれない。\\n　ねぇ、あなたはそのことについて、どう思うの……？」": "「我啊，已经很久没有像这样对某个人感兴趣了。\\n　不对，这说不定是第一次。\\n　呐，你对这件事有什么想法……？」",
    "「ど、どうって……？」": "「什、什么想法……？」",
    "「こんなにも興味を持たれているのに、あなたは私を無視した。\\n　さっきまでデートしていたのに、そいつが現れたとたんに\\n　あなたは手のひらを返したのよ……！」": "「我明明对你这么感兴趣，你却无视了我。\\n　明明刚才还在约会，但那家伙一出现\\n　你就翻脸不认人了……！」",
    "「甘い言葉ばかり並べてその気にさせておいて、\\n　いざとなったら平気で捨てるんだわ……！」": "「说着甜言蜜语让我心动，\\n　一到关键时刻就若无其事地抛弃我……！」",
    "「い、いや、それは」": "「不，不是，那个」",
    "彼女が七大悪魔であるとか、急に暴れ始めたのだとか、\\n肝心なことが省略されてはいるが、しかし彼女が並べ立てていることは\\nあながち嘘とも言い切れない。": "虽然她省略了自己是七大恶魔，还有突然暴走这些重要的事情，\\n但她所说的话也未必都是谎言。",
    "確かに俺はマリーナという少女と早朝からデートまがいの\\n外出をしていたし、理由はともかく態度を急変させたのも事実だ。\\nそもそも……どうして俺は彼女と二人で出かけてしまったのか。": "确实我和名为玛丽娜的少女从早上开始就进行了\\n类似约会的外出，先不论理由，我的态度突然转变也是事实。\\n说到底……为什么我会和她两个人一起出门呢。",
    "「でもね、わかってるの。あなたは本当はそんな人じゃないって。\\n　その女がいけないんでしょう？　そいつが何か言ったんだわ。\\n　騙されちゃだめ、あなたは私が守ってあげる」": "「但是啊，我明白的。你其实不是那种人。\\n　是那个女人不好吧？　那家伙说了什么吧。\\n　不能被骗，我会保护你的」",
    "一方的に言い放つと、レヴィアタンは俺に歪んだ笑顔を向ける。\\nその瞳が怪しく輝いた気がした。": "单方面地说完后，利维坦对我露出了扭曲的笑容。\\n感觉她的眼睛里闪着奇怪的光芒。",
    "「あなたはもう、私のもの。私も、あなたのもの。\\n　本当に愛しているのは私なんでしょう？　\\n　もう自分に嘘をつかなくてもいいのよ」": "「你已经是我的了。我也是你的。\\n　真正爱你的人是我吧？\\n　不用再对自己说谎了」",
    "「私の大切なあなたを奪うなら、今度こそ、その女は殺してあげるわ。\\n　ねえ、早く。私のことを、抱きしめて……？」": "「如果要夺走我重要的你，这次我一定会杀了那个女人。\\n　呐，快点。抱紧我吧……？」",
    "「う……あ……」": "「呜……啊……」",
    "「どうしても分かってくれないなら、方法を変えるわ。\\n　あなたの声も、表情も、ぬくもりも大好きだけど……\\n　手に入らないなら、いっそ……」": "「如果你无论如何都不明白的话，那我就改变方法。\\n　你的声音，你的表情，你的温暖，我都喜欢……\\n　如果得不到的话，干脆……」",
    "「あなたを粉々にして、\\n　その肉の塊を抱きしめることにするから」": "「把你粉碎，\\n　然后把肉块抱在怀里」",
    "再び、背筋に悪寒が走る。\\n俺はできるだけ優しい声音を意識しながら、彼女に手を伸ばす。": "我的后背再次窜过一阵恶寒。\\n我一边注意着尽量用温柔的声音，一边向她伸出手。",
    "「大丈夫だよ、マリーナ。俺だって、捨てたりするつもりはない。\\n　マリーナのそばに、ずっといるから」": "「没事的，玛丽娜。我也不打算抛弃你。\\n　我会一直陪在你身边的」",
    "「やっぱりわかってくれたんですね。\\n　ふふっ、じゃあ行きましょう。私の大切な人……」": "「你果然明白了呢。\\n　呵呵，那我们走吧。我最重要的人……」",
    "「ちょ、ちょっとダンナ？」": "「等，等一下，老板？」",
    "「正気に戻れ、いつからその女の恋人になった！　\\n　あれは七大悪魔レヴィアタンじゃ。\\n　マリーナなどという女ではない！」": "「清醒一点，你什么时候变成那个女人的恋人了！　\\n　那是七大恶魔利维坦啊。\\n　不是叫玛丽娜的女人！」",
    "「……っ！？」": "「……！？」",
    "「ダンナ、いまのは作戦とかじゃなくて、本気だったんですかい？」": "「老板，刚才那不是作战计划，而是认真的吗？」",
    "「え……俺、どうして……？」": "「诶……我，为什么……？」",
    "ほんの数秒前の自分の言動が、明らかにおかしいと自覚する。\\nなのにどうして、俺はレヴィアタンのそばに行こうとしたのか。": "我意识到自己几秒钟前的言行明显很奇怪。\\n但是为什么，我会想走到利维坦身边呢。",
    "「嫉妬の毒に当てられたのじゃ。\\n　あやつの執着は、その対象を手に入れるための強制力を生んでしまう。\\n　まるで無意識に微量ずつ仕込まれ脳に蓄積していく毒のように……」": "「你中了嫉妒的毒。\\n　那家伙的执着，会产生为了得到那个对象的强制力。\\n　就像在无意识中一点点地被注入大脑的毒一样……」",
    "「えっ、毒？　なんだか、すっごく恐ろしいんだけど……」": "「诶，毒？　总觉得，非常可怕……」",
    "「なに……？　また、嘘……？　\\n　私と一緒にいるって、そばにいて離さないって言ったわよねぇ！？」": "「什么……？　又是，谎言……？\\n　你不是说过要和我在一起，要一直陪在我身边吗！？」",
    "「いやまってくれ、そういうことじゃなくって……」": "「不，等一下，不是这样的……」",
    "「そうやって嘘、嘘、嘘、嘘、嘘、嘘ばっかり！！　\\n　もういいわ、そうやって私を傷つける口は永遠に縫いつけてあげる！」": "「你总是这样，说谎，说谎，说谎，说谎，说谎，说谎！！　\\n　够了，我要把这张伤害我的嘴永远缝起来！」",
    "禍々しい気配が一気に強くなったかと思うと、\\nレヴィアタンは杖をこちらに向ける。": "不祥的气息一下子变得强烈起来，\\n利维坦将魔杖指向了我。",
    "その動作に反応して、ふたりの熾天聖も翼を拡げて構えた。\\n同時に――": "对这个动作做出反应，两个炽天圣也张开翅膀摆好了架势。\\n同时——",
    "「――っ！！」": "「——！！」",
    "強烈な攻撃が仕掛けられた。\\n寸前でレヴィアタンに弾き飛ばされはしたが、その威力は十分だっただろう。\\nその攻撃が放たれた方向に目を向けると――": "强烈的攻击袭来。\\n虽然在攻击前被利维坦弹开了，但威力应该足够了。\\n我朝攻击发出的方向望去——",
    "「わたくしに任せてくれ」": "「交给我吧」"
}