{
    "競技場の客席通路近くにはロープがいくつも張られ、区画を表していた。\\n本番当日には屋台のような仮店舗が出来上がると言われている。": "竞技场的观众席通道附近拉起了几条绳子，划分了区域。\\n据说正式比赛当天，会摆出摊贩之类的临时店铺。",
    "%username%はその区画の数、\\nつまり出店予定の店舗数が軽く二桁はありそうなことに驚いていた。": "%username%对这些区域的数量\\n也就是预定开店的店铺数量，随便数都超过两位数感到惊讶。",
    "「こんなにいろんな店が出るなら、観客も喜ぶだろうな」": "「有这么多店家，观众也会很高兴吧。」",
    "「やっぱり食べ物は、種類が多いほうがいいですからねぇ」": "「食物果然还是种类多一点比较好呢。」",
    "「いろいろ食べたいもんねっ。\\n　でもまよっちゃって決められないかも」": "「因为想吃各种各样的东西嘛。\\n不过可能会犹豫不决，没办法决定。」",
    "「大会は数日にわたって開催されますから、マカロンさんなら\\n　全部のメニューを制覇することもできますよ、きっと」": "「大会会连续举办好几天，如果是马卡龙先生的话\\n一定可以称霸所有菜单的。」",
    "「煽らないでくださいよ、エリーザさん……」": "「请不要煽动我，艾莉莎小姐……」",
    "「そうだよねっ。よーし、食べちゃうぞ～！」": "「说得也是。好～我要吃咯～！」",
    "「ほら、もう……。お代は俺が払うんですからね……」": "「好了，别再吃了……。钱我会付的……」",
    "「あっ、皇子くん！　こっちこっち～」": "「啊，皇子！　这边这边～」",
    "その声に%username%たちが振り向くと、\\nそこにはチャオグォをはじめとする料理人たちが顔を揃えていた。": "%username%他们听到声音后回头一看，\\n发现以曹郭为首的厨师们都在那里。",
    "「おお、店の数も多いがメンツもすごいな」": "「哦哦，店的数量很多，成员也很厉害啊」",
    "「ふふっ、がんばって皆さんにお声をかけたら、\\n　思っていた以上に参加してくれたからキナコもびっくりしてるよ」": "「呵呵，我努力邀请大家后，\\n　参加的人比想象中还要多，希菜子也吓了一跳呢」",
    "「飲食関連はキナコさんが中心になって進めてるんですよね」": "「饮食相关的事情是以希菜子小姐为中心进行的吧」",
    "「うん！　もともと、キナコの店に来てくれてたお客さんたちが\\n　ボランティアとかで頑張ろうって\\n　話してたのを聞いたのがきっかけだから」": "「嗯！　本来就是从听到来希菜子店里的客人\\n　说要作为志愿者努力开始的」",
    "「クォンツィも第二の故郷だと思ってるけど、\\n　やっぱりペイシェは生まれ故郷だから……何か協力したかったし」": "「虽然库昂兹是第二个故乡，\\n　但佩伊谢毕竟是出生的故乡……所以想帮上忙」",
    "「ヒュームができなかった大会を引き継いでくれたんだと聞いたら……\\n　やっぱり黙って見てられなくて」": "「听说休姆没能办成的大会被继承了下来……\\n　果然还是不能坐视不管」",
    "「皆さんの気持ち、きっとお客さんたちにも伝わりますよ」": "「大家的心情，一定会传达给客人们的」",
    "「うん、やっぱり喜んでほしいもん！　\\n　お客さんたちの笑顔を見たくて料理をしてるんだし」": "「嗯，果然还是希望大家开心！　\\n　毕竟我们就是为了看到客人们的笑容才做料理的」",
    "「実際、この場所で店を出したら殺到するでしょうし。\\n　競技場の周り、お店とかないですもんね」": "「实际上，在这个地方开店的话肯定会有很多客人来的。\\n　竞技场周围，也没有什么店呢」",
    "「そうなんだよね。中心地からちょっと離れてるし」": "「是啊。离市中心有点远」",
    "どうしても既存の町の中心にこんな巨大な建造物を作るのは難しい。\\nそんな背景で、もともと建物などが少ない場所に建てられている。\\n必然的に、飲食店は観客にも求められる要素だった。": "无论如何，要在现存的市中心建造这么巨大的建筑物是很困难的。\\n在这种背景下，建筑物本来就是建在很少的地方。\\n必然地，饮食店也是观众们所追求的要素。",
    "「需要があるってことだもんね。\\n　あとね、選手の宿舎にごはんを届ける契約になってるんだ。\\n　それはキナコたちが持ちまわりで協力して担当するの」": "「也就是说有需求呢。\\n　还有就是，我们和选手的宿舍签订了送饭的合同。\\n　希菜子们会轮流负责的」",
    "「その見返りに、この一等地でお店を出せることになったんだって。\\n　修行の旅をしてるときからしっかりしてると思ったけど、\\n　キナコって意外とやり手だよね、にゃははっ」": "「作为回报，我们可以在这种黄金地段开店。\\n　从修行之旅的时候开始我就觉得你很能干了，\\n　希菜子意外地很能干呢，啊哈哈」",
    "「それはいい交渉ですね！　\\n　料理人だって商人みたいなものですし、\\n　ぜひいい商売人になってくださいね」": "「真是不错的交涉！　\\n　厨师也和商人一样，\\n　请一定要成为优秀的商人哦」",
    "「本職のエリーザさんに褒められると、\\n　逆に緊張しちゃうな～」": "「被专业的艾莉莎小姐夸奖了，\\n　反而会紧张呢～」",
    "こうして競技場内だけでなく、その周辺でも着実に準備は進んでいった。": "就这样，不仅是竞技场内，其周边的准备也在稳步进行。",
    "そうして、いよいよ大会は当日を迎える――": "就这样，终于迎来了大会当天——",
    "早朝の、まだ静かな町の通りには、\\nやや緊張した面持ちで現地に向かうクリスティーナたちの姿があった。": "清晨，还很安静的街道上，\\n出现了克莉丝汀娜她们带着略显紧张的表情前往现场的身影。",
    "「うう……な、なんか変な感じがしない？　こう、どきどきするし、\\n　わくわくもするんだけど、なんだろうこの感じ」": "「呜呜……感，感觉有点奇怪？　这样，心跳加速，\\n　又很兴奋，这种感觉是什么呢」",
    "「ちょっとわかるかも～。\\n　でもやっぱり、一言でいうと緊張じゃないかな～」": "「我可能有点懂～\\n　但是果然，一言以蔽之就是紧张吧～」",
    "「そうだよねー、\\n　大会が成功するかどうか、やっぱり初日にかかってるから」": "「是啊——\\n　大会是否成功，果然还是取决于第一天」",
    "シビルとパオラは前夜から泊まり込んで早朝対応をしている。\\nクリスティーナたちは当日朝に現地に入る、という手筈になっていたのだが\\n彼女たちも高揚感と緊張で結局、前夜はあまり熟睡できていない。": "西比露和帕欧菈从昨晚就住在这里，早上开始工作。\\n克莉丝汀娜她们本来是打算当天早上才到现场的，\\n但她们也因为兴奋和紧张，结果昨晚没怎么睡好。",
    "しっかり睡眠をとれたのは唯一、こうした緊張にある程度慣れている\\nキアナくらいだった。": "唯一睡得好的，只有对这种紧张感已经习惯的\\n琪亚娜。",
    "「やっぱりキアナは大会とか何度もやってるから落ち着いてるんだね～」": "「果然琪亚娜因为参加过很多次大会，所以很冷静呢～」",
    "「まあね！　こういうのも楽しめないと、いい試合にできないし。\\n　だから、競技面ではまかせといてよね。\\n　絶対、いい勝負して盛り上げるから」": "「还好啦！　这种事不享受的话，就没办法打出好比赛了。\\n　所以，竞技方面就交给我吧。\\n　我绝对会打出精彩的比赛，炒热气氛的」",
    "「うん！　そこはもう、あたしたちにはどうしようもないから。\\n　キアナたちが熱い戦いを思いっきりできるようにだけ、集中しておくわ」": "「嗯！　这个我们已经无能为力了。\\n　我会集中精神，让琪亚娜她们能尽情地打一场热战的」",
    "「私、結局あんまりたいしたことは出来なかったですけど……。\\n　せいいっぱい、キアナ様を応援します」": "「我，结果也没能帮上什么忙……\\n　我会尽全力为琪亚娜大人加油的」",
    "「そんなことないでしょ。ルチアはすごくがんばってたよ」": "「没那回事吧。露琪亚非常努力了哦」",
    "「本当ですか？　それを聞いて、少し安心しました……」": "「真的吗？　听到你这么说，我稍微安心了……」",
    "既に前夜の段階で、招待した選手は全員が出場を決めて宿舎に入っており、\\n観光客向けの宿もほぼ満室、競技場の入場チケットも完売、と\\n良い情報が入ってきてはいる。": "在前夜的阶段，邀请的选手已经全部决定出场并入住宿舍，\\n面向观光客的旅馆也几乎客满，竞技场的入场券也全部售罄，\\n收到了很多好消息。",
    "後は、会場の盛り上がり次第というところだった。": "之后就看会场的气氛了。",
    "「なんか……その場の勢いでお手伝いを決めちゃったとこあるけど、\\n　実際にこうして参加できて、本当によかったよ。\\n　ありがとね、クリスティーナさん」": "「总觉得……虽然我是顺势决定帮忙的，\\n　但能像这样实际参加，真是太好了。\\n　谢谢你，克莉丝汀娜小姐」",
    "「そうですね。クリスティーナ様や、ユーマオ様たちが中心になって\\n　引っ張ってくれたから……」": "「是啊。因为有克莉丝汀娜大人和羽猫大人他们\\n　在中心带领着我们……」",
    "「う、うう……そういうのは、終わってからやるのよ！　\\n　まずは最後まで油断せずにやりきらないと！　でしょ？」": "「呜，呜呜……这种事，等结束后再说吧！　\\n　首先，直到最后都不能大意！　对吧？」",
    "「クリスってば照れちゃって～」": "「克莉丝真是害羞～」"
}