{
    "「はい、腰を下ろして。身体の力を抜いて。\\n　勝手なことをしないで、あたしにぜーんぶ委ねること。いいわね……？」": "「来，坐下来。放松身体。\\n　不要乱动，全部交给我。可以吧……？」",
    "「んん……しょっと……ほら、こういうのは、どう？」": "「嗯嗯……嘿咻……来，这样如何？」",
    "露わになったヴァネッサの双丘の間に、\\nすっかり屹立したペニスが挟まっていた。": "凡妮莎的双峰之间，夹着完全屹立的阴茎。",
    "「あんたの好きにさせるのは、なんて言うか……変に暴走しそうだけど、\\n　あたしがコントロールする分には問題ないでしょ」": "「让你随心所欲，该怎么说呢……感觉会失控，\\n　但由我来控制就没问题了吧。」",
    "「いっつもいいようにされてばっかりだし……\\n　たまにはあたしが好きにさせてもらわないと、不公平よね♪」": "「你总是任我摆布……\\n　偶尔也该让我随心所欲，不然不公平♪」",
    "彼女は得意気に語るが、不公平なものか。": "她得意洋洋地说道，但哪有什么不公平。",
    "ヴァネッサに身体を預け、ふかふかの弾力に包まれながら、\\n形式上とはいえ奉仕をされる。むしろここまでしてもらって申し訳ない。": "我将身体交给凡妮莎，被软绵绵的弹力包覆，\\n虽然只是形式上，但还是受到她的服侍。不如说她做到这种地步，我反而过意不去。",
    "「わ……早速びくって反応したわよ……？　\\n　あたしのおっぱいに挟まれるの、そんなに嬉しいの？　えい、えい♪」": "「哇……马上就抖了一下耶……？\\n　被我的胸部夹住，有那么开心吗？嘿、嘿♪」",
    "彼女が軽く胸を揺らすと、しっとりとした皮膚の表面が\\n陰茎にぴたりと張り付いたまま擦れる。": "她轻轻摇晃着胸部，湿润的皮肤表面\\n紧紧地贴在阴茎上摩擦。",
    "「ふふ、ちょっと動いただけでぴくぴくして……\\n　素直でかわいいとこあるじゃない」": "「呵呵，只是稍微动一下就抖个不停……\\n　你也有这么坦率可爱的一面嘛」",
    "「おっぱいの感触だけで感じちゃってるのに、\\n　それ以上のことしたらどうなっちゃうのかしらね……！？」": "「光是胸部的触感就让你这么有感觉了，\\n　要是再做点别的事情，会怎么样呢……！？」",
    "ヴァネッサは上目遣いで、こちらの期待に溢れた表情を確認すると、\\nそっと視線をイチモツへ移し、口を開く。": "凡妮莎抬眼确认我充满期待的表情，\\n然后将视线转向我的鸡巴，开口说道。",
    "「はぁむ……んん、ふ……ふむぅ……んぅん、んん……♪」": "「哈唔……嗯嗯、呼……呼唔……嗯唔嗯、嗯嗯……♪」",
    "瑞々しい唇でそれを捕らえると、しっとりと湿った口の中に送り込む。\\nつんつんと先端が頬肉に触れ、徐々に水気を帯びていく。": "她用水嫩的嘴唇捕捉住它，送进湿润的口中。\\n尖端碰到脸颊的肉，逐渐带出水汽。",
    "「らーめ、気持ひよくへも、勝手に腰を揺ふらないの……\\n　あらひがちゃんと、ぺろぺろしへあげうから……んくん」": "「别、别因为舒服就擅自摇腰……\\n　我会好好帮你舔的……嗯咕。」",
    "口内の唾を飲み込むと、\\n舌を這わせ、ざらざらとした表面で隅々まで撫でていく。": "她吞下口中的唾液，\\n用舌头爬行，用粗糙的表面抚摸每个角落。",
    "「はぅ……れぅ……んむ、ふぅん……ちゅる、ちぅ……れるぅ……\\n　ほら、こう、されたいんれひょう？　ちゅむぅ……ぺろ、れろ……ちゅぅ」": "「哈……嗯……嗯，呼……啾，啾……嗯……\\n　你想要我这样吗？　啾……啾……啾」",
    "「んく、ちゅる、ちゅぅぅ……ちろちるれろ……ちゅぅ、る……ごくんっ。\\n　はぁ、はぁって……声、漏れへるわよ……れる、れるる……ふふ……♪」": "「嗯，啾，啾……啾，啾……啾，啾……咕噜。\\n　哈，哈……声音，漏出来了哦……啾，啾……呵呵……♪」",
    "舐めるのは久々だったためか、様子を窺うようなぎこちなさがあったが、\\nすぐに調子を掴み慣れていき、楽しそうに舌先でくすぐる。": "也许是因为很久没有舔过了，她的动作有些生硬，\\n但很快就掌握了诀窍，开始用舌尖挑逗。",
    "乳房を持ち上げるようにして男根を引き寄せ、\\n赤く腫れあがった亀頭を、何度も唇で食む。": "她抬起乳房，把肉棒拉近，\\n用嘴唇反复含住红肿的龟头。",
    "「ここ？　ちゅむぅ……おちんちんの、この穴のとこがいいのかひら？　\\n　それとも、ちゅる、おっぱいでぎゅうぎゅうにされうのが好きなの……？」": "「这里吗？　啾……小鸡鸡的这个洞口吗？　\\n　还是说，啾，你喜欢被胸部紧紧地夹住……？」",
    "「っ……どっちも、気持ちいい……\\n　ヴァネッサに同時にしてもらえるのが、幸せ過ぎて、もう……」": "「……两边都很舒服……\\n　能同时被凡妮莎这样做，真是太幸福了……」",
    "先端が口淫で責められ、竿全体は胸の圧力によって揉みほぐされる。\\n二重の快感を与えられた肉棒に逃げ場はなく、半球の間で悶えるばかりだ。": "前端被口交责难，整个肉棒都被胸部的压力揉捏。\\n肉棒被双重快感所包围，无处可逃，只能在半球之间挣扎。",
    "「ん、ぅん……よく、言えたわね……れる、れろ……ぶるぶるしへ、\\n　おちんちんも気持ひいいっへ、主張しへるわよ……んちゅる、くちゅぅ」": "「嗯，嗯……说得好……啾，啾……\\n　小鸡鸡也抖个不停，表示它也很舒服……啾，啾」",
    "「先っぽから、おつゆまでらひへ……これでもっととろとろにしへ、\\n　れろれろしてほひいって、意味かひら……ちゅぅ、れる、れる……くちゅ」": "「从龟头里，流出了汁液……这是为了让我\\n　更加黏糊糊的，舔得更舒服，我懂了……啾，啾，啾……咕啾」",
    "ヴァネッサは、鈴口からだらだらと溢れる先走り液に口をつけると\\n舌に絡ませ、全体へと伸ばす――": "凡妮莎把嘴贴在从龟头溢出的先走液上，\\n用舌头缠绕着，然后伸向整个肉棒——",
    "「ちゅるぅぅぅぅぅっ……♪そんなこと、しへあげない♪」": "「啾噜噜噜噜……♪我不会做那种事的♪」",
    "――のかと思いきや、全て飲み込んでしまった。\\n肉棒には、口の端から垂れる彼女の唾液だけが纏わりついている。": "——我本以为她会这么做，但她却把所有液体都吞了下去。\\n肉棒上只有从她嘴角滴落的唾液。",
    "「あんたのおつゆは、ぜんぶあらひのものなんだから……\\n　あらひが飲むのぉ……ちゅる、じゅるぅ……使うなんへ、もったいないわ」": "「你的汁液，全都是我的……\\n　我要喝……啾噜，啾噜……用在其他地方，太浪费了」",
    "「おひんひんなら……あらひがべとべとにしへあげうから……\\n　ちゃんと食べてあげうから……♪じゅるっ、くちゅる、れるれるるっ」": "「如果是肉棒的话……我会让它变得黏糊糊的……\\n　我会好好吃掉的……♪啾噜，咕啾，啾噜噜」",
    "両胸に顔をうずめるかの勢いで男根を咥え、\\n口を使ってその間に押し込もうとした。": "她用双乳夹住肉棒，仿佛要把脸埋进去一样，\\n用嘴把肉棒往中间挤。",
    "口内の柔らかさと温かさに包まれたまま、\\n双丘でしか味わえないふにふにの感覚をも享受する。": "在口腔的柔软和温暖的包裹下，\\n我享受着只有双峰才能感受到的柔软触感。",
    "「はぅ、んく、じゅるっ、れる、れるぅ……美味ひい……ちゅる、くちゅ、\\n　あんたのおひんひん、おいひくて、ぜんぶ食べたいの……ちる、じゅむぅ」": "「哈，嗯，啾噜，啾噜，啾噜……好美味……啾噜，咕啾，\\n　你的肉棒，太美味了，我想全部吃掉……啾噜，啾噜」",
    "「じゅるんっ！　もっと、もっとよぉ……くちゅぅ、ちゅるる、れろろ、\\n　あらひ専用のご馳走おひんひん、お口とおっぱいに、食べさせなはい……」": "「啾噜！　更多，更多……咕啾，啾噜噜，啾噜噜，\\n　让我用嘴巴和胸部，吃掉你这根专属于我的美味肉棒……」",
    "ヴァネッサの気持ちを慮ってではなく、\\n自ら望んで動かず、完全に身体を委ねていた。": "我并没有考虑凡妮莎的感受，\\n而是完全任由她摆布。",
    "彼女に一心不乱にまさぐられ、その愛情を股間で感じる方が、\\n自身で腰を浮かせて快感を得るよりも、何倍も心地いい。": "被她全神贯注地玩弄，用胯下感受她的爱意，\\n比自己主动挺腰获得快感要舒服好几倍。",
    "身体的かつ精神的な充足が、全身を駆け巡った。\\n限界が近いことをヴァネッサに知らせると、\\n惜しむかのように貪りついてくれる。": "身体和精神上的满足感在全身上下奔涌。\\n我告诉凡妮莎自己快要到极限了，\\n她便贪婪地吮吸起来，仿佛在表达自己的不舍。",
    "「れりゅ、んちゅ、ちゅっ、ちゅっ、ぺるぅ、じゅるじゅる……\\n　待っへね……もうひょっと、味わっへから、イかへてあげうから、くちゅ」": "「啾噜，嗯啾，啾，啾，啾噜，啾噜啾噜……\\n　再等一下……我马上，就让你射出来，咕啾」",
    "「はむ、んる、ふぅ、んんっ……まだよ、まだらめ……ちぅ、ちゅるる、\\n　れろ、れろれろれろ……もう少ひ、我慢しへへ、お願い、ずりゅぅぅぅぅ」": "「哈呣，嗯噜，呼，嗯嗯……还不行，还不能射……啾，啾噜噜，\\n　啾噜，啾噜啾噜啾噜……再忍耐一下，拜托了，啾噜噜」",
    "舐めたり吸ったり咥えたりしゃぶったり、\\nここまでで与えられた刺激が一気に押し寄せる。": "她又是舔又是吸又是含又是吮，\\n至今为止给予我的刺激一口气涌了上来。",
    "その上、我慢してほしいなどと切なげに頼まれると、\\n欲望に唆された理性が爆発しようと暴れる。": "而且，她还恳求我忍耐，\\n被欲望驱使的理性快要爆发了。",
    "「んひゅぅっ！？　待っへ、びくびく、らめっ、ちゅる、れるれろっ……\\n　まだなのっ、受け止める準備が、じゅむぅ、できへないのっ」": "「嗯啾！？　等一下，不要，抖动，啾噜，舔舔……\\n　还没准备好，还没准备好接受……啾呣，射出来」",
    "「ぜんぶ飲み干したいから、待っへへ、れるん、まだよ……らしちゃ……\\n　らさないれ、我慢しへ……もうひょっと、もうひょっとだからあ……！」": "「我想全部喝下去，等一下，舔舔，还不能射……\\n　忍住……再忍一下……！」",
    "「あ、これっ……くる、もぞもぞしへ……ちょっと、あ、これ、あっ、\\n　――んみゅぅぅぅぅぅぅぅぅぅぅぅぅぅぅぅんっ……！？」": "「啊，这个……来了，痒痒的……啊，这个，啊，\\n　――嗯啾呜呜呜呜呜呜呜呜呜呜呜呜……！？」",
    "すんでのところで堪えれば堪えたほど、\\n解放してしまったときの反動は計り知れない。": "越是忍耐，\\n解放时的反作用力就越大。",
    "溜めに溜めた精液は、見事にヴァネッサの口内で暴発し、\\n流れ弾が乳房へじっとりとへばりついていた。": "积攒的精液在凡妮莎的嘴里爆发，\\n流弹沾满了她的乳房。",
    "「ぷぁ……はぁ……ぁぁ……はぁぅ……我慢、できなかったのね……」": "「噗啊……哈啊……啊啊……哈啊……你忍不住了呢……」",
    "「すまない、ヴァネッサ。こんなにしてくれたのに……」": "「对不起，凡妮莎。你都为我做了这么多……」",
    "「謝らないで……元から抑えが効くものじゃないんでしょ……？　\\n　よっぽどあたしがよかったのね……大丈夫よ」": "「不用道歉……这本来就不是能抑制住的东西吧……？　\\n　看来你真的很喜欢我呢……没事的」",
    "「それに、ギリギリまで耐えたせいか……こんなにいっぱい、\\n　匂いまで、すんすん……すっごい♪くらくら、しそう……」": "「而且，也许是因为忍耐到了极限……\\n　射了这么多出来，连味道都……好厉害♪　感觉都要晕了……」",
    "予想外のことが起こっても、嫌な顔ひとつせず、\\n肯定的に受け止めてくれる。": "即使发生了意料之外的事情，她也没有露出任何不悦的表情，\\n而是积极地接受了。",
    "優しく微笑む今のヴァネッサには、\\n純白の衣装と羽が、とてもよく似合っていた。": "凡妮莎现在温柔地微笑着，\\n纯白的服装和翅膀与她非常相称。"
}