{
    "激しい雨と強い風が、がたがたと窓を乱暴に揺らす。": "暴雨和狂风粗暴地摇晃着窗户。",
    "一向に回復しない荒れた空を窓から眺めながら、\\nもしかして……と、天気が荒れている理由を何となく悟る。": "我从窗户眺望着始终没有恢复平静的天空，\\n忽然意识到……天气如此恶劣的原因。",
    "「うーん、なかなか止まないわね。\\n　クロエちゃん、次のイベントのデザイン案に悩んでいたものね」": "「嗯，雨一直下个不停呢。\\n　克罗伊还在为下一个活动的设计方案而烦恼吧」",
    "「やっぱりそうだったのか」": "「果然是这样吗」",
    "「えぇ、集中したいからって部屋に籠っちゃったけど……。\\n　この様子だと、まだ固まっていないようね」": "「是啊，她为了集中精神把自己关在房间里……\\n　看样子，她还没有想出什么好点子」",
    "「あんまり根を詰め過ぎないといいけど……」": "「希望她不要把自己逼得太紧……」",
    "クロエには不思議な力があり、本人の感情や作品テーマによって、\\n雪が降ったり、大雨の中でも急に太陽が出て晴れたりする。": "克罗伊拥有不可思议的力量，根据她本人的感情和作品主题，\\n有时会下雪，有时会在大雨中突然放晴。",
    "今のように大荒れの天気模様は、\\n高い確率でクロエ自身が落ち込んでいる可能性が高い。": "像现在这样恶劣的天气，\\n有很大可能是克罗伊自己情绪低落造成的。",
    "「よし！　気分転換も兼ねてお菓子でも差し入れるか」": "「好！　那我带些点心过去，顺便让她转换下心情吧」",
    "「あら、それは良い考えね。\\n　お菓子に合うお茶を淹れるから、一緒に持って行ってくれるかしら？」": "「哎呀，这主意不错。\\n　我泡些适合配点心的茶，能帮我一起带过去吗？」",
    "「あぁ。もちろんだ」": "「嗯，当然可以」",
    "「はい。じゃあ、これお願いね」": "「来，那就拜托你了」",
    "買い置きしていたお菓子と、ナディラが淹れたお茶を乗せたトレーを受け取り、\\nクロエがいる部屋の扉をノックする。": "我接过托盘，上面放着买来的点心和娜迪拉泡的茶，\\n然后敲了敲克罗伊房间的门。",
    "「はい……。あら、皇子様……」": "「来了……哎呀，皇子殿下……」",
    "扉を開けて顔を覗かせたクロエの表情は、予想通り暗いものだった。\\nタイミング良く雷が近くに落ちて、轟音が空気を揺らす。": "克罗伊打开门探出头来，表情如我所料地阴沉。\\n这时一道雷正好打在附近，轰鸣声震撼了空气。",
    "クロエを心配に思いながらも、気を遣わせないようにあえて微笑む。": "我虽然很担心克罗伊，但还是为了不让她担心而刻意露出微笑。",
    "「お疲れ様。\\n　ナディラと一緒に差し入れ用意したから、少し休憩しないか？」": "「辛苦了。\\n　我和娜迪拉一起准备了些点心，要不要休息一下？」",
    "「まぁ……。なんて美味しそうなお菓子と良い香りのお茶かしら」": "「哎呀……这茶点看起来真美味，茶香也很诱人」",
    "「ありがとうございます、皇子様。\\n　散らかしておりますが、どうぞお入りくださいまし」": "「谢谢您，皇子殿下。\\n　虽然屋里有点乱，还请您进来吧」",
    "デザイン案を出している最中だからか、\\n招かれた室内はクロエにしては珍しく散らかっていた。": "也许是因为正在设计，\\n克罗伊的房间难得地有些凌乱。",
    "描きかけのデザイン画や、綺麗な柄の入った布や可愛らしい小物などが、\\n机や床に転がっている。": "画到一半的设计图，花纹漂亮的布料和可爱的小物件，\\n散落在桌上和地上。",
    "「デザイン苦戦してるのか？」": "「设计遇到瓶颈了吗？」",
    "机の上に広がっていた物を端に寄せたクロエがつくった隙間に、\\nトレーを置きながら尋ねる。": "克罗伊把桌上的东西挪到一边，腾出了一块空间，\\n我一边把托盘放上去，一边问道。",
    "「えぇ、実はそうですの……」": "「嗯，是的……」",
    "「コンセプトはお花と決めたのですが、\\n　なかなかデザインに落とし込めず、苦戦しておりましたの」": "「虽然已经决定好主题是花，\\n　但一直无法落实到设计上，陷入了苦战」",
    "「イベントの運営様が、わたくしを信頼してご指名くださいましたのに、\\n　これではご依頼にきちんとお応えできませんわ」": "「明明活动的主办方是信任我才指名我的，\\n　这样下去的话就无法回应他们的期待了」",
    "「クロエ……」": "「克罗伊……」",
    "デザイナー職に誇りを持ち、とことん向き合うクロエだ。\\nだからこそ必要以上に、自分を追い詰めてしまうのだろう。": "克罗伊对设计师这份工作抱有自豪感，所以会认真面对。\\n正因为如此，她才会把自己逼到这种程度吧。",
    "「――依頼に応えるためにも、まずは一旦気持ちを落ち着かせよう」": "「——为了回应委托，首先让心情平静下来吧」",
    "「頭をクリアにできたら、\\n　クロエならきっと良いデザインを仕上げられるはずだ」": "「只要头脑清醒了，\\n　克罗伊一定能完成好的设计」",
    "「皇子様……。えぇ、そうですわね」": "「皇子殿下……嗯，是啊」",
    "「そのためにも、\\n　温かいうちにお茶とお菓子をいただきますわ」": "「为此，\\n　我先享用热乎的茶和点心吧」",
    "まだ湯気を立てているカップに口づけて、\\nクロエがほっと息をつく。": "克罗伊喝了一口还在冒着热气的茶，\\n然后松了一口气。",
    "「大変お上品なお味ですわ。\\n　風味が豊かで飲みやすいので、もっといただきたいくらいですわ」": "「真是高雅的味道。\\n　风味丰富，喝起来很顺口，真想再多喝一点」",
    "「こちらはお菓子ですわね。\\n　……まぁ、なんて繊細な形で作られているのでしょうか」": "「这是点心吧。\\n　……哇，形状做得多么细腻啊」",
    "「職人のこだわりを感じるよな。\\n　このお店のお菓子は、味も見た目も良いって人気なんだ」": "「能感受到工匠的坚持。\\n　这家店的点心，味道和外观都很棒，所以很受欢迎」",
    "「えぇ、人気の理由がわかりましてよ。\\n　こちらのお菓子なんて、まるで花がほころんだように美しく……」": "「嗯，我明白为什么受欢迎了。\\n　这个点心，简直就像盛开的花一样美丽……」",
    "中途半端なところで、クロエの言葉が不自然に止まった。": "克罗伊的话突然不自然地停了下来。",
    "どうしたのか訊ねる前に、\\nクロエが独り言に近いボリュームでぶつぶつと話し始める。": "在我问她怎么了之前，\\n克罗伊用自言自语的音量开始嘟囔起来。",
    "「わたくし、お花そのものをどうデザインに取り入れるか、\\n　そればかりを考えておりましたわ」": "「我一直在想，\\n　要怎么把花本身融入到设计中」",
    "「雨なら花びらから落ちる雫、お菓子なら蕾から咲いた花……。\\n　そうですわ。物や事象を花に見立てて再構築いたしましょう！」": "「雨的话就是从花瓣上滴落的水滴，点心的话就是从花蕾中绽放的花朵……\\n　对了。把物品和现象比喻成花，重新构建吧！」",
    "「それをデザインに起こすとなりますと、ここは――」": "「如果要将其设计出来，这里就——」",
    "クロエがアイデアを口にするたびに、雨音が小さくなっていく。\\n先ほどまで強風によって叩かれていた窓も、\\n揺れることなく大人しくなっていった。": "每当克罗伊说出一个想法，雨声就变得越来越小。\\n刚才还被强风吹打的窗户\\n也变得不再摇晃，安静了下来。",
    "「皇子様、ありがとうございます。\\n　お陰で良いデザインが浮かんできましたわ」": "「皇子殿下，非常感谢您。\\n　多亏了您，我才能想到好的设计。」",
    "「そうみたいだな。良かった」": "「好像是这样呢。太好了。」",
    "「あなた様とナディラさんのお陰ですことよ。\\n　心より感謝申し上げますわ」": "「这都是多亏了您和娜迪拉小姐。\\n　我由衷地感谢您。」",
    "先ほどとは打って変わって、\\n明るい表情と弾んだ声を零しながら、クロエが頭を下げた。": "克罗伊一改先前的态度，\\n露出开朗的表情，用雀跃的声音说道，同时低头致谢。",
    "外の雨が晴れるのは、多分もうすぐだ。": "外头的雨应该很快就会停了。"
}