{
    "「ねえ皇子ちゃん、それってどういう練習なの？」": "「皇子，那是什么样的练习？」",
    "同意したシビルを自室に招き、ベッドに来るように促す。\\n不思議そうにしながらも従う彼女の前で、服を脱いだ。": "我邀请同意的西比露来到我的房间，催促她到床上来。\\n在一脸不可思议但还是听话的她面前，我脱下了衣服。",
    "「えっ、練習って……そういうこと？」": "「诶，练习……是这么回事吗？」",
    "そうだと答えると、シビルは薄く頬を染める。\\nベッドに腰かけ、着物の帯に手をかけても抗うことはなかった。": "我回答是的，西比露的脸颊微微泛红。\\n坐在床上，即使我伸手去解她的腰带，她也没有抵抗。",
    "「練習なんて言って脱がせちゃってるし、\\n　えっちなことじゃ～ん！」": "「说是练习就脱掉了，\\n　不就是色色的事情吗～！」",
    "帯をほどいた途端、着物の合わせから飛び出す豊乳。\\nそのことにシビルはやや赤面していても、どこか満更でもない様子だ。": "解开腰带的瞬间，丰满的乳房从和服的缝隙中跳了出来。\\n西比露对此虽然有点脸红，但看起来并不讨厌。",
    "「本当はえっちなことしたかっただけなんじゃないのぉ？\\n　そこのところどうなの、皇子ちゃん」": "「其实只是想做色色的事情吧？\\n　皇子，你到底是怎么想的？」",
    "「それはだな……」": "「这个嘛……」",
    "身体を内側から刺激すれば、普段と異なる発声にも結びつく。\\nもっともらしい理由を並べ、手のひらに感じる重たさを堪能する。": "如果从身体内部刺激的话，可能会发出与平时不同的声音。\\n我列举出合理的理由，享受着手掌感受到的重量。",
    "「んー、まあ確かに皇子ちゃんに触ってもらうと、\\n　声は出しやすいかも」": "「嗯，确实，如果被皇子摸的话，\\n　可能会更容易发出声音」",
    "「皇子ちゃんも裸になっちゃってることだし、\\n　このまま続けちゃおっか」": "「皇子也已经脱光了，\\n　就这样继续吧」",
    "肉感たっぷりの身体を前に、こちらはすでに兆しつつあった。\\nそれでも楽観的に受け止めてくれるあたり、なんともシビルらしい。": "面对充满肉感的身体，我这边已经出现了征兆。\\n即便如此，她还是乐观地接受了，这也很有西比露的风格。",
    "「身体の内側からってことは、\\n　おちんちん元気にしないとだよね」": "「从身体内部开始的话，\\n　小鸡鸡也要精神起来才行呢」",
    "「まあ、そういうことになるな」": "「嗯，是这样没错」",
    "「あたしのアソコですりすりしてみる？\\n　あ、それともぉ～……」": "「要试试用我的那里摩擦吗？\\n　啊，还是说～……」",
    "なにかを思いついたのか、シビルは口の端を持ち上げてみせる。\\nこちらの手の上から重ねられた彼女の手に、突然力が込められ……。": "西比露似乎想到了什么，嘴角微微上扬。\\n她突然用力握住我放在她手上的手……。",
    "「えいっ♪」": "「诶♪」",
    "かわいらしいかけ声と共に、手のひらに乳房を押しつけられた。\\n指が埋もれるボリューム感により、陰茎はさらに膨張してしまう。": "伴随着可爱的叫声，乳房压在了手掌上。\\n手指被埋没的分量感，让阴茎更加膨胀了。",
    "「んっ……ふぅ……何回見ても、\\n　おちんちんが反応してくれると嬉しくなっちゃう」": "「嗯……呼……不管看多少次，\\n　小鸡鸡有反应的话我都会很开心的」",
    "「皇子ちゃんがあたしのおっぱい好きで……ぅんっ……\\n　ほんと好きでよかったぁ」": "「皇子酱喜欢我的胸部……嗯……\\n　真的喜欢太好了」",
    "「シビルの胸だけが好きなわけじゃないぞ」": "「我可不是只喜欢西比露的胸部哦」",
    "「んふふ、わかってるよぉ……ぁ、は……\\n　皇子ちゃんならそう言ってくれるって、あたし信じてるから」": "「嗯呵呵，我知道的……啊，哈……\\n　我相信皇子酱会这么说的」",
    "お腹から声を出す意識をするように伝え、向かい合う恰好で埋め込む。\\n挿入に伴う刺激のためか、シビルの唇からは甘く控えめな息が漏れた。": "我意识到要从腹部发出声音，面对面地埋进去。\\n也许是因为插入时的刺激，西比露的嘴唇里漏出了甜美的气息。",
    "「んうぅぅっ……ふっ、ぁ、はぁっ……お腹から声を……\\n　うんっ……んぁっ……やってみるね……！」": "「嗯呜呜呜……呼，啊，哈啊……从腹部发出声音……\\n　嗯……嗯啊……我试试看……！」",
    "こちらの咄嗟の思いつきも、シビルは真面目に受け止めてくれている。\\n膣内もすでに潤っているため、続けて腰を突き上げた。": "西比露认真地接受了我突然的想法。\\n因为阴道已经很湿润了，所以我继续挺起腰。",
    "「んふぁっ……！　あっ、んぅっ……皇子ちゃんのおちんちんっ……！\\n　ぐぅーって、入ってくるぅ……ぅあっ……はっ、あぁっ……！」": "「嗯呼啊……！　啊，嗯……皇子酱的小鸡鸡……！\\n　咕——地，进来了……呜啊……哈，啊啊……！」",
    "「あ、ぁんっ……ふあっ……入ってくるだけで、すごいっ……！\\n　気持ち、いいよぉっ……あっ……んくっ……ぅぅんっ……！」": "「啊，啊嗯……呼啊……只是进来，就感觉好厉害……！\\n　好舒服哦……啊……嗯咕……呜呜嗯……！」",
    "「はんっ……あっ、ふあっ……ぅくっ……んんっ……\\n　先っぽが奥に当たるの、好きぃっ……あぁっ、あっ……ふぅっ……！」": "「哈嗯……啊，呼啊……呜咕……嗯嗯……\\n　喜欢，龟头碰到深处的感觉……啊啊，啊……呼呜……！」",
    "緩やかに揺すり上げるだけでも、シビルが上げる嬌声はとまらない。\\n根元まで難なく咥え込んだだけあり、普段より感度が高まっているのだろう。\\n細かな肉ひだはしきりにうねり、微かに震えてもいるようだ。": "只是慢慢地摇晃，西比露的娇喘声就停不下来。\\n因为连根部都能轻松地被吞进去，所以敏感度应该比平时更高吧。\\n细小的肉褶不停地蠕动着，似乎也在微微颤抖。",
    "「ああっ……んんっ……ふっ……ぅくっ……\\n　もう、イっちゃうかと思ったぁ……んくっ……あっ……」": "「啊啊……嗯嗯……呼……呜咕……\\n　已经，要去了……嗯咕……啊……」",
    "「はぁ、はぁっ……ぅんっ……皇子ちゃん、もっと動いていいよ……\\n　そのほうが声、だせそうだから……んっ、ふぅっ……ぁんっ……」": "「哈啊，哈啊……嗯……皇子酱，可以再动得更激烈一点哦……\\n　那样的话，我就能发出声音了……嗯，呼呜……啊嗯……」",
    "シビルが誘うように腰をくねらせる度、手のひらで乳肉が重たく波打つ。\\nより声が出せるよう、乳房を愛撫しながら上下運動を繰り出した。": "每当西比露诱惑般地扭动腰部，乳肉就会在手掌上沉重地起伏。\\n为了让她发出更大的声音，我一边爱抚乳房一边上下运动。",
    "「んぁんっ！　いいかも、今のっ……あ、はぁぁ……っん！\\n　ふっ……あぁっ、おっぱいモミモミされるのっ……ふっ、は、んはっ！」": "「嗯啊！　好像不错，现在这样……啊，哈啊……嗯！\\n　呼……啊，胸部被揉着……呼，哈，嗯哈！」",
    "「皇子ちゃんのおっきな手っ……あっ、あ、ふあっ……あぁっ！\\n　は、ふうぅっ……好きなんだぁ、あたしっ……はぅっ……んくぅっ……！」": "「皇子酱的大手……啊，啊，呼啊……啊！\\n　哈，呼……我喜欢，我……哈……嗯咕……！」",
    "「じゃあこんな感じで続けるよ」": "「那我就这样继续了」",
    "「うんっ、そうして……はあっ、ん、んっ……くぅぅんっ……！\\n　んはぁっ！　あっ、ふあっ……ふっ、う、んんっ……あ、あんっ！」": "「嗯，就这样……哈，嗯，嗯……咕嗯……！\\n　嗯哈！　啊，呼啊……呼，呜，嗯嗯……啊，啊嗯！」",
    "滲んだ蜜による水音が、シビルの淫らな声に混ざって響く。\\nこの音に負けないぐらい声を出したほうがいいと、高々と突き上げた。": "渗出的蜜汁发出的水声，和西比露淫荡的声音混在一起。\\n为了不输给这个声音，我发出了更大的声音。",
    "「ひゃうんっ！　ひくっ……あ、んっは、あんっ、ああぁっ！」": "「呀嗯！　咿……啊，嗯哈，啊嗯，啊啊！」",
    "勢いをつけたことで膣奥に到達したのか、シビルの身体がねじれた。\\n重量感のある乳房が手中で弾む様は、見事の一言に尽きる。": "因为用力过猛而到达了阴道深处，西比露的身体扭曲了。\\n有重量感的乳房在手中弹跳的样子，只能用完美来形容。",
    "「あっ、ぁ、はあぁっ、すっ……ごい、声でちゃったぁっ……！\\n　ひゃ、うんっ……ん、っんくっ、ふあっ……んぁうっ！」": "「啊，啊，哈啊，好……厉害，声音出来了……！\\n　呀，嗯……嗯，嗯咕，呼啊……嗯呜！」",
    "「おっきな声だす練習だからっ……あ、んっ、んぁっ！\\n　これでいいんだよねっ……くふぅっ、ん、ひっ……っ、あぁんっ！」": "「因为是练习发出大声音……啊，嗯，嗯啊！\\n　这样就可以了吧……咕呼，嗯，咿……啊啊嗯！」",
    "脅かしに適した発声かは定かではないが、\\nこれほどまでに乱れているシビルを前に、今さら言及することでもない。\\nそれより今は彼女を追い込むべく、最奥を狙ったピストンを繰り返す。": "虽然不知道是不是适合吓人的发声，\\n但是看到如此淫乱的西比露，事到如今也不用再提了。\\n比起这个，现在应该要追上她，所以要瞄准最深处反复抽插。",
    "「はひっ！　んうぅぅっ……あっ、はんっ！\\n　んくっ、あっ……奥のとこ、いいよぉっ、あ、んあっ……はあぁっ！」": "「哈咿！　嗯呜呜……啊，哈嗯！\\n　嗯咕，啊……里面，好舒服，啊，嗯啊……哈啊啊！」",
    "気づいたときには、シビルからも腰を振るようになっていた。\\n強く揉みしだきつつ、指先では乳首に愛撫を施すことも忘れない。": "注意到的时候，西比露也开始扭动腰部了。\\n我一边用力揉捏，一边不忘用指尖爱抚乳头。",
    "「ひゃうぅっ！　ぁあっ！　んっ、くぅぅっ……今の、いいっ！　\\n　皇子ちゃん、きもちぃよおぉっ！　んはぅっ！　はぅんっ！」": "「呀呜呜！　啊啊！　嗯，咕呜呜……刚才的，好棒！　\\n　皇子酱，好舒服啊啊！　嗯哈！　哈嗯！」",
    "「おっぱいモミモミされるのもっ……んっ、ぁっ、ああっ！\\n　おちんちんでグリグリされるのもっ！　ふっ、ぅく！　んぁんっ！」": "「胸部被揉捏……嗯，啊，啊啊！\\n　被小鸡鸡摩擦也！　呼，呜咕！　嗯啊嗯！」",
    "「あたし、どっちもすきぃっ！　あっ、ひぁぁっ！　ふはっ！\\n　んっ、ふ、ぅぅんっ！　あっ！　ああっ、ん！」": "「我，两边都喜欢！　啊，呀啊啊！　呼哈！\\n　嗯，呼，呜呜嗯！　啊！　啊啊，嗯！」",
    "淫靡に身体を揺するシビルに合わせ、力強く腰を振り立てる。\\n高まる一方の肉悦により降りていた子宮口を、しっかりと亀頭で捉えた。": "配合淫靡地摇晃身体的西比露，我用力地摆动腰部。\\n用龟头牢牢地捕捉到因为肉悦而下降的子宫口。",
    "「きゃふうぅぅっ！　おっ、おうじちゃん、しゅごっ……！\\n　いまの、すっご、いぃっ！　ひぃん！　んっ、ぅあ、あ、あん！": "「呀呼呜呜呜！　小，小皇子，好厉害……！\\n　刚才的，好厉害，咿咿！　咿嗯！　嗯，呜啊，啊，啊嗯！",
    "「意識しなくっても、声っ！　んゃっ、くっ、ぅ、ふはあっ！\\n　ふかいところから、でちゃううぅっ！　くぅっ……や、ぁ、んうぅっ！」": "「就算不刻意去想，声音！　嗯呀，咕，呜，呼哈啊！\\n　从深处，出来了呜呜呜！　咕呜……呀，啊，嗯呜呜！」",
    "シビルの肉感的な太ももがついに震えだした。\\n暴れる乳房に指の跡がつくほど強く揉み、窄まる粘膜の摩擦に努める。": "西比露肉感的大腿终于开始颤抖了。\\n我用力揉捏着乱动的乳房，留下手指的痕迹，努力摩擦着紧缩的粘膜。",
    "「あううぅっ！　ん、っくぅぅ……っく、いくっ、いくいくっ！\\n　ひあっ、ぅ、あっ、ん、はっ……っぁあああああ！」": "「啊呜呜呜！　嗯，咕呜呜……咕，去了，去了去了！\\n　咿啊，呜，啊，嗯，哈……啊啊啊啊啊啊！」",
    "「もっ、もうっ、限界ぃぃぃぃっ！\\n　くぅぅぅんっ！　んっあ、はあああああああああぁんっ！」": "「已，已经，到极限了了了了！\\n　咕呜呜呜嗯！　嗯啊，哈啊啊啊啊啊啊啊啊啊嗯！」",
    "言葉通り限界に達したシビルの膣内に、熱い欲望を放出する。\\nその勢いも刺激になるのか、肢体をくねらせていた。": "我将炽热的欲望释放到如她所说到达极限的西比露的阴道内。\\n也许是因为这股气势也成为了刺激，她的肢体扭动着。",
    "「ふはあああぁっ、んぅあっ……あぁっ、う……\\n　はああぁっ……ふぅっ……すご……かったぁぁ……」": "「呼哈啊啊啊啊，嗯呜啊……啊啊，呜……\\n　哈啊啊啊……呼呜……好厉……害啊啊……」",
    "「はっ……ふっ……はぁっ……ふぅぅっ……\\n　最後、まで……付き合ってくれてありがと、皇子ちゃん……♪」": "「哈……呼……哈啊……呼呜呜……\\n　谢谢你，陪我到最后，小皇子……♪」",
    "シビルの乱れた呼吸はなかなか落ち着かない。\\nこれもお腹から声を出すことを意識した結果だろうか。": "西比露的呼吸一直无法平静下来。\\n这也是意识到从腹部发出声音的结果吗。",
    "「んっ……ふぅ……あたし、終わってから、\\n　気づいたことがあるんだぁ」": "「嗯……呼……我，结束之后，\\n　注意到一件事」",
    "「気づいたこと？」": "「注意到一件事？」",
    "「はぁ……ん、は……これ、意外と……\\n　っていうか、かなり声出るんだね」": "「哈啊……嗯，哈……这个，意外地……\\n　应该说，发出很大的声音呢」",
    "息を切らしながらこちらに笑顔を向けてくるシビル。\\n今夜の経験が、彼女の脅かしに活きることを願うのだった。": "西比露一边喘着气一边对我露出笑容。\\n希望今晚的经验能活用在她的威胁上。"
}