{
    "フランシスカの取り計らいで、リーニャ・タウンの宿を\\n確保することができた。\\nこれでひとまず、隊長たちは雨風をしのげる。": "在弗兰西斯卡的安排下，我们成功在里尼娅镇的旅馆\\n订到了房间。\\n这下子队长他们暂时可以避雨了。",
    "「本当にありがとうございます、皇子さん。皆さん。\\n　フランシスカさんにもよろしくお伝えください」": "「真的很感谢你，皇子先生。还有各位。\\n　也请代我向弗兰西斯卡小姐问好。」",
    "公務があるフランシスカは城に戻ったが、\\n俺たちは例の魔物討伐が当面の役割なので、\\nひとまず待機となっている。": "弗兰西斯卡因为有公务在身，所以回城去了，\\n而我们目前的任务是讨伐魔物，所以暂时先待命。",
    "討伐したあのクウダケ一体だけならば晴れてお役御免、\\nまだ残っているのなら目撃情報を元に再び調査に向かう、\\nという手筈になっていた。": "如果讨伐的那只克乙赤是唯一一只，那我们就可以功成身退了\\n如果还有其他魔物，就根据目击情报再次前往调查\\n这就是我们的计划。",
    "「ソフィア、すごい技のキレだったわ！\r\\n　あの、一緒に稽古しない？」": "「苏菲亚，你的招式好俐落哦！\\n　那个，要不要一起练剑？」",
    "いちごはというと、共に戦ったことで何か刺激されたのか、\\nすっかりソフィアと打ち解けている。\\nしかも、どうやらソフィアを先輩として扱っているようだ。": "至于草莓，她似乎因为一起战斗而受到刺激，\\n已经和苏菲亚打成一片了。\\n而且，她似乎把苏菲亚当成前辈看待。",
    "その証拠に――": "证据就是——",
    "「それで皇子の、力を分け与える能力ってのはなんなの？」": "「所以皇子，你那个分给别人的技能是什么？」",
    "俺に対してはずいぶん気さくな態度だ。\\nいや、別に構わないんだが……。": "对我还真是直白啊。\\n不过，我倒是不介意……。",
    "「詳しいことはわかってないし、全てのひとに与えられるわけでもないんだ。\\n　ただ、ソフィアとか与えられる相手に対しては、\\n　魔物と戦うときの手助けが出来る」": "「详细情况我也不清楚，也不是所有人都能获得的。\\n　只是，对于索菲娅这种被授予的人，\\n　在和魔物战斗的时候能够帮上忙」",
    "「なるほど……それであの森の調査にも、\\n　皇子が一緒について行っていたわけか」": "「原来如此……所以调查那座森林的时候，\\n　皇子也一起去了啊」",
    "「ねえねえ、レモン。いっしょにおさんぽにいかない？　\\n　おいしいおやつもあるんだよ」": "「喂喂，柠檬。要不要一起去散步？　\\n　还有好吃的点心哦」",
    "「え……たのしそう……！　ねえ、ぱぱ」": "「诶……好像很有趣……！　呐，爸爸」",
    "「ああ、もちろん行ってきていいよ」": "「啊啊，当然可以去哦」",
    "「案内役がマカロンだけだと不安だな。\\n　……ハンペン、ついててくれるか」": "「只有马卡龙带路的话我有点不放心。\\n　……汉佩尔，你能跟着一起去吗」",
    "「がってんです！」": "「遵命！」",
    "「そういえば、さっきから気になっていたのですが……\\n　あの、遠くに見える大きな木はなんですか？」": "「说起来，我从刚才开始就一直很在意……\\n　那个，远处能看到的那棵大树是什么？」",
    "「あれはヒューレーの木よ。この国、リーニャの象徴なの」": "「那是修莉树哦。是这个国家，利尼雅的象征」",
    "「象徴……」": "「象征……」",
    "「どうかした？」": "「怎么了？」",
    "「いえ、なんだか創生樹様のことを思い出してしまって」": "「没什么，只是想起了创生树大人」",
    "「そう言えば、元の世界にいたときって確か、\\n　創生樹様のそばにいたんじゃなかった？」": "「说起来，在原来的世界的时候，\\n　你不是在创生树大人的身边吗？」",
    "「うん……そんな気がする……\\n　それにね、思い出すといえば……あの魔物も似てると思うの……」": "「嗯……我有这种感觉……\\n　而且，要说想起来的话……那个魔物也和它很像……」",
    "「魔物って、あの例のクウダケってやつ？　\\n　あんなの元の世界で見たことないわよ」": "「魔物，是指那个叫克乙赤的家伙吗？　\\n　在原来的世界可没看到过那种东西啊」",
    "「なんか、いろの感じとかが……カービルファミリーさんたちに\\n　似てるかなって思って……」": "「总觉得，那个颜色……和卡比尔家族的人们\\n　很像……」",
    "「カービルファミリーさん？　その人は魔物じゃないの？」": "「卡比尔家族？　那个人不是魔物吗？」",
    "「魔物ではないですね。私たちの世界にいる魔女、カービルさんの\\n　部下として働いている人たちなんですけど……」": "「不是魔物呢。是我们世界里的魔女，卡比尔小姐的\\n　部下们……」",
    "「こっちの世界の存在であるクウダケが、りんごさんたちの世界の\\n　誰かに似た雰囲気になってる……ふむふむ、これは……」": "「这边世界的克乙赤，和苹果小姐们的世界里的\\n　某人很像……嗯嗯，这是……」",
    "「そういうことって、前にもあったわよね？」": "「这种事，之前也有过吧？」",
    "「ええ。ふたつの世界が繋がった影響だと思いますぜ。\\n　りんごさんたちを取り込んだときに月の女神が影響を受けて、\\n　必然的に眷属の見た目にも表れた、とか……」": "「嗯。我想是两个世界连接在一起的影响。\\n　把苹果小姐们吸收的时候月之女神受到了影响，\\n　必然地也反映在眷属的外表上，之类的……」",
    "「なるほど、なんだかありそうな話ですね。\\n　でも、どうしてカービルファミリーさんなんでしょう……？」": "「原来如此，感觉很有可能呢。\\n　但是，为什么是卡比尔家族呢……？」",
    "「さっきの話を聞いてて思ったんだけど、\\n　太陽神と月の女神がいるんでしょう？　\\n　それって創生樹様と邪生樹がいる私たちの世界に似てない？」": "「听了刚才的话我想到，\\n　有太阳神和月之女神吧？　\\n　这和有创生树大人和邪生树的我们的世界不是很像吗？」",
    "「じゃせいじゅ？」": "「创生树？」",
    "「どっちも大きな樹なんだけど、フルーツワールドと、\\n　もうひとつの世界ロッテンワールドをそれぞれ作った存在なの。\\n　カービルはロッテンワールド出身だから……」": "「虽然都是大树，但创生树创造了水果世界，\\n　而邪生树创造了另一个世界，腐烂世界。\\n　卡比尔是腐烂世界出身的……」",
    "「ははぁ、邪生樹っていうのと月の女神なら共鳴しやすいかも、\\n　ということですね。\\n　二つの大きな存在が二つの世界を創ったところも似てますし」": "「哈哈，邪生树和月之女神的话，\\n　或许很容易产生共鸣。\\n　两个巨大的存在创造了两个世界这一点也很相似」",
    "「確かに、そのロッテンワールドはこっちでいう鏡界に\\n　似ているといえば似ているのかもな」": "「确实，那个腐烂世界和这边的镜界\\n　说相似的话或许确实很相似」",
    "さすがに同じ名前のそっくりさんがいる、なんて鏡界の特徴まで\\n同じではないだろうが、位置づけとしては近いように感じられる。": "虽然不至于连名字都一样，\\n但感觉定位很接近。",
    "「うーん……そうなんでしょうか……」": "「嗯……是这样吗……」",
    "しかし、りんごはひとり、難しい顔をして首をかしげていた。": "但是，苹果一个人，一脸复杂地歪着头。"
}