{
    "「あっ、ミリアム団長！　テレーザ副団長！　\\n　おかえりなさいであります！」": "「啊，米莉亚姆团长！特蕾莎副团长！\\n欢迎回来！」",
    "「ああ、ちょうどよかった、アリーチェ。\\n　ちょっと頼まれてくれるか」": "「啊啊，你来得正好，阿丽彻。\\n可以拜托你一件事吗？」",
    "騎士団本部に戻ったミリアムは、出迎えたアリーチェに手招きする。\\nその後ろにはテレーザだけでなく、\\n学院から一緒に来た三人の姿もあった。": "回到骑士团总部的米莉亚姆，向前来迎接的阿丽彻招手。\\n在她身后不只有特蕾莎，还有从学院一起过来的三人。",
    "「それにしても、まさかサラタ先生のお願いが悪魔関連だなんて」": "「话说回来，没想到莎拉塔老师的要求居然跟恶魔有关。」",
    "のんきだったクリスティーナとユーマオも、\\nステージから騎士団本部までの道すがら、詳しい話を聞いたことで\\nさすがに少し気が引き締まったようだった。": "原本悠哉的克莉丝汀娜与羽猫，在从舞台前往骑士团总部的路上，听了详细说明后，似乎也稍微绷紧了神经。",
    "「なに、悪魔と戦えなんて言ってるわけじゃない。\\n　情報収集をしてもらいたいだけだ」": "「没什么，不是要你们跟恶魔战斗。\\n只是想请你们帮忙收集情报。」",
    "「クリスティーナ、ユーマオ。\\n　ふたりとも、アリーチェが用意する書類にサインしてくれるか」": "「克莉丝汀娜、羽猫。\\n你们两个可以在这份文件上签名吗？」",
    "「こっちのカウンターでお願いするであります」": "「请在这边的柜台签名。」",
    "「これは何の書類？」": "「这是什么文件？」",
    "「臨時職員用の職員証を発給するための申請書だよ。\\n　ほら、情報収集ってことで町中をうろうろするでしょ？　\\n　そのとき不審に思われちゃうといけないから」": "「这是申请临时职员证的文件。\\n　你们要收集情报的话，不是要在街上到处转吗？　\\n　到时候要是被当成可疑人物就不好了」",
    "「町は、巡回している兵士がいるからな。\\n　この職員証を見せて、任務中だと説明すればすぐ解放してくれる」": "「街上到处都是巡逻的士兵。\\n　只要给他们看这个职员证，说明自己正在执行任务，他们就会放我们走了」",
    "「逆に、持ってないと捕まっちゃうってこと～？」": "「反过来说，要是没有这个的话就会被抓住～？」",
    "「怪しいところがなければ拘束まではしないだろうけど、\\n　いろいろ調べたりするのに時間食っちゃうでしょ」": "「虽然只要不是可疑人物就不会被逮捕，\\n　但调查起来会很花时间」",
    "「えーと、ここに名前をフルネームでお願いします。\\n　あと、ここが今日の日付、ここは特別任務、で大丈夫であります」": "「那个，这里请写上全名。\\n　然后，这里是今天的日期，这里是特别任务，这样就可以了」",
    "書類の記入方法について説明するアリーチェ。\\nその後ろから、パオラがひょっこり顔を出した。": "阿丽彻向大家说明文件的填写方法。\\n帕欧菈从她身后探出头来。",
    "「それは何をしてるの？」": "「你们在做什么？」",
    "「あ、そう言えばパオラさんのこと忘れてたであります」": "「啊，说起来，我都忘了帕欧菈小姐了」",
    "「パオラ？　なんだ、今日はもう皇子ならいないぞ」": "「帕欧菈？　怎么了，今天皇子已经不在了哦」",
    "「それはわかってる。それより、何かあったの？」": "「这我知道。比起这个，发生什么事了吗？」",
    "「あー、いや……」": "「啊，不是……」",
    "一瞬、言いよどむミリアムだったが、\\nすぐに考え直して、事情を簡単に説明する。": "米莉亚姆一瞬间欲言又止，\\n但马上又改变了想法，简单地说明了情况。",
    "「昨日、私のフィアンセが言っていたあの悪魔の話、\\n　ちゃんと調査してくれるのね」": "「昨天，我的未婚夫说的那个恶魔，\\n　你们会好好调查的吧」",
    "「本来なら他言することではないが、パオラは皇子の知り合いだからな。\\n　もし何か気づくことがあれば報告してくれ」": "「本来是不能说出去的，但帕欧菈是皇子的熟人。\\n　如果有什么发现的话就向我们报告吧」",
    "「ただ、あまり噂は広めないようにしてほしい。\\n　いたずらに不安をあおりたくないんだ」": "「只是，希望你不要把传闻传得太广。\\n　我不想无端地煽动不安」",
    "「……」": "「……」",
    "「……私、それ……手伝うわ！」": "「……我，那个……我来帮忙！」",
    "「え！？　手伝うって、この調査任務をか？」": "「诶！？　帮忙，是指这个调查任务吗？」",
    "「もともと、今日ここへ来たのもそのためだったのよ」": "「本来，今天来这里也是为了这个」",
    "「ミリアム団長に話って、そういう意味だったでありますか？」": "「和米莉亚姆团长说的那件事，就是这个意思吗？」",
    "「私もあの人の役に立ちたい……\\n　本当なら一緒に旅について行きたいけど、足手まといかもしれない。\\n　だから、この町で自分にできることをやりたいの」": "「我也想帮上那个人的忙……\\n　其实我也想和他一起旅行，但可能会拖后腿。\\n　所以，我想在这个镇上做些自己力所能及的事」",
    "「どうします、団長」": "「怎么办，团长」",
    "「私もこの町出身だし、旅商人の経験だって生きるかも知れないわ。\\n　お願い、参加させて」": "「我也是这个镇上出身的，说不定能用上旅行商人的经验。\\n　拜托了，让我参加吧」",
    "「むう……そこまで言うなら、いいだろう。\\n　アリーチェ、書類をもう一名分用意してくれ」": "「唔……既然你都说到这份上了，那好吧。\\n　阿丽彻，再准备一份文件」",
    "「了解であります！」": "「明白！」",
    "「ありがとう……！　\\n　急に入ることになっちゃうけど、よろしくね」": "「谢谢……！　\\n　虽然突然加入，但还请多关照」",
    "「こちらこそ、よろしく」": "「我才是，请多关照」",
    "「熱い感じでカッコよかったね～」": "「感觉好热血啊～」",
    "「うーん……しかし、熱意や剣の腕はあるとしても、\\n　この三人に任せっきりで大丈夫かな」": "「嗯……不过，就算有热情和剑术，\\n　交给这三人真的没问题吗」",
    "「任せっきりにはしないぞ」": "「不会完全交给她们的」",
    "「というと？」": "「怎么说？」",
    "「テレーザ、お前が三人のお目付け役として同行してくれ」": "「特蕾莎，你负责监督她们三人，和她们一起行动」",
    "「えっ……」": "「哎……」",
    "テレーザは、和やかに挨拶する三人に視線をちらりと送り、\\n明らかに嫌そうに顔を歪める。だが……。": "特蕾莎瞥了一眼和蔼地打着招呼的三人，\\n明显地皱起了眉头。但是……。",
    "「了解です。ミリアム団長のご命令なら」": "「明白了。既然是米莉亚姆团长的命令」",
    "テレーザにとって、ミリアムの言葉は絶対なのだった。": "对特蕾莎来说，米莉亚姆的话是绝对的。"
}