{
    "ジェネラス軍から解放された王都アイトリアは、\\nお祭り騒ぎになっていた。": "从杰内拉斯军的手中解放出来的王都艾特利亚，\\n正热闹地庆祝着。",
    "「さあさあ、どんどん食べてくれ！　\\n　今日はお祝い、特盛大サービスだよ！」": "「来来来，多吃点！　\\n　今天是庆祝的日子，有特大优惠哦！」",
    "「こっちも見ていっておくれ！　\\n　赤字覚悟のお得な特盛セット、ジェイムス盛りだよ！」": "「也来看看这边！　\\n　亏本的超值特大套餐，詹姆斯套餐哦！」",
    "まだ俺がみんなと旅をしていない頃の、王都の雰囲気を思い出す。\\nあの頃に「ジェイムス盛り」なんて銘打って特売していたら、\\n店の人はとがめられていたかもしれない。": "我想起了和大家旅行之前，王都的氛围。\\n那个时候要是打出「詹姆斯套餐」这种招牌搞促销的话，\\n店员可能会被责备吧。",
    "兄さん自身がどう感じるかはさておき、周りの家臣たちが\\n黙っていなかっただろう。\\n彼らは先皇の時代から続く暗黙の了解に、少なからず縛られていたはずだ。": "先不论哥哥自己是怎么想的，周围的家臣们\\n肯定不会坐视不管吧。\\n他们应该被从先皇时代延续下来的潜规则束缚着。",
    "（数えきれないほどの犠牲があった。それが良かったなんて絶対に思わない。\\n　でも、いろいろなことがあっての、今があって……\\n　町はこの状態が一番、いい状態なのかもしれないな）": "（付出了无数的牺牲。我绝对不会觉得这是好事。\\n　但是，正因为发生了各种各样的事，才有了现在……\\n　也许这个状态才是城镇最好的状态）",
    "「おーじっ、見てこれー！」": "「皇子，快看这个！」",
    "視線を移すと両手に大きなハンバーガーを持ったマカロンが、\\n交互にぱくついていた。": "我移动视线，看到马卡龙双手拿着大汉堡，\\n交替着大口吃着。",
    "「みぎてがチキンで、ひだりてがおさかななの！　\\n　かたっぽずつ食べると、いろんな味がしておいしいんだよっ」": "「右手拿着鸡肉，左手拿着鱼！　\\n　两边交替着吃的话，可以尝到各种各样的味道，非常好吃哦」",
    "「メルム、お行儀悪いよ。それに、はしゃぎすぎ」": "「梅尔姆，你这样太没礼貌了。而且也太兴奋了」",
    "「ま、はしゃいでるのはお嬢よりも、町の皆さんですがね」": "「不过，比起大小姐，还是镇上的各位更加兴奋呢」",
    "「いいんじゃない？　\\n　こういうときくらい、楽しまないと」": "「有什么关系嘛？　\\n　这种时候就该好好享受一下」",
    "「そうだよな。これまで苦しんできた反動なんだから」": "「是啊。毕竟这是至今为止的痛苦的反作用」",
    "「えへへ、だよねっ。たのしまなきゃ！」": "「诶嘿嘿，就是说啊。得好好享受才行！」",
    "「メルムは苦しんでないでしょ。もう、便乗しちゃって」": "「梅尔姆你又没有受苦。真是的，就只会趁机捣乱」",
    "「でも……まだ、戦争は終わってないんだよな」": "「但是……战争还没有结束呢」",
    "「そうね。あの人たちに水を差すつもりはないけど、\\n　ほんの通過点でしかないのよね」": "「是啊。虽然不想给那些人泼冷水，\\n　但那只是个中转站而已」",
    "王都は無事に奪還できたが、まだヒュームの国土の東半分は\\nジェネラス軍に占領されたままだ。": "虽然顺利夺回了王都，但休姆的东半部分国土\\n还被君临军占领着。",
    "国民感情的にも勿論だが、多くの工業地帯を抱えるエリアでもあり\\n将来的なことを考えてもこのままにはできない。\\n帰還王ジェイムスの舵取りは、まさに始まったばかりだ。": "国民感情上当然不用说，那里还是拥有许多工业区的地区，\\n考虑到将来，也不能放任不管。\\n回归王詹姆斯的掌舵才刚刚开始。",
    "「それはそれとして、あっしらはこれからどうします？」": "「先不说这个，我们接下来要怎么办？」",
    "「一旦、移動城に戻ったほうがいいんじゃないかしら。\\n　ソフィアたちだって、町の様子が気になってるだろうし」": "「先回移动城比较好吧。\\n　索菲娅她们应该也很在意镇上的情况」",
    "「そうだな。兄さんやカルラ姉さんは忙しいだろうし……\\n　クレアはしばらく残るだろうから、一声かけてくるよ」": "「是啊。哥哥和卡璐菈姐应该很忙……\\n　克蕾雅应该会暂时留下来，我去打个招呼」",
    "同じく王都にいた天啓のエンフォーサーたちも、\\n今夜はこのまま滞在するというので、俺とロセットたちだけで\\n移動城に戻って来た。": "同样在王都的天启的执行者们\\n今晚也会留在这里，所以只有我和罗塞塔她们\\n回到了移动城。",
    "いい報告ができることもあって足取りは軽かったのだが。\\n城の前まで来ると、ふわふわと浮いているミルとファオの姿があった。": "因为有好消息，所以脚步很轻快。\\n来到城堡前，就看到米尔和法欧轻飘飘地浮在空中。",
    "「よう。戻ってきたか」": "「哟。回来啦」",
    "「こんなところで何をしてるんだ？」": "「你们在这里干什么？」",
    "「おまえらを待ってたんだよ。\\n　そうそう、あいつは出て行ったぞ。ルシフェルの使徒」": "「在等你们啊。\\n　对了对了，那家伙已经走了。路西法尔的使徒」",
    "「ええ！？　大丈夫なんですかい、まだ立ち上がるのも辛いんじゃ……」": "「诶诶！？　没问题吗，她不是连站起来都很困难……」",
    "「平気だろ、あいつらもそう思ったみたいだし」": "「没事吧，他们好像也是这么想的」",
    "「あいつらって……誰か一緒にいたの？」": "「他们……还有谁在一起吗？」",
    "「わたくしが連れてきたのじゃ。\\n　あやつを救うようにと、頼んできた連中をな」": "「是我带过来的。\\n　是来拜托我救那家伙的人」",
    "ファオから、事の顛末を聞かされる。\\nこちら側のミネルヴァ、\\nそしてミザリーが彼女のことを気にしてくれていたらしい。": "法欧把事情的经过告诉了我们。\\n这边的密涅瓦，\\n还有米萨莉似乎都很关心她。",
    "「よかったね、おともだちが来てくれて……」": "「太好了，朋友来探望你了……」",
    "「しかし、使徒になったらアレでしょう？　\\n　悪魔かダンナに力をもらわないといけないんですよね？」": "「但是，成为使徒的话，\\n　不是必须从恶魔或主人那里获得力量吗？」",
    "「しばらくこっそり追いかけて様子を見ていたが、\\n　ひとまず命に関わることはなさそうだった」": "「我偷偷跟在她后面观察了一段时间，\\n　暂时应该没有生命危险」",
    "「治療した際に皇子からかなりの力を貰っていたし、\\n　当面は問題ないだろう。まあ、そのうちひょっこり姿を見せるだろうが\\n　そのときは――」": "「治疗的时候从皇子那里得到了相当多的力量，\\n　暂时应该没问题吧。不过，过不了多久她应该就会露面了\\n　到时候——」",
    "「ああ、わかってる。俺にできることはするつもりだ」": "「嗯，我知道。我会尽我所能的」",
    "「かなり敵意丸出しだったけど」": "「虽然她表现出了相当明显的敌意」",
    "「あの鎧のねーちゃんたちと話して、いくらかは落ち着いたみたいだったぜ。\\n　少なくとも、もうルシフェルのところには戻らねえだろ」": "「和那些穿着铠甲的姐姐们聊过之后，她好像冷静了不少。\\n　至少，她应该不会再回到路西法尔那里了」",
    "「さて、皇子たちへの伝言も済んだ。\\n　わたくしは、そろそろ行くことにする」": "「好了，给皇子们的传话也说完了。\\n　我差不多该走了」",
    "「行くって、もう夕方ですよ」": "「走？现在已经是傍晚了哦」",
    "「お姉ちゃん、わすれちゃったの？　\\n　ファオはひゅううんってなって、おでかけできるんだよ」": "「姐姐，你忘了吗？　\\n　法欧只要咻咻咻一下，就能出门了哦」",
    "「そうそう。こうして、ひゅうううんんっとな」": "「对对。就像这样咻咻咻」",
    "茶目っ気たっぷりに、そういうと――。": "法欧调皮地说道——",
    "次の瞬間には、ファオの姿はかき消えていた。": "下一瞬间，法欧的身影就消失了。",
    "「すごーいっ。\\n　やっぱり、べんりだね！」": "「好厉害。\\n　果然很方便呢！」",
    "「しかし、なんだか忙しないな……。\\n　移動時間がかからない分、余裕が生まれそうなものなのに」": "「不过，感觉好忙啊……\\n　明明不用花时间移动，应该会比较有空才对」",
    "「便利すぎるから、かえって休む暇がないのかもね。\\n　あたしたちみたいに、移動中にごはん食べたり寝たりできないし」": "「因为太方便了，反而没有时间休息呢。\\n　而且我们又不能像你们一样，在移动中吃饭睡觉。」",
    "「まるで便利屋ですなぁ」": "「简直就像个万事屋啊」"
}