{
    "「この城に来るとき、近くの森ですごい爆発音がしたけど」": "「来到这座城的时候，附近的森林里传来了爆炸声」",
    "「いま思えばあれが、ソフィアのピンチだったのかしら」": "「现在回想起来，那应该是索菲娅遇到危机的信号吧」",
    "姿を見せた鏡界ナディラ、そして鏡界ライサのふたり。\\n打つ手の無かった俺には、光明が差したように思えた。": "镜界娜迪拉和镜界莱莎两人现身了。\\n对于束手无策的我来说，她们的出现宛如一缕光明。",
    "俺が現在の状況を簡単に説明すると、ふたりは神妙に頷く。": "我简单说明了现在的状况，两人严肃地点了点头。",
    "「こっちの世界であっても、ソフィアはソフィアだし」": "「即便是在这个世界，索菲娅也是索菲娅」",
    "「何かあったら、\\n　私たちの仲間のほうにも影響があるかもしれないよね」": "「如果发生了什么，\\n　说不定也会对我们的同伴造成影响」",
    "「いいわ、行きましょう。\\n　何と戦ってるのかは分からないけど……私たちとソフィア、\\n　三人がかりならさすがになんとかなるでしょ」": "「好，我们走吧。\\n　虽然不知道你在和什么战斗……但只要我们和索菲娅三人联手，\\n　总会有办法的」",
    "「ほんと！？　よかったぁ、ありがとう！」": "「真的吗！？　太好了，谢谢你们！」",
    "「なら、行く前に力を渡しておくよ。\\n　俺にできるのはこれくらいだから」": "「那么，在出发之前，我先将力量交给你们。\\n　我能做的也就只有这些了」",
    "俺が差し出した手を一瞥し、うなずいた鏡界のナディラが\\nそっと手を握る。": "镜界娜迪拉瞥了一眼我伸出的手，点了点头，\\n轻轻地握住了我的手。",
    "すると――": "然后——",
    "「ふわぁっ！？　なにこれ、どしたのっ？」": "「哇！？　这是什么，怎么了？」",
    "突然、強い光が周囲を照らした。\\nその中心は、俺と彼女の手が触れあったところだったようだが――": "突然，一道强光照亮了周围。\\n那道光的中心，似乎就是我和她手相触的地方——",
    "「これ……！？」": "「这是……！？」",
    "「羽が生えてる……？」": "「长出翅膀了……？」",
    "光が収まる頃には、ふたりの姿が一変していた。\\n手を触れた鏡界のナディラのみならず、鏡界のライサまでも。": "当光芒消散时，两人的样子发生了巨大的变化。\\n不仅是和我手相触的镜界娜迪拉，连镜界莱莎也是。",
    "「どうなってるんだ……？」": "「这是怎么回事……？」",
    "「ねえ、これってソフィアとヴァネッサと同じやつだよね」": "「呐，这和索菲娅还有凡妮莎是一样的吧」",
    "「そうみたいね。どうしてわたしたちが、この姿になったのかは\\n　わからないけど……」": "「好像是呢。虽然不知道为什么我们\\n　会变成这个样子……」",
    "「前に同じことが起きたのも、いきなり妙な場所に飛ばされたときでしたね。\\n　要するに危機的な状況、ってやつでした」": "「之前发生同样的事情，也是突然被传送到奇怪的地方的时候呢。\\n　也就是说，是危机状况」",
    "「それを考えると、姉御をなんとか助けたいっていう\\n　ダンナの強い思いが影響したんじゃないですかい」": "「这么一想，难道不是因为\\n　大哥想要帮助大姐头的强烈想法的影响吗」",
    "「俺の……？」": "「我的……？」",
    "助けたいと強く願いながら触れたのは事実だ。\\n未だに俺のこの能力自体、詳しいことはわかっていないのだが\\n言われてみると確かに、ハンペンの言葉には説得力がある気がした。": "我一边强烈地祈求着一边触碰她们是事实。\\n虽然我还不清楚这个能力的详细情况\\n但被这么一说，汉佩尔的话确实很有说服力。",
    "「同じということは……こんな感じ、かしら？」": "「同样的意思就是……是这种感觉吗？」",
    "ふいに鏡界ナディラの身体がふわりと宙に浮いた。\\nそれに鏡界ライサも続く。": "突然，镜界娜迪拉的身体轻飘飘地浮在了空中。\\n然后镜界莱莎也跟着飞了起来。",
    "「うん、やっぱり飛べるね。\\n　これならソフィアのところまで、すぐに行ける」": "「嗯，果然能飞起来呢。\\n　这样的话，马上就能到索菲娅那里了」",
    "「じゃあ、改めて力を渡すよ」": "「那么，我重新把力量给你们」",
    "強い光に驚いたせいで、まだ完全に力を渡しきれていない。\\n俺の申し出に、ふたりは再び地面に降り立って手を差し出した。": "因为被强烈的光芒吓到了，所以还没有完全把力量给她们。\\n听到我的提议，两人再次降落地面，伸出了手。",
    "「あ、そうだ」": "「啊，对了」",
    "今度は先に鏡界ライサに力を渡し、そして続いて鏡界ナディラへ。\\nその途中で、鏡界ライサは何か思い出した様子で、\\nベルトで背負っていた大剣を下ろす。": "这次我先给镜界莱莎力量，然后给镜界娜迪拉。\\n在途中，镜界莱莎好像想起了什么，\\n把用皮带背在背上的大剑放了下来。",
    "「わ、おっきい剣だぁ！」": "「哇，好大的剑！」",
    "「これ、預かってきたの。渡しておくから」": "「这个，是别人托付给我的。先给你吧」",
    "「偶然通りかかったわけじゃなくて……\\n　このために皇子を探していたのよ」": "「我们不是偶然经过这里……\\n　而是为了这个才来找皇子的」",
    "「俺に？　というか、誰から？」": "「找我？　话说，是谁托付给你的？」",
    "「それは言えない、そういう約束だから。\\n　ただ、あなたならいつか使いこなせるかもと言っていた」": "「这个不能说，因为是这么约定的。\\n　只是，对方说如果是你的话，也许总有一天能熟练使用」",
    "「戦えない俺に剣……？」": "「给不能战斗的我一把剑……？」",
    "まるで玩具のような、びっくりするほど軽い剣。\\nしかし鍔に埋め込まれた、青みがかった宝石が目を引いた。\\nその輝きからすると、儀礼用の剣などではなさそうだが……。": "这把剑轻得惊人，简直就像玩具一样。\\n但是镶嵌在剑锷上的蓝宝石吸引了我的目光。\\n从那光辉来看，似乎不是仪式用的剑……。",
    "鍔を覆う黄金の装飾は刀身にまで伸びている。\\n妙に華美なのが気になったが、これは見た目の美しさだけではなく\\n刀身を補強する役割も備えているのだろうと推測できた。": "覆盖剑锷的黄金装饰一直延伸到刀身上。\\n虽然这奇妙的华丽感让人在意，但可以推测出这不仅仅是为了美观，\\n还具备了补强刀身的作用。",
    "（なんか装飾と重量がかみ合ってない不思議な剣だけど……\\n　いったい何のための剣なんだろう）": "（这把剑的装饰和重量不太匹配，真是不可思议……\\n　这到底是为了什么而存在的剑呢）",
    "「こいつは……」": "「这是……」",
    "「ダンナに扱えるとは思えませんがねぇ」": "「我不觉得你能用得来」",
    "「本当に俺に渡してくれって言われたのか？」": "「真的是说要给我吗？」",
    "「うん。……確か、そう言ってた」": "「嗯……确实是这么说的」",
    "聞き返すと少し曖昧ながらうなずき返す鏡界ライサ。\\nまじまじと手元を見つめる。\\nどのみち俺に、使いこなせるとは思えないのだが……。": "我反问后，镜界莱莎有些含糊地点了点头。\\n我目不转睛地盯着手里的剑。\\n不管怎么说，我都不觉得我能用得来……。",
    "「それじゃあ、行ってくるわ」": "「那我们走了」",
    "「気をつけろよ。どういう状況なのかはわからないが、\\n　いま戦ってるあれはおそらく――」": "「小心点。虽然不知道是什么情况，\\n　但正在战斗的那家伙恐怕是——」",
    "「うん。簡単じゃないのは、わかってるつもり」": "「嗯。我知道这并不简单」",
    "「こっちのソフィアが苦戦してるくらいだから。\\n　きっと手強い相手なんでしょうね」": "「毕竟连这边的索菲娅都陷入了苦战。\\n　肯定是很难对付的对手吧」",
    "ふたりはミルにうなずいてみせると、ふわりと浮き上がる。\\nそしてあっという間に、俺が走ってきた方へと飛び去って行った。": "两人向米尔点了点头，然后轻飘飘地浮了起来。\\n转眼间，她们就朝着我跑来的方向飞走了。",
    "細長く収斂した水流が、矢のように何本も放たれる。\\nしかし、ファオはそれを軽やかな身のこなしですべてかわしていった。": "好几道细长的水流，像箭一样射出。\\n然而，法欧却以轻盈的身法躲过了所有攻击。",
    "「その程度か？」": "「就这点程度吗？」",
    "「また……！　ちょこまかと！」": "「又来了……！　又在乱动！」",
    "口元にうっすらと笑みすらうかべて攻撃をかわすファオに、\\nレヴィアタンは怒りに顔を歪め、続けざまに攻撃を放つ。": "法欧嘴角微微上扬，躲过了攻击，\\n利维坦则愤怒地扭曲着脸，继续发动攻击。",
    "ファオはそれをも余裕の表情でかわすと、レヴィアタンに向けて\\n両手をかざした。": "法欧也一脸从容地躲过攻击，然后朝利维坦\\n举起双手。",
    "「……っ！」": "「……！」",
    "ファオの手のひらから巨大な岩石が出現すると、\\n大きく振りかぶる動作とともにレヴィアタンめがけて飛んでくる。": "法欧的手掌中出现巨大的岩石，\\n随着他大幅度挥舞的动作，朝利维坦飞去。",
    "「無駄な動きが多いわね。その程度、かわせないとでも……？」": "「动作太多余了。就这点程度，躲不过吗……？」",
    "軌道を読みきってあっさり身をかわすレヴィアタン。\\nしかしその背後を狙って、森から光が迸った。": "利维坦看穿了攻击的轨道，轻松地躲过了攻击。\\n但是，从森林中迸发出的光芒瞄准了它的背后。",
    "「またあの女……っ」": "「又是那个女人……」",
    "なんとか直撃は避けたものの、ソフィアの攻撃はレヴィアタンの\\n足首をかすめた。": "虽然勉强躲过了直击，但索菲娅的攻击擦过了利维坦的脚踝。",
    "「いくらあのファオと言えども、まだ力は不完全なはず。\\n　この私が苦戦するはずはないのに……」": "「就算是那个法欧，力量应该也还不完全。\\n　我应该不会陷入苦战才对……」",
    "「ん……？　待って、不完全……？」": "「嗯……？等一下，不完全……？」",
    "レヴィアタンはふと、ここまでの戦いを頭の中で振り返る。\\n挑発的なファオの言動に熱くなっていた彼女だが、\\nここで急速に冷静さを取り戻していった。": "利维坦突然在脑中回顾至今为止的战斗。\\n虽然她因为法欧挑衅的言行而激动起来，但\\n这时她迅速恢复了冷静。",
    "（さっきからファオの攻撃は強力ではあるけど、派手すぎる……\\n　あの女に狙わせているのだろうけど、自分の攻撃を当てたほうが\\n　ダメージは大きい。当然、それはわかっているはず……）": "（从刚才开始，法欧的攻击虽然强力，但太夸张了……\\n　虽然她应该是想让那个女人攻击，但自己的攻击命中\\n　伤害会更大。她当然应该知道这一点……）",
    "（まさか……？）": "（难道说……？）",
    "「ぼんやりしている暇はないぞ。これでどうじゃ！」": "「可没时间让你发呆哦。吃我这招！」",
    "再びファオが巨大な岩石を放つ。\\nその魔法攻撃は確かに強力だが、よくよくその軌道を見定めてみれば\\nマリーナを狙っていない。": "法欧再次扔出巨大的岩石。\\n虽然魔法攻击确实很强大，但仔细观察其轨道的话，\\n就会发现它并没有瞄准玛丽娜。",
    "「ちょっと、試させてもらいますね」": "「让我稍微试试吧」",
    "「なっ……！？」": "「什……！？」",
    "レヴィアタンは飛来する岩石に、敢えて正面から突っ込む。\\nすると、魔法で生み出された岩石は、そのままレヴィアタンの身体を\\n素通りして消えてしまった。": "利维坦故意从正面撞向飞来的岩石。\\n然后，魔法生成的岩石直接穿过利维坦的身体\\n消失了。",
    "「なぁんだ、そういうことだったんですね。\\n　ファオ。今のあなたには、なんの力もない……」": "「什么嘛，原来是这样啊。\\n　法欧，现在的你没有任何力量……」",
    "「……」": "「……」"
}