{
    "――翌朝。": "——第二天早上。",
    "「……」": "「……」",
    "目を覚ましたクラルスは、湖の前にやってきてじっと水面を見つめていた。": "克拉鲁斯醒来后，来到湖边，目不转睛地盯着水面。",
    "「なにをしてるんだい、クラルス」": "「你在做什么，克拉鲁斯？」",
    "「あっ……」": "「啊……」",
    "振り向くと、デクシアがゆっくりとこちらに歩いてくるところだった。": "回头一看，德克西亚正缓缓地朝这边走来。",
    "「あのわるものが、また現れたらと思って……」": "「我想那个坏东西，会不会又出现了……」",
    "「えっと、夜からずっといたわけではないですよ。\\n　朝、目が覚めたらなんだかとても不安になってしまって……」": "「呃，我并不是从晚上就一直待在这里哦。\\n　早上醒来后，不知为何感到非常不安……」",
    "「……なるほど、夜通し見張りをしていたんじゃないかと心配したよ。\\n　でもそうしたくなる気持ちは、よくわかる」": "「……原来如此，我还担心你是不是通宵守在这里呢。\\n　不过，我非常理解你想要这么做的心情」",
    "彼女の隣に並んで立って、\\nしばらくデクシアも無言で湖を眺める。": "德克西亚站到她的身边，\\n沉默地眺望了一会儿湖面。",
    "「……デクシア様。\\n　あのわるもの、どうして現れたのでしょう」": "「……德克西亚大人。\\n　那个怪物，为什么会出现呢」",
    "「わるものが怖いから、長い長い旅をして、\\n　ここまでやってきたのに」": "「我明明是因为害怕那个怪物，\\n　才踏上漫长的旅途，来到这里的」",
    "「原因がわからないと、\\n　また同じことが起きるんじゃないかと不安になってしまうよね。\\n　でも……すまない。私にも、わからないんだ」": "「不知道原因的话，\\n　会担心会不会再发生同样的事情呢。\\n　但是……对不起。我也不知道」",
    "「そう、ですよね……」": "「也是呢……」",
    "「未だに、わからないことばかりでね……」": "「现在，还有很多不明白的事情……」",
    "ある日突然現れ、オルビスを襲った「世界を滅ぼすもの」。\\n消えない恐怖を呼び起こしてしまうため、\\n彼らにとってはその名を直接呼ぶことすらはばかられる存在。": "某天突然出现，袭击了奥尔比斯的「毁灭世界之物」。\\n由于会唤起无法消除的恐惧，\\n对他们来说，甚至不敢直接说出那个名字。",
    "（ニヒラトル。もっともこれすら彼らが名乗った名前ではなく、\\n　本来は何という存在なのか不明なんだけど）": "（尼希拉托。不过这也不是他们自称的名字，\\n　原本是什么样的存在也不清楚）",
    "名前どころか生命体なのかどうかもわからない彼らのことを知ろうと、\\n科学者たちは総力を挙げて調査したが……結局、\\nほとんどなにもわかっていない。": "别说名字了，就连是不是生命体都不知道，为了了解他们，\\n科学家们倾尽全力进行调查……结果，\\n几乎什么都不知道。",
    "多大な犠牲を払って判明しているのは彼らが純粋な破壊衝動で動いており、\\n取り引きが不可能なこと。彼らのみで下位の眷属、\\nサタナスを生み出すことが可能であること。": "付出莫大的牺牲才得知他们纯粹是基于破坏冲动而行动，\\n不可能进行交易。他们能够独自产生下位眷属，\\n也就是魔王。",
    "彼ら自身が非常に強力な個体であり、しかもニヒラトル本体、\\nそしてある程度上位の眷属は「スティグマ」という、\\nオルビスの住人に致命的な効果を持つ攻撃を持っていることなど……。": "他们本身是非常强大的个体，而且尼希拉托本体，\\n以及某种程度的上位眷属拥有「斯提格玛」这种攻击，\\n对奥尔比斯的居民具有致命效果……",
    "本当に基本的なことしか、判明していないのだ。\\nどこからきたのかどころか、彼らの本体が何体いるのかについては\\nオルビス側が数えた範囲で数百体以上は確実と言うことまでで、定説がない。": "真的只有查出最基本的事情。\\n别说从哪里来的，就连他们的本体有几只，\\n奥尔比斯方能确定的范围是数百只以上，没有定论。",
    "さらにはスティグマを、厳密にどの程度以上の個体が使えるのか、\\nそしてどのようなタイミングで使ってくるのかなど、\\n重要な事柄でも不明なことばかり。": "而且斯提格玛严格来说，是何种程度以上的个体才能使用，\\n以及会在何种时机使用，\\n这些重要的事情也都是不明。",
    "「デクシア様。もしかして……」": "「德克西亚大人。难道说……」",
    "「すまない、本当にわからないんだ」": "「抱歉，我真的不知道」",
    "頭を振って、クラルスの言葉を遮るデクシア。": "德克西亚摇摇头，打断了克拉鲁斯的话。",
    "彼女の言いたかったことはわかっている。\\nしかし「エダフォスがニヒラトルに見つけられている可能性」については、\\n想像してみることすら恐ろしかった。": "他明白她想说什么。\\n但是关于「埃达弗斯被尼希拉托发现的可能性」，\\n他甚至不敢去想象。",
    "努めて冷静であろうとしている彼ですら、\\n圧倒的な数のニヒラトルとその眷属がエダフォスに襲いかかり、\\n数日のうちに絶滅に瀕する……という悪夢を何度も見ている。": "就连努力保持冷静的他，\\n也多次梦见了数量庞大的尼希拉托及其眷属袭击埃达弗斯，\\n短短几天内就濒临灭绝的噩梦。",
    "なぜならそれは、オルビスで体験してきたことそのままだから。": "因为，那正是他在奥尔比斯体验过的事情。",
    "「デクシア様……」": "「德克西亚大人……」",
    "「そろそろ、戻ろうか」": "「差不多该回去了」",
    "「そうですね。\\n　……そういえば、おねえさまは大丈夫ですか？\\n　ずっとお部屋に、明かりが点いていたようですけど」": "「是啊。\\n　……说起来，姐姐大人还好吗？\\n　她的房间好像一直亮着灯」",
    "「きっと寝られなかったんだろうね。\\n　出てくるまではそっとしておいた方がいいだろうから、\\n　まだ声はかけていない」": "「她肯定睡不着吧。\\n　在她出来之前还是让她一个人待着比较好，\\n　所以我还没去叫她」",
    "「やっぱりみんな、寝られなかったんですね。\\n　あんなことがあったばかりですから」": "「果然大家都睡不着啊。\\n　毕竟刚刚发生了那种事」",
    "「そうだね……」": "「是啊……」",
    "「デクシア様、クラルス。\\n　おはようございます」": "「德克西亚大人，克拉鲁斯。\\n　早上好」",
    "「おはよう、エリモス」": "「早上好，爱丽莫斯」",
    "「おはようございます、エリモスさん」": "「早上好，爱丽莫斯先生」",
    "「もしかして、いま起きたのかい？」": "「难道说，你刚刚才起床吗？」",
    "「はい……。\\n　気がついたらお日様が高い場所にあって、\\n　ちょっと慌ててしまいました」": "「是的……\\n　等我注意到的时候，太阳已经升得很高了，\\n　我都有点慌了」",
    "「えっと……\\n　よく眠れたのだったら、良かったです」": "「那个……\\n　你睡得好吗，那就好」",
    "「そうだね、それにこしたことはないからね」": "「是啊，睡得好是再好不过的了」",
    "照れ笑いを浮かべるエリモスに、救われた気持ちになって……。\\nふたりは顔を見合わせたのだった。": "看着爱丽莫斯害羞的笑容，两人感觉像是被拯救了一般……\\n他们互相看了看对方。"
}