{
    "「どうしたの？　ようやくあたしに構ってほしく――\\n　ひゃぁぁぁぁっ！？」": "「怎么了？　终于想和我做——\\n　呀啊啊啊啊啊！？」",
    "衣服を剥いたルシフェルの脚をもたげ、壁際に押し付けた。\\n当然、こちらの準備も済んでいる。": "我扒下路西法尔的衣服，抬起她的腿，将她压在墙边。\\n当然，我已经准备好了。",
    "「こんな、ところで、なんて……んん……\\n　聞いて、ないわよ、ぁん、んぅ……」": "「在这种，地方，什么的……嗯嗯……\\n　我可没，听说过，啊嗯，嗯呜……」",
    "「もしかして、\\n　ルシフェルはベッドの上でするつもりだった？」": "「难道说，\\n　路西法尔想在床上做吗？」",
    "「ちっ、違うっ！　そういう意味じゃないからぁっ！　ぁんっ……」": "「不，不是！　我不是这个意思！　啊嗯……」",
    "慌てて否定しながらも、抵抗を見せることなく\\n彼女は秘部に陰茎が擦り付けられるのを受け止めている。": "虽然慌忙否定，但她并没有抵抗，\\n而是接受了阴茎在秘部上摩擦。",
    "「はぁ、ぁぅ、ん……そういう、意味じゃ、ぁぁ……\\n　ない、けどぉ……ぁん」": "「哈啊，啊呜，嗯……不是，这个，意思……\\n　啊嗯」",
    "「あんたが、したいって、いうなら……はぅん、くぅ、んっ……\\n　付き合って、あげても、いいわよ……ひぅ、んぁ、ぁん……」": "「你要是，想做的话……哈呜嗯，咕呜，嗯……\\n　陪你，做也，可以哦……咿呜，嗯啊，啊嗯……」",
    "自分から仕掛けるのは容易いのに、反対にしてもらう側になると\\n途端に遠慮がちになってしまい、誘うのにも勇気がいったようだ。": "明明自己主动发起进攻的时候很容易，\\n但一旦变成被动的一方，就突然变得客气起来，看来要邀请她还是需要勇气的。",
    "そんな初心っ気が残るルシフェルが愛おしくなり、\\n本当のことを指摘するのはやめ、素直にお願いさせてもらうことにした。": "残留着这种纯情的路西法尔真是可爱，\\n我决定不再指出真相，而是老实地拜托她。",
    "「それじゃあ、ルシフェルに受け止めてもらいたい。\\n　……このまましても、いいかな」": "「那么，我想让路西法尔接受我。\\n　……就这样，可以吗」",
    "「仕方、ぁん、ないわね……はぅ、んく、ぁ、ぁぁ……\\n　あたしで、はぅ……気持ちよくなって、いいわよ……んゃ、ぁ、ぅん……」": "「真拿你，啊嗯，没办法呢……哈呜，嗯咕，啊，啊啊……\\n　用我，哈呜……舒服起来，也可以哦……嗯呀，啊，呜嗯……」",
    "「ただし……あたしのことも、できるだけ、満足、させなさいね……\\n　ひとりで楽しむだけなんて、味気、ないでしょ……」": "「但是……也要尽可能地，让我，满足哦……\\n　只顾自己享受的话，太没意思了吧……」",
    "しっとりと膨らんだ陰唇の間に先端を宛がい、\\n腰を前に押し出す。": "我将前端抵在湿润的阴唇之间，\\n向前挺腰。",
    "「はぁ、んぅ、ぁ……来てるぅ……あたしのなか、んくぅ、んぅ、ん、\\n　あんたのが、ぁぁっ、入って、ぁっ、あぁ、あぁぁぁぁぁぁぁ……」": "「哈啊，嗯呜，啊……来了……我的里面，嗯咕，嗯呜，嗯，\\n　你的那个，啊啊，进来了，啊，啊啊，啊啊啊啊啊啊啊……」",
    "ゆっくりと突き入れながら、その奥から染み出る愛液に\\n竿を浸していった。": "我慢慢地插入，让肉棒浸入从深处渗出的爱液中。\\n",
    "性器同士を馴染ませるように、小刻みに揺すりながら\\n狭く締まった膣内をまさぐる。": "为了让彼此的性器适应，我一边小幅度地摇晃，\\n一边在狭窄的阴道内摸索。",
    "「んぁぁ……ひぅ、んく、ぁぁ……すご、いぃ……んぁ、やぁっ、\\n　奥まで、おちんちん、ずんずんって……ふぁ、ぁん、ひぅんっ……」": "「嗯啊啊……呀，嗯咕，啊啊……好厉害……嗯啊，呀啊，\\n　肉棒，一直插到深处……呼啊，啊嗯，呀嗯……」",
    "「立ったまま、突かれると、んぅぅんっ……！　騎士の、力強さ、はぅ、ん、\\n　全身で、んんっ……感じられ、ちゃうぅっ……！　はぁ、ぁん、あぁっ」": "「站着被插的话，嗯呜呜嗯……！　骑士的，力量，哈，嗯，\\n　用全身，嗯嗯……感受着……！　哈啊，啊嗯，啊啊」",
    "とろとろの蜜がほぼ垂直に流れ、ものをねっとりと覆っていく。\\nルシフェルの温度に包まれたそれを奥へ差し戻し、何度も摩擦していく。": "粘稠的蜜汁几乎垂直地流下，覆盖在物体上。\\n我将被路西法尔的温度包裹的物体插回深处，反复摩擦。",
    "「んやぁぁ、ぁぁ、んっ……いっぱい、出たり入ったり、してぇ、ぁぅっ、\\n　なか、ぬるぬるになってるの、ふぁぁぁぁっ、わかっちゃう、わっ……あぁ」": "「嗯呀啊啊，啊啊，嗯……在里面，进进出出，啊呜，\\n　里面，变得湿湿滑滑的，呼啊啊啊啊，我感觉得到……啊啊」",
    "勢いよく腰をぶつけると、柔らかなお尻が弾け、\\n大きな胸が上下にゆさゆさと弛み、触覚と視覚で楽しませてくれる。": "我用力地挺腰，柔软的臀部弹跳着，\\n硕大的胸部上下摇晃着，触觉和视觉都让我感到愉悦。",
    "「あん、んっ……おっぱい、覗かれてるぅ……ふぅ、んんん……\\n　騎士の視線、当たってるところが、ぁ、ぅぅ、じんじんしてくる……」": "「啊嗯，嗯……胸部，被盯着看……呼，嗯嗯嗯……\\n　骑士的视线，碰到的地方，啊，呜呜，麻麻的……」",
    "「先っぽ、ぷっくりしてきちゃう……見られてるだけで、\\n　どきどきして、えっちな気持ちが、強くなってく……んん、はぁぅ……」": "「乳头，胀起来了……只是被看着，\\n　就心跳加速，色色的感觉，越来越强烈……嗯嗯，哈啊……」",
    "「……無理はしてない？　\\n　あまりつらいことはさせられないから、何かあれば言ってほしい」": "「……没有勉强自己吧？　\\n　我不会让你太难受的，有什么事的话就说出来」",
    "「はぁ、ぁぁ、ん……どう、して……そんなこと言うのよ……？　\\n　あぁ、んぅ、く……ひぁ、ぁ、ぁぁぁぁっ……」": "「哈啊，啊啊，嗯……为，什么……要这么说呢……？　\\n　啊啊，嗯呜，咕……呀啊，啊，啊啊啊啊……」",
    "「こっちのしたいようにばかりさせてもらってるから。\\n　ルシフェル、付き合ってくれてありがとう」": "「因为都是我在做自己想做的事。\\n　路西法尔，谢谢你陪我」",
    "「あ、ぅ、ぅぅぅぅ～……！」": "「啊，呜，呜呜呜呜～……！」",
    "ルシフェルの肉筒がきゅぅぅと窄まった。\\nびくびくと収縮し、感じていることが伝わってくる。": "路西法尔的肉筒一下子缩紧了。\\n一跳一跳地收缩着，传达着她有感觉了。",
    "「あの、ね……あんたに……してあげてるんじゃなくて……んぁぁん……\\n　ほんとは、その……あたしも、んん、したかったのぉ……！」": "「那个，呢……不是……为了你才做的……嗯啊啊嗯……\\n　其实，那个……我也，嗯嗯，想做的……！」",
    "「はぁ、ん……騎士とえっちしたくて、んぅ、朝からずっと部屋にいて、\\n　ひぅ、んゃぁ、ぁんっ……料理するのにも、ついていって……」": "「哈啊，嗯……想和骑士做爱，嗯呜，从早上开始就一直待在房间里，\\n　呀呜，嗯呀啊，啊嗯……做饭的时候，也跟着你……」",
    "「でも、なんか口に出すのって、ふぅ、ん、やっぱり恥ずかしくて……\\n　それで、あんたがしたくなるまで、ぁぅぅ、ん、ずっと待ってたんだけど……」": "「但是，总觉得说出来的话，呼呜，嗯，果然还是好害羞……\\n　所以，就一直等到你想要做的时候，啊呜呜，嗯，一直等着……」",
    "「よかった。お互い同じ気持ちだったんだ。\\n　それなら、もう遠慮はいらないかな」": "「太好了。我们彼此都是一样的心情。\\n　这样的话，就不用再顾虑了」",
    "「そう、ね……はぅ、んん……おんなじなんだわ……\\n　でも、遠慮って、どういう……んひあぁぁぁぁぁっ……！？」": "「是，呢……哈呜，嗯嗯……是一样的呢……\\n　但是，顾虑，是什么……嗯呀啊啊啊啊啊啊……！？」",
    "「んぁあぁっ、はぅ、ひや、あぁぁっ……！　\\n　さっきと、全然、違うぅっ……ふや、あ、あぁぁ、ん、んくぅんんっ」": "「嗯啊啊啊，哈呜，呀，啊啊啊……！　\\n　和刚才，完全，不一样……呼呀，啊，啊啊啊，嗯，嗯呜嗯嗯」",
    "腰を大きく引いたのち、ぐいと一気にねじ込む。\\nカリ首を使って膣ヒダを撫でながら、何度も奥にキスをした。": "我大幅度地抽腰，然后一口气顶了进去。\\n用龟头抚摸着阴道褶皱，一次又一次地亲吻着深处。",
    "「おんなじ、騎士の、おちんちんなのにぃっ……感じ方、違うっ、あんっ、\\n　刺激、あんっ、強くなって、身体が、あ、ぁっ、ふわふわ、してぇ……ぁぅっ」": "「明明，骑士的，肉棒是一样的……感觉方式，不一样，啊嗯，\\n　刺激，啊嗯，变强了，身体，啊，啊，轻飘飘的……啊呜」",
    "「んんぅっ……頭の、てっぺんから、はぁぁ、つま先、までぇっ……ぅぅっ、\\n　全身が、ぁぁっ、ん、貫かれてる、みたいだわっ……ふぅ、んん、ふわぁぁぁ」": "「嗯嗯呜……从头顶，到脚尖……呜呜，\\n　全身，啊啊，嗯，好像被贯穿了一样……呼呜，嗯嗯，呼哇啊啊啊」",
    "こちらの往復運動が強くなったことを言っているのではない。\\n自分の感じ方が変わったと、そう伝えてくれているらしい。": "她并不是在说我的往返运动变强了。\\n而是在告诉我，她自己的感觉方式变了。",
    "「んぁぁ、ぅ、ん……気持ちいい……ちゃんと、認めた方が、ぁぁ、\\n　あたしも、えっちしたかったって、ふぅ、伝えた方が、気持ちいいわ……！」": "「嗯啊啊，呜，嗯……好舒服……好好地，承认的话，啊啊，\\n　我也想做爱，呼呜，这样传达的话，会更舒服……！」",
    "「あんたのためにしてあげるんじゃなくて、自分から、ほんとのこと言って、\\n　いっぱい、擦ってもらった方が、ずっと……はぁぅ、んん、ああんっ……！」": "「不是为了你，而是自己，说出真心话，\\n　被你，摩擦得，更多的话，会更……哈啊呜，嗯嗯，啊啊嗯……！」",
    "素直になったことで欲望の枷も外れ、\\n快感を存分に味わえるようになったのだろう。": "因为坦率了，欲望的枷锁也解开了，\\n所以才能充分地品味快感吧。",
    "こちらが手で支えている脚はがくりと力が抜けており、\\n彼女の身体はがくがくと、不規則に震え悶えている。": "我用手支撑着的腿突然失去了力气，\\n她的身体不规则地颤抖着，挣扎着。",
    "「もっと、してぇっ……あぁん、んぅ、ひぅぅ……\\n　奥まで、あん、ごしごし、ごりごりって……ひぁ、ぁっあっあぁぁっ……」": "「再，多做一点……啊啊嗯，嗯呜，噫呜呜……\\n　到深处，啊嗯，摩擦摩擦，摩擦摩擦……噫啊，啊啊啊啊啊……」",
    "「朝から、むらむら、溜まってた分、ひゃんっ、んぅ、ぁ、はぁぅんっ、\\n　いっぱい繋がって、すっきりさせて……！　んく、ぅぅん、ぁ、あぁぁっ」": "「从早上开始，就一直积攒着的，噫呀嗯，嗯呜，啊，哈啊呜嗯，\\n　尽情地结合在一起，让我舒畅起来……！　嗯咕，呜呜嗯，啊，啊啊啊」",
    "結合部では溢れた愛液が摩擦のたびに掻き回され、\\n白く糸を引いている。": "结合部溢出的爱液每次摩擦都会被搅动，\\n拉出白色的丝线。",
    "ルシフェルの嬌声も細くか弱くなっている、\\nそろそろ限界が近いのかもしれない。": "路西法尔的娇声也变得细弱，\\n可能差不多要到极限了。",
    "「それで、ぁぁ、んっ、いっぱい繋がったら、ぁぁう、んんっ、\\n　騎士の全部で、あたしの身体、ひゃぁんっ……埋め尽くしてぇ……！」": "「然后，啊啊，嗯，尽情地结合在一起，啊啊呜，嗯嗯，\\n　用骑士的全部，把我的身体，噫呀啊嗯……填满……！」",
    "「あったかいの、たくさん、なかに、奥まで注いで、んぅぅ、んんぁぁっ、\\n　あたしのこと、いっぱい満たしてっ……ふぁ、ぁぁ、ん、ぁぁぁぁっ」": "「把热热的，全部，射到里面，嗯呜呜，嗯嗯啊啊，\\n　把我，填满……呼啊，啊啊，嗯，啊啊啊啊」",
    "いざなうように膣壁が肉棒を搾り上げる。\\nその動きに呑まれながら、俺も彼女と共に頂へと上り詰める。": "阴道壁像是在引诱我一样榨取着肉棒。\\n我被这动作吞噬，和她一起登上了顶点。",
    "「んぁぁ、あっ、も、むりぃ、いく、イっちゃう、ぅぅっ……\\n　ふや、ぁ、んん、あんたも、いっしょ、きて、きてぇっ……あぁんっ」": "「嗯啊啊，啊，不，不行了，要去了，要去了，呜呜……\\n　呼呀，啊，嗯嗯，你也，一起，来吧，来吧……啊啊嗯」",
    "「はぁぅ、ん、ぁっ、あっぁっぁっ……\\n　はぁぁぁぁぁぁぁぁぁぁぁっ……！」": "「哈啊呜，嗯，啊，啊啊啊……\\n　哈啊啊啊啊啊啊啊啊啊啊……！」",
    "ルシフェルの下半身をしっかりと掴みながら肉棒を押し込んで、\\n膣内へと熱い塊を送り込んだ。": "我紧紧抓住路西法尔的下半身，将肉棒顶入，\\n将热块送入阴道内。",
    "その瞬間、精を搾り取るべく膣肉がうねり、\\nルシフェルに腹の中できつく抱きしめられた。": "那一瞬间，阴道肉为了榨取精液而蠕动，\\n路西法尔在腹中紧紧地抱住了我。",
    "「ひゃぁぁ、ぁぁふ、んん、ん……ぁ、どくどく……\\n　たくさん、でて、る……んぅ、ん、ぁ、ぁぁ……」": "「呀啊啊，啊啊呼，嗯嗯，嗯……啊，咕嘟咕嘟……\\n　射了好多……嗯呜，嗯，啊，啊啊……」",
    "「騎士に、気持ちよくしてもらって……イかせてもらって……\\n　なか、出してもらっちゃった……はぁ、ふ、ぅぅぅん……」": "「被骑士，弄得这么舒服……被弄到高潮……\\n　还射在里面了……哈啊，呼，呜呜呜嗯……」",
    "退屈を紛らわす、いい気晴らしになっただろうか。\\n窺うように顔を覗き込むと、彼女は笑顔で応えてくれた。": "这应该能让她打发无聊，消解烦闷吧。\\n我窥探着她的表情，她则笑着回应了我。",
    "「えへへ、やっぱりあんたのそばいると楽しいわ……だからこれからも、\\n　地上だろうと異世界だろうと……ずっとあたしと一緒にいてね」": "「嘿嘿，果然在你身边很开心……所以今后，\\n　不管是地上还是异世界……都要一直和我在一起哦」"
}