{
    "「おかしいなぁ。この辺りのはずなんだけど……」": "「奇怪了，应该是在这附近才对啊……」",
    "とある集落で作られている工芸品。\\n都市部へ持っていけば売れるかも知れないと考え仕入れ交渉したのだが、\\nすでに取引中の商会へ卸すぶんだけで手いっぱいだと断られた。": "某个聚落制作的工艺品。\\n我心想拿到都市区或许能卖钱，于是去交涉进货事宜，但对方说光是批发给正在交易的商会就已经忙不过来了，所以拒绝了我。",
    "素材は近隣の森で簡単に入手できるし、製作自体も難しくはない。\\nどうしても必要なら自分で作ってみたらどうだと勧められ、\\nその気になって素材探しに赴いたのだが――": "素材在附近的森林里就能轻易取得，制作本身也不难。\\n对方建议我如果无论如何都需要的话，可以自己做做看，\\n我因此有了兴趣，于是前往寻找素材——",
    "「だまされたんじゃない？　あなた、単純だから」": "「你是不是被骗了？因为你很单纯。」",
    "「うぐ……なんだよ単純って。\\n　だいたい俺をだましてもなんの得にもならないじゃないか」": "「唔……单纯是什么意思啊。\\n　而且就算骗我，对你也没有任何好处吧。」",
    "「それもそうだね」": "「说得也是。」",
    "いい訓練になりそうだからと付いてきた鏡界のライサだが、\\n森へ入ってから一度も魔物に遭遇していないこともあって退屈そうだ。": "镜界莱莎原本是觉得可以当作训练才跟来的，但进入森林后一次也没遇到魔物，所以似乎很无聊。",
    "「どうする？　もう帰る？」": "「怎么办？要回去了吗？」",
    "「いや、ここまで足を運んでおいて\\n　手ぶらで帰るのはプライドが許さない！」": "「不，都走到这一步了\\n　我的自尊心不允许我空手而归！」",
    "「あっそ。だったら私は散歩でもしてこようかな」": "「啊，是吗。那我就去散散步吧」",
    "「え、俺の護衛はしてくれないのか？」": "「诶，你不保护我吗？」",
    "「んー。もしも危ない目に遭いそうだったら大声で呼んでくれたらいいよ。\\n　きゃああああああって」": "「嗯。如果遇到危险的话，你可以大声呼喊。\\n　呀啊啊啊啊啊啊啊」",
    "俺をからかうように悲鳴の真似事をするライサ。": "莱莎像在戏弄我一样模仿着尖叫。",
    "時折、こういう茶目っ気のある一面を見せてくれるようになったのは、\\n彼女がこちらの世界にも心を開きつつある証拠かもしれない。": "她偶尔会表现出这种调皮的一面，\\n这或许就是她逐渐向这个世界敞开心扉的证据。",
    "「それじゃ行ってくるね。\\n　お小遣い稼ぎになりそうなもの落ちてないかな」": "「那我走了。\\n　不知道有没有能赚零花钱的东西掉在地上」",
    "足取り軽く散歩へ出掛けて行ったライサを見送った後も、\\n俺は素材を探し続けるのだった。": "目送莱莎踏着轻快的步伐出门散步后，\\n我继续寻找着素材。",
    "それからしばらくして――": "过了一会儿——",
    "「すごいもの見つけたんだけど」": "「我找到了一个很厉害的东西」",
    "「ああ、戻って来たのか、おかえり。すごいものって？」": "「啊，你回来啦，欢迎回来。很厉害的东西？」",
    "「こっちだよ」": "「在这边」",
    "案内されて付いて行くと、崖のところに洞窟の入口があった。": "我跟着她走，发现悬崖上有一个洞穴的入口。",
    "「ね、おもしろそうでしょ。入ってみようよ」": "「你看，很有趣吧。进去看看吧」",
    "「けどこれ、頑丈な木の板で塞がってるじゃないか。\\n　どうやって入るんだ？」": "「可是，这个洞穴不是被坚固的木板堵住了吗？\\n　要怎么进去？」",
    "「余裕」": "「小菜一碟」",
    "言うが早いか、二本の刃が一瞬で木の板をばらばらにしてしまう。": "话音刚落，两把刀刃瞬间就把木板切得粉碎。",
    "「封鎖されてるってことは、しばらくのあいだ誰も入っていないはず。\\n　もしかしたらすごい宝物があるかも。ううん、絶対ある」": "「既然被封锁了，那就意味着有一段时间谁都没有进去过。\\n　说不定会有很厉害的宝物。不，绝对有」",
    "「お、おい、背中を押すなって！？」": "「喂，喂，别推我啊！？」",
    "「お宝お宝～」": "「宝藏宝藏～」",
    "おもてのライサ同様クールな性格なのでわかりづらいが、\\nどうやら内心、かなりウキウキしているようだ。": "虽然和外面的莱莎一样性格冷酷，所以很难看出来，\\n但看来她内心相当兴奋。",
    "「ここは古い採掘場だったみたいだな」": "「这里以前好像是个古老的采矿场」",
    "「採掘場……貴重な鉱石とか宝石とかいっぱい？」": "「采矿场……有很多珍贵的矿石和宝石吗？」",
    "「うーん。だったらいいんだけどな、\\n　どうせ掘り尽くされちゃってるんじゃないか――」": "「嗯。如果是这样就好了，\\n　反正应该都被挖光了吧——」",
    "「グガアアアアアッ！！」": "「咕嘎啊啊啊啊啊！！」",
    "「うわあっ！？」": "「哇啊！？」",
    "「大丈夫。こんなの雑魚だよ」": "「没事的。这种小喽啰不算什么」",
    "突如として襲い掛かって来た魔物を、\\nまったく慌てた様子もなく撃退してしまうライサ。": "莱莎不慌不忙地击退了突然袭来的魔物。",
    "「腰抜かしてるのカッコ悪い……ふふふ」": "「吓软了腰可真难看……呵呵呵」",
    "「しょ、しょうがないだろ。\\n　いきなり魔物が飛び出てきたら誰だってビックリするって」": "「这，这也没办法啊。\\n　突然有魔物冒出来，谁都会吓一跳的」",
    "「とにかく助かったよ。ありがとう」": "「总之谢谢你救了我」",
    "「……」": "「……」",
    "「なんだよ、その不満そうな顔は……。\\n　まさか助けたお礼に金銭でも要求するつもりじゃないだろうな」": "「你那是什么不满的表情……\\n　难道说你打算要我付钱作为救我的谢礼吗」",
    "最近、衝動買いが増えて常に金欠状態だと嘆いていたしな。": "她最近经常抱怨自己冲动购物太多，总是缺钱。",
    "そもそも鏡界のライサが俺に付いてきたのは、\\n倒した魔物の素材を売ってお金を稼ぐためでもあるらしいし……。": "说到底，镜界莱莎之所以会跟着我，\\n似乎也是为了卖掉打倒的魔物的素材来赚钱……。",
    "「ちがう。商品すらまともに確保できない商人もどきに、\\n　お金をたかるわけないでしょ」": "「不是。我怎么可能跟连商品都拿不出来的假商人\\n　要钱呢」",
    "「も、もどき……」": "「假，假商人……」",
    "「そうじゃなくて、ほら。あるよね。\\n　例えば強かったねーとか、カッコよかったよーとか」": "「不是这个意思，你看。不是有吗。\\n　比如说，你很厉害啊，你很帅啊之类的」",
    "（もしかしてお礼よりも褒めてもらいたいってことかな？）": "（难道说比起谢礼，她更想要被夸奖吗？）",
    "「あー、あれだな。元からライサは強かったけど、\\n　熾天聖になってからは本当にすごいよ。頼りになる」": "「啊，那个啊。莱莎本来就很厉害了，\\n　成为炽天圣之后真的好厉害啊。很可靠」",
    "「もうひとりの私より？」": "「比另一个我更厉害？」",
    "「あ、ああ、そうかもな」": "「啊，啊啊，可能吧」",
    "「ふふふ、そうでしょ。当然だよね。\\n　熾天聖になった私は誰にも負けるはずないもん」": "「呵呵呵，是吧。这是当然的。\\n　成为炽天圣的我是不会输给任何人的」",
    "「しかたないから、これからも皇子のこと守ってあげるね」": "「没办法，今后我也会保护皇子的」",
    "結局、洞窟では目ぼしいものは見つからず、\\n工芸品の素材も商品化できるほどの量が集まらなかったが、\\n鏡界のライサと仲良くなれたのでよしとしよう。": "结果，在洞窟里没有找到有价值的东西，\\n也没有收集到足够多的工艺品素材来作为商品，\\n但能和镜界的莱莎搞好关系真是太好了。"
}