{
    "「それは無理」": "「那可不行」",
    "「あはは、だよなぁ。一緒に風呂入るのはさすがに……」": "「啊哈哈，也是啊。一起洗澡还是有点……」",
    "「ちがう。浴場まで我慢できないって言ってるの」": "「不是的。我是说，我连到浴场都忍不了了」",
    "「はぁ……んっ、んっ」": "「哈啊……嗯，嗯」",
    "まさかこんな大胆な体位で求めてくるとは思わなかった。": "没想到她会用这么大胆的姿势来求我。",
    "彼女は止める間もなくほとんど衣服を脱いでしまっているし、\\nこのタイミングで人が通れば言い訳のしようもないだろう。": "她还没等我阻止就几乎脱光了衣服，\\n要是有人在这个时候经过的话，我可就找不出借口了。",
    "「ほ、本当にするのか？」": "「真，真的要做吗？」",
    "「ふぅ、ふぅ……当たり前。だって、もうやめられないもん。\\n　あなたのこれだって、こうやってお尻でこすってあげたら、すぐ……」": "「呼，呼……当然了。因为，我已经停不下来了。\\n　你的这个，只要像这样用屁股摩擦，马上就会……」",
    "「んっ、んんっ……ほら、ね。あっという間に復活したよ。\\n　ふふ、というか、さっきよりもかたくなってるんじゃない？」": "「嗯，嗯嗯……你看，一下子就复活了。\\n　呵呵，而且，好像比刚才还要硬了？」",
    "くいっとお尻を上げたり下げたりして、肉棒を擦ってくる。": "她抬起屁股，摩擦着肉棒。",
    "「私の準備はできてるから、はやく入れてほしぃい……ぁん」": "「我已经准备好了，快点插进来吧……啊嗯」",
    "「んはっ……はぁ、はっ……んんんぅっ、\\n　ま、まだ入ってもいないのにそんなふうに擦っちゃ、やあ……っ」": "「嗯哈……哈啊，哈……嗯嗯嗯唔，\\n　明，明明还没插进来，却这样摩擦的话，呀啊……」",
    "「いやいや、動いてるのはそっちだぞ」": "「不不不，动起来的是你吧」",
    "「わ、私……？　だ、だって触れてるだけで気持ち良くなっちゃうから、\\n　あっ、ん……やぁ……ふわぁぁ、皇子の先端がお尻にっ……」": "「我，我吗……？　因，因为只是碰一下就感觉很舒服了，\\n　啊，嗯……呀啊……呼哇啊啊，皇子的前端碰到屁股了……」",
    "こうなると挿入したいのか、素股で気持ちよくなりたいのかわからない。": "这样下去的话，都不知道是想插入还是想用股交来享受了。",
    "こちらが手伝ってやろうにも、絶えず腰を揺り動かしてくるので、\\nなかなかどうして上手くいかないのだ。": "就算我想要帮忙，她也一直在摇动着腰，\\n所以很难顺利进行。",
    "「んあ……んっ、切ないのに、もどかしいのに……、\\n　気持ちよくてちゃんと入れられないよぉ……んっ、はぁ！」": "「嗯啊……嗯，明明很痛苦，明明很着急……\\n　但是太舒服了，没法好好插进去……嗯，哈啊！」",
    "「おねがい……皇子も入れるの手伝ってってばっ、ねっ、はや、く……！」": "「求你了……皇子也来帮我插进来吧，快点……！」",
    "「だったら動くの我慢しろって」": "「那就忍着别动啊」",
    "「んんう、ふっ……そ、そんな意地悪なこと言われても無理だよ……」": "「嗯嗯唔，呼……就算你这么说我也做不到啊……」",
    "今さらやめようと言っても鏡界ライサのことだ。\\n反発されるのは目に見えている。": "事到如今，就算我说停手，镜界莱莎也不会听的。\\n她肯定会反抗。",
    "こうなったら割り切りが肝心。\\n先ほどの逆襲というほどでもないが、少々強引な手段を取らせてもらう。": "既然如此，关键就在于如何让她放弃。\\n虽然不能像刚才那样反击，但还是得采取一些强硬的手段。",
    "「無理でも止まってもらわないとな！」": "「就算做不到也要停下来！」",
    "「きゃあ！？」": "「呀啊！？」",
    "掴んでいた鏡界ライサの腕を強めに引っ張り、無理やり動きを止める。\\n彼女は快感を求めてまたすぐに腰を動かそうとするが、\\nそれよりも一瞬はやく――": "我用力拉住镜界莱莎的手臂，强行阻止了她的动作。\\n她为了追求快感，又马上想动起来，但\\n我比她快了一瞬间——",
    "「ひぐうぅ！？　な、なにこれ、あぁあっ……！！」": "「咿咕呜呜！？这、这是什么，啊啊啊……！！」",
    "「はぁ……んんっ、ナカで動かされてるほうが、ずっと気持ちいいっ。\\n　もっと続けてね、あ、あ、そぅ、それ……ふくぅ、うぅぅ……！」": "「哈啊……嗯嗯，被你插进来动，感觉舒服多了。\\n　继续吧，啊、啊、对，就是那样……呼咕、呜呜呜……！」",
    "「大きいのでっ、ごりごりされてるっ……う、うしろから、\\n　こんなぁ、ひっ……はっ……あっ！」": "「被你用大大的东西，咕啾咕啾地……呜、呜后方，\\n　这样子，咿……哈……啊！」",
    "「ちょ、ちょっと声大きいって……もう少し我慢できないのか？」": "「等、等一下，声音太大了……你就不能稍微忍耐一下吗？」",
    "「我慢なんて……んひゅ……んんっ、ム、ムリだよ。\\n　さっきのあなたも最後のほう結構声出してたくせに……」": "「忍耐什么的……嗯咻……嗯嗯、不、不可能啦。\\n　刚才你到最后还不是叫得很大声……」",
    "「それはそっちが……」": "「那是因为你……」",
    "「あふっ…ぁん！　はっ、あぅ……だ、だったら今は皇子が、\\n　私に声を出させようとしてるだけでしょ……」": "「啊呼……啊嗯！哈、啊呜……那、那现在是皇子想让我叫出声来吧……」",
    "「私のせいじゃない……くう、うう……全部、あなたが悪い……っ」": "「不是我的错……呜，呜呜……全都是你的错……」",
    "「いいから、もっと動いて……誰かに見られても平気だから、\\n　もっと乱暴に私の大事なところ、あんっ、ああ……いっぱい突いてっ！」": "「好了，再动快一点……就算被谁看到也没关系，\\n　再粗暴一点，啊嗯，啊啊……狠狠地插我的重要部位！」",
    "今だって結構激しめにピストンしているつもりなのだが、\\nこのくらいじゃ物足りないのだろうか。": "虽然我觉得现在抽插的力度已经相当大了，\\n但这种程度还不够吗。",
    "もう少しスピードを速めてみる。": "我试着稍微加快了速度。",
    "「はぁん！　あっあぁ……んふっ！　んんっ、くっ……ぅん！」": "「哈啊！　啊啊……嗯呼！　嗯嗯，呜……嗯！」",
    "「これで文句ないだろっ？」": "「这样就没意见了吧？」",
    "「んふっ、はっ！　あっ！　ん……ううん、もっと……。\\n　さっきよりも手加減はなくなったけど、もっとほしい……っ」": "「嗯呼，哈！　啊！　嗯……呜嗯，再快一点……。\\n　虽然比刚才要用力了，但还是想要更多……」",
    "「はあっ、はぁっ、こんなんじゃまだ全然足りない……っ。\\n　もっと乱暴に……ふっ、あんっ、わ、私が壊れちゃうくらいに、ね？」": "「哈啊，哈啊，这样完全不够……。\\n　再粗暴一点……呼，啊嗯，粗暴到把我弄坏的程度，好吗？」",
    "ここまで貪欲に求められては、最早こちらとしても、\\n誰かに見られたら……なんて気にするのもバカらしくなってしまう。": "她如此贪婪地渴求着我，\\n我也不再在意会不会被人看见了。",
    "鏡界ライサの秘裂からあふれる愛液が飛び散るほどの勢いで、\\n一心不乱に腰を打ち付けた。": "我一心一意地抽插着，\\n镜界莱莎的秘裂处喷溅出的爱液都飞溅到了四周。",
    "「ひぐぅぅっ！　あうっ！　あっ！　んぁう！　んっ、くううぅ！！」": "「咿咕！　啊呜！　啊！　嗯啊！　嗯，咕呜呜！！」",
    "「く、くるしいっ……けど、すごいの、これっ！　\\n　激しすぎてっ、私の身体、浮き上がっちゃうっ！」": "「好，好难受……但是，好厉害！　\\n　太激烈了，我的身体都要浮起来了！」",
    "「あぐっ、うあっ！　ああぁう！　んん！　ひっ、いぃん！」": "「啊咕，呜啊！　啊啊啊！　嗯嗯！　咿，咿嗯！」",
    "ほとんど悲鳴のような喘ぎ声があがる。": "她发出了几乎像是悲鸣的喘息声。",
    "「おうじっ、もっとしてっ、あっ、はんっ、ぅぐうっ！　\\n　私ねっ、乱暴にされるの……あうっ！　あっ、しゅ、すきっ、みたい！」": "「皇子，再用力点，啊，哈嗯，呜咕！　\\n　我好像……喜欢被粗暴地对待！」",
    "「はあっ、あっ、あっ、私のこと労わったりしないで……ッ、\\n　苦しいくらいのほうが……いいっ、からぁ！」": "「哈啊，啊，啊，不要顾虑我……\\n　再用力一点……也没关系！」",
    "とんでもない要望をしてくるが、\\n背後からかろうじて見える表情は恍惚としていた。": "虽然她提出了不得了的要求，\\n但从背后勉强能看到的表情却是一副恍惚的样子。",
    "乱暴にされるのが好きというのは彼女の本心らしい。": "看来喜欢被粗暴对待是她的真心话。",
    "「きゃふっ！？　うああっ！　ああぁん！　あぐぅ……あんっ、あんっ！」": "「呀呼！？　呜啊啊！　啊啊啊嗯！　啊咕……啊嗯，啊嗯！」",
    "「おくっ、がっ……私のが、あなたのでっ……ひぅっ、あっ……！　\\n　んあぁ……うっ、ふぅぅ！　つ、つ、突き破られちゃいそうだよっ！！」": "「里面，被……我的，你的……噫，啊……！　\\n　嗯啊啊……呜，呼！　要，要，要被捅破了！！」",
    "「あぐぅ、あっ、うっ、こんなに力いっぱい突かれたら……、\\n　私の大事なところが、皇子の形にしか合わなく、なるっ！」": "「啊咕，啊，呜，被这么用力地捅的话……\\n　我重要的地方，会变得只适合皇子的形状的！」",
    "眼前にある小ぶりな尻肉が、突きあげる度にガクガクと震えている。": "眼前的小屁股，每次被顶起来都会颤抖。",
    "「あひっ、んっぁっ！　あぁっ！　くぅぅっ、ひぃぃん！　\\n　やあぁう！　はっ、はぁっ、いいっ、よ！　もっと、もっとっ！」": "「啊噫，嗯啊！　啊啊！　咕呜呜，噫噫噫嗯！　\\n　呀啊啊呜！　哈，哈啊，好，好棒！　再来，再来！」",
    "「皇子は、せぇえき出すことだけ考えてっ……あうっ、はっ……んぐぅ！　\\n　私のからだ、めちゃめちゃに……こわ……してぇっ！」": "「皇子，只要想着射精就好……啊呜，哈……嗯咕！　\\n　把我的身体，弄得乱七八糟……坏掉吧！」",
    "こちらが先に果てるのは男の沽券に関わるというものだ。\\n突き上げながら敏感な反応を示す場所を渾身のピストンで責め立てた。": "如果我先射出来的话，作为男性就太丢脸了。\\n我一边往上顶，一边用尽全力抽插着她敏感的地方。",
    "「ひぃんっ！？　あうっ！　そこ突くのだめっ！　\\n　そんなふうにされたら、あなたよりさきにっ、うっ、くふぅん！」": "「噫嗯！？　啊呜！　那里不行！　\\n　被那样弄的话，我会比你先，呜，咕嗯！」",
    "「いっ、いっちゃうっ！　らめらめっ！　こわれちゃうっ！　あん！　あん！\\n　いぐ、うぅっ、いっ、いいっ、わたし、本当にこわれちゃうよぉぉっ！！」": "「要，要去了！　不行不行！　要坏掉了！　啊嗯！　啊嗯！\\n　去了，呜，去，去了，我真的要坏掉了！！」",
    "鏡界ライサの悲鳴に合わせて、肉棒が膣肉によってキツく締め上げられるが、\\n構わず抵抗感が増す奥深くへと欲望をぶつける。": "随着镜界莱莎的悲鸣，肉棒被阴道紧紧地夹住，\\n但我毫不在意地将欲望射向了更深处。",
    "「皇子しゅごいっ！　あうっ！　ああぅう！　んあぁっ！　\\n　らめっ、まっしろにっ、あ、あたままっしろにっ！！」": "「皇子好厉害！　啊呜！　啊啊呜！　嗯啊！　\\n　不行，要变白了，脑子要变白了！！」",
    "「わたしいくっ！　いくっ、いくっ、いっくっ、あっ、んああああぁっ！！」": "「我要去了！　去了，去了，去了，啊，嗯啊啊啊啊！！」",
    "「くぅぅぅんっ！　んぅっ、っぐ！　あぁあっ！　はっ……！！　\\n　んっ……ふわっ、せぇえきでてるっ……ひんっ、あはっ……あっ！」": "「咕嗯嗯嗯！　嗯，咕！　啊啊！　哈……！！　\\n　嗯……呼哇，精液出来了……噫嗯，啊哈……啊！」",
    "絶頂に暴れる身体を支えてやりながら、\\n彼女の膣奥にたっぷりと白濁液を注ぎ込む。": "我一边支撑着她因高潮而颤抖的身体，\\n一边将大量的白浊液注入她的阴道深处。",
    "「ねぇ……わ、たし、もらしてない……？」": "「我说……我，是不是，漏出来了……？」",
    "「あなたので……乱暴にされたから、っふ、んぅ……っ。\\n　身体の感覚なくなっちゃってるの……ちょっと、もらしちゃったかも……」": "「被你的……粗暴对待，呼，嗯……。\\n　身体的感觉都消失了……可能，漏了一点出来……」",
    "「はぁ……はぁ……こんなの、くせになっちゃうよ……」": "「哈啊……哈啊……这样子，会上瘾的……」",
    "「ん……あっ、抜くならゆっくり……はぁうんっ！」": "「嗯……啊，拔出来的话要慢点……哈啊嗯！」",
    "肉棒を引き抜くと、鏡界ライサはもう一度、尻肉を大きく震わせた。": "我拔出肉棒后，镜界莱莎的屁股肉又剧烈地颤抖了一下。",
    "「お尻のとこ、あったかいのが……精液まだ出てるみたい」": "「屁股那里，好温暖……好像还在射精」",
    "「気持ちよくなれた……けど、疲れたしベトベトになっちゃった……」": "「虽然很舒服……但是，好累，还黏糊糊的……」",
    "「誰にもバレずに済んだみたいだな。今のうちに退散するか」": "「看来没有被任何人发现。趁现在赶紧撤退吧」",
    "「どこ行くの？」": "「要去哪里？」",
    "「え、まだなにかあるのかっ！？」": "「诶，还有什么事吗！？」",
    "「はぁ。これだからあなたって……皇子がお風呂行くって言ったんじゃない。\\n　ほら、動けないから連れてって」": "「哈啊。你真是的……皇子不是说要去洗澡吗。\\n　快点，我动不了了，你带我去」",
    "この後、距離の縮まった鏡界ライサと一緒に風呂へ入ることになった。": "之后，我和距离缩短的镜界莱莎一起去了浴室。"
}