{
    "パジャマパーティで、ラルーニャを見てあることに気がついた。": "在睡衣派对上，我看着拉尔妮娅，突然注意到一件事。",
    "「ラルーニャ、『オトナ女子』のくせに、\\n　どうしてそんなにかわいいパジャマを着てるんだ？」": "「拉尔妮娅，你明明是「成熟女性」，\\n　为什么穿着这么可爱的睡衣？」",
    "「ギクッ……！」": "「呃……！」",
    "「確かに『オトナ女子』なら、あたしみたいなセクシーなものを着るよね？」": "「确实，如果是「成熟女性」，应该会穿像我这样性感的睡衣吧？」",
    "「そ、それは……い、いつも着てるセクシーなパジャマはお洗濯中で、\\n　いま着ているのはミーのパジャマなのよ！」": "「那，那是因为……我平时穿的性感睡衣正在洗，\\n　现在穿的是米的睡衣！」",
    "「そうなのか？　\\n　最近、いつもそのワンコパジャマを着てる気がするけど」": "「是吗？\\n　我感觉你最近一直穿着这件狗狗睡衣」",
    "「ラルーニャ、ウソはよくないわよ。\\n　私、仕事で夢を見せる時、相手の頭の中を覗けるんだけど、\\n　貴方の中にこんな記憶が残ってたの」": "「拉尔妮娅，说谎可不好哦。\\n　我在工作时，可以窥探对方的脑袋，\\n　你脑中还留着这样的记忆」",
    "「お店でパジャマを買うとき、\\n　貴方はかわいいものか、セクシーなものかで迷い、\\n　最終的にかわいいパジャマを買った……」": "「在店里买睡衣的时候，\\n　你犹豫着要买可爱的还是性感的，\\n　最后买了可爱的睡衣……」",
    "「かわいいワンコパジャマを買って幸せな気持ちになったのよ」": "「你买了可爱的狗狗睡衣，感觉很幸福」",
    "「ひ、他人のプライバシー勝手に覗かないでよ！」": "「别，别随便窥探别人的隐私啊！」",
    "「こんな記憶もあったわ。\\n　貴方は下着を買うとき、かわいいものか、セクシーなものかで迷い、\\n　最終的にかわいい下着を買った」": "「我还记得这样的记忆。\\n　你买内衣的时候，犹豫着要买可爱的还是性感的，\\n　最后买了可爱的内衣」",
    "「はあ？　オトナ女子のニャーがかわいいパンツとか買うわけないじゃない！　\\n　ニャーはいつもセクシーパンツを穿いてるんだよ！」": "「啊？成熟的女性怎么可能买可爱的内裤！　\\n　猫猫一直穿着性感的内裤！」",
    "「それじゃ、確かめてみる？　\\n　今夜のラルーニャのパンツはどんなパンツかな？」": "「那要确认一下吗？\\n　今晚拉尔妮娅的内裤是什么样的？」",
    "「ひゃっ、ハルカ、やめてっ！　パジャマ、引っ張らないで！　\\n　皇子くんがいるんだから見られちゃうっ……！」": "「呀，遥香，住手！不要拉我的睡衣！\\n　皇子在呢，会被看到的……！」",
    "「なに、このパンツ！？　すごくかわいいんだけど！　\\n　おへそが完全に隠れるタイプなのね？　\\n　お子ちゃまパンツと言っても過言ではない！」": "「这内裤是什么！？超可爱的！\\n　是完全遮住肚脐的类型吧？\\n　说是小孩子的内裤也不为过！」",
    "こちらからは見えなかったが、いろいろ想像力をかきたてられるな……。": "虽然我这边看不到，但能勾起各种各样的想象力……。",
    "「はぁはぁ……もうっ、ハルカのエッチ！　\\n　このパンツを穿いてる理由はさっきと同じ！　\\n　セクシーなパンツはお洗濯中で、ミーのパンツを穿いてるだけなのよ！」": "「哈啊哈啊……真是的，遥香你这个色鬼！　\\n　我穿这件内裤的理由和刚才一样！　\\n　只是因为性感的内裤正在洗，所以才穿了米的内裤而已！」",
    "「あら、そんなこと言っていいの？　\\n　ミーリャからは『ねーねはいつもかわいいパンツを穿いてる』って\\n　情報が入ってるんだけど」": "「哎呀，你这么说真的好吗？　\\n　我可是从米莉娅那里得到了「姐姐总是穿着可爱的内裤」\\n　这样的消息哦」",
    "「そ、そんなことないから！　ニャーはセクシーパンツ持ってるもん！」": "「才，才没有那种事！　喵可是有性感内裤的！」",
    "「ミーリャの情報によると、確かにセクシーパンツは持ってたようね。\\n　でもセクシーパンツを穿いたらスースーして風邪をひいてしまったから\\n　以後、穿いてないとか」": "「根据米莉娅的情报，你确实是有性感内裤。\\n　但是因为穿了性感内裤之后凉飕飕的，结果感冒了，\\n　所以之后就没再穿了」",
    "「ふえぇ～っ、ミーったらそんなことまで話したの！？」": "「呜诶诶～，米居然连这种事都说了吗！？」",
    "「ラルーニャ、いい加減、『オトナ女子』はあきらめたらどうだ？　\\n　マカロンもいまだに仲間だと思ってるようだし」": "「拉尔妮娅，你差不多该放弃「成熟女性」的身份了吧？　\\n　马卡龙现在好像也还把你当成同伴呢」",
    "「ふんだ！　実はニャーがかわいいパンツとパジャマを着てるのには\\n　理由があるのよ！」": "「哼！　其实喵之所以穿着可爱的内裤和睡衣\\n　是有理由的！」",
    "「その理由とは──！　\\n　セクシーなパンツとパジャマを着ていると\\n　オトコをノーサツしてしまうから！」": "「那个理由就是——！　\\n　因为穿着性感的内裤和睡衣的话，\\n　会把男人迷得神魂颠倒的！」",
    "「さて、夜も深くなって来たし、そろそろ寝ようかしら」": "「好了，夜也深了，差不多该睡了吧」",
    "「そうだな。そう言えば明日早いんだった」": "「是啊。说起来明天还要早起呢」",
    "「ちょっと！　ニャーの話聞いてる？　\\n　ニャーは全世界のオトコたちをノーサツしないために\\n　セクシーを封印してるんだよ！」": "「喂！　你们有在听喵说吗？　\\n　喵为了不把全世界的男人迷得神魂颠倒，\\n　才封印了性感的睡衣！」",
    "「なるほどー。\\n　だから俺はラルーニャのそばにいても生きていられるんだな」": "「原来如此。\\n　所以我才能在拉尔妮娅的身边活下来啊」",
    "「そう言えば、ミーリャからもうひとつ情報を聞いてたわ。\\n　ラルーニャって、今のワンコパジャマの他に\\n　ニャンコ、クマさん、ウサギさん、タヌキさんパジャマを持ってるんだって」": "「说起来，我还从米莉娅那里得到了一个情报。\\n　拉尔妮娅除了现在穿的狗狗睡衣之外，\\n　还有猫猫，熊熊，兔子，狸猫睡衣」",
    "「ふえぇ～っ！！　\\n　そんなことまでバラして、ミーのことぜったいに許さないんだから～！」": "「呜诶诶～！！　\\n　居然连这种事都暴露了，喵绝对不会原谅米的～！」",
    "ラルーニャのクマやウサギのパジャマ姿か……見てみたいな。\\n彼女は安定のいじられキャラだった。\\nみんなから愛されている女の子でもあった。": "拉尔妮娅穿熊熊和兔子睡衣的样子吗……真想看看啊。\\n她是个很稳定地被欺负的角色。\\n也是个被大家所爱的女孩。"
}