{
    "移動城の通路で、何やら大きな箱を運ぶレヴィアタンに遭遇した。": "在移动城的走廊上，我遇到了正在搬运一个大箱子的利维坦。",
    "「大変そうだな。手伝おうか」": "「看起来很辛苦啊。我来帮你吧」",
    "「まあ……皇子は本当にお優しいのですね。\\n　ではお言葉に甘えて、少し持っていただいてもよろしいでしょうか」": "「哎呀……皇子真是温柔呢。\\n　那我就恭敬不如从命，能帮我搬一下吗？」",
    "よくよく考えれば彼女は七大悪魔だ。\\nたかが箱を運ぶくらいで助けを必要としているはずもないのだが、\\n俺の申し出を彼女は嬉しそうにはにかんで受け入れる。": "仔细想想，她可是七大恶魔。\\n搬个箱子应该不需要帮忙，\\n但她还是开心地接受了我。",
    "「お安い御用だ。どこへ運べばいいんだ？」": "「小事一桩。要搬到哪里？」",
    "「それでは、私が使わせていただいている部屋まで、\\n　お願いします」": "「那就麻烦你搬到我住的房间吧\\n」",
    "移動城で過ごすにあたり、他の仲間たちと同じように\\nレヴィにも個室を割り当てている。\\nその部屋に到着すると、俺は彼女に続いて箱を下ろした。": "在移动城生活时，我和其他同伴一样\\n分配给利维一间房间。\\n到了房间后，我跟着她把箱子放了下来。",
    "「さすが皇子です。私が困っていたらすかさず手を差し伸べて……\\n　優しいと他の皆さんからも評判ですものね」": "「不愧是皇子。在我有困难的时候立刻伸出援手……\\n　大家都说你很温柔呢。」",
    "「いや、大したことじゃないって」": "「不，这没什么大不了的」",
    "「……誰にでも優しいのは、ちょっと困りますけど」": "「……对谁都很温柔，这让我有点为难啊」",
    "「えっ？」": "「诶？」",
    "「いいえ、なんでもありません。\\n　そうだ、せっかくいらしたんですからお茶でもいかがですか」": "「不，没什么。\\n　对了，难得你来了，要不要喝杯茶？」",
    "「ああ、ありがとう……？」": "「啊啊，谢谢……？」",
    "せっかくなのでありがたく頂くことにするが、\\n箱はかさばる割には軽く、本当に大した労力ではなかった。\\nなんだか申し訳ない。": "难得有这个机会，我决定心怀感激地接受她的邀请，\\n但箱子虽然大却很轻，真的没花多少力气。\\n总觉得有点不好意思。",
    "「大きさの割にやけに軽かったけど……中身はもしかして、\\n　服とかだったり？」": "「虽然箱子很大，但很轻……里面的东西\\n　难道是衣服之类的？」",
    "「素晴らしい洞察力ですね。でも、少し違います」": "「真是敏锐的洞察力啊。不过，有点不一样」",
    "「では正解の発表代わりに、箱を開けてみてください♪」": "「那么作为公布正确答案的代替，你打开箱子看看吧♪」",
    "お茶の支度をする彼女の背中を見ながら、\\n俺は箱を開けてみる。\\nそこには毛糸の玉が大量に入っていた。": "我一边看着她准备茶水的背影，\\n一边打开了箱子。\\n里面装着大量的毛线球。",
    "「毛糸の玉、それにこれは編み棒……\\n　なるほど、編み物がしたかったのか？」": "「毛线球，还有这个是棒针……\\n　原来如此，你想织东西吗？」",
    "「ええ。はい、お茶をどうぞ」": "「嗯。来，请喝茶」",
    "差し出されたお茶を、ごく自然に受け取る。\\nいくら危害を加える心配がない状況だからといって\\n無防備すぎるのかもしれないと自分でも思う。": "我非常自然地接过了她递过来的茶。\\n虽然我知道不用担心她会加害于我，\\n但我也觉得自己的警惕心有点太低了。",
    "しかし、目の前の彼女はごく普通の少女にしか思えず、\\nつい気が緩んでしまうのだった。": "但是，眼前的她怎么看都只是一个普通的少女，\\n所以我不由得放松了警惕。",
    "「男の子って、こういう趣味を持つ女の子が好きなんですよね？」": "「男孩子都喜欢有这种兴趣的女孩子吧？」",
    "「え？　まあ、そうかもな……」": "「诶？　嗯，也许吧……」",
    "「やっぱり！　じゃあ私、がんばって編みますね♪」": "「果然！　那我就加油织吧♪」",
    "「……編み物の経験があるのかと驚いていたところなんだけど、\\n　その口ぶりだともしかして」": "「……我还在惊讶你居然有织东西的经验，\\n　听你这么说，难道说」",
    "「まったくの未経験です。これから本を読んで勉強します！」": "「完全没有经验。接下来我要看书学习！」",
    "彼女の視線を追うと、机の上に本が平積みされている。\\nよくよく見れば、どれも手芸関連の本のようだ。": "我顺着她的视线看去，桌子上堆满了书。\\n仔细一看，每一本都是和手工艺相关的书。",
    "「ふふっ……今日から私は編み物をしている女の子ですよ。\\n　たくさん、何かを作っていきます」": "「呵呵……从今天开始我就是织东西的女孩了。\\n　我会做很多东西的」",
    "「そうすればきっと皇子も……ね？」": "「那样的话皇子也一定会……对吧？」",
    "何が「ね？」なのかよく分からないが、もっと分からないのは\\n「何かを作る」という言い回しだ。": "虽然不知道她想说什么，但更让我搞不懂的是\\n「做东西」这个说法。",
    "「何を作るかは決めていないのか？」": "「你还没决定做什么吗？」",
    "「それは、これからです。情報収集も必要ですし」": "「这个嘛，接下来再决定吧。毕竟也需要收集情报」",
    "まっすぐに俺を見つめてくるレヴィ。\\n表情は微笑んでいるが、こちらを射抜くような視線。\\nなぜだがぎゅっと胸が苦しくなる。": "利维坦直直地盯着我。\\n虽然脸上带着微笑，但视线却像要射穿我一样。\\n不知为何，我的胸口突然变得难受起来。",
    "「でも、最初はとりあえずハンペンさんの帽子をと考えています。\\n　毛糸の帽子、似合いそうだと思いませんか？」": "「不过，一开始我想先做汉佩尔的帽子。\\n　你不觉得毛线帽很适合他吗？」",
    "「ああ、そ、それはいいな。きっとハンペン、大喜びするだろう」": "「啊啊，这，这个主意不错。汉佩尔一定会很高兴的」",
    "「だといいのですけれど。\\n　最初だから失敗してしまうかもしれませんけどね」": "「要是那样就好了。\\n　毕竟是第一次，说不定会失败呢」",
    "「未経験なら仕方ないよ。だんだん上手くなるものだよ、\\n　こういうのは」": "「没有经验也没办法。这种东西\\n　是会慢慢变熟练的」",
    "「そうですよね。いきなり上手くできるより、\\n　最初はドジをして、上手になるよう頑張る女の子が好きですよね？」": "「是啊。比起突然就变得熟练，\\n　一开始笨手笨脚，然后努力变熟练的女孩更受欢迎吧？」",
    "「まあ、頑張ってる人は応援したいと思うよね」": "「嗯，我想支持努力的人」",
    "「ふふっ……まずは小さいものから慣れていきながら、\\n　頑張って、そのうち……」": "「呵呵……先从小东西开始习惯，\\n　加油，到时候……」",
    "また何か小声でつぶやいたようだったが、\\n俺が聞き返してもレヴィは相変わらずごまかすのだった。": "她好像又小声地在嘀咕些什么，\\n但就算我反问，利维坦还是老样子敷衍过去。"
}