{
    "着慣れないからか、バランスを崩して転びそうになるライサ。\\n俺はとっさにその身体を受け止めた。\\n華奢なライサの身体を腕の中に感じて、思わず胸が高鳴る。": "可能是穿不惯吧，莱莎失去了平衡，差点摔倒。\\n我立刻接住了她的身体。\\n感受到莱莎纤细的身体，我的心脏不由得跳动起来。",
    "理性はいとも簡単に焼き切れて、\\n俺はそのままライサを押し倒し――": "理性被轻易地烧断了，\\n我直接推倒了莱莎——",
    "「え、待って。これ着るのすごく大変だったの。\\n　初詣に行く前から崩したくない」": "「诶，等一下。穿这个很麻烦的。\\n　我不想在新年参拜之前就弄乱了」",
    "「あ、うん……そうだよな。ごめん」": "「啊，嗯……是啊。对不起」",
    "「待って。皇子も、そんなに大きくしちゃったら辛いでしょ。\\n　私に任せて。考えがあるの」": "「等一下。皇子也，变得这么大很辛苦吧。\\n　交给我吧。我有想法」",
    "ライサの発案。それは足で肉棒をしごきあげようというものだった。\\n足袋の滑らかな肌触りがこちらのデリケートな箇所を丁寧になぞる。": "莱莎的提议是用脚撸肉棒。\\n足袋光滑的触感仔细地抚摸着我敏感的地方。",
    "同時に、それだけは物足りないと、\\n俺はライサの着物の内側に頭を突っ込み、\\n彼女の柔らかな尻たぶに顔をうずめた。": "同时，我感觉还不够，\\n我把头伸进莱莎的和服内侧，\\n把脸埋在她柔软的臀部里。",
    "「ちょっと、皇子……っ。ん、あっ……\\n　どうして私のお尻、なんかっ……はぁっ、あっ、うぅっ……」": "「等一下，皇子……嗯，啊……\\n　为什么我的屁股，感觉……哈啊，啊，呜呜……」",
    "「そこでもぞもぞされると、私もうまくできな……っ、んぁ、あっ、\\n　だめ……足だけでうまく、つかめない……っ」": "「那里被这样蹭着，我也做不好了……嗯，啊，\\n　不行……光用脚，抓不住……」",
    "足の指でこちらの肉茎を挟もうとしているようだが、\\n足袋を履いているせいもあってか、うまくつかめずにいる。": "她似乎想用脚趾夹住我的肉棒，\\n但可能是因为穿着足袋，所以抓不住。",
    "しかし、怪我の功名ではないが、ライサの指先がこちらの鈴口を刺激し、\\n新しい快楽を生み出していた。": "不过，虽然不是歪打正着，但莱莎的指尖刺激着我的龟头，\\n产生了新的快感。",
    "「ん、はぁ……っ、待って……っ、んっ、あっ、皇子ぃ……っ。\\n　私のお尻に、息が当たって……っ、はぁっ、ふぅっ」": "「嗯，哈啊……等一下……嗯，啊，皇子……。\\n　你的呼吸，吹到我的屁股上……哈啊，呼」",
    "「興奮してくれてる、ってこと……だよね……？　\\n　すごく、んっ、ふぅふぅいってる……っ」": "「你很兴奋吧……？　\\n　嗯，呼呼呼」",
    "ライサの言うとおり、着物の内側にこもっていた熱気を感じ、\\n大いに興奮していた。": "正如莱莎所说，我感受到了和服内侧的热气，\\n非常兴奋。",
    "「お尻からもすごくいい匂いがする……」": "「屁股上也有一股很香的味道……」",
    "「や、やだっ、んっ、皇子、嘘つきだ……。\\n　お尻なんか、いい匂いするはず、ないのにっ……あっ、はぁっ」": "「讨，讨厌，皇子，你骗人……。\\n　屁股怎么可能，有香味……啊，哈啊」",
    "「本当だよ。花束を嗅いだときと同じ感覚だ」": "「是真的。和闻花束的时候是一样的感觉」",
    "言いながらライサの尻の割れ目に正中線が沿うように\\n顔を押しつける。": "我一边说着，一边把脸贴在莱莎的屁股的正中线上\\n。",
    "実際、彼女に伝えたとおり、とても華やかな匂いがする。\\nもっともそれは、\\n下着を洗濯したときに使った石鹸の影響かもしれないが――": "实际上，就像我告诉她的那样，有一种非常华丽的香味。\\n不过，这可能是因为\\n洗内衣时使用的肥皂的影响——",
    "「あ……捕まえた……じゃあここから、んっ、皇子のこと、\\n　気持ちよくしてあげるから……」": "「啊……抓住了……那么从现在开始，嗯，我会让皇子\\n　舒服起来的……」",
    "「ほら、これなら着物も崩れにくい、でしょつ……はぁっ、あっ、\\n　画期的、だよね……っ、んしょ、ん、ふぅっ」": "「你看，这样就不会弄乱衣服了，对吧……哈啊，啊，\\n　真是个划时代的发明呢……嗯，嗯，呼」",
    "手に比べてぎこちないが、\\nその辿々しさが逆にまた慣れない刺激でこちらの興奮を誘う。": "虽然比用手更笨拙，\\n但这种笨拙反而又是一种不习惯的刺激，引诱着我兴奋起来。",
    "なにより、大切な場所を足でしごかれているという事実が、\\n精神的にも刺激になっていた。": "最重要的是，重要的地方被脚摩擦着的事实，\\n在精神上也产生了刺激。",
    "「わっ……びくんって、跳ねたよ……？　\\n　足でされるの、そんなにイイんだ……」": "「哇……跳了一下……？　\\n　被脚摩擦着，感觉这么好啊……」",
    "「ああ……すごく……」": "「啊啊……非常……」",
    "「だって、足だよ？　踏まれてるみたいなものなのに」": "「因为，是脚哦？　明明是被踩着的」",
    "「ライサの身体だったら、\\n　どの部分をどう使っても気持ち良くなるんだ」": "「如果是莱莎的身体的话，\\n　不管用哪个部位都能让我舒服起来」",
    "「ほ、ほんとに……？　そういうものなの……？」": "「真，真的吗……？　是这样的吗……？」",
    "「じゃあもっとしてあげる……ん、ふぅっ、はぁっ。\\n　だんだん慣れてきたから、手でするみたいにできるよ……っ」": "「那我就继续了……嗯，呼，哈。\\n　我渐渐习惯了，就像用手做一样……」",
    "ライサが言ったとおり、肉竿を擦る足の動きは\\n徐々に速度を上げていた。": "正如莱莎所说，摩擦肉棒的脚的动作\\n渐渐地加快了速度。",
    "強まる刺激に、たまらず先走りが滴る。\\nそれを絡め取ったライサの足が、肉棒全体に擦りつけ、\\n摩擦に粘りが加わっていく。": "在强烈的刺激下，忍耐汁滴落了下来。\\n莱莎的脚缠绕着忍耐汁，摩擦着整个肉棒，\\n摩擦中增加了粘性。",
    "「すごい……先っぽから汁がいっぱい出てきてるよ……。\\n　本当にきもちいいんだ……？」": "「好厉害……从前面流出了好多汁液……。\\n　真的那么舒服吗……？」",
    "「私の足にこんなに興奮してくれてるの、嬉しい……。\\n　さっきから何回もびくびくして、汁が垂れて……」": "「我的脚让你这么兴奋，好开心……。\\n　从刚才开始就抖动了好几次，汁液也流出来了……」",
    "「ライサも興奮してる……よね？　\\n　パンツの中がさっきより温かくなってきてる」": "「莱莎也兴奋了……对吧？　\\n　内裤里面比刚才更暖和了」",
    "「そ、それは……動いたから体温が上がっただけ……。\\n　それにほら、興奮してる皇子が、顔を押し付けてるからっ……」": "「那，那是因为……动起来体温就上升了……。\\n　而且你看，兴奋的皇子把脸贴了过来……」",
    "「俺の顔にお尻を押し付けると興奮する、ってこと？」": "「把屁股贴在我的脸上会兴奋，是吗？」",
    "「そ、そうじゃなくて……っ、皇子の温かい息が当たってるってことっ、\\n　はぁっ、んっ、お尻押しつけて興奮って、変態だよ……っ」": "「不，不是的……是皇子温暖的呼吸吹到了我的身上，\\n　哈啊，嗯，把屁股贴上去就兴奋了，真是变态……」",
    "「んぁ、あっ、ほらまた……皇子の息が当たるっ……。\\n　だからパンツが温かくなってるんだよっ……」": "「嗯啊，啊，你看又来了……皇子的呼吸……。\\n　所以内裤才会变暖和了……」",
    "「それなら……脱いでみたらどうかな。\\n　直接ライサのお尻に顔を埋められたら、もっと興奮すると思うし……」": "「那……脱掉试试怎么样。\\n　如果能直接把脸埋在莱莎的屁股里，我想会更兴奋的……」",
    "「えっ……ぬ、脱ぐの……？　お尻を直接って、恥ずかしいよ……」": "「诶……脱，脱掉吗……？直接把屁股贴上去，好害羞啊……」",
    "ライサは少し躊躇ったようだが、その表情はこちらからは見えない。\\nしばらくして、意を決したようにライサが言った。": "莱莎似乎有些犹豫，但她的表情我看不到。\\n过了一会儿，莱莎下定决心说道。",
    "「じゃあ、皇子が脱がせて……。私、裾を持ってて手が離せないから」": "「那，皇子帮我脱掉吧……。我，我拿着裙摆，腾不出手来」",
    "言われたとおり下着を脱がせると、\\nライサの秘裂から離れる際に透明な糸を引いていた。": "我按照她说的脱下她的内裤，\\n从莱莎的秘裂处拉出一条透明的丝线。",
    "「や……ぁっ、はぁっ、そんなこと、言わなくていい、からっ……。\\n　恥ずかしすぎるよ、そんなのっ、んっ、ふぅっ……」": "「呀……啊，哈啊，这种事，不用说出来……。\\n　太羞耻了，嗯，呼……」",
    "「皇子の大事なところ、足で挟んでこすってるだけなのに……\\n　お尻と顔がくっついてるだけなのに……\\n　濡れちゃってるなんて、やだ……っ、ん、はぁっ……」": "「明明只是用脚夹着皇子的重要部位摩擦……\\n　明明只是屁股和脸贴在一起……\\n　居然湿了，讨厌……嗯，哈啊……」",
    "「直接お尻に顔を埋めても、やっぱりいい匂いがするな」": "「直接把脸埋在屁股里，果然很香啊」",
    "「ふぁ、あっ、そんなこと、言わないで……っ。\\n　皇子、ほんと、変態……っ」": "「呼啊，啊，不要说这种话……。\\n　皇子，真是个变态……」",
    "「変態なん、だからっ、ん、ふぅっ、\\n　足でもっと、激しくしてもっ、\\n　ん、はぁっ、気持ちいい、よね……？」": "「因为是变态，嗯，呼，\\n　所以就算用脚，更激烈地做，\\n　嗯，哈啊，也会很舒服吧……？」",
    "「汁もいっぱい出てるから……っ、はぁっ、こうして、んっ、\\n　しこしこ、しこしこ……っ」": "「因为流了很多汁液……哈啊，所以，嗯，\\n　这样，这样……」",
    "すっかりコツをつかんだ様子のライサは、器用に責める。\\nただ速くしごくだけでなく、カリ首をなぞったり、\\n亀頭を一周するように、親指の腹で撫で回したり……。": "莱莎似乎已经掌握了诀窍，熟练地责难着。\\n不仅仅是快速地撸动，还沿着冠状沟\\n用拇指的指腹来回抚摸龟头……。",
    "「はぁっ、はぁっ、もっと、気持ちよく、してあげるっ……\\n　こういうのは、んっ、どう……？」": "「哈啊，哈啊，我会让你更舒服的……\\n　这样子，嗯，怎么样……？」",
    "「また、びくってした……っ、はぁっ、はぁっ、\\n　お尻にも、あったかい息がかかって……ん、はぁ……」": "「又跳了一下……哈啊，哈啊，\\n　屁股上也感觉到了温暖的气息……嗯，哈啊……」",
    "「皇子が興奮してるのが、伝わってくる……っ、\\n　このままイッちゃいそうなんだね……？」": "「皇子的兴奋感传过来了……\\n　快要射了吧……？」",
    "つうっ……とこちらの下腹部に冷たい感触がある。\\n見れば、ライサの割れ目から愛液が滴り落ちていた。\\nそれを指摘すると、ライサはもじもじと尻を振った。": "我的下腹部传来一阵冰冷的触感。\\n仔细一看，莱莎的裂缝中滴下了爱液。\\n我指出这一点后，莱莎扭扭捏捏地摇着屁股。",
    "「わ、わかんないよ……勝手に出てきちゃったんだから……。\\n　でも、私も……うん、興奮、してるのかも……っ」": "「我，我不知道……它自己就流出来了……\\n　但是，我也……嗯，可能，很兴奋……」",
    "顔は見えなくとも、顔を赤らめながら、\\nいつの間にか夢中になっているライサの表情が目に浮かぶようだ。": "虽然看不见她的脸，但仿佛能看见她红着脸\\n不知不觉间沉迷其中的表情。",
    "「はぁっ、あっ、んふぅ……っ！　そんなに、んっ、強く、\\n　お尻に顔を押し付けたらっ、はぁっ、変な感じになっちゃうっ……」": "「哈啊，啊，嗯呼……！　这么用力，嗯，\\n　把脸压在屁股上的话，哈啊，感觉会变得很奇怪……」",
    "「はぁっ、はぁっ、だいじょうぶ、だからっ、ん、はぁっ。\\n　このまま皇子のこと、イカせてあげる……っ」": "「哈啊，哈啊，没事的，嗯，哈啊。\\n　就这样让皇子，射出来吧……」",
    "そう宣言すると、そこから更に加速する。\\n限界が近づき、股間に熱が集まっていくのを実感した。": "说完后，她又加快了速度。\\n我感觉到自己已经接近极限，热量集中在了胯部。",
    "「ん、ふぅっ、んっ、いっぱい、出してね……っ。\\n　溜め込んでるん、でしょっ……。だから、こんなに大きく……はぁっ」": "「嗯，呼，嗯，全部，射出来吧……。\\n　你已经，积攒了很多吧……。所以，才会变得这么大……哈啊」",
    "「気持ち、いいんだよねっ、んっ、だったらいっぱい、出して……っ。\\n　はぁっ、ん、はぁっ……」": "「很舒服吧，嗯，那就全部射出来吧……。\\n　哈啊，嗯，哈啊……」",
    "「わぁっ！？　あっ、ああっ……すごいっ……」": "「哇！？　啊，啊啊……好厉害……」",
    "ついに迎えた絶頂の瞬間、肉棒が跳ね回り、\\n精液がそこらじゅうに飛び散ってしまった。": "终于迎来高潮的瞬间，肉棒跳动着，\\n精液四处飞溅。",
    "「いっぱい出てきてる……っ、生き物みたいにびくびくしながら……\\n　本当に気持ちよかったんだね……」": "「射了好多……，像生物一样跳动着……\\n　真的好舒服啊……」",
    "見ると、ライサの足にも精液がたっぷりかかっていた。": "仔细一看，莱莎的脚上也沾满了精液。",
    "「足袋は脱いでおけばよかったな。結局、精液まみれだ」": "「要是把袜子脱掉就好了。结果还是沾满了精液」",
    "「ん、平気。これは履くの大変じゃないし、予備もあるから。\\n　でも、確かに……」": "「嗯，没关系。反正穿起来很麻烦，而且还有备用的。\\n　不过，确实……」",
    "「私の素足に直接、精液かけてほしかったかも……。\\n　皇子がどれくらい興奮してくれたか、温度でも感じたかった」": "「我可能还是想让你直接把精液射在我光着的脚上……\\n　我想感受一下皇子有多兴奋」",
    "温度を感じるならやはり、直に身体を重ねるが一番ではあるが……\\nいつまでも初詣に行けなくなってしまう。": "如果要感受温度的话，果然还是直接身体接触最好……\\n但这样就永远去不了新年参拜了。",
    "だから、せめてこれで伝わればと、道中はしっかり手を繋いで\\n向かうことにするのだった。": "所以，至少要让对方明白自己的心意，于是两人在途中紧紧地牵着手\\n向目的地走去。"
}