{
    "――ヒューム南西部――": "——休姆西南部——",
    "リーニャとの国境が近いこの地方は本来、\\n王都に比べれば人口も少なく集落が点在する牧歌的な土地だ。": "这个地区与里尼雅的国境线很近，\\n与王都相比人口较少，零星散布着几个聚落，是一片充满田园风情的土地。",
    "しかし最近では王都から逃げてきた人々も増えているという。": "不过最近从王都逃来的人也增加了。",
    "「せっかく戦争から逃げてきたのに、\\n　今度は悪魔が襲ってくるなんて……ひどすぎるわね」": "「好不容易从战争中逃出来，\\n　这次又换成恶魔来袭……真是太惨了。」",
    "「ふっ……このエグゼリカが来たからには、\\n　そんな不安ともこれっきりだ」": "「呵……既然我艾格赛莉卡来了，\\n　这种不安也到此为止了。」",
    "「相変わらず自信家ね」": "「你还是一样自信满满呢。」",
    "「新たな力も手に入れた今、何を恐れることがある」": "「如今我得到了新的力量，还有什么好怕的？」",
    "「もちろん、あたしだって負けるつもりはないけど」": "「当然，我也不打算输就是了。」",
    "出現報告のあった地点を、改めて詳細に確認しようかと\\nヴァネッサが地図に手を伸ばしかけたところで、\\n森から平原に姿を見せる黒い影が視界に入る。": "凡妮莎正准备伸手去拿地图，\\n想要再次确认出现报告的地点，\\n这时，从森林中出现的黑影进入了她的视野。",
    "「確かめるまでもないわね。\\n　やるわよ」": "「看来不用确认了。\\n　要上了」",
    "「見たところ、悪魔といってもごく低級のものだな。\\n　魔物よりは多少強いといったところか」": "「看上去，虽然是恶魔，但只是非常低级的恶魔。\\n　比魔物稍微强一点吧」",
    "「もっとも……その程度でも市民にとっては脅威に違いない。\\n　見過ごすつもりはないが……なっ！！」": "「不过……这种程度对市民来说也是威胁。\\n　我可不会放过……啊！！」",
    "気合いと共に魔法攻撃を放つエグゼリカ。\\n彼女の攻撃は、まだ遥か遠くにいる悪魔の一団を吹き飛ばした。": "艾格赛莉卡伴随着气势释放了魔法攻击。\\n她的攻击，将还在远处的恶魔集团吹飞了。",
    "「ちょっと、まだまだ戦いは続くんだからね。\\n　最初から飛ばしすぎないでよ」": "「喂，战斗还没结束呢。\\n　不要一开始就冲过头了」",
    "「ほんの肩慣らしだ。\\n　そっちこそ皇子との約束だからと前のめりになりすぎるなよ」": "「只是热身而已。\\n　你才是，不要因为和皇子的约定就太积极了」",
    "「そんなこと、言われなくてもわかってるわ！　\\n　はぁっ！！」": "「这种事，不用你说我也知道！　\\n　哈！！」",
    "エグゼリカが吹き飛ばした悪魔たちは、突然の攻撃に動きを止める。\\n散り散りになっているそれらに向けて、\\nヴァネッサは一気に間合いを詰めた。": "被艾格赛莉卡击飞的恶魔们，因为突如其来的攻击而停止了动作。\\n凡妮莎一口气缩短了距离，\\n向四散的恶魔们发起攻击。",
    "「逃がさないわよ！！」": "「别想逃！！」",
    "混乱が収まらないうちに、次々と撃破するヴァネッサ。\\nそんな彼女の背後を狙おうとする個体には、容赦なくエグゼリカの\\n追撃が襲う。": "趁着混乱尚未平息，凡妮莎接二连三地击破了恶魔。\\n而那些想要从她背后偷袭的个体，则被艾格赛莉卡毫不留情地\\n追击。",
    "「援護する」": "「我来掩护你」",
    "「助かるわ。その調子でお願い！」": "「帮大忙了。拜托你继续了！」",
    "さほど大規模な群れではなかったとはいえ、\\n彼女たちの攻撃によってあっという間に悪魔は消滅する。": "虽说不是什么大规模的群体，\\n但在她们的攻击下，恶魔转眼间就消失了。",
    "「これで終わりっ！！」": "「这样就结束了！！」",
    "最後の一帯を仕留めたところで、ヴァネッサはふうっと息をつき\\n自分に近づいてくるエグゼリカに顔を向けた。": "在收拾掉最后一波恶魔后，凡妮莎呼出一口气，\\n转向了靠近自己的艾格赛莉卡。",
    "「久しぶりなのに、案外やれるものなのね」": "「明明很久没见了，没想到你还挺能干的嘛」",
    "「新たな力を手に入れたところだろう。\\n　それに別行動をしている間も実戦は重ねてきた」": "「我可是得到了新的力量啊。\\n　而且在分开行动的期间也积累了实战经验」",
    "「あぁ……そうじゃなくて。あたしと一緒に戦うのが、\\n　久しぶりなのに、って意味」": "「啊……不是这个意思。我的意思是，\\n　明明很久没和我一起战斗了」",
    "天啓のエンフォーサーを立ち上げた当初は、\\nエグゼリカと二人で行動していた。\\nその後、袂を分かってからも一時的に共闘することはあったが……。": "在刚成立天启的执行者的时候，\\n我和艾格赛莉卡是两人一起行动的。\\n虽然在那之后分道扬镳，但也有过暂时并肩作战的时候……。",
    "「こうして二人で戦う機会なんて、そうそうなかったから」": "「像这样两个人一起战斗的机会，可不多见呢」",
    "「言われてみればそうだな。\\n　まあ、長い付き合いだ。大体のことは把握している」": "「这么说来也是啊。\\n　不过，毕竟我们认识很久了。大致的情况还是能掌握的」",
    "「……あたしだって、身体が覚えてるわ。\\n　次にエグゼリカがどう動くかなんて」": "「……我的身体也还记得。\\n　艾格赛莉卡接下来会怎么行动」",
    "「お前は私に肩を並べようと研究していたからな」": "「毕竟你为了和我并肩作战而做了研究嘛」",
    "「あたしの片思いみたいに言わないでよね！　\\n　そんなんじゃないから！」": "「不要说得像是我单相思一样！　\\n　才不是那样呢！」",
    "「さあ、次に行くぞ」": "「好了，去下一个地方吧」",
    "「聞きなさいよ！」": "「听我说话啊！」",
    "――同時刻ヒューム北東部――": "――同一时刻休姆东北部――",
    "この地域には今の時期、浅く雪が積もっている。": "这个地区在这个时期，积着浅浅的雪。",
    "辛うじてヒューム領として維持されているものの、\\nジェネラスの支配地域に近いため\\n人々はすぐ近くに脅威を感じながら暮らしていた。": "虽然勉强维持着休姆领地，\\n但由于临近杰尼拉司的支配地区，\\n人们在生活时一直感受到近在咫尺的威胁。",
    "「この上、悪魔の脅威まで加わってしまっては、\\n　あまりにも気の毒だからね」": "「如果再加上恶魔的威胁，\\n　那就太可怜了」",
    "消滅する悪魔を見下ろしながら、メリッサは前髪をかき上げた。": "梅丽莎一边俯视着被消灭的恶魔，一边撩起刘海。",
    "「この地に安息をもたらすためだ。\\n　もうひと働きするかい、シャーロット」": "「为了给这片土地带来安宁。\\n　再加把劲吧，夏洛特」",
    "「うん、待ってね。出現報告のあった場所を確認するから」": "「嗯，等一下。我确认一下出现报告的地点」",
    "「シャーロットの力で、悪魔探知機のようなものは作れないのか？」": "「不能用夏洛特的力量制作出类似恶魔探测器的东西吗？」",
    "「アイディアとしてはとってもいいけど、\\n　悪魔を研究する機会が少なすぎるんだよね」": "「这个想法很好，\\n　但研究恶魔的机会太少了」",
    "「やっとボクたちも熾天聖になって、余裕をもって倒せるように\\n　なってきたところだし、これからの研究課題にするかなぁ」": "「我们终于也成为了炽天圣，\\n　现在可以轻松地打倒恶魔了，就把这个作为今后的研究课题吧」",
    "「ほぼ冗談のつもりで言ったんだが、\\n　まるで不可能というわけじゃないのか……」": "「我本来只是开玩笑的，\\n　但好像也不是不可能……」",
    "「今の時点ではどうすればいいのか、まったく見当もつかないよ。\\n　でもボクは不可能だなんて口にしたくないから！」": "「现在我完全不知道该怎么做。\\n　但我不会说不可能的！」",
    "自信たっぷりに胸を張るシャーロットに、メリッサは思わず笑みを漏らす。": "看到夏洛特自信满满的样子，梅丽莎不由得笑了出来。",
    "「助けてくれーっ！！」": "「救命啊！！」",
    "――と、そこへ悲鳴が聞こえる。": "——这时，传来了惨叫声。",
    "声のした、森になっている方へと二人が急ぐと、\\nそこには一人の男が蒼白な顔で奥を指していた。": "两人急忙赶往声音传来的森林方向，\\n只见一名男性脸色苍白地指着森林深处。",
    "「いまっ、あんたたちの戦いを見て、悪魔があっちのほうへ\\n　逃げて行ったんだ！　\\n　森を抜けた先には集落だってあるのに……っ」": "「刚才，恶魔看到你们的战斗，就往那边逃走了！\\n　明明穿过森林后就是村落了……」",
    "「……？」": "「……？」",
    "「大変だ！　急ごうメリッサ！」": "「糟了！快点，梅丽莎！」",
    "「あ、ああ」": "「啊、啊啊。」",
    "二人は男が指す方へと駆けだす。\\n空を飛んで上から探すとう選択肢も頭をよぎったが、\\nあいにく木々が生い茂り、地上を見渡すには不向きだった。": "两人朝男性所指的方向奔去。\\n虽然脑中也闪过从空中飞上去寻找的选项，但\\n不巧的是树木茂密，不适合从空中俯瞰地面。",
    "やがて獣道のような細い道は、両脇を崖に挟まれた隘路にさしかかる。\\nそこで、メリッサは足を止めた。": "不久，她们来到了一条被悬崖夹在中间的狭窄小路。\\n这时，梅丽莎停下了脚步。",
    "「メリッサ？」": "「梅丽莎？」",
    "「なあ、シャーロット。おかしいと思わないか？　\\n　何故、悪魔は――」": "「呐，夏洛特。你不觉得奇怪吗？　\\n　为什么，恶魔会——」",
    "その彼女の言葉を遮るように、頭上からガラガラと地鳴りのような\\n音が聞こえる。\\nはっと二人が見上げると、大量の落石が降り注ぐところだった――": "像是要打断她的话一样，从头顶上传来了嘎啦嘎啦的\\n地鸣声。\\n两人抬头一看，大量的落石正从天而降——"
}