{
    "商品の仕入れに反映させるべく、チョコレートの市場調査にやってきた。\\n巷ではどんなチョコレートが流行っているのか、\\n目と舌で確かめるつもりだ。": "为了反映在商品的进货上，我来对巧克力市场进行一番调查。\\n我打算用眼睛和舌头亲自确认一下，\\n现在大街上流行着什么样的巧克力。",
    "鏡界のライサも町で買い物がしたいとのことで、\\n調査を手伝ってくれることになっている。": "镜界莱萨也说想在镇上买东西，\\n于是就决定让她来帮我一起调查了。",
    "「チョコレートに詳しいわけじゃないけど、\\n　一般人の異性の意見も必要でしょ」": "「虽然我对巧克力不是很了解，\\n　但还是需要普通人的异性的意见吧」",
    "「だから、買い物のついでに私も付き合ってあげる。\\n　あくまでも、ついでだからね。勘違いしないで」": "「所以，我就陪你去买东西吧。\\n　不过只是顺便而已哦，可别误会了」",
    "随分丸くなったとはいえ、ツンツンした態度は相変わらずだ。\\n彼女は無駄遣いしがちで、自分の欲望に忠実な性分であることを思い出し、\\n念のため釘を刺しておくことにする。": "虽说她已经变得圆滑了不少，但那高傲的态度还是没变。\\n我想起她是个容易乱花钱，对自己的欲望很忠实的人，\\n于是决定事先叮嘱一下。",
    "「どのチョコレートも魅力的だと思うから、\\n　アレもコレもって衝動買いしないように注意しないとな」": "「我觉得每种巧克力都很有魅力，\\n　得注意别一时冲动就买了一大堆啊」",
    "すると、ライサはまとわりつく羽虫に苛立つような目でこちらを見た。": "听到我这么说，莱萨用一种像是被烦人的蚊子盯上了一样的眼神看向我。",
    "「売れる商品をまともに仕入れられない商人もどきに、\\n　私の買い物についてアレコレ言われたくないんだけど」": "「像你这种连畅销商品都进不齐的假商人，\\n　才没资格对我的购物品味指指点点呢」",
    "（また「商人もどき」って言われたけど、\\n　在庫の山を思うとなにも言い返せない……！）": "（又被说成是「假商人」了，\\n　但一想到堆积如山的库存，我就什么话都说不出来了……！）",
    "心のなかで嘆きつつ、チョコレートショップに向かった。": "我一边在心里叹气，一边走向巧克力店。",
    "目当ての店に着くと、\\nショーケースに並んだ美しいチョコレートに目を奪われた。\\nそれは鏡界ライサも同じだったようだ。": "到了目的地之后，\\n展示柜里排列着的美丽巧克力立刻吸引了我的目光。\\n镜界莱萨似乎也和我一样。",
    "「へぇ……。\\n　いろいろな色や形をしていて、まるで宝石みたい」": "「哇……\\n　有各种各样的颜色和形状，简直就像宝石一样呢」",
    "「そうだな。芸術的で、ずっと眺めていたくなるよ」": "「是啊。充满了艺术感，让人想一直看下去呢」",
    "声をかけてくれた店員に、商品の売れ行きなどを尋ねていると、\\n鏡界ライサの姿が隣にないことに気づく。\\n店内を見回すと、彼女はショーケースの一角に熱心な視線を注いでいた。": "我向招呼我们的店员询问了一下商品的销售情况，\\n这时才发现镜界莱萨不在身边。\\n我环顾了一下店内，发现她正专注地盯着展示柜的一角。",
    "「……このチョコ、くまの形をしてる」": "「……这个巧克力，是熊的形状啊」",
    "鏡界ライサの目の先には、可愛らしいくまの形をしたチョコがあった。\\n黒と白と茶色、三種類のチョコレートが小箱に納められている。": "镜界莱萨眼前的是一个可爱的熊形巧克力。\\n黑、白、茶三种颜色的巧克力被装在一个小盒子里。",
    "店員もこのチョコレートは売れ筋商品のひとつだと説明してくれた。\\n値段も比較的手ごろだったので、ためらいなく鏡界ライサに提案をする。": "店员也告诉我们，这个巧克力是畅销商品之一。\\n价格也比较亲民，所以我毫不犹豫地向镜界莱萨提议道：",
    "「これ、すごく可愛いチョコだな。\\n　調査を手伝ってくれたお礼にプレゼントしようか？　\\n　味のほうも気になるし」": "「这个巧克力，真的好可爱啊。\\n　就当作是感谢你帮忙调查的礼物吧？\\n　而且我也挺好奇味道的」",
    "「いい、別に要らないから」": "「不用了，我不需要」",
    "鏡界ライサは首を横に振り、静かに俯いた。\\n明らかに心惹かれている様子なのに、不思議に思っていると――": "镜界莱萨摇摇头，静静地低下了头。\\n明明她看起来明显被吸引了，我正感到奇怪的时候——",
    "「皇子、ひどいよ。\\n　こんなにかわいいチョコを、私が食べられるわけないでしょ」": "「皇子，你太过分了。\\n　这么可爱的巧克力，我怎么可能吃得下去啊」",
    "頭を上げたライサの顔には、はっきりと怒りの色が滲んでいた。": "抬起头来的莱萨，脸上明显透着怒气。",
    "「それとも、皇子は食べられるって言うの？　\\n　可愛いくまちゃんを、パクって食べちゃうんだ」": "「还是说，皇子你觉得我能吃？\\n　把可爱的熊熊，一口吃掉吗？」",
    "「ライサの気持ちをわかってやれなくて、悪かったよ。\\n　ごめん。デリカシーがない発言だったよな」": "「对不起，我没有理解莱萨的心情。\\n　抱歉，我刚才说的话太没神经了」",
    "「うん。本当に最低」": "「嗯，真的太差劲了」",
    "蔑みの視線に耐えられず、慌てて思ったままの言葉を口にする。": "我承受不住她轻蔑的目光，慌忙把心里想的话说了出来。",
    "「なんというか……\\n　チョコレートよりも、そんなことを言うライサのほうが可愛いな」": "「怎么说呢……\\n　比起巧克力，说这种话的莱萨更可爱呢」",
    "「――っ！」": "「——！」",
    "鏡界ライサは、みるみるうちに頬を赤くしていく。\\nしばらくの間、餌を求める魚のように唇をパクパクと動かしていたが、\\n振り絞るようにして喉の奥から声を出した。": "只见镜界莱萨的脸颊渐渐红了起来。\\n有好一会儿，她就像一条觅食的鱼一样，嘴唇一张一合的，\\n最后才勉强从喉咙深处挤出声音。",
    "「べ、別に、可愛くなんてない。\\n　……私、他のお店のチョコも見てくる！」": "「才，才没有，什么可爱。\\n　……我去看看其他店的巧克力！」",
    "「お、おい……！」": "「喂，喂……！」",
    "こちらの制止を無視して、鏡界ライサはお店を出ていってしまった。\\nそんな姿を見たら、彼女のことをますます愛らしく思わざるを得なかった。": "镜界莱萨无视我的制止，径直走出了店门。\\n看到她这副样子，我越发觉得她可爱得不得了。"
}