{
    "%username%と再会して以来、ユメノの働きぶりは目に見えて変わった。\\nもともと真面目に取り組む姿勢は見せていたが、\\nより積極的に行動するようになった。": "自从与%username%再会以来，梦乃的工作态度就明显发生了变化。\\n虽然她原本就表现出认真工作的态度，\\n但现在变得更加积极了。",
    "もちろんまだ失敗も多いのだが、彼女のそんな働きぶりに\\n温かく見守ろうと思わせられる人間は多かった。": "当然，她还是经常失败，但她的工作态度\\n让许多人愿意温暖地守望她。",
    "「ほんと、よくがんばってるよ」": "「她真的很努力呢。」",
    "「ユメノさんには、もともと親近感を持っていましたが……\\n　それだけでなく、なんだか応援したくなりますよね」": "「我本来就对梦乃小姐有亲近感……\\n　但不只如此，总觉得会想为她加油呢。」",
    "「大事なことだね。味方は多いに越したことはない。\\n　それに、ちゃんと成長が見えるから」": "「这是很重要的事。伙伴是愈多愈好。\\n　而且，可以清楚地看到她的成长。」",
    "「ちゃんと皆に助言を求めて、\\n　同じ失敗を繰り返さないようにと心がけているのでしょう？」": "「她会确实地向大家寻求建议，\\n　避免重蹈覆辙吧？」",
    "「そうなんだ。\\n　あたしもすぐそばでこうして変化を感じられるのが、\\n　なんだか楽しみになってきてる」": "「是啊。\\n　我能在她身边感受到这样的变化，\\n　总觉得越来越期待了。」",
    "「ヒューレーって、\\n　なんだかんだで面倒見がいいですよね」": "「修莉你啊，\\n　说来说去还是很会照顾人呢。」",
    "「面倒なんか見てないって。ただ見守ってるだけなんだから」": "「才没有照顾她呢。只是在旁边看着而已」",
    "ヒューレーたちがユメノを見つめながらそんなことを話していると、\\n賭場の入口から二人の客が姿を現した。": "修莉他们一边注视着梦乃一边说着这样的话，\\n这时，两名客人从赌场的入口处走了进来。",
    "「こんにちは、イロハさん。\\n　またちょっと遊びに来ちゃいました」": "「你好，伊吕波小姐。\\n　我又来玩了」",
    "「ああ、ワカバか。いらっしゃい。\\n　久しぶりだね」": "「啊，是若叶啊。欢迎。\\n　好久不见」",
    "ワカバの顔を見て笑顔で迎え入れるイロハ。\\n後ろに控えるカエデをちらりと見やる。": "伊吕波看到若叶的脸后，笑着迎接了她。\\n然后瞥了一眼站在她身后的枫。",
    "「おや……今日はお供と一緒なんだね。\\n　ということは、お忍びで遊びに来たんじゃないのかい」": "「哎呀……今天是和同伴一起来的啊。\\n　也就是说，不是偷偷来玩的吧」",
    "「はい。実はちょっといま考えていることがあって……\\n　イロハさんにご意見を伺いに来たんです」": "「是的。其实我最近在考虑一件事……\\n　所以就来请教伊吕波小姐的意见了」",
    "「……なるほどね。\\n　それじゃあ聞かせてもらいましょうか、ワカバ様」": "「……原来如此。\\n　那就让我听听吧，若叶小姐」",
    "「そ、そんな、やめてください。\\n　お忍びじゃないとは言いましたけど、いまさらイロハさんに\\n　王女扱いされるなんて居心地が悪いです」": "「别，别这样啦。\\n　虽然我说了不是偷偷来的，但事到如今被伊吕波小姐\\n　当成公主对待的话，感觉很不自在」",
    "「あの、僕のことはあまり気にせず、\\n　いつも通りにお話していただいて構いませんので」": "「那个，不用太在意我，\\n　像平时一样说话就可以了」",
    "「わかったよ。なに、ちょっとからかっただけさ。\\n　それで、考えていることっていうのは？」": "「我知道了。没什么，只是稍微捉弄一下而已。\\n　那么，你考虑的事情是什么？」",
    "「実は……この賭場をもっと、開かれたものにしたいんです。\\n　ゆくゆくは、ここだけでなく周辺一帯の賭場すべてを\\n　観光客も気軽に楽しめる雰囲気にしていきたくて」": "「其实……我想让这个赌场更加开放。\\n　将来，不仅是这里，\\n　我想让周边一带的所有赌场都变成观光客也能轻松享受的氛围」",
    "「開かれた賭場、だって？」": "「开放的赌场？」",
    "「イロハさんのいる、こちらの賭場も含めて調べさせて頂きました。\\n　経営はとても健全ですし、目立ったトラブルもありません」": "「包括伊吕波小姐所在的这个赌场，我都调查过了。\\n　经营非常健全，也没有明显的纠纷」",
    "「この地域一帯での犯罪発生件数も、\\n　テーセツ全体の平均と違いはありません。\\n　つまり……賭場は、世間のイメージよりも安全な場所なんです」": "「这一带的犯罪发生率\\n　也和整个特赛斯的平均值没有区别。\\n　也就是说……赌场比外界想象的要安全得多」",
    "「そりゃあ屈強な用心棒がどの店にもしっかりいるからね。\\n　変なやつが出ないように、睨みを利かせてる」": "「那是因为每家店都有强壮的保镖在啊。\\n　为了不让奇怪的家伙出现，他们都在监视着」",
    "「ところが、です。私のとあるお友達からもらったものですが、\\n　これを見てください」": "「但是，我从某个朋友那里得到了这个，\\n　请看这个」",
    "「観光ガイド本？\\n　『テーセツの危険スポット　初心者は近づくな』……\\n　ははあ、なるほどね」": "「旅游指南？\\n　『危险的景点　新手不要靠近』……\\n　哈哈，原来如此」",
    "「これはジャハラで発行されているものですが、\\n　他の国も取り寄せてみたところ、同じ傾向にありました」": "「这是在贾哈拉发行的，\\n　其他国家也寄来了同样的东西，也有同样的倾向」",
    "「こんなに楽しい娯楽があるのに、観光客が寄り付かない……\\n　それはあまりにもったいないと思うんです！」": "「明明有这么有趣的娱乐，观光客却不会靠近……\\n　我觉得这太可惜了！」",
    "ワカバの力説に、イロハは困ったように眉を下げて\\n曖昧な笑みを浮かべる。": "听了若叶的主张，伊吕波皱起眉头\\n露出暧昧的笑容。",
    "ワカバの声が通るので知らず知らずのうちにヒューレーをはじめ、\\n賭場にいる他の人々も自然と耳を傾けていた。": "因为若叶的声音很响亮，不知不觉中，以修莉为首的\\n赌场里的其他人都自然地竖起了耳朵。",
    "「なるほど、賭場がどう思われてるかはわかったよ。\\n　まあ、アタシの予想してた範疇だけどね。\\n　それで、ワカバはこれを受けてどうしたいんだい」": "「原来如此，我明白赌场是怎么被看待的了。\\n　不过，这也在我的预料之中。\\n　那么，若叶你打算怎么做呢？」",
    "「先ほどお伝えした通り、決して治安が悪いわけではありません。\\n　では、どうしてこんなふうに書かれてしまうのか……\\n　それはきっと、この地区の雰囲気なんです」": "「正如我刚才所说，这里的治安绝对不差。\\n　那么，为什么会被写成这样呢……\\n　那一定是因为这个地区的氛围。」",
    "「賭場のあるこの地区は古い建物が多いせいもあって、\\n　どこかくすんだ印象に見えてしまいます。\\n　日当たりもあまり良くなく、昼間でも少し薄暗い場所ですしね」": "「赌场所在的这个地区，因为有很多古老的建筑，\\n　所以给人一种阴暗的印象。\\n　日照也不太好，即使是白天，这个地方也有些昏暗」",
    "「これはまだ草案ですが、例えば建物を外観だけでも塗り直し、\\n　照明をたくさん設置することで明るい雰囲気を\\n　作り出せたらと考えています」": "「虽然这还只是草案，但我想，如果只把建筑物的外观重新粉刷，\\n　然后设置很多照明来营造出明亮的氛围\\n　应该会很不错」",
    "「それに、賭場はどこも入口が分かりづらく、入りづらいです。\\n　もっとここが目指す場所だとわかるように\\n　親切な案内板などがあってもいいと思うんです」": "「而且，赌场的入口都很难找，很难进去。\\n　我觉得可以设置一些亲切的指示牌\\n　让游客更容易找到这里」",
    "「うーん……つまり、観光客のために、\\n　馴染みやすく開かれた雰囲気の賭場にしていこうってことかい」": "「嗯……也就是说，为了观光客，\\n　要让赌场的氛围更加开放，更容易让人熟悉吗」",
    "「ええ！　そこで、具体的な案についてぜひご相談したくて……」": "「是的！　所以，我想和你商量一下具体方案……」",
    "イロハはうなったまま、言葉を探しているようだった。\\nそんな光景を見て、ヒューレーはぽつりとつぶやく。": "伊吕波沉吟着，似乎在寻找合适的语言。\\n看着这样的景象，修莉喃喃自语道。",
    "「この雰囲気こそが、賭場の魅力でもあるんじゃないのか？」": "「这种氛围，不正是赌场的魅力所在吗？」"
}