{
    "「いつ現れるのかわからないとなると、さすがに暇ね～」": "「不知道什么时候才会出现，实在很闲呢～」",
    "「来るんならとっとと来てほしいもんですねぇ」": "「要是会来的话，真希望赶快出现呢。」",
    "『世界に新しい秩序をもたらそうとするもの』に備えて待機していたが、\\n緊張感などまるでなく、むしろ暇を持て余していた。": "虽然为了『试图为世界带来新秩序的东西』而待命，但\\n完全没有任何紧张感，反而闲得发慌。",
    "「どうせだからゆっくりと羽を伸ばしていってちょうだい。\\n　お茶菓子もたっぷり用意したわ」": "「反正机会难得，就请各位好好放松一下吧。\\n　我准备了很多茶点哦。」",
    "「わ～い♪　ナディラだいすき！　あむあむ……」": "「哇～♪最喜欢娜迪拉了！啊嗯啊嗯……」",
    "「ありがとう、ナディラさん。いただきます」": "「谢谢你，娜迪拉小姐。我开动了。」",
    "「私もいただいちゃっていいですか～？　\\n　なんだか小腹が空いちゃって」": "「我也可以吃吗～？\\n　总觉得肚子有点饿了。」",
    "「うんま～～～～い♪　上品な甘さですね～。\\n　ほっぺたが落っこちちゃいそうです！」": "「好～～～～好次♪真是高雅的甜味呢～\\n　感觉脸颊都要掉下来了！」",
    "レインがマカロンやレアにまじっておやつをパクついていた。": "蕾茵也和马卡龙和蕾娅一起吃着点心。",
    "「遠慮しないでみんなもどうぞ。まだまだ用意できるから」": "「不用客气，大家也请用吧。我还能准备更多」",
    "「アタシはパス……最近食べ過ぎてお腹の調子が悪いしね」": "「我就算了……最近吃太多了，肚子有点不舒服」",
    "「それってユビキタスのみなさんと陽菜さんとで\\n　スイーツ食べ放題のお店に行ったからですか？　\\n　い～な～、うらやましい～」": "「是因为你和泛用终端的大家还有阳菜小姐\\n　一起去甜品吃到饱的店了吗？　\\n　真好啊～，好羡慕～」",
    "「……なぜかエミットもついてきたからね。\\n　ふたりの食欲につられて、ガラにもなくたくさん食べちゃったんだ」": "「……不知为何，艾米特也跟来了。\\n　被她们两人的食欲所影响，我也不知不觉地吃了很多」",
    "「リア・ファルちゃん、ダイヤモンドちゃん。あなたたちはどう？」": "「莉亚·法尔，钻石。你们怎么样？」",
    "「自分は結構。このミントティーだけで充分満足だ」": "「我就不必了。有这杯薄荷茶就足够了」",
    "「ダイヤモンドはミントティーが好きなんだな」": "「钻石喜欢薄荷茶啊」",
    "「自分にとってミントティーはなくてはならないものだ。\\n　ひとくち含むだけで心が安らぐ」": "「对我来说薄荷茶是不可或缺的。\\n　只要含一口就能让心灵平静下来」",
    "「それにしてもこの香りに口当たり……気に入った。\\n　お土産にいくつか購入しておきたいが、可能か？」": "「不过这个香味和口感……我很喜欢。\\n　我想买一些作为礼物，可以吗？」",
    "「あら、どうだったかしら……。\\n　どこから仕入れているのか聞いておくわね」": "「哎呀，不知道呢……\\n　我问问是从哪里进货的」",
    "「頼む。これほどの品物には滅多に出会えないからな」": "「拜托了。这么好的东西可不多见」",
    "「同じグレードのものなら最近手に入れたぞ。\\n　別の町で売ろうと思っていたんだが、よかったら見てみるか？」": "「我最近拿到了同样等级的东西。\\n　本来是想在别的城市卖的，不介意的话要看看吗？」",
    "「興味深いな。ぜひ見せてほしい。\\n　ところで、別の町で売ると言ったが貴公は商人なのか？」": "「真有意思。请务必让我看看。\\n　话说回来，你说要在别的城市卖，你是商人吗？」",
    "「なにを隠そう、大陸中を巡って商売しているんですぜ。\\n　お嬢さん方の欲しい品物もきっと見つかると思います」": "「实不相瞒，我是在大陆上到处做生意的商人。\\n　我想一定能找到小姐们想要的东西」",
    "「結構な頻度で変なものを仕入れてくるけどね」": "「虽然你经常进一些奇怪的东西」",
    "「ソフィア……せっかくハンペンがよいしょしてくれたのに」": "「索菲娅……汉佩尔好不容易才帮我们找到了这么好的东西」",
    "「大陸中を移動して商売か、それはすごいな」": "「在大陆上到处做生意吗，那可真是厉害啊」",
    "「隊商を率いるだけでも大変そうですね」": "「光是率领商队就已经很不容易了」",
    "「いや、まあ以前はそうだったんだけどな」": "「不，以前是这样的」",
    "「はむはむ。おーじはね、ミルを使っておしごとしてるんだよ。\\n　だからたくさんお馬さんがいなくても荷物をはこべるんだー」": "「嚼嚼嚼。皇子呢，是用米尔来工作的。\\n　所以就算没有很多马也能搬运货物」",
    "「メルム……そんなに軽々しくミルの移動城のことを話してよかったの？」": "「梅尔姆……这么轻易地就说出米尔的移动城的事情真的好吗？」",
    "「移動城だと？」": "「移动城？」",
    "「お城が動くんですか？　おもしろそうですね！　ぜひ見てみたいです！」": "「城堡会动吗？　听起来好有趣！　我一定要去看看！」",
    "「城が動くなんて話、よくそんなにすんなりと信じられるな」": "「城堡会动，你居然能这么轻易地相信啊」",
    "「信じますよ。私たちも似た乗り物を所有していますし」": "「我相信哦。毕竟我们也有类似的交通工具」",
    "「似たようなもの……それはいったいどういうものですかい？」": "「类似的交通工具……那究竟是什么样的东西呢？」",
    "「飛宝艇と言いまして、大きなお屋敷ほどもある船が空を飛ぶんです」": "「叫做飞宝艇，是像大宅邸一样的船在空中飞行」",
    "「そ、空飛ぶ船……！？」": "「飞，飞在空中的船……！？」",
    "「信じられない話ね……」": "「真是难以置信……」",
    "「私たちの世界にいらしてくれればお見せすることができますよ」": "「如果你们能来我们的世界的话，就可以看到了哦」",
    "「ああ。いつかふたりの世界に行ってみたいな。\\n　空飛ぶ船をこの目で見るのが楽しみだ」": "「嗯。总有一天想去你们的世界看看。\\n　我很期待能亲眼看到飞在空中的船」",
    "「いつでも歓迎する。\\n　もっとも、まずは自分たちが元の世界に帰還できなくては話にならんが」": "「随时欢迎。\\n　不过，首先得先让我们回到原来的世界才行」",
    "「……いーなー。私たちにもカッチョいい乗り物とかほしいですねー」": "「……真好啊。我们也想要帅气的交通工具呢」",
    "「前にラファムが作ったバイクは？」": "「之前拉法姆做的摩托车呢？」",
    "「シミュレーションでアクセル全開の運転テクを見せたら\\n　絶対に実物を運転しないでくれって皆さんに止められまして……」": "「在模拟中把油门全开的驾驶技术展示给大家看\\n　结果被大家阻止了，说绝对不要驾驶实物……」",
    "「うん、正解だね。\\n　レインはうっかり事故っちゃいそうで怖いし……」": "「嗯，这是正确的。\\n　蕾茵感觉会不小心发生事故，很可怕……」"
}