{
    "空間を転移してきたミーティアは、再び元の場所に姿を現した――\\nはずだったが。": "米提雅从空间转移过来，再次出现在原本的地方——\\n本应如此。",
    "「……？」": "「……？」",
    "悪魔たちの姿はなく、物音ひとつしない。": "恶魔们不见踪影，也没有任何声响。",
    "「座標は合っている……いったい、どこへ……」": "「座标应该没错……到底跑到哪里去了……」",
    "首を傾げたところで……背後から、強烈な殺気を感じた。": "就在她歪头不解时……背后传来强烈的杀气。",
    "「……っ！！」": "「……！！」",
    "死角からの強烈な一撃をなんとか槍で受け流し、\\nそのまま飛び退って間合いを取る。\\nミーティアに攻撃を繰り出したのはマモンだった。": "她勉强用长枪挡下从死角袭来的强烈一击，\\n直接往后跳拉开距离。\\n对米提雅发动攻击的是玛门。",
    "「さすが、三聖の一角と言ったところねぇ」": "「不愧是三圣之一。」",
    "「……」": "「……」",
    "「しかし、時空間封印とは驚いたぞ。本来、これは神にのみ許された御業……。\\n　七煌にも空間に干渉する力を持つ者はいるようだが、\\n　それとは比較にならない大技だ」": "「不过，时空间封印真是令人吃惊。这本来是只有神才能做到的神技……\\n　虽然七煌中似乎也有能够干涉空间的人，\\n　但这个大招是他们无法比拟的」",
    "「なにもかもお見通し、というわけですか」": "「也就是说，一切都逃不过你的法眼吗」",
    "「バカにするなっ。\\n　すぐにおまえたちを追いかけようとしたのだが、転移できなかった。\\n　そんな効果を持つ業が、他にあるわけないじゃない」": "「别小看我。\\n　我本来想马上追上你们，但却无法转移。\\n　除了这个技能以外，不可能有其他技能有这种效果」",
    "「ただしまだひとつ、わからないことがある。\\n　……なぜ、戻ってきた？　時空間封印はその空間での転移を禁止する技。\\n　そのまま維持し続ければ、簡単に逃げられたはず」": "「不过，还有一件事我不明白。\\n　……你为什么要回来？时空间封印是禁止在那个空间内转移的技能。\\n　只要继续维持下去，你就能轻易逃走」",
    "「大技故にこれ以上、維持することが出来なかった。\\n　そういうことだな？　\\n　だから自分で足止めに戻ってくるしかなかったのだろう」": "「因为是大招，所以无法继续维持下去。\\n　是这样吧？\\n　所以你只能自己回来阻止我们」",
    "「そこまで分かっているのなら話は早いですね」": "「既然你都知道了，那事情就简单了」",
    "澄み切った微笑みを浮かべて、獲物を構えるミーティア。": "米提雅露出清澈的微笑，摆好架势准备迎击猎物。",
    "「もう、話すことはありません。\\n　後は力が尽きるまで、戦うのみ」": "「已经没什么好说的了。\\n　接下来就只能战斗到力量耗尽为止」",
    "「なっ……！」": "「什……！」",
    "「手強いぞ、心してかかれ\\n　ヤツは時空間封印でほとんどの力を使い果たしていて……\\n　それを理解した上で、死地に戻ってきている」": "「她很强，要小心\\n　那家伙几乎把所有力量都用在了时空间封印上……\\n　她是在理解这一点的基础上，才回到这个绝境的」",
    "「おしゃべりが過ぎますね。\\n　力が残っていないかどうかは戦えば分かります。\\n　三聖と呼ばれた私の力がどれほどか……教えてさしあげましょう」": "「你们太爱说话了。\\n　有没有剩下力量，只要战斗就知道了。\\n　就让我告诉你们……被称为三圣的我的力量有多强大吧」",
    "「あなたたちとは、そもそもの格が違うのですよ」": "「我和你们的级别是不一样的」",
    "「なんだとっ！　\\n　この、言わせておけば……」": "「你说什么！　\\n　你这家伙，让你说两句就……」",
    "「落ち着け、それでは相手の思う壺だ」": "「冷静点，这样就正中对方下怀了」",
    "「こちらとしては……その格とやらに敬意を表して、\\n　全力でいかせてもらうだけのこと」": "「我们这边……为了向那个什么级别表示敬意，\\n　就只能全力以赴了」",
    "ルシフェルが腕を軽く上げる。それに呼応して、マモンとベルゼブブも\\nいつでも攻撃できる態勢へと構え直す。": "路西法尔轻轻抬起手臂。玛蒙和别西卜也\\n重新摆好架势，以便随时可以发动攻击。",
    "「ま、待ってくださいっ……！」": "「等，等一下……！」",
    "そこへ、場違いなほど素っ頓狂な声を上げて空間を割って入った者がいた。": "这时，一个不合时宜的怪声突然闯入了空间。",
    "「カペル？」": "「卡佩尔？」",
    "「ルシフェル様っ、その女は私の獲物……っ、どうか私にも\\n　やらせてくれませんか……！」": "「路西法尔大人，那个女人是我的猎物……\\n　请务必让我来对付她……！」",
    "「情けないこと、いまなら勝てるとふんで来たってわけ？　\\n　足手まといになるんじゃないの」": "「真是丢人，你是觉得现在能赢才来的吗？　\\n　你不会拖后腿吧」",
    "「ふん……」": "「哼……」",
    "ルシフェルは土下座して頼み込むカペルの首根っこを掴み、\\n乱暴にその場で立たせると、じっとその顔を見つめ。": "路西法尔抓住跪在地上请求的卡佩尔的脖子，\\n粗暴地让他站起来，然后盯着他的脸。",
    "「お前、仮面は」": "「你的面具呢？」",
    "「そ、そこの女に……っ」": "「被，被那个女人……」",
    "「完膚なきまでに打ちのめされたってことじゃない。\\n　無様ねぇ……」": "「也就是说你被她打得体无完肤了。\\n　真是难看……」",
    "「まあいい。貴様の力は、集団で戦ってこそ生かされる。\\n　上手く立ち回れば、足手まといにはならないはずだ」": "「算了。你的力量，只有在团体战中才能发挥出来。\\n　只要好好配合，应该不会碍手碍脚的」",
    "「ただし……次に無様なところを見せるようなことがあれば、\\n　俺がお前に引導を渡す。いいな」": "「但是……如果你下次再让我看到你丢脸的样子，\\n　我就送你上路。明白了吗？」",
    "「は、はひいいぃぃっ！」": "「是，是的——！」",
    "更に敵が増えるという圧倒的不利な状況だが、\\nミーティアは顔色ひとつ変えることなく、槍をルシフェルに向けて\\n真っすぐ構えた。": "虽然敌人又增加了，处于压倒性的不利状况，\\n但米提雅却面不改色，将长枪对准路西法尔\\n摆出架势。",
    "町は慌ただしく人々が行きかい、混沌としていた。\\nそれでも先の災禍があったおかげで、\\n人々は多少なりとも避難行動にも慣れ、混乱はいくらか抑えられている。": "镇上的人们慌慌张张地来来往往，一片混乱。\\n但多亏了之前的灾祸，\\n人们多少习惯了避难行动，混乱也得到了一定程度的控制。",
    "「こっちよ！　みんな、南側の街道から避難して！　\\n　まだ時間はあるから慌てないで、走っちゃだめだよ！」": "「这边！　大家，从南侧的街道避难！　\\n　还有时间，不要慌张，不要跑！」",
    "そんな中、懸命に避難誘導をするキャロルの姿があった。\\n旅先からたまたま里帰りしたところに、この騒ぎが起きてしまったのだ。": "在这之中，卡罗尔拼命地引导着人们避难。\\n她正好在旅行途中回到故乡，就发生了这场骚动。",
    "避難する人々の波の中に、足取りの重い女性がキャロルの目に入る。\\n荷物もやたら多いが、足を引きずる素振りをしている。": "在避难的人群中，卡罗尔看到了一位脚步沉重的女性。\\n行李也很多，她看起来很吃力。",
    "「あぁっ」": "「啊啊」",
    "「あぶないっ！」": "「危险！」",
    "あわや転倒というところで、キャロルが素早く支えに入った。\\nそして彼女はしゃがみこみ、女性へ背を向ける。": "就在快要摔倒的时候，卡罗尔迅速地扶住了她。\\n然后她蹲下身，背对着女性。",
    "「おばさん、わたしが背負って避難場所まで連れていくよ」": "「阿姨，我背你去避难所吧」",
    "「ああっ……ありがとうございます、ありがとうございます……！」": "「啊啊……谢谢，谢谢……！」",
    "「ちょっと。そのままじゃ大変でしょう。\\n　その大荷物はあたしが持っていくわ」": "「喂，这样下去很危险吧。\\n　我来帮你拿行李」",
    "「ほんと！？　助かるっ、ありがとう！　\\n　あ、わたしキャロル」": "「真的吗！？　帮大忙了，谢谢！　\\n　啊，我叫卡罗尔」",
    "「あたしは、パトラだよ」": "「我是帕特拉」",
    "女性の荷物を受け取ったパトラは、キャロルと並んで急ぎ足で進む。": "帕特拉接过女性的行李，和卡罗尔一起快步前进。",
    "「こんなふうに育った町を捨てることになるなんて……悔しいよ」": "「居然要舍弃养育自己的城镇……真是不甘心啊」",
    "「そうね。あたしも……やっとこの町で根を張ることができたってのに」": "「是啊。我也是……好不容易才在这个镇上扎根的」",
    "「戦いが終わったら戻ってこようね。パトラも」": "「等战争结束后再回来吧。帕特拉也是」",
    "「もちろんだよ。あたしにはまだまだ、やることがあるんだから」": "「当然了。我还有很多事情要做呢」",
    "（商売だけじゃなくて……あいつの母親だってまだ、見つかってないんだ……。\\n　やっと本当のこと、つかめたところだって言うのに……）": "（不只是买卖……那家伙的母亲也还没找到……\\n　明明好不容易才抓住了真相的尾巴……）",
    "顔を伏せて……パトラは悔しげに唇を噛んだ。": "帕特拉低下头……不甘心地咬着嘴唇。",
    "……。": "……。",
    "「くっ、うぅ……あああっ！」": "「咕，呜呜……啊啊啊！」",
    "ミーティアの腕、脚、そして首元から鮮血がほとばしる。": "鲜血从米提雅的手臂，脚，还有脖子上喷涌而出。",
    "「はぁっ、はぁっ、や、やっと……捕まえたわよ……っ」": "「哈啊，哈啊，终，终于……抓到了……」",
    "「こ、このっ……死にぞこないが……！」": "「你，你这……没死透的家伙……！」",
    "果敢に悪魔を相手に戦い続けていたミーティアだったが、\\n深手を負わされ動きが鈍ったところに両側からマモンとカペルに食らいつかれ、\\nその魔力によって絡め取られてしまった。": "米提雅虽然一直果敢地与恶魔战斗，\\n但当她受了重伤，动作变得迟钝时，玛蒙和卡佩尔从两侧咬住她，\\n用魔力缠住了她。",
    "「くっ、はぁ……ルシフェル様、やりましたよぉっ！」": "「呼、哈啊……路西法大人，我成功了！」",
    "喜びの声を上げてはいるが、捉えている方も深手を負っていた。\\n特にカペルの方は、致命傷に近いダメージを受けている。\\nベルゼブブに至っては、頭をかち割られて回復するまで身動き出来ない状況だった。": "虽然发出喜悦的声音，但抓住她的玛蒙也受了重伤。\\n尤其是卡佩尔，受到接近致命伤的伤害。\\n至于别西卜，他被劈开头部，直到恢复为止都无法动弹。",
    "「……っ、放しなさい……っ」": "「……放开我……」",
    "しかも、ミーティアの瞳からは\\n未だ闘志が喪われていない。": "而且，米提雅的眼中\\n尚未丧失斗志。",
    "「七大悪魔四体を相手にして……化け物か、こいつ」": "「面对七大恶魔中的四只……这家伙是怪物吗？」",
    "「ほんと、諦めが悪いわねぇっ！」": "「真是的，你很不干脆耶！」",
    "「放しなさいと言っているんです！　くうううっ！」": "「我叫你放开我！唔唔唔唔！」",
    "強引に魔力の拘束を解こうと身を捩らせるミーティア。\\nカペルが抑え込んでいる側は、早くも魔力のほころびが見え始めた。": "米提雅扭动着身体，试图强行挣脱魔力的束缚。\\n卡佩尔压制住的那一侧，魔力已经开始出现裂痕。",
    "（これでまた自由にさせては……負けはしないまでも、手こずることになる。\\n　その前に……カタをつけるか）": "（要是再让她自由行动……虽然不至于输，但会很麻烦。\\n　在那之前……先解决掉吧）",
    "一撃でけりを付けようと、ここまで力を温存していたルシフェルが\\n手にした剣を上段に構えた。": "路西法尔为了用一击解决掉她，一直保留着力量\\n将手中的剑举到上段。",
    "「な、なにを……っ、は、放しなさいっ、くっ、こんな、ところで……っ！」": "「你，你要干什么……放，放开我，唔，别在这种地方……！」",
    "「これでお別れだ。最も故き聖人よ」": "「就此别过吧，最古老的圣人啊」",
    "「ぐ……くふっ、ごふっ……」": "「咕……咕呼，咳咳……」",
    "ミーティアの口から血が零れる。\\nルシフェルの剣はミーティアの身体を切り裂き、\\n心臓にまで到達した。": "米提雅的口中流出了鲜血。\\n路西法尔的剑切开了米提雅的身体，\\n到达了心脏。",
    "彼女の体の中ほどでその斬撃は勢いを失い止まっているが、\\n致命傷であることは明らかだ。": "虽然那斩击在她的身体中失去了势头而停了下来，\\n但显然是致命伤。",
    "「かはっ……く、はぁっ……ふ、ふふっ……」": "「咳哈……咕，哈啊……呵，呵呵……」",
    "だが、苦し気な呼吸に混じり、ミーティアは含み笑いを漏らした。\\nハッとしたルシフェルは、剣を彼女の体から引き抜こうとする。": "但是，米提雅痛苦的呼吸中，夹杂着含蓄的笑声。\\n路西法尔突然回过神来，试图将剑从她的身体中拔出。",
    "だが――": "但是——",
    "「抜けない……っ！？」": "「拔不出来……！？」",
    "「こいつ……！？　何をしたのよ！？　\\n　私の身体が、この女から離れない……っ」": "「这家伙……！？　你做了什么！？　\\n　我的身体，离不开这个女人……」",
    "「私もですっ、な、なんでっ！？　全然、動けませんっ！」": "「我也是，为，为什么！？　完全，动不了！」",
    "「私から離れたくなさそうだったので、お手伝いしただけです……」": "「因为你们好像不想离开我，所以我就帮了你们一把……」",
    "「まさか貴様、相打ちを狙って……！？」": "「难道你这家伙，是想同归于尽……！？」",
    "「もう少し、ベルゼブブの側に行きたかったところですが……\\n　まぁ、七大悪魔を三体も道連れにできれば、上出来でしょう」": "「虽然我还想再靠近别西卜一点……\\n　不过，能带三名七大恶魔一起上路，也算是不错了吧」",
    "「もっとも、私に死の概念はありません。一年後か、十年後か、百年後か。\\n　それは解りませんが、時が来て力を取り戻せばまた蘇ることができますから。\\n　死ぬのは、あなたたちだけです」": "「不过，我并没有死亡的概念。一年后，十年后，还是百年后。\\n　虽然不知道会是什么时候，但只要时机到来，我就能取回力量再次复活。\\n　会死的，只有你们」",
    "「ひいいぃぃっ、し、死にたくないっ、放せ、放せ、はなせぇぇっ！！」": "「噫噫噫噫噫，我，我不想死，放开我，放开我，放开我啊啊啊！！」",
    "「騒ぐんじゃないわよ、みっともない！　\\n　ルシフェル、こいつを殺しなさいよ！　\\n　そうすればきっと……」": "「别吵了，真难看！　\\n　路西法尔，快杀了这家伙！　\\n　那样的话一定……」",
    "「わかっている。\\n　だが……剣を握る手が、動かない……」": "「我知道。\\n　但是……握着剑的手，动不了……」",
    "「では、まいりましょうか」": "「那么，我们走吧」",
    "ミーティアの身体から強烈な光が放たれ、周囲は真っ白になり――": "米提雅的身体发出强烈的光芒，周围变得一片纯白——",
    "首をかしげるミーティア。\\nこの後、全てを巻き込む大爆発が起きるはずだったのだが……何もない。": "米提雅歪着头。\\n在这之后，应该会发生将一切卷入的大爆炸……但什么都没有发生。",
    "「いったい……何が……？」": "「到底……发生了什么……？」",
    "「そんな……この力は、まさか……」": "「怎么会……这股力量，难道是……」",
    "ミーティアが目を見開いたところで、\\n彼女が待ち望んでいた『爆発』が起きた。": "米提雅睁大眼睛的时候，\\n她所期待的『爆炸』发生了。"
}