{
    "シーラの身体を抱きかかえ、ベッドへと運ぶ。": "我抱起希拉的身体，将她搬到床上。",
    "「あ、あの、ランス様……今夜は、その、どのように……\\n　で、出来れば心の準備が、あ、ああっ……！」": "「那、那个，兰斯大人……今晚，那个，要怎么做……\\n可、可以的话，我需要心理准备，啊、啊啊……！」",
    "ごろんと寝ころばせた彼女の華奢な身体を、そのまま――": "我将她纤细的身体翻了过来，就这样——",
    "「はぁ、んんっ……くぅ、ぅ……」": "「哈啊、嗯嗯……咕唔、唔……」",
    "――先日のバイブプレイに続き、その身体をまたも拘束した。\\n腕を縛り、加えて頭を押さえつける。": "——继前几天的震动棒玩法之后，我再次束缚了她的身体。\\n我绑住她的手臂，还压住了她的头。",
    "「ランス、様……これ、は……んぅ……いったい……？」": "「兰斯、大人……这、是……嗯唔……到底……？」",
    "「褒美と言っただろう、俺様が大胆に責めてやる。\\n　やはり奴隷は、こうしてなんぼだな」": "「我说过这是奖励吧，本大爷会大胆地责难你。\\n奴隶果然就是要这样才行。」",
    "身体の自由を奪ったまま、自慢のハイパー兵器を秘部へと擦り付けた。\\nその感触を、シーラも敏感に受け止める。": "我剥夺了她的身体自由，将自豪的超级兵器摩擦在她的秘部上。\\n希拉也敏感地接收到那股触感。",
    "「ひやぁ……ぁぁ……わ、わかり、ました……ぁぁ、ん……\\n　ランス様……どうぞ私の体、ご自由に……\\n　なさってください……んぁ、ぁ、ぅ……」": "「咿呀……啊啊……我，我明白了……啊啊，嗯……\\n　兰斯大人……请随意……\\n　使用我的身体……嗯啊，啊，呜……」",
    "「はぁ……ぁぁひ、ぅぅ……欲しい、です……ふぁ、やぁっ……\\n　奴隷として、ランス様に……愛して、いただきたいです……\\n　んぁ、ぁふ、ぅぅん……」": "「哈啊……啊啊咿，呜呜……我想要……呼啊，呀啊……\\n　作为奴隶，被兰斯大人……疼爱……\\n　嗯啊，啊呼，呜呜嗯……」",
    "その言葉が奴隷としての建前ではないと示すように、\\n割れ目の向こうからはシーラの蜜がとろとろと染み出していた。": "仿佛在证明这句话并非作为奴隶的场面话一般，\\n希拉的蜜汁从蜜缝中不断渗出。",
    "本人も強引なセックスがお望みというのなら、遠慮など本当に必要ない。\\n肉棒を膣口にセットし、ぐいぐいとねじ込んでやる。": "既然她本人也想要被强行侵犯，那我就不必再有所顾虑了。\\n我将肉棒抵在穴口，用力将其塞入。",
    "「ふや、ぁぁ、ぅん……ランス様が、私の中に、きて、ぇぇ……\\n　はぁぅ、く……おもちゃや、指じゃない……\\n　本物の、ランス様のが……あぁ、ぁぁぅ、んんっ……」": "「呼呀，啊啊，嗯……兰斯大人，进到，我的里面了……\\n　哈啊，呜……不是玩具，也不是手指……\\n　是兰斯大人真正的……啊啊，啊啊呜，嗯嗯……」",
    "「ふあああぁぁぁぁ、ぁぁ、ああぁぁぁぁぁっ……！　\\n　んぁ、あっ、あぁ、中に、ランス様が、ぁんん……\\n　いっぱい、きて……ふぅぅんっ」": "「呼啊啊啊啊啊啊啊，啊啊，啊啊啊啊啊啊啊……！　\\n　嗯啊，啊，啊啊，兰斯大人，在里面，嗯嗯……\\n　进来了好多……呼呜呜嗯」",
    "たっぷりの愛液に浸したら、そのまま腰を動かして馴染ませてやる。\\n膣ヒダの突起が絡みつき、ぬめりを全体へ延ばしていく。": "我将肉棒浸入爱液之中，然后直接开始抽插。\\n穴壁的突起缠了上来，将润滑液涂抹到整根肉棒上。",
    "「んぁぁぅ、くぅ……ふぁ、ぁぁぅ……\\n　奥まで、んん、ぐんぐん、広がって……あぁく、ふや、ぁぁん……\\n　ランス様の形に、変わって、いきます……！　はぁぅぅ」": "「嗯啊啊呜，呜……呼啊，啊啊呜……\\n　一直，嗯嗯，顶到深处……啊啊呜，呼呀，啊啊嗯……\\n　要变成兰斯大人的形状了……！　哈啊呜呜」",
    "「あっつい……んぁぁ、ぁぁぅ、ん……熱い、です……\\n　ふぁ、ぁぁふ、んぁん……ランス様の、激しさが……んゃぁ、ぁん……\\n　たくさん、伝わって、きます……」": "「好热……嗯啊啊，啊啊呜，嗯……好热……\\n　呼啊，啊啊呼，嗯啊嗯……兰斯大人的，激烈……嗯呀啊，啊嗯……\\n　全都，传达过来了……」",
    "気持ちよさに合わせて、大きく身悶えたいと尻が震える。\\nしかし上半身を拘束された彼女は、\\n与えられる快楽の波に飲まれるばかりだ。": "随着快感的增强，她的屁股也剧烈颤抖起来。\\n但上半身被固定住的她，\\n只能任凭快感的浪潮淹没自己。",
    "「ふぁぁ、んん……くぅ、ぁ、ぁぁ……\\n　こんな、ぁぁぅ、押さえつけられながら、ぁぁぅ、大胆に、\\n　んんぅっ……されて、しまったら……ぁぁく、ふぅんっ……」": "「呼啊啊，嗯嗯……呜，啊，啊啊……\\n　这样，啊啊呜，被按住的同时，啊啊呜，还被这么，\\n　嗯嗯呜……激烈地，抽插的话……啊啊呜，呼嗯……」",
    "「されてしまったらなんだ、嫌なのか？　\\n　お前は俺様のご褒美を受け取れないとでも言うか？」": "「被这么抽插的话怎么样？　不喜欢吗？　\\n　你难道想说你不想接受本大爷的奖励吗？」",
    "「気持ちいいのが、止まらず……んん、ぁぁぁぁ……\\n　おかしく、なるぅ……おかしくなるのが、ぁぁぅ、\\n　止まらなくなって、しまいます……はあぁぁあぁぁぁ」": "「舒服的感觉，停不下来……嗯嗯，啊啊啊啊……\\n　要变得，奇怪了……要变得，啊啊呜，\\n　停不下来了……哈啊啊啊啊啊啊」",
    "「あぁんぅ、ぁぁっ……もっと、欲しい……ふぁ、ひぁ、ぁぁんっ、\\n　んっ……ランス様のこと、ぁぁく……たくさん、ぁんっ、\\n　感じたい、です……はぁ、ふぅ」": "「啊啊嗯呜，啊啊……想要，更多……呼啊，呀啊，啊啊嗯，\\n　嗯……想要更多地，啊啊呜……感受，啊嗯，\\n　兰斯大人的……哈啊，呼」",
    "その反応、グッドだ。\\n俺様の煽りも、\\nおねだりの言葉を引き出すための振りだとよく理解できている。": "这个反应，非常好。\\n她很清楚本大爷的煽动，\\n只是为了引出她乞求的话语。",
    "そもそも、シーラの身体が何よりも雄弁に語っているのだ。\\nハイパー兵器を求めるように膣壁が吸い付き、\\nクリトリスがビンビン勃起している。": "说到底，希拉的身体已经比任何话语都更能说明一切。\\n她的穴壁就像渴求超级兵器一样紧紧吸住肉棒，\\n阴蒂也已经勃起。",
    "「ご褒美、嬉しいです……最後まで、受け取り、たい、ですっ……\\n　あぁんっ、私も、んぅん……ランス様の、気持ち……\\n　全部、受け止めます……からぁっ、んん」": "「奖励，好开心……想要，一直，接受下去……\\n　啊啊嗯，我也，嗯嗯……兰斯大人的，心意……\\n　我会全部，接受的……嗯嗯」",
    "下半身の自由すら奪うように、乱暴に肉棒を打ち込んでいく。\\n力が強まれば強まるほど俺様からの思いを感じるらしく、\\nシーラはよがり乱れる。": "我粗暴地抽插着肉棒，仿佛要连她的下半身都夺走。\\n希拉似乎越用力越能感受到本大爷的心意，\\n她已经彻底沉醉其中。",
    "「んぁぁぁ、はぁぁぁっ……！　\\n　ひぃ、んん、ぁぁっ、くぅぅぅんっ……！　\\n　ますます、激しく、なりっ、んあぁぁっ……まし、ああっ……！」": "「嗯啊啊啊，哈啊啊啊……！　\\n　咿，嗯嗯，啊啊，咕呜呜呜……！　\\n　越来越，激烈了，嗯啊啊啊……好棒，啊啊……！」",
    "「ランス様のが、あんっ、私の中の、ん、弱いところっ、ひっかいて、\\n　ひあぁっ、何度も、ごしごしぃ、ごしごし、とぉっ、\\n　ふや、あぁふ、んぁぁぁん！」": "「兰斯大人的肉棒，在我里面，嗯，摩擦着敏感点，\\n　咿啊啊，一次又一次地，摩擦，摩擦，\\n　呼啊，啊啊呼，嗯啊啊啊！」",
    "結合部で泡立てられて白くなった液体の代わりに、\\n新しい分を掻き出すように、\\n奥から大きく引いてはまた押し込みと、肉棒を往復させる。": "结合处的液体已经起泡变白，\\n我将肉棒从深处抽出，\\n然后再次插入，仿佛要将新的液体挤出来一般。",
    "男の欲望をひたすらぶつけられながらも、\\nそれを耐えるどころか喜んでいる。\\nタフさに定評のあるヘルマン人の娘だからこそできる芸当だろう。": "尽管被男性欲望肆意蹂躏，\\n她非但没有抵抗，反而还十分高兴。\\n这大概只有以顽强著称的赫尔曼人才能做到吧。",
    "身を屈め、クリトリスへと手を届かせると、\\n膣肉の激しい蠕動がハイパー兵器を揉みしだく。": "我弯下腰，将手伸向阴蒂，\\n穴肉的激烈蠕动开始揉搓超级兵器。",
    "「んひやあああぁぁぁっ、あぁふ、んぁっ、あぁああんんっ……！　\\n　きもちいいところ、たくさん、さわられて、んぁ、あぅ、んくぅんっ」": "「嗯呀啊啊啊啊啊啊，啊啊呼，嗯啊，啊啊啊啊嗯嗯……！　\\n　舒服的地方，被摸了好多次，嗯啊，啊呜，嗯咕呜」",
    "「ランス様に、んふぅんっ、\\n　いっぱい、あっ、愛でてっ、いただいてっ……\\n　んぁぅ、ふやっ……あぁは、ぁぅ、んっ、んっんっんっんっんんっ！」": "「兰斯大人，嗯呼嗯，\\n　尽情地，啊，疼爱我……\\n　嗯啊，呀啊……啊啊哈，啊呜，嗯，嗯嗯嗯嗯嗯！」",
    "「わたしっ、んぁぁぅっ、しあわせっ、しあわ、せ、ですぅっ……！　\\n　ランス様っ……ラン、ス、さまぁぁっ……！　\\n　あぁんん、く、ひぁ、ぁぁぅんっ！」": "「我，嗯啊啊呜，好幸福，好幸福……！　\\n　兰斯大人……兰斯，大人……！　\\n　啊啊嗯嗯，咕，咿啊，啊啊嗯！」",
    "どこぞのモンスターのように、シーラは幸せ幸せとさえずり続ける。\\nだが悪くはない心地だ、俺様も同感だということを伝えるには、\\nアレしかない。": "希拉就像某处的怪物一样，不停地重复着幸福二字。\\n不过这感觉并不坏，为了告诉她本大爷也有同感，\\n只能用那个了。",
    "「んあああ、あっ、あぁっ、く、ぅぅぅんっ……\\n　中で、ランス様が、震えて、あんんっ、切なそうに、はぁ、\\n　震えて、んくぅ、いますっ……！　あぁ、ひぁ、ん」": "「嗯啊啊啊，啊，啊啊，咕，呜呜呜嗯……\\n　兰斯大人，在里面，颤抖着，啊嗯嗯，难受地，哈啊，\\n　颤抖着，嗯咕，起来了……！　啊啊，咿啊，嗯」",
    "「おねがい、しますっ……ランス様の、ぬく、もりぃっ……ああんっ！　\\n　私に、んう、くださいっ……！　\\n　ぜんぶ、ほしいっ、くださいぃっ……！」": "「拜托了……兰斯大人的，热热的……啊啊嗯！　\\n　请给我……！　\\n　请全部，给我……！」",
    "下腹部を突き出し、肉棒の先端を子宮へとつけた。\\n放精の激しい脈動によって、シーラを絶頂へと導く。": "我挺起下腹部，将肉棒的前端抵在子宫上。\\n在射精的激烈脉动下，希拉也迎来了高潮。",
    "「んぁぁっ、あぁっ、あっ、あ、あん、んんぅ……\\n　あ、びくびくで、あん、私も、イク、イっちゃう、\\n　んく、ひぁ、や、あっあっあぁぁっ……」": "「嗯啊啊，啊啊，啊，啊，啊嗯，嗯嗯……\\n　啊，一跳一跳的，啊嗯，我也，要去了，要去了，\\n　嗯咕，咿啊，呀，啊啊啊啊……」",
    "「はぁ、ぁ、ぁぁぁぁっ……\\n　ひやああああああああああああああああああ……っ！」": "「哈啊，啊，啊啊啊啊……\\n　咿呀啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！」",
    "「ふぁ……ぁぁぁ……ん、く、ふぅ……おなかのなかに……\\n　ランス様が、まだ、ぁぁ、ん……いて、くださいます……\\n　ふぅ、ぅぅん……」": "「呼啊……啊啊啊……嗯，咕，呼……兰斯大人的……\\n　还在，啊啊，嗯……肚子里……\\n　呼，呜呜嗯……」",
    "胎に注がれた皇帝液の感触に耽りながら、\\nシーラはぴくりぴくりと身を細かく震わせている。": "沉浸在精液注入子宫的感触中，\\n希拉的身体微微颤抖。",
    "体力には自信があるのだろうが、意識の方がもたないだろう。\\n余韻に浸り、夢うつつに微睡む姿もグッドだ。": "虽然她对自己的体力很有自信，但意识已经撑不住了吧。\\n沉浸在余韵中，半梦半醒的样子也很棒。",
    "「はぁ、ぁぁ……私、ランス様の奴隷で……よかった……」": "「哈啊，啊啊……我，能成为兰斯大人的奴隶……真是太好了……」",
    "「あの……これからも、私を……\\n　あなたのそばに、置いてくれますか……？」": "「那个……今后，也能……\\n　让我，留在你身边吗……？」",
    "「今それを聞くのか……\\n　お前な、俺様に臭い台詞を吐かせるなど……む」": "「现在才问这个吗……\\n　你啊，居然让本大爷说出这么肉麻的话……呣」",
    "「すぅ……すぅ……すぅ……」": "「呼……呼……呼……」",
    "主への気遣いか、それともその答えが揺らぐことはないと\\n確信しているのか、実はただ疲れていたのか……\\n彼女は穏やかな表情を浮かべ、意識を手放していた。": "不知是出于对主人的关心，还是确信这个回答不会动摇，\\n又或者只是单纯地累了……\\n她露出平静的表情，失去了意识。"
}