{
    "少しだけ冷たい夜風が、ひとり歩くその身を撫でて駆けていく。\\n一度目にした景色を前に、歩みは自然と止まりかけていた。": "略带凉意的夜风，轻抚着独自前行的她，从身边掠过。\\n面对这曾经见过的景色，脚步自然而然地停了下来。",
    "「懐かしいわね……。\\n　前にここを通ったのは、いつだったかしら……」": "「真令人怀念……\\n　上次经过这里，是什么时候的事了呢……」",
    "ナディラは、ふと立ち止まり、\\n記憶の海に潜りこんでいた。": "娜迪拉忽然停下脚步，\\n潜入了记忆的海洋。",
    "もう、ひどく昔のことのように思える――と振り返る。\\nあの時は力がほとんど残っておらず、\\nボロボロの状態でこの辺りを彷徨っていた。": "感觉那已经是很久很久以前的事了——她回想着。\\n那时自己几乎已经没有力气，\\n在遍体鳞伤的状态下，徘徊于这一带。",
    "「思い出すと、笑っちゃうくらい満身創痍だったわね……。\\n　あの人を追ってここを辿り、キャラバンに会って、それから……」": "「回想起来，当时真是遍体鳞伤到让人想笑呢……\\n　追着那个人来到这里，遇见了商队，然后……」",
    "まるでこれからを導くように現れたあの男。\\nそして僅かながらも希望を与え、すぐに姿を眩ませたあの男。": "那个男人仿佛在引导着她走向未来。\\n然后给予她一丝希望，又立刻消失无踪。",
    "同じ道なのに、何度瞬いてもあの男は現れない。\\nそれは、あの時と違って向かう先がわかっているからだろうか。": "明明是同一条路，但无论她眨多少次眼睛，那个男人都没有出现。\\n是因为和当时不同，她已经知道该往哪里去吗？",
    "「あの時も、そして今も……\\n　わたしは同じ道を辿って、皇子を追いかけている。\\n　ふふっ、なんだか変な感じ」": "「那时也是，现在也是……\\n　我沿着同一条路，追逐着皇子。\\n　呵呵，感觉好奇怪。」",
    "「……そうね、あの時とはいろいろと事情が違うわ。\\n　わたしやライサ、ソフィアだって……\\n　この世界に来て、けっこうな時間が……」": "「……是啊，和那时相比，情况已经大不相同了。\\n　我和莱莎，索菲娅也是……\\n　来到这个世界，已经过了相当长的时间……」",
    "いろいろと思考を巡らせるナディラの背を、突風が吹き抜けていく。\\nまるで先を急げと、言わんばかりに。": "娜迪拉思考着各种各样的事情，一阵风吹过她的背。\\n仿佛在催促她快点前进。",
    "「……行きましょうか。彼の元へ、少しでも早く」": "「……我们走吧。尽快赶到他的身边」",
    "「ナディラ、随分遅かったね。どこをほっつき歩いていたの？」": "「娜迪拉，你回来得真晚啊。你去哪闲逛了？」",
    "怪訝な顔をするライサに、店を見て回っていたのよ\\n返事をするナディラ。": "面对一脸惊讶的莱莎，娜迪拉回答道：\\n我去了店里逛逛。",
    "「何のために？　あまり目立たない方がいいでしょ？」": "「为什么要去？　不是说尽量不要引人注目吗？」",
    "「だからこそよ。これからさらに移動するけれど、\\n　わたしたちが鏡界の人間だってバレたら、\\n　面倒なこともありそうじゃない？」": "「所以才要去啊。接下来我们还要继续移动，\\n　要是被发现我们是镜界的人，\\n　可能会遇到麻烦吧？」",
    "「……ってことで、ちょっと考えがあるの」": "「……所以，我有个想法」",
    "……。": "……。",
    "……しばらくして。\\nふたりは宿で新たな服に袖を通していた。": "……过了一会儿。\\n两人在旅馆里换上了新衣服。",
    "「……まぁ、似合ってるかどうかはいったんおいといて」": "「……嗯，先不说适不适合」",
    "「ヒラヒラしてるのがちょっと動きづらいけど、\\n　これくらいなら戦うのに支障はなさそうかな」": "「虽然轻飘飘的有点难活动，\\n　但这种程度的话应该不会影响战斗吧」",
    "部屋に備え付けてある鏡の前で最終確認をしているナディラは、\\n首元の装飾品を外れないように留めると、ライサへと振り返った。": "娜迪拉在房间里的镜子前进行最后的确认，\\n她把脖子上的装饰品固定好，然后回头看向莱莎。",
    "「なんだか雰囲気も変わったわよね、ライサ」": "「感觉氛围也变了呢，莱莎」",
    "ナディラはもう一度鏡に向き直り、改めて自分の顔を見つめた。": "娜迪拉再次转向镜子，重新注视着自己的脸。",
    "「まあ、そういうわたしもだいぶ変わった気がするけど……。\\n　特に、表情なんかは……」": "「不过，我也感觉我变了很多……\\n　尤其是表情……」",
    "「そうだね……変わるのも、無理はないんじゃない？　\\n　私たち、こっちに来てからいろいろあったし」": "「是啊……会变也是理所当然的吧？　\\n　毕竟我们来到这里之后发生了许多事」",
    "脳裏に浮かぶのは、ずっと追いかけていた第八皇子の姿。\\n命を狙っていたにも関わらず、助けてくれた相手。": "浮现在脑海中的，是自己一直追杀的第八皇子的身影。\\n明明是自己想要取他性命，他却救了自己。",
    "「皇子と出会ってからは、本当にいろいろあったわね……\\n　思い出すのも面倒になるほど、多くのことがね」": "「自从遇到皇子之后，真的发生了许多事……\\n　多到回想起来都嫌麻烦」",
    "ナディラは自らの手を見る。\\n力を分けてもらった時の優しい皇子の手を思い出し、静かに呟いた。": "娜迪拉看着自己的手。\\n回想起皇子将力量分给自己的时候那温柔的手，她静静地说道。",
    "「でも、これからもいろいろと起きるに違いないわ。\\n　きっと、今まであった以上の出来事が……」": "「但是，今后肯定也会发生许多事。\\n　肯定会发生比至今为止更多的事……」",
    "「敵だったのに、皇子は何度もわたしに手を差し伸べてくれた。\\n　だから今度は……わたしが皇子に、手を差し出す番」": "「明明是敌人，皇子却好几次向我伸出了援手。\\n　所以这次……轮到我向皇子伸出援手了」",
    "ぐっ、と手のひらを握り、決意を新たにするナディラ。\\nその言葉に、ライサも同調するように強く頷くのだった。": "娜迪拉用力握紧手掌，重新下定了决心。\\n莱莎也用力点了点头，表示同意。"
}