{
    "「うわぁ、ひろーい！」": "「哇，好宽敞！」",
    "「広いだけじゃないわ。窓のステンドグラスも、\\n　天井のシャンデリアも、とっても綺麗」": "「不只是宽敞而已。窗户的彩绘玻璃\\n天花板的水晶吊灯，都非常漂亮。」",
    "「ですねえ。一面に敷かれた絨毯も\\n　あっしの毛並みのようにふかふか……まさに圧巻ですぜ」": "「是啊。铺满整面的地毯\\n也像我的毛皮一样蓬松……真是壮观。」",
    "俺たちがいるのは、ペイシェ騎士団本部内にある迎賓用の大ホール。\\nここで、騎士団主催の盛大なパーティーが開かれるのだ。": "我们所在的地方，是位于佩希骑士团总部内的迎宾大厅。\\n骑士团将在这里举办盛大的派对。",
    "「お、早くも主役のご到着か。\\n　だが、少し早いのではないか？」": "「哦，主角这么快就到了吗？\\n不过，会不会有点早？」",
    "内装のきらびやかさに目を奪われていると、\\nパーティーの主催者――ミリアム騎士団長が迎えてくれた。": "正当我们被室内装潢的华丽所吸引时，\\n派对的主办人——米莉亚姆骑士团长前来迎接我们。",
    "「あらかじめ、場所を確認しておきたくて。\\n　今日はお招きいただいて、どうもありがとう」": "「我想事先确认一下地点。\\n今天承蒙您邀请，非常感谢。」",
    "「でも、ほんとによかったの？　\\n　私たちのために、こんなホールまで貸し切ってもらって」": "「不过，真的可以吗？\\n为了我们，还特地包下这么大的大厅。」",
    "「当然だ。今回のパーティーには、\\n　お前たちのこれまでの旅をねぎらうための慰労会という趣旨がある。\\n　今更、遠慮などしてくれるな」": "「当然。这次的派对，\\n　主旨是慰劳你们至今为止的旅途。\\n　事到如今，就别客气了」",
    "そう。このパーティーは、各地を旅してきた俺たちをねぎらい、\\nひいてはこれからの旅路の無事を願うために開かれる催しだというのだ。": "没错。这次的派对，是为了慰劳我们一路以来的旅途，\\n也是为了祈求我们今后旅途平安而举办的。",
    "目の前では、たくさんの騎士団員たちが\\nせっせと会場の設営を進めてくれている。": "眼前，许多骑士团成员\\n正在努力布置会场。",
    "「それに、礼なら彼女に言ってやってくれ。\\n　今回の企画の、実質的な発案者だ」": "「而且，要道谢的话就去跟她道谢吧。\\n　这次企划的实质发起人就是她」",
    "ミリアムが示した方を全員でみやる。": "所有人看向米莉亚姆所指的方向。",
    "「彼女って……ああ、アリーチェ！」": "「她……啊啊，阿丽彻！」",
    "騎士団員として設営係に選ばれたのだろう、\\nアリーチェがあくせくと机や椅子を運んでいた。": "大概是被选为骑士团成员的布置人员吧，\\n阿丽彻正忙碌地搬运着桌椅。",
    "「アリーチェー、呼んでくれてありがとーっ！！」": "「阿丽彻，谢谢你邀请我们！！」",
    "彼女はマカロンの声に気づくと、会釈を返してくれた。": "她注意到马卡龙的声音，向他点了点头。",
    "じっくり話したいのも本音だが、設営の邪魔をしても悪い。": "虽然想和她好好聊一聊，但妨碍她布置会场也不好。",
    "「はるばるペイシェにまで来てくれたお前たちを、\\n　何の成果もなくただ送り出したままでは忍びないと言って聞かなくてな」": "「你们千里迢迢来到佩伊谢，\\n　却什么成果都没有就送你们回去，她觉得于心不忍，怎么也不听劝」",
    "「そんな、アリーチェが気にすることないのに」": "「哪有，阿丽彻不用在意的」",
    "ソフィアのいうことも、もっともだ。\\nアルジェントタワーでの一件は、俺たちの事情によるもの。\\nむしろこちらが一方的に巻き込んでしまった形になる。": "索菲娅说的很对。\\n银塔那件事，是我们自己的问题。\\n不如说是我们单方面把阿丽彻卷进来的。",
    "「それでも……いや、だからこそ、\\n　ペイシェでの楽しい思い出を作ってほしかったのだろう。\\n　私が何度却下だと言っても、珍しく引き下がらず……世話が焼ける奴だ」": "「即便如此……不，正因为如此，\\n　她才想让你们在佩伊谢留下快乐的回忆吧。\\n　不管我拒绝多少次，她都不肯退让……真是个让人操心的家伙」",
    "「そうは言っても、\\n　こうして開催してくれたんだから、ミリアム優しいよ」": "「话是这么说，\\n　但还是像这样举办了派对，米莉亚姆真温柔啊」",
    "「きっととっても部下思いな団長さんなのね」": "「她一定是个很为部下着想的团长吧」",
    "「なんだかんだ言って、親切にしてくれるんだよな」": "「虽然嘴上不饶人，但还是很亲切的」",
    "「おい、その生温かい表情は何だ！　\\n　お前に至っては、小声どころか堂々と口に出ているぞ」": "「喂，你那温暖的表情是什么意思！　\\n　你这家伙，别说小声了，根本就是堂堂正正地说出口了」",
    "「あっ、ごめん。つい……」": "「啊，抱歉。一不小心就……」",
    "「とにかく、この会こそ旅を続けるお前たちへの、騎士団からの餞別だ。\\n　私たちがもてなすからには、\\n　しっかり英気を養い、存分に楽しんでほしい」": "「总之，这场派对是骑士团送给你们的饯别礼。\\n　我们会好好招待你们的，\\n　希望你们能养精蓄锐，尽情享受」",
    "「お前たちにゆかりのある者たちもゲストとして、\\n　あわせて招待している。\\n　積もる話もあるだろうし、いい機会だと思ってな」": "「和你们有关系的人也作为嘉宾\\n　一起被邀请了。\\n　我想你们应该有很多话要说，这是个好机会」",
    "「ミリアムさんの優しさが沁みますぜ……！　\\n　こりゃ、精一杯パーティーを満喫しないといけませんね」": "「米莉亚姆小姐的温柔真是沁人心脾……！　\\n　这下，我可得好好享受派对了」",
    "「と言っても開催は今夜からでな、まだまだ準備中なのだが」": "「话虽如此，派对是从今晚开始的，现在还在准备中」",
    "「う～待ちきれないよ。\\n　あっ、どっかからいいにおいがする……！　じゅるりっ」": "「呜～等不及了。\\n　啊，从哪里传来了好闻的味道……！　（流口水）」",
    "「つまみ食いなんかしたらいけませんぜ～？　\\n　ほら、ハンカチで口元拭いてくだせえ」": "「偷吃可不行哦～？　\\n　来，用手帕擦擦嘴吧」",
    "「まあ、適当に観光でもしていてくれ。\\n　宿の手配も済ませてある、時間までくつろいでくれて構わないぞ」": "「总之，你们就随便去观光吧。\\n　旅馆也已经安排好了，到时间之前你们可以好好休息」",
    "「どうする？　わたしは、じっくり街を歩くのとか\\n　いいと思うんだけれど」": "「怎么办？　我觉得在街上慢慢散步\\n　也不错」",
    "「そうだな、じゃあ軽く散策しながら宿の確認に向かうか」": "「是啊，那就一边散步一边去确认旅馆吧」",
    "「なら、案内を付けよう――出番だぞ」": "「那就给你们带路吧——该你出场了」",
    "「はっ」": "「是」",
    "ミリアムの呼び掛けに、姿を見せることで応えたのは……。": "听到米莉亚姆的呼唤，现身回应的是……。",
    "「サユカ、相変わらず音もなく現れる。ちょっと心臓に悪い」": "「纱由香还是老样子，无声无息地出现。对心脏有点不好」",
    "「ライサさんは人のこと言えるんですかい……？」": "「莱莎小姐有资格说别人吗……？」",
    "「私たちにパーティーのお知らせを教えてくれたのも\\n　サユカだったわね」": "「把派对的消息告诉我们的人\\n　也是纱由香呢」",
    "というのも、\\nサユカが旅の途中だった俺たちをペイシェに呼び戻してくれたのだ。\\nパーティーの趣旨もそのとき初めて聞いたので、随分と驚かされた。": "之所以会这样，\\n是因为纱由香把正在旅行的我们叫回了佩希。我也是在那个时候才第一次听说派对的主旨，着实吓了一跳。",
    "「ミリアムも、サユカとお友だちだったんだね」": "「米莉亚姆和纱由香也是朋友啊」",
    "「立場柄、エイガ忍衆と協力する場面も少なくないんだ。\\n　聞けば、お前のことをしばしば監視しているようじゃないか。\\n　なら、適任だろうと思ってな」": "「因为立场的关系，我和电影忍者合作的场面也不少。\\n　听说她经常监视你。\\n　所以我觉得她很适合这个工作」",
    "「今回の催しでは、わたくしがあなたがたの一切を\\n　お世話させていただきますわ」": "「这次的活动，就由我来\\n　照顾你们的一切」",
    "「まぁ、サユカの世話になるのは今に始まったことじゃないしな。\\n　それならよろしく頼むよ」": "「嘛，也不是第一次受纱由香照顾了。\\n　那就拜托你了」",
    "「承知。宿までご案内しましょう、\\n　付いてきてください」": "「明白了。我带你们去旅馆吧，\\n　请跟我来」",
    "ミリアムに一旦の別れを告げ、\\nサユカに連れられて、騎士団本部を後にした。": "和米莉亚姆暂时告别后，\\n我们被纱由香带离了骑士团总部。"
}