{
    "「そうだ、いいことを思いついたぞ。より困難な状況での取材にも\\n　答えられたら、そのインタビューも自信を持って挑めるんじゃないか」": "「对了，我想到一个好主意。如果在更困难的状况下取材\\n　也能回答问题的话，不就能带着自信去面对采访了吗？」",
    "「確かにそれはいい考えかも！　でも、より困難ってどういうこと？　\\n　例えば、たくさんの人に囲まれながらやってみるとか……？」": "「这的确是个好主意！不过，更困难的状况是什么意思？\\n　例如，被很多人包围着做……？」",
    "「ここには俺たちしかいないからな……じゃあ、こうしよう。\\n　まずはそこに座ったまま足を開いて、それから……」": "「这里只有我们两个人……那么，就这样吧。\\n　你先坐在那里张开双腿，然后……」",
    "「え、えっと……これでどうかな？　ちゃんと触ってもらえそう……？　\\n　もう、すでにとっても恥ずかしいけど……」": "「呃、呃……这样可以吗？你有办法好好摸吗……？\\n　我已经觉得非常害羞了……」",
    "「ああ、大丈夫だ。ちゃんと見えているし、触るときも気にならない。\\n　しっかりそのままスカートを持っているんだぞ」": "「嗯，没问题。我看得一清二楚，摸的时候也不会在意。\\n　你要好好地把裙子抓着哦。」",
    "「うん！　……で、でも、これで本当にうまくできるかな？　\\n　その……商人さんに触られながら、インタビューに答えたらいいんだよね？」": "「嗯！……可、可是，这样真的能顺利吗？\\n　那个……只要一边被商人先生摸，一边回答采访就可以了吧？」",
    "「そうだ。俺をインタビュアーだと思って、質問に答えてくれ。\\n　それっぽいことを言っていくから」": "「没错。你就把我当成采访记者，回答我的问题吧。\\n　我会问一些像是采访的问题。」",
    "「わ、わかったよ……！　\\n　せっかく商人さんがレッスンしてくれるんだから、カロちゃんも頑張るね」": "「我、我知道了……！\\n　难得商人先生愿意指导我，卡萝也会努力的。」",
    "さしずめ秘密のレッスン、といったところだろうか。\\nカロリーナは緊張した面持ちながらも、真剣な眼差しをこちらに向けている。": "这应该算是秘密课程吧。\\n卡萝莉娜虽然一脸紧张，但还是用认真的眼神看着我。",
    "「ふー……うん、大丈夫！　どんな質問でも答えてみせるよ！　\\n　商人さん、お願いします！」": "「呼……嗯，没问题！　不管什么问题我都会回答的！　\\n　商人先生，拜托了！」",
    "「それじゃあまずは……今はどんな気持ちですか？」": "「那么首先……你现在是什么心情？」",
    "「はい！　今は……ちょっと緊張していますが、ワクワクしています。\\n　商人さんと……あなたとお話できるのが、楽しみで！」": "「是！　现在……虽然有点紧张，但也很兴奋。\\n　能和商人先生……和你说话，我很期待！」",
    "「それは光栄ですね。\\n　顔が赤いのは、緊張しているせいですか？」": "「那真是荣幸。\\n　你脸红是因为紧张吗？」",
    "「顔が赤いのは……は、恥ずかしいからだと、思います！　\\n　その……こんなに恥ずかしい恰好を……しているので……」": "「脸红是因为……因，因为害羞！　\\n　那个……因为穿着……这么羞耻的打扮……」",
    "「その恥ずかしい恰好というのは、どういうことか……\\n　具体的に教えてもらえますか？」": "「那个羞耻的打扮，是怎么回事……\\n　能具体告诉我吗？」",
    "「えっと……足を開いて、あなたに大事なところを見せている……\\n　今の状態、ですね……こういうことは、したことがないので」": "「那个……张开腿，让你看重要的地方……\\n　就是现在的状态……我从来没有做过这种事」",
    "恥ずかし気ではあるが、それでもしっかり受け答えはできている。\\nその様子を見て、レベルアップすることに決めた。": "虽然有些害羞，但还是能好好回答问题。\\n看到她这个样子，我决定提升等级。",
    "「んっ！？　あ、商人さんっ……ちょっと、待って、待ってぇっ……！　\\n　な、なんで急にっ……あっ、んっ……！」": "「嗯！？　啊，商人先生……等，等一下，等一下……！　\\n　为，为什么突然……啊，嗯……！」",
    "「しょ、商人さんの指っ……カロちゃんのナカに入ってきちゃってるっ……！　\\n　こんなことされちゃったら、集中できないよぉっ……！」": "「商，商人先生的手指……伸进了卡萝的里面……！　\\n　被这样对待的话，我没法集中精神了……！」",
    "「ダメだぞカロリーナ、ちゃんとインタビューに集中しないと。\\n　レッスンの意味がないだろ？」": "「不行哦卡萝莉娜，要好好集中精神接受采访。\\n　不然就没有上课的意义了吧？」",
    "「んぅっ……そ、そうだよねっ……商人さんの言う通り、かもぉっ……！　\\n　カロちゃん、頑張って答えるよっ……！」": "「嗯……说，说的也是……也许，商人先生说的没错……！　\\n　卡萝会努力回答的……！」",
    "「よし、じゃあ続けるぞ。\\n　えー……新ユニット、カロリーファンタジアでの活動が話題ですが、\\n　反響を聞いてどうですか？」": "「好，那就继续吧。\\n　嗯……新组合，卡萝莉幻想曲的活动成为了话题，\\n　听到反响后有什么感想吗？」",
    "「はいっ……！　メンバーの間でもその話は何度かしていてっ……\\n　んっ……注目してもらえてっ……とっても嬉しいねって、喜んでっ……！」": "「是的……！　成员之间也聊过好几次……\\n　嗯……能受到关注……非常开心，很高兴……！」",
    "「なのでっ……ライブでも、みんなにもっと盛り上がってっ……\\n　もらえっ、ふっ……ようにっ……頑張ってますっ……！」": "「所以……在演唱会中，我也要让大家更加兴奋……\\n　为了，呼……让大家更加兴奋……我会努力的……！」",
    "まだ浅い触り方だからか、カロリーナはきちんと答えられているようだ。\\nしかし膣奥からは、だんだんと湿り気が増してきている。": "可能是因为我摸得还不够深，卡萝莉娜还能好好回答。\\n但是阴道深处的湿气却在逐渐增加。",
    "「んっ……ふっ……つ、次の、質問……どうぞ……？　\\n　カロちゃん、なんでもっ……答えちゃいます、よっ……☆」": "「嗯……呼……下，下一个问题……请说……？　\\n　卡萝酱，什么问题……都会回答的，哦……☆」",
    "「なんでも答えてくれるんだな？　\\n　それなら……カロちゃんが好きな場所はどこですか？」": "「什么问题都会回答吗？　\\n　那么……卡萝酱喜欢的地方是哪里呢？」",
    "「好きな場所っ……それはもちろん、ペイシェ全体ですっ！　\\n　ペイシェのっ……港も好きだし、内陸部の農村地区もっ……んくっ……！」": "「喜欢的地方……那当然是，佩伊谢全境了！　\\n　佩伊谢的……港口我也喜欢，内陆的农村地区也……嗯咕……！」",
    "「ぜ、全部好きでっ……はぁっ、んっ……き、決められない、かもぉっ……\\n　そ、それだけっ、ペイシェは、ぁっ、ぁんっ……良いところ、でっ……」": "「全，全部都喜欢……哈啊，嗯……可，可能，没法决定……\\n　佩，佩伊谢就是这么，啊，啊嗯……这么的好地方……」",
    "「今触られているところだったら、どこが好き？　\\n　浅いところ？　もう少し奥のザラザラしたところ？」": "「如果是我现在摸的地方的话，你喜欢哪里？　\\n　浅的地方？　还是再深一点的粗糙的地方？」",
    "「ど、どこだろぉっ……？　で、でもまって、商人さんっ……\\n　それ、インタビューと、関係ある……？」": "「是，是哪里呢……？　但，但是等等，商人先生……\\n　这和采访，有关系吗……？」",
    "「はうっ、んっ……でも、聞かれてるから、答えなきゃ……\\n　だってカロちゃんがっ、なんでも答えるって、言ったんだからぁっ……！」": "「哈呜，嗯……但是，既然被问了，就得回答……\\n　因为卡萝酱说了，什么问题都会回答的……！」",
    "「カ、カロちゃんはっ……浅いところもっ、奥もっ、好きっ……\\n　商人さんがっ、触ってくれてる、からぁあっ……んうぅっ……！」": "「卡，卡萝酱……喜欢，浅的地方，也喜欢，深的地方……\\n　因为，是商人先生，在摸……嗯呜呜……！」",
    "カロリーナの膣内がどんどん濡れてきている。\\n指へ絡みつく熱い濡れた肉に応え、もっとイイところを擦ることにした。": "卡萝莉娜的阴道越来越湿润。\\n我回应着缠绕在手指上的湿热的肉，摩擦着更舒服的地方。",
    "「んうぅうっ……あっ、んうぅっ、んっ、ふうっ……！　\\n　しょ、商人さっ……つ、つぎのっ、しつもんっ……してぇっ……！」": "「嗯呜呜呜……啊，嗯呜呜，嗯，呼呜……！　\\n　商，商人先生……下，下一个，问题……快问……！」",
    "質問は先ほどからしているのだが、どうやら聞こえていないらしい。\\nそれもそのはず、迎え腰になってまで触られることに集中しているのだから。": "我从刚才开始就在提问，但她似乎没听见。\\n这也是理所当然的，因为她已经弯腰迎合我，集中精神在被摸上。",
    "「はあっ、んっ……商人さんの、指っ……ゴツゴツして、カロちゃんのナカ、\\n　いっぱい擦って……あっ、んくっ……ふ、んうっ……」": "「哈啊，嗯……商人的，手指……硬硬的，在卡萝酱的里面，\\n　摩擦着……啊，嗯咕……呼，嗯呜……」",
    "「だ、だめなのにっ、質問に答えなくちゃ、いけないのにぃっ……！　\\n　はうぅんっ、んっ……！　んぅっ、んっ！　あっ、ぁんっ！」": "「明，明明不行的，明明必须回答问题的……！　\\n　哈呜呜嗯，嗯……！　嗯呜，嗯！　啊，啊嗯！」",
    "気持ちいいか？　と訊ねると、カロリーナは何度も頷いた。\\nトロけた表情で、声が小さくなりながらも一生懸命に答える。": "舒服吗？　我这么问，卡萝莉娜点了点头。\\n她一脸陶醉，声音越来越小，但还是拼命地回答。",
    "「しょ、商人さんの指がっ、カロちゃんの気持ちいいところっ……\\n　いっぱい、こすってぇっ……はぁっ、んっ……！」": "「商，商人的手指，在卡萝酱的舒服的地方……\\n　摩擦着……哈啊，嗯……！」",
    "「カ、カロちゃんっ……ドキドキがっ、治まらなくてっ……！　\\n　おなかの、おくぅっ、んっ……！　奥が、ムズムズするのっ……！」": "「卡，卡萝酱……心跳，停不下来……！　\\n　肚子的，里面，嗯……！　里面，痒痒的……！」",
    "指が強く締め付けられ、絶頂直前だと伝わってきた。\\nカロリーナが気持ちよくなれるよう、強めにイイところを擦っていく。": "手指被紧紧地缠住，我感觉到她马上就要高潮了。\\n为了让卡萝莉娜更舒服，我用力地摩擦着她敏感的地方。",
    "「ひあうっ！　あっ、あっ！　商人さっ、それっ、だめっ……\\n　んくっ！　んっ！　ひっ、あっ……だめに、なっちゃうううぅうっ……！」": "「呀啊！　啊，啊！　商人先生，那里，不行……\\n　嗯咕！　嗯！　呀，啊……要不行了……！」",
    "「あたまっ、ふわふわしてきてっ……んううっ、ふうっ……！　\\n　でもっ、だめ、カロちゃんはっ……しつも、んっ……んぅうっ！」": "「脑袋，轻飘飘的……嗯呜呜，呼……！　\\n　但是，不行，卡萝酱……问题，还没……嗯呜呜！」",
    "膣奥から溢れる愛液は、指をひどく濡らしている。\\nカロリーナはなんとか耐えようとしているが、身体はもう限界が近いらしい。": "从阴道深处溢出的爱液，把手指弄得湿漉漉的。\\n卡萝莉娜虽然想忍耐，但身体似乎已经接近极限了。",
    "「だ、だめっ……しょうにんさっ、ゆびっ……カロちゃんのっ、奥っ、\\n　とどいちゃってぇっ……！　カロちゃんっ、も、むりぃっ……！」": "「不，不行……主人，手指……卡萝酱的，里面，\\n　碰到了……！　卡萝酱，已经，不行了……！」",
    "「ふーっ、ううぅっ、んっ……！　イッ、くっ……！　\\n　だめ、イッちゃ、だめっ……なのにっ……\\n　きもちいいの、とまんない……！」": "「呼——呜呜呜，嗯……！　要，去了……！　\\n　不行，要去了，不行……但是……\\n　舒服的感觉，停不下来……！」",
    "「しょうにんさんっ、ごめ、なさっ……カロちゃんっ、も、だめっ！　\\n　しょうにんさんの指でっ、\\n　きもちよくなって、イッ、んっ、んぅうううっ！」": "「主人，对不，起……卡萝酱，已经，不行了！　\\n　被主人的手指，\\n　弄得舒服，去了，嗯，嗯呜呜呜！」",
    "「んはあああああっ！　イくっ、イくううううぅううんっ……！」": "「嗯哈啊啊啊啊啊！　去了，去了呜呜呜呜呜呜呜……！」",
    "盛大に潮を吹き、カロリーナは絶頂を迎えた。\\nヒクヒクと動く膣内をさらに刺激し、快楽を引き出していく。": "卡萝莉娜迎来了高潮，喷出了大量的爱液。\\n我继续刺激着她一颤一颤的阴道，让她更加舒服。",
    "「やああっ……しょ、しょうにんさっ……だめ、ゆびっ、ぬいてぇえっ……\\n　またっ、なみがきてっ、カ、カロちゃんっ……おかしくっ……」": "「呀啊啊……商，商人先生……不行，手指，拔出来……\\n　又，又来了，小，小卡萝……要变得奇怪了……」",
    "「あ、しょうにんさんのっ……ゆび、こすれてぇっ……\\n　んっ、あっ、ふああっ、あっ……あっ……んはああぁっ……」": "「啊，商人先生的……手指，摩擦着……\\n　嗯，啊，呼啊啊，啊……啊……嗯哈啊啊啊……」",
    "「ふう、ふう……しょ、商人さん……この方法だとカロちゃん、\\n　インタビュー、答えられそうにないよお……」": "「呼，呼……商，商人先生……用这种方法的话，\\n　小卡萝，没法回答采访了……」",
    "「初めの方はよかったのにな。\\n　途中からすっかり……別のことに集中していたみたいだな？」": "「一开始明明还不错的。\\n　中途开始就完全……集中到别的事情上了吧？」",
    "「だ、だって……商人さんの指が、気持ちよすぎて……\\n　途中からエッチなことばっかり考えちゃって……ダメだったぁ……」": "「因，因为……商人先生的手指，太舒服了……\\n　中途开始就一直在想色色的事情……不行了……」",
    "もじもじと恥ずかし気に答えるカロリーナ。\\n自然な上目遣いで、カロリーナは申し訳なさそうに眉尻を下げる。": "卡萝莉娜害羞地扭扭捏捏地回答。\\n她自然地抬眼看着我，一副很抱歉的样子垂下了眉梢。",
    "「ごめんなさい、せっかくこうして……レッスン、してくれたのに……\\n　カロちゃん、このやり方じゃない方が……いいかもぉ……」": "「对不起，难得你……为我做这种训练……\\n　小卡萝，可能还是……不要用这种方法比较好……」",
    "じゃあ、違うやり方をと提案してみると、カロリーナは小さく頷く。\\n期待に満ちた瞳は、その後も快楽に歪むことになるのだった。": "我提议用别的方法，卡萝莉娜轻轻点了点头。\\n她那充满期待的眼睛，在那之后也因快感而扭曲。"
}