{
    "一日が終わり、明日に向けて英気を養うべく皆が眠りにつく頃――\\nロセットは、不安な心を抱えて夜を過ごしていた。\\n鏡に映った自分に問いかけるようにして、彼女は独り呟く。": "一天结束，大家为了明天养精蓄锐而入睡的时候——\\n罗塞塔抱着不安的心情度过夜晚。\\n她对着镜中的自己自言自语，仿佛在询问自己。",
    "「あたしったら、また無駄な時間を費やしちゃったのかしら……？\\n　結局、リーニャでの新規顧客開拓は全然上手くいかなかったわ……」": "「我真是的，又浪费了无谓的时间吗……？\\n结果在里尼雅开拓新客户，完全不顺利……」",
    "『自分の魔術で解決しないことはない』と豪語したものの、\\n残念ながら結果は伴わなかったのだ。\\nロセットには似合わない溜め息が、ひとつ、またひとつと漏れていく。": "虽然她夸下海口说『没有我无法用魔术解决的事』，\\n但很遗憾地，结果并没有伴随而来。\\n罗塞塔不适合叹气，但她还是忍不住叹气。",
    "「でも同じような失敗をした経験なら、何度でもあったじゃないの！\\n　その都度代わりの提案を持ち込んだり、時間を置いたりして、\\n　めげずにチャンスをモノにしてきたじゃない……！」": "「不过同样的失败经验，我不是经历过好几次了吗！\\n每次我都会提出替代方案，或是隔一段时间\\n不屈不挠地掌握机会不是吗……！」",
    "「だったら、なんでこんなふうに落ち込んでいるのよ……？」": "「既然如此，我为什么会这么沮丧呢……？」",
    "ロセットが自らの心に問うと、瞼の裏に浮かんだのは――\\n%username%の姿だった。": "罗塞塔询问自己的内心，浮现在眼底的是——\\n%username%的身影。",
    "「そっか、そうだったのね……。あたしったら、情けないにも程があるわ。\\n　よく考えたら、あたしが気にしているのは\\n　商売が失敗したことじゃなったのね」": "「这样啊，原来是这样……我真是的，再怎么丢脸也该有个限度。\\n仔细想想，我所在意的\\n并不是生意失败这件事。」",
    "「あたしが落ち込んでいるのは、\\n　皇子の前でカッコイイところを見せられなかったことに対してなのよね。\\n　本当にちっぽけな、お馬鹿さんだわ……。それでも、あたしは……」": "「我之所以会沮丧，\\n是因为没能向皇子展现帅气的一面。\\n我真是个渺小的笨蛋……即使如此，我还是……」",
    "ロセットは気分転換をしようと、見晴らしのいい場所に移動した。\\n真剣な面持ちで、本のページを手繰っていると――": "罗塞塔为了转换心情，移动到了一个视野开阔的地方。\\n她一脸认真地翻着书页——",
    "「……あっ。皇子じゃない。\\n　こんな夜更けにどうしたのよ……？」": "「……啊，这不是皇子吗。\\n　这么晚了，你在这里做什么……？」",
    "「それはこっちの台詞だ。\\n　まあ、眠れない夜だってあるよな？\\n　で、ロセットはなにを読んでいるんだ……？」": "「那是我的台词吧。\\n　不过，偶尔也会有睡不着的夜晚吧？\\n　话说，罗塞塔你在读什么书啊……？」",
    "「えっと、魔術関係の本よ。\\n　時間があるときにインプットしておかないとね」": "「呃，是关于魔术的书。\\n　有时间的话，我得好好学习一下」",
    "「ほら、『温故知新』って言うでしょう？\\n　新しい魔術を生み出すためには、\\n　誰かが積み重ねたモノを有効利用しないと」": "「你想想，不是有句话叫「温故而知新」吗？\\n　为了创造出新的魔术，\\n　必须有效利用别人积累下来的东西」",
    "「へえーっ。優れた魔法の才能があるロセットでも、日々研鑽ってことか。\\n　根っからの天才だと思っていたから、ちょっと意外だ」": "「哦——。也就是说，即使是有优秀魔法才能的罗塞塔，也每天都在钻研吗。\\n　我一直以为你是天生的天才，所以有点意外」",
    "「まあ、出来れば陰で努力をしたいっていうタイプだから、\\n　皇子に知られちゃったのは恥ずかしいけど……」": "「嗯，我是那种想在背地里努力的类型，\\n　所以被皇子知道的话会很害羞……」",
    "「でも、こうやって知識を得ること自体は大好きなの。\\n　特に、好きなモノなら、徹底的に知りたいじゃない？」": "「不过，我很喜欢像这样获取知识。\\n　特别是喜欢的东西，不是会想彻底了解吗？」",
    "「見て、触れて、歩いて、使って、理解して、\\n　そうして全部をあたしのモノにするのが、なによりも楽しいのよ」": "「看着，摸着，走着，使用着，理解着，\\n　然后把一切都变成自己的东西，这比什么都开心」",
    "「その結果、誰かを笑顔に出来たらもっといいと思うけど……」": "「如果结果能让人露出笑容的话就更好了……」",
    "「ときどき、すべてがあたしの独り善がり。\\n　無駄な努力なんじゃないかと怖くなることもあるわ……」": "「但有时候，我也会害怕这一切都是我自以为是。\\n　害怕这一切都是徒劳的努力……」",
    "「無駄になんかならないよ」": "「不会徒劳的」",
    "「えっ……？」": "「诶……？」",
    "「そのひたむきな気持ちが、無駄になることなんてない。\\n　ロセットの一生懸命な生き方を見て、勇気や元気をもらう人だっている」": "「你那专注的心情，不会徒劳的。\\n　看到罗塞塔拼命努力的生活方式，也会有人得到勇气和活力」",
    "「というか、俺もそのひとりだ……。\\n　だから、ロセットが『それでも、あたしは』って言い続ける限り、\\n　すべてのことに意味が生まれるんだよ、きっと。いや、絶対に……！」": "「应该说，我也是其中之一……\\n　所以，只要罗塞塔一直说着「即使如此，我也会」，\\n　所有的事情都会产生意义。不，绝对会……！」",
    "「……皇子」": "「……皇子」",
    "彼の言葉を受けて、ロセットの瞳に輝きが戻る。\\nそのとき、静かな足音が近づいてきた。": "听到皇子的话，罗塞塔的眼中恢复了光彩。\\n这时，一阵安静的脚步声靠近了。",
    "「ロセットったら、ここにいたのねぇ。\\n　あのね、わたしの国にあなたの魔術を求めている人がいるの」": "「罗塞塔，原来你在这里啊。\\n　那个，我的国家里有人想要你的魔术」",
    "「あなたの話を何気なくしたら、\\n　『是非力になって欲しい！　』ってことになったのよ～」": "「我无意中提到你的事情，\\n　结果对方说『请务必助我一臂之力！　』呢～」",
    "「ほら、やっぱり無駄なんかじゃなかっただろう？」": "「你看，果然不是徒劳的吧？」",
    "「ええ、あなたの言う通りね」": "「嗯，你说得对」",
    "「あ、あのっ……！　励ましてくれて、ありがとう。\\n　あたし、これからも前だけを見て頑張るわ。\\n　だから、そんなあたしのこと――」": "「那，那个……！　谢谢你鼓励我。\\n　我今后也会只看着前方努力的。\\n　所以，请你好好地——」",
    "「ちゃんと見守っていてね。約束よ……？」": "「好好地守护我。约好了哦……？」"
}