{
    "ジュンリたちと過ごした翌日。\\n俺達は、王城へ向かっていた。": "与纯里她们度过的第二天。\\n我们正前往王城。",
    "「あれ？　レヴィさんは来なかったんですかい？」": "「咦？蕾维小姐不来吗？」",
    "「昨日のことで少し疲れたし、ゆっくりお茶でも飲んでいます、\\n　とのことでした」": "「昨天的事让她有点累，\\n　所以她要慢慢喝杯茶什么的」",
    "そろそろヒュームの状況も安定してきたので、\\n俺達も出発しようということになっていた。": "休姆的状况也差不多稳定下来了，\\n所以我们决定出发。",
    "（その前に挨拶しておこうっていうのが今日の目的だから、\\n　レヴィが留守番でも問題はないか……）": "（今天的目的就是先去打声招呼，\\n　所以蕾维留下来看家也没问题吧……）",
    "（……来ない理由は、「疲れたから」じゃなさそうな気がするけど）": "（……虽然总觉得她不来的原因不是「累了」就是了）",
    "「でも、城に行ってなんて言うの？　\\n　まだ行き先、決まってないじゃない」": "「可是，去城里要说什么呢？\\n　目的地不是还没决定吗？」",
    "「そうなんだよなぁ。\\n　移動城がないからこの人数での旅、どうするかは考えないと」": "「就是说啊。\\n　毕竟没有移动城，得想想这么多人要怎么旅行才行」",
    "「う～ん……」": "「唔～嗯……」",
    "「結構な大所帯ですからねぇ」": "「毕竟人很多嘛」",
    "「……確かに、ずいぶん多くなりましたよね」": "「……的确，变得好多人哦」",
    "「……」": "「……」",
    "「みんなで、歩いて行けるところとなると……」": "「如果要大家一起走的话……」",
    "「一度、リーニャに戻るというのはどうでしょうか」": "「先回丽妮亚一趟怎么样？」",
    "「確かに、あの後どうなったか気になりますものね」": "「的确，我也很好奇之后怎么样了呢」",
    "「ミルのことも心配だし！」": "「而且我也很担心米尔！」",
    "話しながら城へ向かっていると、\\n角を曲がったところで見慣れた顔に出くわした。": "我们边聊边走向城堡，\\n结果在拐弯处碰上了熟面孔。",
    "「あー、皇子だー」": "「啊——是皇子啊——」",
    "「奇遇だな」": "「真巧啊」",
    "俺達と一緒にヒュームに入ったファオだが、\\n到着して以降は他の七煌たちと一緒に行動していた。": "法欧虽然跟我们一起进入了休姆，\\n但自抵达之后就一直和其他七煌一起行动。",
    "（千年前からの気心知れた仲間だもんなぁ）": "（毕竟从千年前起，他们就是知心的伙伴嘛）",
    "ざっと俺達が城に向かう事情を説明すると、\\n彼女たちもヒュームを出るところだという。": "我们大致说明了要前往城堡的原因，\\n结果她们也正要离开休姆。",
    "「悪魔の侵攻も止まったしね」": "「毕竟恶魔的侵略也停止了嘛」",
    "「どちらへ行かれるんですか？」": "「你们要去哪里呢？」",
    "「ジェネラスに行くつもりじゃ。\\n　ヒューレーとタラッサも、一足先に出発している」": "「我们打算去杰内拉斯。\\n　休雷和塔拉沙也已经先一步出发了」",
    "「ヒュームでもいろいろ調べてはみたけど、\\n　まだ気になることばかりだし。\\n　やっぱり、行ってみないとなにも分からないのよ」": "「虽然在休姆也做了不少调查，\\n　但还是有很多令人在意的事。\\n　果然还是得亲自去看看才行啊」",
    "「あの宰相、狡猾というか……\\n　なかなか尻尾をつかませないのよね」": "「那个宰相，该说他狡猾吗……\\n　总是不让人抓到他的狐狸尾巴呢」",
    "「用意周到って感じはする。\\n　七煌のみんなが調べてるのも、気付いてるのかも」": "「感觉他准备得相当周到。\\n　或许他也察觉到七煌都在调查他了」",
    "「おそらくな。先に向かったヒューレー達の話では、\\n　城には『人間の』衛兵を増やしていて、\\n　宰相の顔を見ることすら困難だという」": "「恐怕是这样没错。根据先出发的休雷他们所说，\\n　城堡里增加了『人类』卫兵，\\n　连要见到宰相都很难呢」",
    "「できれば普通の人間、とは……\\n　戦いたく、ないからね」": "「可以的话，真不想跟普通的人类……\\n　战斗啊」",
    "「もう面倒くさいから、人間だろうがなんだろうが、\\n　あの宰相のそばに居る連中は敵扱いで、\\n　力ずくで排除しても構わないんじゃないかしら」": "「真是麻烦死了，管他是人类还是什么，\\n　只要是在那个宰相身边的人，全都当成敌人，\\n　用武力排除掉也没关系吧」",
    "「また、そういう過激なことを言って……」": "「又说这种激进的话……」",
    "憤慨するアイトリアを、ユラニアがたしなめる。\\nそして俺に、小声でささやいた。": "尤兰亚安抚着愤慨的艾特莉雅，\\n然后小声地对我耳语道：",
    "（……まあ実際、\\n　そんなつもりはないから安心していいわよ）": "（……不过实际上，\\n　并没有那个打算，你放心吧）",
    "（なるほど）": "（原来如此）",
    "「聞こえてるわよ」": "「我都听到了哦」",
    "「さすが、地獄耳……」": "「不愧是顺风耳……」",
    "「でも、ね。宰相のことだけじゃ、ないんだ。\\n　ほら影の軍団……あれから一か月くらい、経つけど、\\n　元に、戻らない、から……」": "「不过，呢，不只是宰相的事。\\n　你看那个影之军团……从那之后已经过了一个月左右，\\n　却还是，没有恢复原状……」",
    "「ああ……」": "「啊啊……」",
    "その話は俺もカルラ姉さんから聞いて、実際に様子を見に行った。": "这件事我也听卡尔菈姐说了，还亲自去看了情况。",
    "タラッサの力で動きを止めることはできたが、普通の人間には戻れていない。\\nずっと黒い身体のまま、表情も虚ろで会話もできない彼らの姿は\\n痛々しくもあった。": "虽然靠着塔拉斯克的力量成功停止了他们的动作，但还是无法让他们恢复成普通人类。\\n他们一直保持着黑色的身体，表情空洞，连话都说不出来，那副模样\\n让人看了都心痛。",
    "食事など最低限の行動はできるので命は繋げているが、\\n大量の捕虜をいつまでも抱え続けるのは、\\nヒュームにとっても少なくない負担になっている。": "由于还能做到吃饭等最低限度的行动，所以还保有性命，\\n但一直收容这么多俘虏，\\n对休姆来说也是不小的负担。",
    "「それもジェネラスに行ったら、何か、分かるかなって」": "「所以我想说，去杰内拉斯的话，说不定能知道些什么」",
    "「そうか、なるほど……俺たちも、行ってみるのもいいかもしれないな」": "「这样啊，原来如此……我们或许也去一趟比较好呢」",
    "キオーンをもってしても、この事象に説明がつけられないのなら\\nやはり事が起こったジェネラスで直接、\\n情報を集めるしかないのかもしれない。": "既然连琪昂都无法解释这个现象，\\n那或许只能直接去事发地点杰内拉斯，\\n亲自收集情报了。",
    "「……興味深い話だな。\\n　わたしも、その兵士達を実際に見てみたいのだが」": "「……真是令人感兴趣的话题呢。\\n　我也想亲眼看看那些士兵们呢」",
    "「かなりの人数だから、何箇所かに分けて保護してるのよね？」": "「因为人数相当多，所以分成几个地方保护起来了吧？」",
    "「確か城の地下にも施設があるはず。\\n　これから行くし、見せてもらえないか聞いてみたら？」": "「我记得城堡地下应该也有设施。\\n　接下来就要去那里了，要不要问问看能不能让我们看看？」",
    "「何か、分かったら、教えてね。\\n　それじゃあ、ぼくたちは、行くよ」": "「要是知道了什么，记得告诉我们哦。\\n　那我们先走了」",
    "その前に、とキオーン達を呼び止める。": "在那之前，我叫住了琪昂她们。",
    "何が起こるかも分からないし、俺にできる最低限のこととして\\n無事を祈る気持ちで力を分けておいたのだった。": "毕竟不知道会发生什么事，\\n我怀着能帮一点是一点的心情，将力量分给他们，祈求他们平安。",
    "――ジェネラス王都――": "——杰内拉斯王都——",
    "未明から降り出した雪が、しんしんと静かに積もる中。": "从黎明时分开始下的雪，静静地堆积着。",
    "ゆっくりと、『何か』が姿を現した――": "『某个东西』缓缓地现出了身形——",
    "……。": "……",
    "七煌たちと別れ、俺達はヒュームの王城に到着していた。": "与七煌等人分别后，我们抵达了休姆的王城。",
    "城門で相談したところ、見学は快く受け入れてもらえ、\\nニヴァリス、ルチア、ミーティアの三人は\\n地下の施設に向かった。": "在城门商量了一下，对方欣然答应让我们参观，\\n于是妮瓦利斯、露琪亚和米蒂亚\\n三人便前往了地下设施。",
    "残る仲間たちで謁見の間へ入ると――": "剩下的伙伴们则走进了谒见厅——",
    "「よく来たな、%username%」": "「欢迎你们来啊，%username%」",
    "兄さんやカルラ姉さんだけでなく、\\n他国から援軍に来た面々も居並んでいた。": "不只哥哥和卡尔菈姐姐，\\n来自其他国家的援军也都在这里。",
    "「ちょうど私達も国に戻ると決めて、挨拶に来たところなんだ」": "「我们也正好决定回国，所以就来打声招呼了」",
    "「%username%たちも、\\n　出発するのだろう？」": "「%username%你们也是要出发了吧？」",
    "「そうだね、ヒュームは、落ち着いたみたいだし」": "「是啊，毕竟休姆好像已经稳定下来了」",
    "「改めて……%username%のみならず、\\n　ペイシェ、テーセツ、そしてはるばるクォンツィからも、\\n　援軍を派遣してくれたことに感謝する」": "「再次感谢……%username%，还有\\n　佩谢、忒塞子，以及从昆齐远道而来的各位，\\n　感谢你们派遣援军过来」",
    "「みなの協力がなければ、国が滅んでいたかもしれぬ。\\n　この恩は、必ず返す。\\n　有事の際は迷わず、我が国に助けを求めてくれ」": "「如果没有大家的帮助，这个国家可能早就灭亡了。\\n　这份恩情，我一定会报答的。\\n　遇到危难的时候，不要犹豫，尽管向我国求助吧」",
    "「お心に感謝いたしますわ、陛下」": "「非常感谢您的心意，陛下」",
    "……と、それなりに真面目な話をしていたのだが。": "……就这样，我们谈了些颇为严肃的话题。",
    "「うう……せっかく会えたのにお別れなの、やっぱり寂しいんだから。\\n　今度は皇子、どこへ行くの？　クォンツィじゃない？」": "「呜呜……好不容易才见到面，现在又要分别了，果然好寂寞啊。\\n　这次皇子要去哪里呢？不是去昆齐吗？」",
    "「悩んでいるところではあるんだが……」": "「我还在烦恼呢……」",
    "第一の選択肢は鏡界。\\nやはり世界を滅ぼすもの――ニヒラトルの存在が気がかりだ。": "第一个选项是镜界。\\n果然还是得关注一下那个毁灭世界的东西——尼希拉托的存在。",
    "ただし移動城がないため、\\n七煌に連れて行ってもらうしか手立てがない。": "不过，因为没有移动城，\\n只能请七煌带我去了。",
    "「――となると、人数を絞ることになるんだけど」": "「——这样一来，就得限制人数了啊」",
    "「そんなのやだ……ごようじがあるなら、しょうがないけど……\\n　いっしょにいきたいのに、さよならするなんて……」": "「我不要这样……虽然有正当理由的话也没办法……\\n　可是人家想跟你一起去啊，现在却要分别……」",
    "マカロンが涙目になって、俺の袖を掴んでくる。": "马卡龙泪眼汪汪地揪住我的袖子。",
    "「だよな。まあ、そういう事情もあるし、一旦リーニャに戻ろうかと」": "「是啊。不过嘛，毕竟有这些原因，我打算先回里尼雅一趟」",
    "「それも選択肢なのでしょうが……\\n　昨晩わたくしのもとに入った報告によれば、\\n　リーニャはかなり安定してきたようですわ」": "「这确实也是一个选项……\\n　不过根据昨晚我收到的报告，\\n　里尼雅的情况似乎已经稳定下来了」",
    "「あれ、そうなんですかい？」": "「咦，是这样吗？」",
    "「ええ。フランシスカさまが国王代理、そしてピオネロの族長、\\n　ライムンド大公が正式に副王となられたそうです」": "「是啊。听说法兰西丝卡大人成为了代理国王，\\n　皮欧尼洛族长莱姆顿大公也正式成为了副王」",
    "「族長が……」": "「族长他……」",
    "「もともと、事実上の副王と言って差し支えないお立場でしたが、\\n　正式に役職に就くことで、\\n　堂々とフランシスカさまをお支えするようですね」": "「其实，他原本就处于副王的立场上，\\n　现在正式就任后，\\n　就能光明正大地支持法兰西丝卡大人了呢」",
    "「うむ。隣国が安定することは、我が国としても心強い限りだ」": "「嗯。邻国能安定下来，对我们国家来说也是一大福音」",
    "「そうか……なら、リーニャももう大丈夫そうだな。\\n　とはいえ、移動城のこともあるし、一旦は戻ることにするよ」": "「是吗……那看来里尼雅应该也没事了呢。\\n　不过，毕竟还有移动城的事，我还是先回去一趟吧」",
    "「では、私達は出発する。\\n　皇子たちの旅の無事も祈っているぞ」": "「那我们就出发了。\\n　祝皇子你们旅途平安」",
    "みんな、この後すぐ各国へ出発するというので、\\n俺は七煌達と同様にそれぞれに力を分けて、餞別代わりとしたのだった。": "大家之后就要立刻启程前往各国了，\\n于是我也像七煌一样分别分出了力量，作为饯别礼。"

}
