{
    "俺のためにという気持ちも素直に嬉しいし、失敗に備えて\\n寝込みを襲っていたはずが堂々と目の前で実践するという、\\n彼女の意気込みにも応えたかった。": "她为我着想的心意让我很高兴，而且她本来是为了预防失败\\n才趁我睡着时偷袭，现在却光明正大地在我面前实践，我也想回应她的干劲。",
    "ならばと先を促すと、ワカバは照れながらも再びベッドに入る。": "既然如此，我便催促她继续，若叶虽然害羞，但还是再次躺回床上。",
    "「それではさっそくなのですが、\\n　脱いでいただきますので少しお尻を上げていただけますか？」": "「那么事不宜迟，\\n　请把裤子脱下来，可以稍微把屁股抬起来吗？」",
    "「これでいいか？」": "「这样可以吗？」",
    "「はい、そのくらいで大丈夫……きゃあ！？」": "「是的，这样就可以了……呀啊！？」",
    "ズボンを脱がせ、あらわになった怒張と対面したワカバは、\\n好奇心にあふれた目を釘付けにさせた。": "若叶脱下裤子，面对着勃起的阴茎，\\n充满好奇心的双眼紧盯着不放。",
    "「商人様のすごくたくましいです。本で読みましたよ。\\n　これって朝勃ちというものですよね」": "「商人大人的非常雄伟。我在书上看过哦。\\n　这就是所谓的晨勃吧。」",
    "実のところ、この状況で興奮しているというのも勃起の原因ではあるのだが、\\n勉強の成果を披露しているワカバにいちいち水を差す必要もないだろう。": "其实，我之所以会兴奋，勃起也是原因之一，不过\\n若叶正在展现她的学习成果，我也没必要泼她冷水吧。",
    "そうだなと頷いてやると、いっそう笑顔を輝かせた。": "我点了点头，若叶的笑容更加灿烂了。",
    "「えへへ、それでは失礼しますね……んっ。\\n　それにしても大きいですね。見てください。\\n　わたくしの手ではこんなに余ってしまいますよ？」": "「诶嘿嘿，那我就不客气了……嗯。\\n　话说回来，好大啊。你看。\\n　我的手都还剩这么多空间呢？」",
    "まるで赤子をあつかうように優しく陰茎に手を添えて、\\nそのまま、ぐいっと顔を近付けてくるワカバ。": "若叶就像对待婴儿一样温柔地用手扶着阴茎，\\n然后把脸凑了过来。",
    "彼女の頬が軽く陰嚢に触れたが、自分が思うより昂ぶっているようで\\nそんな些細な刺激だけでも\\n声を漏らしてしまうほどの甘い痺れに襲われる。": "她的脸颊轻轻碰到了阴囊，但我的兴奋程度似乎比自己想象的还要高，\\n即使是这种微小的刺激\\n也让我感受到了甜美的麻痹感，差点叫出声来。",
    "「まあ……男性器って結構動くんですね。\\n　今、わたくしの手の中でびくんって跳ねました」": "「哇……男性生殖器动得真厉害。\\n　刚才在我的手里跳了一下」",
    "「ふふ、これってつまり、\\n　興奮していただけているということでしょうか。\\n　わたくし、がんばってご奉仕するので期待していてください」": "「呵呵，也就是说，\\n　您已经兴奋起来了呢。\\n　我会努力侍奉您的，请期待吧」",
    "「ええと、房中術指南書ではこうやって殿方のものを……」": "「呃，房中术指南书上说，要这样对待男性的……」",
    "いったいなにをするつもりなのか。\\n見守っていると、あろうことかワカバは陰嚢にキスしてきた。": "她到底想做什么？\\n我看着她，没想到她竟然亲吻了我的阴囊。",
    "「んふ、またびくんってなりましたね」": "「嗯哼，又跳了一下呢」",
    "「わたくし知らなかったんですけど、\\n　殿方はこちらの硬い部分だけではなく、\\n　こっちも感じてしまうそうなので……」": "「虽然我以前不知道，\\n　但听说男性不光是这里硬硬的部分，\\n　连这里也会有感觉……」",
    "「今日はどちらがより気持ちいいのか知りたいのです♪」": "「今天我想知道，到底是哪边更舒服♪」",
    "「ぺろ……れろ……んんっ」": "「舔……舔……嗯嗯」",
    "ワカバの細い指がペニスに絡みつくのと同時に舌先が陰嚢に触れる。": "若叶纤细的手指缠绕着阴茎，同时舌尖触碰着阴囊。",
    "「んん……んちゅ……ふぅ、んっ。\\n　商人様の味がします……少ししょっぱいような……」": "「嗯嗯……嗯啾……呼，嗯。\\n　有商人的味道……有点咸咸的……」",
    "「どうですか？　気持ち良く……ん、ちゅっ、なれそうですか？」": "「怎么样？　感觉舒服吗……嗯，啾，舒服吗？」",
    "陰嚢を舐められる感触は正直、力加減が優しすぎるせいか、\\n気持ちいいというよりはくすぐったい。": "被舔阴囊的触感，说实话，可能是因为力度太轻了，\\n与其说舒服，不如说痒痒的。",
    "「くすぐったいのですか。むむ……なかなか難しいですね。\\n　それでは、こちらのほうはいかがでしょう？」": "「会痒吗？唔唔……好难啊。\\n　那么，这边怎么样？」",
    "「こうして舐めながら……ちゅくっ……ちゅっ……ぺろ。\\n　あなたのものを上下にしごいて……」": "「一边这样舔着……啾咕……啾……舔。\\n　一边上下撸动你的东西……」",
    "「んんっ、ときどき先端をこう……くりくりって……きゃ！？」": "「嗯嗯，偶尔像这样……转转……呀！？」",
    "亀頭への刺激に思わず腰が浮きあがってしまった。": "龟头受到的刺激让我不由得抬起了腰。",
    "「やっぱり殿方はこの部分が特に敏感なんですね。\\n　先端のぷにぷにしてやわらかいここ……本に書いてある通りです」": "「果然男性对这个部分特别敏感呢。\\n　前端软软的这里……和书上写的一样」",
    "「もっと商人様が感じる場所を探してみようかな。\\n　あむ……ん、ふぇろ……ちゅっ、ちゅっ」": "「再找找看让商人先生更有感觉的地方吧。\\n　啊唔……嗯，舔……啾，啾」",
    "ぎこちないながらも徐々にコツを掴んできたようで、\\nワカバはこちらの顔から目をそらすことなく行為を続けていく。": "虽然动作生硬，但似乎渐渐掌握了诀窍，\\n若叶没有移开视线，继续着她的行为。",
    "今やくすぐったささえ心地良く感じ始め、さらには……。": "现在连痒痒的感觉都开始变得舒服起来，而且……。",
    "「そういえば……」": "「说起来……」",
    "「これも本に書いてあったのですが、\\n　殿方は性器の呼び方でも興奮をおぼえてしまうとか……」": "「这本书上还写着，\\n　男性对性器官的称呼也会感到兴奋……」",
    "「ふふ、商人様もそうだったりするのでしょうか？」": "「呵呵，商人先生也是这样吗？」",
    "いたずらっぽく微笑み、亀頭を指の腹でもてあそぶ。": "她露出恶作剧般的微笑，用指腹玩弄着龟头。",
    "「あなたのもの……男性器とか、太い棒とか……？　\\n　おちんちん、おちんぽ……どれが一番興奮しますか？」": "「你的东西……男性器，粗棒……？\\n　小鸡鸡，小鸡鸡……哪个最让你兴奋？」",
    "こちらを観察するような視線。\\nせっかくなのでワカバのイメージから一番遠そうなものを選ぶ。": "她用观察般的视线看着我。\\n机会难得，我选了感觉和若叶最不搭调的称呼。",
    "「なるほど。おちんぽがいいんですね。\\n　では、次はこちらの呼び方も……んっ、ひぇろん」": "「原来如此。小鸡鸡比较好啊。\\n　那么，接下来也用这个称呼……嗯、嘿啰。」",
    "今度はタマを舐めつつ、同じように聞いてくる。": "这次她一边舔着蛋蛋，一边同样地问着。",
    "「睾丸、陰嚢、タマタマ……\\n　んっ、おちんぽがびくびくって返事しましたよ。\\n　ふふ、タマタマがいんですか。可愛くてわたくしもいいと思います♪」": "「睾丸，阴囊，蛋蛋……\\n　嗯，肉棒一跳一跳的在回答呢。\\n　呵呵，蛋蛋吗。很可爱，我也觉得不错♪」",
    "「おちんぽとタマタマ……。なんだか愛着が湧いてきちゃいますね。\\n　もっともっと感じてもらいたい……から……\\n　いっぱい舐めちゃいます……んんっ」": "「肉棒和蛋蛋……。总觉得涌出了一股爱意呢。\\n　想让你……更加更加有感觉……\\n　所以……我会好好舔的……嗯嗯」",
    "「んむぅっ、んっ、んっ、ずじゅ……れろぉっ……ちゅ、れろっ」": "「嗯唔，嗯，嗯，滋啾……舔……啾，舔」",
    "「れろ……ん、はしたないけど、音を立てながらタマタマを舐めると、\\n　おちんぽが気持ち良さそうに反応してくれてますよ……」": "「舔……嗯，虽然很下流，但一边发出声音一边舔蛋蛋的话，\\n　肉棒就会舒服地做出反应呢……」",
    "「先端からお汁があふれてきて、\\n　はぁ……それにすごくエッチな顔……」": "「前端溢出了汁液，\\n　哈啊……而且表情非常色情……」",
    "「商人様のそんな表情を見てると、\\n　わたくしも……なんだか変な気分に……」": "「看到商人先生这样的表情，\\n　我也……感觉有点奇怪……」",
    "うっとりするような吐息。\\n肉竿をしごく手の動きも段々と激しさが増していく。": "陶醉的吐息。\\n撸动肉竿的手的动作也渐渐变得激烈起来。",
    "「じゅちゅ……じゅぼじゅぼ、んちゅ！　んっ、ふっ！　\\n　あむっ、んんんっ！　あふっ……くちゅ、ちゅうううっ！」": "「啾啾……啾啵啾啵，嗯啾！　嗯，呼！　\\n　啊唔，嗯嗯嗯！　啊呼……咕啾，啾呜呜呜！」",
    "「んっ！　んっ、んっ！　はふぅっ……んっ！　\\n　あぁ、タマタマがわたくしのヨダレでびちゃびちゃになちゃった……」": "「嗯！　嗯，嗯！　哈呼……嗯！　\\n　啊啊，蛋蛋被我的口水弄得湿漉漉的了……」",
    "「はぁはぁ、こんなに感じていただけると、胸がドキドキして、\\n　うれしくなっちゃって……ひゅむっ、あむっ、んちゅっ、ちゅううう！」": "「哈啊哈啊，看到您这么有感觉，\\n　我的心里也扑通扑通地跳着，好开心……啾唔，啊唔，嗯啾，啾呜呜呜！」",
    "その瞬間、これまでにはない快感が全身を駆け巡る。": "在那一瞬间，从未有过的快感在全身游走。",
    "「あ、今あなたのおちんぽが大きく跳ね上がりましたよ。\\n　ここが一番感じるところなのですね。\\n　えへへ、とうとう見つけちゃいました♪」": "「啊，您的肉棒刚才跳动得好厉害。\\n　这里就是最敏感的地方吧。\\n　诶嘿嘿，终于找到了♪」",
    "弱点を発見した喜びを露わにしながら、\\nワカバが重点的にそこだけを責め始める。": "若叶一边表现出发现弱点的喜悦，\\n一边开始重点地责难那里。",
    "「おちんぽを擦りながら、ずちゅっ、じゅりゅっ！　\\n　タマタマをこうして……んん！　んふ！　ぺろ……ん、ちゅっ！」": "「一边摩擦肉棒，滋啾，啾噜！　\\n　一边这样弄蛋蛋……嗯嗯！　嗯呼！　舔……嗯，啾！」",
    "「舌全体を使って……ちゅぷっ！　じゅっ！　ぴちゃっ！　\\n　ちゅくちゅく……んっ！　ぺろぺろ！」": "「用整个舌头……啾噗！　啾！　噗啾！　\\n　啾咕啾咕……嗯！　舔舔！」",
    "「はぁ、んっ、商人様の反応がどんどん大きく……\\n　もしや、このままわたくしで果てていただけるんですか？　\\n　それなら、いつ出してもいいですよ……んっ」": "「哈啊，嗯，商人大人的反应越来越大了……\\n　难道说，您要就这样在我身上高潮了吗？　\\n　那样的话，您随时都可以射出来哦……嗯」",
    "敏感な部分を責められる刺激は少しずつ体の奥に蓄積していく。\\nやがて、その限界を知らせるように独りでに下半身が震えだす。": "敏感部位被责难的刺激逐渐在体内积累。\\n不久，下半身开始颤抖，仿佛在告诉我已经到了极限。",
    "「んんっ、おちんぽからお汁が溢れて……んん、ふぅ……っ！　\\n　タマタマまで垂れてきてる……すごいです、イっちゃうんですねっ？」": "「嗯嗯，肉棒里溢出了汁液……嗯嗯，呼……！　\\n　连蛋蛋都流出来了……好厉害，要射了吗？」",
    "「あなたが果てるところ、わたくし見たいですっ、\\n　はぁはぁ……んんふっ、ちゅるる！　\\n　ふぅん！　ちゅ、れろれろっ！」": "「我想看到你高潮的样子，\\n　哈啊哈啊……嗯嗯呼，啾噜噜！　\\n　呼嗯！　啾，舔舔！」",
    "「だしてください……だしてぇ、んっ、じゅぼじゅぼっ！　\\n　ふぁむ、んっ！　んっ！　んむぅぅ！　んんんぅぅぅうううっ！！」": "「请射出来吧……射出来，嗯，啾啵啾啵！　\\n　呼啊，嗯！　嗯！　嗯唔！　嗯嗯嗯唔唔唔！！」",
    "「ひゃっ、ぷはああぁっ！　おちんぽからいっぱい……！」": "「呀，噗哈啊啊啊！　肉棒里射了好多……！」",
    "タマを愛撫されながらだと加減が出来なくなるのだろうか。\\nネバついた精液は、快感が突き抜けたと思った瞬間には\\n亀頭から噴き出していた。": "是因为蛋蛋被爱抚着，所以无法控制吗。\\n粘稠的精液，在快感突破极限的瞬间\\n从龟头喷涌而出。",
    "「タマタマもこんなに震えて……はむっ、んっ、ぺろ……。\\n　こうひて、もっと舐めて差し上げますので、\\n　全部出し切ってください」": "「蛋蛋也抖得这么厉害……哈唔，嗯，舔……。\\n　我会像这样，继续舔下去的，\\n　请全部射出来吧」",
    "「じゅぷ……じゅるるるるっ！　んん、んふぅっ……」": "「啾噗……啾噜噜噜噜！　嗯嗯，嗯呼……」",
    "「うっ、ワ、ワカバもういいから……っ！」": "「唔，若，若叶已经够了……！」",
    "「んふっ、んっ、んっ……どうしたんですか商人様。\\n　そんなふうに逃げられると続けられないじゃないですか」": "「嗯呼，嗯，嗯……怎么了商人先生。\\n　像这样逃走的话就不能继续下去了」",
    "「も、もうイったから、いったんいじるのを止めてくれ！　\\n　射精した直後は敏感なんだよ！」": "「已，已经射了，先停止一下！　\\n　射精之后很敏感的！」",
    "快楽とともに目の前が真っ白になるという感覚を味わいながら、\\nなおも続く執拗な責めに息も絶え絶えになってしまう。": "一边感受着快乐的同时眼前一片空白的感觉，\\n一边忍受着执拗的责难，呼吸也变得急促起来。",
    "「んー、そんなこと言わずにもう少しだけ続けさせてください。\\n　次はもっと上手にできる気がするんです……♪」": "「嗯—，别说那种话了再让我继续一下。\\n　感觉下次能做得更好……♪」",
    "好奇心旺盛なワカバと房中術は、\\n男にとって少々……いや、かなり危険な組み合わせかも知れない。": "好奇心旺盛的若叶和房中术，\\n对男性来说可能有点……不，是非常危险的组合。"
}