{
    "「なあ、エラストス。今日はとっても天気がいいんだ。雲一つなくて、\\n　柔らかい風が心地よく頬を撫でていくような、そんないい日なんだよ」": "「艾拉斯图斯，今天天气很好。万里无云，\\n　柔和的风轻抚着脸颊，是个好日子哦。」",
    "「いいですね。\\n　冬は空気が澄んでいて、空も美しく見えると聞いたことがあります」": "「真好。\\n　我听说冬天的空气很清澈，天空看起来也很美。」",
    "「その通り。エラストスも歩いていて気持ちがいいと思うはずだ。\\n　だからさ……俺と一緒に、神社へ行かないか？」": "「没错。艾拉斯图斯应该也会觉得走一走很舒服。\\n　所以……要不要跟我一起去神社？」",
    "「行きません」": "「我不要。」",
    "エラストスの考える素振りすら見せない即答に、思わずため息をつく。\\nそんなことにも気を留めず、エラストスは本に夢中なようだ。": "艾拉斯图斯连想都不想就立刻回答，让我不禁叹了口气。\\n他似乎完全没注意到我的反应，只顾着看书。",
    "「お参りにおみくじに甘酒、それから羽子板や凧揚げ、コマ回し！　\\n　いつもとは違うことがたくさんあって、楽しいんだぞ？」": "「参拜、抽签、喝甜酒，还有打板羽球、放风筝、转陀螺！\\n　有很多跟平常不一样的活动，很好玩哦？」",
    "「ええ、楽しいのはわかりますよ。でも、私は行きません。\\n　お部屋で本を読んでいるほうが、私は楽しいので……」": "「嗯，我知道很好玩。可是，我不会去。\\n　在房间里看书比较开心……」",
    "「それに、神社ってお外ですよね？　外に出るということは、\\n　つまり寒いところへわざわざ出向くということじゃないですか」": "「而且，神社是在外面吧？\\n　去外面不就是特地跑到冷的地方吗？」",
    "「私は寒いところへ行くより、やはり暖かいお部屋に居たいです。\\n　にょろちゃんも寒いところは嫌って言っています。ねー」": "「比起去寒冷的地方，我果然还是想待在温暖的房间里。\\n　小糯也说讨厌寒冷的地方。对吧——」",
    "そうだそうだと言わんばかりに、\\nエラストスの首元にいる小さな姿のハクジュが頷いている。\\nこの七煌と神獣、意地でも外に出ないつもりだ。": "仿佛在说「没错没错」一般，\\n艾拉斯图斯脖子上的小只白兽点了点头。\\n这个七煌和神兽，看来是无论如何都不打算出门。",
    "「そうか……いいだろう……\\n　そっちがその気なら、こっちにも考えがある……」": "「这样啊……好吧……\\n　既然你有那个意思，那我也有我的想法……」",
    "「ひっ……ま、まさか、無理やり連れていくとか、\\n　そんなことはしませんよね？　\\n　皇子に限って、そんな極悪非道なことは……」": "「咿……该、该不会，您不会硬是把我带出去吧？\\n　您不会做那种事吧？\\n　皇子您不会做出那种穷凶极恶的事……」",
    "「エラストスが嫌がるようなことはしないよ。\\n　ちょっとこのチラシを使って、これをこうして、こうで……」": "「我不会做艾拉斯图斯讨厌的事哦。\\n　我用这张传单，把这个这样，然后这样……」",
    "「一体何をされて……あら、器用ですね……。\\n　箱のように見えますが、何を作ったのですか？」": "「您到底在做什么……哎呀，真灵巧呢……\\n　看起来像盒子，您做了什么？」",
    "「これは……\\n　見えないかもしれないけど、賽銭箱ってことにしておいてくれ」": "「这是……\\n　虽然可能看不出来，但就当作是赛钱箱吧。」",
    "「お賽銭箱……もしかして、ここを向拝と見立てて……？」": "「赛钱箱……难道说，您把这里当成向拜……？」",
    "「外に行かないなら、ここでお参りしちゃえ、と思ってさ。\\n　ほら、手を合わせて」": "「我想，既然你不出去，那就在这里参拜吧。\\n　来，合掌」",
    "「えっ、あっ、はい……」": "「诶，啊，好的……」",
    "賽銭箱に見立てたチラシで作った箱に、お金をそっと入れる。\\nそして困惑するエラストスと共に手を合わせ、頭を下げた。": "我把钱轻轻放进用传单做成的赛钱箱里。\\n然后和困惑的艾拉斯图斯一起合掌，低下头。",
    "「……お参り、終わりました。\\n　こ、これでよかったですか……？」": "「……参拜结束了。\\n　这，这样就可以了吗……？」",
    "「よし、じゃあ次の準備をするから待っていてくれ。\\n　ここには書くものはあるか？」": "「好，那我去做下一个准备，你等一下。\\n　这里有可以写字的东西吗？」",
    "「ありますけど……今度は何をするのですか？　\\n　あ、もしかして絵馬みたいなものを書くとか？」": "「有……这次要做什么？　\\n　啊，难道是要写绘马之类的东西？」",
    "「いや、ちょっと違うことで使いたくて……\\n　少しだけ向こうを見ていてくれ」": "「不，我想用在稍微有点不同的地方……\\n　你稍微看那边一下」",
    "目を逸らしてもらうと、紙を小さく切ってある言葉を書き込んでいく。\\n書き終えたら両手に入れて、エラストスの前に差し出した。": "我让她移开视线，把纸切成小块，写上一些话。\\n写完后用双手递到艾拉斯图斯面前。",
    "「えーと、これは……どれか一つを取りなさい、と……？」": "「嗯，这个……是要我选一个吗……？」",
    "「そういうこと。好きなものを取ったら、広げて中を見てほしい」": "「没错。选一个喜欢的，然后打开看看里面」",
    "「そうですか……うーん、ではこの少し幅が広いものを……\\n　……あら、大吉と書いてあります！　皇子、これはもしかして……」": "「这样啊……嗯，那我就选这个宽一点的……\\n　……哎呀，上面写着大吉！皇子，这难道是……」",
    "「そう、おみくじを作ってみたんだ。\\n　よかったな、大吉だからこれからもいい日を過ごせるぞ」": "「没错，我做了签。\\n　太好了，大吉的话，接下来的日子也会很顺利的」",
    "「わあ、ありがとうございます！　しかも皇子が作ってくださったもの\\n　ですから、きっとご利益はとてもあるでしょうね」": "「哇，谢谢！而且还是皇子亲手做的\\n　所以一定会有保佑的」",
    "そう言って大事そうに手作りのおみくじを眺めるエラストス。\\nその姿を見ていると、なんだか無性に虚しくなってきてしまった。": "艾拉斯图斯说着，小心翼翼地望着我亲手做的签。\\n看着她的样子，我突然感到一阵空虚。",
    "「……何をやっているんだろうな。\\n　ごめんな、エラストス。こんな、変なことに付き合わせて……」": "「……我在干什么啊。\\n　对不起，艾拉斯图斯。让你陪我做这种奇怪的事……」",
    "「……皇子、そんなことを言わないでください。\\n　私はとっても嬉しかったですよ」": "「……皇子，请不要说这种话。\\n　我非常高兴」",
    "「私が外に出たくない、行きたくないからと言うものだから、\\n　こうして皇子なりに私に合わせてくださったんですよね」": "「因为我说不想出门，不想去，\\n　所以皇子才像这样配合我吧」",
    "「皇子のそのお優しい心遣いで、私は良い新年を迎えられました。\\n　しかもお部屋の中で。本当にありがとうございます」": "「皇子的那份温柔，让我度过了一个美好的新年。\\n　而且还是在房间里。真的非常感谢」",
    "「……エラストスと新年らしいことをしたい、と思っていたからな。\\n　そう言ってもらえてよかったよ」": "「……因为我想和艾拉斯图斯做些新年该做的事。\\n　你能这么说真是太好了」",
    "「あ、あら……そ、そうだったんですね。\\n　なんて嬉しいことを……それなら、なおのこと良かったです」": "「啊，啊啦……是，是这样啊。\\n　多么令人高兴的话……那真是太好了」",
    "「……あの、今度は私がおみくじを持つので、皇子も引きませんか？　\\n　その次は、にょろちゃんにも引いてもらいましょう」": "「……那个，这次由我来拿签，皇子也来抽吧？　\\n　然后，再让小野也来抽吧」",
    "「せっかくの新年ですからね、楽しまないと」": "「难得的新年，得好好享受才行」",
    "こちらの手からおみくじを持っていき、エラストスは微笑む。\\nそれからしばらく、暖かい部屋の中で新年を満喫するのだった。": "艾拉斯图斯从我手中接过签，微笑着。\\n之后的一段时间，我们在温暖的房间里享受着新年。"
}