{
    "人気のない路地にカエデを連れていき、さっそく例の物を取り出す。": "我带着枫来到一条无人的小巷，立刻拿出那个东西。",
    "「はあ、こんな小さなものが特訓の要だと……？\\n　それでこの道具を、いったいどのように使うのですか？」": "「唉，这么小的东西就是特训的关键……？\\n　这个道具到底要怎么用呢？」",
    "「え……これをアソコに……？　ま、待ってください！\\n　ここは外ですよ！？　それをこの場で着けると……？」": "「咦……把这个戴在……？等、等一下！\\n　这里是外面耶！？要在这里戴上这个……？」",
    "そう、着けないと意味がないのだと念押しすると、\\nカエデは渋々と頷いた。": "没错，我提醒她不戴就没有意义，\\n枫才不情愿地点了点头。",
    "「うう……着けてみたはいいものの……なんだか変な感じがしますね。\\n　それに、この状態では歩きにくいです……」": "「呜呜……虽然戴上了……但总觉得怪怪的。\\n　而且，这个状态很难走路……」",
    "「まあまあ、そう言わず。着けたままでいるのも特訓だぞ」": "「好了好了，别这么说。戴着也是特训的一环哦。」",
    "「商人殿が言うのであれば、そうなのでしょうけど……。\\n　失礼ながら、多少なりとも疑問が残ります」": "「既然商人阁下这么说，那应该就是了……\\n　虽然很失礼，但我还是有点疑问。」",
    "「まずひとつに、この道具にはどのような効果があるのか？\\n　言われるがままに装着しましたが、今のところ、恥じらいは拭えません」": "「首先，这个道具有什么效果？\\n　虽然我照你说的戴上了，但目前还是无法消除羞耻感。」",
    "「むしろ、恥ずかしさが増しているかのような……そんな心地です」": "「倒不如说，羞耻感好像增加了……就是这种感觉」",
    "先ほどより人目を気にしている様子を見せるカエデ。\\nそれでも外すと言い出さないあたり、まだ特訓だと信じているようだ。": "枫比刚才更在意他人的目光了。\\n即便如此，她也没有说要摘下来，看来她还相信这是特训。",
    "「実は言っていなかったんだが……その道具は、最近仕入れたものなんだ。\\n　だから、まだ効果がどのくらい出るか確かめられていないんだよ」": "「其实我还没跟你说……那个道具，是我最近进的货。\\n　所以，我还没确认它能发挥多大的效果」",
    "「なんと……そうだったのですか。\\n　そんな希少なものを、僕に使ってくださるなんて……」": "「什么……是这样吗。\\n　这么稀有的东西，居然让我用……」",
    "「いいんだよ、カエデのためになるならさ。\\n　その性能を試すためにも、どうか頑張って欲しい」": "「没关系的，只要能帮到你就好。\\n　为了测试它的性能，希望你能努力一下」",
    "「そう、ですね……嬉しいですし、商人殿の期待にお応えしたいとは\\n　思いますが……どうにも、これの存在が……んっ……」": "「是啊……我很高兴，也想回应商人的期待\\n　但是……这个东西的存在……嗯……」",
    "「どうしたんだ？　変な声を上げて……。\\n　緊張しすぎているのか？」": "「怎么了？发出奇怪的声音……\\n　太紧张了吗？」",
    "「す、すみません……意図せず、おかしな声を……。\\n　いえ、この特訓用の道具が、ぁ、んふっ……その……」": "「对，对不起……无意中发出了奇怪的声音……\\n　不，这个特训用的道具，啊，嗯呼……那个……」",
    "顔を赤らめ、カエデは黙り込んでしまった。もじもじと足を動かしながら、\\nなにかを言いたげにこちらをじっと見つめている。": "枫红着脸，沉默了下来。她扭扭捏捏地动着脚，\\n欲言又止地盯着我。",
    "「あの、商人殿……股間に異物が当たっているこの感触が、\\n　とてももどかしいので……\\n　大変申し訳ないのですが、別の方法で特訓を……」": "「那个，商人先生……胯下有异物碰到的感觉，\\n　让我非常焦躁……\\n　非常抱歉，能不能用别的方法特训……」",
    "「ひあぁあううっ！？\\n　なっ……この振動は、いったい……？」": "「呀啊啊呜呜！？\\n　这……这个震动，到底是……？」",
    "「ああ、すまんすまん。さっきまで特訓は始まってなかったんだ。\\n　その道具も、動いてなかっただろ？」": "「啊，抱歉抱歉。刚才特训还没开始呢。\\n　那个道具，也还没动吧？」",
    "「た、たしかにそうですが……う、動いてからが本番、なのですか？\\n　このような……んくっ……微振動が、続く状態で……？」": "「确，确实如此……但，但动起来才是正式开始吗？\\n　在这种……嗯呜……微震动的状态下……？」",
    "やめたいと言い出しそうだったので、咄嗟にスイッチを起動してしまった。\\nカエデの足は完全に止まってしまい、その振動に身を震わせている。": "因为枫好像要说出想放弃的话，我立刻启动了开关。\\n枫的脚完全停了下来，身体因震动而颤抖。",
    "「は、う……この状態で、僕はどうすればいいのでしょう……？\\n　今のままでは、特訓に集中できな、ぁあっ……あっ……」": "「哈，呜……在这种状态下，我该怎么做才好呢……？\\n　这样下去，我无法集中精神特训，啊啊……啊……」",
    "「ふぅっ……ん……商人殿……こ、これ、一回止めてくれませんかっ……。\\n　話すこともむずかしい、のでぇっ……」": "「呼……嗯……商人先生……这，这个，能不能先停下来……\\n　连说话都很难了……」",
    "縋るようにこちらの袖を握ってくるが、だめだと首を横に振る。": "枫抓住我的袖子，向我求救，但我摇了摇头。",
    "「ど、どうしてですか……このままでは、特訓をするどころか、\\n　さらなる痴態を晒してしまいそうで、僕は怖いんです」": "「为，为什么……这样下去，别说特训了，\\n　我怕我会露出更羞耻的样子」",
    "「おいおい、そんな甘いことを言っていていいのか？\\n　それに、特訓のために道具を使うと承知したのはカエデだぞ？」": "「喂喂，说这种天真的话真的好吗？\\n　而且，说要为了特训而使用道具的可是枫哦？」",
    "「そ、それはそうですけどっ……協力していただいて感謝はしていますが、\\n　僕が想像していたのと違うといいますかっ……はあっ……ん……」": "「是，是这样没错……虽然很感谢你帮助我，\\n　但和我想象的不一样……哈啊……嗯……」",
    "「今は耐えるんだ、カエデ。\\n　それはその格好に慣れるためなんだから、耐えないと意味がないぞ」": "「现在要忍耐，枫。\\n　这是为了习惯这身打扮，不忍耐就没有意义了」",
    "「恥ずかしいからと言って、この特訓をやめてどうする？\\n　それは逃げる、ということなんじゃないか？」": "「因为害羞就放弃特训，这怎么行？\\n　这不是逃避吗？」",
    "「うっ……どうしてそんなに意地悪なことを言うんですか……。\\n　そう言われたら、耐えざるを得ないでしょう……！」": "「呜……为什么要说这么坏心眼的话……\\n　被你这么一说，我不就不得不忍耐了吗……！」",
    "「そ、そうだ……勝利するまで戦わなくてはならない……。\\n　この特訓にも打ち勝ち、僕はこの格好でも平気に……はぁっ、んっ……」": "「没，没错……在胜利之前必须战斗下去……\\n　战胜这个特训，我就能习惯这身打扮……哈啊，嗯……」",
    "カエデをその気にさせるため、適当な御託を並べてみたが効果は\\nあったようだ。こちらの袖を掴む手は、さらに力が入っている。": "为了让枫提起干劲，我随便说了一些大道理，\\n看来是有效果了。她抓住我袖子的手，又加了几分力道。",
    "「ふぅっ……ふぅっ……それにしても、どうしてこの道具は\\n　こんなにも絶妙な……いえ、もどかしい振動を続けて……」": "「呼……呼……话说回来，为什么这个道具\\n　会这么绝妙地……不，是这么让人着急地持续振动……」",
    "「……カエデ。これは特訓なんだぞ？\\n　そんなに締まりのない顔をしていて、いいのか？」": "「……枫。这可是特训哦？\\n　露出那么松懈的表情，真的好吗？」",
    "「はっ！　ぼ、僕、そんなにだらしない顔になってましたか？\\n　自分では気付きませんでした……気を付けますね」": "「啊！我，我的表情有那么松懈吗？\\n　我自己都没注意到……我会注意的」",
    "「……気を付けるとは言いましたが、集中すればするほど……\\n　はっ……ぁ、あ……敏感に、振動を感じ取ってしまって……！」": "「……虽然说会注意，但越是集中精神……\\n　哈……啊，啊……就越敏感，越能感觉到振动……！」",
    "そんなカエデのために、さらに振動を強くする。\\n見てわかるほどビクンと肩を揺らしたカエデは、慌てて口を閉じた。": "为了这样的枫，我进一步加强了振动。\\n枫的肩膀明显地抖了一下，慌忙闭上了嘴。",
    "「んっ、んんんっ……！　しょ、商人殿っ……なん、でっ……！\\n　こんなの、まともに立てな、ぃ……んくぅううっ……！」": "「嗯，嗯嗯嗯……！商，商人先生……为，什么……！\\n　这样子，我站不稳……嗯呜呜呜……！」",
    "今度は振動を弱めて、はじめと同じくらいに戻してやる。\\nプルプルと震えながらこちらを見つめるカエデは、とても可愛らしい。": "这次我减弱了振动，恢复到一开始的程度。\\n枫一边颤抖着一边看着我，非常可爱。",
    "「商人殿……僕の反応を見て楽しんでいますね？\\n　僕が特訓に苦しむ様を見て楽しむだなんて、人が悪いですよう……」": "「商人先生……你是不是在看我的反应取乐？\\n　居然以我特训的痛苦为乐，真是坏心眼……」",
    "こちらはカエデのためを思ってやっているのに、なんてひどい言い草だ。\\nわからせてやるために、もう一度振動を強くした。": "我明明是为了枫才这么做的，她却说得这么过分。\\n为了让她明白，我再次加强了振动。",
    "「んひぅうっ！？　だ、だめですっ、急に強くされると声がっ……！」": "「嗯噫呜呜！？不，不行，突然变强的话声音会……！」",
    "カエデの声に驚き、すれ違った人がカエデを見て首を傾げる。\\n着けているものには、なんとか気付かれなかったらしい。": "枫的声音让路过的行人惊讶地看向她。\\n不过似乎没注意到她身上戴着的东西。",
    "「んぅうっ……い、今の人には気付かれなかったので、いいですけど……\\n　せ、せめて場所を変えて……」": "「嗯呜呜……刚，刚才那个人没注意到，所以还好……\\n　至，至少换个地方……」",
    "否定する代わりに、振動の強弱をぐちゃぐちゃに変えてやる。\\nカエデはだんだんと腰が引けてきているが、まだ耐えているようだ。": "我用振动的强弱代替否定，胡乱地变换着。\\n枫的腰越来越弯，但似乎还在忍耐着。",
    "「ふくっ！　んっ……ふぅっ……だ、だめですってば……！\\n　このままじゃ、声が出て、周りの人に気付かれ……」": "「呼咕！嗯……呼……就，就说不行了……！\\n　这样下去，声音会传出去，被周围的人发现……」",
    "「あ、また僕のことを見ている人が……うううっ、見ないでぇ……\\n　見ちゃだめ、だよぉ……んぅっ、ふうっ……！」": "「啊，又有人在看我了……呜呜呜，别看我……\\n　不可以看我，哦……嗯呜，呼呜……！」",
    "もっと見られることに慣れないとだめだろ、と助言するも、\\nカエデは振動から与えられる快楽に耐えることに必死になっているようだ。": "我建议她必须习惯被更多人看到，\\n但枫似乎正拼命地忍受着振动带来的快感。",
    "「そんなこと言われてもっ……はぅっ、んぅうっ……！\\n　ああ、やだ……いろんな人に見られていると思うと、身体がっ……」": "「就算你这么说……哈呜，嗯呜呜……！\\n　啊啊，讨厌……一想到被很多人看着，身体就……」",
    "身体を大きく震わせたカエデは、身を寄せてきた。\\nまもなく果てそうなのだと察し、振動を強いままに固定する。": "枫的身体剧烈地颤抖着，靠了过来。\\n我察觉到她马上就要高潮了，于是将振动强度固定在了最强。",
    "「はううぅうっ……しょ、商人殿……すみません、もう少しこちらに……\\n　僕をっ、ぉおっ……隠してくださいっ……おねがい、しまっ、あ……」": "「哈呜呜呜呜……商，商人先生……对不起，稍微往这边靠一点……\\n　请把我，哦哦……藏起来……拜托了，啊……」",
    "「ぼく、特訓なのにっ……ごめんなさいっ、イっちゃいますぅぅっ……！\\n　はっ……我慢、してたけどぉっ……もうむりっ……むりぃぃっ……！」": "「明明是特训……对不起，要去了……！\\n　哈……虽然一直在忍耐……但是不行了……不行了……！」",
    "「イくっ、イッ……んううぅううううっ！」": "「去了，去……嗯呜呜呜呜呜呜！」",
    "振動を強めたままでいると、カエデは声を押し殺したまま\\n身体を大きく震わせた。その反動なのか、盛大に潮が吹かれる。": "我将振动强度固定在最强，枫则拼命地压抑着声音，\\n身体剧烈地颤抖着。或许是反作用力，她喷出了大量的潮水。",
    "「んうっ、だめ……がまんしてたからっ、からだへんになって……\\n　くぅうっ……イくぅうっ……ふぅう、んぅぅぅ……」": "「嗯呜，不行……因为一直在忍耐，身体变得奇怪了……\\n　呜呜……去了……呼呜呜，嗯呜呜呜……」",
    "振動を止めるまで、カエデは絶頂を繰り返しているようだった。\\n愛液が大量に太ももを伝っており、膝もガクガクと震えている。": "直到振动停止，枫似乎都一直在高潮。\\n大量的爱液顺着大腿流下，膝盖也一颤一颤地抖动着。",
    "「はあっ……はあっ……す、すみません、商人殿……。\\n　特訓だというのに、気持ちよくなってしまいました……」": "「哈啊……哈啊……对，对不起，商人先生……\\n　明明是特训，却变得这么舒服……」",
    "「そうみたいだな。でもおかげでその商品の特徴がわかったよ、ありがとう。\\n　それで……どうだ？　もうその格好は恥ずかしくなくなったか？」": "「好像是这样呢。不过多亏了你，我了解了那个商品的特征，谢谢你。\\n　那么……怎么样？已经不觉得这身打扮很羞耻了吗？」",
    "「……そうですね。おかげさまで、この格好でいることは慣れた気がします。\\n　それ以上に恥ずかしいことを、たった今体験しましたから……」": "「……是啊。托你的福，我觉得自己已经习惯这身打扮了。\\n　因为刚才体验了比这更羞耻的事情……」",
    "「その代わりに……この格好でいると、思い出してしまいそうです。\\n　商人殿と、この秘密の特訓をしたことを……」": "「相对地……穿着这身打扮，感觉会让我想起。\\n　和商人先生进行这个秘密特训的事……」",
    "人目から隠れるように、こちらにぴったりとくっついてくるカエデ。\\nまだ震えるその腰を持ってやり、その場から離れるのだった。": "枫为了不被别人看到，紧紧地贴在我身上。\\n我扶着她还在颤抖的腰，离开了那里。"
}