{
    "「いえ、効いてはいます。これまでの、どの攻撃よりも。\\n　ただ……相手の防御力が桁違いである、ということです」": "「不，有效果。比至今为止的任何攻击都有效。\\n　只是……对方的防御力超乎想象。」",
    "ペスカの会心の突きを受けたアスタロトは確かに足元をよろめかせ、\\nこれまでとは異なる反応をした。\\nだが、いまの攻撃でこの程度なら、どれほど繰り返せば倒れるのか――": "亚斯塔录承受佩斯卡的全力突刺后，确实脚步踉跄，\\n做出与至今为止不同的反应。\\n不过，如果刚才的攻击只有这种程度，要重复多少次才能打倒她呢——",
    "牽制するような攻撃で相手の動きを狭めていたソフィアとライサが\\n一旦こちらへ後退してくる。\\nそして、二人で顔を見合わせてうなずいた。": "苏菲亚与莱莎以牵制般的攻击限制对手的行动，\\n暂时退到这边来。\\n然后两人互看一眼，点了点头。",
    "「見た？　ソフィア」": "「看到了吗？苏菲亚。」",
    "「ええ。あえて攻撃を受けたわけじゃなかったわ。\\n　明らかに不意をつかれてた」": "「嗯。她不是故意承受攻击。\\n　明显是被攻其不备。」",
    "「そして間違い無く、ダメージは入ってたよね。\\n　そのことから考えると……やっぱり、ニヒラトルじゃない気がする」": "「而且毫无疑问，她受到了伤害。\\n　从这点来想……果然不是尼黑拉托。」",
    "確かに、エリモスやミーティアがかなり苦戦を強いられた\\n相手だと考えると……\\nあれがニヒラトルというには、違和感があるかもしれなかった。": "的确，考虑到爱丽莫斯和米提雅被迫陷入苦战的对手……\\n如果那是尼黑拉托，或许会让人觉得不太对劲。",
    "「ええ……私も、あれはニヒラトルではない、\\n　という確信をさらに深めています」": "「嗯……我也更加确信，那不是尼黑拉托。」",
    "「だけど……相手もどこか様子を窺っている気がしませんか？」": "「但是……你们不觉得对方也在观察情况吗？」",
    "「私たちを警戒しているんじゃないかな。\\n　こっちも、ニヒラトルの可能性を考えて力を温存してるけど……それと同じ」": "「可能是在警戒我们吧。\\n　我们也在考虑尼黑拉托的可能性，所以保留了实力……对方也一样」",
    "「そうね、手強い相手なのは間違いないけど……\\n　ミーティアといっしょにみんなで力を合わせれば、\\n　勝てる相手なんじゃないかしら」": "「是啊，虽然对方确实很难对付……\\n　但只要和米提雅一起，大家齐心协力的话，\\n　应该能赢吧」",
    "「もちろん、油断は禁物だけどね」": "「当然，还是不能大意」",
    "「……」": "「……」",
    "と、ここでアスタロトがぴたりと動きを止めた。\\nそれを見て、何か仕掛けて来るのかとペスカたちも警戒する。": "这时，亚丝塔露蒂突然停下了动作。\\n看到这一幕，佩斯卡等人也提高了警惕，以为她要发动什么攻击。",
    "「……なに？」": "「……什么？」",
    "アスタロトはぽつりとつぶやく。表情は窺い知れないが、\\nその声音はどこか訝しげだった。": "亚丝塔露蒂喃喃自语。虽然无法从表情上看出她的想法，\\n但她的声音中带着一丝疑惑。",
    "「アリステラ様が、いない……？　どういうことだ。\\n　それに、貴様は……」": "「阿丽丝特拉大人，不在……？　怎么回事。\\n　而且，你……」",
    "「あれは……誰かとやり取りしている……？\\n　キオーンみたいな感じかな……」": "「那是……在和谁交流吗……？\\n　感觉像是琪欧恩那样……」",
    "「悪魔同士はああやって意識するだけで、\\n　どんなに離れていても\\n　連絡を取り合うことができるって聞いたわよ」": "「我听说恶魔之间只要像那样意识着对方，\\n　无论相隔多远\\n　都可以互相取得联络」",
    "「ということは、いまも誰かと――」": "「也就是说，现在也在和谁——」",
    "「……ふん、まあいい」": "「……哼，算了」",
    "周囲で様子を窺っていた俺達に、アスタロトが声を発する。": "亚丝塔露蒂向在周围观察情况的我们发出了声音。",
    "「貴様たちとの勝負はお預けだ」": "「和你们的胜负就先搁置了」",
    "「えっ……？」": "「诶……？」",
    "「主がいない塔を守っていても仕方がないからな」": "「守护主人不在的塔也没有意义」",
    "それだけ言い残すと、アスタロトの姿は霧のように消え失せた。\\n俺達はそれを呆然と見送る。": "亚丝塔露蒂留下这句话，身影如雾一般消失了。\\n我们呆呆地目送她离去。",
    "「いったい、なんだったんだ……？」": "「到底，是怎么回事……？」",
    "「何って、悪魔でしょ。途中で放り出していなくなったのは、\\n　確かによく分からないけど」": "「什么怎么回事，是恶魔吧。中途就扔下我们消失不见，\\n　确实让人搞不懂」",
    "アスタロト、そしてニヒラトルについて詳しい経緯を聞いていない\\n鏡界ナディラと鏡界ライサは、今ひとつ事態が飲み込めていないようだ。": "镜界娜迪拉和镜界莱莎没有听说过亚丝塔露蒂和尼希尔托尔的详细经过，\\n似乎还没有完全理解事态。",
    "「でも、ただの悪魔じゃなかった。会話が出来ている時点で、\\n　かなり上位の悪魔」": "「但是，不是普通的恶魔。能够进行对话，\\n　是相当高位的恶魔」",
    "「そうね。決して侮れない相手だったわ」": "「是啊。是绝对不能小看的对手」",
    "「わたしの渾身の攻撃をあんなふうに受け止めるなんて……。\\n　まだまだ修行が必要だと痛感しました」": "「竟然能那样接住我使出浑身解数的攻击……。\\n　我深切地感受到自己还需要修行」",
    "「実際に戦ってみても、やっぱり強かったんですね」": "「实际战斗过后，果然很强呢」",
    "「そうだね。\\n　間違い無く、七大悪魔にも匹敵するクラスだったよ」": "「是啊。\\n　毫无疑问，是能与七大恶魔匹敌的级别」",
    "「そうですね、ニヒラトルではありませんでしたが、\\n　強敵なのは間違いありません」": "「是啊，虽然不是尼希尔托尔，\\n　但毫无疑问是个强敌」",
    "「ニヒラトルじゃなかったのなら、\\n　どうしてあの見た目なのか、という問題もあるよな。\\n　擬態していたのか？　でも、何のために……」": "「如果不是尼希尔托尔的话，\\n　为什么会长成那个样子呢？\\n　是拟态吗？　但是，又是为了什么……」",
    "「ここであれこれ考えるより、\\n　専門家に聞いてみたほうがいいんじゃないですかい？」": "「与其在这里想来想去，\\n　不如去问问专家吧？」",
    "「せんもんかって？」": "「专家？」",
    "「あっしらの近くには、七大悪魔がふたりも……\\n　いや、元も含めれば三人もいるじゃないですか。\\n　悪魔のことは、悪魔に聞くのが一番ですぜ」": "「在我们身边，就有两个七大恶魔……\\n　不，包括以前的在内，不是有三个吗。\\n　恶魔的事情，还是问恶魔最好」",
    "「確かに。じゃあ移動城に戻る？」": "「确实。那要回移动城吗？」",
    "「そうだな。でも、その前に――」": "「是啊。不过，在那之前——」",
    "念のためにとアルジェントタワーの入口まで進んだ。\\nあんな門番がいて、無防備に解放されているはずがないのだが、\\n念のため確認しておきたかったのだ。": "为了以防万一，我们来到了银塔的入口。\\n虽然有那样的门卫在，不可能毫无防备地开放，\\n但为了以防万一，我想先确认一下。",
    "案の定、がっちりと施錠されており入口はびくともしない。\\nしばらく周辺を探索したりもしたが……結局、これといった成果はなく\\n俺達は移動城へと戻ることにしたのだった。": "不出所料，入口被牢牢地锁住，纹丝不动。\\n我们也在周围探索了一会儿……但结果并没有什么成果\\n于是我们决定回到移动城。"
}