{
    "白い光に包まれた後、強い衝撃を全身に受けた。\\nてっきりそれが自分の最期だと思っていたカペルは、\\nそのまま何も起こらないので不安げに周囲を見回す。": "被白光包围后，全身受到强烈的冲击。\\n卡佩尔以为自己死定了，\\n但什么都没发生，于是不安地环顾四周。",
    "「え……？　私はいったい、どうなって……」": "「咦……？我到底怎么了……」",
    "周囲はただのだだっ広い草原のようで、これといった特徴はなさそうだ。\\nかなり遠くに何やら橋が見えるが……。": "周围只有一片宽广的草原，没有什么特别的特征。\\n远处好像有座桥……",
    "「……っ！？」": "「……！？」",
    "その橋のたもとに立つ人物から感じられる気配に、\\nカペルは顔色を変えた。": "站在桥头的人散发出的气息，\\n让卡佩尔脸色大变。",
    "「まさか……あれは七煌……っ？　\\n　まずい、私はさっきの戦いでかなり消耗している……っ、\\n　絶対、勝てっこない……！」": "「难道……那是七煌……？\\n糟糕，我刚才的战斗消耗了不少体力……！\\n绝对赢不了……！」",
    "そのまま踵を返し、橋とは逆の方向へ走り出そうとするカペル。\\nしかし、そのすぐ目の前に立ち、行く手を阻む者がいた。": "卡佩尔直接转身，打算往桥的反方向跑。\\n然而，有人站在她面前，挡住她的去路。",
    "「かなわないから逃げようっていうの？　\\n　相変わらず、七大悪魔とは到底思えないみっともなさだこと」": "「因为打不过就逃走吗？\\n还是一样，不像七大恶魔的难看模样。」",
    "「あ……マモン様……っ！？」": "「啊……玛蒙大人……！？」",
    "マモンの蔑みの視線に耐えかね、カペルはさっと顔を伏せる。": "卡佩尔无法忍受玛蒙轻蔑的视线，迅速低下了头。",
    "「あ、あの……あまり見ないでください……。\\n　仮面がないせいで、落ち着かなくて……」": "「那，那个……请不要一直盯着我看……。\\n　因为没有面具，我冷静不下来……」",
    "「そんなことを言ってる場合じゃないでしょう」": "「现在不是说这种话的时候吧」",
    "「マモン様は、何が起きているかご存知なんです？」": "「玛蒙大人知道发生了什么吗？」",
    "「……私にだってわからないわよ。\\n　ただ、ここが原界だってことは間違いなさそうね」": "「……我也不知道啊。\\n　不过，这里应该是原界没错」",
    "「原界に、また！？　じゃあますます不利じゃないですか！」": "「又是原界！？　那不是越来越不利了吗！」",
    "「自分の力くらい確かめてからものを言いなさいよね。\\n　感じるでしょう？」": "「至少先确认一下自己的力量再说话吧。\\n　你感觉到了吧？」",
    "それを聞いたカペルは自分の中に流れる魔力を確認する。\\nすぐに彼女ははっとした。": "听到玛蒙的话，卡佩尔确认起自己体内的魔力。\\n然后她突然惊觉。",
    "「この感じ……ダークリフレクターの制限を受けていない？」": "「这个感觉……没有受到漆黑反射者的限制？」",
    "「そう。確かに私たちはミーティアとの戦いで消耗しているけど、\\n　原界という場所のハンデはなくなっているわ」": "「没错。虽然我们在与米提雅的战斗中消耗了不少力量，\\n　但原界这个场所的不利条件已经消失了。」",
    "「七煌だって、本調子じゃないわけだから……\\n　今なら十分に、勝機があるんじゃないかしらぁ？」": "「七煌也一样，他们现在不是最佳状态……\\n　现在的话，应该有十足的胜算吧？」",
    "「そ、そうかもしれませんが……」": "「或、或许是这样没错……」",
    "「私たちの目的は何？　災禍を引き起こし原界を混乱させ、\\n　ダークリフレクターの封印を破壊していくことでしょう？」": "「我们的目的是什么？引发灾祸，让原界陷入混乱，\\n　破坏漆黑反射者的封印吧？」",
    "「紆余曲折があったのは確かだけど、目の前に災禍を引き起こせる\\n　チャンスが転がっているのよぉ？　\\n　あなた、アリステラ様から与えられた使命を忘れて逃げる気？」": "「虽然过程曲折，但眼前可是有引发灾祸的机会哦？\\n　你忘了阿丽丝特拉大人赋予的使命，打算逃跑吗？」",
    "「うぐっ……」": "「唔……」",
    "「七大悪魔を名乗るなら、覚悟することね。\\n　その看板、そんなに安くないんだから」": "「既然你自称七大恶魔，那就做好觉悟吧。\\n　这个招牌可没那么便宜」",
    "「そ、そうですけど……し、しかしですね……」": "「话，话是这么说……但，但是……」",
    "「さっきからずっと魔力を探っていたのだけど……\\n　ルシフェルも原界に来ているみたい。\\n　おそらくこことは別の場所だろうけど」": "「我从刚才开始就一直在寻找魔力……\\n　路西法尔好像也来到了原界。\\n　不过应该是在别的地方」",
    "「いいの？　使えるってところを見せなくて……」": "「这样好吗？　不让他看看你的实力……」",
    "「ルシフェル様が！？　そ、そういうことならっ、\\n　私の活躍をお見せしなくては！　行きます！！」": "「路西法尔大人！？　既，既然如此，\\n　那就必须让他看看我的活跃！　我去了！！」",
    "鼻息荒く、一度は背を向けた天満橋の方へと方向転換すると、\\n一気に急加速して走り出す。": "卡佩尔喘着粗气，转身朝向刚才背对的天满桥方向，\\n一口气加速跑了起来。",
    "「はっ……扱いやすいこと」": "「哈……真好使唤」",
    "嘲笑うマモンもまた、後からゆっくりとついていく。\\n急遽、天満橋は七大悪魔二体の脅威にさらされることになったのだった。": "嘲笑她的玛蒙也跟在后面慢慢地走着。\\n突然，天满桥就受到了两大七大恶魔的威胁。",
    "「どうしてここにアイトリアが……？」": "「为什么艾特利亚会在这里……？」",
    "エラストスはそうつぶやいたきり、固まってしまった。\\n俺は彼女の視線の先を追うが、確かに人影があるのは見えるものの\\nその顔まではとても判別できない。": "艾拉斯图斯喃喃自语后，就僵住了。\\n我顺着她的视线看去，虽然确实看到了人影\\n但实在无法辨认出对方的脸。",
    "しかし、服装の雰囲気くらいはなんとなく見てとれる。\\nそこから俺は、人影がアイトリアだとは思えなかった。": "不过，服装的氛围倒是隐约可见。\\n从那里看来，我不认为人影是艾特利亚。",
    "「アイトリアって七煌の？　少なくともそれはないと思うけど……」": "「艾特利亚是七煌的？至少我觉得不是……」",
    "「だってアイトリアはもう……ね」": "「因为艾特利亚已经……对吧。」",
    "「それにあの服装、見覚えがあるんだ。\\n　おそらく七大悪魔のカペルとかいう……」": "「而且那身服装，我有印象。\\n恐怕是七大恶魔的卡佩尔……」",
    "「そ、そうですよね。確かに雰囲気が全然違いますし」": "「就、就是说啊。氛围确实完全不一样。」",
    "「けど、カペルってなんです？　\\n　七大悪魔にそんな名前の悪魔はいなかったと思いますけど……」": "「可是，卡佩尔是什么？\\n七大恶魔里应该没有叫这个名字的恶魔……」",
    "「ちょ、ちょっと！　あいつ、こっちに突っ込んでくるわよ！」": "「等，等一下！　那家伙，往这边冲过来了！」",
    "「あのものすごい速さで走ってくる感じ、間違いありません！　\\n　鏡界でも一度あんな感じで襲ってきて……！」": "「那个以非常快的速度跑过来的感觉，不会错的！　\\n　在镜界的时候也曾经以那种感觉袭击过来……！」",
    "「カペルなんだとしたら大変よ！　みんな、構えなさい！」": "「如果是卡佩尔的话就麻烦了！　大家，准备战斗！」",
    "「げっ、カペルの後ろ！　あれ、もう一体悪魔が……！？」": "「呃，卡佩尔的后面！　那个，还有一只恶魔……！？」",
    "「……っ！　あっちは知っています。戦ったこともありますが、\\n　とても危険な悪魔です。皆さん、気を付けて……！」": "「……！　我知道那个。虽然也战斗过，\\n　是非常危险的恶魔。大家，小心点……！」",
    "エラストスの警告に全員が緊張感を持って身構える。\\n二体の悪魔がその姿を俺達の目前に晒したのは、\\nほんの数秒後のことだった――": "听到艾拉斯图斯的警告，所有人都紧张地摆好架势。\\n两只恶魔在我们面前露出真身，\\n是仅仅几秒后的事情――",
    "時を同じくして、ヒューム王都郊外の平原では、\\nアイトリアとルシフェルが激しい戦いを繰り広げていた。": "与此同时，在休姆王都郊外的平原上，\\n艾特利亚和路西法尔正在展开激烈的战斗。",
    "「はああああぁぁぁっ！！」": "「哈啊啊啊啊啊啊啊！！」",
    "豪快に振り下ろされる大剣をいなしつつ、\\nルシフェルは周囲の状況に目を向ける。": "路西法尔一边躲开豪爽地挥下的大剑，\\n一边看向周围的状况。",
    "（……あそこにいるのはヒューム軍とジェネラス軍か。\\n　マモンが力を貸していた、ジェネラスの宰相がなにかしたのか？　）": "（……在那里的应该是休姆军和杰尼勒斯军吧。\\n　玛蒙借出力量的，杰尼勒斯的宰相做了什么吗？　）",
    "（状況はよくわからんが……\\n　災禍を引き起こすにはもってこいだな）": "（虽然不太清楚状况……\\n　但要引发灾祸的话，这可是个好机会）",
    "「よそ見している場合！？」": "「现在不是看别的地方的时候吧！？」",
    "ルシフェルは上体を反らして攻撃をかわす。\\n彼の鼻先をアイトリアの剣がかすめていった。": "路西法尔仰起上半身躲开攻击。\\n艾特利亚的剑擦过他的鼻尖。",
    "「ふんっ！！」": "「哼！！」",
    "ルシフェルも防御だけに回るつもりはないようで、\\n彼も剣を大胆に振るう。\\nアイトリアはそれを鮮やかな身のこなしでかわしつつ――": "路西法尔似乎也不打算只顾着防御，\\n他大胆地挥舞着剑。\\n艾特利亚以华丽的身法躲开他的攻击——",
    "「そこっ！」": "「就是那里！」",
    "魔法攻撃を放つが、それはルシフェルの魔力の盾に防がれる。\\nその技の応酬は、傍目にはまったく五分の戦いに見えた。": "虽然释放了魔法攻击，但被路西法尔的魔力盾牌挡住了。\\n从旁观者的角度来看，这场战斗看起来势均力敌。",
    "状況を確かめに来たカルラは、その戦いぶりを見つめたまま、\\nかすれる声で漏らした。": "来确认状况的卡璐菈注视着这场战斗，\\n用嘶哑的声音说道。",
    "「人間が割って入れる戦いではない……\\n　私たちは私たちの戦いに専念するしかなさそうだな」": "「这不是人类能介入的战斗……\\n　我们只能专注于自己的战斗了」"
}