{
    "『美味なる宝石』と呼ばれるホタテを求めて、\\n俺たちは海岸を探索していた。": "为了寻找被称为『美味的宝石』的扇贝，\\n我们在海岸上探索着。",
    "途中、サンドアーティストのメラーニアも加わり、\\nついにホタテの生息場所を突き止めたのだが……\\nそこで急に、岩場にある隠し扉を発見。": "途中，沙画艺术家梅拉妮娅也加入了我们，\\n终于找到了扇贝的栖息地……\\n但这时，我们突然发现了一扇隐藏在岩石中的门。",
    "財宝が眠っているかもしれない、そんな可能性を感じて\\nさっそく調査を始めたのだった。": "我们感觉到那里可能沉睡着财宝，\\n于是立刻开始调查。",
    "「町で聞き込みなんて、本格的だねっ！　にゃはは！」": "「在镇上打听消息，真是正式啊！　啊哈哈！」",
    "「宝探しをするとなれば、なにをおいても情報収集ですわ」": "「既然要寻宝，那收集情报是最重要的」",
    "「町は人も多いですし……。\\n　あの岩場の隠し扉をご存知の方もいそうですね……」": "「镇上人也很多……。\\n　应该有人知道那块岩石上的隐藏门……」",
    "「海側から普通に見えますからね。\\n　船を出してる人がいれば一発で気づきますぜ」": "「从海那边看的话，那扇门很显眼。\\n　要是有人出海的话，一眼就能发现」",
    "「ただまあ、最近までこのリーニャ海岸はアニマの影響で\\n　閉鎖されてたからなぁ……」": "「不过，直到最近，这个里尼娅海岸都因为阿尼玛的影响\\n　而被封锁了……」",
    "「それに、手当たり次第に話を聞いてたら日が暮れちゃうからね。\\n　怪しまれて衛兵に通報されるのも困るし……」": "「而且，要是到处打听的话，太阳都要下山了。\\n　要是被怀疑了，然后被卫兵通报的话就麻烦了……」",
    "「ねえねえ、おーじ。\\n　町にも、水着のひと、たくさんいるね」": "「喂喂，皇子。\\n　镇上也有很多穿泳装的人呢」",
    "「水着の人たちは俺たちと同じ、観光客だろうな」": "「穿泳装的人应该和我们一样，都是观光客吧」",
    "「ってことは、水着じゃない人たちに\\n　聞き込みすればいいってことですかい」": "「也就是说，只要向不穿泳装的人\\n　打听就行了」",
    "「水着で町中をうろつくなんて……！　\\n　あんなに露出して、まったく破廉恥極まりないですわ」": "「居然穿着泳装在镇上闲逛……！　\\n　露出那么多，真是不知廉耻」",
    "（お前の隣にいる人は濡れシャツ羽織ってるけどな）": "（你旁边的人可是穿着湿透了的衬衫啊）",
    "「ん？　私を見つめてどうかした？」": "「嗯？　盯着我看怎么了？」",
    "「いや、なんでもない……責任の一端は俺にあるしな……」": "「不，没什么……毕竟我也有责任……」",
    "しばらくして。\\n手分けして情報収集していた俺たちは、\\nそれぞれの収穫を持ち寄る。": "过了一会儿。\\n分头收集情报的我们，\\n各自带着收获集合。",
    "「……てな伝説が、昔からあの海岸には伝わってるようですぜ」": "「……这样的传说，从以前开始就在那个海岸流传着」",
    "「満月の夜、妖精が歩く海の道……ですか。\\n　神秘的で……ステキです……！」": "「满月之夜，妖精行走的海之道……吗。\\n　好神秘……好棒……！」",
    "「海のうえにキラキラしたガラスのみちができるんだって！　\\n　すごいよね、海のうえをあるけちゃうよ！」": "「听说海面上会出现闪闪发光的玻璃之路！　\\n　好厉害啊，可以在海上走哦！」",
    "「マカロン、その両手いっぱいのお菓子はどうしたんだ？」": "「马卡龙，你两手满满的点心是怎么回事？」",
    "「おはなししてくれたおばあちゃんたちがくれたの」": "「是告诉了我故事的老奶奶们给我的」",
    "「可愛い可愛いって、マカロンお嬢はお年寄りのアイドルでしたよ」": "「老奶奶们一直说马卡龙小姐好可爱好可爱，马卡龙小姐是老奶奶们的偶像哦」",
    "「アタシが聞いた漁師さんも、海の道の話をしてくれたよ。\\n　引き潮の時に、沖のほうまで続く道ができるんだって」": "「我问到的渔夫先生也告诉了我海之道的故事。\\n　听说在退潮的时候，会出现一条通往海上的道路」",
    "「わたくしも聞きました。\\n　潮が引くとき特定の場所で待っていれば、その道が現れるそうです。\\n　町の人も滅多に見られない、幻の道だとおっしゃっていました」": "「我也听说了。\\n　在退潮的时候在特定的地方等待的话，那条路就会出现。\\n　镇上的人们也说那是很少见的，梦幻的道路」",
    "「みんながそれぞれ仕入れてくれた情報を精査すると、\\n　その道を辿っていけば、あの岩場まで行けそうだね」": "「大家各自收集来的情报都仔细调查过了，\\n　只要沿着那条路走，应该就能到达那个岩石场了」",
    "「ただ、良くない情報も仕入れましたわ」": "「只是，也收集到了不好的情报」",
    "「もしかして、怪魚の伝説？」": "「难道是，怪鱼的传说？」",
    "「皇子も聞いたのですね……」": "「皇子也听说了吗……」",
    "「私も聞いたよ……あの岩場近辺に現れて、人を襲うらしい怪魚の話」": "「我也听说了哦……在那个岩石场附近出现，会袭击人的怪鱼的故事」",
    "「ああ！　お嬢、おばあちゃんたちにもらった本を見せてください！」": "「啊啊！　大小姐，请让我看看老奶奶们给你的书！」",
    "「本までもらえるなんて、マカロンちゃんは人気者だね♪」": "「居然还收到了书，马卡龙酱真是受欢迎呢♪」",
    "「これ？　字もいっぱいだけど、おもしろい絵もたくさんのってるよ」": "「这个？　虽然字很多，但是也有很多有趣的画哦」",
    "「さっきぱらぱらっと見たときにあったんですよ！　\\n　怪魚を鎮める儀式ってやつがこの本に描かれてました」": "「刚才我翻的时候看到的！　\\n　镇压怪鱼的仪式就画在这本书上」",
    "「その本は、リーニャの歴史本みたいだね」": "「这本书好像是莉妮亚的历史书呢」",
    "「ふ～ん。昔からこの辺りの人は、怪魚を恐れてたのね。\\n　ほら見て、伝統儀式みたいだよ」": "「嗯～。从以前开始，这一带的人们就害怕怪鱼呢。\\n　你看，好像是传统仪式哦」",
    "「この絵、へんなおどりだね～」": "「这幅画，是奇怪的舞蹈呢～」",
    "「踊りで……人々は怪魚を鎮めていたのですね……。\\n　これも……なにか意味があるのでしょうか……」": "「人们……通过舞蹈镇压怪鱼呢……\\n　这个……有什么意义吗……」",
    "「あんなにあっけなく潮が引いて道が現れるなんて……」": "「潮水居然那么轻易地退去，道路出现了……」",
    "「本当にこんなところに扉がありましたわね」": "「真的在这种地方有门呢」",
    "潮が引くタイミングを待ち、現れた道をたどっていくと、\\n鉄製の扉が現れた。": "我们等待着潮水退去，沿着出现的道路前进，\\n铁制的门出现了。",
    "「あの……この扉は……どうやって開ければよいのでしょうか」": "「那个……这扇门……要怎么打开呢」",
    "「呪文とか必要なんじゃないっすかね？　\\n　ふもふもぶぉーん！　とか、もじゃもじゃもげ～！　とか」": "「是不是需要咒语之类的？　\\n　呼姆呼姆噗——！　或者，莫嘎莫嘎莫嘎～！　之类的」",
    "「れんしゅうしよっ、もじゃもじゃもげ～！」": "「来练习一下吧，莫嘎莫嘎莫嘎～！」",
    "「呪文じゃなくて、合い言葉だよきっと」": "「不是咒语，肯定是暗号」",
    "「合い言葉かぁ。海！　山！　川！」": "「暗号吗。海！　山！　河！」",
    "「はぁ……もっと真面目に、扉の開け方を考えて……」": "「哈啊……请认真思考一下开门的方法……」",
    "「――っ！　\\n　みなさん、隠れて！　何か来ますわ！」": "「——！　\\n　大家，快躲起来！　有什么要来了！」",
    "「サユカも気が付いた？　……遠くから聞こえてくる。\\n　水をかき混ぜるような音。たぶんこれ、オールで漕いでる」": "「纱由香也注意到了吗？　……从远处传来了。\\n　像是搅拌水的声音。大概是在用桨划船」",
    "「あっ、ほんとだ！　ボートが近づいてきますぜ！」": "「啊，真的耶！　有船靠近了！」",
    "「誰か……乗ってるみたいですね……。\\n　みんな、男の人のようですが……」": "「好像……有人在上面……。\\n　大家，好像都是男性……」",
    "「こんな夜中に、人気のない岩場に来るってことは……」": "「在这样的深夜，来到没有人烟的岩石地带……」",
    "「あの人たちもお宝を狙ってるのかも！」": "「那些人说不定也是盯上了宝藏！」"
}