{
    "練習メニューをこなしたシャーロットは、\\nしばしの休憩タイムに入っていたのだが……。": "夏洛特完成了训练项目，\\n进入了短暂的休息时间……。",
    "「なんだか元気がないな」": "「总觉得没什么精神啊」",
    "「うん。\\n　ちょっと迷ってるんだよね」": "「嗯。\\n　有点迷茫呢」",
    "「ねえ、皇子」": "「呐，皇子」",
    "「こんなふうにトレーニングをしたり、\\n　走り込みをしたりすることに意味があるのかなぁ？」": "「像这样训练，\\n　跑步，真的有意义吗？」",
    "疲れた表情の向こうに、プレッシャーと怯えが透けて見えた。\\nスポーツ大会当日が近づくにつれて、\\nセンシティブになっているんだろう。": "疲惫的表情背后，可以看到压力和胆怯。\\n随着体育大会的临近，\\n她变得敏感了吧。",
    "いまは彼女のモチベーションを上げるために、\\nきちんとコミュニケーションを取らないといけない。": "现在为了提高她的积极性，\\n必须好好地交流。",
    "「意味があるかどうかは、シャーロット次第じゃないかな」": "「有没有意义，取决于夏洛特吧」",
    "「うーん、ボク次第かぁ」": "「嗯，取决于我吗」",
    "「スポーツ大会の選手に選ばれたからには、\\n　最後までがんばりたいって言ってたじゃないか」": "「你不是说过，既然被选为体育大会的选手，\\n　就要努力到最后吗」",
    "あくまで事実を伝えることを意識して、\\n厳しい口調にならないように気をつける。": "我意识到要传达事实，\\n注意不要用严厉的语气。",
    "シャーロットの応援をすると言ったからには、\\n俺も本気で接していこうと考えていた。": "既然我说要支持夏洛特，\\n我也打算认真对待。",
    "「ん～、確かに最初はがんばるつもりだったよ。\\n　キミも応援するって言ってくれたしね……」": "「嗯～，一开始确实打算努力的。\\n　你也说过会支持我的……」",
    "「でも、実際にやってみて、わかることってあるよね。\\n　練習はしんどいし、続けるのも大変だしさ……」": "「但是，有些事情是实际做了之后才知道的。\\n　练习很辛苦，坚持下去也很辛苦……」",
    "「そもそも、生きているだけで疲れるのに、\\n　わざわざ疲れることをやるなんて……」": "「说到底，光是活着就很累了，\\n　还要特意去做累人的事情……」",
    "彼女の口からため息が出る。\\nそれは、身体のなかの空気をすべて吐き出すような深いものだった。": "她叹了口气。\\n那是一声仿佛要把体内的空气全部吐出的深呼吸。",
    "「やっぱり、ボクには無理なんじゃないかな。\\n　これ以上がんばっても、無駄なのかも……」": "「果然，对我来说还是太难了吧。\\n　就算再怎么努力，可能也是白费功夫……」",
    "肩を落とし、猫背の姿勢で地面を見つめる彼女に、\\n甘いフルーツジュースを差し出した。": "她垂下肩膀，驼着背盯着地面，\\n我把甜甜的果汁递给了她。",
    "「あっ……ジュース、ボクにくれるの？」": "「啊……果汁，要给我吗？」",
    "シャーロットはジュースを受け取ると、こちらをジッと見つめた。": "夏洛特接过果汁后，一直盯着我。",
    "「もちろんだ。甘くて、元気が出るぞ。\\n　きっと、シャーロットは疲れているんだ。身体も心もな」": "「当然了。甜甜的，能让你打起精神来。\\n　夏洛特一定是累了。身体和心灵都累了吧」",
    "「だから、ここで安易に判断して、諦めるなんてもったいないぞ。\\n　もう少しだけがんばってから、明日の朝に決めたらどうだ？」": "「所以，现在轻易地做出判断，放弃的话就太可惜了。\\n　再稍微努力一下，明天早上再决定怎么样？」",
    "「確かに、皇子の言うとおりかも。\\n　こんなふうに元気がないときに、なにかを決めるのはよくないよね」": "「确实，皇子说的可能没错。\\n　在这种没有精神的时候，做决定是不好的」",
    "「せっかくコツコツ練習をがんばって来たんだしな。\\n　成果を急ぐなんてシャーロットらしくない」": "「毕竟你一直都在努力练习啊。\\n　急于求成可不像夏洛特的作风」",
    "「ボクらしく、ない？」": "「不像我？」",
    "「何度も実験して失敗を繰り返して……\\n　シャーロットの発明品は、その上に成り立っているものだろう？　\\n　それはスポーツも同じだと思うよ」": "「反复实验，反复失败……\\n　夏洛特的发明品，不就是建立在这些基础上的吗？　\\n　我觉得运动也是一样的」",
    "「そっか……うん、そうだね！　\\n　単調なトレーニングだって、実験と同じなんだ……」": "「是吗……嗯，是啊！　\\n　单调的训练，和实验是一样的……」",
    "「なんだか、大会に出ないのはもったいない気持ちになってきた。\\n　練習よりも、もっといい記録が出せるかもしれないもん！」": "「总觉得，不参加大赛的话有点可惜。\\n　比起练习，说不定能取得更好的记录！」",
    "シャーロットは大きく頷くと、\\n手に持ったジュースをゴクゴクと飲んで、頬を赤く染める。": "夏洛特用力地点了点头，\\n咕嘟咕嘟地喝着手里的果汁，脸颊染上了红晕。",
    "「ありがとね、皇子。\\n　ボクがこっそり練習していたときも、遠くから見てたでしょ……？」": "「谢谢你，皇子。\\n　我偷偷练习的时候，你也在远处看着吧……？」",
    "「ちょっと恥ずかしいけど、やっぱり嬉しかったよ」": "「虽然有点害羞，但果然还是很开心」",
    "「さて、またここからだね！」": "「那么，从现在开始！」",
    "自らの頬を両手でペチペチと叩いて、気合いを入れ直す。\\n漲るやる気が、こちらにも伝わってきた。": "她用双手拍了拍自己的脸颊，重新鼓起干劲。\\n她高涨的干劲也传到了我这里。",
    "「なんだか、やる気が出てきちゃった。\\n　皇子の期待に応えられるように、ボクがんばるね！」": "「总觉得，干劲都涌上来了。\\n　为了回应皇子的期待，我会加油的！」",
    "「さっそく練習メニューの残りを消化してくるよ」": "「我马上去消化完剩下的训练项目」",
    "そう言って駆け出したシャーロットの足取りは軽かった。\\n遠ざかる背中に向かって、俺は心からのエールを送るのだった。": "夏洛特说完就跑了起来，脚步很轻快。\\n我向着她远去的背影，发自内心地为她加油。"
}