{
    "ジャハラの王都ナフラで出会った忍者、見当かなみを助けたことで、\\n俺とハンペンは彼女の仲間探しを手伝うことになった。": "在贾哈尔的王都纳夫拉，我们帮助了忍者见当加奈美，\\n于是我和汉佩尔决定帮助她寻找同伴。",
    "魔法使いの魔想 志津香に始まり、魔人の姉妹、ラ・サイゼルとラ・ハウゼル。\\nそして彼女たちのリーダーであるランスや、元幽霊の鈴女とも合流を果たし、\\n次なる課題は、この賑やかなパーティーを無事元いた世界へ戻すこと――。": "从魔法师魔想志津香开始，魔人姐妹拉·赛泽璐和拉·哈泽璐。\\n然后是她们的队长兰斯，以及前幽灵铃女也成功汇合，\\n下一个课题就是让这个热闹的团队平安回到原来的世界——",
    "「なかなか良い宿ではないか、俺様がもらってやろう！」": "「这旅馆挺不错的嘛，本大爷就收下了！」",
    "「ランス城ジャハラ支店でござるな」": "「是兰斯城贾哈尔分店是也」",
    "「支店ってなんですか……」": "「分店是什么啊……」",
    "ランス一行を連れてナフラへと戻って来た。": "我们带着兰斯一行人回到了纳夫拉。",
    "異世界からやって来た彼らは当然、寝泊りする場所がないため宿を手配。\\nこちらで使えるお金も持っていないのは、かなみの一件で明らかなので、\\nしかたなく俺が肩代わりすることになったわけだが……。": "从异世界来的他们当然没有地方住，所以需要安排住宿。\\n他们没有这边能用的钱，这一点在加奈美的事情中已经很明显了，\\n所以只能由我来垫付……",
    "「ジャハラで稼いだ分があっという間に……」": "「在贾哈尔赚的钱一下子就……」",
    "「がははは、細かいことを気にするな！　\\n　ほう、ルームサービスなんてあるのか、何を頼むかな！」": "「啊哈哈哈，别在意这些小事！　\\n　哦，还有客房服务啊，要叫些什么呢！」",
    "「勘弁してくれよ……」": "「饶了我吧……」",
    "「ランスが使わせた分は、鈴女がどうにかするでござるよ」": "「兰斯用掉的钱，铃女会想办法解决的」",
    "「うおっ！？」": "「哇！？」",
    "音もなく姿を現した鈴女に思わずぎょっとする。": "铃女无声无息地出现，让我吓了一跳。",
    "「こちらの世界では魔物というモンスターがいるんでござろう？　\\n　ちょっくら狩って、お金稼ぎしてくるでござる～」": "「这个世界有叫做魔物的怪物吧？　\\n　我去狩猎一下，赚点钱～」",
    "「……」": "「……」",
    "「はて、鈴女の顔になにか付いてるでござるか？」": "「嗯，铃女的脸上有什么东西吗？」",
    "「……いいえ。まさか死んだ人間まで生き返っちゃうなんて、\\n　非常識な現象もあるものだとしみじみ考えてたの」": "「……没有。只是在想，没想到连死掉的人类都能复活，\\n　这世上还有这么不可思议的现象啊」",
    "「にゃはは、鈴女も志津香と同じで、\\n　アリステラの影響を受けてしまったみたいでござるな」": "「啊哈哈，铃女也和志津香一样，\\n　好像受到了阿丽丝特拉的影响呢」",
    "「私、実体化してる鈴女さんを見て、\\n　初めて異世界に来ちゃってるんだって実感しましたよ」": "「我看到实体化的铃女小姐，\\n　才第一次有了来到异世界的真实感」",
    "「ランスはびっくりしなかったの？」": "「兰斯不惊讶吗？」",
    "「鈴女だからな！」": "「因为是铃女啊！」",
    "「あれ……まったく説明になってないのに、すごく納得できちゃう」": "「咦……明明完全没解释清楚，却非常能理解」",
    "「そんなに褒められると照れちゃうでござるよ～」": "「被这么夸奖的话，铃女会害羞的～」",
    "「褒められてはいないでしょ……」": "「你没被夸奖吧……」",
    "鈴女はランスの世界ではすでに故人で、本人曰く、\\n幽霊の状態でランスやかなみにくっついていたらしい。": "铃女在兰斯的世界里已经去世了，据她本人所说，\\n她是以幽灵的状态附在兰斯和见当加奈美身上的。",
    "それがこちらに飛ばされた際に実体を取り戻し、\\nランスの命令でずっと俺たちの様子を見守っていたんだとか。": "而她被转移到这边的时候取回了实体，\\n在兰斯的命令下一直守望着我们。",
    "「志津香さんが私たちと合流できるように導いたり、\\n　サイゼルさんやハウゼルさんがいる場所を教えてくれていたのも、\\n　全部鈴女さんの仕業だったんですよね」": "「引导志津香小姐和我们会合，\\n　告诉我们赛泽尔先生和豪瑟尔小姐的所在地，\\n　这些全都是铃女小姐做的吧」",
    "「あとはかなみが料理屋に忍び込んで盗み食いしようとしたところを、\\n　吹き矢で阻止したのも、なにを隠そう鈴女の仕業でござる！」": "「还有见当加奈美潜入餐馆偷吃的时候，\\n　用吹箭阻止了你，这都是铃女干的！」",
    "「ええっ、あれも鈴女さんだったの！？」": "「诶诶，那个也是铃女小姐做的吗！？」",
    "「未遂じゃなくなったら牢屋行きでござるよ？　\\n　かなみだけ合流も一苦労で置いてけぼりだったかも……」": "「要是见当加奈美成功了的话就要进牢房了哦？　\\n　说不定只有见当加奈美会因为会合而吃苦头，被丢下不管……」",
    "「そういうのは隠れてないで直接言ってくれればいいのに……」": "「这种事你别藏着，直接说出来不就好了……」",
    "「そんなことしたらおもしろくな……ごっほん」": "「那样的话就不好玩了……咳咳」",
    "「今、おもしろくないって言いかけましたよね！？」": "「你刚才是不是想说不好玩！？」",
    "「鈴女が姿を隠していたのはこちらの世界の人間……皇子やハンペンが、\\n　信用できる相手かどうか見極めるためでもあったのでござる」": "「铃女之所以隐藏身份，也是为了看清这个世界的人……皇子和汉佩尔\\n　是否值得信任」",
    "「ごめんなさい」": "「对不起」",
    "「いや、いいよ。全然気にしてないし」": "「不，没关系。我完全不在意」",
    "「ついでに志津香にも謝っとくでござる。ごめんなさい」": "「顺便也向志津香道歉。对不起」",
    "「どうして私にまで謝るの？」": "「为什么要向我道歉？」",
    "「私も犯人はそいつかもしれないと思ってる……ううん、\\n　たった今、ヒントを与えられたことで確信に変わったと言ってもいい」": "「我也觉得犯人可能是那家伙……不，\\n　现在得到了提示，可以说已经确信了」",
    "「だからこそ、あえて誘いに乗ってみようと思うんだけど、\\n　あなたたちも協力してくれる？　きりり！！」": "「正因为如此，我才想故意接受邀请，\\n　你们也愿意帮忙吗？　凛！！」",
    "「な、な……！？」": "「什，什么……！？」",
    "わざわざ口調まで真似した鈴女に、志津香の顔が真っ赤になる。": "看到铃女故意模仿自己的语气，志津香的脸变得通红。",
    "「ごめーんね？」": "「对不起哦？」",
    "「くぅぅぅぅぅぅ！！」": "「咕呜呜呜呜呜呜！！」",
    "「し、志津香さん落ち着いてっ！！」": "「志，志津香同学冷静一点！！」",
    "「がはははは！」": "「嘎哈哈哈哈！」",
    "「ランスも笑ってないで止めなさいよ～！」": "「兰斯也别笑了，快阻止她啊～！」",
    "「ただいま戻りました」": "「我回来了」",
    "「ねえちょっと、宿の外まであんたたちの声が響いてるわよ」": "「喂，你们的声音都传到旅馆外面了」",
    "ドタバタしていると、\\nハンペンの案内で買い出しに出ていたハウゼルとサイゼルが戻ってくる。": "就在我们吵吵闹闹的时候，\\n在汉佩尔的带领下出去采购的豪塞尔和赛泽璐回来了。",
    "「大丈夫だったか？」": "「没事吧？」",
    "「はい、強いて言うなら出費が……」": "「是的，硬要说的话就是支出……」",
    "「いいんだ、それはもう諦めた……」": "「没关系，我已经放弃了……」",
    "軽くなった財布にため息を吐いた後、俺は気を取り直して、\\nランス一行に向かって手を叩く。": "我对着变轻的钱包叹了口气，然后重新振作起来，\\n向兰斯一行人拍了拍手。",
    "「全員揃ったところで聞いて欲しいことがあるんだ。\\n　みんなをどうやって元の世界に戻すかって話なんだけど」": "「我想在全员到齐的时候问一件事。\\n　就是关于怎么让你们回到原来的世界」",
    "「なにかわかったんですかい？」": "「你有什么头绪吗？」",
    "「わかったというか、実は異世界から迷い込んだ人たちについて、\\n　前にミーティア……っていう、異世界に詳しい俺の仲間から\\n　聞いた話を思い出したんだよ」": "「与其说是知道，不如说是我想起了之前从米提雅……\\n　她是我一个对异世界很了解的同伴那里\\n　听来的话」",
    "「まず、この現象が起きた原因はたぶん……『時空の隙間』だ」": "「首先，这个现象发生的原因大概是……『时空的间隙』」",
    "「なんだそれは？」": "「那是什么？」",
    "「アリステラの影響が異世界にまで届いたときにだけ起こる現象だよ。\\n　本来交わることのない世界同士が無理やりつながっちゃうらしい」": "「这是只有在阿丽丝特拉的影响波及到异世界时才会发生的现象。\\n　原本没有交集的世界似乎会强行连接起来」",
    "「その時空の隙間というものに私たちは飲み込まれてしまったわけですね」": "「也就是说，我们是被那个时空的间隙吞噬了」",
    "「私の周りにもとんでもないヤツは多いけど、\\n　アリステラってのも結構ヤバそうね」": "「虽然我身边也有不少不得了的家伙，\\n　但阿丽丝特拉好像也很不妙啊」",
    "「だったら時空の隙間に飛び込めば、元の世界に戻れるってことですか？」": "「所以只要跳进时空的间隙，就能回到原来的世界吗？」",
    "「私たちは気付いたときにはこっちに飛ばされてたのよ？　\\n　つまり、時空の隙間は存在していても視認できないってことでしょ」": "「我们是在注意到的时候就已经被传送到这里了哦？\\n　也就是说，就算时空的间隙存在，也无法用肉眼看到吧」",
    "「目に見えないものにどうやって飛び込めば……」": "「肉眼看不见的东西要怎么跳进去……」",
    "「その点についてはなんとかなりそうだぞ」": "「关于这一点，好像有办法」",
    "「時空の隙間そのものが異物のような存在だからな、\\n　世界が元に戻ろうとして徐々に閉じていき、完全に閉じればその瞬間、\\n　他の世界から移動してきたものは全て元に戻っていくらしい」": "「因为时空的间隙本身就是异物一样的存在，\\n　世界会为了恢复原状而逐渐关闭，完全关闭的瞬间，\\n　从其他世界移动过来的东西似乎都会恢复原状」",
    "「ということは……どういうことでござる？」": "「也就是说……是什么意思？」",
    "「なーんにもする必要はないってことだな！」": "「也就是说什么都不用做！」",
    "「もしも閉じる瞬間、その場に全員が揃っていなかったりすると、\\n　取り残される可能性はありそうだけどな」": "「如果在关闭的瞬间，所有人没有聚在一起的话，\\n　可能会有人被留在这里」"
}