{
    "「これ、できたてほやほやだよ」": "「这是刚出炉的哦。」",
    "「――っ！！　これ、王都ナフラの……\\n　攻略シミュレーション……！」": "「——！！这是王都纳夫拉的……\\n攻略模拟……！」",
    "「『B判定』……」": "「『B判定』……」",
    "「侵攻リスクはそれなりに高く、積極的な侵攻は避けるべき」": "「侵略风险相当高，应该避免积极侵略。」",
    "「そのとおり。理由はそこに書いてあるとおりだけど、\\n　やっぱり内政が安定してることが一番の理由かな」": "「正是如此。理由就写在上面，不过\\n内政稳定才是最重要的理由吧。」",
    "「『外交面でも複数の接触が確認され、軍事協定が存在する可能性』……\\n　これ、ナディラのことだよね」": "「『外交方面也确认到复数的接触，可能有军事协定存在』……\\n这是指娜迪拉吧。」",
    "「あくまでも可能性の話だけど。\\n　実際どうなのかは言わないでね。報告する義務があるから」": "「这终究只是可能性。\\n实际如何我可不会说哦。因为我有义务报告。」",
    "「私が助けてるのは、あくまでも故国ジェネラスだよ。\\n　大義名分なしに戦争を仕掛けるリスクは、\\n　上層部にもちゃんと理解してもらわないといけないから」": "「我帮助的终究是故国杰内拉斯哦。\\n没有正当理由就发动战争的风险\\n也必须让高层理解才行。」",
    "「どうして私にそんな情報を伝えるの？」": "「为什么要告诉我这些情报？」",
    "「……久しぶりに会えて嬉しかったから、かな」": "「……因为好久没见了，很开心吧」",
    "ライサと共にザスビアと落ち合ったサユカは、とある計画を持ち掛ける――": "和莱莎一起与萨斯比亚会合的纱由香，提出了某个计划——",
    "「それで？　ライサのお友達は、私にどんな用があるの？」": "「所以呢？　莱莎的朋友找我有什么事？」",
    "「今回の騒ぎを踏まえて、ジェネラス軍は慎重に行動するはず……」": "「考虑到这次的骚动，杰内拉斯军应该会慎重行动……」",
    "「しかし、実際には一気に攻勢を仕掛けて来ましたわ。\\n　考えられる理由はひとつだけ、つまりアニマの出現です」": "「但是，实际上却是一口气发动了攻势。\\n　能想到的理由只有一个，那就是阿尼玛的出现」",
    "「あまりにも情報伝達が早すぎます。それを指摘したところ、\\n　ライサさんは『可能だ』と仰った……」": "「情报传递得太快了。指出这一点后，\\n　莱莎小姐说『有可能』……」",
    "「やはり、あるのですね。『通信機』が……！」": "「果然，有『通信机』……！」",
    "「やはり、ってことは……もともと、ライサがしくじらなくても、\\n　その存在は把握してたってこと？」": "「果然，也就是说……就算莱莎没有失误，\\n　你本来就已经掌握了它的存在？」",
    "「私は別に、しくじってないから」": "「我并没有失误」",
    "「ええ、そうですわ。完全に把握しているとは言い難いですけど、\\n　そういったものがあるとは聞いております」": "「嗯，是的。虽然很难说是完全掌握了，\\n　但我听说有那样的东西」",
    "「なるほどね。つまり、それを使って、私がジェネラス軍に\\n　情報を流したんじゃないか、と……そう言いたいわけ？」": "「原来如此。也就是说，你想说……\\n　我是用那个向杰内拉斯军泄露了情报？」",
    "「いいえ、お話はそこではありませんわ。\\n　まあ、そもそもわたくしは、あなたが情報を流したとも思っては\\n　いませんけれども」": "「不，我想说的不是这个。\\n　不过，我本来就不认为你泄露了情报」",
    "「……だとしたら、サユカは何がしたいの」": "「……如果是这样，那纱由香你想做什么？」",
    "「少しばかり『お願い』があるのですわ」": "「我有个小小的『请求』」",
    "サユカのお願いとはジェネラスが秘密裏に開発した『通信機』、\\nそしてジェネラス側にとって唯一無二の切り札、\\nヒューム第八皇子を用いた作戦の決行だった。": "纱由香的请求是，使用杰内拉斯秘密开发的『通信机』，\\n以及使用对杰内拉斯阵营来说独一无二的王牌——\\n休姆第八皇子，执行作战计划。",
    "「それで、ザスビアはなんて言ってるんだ」": "「所以，萨斯比亚说了什么？」",
    "「『ヨテイドオリ。サクセンニウツレ』――だって」": "「『按照计划。执行作战』」",
    "「いや、ライサさん。いきなりそう言われても、作戦ってのは\\n　なんのことですかい？」": "「不是，莱莎小姐。就算你突然这么说，作战计划\\n　是指什么？」",
    "「まだ言えない。でも……。\\n　正直、どうなるかは分からなかったんだけど……いい方向に動いたかな」": "「还不能说。但是……\\n　说实话，虽然不知道会变成什么样……但应该会往好的方向发展吧」",
    "「皇子。今すぐ動いてほしい」": "「皇子。希望你现在马上行动」",
    "「え、俺？　いや、動くってどうすりゃいいんだ？　\\n　ジェネラス軍のほうに向かえってことか？」": "「诶，我？　不是，行动是要怎么做？　\\n　是要我向杰内拉斯军那边去吗？」",
    "「ううん。向かってほしいのは……ヒューム」": "「不是。希望你去的是……休姆」",
    "『災禍の導き手』がジャハラからヒュームへ向かうことで\\nヒューム側は警戒を強める。\\nそうすれば、ジャハラ国境付近に軍の戦闘部隊を構えることになる――": "『灾祸的引导者』从贾哈拉前往休姆的话，\\n休姆那边就会加强警戒。\\n这样一来，就会在贾哈拉国境附近部署军队的战斗部队——",
    "ジェネラスとしては、それは二国間の紛争から漁夫の利を得ようとしている\\nあるいは、ジャハラの味方をしているようにも映る。\\nそういった状況になればジェネラス軍も強引な侵攻はできない……。": "从杰内拉尔的角度来看，这像是在两国的纷争中渔翁得利，\\n或者像是在为贾哈拉助威。\\n这样一来，杰内拉尔军也无法强行进攻……。",
    "相手の行動を先読みした囮作戦だった。\\nかくして、この作戦は奏功し、ジャハラは救われたのだった。": "这是预测对方行动的诱饵作战。\\n就这样，这个作战奏效了，贾哈拉得救了。",
    "自ら、鬼門ともいうべきヒュームに向かう大胆な作戦。\\nしかし、実は囚われの身から国を脱出して以降、ヒュームに向かうのは\\n初めてではなかった。": "这是自己主动前往休姆这个鬼门关的大胆作战。\\n但是，其实从被囚禁的处境中逃出国家之后，前往休姆\\n并不是第一次。",
    "エリーザさんと出会ったのは、ヒューム第四王妃である、\\nメアリ妃――俺の母親の足取りを掴むための旅をしているときだった。": "我与艾莉莎小姐相遇，是在为了掌握休姆第四王妃\\n梅娅莉妃——我的母亲的行踪而旅行的时候。",
    "「……っ、くっ、はぁっ、もしかしてこれ、\\n　今朝、食べてみた木の実がヤバかったかも……っ、はぁっ、ううっ」": "「……唔，咕，哈啊，难道说这个，\\n　今天早上吃的树果很不妙……唔，哈啊，呜呜」",
    "「お兄さん？　どうしましたー？」": "「小哥？　怎么了？」",
    "「すいやせん、ダンナが急に腹を押さえて倒れちまったんです！　\\n　せめて水だけでも分けてもらえませんかい」": "「不好意思，这位大哥突然按着肚子倒下了！　\\n　至少能不能分点水给他喝」",
    "「お腹が痛いんですね。もちろん、出会った人はみんなお客様ですから。\\n　困っている人を助けるのが商売の基本です♪」": "「肚子痛啊。当然，遇到的人都是客人。\\n　帮助有困难的人是做生意的基本♪」",
    "ヒュームの首都アイトリアでメアリ妃の情報を得るべく、\\nエリーザさんと護衛役のペスカとともに、町一番の事情通を訪ねた。": "为了在休姆的首都艾特利亚获得梅莉王妃的情报，\\n我和艾莉莎小姐以及护卫佩斯卡一起，拜访了镇上最了解情况的人。",
    "「何か勘違いしているようだけど、あたしは情報屋じゃないよ」": "「你好像误会了什么，我可不是情报商哦」",
    "「ええ。でも、あなたは一代で上流階級の取引に食い込めるほどに\\n　手を広げています」": "「嗯。但是，你已经拓展了人脉，\\n　甚至可以参与上流阶层的交易」",
    "「いろいろな階層とつながりがあるあなたのところなら、\\n　下手な情報屋よりも情報が集まっていると思ったんです」": "「我想，和各个阶层都有联系的你那里，\\n　应该比一般的情报商收集到更多的情报」",
    "「それで、何が知りたい」": "「所以，你想知道什么」",
    "「ヒューム第四王妃、メアリ妃の行方について」": "「休姆第四王妃，梅莉王妃的行踪」",
    "「メアリ妃の行方、だって……？」": "「梅莉王妃的行踪……？」",
    "そうしてパトラから告げられた情報は、\\nメアリ妃はとある洞窟に幽閉されているというものだった。": "然后帕特拉告诉我们的信息是，\\n梅莉王妃被幽禁在某个洞窟里。",
    "だが結局、母親についての決定的な手がかりは見つからなかった。\\nだからこそ、いつか巡り会うためにこうして旅を続けている。\\nそのとき励ましてくれた師匠の言葉を、俺はずっと忘れない。": "但是，最终还是没有找到关于母亲的决定性线索。\\n正因如此，为了总有一天能够相遇，我才会像这样继续旅行。\\n那时师傅鼓励我的话，我始终没有忘记。",
    "「ええ。きっと生きているわ。\\n　そして生きている限り、会える可能性は常にあると思う」": "「嗯。她一定还活着。\\n　而且只要还活着，就一直都有相见的可能性」",
    "「エリーザさんはただの師匠じゃない、\\n　俺にとってのあらゆる原点であり、道しるべとも言えるな」": "「艾莉莎小姐不仅仅是我的师傅，\\n　对我来说也是各种原点，可以说是路标」",
    "「でも、旅を続けて、明らかになることも増えていったんでしょう……、\\n　着実に、会える未来は近づいてるはずよ」": "「但是，继续旅行的话，会变得越来越清楚吧……\\n　能够相见的未来应该正在稳步接近」",
    "「そうだね。だからお母さんのこと、心配し過ぎないで。\\n　何か情報を掴んだら、あなたにも教えてあげるから」": "「是啊。所以，不要太过担心母亲。\\n　如果掌握了什么情报，我也会告诉你的」"
}