{
    "「まあ、でも……\\n　そんなに感謝しているなら、ご奉仕でもしてもらいたいなあ」": "「不过嘛……\\n　既然你这么感谢我，那真想让你好好侍奉我一下啊」",
    "「ご奉仕ですか……かしこまりましたわ！　\\n　わたくしにお任せください」": "「侍奉吗……我明白了！　\\n　就交给我吧」",
    "「えっ。あ、いや……」": "「诶。啊，不是……」",
    "「どのようなご奉仕をご所望で……いえ、待ってください。\\n　そういうのも、わたくしが考えるべきですね」": "「您想要什么样的侍奉呢……不，请等一下。\\n　这种事也应该由我自己来考虑呢」",
    "「……決めましたわ！　\\n　さあ、皇子はリラックスして、そこに横になってください」": "「……我决定了！　\\n　来吧，皇子请放松下来，躺在那里吧」",
    "「よいしょ……ご奉仕というからには、こういったことが\\n　よろしいのですよね？　重くはない……でしょうか？」": "「嘿咻……既然说是侍奉，那这样做\\n　应该可以吧？会不会……太重了？」",
    "「ミ、ミレイユ……せっかくの晴れ着を着崩してまで……。\\n　ほんの冗談のつもりだったんだが、いいのか……？」": "「米、米瑞伊……你都把难得穿上的正装弄乱了……\\n　我本来只是开个玩笑而已，这样真的好吗……？」",
    "「冗談でも本気でも、わたくしは皇子にこうして差し上げたいと\\n　思いますわ。だって、皇子……わたくしのお胸、見ていらしたものね？」": "「不管是玩笑还是认真，我都想这样为皇子服务。\\n　毕竟，皇子……刚才一直盯着我的胸部看对吧？」",
    "晴れ着姿だとボディラインがはっきりと見えて、\\n正直ミレイユの胸元に視線は釘付けだった。\\nまさかバレているとは。": "穿着正装时身体曲线一览无遗，\\n说实话，我的视线确实一直盯着米瑞伊的胸口。\\n没想到居然被发现了。",
    "「ふふ……いいんですよ。皇子がわたくしに目を向けてくださっていると\\n　いうその事実だけで、わたくしはとても嬉しいので……」": "「呵呵……没关系的。只要皇子愿意看着我，\\n　光是这个事实就让我非常开心了……」",
    "「それで……わたくしの胸は、いかがでしょうか？　\\n　皇子の好みであってほしいですが……」": "「那么……我的胸部，感觉怎么样呢？　\\n　希望这符合皇子的喜好……」",
    "大きな乳房で肉竿を挟み、ミレイユはこてんと首を傾げて見せた。\\n可愛らしさといやらしさが同居する光景に、思わず生唾を飲みこむ。": "米瑞伊用硕大的乳房夹着肉棒，微微歪着头看着我。\\n这幅可爱与下流并存的景象，让我不由得咽了口唾沫。",
    "「その反応は……皇子好みであると受け取ってよろしいでしょうか？　\\n　こちらもずいぶんと……興奮されているようですし……」": "「这个反应……我可以理解为符合皇子的喜好吗？　\\n　而且看起来……你也相当兴奋呢……」",
    "「う……ミレイユにしてもらっているからこうなっているんだよ……。\\n　それに、胸も……すごくいい……」": "「唔……因为是米瑞伊在为我做，才会变成这样的啦……\\n　而且，胸部也……非常棒……」",
    "「そうでしたか……無粋な質問をして申し訳ございません。\\n　わたくしだから興奮してくださっているだなんて……」": "「这样啊……抱歉问了这么不解风情的问题。\\n　居然因为是我才兴奋起来什么的……」",
    "「そう思ってくださっているからには、\\n　期待に応えなくてはなりませんね。\\n　うまくできるかはわかりませんが、精一杯ご奉仕させていただきます」": "「既然你这么想的话，\\n　那我可得好好回应你的期待才行呢。\\n　虽然不知道能不能做得好，但我会尽全力侍奉你的」",
    "「ああ、それじゃあ頼むよ。\\n　……もしできたら、なんだけど……せっかくなら、咥えてもらえないか？」": "「嗯，那就拜托你了。\\n　……如果可以的话……难得有这个机会，能请你含住吗？」",
    "「咥える……ですか。\\n　わかりました。皇子が求めているのであれば、やってみましょう」": "「含住……吗？\\n　我知道了。既然皇子这么要求的话，我就试试看吧」",
    "「んっ……ちゅっ、はむ……こうでしょうか……。\\n　んふ、ぅうんっ……ちゅっ、ちゅぷ……ん、ちゅぷ……」": "「嗯……啾，哈唔……是这样吗……\\n　嗯呼，唔嗯……啾，啾噗……嗯，啾噗……」",
    "ぎこちないながらもミレイユは肉竿を乳房で挟みながら、\\nリクエスト通り口淫も始めてくれた。\\n少々の拙なさが、くすぐったくも気持ちいい。": "米瑞伊虽然动作有些生硬，但还是用乳房夹着肉棒，\\n按照我的要求开始口交。\\n那略显笨拙的动作，让我感觉既害羞又舒服。",
    "「ふっ、ふぅっ……んっ、ちゅっ、ちゅぷっ、ちゅぷっ……。\\n　はあっ、皇子の大きいから……お口でするのも一苦労ですわ」": "「呼，呼唔……嗯，啾，啾噗，啾噗……\\n　哈啊，皇子的这么大……用嘴巴含着也很费劲呢」",
    "「でも、皇子がしてほしいといいましたから、頑張ります……んっ。\\n　れろっ、ちゅっ……んちゅっ、くちゅっ……ちゅっ、ちゅぷっ……」": "「不过，既然皇子希望我这么做，那我会努力的……嗯。\\n　滋溜，啾……嗯啾，咕啾……啾，啾噗……」",
    "「はあっ……ミレイユ……。\\n　そんな、こっちをじっと見ながらするなよ……興奮するじゃないか……」": "「哈啊……米瑞伊……\\n　别这样，不要一边盯着我一边做啊……会让我更兴奋的……」",
    "「ん……たくさん、してください……皇子に気持ちよくなってほしくて、\\n　ご奉仕しているのですから……ふむっ、んっ……んっ、んっ……」": "「嗯……请尽情地享受吧……我就是想让皇子舒服起来，\\n　才这样侍奉你的……呼唔，嗯……嗯，嗯……」",
    "「もし、なにか不手際があれば言ってくださいね……ちゅっ……。\\n　れるっ、んっ、んぷっ……んっ、んっ……ふぅっ、んっ……」": "「如果有什么做得不好的地方，请尽管告诉我……啾……\\n　滋溜，嗯，嗯噗……嗯，嗯……呼唔，嗯……」",
    "こんなに必死になっている姿を見せてくれるだけで十分なのだが、\\nやはり慣れていないせいか片方が疎かになっていると指摘する。": "虽然她这么拼命的样子已经让我非常满足了，\\n但可能是因为还不习惯，有一边做得不够到位，所以我指了出来。",
    "「疎か、に……ん……確かに、意識してみるとお胸が動いてなかったり、\\n　お口でちゃんとしてあげられてなかったりしていますね……」": "「做得不够……嗯……确实，仔细一想，胸部好像没有动得那么勤，\\n　嘴巴那边也没有做得那么到位呢……」",
    "「ふたつのことを同時にこなすのは、難しいですが……。\\n　でも、皇子に気持ちよくなっていただくために、やります……！」": "「要同时做两件事，虽然很难……\\n　但是，为了让皇子舒服起来，我会努力的……！」",
    "やはり、学生時代に成績優秀だったからだろうか。\\nすぐに同時にできるようになっていて、\\nより快楽も増してきたように思える。": "果然，可能是因为她在学生时代成绩优秀吧。\\n很快就同时做到了这两件事，\\n感觉快感也变得更加强烈了。",
    "「んふっ……ふっ、んちゅ……皇子の、\\n　ますます硬くなってきているような気がします……\\n　ちゅっ、ぁむっ、んっ……」": "「嗯呼……呼，嗯啾……皇子的\\n　好像变得越来越硬了呢……\\n　啾，啊唔，嗯……」",
    "「皇子が気持ちよくなってくださっているんだと思うと、わたくしも……\\n　んんっ……身体が、熱くなってきてしまいますわ……」": "「一想到皇子正感到舒服，我也……\\n　嗯嗯……身体变得好热啊……」",
    "確かにミレイユの身体は、\\nだんだんと熱くなってきているような気がした。\\nミレイユも興奮していると思うと、肉竿はさらに膨張していく。": "确实，我感觉米瑞伊的身体\\n似乎越来越热了。\\n一想到米瑞伊也兴奋了起来，肉棒就膨胀得更大了。",
    "「はむっ……皇子、また一段と大きく……においも、濃くなってきて……\\n　んっ、んむっ、ちゅっ、ちゅぶっ……んぷっ、んっ……」": "「哈唔……皇子，又变得更大了……味道也变得更浓了……\\n　嗯，嗯唔，啾，啾噗……嗯噗，嗯……」",
    "「皇子にもっと気持ちよくなっていただきたいです……。\\n　そのためには……もっと、いっぱいわたくしが動けば……」": "「我想让皇子变得更舒服……\\n　为了这个……我得动得更卖力一点才行……」",
    "乳房を動かすのも、口淫も、勢いが増していった。\\n激しくなる行為に、こちらの射精欲も一気に掻き立てられる。": "无论是乳房的动作还是口交，都变得更加激烈。\\n面对这番激烈的动作，我的射精欲望也一下子被点燃了。",
    "「ふっ、ぢゅるっ……ぢゅぷっ、ぢゅるっ、ぢゅるるるっ……！　\\n　んっ、皇子の、お汁……\\n　いっぱいでてきて……んっ、んうううっ……」": "「呼，啾噜……啾噗，啾噜，啾噜噜噜……！\\n　嗯，皇子的汁液……\\n　流出来好多……嗯，嗯唔唔唔……」",
    "「ふっ、んっ……ぢゅぷっ、んぶっ……ああ、お口の中が……\\n　皇子のにおいで、いっぱいになってきましたぁ……\\n　んっ、んちゅっ、ぢゅるるっ」": "「呼，嗯……啾噗，嗯噗……啊啊，嘴里……\\n　充满了皇子的味道……\\n　嗯，嗯啾，啾噜噜」",
    "柔らかくもハリのある乳房に圧をかけられたまま、\\n先走る汁を可愛らしい口の中に全て飲みこまれていく。": "在柔软又富有弹性的乳房的挤压下，\\n我那先走汁全部被她那可爱的嘴巴吞了下去。",
    "己のニオイがミレイユの口内を支配しているのだと思うと、\\nひどく気持ちが昂ってくる。": "一想到自己的味道正支配着米瑞伊的口腔，\\n就让我感到无比兴奋。",
    "「んんっ……！？　またひときわ、おおきく……！　\\n　皇子の、どこまで大きくなるんですかっ……\\n　んっ、んふっ、んんっ……！」": "「嗯嗯……！？又变得好大……！\\n　皇子的，到底能变得多大啊……\\n　嗯，嗯呼，嗯嗯……！」",
    "「でも、これはご奉仕なので……\\n　どこまでも、皇子に気持ちよくなっていただかないと……！」": "「不过，这是侍奉的一部分……\\n　得让皇子舒服到极致才行……！」",
    "さらに昂るこちらに負けじと、ミレイユの行為も激しくなっていく。\\n汗と汁とでぐちゃぐちゃになってきた乳房に\\n圧し潰される感覚が、心地よい。": "仿佛不愿输给愈发兴奋的我，米瑞伊的动作也变得更加激烈。\\n乳房被汗水和汁液弄得一片湿滑，\\n那种被压得扁扁的感觉真是舒服极了。",
    "「はっ、はふっ……ちゅっ、ぢゅぷっ……ぢゅるっ、ぢゅるるるっ……。\\n　わたくしの胸の中で……皇子のが、ビクビクしていますわ……」": "「哈，哈呼……啾，啾噗……啾噜，啾噜噜噜……\\n　皇子的那个……在我的胸口里一跳一跳的……」",
    "「もしかして、そろそろ……でしょうか？　\\n　こんなに……パンパンに……んぶっ、ちゅっ……なっていますし……」": "「难道说，差不多要……了吗？\\n　都已经……变得这么……嗯噗，啾……硬邦邦的了……」",
    "ミレイユの指摘の通りで、もう限界が近づいてきていた。\\nなんなら精はすでに吐き出されるために、\\n肉竿の中を駆けあがってきている。": "正如米瑞伊所说，我已经快要到极限了。\\n精液已经迫不及待地要喷涌而出，\\n正从肉竿中往上冲。",
    "「んっ……最後まで気持ちよくなっていただけるよう……\\n　んっ、んっ……んふううっ、ちゅぷっ……\\n　わたくしも頑張らないと……！」": "「嗯……为了让皇子享受到最后……\\n　嗯，嗯……嗯呼唔唔，啾噗……\\n　我也得加油才行……！」",
    "「もっとふかい、ところで……おうじ、の……んっんっんっ……\\n　きもちよく、して……ぢゅるるるるるっ……んくっ、んっ……」": "「在更深的地方……让皇子……嗯嗯嗯……\\n　舒服起来……啾噜噜噜噜噜……嗯咕，嗯……」",
    "吸い上げられる刺激で、限界が来てしまった。\\n口を離してほしいと伝えるが、ミレイユは首を横に振る。": "在那股吮吸的刺激下，我终于到达了极限。\\n我本想让她松开嘴，但米瑞伊却摇了摇头。",
    "「いや、です……このまま、おくちでうけとめます……\\n　ふっ、んっ……。皇子は、何も気にせず……\\n　きもちよく、なってください……」": "「不行……就这样，用我的嘴接住吧……\\n　呼，嗯……皇子就别在意了……\\n　尽情地，舒服起来吧……」",
    "「ぢゅるるるるっ……ぢゅぷっぢゅぷっ……んっ、んふうっ……\\n　らひて……わたくひのおくちに、このまま……\\n　らひてくらはい……！」": "「啾噜噜噜噜……啾噗啾噗……嗯，嗯呼唔……\\n　射出来吧……就这样，射在我的嘴里……\\n　全部射出来吧……！」",
    "「んんっ……んぶうぅぅぅぅっ……！」": "「嗯嗯……嗯噗唔唔唔唔唔……！」",
    "宣言通り口を離さず、ミレイユはそのまま精を受け止めてくれた。\\n大量の精は勢いが強すぎたのか、口から溢れてしまっている。": "米瑞伊就如她所说的一样，没有松开嘴，就这样接住了精液。\\n或许是因为大量的精液势头太猛，从她的嘴里溢了出来。",
    "「んっ……おうじ、の……しゅごく、あついですぅ……！　\\n　ぜんぶ、わたくひが……うけとめますう……んっ……んぐっ……」": "「嗯……皇子的……好烫啊……！　\\n　全部，都由我……接住了……嗯……嗯咕……」",
    "丁寧に先端に吸い付き、ミレイユは内に残るものまで全てを吸い出す。\\nその気持ちよさに思わず腰を上げたが、ずっと咥えられたままだった。": "米瑞伊小心翼翼地吸着前端，把里面残留的精液全都吸了出来。\\n那种舒服的感觉让我忍不住抬起了腰，但她还是继续含着。",
    "「はふ……皇子の熱いので、わたくしのお胸もドロドロ……。\\n　わたくしの感謝の気持ちが、伝わったのでしょうか？」": "「哈呼……皇子的热热的东西，把我的胸口都弄得黏糊糊的了……\\n　我的感谢之情，有传达给你了吗？」",
    "「ああ、十分伝わっているよ……すごい気持ちよかったし。\\n　ありがとうな、ミレイユ」": "「嗯，已经充分传达给我了哦……而且真的好舒服。\\n　谢谢你啊，米瑞伊」",
    "「とんでもございませんわ、気持ちよくなっていただけて嬉しいです。\\n　またご奉仕をお求めでしたら、ご遠慮なく言ってくださいね」": "「不用谢，能让您觉得舒服我就很开心了。\\n　如果还需要我侍奉的话，不用客气尽管说哦」",
    "「……じゃあ、早速だけど……その射精したあとの俺のを\\n　お掃除してって言ったら、してくれるのか……？」": "「……那，我就直说了……\\n　如果我说要你帮我清理射精后的那个，你会帮我吗……？」",
    "「お掃除……こちらを舐めとって、\\n　綺麗にするということでよろしいですか？　\\n　それでしたら……喜んでやらせていただきますわ」": "「清理……就是舔掉这个，\\n　把它弄干净的意思吗？　\\n　如果是这样的话……我很乐意哦」",
    "どことなく恍惚とした表情のまま、ミレイユは掃除を始めてくれる。\\nそれはねっとりとしていて、時間のかかる愛に溢れる掃除なのだった。": "米瑞伊带着有些恍惚的表情，开始帮我清理起来。\\n那是一场粘稠而漫长，充满了爱意的清理。"
}