{
    "「悪いわね、当番でもないのに掃除なんか手伝わせちゃって」": "「不好意思啊，明明不是轮到你打扫，还让你帮忙。」",
    "「いいって、いいって。早く部活に行かなきゃいけないんだろ。\\n　どうせ暇だし、ふたりでやればすぐに終わるからな」": "「没关系啦，没关系啦。你不是得快点去社团吗？\\n反正我闲着没事，两个人一起做的话，马上就能做完。」",
    "普段あまり使われていない特別教室を、\\nソフィアはひとりで掃除していた。\\nたまたま通りかかった俺は、彼女を手伝うことにしたのだった。": "苏菲亚一个人在打扫平常很少使用的特别教室。\\n我碰巧经过，决定帮她。",
    "「たまにはこの教室も掃除しないと……って、\\n　なんで私が当番のときに言い出すかなぁ、もう」": "「偶尔也得打扫这间教室……呃，\\n为什么我轮到打扫的时候才说啊，真是的。」",
    "担任が急に別館にある特別教室の清掃を思い立ったらしく、\\n今日の掃除当番だったソフィアが出張を命じられたらしい。": "班导似乎突然想到要打扫别馆的特别教室，\\n于是命令今天轮到打扫的苏菲亚去帮忙。",
    "「ふう……あと棚の上だけ拭いとけばいいかな」": "「呼……只要把架子上面擦干净就好了吧。」",
    "彼女にとってはこの掃除は不運以外の何物でもないだろうが、\\n俺は、部屋にふたりきりで過ごせる機会に内心喜んでいた。": "对她来说，这打扫工作除了倒霉之外，没有其他形容词了，\\n但我内心却因为有机会和她两人独处而感到高兴。",
    "普段は意識するせいかこれほど近距離になることも少なく……。": "平常因为会意识到，所以很少有机会这么靠近……",
    "「んっ、んっしょっ、ちょっと棚の上まで届かないわね……。\\n　椅子に乗るから支えてよ」": "「嗯，嗯，有点够不到架子上面……\\n　我踩在椅子上，你帮我扶着」",
    "「だったら棚の上は俺が拭くよ」": "「那架子上面就让我来擦吧」",
    "「……そっか。言われてみれば、もうあなたのほうが大きいんだもんね。\\n　子供の頃は私のほうが上だったのに……」": "「……这样啊。说起来，你已经比我高了呢。\\n　小时候明明是我更高……」",
    "「えー、そうだっけ？」": "「诶，是吗？」",
    "すっとぼけてはみたが、実はよく覚えている。\\n早く追い抜きたくて牛乳をがぶ飲みしたのも、いい思い出だ。": "虽然我装作不知道，但其实我记得很清楚。\\n为了快点追上她而大口喝牛奶，也是美好的回忆。",
    "「そうよっ、私の家で背比べしたでしょ。\\n　ちゃんと柱に、証拠の傷が残ってるんだから」": "「是啊，我们在我家比过身高吧。\\n　柱子上还留着证据的痕迹呢」",
    "「懐かしいなぁ。\\n　よし、こんなもんだろう。きれいになった」": "「真怀念啊。\\n　好了，差不多就这样吧。变干净了」",
    "「ありがと。助かったわ」": "「谢谢。帮大忙了」",
    "「…………」": "「…………」",
    "「ソフィア？」": "「索菲娅？」",
    "「今ってどれくらい変わったんだろ。ちょっと背比べしてみようよ」": "「现在我们长高了多少呢。来比比身高吧」",
    "「えっ、あ、ああ……」": "「诶，啊，啊啊……」",
    "ぴったりとこちらに身体を寄せてくるソフィア。\\n自分の頭頂部に手のひらを乗せて、こちらとの差を測ろうとする。": "索菲娅的身体紧紧地贴了过来。\\n她把手放在自己的头顶上，测量着和我的差距。",
    "いつでも抱きしめられる距離感、髪から香る匂い、\\n何より身体に押し付けられる柔らかな感触に、\\n俺は慌てて身体を引こうとして――": "无论何时都能拥抱的距离感，从头发上传来的香味，\\n最重要的是身体被压住的柔软触感，\\n让我慌忙地想要退后——",
    "「うわあああぁぁ！？」": "「哇啊啊啊啊啊！？」",
    "「きゃああっ！！」": "「呀啊啊！！」",
    "足をもつれさせた俺は、ソフィアを巻き込んで盛大に転倒してしまう。\\n気がつくと、目の前にはソフィアの顔が……。": "我绊到了脚，把索菲娅也卷了进来，摔了个大跟头。\\n回过神来，索菲娅的脸就在眼前……。",
    "「ちょ、ちょっと、何やってんのよ！」": "「等，等下，你在干什么啊！」",
    "「ごめんっ、け、怪我はないか！？」": "「抱歉，没，没受伤吧！？」",
    "「それは大丈夫だけどっ、顔が近いってば……！」": "「我没事，但是脸太近了……！」",
    "「そ、それから……っ、手！　\\n　さっきから変なとこ触ってるんだけどっ！？」": "「还，还有……手！　\\n　从刚才开始就摸着奇怪的地方！？」",
    "「手？」": "「手？」",
    "「って、うわあ！？　\\n　い、いや、これは不可抗力でっ」": "「啊，呜哇！？　\\n　不，不是，这是不可抗力」",
    "視線を移せば、思いっきり手のひらでソフィアの胸元に触れていた。": "我移开视线，发现手心正紧紧地贴着索菲娅的胸部。",
    "「す、すぐどくから！」": "「我，我马上移开！」",
    "「やっ……ちょ、なにまた触ってるのよっ！」": "「呀……等下，你又在摸哪里啊！」",
    "「違うんだっ、起きようとしたら当たっちゃって！」": "「不是的，我刚想站起来就碰到了！」",
    "なんとか身体を起こすことに成功したが、ソフィアは……。": "我好不容易站了起来，而索菲娅……。",
    "「もうっ、信じらんないっ」": "「真是的，难以置信」",
    "怒っている様子のソフィア。\\nだが、その顔が少し赤く染まっているのは怒りのせいだけだろうか。\\nとにかくここは、素直な気持ちを伝えないと……。": "索菲娅看上去很生气。\\n但是，她的脸有些红，是因为生气吗。\\n总之，现在必须坦率地传达自己的心情……。"
}