{
    "ナディラがエリモスたちと共にジャハラに戻ってから数日後。": "娜迪拉和爱丽莫斯他们一起回到贾哈拉后过了几天。",
    "「そろそろあたしたちも旅を始めないとね」": "「我们也差不多该开始旅行了」",
    "「そうですよね。悪魔の動きもあの後、特にないようですし」": "「是啊。恶魔在那之后也没有什么特别的动静」",
    "ベルゼブブの襲撃を受けたジェネラスも落ち着きを取り戻し始めた。\\n俺たちも本来の目的――つまりレアの救出に向かうための\\n鏡界への旅を考えなくてはいけない。": "受到别西卜袭击的杰内拉斯也逐渐恢复了平静。\\n我们也必须考虑如何前往镜界——也就是\\n为了救出蕾娅而进行的旅行。",
    "「そうだな。明日はライサに挨拶しておこうか。\\n　どのみち鏡界に行くには七煌の力を借りる必要があるし」": "「是啊。明天去跟莱莎打个招呼吧。\\n　毕竟要前往镜界，还是需要借助七煌的力量。」",
    "「うん！　ライサとおはなししたい！」": "「嗯！我想跟莱莎聊聊！」",
    "「ずいぶん忙しそうだったけど落ち着いたのかしらね」": "「她之前好像很忙，现在应该已经没事了吧。」",
    "「王都の復興作業も一段落と聞いていますし、\\n　大丈夫ではないでしょうか」": "「听说王都的复兴作业也告一段落了，\\n应该没问题吧。」",
    "「そうね。最近ではもうミルが物資の運搬に駆り出されることも\\n　ほとんどなくなってきたし」": "「是啊。最近米尔也几乎不用再\\n　去搬运物资了」",
    "「まったくだぜ。人使いが荒いんだからよ」": "「就是啊。真是会乱使唤人」",
    "ふいにミルが姿を現す。\\nこの移動城内はどこにでも現れることができるとはいえ、\\n一体いつから聞いていたのやら。": "米尔突然出现了。\\n虽说在这座移动城堡里，她可以出现在任何地方，\\n但她到底从什么时候开始听的啊。",
    "「毎日、なんかしらの物資を運ばされていたからな。\\n　あのタチアナとかいうやつにしてやられたぜ」": "「我每天都要被派去搬运物资。\\n　真是被那个叫塔奇安娜的家伙给摆了一道」",
    "「今回はこうするしかなかったですよ」": "「这次只能这么做了」",
    "今回のベルゼブブ事件で、\\n南部アレメンスク地方にいたエリモスが王都西街区まで行く際に\\nミルに乗って移動した。": "这次的别西卜事件中，\\n位于南部亚历山大地区的爱丽莫斯前往王都西街区时\\n是乘坐米尔移动的。",
    "緊急事態ということもあって最短経路を爆速で突き進んだのだが……。": "因为事态紧急，所以选择了最短路径以最快速度前进……。",
    "「そうね、かなり多くの人に目撃されちゃったんだもの。\\n　何かしらの説明をしなきゃいけなかったわ」": "「是啊，被很多人看到了。\\n　必须得解释一下」",
    "王都のすぐ目の前まで来ていたこともあって、一気に噂になってしまった。\\nそこでタチアナは混乱を収めるために\\n「まだ実験段階である、軍の新型輸送兵器」と言い訳をしたのだ。": "因为移动城堡已经来到了王都的跟前，所以一下子就传开了。\\n为了平息混乱，\\n塔奇安娜找了个借口说是「还在实验阶段的新型军事运输兵器」。",
    "「おかげで王都から町外れまで歩いて行かなくても\\n　すぐ近くに移動城を停めておけるようにもなったんだし」": "「多亏了这个，从王都到城外不用走路了，\\n　移动城堡可以停在近处」",
    "「助かるのよね！　\\n　飲んで帰るときにあまり遠いと酔いが覚めちゃうし」": "「真是帮大忙了！　\\n　喝完酒回去的时候要是太远的话，酒劲就没了」",
    "「その恩恵を受けてるのは、\\n　荷物運びをやらされていないお前らだけだろーが！」": "「能享受到这种恩惠的，\\n　只有不用搬东西的你们几个吧！」",
    "「ぜいたく言っちゃいけませんぜ！　\\n　皆さんがこんなに喜んでるのに！」": "「可不能太挑剔了！　\\n　大家可都这么高兴呢！」",
    "「知るかよ！」": "「谁管你啊！」",
    "どうせ存在を公表するならと支援物資の輸送など、\\n表立って活動することになったのだった。": "反正都要公开存在，不如就运输支援物资，\\n开始在台面上活动了。",
    "（あのタチアナだからな……。\\n　利用することも含めて計算していたんだろうという気はするが。\\n　ま、ミルが怒りそうだから黙っておこう）": "（毕竟是那个塔奇安娜啊……\\n　感觉她应该连利用这一点都计算在内了。\\n　不过，米尔好像会生气，还是闭嘴吧）",
    "「だから俺は王都には入りたくなかったんだよ。\\n　なのにあの小うるさい金髪のねーちゃんが、\\n　早く行け、中まで突っ込めってギャーギャーいうから」": "「所以我才不想进王都的。\\n　可是那个啰嗦的金发大姐姐，\\n　一直吵着让我快点进去，冲进里面」",
    "「誰がうるさいですって！？」": "「你说谁啰嗦！？」",
    "「あのギリギリの状況を考えたら当然の判断だったでしょ！」": "「考虑到当时的情况，这是理所当然的判断吧！」",
    "聞き慣れた声に視線を向けると、\\n天啓のエンフォーサーの三人が揃って顔を見せた。\\n聞けばヴァネッサはかなり積極的に動いてくれたらしい。": "听到熟悉的声音，我转过视线，\\n天启的执行者三人组一起露出了脸。\\n一问才知道，凡妮莎似乎非常积极地行动了。",
    "「わかってるけどよ……ったく」": "「我知道……真是的」",
    "「あのときは本当に助かったよ。ヴァネッサたちがエリモスを\\n　連れてきてくれたおかげで一気に戦況も変わったからな」": "「那时候真的帮了大忙。多亏凡妮莎你们把爱丽莫斯\\n　带过来，战况一下子改变了」",
    "「え……そ、そう？」": "「咦……是，是吗？」",
    "「ああ。俺たちがこうして無事でいられるのも、\\n　あのときのヴァネッサの判断のおかげだ」": "「是啊。我们能像这样平安无事，\\n　也是多亏了凡妮莎当时的判断。」",
    "「そ、そう……まあ、あのときは夢中だったからよく覚えてないけど、\\n　あんたがそういうなら、まあ……悪い気はしないわね」": "「这，这样啊……不过，那时候我太投入了，所以记不太清楚了，\\n　既然你这么说的话，嗯……感觉也不坏」",
    "「だからその恩恵を、俺だけ受けてないんだっつーの！」": "「所以说，只有我没有得到那份恩惠啊！」",
    "「それで？　また鏡界に行くつもりなのかな？」": "「所以呢？　你打算再去镜界吗？」",
    "「そのつもりだよ。やらなきゃいけないことがあるからな」": "「我就是这么打算的。因为有必须要去做的事」",
    "「ていうか、まだなんにも出来てないものね」": "「话说回来，我们什么都还没做呢」",
    "「それはいいけど、また置いていったら許さないんだからね！」": "「那倒是没关系，但你要是再丢下我的话，我可不会原谅你哦！」",
    "「い、いやいや、置いていったわけじゃないんだって！　\\n　不可抗力だよ！」": "「不，不是不是，我不是故意丢下你的！　\\n　这是不可抗力！」",
    "――ほぼ同時刻――": "――几乎同一时刻――",
    "リーニャの街道脇でたたずむ鏡界ナディラと鏡界ライサの目の前に、\\n見慣れた人物が仁王立ちする。": "在里尼娅街道旁伫立的镜界娜迪拉和镜界莱莎面前，\\n一个熟悉的人正叉着腿站在那里。",
    "「お待たせ。そっちはどうだった？」": "「久等了。你们那边怎么样了？」",
    "「なんか大変だったみたいだけど」": "「好像遇到了很多麻烦」",
    "鏡界ソフィアと鏡界ヴァネッサのふたりだ。\\n彼女たちはこの場所で待ち合わせていた。": "是镜界索菲娅和镜界凡妮莎。\\n她们约好在这里碰头。",
    "「そうね、ちょっといろいろトラブルにも巻き込まれて、\\n　本当に面倒なことになったわ……簡単にはいかないものね」": "「是啊，被卷入了各种各样的麻烦，\\n　事情变得相当麻烦……事情没有那么简单」",
    "「サンドラがややこしいことになってたから」": "「因为桑德拉把事情搞复杂了」",
    "ふたりは仲間にジェネラスで起きた一連の出来事を話して聞かせる。\\n鏡界サンドラを後少しのところで逃がす結果になったことも。": "两人向同伴们讲述了在杰内拉斯发生的一连串事件。\\n也包括镜界桑德拉在最后一刻逃脱的事情。",
    "「なるほどね……それで？　ザスビアはどうしたのよ」": "「原来如此……然后呢？　萨斯比亚怎么样了？」",
    "「近くの村に情報収集に行ってるところ。\\n　さっき出たばかりだから、まだ戻ってくるまでかかるかも」": "「她去附近的村子收集情报了。\\n　刚刚才出发，可能还要一段时间才能回来」",
    "「結局のところ成果はないってわけよね。\\n　あたしたちも人のことは言えないけど」": "「结果还是没有成果啊。\\n　虽然我们也没资格说别人」",
    "「うまくいかないね、なかなか」": "「事情进展得不太顺利啊」",
    "「鏡界の危機は刻一刻と近づいてるのに……」": "「明明镜界的危机正在一步步逼近……」",
    "「こちら、つまり原界を彷徨っている鏡界の人間を探し出す……\\n　なかなか大変な仕事だけど、でも……世界を救うには必要なのよね」": "「我们要找到在原界徘徊的镜界人类……\\n　虽然这工作很艰难，但是……为了拯救世界这是必要的」",
    "「そう。あの人のいうことを信じるならね」": "「是啊。如果相信那个人说的话的话」"
}