{
    "「じゃあ、舐めるね～。……ちゅ、ちゅくっ。\\n　おにいさん、こんな感じでいいの～？」": "「那，我舔了哦～。……啾，啾咕。\\n　大哥哥，这样可以吗～？」",
    "恐る恐ると言った感じで\\nシェリルが可愛らしい舌を伸ばしてペニスの先を舐める。": "雪莉露战战兢兢地\\n伸出可爱的舌头舔舐着龟头。",
    "「んっ、れろ、れろっ……はぁ、んっ、あれ？\\n　舐めてたら先っぽからなにかでてきたよ～？　なんだろ、これ～」": "「嗯，咧咯，咧咯……哈啊，嗯，咦？\\n　舔着舔着，前端好像有什么东西出来了哦～？　这是什么啊～」",
    "「ちゅじゅっ……んっ、この汁、なんだかしょっぱい。不思議な味～。\\n　もっと舐めたら、たくさん出てくるのかな～。ん、はぁ……」": "「啾啾……嗯，这个汁液，感觉好咸。好奇怪的味道～。\\n　多舔舔的话，会不会出来更多呢～。嗯，哈啊……」",
    "シェリルは溢れ始めた先走り汁を興味深そうに見つめ、舐めとっていく。": "雪莉露饶有兴趣地注视着开始溢出的先走汁，舔舐着。",
    "「ん、んんっ……は、ん、れろっ、ちゅっ。すご～い。\\n　んっ、舐めるたびにどんどん出てくる……ふぅっ、ん、んん……」": "「嗯，嗯嗯……哈，嗯，咧咯，啾。好厉害～。\\n　嗯，每舔一下就会出来更多……呼，嗯，嗯嗯……」",
    "「ん、ちゅ、ちゅっ……。これ、面白いね～。ん、じゅ、ちゅ……。\\n　おにいさん、この汁がたくさん出たら苦しいのが治るの？」": "「嗯，啾，啾……。这个，好有趣呢～。嗯，啾，啾……。\\n　大哥哥，这个汁液出来很多的话，痛苦就会消失吗？」",
    "頷いてみせると、シェリルは嬉しそうに笑う。": "我点了点头，雪莉露开心地笑了。",
    "「へへっ、そうなんだ。じゃあ、わたし上手にできてるんだね～。\\n　じゃあこの調子でがんばるよ～」": "「嘿嘿，是这样啊。那我做得很好呢～\\n　那我就照这样继续努力吧～」",
    "「ん、ふぅ……れろぉ、ちゅく……ん、はん……\\n　おにいさん、もっとこのしょっぱい汁たくさん出して……ん、はぁっ」": "「嗯、呼……滋噜、啾……嗯、哈嗯……\\n　大哥哥，再多流出一些这种咸咸的汁液吧……嗯、哈啊」",
    "「ん、は、じゅ、ちゅっ……。どう、苦しいの、治ってきてる？\\n　はむ、んっ、見て～、さっきよりももっとたくさん汁が出てきたよ」": "「嗯、哈、啾、啾……怎么样，痛苦有缓解吗？\\n　哈唔、嗯、你看～比刚才流出了更多汁液哦」",
    "シェリルはペニスから溢れ出す精液を興味深そうに舐めとり続ける。": "雪莉露兴致勃勃地舔舐着从阴茎溢出的精液。",
    "「ん、ちゅく、ちゅっ。は、ん、おにいさんのおちんちん、\\n　前よりおっきくなって、舌だけじゃ舐めるの大変だよ～……」": "「嗯、啾、啾。哈、嗯、大哥哥的鸡鸡\\n　比之前更大了，光用舌头舔很辛苦的～……」",
    "「ん、ちゅ、ふぅっ。もっとおにいさんのこと、楽にしてあげたい……。\\n　そうだ、ねぇおにいさん。舌だけじゃなくて、口も使ったらどうかな～？」": "「嗯、啾、呼。我想让大哥哥更舒服……\\n　对了，大哥哥。不光用舌头，也用嘴巴怎么样～？」",
    "いいことを思いついたとばかりにシェリルが小さな口を精一杯広げて、\\nペニスを口に咥えた。": "雪莉露像是想到了什么好主意，她努力张开小小的嘴巴\\n含住了阴茎。",
    "「はむ……ん、おおひすぎて、おふちが疲れそう……\\n　ん、でも、おにいさんのためにがんばらないと……！」": "「哈唔……嗯，太大了，嘴巴好累……\\n　嗯，但是，为了大哥哥我得努力……！」",
    "「ん、はむ、ちゅく、ちゅるっ。おにいさん、どう～？\\n　……ちゅぽ……はぁ……はぁ……れる……れりゅ……んふ……。\\n　お口の中でペロペロするの……苦しいの、治りそう？」": "「嗯，哈呜，啾，啾噜。哥哥，怎么样～？\\n　……啾啵……哈啊……哈啊……咧噜……咧噜……嗯呼……。\\n　在嘴里舔来舔去……痛苦，有缓解吗？」",
    "シェリルの口内は温かく、一瞬びくりとペニスが震えた。": "雪莉露的嘴里很温暖，阴茎一瞬间颤抖了一下。",
    "「んっ……んっ……んっ……んふ……ふふっ……ふ、ぅ……んぅ……、\\n　ん、はむ、はむ……んぐぅ……おにいさん大丈夫？　\\n　おちんちん、つらい？」": "「嗯……嗯……嗯……嗯呼……呼呼……呼，呜……嗯呜……\\n　嗯，哈呜，哈呜……嗯咕……哥哥没事吧？\\n　肉棒，难受吗？」",
    "「待っててね……んぐっ、ちゅっ、ちゅくっ。はむ……んっ、\\n　んっ……んっ……ぁふ……んぅ……ちゅぷ……くぷぷ……っ、\\n　おにいさんの苦しいの、すぐに治してあげるからぁ……んっ」": "「等一下哦……嗯咕，啾，啾咕。哈呜……嗯，\\n　嗯……嗯……啊呼……嗯呜……啾噗……咕噗噗……\\n　哥哥的痛苦，我马上就帮你治好……嗯」",
    "「んっ、いいよ。しょっぱいの、前よりもたくさん出てる。\\n　たくさん出して、早く治してね……わたしが全部、舐めてあげるから……」": "「嗯，可以哦。咸咸的，比之前流出了更多。\\n　多流一点出来，快点治好哦……我会全部舔掉的……」",
    "「ん、はむ、んっ……ん、お口は少し疲れるけど、\\n　おにいさんのためだもん……んっ、がんばる……っ」": "「嗯，哈呜，嗯……嗯，虽然嘴巴有点累，\\n　但这是为了哥哥……嗯，我会加油的……」",
    "「くっぷ……ちゅっぷ……んちゅ……ちゅっぷ……ん、ふぅ……んんっ\\n　はむ、んっ、はっ、ずじゅる、じゅっ……ん、おにいさん、\\n　おにいさんのおちんちんもっと大きくなってきたよ～？」": "「咕噗……啾噗……嗯啾……啾噗……嗯，呼……嗯嗯\\n　哈呜，嗯，哈，滋啾噜，啾……嗯，哥哥，\\n　哥哥的肉棒又变大了哦～？」",
    "「ん、はむ……なんだか、硬くなってる気がするし……はむっ、んっ\\n　やりかた間違えちゃったかな～。もっと苦しそうになっちゃったよ……」": "「嗯，哈呜……总觉得，好像变硬了……哈呜，嗯\\n　是不是弄错了方法呢～。好像变得更难受了……」",
    "「んっ、でも、どうしてペロペロして咥えてるだけで、\\n　こんなに汁がたくさんでて硬くなってくるんだろう～？」": "「嗯，但是，为什么只是舔舔含含，\\n　就会流出这么多汁液，变得这么硬呢～？」",
    "「これが過ぎたら苦しいのが治るんだ」": "「只要过了这一关，痛苦就会消失」",
    "「へぇ～、そうなんだ。わかったよ～。じゃあ、このまま続けるね。\\n　はむっ、んっ……大きくなったから、咥えるのも大変……んっ」": "「嘿～，是这样啊。我知道了～。那我就继续了哦。\\n　哈呜，嗯……变大了，含起来好辛苦……嗯」",
    "「でも、おにいさんの苦しいの、治すためだもんね。はむ、んっ、んんっ、\\n　んぅ……ちゅぽ……はぁ……はぁ……れる……れりゅ……んふ……\\n　早く、苦しいの、取ってあげなきゃ……っ、んんっ」": "「但是，这是为了治好哥哥的痛苦嘛。哈呜，嗯，嗯嗯，\\n　嗯……啾啵……哈啊……哈啊……咧噜……咧噜……嗯呼……\\n　要快点，把痛苦，取出来才行……嗯嗯」",
    "「はむ、はむっ、んっ、じゅちゅ……んっ、はっ、んんっ、はむっ。\\n　ん、おにいさんそんなに身体ビクビクさせて、どうしたの～？」": "「哈呜，哈呜，嗯，啾啾……嗯，哈，嗯嗯，哈呜。\\n　嗯，哥哥的身体抖得这么厉害，怎么了～？」",
    "「んっ、はむっ、はむっ……ギュ～って目を閉じて、\\n　息も荒くなってるし……わたしが舐めるたびにビクビクってしてる」": "「嗯，哈呜，哈呜……紧紧地闭上眼睛，\\n　呼吸也变得急促……我每次舔的时候都会抖一下」",
    "ペニスを咥えながら見上げたシェリルが楽しそうに笑う。\\nそしてまた口を大きく広げると、さらに口の奥で咥え込む。": "含着阴茎抬头看我的雪莉露开心地笑了。\\n然后她又张大了嘴，把阴茎含得更深了。",
    "「ん、んんっ、はむ……んぐっ、はん……ちゅっ。\\n　ふふっ、ほら、またビクビクってなった。おもしろ～い」": "「嗯，嗯嗯，哈呜……嗯咕，哈嗯……啾。\\n　呵呵，你看，又抖起来了。真有趣～」",
    "「それに舐めるたびに、わたしのお口の中がベトベトになるくらい\\n　濃い汁が出てきてるよ～。もっと舐めたら最後はどうなるのかな～」": "「而且每次舔的时候，都会流出很浓的汁液，\\n　让我的嘴里变得黏糊糊的～。要是再舔下去的话，最后会怎么样呢～」",
    "「ん、ふっ、はむ……ちゅっ、んっ、はんっ。ん、ぷふっ……\\n　んふ……ふっ……ぐぷっ、くぷぷ……すぅ……ぷちゅ……ちゅっ、ぷぅ、\\n　おにいさんのその顔見てるとなんだか身体が熱くなってくるぅ……っ」": "「嗯，呼，哈呣……啾，嗯，哈嗯。嗯，噗呼……\\n　嗯呼……呼……咕噗，咕噗噗……嘶……噗啾……啾，噗，\\n　看到哥哥的这副表情，身体就变得好热……」",
    "「もっとおにいさんのその顔見たい……っ、んっ、はむっ、んっ、んんっ。\\n　おにいさん、もっと汁を出してぇ……ん、はぅっ、んんっ」": "「我还想看到哥哥的这副表情……嗯，哈呣，嗯，嗯嗯。\\n　哥哥，再射出更多汁液吧……嗯，哈，嗯嗯」",
    "「んんっ、は、んっ。ペロッペロッ……ちゅっ。\\n　んっ、お口の奥で咥えて、舌全体で舐めると、\\n　もっと硬くなってくる～」": "「嗯嗯，哈，嗯。舔舔……啾。\\n　嗯，含在嘴里，用舌头舔的话，\\n　会变得更硬～」",
    "「これでいいだよね。んっ、はっ、んんっ、ちゅっ。\\n　あんっ、んっ、見て、おにいさん。もうこんなに汁が出たんだよ」": "「这样就可以了吧。嗯，哈，嗯嗯，啾。\\n　啊嗯，嗯，看吧，哥哥。已经流出了这么多汁液哦」",
    "「んっ、ずっと舐めてたから、おちんちんもベトベトになっちゃったね。\\n　でも、大丈夫。それもぜーんぶ舐めて綺麗にしてあげるから。\\n　んぅ……ちゅぽ……はぁ……はぁ……んっ、ちゅっ」": "「嗯，因为一直在舔，所以小鸡鸡也变得黏糊糊的了呢。\\n　但是，没关系。我会全部舔干净的。\\n　嗯……啾啵……哈……哈……嗯，啾」",
    "「はっ、んんっ。ちゅっ、んっ。すごい、また硬くなった……っ、\\n　それにピンッて立ち上がって、お口で咥えると喉に刺さりそうだよぉ……っ」": "「哈，嗯嗯。啾，嗯。好厉害，又变硬了……\\n　而且还直挺挺的，用嘴含住的话感觉会刺到喉咙呢……」",
    "「んっ、はっ、んんっ。おにいさん、聞こえる？\\n　おにいさんの汁たくさん出て、ジュボジュボって音がすごいの……」": "「嗯，哈，嗯嗯。哥哥，听得到吗？\\n　哥哥的汁液流出来好多，啾啵啾啵的声音好大……」",
    "「はむっ、んっ、全部出してあげるから……っ。\\n　おにいさんもがんばってね……っ、んっ、はんっ、ん、んんっ」": "「哈呣，嗯，我会全部帮你弄出来的……。\\n　哥哥也要加油哦……嗯，哈嗯，嗯，嗯嗯」",
    "シェリルがペニスを咥えたまま身体を大きく上下させる。\\n口の中の温もりと絞まり具合に、絶頂を迎えたペニスが大きく震えて――": "雪莉露含着肉棒，身体大幅度地上下运动。\\n在口腔的温暖和紧致感下，迎来高潮的肉棒剧烈地颤抖着——",
    "「んっく……んっ……ずっちゅ……ぢゅぷっ……ずっちゅ……んっ、\\n　ぇふ……んふ……ふぅ……くっぷ……ぐぷ……ぇふ――んっ、はぁ……」": "「嗯咕……嗯……滋啾……啾噗……滋啾……嗯，\\n　嗯呼……嗯呼……呼……咕噗……咕噗……嗯呼——嗯，哈啊……」",
    "「んふっ……ふっ……んぅぅっ！　んっ、ふぅ、うぅ……っ！\\n　きゃ……っ、な、なにこれ……おにいさんのおちんちんの先っぽから\\n　白いのがピュ～って出てきたよ！？」": "「嗯呼……呼……嗯呜呜！　嗯，呼，呜呜……！\\n　呀……这，这是什么……哥哥的肉棒的前端\\n　咻～地射出了白色的东西！？」",
    "「大丈夫！？　すっごくたくさん出たけど、今の悪い物じゃないよね～？」": "「没事吧！？　虽然射出来了很多，但刚才那个不是坏东西吧～？」",
    "突然精液が飛び出して驚いたらしいシェリルが心配したように\\nこちらの顔を見つめる。": "雪莉露似乎被突然射出的精液吓了一跳，她担心地\\n注视着我的脸。",
    "「ああ、大丈夫だ。あれが出たおかげで、すごく楽になった」": "「嗯，没事的。多亏了那个射出来，我现在非常轻松」",
    "「そう、なの？　なんだ……急にすごい勢いで飛び出したから\\n　すっごくビックリしちゃった……」": "「是，这样吗？　什么嘛……因为突然以很猛的势头射出来\\n　吓了我一跳……」",
    "「でも、よかった～。これでおにいさんの苦しいの、治った～？」": "「不过，太好了～。这样哥哥的痛苦就治好了～？」",
    "「ああ。シェリルのおかげでスッキリしたよ。ありがとう」": "「嗯。多亏了雪莉露，我现在很轻松。谢谢你」",
    "「えへへっ。わたし上手にできた～？」": "「诶嘿嘿。我做得好吗～？」",
    "「ああ。すごく上手だった。シェリルに頼んでよかったよ」": "「嗯。做得非常好。拜托雪莉露真是太好了」",
    "「えへへっ、よかった～。あのね、少しお口は疲れたけど、\\n　おにいさんの役に立てると思ったら嬉しかったよ～」": "「诶嘿嘿，太好了～。那个，虽然嘴巴有点累了，\\n　但一想到能帮上哥哥的忙，我就很开心～」",
    "「それに、なんだかおにいさんのおちんちんペロペロするの楽しかった～」": "「而且，总觉得舔哥哥的肉棒很开心～」",
    "「だからおにいさん、また朝苦しくなったらわたしを呼んでね～。\\n　また今日みたいにペロペロして治してあげるっ」": "「所以哥哥，如果早上又觉得难受的话就叫我吧～。\\n　我会像今天一样帮你舔一舔的」",
    "そう言うとシェリルは無邪気に笑って見せたのだった。": "雪莉露说完，天真无邪地笑了。"
}