{
    "ようやく反論した俺の口を、エグゼリカはその唇で塞いだ。": "我终于开始反驳，但艾格赛莉卡用嘴唇堵住了我的嘴。",
    "「んっ……ふ、ちゅ、む――」": "「嗯……呼，啾，呣——」",
    "舌を差し入れ、口内で動かす動作は拙い。\\nまるで見よう見まね、といった感じだ。": "她把舌头伸进来，在嘴里动着，动作很笨拙。\\n感觉就像是有样学样。",
    "けれど、それでも粘膜が触れあう感覚は心地よく、\\n俺は再びぼうっとしはじめる。": "但是，即便如此，粘膜互相接触的感觉还是很舒服，\\n我再次开始发呆。",
    "「ふっ……ぁ、んん――はぁ……」": "「呼……啊，嗯嗯——哈啊……」",
    "「フン……ようやく大人しくなったな」": "「哼……终于老实了」",
    "エグゼリカは自分の服も脱いでいく。\\n惜しげもなく露わになった、眩しい二つの胸に俺は釘付けになった。": "艾格赛莉卡也脱掉了自己的衣服。\\n毫不吝惜地露出了耀眼的两座山峰，我被钉在了上面。",
    "張りがあり、瑞々しい膨らみ。\\n中心の飾りはつん、と尖っていて、ほんのり色づいている。": "富有弹性，水嫩的隆起。\\n中心的装饰尖尖的，微微泛着红晕。",
    "「どうした？　遠慮なく見るがいい」": "「怎么了？　不用客气，尽管看吧」",
    "「そ、そういうわけには……」": "「这，这怎么行……」",
    "「そう言いながらも、一丁前に大きくなりはじめているではないか」": "「嘴上这么说，这里不是已经开始变大了吗」",
    "エグゼリカの目が俺の中心を値踏みするように眺める。\\nその視線が自分の性器を這っていると思うだけで、芯が熱を帯び始める。": "艾格赛莉卡的眼睛像是在估价一样盯着我的中心。\\n光是想到她的视线正在自己的性器上游走，我就开始发热了。",
    "「フン。\\n　男など所詮、単純なものだな。女の裸を見れば反応する」": "「哼。\\n　男性这种东西，终究是单纯的。看到女性的裸体就会有反应」",
    "「そうだな。\\n　あとはここに刺激をくわえればいいのだろう？」": "「对了。\\n　接下来只要给这里施加刺激就行了吧？」",
    "「うっ……」": "「呜……」",
    "持ち上がり始めていた男根に、エグゼリカの指が絡みつく。\\n白くて細い指は、驚くほど柔らかい。": "艾格赛莉卡的手指缠上了开始勃起的男根。\\n白皙纤细的手指，柔软得令人惊讶。",
    "「こうやって上下にしごくだけで固くなっていく。\\n　ああ、そうだ。先端も気持ちいいんだろう？」": "「只是这样上下撸动就会变硬。\\n　啊啊，对了。前端也会很舒服吧？」",
    "「どうした。もう先走りが出ているぞ。\\n　唾液のようにだらだらと……。本人と同じで忍耐のないことだ」": "「怎么了。已经流出了前列腺液哦。\\n　像唾液一样流个不停……。和本人一样没有耐性呢」",
    "「せっかくだ、お前の先走りを塗りつけてやろう。\\n　どうだ。滑りが増して、また感じ方も違うのではないか？」": "「机会难得，就用你的前列腺液来润滑吧。\\n　怎么样。滑动变得顺畅，感觉也变得不一样了吧？」",
    "親指の腹で円を描くように、ゆっくりと。\\n透明な先走りを、怒張した先端に丹念に塗り込められる。": "她用拇指指腹画着圆圈，慢慢地。\\n将透明的前列腺液仔细地涂抹在勃起的前端。",
    "時折、爪の先で優しくひっかかれれば、\\nびりっとした痛みとともに、背筋を電流のような快感が走り抜けていく。": "偶尔，她用指尖温柔地刮弄，\\n伴随着一阵刺痛，电流般的快感穿过我的背脊。",
    "「くぅ、……ぁ、そこは……！」": "「呜……啊，那里……！」",
    "「なんだ？　女のように上擦った声を出して。\\n　いいんだぞ、感じやすいところがあれば遠慮なく言え」": "「怎么了？　发出像女人一样的尖叫声。\\n　没关系哦，如果有敏感的地方就尽管说出来」",
    "「貴様も早く達したいだろう？　\\n　私としても、このような汚らわしい行為を長く続けなくて済む」": "「你也想早点高潮吧？　\\n　对我来说，也不用长时间持续这种肮脏的行为」",
    "「双方に利があると思うが？」": "「我觉得对双方都有好处哦？」",
    "俺にだってプライドはある。険しい顔をして、我慢していると、\\nエグゼリカは俺の目の前で胸を見せ付けてきた。": "我也是有尊严的。我摆出严肃的表情，忍耐着，\\n艾格赛莉卡在我眼前展示着她的胸部。",
    "「ほら、どうした。遠慮なく見るがいい。\\n　……ハッ、また一段と固くなったな」": "「喂，怎么了。不用客气尽管看。\\n　……哈，又变得更硬了呢」",
    "「くっ、ぅ……」": "「咕，呜……」",
    "それからしばらく一方的になぶられ、\\n俺は意に反して高められていく。": "之后我被单方面地玩弄了一阵子，\\n我的兴奋度违背我的意愿地被提高了。",
    "最初、エグゼリカは得意満面だった。\\nしかしなかなか屈服しない俺に、エグゼリカは次第に顔をしかめ始める。": "一开始，艾格赛莉卡还是一脸得意。\\n但是看到我迟迟不肯屈服，艾格赛莉卡的表情渐渐变得严肃起来。",
    "「このっ……いい加減、諦めたらどうだ？」": "「你这……差不多该放弃了吧？」",
    "「気持ちいいのだろう？　お前の汚らわしいソレがはっきり物語っているぞ」": "「很舒服吧？　你那肮脏的玩意儿已经清楚地说明了哦」",
    "「こんなの、気持ちよくなんか……う、く……！」": "「这种事，才不会舒服……呜，咕……！」",
    "「どの口が言っているんだ？」": "「你哪张嘴在说话？」",
    "「こんなにびくびくとして、震えているくせに……！　\\n　先っぽも膨らんで赤くなって……今にも弾けそうじゃないか」": "「明明都一抖一抖地，颤个不停了……！　\\n　前端也胀得通红……不是马上就要射了吗」",
    "「竿もこんなに固くなって。反り返っているぞ？」": "「肉竿也变得这么硬了。都翘起来了哦？」",
    "「もう今にも出してしまいたいんだろう。\\n　正直になればいいものを……！」": "「现在就想射了吧。\\n　老实承认不就好了……！」",
    "「お、俺にだってプライドってもんが……」": "「我，我也是有尊严的……」",
    "「くだらん矜持など捨てるがいい。\\n　さぁ、目を逸らしていないで、こちらも見ろ……」": "「把无聊的矜持什么的扔掉吧。\\n　来，不要移开视线，好好看着我……」",
    "エグゼリカが胸を寄せてくる。\\n柔らかい感触が俺の劣情をさらに刺激した。": "艾格赛莉卡把胸部凑了过来。\\n柔软的触感进一步刺激了我的情欲。",
    "「好きにしていいんだぞ？　\\n　力と引き換えなら、これぐらいいくらでもくれてやる」": "「随你喜欢哦？　\\n　如果是为了力量的话，这种程度的，要多少都可以给你」",
    "思わず手を伸ばしそうになるのを、なんとか堪える。\\nエグゼリカは俺の我慢が気に食わないようだった。": "我勉强忍住了想要伸出手的冲动。\\n艾格赛莉卡似乎对我的忍耐很不满意。",
    "「フン、強情なことだ。\\n　ならば、こちらをいたぶってやるまで」": "「哼，真是倔强。\\n　那么，就让我来玩弄你吧」",
    "エグゼリカの指が、くちゅくちゅと透明な液体を弄ぶ。\\nそれは潤滑油となって、俺の中心に絡みついてくる。": "艾格赛莉卡的手指，咕啾咕啾地玩弄着透明的液体。\\n那液体变成了润滑油，缠绕在我的中心。",
    "「くっ、もう、やめ……」": "「呜，已经，不要……」",
    "「やめるだって？　とんでもない。諦めるのはお前の方だ……」": "「不要？　那可不行。要放弃的是你……」",
    "「ほら、想像してもみろ。\\n　今、射精したらどんなに気持ちいいことだろうな……？」": "「来，想象一下吧。\\n　现在，射精的话会有多么舒服呢……？」",
    "エグゼリカの吐息混じりの囁きが、耳をくすぐる。\\n俺は中心に熱が集まり、痛みさえともなうのを感じる。": "艾格赛莉卡的呼吸混杂着低语，搔弄着我的耳朵。\\n我感到热量集中在中心，甚至伴随着疼痛。",
    "男根をしごいていたエグゼリカが、かすかにぎくりと強張った。": "艾格赛莉卡的手，突然停了下来。",
    "「あっ、え……また大きくなって……。それに、こんなに熱く――」": "「啊，哎……又变大了……而且，这么热——」",
    "エグゼリカが熱い視線を、俺の男根に注ぐ。\\nじいっと見つめられると羞恥心が増した。": "艾格赛莉卡用炽热的视线，注视着我的男性生殖器。\\n被这样盯着看，羞耻心更强烈了。",
    "エグゼリカはハッとして、顔を背ける。": "艾格赛莉卡突然回过神来，转过脸去。",
    "「っ――フ、フン！　\\n　とにかく、貴様のちっぽけな忍耐も、あと少しといったところだな」": "「——哼，哼！　\\n　总之，你那微不足道的忍耐，也只剩下一点点了」",
    "エグゼリカの手の動きが激しくなる。\\nそれは機械的で、まるで乳牛から搾乳するような動作だ。": "艾格赛莉卡手上的动作变得激烈起来。\\n那动作很机械，简直就像在给奶牛挤奶一样。",
    "「ほら、出せ。出してしまえ！」": "「来，射出来。射出来吧！」",
    "「く、ああ……」": "「呜，啊啊……」",
    "そんな機械的な動きでも、俺は高められてしまう。": "即便她的动作如此机械，我也被她弄得很舒服。",
    "「先っぽの口がパクパクと開閉しているぞ。\\n　もう出したくて、出したくて、仕方ないんだろう？」": "「前端的嘴一张一合的呢。\\n　已经想射，想射得不得了吧？」",
    "「先走りもさっきより多い。\\n　ハッ、もう限界も近いといったところか」": "「先走液也比刚才多了。\\n　哈，看来已经接近极限了呢」",
    "「こう見れば、なんと愛らしく愚かなところなんだろうな……。\\n　乱暴にされているのに、感じてしまう貴様のここは」": "「这样一看，真是可爱又愚蠢呢……。\\n　明明被粗暴地对待，却还是有感觉的你的这里」",
    "「さぁ、そろそろとどめを差してやろうか」": "「来吧，差不多该给你最后一击了」",
    "エグゼリカの指がぎゅうっと先端を刺激したところで、\\n頭の裏で白い光が弾けた。": "艾格赛莉卡的手指紧紧地刺激着前端，\\n脑内迸发出白色的光芒。",
    "「――っ、きゃっ！」": "「——呀！」",
    "勢いよく弾けた白濁は、エグゼリカの鼻先にぶちまけられた。\\nと、同時に可愛らしい悲鳴が聞こえる。": "猛烈喷出的白浊液，溅到了艾格赛莉卡的鼻尖。\\n同时听到了可爱的悲鸣。",
    "ぎゅっと瞑っていた目を慌てて開けると、\\nエグゼリカの整った顔が、俺の精液まみれになっている。": "我慌忙睁开紧闭的眼睛，\\n艾格赛莉卡端正的脸庞，沾满了我的精液。",
    "「はぁ、はぁ――んっ……あぁ……か、顔に……」": "「哈啊，哈啊——嗯……啊啊……脸，脸上……」",
    "「わ、悪い……！」": "「抱，抱歉……！」",
    "「……うるさい、黙れ」": "「……吵死了，闭嘴」",
    "俺がとっさに謝ると、\\nエグゼリカは慌てて渋面を取り繕った。": "我立刻道歉，\\n艾格赛莉卡慌忙掩饰着不悦的表情。",
    "「それよりようやく出したな、熱くて……汚らわしいものを」": "「比起这个，终于射出来了呢，又热……又肮脏的东西」",
    "「フッ……やはり男を籠絡するなど、造作もないことだ。\\n　特に貴様のようなだらしのない男は、な」": "「哼……笼络男性，果然轻而易举。\\n　特别是像你这样不像话的男性」",
    "あまりの言いように、くっ、と歯噛みする。\\nエグゼリカはますます得意気になった。": "她过分的说法，让我咬紧了牙关。\\n艾格赛莉卡越来越得意了。",
    "「何か言いたげだな？　\\n　まぁ、いい。これで力は授かった。貴様にもう用はない」": "「你好像有什么话想说？　\\n　算了，无所谓。这样我就得到力量了。已经不需要你了」",
    "エグゼリカは顔にかかった精液を舐め取る。\\n……まるで嵐のような出来事だった。": "艾格赛莉卡舔了舔沾在脸上的精液。\\n……简直就像暴风雨一样。",
    "「倒すべき悪、って……。\\n　エグゼリカは一体何をしようとしているんだ？」": "「必须打倒的邪恶……\\n　艾格赛莉卡到底想做什么？」",
    "「悪は……すべからく、私が滅ぼす」": "「邪恶……必须由我来消灭」",
    "エグゼリカは最後にそう言い残し、部屋を出て行った。": "艾格赛莉卡最后留下这句话，离开了房间。",
    "あとには裸の俺が残されるのみ。": "只剩下全裸的我。",
    "「っ、くしゅ！　\\n　……と、とりあえず服を着よう」": "「呜，哈啾！　\\n　……总，总之先穿上衣服吧」",
    "俺は鼻をすすりつつ、\\n床に散らばった自分の衣服を、いそいそと拾い集めた。": "我一边吸着鼻子，\\n一边急急忙忙地捡起散落在地板上的自己的衣服。"
}