{
    "「情報をまとめます。太陽神デクシアと月の女神アリステラが作った世界。\\n　それがエダフォス。その二柱の争いが、今も世界を巻き込んでいます」": "「我来整理一下情报。太阳神德克西亚和月之女神阿丽丝特拉创造了世界。\\n　那就是艾达佛斯。那两尊神的争斗，至今仍影响着世界。」",
    "「月の女神アリステラが暴れている影響で、\\n　時空振動が時々起きては、色んな世界から来訪者が現れている。\\n　……ということで、合っているでしょうか？」": "「由于月之女神阿丽丝特拉的暴动，\\n　时空震动时而发生，从各种世界出现来访者。\\n　……就是这样，我有说错吗？」",
    "「ああ、そんなところだ」": "「嗯，差不多是这样。」",
    "「……お前、説明に随分と慣れているな？　\\n　俺たちみたいな人間をよく相手にしているのか？」": "「……你很习惯说明呢？\\n　你常和我们这种人类打交道吗？」",
    "「ときどきね」": "「偶尔啦。」",
    "「すごい……。ソーシャルゲームのコラボイベントみたい……」": "「好厉害……好像社群游戏的联动活动……」",
    "「ああ、よくあるよな。期間限定で、別作品のキャラが仲間になるヤツ」": "「是啊，很常见呢。期间限定，其他作品的角色会成为伙伴。」",
    "「うん。セカンドでも、いつか何かとできたらいいなとは思ってたけど……。\\n　まさか、ぼくたちが他の世界に呼ばれるなんて……」": "「嗯。我也觉得如果能在第二部里实现就好了……\\n　没想到我们会被叫到其他世界……」",
    "「俺たちも有名になったもんだなぁ～」": "「我们还真是出名了啊～」",
    "零一という青年は冗談めかした言い方で苦笑いを浮かべる。\\nしかし、その会話の意味を、やはり俺にはほとんど理解できなかった。": "名为桐岛零一的青年苦笑着用开玩笑的语气说道。\\n然而，我果然还是几乎无法理解他们对话的意思。",
    "「……とうとうこの時が来てしまったのね。\\n　救世主を求める世界が、闇の眷属たるわたしを招いたんだわ」": "「……这一刻终于到来了。\\n　渴求救世主的世界，将身为黑暗眷属的我召唤了过来」",
    "「おい、久遠。\\n　甘利の展開に血が騒ぐのは分かるが、前世が戻ってきてるぞ」": "「喂，久远。\\n　我知道你对甘利的展开感到热血沸腾，但你前世的设定跑出来了哦」",
    "「闇の眷属って――、\\n　その方は使徒みたいなものなんですか！？」": "「黑暗眷属——\\n　那位大人是类似于使徒的存在吗！？」",
    "サンドラが武器を構える。\\n零一は慌てて、一番年長らしき女の子の肩を掴んだ。": "桑德拉举起武器。\\n零一慌忙抓住了最年长的女孩的肩膀。",
    "「おい！　その設定、こっちじゃ地雷っぽい！　\\n　ここまで平和的に話してたのに、戦闘になりかけてる！」": "「喂！那个设定在这里好像是地雷！\\n　明明刚才还聊得那么和平，现在却差点就要打起来了！」",
    "「っ？　ごめんなさい、早とちりをしたみたいです……？」": "「？对不起，我好像太急了……？」",
    "「前世って……。君たちの世界はそういうのが当たり前にあるのか？」": "「前世……。在你们的世界里，这种东西是理所当然的吗？」",
    "「いや、違う。久遠の頭がおかしいだけだ。\\n　ほら、いらない誤解を招いてるって。戻ってこい」": "「不，不是的。只是久远的脑子有点奇怪而已。\\n　你看，你又招来了不必要的误解。快回来吧」",
    "「使い魔風情が生意気な口を聞かないで頂戴。\\n　わたしは滅ぼされし闇の眷属が一人”孤独の黄昏”よ」": "「区区使魔，别用那么嚣张的口气说话。\\n　我是被毁灭的黑暗眷属之一「孤独的黄昏」」",
    "「この世界が、わたしに救ってくれと言っているわ。\\n　それに応えてあげるの。我らが一族、復活のために！」": "「这个世界在向我求救。\\n　我要回应它。为了我们一族的复活！」",
    "「ダメだ……。異世界転移のショックが大きすぎる……。\\n　下手したら、しばらくはこのままだぞ……」": "「不行了……。异世界转移的冲击太大了……\\n　搞不好，她会暂时保持这个状态……」",
    "「あの……。それで、このクエストは何をすればクリアなんですか？」": "「那个……所以，这个任务要做什么才能通关呢？」",
    "「いや、違くて……。ここは、本当に異世界で……」": "「不，不是的……这里真的是异世界……」",
    "「つまり、そういう設定の、イベントなんでしょう？　\\n　茶番はもういいですから」": "「也就是说，这是有这种设定的事件吧？\\n　闹剧就到此为止吧」",
    "「三羽、ここはセカンドではありません。\\n　この方々の説明は全て本当だと考えるのが妥当です」": "「三羽，这里不是第二世界。\\n　这些人的说明全部都是真的，这么想比较妥当」",
    "「アペイリアまで……。\\n　そんな、非科学的な話、とても信じられないんですが……」": "「连亚佩利可都这么说……\\n　这种不科学的事情，我实在是难以相信……」",
    "「三羽は頭が固いな～」": "「三羽的脑子真顽固啊～」",
    "「……仮に、そうだったとしても、\\n　戻るために何かをすべきなことは、変わらないじゃないですか。\\n　わたしたちはどうすれば帰れるんです？」": "「……就算真是这样，\\n　为了回去而做些什么，这一点不是没有改变吗？\\n　我们该怎么做才能回去？」",
    "「もう帰ることを考えてるのか？　せっかくの異世界だぞ！」": "「你已经在考虑回去了吗？　这可是难得的异世界啊！」",
    "「それは、そうでしょう。いきなり別の世界に飛ばされたなんて、\\n　荷造りもせずに留学へ来たようなものですよ？」": "「那是当然的吧。突然被传送到别的世界，\\n　就像是没打包行李就来留学一样啊？」",
    "「わたしたちにだって、学園や普段の生活というものがありますし、\\n　まず帰る手段を考えるのが、普通じゃないですか？」": "「我们也有学校和平时的生活，\\n　首先考虑回去的方法，不是很正常吗？」",
    "「こんな面白いこと、普通じゃあり得ないっていうのに……」": "「这么有趣的事情，正常来说是不可能的……」",
    "「……時間が経てば、そのうち帰れるよ。\\n　それがいつ終わるかはハッキリとは分からないけど……」": "「……只要时间一长，总有一天能回去的。\\n　虽然不知道什么时候能结束……」",
    "「達成すべきクエストはなく、\\n　何日か滞在すればいいだけなんですね？」": "「没有需要达成的任务，\\n　只要在这里待几天就行了吧？」",
    "「うん。何日かで済むかは分からないけど……\\n　今までのところはみんな、帰れてるよ」": "「嗯。虽然不知道要几天……\\n　但目前为止，大家都回去了」",
    "「うおおっ！　クエストもなく、しばらく帰ることもできない！　\\n　単に遊んでいいだけの異世界だ！　\\n　ここでしかできないことをやりまくるぞ！！」": "「哇哦！　没有任务，暂时也回不去！　\\n　单纯可以玩的异世界！　\\n　要在这里做只有这里才能做的事！！」",
    "「はぁ……。それって、具体的に何をするんですか？」": "「哈啊……具体要做什么呢？」",
    "「何って、それは……」": "「做什么，这个嘛……」",
    "「呆れました。何も考えずにそんなことを言ってたんですか？」": "「真是无语。什么都没想就说出这种话吗？」",
    "「仕方ないだろ、今来たばっかりで、\\n　状況もやっと理解したところなんだぞ」": "「没办法啊，我才刚来，\\n　现在才刚理解状况」",
    "その時、ぐぅぅっ……、と誰かのお腹の音が鳴る。": "这时，咕噜噜……某人的肚子叫了。",
    "「お嬢？　お腹が空いたんですかい？」": "「大小姐？　肚子饿了吗？」",
    "「ううん、マカロンじゃないよ！　たぶん、その子！」": "「不是，不是马卡龙哦！　大概是，那个孩子！」",
    "マカロンはアペイリアという子のことを指さした。": "马卡龙指着那个叫亚培丽塔的孩子。",
    "「……アペイリアの、お腹の音？」": "「……亚培丽塔的，肚子叫了？」",
    "「ポジティブ。今の音はアペイリアのお腹から出たものだと思われます。\\n　オーナー、これは何のサインですか？」": "「积极。刚才的声音应该是从亚培丽塔的肚子发出来的。\\n　老板，这是什么信号？」",
    "「そんな、だって、アペイリアはＡＩで……。え、ええ……？　\\n　そんなこと、あり得るんですか……？」": "「怎么会，因为，亚培丽塔是AI……。诶，诶诶……？　\\n　这种事，有可能吗……？」",
    "「驚いたな……。アペイリア、それは空腹だ」": "「吓了一跳啊……。亚培丽塔，你肚子饿了」",
    "「空腹――、お腹が空いたという意味ですね？　\\n　ですが、アペイリアが持たない感覚のはずです」": "「空腹——就是肚子饿的意思吧？\\n　可是，亚培丽塔应该没有这种感觉才对。」",
    "当たり前のような話をしているのに、彼らは驚愕している様子だった。\\nアペイリア本人は、自分の顔や体を不思議そうにペタペタと触っている。": "明明只是在说理所当然的事，他们却一脸惊愕。\\n亚培丽塔本人则是不可思议地摸着自己的脸和身体。",
    "「ふっ、なるほどな。つまり、そういうことだ」": "「呵，原来如此。也就是说，是这么回事啊。」",
    "「ポジティブ。\\n　この世界ではアペイリアがネットワークに接続ができないだけでなく、\\n　アペイリアは人間と同じ体を獲得しているようです」": "「积极。\\n　在这个世界里，亚培丽塔不仅无法连上网络，\\n　似乎还获得了和人类一样的身体。」",
    "「……この世界でやることが決まったな」": "「……看来我们在这个世界该做的事已经决定了。」"
}