{
    "「あー、たのしかった！」": "「啊，真开心！」",
    "エイミーのおねだりで恋愛小説の場面を再現することしばらく、\\n１０パターンほど付き合ったところで、ようやく満足してくれたようだ。": "在艾米的央求下，我重现了恋爱小说的场景，\\n陪她玩了十种左右的玩法，她才终于满足。",
    "「ぜぇぜぇ……それはよかった……」": "「呼……那真是太好了……」",
    "まだまだ元気いっぱいのエイミーと比べて、俺のほうは疲労困憊。\\n結局、アクションっぽいシーンもいくつか混じっていたせいでもある。": "和还很有精神的艾米相比，我则是疲惫不堪。\\n结果，也因为混入了几个动作场景。",
    "「最後のほうは宙返り……とまではいかなかったけど、\\n　受け身も取れてたし、すっごくいい感じだったよね！」": "「最后的空翻……虽然没有做到，\\n　但我也能做出受身动作，感觉很棒呢！」",
    "「さすが皇子、やればできる子えらいえらーい♪」": "「不愧是皇子，有心就做得到的孩子好棒好棒♪」",
    "「あはは、そりゃどうも」": "「啊哈哈，谢谢夸奖。」",
    "転がったときにぶつけた腰をさすりつつ、招待客用の椅子に腰かける。": "我一边揉着跌倒时撞到的腰，一边坐到招待客人的椅子上。",
    "「花嫁ってやっぱり女の子のあこがれなんだな。\\n　エイミーのはしゃいでる姿を見てるとつくづく思うよ」": "「果然女孩子都憧憬着成为新娘啊。\\n　看着艾米兴奋的样子我越来越这么觉得了」",
    "「当たり前でしょ。\\n　好きな人と夫婦になれる一大イベントなんだから！」": "「那当然啦。\\n　这可是能和喜欢的人结为夫妻的重大活动啊！」",
    "胸の前で両手を合わせて、うっとりしているエイミー。\\nドレスの華やかさも相まって、ずっと眺めていたくなる可愛さだ。": "艾米双手合十，一脸陶醉。\\n再加上婚纱的华丽，真是让人想一直看下去的可爱。",
    "「さっきからわたしのこと見てニヤニヤしてるけど……。\\n　はっ！　もしかして動き回ったからドレスが着崩れちゃってるとか！」": "「你从刚才开始就一直看着我笑嘻嘻的……\\n　啊！难道是因为我动来动去把婚纱弄乱了！」",
    "「いやなに、微笑ましいなって眺めてただけ……いててて」": "「不是，我只是觉得你很可爱所以才一直看着……好疼」",
    "「ちょっと大丈夫！？」": "「喂，没事吧！？」",
    "「あ、ああ、一息ついたら身体のあちこちが痛くなってきた。\\n　こりゃ明日は筋肉痛だなあ……」": "「啊，啊啊，稍微休息了一下身体各处都开始痛起来了。\\n　看来明天会肌肉酸痛啊……」",
    "「いっぱい付き合わせちゃってごめんね」": "「抱歉让你陪我玩了这么久」",
    "「このシーンをしたら次はこっち……あ、このシーンも素敵！　\\n　……って、どんどんやりたいことが出てきちゃった、えへへ……」": "「这个场景之后是这个……啊，这个场景也很棒！　\\n　……诶，想做的事越来越多了，诶嘿嘿……」",
    "「それだけ喜んでもらえたんなら、筋肉痛くらいどうってことない」": "「你这么开心的话，肌肉酸痛什么的不算什么」",
    "「きゅん♪」": "「心动♪」",
    "「きゅん？」": "「心动？」",
    "「やっぱり皇子ってカッコイイ！！」": "「皇子果然好帅！！」",
    "鼻息荒く、エイミーが迫ってくる。": "艾米喘着粗气向我逼近。",
    "「ねえねえ、いっそのこと、このまま本当の夫婦になっちゃおうよ！」": "「我说我说，干脆就这样成为真正的夫妻吧！」",
    "「毎朝ラブラブな感じで起こしてあげるし、炊事洗濯その他全般、\\n　花嫁修業とイメージトレーニングで鍛えたわたしはお買い得だよ！！」": "「每天早上我都会用充满爱意的方式叫你起床，做饭洗衣等家务活\\n　经过新娘修行和意象训练的我可是物超所值哦！！」",
    "「痛い痛い、そんなに身体を揺らされたら筋肉痛が！？」": "「好痛好痛，你这么摇晃我的身体的话肌肉会痛的！？」",
    "「わわ、しまった！？」": "「哇哇，糟了！？」",
    "「まったく、エイミーは本当に元気だなあ。俺はもう限界だ。\\n　居座り続けるのも式場の人に悪いし、そろそろ帰り支度を――」": "「真是的，艾米你真是有精神啊。我已经到极限了。\\n　一直待在这里对会场的人也不好，差不多该准备回——」",
    "「ちょっと待って！」": "「等一下！」",
    "「まだやりたいことでもあるのか？」": "「还有想做的事吗？」",
    "「うん。あのね、この小説にはないシーンなんだけど、\\n　皇子にしてもらえたら、すごくうれしいっていうか……」": "「嗯。那个啊，虽然是这部小说里没有的场景，\\n　但要是皇子能做的话，我会非常高兴的……」",
    "言い出しづらそうにモジモジし始めるエイミー。": "艾米开始扭扭捏捏地难以启齿。",
    "「どんなシーンなんだ？」": "「是什么样的场景？」",
    "「……お姫様だっこ」": "「……公主抱」",
    "「む、無理だよね。ごめん、今のなし！」": "「不，不行吧。抱歉，当我没说！」",
    "「いやいや、それくらいならお安い御用だって。\\n　よーし、花嫁のために、もうひと踏ん張りしようじゃないか！」": "「没事没事，这点小事小菜一碟。\\n　好嘞，为了新娘，再加把劲吧！」",
    "「でも、あちこち痛いんでしょ？」": "「但是，你不是到处都疼吗？」",
    "「槍を避けろとかに比べれば余裕余裕。それとも諦めるか？」": "「和躲开长枪比起来这算什么。还是说你要放弃吗？」",
    "「やだ！」": "「不要！」",
    "「あはは、だろ？　今さら変に遠慮されるよりも、\\n　いつもみたいに元気よくおねだりされたほうが\\n　俺もやりやすいんだが……」": "「啊哈哈，对吧？　比起现在这样莫名客气，\\n　还是像平时那样精神满满地撒娇\\n　我也比较好办……」",
    "「皇子お願い、お姫様抱っこやって！」": "「皇子拜托了，给我公主抱！」",
    "「ああ、任せとけ！」": "「啊啊，交给我吧！」",
    "「えへへへへ♪」": "「诶嘿嘿嘿嘿♪」",
    "「いくぞー……ふん！」": "「要开始咯……嘿！」",
    "俺は入り口に移動するとエイミーを抱きかかえ、\\nヴァージンロードを一歩一歩ゆっくり歩いていく。": "我走到入口处抱起艾米，\\n一步一步地走在了红地毯上。",
    "「わーい、ほんとにお姫様だっこしてもらっちゃった～！」": "「哇，真的被公主抱了～！」",
    "「あ、こら、あんまり足をバタバタさせるなってば。\\n　落っことしたらどうするんだよ」": "「啊，喂，别乱动啊。\\n　要是掉下去了怎么办」",
    "「じゃあ落ちないように大人しくしとくね……えい♪」": "「那我就乖乖的不掉下去……嘿♪」",
    "「……」": "「……」",
    "必要以上に身体を引っ付けてきたエイミーに、\\n俺は顔が熱くなるのを感じながらも、お姫様抱っこを完遂したのだった。": "艾米的身体贴得比必要时更紧，\\n我一边感受着脸上的热度，一边完成了公主抱。",
    "「やっぱり皇子は、わたしの運命の花婿さんだったんだね♪」": "「果然皇子就是我的命运的新郎呢♪」"
}