{
    "「じゃあ、さ。\\n　例えばソフィアの太ももで扱かれたいって言ったら、どうする？」": "「那么，\\n　如果我说想被索菲娅的大腿夹住，你会怎么做？」",
    "「太ももで扱くって……変わったやり方ね。\\n　ま、まあ……どうしてもって言うなら、やってあげないこともないけど」": "「用大腿夹住……真是奇怪的做法呢。\\n　嘛，嘛……如果你无论如何都想要的话，也不是不能做」",
    "ソフィアの視線がこちらの下半身へと降りていく。\\nこの後の展開に期待をして、膨らみかけているのはバレているだろう。": "索菲娅的视线看向了我的下半身。\\n她应该已经察觉到我因为期待着接下来的发展而开始膨胀了吧。",
    "「仕方ないわね。そのままじゃ、みんなのところ戻れないでしょ？」": "「真没办法呢。这样下去，你也没法回到大家那里吧？」",
    "――そうして、ソフィアと共に茂みの中へと入っていった。\\n木の傍で服を脱いで横になるよう促された。": "――就这样，我和索菲娅一起走进了树丛中。\\n她催促我在树旁脱下衣服躺下。",
    "「あなたの、もうこんなに大きくなって……あんっ、元気すぎよ」": "「你的，已经变得这么大了……啊嗯，太有精神了」",
    "「言っておくけど、私、太ももでなんてしたことないから、\\n　うまくできなくても知らないからね？　\\n　もちろん、努力はするけど痛かったりしたらすぐに教えて」": "「我先说好，我从来没有用大腿做过这种事，\\n　所以就算做得不好我也不管哦？　\\n　当然，我会努力的，但要是觉得痛的话就马上告诉我」",
    "「わかった」": "「我知道了」",
    "頷くと、ソフィアはおずおずとした様子で、\\n膝裏と太ももで肉棒を挟み込むような体勢になった。": "我点了点头，索菲娅就小心翼翼地\\n用膝盖和大腿夹住了我的肉棒。",
    "「ど、どう？　位置、ここでいいのかしら……はぁっ、\\n　この体勢、あなたにお尻向けてるのちょっと恥ずかしいわね……んっ」": "「怎，怎么样？　位置，这样可以吗……哈啊，\\n　这个姿势，屁股对着你有点害羞呢……嗯」",
    "「先っぽ手で押さえたほうが、動きやすそうね……ん、ふぅ……っ、\\n　ゆっくり肌を擦りあわせて……はぁっ、これ、ぎゅって押し付けると、\\n　あなたの体温を感じる……んっ、なんだか不思議な感じ」": "「用手按住前端的话，好像更容易动呢……嗯，呼……\\n　慢慢地摩擦肌肤……哈啊，这样，紧紧地压着的话，\\n　就能感受到你的体温……嗯，感觉好不可思议」",
    "ゆるゆるとした動きで、ソフィアは肉棒を扱いていった。": "索菲娅慢慢地动着，摩擦着肉棒。",
    "「は、ぁん……それにしても、んっ、いつからこんな風になってたの？」": "「哈，啊嗯……话说回来，嗯，从什么时候开始变成这样的？」",
    "「ソフィアが戻って来てから、かな。\\n　その鎧、意外と露出が多くて……特に太ももとかさ。\\n　すごく魅力的に見えて、抑えきれなかったんだよ」": "「从索菲娅回来之后吧。\\n　那副铠甲，意外地暴露呢……特别是大腿。\\n　看起来非常有魅力，我根本抑制不住」",
    "「魅力的って……そ、それは嬉しいけど……ふぅっ、\\n　変身する度に反応してたら、大変じゃないの……んっ」": "「有魅力……那，那还真是开心……呼，\\n　每次变身都有反应的话，不就麻烦了吗……嗯」",
    "「もしまた身体が反応してたら……はぁっ、\\n　あなたの扱くの手伝ってあげるわ、んぅ、\\n　下半身大きくしたまま歩いて、変態扱いされたら目も当てられないもの」": "「如果身体又有了反应的话……哈啊，\\n　我会帮你处理的，嗯，\\n　下半身一直这么大走路的话，被当成变态就太难看了」",
    "「だからスッキリしたいときは、私に声かけなさいよ、ね。\\n　太ももなりなんなりで、んっ、手伝ってあげるから……はぁっ、ん」": "「所以想舒服的时候，就来找我吧。\\n　不管是大腿还是什么，嗯，我都会帮你……哈啊，嗯」",
    "「あっ、わ……私がえっちなこと、したいわけじゃないのよ？　\\n　ただその大変そうだなって、思っただけなんだから……っ」": "「啊，我……我可不是想做色色的事情哦？　\\n　只是觉得你看起来很辛苦……」",
    "「わかった、そのときはソフィアのこと頼りにしてるよ」": "「我知道了，到时候就拜托索菲娅了」",
    "照れ隠しもあってか、ソフィアの動きが先程よりも少し速くなった。\\nお互いの体温で、肌にじんわりと汗が滲んでいく。": "可能是为了掩饰害羞，索菲娅的动作比刚才稍微快了一点。\\n彼此的体温，让肌肤上渗出了汗水。",
    "「これくらいの力加減で……んっ、大丈夫そう、ね……はぁっ、\\n　先っぽも少し、刺激してみる……？　く、んぅ、\\n　窪んでるところから、一番先に向けて指を優しく動かして……」": "「这个力度……嗯，应该没问题吧……哈啊，\\n　要不要刺激一下前端……？　咕，嗯，\\n　从凹陷的地方，轻轻地向最前端移动手指……」",
    "指先でふわりと先端を撫でられ、もどかしさに腰が浮いてしまった。": "被指尖轻轻抚摸着前端，我因为焦躁而抬起了腰。",
    "「ここ、触られるの好き？　なら、もっとしてあげる。\\n　つうって優しく撫でて……くすぐったい？　気持ちいい、かしら」": "「喜欢被摸这里吗？　那我就多摸几下。\\n　轻轻地抚摸……会痒吗？　还是说，很舒服呢」",
    "少し余裕が出てきたのもあるのか、\\nソフィアは太ももと指先で肉棒を刺激していく。\\n異なる刺激に、更に下半身に熱が集まるのを感じていた、": "可能是因为稍微有点余裕了，\\n索菲娅用大腿和指尖刺激着肉棒。\\n不同的刺激，让我感觉下半身更加热了，",
    "「ふふっ、あなたのいまピクッて動いた。\\n　案外太ももで触っていても、動いたのがちゃんとわかるものなのね」": "「呵呵，你刚刚动了一下。\\n　没想到用大腿摸，也能清楚地感觉到」",
    "「いつもはお腹の奥で、んっ、動いたの……感じてる、から、\\n　他の場所だとどう感じるのか、あまり知る機会もなかったし……って、\\n　んんっ、私ったら……はぁっ、なにを言ってるのかしら」": "「平时都是在肚子里面，嗯，动的……所以，\\n　其他地方会有什么感觉，也没什么机会知道……\\n　嗯嗯，我真是的……哈啊，在说什么呢」",
    "「い、いまのはなし！　忘れてちょうだい」": "「刚，刚刚的不算！　忘掉吧」",
    "軽く咳ばらいをして誤魔化すソフィア。\\nただし、そんなもので誤魔化されるわけもなく。": "索菲娅轻咳一声试图蒙混过去。\\n但是，这可瞒不过我。",
    "（いつも奥で感じてるの、こっそり覚えておこう……）": "（平时都是在肚子里面动的，偷偷记下来吧……）",
    "「うぅ……なにニヤニヤしてるのよ、意地悪なあなたのおちんちん、\\n　イくまで扱くのやめてあげないんだから……」": "「呜……你笑什么啊，你这坏心眼的肉棒，\\n　在射出来之前我可不会停下来的……」",
    "「ぐって力入れられるのと……んっ、緩急つけて刺激される、のと、\\n　はぁ、ふぅ……どっちが好き？」": "「用力地……嗯，刺激一下，\\n　哈啊，呼……你喜欢哪种？」",
    "正直、どちらも甲乙つけがたいと思った。": "说实话，我觉得两种都很难分出优劣。",
    "触れ合った場所から伝わる刺激ももちろんだが、\\nなにより、ソフィアが一生懸命こちらの望みを叶えようと\\n動いてくれるのが嬉しかった。": "从接触的地方传来的刺激当然很舒服，\\n但最让我高兴的是，索菲娅为了实现我的愿望\\n而拼命地动着。",
    "「どっちもなんて、欲張りなんだから……んっ、\\n　少しずつ、はぁっ、あなたのいいところ探ってあげる、ふぅ、はぁ」": "「两边都想要，真是贪心……嗯，\\n　我会一点一点地，哈啊，找出你的敏感点的，呼，哈啊」",
    "「ん、く……はぁ、はぁ……ちょっとぎゅって包むほうが、\\n　はぁ……程よい圧迫感があって、いいのかしら、ね……んぅっ」": "「嗯，咕……哈啊，哈啊……稍微夹紧一点，\\n　哈啊……有恰到好处的压迫感，感觉不错呢……嗯呜」",
    "「男の人って、んぅ、はあ……っ、ふぅ……当たり前かもしれないけど、\\n　私のと全然違う、から……はぁ、はぁ……」": "「男性，嗯呜，哈啊……呼……虽然可能理所当然，\\n　但和我的完全不一样……哈啊，哈啊……」",
    "「こうして、触って……んっ、反応を見ながら、いい場所を学べるの、\\n　はぁ……っ、あ、ちょっと楽しいかも……はぁ、ふぅ……っ」": "「像这样，摸着……嗯，一边观察反应，一边学习敏感点，\\n　哈啊……啊，感觉有点好玩……哈啊，呼……」",
    "指先で円を描くように亀頭をなぞりながら、\\n肉棒と太ももを擦りあわせることにも余念がない。": "她用指尖画圆般地抚摸着龟头，同时也不忘用大腿摩擦肉棒。",
    "根元から先端へ押し出すような動きに触発されて、\\nじわりと先走りが垂れるのがわかった。": "在从根部推到前端的动作触发下，\\n我感觉到先走液缓缓地流了出来。",
    "「ん、ふぅ……はぁっ、ん、先っぽからえっちなお汁出てきたぁ……っ、\\n　指を動かすと、くちくちってやらしい音、する……はぁ、はぁ……」": "「嗯，呼……哈啊，嗯，前端流出了色色的汁液……\\n　手指一动，就会发出咕啾咕啾的下流声音……哈啊，哈啊……」",
    "指で汁をすくい、それを肉棒へと塗っていく。\\n滑りがよくなった分、ソフィアの動きがまた少し大きくなっていた。": "她用手指沾起汁液，然后涂在肉棒上。\\n因为润滑度变好，索菲娅的动作又变得更大了。",
    "「もっと、んっ、濡らしたほうがいいの、かしら……」": "「是不是，嗯，再湿一点会更好呢……」",
    "一瞬先端から指を離すと、ソフィアは自身の口に指を入れて舐めた。": "索菲娅的手指离开龟头，然后伸进自己的嘴里舔了起来。",
    "「んっ、ちゅ……っ、ぺろ、れりゅ……っ、う、ふぅ……んっ、\\n　ずっとあなたの触ってた、から……ちゅっ、指、あなたの味がする……\\n　はぁっ、ちょっと苦いけど、き、嫌いじゃないの……ぁ、ふぅ……っ」": "「嗯，啾……舔，舔……呜，呼……嗯，\\n　因为一直摸着你，所以……啾，手指上，有你的味道……\\n　哈啊，虽然有点苦，但，但我不讨厌……啊，呼……」",
    "「ちゅ……っ、ちゅ、ちゅぷ……っ、んむ、ふ……っ、\\n　これを、はぁっ、またおちんちんに塗り付けて……んっ、んぅ」": "「啾……啾，啾噗……嗯唔，呼……\\n　把这个，哈啊，再涂到小鸡鸡上……嗯，嗯唔」",
    "再び濡れた音がすると、ソフィアの身体が小さく震えた。": "再次响起湿润的声音，索菲娅的身体微微颤抖。",
    "ソフィアの手と足の動きが、一層激しくなっていく。\\n予想外の場所が刺激されて、そろそろ達しそうになっていた。": "索菲娅的手和脚的动作变得更加激烈。\\n被刺激到意料之外的地方，我差不多要射了。",
    "「こ、この音聞くと……ふぅ、あそこ、触られてるわけじゃないのに、\\n　ムズムズして変な感じ……はぁっ、はぁ、ん、く……」": "「听，听到这个声音……呼，明明不是那里被摸到，\\n　却有种痒痒的奇怪感觉……哈啊，哈啊，嗯，咕……」",
    "「こういうの、も……はぁ、はぁ、ふぅ……、\\n　慣れって言うのかしら、ね……ん、はぁ……はぁ……」": "「这种感觉，也……哈啊，哈啊，呼……\\n　该说是，习惯了么……嗯，哈啊……哈啊……」",
    "「あ、あんっ！　おちんちん膨らんで、る……んっ、はぁっ、あぁん、\\n　もうイきそう、なの……ね？　いいわよ、そのまま……ふぅっ、\\n　そのままたくさん、私の足にかけて……っ！」": "「啊，啊嗯！　肉棒膨胀起来了……嗯，哈啊，啊嗯，\\n　已经要射了，对吧？　可以哦，就这样……呼，\\n　就这样，全部射到我的脚上……！」",
    "「ひゃぁ、あ……ぁんっ！　扱いててあげるから、……んっ、あぁんっ！　\\n　おちんちんから、いっぱい出してぇ……あっ、はぁ……っ、ん！」": "「呀啊，啊……啊嗯！　我会帮你撸的……嗯，啊嗯！　\\n　从肉棒里，射出来好多……啊，哈啊……嗯！」",
    "強い刺激に耐えられず、ソフィアの身体に勢いよく白濁を解き放った。": "我无法忍受强烈的刺激，将白浊液猛烈地射在了索菲娅的身体上。",
    "「はぁ……んっ、あなたので私の足も手も、く、ふぅ……んっ、\\n　ベタベタになっちゃった……あ、はぁ……っ、ん、\\n　あっちもこっちも、あなたの匂いがする……ぅ」": "「哈啊……嗯，你的精液把我的手和脚，咕，呼……嗯，\\n　弄得黏糊糊的了……啊，哈啊……嗯，\\n　到处都，都是你的味道……」",
    "「そ、それで……どうだった？　私の足、気持ち良かった？」": "「那，那么……怎么样？　我的脚，舒服吗？」",
    "「うん、すごく良かった」": "「嗯，非常舒服」",
    "「ふふっ、なら良かった。最初リクエストされたときは、\\n　どうしようかと思ったけど……これなら、いつ求められても大丈夫ね」": "「呵呵，那就好。一开始你提出要求的时候，\\n　我还想着该怎么办呢……这样的话，无论什么时候被要求都没问题了呢」",
    "「少し休んだら戻りましょうか。\\n　あんまり遅くなると、みんなに心配かけちゃうもの。\\n　それに……私まであなたの、欲しくなっちゃうかもしれない、し」": "「稍微休息一下就回去吧。\\n　要是太晚的话，大家会担心的。\\n　而且……说不定连我都会想要你的」",
    "ソフィアの最後の一言に、\\nなんとか理性を保たねばと必死に思うのだった。": "索菲娅的最后一句话，\\n让我拼命地想要保持理性。"
}