{
    "「ああ……隊長さん、もうこんなに大きくして……はぁ、\\n　私で興奮してくれるの、嬉しいです……」": "「啊啊……队长，已经变得这么大了……哈啊，\\n　因为我的缘故而兴奋，我好开心……」",
    "「隊長さん……来て……、たくさん甘えさせてください……。」": "「队长……来吧……请让我尽情撒娇……。」",
    "全裸になって早くも勃起したせっかちな肉棒をりんごに見せつける。\\nすると彼女は赤くなってベッドに横になると下着を脱いで両足を開く。": "我将全裸后立刻勃起的肉棒展示给苹果看。\\n于是她红着脸躺在床上，脱下内裤张开双腿。",
    "「もう一回キス、してくれませんか……？　\\n　んむっ、んちぅ、ちゅ……れろっ、れろぉ……ぷぁっ、ふふっ……♪」": "「可以再亲我一次吗……？\\n嗯唔、嗯啾、啾……滋噜、滋噜……噗啊、呵呵……♪」",
    "「どうしたの？」": "「怎么了？」",
    "「いえ、こうして隊長さんと異世界でもいられるなんて幸せだなって……、\\n　ああ、すごい……なんか、さっきよりもまた大きくなってません……？」": "「没什么，只是觉得能像这样和队长在异世界里待着，真是幸福……\\n啊啊，好厉害……总觉得，好像比刚才还要大了……？」",
    "「これからこれが私の中に……入って……はぁん、\\n　いっぱいかき回されちゃうんですね……はあ、はあっ……」": "「接下来这个就要进入我的体内……进来……哈啊嗯，\\n要被搅得乱七八糟了呢……哈啊、哈啊……」",
    "りんごはこれから始まることを想像して、更に頬を赤らめる。\\n期待から溢れ出した愛液で濡れた花弁が、てらてらと明かりを反射している。": "苹果想象着接下来即将发生的事，脸颊变得更红了。\\n因期待而溢出的爱液濡湿了花瓣，反射着亮光。",
    "「隊長さんの逞しいの、触れてるだけでも熱いのが伝わってきます……。\\n　ああ、こんなに反り返って……隊長さんも興奮してるんですね」": "「队长先生的雄伟，光是摸着就能感受到它的热度……。\\n　啊啊，翘得这么高……队长先生也很兴奋吧」",
    "「は、ぁんっ、隊長さんっ……、んああぁぁ……っ！　うぅっ……、あ、\\n　入り口こすこすしてくれるだけで、気持ちいいです……あ、ああんっ……」": "「哈，啊嗯，队长先生……，嗯啊啊啊啊……！　呜呜……，啊，\\n　光是摩擦着入口，就感觉好舒服……啊，啊啊嗯……」",
    "りんごの卑猥な溝をなぞり上げるように肉棒を擦り付ける。\\n亀頭が一番上部まで行って陰核とキスをすると、彼女の顎が上がった。": "我用肉棒摩擦着苹果那淫猥的沟壑。\\n龟头到达最上部与阴核接吻时，她的下巴抬了起来。",
    "「んはぁ、私、こんなに濡れて……にちゃ、にちゃっていやらしい音……、\\n　興奮しちゃいます……あっ、ぁんンッ！」": "「嗯哈啊，我，这么湿……发出，发出淫荡的声音……\\n　好兴奋……啊，啊嗯！」",
    "「はあ、はぁっ……もう準備大丈夫ですから、早く入れてください……、\\n　焦らされてるみたいで、すごく……心がエッチになってきちゃいます……」": "「哈啊，哈啊……已经准备好了，请快点进来吧……\\n　感觉像是在吊胃口一样，心……变得好色……」",
    "「はい、お願いします……んううっ……！　あっ、ああっ……！　\\n　少しずつ入って……、きました、あ、あ、くるっ！　うぁあああっ……！」": "「好的，拜托了……嗯呜呜……！　啊，啊啊……！　\\n　一点点地进来了……啊，啊，来了！　呜啊啊啊啊……！」",
    "「ふあ、あ……！？　どんどん入って、あっ、おお、きいっ……！　\\n　私のここ、ぐいぐい広がっちゃってます、うんっ、うんんっ……くはっ！」": "「呼啊，啊……！？　进来了，啊，好大……！　\\n　我的这里，被撑开了，呜嗯，呜嗯嗯……咕哈！」",
    "肉棒を欲して呼吸するようにぱくつく膣口へ亀頭を食い込ませ、\\n腰に力を入れて少しずつ前進していく。": "我将龟头插入渴望着肉棒而呼吸着的阴道口，\\n腰部用力一点点地前进。",
    "「んあ、あ、ふぁああっ！　あ、いちばん奥で、ごつんってっ……、\\n　隊長さんのが、あんん、これ以上は、あっ、ふうう……んっ……！」": "「嗯啊，啊，呼啊啊啊！　啊，在最里面，咚地一下……\\n　队长先生的，啊嗯嗯，再往里面，啊，呼呜呜……嗯……！」",
    "「はあ、ん……隊長さんのが奥でピクピク、喜んでます……、\\n　私の中、気持ちいい、ですか……？」": "「哈啊，嗯……队长先生的在里面一跳一跳的，很高兴……\\n　我的里面，很舒服，吗……？」",
    "りんごの言葉に素直に頷いた。\\n彼女の襞一枚一枚が肉棒を歓迎し、嬉しそうに舐ってくれている。": "我老实地点头同意了苹果的话。\\n她的一片片褶皱都在欢迎着肉棒，高兴地舔舐着。",
    "「わ、私で……興奮してくれて、嬉しい、です……。\\n　んぁっ…ふっ、隊長さん、動いてください……」": "「我，我……能让你兴奋，我很，高兴……。\\n　嗯啊…呼，队长先生，请动起来吧……」",
    "「私、がんばってっ、隊長さんの気持ちよく、しますから……、あんっ、\\n　んっ……だから、どうぞ……隊長さんの好きなようにしてください……」": "「我会努力，让队长先生舒服的……啊嗯，\\n　嗯……所以，请……请队长先生随心所欲地做吧……」",
    "そう言う彼女に、じゃあ優しく動くね、と断りを入れてピストンを始めた。\\n熟れきったりんごの膣洞は熱くうねり、至る壁が肉棒に吸い付いてくる。": "我向这么说着的她，说了句那我就温柔地动了哦，然后开始了活塞运动。\\n成熟的苹果的阴道洞里热热地蠕动着，肉棒被吸附在了肉壁上。",
    "「ん、あぁっ！　すごいっ！　きもちぃですっ、あぁあ！　あっ、あっ、\\n　入り口も、子宮もっ、あっ、んぃっ……いっぱい突かれるのいいっ！」": "「嗯，啊啊！　好厉害！　好舒服，啊啊啊！　啊，啊，\\n　入口和，子宫，啊，嗯……被狠狠地顶着好舒服！」",
    "「隊長さんに、されることだったら……あっ、んん…！　ふあぁ……あっ、\\n　私は、なんでも嬉しいん、ですよっ……ひっ、あっ……あぅんっ！」": "「如果是，队长先生的话……啊，嗯嗯…！　呼啊啊……啊，\\n　我，不管是什么，都很高兴……噫，啊……啊嗯！」",
    "「い、いいに決まってますっ……！　んあっ、あっ、私はっ……、\\n　隊長さんあっての、あはっ！　んぁっ！　私、なんですからっ……！」": "「当，当然可以了……！　嗯啊，啊，我……\\n　因为，啊哈！　嗯啊！　我，是因为队长先生才……！」",
    "りんごの意思を確認すると、全てを自分に委ねてくれると笑って言う。\\nそんな彼女に愛おしさが募り、腰の動きも自然と速度を増す。": "确认了苹果的意愿后，她笑着对我说，把一切都交给我吧。\\n我对这样的她越发爱怜，腰部的动作也自然地加快了。",
    "「んやぁっ……あっ、あっ、はうぅ！　あはあっ、そこっ……！　\\n　あっ、あぁっ……あっ、ふあぁ……そんなところ、こすられると……！」": "「嗯呀……啊，啊，哈呜！　啊哈啊，那里……！　\\n　啊，啊啊……啊，呼啊……那里被摩擦的话……！」",
    "「んく、うぅっ……あっ、あぁんっ！　わ、私、あっ、んんっ……！　\\n　気持ちよすぎて、びくってしちゃ、あっ、あっ！　ふあぁっ……！」": "「嗯咕，呜……啊，啊嗯！　我，我，啊，嗯嗯……！　\\n　太舒服了，要抖起来了，啊，啊！　呼啊……！」",
    "りんごの喘ぎ声が大きくなって、彼女の快感も伝わってくる。\\nそれが嬉しくて、また腰の速度を上げる、その繰り返しだ。": "苹果的喘息声越来越大，她的快感也传达了过来。\\n这让我很高兴，又加快了腰部的速度，就这样反复着。",
    "「きもちよくてこえ、もうおさえられませんっ、あっ…あぁっ、\\n　はう…んんっ、だめ、こし……うごいちゃいますぅ……！」": "「舒服的声音，已经忍不住了，啊…啊啊，\\n　哈呜…嗯嗯，不行，腰……动起来了……！」",
    "「ごめ、ごえんらさい……たいちょうさんの、すきなようにっ、\\n　う、うごいていいって、いったろに……あっ、あっ、はうんっ……！」": "「对，对不起……队长先生，明明说了，\\n　按你喜欢的，动就好了……啊，啊，哈呜……！」",
    "「はぁ、はぁっ……たくましいのが、わたしのふかいところっ、くるっ、\\n　たび……あっ、ふあぁっ……こ、こひがかってにうごいっ、はあんっ！」": "「哈啊，哈啊……强壮的肉棒，在我的深处，进来了，\\n　好几次……啊，呼啊……腰，腰自己动起来了，哈啊！」",
    "りんごの最奥まで突き入れると膣奥の襞が激しく亀頭に絡みついてくる。\\nそれを無理やり剥がすように肉棒を引き抜くと快感で腰が抜けそうだ。": "一插到苹果的最深处，阴道深处的褶皱就会激烈地缠绕在龟头上。\\n强行剥开褶皱拔出肉棒，快感几乎要让腰软掉。",
    "「あふっ……はっ、ああっ……すごく、びんかんになってっ……ふぁっ、\\n　からだじゅう、あつくてっ……とけて、しまいそっ……んああぁ……っ！」": "「啊呼……哈，啊啊……变得，好敏感……呼啊，\\n　全身都，好热……要融化了……嗯啊啊啊……！」",
    "「んやああぁぁっ、あっ、たいひょ、さ……！　きもひっ、きもひぃ、\\n　んはっ、あっ、あっ……きもひいいっ……！　くはっ、あぁっ！」": "「嗯呀啊啊啊啊，啊，大，提……！　好舒服，好舒服\\n　嗯哈，啊，啊……好舒服……！　咕哈，啊啊！」",
    "りんごの顎が終始上がりっぱなしで、時々舌も見え隠れしている。\\nそろそろ限界が近いと悟り、全力で肉棒を叩きつけた。": "苹果的下巴始终抬着，舌头时不时地露出来。\\n我意识到她差不多要到极限了，于是全力将肉棒顶了进去。",
    "「ふあ、あっ、あうぅ、うっ、んうぅ……しゅきっ、すきでれすぅ！　\\n　たいひょ、さんっ、たいひょぉっ、あはっ！　あっ！　んああっ！」": "「呼啊，啊，啊呜，呜，嗯呜……喜欢，喜欢你！　\\n　大提，先生，大提，啊哈！　啊！　嗯啊啊！」",
    "「んあっ、あっ……あああ……っ！　だめっ……も、らッ、メェ……っ！　\\n　あっ、あっ……ひっ、ぃあああ……っ！　んぁあああっ！」": "「嗯啊，啊……啊啊啊……！　不行……要，要，要……！　\\n　啊，啊……咿，咿啊啊啊……！　嗯啊啊啊啊！」",
    "りんごは結合部から潮を何度も噴き出しながら激しく腰を振っている。\\nこんな卑猥な彼女を見れば、興奮も頂点を迎えざるを得ない。": "苹果一边从结合处喷出潮水，一边激烈地扭动着腰。\\n看到如此淫荡的她，我的兴奋也达到了顶点。",
    "「いっ、あっ、あっ…んああぁぁぁ…！　たいひょおしゃっ、\\n　らいひょおぉっ……イっひゃっ……あっ！　んぁっ！　ぁああ……っ！」": "「咿，啊，啊…嗯啊啊啊啊…！　大提先生，\\n　要去了……要去了……啊！　嗯啊！　啊啊啊……！」",
    "「あはっ！　あっ！　んあっ！　いっ！　イィィッ、クぅ……っ！　\\n　んぁっ！　あっ、あっ、あっ！　ひあっあああああぁああっ……っ！！」": "「啊哈！　啊！　嗯啊！　要！　要，去了……！　\\n　嗯啊！　啊，啊，啊！　咿啊啊啊啊啊啊啊啊……！！」",
    "「ふあっ！！　ああふううぅぅああァァァ……ッ！　\\n　れてっ、あひゅいのいっぱいぃっ……！　あっ……ぁぁァァァ……っ！」": "「呼啊！！　啊啊呼呜呜呜呜啊啊啊啊……！　\\n　射了，好多热热的……！　啊……啊啊啊啊……！」",
    "「すご、いっ！　わらひ、こんらにかんじてっ、あっ、あ、きもひっ、\\n　ふあぁ、あっ、はひ……あっああぁ……！　たいひょう、ひゃん……」": "「好，厉害！　我，这么有感觉，啊，啊，好舒服，\\n　呼啊，啊，哈咿……啊啊啊……！　队长，先生……」",
    "膣出し射精するとりんごは全身をがくんがくんと激しく痙攣させる。\\nこんなに激しく悶える彼女を見たのは初めてかもしれない。": "射在小穴里的精液让苹果全身都剧烈地痉挛起来。\\n我可能是第一次看到她这么激烈地扭动。",
    "「ひあぁ……あっ、あん……はあ、はあ……おなか、ぽかぽか、です……\\n　え、へへ……、うれしい、です……はあっ、はあ……」": "「咿啊……啊，啊嗯……哈啊，哈啊……肚子，暖暖的……\\n　诶，嘿嘿……好开心……哈啊，哈啊……」",
    "「ありがとう……ございます……すごく、気持ちよかったです……。\\n　はあ、はあ……でも、隊長さんの……もっと欲しくなっちゃいました……」": "「非常……感谢……非常，舒服……\\n　哈啊，哈啊……但是，队长先生的……我想要更多……」",
    "りんごはまだ呼吸も整えない状態でありながら、\\nまるでまだ抜いちゃ嫌だと言わんばかりに膣を強く締め付ける。": "苹果还没调整好呼吸，\\n小穴却紧紧地缠了上来，仿佛在说还不想拔出来。",
    "「隊長さん……お願いしても、いいですか……？」": "「队长先生……可以，拜托你吗……？」",
    "うん、とひとつ頷くと、こんなにいやらしいりんごに敬意を表して\\n腰の動きを再開するのだった。": "我点了点头，为了向如此淫荡的苹果表示敬意\\n再次开始抽插。"
}