{
    "いつしか太陽が傾き、夕暮れ時になっていた。": "不知不觉间太阳西斜，到了傍晚时分。",
    "しかし王宮での攻防戦はいまだ大きな変化もなく、\\nレジスタンスたちは攻めあぐねている。": "然而王宫的攻防战至今仍未出现重大变化，\\n反抗军们迟迟无法攻破。",
    "「敵方の戦意は未だ衰えず、か……。\\n　一斉に仕掛けるチャンスもないまま時だけが過ぎていく……\\n　このままでは」": "「敌方的战意尚未衰退吗……\\n　没有同时发动攻击的机会，只有时间不断流逝……\\n　再这样下去……」",
    "「ああ。王都奪回は失敗に終わる」": "「是啊，夺回王都的行动将会以失败告终。」",
    "一か八か、一点突破を狙って仕掛ければ勝利できるかもしれない。\\nだが、成功したとしても犠牲は大きいだろう。": "或许可以赌一把，瞄准一点突破发动攻击，这样或许能获胜。\\n但是就算成功了，牺牲也会很大吧。",
    "明らかなリスクとギャンブルのような勝率。\\nそれを天秤にかけて、犠牲を無視して突撃させるような命令は\\nカルラもタチアナも出せなかった。": "明显的风险与赌博般的胜率。\\n将两者放在天秤上衡量，卡璐菈和塔奇安娜都无法下达无视牺牲的突击命令。",
    "正規軍ならいざ知らず、多数を占めるのは志だけを持って集まった\\nレジスタンスたちなのだ。": "如果是正规军也就罢了，但占多数的却是只怀抱着志向而聚集起来的\\n反抗军们。",
    "「おーい！　ケイトちゃん！！」": "「喂——！凯特！！」",
    "「ん……この声、というか呼び方は……」": "「嗯……这个声音，或者说这个称呼……」",
    "そちらに視線を向けると、\\nキャロルとパトラが駆け寄ってくるところだった。": "我将视线转向那边，\\n卡罗尔和帕特拉正向这边跑来。",
    "「どうした。というか、もう偽名で呼ぶ必要はないんだが」": "「怎么了。话说，已经没必要用假名来称呼我了」",
    "「あ、そっか。ケイトちゃんに慣れすぎちゃった！」": "「啊，对哦。我太习惯凯特酱了！」",
    "パトラがあきれ顔でキャロルの脇腹を肘で軽くつつく。": "帕特拉一脸无奈地用手肘轻轻戳了戳卡罗尔的侧腹。",
    "「じゃなくて！　あのね、みんなも協力したいんだって！」": "「不是啦！　那个，大家也想帮忙！」",
    "「みんな……？」": "「大家……？」",
    "キャロルが指さした方向。\\nそこには大勢の人々が集まっていた。": "卡罗尔所指的方向。\\n那里聚集着一大群人。",
    "その中には町中で見かけた顔もいくつかあった。\\n平和な時代の王都で、ただ静かに慎ましく暮らしていた人々。\\nおよそ戦いとは縁遠い存在だ。": "其中也有几个在城里见过的面孔。\\n在和平时代的王都，只是静静地过着日子的人们。\\n是和战斗无缘的存在。",
    "「みんな……」": "「大家……」",
    "カルラの胸に、様々な感情がないまぜになって去来する。\\n隣のタチアナも、この光景に目を奪われていた。": "卡璐菈的胸口，各种各样的感情混杂在一起。\\n旁边的塔奇安娜也被这幅景象夺去了目光。",
    "「だ、だが……気持ちは嬉しいが、危険すぎる」": "「但，但是……虽然很高兴，但太危险了」",
    "市井（しせい）の人々がいたずらに命を落とす事態は避けなくてはいけない。\\nカルラは喜びを抑えて、冷静さを取り戻そうとする。": "必须避免市井（しせい）的人们无端丧命的事态。\\n卡璐菈抑制住喜悦，试图恢复冷静。",
    "「この町を奪回したあとに、国を立て直すのはあなたたちだ。\\n　ここで戦いに参加しては――」": "「夺回这个城镇之后，重建国家的是你们。\\n　在这里参加战斗的话——」",
    "「けどよ、この反乱が失敗したら、本当に終わりなんだ」": "「但是，如果这场叛乱失败了，就真的完蛋了」",
    "「だったら覚悟を決めて、命を賭ける覚悟で私たちも戦います。\\n　だってヒュームは……ここは、私達の町。\\n　生まれ育った故郷なんですから」": "「所以我们要做好觉悟，赌上性命战斗。\\n　因为休姆……这里是我们的城镇。\\n　是我们出生长大的故乡」",
    "「……っ」": "「……」",
    "「あっ、ちょっと、みんな！？」": "「啊，等一下，大家！？」",
    "キャロルもおそらく、後方支援に参加する程度の認識で\\n連れてきたのだろう。\\nだが、意に反して市民たちは王宮へと進んでいく。": "卡罗尔大概也是抱着让他们参加后方支援的想法\\n才把他们带来的吧。\\n但是，市民们却违背了他的想法，向王宫走去。",
    "予備として用意されていた即席の武器を持つ者もいるが、数に限りがある。\\n他の人々は家から持ち出した包丁や、棍棒がわりのただの棒、農具、\\n人によっては机やイスを抱えている。": "虽然也有人拿着作为预备而准备的临时武器，但数量有限。\\n其他人拿着从家里拿出来的菜刀，或者代替棍棒的普通棍子，农具，\\n还有人抱着桌子和椅子。",
    "「あ、あれっ……な、なんかどんどん増えてる……！」": "「啊，咦……总，总觉得越来越多了……！」",
    "気がつけば、市民たちはその数をどんどん増していた。\\n自分が言葉を交わしたのはごく一部で、実は既に多くの人だかりが\\nできていたのだとカルラは気づく。": "回过神来，市民们的人数越来越多了。\\n卡璐菈意识到，自己只和其中一小部分人交谈过，其实已经聚集了\\n很多人。",
    "「これは……一体、どれほど集まっているんだ……？\\n　本当に王都中から集まったかのような……」": "「这……到底聚集了多少人啊……？\\n　好像真的从王都里聚集过来了一样……」",
    "見ているうちに、人だかりから何かが王宮に飛んでいく。\\nそれは王宮の正面入口を守る敵兵の鎧に命中した。\\n盾で防ぐこともできたはずだが、あまりに予想外だったのだろう。": "看着看着，从人群中有什么东西飞向了王宫。\\n那东西命中了守卫王宫正面入口的敌兵的铠甲。\\n虽然应该可以用盾牌防御，但可能是因为太出乎意料了吧。",
    "「石……？」": "「石头……？」",
    "投げられたのは石だった。\\n他の人々も追随し、足元に転がる石を拾っては投げ始める。\\nやがて無数の投石が雨あられと王宮に降り注いだ。": "扔过来的是石头。\\n其他人也跟着捡起脚边的石头开始扔。\\n不久后，无数的石头如雨点般落在王宫上。",
    "もっとも、本来は道も舗装され整備された王都に、そうそう石など\\n転がってはいなかった。元は王都を形成する何かの建物で\\nこの戦争で瓦礫に、そしてただの石に成り果てた姿なのだろう。": "不过，原本道路都经过铺设整备的王都，\\n并没有那么多石头。原本是形成王都的某种建筑物\\n在这场战争中化为瓦砾，然后变成普通的石头吧。",
    "「俺達の町を……返せ！！」": "「把我们的城镇……还来！！」",
    "「ここから……この国から出ていけよ！」": "「从这里……从这个国家滚出去！」",
    "「あなたたちにだって、家族がいるんでしょう！？」": "「你们也有家人吧！？」",
    "歴史書に名前が刻まれるどころか、関わることもなかったはずの彼らが\\n大挙して今、歴史を変えようとしている。": "别说在史书上留名，甚至应该没有机会参与的他们\\n现在正大举改变历史。",
    "（陛下……ヒュームは、こんなにも国民に愛された国でした……\r\\n　私自身も気づいていなかったほどに……）": "（陛下……休姆，原来你所爱的国家是如此地……\\n　连我自己都没发现……）",
    "「ジェネラスはこの国から出ていけ！」": "「让杰尼勒斯滚出这个国家！」",
    "「ヒュームを返せ！」": "「把休姆还给我们！」",
    "人々の叫びは大きなうねりとなる。\\nカルラはハッとして、前線に進もうとする人々の前に\\n割って入ろうと駆け出す。": "人们的呐喊声化为巨大的浪潮。\\n卡璐菈突然回过神来，\\n为了阻止人们上前线而冲了出去。",
    "「これ以上近づくのは危険だ！　もっと下がって――」": "「再靠近的话很危险！　再退后一点——」",
    "その瞬間、人々から歓声ともどよめきともとれる声が湧く。": "那一瞬间，人们发出了欢呼声和骚动声。",
    "「カルラ様！　あれを！」": "「卡璐菈大人！　快看那个！」",
    "キャロルが指した王宮の最上階に、白い布がはためいていた。": "卡罗尔所指的王宫最上层，有一面白色旗帜在飘扬。",
    "「え……白旗、だと……？　どういうことだ！？」": "「诶……是白旗……？　这是怎么回事！？」",
    "「ここに集まった市民の数は優に万を超えるだろう。\\n　いかに即席の装備、素人の集まりだとしても……この数で囲まれては、\\n　彼らに勝ち目はない」": "「聚集在这里的市民数量应该超过了一万。\\n　就算他们装备简陋，都是些外行人……被这么多人包围的话，\\n　他们也没有胜算」",
    "「もちろん精鋭部隊である彼らとの実力差は圧倒的、\\n　本気を出せばまだまだ戦えるはずだ。しかしその戦いに、何の意味がある？　\\n　市民を殺し、死体の山を築くことに大義はあるのか？」": "「当然，他们和我们精锐部队的实力差距是压倒性的，\\n　只要我们拿出真本事，应该还能继续战斗。但是，这场战斗有什么意义？\\n　杀死市民，堆起尸体山，这有什么正当理由吗？」",
    "「……彼らもまた、人の子だったと言うことだ」": "「……也就是说，他们也是人」",
    "カルラの隣に歩み寄ったタチアナは、白旗を見上げる。\\nどこか感傷的な表情で、目を細めた。": "塔奇安娜走到卡璐菈身边，仰望着白旗。\\n她眯起眼睛，表情有些感伤。",
    "「ジェネラス兵にも、自分たちが侵略している立場だと自覚はあるはずだ。\\n　自らが育った町にもいるような無辜の市民を殺し、\\n　自らも玉砕する道を選ぶほどには、この戦いに大義を感じていないのだろう」": "「杰内拉斯士兵应该也意识到自己是侵略者。\\n　他们应该没有感受到这场战斗的正当性，所以才会选择杀死自己培养的城镇里的无辜市民，\\n　自己也选择玉石俱焚的道路」",
    "「そう、か……」": "「是吗……」",
    "カルラは静かに目を閉じ、ほんの数秒ほど黙考する。\\nそれは勝利の喜びを、市民の思いを、噛み締めているようであった。": "卡璐菈静静地闭上眼睛，沉默了几秒钟。\\n她似乎在细细品味胜利的喜悦和市民的想法。",
    "やがてカルラは、どよめく市民たちに向かって声を張り上げた。": "不久后，卡璐菈向喧闹的市民们高声说道：",
    "「敵は投降した！　王宮を取り戻せたのだ！」": "「敌人投降了！　我们夺回了王宫！」",
    "「我々の、勝利だ！」": "「这是我们的胜利！」",
    "わっ、と歓声が上がり、喜びの渦が広がっていく。\\nある者は高々と拳を突き上げ、ある者は隣の誰かと抱き合い、\\n誰もが笑顔になっていった。": "哇，欢呼声响起，喜悦的漩涡扩散开来。\\n有人高高举起拳头，有人和旁边的人抱在一起，\\n所有人都露出了笑容。",
    "（この都が陥落したあの日――）": "（这个城市沦陷的那天——）",
    "「陛下、もはや一刻の猶予もありません。\\n　地下の緊急避難通路を使ってお逃げください。\\n　また機を見て、再起を図りましょう」": "「陛下，已经没有时间了。\\n　请使用地下紧急避难通道逃走吧。\\n　我们再找机会东山再起吧」",
    "「余は、逃げない」": "「朕不会逃的」",
    "「余は、国王だ……このヒュームは余の国で、\\n　ここに住まうは余の民……」": "「朕是国王……休姆是朕的国家，\\n　住在这里的是朕的人民……」",
    "「陛下っ、どうかご再考を！　陛下がいなくてはヒュームは」": "「陛下，请您重新考虑一下！　没有陛下的话，休姆就」",
    "「国を作るのは、民だ。\\n　ヒューム国民の誇りを持った民が集まれば国は再興できる。\\n　必ず、ヒュームは甦る」": "「国家是由人民创造的。\\n　只要聚集了拥有休姆国民荣誉感的人民，国家就能复兴。\\n　休姆一定会复苏的」",
    "（陛下……貴方の言葉通りでした……。\r\\n　皆、ヒュームの誇りにかけて戦おうとしてくれた……）": "（陛下……正如您所说……。\r\\n　大家都赌上休姆的荣誉战斗着……）",
    "（この光景を陛下にもお見せしたかった……）": "（真想让陛下也看看这幅景象……）",
    "「タチアナ……すまないが、レジスタンスたちに指示を」": "「塔奇安娜……不好意思，麻烦你向反抗组织们下达指示」",
    "カルラはタチアナに背を向け、空を見上げていた。\\nタチアナには、その頬が僅かに光を反射しているように見えた。": "卡璐菈背对着塔奇安娜，仰望着天空。\\n在塔奇安娜看来，她的脸颊似乎微微反射着光芒。",
    "「ああ、わかった」": "「啊啊，我知道了」",
    "「全軍、王宮に進軍せよ！　\\n　敵兵の武装解除を速やかに、そして平和裏に進めるのだ！」": "「全军，向王宫进军！　\\n　迅速解除敌兵的武装，然后和平地推进！」"
}