{
    "「スイッチオン……スイッチオフ……よし、動力の伝達機構もぼちぼちだな。\\n　ありあわせの材料で作ったにしちゃ上出来だ」": "「开关打开……开关关闭……好，动力的传动机构也差不多了。\\n　以现成的材料制作来说，做得很好。」",
    "「ミザリー、それなに？」": "「米萨莉，那是什么？」",
    "「こいつで溶かしたチョコをかき混ぜると美味しさが何倍もアップ……、\\n　だけじゃなくて、音楽が流れながら動物の形をしたシャボン玉をだなぁ」": "「用这个搅拌融化的巧克力，美味度会提升好几倍……\\n　不只如此，还可以一边播放音乐，一边制造出动物形状的泡泡。」",
    "「……動物の形をしたシャボン玉ってどういうこと？　\\n　そんなの絶対かわいいに決まってる。私に貸してみて」": "「……动物形状的泡泡是什么意思？\\n　那绝对很可爱。借我一下。」",
    "「あ、おいこら、横取りすんじゃねえよ！　\\n　アタシはマカロンのために作ったんだぞぉ！」": "「啊，喂，别抢我的东西！\\n　我可是为了马卡龙才做的！」",
    "「……殲滅モードは付けてないだろうな？」": "「……你没有加上歼灭模式吧？」",
    "「なんだよ、帰って来て早々疑うなっつうの。\\n　本当はミサイルもぶっ放せるようにしたかったけど我慢しといてやったぜ！」": "「什么嘛，你回来就马上怀疑我。\\n　其实我本来想加上导弹功能，但还是忍住了！」",
    "「そんなの手のひらサイズじゃ収まらないだろ……」": "「那种东西怎么可能塞进手掌大小的尺寸里……」",
    "「アタシに不可能はねえ！」": "「我没有什么办不到的！」",
    "自由奔放を地でいくミザリーだが、一応は俺の説教に懲りてくれたらしい。\\nチョコを作りながら音楽が流れたり、シャボン玉がでる程度は許容範囲内だ。": "米萨莉虽然自由奔放，但似乎还是被我的说教给教训了。\\n一边做巧克力一边播放音乐，或是制造出泡泡的程度还在容许范围内。",
    "「おや、こんな大きな袋なんてありましたっけ？」": "「哎呀，有这么大的袋子吗？」",
    "「いや、記憶にないけど……って、これ全部チョコレートじゃないか！？」": "「不，我不记得有……呃，这全都是巧克力吧！？」",
    "「アタシが追加で調達してきた材料だぜ！」": "「这是我追加调度的材料！」",
    "「いつの間に……」": "「什么时候……」",
    "「というか、ライサが買ってきた分だけでもかなりあるのに、\\n　どれだけ作るつもりなんだよ」": "「话说回来，光是莱莎买来的分量就已经很多了\\n你到底打算做多少啊？」",
    "「大は小を兼ねるって言うだろ？　\\n　やるからにはとことん本気でやるのが楽しいんだって！　なあ？」": "「不是有句话说『大能兼小』吗？\\n既然要做就要全力以赴，这样才有趣嘛！对吧？」",
    "「うん！　マカロン、がんばってチョコいっぱいつくるね！」": "「嗯！　马卡龙会努力做很多巧克力的！」",
    "まあ、誰かが失敗してチョコをぶちまける可能性を考えれば、\\n確かに多いに越したことはないかも知れない。": "不过，考虑到可能会有人失败把巧克力撒得到处都是，\\n说不定多准备一些确实比较好。",
    "「わくわく、チョコ作り楽しそうですね～♪」": "「好期待，做巧克力好像很有趣呢～♪」",
    "「……んー？　\\n　どうしたんですか商人さん。ヤヤの顔になにか付いてます？」": "「……嗯？　\\n　怎么了商人先生。芽芽脸上沾了什么吗？」",
    "「ケガだけはしないように注意しような！」": "「注意不要受伤了哦！」",
    "「はい？」": "「嗯？」",
    "……。": "……。",
    "「みんなー、じゅんびできた？」": "「大家，准备好了吗？」",
    "「うん。いつでも始められるよ」": "「嗯，随时都可以开始」",
    "「おりょうりする前に手はあらった？」": "「做菜之前洗手了吗？」",
    "「つるつるぴかぴかですよぅ！」": "「洗得干干净净了！」",
    "「それじゃあ、みんなでなかよくつくりましょー！」": "「那么，大家一起和和睦睦地做巧克力吧！」",
    "「ひゃーっはっはぁ、木っ端みじんにしてやるぜー！」": "「呀哈哈哈，看我把它剁成渣！」",
    "マカロンの開幕宣言の後、いよいよチョコ作りが始まった。": "马卡龙宣布开始后，我们终于要开始做巧克力了。",
    "まずはミザリーが材料のチョコレートを溶かしやすいように、\\n木っ端みじんではなく、包丁を使ってほどよいサイズに刻んでいく。": "首先，为了让米萨莉准备的巧克力材料更容易融化，\\n我用菜刀把巧克力切成合适的大小，而不是剁成渣。",
    "「これくらいでいいかな。湯せん完了」": "「这样应该可以了吧，隔水加热完成」",
    "それをライサが湯せんし、チョコが完全に溶けきった後は、\\nいよいよマカロンの出番だ。": "莱莎将巧克力隔水加热，等巧克力完全融化后，\\n终于轮到马卡龙出场了。",
    "「溶けたチョコをもっと滑らかにするんだ。できるか？」": "「要把融化的巧克力弄得更滑顺。你行吗？」",
    "「だいじょうぶだよ。マカロンがんばるから！」": "「没问题的。马卡龙会加油的！」",
    "短銃型の発明品を両手で持ってスイッチを入れると、\\n先端についているワイヤー状のアタッチメント部分がくるくる回転。": "马卡龙用双手拿着手枪型发明品，按下开关后，\\n装在前端的线状附件部分开始旋转。",
    "それと同時に楽しげな音楽も流れ始めて、\\n動物の形をしたシャボン玉が部屋を舞う。": "同时开始播放愉快的音乐，\\n动物形状的泡泡在房间里飞舞。",
    "「すごいすごーい！　おーじ、どう？　\\n　マカロン、かっこいいちょこしょくにんさんになれてる？」": "「好厉害好厉害！皇子，怎么样？\\n马卡龙有变成帅气的巧克力师傅吗？」",
    "「ああ、ばっちりだ。かっこいいぞ」": "「嗯，很完美。很帅气哦。」",
    "「えへへ～♪」": "「欸嘿嘿～♪」",
    "音楽に合わせて身体を左右に揺らし、すっかりご機嫌なマカロン。\\nその様子に思わず俺も微笑みつつ、もっとご機嫌そうなほうへと視線を移す。": "马卡龙配合着音乐左右摇摆身体，心情大好。\\n我见状不禁露出微笑，然后将视线转向心情更好的那边。",
    "「どーですか、商人さん！　ヤヤ、めちゃくちゃすごくないですかぁー！！」": "「怎么样，商人先生！　芽芽是不是超级厉害啊！！」",
    "完全に大道芸の域に達した身のこなしで華麗にチョコ作りを進めるヤヤ。": "芽芽以完全达到街头表演水平的身手华丽地制作着巧克力。",
    "「すっかり使いこなしてるな」": "「你已经完全掌握它的使用方法了啊」",
    "「ずっと付けっぱなしですからねぇ。\\n　もはやヤヤとこのサポーターは一心同体ですよぅ！」": "「因为一直戴着嘛。\\n　芽芽和这个辅助器已经是一心同体了！」",
    "「慣れたからってあんまり調子乗るんじゃないぞ。\\n　その状態で暴走でもしたらとんでもないことになりそうだし」": "「不要因为习惯了就得意忘形哦。\\n　要是你在这种状态下暴走的话，后果不堪设想」",
    "「殲滅モードがなければ平気ですぅ～、あははは！」": "「只要不启动歼灭模式就没问题啦～啊哈哈哈！」",
    "「んー、そろそろやばいかもなあ」": "「嗯，差不多要出事了」",
    "「お、おい、あの状態のヤヤを眺めながらそんなこと言うなってば。\\n　まさか他にも隠し機能がついてるとかはないよな……？」": "「喂，喂，不要一边看着那个状态的芽芽一边说这种话啊。\\n　难道说还有其他隐藏功能吗……？」",
    "「違うって。ずっと付けっぱなしってことは、\\n　そろそろ動力切れを起こす頃合いじゃないかってだけの話だ」": "「不是啦。一直戴着的话，\\n　差不多该到动力耗尽的时候了」",
    "「つーか、おまえ、なんでもかんでもアタシのこと疑いすぎだぞ？」": "「话说，你啊，不管什么事都太怀疑我了吧？」",
    "「悪い悪い。動力切れってことは暴走はしないんだよな。\\n　動けなくなるだけなら心配する必要は――」": "「抱歉抱歉。动力耗尽的话就不会暴走了吧。\\n　只是不能动的话就不用担心——」",
    "「ふきゅう！？」": "「呼啾！？」",
    "ミザリーと話していたら、ヤヤの動きが、びたんっ、と止まる。\\n本当に動力切れを起こしたらしいが、状況がよろしくなかった。": "我正在和米萨莉说话，芽芽的动作突然停了下来。\\n好像真的动力耗尽了，但情况很不妙。",
    "俺の目の前、今にもこちらに倒れ掛かってきそうな前傾姿勢。\\nヤヤが持っている容器になみなみと溶けたチョコレートが入っている。": "在我眼前，她保持着随时都会倒下的前倾姿势。\\n芽芽拿着的容器里装满了融化的巧克力。",
    "「どどど、どいてください商人さぁぁぁん！？」": "「请请请，请让开商人先生！？」",
    "「そんなの無理だってばあああぁっ！？」": "「这怎么可能啊啊啊啊！？」",
    "「わあっ、おーじがちょこまみれになっちゃったよ！」": "「哇，皇子全身都是巧克力！」",
    "「マカロン、よそ見しちゃダメっ！」": "「马卡龙，不要东张西望！」",
    "「ちょっ、お嬢……お嬢ぉぉぉぉ！？」": "「喂，大小姐……大小姐！？」",
    "俺はヤヤに、ハンペンはマカロンに……。": "我被芽芽，汉佩尔被马卡龙……。",
    "頭のてっぺんから足の先まで、\\n全身くまなくチョコレートでコーティングされてしまったのだった。": "从头顶到脚尖，\\n全身上下都被巧克力包裹了。"
}