{
    "「う、ううっ……やっぱり全力疾走はキツいな……。\\n　チーナ様は普段、誰かが汗水垂らして動かす乗り物で移動するから……」": "「呜，呜呜……全力奔跑果然很辛苦啊……。\\n　琪娜大人平时都是乘坐别人流着汗驾驶的交通工具移动的……」",
    "「いや、言い方……」": "「不，你这说法……」",
    "「ここが月ウサギたちの拠点なのかな。\\n　拠点って言っても、建物もなにもない、ただの広場だけど……」": "「这里就是月兔们的据点吗。\\n　说是据点，但这里什么建筑都没有，只是个广场而已……」",
    "強いて言うなら、\\nさっき俺たちが見つけたエーテルコアがあった場所のように、\\n少し大きめの岩に囲まれている程度で、他の月面と何も変わらない。": "硬要说的话，\\n就像我们刚才发现乙太核的地方一样，\\n被稍微大一点的岩石包围着，和其他的月面没什么区别。",
    "「でも、あの岩のおかげで隠れながら近づけるかもね。\\n　あのあたり隙間があるから、うまくやれば助けられる……」": "「但是，多亏了那些岩石，我们或许能一边躲藏一边靠近。\\n　那附近有缝隙，如果顺利的话就能救出他们……」",
    "レオノーラが指し示したのは、\\n広場の奥のほうで立派な一枚岩の上に座らされているハンペンと、\\n傍らでかしずいているノアの姿。": "蕾欧诺菈指着的是\\n广场深处的一块巨大的岩石上坐着的汉佩尔，\\n以及在旁边服侍着他的诺娅。",
    "「あれはどうしたんでしょうか……？　人質にされたんだと思ってましたが、\\n　思ったより大事にされているような……」": "「那是什么情况……？　我本以为他是被当成人质了，\\n　但看起来他似乎受到了比想象中更好的待遇……」",
    "「うむ。ハンペンのことは大事にしているようだな。\\n　位置関係からすると、ノアはハンペンの世話係として連れてこられたのか？」": "「嗯。他们似乎很重视汉佩尔。\\n　从位置关系来看，诺娅是作为照顾汉佩尔的人被带过来的吗？」",
    "「うわぁ……。ノアはけっこう、プライドも高いからなぁ。\\n　あんなことさせられて、めちゃくちゃ怒ってるかも……」": "「呜哇……。诺娅的自尊心还挺高的。\\n　被强迫做那种事，她可能非常生气……」",
    "「なんでハンペンのこと気に入ってんだろ。\\n　同じモフモフとして何か感じるものがあったのかな……？」": "「为什么她会喜欢汉佩尔呢。\\n　同样是毛茸茸的，是有什么感觉吗……？」",
    "「あのボスっぽいやつが好きになっちゃったのかもよ」": "「可能是喜欢上了那个像头目一样的家伙吧」",
    "「若干ドヤ顔に見えるところがまた腹立つな……。\\n　こっちは助けに行こうとしてるっていうのに」": "「那副有点得意洋洋的表情真让人火大……\\n　明明我们正准备去救她」",
    "「それで、作戦はどうするのだ。\\n　いい案を出すとチーナ様からボーナスを支給するぞ」": "「那么，作战计划怎么办？\\n　提出好方案的话，琪娜大人会给你发奖金哦」",
    "「いや、逆に提案しづらいって。\\n　仲間の危機なのにボーナス目当てだと思われかねないだろ」": "「不，这样反而更难提出方案了。\\n　明明同伴有危机，却被人认为是冲着奖金去的」",
    "「みんなで正面から乗り込んでよ。できるだけ時間を稼いでほしい。\\n　その間にあたしが、ふたりを助ける」": "「大家一起从正面闯进去吧。希望你们尽可能争取时间。\\n　我会趁这段时间去救她们两个」",
    "「注意を引いてくれれば、最低限の見張りだけになると思うんだ。\\n　それくらいならあたしでもなんとかなるかもしれない」": "「只要能吸引他们的注意力，我想至少会留下最低限度的看守。\\n　如果是这样的话，我或许也能想办法解决」",
    "「わかりましたっ、ヤヤたちにまかせてくださいっ」": "「明白了，就交给我们吧」",
    "「……ッ、フウウウッ！」": "「……呜，呼呜呜呜！」",
    "「ッシャアアアアウウウゥ！」": "「啊啊啊啊啊呜呜呜！」",
    "「さあ、チーナ様の登場だぞ！　いますぐ仲間を返すなら、\\n　身代金の支払いにも応じようじゃないか」": "「来吧，琪娜大人的登场！　现在立刻把同伴还回来的话，\\n　我也可以答应支付赎金」",
    "「ウサちゃんたち、ヤヤのお友達を誘拐しちゃうのは、\\n　とってもかわいくないことですよ～！　\\n　メッ！　ってしますからね～」": "「小兔子们，绑架芽芽的朋友，\\n　是非常不可爱的行为哦～！　\\n　要对你们说「坏坏」了哦～」",
    "「フウウゥゥ……」": "「呼呜呜呜呜……」",
    "この群れのボスなのだろうか。ひときわ身体の大きいウサギが、\\n威嚇するウサギをなだめるような仕草をしながら近づいてくる。": "是这个群体的老大吗。一只身体格外大的兔子，\\n一边做出安抚威吓兔子们的动作一边靠近。",
    "「変に前のめりじゃないところが、なんか強そうな感じ……！」": "「没有奇怪的前倾感，感觉很强的样子……！」",
    "「フゥン！」": "「哼！」",
    "「えっ？　あっ、あのウサギさんはもしかして、\\n　さっきヤヤたちの道案内をしてくれた親切なウサギさん……！？」": "「诶？　那，那只兔子难道是\\n　刚才给我们带路的那只亲切的兔子……！？」",
    "ボスウサギが指し示した方向では、\\n２匹のウサギが息を切らしながら必死に何か単純作業をしていた。\\nいや、あれは確か……。": "兔子老大所指的方向，\\n有两只兔子正气喘吁吁地做着某种单调的工作。\\n不对，那个确实是……。",
    "「お餅つきです～！」": "「是捣年糕～！」",
    "「おもちつき？　なんだそれは」": "「捣年糕？　那是什么」",
    "「もち米っていうお米を炊いた後、ぺったんぺったんって、\\n　ああやって杵で叩くと、だんだんおもちになるんですよぅ」": "「把一种叫糯米的米煮熟后，\\n　像那样用杵捣碎，就会变成年糕哦」",
    "「ああ、テーセツ伝統の『餅』を作ってるのか。\\n　でもなんで、そんなことを……？」": "「啊，是在做特塞斯传统的「饼」啊。\\n　但是为什么要做那种事……？」",
    "「なるほど、あれがそうなのか！　ノアが話していたぞ。\\n　文献によれば、月に住むウサギは『餅をついて暮らしている』と……」": "「原来如此，那就是那样啊！　诺娅说过哦。\\n　根据文献记载，住在月亮上的兔子「过着捣年糕的生活」……」",
    "「お料理してるってこと？　でも、片方のウサギさんがすごく辛そうだけど」": "「在做料理吗？　但是，其中一只兔子看起来很辛苦啊」",
    "「案内してくれたウサギさんです！　ヤヤには見分けられますから！」": "「是给我们带路的兔子！　芽芽能分辨出来！」",
    "力尽きてうずくまるウサギを引きずって退場させると、\\nボスウサギはそちらに行くようにと身体で示してきた。": "兔子老大把筋疲力尽蹲在地上的兔子拖走，\\n然后用身体示意我们过去。",
    "「ボクたちに、餅つきしろってこと……？　どういう意味……？」": "「是要我们捣年糕吗……？　什么意思……？」",
    "「もしかしてこれは、餅つき対決なんじゃないのか？　\\n　見ていたが、これはなかなかの重労働だ。\\n　どちらが先にへばってしまうかという意地のぶつかり合いなのでは」": "「难道这是捣年糕对决吗？　\\n　我看了，这可是相当重的体力活。\\n　这是在比谁先累趴下吧」",
    "「ン」": "「嗯」",
    "「えっ……い、いや、わたしに餅つきしろっていうのか！？　\\n　チーナ様はこんな肉体労働なんかしたことないんだぞ！」": "「诶……不，不是，是要我捣年糕吗！？　\\n　琪娜大人可没干过这种体力活啊！」",
    "ボスウサギに杵を渡されて困惑するチーナ。\\n仕方ない。戦闘はできなくても、こんなときくらい役に立たなくては。\\n俺は前に進みでて、チーナの手から杵を受け取る。": "琪娜接过杵后一脸困惑。\\n没办法。就算不能战斗，至少这种时候得派上用场。\\n我走上前，从琪娜手中接过杵。",
    "「商人、きみがやるのか？」": "「商人，你要捣吗？」",
    "「まかせておけ。荷物の積み下ろしで鍛えた体力を見せてやる」": "「交给我吧。让你看看我搬运货物锻炼出来的体力」",
    "（と、カッコつけてはみたものの、あまり自信はないんだけどな……）": "（虽然我试着耍了帅，但其实没什么自信……）",
    "「待って。それならこれを使えばいいよ。\\n　ほら、ノアの荷物に入ってた、筋肉補助装置。\\n　きっとあいつの発明なら、役に立つと思うから……」": "「等一下。这样的话用这个就好了。\\n　你看，诺娅的行李里有肌肉辅助装置。\\n　如果是那家伙的发明的话，我想一定会有用的……」",
    "「商人さん、ファイトですよぅ～！」": "「商人先生，加油哦～！」",
    "かくして餅つき対決が始まった。\\nボスウサギ自ら、俺の隣で杵を振るう。": "就这样捣年糕对决开始了。\\n兔子老大自己在我旁边挥舞着杵。",
    "「くっ、なんだこれ……きっつ……！」": "「唔，这是什么……好难……！」",
    "「１００回を超えた！　がんばって！」": "「超过100次了！加油！」",
    "「負けるんじゃないぞ、商人！」": "「可别输了啊，商人！」",
    "筋肉補助装置は間違いなく有効に機能していた。\\nでなければ５０回くらいでギブアップしていたと思う。\\nとは言え、負荷がまったくなくなるわけではなく……。": "肌肉辅助装置毫无疑问地发挥了作用。\\n不然的话，我大概捣50次左右就放弃了。\\n话虽如此，但也不是完全没有负担……。",
    "「はぁっ、はぁっ、腕が、上がらなくなってきた……！」": "「哈啊，哈啊，手臂，抬不起来了……！」",
    "「１５０回ですよぅ！」": "「150次了哦！」",
    "ちらりと隣を見ると、ボスウサギも杵を振り上げる腕が、\\nわずかにぷるぷると震えていた。": "我瞥了一眼旁边，兔子老大挥舞着杵的手臂\\n也在微微颤抖着。",
    "（そうだ、相手だってキツいんだ。ここが踏ん張りどころ……！　）": "（对了，对方也很难受。现在正是坚持的时候……！　）",
    "「みんなーっ、作戦成功だよ！　撤収しよう！！」": "「大家—，作战成功了哦！　撤退吧！！」",
    "ふいに聞こえたレオノーラの声にハッとする。\\n白熱する餅つき対決に気を取られていたウサギたちの目をかいくぐり、\\nハンペンとノアが拘束から解き放たれていた。": "突然听到蕾欧诺菈的声音，我回过神来。\\n趁着兔子们被白热化的捣年糕对决吸引注意力的时候，\\n汉佩尔和诺娅从束缚中解放了出来。",
    "「あっ、そうでした……おもちつきに夢中になってて、\\n　作戦のこと、すっかり忘れてましたよぅ」": "「啊，对哦……我太沉迷捣年糕了，\\n　完全把作战的事给忘了」",
    "「ウウウウゥゥゥ……！」": "「呜呜呜呜呜呜……！」",
    "「よし、レオノーラ！　そっちから挟み撃ちにするぞ！　\\n　いまならでかいウサギも疲れ切ってるからチャンスだ！」": "「好，蕾欧诺菈！　从那边夹击！　\\n　现在大兔子也累得不行了，是好机会！」",
    "「勝ち切るのが難しそうなら、適当に混乱させたところで撤収する！　\\n　この作戦でいくぞ！」": "「如果难以取胜的话，就随便打乱一下局面然后撤退！　\\n　就用这个作战计划！」",
    "「了解っ、いくわよっ！」": "「了解，要上了！」"
}