{
    "サンドラの部屋で、プレゼントされたチョコを頬張る。\\nリッチな材料だけあって、深い味わいが口中に広がった。\\n思わず笑顔になっていると――": "在桑德拉的房间里，我吃着她送的巧克力。\\n因为是高级材料，所以味道很浓郁。\\n我不由得露出了笑容——",
    "「ねえ、皇子……」": "「那个，皇子……」",
    "サンドラがそっと寄り添い、腕を絡める。\\n上目遣いの瞳と視線が重なり、息を飲んだ。": "桑德拉轻轻地靠了过来，挽住了我的手臂。\\n她抬眼看着我，我们视线重合，我倒吸了一口气。",
    "「チョコレートだけじゃなくて……。\\n　私のご奉仕も、受け取ってくれませんか？」": "「不只是巧克力……\\n　我的侍奉，你也能接受吗？」",
    "「私、皇子に、もっと幸せな気持ちになってほしいんです」": "「我希望皇子能更加幸福」",
    "蕩けるような甘い声でささやかれ、考える間もなく深く頷く。": "她用甜美的声音轻声细语，我还没来得及思考就深深地点头了。",
    "「サンドラがそうしたいって思うなら、\\n　ぜひお願いしたいよ……」": "「如果桑德拉想这么做的话，\\n　那就拜托你了……」",
    "「はい。心の底から、ご奉仕したいって思ってます。\\n　バレンタインの思い出を、もっと特別なものにしたいから……」": "「好的。我打心底里想侍奉你。\\n　因为我想让情人节的回忆变得更加特别……」",
    "「ふふふっ、たくさんサービスしちゃう」": "「呵呵呵，我会给你很多服务的」",
    "「あなたを気持ちよくする私のこと、\\n　ちゃんと見ていてくださいね……？」": "「我会让你很舒服的，\\n　你要好好看着我哦……？」",
    "小首を傾げて念押しされると、愛しさが募った。\\nその白銀の髪を優しく撫でると、サンドラはその場でしゃがみ込む。": "她歪着头叮嘱我，让我更加爱怜她了。\\n我温柔地抚摸着她的银发，她当场蹲了下来。",
    "熱杭をむき出しにして、\\nソコが元気なことを確認してから、自らのスカートに手を伸ばす。": "她露出热棒，\\n确认那里很有精神之后，把手伸向自己的裙子。",
    "大胆にスカートをまくり上げると、\\nストッキングの向こうのショーツが露わになった。": "她大胆地掀起裙子，\\n露出丝袜下的内裤。",
    "「皇子ったら、もう発情しちゃってますね。\\n　とっても嬉しいです……」": "「皇子真是的，已经发情了呢。\\n　我好开心……」",
    "サンドラの吐息は熱く、亀頭に吹きかかるたびに背筋をゾクゾクさせた。\\n彼女の指先が肉棒に触れると、今度は若干ひんやりとした温度が伝わる。\\nたったそれだけのことで、ますます興奮していった。": "桑德拉的吐息很热，每次吹到龟头上，我的背脊都会一阵发麻。\\n她的指尖碰到肉棒，这次传来的是有些凉爽的温度。\\n仅仅如此，我就越来越兴奋了。",
    "「皇子のおちんちん……。\\n　とっても温かいです。むしろ、熱いくらいというか……」": "「皇子的小鸡鸡……\\n　非常温暖。不如说，有点热……」",
    "「今日も一日、お疲れさまでした」": "「今天一天，辛苦你了」",
    "白い手が、竿の表面を優しく撫でていく。\\nそのソフトなタッチから、こちらに対する労りの心を感じた。": "白皙的手，温柔地抚摸着肉棒的表面。\\n从那轻柔的触感中，我感受到了她对我的关怀。",
    "「サンドラも、最近はチョコレート作りで大変だっただろう？　\\n　その上、こんなふうに奉仕してくれるなんて……」": "「桑德拉最近也因为制作巧克力而很辛苦吧？　\\n　而且，还像这样服侍我……」",
    "「いえ、私はこうしたくて――\\n　あなたのことを癒したくて、お誘いしたんですよ」": "「不，我是想这么做——\\n　想治愈你，所以才邀请你的」",
    "「だから、心配してくれたのは嬉しいけど、大丈夫です」": "「所以，虽然我很高兴你担心我，但我没事的」",
    "深い色をしたふたつの瞳は、\\n硬く屹立したモノを熱心に見つめている。": "深色的双眸，\\n热切地注视着坚挺的肉棒。",
    "「これから、この大きなおちんちんを……。\\n　お口のなかに挿れると思うと、正直ちょっとだけ不安ですけど」": "「接下来，这个大大的肉棒……。\\n　一想到要把它插进嘴里，说实话我有点不安」",
    "「でも、きっと上手くいきます」": "「但是，一定会顺利的」",
    "「私もいろいろと経験を積んできましたから、\\n　あなたと出会ったころよりも、上手にできるはずです」": "「我也积累了很多经验，\\n　应该比刚遇见你的时候做得更好了」",
    "「そうだな。\\n　一緒にたくさんの困難を乗り越えて、夜も重ねてきた」": "「是啊。\\n　我们一起克服了很多困难，也一起度过了很多夜晚」",
    "「サンドラに安心して身を任せたいと思う、けど……」": "「我想放心地把身体交给你，但是……」",
    "「『けど』？」": "「『但是』？」",
    "サンドラは上目遣いのまま小首を傾げる。\\n可愛すぎてクラクラしながらも、なんとか要望を伝える。": "桑德拉抬眼看着我，歪着头。\\n虽然她太可爱了让我头晕目眩，但我还是勉强说出了自己的要求。",
    "「サンドラも自分の大事なところを触ってくれたら、嬉しいな。\\n　ほら、こちらだけ気持ちよくなるのも、悪い気がするし……」": "「如果桑德拉也能摸摸自己重要的地方，我会很高兴的。\\n　你看，只有我一个人舒服，感觉也不太好……」",
    "「なるほど……。\\n　優しい皇子らしい考え方ですね」": "「原来如此……\\n　很像温柔的皇子会有的想法呢」",
    "「ちょっぴり恥ずかしいけど……」": "「虽然有点害羞……」",
    "サンドラは意を決したように、大きく首肯した。": "桑德拉像是下定了决心，用力点了点头。",
    "「あなたがそう言うなら、がんばっちゃう」": "「既然你都这么说了，那我就努力一下吧」",
    "「んちゅ……ぅ、はぅ、んんっ、くぅ……。\\n　はむぅ、んっ、んっ、んんんっ――」": "「嗯啾……呜，哈呜，嗯嗯，呜……\\n　哈呜，嗯，嗯，嗯嗯嗯——」",
    "「皇子の……っ、やっぱり、大き、い……。\\n　んくうっ、あ……っ、ぅ、むぅんっ。ぐっ、んんっ」": "「皇子的……果然，好大……\\n　嗯呜，啊……呜，呜嗯。咕，嗯嗯」",
    "サンドラの口中は生温かく、舌はしっとりと濡れていた。\\n彼女の動きに合わせて、早速肉棒が滑りをまとっていった。": "桑德拉的嘴里很温暖，舌头也湿润润的。\\n配合着她的动作，肉棒很快就变得滑溜溜的了。",
    "「奥までぇ……っ、ぁ、むぅっ……んくぅっ、うううっ。\\n　根元まで、押し込んでぇっ、ふあっ、ぅ。むぅんっ、ぢゅるぅっ」": "「到深处了……啊，呜……嗯呜，呜呜呜。\\n　连根部都，插进去了，呼啊，呜。呜嗯，啾噜」",
    "ちょっとだけザラっとした舌先が、裏筋のピンと張った皮に触れる。\\n丁寧に摩擦されると、腰が踊った。": "稍微有点粗糙的舌尖，碰到了系带那绷紧的皮。\\n被仔细地摩擦着，我的腰都跳了起来。",
    "「あふっ、ぅ、んん……っ、ちゅ、んむぅ、ちろちろ、ちろぉ。\\n　なんだか、夢中に……ぃ、なっちゃう。はむぅ、んんっ、ふぅん」": "「啊呼，呜，嗯嗯……啾，嗯呜，啾噜啾噜，啾噜。\\n　感觉，要……入迷了。哈呜，嗯嗯，呼嗯」",
    "頭の前後運動とシンクロして、柔らかな胸の膨らみが揺れる。\\n自らの蜜口を刺激する指先からも目が離せない。\\n目が足らなくて困っていると、根元から一気に舐め上げてきた。": "随着头部的前后运动，柔软的胸部也摇晃着。\\n我无法从刺激着自己蜜口的指尖移开视线。\\n正当我因为看不过来而困扰的时候，她从根部一口气舔了上来。",
    "「っ――」": "「——」",
    "「ぁ、んあっ、べろぉ、れろぉっ……！　んっ、んんんっ。\\n　れろぉっ、ちゅぱ、ぢゅちゅ……っ、感じちゃい、ました？」": "「啊，嗯啊，舔，舔……！　嗯，嗯嗯嗯。\\n　舔，啾啪，啾啾……有感觉了吗？」",
    "「皇子の、愛らしい声……っ、とっても、素敵です。\\n　ああっ、んあっ、ふぅんっ……！　れろれろ、べろぉっ」": "「皇子可爱的声音……非常棒。\\n　啊啊，嗯啊，呼嗯……！　舔舔，舔」",
    "「ぢゅりゅぅっ。ちゅる、ぺろぉ、ぺろぉっ……。\\n　はあぁんっ、ぅ、ああっ……！　身体の奥が、ジンジンしちゃいますぅ」": "「啾噜。啾噜，舔，舔……\\n　哈啊啊嗯，唔，啊啊……！　身体深处，麻麻的」",
    "白い指が蠢くたびに、いやらしい水音が広がっていく。\\nこちらの反応がお気に召した様子のサンドラは、\\n連続して上下に竿を舐め回してきた。": "每当白皙的手指蠕动，淫荡的水声就会扩散开来。\\n桑德拉似乎很满意我的反应，\\n连续上下舔着我的肉棒。",
    "「んぁっ、れろっ、れろぉっ。あ……ぅ、ん、ぢゅちゅぅ。\\n　おちんちん、ドクドクしてるぅ……っ、んちゅ、べろ、べろぉ」": "「嗯啊，舔，舔。啊……唔，嗯，啾啾。\\n　肉棒，一跳一跳的……嗯啾，舔，舔」",
    "「もっと、私のお口と、舌で……っ、んあっ、れうっ……ぢゅりゅっ。\\n　感じちゃって、くださいっ、れぅ、れるれるれる……んぅ、ちゅぷぅ」": "「请用我的嘴巴和舌头……嗯啊，舔……啾噜。\\n　更加有感觉吧，舔，舔舔舔……嗯，啾噗」",
    "サンドラの動きは徐々に洗練され、余裕の色すら滲んでいる。\\n彼女にも蕩けてほしいと思うあまり、自ら腰を振ってしまうのだった。": "桑德拉的动作渐渐变得熟练，甚至开始显得游刃有余。\\n我太想让她也舒服起来，自己开始动起了腰。",
    "サンドラの喉奥に硬くなった亀頭が当たり、気持ちがいい。": "变硬的龟头碰到桑德拉的喉咙深处，感觉好舒服。",
    "「はぅんっ、ぅあっ……ぢゅぷ、ぢゅぱぁっ。お口のなかで――\\n　おちんちんが……っ、暴れて、ぁ、むぅんっ！　\\n　んあぁっ、ぢゅぷぅっ」": "「哈嗯，啊……啾噗，啾啪。在嘴巴里——\\n　肉棒……在乱动，啊，呣嗯！　\\n　嗯啊，啾噗」",
    "「んうぅっ、くっ、はぅん……っ、ぢゅるっ、ああっ！　\\n　激しいのにぃ、そんなふうに、頭を撫でられたらっ、\\n　ぢゅぷ、ぢゅぱぁっ！」": "「嗯呜，呜，哈嗯……啾噜，啊啊！　\\n　明明这么激烈，还这样摸我的头的话，\\n　啾噗，啾啪！」",
    "気持ちを込めて白銀の髪を撫でるとサンドラは目を細めて身体を震わせた。\\n秘部をまさぐる指は止まることなく、\\n蜜口から溢れ出た愛液がショーツやストッキングに染みを作っていった。": "我带着感情抚摸着她的银发，桑德拉眯起眼睛身体颤抖。\\n玩弄着秘部的手指没有停下，\\n从蜜口溢出的爱液在内裤和丝袜上留下了痕迹。",
    "「んぉっ、ぅ、ぢゅうっ、じゅぷぅっ！　ぼちゅんっ、ぼちゅぅっ。\\n　もう、お口も、おまんこも……っ、トロトロ。\\n　あっ、あっ、ぢゅるぅっ！」": "「嗯哦，呜，啾，啾噗！　啵啾，啵啾。\\n　嘴巴和小穴……都黏糊糊的了。\\n　啊，啊，啾噜！」",
    "「ぅ、んんっ、くうっ、あぁんっ！　ふぁんっ、ぢゅぷ、ぢゅちゅっ！　\\n　ぁう、苦しいのに……ぃ、気持ち、いいっ！　\\n　ぢゅぷんっ！　ぼちゅんっ！」": "「呜，嗯嗯，呜，啊嗯！　哈嗯，啾噗，啾啾！　\\n　啊呜，明明很难受……却好舒服！　\\n　啾噗！　啵啾！」",
    "サンドラの愛らしさを率直な言葉で賛美しつつ、\\nピストン運動のスピードを上げていく。\\n紫色の瞳の輪郭が蕩け、柔らかい唇がペニスにやや食い込んだ。": "我一边用直白的话语赞美着桑德拉的可爱，\\n一边加快了活塞运动的速度。\\n紫色眼瞳的轮廓变得模糊，柔软的嘴唇稍微咬住了肉棒。",
    "「んぅっ！　あっ！　ふっ！　うっ！　あんっ、んぢゅっ、ふぅんっ！　\\n　お、皇子ぃっ！　じゅぽぉっ！　ぢゅっ！　\\n　ぼちゅんっ！　じゅぷぅっ！」": "「嗯！　啊！　呼！　呜！　啊嗯，嗯啾，呼嗯！　\\n　皇，皇子！　啾啵！　啾！　\\n　啵啾！　啾噗！」",
    "「ぁ、うぅっ、くぅ……んっ、あぁっ！　喉の、奥まで――\\n　んっ、おぅんっ！　ぢゅぷぅ、ぢゅぷぅっ！　んぐぅっ、ううんっ！」": "「啊，呜，呜……嗯，啊啊！　喉咙的，深处——\\n　嗯，哦嗯！　啾噗，啾噗！　嗯咕，呜呜嗯！」",
    "猛ったモノに、逃げ場を失った舌がランダムに触れる。\\n尖った舌先が尿道口を刺激したと思えば、裏筋部分でヌメヌメと蠢く。\\n予想できない快楽に襲われ、膝が震えた。": "舌头被我猛猛的肉棒逼得无处可逃，只能随机触碰。\\n本以为尖尖的舌尖在刺激着尿道口，结果又在包皮系带的部分滑动。\\n无法预测的快感向我袭来，我的膝盖颤抖了起来。",
    "「ぢゅるぅっ、んぅ、くぅんっ、ぢゅぷぅっ！　\\n　ぼちゅ、ぼちゅ、んんっ！　私っ、もう耐えられないっ……！　\\n　あぅ、ふっ、ぢゅる、ぢゅちゅーぅっ！」": "「啾噜，嗯，呜嗯，啾噗！　\\n　啵啾，啵啾，嗯嗯！　我，已经忍不住了……！　\\n　啊，呼，啾噜，啾啾——！」",
    "熱杭の半ばの位置に歯が当たると、\\nハードな快感が腰から脳天に向かって駆け上がっていった。\\nサンドラはこちらの反応を無視して、強い力でモノに吸いつく。": "当热棒的中间位置被牙齿碰到时，\\n强烈的快感从腰部直冲脑门。\\n桑德拉无视我的反应，用强大的力量吸着肉棒。",
    "サンドラが溢れる先走りを必死に飲み込んだのを合図にして、\\n導かれるようにして、射精のトリガーを引く。": "以桑德拉拼命喝下溢出的预射液为信号，\\n我被引导着，扣下了射精的扳机。",
    "「ぅ、あぁっ！　ふっ！　あっ！　あっ！　んんんんっ！　\\n　あ、ぅ、あぁっ！　お、皇子……っ、んああああああぁぁぁぁっ！」": "「呜，啊啊！　呼！　啊！　啊！　嗯嗯嗯嗯！　\\n　啊，呜，啊啊！　皇，皇子……嗯啊啊啊啊啊啊啊啊！」",
    "「んぐ――\\n　ふああああああぁぁぁぁぁぁぁぁぁぁんっ！」": "「嗯咕——\\n　呼啊啊啊啊啊啊啊啊啊啊啊啊啊啊！」",
    "狭い口中に、欲望が流れ込んでいく。\\n彼女自身も悦びを解放しつつ、白濁液を受け止めた。": "欲望在狭窄的口中流淌。\\n她自己也一边释放着愉悦，一边接受着白浊液。",
    "「んあぁ……っ！　んくぅ、ふっ、うっ、あああああっ！　\\n　ゴクっ、んっ、ああっ……！　私も、イって……っ、あっ、ふあぁっ！」": "「嗯啊……！　嗯呜，呼，呜，啊啊啊啊啊！　\\n　咕嘟，嗯，啊啊……！　我也，去了……啊，呼啊！」",
    "秘部から噴出する蜜は、\\n下着をぐっしょりと濡らし、床に水溜まりを作る勢いだった。": "从秘部喷出的蜜汁，\\n把内裤都弄湿了，甚至在地板上形成了水洼。",
    "「ゴク……っ、ゴクっ、んんっ、はぁっ……。\\n　ふあっ、はぁっ、ん……っ、ああっ、んんっ」": "「咕嘟……咕嘟，嗯嗯，哈……\\n　呼啊，哈，嗯……啊啊，嗯嗯」",
    "口の端から精液を零しながらも、サンドラはなんとか白濁液を飲み込んだ。\\n忙しさのあまり、欲望を溜め込みすぎていたことを、ちょっと反省した。": "虽然精液从嘴角流了出来，但桑德拉还是勉强把白浊液吞了下去。\\n我稍微反省了一下，自己因为太忙而积攒了太多欲望。",
    "「はあっ、ああっ……。\\n　私、出会ったころよりも、上手にできましたよね……？」": "「哈，啊啊……\\n　我比刚认识的时候，做得更好了吧……？」",
    "「ああ、上手だった。\\n　とっても気持ちよかったよ」": "「嗯，做得很好。\\n　非常舒服哦」",
    "「ふふっ、よかった」": "「呵呵，太好了」",
    "「この先、嬉しいことだけじゃなくて、\\n　辛いこと、悲しいこともあると思いますけど……」": "「虽然今后，不光是开心的事情，\\n　也会有辛苦的，悲伤的事情……」",
    "「また、いろいろなことを、一緒に経験して……。\\n　ときどきは、エッチなこと……しましょうね？」": "「但还是，一起经历各种各样的事情吧……。\\n　偶尔，也做些色色的事情……好吗？」"
}