{
    "今日はミレイユ、ペスカ、\\nソフィアと一緒にテーセツの神社へとやってきていた。\\nしかし目的は、お参りではない。": "今天，我和米瑞伊、佩斯卡，\\n还有索菲亚一起来到了铁哲神社。\\n不过，我们的目的并不是参拜。",
    "「あの辺のスペースを借りようかしら。\\n　ねえ、頼んでたものは持ってきた？」": "「就借用那边的空间吧。\\n　呐，你带来的东西都拿来了吗？」",
    "「ああ、もちろん。\\n　いろんなのを持ってきたけど、なにからやってみる？」": "「啊啊，当然。\\n　我带了很多东西来，要从哪个开始玩？」",
    "「どんなものがあるか、見させていただいてもよろしいですか？　\\n　本で読んだだけですので、実物は見たことがなく……」": "「可以让我看看有什么东西吗？　\\n　我只在书上读过，还没见过实物呢……」",
    "ミレイユの提案で、\\nテーセツに伝わる新年の遊戯をやってみようと集まったのだ。\\n三人は、俺が持ってきた様々な遊具を眺めている。": "在米瑞伊的提议下，\\n我们聚在一起，打算尝试一下铁哲流传的新年游戏。\\n三人正看着我带来的各种各样的玩具。",
    "「わあ……たくさんありすぎて迷ってしまいますね。\\n　あ、でも……これはどうでしょう？」": "「哇啊……太多了，好犹豫啊。\\n　啊，不过……这个怎么样？」",
    "「これは……凧揚げね！　\\n　ちょうど昨日、テーセツの子どもたちがやっているのを見たわ」": "「这个是……放风筝吧！　\\n　正好昨天我看到铁哲的孩子们在玩呢」",
    "「あの空高くに絵を揚げていたのが、このたこというものだったのですね。\\n　やり方は、たしか本に書いてあった方法だと……」": "「原来那个在天上高高挂着画的就是这个啊。\\n　我记得书上是这样写的……」",
    "ミレイユが本の記憶を辿り、ふたりにも遊び方を共有する。\\n早速ソフィアが揚げてみると、凧は見事に空へと舞い上がった。": "米瑞伊回想着书上的内容，向两人分享了玩法。\\n索菲亚立刻试着放了风筝，风筝顺利地飞上了天空。",
    "「おおっ！　お見事ですね！　\\n　次はミレイユさんがやってみますか？」": "「哦哦！　真厉害啊！　\\n　接下来换米瑞伊试试看吧？」",
    "「あら、いいの？　それじゃあ、お先に失礼して……。\\n　ペスカ、これを持って風下へお願いできる？」": "「哎呀，可以吗？　那我就先来试试吧……\\n　佩斯卡，能帮我拿着这个去下风处吗？」",
    "ペスカは凧を持ち、風下へ。ミレイユは糸を持って風上へ。\\n二人は互いに合図を取り、凧を空へと揚げたのだが……。": "佩斯卡拿着风筝去了下风处，米瑞伊则拿着线去了上风处。\\n两人互相打了个信号，然后把风筝放上了天空……",
    "「あら？　あらあらあら～」": "「哎呀？　哎呀哎呀哎呀～」",
    "「ミ、ミレイユさん！？　\\n　派手に転んだようですが、大丈夫ですか！？」": "「米、米瑞伊！？　\\n　你摔得好惨啊，没事吧！？」",
    "「その拍子で転んで、どうやったら全身にタコ糸が絡みつくんだ……」": "「都这样摔了，到底是怎么全身缠满风筝线的啊……」",
    "「ミレイユってこう見えて、昔からちょっぴりドジなところあるのよね。\\n　なんだか危なっかしいから、別の遊びにしましょうか」": "「别看米瑞伊这样，她从以前开始就有点冒失呢。\\n　感觉有点危险，还是玩别的吧」",
    "凧揚げは中止し、今度は全員でできる独楽回しをやってみることになった。\\nそれぞれが独楽を持ち、棒の部分に紐をまきつけていく。": "放风筝的活动就此中止，这次决定尝试所有人一起玩的陀螺。\\n大家各自拿着陀螺，把绳子缠在棒子上。",
    "「みんな、準備はできた？」": "「大家准备好了吗？」",
    "「ええ、できましたわ」": "「嗯，准备好了哦」",
    "「では早速、やってみましょう」": "「那就赶紧来试试吧」",
    "同時に独楽を回すために、紐を引っ張る。しかし、勢いが足りなかった\\nようで、独楽は地面に落ちていくだけになってしまった。": "为了同时让陀螺转起来，我们拉起了绳子。但是，似乎是因为力道不够，\\n陀螺只是掉到了地上。",
    "「なかなか難しいですわね……本には、この回した独楽をぶつけあって\\n　遊んだり、手のひらの上で回したりして遊ぶと書いてありましたけど……」": "「还挺难的呢……书上写说可以拿转起来的陀螺互相碰撞，\\n　或者在手掌上转着玩……」",
    "「そんなことができるんですか。\\n　でも、わたしたちのはちっとも回りませんでしたね」": "「还能那样玩啊。\\n　不过，我们的根本转不起来呢」",
    "「次はもっと力強く引っ張ってみたら、ちゃんと回るんじゃない？　\\n　ほらほら、もう一度紐を巻いて！　せー、のっ！」": "「下次再用力拉拉看，应该就能转起来了哦？\\n　来吧来吧，再缠一次绳子！预备——！」",
    "ソフィアの掛け声と共に、紐を巻き直した三人は再び独楽を回した。\\nソフィアとペスカの独楽は、回ったまま地面に着いたのだが……。": "随着索菲娅的吆喝声，重新缠好绳子的三人再次让陀螺转了起来。\\n索菲娅和佩斯卡的陀螺虽然转着落到了地上，但是……",
    "「きゃうんっ！」": "「呀呜！」",
    "「ミ、ミレイユさん！　今、独楽がおでこに……！」": "「米、米瑞伊！刚才，陀螺砸到你的额头了……！」",
    "「ここでもドジなところが出ちゃったの？　\\n　大丈夫？　痛くない？」": "「连在这里都冒出了冒失的一面啊？\\n　没事吧？不痛吗？」",
    "「ちょっと驚いただけだから、大丈夫よ。\\n　あっ、見て！　ふたりのはちゃんと回ってぶつかりあっていますわ！」": "「只是有点吓到了而已，没事的。\\n　啊，快看！你们俩的都好好转着，还撞在一起了呢！」",
    "「もう……少しは自分のことを気にかけなさいよ」": "「真是的……稍微关心一下自己啦」",
    "「ひとまず、独楽回しもやめておいた方がよさそうですね……。\\n　もう少し安全に遊べそうなものは……うーん……」": "「看来，暂时还是先别玩陀螺了吧……\\n　有没有什么更安全一点的玩法呢……嗯……」",
    "「わたくしのことは気にしないで。\\n　次はこの羽子板なんてどうかしら？　\\n　これはたしか、ふたりで一組になって遊ぶのよね」": "「不用在意我啦。\\n　接下来玩这个羽子板怎么样？\\n　我记得这个是两个人一组玩的吧」",
    "「ソフィアとペスカで、さきにやってみてくれない？　\\n　わたくしはここで、皇子と一緒に見ていますわ」": "「索菲娅和佩斯卡，你们先试试看吧？\\n　我就在这里和皇子一起看着吧」",
    "「そう？　じゃあ、先にやってみるけど……。\\n　あなた、ミレイユのことお願いね」": "「是吗？那我们就先试试看吧……\\n　亲爱的，米瑞伊就拜托你了哦」",
    "「ああ、任せておいてくれ。\\n　……ミレイユ、大丈夫か？」": "「嗯，交给我吧。\\n　……米瑞伊，你没事吧？」",
    "「ご心配ありがとうございます。でも、全然問題ありませんわ。\\n　わたくしはこの通り、元気ですから」": "「谢谢你的关心。不过，我完全没事哦。\\n　你看，我这不是好好的嘛」",
    "「ああ、そうじゃなくて……\\n　楽しめているのかな、って心配になったんだけど……」": "「啊，我不是那个意思……\\n　我是担心你玩得开心不开心啦……」",
    "「ああっ、皇子！　見てください！」": "「啊啊，皇子！快看呀！」",
    "ミレイユに向けていた目を、羽子板をしているソフィアとペスカに向ける。\\n白熱しているのか、ふたりは凄まじい攻防を見せていた。": "我将目光从米瑞伊身上转向正在玩羽子板的索菲娅和佩斯卡。\\n或许是打得正激烈吧，两人展开了惊人的攻防战。",
    "「やるじゃない！　でも、これならどうかしら！」": "「挺行的嘛！不过，这招怎么样！」",
    "「くっ……負けませんよ！　はあああっ！」": "「唔……我不会输的！哈啊啊啊！」",
    "「素敵ですわ……新年になっても変わらない友情、向上心！　\\n　次の小説のアイディアが止まりません！」": "「太棒了……即使到了新的一年，依然不变的友情和上进心！\\n　下一本小说的灵感源源不断地涌出来啦！」",
    "ミレイユは目にも止まらぬ勢いでメモを書き連ねている。新年を迎えても\\n全く変わらないその姿に、なんだかホッとしてしまうのだった。": "米瑞伊以迅雷不及掩耳之势不停地做着笔记。看到她那副即使迎来新年也完全没变的样子，\\n我不禁松了一口气。"
}