{
    "「あ、あのっ、皇子さんっ」": "「那，那个，皇子先生」",
    "七国会議が無事に終了し、重責をなんとか果たせたという安心感で\\n俺が思わず大きく伸びをしているところに、\\nフランシスカ、そしてステファニアが近づいていた。": "七国会议顺利结束，我总算完成了重责，\\n在安心感的驱使下，我不由得伸了个大懒腰。\\n就在这时，弗兰西斯卡和史蒂芬妮亚向我走了过来。",
    "「皇子さん、すごかったですね。こういう国を代表する会議、\\n　初めてだって聞いたんですけど……\\n　わたしなんかより、ずっと堂々としていました」": "「皇子先生，您真厉害啊。我听说您是第一次参加这种\\n　代表国家的会议……\\n　但您却比我表现得更加堂堂正正」",
    "「この前までしがない旅商人だったとは思えないくらい\\n　王族としての役割が板についていたわね」": "「您作为王族的举止，已经熟练到让人难以想象\\n　您之前还是个微不足道的旅行商人了呢」",
    "「そう言ってもらえるとちょっと安心するよ。\\n　あまり情けない姿だとヒュームの人たちにも申し訳ないし」": "「听你们这么说，我稍微安心了些。\\n　要是表现得太丢人，可就对不起休姆的人们了」",
    "「大したもんだったぜ。\\n　まさか商人だけじゃなく、国の代表まで出来るとは」": "「真是了不起啊。\\n　没想到你不仅是个商人，还能成为国家的代表」",
    "「ライムンドさんからもうかがいました。\\n　元はリーニャに住んでいたんだって……いろんなことが落ち着いて、\\n　また戻って来られることがあったら、ぜひ会いに来てくださいね」": "「我听雷蒙德先生说了。\\n　您原本是住在里尼奥的……等各方面都稳定下来，\\n　如果您还能回来的话，请务必来见见我们」",
    "「わたしとも、またゆっくり話す機会を作ってほしいわね」": "「我也希望您能再找机会和我好好聊聊」",
    "「ああ、ぜひ頼むよ」": "「嗯，到时候请多关照」",
    "フランシスカ、ステファニア、そして族長とアレッシアと次々に握手を交わし\\nいつの日にかまた再会することを約束して別れる。": "我和弗兰西斯卡，史蒂芬妮亚，族长，阿莱西亚依次握手\\n约好有朝一日再会后，我们便分开了。",
    "ふと見ると、テーブルの反対側では\\nファンイーとファルハーナが笑顔で固く握手を交わしていた。": "不经意间，我看到桌子的另一侧，\\n芳仪和法尔哈娜正笑着紧紧地握着彼此的手。",
    "「ジャハラから始まったこの会議が続いていくことが、\\n　なにより嬉しいのよ～」": "「从贾哈拉开始的这场会议能够继续下去，\\n　比什么都让人高兴～」",
    "近くに来ていたシェヘラザードがそう言って微笑む。": "雪赫拉莎德走到我身边微笑着说道。",
    "「そういうものなのか」": "「是这样吗」",
    "「ファルハーナちゃんは、誰かの役に立てるってことが\\n　素直に嬉しくなっちゃう子だもの」": "「法尔哈娜是个只要能帮上别人的忙，\\n　就会由衷地感到高兴的孩子」",
    "そう言うシェヘラザードも嬉しそうに微笑みながら\\n俺たちに会釈すると、ファルハーナのもとへ駆け寄っていった。": "雪赫拉莎德也开心地微笑着，\\n向我们点了点头后，便跑向了法尔哈娜。",
    "「さて……そろそろ引き上げるか」": "「那么……差不多该回去了吧」",
    "「そうだな。みんなも待ってるだろうし……」": "「是啊。大家应该都在等着我们……」",
    "会場を出ようと席を立つ。\\n俺とカルラ姉さんが、ソフィアを待たせているほうへと向かうと、\\nちょうど出口のところで俺たちを待ち構えている人がいた。": "我们从座位上站起来，准备离开会场。\\n我和卡璐菈姐正准备去接索菲娅，\\n却正好在出口处遇到了一个人。",
    "「……借り、ひとつだな」": "「……欠你一个人情啊」",
    "「いや……この会議は七国揃ってこそだと思っただけだよ。\\n　事実、ファルハーナはああして喜んでる。\\n　だから別に貸しだとか思っちゃいない」": "「不……我只是觉得这场会议需要七国齐心协力。\\n　事实上，法尔哈娜也像那样高兴着。\\n　所以我不觉得你欠我人情」",
    "「……そうか」": "「……是吗」",
    "タチアナは談笑するファルハーナとファンイーの姿に視線を送り、\\nそしてまた俺へと視線を戻すと、ふっと笑みを漏らした。": "塔奇安娜看向正在谈笑的法尔哈娜和芳仪，\\n然后又把视线转回我身上，突然笑了出来。",
    "「ワタシは、もう行く。\\n　皇子、また会おう」": "「我要走了。\\n　皇子，再见」",
    "宿に戻ると、心配そうな顔をした仲間たちに出迎えられた。\\n細かいことはともかく、まずはうまくいったと伝えると一様に\\n安堵の表情に変わる。": "回到旅馆后，同伴们一脸担心地迎接我们。\\n先不说细节，总之先告诉他们事情顺利结束了，\\n大家的表情都变得安心了。",
    "「よかった……！　どうなることかと心配していましたが……」": "「太好了……！　我还在担心会变成什么样呢……」",
    "「へんなひとに、おそわれたりもしなかったんだね！」": "「没有被奇怪的人袭击吧！」",
    "「ええ、大丈夫だったわ。\\n　会場の警備は見たことないくらいに厳重だったし」": "「嗯，没事的。\\n　会场的警备也严密得前所未见」",
    "「各国首脳が集結してるんですから、当然ですよねぇ」": "「毕竟各国首脑都聚集在一起，这也是理所当然的」",
    "「あのね、おーじ。ライサがもどってこないの」": "「那个，皇子。莱莎还没有回来」",
    "「あ……そうか」": "「啊……这样啊」",
    "彼女にしてみれば、ライサは昼過ぎに外出したっきり。\\n心配するのも無理からぬところだ。": "从她的角度来看，莱莎从中午过后就一直外出。\\n会担心也是理所当然的。",
    "「実は、ライサとは向こうで会ったんだ。\\n　ナディラもだけど、いろいろ用事を片付けて戻ってくるから\\n　少し遅くなるけど大丈夫だよ」": "「其实，我在那边遇到了莱莎。\\n　娜迪拉也是，她们会处理完各种事情再回来，\\n　所以会晚一点，没问题的」",
    "「そうなの？　\\n　よかったぁ、ライサもげんきだったんだね」": "「是吗？　\\n　太好了，莱莎也很有精神呢」",
    "ふらりと出歩くのはライサのいつもの行動だが、\\nマカロンの安堵した様子を見て、少し注意したほうがいいかも……と\\n思い直すのだった。": "虽然莱莎总是会突然出门，\\n但看到马卡龙安心的样子，我重新考虑了一下……\\n也许还是稍微注意一下比较好。",
    "「皇子も少し休むといい。身体は動かしていないが、\\n　あの場にいるだけで気疲れしただろう」": "「皇子也稍微休息一下吧。虽然身体没有活动，\\n　但光是待在那里就让人很累了吧」",
    "「そうだな。ジェネラスが会議に参加するかどうかのくだりは、\\n　さすがに心臓に悪かったし……」": "「是啊。关于杰内拉斯是否参加会议的那件事，\\n　对心脏真的很不好……」",
    "「ジェネラスが、参加したんですか？」": "「杰内拉斯参加了会议吗？」",
    "「ああ。タチアナ陸軍参謀長が国王の委任状を携えていたんだ。\\n　そのことでひと悶着あったが、皇子がうまく立ち回ってくれた」": "「是啊。塔奇安娜陆军参谋长带着国王的委任状。\\n　因为这件事而发生了一些争执，但皇子巧妙地处理了」",
    "「そうだったんですね、皇子……\\n　良かったです」": "「原来是这样啊，皇子……\\n　太好了」",
    "「あ、うん。そんなに大したことはしてないんだけど……」": "「啊，嗯。其实也没做什么大不了的事……」",
    "「…………」": "「…………」",
    "俺の手を握って瞳を潤ませるサンドラ。\\nどぎまぎするやら、隣のソフィアの視線が気になるやら……といったところで、\\n客室係がまた顔を見せた。": "桑德拉握着我的手，眼眶湿润。\\n我既紧张又在意身旁的索菲娅的视线……就在这时，\\n客房服务员又露面了。",
    "「%username%様にと、\\n　お客様がお見えなのですが」": "「有客人\\n　想见%username%大人。」",
    "「来客？　このタイミングでか？　\\n　相手については少し精査させてもらいたいな」": "「有客人？在这种时候？\\n　我想稍微调查一下对方的身份。」",
    "「体調があまり良くないようでして、あまりお待たせするのは……」": "「对方身体状况似乎不太好，让对方等太久的话……」",
    "客室係の返答に、思わず俺たちは顔を見合わせた。": "听到客房服务员的回答，我们不禁面面相觑。",
    "「タチアナ様。ありがとうございます」": "「塔奇安娜大人，谢谢您。」",
    "「なんのことだ？」": "「什么事？」",
    "「皇子のこと、助けてくれましたから。\\n　七国会議にも参加してくれましたし」": "「你救了皇子。\\n　还参加了七国会议」",
    "「七国会議への参加はジェネラスの未来のために必要だった。\\n　お前ひとりに対する貸しではない」": "「参加七国会议是为了杰内略的未来。\\n　不是为了你一个人」",
    "「それに……ライサがいなければ、あの議場に入ることすら難しかった」": "「而且……如果没有你，我连进入那个会场都很难」",
    "「そう言えばどうして国王陛下の委任状を持っていたの？」": "「话说回来，你为什么会有国王陛下的委任状？」",
    "「……あらゆる可能性を考えて準備していただけだ」": "「……我只是考虑到各种可能性，做好了准备而已」",
    "「ジェネラスが締め出されることに危機感は持っていたからな。\\n　ある程度はこういった事態を想定してはいた」": "「因为杰内略被排除在外，让我产生了危机感。\\n　某种程度上，我早就预料到会发生这样的事态了」",
    "「お見通しだったってこと？」": "「也就是说你早就看穿了？」",
    "「いや……すべてを見通せるほど万能ではない。\\n　ただ、宰相ヴァディムが\\n　良からぬことを企んでいたのは事実のようだ」": "「不……我并没有万能到能看穿一切。\\n　只是，宰相瓦迪姆\\n　确实有不好的企图」",
    "「それをくじくことができただけでも、\\n　今回の収穫はあった……と、言えるだろう」": "「光是能挫败他的阴谋，\\n　这次就算是有收获了……应该可以这么说吧」"
}