{
    "ヒューム国内のとある街。\\nレアは、そわそわした様子で辺りを見回していた。": "在休姆国内的某个城市。\\n蕾娅一副心神不宁的样子环顾着四周。",
    "「わあ……！　皇子、見て見て！　\\n　ここのお店、とってもカラフルで可愛い！　\\n　玩具屋さんなのかな？　あっ、お人形さんにねじ巻きがついてる……！」": "「哇……！皇子，快看快看！\\n　这家店好可爱，颜色好鲜艳！\\n　是玩具店吗？啊，娃娃身上有发条……！」",
    "「そこのお店はゼンマイ式の玩具が有名で、子どもに人気なんだ。\\n　ほら、こっちの人形は口の部分が動くようになっているんだぞ」": "「那家店的发条玩具很有名，很受小孩子欢迎。\\n　你看，这边的人偶嘴巴会动哦。」",
    "「すごいすごい！　じゃあ、あれはなに？　向こうのは？　\\n　ああでも反対側のお店も気になるし、あっちのも見に行きたい！」": "「好厉害好厉害！那那个是什么？那边的呢？\\n　啊啊可是另一边的店也很让人在意，我也想去看那边！」",
    "「ははっ、いろんなものに興味津々だな。\\n　慌てなくても時間はあるんだ、ゆっくり見て回ろう」": "「哈哈，你对很多东西都充满兴趣呢。\\n　不用急，我们还有很多时间，慢慢逛吧。」",
    "元々いた世界では自由が少なかったというレア。\\n今日街へ来たのも、レアの街を見たいという希望があってのことだった。": "蕾亚原本所在的世界自由度很低。\\n今天会来逛街，也是因为蕾亚想看看这个城市的缘故。",
    "「気になるところが多くて、すごくワクワクしちゃう！　\\n　いろんなものを見たくて、仕方ないの！」": "「有好多地方都让人在意，好兴奋哦！\\n　我好想看各种各样的东西，想得不得了！」",
    "「皇子、次は向こうのお店に……」": "「皇子，接下来去那边的店……」",
    "「ううん、ちょっと待って……その前に、あの人……」": "「不，等一下……在那之前，那个人……」",
    "街の観光ですっかり興奮している様子のレアだったが、\\n一人の老婆とすれ違うと、途端に普段の調子に戻ったようだった。": "蕾娅似乎因为逛街观光而兴奋不已，\\n但当她与一位老婆婆擦肩而过时，她突然恢复了平时的样子。",
    "「あの、おばあさん……荷物多そうですけど、大丈夫ですか？　\\n　よかったらおうちまで、お手伝いしますよ」": "「那个，老婆婆……您好像带了很多东西，不要紧吗？　\\n　不介意的话，我来帮您送到家里吧」",
    "両手に背中にと、たくさんの荷物を抱えている老婆に声をかけるレア。\\n放っておけないと追いつく前に、レアは老婆と共に歩き出す。": "蕾娅向一位双手和背上都抱着很多东西的老婆婆搭话。\\n蕾娅追上去后，便和老婆婆一起走了起来。",
    "「皇子、ごめんなさい！　おばあさんのおうちまで、荷物を届けてくるね。\\n　あとで追いかけるから、先に行っていて！」": "「皇子，对不起！　我要把东西送到老婆婆家里。\\n　我之后会追上你的，你先走吧！」",
    "「まてまて、俺も手伝うよ！　男手もあった方がいいだろ？」": "「等一下等一下，我也来帮忙！　有男性帮忙会更好吧？」",
    "さすがに一人で行動させるわけにはいかないし、\\n何より黙って見ているわけにもいかない。": "我不能让她一个人行动，\\n更重要的是，我不能袖手旁观。",
    "家に荷物を運び終わるまで、老婆はずっと感謝を述べていた。\\n老婆と別れた後、レアの足取りは嬉しそうで、軽やかだった。": "直到把东西搬到家里为止，老婆婆一直在向我们道谢。\\n与老婆婆分别后，蕾娅的脚步显得十分轻快，似乎很开心。",
    "「本当はね、おばあさんに声をかけようか悩んでいたの。\\n　逆に迷惑だったらどうしようかと思ったけど、役に立てたみたい」": "「其实我一直在犹豫要不要向老婆婆搭话。\\n　我担心会给她添麻烦，但看来我帮上忙了」",
    "「皇子も手伝ってくれてありがとう。\\n　それじゃあ、お店に戻ろう？　見たいところがまだまだあるの！」": "「也谢谢皇子来帮忙。\\n　那我们回店里吧？　我还有很多地方想逛呢！」",
    "歩いていた場所へ戻ろうとしたのだが、どこからか泣き声が聞こえてくる。\\n声のする方へレアと共に駆けつけると、男の子が泣いていた。": "我们正打算回到刚才走过的路，但不知从哪里传来了哭声。\\n我和蕾娅一起跑向声音的来源，发现有个男孩在哭。",
    "「あれれ、どうしたの？　お母さんとはぐれちゃった？　\\n　それとも、何か失くしちゃったのかな？　お姉ちゃんに教えて？」": "「咦，怎么了？　和妈妈走散了吗？　\\n　还是说，你掉了什么东西吗？　告诉姐姐吧？」",
    "優しく語り掛けるレアに、\\n男の子は飼っていた犬が逃げてしまったと泣きながら話してくれた。": "蕾娅温柔地向男孩搭话，\\n男孩哭着说他养的狗跑掉了。",
    "「大変……家族がいなくなっちゃったら、寂しいよね。\\n　ねえ、皇子……一緒に探してあげても、いいかな？」": "「真糟糕……家人不见了，肯定很寂寞吧。\\n　皇子……可以和我一起找吗？」",
    "「もちろん！　俺も一緒に探すよ。\\n　みんなで呼びかけていたら、すぐに戻ってくるかもしれないしな」": "「当然！　我也一起找。\\n　大家一起叫的话，说不定它马上就会回来」",
    "「ありがとう、皇子！　\\n　それじゃあ、探しにいこう？　大丈夫、きっと帰ってくるからね」": "「谢谢你，皇子！　\\n　那我们去找吧？　没事的，它一定会回来的」",
    "ふわりと微笑むレアに、男の子は泣きじゃくりながらも頷く。\\n男の子を見るレアの眼差しは、マカロンを見る時と同じものだった。": "蕾娅微笑着，男孩一边抽泣着一边点了点头。\\n蕾娅看着男孩的眼神，和看着马卡龙时的眼神是一样的。",
    "その後、犬の捜索は夕方まで続いたが、無事に見つけることができた。\\n後に男の子の母親も来て、二人と一匹は仲良く帰路につけたようだ。": "之后，我们一直寻找狗狗直到傍晚，最后终于找到了。\\n之后男孩的母亲也来了，他们两人和一只狗一起开开心心地回家了。",
    "「見つかってよかったね。\\n　あの子もお母さんもワンちゃんも、みんな嬉しそうだった」": "「能找到真是太好了。\\n　那孩子，他的母亲和狗狗都很开心呢」",
    "「ああ、まさか路地裏で寝ていたとは思わなかったけど……\\n　なんにせよ、これで一件落着だな」": "「是啊，没想到居然会在小巷子里睡觉……\\n　不管怎么说，这件事算是告一段落了」",
    "「そうだね。\\n　じゃあ皇子、すっかり遅くなっちゃったけど、次のお店を見に……」": "「是啊。\\n　那么皇子，虽然已经很晚了，但还是去下一家店……」",
    "「あー……それなんだけどな、実は……」": "「啊……关于这件事，其实……」",
    "本当はレアの希望通り、もっといろいろ連れて行ってやりたい。\\nしかし、今からでは時間が足りないのだ。": "其实我本来是想按照蕾娅的希望，带她去更多地方的。\\n但是，现在时间已经不够了。",
    "「そっか……もうこの時間だとお店も閉まっちゃうし、\\n　宿屋さんにも行かないといけないんだね」": "「这样啊……这个时间店也关门了，\\n　而且也得去旅馆了呢」",
    "「すまないな……\\n　時間はたくさんあるから、ゆっくり見て回ろうって言っていたのに」": "「抱歉……\\n　我明明说过时间还很充裕，可以慢慢逛的」",
    "「ううん、皇子が謝ることじゃないの。\\n　私も観光するより、いろんな人に声をかけちゃったし……」": "「不，皇子没必要道歉。\\n　我也一样，比起观光，我更喜欢跟各种各样的人搭话……」",
    "「でも、目の前で困っている人たちの役に立てたなら嬉しいな。\\n　私がしなくちゃいけないことを、できたような気がするの」": "「不过，能帮上眼前有困难的人，我很开心。\\n　感觉我好像做了一件自己必须做的事情」",
    "「……ああ、レアはしっかり人助けをしていたよ。\\n　みんな助けてもらって、喜んでいたもんな」": "「……嗯，蕾娅确实帮了很多人。\\n　大家都很高兴能被你帮助」",
    "「ふふ！　それならよかった。\\n　……あ、皇子。あのお兄さん、何か探しているのかな？」": "「呵呵！那就好。\\n　……啊，皇子。那个小哥好像在找什么东西？」",
    "レアの視線の先には、何か焦っている様子の青年がいた。\\n地面に視線を向けているところを見ると、落とし物でもしたのだろうか。": "蕾娅的视线前方，有一个看起来很着急的青年。\\n他一直盯着地面看，可能是掉了什么东西吧。",
    "「ねえ皇子、もしあのお兄さんが助けを必要としているなら、\\n　お手伝いしたいなあって思うんだけど……いいかな？」": "「皇子，如果那个小哥需要帮助的话，\\n　我想去帮他……可以吗？」",
    "断る理由はないので頷くと、レアは早速青年の元へと駆けていく。\\n街が夕日に染まっても、まだ休むつもりはないらしい。": "我点了点头，没有理由拒绝。蕾娅立刻跑向青年。\\n即使夕阳已经染红了街道，她似乎也还不打算休息。",
    "「こんにちは、お兄さん。何か困ってますか？　\\n　よかったら、お兄さんのお手伝いをしますよ！」": "「你好，小哥。有什么困扰吗？　\\n　不介意的话，我来帮小哥你吧！」",
    "そうしてレアの優しさで、世界がまた少し癒されたのだった。": "就这样，蕾娅的温柔再一次治愈了世界。"
}