{
    "天啓のエンフォーサーが海で休暇中だというので様子を見に行くと、\\nなぜかバカンスどころか焼きそば屋をオープンさせていた。": "听说天启的执行者们在海边休假，所以就去看看情况，\\n不知为何，别说休假了，还开了个炒面店。",
    "しかし、海水浴客はたくさんいるのに焼きそばはひとつも売れず、\\nその原因はすぐ近くで営業している大人気のビーチカフェ。": "但是，明明有那么多海水浴游客，炒面却一个都没卖出去，\\n原因是在附近营业的超人气沙滩咖啡厅。",
    "強敵を前に、すっかり意気消沈気味のエンフォーサーたち。\\nそんな彼女たちのピンチに立ち上がったのが――": "面对强敌，执行者们完全陷入了意气消沉的状态。\\n而挺身面对她们危机的是——",
    "「おーじ、ハンペン、おかえりなさーい！」": "「王子，汉佩尔，欢迎回来！」",
    "「ああ、ただいま。こんな感じの木でいいか？」": "「啊啊，我回来了。这种感觉的木头可以吗？」",
    "「ちょっと待ってね。\\n　そーかんとくのマカロンがチェックするから！」": "「等一下哦。\\n　因为有总督马卡龙在检查！」",
    "そーかんとくとは総監督のことである。\\n焼きそば屋を立て直すリーダーということで、冗談で呼んでみたら、\\n思いのほか、マカロンが気に入ってしまったのだ。": "总督就是总导演。\\n因为是重建炒面店的领袖，所以试着开玩笑地叫了一下，\\n没想到马卡龙很喜欢。",
    "「んー、んー、んー……。\\n　そーかんとく的にはおしゃれでとってもいいとおもう！」": "「嗯——嗯——嗯——……\\n　就总督来说，我觉得很时髦，非常好！」",
    "どうやら俺とハンペンが見つけてきた流木は、\\n総監督さんのお眼鏡に適ったようだ。": "看来我和汉佩尔找到的漂流木，\\n得到了总导演的认可。",
    "「次はこいつを看板の形に切らないといけないんですよね。\\n　えーと、どっかにノコギリは～……」": "「接下来要把这个切成招牌的形状才行。\\n　嗯，锯子在哪里呢～……」",
    "「メリッサがいるからだいじょうぶ！」": "「有梅丽莎在，没问题的！」",
    "「ふむ。その流木を美しく生まれ変わらせればいいんだね。承知した。\\n　さあ、ふたりとも。こっちに向かってそれを投げてくれたまえ」": "「嗯。只要把那根漂流木变得漂亮就行了。我知道了。\\n　来吧，你们两个。把它扔到这边来」",
    "「え、けど、見た目よりかなり重量感があるぞ。危なくないか？」": "「诶，但是，它比看上去要重得多。不会很危险吗？」",
    "「心配は無用さ」": "「不用担心」",
    "「わかったよ。\\n　それじゃハンペン……いち、にの、さん！」": "「我知道了。\\n　那么汉佩尔……一，二，三！」",
    "「はああああああっ！！」": "「哈啊啊啊啊啊啊！！」",
    "空を舞った流木はメリッサの剣さばきで一刀両断。\\n看板にちょうどいいサイズの板が出来あがる。": "梅丽莎的剑法将空中的漂流木一刀两断。\\n正好做成了招牌大小的木板。",
    "「ヴァネッサ、おえかきするやつは？」": "「凡妮莎，画画用的东西呢？」",
    "「総監督の要望通りペンキを用意したわよ。\\n　顔に付かないように注意しなさいよね」": "「按照总导演的要求，油漆已经准备好了。\\n　注意别沾到脸上哦」",
    "「うん！　マカロンは絵をかく係で、おーじは文字をかく係ね！」": "「嗯！　马卡龙负责画画，皇子负责写字！」",
    "「責任重大だな、よーし！」": "「责任重大啊，好！」",
    "「あとは、かんせいしたかんばんを前のかんばんといれかえて～……」": "「然后，把做好的招牌和之前的招牌交换～……」",
    "「かんせい！！」": "「完成了！！」",
    "ソフィアに抱えてもらいつつマカロンが軒先に吊るした看板には、\\n『浜辺の焼きそば屋』改め、『海の家エンフォーサー』という、\\n新しい店名が書かれている。": "马卡龙让索菲娅抱着，把招牌挂在了屋檐下，\\n上面写着新的店名，\\n从『海边的炒面店』改成了『海之家Enforcer』。",
    "これは焼きそば以外にも色々なメニューも扱ってはどうかという、\\nヴァネッサのアイディアが採用された結果である。": "这是凡妮莎的建议，\\n除了炒面以外也卖卖别的东西吧，被采纳后的结果。",
    "「おい、マカロン。\\n　ハンバーガーを作ってみたんだが味見するか？」": "「喂，马卡龙。\\n　我做了汉堡，要不要尝尝？」",
    "「むー！」": "「呣——！」",
    "「……味見を頼む、総監督」": "「……拜托你尝尝吧，总导演」",
    "「うん、まかせて！」": "「嗯，交给我吧！」",
    "「お腹壊すなよ？」": "「别吃坏肚子哦？」",
    "「自信ないけど、マカロンがやらなくっちゃいけないの。\\n　だってマカロンはそーかんとくだから……じゅるり」": "「虽然没什么自信，但马卡龙必须得做。\\n　因为马卡龙是总导演……（流口水）」",
    "よだれを垂らしながらエグゼリカのもとへ駆け出す姿に苦笑しながら、\\nふと、そのかたわらで何やら工作中のシャーロットに目が留まる。": "看着他一边流着口水一边跑向艾格赛莉卡的样子，我苦笑着，\\n突然，我的目光停留在了在旁边工作的夏洛特身上。",
    "「それもマカロンの指示なのか？」": "「这也是马卡龙的指示吗？」",
    "「ううん、これはボクの考えた秘密兵器だよ。\\n　何ができあがるかは完成してからのお楽しみ！」": "「不是，这是我想到的秘密武器哦。\\n　至于会做出什么，就等完成后再来期待吧！」",
    "「ちなみにその秘密兵器の材料費は……」": "「顺便问一下，那个秘密武器的材料费……」",
    "「回収する……絶対に絶対に回収してみせるよ、うおおおおおっ！！」": "「我会回收的……绝对绝对会回收给你们看的，唔哦哦哦哦哦！！」",
    "「商売はムキになればなるほど……いや、やめておこう」": "「做生意越是认真……不，还是算了吧」",
    "「ちょっといいかい？」": "「可以打扰一下吗？」",
    "「今度はどうした？」": "「这次又怎么了？」",
    "「さっそく美しいヒロインたちから注文が入ったんだが手が足りなくてね。\\n　悪いんだけど、手伝って貰えないかい？」": "「美丽的女主角们马上就来下单了，但是人手不够。\\n　不好意思，能请你来帮忙吗？」",
    "「へえ、もうお客さんが来たのか……って、\\n　見事なまでに女性客だけだな。\\n　しかも全員メリッサを取り囲んでるし……」": "「诶，已经有客人来了吗……\\n　而且来的全都是女性客人啊。\\n　而且所有人都围着梅丽莎……」",
    "これでは客というよりも――": "这与其说是客人——",
    "「私だけのハーレムだね。\\n　ふふ、抑えきれない魅力というのも困ったものだよ」": "「这是只属于我的后宫呢。\\n　呵呵，无法抑制的魅力也是个麻烦呢」",
    "「焼きそばだけ売ってたときはさっぱりだったのに、\\n　これはいったいどういうことなんですかね？」": "「明明只卖炒面的时候还很清闲，\\n　这到底是怎么回事呢？」",
    "「ドリンクメニューの種類を増やしたのが正解だったらしい。\\n　焼きそばだけのときとヒロインたちの食いつきが全然違うんだ」": "「看来增加饮料种类是正确的。\\n　和只卖炒面的时候相比，女主角们对我们的关注度完全不一样」",
    "「つまり勝因はドリンクメニューだというわけですね……なるほど。\\n　それならあっしにも出来そうな気がしやすぜ！」": "「也就是说，胜利的关键是饮料菜单……原来如此。\\n　这样的话，感觉我也能做到！」",
    "「いやいや、やめとけって。\\n　そんな単純な話じゃないことくらいさすがにわかるだろ……」": "「不不，还是算了吧。\\n　你应该知道事情没有那么单纯吧……」",
    "「悩むよりとりあえず行動を起こすのが、\\n　商売の鉄則ですぜ～～～！」": "「比起烦恼，先采取行动\\n　才是做生意的铁则啊～～～！」",
    "「それは絶対失敗する鉄則だ……って、あーあ、行っちゃった」": "「那是绝对会失败的铁则……啊，啊，走掉了」",
    "その後、店の呼び込みのため単身ビーチへ突っ込んでいったハンペンは、\\n女性客には全く相手にされず、代わりに子どもたちに追いかけ回されていた。": "之后，为了招揽客人而独自冲向海滩的汉佩尔，\\n完全不被女性客人理睬，反而被孩子们追得到处跑。",
    "とはいえ、親子連れをたくさん開拓してきたので結果オーライだろう。": "话虽如此，也开拓了不少亲子客源，结果还算不错吧。"
}