{
    "男女が距離を縮めるには、肌を触れ合わせるのが最適だ。\\nそのために、まずは床に膝をつくように促す。": "男女之间想要拉近距离，肌肤接触是最好的。\\n为此，我先让她跪在地上。",
    "「体勢を変える必要があるんですね」": "「需要改变姿势呢」",
    "応じたルチアの顔の近くにまで、股間を寄せていく。\\n見上げるルチアに、咥えてほしいと頼んだ。": "我将胯部凑近露琪亚的脸庞。\\n我拜托仰视着我的露琪亚含住它。",
    "「わたしの口で……\\n　わかりました、やってみましょう」": "「用我的嘴……\\n　我知道了，我试试看」",
    "ルチアの手で狭苦しいところから引っ張り出された陰茎は、\\nすでに通常時よりもその身を太らせていた。": "阴茎被露琪亚的手从狭窄的地方拉出来，\\n已经比平时还要粗了。",
    "「雄々しく反り返って、\\n　先端のところはなんだか槍のようです」": "「雄赳赳地翘起来，\\n　前端看起来就像枪一样」",
    "「ときどき軽く脈打ってもいるような……\\n　近くで見るとこのような形になっているんですね」": "「偶尔还会轻轻跳动……\\n　靠近一看，原来长成这样啊」",
    "恥ずかしそうにしながらも、ルチアの視線は股間から離れない。\\n観察されるだけなら落ち着かないが、相手がルチアなら話は別だ。": "虽然露琪亚看起来很害羞，但视线却离不开我的胯部。\\n如果只是被观察的话，我会很不自在，但对方是露琪亚的话就另当别论了。",
    "「デリケートな部分だから、\\n　咥える前に口で触れてみるのもいいかもな」": "「这是敏感部位，\\n　在含住之前先用嘴碰碰看也不错」",
    "「皇子のおっしゃる通りです。\\n　危うくいきなり咥えてしまうところでした」": "「皇子说得对。\\n　我差点就直接含进去了」",
    "「それはそれで悪くないと思うけど、\\n　時間はあるんだし、焦らずに進めていこう」": "「我觉得那样也不错，\\n　不过时间还很充裕，慢慢来吧」",
    "「そうですね。\\n　では、ここからはわたしの唇で……」": "「是啊。\\n　那么，接下来就用我的嘴唇……」",
    "少し熱っぽい息が竿の表面を軽く撫でた後、ルチアの唇が触れる。\\n力加減に迷いがあるのか、どこか遠慮がちな口づけだった。": "露琪亚的嘴唇轻轻碰到了肉棒的表面，\\n她的呼吸有些热。她似乎在犹豫力度，吻得有些客气。",
    "「ん……触れるだけと思っても、\\n　実際にやってみると、なかなかどうして難しいですね」": "「嗯……虽然只是碰一下，\\n　但实际做起来还挺难的」",
    "「ん……ふっ、ぅ……\\n　強すぎても弱すぎてもいけないでしょうし」": "「嗯……呼，呜……\\n　不能太用力，也不能太轻」",
    "「ですが、こうすることが皇子を知ることに\\n　つながっている……と思うと、嬉しくなります」": "「但是，这样就能了解皇子了……\\n　一想到这里，我就很开心」",
    "艶やかな笑みに欲を掻き立てられつつ、少しだけ腰を前に出す。\\n強めに唇を押しつけても大丈夫と伝えると、ルチアは頷いた。": "她艳丽的笑容勾起了我的欲望，我稍微挺了挺腰。\\n我告诉她可以再用力一点，露琪亚点了点头。",
    "「それなら今度は強めに……ん……ちゅぅっ……！　\\n　んぁ……ちゅむ、ぅ……ちゅ、ちゅっ……」": "「那这次就用力一点……嗯……啾……！　\\n　嗯啊……啾唔……啾，啾……」",
    "やわらかな唇の感触や、竿にかかる吐息も刺激につながる。\\n気づいたときには、腹につくほどに勃起していた。": "柔软的嘴唇触感和肉棒上的呼吸都带来了刺激。\\n当我注意到的时候，肉棒已经勃起到快要碰到肚子了。",
    "「ん……はぁ……すごいです、今までより大きくなって……\\n　唇で触れていただけなのに、固さも増しているような」": "「嗯……哈啊……好厉害，比之前还要大……\\n　明明只是用嘴唇碰了一下，却好像变得更硬了」",
    "驚いて見上げてくるルチアの顔は、今までよりも上気していた。\\n触れることに慣れたのなら、今度は舌を使うのはどうかとアドバイスする。": "露琪亚惊讶地抬头看着我，她的脸比之前更红了。\\n我建议她既然已经习惯了触摸，那接下来就用舌头试试。",
    "「なるほど、舌も使うと気持ちいいのですね。\\n　皇子にはなにかと教えてもらってばかりで……」": "「原来如此，用舌头也会很舒服啊。\\n　皇子总是教我很多东西……」",
    "「誰だって最初から上手くいったりなんかしない。\\n　だから気にしなくていいよ」": "「谁都不是一开始就很熟练的。\\n　所以你不用在意」",
    "「ふふ、やっぱり皇子は優しいですね。\\n　その気遣いに、少しでも応えられるように……ちゅ、ぺろ……」": "「呵呵，皇子果然很温柔。\\n　为了回应你的关心……啾，舔……」",
    "ルチアの小さく赤い舌が、\\n根元から穂先にかけて竿の表面を辿るように這う。\\n不慣れなことは百も承知とはいえ、その舌遣いは明らかにぎこちない。": "露琪亚小巧的舌头，\\n从根部到顶端沿着肉棒的表面爬行。\\n虽然我知道她还不习惯，但她的舌头动作明显很生硬。",
    "「はぷっ、ん……れぅ……どう、でしょうか……？　\\n　とりあえず、下から上に舐めてみましたが……」": "「哈噗，嗯……咧……怎么样……？　\\n　总之，我先从下往上舔了舔……」",
    "「んっ、はぁ……このまま同じ動きを続けるだけでは、\\n　単調ではないかと心配で……ちゅっ……んちゅ、ぺろ……」": "「嗯，哈啊……如果只是继续做同样的动作，\\n　我担心会不会太单调了……啾……嗯啾，咧咯……」",
    "「ちゅ……れぅ、教えてください、どうしたら気持ちいいか……\\n　あなたのことなら、なんでも知りたいんです……ぁむ、ん……ちゅっ」": "「啾……咧咯，请告诉我怎么做会更舒服……\\n　只要是你的事，我什么都想知道……啊呣，嗯……啾」",
    "懸命に奉仕しながらあなたを知りたいと言われて、喜ばない男はいない。\\n上から下へと表面を舐めるだけの覚束ない舌の動きも愛おしいが、\\nルチアがこちらの答えを待っているのは明らかだった。": "听到她一边拼命地侍奉一边说想了解我，没有一个男性会不高兴的。\\n虽然她从上到下舔舐表面的舌头动作很生硬，但也很可爱，\\n露琪亚显然在等待我的回答。",
    "「それじゃあ、裏筋を……」": "「那么，舔一下包皮系带……」",
    "「ん、ぷぁ……裏筋？　\\n　それは一体どのような……？」": "「嗯，噗啊……包皮系带？　\\n　那到底是什么……？」",
    "どの部分が裏筋に当たるかを説明すると共に、\\nカリ首など刺激が足りていない部分も教えると、ルチアはすぐ行動に移った。": "我一边说明哪个部分是包皮系带，\\n一边告诉她龟头等刺激不足的部分，露琪亚立刻付诸行动。",
    "「なるほど、先っぽと……はむぅ、んぅ、んちゅっ……\\n　括れているところを……ちゅ、ちゅむ……れぅっ……」": "「原来如此，龟头和……哈呣，嗯，嗯啾……\\n　系带……啾，啾呣……咧……」",
    "「ふぁ……んぷ、ぅ……こう、でしょうか……？　\\n　ちゃんと舐められていたらいいんですが……ちゅぱ、れろぉ……」": "「呼啊……嗯噗，呜……是这样吗……？　\\n　要是能好好舔到就好了……啾啪，咧咯……」",
    "ルチアの尖らせた舌先で丁寧に舐められる度、快感に背筋が震えてしまう。\\n動きこそ緩やかながら、受け身のまま快感を得られるようになっていた。": "每当露琪亚用舌尖仔细地舔舐，快感就让我的背脊颤抖。\\n虽然动作很慢，但我已经能被动地获得快感了。",
    "「ちゅぱっ……あぁ、さっきまでとは表情が変わって……\\n　少しずつですが、あなたのことがわかってきたような気がします」": "「啾啪……啊啊，表情和刚才不一样了……\\n　虽然只有一点点，但我感觉自己开始了解你了」",
    "ここまで時間をかければ、咥えても大丈夫だろう。\\nルチアは返事の代わりに陰茎を手前に傾け、唾液で濡れた唇を寄せてくる。": "花这么多时间，应该可以含进去了吧。\\n露琪亚没有回答，而是将阴茎拉向自己，将沾满唾液的嘴唇凑近。",
    "「んぁ……むっ、ぅんっ……\\n　ぅう、は……っく、ぅ、むふぅっ……！」": "「嗯啊……呣，嗯……\\n　呜呜，哈……咕，呜，呣呼……！」",
    "赤らんだ顔に汗を浮かせ、咥えることに苦労している様子のルチア。\\nそれでも決して口を緩めたり、途中で陰茎を放り出したりはしなかった。": "露琪亚红着脸，脸上浮现出汗水，看起来含得很辛苦。\\n即便如此，她也绝不会松开嘴，也不会在中途放开阴茎。",
    "「ん、ぁ……むっ……ぅちゅ、んぷぷっ……！　\\n　ちゅぱっ、ちゅっ……やっと、咥えられました……」": "「嗯，啊……呣……呜啾，嗯噗噗……！　\\n　啾啪，啾……终于，含进去了……」",
    "迎え入れてくれた咥内はとろけるようにやわらかく、熱を帯びていた。\\n時間をかけた分だけこちらが受ける刺激は自然と強まり、\\n思わず漏れそうになった息を、きつく奥歯を食いしばって堪える。": "露琪亚的口腔十分柔软，带着热气，仿佛要融化一般。\\n由于花了不少时间，我受到的刺激自然也变强了，\\n我咬紧牙关，忍住差点漏出的喘息。",
    "「んぷ、は、舌や唇で触れるだけより、ずっと……\\n　ふぁむっ、ちゅ……あなたのことを、強く感じます……」": "「嗯噗，哈，比起用舌头和嘴唇触碰……\\n　呼啊，啾……更能强烈地感受到你……」",
    "「んんっ、ちゅ、ちゅるっ……んぱっ……\\n　そのことが、すごく嬉しくて……んっ、ちゅぱっ……」": "「嗯嗯，啾，啾噜……嗯啪……\\n　我非常高兴……嗯，啾啪……」",
    "言いながらルチアは頬を窄ませ、緩やかに頭を上下させはじめた。\\n裏筋が感じると教えたからか、今度は的確に舌による愛撫を与えてくる。": "露琪亚一边说着，一边收紧脸颊，开始缓慢地上下摆动头部。\\n也许是因为我告诉她阴茎小带很敏感，她这次用舌头准确地爱抚着那里。",
    "「ふぁむ、んっううっ……あなたの熱のおかげ、でしょうか……\\n　はぷっ、ぅ……んんっ、わたしも熱く、なってきました……」": "「呼啊，嗯呜呜……是因为你的热气吗……\\n　哈噗，呜……嗯嗯，我也变得好热……」",
    "「あ、ふぁっ……お腹の奥が、疼くようで……\\n　んんっ、ふ、ぁ……ぅんんっ、ちゅ……はぅ、っ、んんっ……！」": "「啊，呼啊……肚子里面，好痒……\\n　嗯嗯，呼，啊……嗯嗯，啾……哈呜，嗯嗯……！」",
    "感じ入るように腰をくねらせても、ルチアは一向に口淫を緩めない。\\nこれまで以上に激しく吸い上げられ、精が一気に上がってくる。": "露琪亚扭动着腰，但口交的力度丝毫没有减弱。\\n她吸得比之前更激烈，精液一下子涌了上来。",
    "「んんぁっ、ぷはっ……んんっ、ぢゅるっ、その顔……\\n　皇子、限界が近いのですね……？」": "「嗯嗯啊，噗哈……嗯嗯，啾噜，你这表情……\\n　皇子，你快到极限了吧……？」",
    "察したルチアはますます動きを加速させ、同時に吸引も強める。\\n目のくらむような快感のただ中では、こちらは頷くことしかできない。": "露琪亚察觉到我的反应，加快了动作，同时加强了吸力。\\n在令人头晕目眩的快感中，我只能点头。",
    "「わたしなら構いませんからこのまま……じゅ、ぅっ、ちゅむりゅっ」": "「我无所谓，就这样……啾，啾噜」",
    "「このまま、わたしの口に……んっ、んんっ、ふううっ、\\n　ちゅ、んじゅうっ、ふ……ぅっ、んむ、んぢゅうううっ！」": "「就这样，射在我的嘴里……嗯，嗯嗯，呼呜呜，\\n　啾，啾噜，呼……呜，嗯唔，啾噜噜！」",
    "「んん、っぷ、んんふっ、んくううううううううっ！」": "「嗯嗯，噗，嗯嗯呼，嗯咕呜呜呜呜呜！」",
    "頂点に昇りつめ、溜めこんでいた精を一気に解放する。\\nこちらが射精している間も、ルチアはきつく唇を締めてくれていた。": "我到达了顶点，一口气释放了积攒的精液。\\n在我射精的时候，露琪亚也紧紧地吸着我的阴茎。",
    "「んんふっ、ん、く、んんっく……！　\\n　んぱぁっ、はっ、はぁっ……あぅ、む、んむううぅっ……」": "「嗯嗯呼，嗯，咕，嗯嗯咕……！\\n　嗯啪，哈，哈啊……啊呜，唔，嗯唔唔唔……」",
    "「んん、ぷはっ、はあっ……んっ、は……はぁぁっ……\\n　ああ、よかった……あまりこぼさずに済みました」": "「嗯嗯，噗哈，哈啊……嗯，哈……哈啊啊……\\n　啊啊，太好了……没有洒出来」",
    "「せっかく皇子が付き合ってくださったのに、\\n　こぼしてしまってはもったいないですから」": "「难得皇子陪我做爱，\\n　要是洒出来就太浪费了」",
    "飲み下した精液で口元を白く濡らしたルチアと目が合った。\\nなにか言いたげな眼差しに、どうしたのかと話を促す。": "露琪亚的嘴角被吞下的精液染白了。\\n她的眼神似乎想说些什么，我催促她继续说下去。",
    "「皇子に教えてもらった方法で距離が縮まった……と、\\n　わたしは思っているのですが、皇子はどうですか」": "「通过皇子教我的方法，我们之间的距离缩短了……\\n　我是这么想的，皇子觉得呢」",
    "「もちろんだ。\\n　今までよりルチアを近く感じるよ」": "「当然了。\\n　我感觉露琪亚比以前更近了」",
    "「わたしはもっと……皇子が欲しい。\\n　もっともっとあなたを知りたくなってしまいました」": "「我想要……更多皇子。\\n　我想要更多地了解你」",
    "ここ最近の出来事による心境の変化もあるのだろう。\\n今までになく嬉しそうなルチアの微笑みに、目を奪われるのだった。": "也许是最近发生的事情导致她的心境发生了变化。\\n露琪亚的微笑比以往任何时候都要开心，夺走了我的目光。"
}