{
    "「――なんだ、この音は？」": "「——这声音，是什么？」",
    "ドタバタと大きな音を耳にして、その場で立ち止まる。\\nどう考えても騒音の発生源はアスモデウスの部屋だったので、\\nドアをノックしてから突入した。": "听到一阵嘈杂的声音，我停下了脚步。\\n不管怎么想，噪音的来源都是阿斯莫德的房间，\\n我敲了敲门后就冲了进去。",
    "「すべてが最悪ぅ～。\\n　アスモのイライラが止まらないってワケ」": "「一切都糟透了～\\n　所以阿斯莫德才会这么烦躁」",
    "アスモデウスは部屋のなかを飛び回り、\\n壁を蹴ったり物を投げたりと、粗暴な振る舞いをしていた。": "阿斯莫德在房间里来回飞舞，\\n踢着墙壁，扔着东西，举止粗暴。",
    "なにに対して苛立っているんだろうと思い、\\n様子を見ていると――": "我正想着她是对什么感到烦躁，\\n观察着情况——",
    "「あーもう、こんな部屋嫌すぎぃ～。\\n　センスのない悪魔だって思われたら、心外なんだけど」": "「啊——真是的，这种房间太讨厌了～\\n　要是被当成没有品味的恶魔，那可就太遗憾了」",
    "こちらにクッションを投げつけて、大きなため息をついた。": "她朝我扔了个靠垫，然后大叹了一口气。",
    "「なるほど。\\n　インテリアが自分好みじゃないから、イライラしていたんだな」": "「原来如此。\\n　因为室内装饰不符合自己的喜好，所以才感到烦躁啊」",
    "「ん、無能皇子じゃん。\\n　いつからそこにいたワケぇ？」": "「嗯，这不是无能皇子吗。\\n　你什么时候来的？」",
    "「ついさっきだよ」": "「刚刚才来的」",
    "「アスモの気持ちはわかったけど、ドタバタしていたらみんなの迷惑だ。\\n　せめて壁を蹴ったり、物を投げるのはやめないか？」": "「我明白阿斯莫的心情，但你这样大吵大闹会给大家添麻烦的。\\n　至少别再踢墙和扔东西了吧？」",
    "「『みんな』ぁ？　\\n　って、なに馬鹿なこと言っちゃってるワケぇ？」": "「「大家」？　\\n　你在说什么傻话呢？」",
    "「どうして、アスモが有象無象のために我慢しなくちゃいけないのかな？　\\n　ねえ、なんでなんでー？」": "「为什么阿斯莫非得为了那些不三不四的人忍耐不可？　\\n　喂，为什么为什么？」",
    "「みんながアスモのために我慢すべきでしょ？　\\n　あんた勘違いしすぎぃ～」": "「应该是大家为了阿斯莫忍耐才对吧？　\\n　你误会得太离谱了～」",
    "「あ、うん。\\n　ごめんな、俺が悪かった」": "「啊，嗯。\\n　对不起，是我错了」",
    "「でしょ、でしょ？」": "「是吧，是吧？」",
    "この悪魔に当たり前の配慮を求めるほうが馬鹿だった。\\n素直に反省して、別の提案をする。": "向这个恶魔寻求理所当然的顾虑才是愚蠢的。\\n我老实地反省，提出了别的建议。",
    "「だったら、アスモ好みのインテリアを探しに行こう。\\n　アスモがこんなダサい部屋で過ごすなんて、\\n　考えただけで悲しくなるよ」": "「那我们去找阿斯莫德喜欢的家具吧。\\n　一想到阿斯莫德要在这个土气的房间里生活，\\n　我就觉得好难过」",
    "「へー無能の割には、ナイスな提案じゃん。\\n　じゃあ、さっそく探しに行ってみよっかな～」": "「嘿，你虽然无能，但这个建议还不错嘛。\\n　那我们赶紧去找吧～」",
    "「ウソも方便」という言葉が脳裏に浮かぶ。\\nこれがアスモデウスの騒音被害を食い止めるための最善策だったと信じて、\\n町に移動した。": "我的脑海中浮现出「善意的谎言」这个词。\\n我相信这是阻止阿斯莫德制造噪音的最好办法，\\n于是我们向镇上走去。",
    "「さあ、アスモが気に入りそうな家具を持ってきて～。\\n　いろんな店を見て回るなんて、ダルいってワケ」": "「好了，把阿斯莫德喜欢的家具拿过来～\\n　我可不想逛那么多店」",
    "「えっ……？」": "「诶……？」",
    "アスモデウスは街に着くなり腕組をして、当たり前のように指図した。\\n予想していなかった展開に目を白黒させていると、\\n彼女は躊躇うことなく苛立ちを露わにした。": "阿斯莫德一到街上就挽起胳膊，理所当然地指手画脚。\\n我被这出乎意料的发展惊得目瞪口呆，\\n她毫不客气地露出了不耐烦的表情。",
    "「なに驚いちゃってるワケ？　\\n　あんた、アスモをあちこち飛び回らせたいってこと？」": "「你为什么这么惊讶？\\n　你是想让阿斯莫德到处跑吗？」",
    "「無能がいい感じの家具をここに持ってくる。\\n　で、アスモがそれを見て、買ってあげるかどうかを決める……」": "「无能的你把喜欢的家具拿过来。\\n　然后，阿斯莫德再决定要不要买……」",
    "「これって当然の流れでしょ？」": "「这是理所当然的流程吧？」",
    "「うん。そうかもしれないな」": "「嗯。或许是吧」",
    "正直、アスモデウスの性根を変えることは不可能に近い。\\n安心・安全な日常生活を送るためには、我慢も必要だ。\\nそう自分に言い聞かせて、彼女の要求を呑んだ。": "说实话，要改变阿斯莫德的本性几乎是不可能的。\\n为了过上安心安全的日常生活，忍耐也是必要的。\\n我这样说服自己，接受了她的要求。",
    "「へー、無能の割には結構な数を集めたじゃん。\\n　椅子とか本棚もあるし、こっちはソファーか……」": "「哦，虽然你很无能，但收集的数量还挺多的嘛。\\n　有椅子和书架，这边是沙发吗……」",
    "「ああ。俺なりにがんばって、\\n　アスモが気に入りそうな家具を集めてきたよ」": "「嗯。我努力收集了\\n　阿斯莫德可能会喜欢的家具」",
    "知り合いの店主に土下座する勢いでお願いし、\\n二十点くらいの家具を持ち出した。\\nなるべくバラエティー豊かになるように工夫したつもりだったのだが――": "我以跪地磕头的气势拜托熟识的店主，\\n拿出了二十件左右的家具。\\n我自认为已经尽可能地让种类变得丰富了——",
    "「あー、この椅子の色味はいいけど、ちょっとね～。\\n　だって、八つ当たりして蹴ったら、すぐに壊れちゃいそうじゃん」": "「啊，这把椅子的颜色虽然不错，但有点～\\n　因为，要是我迁怒踢它的话，感觉马上就会坏掉」",
    "「このソファー、座り心地はいいけど、なんか退屈な色。\\n　多分、三日で飽きちゃうよねぇー」": "「这沙发坐起来虽然很舒服，但颜色太无聊了。\\n　大概三天就会腻吧」",
    "どの家具に対しても、ここはいいけどここはダメといった感じで、\\nアスモデウスの辛口コメントが炸裂していく。": "不管哪个家具，阿斯莫德都挑三拣四，\\n毫不留情地批评。",
    "どっと疲れが押し寄せて、心が虚無の海を漂いそうになった。\\nだが、アスモデウスはあっけらかんとした感じで呟くのだった。": "疲劳感一下子涌了上来，我的内心仿佛漂浮在虚无的大海中。\\n然而，阿斯莫德却若无其事地嘟囔道。",
    "「ほら、アスモってば『骨』が好きでしょ？」": "「你看，阿斯莫不是喜欢『骨头』吗？」"
}