{
    "「何者だ！」": "「什么人！」",
    "俺達が村に近づくと、\\n数名の住民が、農具を手に険しい表情で俺達に迫ってきた。\\n鍬や鎌は、おそらく武器のつもりなのだろう。": "我们一靠近村子，\\n就有几名村民手持农具，一脸凶狠地朝我们逼近。\\n他们大概以为那把锄头和镰刀可以当作武器吧。",
    "「魔物か！？」": "「是魔物吗！？」",
    "「い、いやぁ、その、そうなんですけど、でも違うというか」": "「不、不是啦，那个，虽然有点像，但其实不是啦」",
    "「それとも悪魔か！？」": "「还是说你是恶魔！？」",
    "「だったらどうだというのですかぁ？\\n　そんな貧相な装備で」": "「那又怎么样？\\n　凭你们那寒酸的装备」",
    "「待て待て。お前たちは話がややこしくなるから下がってろ」": "「等等，你们只会把事情越搞越复杂，先退下吧」",
    "「皆さん、どうか気を落ち着けてください」": "「各位，请冷静一下」",
    "「わたくしたちはたまたま、通りかかっただけなんです」": "「我们只是偶然路过这里而已」",
    "フランシスカとミレイユ、そして村に着いたということで\\n降りてきていたペスカが説明しようとするが……。": "芙兰西丝卡和米蕾耶，以及因为抵达村子而\\n从天而降的佩斯卡，正试图解释情况……。",
    "「夜中に、こんな辺鄙なところを……？」": "「大半夜的，跑来这么偏僻的地方……？」",
    "「……やっぱり、そうなっちゃいますよね」": "「……果然会这样呢」",
    "それだけでは、村人たちの疑念は解けなかった。\\n……しかし。": "光凭这些，还是无法解开村民们心中的疑惑。\\n……不过。",
    "「ま、待て！　皆の者！」": "「等，等等！　各位！」",
    "慌てた様子で、\\nまとめ役らしき人物が前に進み出てくる。": "只见一个看起来像是领导的人\\n慌慌张张地走上前来。",
    "「どうしたのですか、村長。\\n　もしかしてこのひとたちに、見覚えがあるとか……」": "「怎么了，村长？\\n　难道说，你认识这些人吗……」",
    "「そのお姿、もしやフランシスカ様では……！？」": "「这副模样，莫非是芙兰西丝卡大人……！？」",
    "「ええええっ！？」": "「诶诶诶诶！？」",
    "「あっ、はい、フランシスカです」": "「啊，是的，我是芙兰西丝卡」",
    "「なんと大変な無礼を……！　申し訳ありません！！\\n　お前達、ひれ伏せ！」": "「实在是万分失礼……！　真的非常抱歉！！\\n　你们都给我跪下！」",
    "「ははぁ――っ！！」": "「遵命——！！」",
    "「や、やめてください。どうか顔を上げて」": "「别，别这样啦。快把头抬起来吧」",
    "フランシスカだと気付いた村の人々は一斉に、\\nその場に平伏してしまった。\\nその様子をレヴィが呆れ顔で見つめ、溜息をついた。": "一发现来者是芙兰西丝卡，村民们立刻不约而同地\\n当场跪倒在地。\\n而利维则是一脸无奈地看着这一幕，忍不住叹了口气。",
    "「相手によって態度を変えて……人間って、くだらないですね」": "「看人下眼药啊……人类这种生物，还真是无聊呢」",
    "「そう言うなって。\\n　レヴィだって、ソフィアが作ったパンケーキが出てきたら……\\n　どんな顔で食べる？」": "「别这么说嘛。\\n　要是端出索菲娅做的松饼，\\n　利维你也会露出这种表情吗？」",
    "「……断ってしまって、そもそも食べないでしょうね」": "「……我大概会拒绝，根本就不会吃吧」",
    "「俺が作ってたら？」": "「如果是我做的呢？」",
    "「えっ、皇子が私のために？　嬉しいです♪」": "「哎，皇子为我做的？　那可真令人开心呢♪」",
    "「もちろん美味しく、いただきます♪」": "「那我当然会吃得津津有味啦♪」",
    "「そういうことだよ」": "「就是这么回事啦」",
    "「いや、どういうことなんですかい。\\n　なんか違う気がするんですが……」": "「不不，这是怎么回事啊？\\n　总觉得哪里不对劲……」",
    "……などと俺が小声で話している間にも、\\nフランシスカと村人達の会話は続いていた。": "……就在我小声嘀咕的时候，\\n芙兰西丝卡和村民们仍在继续交谈。",
    "「フランシスカ様がご無事で何よりでございます……！」": "「芙兰西丝卡大人平安无事，真是太好了……！」",
    "「皆さん、一体何があったのか聞かせていただけませんか？」": "「各位，能告诉我究竟发生了什么事吗？」",
    "「何かが起きたというわけではないのです。\\n　ただ頻繁に兵士が行き交っておりましたし、悪魔もうろついていたりで\\n　物騒なので、村のみんなで見回りをしておりました」": "「倒也不是发生了什么。\\n　只是士兵们频繁地来来往往，还有恶魔也在四处游荡，\\n　感觉有些不安全，所以村民们就一起出来巡逻了」",
    "「そうなのですか。\\n　他に、何か知っていることは……」": "「这样啊。\\n　还有其他知道些什么吗……」",
    "「兵士から聞いたところだと、ヒュームとの戦争が始まったとか。\\n　それに、王都では戒厳令が出ているようですな」": "「听士兵说，好像跟休姆之间的战争已经开始了。\\n　而且，王都似乎还发布了戒严令」",
    "俺達は互いに視線で合図する。\\n特に、目新しい情報ではないが、この小さな村にまで不穏な気配が\\n伝わってきている事実は確認できた。": "我们互相使了个眼色。\\n虽然不是什么新情报，但至少可以确认到，\\n连这个小村庄都感受到了不安的氛围。",
    "「あの……それで、差し出がましいようですが、\\n　フランシスカ様はどうしてこんな時間に？」": "「那个……恕我冒昧，\\n　芙兰西丝卡大人为什么会在这种时候过来呢？」",
    "「皆さんを信じます。\\n　どうか、ここだけの話として聞いてください」": "「我相信各位。\\n　还请把接下来的话当成是秘密」",
    "「もしかするとみなさまを、\\n　わたくしたちの事情に巻き込んでしまう可能性がありますので……」": "「因为，搞不好会把各位卷入\\n　我们这边的事情之中……」",
    "「も、もちろんです。\\n　絶対に他言はいたしません！」": "「那，那是当然。\\n　我绝对不会告诉别人的！」",
    "フランシスカたちは村長たちに、事の次第をかいつまんで話した。\\n国王が突如、戦争を始めたこと。それを諫めたところ追われることになり、\\nなんとか俺達と合流することができたこと――": "芙兰西丝卡她们向村长等人简单地概括了一下事情的经过。\\n包括国王突然发动战争，自己上奏劝谏后被赶了出来，\\n好不容易才和我们会合等等——",
    "「陛下がそのようなことを！？\\n　フランシスカ様のようなお優しい方にする仕打ちではありませんな……」": "「陛下竟然做出那种事！？\\n　他怎么能这样对待像芙兰西丝卡大人这样温柔的人呢……」",
    "今聞いたばかりの話にもかかわらず、\\n村長たちはフランシスカの言葉を微塵も疑うことがなかった。": "尽管才刚听到这些话，\\n但村长等人却对芙兰西丝卡的话没有丝毫怀疑。",
    "（これは日頃の行いから生まれた人望だよな……。\\n　さすがフランシスカだ）": "（这都是因为她平时做人成功积攒的人望吧……\\n　真不愧是芙兰西丝卡啊）",
    "フランシスカが国民に人気なことは知っていたが、\\n改めて目の当たりにすると感心させられる。": "虽然早就知道芙兰西丝卡很受国民欢迎，\\n但亲眼目睹后还是让人不禁感到钦佩。",
    "「それで、これから改めてお父様……陛下とお話をするため\\n　リーニャ・タウンに向かうところなのです」": "「所以，为了和父亲大人……和陛下重新谈谈，\\n　我们现在正准备前往丽娜镇」",
    "「そうでしたか。でしたら、お気を付けください。\\n　先ほどこの村の近くを、馬に乗った軍勢が通り過ぎていきましたので」": "「这样啊。那还请多加小心。\\n　刚才有骑着马的军队从这个村子附近经过呢」",
    "「馬に乗った軍勢！？」": "「骑着马的军队！？」",
    "「それは、リーニャ・タウンに向かったのですか？」": "「那些人是去里尼雅镇了吗？」",
    "「ええ。何やら急いでいたようですが……なにぶん田舎は暗いので、\\n　様子がよく分かりませんでした。\\n　ただ……見慣れたリーニャ軍の雰囲気とは違ったような……」": "「是啊。看起来好像很急的样子……不过毕竟乡下天色暗嘛，\\n　看不太清楚他们的样子。\\n　只是……感觉和平时里尼雅军的氛围不太一样……」",
    "「……？」": "「……？」",
    "「悪魔ではないんですよね？」": "「应该不是恶魔吧？」",
    "「ええ、人間だったかと」": "「嗯，应该是人类」",
    "馬を使っているならこちらが追いつくことはないだろうが、\\n用心するに越したことはない。\\n俺達は緊張感を持ちながら、互いに頷き合ったのだった。": "既然骑马的话，我们是追不上的，\\n但还是小心为上。\\n我们带着紧张感，互相点了点头。",
    "そんなことが村であったため、俺達はより慎重に進んでいた。": "因为村里发生了这样的事，我们前进得更加谨慎了。",
    "それに、急いだところで何ができるのか？\\nという疑問がどうしても拭いきれない。": "而且，就算赶过去又能做什么呢？\\n这个疑问始终挥之不去。",
    "「もう全部、焼き払ってしまえばいいのでは？\\n　皇子が望むなら、私はいつでも――」": "「干脆全部烧掉不就好了？\\n　只要皇子希望，我随时都可以——」",
    "「落ち着けって！」": "「你冷静点！」",
    "（こういう所は、やっぱり悪魔だよな……）": "（这种地方果然还是恶魔啊……）",
    "俺がいなかったらどうなっていたんだろうと思いつつ、\\nたしなめておく。": "要是我不在的话，事情会变成什么样呢？\\n我一边这么想着，一边出言劝阻。",
    "（でも……ひとつの選択肢ではある）": "（不过……这也是一个选项）",
    "焼き払うというのはやりすぎだとしても、不利な状況を逆転するには、\\n七大悪魔の力はとてつもなく頼りになるだろう。": "就算放火烧了也太过火了，但要逆转不利的状况，\\n七大恶魔的力量无疑是非常可靠的。",
    "レヴィに限らず、七煌やソフィアたちといった仲間の力は\\n非常に大きなものだ。\\nだがそれは本来、悪魔やサタナスに向けるべきもの。": "不只是蕾雅，七煌和苏菲亚她们这些同伴的力量\\n都非常重要。\\n但这些力量原本应该用在恶魔和魔王身上。",
    "「悪魔と手を組んだジェネラス軍はまだしも、\\n　リーニャの王城奪回のために手を借りるのはな……」": "「和恶魔联手的杰内拉斯军也就罢了，\\n　要为了夺回里尼雅的王城而借助恶魔的力量……」",
    "「今回のこれは……人間同士の戦いですからね」": "「毕竟这次是……人类之间的战争嘛」",
    "「でも……聞く限り、今の陛下は正気ではないかもしれません。\\n　なんとしても止めないと、リーニャが無茶苦茶になって……\\n　場合によってはエダフォスにまで戦禍が広がってしまうかも」": "「不过……听你们这么说，现在的陛下可能已经失去理智了。\\n　无论如何都得阻止他才行，否则里尼雅会变得一团糟……\\n　甚至有可能把战火扩大到艾达弗斯」",
    "「……」": "「……」",
    "沈鬱な表情で項垂れるフランシスカ。": "芙兰西丝卡表情阴沉地低下了头。",
    "「悩むことではないような気がしますが……\\n　だって、正義のためなのでしょう？」": "「我觉得这没什么好烦恼的……\\n　毕竟，这都是为了正义嘛？」",
    "「私の力を貸してと一言いただければ……\\n　皇子さえ同意していただければ、いくらでもご協力しますよ」": "「只要您开口，说一声『请把力量借给我』……\\n　只要皇子也同意的话，我愿意尽我所能地提供帮助哦」",
    "「……っ、それでも……っ！\\n　正義がわたしたちにあるとしても、国の行く末を決めるのは国民ですから。\\n　人間同士の戦いは、わたしたちで決着をつけなくては……」": "「……唔，即便如此……！\\n　就算我们代表正义，但决定国家未来的终究是国民啊。\\n　人类之间的战争，必须由我们自己来做出了断才行……」",
    "それが、苦渋の決断であることは伝わってきた。\\nこれで誰かが犠牲になる可能性だってある。\\nそれでも王女としての矜持が、悪魔の力を否定させたのだろう。": "我能感受到，这是一个多么艰难的决断。\\n这样做甚至有可能会有人因此牺牲。\\n即便如此，她作为公主的矜持，还是让她否定了恶魔的力量。",
    "「甘ちゃんだと思われるかもしれませんが……わたしは、\\n　もう一度だけ、父と話したいのです」": "「或许你会觉得我太天真了……但我还是想再和父亲\\n　好好谈一次」"
}