{
    "「結婚式場のオープンにミスコンね。\\n　大体の事情は理解したわ。納得はいってないけど……」": "「婚礼会场的开业和选美比赛啊。\\n　我大致理解了。虽然不能接受……」",
    "「ひゅーひゅー、似合ってるよヴァネッサ」": "「咻咻，很适合你哦凡妮莎」",
    "「なかなか美しいじゃないか」": "「还挺漂亮的嘛」",
    "建物から出てきたヴァネッサは案の定、花嫁衣裳になっていた。": "从建筑物里出来的凡妮莎不出所料，穿着新娘礼服。",
    "「うふふ、情熱の赤にするかどうかギリギリまで迷ったんだけど、\\n　やっぱりあなたには白……\\n　乙女チックな純白が最高のマリアージュよ！」": "「呵呵，我犹豫了很久要不要做成热情的红色，\\n　但果然还是白色……\\n　少女般的纯白才是最棒的组合！」",
    "「乙女チック！？」": "「少女般！？」",
    "「この際だ。ヴァネッサもミスコンに参加してみてはどうだい？」": "「趁这个机会，凡妮莎也参加选美比赛怎么样？」",
    "「な、なんであたしが！」": "「为，为什么我要参加！」",
    "「いいじゃないか。盛り上がりそうだし俺は見てみたい」": "「不是挺好的吗。感觉会很热闹，我也想看看」",
    "「え、そ、そう？　じゃあ……まあ……」": "「诶，是，是吗？　那……好吧……」",
    "「あ、乙女チックな顔してる！」": "「啊，露出少女的表情了！」",
    "「してないわよ！」": "「才没有呢！」",
    "「ファオもおよめさんになったし、ヴァネッサと出る？」": "「法欧也成了新娘子了，要和凡妮莎一起出场吗？」",
    "「いや、今世に疎いわたくしがみすこんとやらに出ても、\\n　盛り上がりに水を差すだけだからな。\\n　遠慮しておこう……」": "「不，对现世不熟悉的我即使参加了那个叫选美比赛的活动，\\n　也只会给热闹的气氛泼冷水。\\n　还是算了吧……」",
    "首を横に振ったファオだが、どうも本心は違うように感じる。\\nヴァネッサが着替えさせられているあいだも、\\n自分のドレス姿を楽しそうに眺めていたし……。": "虽然法欧摇了摇头，但感觉她并不是真心这么想的。\\n在凡妮莎换衣服的时候，\\n她也开心地望着自己穿着礼服的样子……。",
    "「でも、興味あるんじゃないのか？」": "「但是，你不是有兴趣吗？」",
    "「き、き……興味を持つほど理解できていないのだ。本当だぞ」": "「我，我……我还没有理解到能产生兴趣的程度。是真的哦」",
    "どうやら俺の勘は当たっていたらしい。\\n答えるとき、ファオの目があきらかに泳いでいた。": "看来我的直觉是正确的。\\n回答的时候，法欧的眼神明显在游移。",
    "「あの、どうしてもお嫌ということでないのなら、\\n　思い切って参加されてみてはいかがでしょうか」": "「那个，如果无论如何都不讨厌的话，\\n　要不要干脆参加一下试试呢」",
    "「む……なぜじゃ？」": "「唔……为什么？」",
    "「ファオ様はこの時代の文化や人々の生活について、\\n　ご興味を持ってらっしゃるように見えます」": "「法欧大人看起来对这个时代的文化和人们的生活\\n　很感兴趣」",
    "「『知る』という行為は、単に見聞きするだけより、\\n　直接肌身に感じたほうがずっと効果的だからです」": "「因为『知道』这个行为，比起单纯地听和看，\\n　直接亲身体验会更有效果」",
    "「その言い分はもっともなのだが」": "「虽然你说的很有道理」",
    "イーランもファオの本心を察しているのだろう。\\n生徒を諭すようなやさしい口調に、ファオの心も揺らいでいるようだ。": "一兰也察觉到了法欧的真心吧。\\n她用像在教导学生一样的温柔语气，似乎动摇了法欧的心。",
    "「というか、仮に参加しないと言ったところで、\\n　解放してくれなさそうなのがいるしな」": "「话说，就算你说不参加，\\n　好像也有人不会放你走啊」",
    "「狙った獲物は逃がさな～い♪」": "「盯上的猎物是不会逃走的～♪」",
    "「ひっ……」": "「咿……」",
    "激しくウィンクしまくるキカザリーに、ファオが小さく悲鳴をあげる。": "面对疯狂眨眼的基卡萨利，法欧发出了小小的悲鸣。",
    "「そ、そうだな、また抱きしめられては敵わぬし、\\n　それでは、不慣れなので迷惑をかけてしまうかもしれぬが……\\n　わたくしも出てみるとしよう」": "「说，说的也是，要是再被抱紧的话就受不了了，\\n　虽然因为不习惯可能会给大家添麻烦……\\n　但我也试着参加吧」",
    "「クォンツィ初のミスコンか。\\n　知り合いが出るとなると、がぜん楽しみになってきた……ん？」": "「这是库温兹第一次的选美比赛啊。\\n　要是有熟人参加的话，就突然变得期待起来了……嗯？」",
    "「むっすー！」": "「哼！」",
    "「どうしたんだよ……\\n　あ、もちろんエイミーのことも応援してるからな！」": "「怎么了啊……\\n　啊，我当然也会给艾米加油的！」",
    "「応援してもらえるのはうれしいけどそうじゃないの！」": "「虽然我很高兴你能为我加油，但我想说的不是这个！」",
    "「皇子はこの衣装どう思う？」": "「皇子觉得这件衣服怎么样？」",
    "「お世辞抜きで似合ってると思うけど」": "「不奉承地说，我觉得很适合你」",
    "「えへへ、ありがとう。でも、だからこそ納得いかないんだもん。\\n　ヴァネッサもファオもきれいだけど、\\n　わたしのこれ、自腹なんだよ！」": "「诶嘿嘿，谢谢。但是，正因为如此我才不能接受。\\n　凡妮莎和法欧都很漂亮，\\n　但我这件衣服可是自费的啊！」",
    "「え、そうだったのか？」": "「诶，是这样吗？」",
    "花嫁衣裳でしれっと現れたから、\\n他のふたり同様、キカザリーにインスピレーションされたと思っていた。": "因为穿着新娘礼服就出现了，\\n我还以为她和另外两个人一样，是受到了基卡萨利的启发。",
    "「そうなの！　結婚式場でアルバイトして貯めたお金を全部使って、\\n　勝つためのドレスをキカザリーさんにオーダーメイドしたんだから！」": "「是啊！　我把在婚礼会场打工存下来的钱全部用光了，\\n　为了获胜而向基卡萨利定制了这件礼服！」",
    "「なのに、ふたりはあっさりミスコンに出ることになって、\\n　それでもしわたしが負けちゃったら……負けちゃったら……」": "「然而，她们两个却轻易地就参加了选美比赛，\\n　如果我输了的话……输了的话……」",
    "「花嫁衣裳でリーニャから走ってきた\\n　わたしの努力はなんだったのよ～！」": "「我穿着新娘礼服从里尼阿跑过来的\\n　我的努力到底算什么啊～！」",
    "「そのまま走って来ちゃったんですかい！？」": "「你直接穿着礼服跑过来的吗！？」",
    "努力の方向性が大幅にズレている……。": "努力的方向完全搞错了……。",
    "「まったく困った子ね～。\\n　私がどれだけ時間を掛けて、あなたのドレスを作ったと思ってるのかしら」": "「真是个让人头疼的孩子～。\\n　你知道我花了多少时间才做出你的礼服吗」",
    "「それはわかってるけど……ぐすん」": "「这我知道……呜呜」",
    "「ふたりのドレスも自信作には違いないけど、\\n　エイミーさんのは間違いなく一番の仕上がりよ。\\n　自信を持ちなさい！」": "「虽然她们俩的礼服也是我的自信之作，\\n　但艾米小姐的礼服毫无疑问是最棒的。\\n　拿出自信来！」",
    "「キカザリーさん……！！」": "「基卡萨利小姐……！！」",
    "「特にあなたの心の奥底に潜む欲望を表現した黒は、\\n　インスピレーションどころか\\n　花嫁衣裳のレボリューションだもの！！」": "「特别是表现你内心深处欲望的黑色，\\n　这已经不是灵感了，\\n　而是新娘礼服的革命！！」",
    "「ふわあ、わたしってレボリューションなんだ。\\n　なんかやる気が出てきたかも！」": "「哇啊，我居然是革命啊。\\n　感觉突然就来劲了！」",
    "「……ちょっと待って。え、欲望？」": "「……等一下。诶，欲望？」",
    "「ねえ、今の初耳だったんだけど、\\n　このドレスってわたしの……欲望の色なの？　\\n　情熱の赤でも乙女チックな純白でもなくて……？　ねえねえねえ？」": "「我说，刚才的我可是第一次听说啊，\\n　这件礼服是用我的……欲望的颜色做的？　\\n　既不是热情的红色也不是少女的纯白……？　喂喂喂？」",
    "「うふふふふ～♪」": "「唔呵呵呵呵～♪」",
    "「時間が掛かりそうなので、みなさんは式場の中へどうぞ。\\n　ドレスの仕上げも残っておりますので」": "「因为还要花些时间，所以请各位先进婚礼会场吧。\\n　礼服的最后加工也还没完成」",
    "「あはは、そうさせてもらおうか」": "「啊哈哈，那就恭敬不如从命了」",
    "クロエの言葉に甘えて、結婚式場で休憩させてもらおうと、\\nみんなのほうを振り返ってみると――": "我顺着克罗伊的话，打算在婚礼会场休息一下，\\n于是回头看向大家——",
    "「ああ、なぜだか結婚することになったのじゃ」": "「啊啊，不知为何就结婚了」",
    "空に向かってぶつぶつ言っているファオがいた。": "法欧对着天空嘟囔着什么。",
    "独り言にしては大きな声だったので何をしているのか尋ねてみたら、\\nキオーンから定時連絡がきて、話しているらしかった。": "我问她这是在做什么，\\n她说是琪欧恩发来了定时联络，正在和她说话。",
    "「結婚とか聞こえたけど大丈夫かな」": "「我好像听到结婚什么的，没问题吧」",
    "変な勘違いをされてなければいいのだが……。": "希望她不要产生奇怪的误会……。"
}