{
    "「あ、では改めて……私はりんごといいます。\\n　創生樹様の御使いをしています」": "「啊，那么重新自我介绍……我叫苹果。\\n　是创生树大人的使者」",
    "「私はいちご。フルーティアよ。\\n　一応これでも騎士なの」": "「我是草莓。是芙尔提亚哦。\\n　姑且也算是骑士」",
    "「レモンだよ……。レモンも、フルーティアなんだ……！」": "「我是柠檬……柠檬也是芙尔提亚……！」",
    "「そしてこちらは、私たちの隊長さんです」": "「然后这位是我们的队长」",
    "「申し訳ない、まだ自分たちも状況を把握できていなくて……\\n　信じられないかもしれないが、怪しい者じゃない」": "「抱歉，我们还没能把握住状况……\\n　虽然你们可能难以置信，但我们不是什么可疑的人」",
    "四人の自己紹介を聞いた上で、俺たちは顔を見合わせた。\\n「創生樹」に「フルーティア」？　\\n聞き慣れない単語について、誰も答えを持ち合わせていなかった。": "听完四人的自我介绍，我们面面相觑。\\n「创生树」和「芙尔提亚」？　\\n对于这些陌生的单词，谁都没有答案。",
    "「えっと……その、フルーティアというのは……」": "「那个……那个，芙尔提亚是……」",
    "「――っ！」": "「——！」",
    "フランシスカが問いかけようとしたところで、\\nソフィアが表情を険しくして、さっと振り返り身構える。": "弗兰西斯卡正要问出口，\\n索菲娅就露出严肃的表情，迅速转身摆出架式。",
    "「みんな、気をつけて！」": "「大家小心！」",
    "同時に、いちごと名乗った騎士の少女も、\\n剣を抜いてソフィアと同じ方向に視線を向ける。": "同时，自称草莓的骑士少女也拔出剑\\n看向索菲亚所看的方向。",
    "ふたりの視線の先に現れたのは、クウダケだった。": "出现在两人视线前方的，是克乙赤。",
    "「なんか……いつもより白っぽいね。ぎゅうにゅう飲んだのかな？」": "「总觉得……比平常白。是喝了牛奶吗？」",
    "「お嬢、あっしが毎日コーヒーと牛乳を飲んでると\\n　思ってるんじゃないでしょうね」": "「小姐，您该不会以为我每天都会喝咖啡和牛奶吧？」",
    "「もしかして、これが普段と見た目の違う魔物……？」": "「难道说，这就是外表和平时不同的魔物……？」",
    "「たぶん、そうですね。でも、色合いだけじゃありません。\\n　魔物としての気配も違います」": "「大概吧。不过，不只是颜色而已。\\n　身为魔物的气息也不同。」",
    "ソフィアはちらりと、いちごに視線を送る。\\nすると、いちごは小さく頷き返した。": "索菲娅瞥了一眼草莓。\\n然后，草莓轻轻点了点头。",
    "（剣を扱う者同士で何か通じるものがあるんだろうか……\\n　初対面なのに、言葉もなしに何か伝えているみたいだ）": "（同为剑士，她们之间有什么相通的吗……\\n　明明是初次见面，却好像在用语言之外的方式交流着什么）",
    "それは俺の気のせいなどではなかったようで、\\nふたりは同時に魔物に向かって切り込んでいったのだった。": "这似乎并不是我的错觉，\\n两人同时向魔物发起了进攻。",
    "ほどなくして、白いクウダケは無事に討伐された。": "没过多久，白色克乙赤就被顺利讨伐了。",
    "りんご、いちご、レモン、そして隊長と名乗った４人は\\n改めてこちらに向き直ると、\\nまずはりんごが頭を下げた。": "苹果，草莓，柠檬，还有自称队长的四个人\\n再次转向这边，\\n首先苹果低下了头。",
    "「まずは危ないところをありがとうございました。\\n　私たちだけでは勝手がわからず危ない目に遭っていたかもしれません」": "「首先感谢你们在危急时刻救了我们。\\n　如果只有我们的话，可能会因为搞不清楚状况而遇到危险」",
    "「ううん、気にしないで。魔物から誰かを助けるのは\\n　当然のことだから。それより……」": "「不，不用在意。从魔物手中救下别人\\n　是理所当然的。比起这个……」",
    "「ええ。私たちのことですよね。\\n　私たちはフルーツワールドという場所からやってきました」": "「嗯，是关于我们吧。\\n　我们是从一个叫水果世界的地方来的」",
    "「ふるーつわーるど？」": "「水果世界？」",
    "「その反応、やっぱり……」": "「看你们的反应，果然……」",
    "「ここ、フルーツワールドじゃないんだね……！」": "「这里不是水果世界啊……！」",
    "「ここはエダフォスって場所ですぜ。\\n　太陽神デクシアと月の女神アリステラって二柱の神がいる世界で、\\n　アリステラの眷属である魔物は、人々の脅威になっていやして……」": "「这里是叫做艾达福斯的地方。\\n　是太阳神德克西亚和月之女神阿丽丝特拉两尊神所存在的世界，\\n　阿丽丝特拉的眷属魔物，对人们造成了威胁……」",
    "「さっき出てきたやつも、その魔物のうちの一体ってわけね」": "「刚才出现的家伙，也是其中一只魔物吧。」",
    "「察しが良くて助かりますぜ。\\n　そしてアリステラが怒ると、\\n　その影響で時空の狭間ってもんが生まれやして……」": "「幸好你们很聪明。\\n　然后阿丽丝特拉一发怒，\\n　就会产生时空的夹缝……」",
    "「時空の狭間が発生すると、エダフォスと本来交わることのない世界とが\\n　繋がって、様々な影響が起こったりすることがあるようでして」": "「一旦产生时空的夹缝，艾达福斯就会和原本没有交集的世界\\n　连结在一起，造成各种各样的影响。」",
    "「つまり、私たちがここに迷い込んだのも……」": "「也就是说，我们之所以会迷路到这里……」",
    "「アリステラの影響だと思うわ。ずっと前にも何回か、\\n　こうやって他の世界から来た人たちがいたし」": "「应该是阿丽丝特拉的影响吧。很久以前也有过几次，\\n　像这样从其他世界来的人」",
    "「でも……そしたら、もうレモンたちはおうちに帰れないの？　\\n　どうしよう、ままにお別れも言ってないのに……」": "「但是……这样的话，柠檬们就回不了家了吗？　\\n　怎么办，还没跟妈妈说再见呢……」",
    "「ああっ、泣かないでください！　それは安心して大丈夫ですぜ。\\n　この世界が元に戻ろうとする力が働くことで、諸々の影響は収まります。\\n　時空の狭間は消えますし、みなさんも元の世界に帰れるはずですぜ」": "「啊啊，请不要哭！　这个可以放心。\\n　这个世界会因为想要恢复原状的力量而产生各种影响。\\n　时空的夹缝会消失，大家应该也能回到原来的世界」",
    "「まずは一安心だな。でも、いまの話の通りだとすると……」": "「首先可以放心了。但是，如果按照刚才的话……」",
    "「自然に戻るのを待つしかない、ということになりますね」": "「只能等它自然恢复了」",
    "「申し訳ないんだけど、どこか安全な場所を教えてもらえないかな。\\n　できれば野宿をしても魔物が襲ってこないような……」": "「不好意思，能告诉我们哪里有安全的地方吗？\\n　可以的话，就算露宿也不会被魔物袭击……」",
    "「野宿だなんてとんでもないです！」": "「露宿什么的太荒唐了！」",
    "フランシスカが声を上げて前に出る。\\nそして自信満々に胸を叩いてみせた。": "弗兰西斯卡大声说道，向前迈出一步。\\n然后自信满满地拍了拍胸脯。",
    "「困っている人に手を差し伸べる、それが慈愛の国リーニャです。\\n　王女として、異世界からのお客様を心より歓迎します。\\n　どうか、戻るまでの間のことはわたしにお任せください！」": "「向有困难的人伸出援手，这就是慈爱之国里尼亚。\\n　作为公主，我衷心欢迎来自异世界的客人。\\n　在你们回去之前，就请交给我来照顾吧！」"
}