{
    "よく晴れたある日、俺達はリーニャ近くに移動城を停めて\\n森で薬草採取をしていた。": "在某个晴朗的日子里，我们把移动城停在莉妮亚附近\\n到森林里采集药草。",
    "質のいいものが採れれば乾燥、加工して薬草にする。\\nもちろん仲間の傷を癒すのにも使えるが、ほとんどは俺の商売として\\n町で売る予定だ。": "如果能采集到质量好的，就干燥、加工成药草。\\n当然也可以用来治疗同伴的伤势，但几乎都是作为我的生意\\n预定要在城里卖。",
    "「なるほどね。知識と技術があれば、そうやってお金にすることも\\n　できるわけか……過去の私に教えてあげたいわ」": "「原来如此。只要有知识和技术，也可以像这样赚钱\\n啊……真想告诉过去的我。」",
    "「薬草を作りたかったんですか？　確かにさっきからフェルディナさんは\\n　良さそうなハーブをたくさん採っていますし、\\n　薬草にお詳しいんでしょうか」": "「你想做药草吗？的确，菲迪娜小姐从刚才就\\n采了很多感觉不错的药草\\n你对药草很熟悉吗？」",
    "「それなりにね。最近まで、本当にお金がなくて貧しい生活を\\n　していたから……自然とこういう知識が身に付いたのよ」": "「还算熟悉。直到最近，都过着真的很缺钱的贫困生活\\n所以自然而然就学会这种知识了。」",
    "「じゃあフェルディナ、マカロンにもおしえてっ」": "「那么菲迪娜，也教教马卡龙吧！」",
    "俺とマカロン、そしてレアとフェルディナ、人間さん。\\n五人で採取すればなかなかいいペースで進められそうだ。": "我、马卡龙，还有蕾娅和菲迪娜，以及人类小姐。\\n五个人一起采集的话，应该能以相当快的速度进行。",
    "「あれ？　そう言えば……フェルディナって、名門グリム家がどうとか\\n　いつも口にしていなかったか？」": "「咦？这么说来……菲迪娜好像总是把名门格林家\\n怎么样之类的挂在嘴边？」",
    "「そうよ！　オトギノクニを代表する名家なんだから。\\n　つまり私もそのへんの一般人とは格が違うってわけ！」": "「对啊！因为是代表童话之国的名门。\\n也就是说我跟那边的一般人等级不一样！」",
    "「なのに貧しかったのか？」": "「但你很穷吗？」",
    "「あ、えっと……」": "「啊，呃……」",
    "「実家は太いんだけど、姉たちと折り合いが悪かったりして、\\n　あまり家に戻ってなかった時期があるんだよ」": "「虽然家里条件不错，但她和姐姐们的关系不好，\\n　有一段时期不太回家」",
    "「……だって酷いのよ。何かって言えば、カロラ姐さんとか\\n　エミリーなんかと比べては、お前は出来が悪いだのなんだの……！」": "「……因为她们很过分啊。动不动就拿卡萝拉姐\\n　和艾蜜莉什么的来对比，说我这也不行那也不行的……！」",
    "人間さんとフェルディナによれば、グリムは六姉妹なのだという。\\nカリスマ性の高い長女を筆頭に、みんな優秀なのだとか。": "据人类先生和菲迪娜所说，格林是六姐妹的其中一人。\\n以高人一等的长女为首，大家都是很优秀的人。",
    "ところがフェルディナはどこか要領が悪いところもあり、\\n目立った実績も残せずにいたところを姉たちに責められたらしい。": "然而菲迪娜好像有点笨拙，\\n好像没留下什么显著的成果，因此被姐姐们责备。",
    "「出来損ない呼ばわりで、ろくにお小遣いもくれなかったわ。\\n　だから私も実家に寄りつかないで、ひとりでなんとかしようと\\n　がんばってたのよ」": "「说我是个废物，连零花钱都不肯给。\\n　所以我也不靠近家里，想着要一个人\\n　努力想办法自立」",
    "「苦労されたんですね」": "「你受了不少苦啊」",
    "「そうよ、可哀想でしょ？」": "「是啊，很可怜对吧？」",
    "「でもフェルディナにも原因があっただろ。\\n　なんでもかんでもネガティブに捉えるし……」": "「但菲迪娜也有原因吧。\\n　不管什么事情都往坏的方面去想……」",
    "「そうだけど……」": "「是这样没错……」",
    "「ねえねえ、おーじ！　見てっ、きれいな石みつけたーっ！」": "「喂喂，皇子！快看，我找到漂亮的石头了——！」",
    "そんな話をしていると、マカロンが笑顔でこちらに駆け寄ってくる。\\nしかし足元には大きく張り出した木の根が――": "正在聊这些事情的时候，马卡龙笑容满面地跑了过来。\\n但脚边有一根很大的树根――",
    "「マカロン、足元危ない！」": "「马卡龙，小心脚边！」",
    "「ふぁああっ！！」": "「哇啊！！」",
    "俺の注意喚起は一歩遅く、マカロンはつまずいて転んでしまった。\\nレアがすぐに駆け寄って抱き起こす。": "我晚了一步提醒，马卡龙绊倒了。\\n利亚立刻跑过去把他扶起来。",
    "「メルム、大丈夫？　すりむいちゃった？」": "「梅露姆，没事吧？有没有摔破皮？」",
    "「ちょっと。いたぁい……」": "「有点……好痛……」",
    "「お水で洗って、薬草で消毒しようね」": "「用水洗一洗，再用草药消毒吧。」",
    "「ありがとう、お姉ちゃん」": "「谢谢你，姐姐。」",
    "幸い、マカロンは少し擦りむいた程度で済んだようだ。\\n一部始終を見ていたフェルディナは、マカロンとレアのふたりを指し\\n声を上げた。": "幸好马卡龙只是稍微擦破皮而已。\\n全程目睹的菲迪娜指着马卡龙和利亚两人，\\n大声喊道：",
    "「ほら、これよ！　こういうのが姉ってもんでしょ！！　\\n　レアみたいな優しい姉がいたら、私だってもっと素直で愛される\\n　性格に育ってたわよ！」": "「看，就是这样！这样才叫姐姐吧！！\\n要是有个像利亚一样温柔的姐姐，我也会\\n培养出更坦率又受人喜爱的个性！」",
    "「いやでも、マカロンだって泣いたりせずにぐっと我慢してただろ。\\n　そういう子だから、レアだっていいお姉ちゃんなわけで――」": "「可是马卡龙也忍着没哭啊。\\n正因为他是这种孩子，利亚也当了个好姐姐――」",
    "「あなたは！　誰の味方なのよ！！」": "「你！你是站在谁那边啊！！」",
    "「わわわわかった、わかった、フェルディナもがんばってるよ、うん」": "「我我我我知道了，我知道了，菲迪娜也很努力哦，嗯。」",
    "人間さんの両肩をつかんで乱暴に揺らしながら迫るフェルディナ。\\nその必死に訴える様子を見ていると、\\n彼女の姉妹問題はなかなか根深いのかもしれないと思えた。": "菲迪娜抓住人类先生的双肩，粗鲁地摇晃逼近。\\n看到她拼命倾诉的模样，\\n我心想她们姐妹之间的问题或许相当根深柢固。",
    "「いろいろあるとは思うけど……俺も子どもの頃は、\\n　ジェイムス兄さんとあまりうまくいってなかったし、\\n　なんとなく気持ちは分かるつもりだよ」": "「我想有很多原因吧……我小时候，\\n　和詹姆士哥哥的关系也不太好，\\n　所以多少能理解你的心情。」",
    "「そうなの？　やっぱり比べられたりもした？」": "「是吗？果然也会被拿来比较？」",
    "「というか世界の敵みたいな扱いで追われてたし……」": "「应该说，我被当成世界公敌追捕……」",
    "「でもいまではすっかり関係も改善したよ。\\n　だからきっとフェルディナも、時間が解決する部分もあるかもしれない」": "「不过现在关系已经改善很多了。\\n　所以菲迪娜的部分，或许时间会帮忙解决。」",
    "「そうだよ。昔に比べれば、いまはだいぶ仲良くなってきたじゃないか」": "「对啊。和以前相比，现在关系已经好多了嘛。」",
    "「まあね……。まだまだ優しくはしてもらえないけど、\\n　少しずつ姐さんたちも、私のことを認めてくれるようになるわよね」": "「是啦……虽然还无法得到温柔对待，\\n　但大姐们也会逐渐认同我吧。」",
    "「だいじょうぶだよ。フェルディナ、いいこだもん。ねっ？」": "「别担心啦。菲迪娜是好孩子嘛。对不对？」",
    "「うう……マカロン優しい……」": "「呜呜……马卡龙好温柔哦……」",
    "この後、マカロンにいいところを見せようとフェルディナは大張り切り。\\n無事に薬草もたっぷり採ることができたのだった。": "之后，菲迪娜为了向马卡龙展现自己好的一面，卯足了劲。\\n顺利采到许多药草。"
}