{
    "よく晴れたある日、俺達はリーニャ近くに移動城を停めて\\n森で薬草採取をしていた。": "某天晴空万里，我们将移动城停在莉妮亚附近，\\n在森林中采药草。",
    "質のいいものが採れれば乾燥、加工して薬草にする。\\nもちろん仲間の傷を癒すのにも使えるが、ほとんどは俺の商売として\\n町で売る予定だ。": "采到质量好的就晒干、加工成药草。\\n当然也能用来治疗同伴的伤势，不过几乎都是\\n要拿去城里卖的。",
    "「なるほどね。知識と技術があれば、そうやってお金にすることも\\n　できるわけか……過去の私に教えてあげたいわ」": "「原来如此，只要有知识和技术，就能像这样把东西\\n变成钱……真想告诉过去的我。」",
    "「薬草を作りたかったんですか？　確かにさっきからフェルディナさんは\\n　良さそうなハーブをたくさん採っていますし、\\n　薬草にお詳しいんでしょうか」": "「你想做药草吗？刚才费尔蒂娜小姐\\n　就采了很多感觉不错的香草，\\n　对药草很熟吗？」",
    "「それなりにね。最近まで、本当にお金がなくて貧しい生活を\\n　していたから……自然とこういう知識が身に付いたのよ」": "「还行吧。直到最近，我都是真的没钱，过着\\n　贫穷的生活……所以自然而然就学到了这种知识。」",
    "「じゃあフェルディナ、マカロンにもおしえてっ」": "「那么费尔蒂娜，也教教马卡龙嘛。」",
    "俺とマカロン、そしてレアとフェルディナ、人間さん。\\n五人で採取すればなかなかいいペースで進められそうだ。": "我跟马卡龙，还有蕾娅、费尔蒂娜，人类小姐。\\n五个人一起采的话，感觉能以相当快的步调进行。",
    "「あれ？　そう言えば……フェルディナって、名門グリム家がどうとか\\n　いつも口にしていなかったか？」": "「咦？这么说来……费尔蒂娜不是经常把名门格林家\\n　挂在嘴边吗？」",
    "「そうよ！　オトギノクニを代表する名家なんだから。\\n　つまり私もそのへんの一般人とは格が違うってわけ！」": "「对啊！因为那是代表童话之国的名门。\\n　也就是说，我的身份地位跟一般的路人不一样！」",
    "「なのに貧しかったのか？」": "「可是你很穷？」",
    "「あ、えっと……」": "「啊，呃……」",
    "「実家は太いんだけど、姉たちと折り合いが悪かったりして、\\n　あまり家に戻ってなかった時期があるんだよ」": "「虽然老家很有钱，但我跟姐姐们处得不好，\\n　有段时期不太回家。」",
    "「……だって酷いのよ。何かって言えば、カロラ姐さんとか\\n　エミリーなんかと比べては、お前は出来が悪いだのなんだの……！」": "「……她们很过分哦。要我说的话，跟卡萝拉姐或\\n　艾蜜莉相比，说我就是比较差劲……！」",
    "人間さんとフェルディナによれば、グリムは六姉妹なのだという。\\nカリスマ性の高い長女を筆頭に、みんな優秀なのだとか。": "人类小姐和菲德娜说，格林是六姐妹中的老幺。\\n据说以领袖魅力强的长女为首，大家都很优秀。",
    "ところがフェルディナはどこか要領が悪いところもあり、\\n目立った実績も残せずにいたところを姉たちに責められたらしい。": "然而菲德娜似乎有些不善处世，\\n没留下显赫的实绩就被姐姐们责备。",
    "「出来損ない呼ばわりで、ろくにお小遣いもくれなかったわ。\\n　だから私も実家に寄りつかないで、ひとりでなんとかしようと\\n　がんばってたのよ」": "「她们说我是废物，连零用钱都不给。\\n　所以我也不太接近老家，独自努力\\n　想要设法解决问题。」",
    "「苦労されたんですね」": "「原来你吃了苦头啊。」",
    "「そうよ、可哀想でしょ？」": "「对啊，很可怜吧？」",
    "「でもフェルディナにも原因があっただろ。\\n　なんでもかんでもネガティブに捉えるし……」": "「可是菲德娜也有原因吧。\\n　凡事都往消极方向解释……」",
    "「そうだけど……」": "「是没错啦……」",
    "「ねえねえ、おーじ！　見てっ、きれいな石みつけたーっ！」": "「欸欸～王子！你看，我找到漂亮的石头了～！」",
    "そんな話をしていると、マカロンが笑顔でこちらに駆け寄ってくる。\\nしかし足元には大きく張り出した木の根が――": "聊着聊着，马卡龙面带笑容跑向这边。\\n但是脚边有一大块突出的树根――",
    "「マカロン、足元危ない！」": "「马卡龙，脚下危险！」",
    "「ふぁああっ！！」": "「呜哇啊啊！！」",
    "俺の注意喚起は一歩遅く、マカロンはつまずいて転んでしまった。\\nレアがすぐに駆け寄って抱き起こす。": "我的提醒晚了一步，马卡龙已经绊倒摔跤了。\\n蕾亚立刻跑过去抱起马卡龙。",
    "「メルム、大丈夫？　すりむいちゃった？」": "「梅露姆，你没事吧？有没擦破皮？」",
    "「ちょっと。いたぁい……」": "「有点痛耶……」",
    "「お水で洗って、薬草で消毒しようね」": "「用水洗一洗，用草药消毒吧。」",
    "「ありがとう、お姉ちゃん」": "「谢谢你，姐姐。」",
    "幸い、マカロンは少し擦りむいた程度で済んだようだ。\\n一部始終を見ていたフェルディナは、マカロンとレアのふたりを指し\\n声を上げた。": "幸好马卡龙只是稍微擦伤而已。\\n从头到尾看着的费尔蒂娜，指着马卡龙与蕾亚两人，高声\\n喊着。",
    "「ほら、これよ！　こういうのが姉ってもんでしょ！！　\\n　レアみたいな優しい姉がいたら、私だってもっと素直で愛される\\n　性格に育ってたわよ！」": "「看，就是这个！这才是姐姐吧！！\\n如果有蕾亚这么温柔的姐姐，我也会更坦率、更受疼爱，\\n培养出这种个性吧！」",
    "「いやでも、マカロンだって泣いたりせずにぐっと我慢してただろ。\\n　そういう子だから、レアだっていいお姉ちゃんなわけで――」": "「呃，可是马卡龙没有哭，一直忍耐着吧。\\n　因为他是这样的孩子，蕾亚才当个好姐姐――」",
    "「あなたは！　誰の味方なのよ！！」": "「你！你是站在谁那边的啊！！」",
    "「わわわわかった、わかった、フェルディナもがんばってるよ、うん」": "「我我我我知道了，我知道了啦，费尔蒂娜也很努力啊，嗯。」",
    "人間さんの両肩をつかんで乱暴に揺らしながら迫るフェルディナ。\\nその必死に訴える様子を見ていると、\\n彼女の姉妹問題はなかなか根深いのかもしれないと思えた。": "费尔蒂娜抓住人类小姐的双肩，粗鲁摇晃同时逼近。\\n看到她拼命控诉的模样，\\n或许她的姐妹问题相当根深柢固吧。",
    "「いろいろあるとは思うけど……俺も子どもの頃は、\\n　ジェイムス兄さんとあまりうまくいってなかったし、\\n　なんとなく気持ちは分かるつもりだよ」": "「我想应该有很多原因……我小时候也和杰森哥哥\\n　处得不好，\\n　所以大概能理解你的心情。」",
    "「そうなの？　やっぱり比べられたりもした？」": "「是吗？果然被拿来比较了吗？」",
    "「というか世界の敵みたいな扱いで追われてたし……」": "「应该说，我被当成世界公敌追杀……」",
    "「でもいまではすっかり関係も改善したよ。\\n　だからきっとフェルディナも、時間が解決する部分もあるかもしれない」": "「不过现在关系已经改善很多了哦。\\n　所以费尔蒂娜肯定也有时间能解决的部分。」",
    "「そうだよ。昔に比べれば、いまはだいぶ仲良くなってきたじゃないか」": "「对啊。和以前相比，现在感情不是好很多了吗？」",
    "「まあね……。まだまだ優しくはしてもらえないけど、\\n　少しずつ姐さんたちも、私のことを認めてくれるようになるわよね」": "「是啦……虽然她们还不会对我太好，\\n　不过大姐她们也会一点一点地认同我吧。」",
    "「だいじょうぶだよ。フェルディナ、いいこだもん。ねっ？」": "「放心吧，费尔蒂娜是好孩子嘛，对吧？」",
    "「うう……マカロン優しい……」": "「呜呜……马卡龙好温柔……」",
    "この後、マカロンにいいところを見せようとフェルディナは大張り切り。\\n無事に薬草もたっぷり採ることができたのだった。": "之后，为了向马卡龙表现自己好的一面，费尔蒂娜鼓起精神。\\n顺利采集到许多药草。"
}