{
    "王都から運んできた人や物を積み降ろすと、\\n今度は負傷した兵士たちを収容し、とんぼ返りすることにした。": "从王都运来的人和物资卸下后，\\n这次又收容了受伤的士兵们，然后就返回了。",
    "ミルも負担でないはずはなかったが、マカロンの頼みということもあって\\nいろいろ言いながらも、普段以上の速さで移動してくれている。": "虽然对米尔来说应该不是没有负担，但因为是马卡龙的请求，\\n尽管嘴上抱怨着，还是以比平时更快的速度移动着。",
    "そんなミルの移動城の中を見回すと、硬い表情のライサが視界に入った。": "环顾米尔的移动城中，表情僵硬的莱莎映入眼帘。",
    "「……ザスビア」": "「……萨斯比亚」",
    "「なに、どうしたの」": "「怎么了？」",
    "「なんで、あそこにいたの。\\n　ジェネラスから国境を越えてきたんだよね？」": "「你为什么会在那里？\\n　你是从杰内拉斯越过国境来的吧？」",
    "「旅行だよ。ナフラに観光。だからコレに乗せてくれたんでしょ」": "「是旅行啦。去纳夫拉观光。所以才让我搭上这玩意儿的吧。」",
    "「そんな建前を聞いてるんじゃないよ」": "「我不是在问你这种表面话。」",
    "「建前なんかじゃないってば」": "「我可没在说场面话」",
    "「宿は？」": "「旅馆呢？」",
    "「どうしようかなぁ」": "「该怎么办呢」",
    "「どうせ『弦月亭』でしょ」": "「反正你肯定是住在「弦月亭」吧」",
    "「へえ……。あそこのこと、まだ覚えてたんだ」": "「诶……你还记得那家店啊」",
    "ライサは、ジェネラスの出身だ。\\nあまり自分のことは語らないので、なんとなく意識になかったのだが、\\n故国と友人の国が戦争になりかけているのは、どんな心境だろう。": "莱莎是杰内罗斯出身的。\\n因为她很少提及自己的事，所以我一直没意识到，\\n但故国和朋友的国家即将开战，她现在是什么样的心境呢。",
    "加えて、ダークリフレクターに映り込んでいた、ザスビアとの出会い。\\nひとまず対応はライサに一任しているが……。": "再加上，她和萨斯比亚的相遇，也映在了暗光反射器上。\\n虽然暂时把应对工作交给了莱莎……。",
    "「あのプランが動き出したの？」": "「那个计划开始了吗？」",
    "「……さあ」": "「……谁知道呢」",
    "「それより、彼氏が用事があるみたいだけど」": "「比起这个，你的男朋友好像有事找你」",
    "「え？」": "「诶？」",
    "ふいにザスビアの、そして続けざまにライサの視線が、\\nこちらに注がれた。": "萨斯比亚和莱莎的视线，\\n突然转向了我这边。",
    "距離をとって様子を見ているつもりだったのだが、\\n目が合ってしまった時点で、言い逃れ出来そうにない。": "我本来打算保持距离观望情况的，\\n但视线对上的那一刻，我就知道已经无法蒙混过去了。",
    "「それじゃあ、私は食堂にでも行こうかな。\\n　さっき軽食を振る舞ってくれるって言ってたし」": "「那我就去食堂吧。\\n　刚才他们说要请我吃点东西」",
    "ライサの注意が逸れたとみるや、ザスビアはその場を後にする。": "一看到莱莎的注意力被转移，萨斯比亚就离开了。",
    "「……悪い。なんか、邪魔したな」": "「……抱歉。我好像打扰到你们了」",
    "「ううん、大丈夫。それより、ザスビアのこと……。\\n　ミルに乗せてくれてありがとう」": "「不，没事。比起这个，萨斯比亚的事……\\n　谢谢你让米尔载她」",
    "「ライサの友だちなんだから、当然だろ」": "「因为她是你的朋友，这是理所当然的」",
    "「友だち……。そっか、うん……。ありがとう」": "「朋友……。这样啊，嗯……。谢谢」",
    "王都ナフラで最高だと言われる『ロイヤルグランパレス』の部屋で、\\n俺は天井から吊り下げられたシャンデリアを眺めていた。\\nウルドゥからミルで駆け抜けて、昨晩ようやく王都に到着したのだ。": "在王都纳夫拉被称为最棒的『皇家宫殿』的房间里，\\n我眺望着从天花板上吊下来的吊灯。\\n从乌尔杜骑米尔飞奔，昨晚终于到达了王都。",
    "「ん……」": "「嗯……」",
    "廊下から物音が聞こえる。\\n俺はベッドから身体を起こすと、忍び足で進む彼女の前に立った。": "走廊上传来声音。\\n我从床上起身，站在蹑手蹑脚走过来的她面前。",
    "「え、皇子……。どうして」": "「诶，皇子……。为什么」",
    "「出かけるんだろ。見送ろうと思ってさ」": "「你要出门吧。我想送送你」",
    "「なんで出ていくのかも、お見通しってこと？」": "「你连我为什么要出去都知道了？」",
    "「それはわからないよ。\\n　別に、何か思い当たるとか、そういうんじゃないから」": "「这我就不知道了。\\n　我并不是有什么头绪」",
    "「……静かに移動したつもりだったのに、気付かれるなんて」": "「……我明明想悄悄走的，没想到还是被你发现了」",
    "「みんなが寝静まってる時間だからこそ、\\n　ちょっとした物音も響きやすいんだよ」": "「正因为是大家都睡着的时间，\\n　所以一点声音都会很响亮」",
    "「それって、皇子が寝てない前提だと思うけど」": "「我觉得，那是因为皇子你没睡着」",
    "本当に、ただなんとなく予感がした、という程度のことだった。\\nだからライサの事情については、さっぱり見当もつかない。": "真的只是有预感而已。\\n所以关于莱莎的事，我完全不知道。",
    "かろうじて、ザスビアが関係しているだろうな、とは思ったが。": "我只能想到，这应该和萨斯比亚有关。",
    "「なあ、ライサ。ちゃんと、戻ってくるよな？」": "「莱莎，你会回来的吧？」",
    "「………………うん」": "「………………嗯」",
    "「なら、いいんだ。それだけちゃんと、面と向かって確かめたくて」": "「那就好。我只是想当面确认一下」",
    "「じゃあ俺は、ちょっと寝るわ。\\n　朝食の時間になるとマカロンが起こしにきちゃうから、それまでだな」": "「那我就先睡了。\\n　马卡龙会在早餐时间来叫醒我，所以就到此为止吧」",
    "「……終わり？」": "「……结束了吗？」",
    "「終わりって、何が」": "「结束什么？」",
    "「何も聞かなくていいの？　ザスビアのことも、何をしに行くのかも、\\n　皇子はきっと聞きたいことがいっぱいあるはずでしょ」": "「什么都不问吗？萨斯比亚的事，你去干什么，\\n　皇子应该有很多想问的吧」",
    "「話したくなったら言ってくれ。\\n　それまでは、俺から何か聞くつもりはないよ」": "「等你想说的时候再告诉我吧。\\n　在那之前，我不会问你任何问题的」",
    "「……そう」": "「……是吗」",
    "「じゃあ……いってきます」": "「那……我走了」"
}