{
    "少し身体を動かそうと思い海辺を歩いていると、\\n近くのカフェに並んでいるキオーンとザスビアを発見した。": "我打算稍微活动一下身体，于是便在海边散步，\\n结果发现琪欧恩和萨斯比亚在附近的咖啡厅排队。",
    "なんとも珍しい組み合わせだなと思いつつ、\\n近づきながらふたりに声をかけることにした。": "我心想这还真是稀奇的组合，\\n决定一边靠近一边向两人搭话。",
    "「おーい、キオーン、ザスビア。なに並んでるんだ？」": "「喂——琪欧恩、萨斯比亚。你们在排什么？」",
    "「ん？　あ、皇子。ぼくたち、かき氷を食べようと思って\\n　並んでいるところ、なんだよ」": "「嗯？啊，皇子。我们想吃刨冰\\n　所以正在排队。」",
    "「ここね、最近新しくできた、かき氷専門店……なんだって。\\n　ひとりで食べるのもなぁと思っていたら、偶然ザスビアに会ってね、\\n　一緒に食べに行こうって話に、なったんだ……ね？」": "「听说这里最近新开了一间刨冰专卖店……\\n　我本来想说一个人吃有点寂寞，结果偶然遇见萨斯比亚\\n　就决定一起去了……对吧？」",
    "コクコク、とキオーンの言葉にザスビアが頷いていた。": "萨斯比亚点头肯定琪欧恩的话。",
    "「商人はどうしてここに？」": "「商人为什么会在这里？」",
    "「俺は散歩してたらふたりの姿を見つけてさ。\\n　よかったら俺も一緒にかき氷食べてもいいかな？」": "「我散步的时候看到你们两个。\\n　可以的话，我也想一起吃刨冰。」",
    "「もちろん、大歓迎だよ。ぼく、最近ね、人とご飯を食べるの、\\n　楽しくて好き、なんだ。\\n　だから、皇子が参加してくれて、嬉しい、よ」": "「当然，非常欢迎哦。我最近啊，很喜欢和别人一起吃饭，\\n　感觉很开心。\\n　所以皇子能参加，我很高兴哦」",
    "「かき氷はご飯っていうより、おやつ、だけど。\\n　細かいことは、気にしない、気にしない……」": "「虽然刨冰比起饭，更像是点心。\\n　但这种小事，不用在意，不用在意……」",
    "そんな話をしながら並んでいると、\\nあっという間に自分たちの番が回ってきた。": "我们一边聊着天一边排队，\\n转眼间就轮到我们了。",
    "海が見えるオープンテラスに案内された後、\\nキオーンはグレープフルーツとライチ、ザスビアはブルーベリーミルク、\\nそして俺は、レモンの輪切りが乗ったかき氷を注文した。": "被带到能看到海的露天座位后，\\n琪欧恩点了葡萄柚和荔枝，萨斯比亚点了蓝莓牛奶，\\n而我点了放着柠檬片的刨冰。",
    "「……おー、これが噂のかき氷。\\n　フルーツもりもりで、おいしそうだね」": "「……哦，这就是传说中的刨冰。\\n　水果放得满满的，看起来很好吃呢」",
    "「こういうの、あんまり食べたことがないからちょっとドキドキする」": "「我很少吃这种东西，所以有点紧张」",
    "キオーンとザスビアは、運ばれてきたかき氷を\\nキラキラした目で見つめていた。": "琪欧恩和萨斯比亚用闪闪发光的眼神\\n注视着端上来的刨冰。",
    "「ほらほらふたりとも、溶ける前に食べようか」": "「好了好了，你们两个，趁还没融化之前快吃吧」",
    "「あ、それもそう、だね。それじゃあ、いただきます」": "「啊，说得也是。那我开动了」",
    "軽く手をあわせてから、キオーンはかき氷を口に運んだ。": "琪欧恩轻轻合掌，然后把刨冰送入口中。",
    "「あむ……んーっ！　冷たくて、おいしいね。\\n　上にのったフルーツも、甘いのと酸っぱいのが混ざって、いい感じ」": "「啊呜……嗯！　好凉，好好吃。\\n　上面的水果也是，酸甜混合在一起，感觉很棒」",
    "「夏の暑さを忘れられる味、だね。\\n　頭がキーンってなるかと思ったけれど……意外と大丈夫そう？」": "「是能让人忘记夏天炎热的味道呢。\\n　我还以为脑袋会变得刺痛……但意外地没问题呢？」",
    "「ん、そうだね。たしか……氷を削るときの、温度によって、\\n　頭がキーンってなる場合と、ならない場合があるって、\\n　聞いたことがあるよ」": "「嗯，是啊。我记得……刨冰的时候，\\n　根据温度的不同，\\n　有时会头痛，有时不会」",
    "「へえ、キオーンはなんでも知ってるんだな」": "「诶，琪欧恩什么都知道呢」",
    "「えへへ、たまたま、だけどね。\\n　まだまだ知らないこと、たくさんあるから……もっと本を読んだり、\\n　人とお話したりして、お勉強しなきゃって思ってる」": "「诶嘿嘿，只是碰巧知道而已。\\n　还有很多我不知道的事情……所以我想多读点书，\\n　和别人多聊聊，好好学习」",
    "「それより、皇子のは、どう？　レモンのかき氷、おいしい？」": "「比起这个，皇子的怎么样？　柠檬刨冰好吃吗？」",
    "「ああ、おいしいよ。このレモン蜂蜜につけてあるみたいで、\\n　酸っぱすぎず甘すぎず、ちょうどいいんだ。\\n　……って、キオーン、口の端にフルーツの欠片がついてるぞ」": "「啊啊，很好吃哦。这个柠檬蜂蜜，\\n　不会太酸也不会太甜，刚刚好。\\n　……琪欧恩，你的嘴角沾着水果的碎片哦」",
    "キオーンの口の端にちょん、とついたグレープフルーツの欠片を指で取り、\\nそのまま自身の口元に運んで食べた。": "我用手指取下琪欧恩嘴角上的葡萄柚碎片，\\n直接送到自己嘴边吃了。",
    "「ありがとう、皇子。\\n　でも、指で取らないで、直接口で……取ってくれてもよかったのに」": "「谢谢你，皇子。\\n　但是，你不用用手指，直接用嘴……帮我取下来也可以的」",
    "「え？」": "「诶？」",
    "キオーンの予想外な発言に、ザスビアとふたり、\\n驚いて瞬きを繰り返す。": "琪欧恩出乎意料的发言，让我和萨斯比亚\\n惊讶地眨了眨眼。",
    "「ぼく、前に、本で読んだことがあるんだ」": "「我之前，在书上看到过」",
    "「さっきのぼく、みたいに……\\n　口の端にお菓子の欠片をつけた、女の子が、\\n　男の子に直接口で取ってもらうシーンがあったん、だよ」": "「就像刚才的我一样……\\n　嘴角沾着点心碎片的女孩，\\n　让男孩直接用嘴帮她取下来的场景」",
    "「なんだったかなぁ……『真夏のドキドキシチュエーション』とか、\\n　そんなタイトルの本、だったと思うんだけど……\\n　んー……チラッと見ただけだから、思い出せない、や」": "「是什么来着……我记得是『盛夏的怦然心动场景』\\n　这种标题的书……\\n　嗯……只是瞄了一眼，想不起来了」",
    "「せっかくだから、いつかそれを実践できたらなって……思ってたんだけど、\\n　なかなか難しい、ね。あの本、ちゃんと読んでおけばよかった。\\n　あむ……ん、おいひー」": "「机会难得，我想着……要是有一天能实践一下就好了，\\n　但是，很难呢。要是好好读过那本书就好了。\\n　啊唔……嗯，好吃」",
    "こちらが驚いていることに気付いていないのか、\\nキオーンはマイペースにかき氷を頬張り、ご機嫌な様子だった。": "琪欧恩似乎没有注意到我惊讶的样子，\\n自顾自地吃着刨冰，看起来很开心。",
    "「……なあ、キオーン。それ、意味わかって言ってる？」": "「……我说，琪欧恩。你知道你刚才说的话是什么意思吗？」",
    "「ん、意味……？　えっと……そこまでは本に書いてなかったかなぁ」": "「嗯，什么意思……？　那个……书上没有写到这个吧」",
    "こてん、と首を傾げてキオーンは答えた。": "琪欧恩歪着头回答道。",
    "「とりあえず、他の人には言っちゃだめだぞ。\\n　よからぬ誤解を生むかもしれないから」": "「总之，你不能对别人说哦。\\n　可能会产生不好的误会」",
    "「ん、わかった。皇子がそう言うなら、約束する。\\n　……あれ？　でも、他の人にはってことは、\\n　皇子になら言ってもいいって、こと？」": "「嗯，我知道了。既然皇子这么说，那我答应你。\\n　……咦？　但是，不能对别人说，\\n　也就是说，可以对皇子说吗？」",
    "「気が向いたら、そのうち、ぼくに……\\n　よからぬ誤解がどんなものか、教えてね」": "「等我有心情的时候，你再告诉我……\\n　什么是不好的误会吧」",
    "「まあ……そのうちな」": "「嗯……到时候再说吧」",
    "「えへへ、ありがとう。\\n　また新しいことを覚える日が来るの……楽しみだなぁ」": "「诶嘿嘿，谢谢。\\n　能学到新东西的那一天……真让人期待啊」",
    "こちらの気も知らず、のほほんと答えるキオーン。\\n一方ザスビアはかき氷の上に乗ったブルーベリーを食べた後――": "琪欧恩完全没注意到我的心情，悠哉地回答道。\\n而萨斯比亚在吃完刨冰上的蓝莓后——",
    "「な、なるほど……夏のせいにしちゃえば、\\n　商人といろいろできるのかな。なるほど、なるほどなー……」": "「原，原来如此……只要把错推给夏天，\\n　就能和商人做各种各样的事了啊。原来如此，原来如此啊……」",
    "ちらちらとこちらを見ながら、そう呟くのだった。": "她一边偷瞄着我，一边这样嘟囔着。"
}