{
    "クリスマスイブ。": "平安夜。",
    "孤児院で読み聞かせを頼まれたクリスティーナは、\\n俺を聞き役に朗読会の練習をしていた。": "克莉丝汀娜被拜托去孤儿院讲故事，\\n让我当听众练习朗读。",
    "「それじゃ、始めるわね」": "「那么，我要开始了」",
    "近くにあった木箱に座って、こほんと咳払い。\\n喉の調子を整えた後、優しい口調で物語を紡ぎ始める。": "她坐在附近的木箱上，清了清嗓子。\\n调整好嗓子的状态后，用温柔的语调开始讲述故事。",
    "「さてさて本日語りますのは『不思議の国のアリス』の物語――」": "「那么今天我要讲的是『爱丽丝梦游仙境』的故事——」",
    "「どうしよう、大変だあ、このままじゃ遅刻しちゃうぞー！」": "「怎么办，糟了，这样下去会迟到的！」",
    "「おお……」": "「哦哦……」",
    "「ねえ、どうだった？　\\n　どこか聞き取りづらかったり、おかしなところはなかったかしら？」": "「怎么样？　\\n有没有听不清楚或者奇怪的地方？」",
    "「どこもおかしくなかったよ。むしろ上手すぎてビックリした。\\n　演技だけじゃなくて、朗読も得意だったなんてな」": "「哪里都没有问题哦。不如说太好了，我都有点吃惊了。\\n　不只是演技，连朗读都很擅长啊」",
    "「登場人物によって声色を変えたりするのもすごかったし、\\n　これなら孤児院のみんなも喜ぶんじゃないか？」": "「根据登场人物的不同改变声色也很厉害，\\n　这样的话孤儿院的大家也会高兴吧？」",
    "「うふふ、実はね、例のあの劇の後もたまに演技の練習をしているの。\\n　不思議の国でも役に立ちそうだし、なにより演じるのってすごく楽しい！」": "「呵呵，其实呢，在上次那场戏剧之后我偶尔也会练习演技。\\n　在仙境里好像也能派上用场，最重要的是演戏非常开心！」",
    "「ねえ、もう1回付き合ってもらえる？　\\n　今度はもっと楽しみながら朗読してみるから――」": "「呐，能再陪我一次吗？　\\n　这次我会更加开心地朗读的——」",
    "「……あら？」": "「……哎呀？」",
    "「どうした？」": "「怎么了？」",
    "「この本……なんだか変だわ」": "「这本书……感觉有点奇怪」",
    "「変？　それってクリスティーナが持ってきたんじゃなかったっけ」": "「奇怪？　这不是克莉丝汀娜拿来的吗」",
    "「うん。いつも持ち歩いていて、何度も読み返してるわ。\\n　なのに不思議……今まで気付かなかったなんて」": "「嗯。我经常带着这本书，反复读了很多遍。\\n　但是很奇怪……我居然到现在才注意到」",
    "「ちょっと俺にも見せてくれよ」": "「让我也看看」",
    "「え、ええ……。そこになにも書かれてないページがあるでしょ。\\n　商人と話しながら、なんとなくなぞってたらね……」": "「嗯，好……。你看，这里不是有一页什么都没写的吗。\\n　我一边和商人说话，一边下意识地摸了摸……」",
    "「確かにこのページだけ他と手触りが違うな」": "「确实只有这一页的触感和其他的不一样」",
    "「でしょ。うーん、やっぱり変よね。\\n　気を付けてたつもりだけど、紅茶をこぼしたのかしら……」": "「对吧。嗯，果然很奇怪。\\n　我明明很小心的，难道是红茶洒到上面了吗……」",
    "「むむむ。ちょっと待てよ」": "「嗯嗯嗯。等一下」",
    "違和感のあるページを指先で擦りつつ、\\nその感触を頼りに記憶を手繰り寄せていく。": "我用指尖摩擦着感觉不对劲的那一页，\\n依靠着那种触感，试图回忆起什么。",
    "「あっ、これってもしかして『蝋』じゃないか！？」": "「啊，这难道是『蜡』吗！？」",
    "「ろう？　それってロウソクの？」": "「蜡？　蜡烛的那个蜡吗？」",
    "「そうそう。商人同士で機密文書のやりとりをする際、\\n　インク代わりに蝋を使って文字を書くことがあるんだ」": "「对对。商人们在交换机密文件的时候，\\n　会用蜡代替墨水写字」",
    "「ぱっと見だと、なにも書かれてないように見えるけど、\\n　上から色を塗ってみると、蝋で書かれた部分だけ油分で弾かれて、\\n　メッセージが浮かび上がってくる仕組みだよ」": "「乍一看，什么都没写，\\n　但只要在上面涂上颜色，只有用蜡写的地方会因为油分而弹开，\\n　信息就会浮现出来」",
    "「おもしろそう、さっそくやってみましょうよ！」": "「好像很有趣，我们马上试试吧！」",
    "「いや、でも、そうすると本が汚れちゃうぞ？」": "「不，但是，这样书会弄脏的？」",
    "「いいからいいから。真っ白なページだから大丈夫！」": "「没关系没关系。反正都是白纸，没关系的！」",
    "好奇心を抑えきれないといった様子で迫って来る彼女の圧力に負けて、\\n俺は必要なものを取りにいったん自分の部屋に戻った。": "我败给了她那无法抑制好奇心的气势，\\n为了拿必要的东西，我暂时回到了自己的房间。",
    "……。": "……。",
    "「そのページ以外は汚さないように注意してよね！　絶対よ！」": "「除了那一页以外，注意不要弄脏了！　绝对不要！」",
    "「わ、わかったから揺らすなって……手元が狂っちゃうだろ！」": "「我，我知道了，别摇我……手会抖的！」",
    "インクを水で薄めた液を薄く空白のページに塗っていく。\\nすると、すぐに文字が浮かび上がってきた。": "用稀释的墨水在空白页上涂上薄薄的一层。\\n然后，文字立刻浮现出来。",
    "「これ、ばあやの字よ！　\\n　『不思議の国は楽しいところ。元気にやっています』だって！」": "「这是，奶妈的字！　\\n　『不可思议的国度是个快乐的地方。我过得很好』！」",
    "「こんなの前まではなかったはず……。\\n　きっとばあやが戻ってきて、こっそりイタズラしたんだわ！」": "「之前应该没有这样的……。\\n　一定是奶妈回来了，偷偷恶作剧了！」",
    "「あはは、こんな仕掛けをするなんて、ばあやって面白い人だな」": "「啊哈哈，竟然做了这样的机关，奶妈真是个有趣的人啊」",
    "「うん、あたしもそう思う！　\\n　ああ、どうしよう、うれしい気持ちが抑えきれなくなっちゃってる！」": "「嗯，我也这么觉得！　\\n　啊啊，怎么办，我抑制不住高兴的心情了！」",
    "「しょうにーん！」": "「皇子——！」",
    "「あ、あぶなっ……うわああっ！？」": "「啊，危险……哇啊啊啊！？」",
    "「早く不思議の国の入り口を見つけなくっちゃだわ。\\n　だって、ばあやにあなたのこと紹介しないといけないんだもの！」": "「必须快点找到仙境之国的入口。\\n　因为，我必须把你的事情介绍给奶妈！」",
    "「わ、わかったから、そんな格好で抱きついてくるなってば！」": "「我，我知道了，别用那种姿势抱我！」",
    "そのメッセージは、クリスティーナが今まで気付かなかっただけなのか、\\nはたまた本当にばあやがやって来て、こっそり仕掛けていったのか。": "那个信息，只是克莉丝汀娜之前没有注意到吗，\\n还是说奶妈真的来了，偷偷地设下了机关呢。",
    "その真偽を確かめる術は持ち合わせていないものの、\\n彼女にとって最高のクリスマスプレゼントになったのは言うまでもない。": "虽然没有方法可以确认其真伪，\\n但毫无疑问，这成为了对她来说最棒的圣诞礼物。"
}