{
    "ライブ本番を明日に控えたユーマオは、夕方で練習を終えるようだ。\\nステージ袖から出て、呼吸を整えている彼女に声をかけた。": "明天就要正式开演的羽猫，似乎在傍晚就结束了练习。\\n我从舞台侧边走出来，向正在调整呼吸的她搭话。",
    "「よかったよ、ユーマオ。\\n　今までで一番だった」": "「很棒哦，羽猫。\\n　这是至今为止最棒的一次。」",
    "「ほんと～？　明日も絶対見に来てね。\\n　今日より最高のステージにするから～」": "「真的吗～？明天你一定要来看哦。\\n　我会让你看到比今天更棒的表演～」",
    "「それは楽しみだな」": "「那真是令人期待。」",
    "ユーマオは少し照れ臭そうながらも、\\n嬉しそうに口元をほころばせて汗を拭っている。\\n練習で滲んだ汗といえど、笑顔のまぶしさもあいまってなんとも爽やかだ。": "羽猫虽然有点害羞，但还是开心地扬起嘴角，擦去汗水。\\n虽然练习时流的汗，但配上她灿烂的笑容，看起来非常清爽。",
    "「明日の本番前にはユニット全員で合わせるけど、\\n　ひとりでも本番と同じつもりでやってみたかったんだ」": "「明天正式上场前，我们整个团体都会一起练习，\\n　但我想一个人先试试看，当作正式上场。」",
    "「本番さながらのリハーサルってわけか」": "「所以是模拟正式上场的排练吗？」",
    "「そういうこと～」": "「就是这样～」",
    "「ね、しょーにんはどれがよかった？　\\n　ファンとしてなにか意見があったら教えて～」": "「呐，皇子觉得哪个比较好？　\\n　作为粉丝有什么意见的话就告诉我吧～」",
    "「意見ってわけじゃないけど、自己紹介のあいさつがよかったな。\\n　アイドルのユーマオがそこにいるんだって、テンション上がった」": "「虽然算不上意见，但我觉得自我介绍的问候很不错。\\n　让我觉得偶像羽猫就在那里，情绪高涨了起来」",
    "アイドルとして自分の持ち味を探る姿を知っているだけに、\\nユーマオのあいさつは一等輝いて見えたとも伝えた。": "正因为知道她作为偶像在寻找自己的特色，\\n所以羽猫的问候看起来最耀眼。",
    "「そんなこと思ってたんだ～。\\n　しょーにんがそう言うなら、もう一回やってみるね」": "「原来你是这么想的啊～\\n　既然皇子这么说的话，那我就再试一次吧」",
    "ユーマオは静かに呼吸を整え、右手を天高く掲げる。\\nシャープな印象から一転、しなやかな猫のようなポーズを取ってみせた。": "羽猫静静地调整呼吸，高高举起右手。\\n从尖锐的印象一下子转变，摆出了像猫一样柔软的姿势。",
    "「にゃーん、飽きっぽいけど今はアイドル活動に燃えてる\\n　『カロリー☆ファンタジア』セクシーキャット担当、\\n　ユーマオだよ～！」": "「什么，虽然我很容易厌倦，但现在对偶像活动很热情\\n　我是『卡路里☆幻想』性感猫担当，\\n　羽猫哦～！」",
    "「……ね、こんな感じでどうかな～？」": "「……呐，这种感觉怎么样～？」",
    "「最高だ」": "「太棒了」",
    "「えへへ、よかった～」": "「诶嘿嘿，太好了～」",
    "照れ笑いの猫ポーズ付きの名乗りは、問答無用のかわいさだった。\\nどうせなら、もっと見てみたいと思ってしまい……。": "害羞地笑着摆出猫的姿势，真是可爱到不行。\\n既然如此，我还想再多看一会……。",
    "「ユーマオ、これを見てくれ」": "「羽猫，你看这个」",
    "「ん？」": "「嗯？」",
    "密かに隠し持っていた猫じゃらしを取り出し、\\nユーマオの前でふりふりと揺らしてみせた。": "我拿出偷偷藏起来的逗猫棒，\\n在羽猫面前摇晃着。",
    "「にゃっ！？　うにゃにゃっ！」": "「什么！？　呜喵喵！」",
    "「ちょろちょろするのダメっ！　\\n　こら待てっ！　えいっ、えいっ！」": "「不要乱动！　\\n　喂，等一下！　嘿，嘿！」",
    "揺れる猫じゃらしに、衝動的に飛びついてしまったのだろう。\\n思う存分じゃれついてから、ユーマオは我に返ったようだ。": "羽猫被摇晃的逗猫棒吸引，冲动地扑了上去。\\n尽情地玩弄了一番之后，羽猫才回过神来。",
    "「……はっ！」": "「……哈！」",
    "ユーマオは恥じらいに頬を染めているものの、\\n視線だけは今も猫じゃらしを追いかけている。": "羽猫虽然害羞地红着脸，\\n但视线却还在追逐着逗猫棒。",
    "「これは俺からの提案なんだけど」": "「我有个提议」",
    "「提案？　いま？」": "「提议？　现在？」",
    "「この格好でもう一度自己紹介のあいさつをやってみたら、\\n　ユーマオの魅力がさらに引き出せるんじゃない？」": "「如果用这个打扮再做一次自我介绍的话，\\n　不就能更好地展现羽猫的魅力了吗？」",
    "「この格好で？　\\n　う～、恥ずかしいよ……」": "「用这个打扮？　\\n　呜～，好害羞啊……」",
    "「けど、明日はもっと多くの人が来るんだもんね。\\n　わかった、やってみるよ～」": "「但是，明天会有更多的人来呢。\\n　我知道了，我试试看～」",
    "「……その前に、ここ、誰もいないよね？」": "「……在那之前，这里，没有人在吧？」",
    "「ああ。ここにいるのは俺たちだけだ」": "「嗯，这里只有我们」",
    "ひと気がないことを確認すると、ユーマオはひとつ深呼吸をした。": "确认了周围没有人之后，羽猫做了一个深呼吸。",
    "「にゃ、にゃあん……」": "「喵，喵……」",
    "「飽きっぽいけど今はアイドル活動に燃えてる\\n　『カロリー☆ファンタジア』セクシーキャット担当、\\n　ユーマオだよ～……」": "「虽然容易厌倦，但现在对偶像活动很热情\\n　『卡路里☆幻想』性感猫担当，\\n　羽猫哦～……」",
    "先ほどとは違う、全身を使ったユーマオ渾身の猫ポーズ。\\n羞恥が強く滲んだ表情からも目が離せない。": "和刚才不同，羽猫用全身摆出了猫的姿势。\\n从她那羞耻的表情上，我的目光无法移开。",
    "ひとしきり猫ポーズを堪能してから、猫じゃらしをしまった。": "享受了一番猫的姿势之后，我把逗猫棒收了起来。",
    "「さっきよりよかったよ。\\n　今度から猫じゃらしありでやったらどうだ？」": "「比刚才要好。\\n　下次用逗猫棒怎么样？」",
    "「だ、ダメダメ！　\\n　そんなの恥ずかしすぎるよ～」": "「不，不行不行！　\\n　那样太羞耻了～」",
    "「いいと思うんだけどな」": "「我觉得挺好的」",
    "「いくらしょーにんのお願いだって、\\n　ダメなものはダメだから！」": "「就算是主人的请求，\\n　不行就是不行！」",
    "名案だと思うが、そこまで拒否されては仕方がない。\\n今さっき見た光景は、自分の胸だけにしまっておくことにした。": "虽然我觉得这是个好主意，但既然她这么抗拒的话也没办法。\\n刚才看到的景象，就藏在我的心里吧。"
}