{
    "「チャック、下ろしますよ……\\n　ん、出てきました。蒸れているのか、僅かに熱気を感じます……」": "「拉链，我拉下来了哦……\\n　嗯，出来了。是闷热了吗，感觉有点热气……」",
    "「こんなにぱんぱんにして……このまま仕事に身が入らなかったら、\\n　どうするつもりだったんですか……もう」": "「胀得这么厉害……要是这样没法集中精神工作的话，\\n　你打算怎么办啊……真是的」",
    "「これで、どう、でしょうか……」": "「这样，怎么样，呢……」",
    "肥大したペニスをまじまじと見つめながら、ダオユンが優しく尋ねる。\\nそんな彼女の桃色の秘部が、眼前に迫っている。": "道云一边目不转睛地盯着肥大的阴茎，一边温柔地询问。\\n她的桃色秘部，就在眼前。",
    "「あなたのを鎮めたいのは、山々なのですが……\\n　流石に、取材前にドレスを汚すわけにはまいりませんので……」": "「虽然很想平息你的欲望……\\n　但再怎么说，也不能在采访前弄脏礼服……」",
    "それでも、興奮材料を提供すべく、\\n自らの陰部も晒してくれているらしい。": "即便如此，为了提供兴奋的材料，\\n她似乎也愿意露出自己的阴部。",
    "身体が柔らかい彼女ならではの、大胆な体勢だ。\\nその思い切った勢いに、余計に気分が高揚する。": "这是身体柔软的她才能做到的大胆姿势。\\n她那豁出去的气势，反而让我更加兴奋。",
    "「そのまま、じっとしていてもらえれば、大丈夫ですので……\\n　始めて、しまいましょう……幸い、スケジュールには少し余裕があります」": "「只要就这样，一动不动的话，就没问题了……\\n　开始吧……幸好，日程上还有点余裕」",
    "「ん、ぺろ……ちゅっ……」": "「嗯，舔……啾……」",
    "ダオユンが陰茎に口付けを落とすと、\\n柔らかな唇がそっと触れる。": "道云亲吻着阴茎，\\n柔软的嘴唇轻轻地触碰着。",
    "小鳥が果実をついばむようなささやかな刺激が、\\nこちらの気持ちをじわじわと昂らせてくれた。": "像小鸟啄食果实一样的轻微刺激，\\n让我的心情渐渐高涨起来。",
    "「ちゅ……ぺろ、ぺろ……こう、でしょうか……\\n　ちゅるぅ……れろ、れろっ……」": "「啾……舔，舔……是这样吗……\\n　啾噜……舔，舔……」",
    "舌で舐めたり、口内に含んだりと、\\n徐々に粘膜と触れる面積が大きくなっていく。": "她用舌头舔舐着，又含在嘴里，\\n粘膜接触的面积逐渐变大。",
    "「はぁふ、んく、んむぅ……んん……\\n　無味無臭のものを、口に含むのは、新鮮な、心地れふね……」": "「哈呼，嗯咕，嗯唔……嗯嗯……\\n　含着无味无臭的东西，感觉很新鲜呢……」",
    "「口の中がいっぱいになる、満足感はあれど……んん、ちゅう……\\n　食べているのに、食べた気が、しまへん……れろ、んむ、ん……」": "「虽然嘴里被填满，有种满足感……嗯嗯，啾……\\n　明明在吃东西，却没有吃东西的感觉……舔，嗯唔，嗯……」",
    "しきりに逸物の感触を確かめようとする動きによって、\\n湿った頬肉が当たり、脇からぬめり気で満たしてくれる。": "她频繁地确认着逸物的触感，\\n湿润的颊肉贴了上来，从侧面充满了粘液。",
    "着実に性感が引き出されるおかげで、\\n鈴口から先走り液がゆっくりと垂らされていく。": "多亏了她稳扎稳打地引出我的性欲，\\n尿道口慢慢地流出了前列腺液。",
    "「ん……おつゆが、出て、きまひた……ちゅる、れろろ……\\n　ん、一緒にいただくと、僅かな塩気がアクセントになって……いけまふね」": "「嗯……汁液，出来了……啾噜，舔舔……\\n　嗯，一起吃的话，会有一点咸味……真好吃」",
    "美食家なだけあって、美味しく食べるコツを見つけたらしい。\\n要領を得た彼女は、口淫を進めようと顔を上下させるのだが……。": "不愧是美食家，似乎找到了美味享用的诀窍。\\n掌握了诀窍的她，为了继续口交而上下摆动着脸……",
    "「はむ、れろ、ちゅるぅ……ぺろろ……んぅ……ぁ、んん、\\n　んぅ、上手く、動かへまへんん……くちゅ、んふぅ、んぁ、ふぅっ……」": "「哈唔，舔，啾噜……舔舔……嗯唔……啊，嗯嗯，\\n　嗯唔，动得，不是很顺利……咕啾，嗯呼唔，嗯啊，呼唔……」",
    "試行錯誤する度に、無意識にダオユンの尻が揺れる。\\n奥から湧き出た甘い蜜がゆすられて、零れそうになる――": "每次尝试错误，道云的屁股都会无意识地摇晃。\\n从深处涌出的甘甜蜜汁被摇晃着，快要滴落下来——",
    "「危ない、……っ」": "「危险……」",
    "「ふやぁんっ、あぁっ……舐めないで、くださいっ。\\n　見るだけ、見るだけですぅっ……んぁぁ、や、ひゃぁんぅ」": "「呼呀啊，啊啊……请不要舔。\\n　只是看，只是看而已……嗯啊啊，呀，呀啊嗯唔」",
    "「悪い、でもドレスに付かないか心配で」": "「抱歉，但我担心会沾到礼服上」",
    "もちろん陰唇を舐めるのは止めない。\\n肉汁溢れる新鮮な二枚貝の中身を、じっくりと味わわせてもらう。": "当然，我并没有停止舔阴唇。\\n我仔细地品尝着溢出肉汁的新鲜的两片贝壳。",
    "「んんっ、ぁぁっ、こんな恰好で、あなたにっ、ぺろぺろ、されると……\\n　ふわぁっ、ぁぁっ、ますます、恥ずかしい、ですっ……やぁぁんっ」": "「嗯嗯，啊啊，被你，舔着，这种姿势……\\n　呼哇，啊啊，越来越，害羞了……呀啊啊」",
    "「大人しく、してくださいっ……\\n　んむぅ、ちゅる、ぺろ、れろれろ……！」": "「请老实一点……\\n　嗯唔，啾噜，舔，舔舔……！」",
    "こちらの余裕を崩そうと、ダオユンは口での愛撫を再開させ、\\n意識をペニスへと向けるよう促してくる。": "为了让我失去从容，道云再次开始用嘴爱抚，\\n催促我将意识转向阴茎。",
    "しかし、刺激を与えられて彼女自身も興奮していることは、\\n絶え間なく染み出る愛液の量がしっかり物語っていた。": "但是，她自己也因为受到刺激而兴奋起来，\\n这一点从她不断渗出的爱液量中就能清楚地看出来。",
    "「はぁふ、んん……んふ、んぅんっ……だめ、れふ……\\n　おちんちん、食べれば、食べるほど、じゅる、ぺろろ、ちゅぅぅ……」": "「哈啊呼，嗯嗯……嗯呼，嗯唔嗯……不行，了……\\n　小鸡鸡，越吃，越好吃，啾噜，舔舔，啾……」",
    "「私の、身体も、反応して、あぁんく、んふ、んんっ……\\n　じゅるっ、おまんこに、もっとシてほしく、なっちゃい、ます、\\n　んふぅっ！」": "「我的，身体也，有反应了，啊啊嗯咕，嗯呼，嗯嗯……\\n　啾噜，小穴，想要更多，了\\n　嗯呼！」",
    "がくがくと不規則に揺れる下半身のせいで、\\nしっかり実った尻がむにむにと押し付けられる。": "由于下半身不规则地摇晃着，\\n丰满的臀部被紧紧地压了上来。",
    "そのまま顔をうずめて、割れ目を上下になぞりながら、\\n中身を掻き出すように奥をほじくり続けた。": "就这样把脸埋进去，上下舔舐着裂缝，\\n像是要挖出里面的东西一样继续挖着深处。",
    "「はぁぁ、んぁぁふ、んく、んぁぁんっ……私も、\\n　ちゃんと、しませんと……ちゅるぅ、れろろ……んふっ！？　みゅぅっ」": "「哈啊啊，嗯啊啊呼，嗯咕，嗯啊啊嗯……我也，\\n　得好好地，做才行……啾噜，舔舔……嗯呼！？　咪呜」",
    "自由に動けない今の体勢では、\\n膣口へともたらされる快感を真正面から受け止めるほかない。": "在现在这种无法自由活动的姿势下，\\n只能正面接受阴道口带来的快感。",
    "「んん、あなたを、はぷ、んふぅっ、おさめないと、いけないのにっ、んん、\\n　んひぁ、それ、どころかっ……あぁ、れろろ、じゅぅ、るるっ」": "「嗯嗯，明明，哈噗，嗯呼，必须要把你，收起来的，嗯嗯，\\n　嗯呀，但是，却……啊啊，舔舔，啾，噜噜」",
    "「私が、あぁふ、んく、ぺろ、あなたの、せいで、れろろっ、ぷはぁぁっ、\\n　登り詰めて、しまいそうに、ぃぃっ、\\n　ちゅう、くちゅぅ、ちろろ、れろ、れろ」": "「我，啊啊呼，嗯咕，舔，因为你的，舔舔，噗哈啊啊，\\n　快要，高潮了，噫噫，\\n　啾呜，咕啾，舔舔，舔，舔」",
    "少しでも気を紛らわそうとしてか、フェラチオを激しくするものだから、\\n最早互いに互いを奉仕しているようなものだ。": "也许是为了稍微分散注意力，她激烈地口交着，\\n我们已经变成了互相侍奉对方的状态。",
    "「あぁ、あ、やっぱり、だめ、ですっ……これ、もう、んん、ちろちろ、\\n　抑えが、ぁぁふぅんっ……利きませんっ……！\\n　ちゅるる、れろ、じゅぅぅぅ」": "「啊啊，啊，果然，不行，了……这个，已经，嗯嗯，舔舔，\\n　已经，啊啊呼嗯……抑制不住了……！\\n　啾噜噜，舔，啾呜呜呜」",
    "「ぺろぺろしながら、ぁぁん、\\n　ぺろぺろされるの、んんふ、んぁ、ぁっあぁんっ、\\n　我慢、れきまへんっ……！　んやぁ、ああふ、んはぁ、ぁぁぁっ……！」": "「一边舔着，啊啊嗯，\\n　一边被舔着，嗯嗯呼，嗯啊，啊啊啊嗯，\\n　已经，忍不住了……！　嗯呀啊，啊啊呼，嗯哈啊，啊啊啊……！」",
    "「ちゅるぅっ、んふ、ぁ、じゅるる、ちゅぅぅぅぅぅぅっ……！」": "「啾噜，嗯呼，啊，啾噜噜，啾呜呜呜呜呜……！」",
    "本能的に貪り出したダオユンの口づかいに当てられて、\\n堪えていた射精欲が膨れ出す。": "道云的嘴像是本能地贪求着一样，\\n我忍耐着的射精欲望膨胀了起来。",
    "とどめに陰核を甘噛みしながら、\\nひたすらに吸い付いていく。": "最后我一边轻咬着阴蒂，\\n一边一个劲地吸着。",
    "「んむぅぅぅんっ！？　ふやっ、待って、くだしゃいっ、んぁんっ、\\n　それ、弱いとこっ、んぁぁぁんっ、一番、敏感なんれすぅぅっ……！」": "「嗯呣嗯嗯嗯！？　呼呀，等一下，嗯啊嗯，\\n　那里，是弱点，嗯啊啊啊嗯，是最敏感的地方……！」",
    "「んんふ、ぁぁく、ぁ、んふ、じゅるぅっ、しょこっ、だめっ、\\n　あぁっ、イクっ、このままっ、イっひゃいまふからぁぁぁっ……」": "「嗯嗯呼，啊啊咕，啊，嗯呼，啾噜，那里，不行，\\n　啊啊，去了，要这样，去了啊啊啊……」",
    "男根を咥える深さが浅くなると、\\n先端の敏感な箇所ばかりが舐られてしまう。": "道云含着男性生殖器的深度变浅了，\\n前端的敏感部位被舔舐着。",
    "執拗に弱点を責め合いながら、\\nふたりで絶頂へと向かっていった。": "我们互相执着地责难着弱点，\\n两个人一起向着绝顶前进。",
    "「んく、ぁ、はふぅん、あむ、れろ、ちゅるるるるっ……\\n　はぁ、ん、だめ、もう、んんく、ちゅる、んん、ぁふ、ん、ぁ、ぁんんっ」": "「嗯咕，啊，哈呼嗯，啊呣，舔，啾噜噜噜噜……\\n　哈啊，嗯，不行，已经，嗯嗯咕，啾噜，嗯嗯，啊呼，嗯，啊，啊嗯嗯」",
    "「ああふ、んく、じゅるっ、ちゅ、はぁ、ふ、ふぅぅんっ、んんっ、\\n　んみゅぅぅぅぅぅぅぅぅぅんんっ……！？」": "「啊啊呼，嗯咕，啾噜，啾，哈啊，呼，呼呜呜嗯，嗯嗯，\\n　嗯唔唔唔唔唔唔唔唔唔嗯嗯……！？」",
    "ダオユンの口の中で肉棒が暴発し、白濁汁を吹き出す。\\n同時に、彼女の膣口からも絶頂の証が流れ出た。": "肉棒在道云的嘴里爆发，喷出了白浊汁液。\\n同时，她的阴道口也流出了高潮的证明。",
    "「ん、んん……んむぅっ……！　ん、ごくっ……\\n　ぐ、ふぅ、ぅぅ、ん……ぁ、ぁ……んぁぁ……」": "「嗯，嗯嗯……嗯唔……！　嗯，咕嘟……\\n　咕，呼，呜呜，嗯……啊，啊……嗯啊啊……」",
    "「おい、ダオユン……！」": "「喂，道云……！」",
    "「はぁぁ、んぁ、ぁ……あ、もしかして、イったときので、\\n　汚してしまったでしょうか……？　はぁ、ぁぁぁ……」": "「哈啊啊，嗯啊，啊……啊，难道说，高潮的时候，\\n　弄脏了吗……？　哈啊，啊啊啊……」",
    "「それは気にしていないから。\\n　それよりさっきの……飲んだのか？」": "「我并不在意这个。\\n　比起这个，刚才的……你喝了吗？」",
    "「は、い……床に零してしまわないよう、あなたの、\\n　できるだけ、飲み干しましたよ……んふぅ……」": "「是，的……为了不让它洒到地板上，\\n　我尽可能地，喝干了哦……嗯呼……」",
    "「喉にへばりつくようで、少し苦い、です……」": "「像是粘在喉咙上一样，有点苦……」",
    "舌の肥えた彼女に、こんなゲテモノまがいの体液を飲ませてしまったとは……\\nそれでも、気持ちがすっきりしたこともあってか嫌そうにはしていない。": "让口味挑剔的她喝下了这种恶心的体液……\\n即便如此，她似乎也因为心情舒畅而没有表现出厌恶。",
    "「ふふ……でも、あなたをじっくりと食べてしまったようで、\\n　悪くない心地です……ごちそう様♪」": "「呵呵……不过，感觉就像好好地吃掉你一样，\\n　感觉还不错……多谢款待♪」",
    "ひとまずは、この『珍味』を気に入ってくれたようで何よりだ――": "总之，她似乎很喜欢这个『珍味』，真是太好了——"
}