{
    "次の瞬間、大量の水を頭からぶっかけられた。": "下一瞬间，大量的水从我的头上浇了下来。",
    "「出てけっ、ネズミーっ！　こっちくんなっ！\\n　……って、あ、あれ？」": "「滚开，老鼠！别过来！\\n　……咦，啊，咦？」",
    "どうやらアレッシアはネズミを追い払おうとしたようで、\\n桶に溜めた水を攻撃に使ったようだ。": "看来阿莱西亚是想赶走老鼠，\\n所以把桶子里的水泼了过来。",
    "「ご、ごめん……。アタシ、つい……」": "「对、对不起……我一不小心就……」",
    "「これくらい、平気だよ。ネズミならもういないから安心して」": "「这点小事，我没事的。老鼠已经不在了，放心吧。」",
    "濡れた服を脱ごうとしていると、アレッシアが裾を引っ張ってきた。": "我正想脱下湿掉的衣服，阿蕾克西雅却拉住了我的衣摆。",
    "「冷やすと風邪ひくから……お湯、使えよ」": "「要是着凉会感冒的……用热水吧。」",
    "「あの、さ……なに、してんだ……？　っていうか、なんで、んぅっ……\\n　こんな、ことに……？」": "「那个……你在做什么……？应该说，为什么，嗯唔……\\n会变成这样……？」",
    "「え、ちょっ、どこ触ってんだよ……っ、あ、アタシは、そういうつもりで、\\n　言ったんじゃないからな……っ！」": "「哎，等一下，你在摸哪里啊……我，我可不是，\\n　那个意思……！」",
    "互いに全裸で至近距離にいて、平静を保てるはずがなかった。\\nその柔らかな臀部に肉茎を擦り付けて、気持ちの昂りを伝えていく。": "彼此全裸着近距离接触，不可能保持平静。\\n我用肉棒摩擦着她柔软的臀部，传达着我的兴奋。",
    "「んぅ、うぅ……わ、わかったよ！　アンタのことは信頼してるし、\\n　助けてもらったお礼ってことで……いいよ、最後まで続けてもさ……！」": "「嗯，呜……我，我知道了！　我相信你，\\n　就当作是报答你救了我……可以哦，做到最后……！」",
    "「それに、さっきからずっとそれで擦られてると……アタシまで\\n　なんだか変な気持ちに……っひゃうぅ！？」": "「而且，从刚才开始就一直被那个摩擦着……连我都\\n　感觉好奇怪……呀啊！？」",
    "アレッシアの膣口に隆起したモノを添えた瞬間、\\n彼女は可愛らしい悲鳴をあげた。": "我把隆起的肉棒抵在阿莱西亚的阴道口的瞬间，\\n她发出了可爱的悲鸣。",
    "……思いがけずに垣間見た、女の子としての彼女の魅力を\\nもっと味わいたいという気持ちを届けるべく、一気に挿れ進める。": "……我想要更多地品味到她作为女孩的魅力，\\n于是我一口气插了进去。",
    "「はぁっ、んぅ、んん……んんんんんんんんっっ！！」": "「哈啊，嗯，嗯嗯……嗯嗯嗯嗯嗯嗯！！」",
    "「アンタが……ふぅんっ、アタシの中、に……入って、るっ……んあぁっ」": "「你……呼嗯，进到，我的里面……了……嗯啊啊」",
    "入浴中だったことで湿っていたのか、\\nそれとも男性器の感触に無自覚ながら興奮していたのか。\\nアレッシアの膣内はしっとりと濡れそぼっていた。": "是因为刚刚洗过澡，还是因为对男性器的触感感到兴奋呢？\\n阿蕾西亚的阴道内已经湿透了。",
    "ぬるぬるとした媚肉に包まれていると、\\nまるで彼女に優しく抱き締められているかのような心地よさを得られる。": "被湿滑的媚肉包复住，感觉就像被她温柔地拥抱一样，非常舒服。",
    "「……っはぁぁ、全部、入って……ふぁ、あぁぅ……なか、パンパンに\\n　なってやがる……ぁんんっ」": "「……呼啊啊，全部都、进来了……呼啊、啊啊呜……里面、变得\\n好紧……啊嗯嗯！」",
    "「太くて、んぅ、おっきい、な……まったく、こんなギチギチにしてよ、\\n　アンタって男はっ……はぁ、んぅぅ」": "「好粗、嗯唔、好大……真是的，把人家弄得这么紧，\\n你这个男人……呼啊、嗯唔唔。」",
    "「仕方ないだろ……アレッシアの、こんなところ見ちゃったら……」": "「我也没办法啊……看到阿蕾西亚的、这种地方……」",
    "「あ、アタシの、せいかよっ……！　んぅっ、くっ、ふぅ……っ」": "「是、是我的错吗……！嗯唔、咕、呼……」",
    "「あぁん！？　い、いきなり激し……んん、ぁ……くぅ、ぁ。\\n　すご……愛液の音、響いて、る……あ、ふ……くぁ、はぁ……！」": "「啊啊嗯！？突、突然这么激烈……嗯嗯、啊……咕、啊。\\n好厉害……爱液的声音、响起来了……啊、呼……咕啊、哈啊……！」",
    "「はぁ、あん……アタシのアソコ、おちんちんでかき回されて……あん、\\n　んんっ……思い切り、奥まで突かれてるっ……んああん！」": "「哈啊、啊嗯……我的那里、被小弟弟搅动着……啊嗯、\\n嗯嗯……尽情地、插到最里面……嗯啊啊嗯！」",
    "大きく腰をぶつけるたびに、浴室内にはパンッ、パンッ、パンッ……と\\n小気味よい音が反響し、行為の激しさを聴覚へと訴えてくる。": "每当我的腰部用力撞击上去，浴室里就会响起啪啪啪的清脆声音，\\n诉说着我们行为的激烈程度。",
    "それだけでなく、アレッシアの大きなお尻がぷるぷるとたゆむ様子が魅惑的だ。\\nその弾力を味わいながら、膣の柔らかさも同時に楽しんでいった。": "不仅如此，阿莱西亚那丰满的臀部摇晃的样子也十分诱人。\\n我一边享受着臀部的弹力，一边享受着阴道的柔软。",
    "「あん、んんっ……はぁ、あ、あぁ、んんぅ……あぁ、ああんんっ……！\\n　おちんちん、すごいいっ！」": "「啊嗯，嗯嗯……哈啊，啊，啊啊，嗯嗯……啊啊，啊啊嗯嗯……！\\n　小鸡鸡，好厉害！」",
    "「そんなに、一心不乱にっ、んん、まんこの中、ズボズボ、され続けたら……\\n　エッチな気持ちっ、大きくなってぇ……っ、はぁんんっ！」": "「你这么专心地，嗯嗯，在我的小穴里，抽插的话……\\n　我的色色的心情，会越来越强烈……哈啊嗯嗯！」",
    "「アタシまで、止められなくなるぅ……！　うぅん、ふぅ、うぅんんっ」": "「连我都要，停不下来了……！唔唔嗯，呼唔，唔唔嗯嗯」",
    "交わりの中で感じる心地よさを我慢する必要などない。\\nそれを直接身体に教えるべく、彼女の大きな乳房に手を伸ばした。": "在交合中感受到的舒适感，没有必要忍耐。\\n为了直接让她的身体明白这一点，我将手伸向了她硕大的乳房。",
    "桃色に膨れ上がった先端を摘まみ、こねるようにいじくり回し、\\nピンポイントで刺激を与えていく。": "我捏住她那膨胀成桃色的乳头，揉捏着来回玩弄，\\n给予她精准的刺激。",
    "「ひゃぁぅんんっっ！？　ちょ、おいっ、なにして……あんんっ」": "「呀啊啊嗯嗯！？喂，你在干什么……啊嗯嗯」",
    "「あん、ふぅ、うぅ……アタシの胸とっ、ちく、びぃ……\\n　そんなふうに、やらしくっ、触るなってぇ……」": "「啊嗯，呼，呜呜……不要这么，下流地……\\n　玩弄我的胸部和乳头……」",
    "「すごい……もう……おかしくなり、そう……っ、\\n　あ、は……や、ん……んんん……くぅ、はぁ……」": "「好厉害……我已经……快要，疯掉了……\\n　啊，哈……呀，嗯……嗯嗯嗯……咕，哈啊……」",
    "上と下、双方に性的快感を送り込むほどに、アレッシアの表情には\\nとろけた悦楽の色がにじみ出ていた。": "上下同时被我玩弄，阿莱西亚的表情\\n逐渐染上了愉悦的色彩。",
    "「は、ぁ……んん、ぅ……このままじゃ……、\\n　切なくて、どうにかなっちま、う……あ、ぁ……は、んぅ……っ」": "「哈，啊……嗯嗯，呜……这样下去的话……\\n　我会受不了的……啊，啊……哈，嗯呜……」",
    "「アタシがアンタの欲望を受け止めてやらなきゃいけないのに……\\n　んんっ、アンタを気持ちよくしてやらなきゃ、ならないのに……」": "「我明明必须接受你的欲望……\\n　嗯嗯，明明必须让你舒服起来……」",
    "「ん、ぁ……ふぅ、ぁ……ひぅ、ぁ……ん、ふ……くぅん！\\n　このまま、じゃ……頭の中……ひぅ、ぁ……快感で真っしろ、にぃ……っ」": "「嗯，啊……呼，啊……噫，啊……嗯，呼……咕嗯！\\n　这样下去的话……我的脑袋……噫，啊……会因为快感而一片空白的……」",
    "どんなことであっても自分がなんとかしなければいけないと考えてしまう\\n彼女は、この状況においても自身が尽くさなければという気概を持っていた。": "无论遇到什么情况，她都会认为自己必须想办法解决\\n即便在这种情况下，她也依然保持着自我奉献的气概。",
    "「いいんだって。アレッシアにも満足してもらいたいんだから。\\n　そのほうが、俺も嬉しいし……」": "「没关系的。我也想让阿莱西亚得到满足。\\n　这样我也更开心……」",
    "「そう、なのか……！　あんっ……アタシ、我慢しなくていいんだな……！」": "「是，这样吗……！　啊嗯……我，可以不用忍耐吗……！」",
    "「はぁぁぁ……！　あんっ、どう、だ？　これ、気持ちいいか？　アタシは、\\n　アンタを強く感じられてっ、すっごい、気持ちいいぞ……！」": "「哈啊啊啊……！　啊嗯，怎么样？　这样，舒服吗？\\n　我，能强烈地感受到你，非常，舒服哦……！」",
    "先ほど告げた言葉で箍が外れたのか、欲望と快感に素直になったアレッシアは\\n自ら尻を動かし、貪るように何度も逸物を飲み込む。": "或许是刚才的话解开了束缚，阿莱西亚坦率地面对欲望和快感，\\n主动扭动屁股，贪婪地吞吐着肉棒。",
    "その淫猥な動きと急速な前後運動の変化によって、一気に下半身が熱くなった。": "那淫猥的动作和急速的前后运动变化，让我的下半身一下子热了起来。",
    "「んはぁ、あぁ……中で、ビクビクってしたぞっ……！　もう、イキそう、\\n　なんだ、な……はぁんんっ！」": "「嗯哈啊，啊啊……里面，在抽动……！　已经，要去了，\\n　对吧……哈啊嗯嗯！」",
    "「アタシも、もう、だめっ、あっ、んっ、はぁっ、イキそうっ、んっ、あっ、\\n　びんかんなとこぉっ、あ、当たってっ、はっ、あっ、んんっ！」": "「我也，已经，不行了，啊，嗯，哈啊，要去了，嗯，啊，\\n　敏感的地方，啊，被顶到了，哈，啊，嗯嗯！」",
    "「あぅぅん！？　う、うえ……そこ、こすられる、の……、\\n　は、ぁ……ん……きもちよすぎ、て……は、ぁ……くぅ、あ……っ」": "「啊呜呜嗯！？　呜，呜哎……那里，被摩擦着……\\n　哈，啊……嗯……太舒服了……哈，啊……咕，啊……」",
    "「あぁっ、あっ、からだじゅう、びくびく、してるぅっ！　んっ、ふぅっ、\\n　もう、えっちなことしか、かんがえ、らんないぃっ、あっ、んぁ、ふぁっ！」": "「啊啊，啊，全身都在，抽动！　嗯，呼，\\n　已经，满脑子，都是色色的事情了，啊，嗯啊，呼啊！」",
    "「だめ、だめだぁっ、も、がまん、できな……ぃっ、んっ、はぁ、んん、\\n　あんっ、んっ、んあぁっ……！」": "「不行，不行了，我，忍不住了……嗯，哈啊，嗯嗯，\\n　啊嗯，嗯，嗯啊……！」",
    "「も、イクっ、イクっ、イッ、あっ――ひゃああぁぁぁんんっっ！！」": "「要，去了，去了，去了，啊——呀啊啊啊啊啊！！」",
    "アレッシアの膣肉がぎゅうぅと窄まった瞬間、搾り取られるように\\n　欲望の塊を吐き出した。": "阿莱西亚的阴道突然收缩，\\n我像是被榨取一样射出了欲望的结晶。",
    "「ん、は……はぁ……はぁ……あんたのアツいの、いっぱい、まんこに……\\n　んん、ぁ……くぅ、ぁ……」": "「嗯，哈……哈啊……哈啊……你的热热的，好多，射在小穴里……\\n　嗯嗯，啊……咕，啊……」",
    "「はぁ、あぁ……あぁ、うぅん……アタシの中、いっぱい出てんな……\\n　そんなに良かったのか……？　はぁ、んぅ……」": "「哈啊，啊啊……啊啊，呜呜嗯……我的里面，射了好多……\\n　有那么舒服吗……？　哈啊，嗯……」",
    "「アタシも……すごく、良かった……。正直、事故みたいに始めたけど、\\n　後悔なんかしてないし……」": "「我也……非常，舒服……。说实话，虽然一开始是意外，\\n　但我并不后悔……」",
    "「またネズミが出たら、助けてくれるか……？」": "「如果下次再有老鼠的话，你还会帮我吗……？」",
    "そう言って照れ臭そうに笑顔を作る彼女と、今度はゆっくり穏やかに、\\n　風呂に入ることを決めたのだった。": "她害羞地笑着说道，我决定下次要和她一起\\n悠闲地泡个澡。"
}