{
    "「ラルーニャ、結構凝ってるな」": "「拉尔妮娅，你肩膀很僵硬呢」",
    "「ニャーはおっぱいが大きいから肩が凝るのよ。\\n　皇子くん、なかなか上手だから専属マッサージ師にしてあげてもいいわよ」": "「因为喵的胸部很大，所以肩膀很僵硬。\\n　皇子君，你技术很好，可以让你当我的专属按摩师哦」",
    "肩を揉まれてラルーニャはとても気持ちよさそうだった。\\nもちろん俺はこれで満足するわけではない。\\n当然のごとく『うっかり』手がすべった。": "拉尔妮娅被我揉着肩膀，看起来非常舒服。\\n当然，我并没有满足于此。\\n我理所当然地『不小心』手滑了。",
    "「ふええっ……！　皇子くん、どこさわってるのよ！　\\n　そこは肩じゃなくておっぱいだよ～！」": "「呼诶诶……！皇子君，你在摸哪里啊！\\n　那里不是肩膀，是胸部啊～！」",
    "ラルーニャのおっぱいは、\\nやわらかさ、弾力、質感において申し分なかった。\\nブラをしていないから、それを一層ダイレクトに実感できた。": "拉尔妮娅的胸部\\n柔软度、弹力、质感都无可挑剔。\\n因为没有穿胸罩，所以能更加直接地感受到。",
    "「どうせエッチなことしてくると予想してたけど、やっぱりやって来た……。\\n　皇子くんのエッチ……！」": "「虽然早就猜到你会做色色的事，但果然还是来了……\\n皇子君好色……！」",
    "「勘違いしてもらっては困る。これは新しいメソッドのマッサージなんだ。\\n　凝っている部位をほぐすだけがマッサージじゃない」": "「你误会了。这是新的按摩方法。\\n　按摩不只是要放松僵硬的部位」",
    "「そ、そうなの？　ニャー聞いたことがないけど……」": "「是、是吗？喵没听说过……」",
    "「たとえば、これがエッチな揉み方だ。もみもみ、たぷたぷ」": "「比如说，这是色色的揉法。揉揉，揉揉」",
    "「ああっ、はううっ、確かにこれはいやらしい……！　\\n　指使いや手のひらからいやらしさが伝わってくるよ～！」": "「啊啊，哈呜呜，这确实很下流……！　\\n　从手指的动作和手掌的触感都能感受到下流的气息～！」",
    "「そして、これがマッサージの揉み方だ。もみもみ、たぷたぷ」": "「然后，这是按摩的揉法。揉揉，揉揉」",
    "「ああっ、はぅぅっ、確かにこれは……って、完全に同じじゃない！　\\n　やっぱりエッチな気持ちで揉んでたんだね？」": "「啊啊，哈呜呜，这确实……喂，这不是完全一样吗！　\\n　你果然是带着色色的心情揉的吧？」",
    "「バレたか」": "「被发现了啊」",
    "「そもそもマッサージって言い出した時からエッチな目を向けてたよね？　\\n　ニャーはオトナ女子だから、すぐわかるのよ……あはぁ、あううっ！」": "「说到底，你从说出按摩这个词的时候开始，就用色色的眼神看着我了吧？　\\n　喵是成熟的女性，所以马上就明白了……啊哈，啊呜呜！」",
    "「それは正直に認めるが、\\n　ラルーニャだってエッチな気分だったんじゃないか？」": "「这点我承认，\\n　但拉尔妮娅不也带着色色的心情吗？」",
    "「ど、どういうことよ……！？」": "「什，什么意思啊……！？」",
    "「その証拠はこれだ」": "「证据就是这个」",
    "俺はラルーニャの硬くなった乳首を指で転がした。": "我用手指拨弄着拉尔妮娅变硬的乳头。",
    "「ああぁっ、はうん……！　ちょっと、乳首いじらないでよ……！　\\n　どうして乳首が証拠になるのよ……？」": "「啊啊啊，哈呜……！　喂，不要玩弄乳头啊……！　\\n　为什么乳头会是证据啊……？」",
    "「俺が部屋を訪ねた時、ラルーニャの乳首は硬くなって\\n　パジャマから浮き出ていた。\\n　これはエッチなことを考えていた証拠だ」": "「我来房间的时候，拉尔妮娅的乳头已经变硬了，\\n　从睡衣里凸出来了。\\n　这就是你想着色色的事情的证据」",
    "「そ、そんなことないもん……！　\\n　皇子くんが来なければ、ニャーはベッドで普通に寝てたもん……！」": "「才，才没有那种事……！　\\n　如果皇子不来的话，喵就只是在床上正常地睡觉而已……！」",
    "「じゃあ、もうひとつ証拠を提示するぞ」": "「那我再给你看一个证据」",
    "「そ、そんな証拠あるわけないでしょう？　あはぁ、ああっ……。\\n　皇子くんはニャーをどうしてもエッチな子にしたいのね……っ？」": "「怎，怎么可能有那种证据？　啊哈，啊啊……。\\n　皇子无论如何都想把喵当成一个色色的孩子吧……？」",
    "ソファの前には大きな鏡があり、ラルーニャの姿が映し出されていた。\\nそのソファから少し離れた所に1冊の本があった。": "沙发前有一面大镜子，上面映出了拉尔妮娅的身影。\\n在离沙发稍远的地方有一本书。",
    "「証拠はソファの脇にある本だ。あれ、エッチな小説だろう？　\\n　俺が来る前、ラルーニャはエッチな小説を読んで興奮していた！」": "「证据就是沙发旁边的那本书。那是色情小说吧？　\\n　在我来之前，拉尔妮娅就在看色情小说，兴奋起来了！」",
    "「そ、それは……！？　ど、どうして、こんな本があるのかな？　\\n　きっとミーが置いていったんだよ～。\\n　それとも謎の組織がニャーをおとしめるために置いていったのかも？」": "「那，那是……！？　为，为什么会有这种书？　\\n　一定是米放在这里的～。\\n　还是说，是神秘组织为了陷害喵而放在这里的？」",
    "「いったいどこの組織だよ？　\\n　いいか、状況証拠はすべて以下のことを物語っている」": "「到底是哪个组织啊？　\\n　听好了，所有的间接证据都表明了以下事实」",
    "「今晩ラルーニャはエッチな本を読んで興奮し、オナニーしようとしていた！　\\n　だから乳首が勃起していた！」": "「今晚拉尔妮娅看了色情小说，兴奋起来，想要自慰！　\\n　所以乳头勃起了！」",
    "「ふえぇ～っ……！　乳首いじりながら、言わないでぇ、あっ、あんっ」": "「呜诶～……！　不要一边玩弄乳头，一边说啊，啊，啊嗯」",
    "「このいやらしいおっぱいが示すように、\\n　ラルーニャは、性格は子供だが、身体は大人だからな。\\n　性欲を抑えられないのは当然だ」": "「就像这对淫荡的胸部所显示的那样，\\n　拉尔妮娅的性格虽然是个孩子，但身体却是大人。\\n　无法抑制性欲是理所当然的」",
    "「んぁ、あぁうっ、ニャーはオナニーなんかしないもん……！　\\n　そもそもニャーは経験豊富なオトナ女子だからっ、はぁっ、\\n　エッチとか退屈で興味なくなってるのよ……！」": "「嗯啊，啊呜，喵才不会自慰呢……！　\\n　说到底，喵可是经验丰富的大人女子，哈啊，\\n　对做爱什么的已经感到无聊了，所以没有兴趣……！」",
    "「だったら、いくらおっぱいを責められても大丈夫だよな？」": "「那么，不管怎么玩弄胸部都没关系吧？」",
    "「と、当然よ……！　\\n　皇子くんの下手くそな揉み方じゃ全然感じないわよ……！」": "「当，当然了……！　\\n　皇子君这么笨拙的揉法，完全感觉不到什么的……！」",
    "言われてラルーニャのおっぱいをこねくりまわした。\\n同時に乳首を指でグリグリと弄っていく。": "我一边说着，一边揉捏着拉尔妮娅的胸部。\\n同时用手指玩弄着乳头。",
    "「ああぁ～っ！　皇子くん、やめて……っ！　はぁっ、あぁうっ。\\n　乳首いじるの、勘弁して……ああ～ん、んんんっ、あううぅ～っ！！」": "「啊啊～！　皇子君，住手……！　哈啊，啊呜。\\n　不要玩弄乳头……啊啊～嗯，嗯嗯嗯，啊呜呜～！！」",
    "「はぁっ、はぁっ、皇子くぅん……っ、あっ、あぁうっ。\\n　ニャ―は、身体がどんどん、熱くなってきちゃってるよぉ……」": "「哈啊，哈啊，皇子君……啊，啊呜。\\n　身体越来越热了……」",
    "いつしか、ラルーニャの股間には濡れ染みが広がっていた。\\nその卑猥な姿は、目の前の大鏡にしっかり映っている。\\nそのことを指摘すると──": "不知何时，拉尔妮娅的股间已经湿了一大片。\\n那淫荡的样子，被眼前的大镜子清晰地映照出来。\\n我指出这一点后——",
    "「いやん……！　そ、そんなこと言わないで……！　\\n　は、恥ずかしいよ～！　はぁはぁ、はううっ……！」": "「不要……！　不，不要说那种话……！　\\n　好，好害羞～！　哈啊哈啊，哈呜呜……！」",
    "「この感じ方を見ると、さっきエッチなんか興味ないって\\n　言ったのはウソだったんだな。\\n　ラルーニャは性欲のかたまりで、毎晩オナニーばかりしているんだ」": "「从这种感觉来看，刚才说对做爱没兴趣\\n　是骗人的吧。\\n　拉尔妮娅是性欲的化身，每天晚上都在自慰」",
    "「ああっ、あふうっ……ニャーはそんな子じゃないよ……！　\\n　皇子くんがいっぱいおっぱい揉むからいけないのよ……あうぅっ！」": "「啊啊，啊呼……喵不是那样的孩子……！　\\n　都是因为皇子君一直揉胸……啊呜！」",
    "ラルーニャのおっぱいは最高にいやらしかった。\\n揉んでいるだけなのに興奮で肉棒がビンビンに張り詰めていた。": "拉尔妮娅的胸部真是太淫荡了。\\n明明只是在揉胸，肉棒却兴奋得硬邦邦的。",
    "「ああ～ん、ふううっ……ちょっ、それ、だめっ……！　\\n　いやっ、もう許して……！　ああっ、あっ、あっ……！」": "「啊啊～嗯，呼呜呜……等，那里，不行……！　\\n　不要，饶了我吧……！　啊啊，啊，啊……！」",
    "「はぁっ、あんっ、んっ、ニャーのおっぱい、どんどん敏感に、\\n　なっちゃってるよ……はぁっ、あっ、あぁうんっ！」": "「哈啊，啊嗯，嗯，喵的胸部，越来越敏感了，\\n　啊哈啊，啊，啊呜嗯！」",
    "パンツならまだしも、パジャマにまで濡れ染みが滲み出て来るなんて、\\n今アソコはどんな状態になっているのだろう？　\\nおそらくパックリ口を開けているに違いない。": "内裤湿了就算了，连睡衣都湿了一大片，\\n现在那里到底是什么状态呢？　\\n恐怕是张开嘴了吧。",
    "「はぁはぁ、はううっ……皇子くん、もうやめて……！　\\n　このままだとニャー、おかしくなっちゃうよ……！」": "「哈啊哈啊，哈呜呜……皇子君，快住手……！　\\n　再这样下去，喵要变得奇怪了……！」",
    "「ここでやめて俺が帰っても、どうせラルーニャはオナニーをして\\n　イク所までイクんだろう？」": "「就算我停手回去了，拉尔妮娅也会自慰\\n　直到高潮吧？」",
    "「そ、そんなことしないから……！　ニャーはエッチな子じゃないから……！　\\n　はあ～ん！　皇子くん……っ、\\n　気持ちよすぎて、あふぅっ、エッチな液がっ、どんどん出てるよ～！」": "「才，才不会做那种事……！　喵才不是好色的女孩子……！　\\n　哈啊～嗯！　皇子君……\\n　太舒服了，啊呼，色色的液体，流出来了～！」",
    "もっと出してもらうために硬くなった乳首を摘まんで引っ張った。": "为了让她流得更多，我捏住变硬的乳头拉扯。",
    "「痛っ……！！　な、なのに気持ちいい……っ。\\n　あああっ、エッチな液がとまらないよ～！　パンツ、びしょ濡れだよ～！」": "「好痛……！！　但是好舒服……。\\n　啊啊啊，色色的液体停不下来～！　内裤都湿透了～！」",
    "「これからラルーニャのことは『オトナ女子』ではなく『お漏らし女子』と\\n　呼ぶことにしよう」": "「从今以后，我就不叫拉尔妮娅为「成熟女性」，\\n　而是叫你「漏尿女」吧」",
    "「ああ～ん！　そんな名前イヤだよぉ～！　はぁっ、あっ。\\n　ていうか、こ、これって……？　これ、だめっ……！」": "「啊啊～嗯！　我讨厌那个名字～！　哈啊，啊。\\n　话说，这，这是……？　这个，不行……！」",
    "「ニャー、イッちゃう、イッちゃう、イッちゃうよ～！　\\n　乳首引っ張られて、イッちゃうなんて、あっ、やっ、あああっ」": "「喵——要去了，要去了，要去了～！　\\n　乳头被拉扯着，要去了，啊，呀，啊啊啊」",
    "「やああぁぁっっ、あっ、んっ、はぁうううんっ！　\\n　おっぱい、イッちゃうっ、んっ、ううっ」": "「呀啊啊啊啊，啊，嗯，哈呜呜呜嗯！　\\n　胸部，要去了，嗯，呜呜」",
    "「やあああぁぁぁああぁぁぁぁんっ！」": "「呀啊啊啊啊啊啊啊啊啊啊啊啊嗯！」",
    "「ニャー、おしっこ漏らしちゃったよ～！　\\n　おしっこ、いっぱい出てるよぉ……！」": "「喵——尿出来了～！　\\n　尿尿，流了好多出来……！」",
    "よほど気持ちよかったのだろう、ラルーニャは失禁してしまった。\\n身体がビクビク痙攣するたびにおしっこは溢れ出て\\nソファや床を濡らしていった。": "拉尔妮娅似乎非常舒服，失禁了。\\n每当身体抽搐痉挛时，尿液就会溢出来\\n弄湿沙发和地板。",
    "「ああぁ～っ、ふう～ん！　せっかくのお気に入りのパジャマなのに～！　\\n　ニャーはカッコいいオトナ女子なのにぃ～！」": "「啊啊啊～呼嗯～！　难得我这么喜欢这件睡衣～！　\\n　喵明明是帅气的成熟女性～！」",
    "「はぁはぁ……おねしょどころか起きたままおしっこ漏らして、\\n　ニャー、もう生きていけないよ……」": "「哈啊哈啊……别说尿床了，居然站着尿裤子，\\n　喵已经活不下去了……」",
    "「やっぱ、ラルーニャのこれからの呼び方は『お漏らし女子』に決定だな」": "「果然，今后就叫拉尔妮娅为「漏尿女」吧」",
    "「皇子くん、その呼び方だけは勘弁して……。\\n　それと一生のお願いだから、おしっこのこと、\\n　ミーやみんなに言わないでね」": "「皇子君，只有这个称呼请放过我……。\\n　还有这是我一生的请求，尿裤子的事情，\\n　不要告诉米和大家」",
    "「さあ、どうしようかな？」": "「嗯，该怎么办呢？」",
    "「ふえぇっ！　もしかして皇子くん、おしっこのことで脅迫して\\n　ニャーを性奴隷にするつもりだね？　\\n　皇子くんは毎晩ニャーを呼び出してエッチなことをしまくるの……！？」": "「呜诶诶！　难道皇子君，要以尿裤子的事情威胁我，\\n　把喵变成性奴隶吗？　\\n　皇子君每晚都把喵叫出来做色色的事情……！？」",
    "なんだ、その飛躍した発想は？　よくよく聞いてみると、\\nそれはラルーニャが読んでいたエッチな本の内容らしい。": "这飞跃的想象力是怎么回事？　仔细一听，\\n这好像是拉尔妮娅看过的色情书的内容。",
    "ラルーニャはいつだって大人の世界を覗きたがっている。\\nその旺盛な好奇心にこれからも応えてあげようと改めて心に決めた。": "拉尔妮娅总是想窥探大人的世界。\\n我再次下定决心，今后也要回应她旺盛的好奇心。"
}