{
    "マリーナと出会ってからしばらく進むと、\\n町から街道へと出た。\\nほどなくして、マカロンが声を挙げる。": "和玛莉娜相遇后走了一段时间，\\n我们从镇上来到了街道。\\n没过多久，马卡龙就叫了起来。",
    "「あっ、見て！　ミルがいた！　みんな、ただいまーっ」": "「啊，快看！　米尔在那！　大家，我回来了」",
    "「マカロンったら、急に走ったら転んじゃうわよ！」": "「马卡龙真是的，突然跑起来会摔倒的！」",
    "手を振りながら駆け寄るマカロンを、慌てて追いかけるソフィア。\\nその後に俺とサユカが続き、ハンペンもふわふわと続いて――": "索菲娅慌忙追上一边挥手一边跑过去的马卡龙。\\n我和纱由香跟在后面，汉佩尔也轻飘飘地跟在后面——",
    "「ん？　マリーナ、どうしたんだ？」": "「嗯？　玛莉娜，怎么了？」",
    "なぜか一緒に来たがっていたはずのマリーナは、\\nその場に立ち止まったままだった。": "不知为何，本应想一起过来的玛莉娜\\n却站在原地。",
    "「どうしたんだ？」": "「怎么了？」",
    "「ふふっ、とっても素敵なお城ですね」": "「呵呵，真是座漂亮的城堡呢」",
    "「そっか、移動城を見るのは初めてだから……」": "「这样啊，因为是第一次看到移动城堡……」",
    "「はい。皇子のお城をこの目で見られて、とっても満足しました」": "「是的。能亲眼看到皇子的城堡，我非常满足」",
    "「え？　あ、うん……\\n　えっと、中には入らないの？」": "「诶？　啊，嗯……\\n　那个，不进去吗？」",
    "「ええ。皆さんのお邪魔になってしまうと思いますし、\\n　私はここで失礼させていただきます」": "「嗯。我觉得会打扰到大家，\\n　我就在这里告辞了」",
    "「……？」": "「……？」",
    "「ふ～ん？　\\n　いやもちろん、マリーナがそれでいいなら別に構わないけど」": "「嗯～？\\n　当然，如果玛莉娜觉得这样就好，那我也没关系」",
    "怪訝に思いつつもこのままミルの中にまで招き入れるとなると、\\n新たなトラブルのタネになりそうな予感はしていた。": "虽然觉得奇怪，但要是就这样邀请她进米尔的话，\\n我有预感会成为新的麻烦的种子。",
    "なので正直なところ、彼女のその申し出はありがたかったのだが……。": "所以老实说，我很感谢她的提议……",
    "「じゃあ、ここで……お別れってことでいいんだよな？」": "「那么，就在这里……道别吧？」",
    "「ええ。またお会いすることもあるでしょうし。\\n　それでは皆さん、ごきげんよう」": "「嗯。我们还会再见面的。\\n　那么各位，再见了」",
    "小さく会釈をすると、あっさり背を向けて去っていく。\\nやっぱり気が変わって戻ってくるのではと思いながら、\\nしばらく見送っていたが……彼女の影はそのまま小さくなっていった。": "她微微点头，然后干脆地转身离开了。\\n我一边想着她会不会改变主意回来，\\n一边目送她离开……她的身影就这样渐渐变小了。",
    "「変わった子ね……」": "「真是个奇怪的孩子……」",
    "「そうですね。いわゆる間者独特の気配や殺気のようなものがないので\\n　わたくしも様子を見ておりましたが……」": "「是啊。因为没有间谍特有的气息和杀气，\\n　所以我也观察了一下……」",
    "「ふ～む……」": "「嗯～……」",
    "「てことは本当に、\\n　ダンナのことが気になってただけなんですかねぇ」": "「也就是说，她真的只是\\n　对少爷感兴趣而已吗？」",
    "「だからって、ここまでついてこないでしょ、普通」": "「就算是这样，一般来说也不会跟到这里来吧」",
    "「マリーナ、帰っちゃったの？　いっしょにおやつ食べたかったのに」": "「玛丽娜，回去了吗？　还想和她一起吃点心的」",
    "平和なマカロン以外は、彼女の態度に首をかしげるばかりだった。": "除了和平的马卡龙以外，大家都对她的态度感到疑惑。",
    "%username%たちの元から立ち去ってしばらくして。\\n彼女は来た方向を振り返った。": "%username%他们离开后过了一会儿。\\n她回头看向来时的方向。",
    "「……」": "「……」",
    "もう%username%たちの姿は、距離があるので見えない。\\nただミルの移動城はその大きさゆえに、まだはっきりと視認できる距離だった。": "因为距离的关系，已经看不到%username%他们的身影了。\\n不过米尔的移动城因为体积庞大，所以还能清楚地看到。",
    "「変な城……。\\n　あんなに本格的なつくりだとは思いませんでした」": "「奇怪的城堡……\\n　没想到会是那么正式的构造」",
    "「妙な気配を感じたけれど、結界でも張ってあるのでしょうか。\\n　探しても見つからなかったのも、もしかするとそのせい……？」": "「虽然感觉到了奇怪的气息，但会不会是张开了结界呢。\\n　之前怎么找都找不到，说不定也是因为这个……？」",
    "小首をかしげながら、じっと移動城を見つめながら\\n彼女はやがてふふっ、と笑みを漏らした。": "她歪着头，目不转睛地盯着移动城\\n不久后，她呵呵地笑了出来。",
    "「まぁ、君子危うきに近寄らずと言いますし、\\n　得体のしれないものには近づかないのが一番ですね。\\n　場所がわかったのは収穫ですし、今日のところは出直すとしますか」": "「算了，俗话说君子不立危墙之下，\\n　还是不要接近来历不明的东西为好。\\n　能找到地方就已经是收获了，今天就先回去吧」",
    "「皆さん、お帰りなさい！　\\n　リーニャの国王陛下とのお話、うまくいきましたか？」": "「大家，欢迎回来！　\\n　和莉妮亚国王陛下谈得怎么样了？」",
    "「ああ。無事に同盟に参加してもらえて、サインをもらったよ」": "「嗯。顺利地让他加入了同盟，还签了字」",
    "「それは何よりです。\\n　さあ、こちらをお使いになってください」": "「那真是太好了。\\n　来，请用这个」",
    "「鍵付きの箱……？　さすがクレア、準備がいいわね……！」": "「带锁的箱子……？　不愧是克蕾雅，准备得真周到……！」",
    "クレアが用意してくれた箱に議定書をしまう。\\nこういった実務的な気遣いは、彼女のこれまでの経験が活きているな、\\nと実感させられる。": "我把议定书放进克蕾雅准备的箱子里。\\n这种实务上的关心，让我切实感受到她至今为止的经验得到了活用。",
    "「あのね、マリーナって子が遊びにくるっていってたんだよ。\\n　でも帰っちゃったの」": "「那个，有个叫玛丽娜的孩子说要来玩。\\n　但是她回去了」",
    "「そうなんだ。残念だったね」": "「这样啊。真遗憾」",
    "「マリーナって、確か急に話しかけてきた、あの……？」": "「玛丽娜，是那个突然过来搭话的……？」",
    "「また来られたんですか！？」": "「又来了吗！？」",
    "サンドラがそわそわしながら、ソフィアに視線を送る。": "桑德拉坐立不安地看向索菲娅。",
    "「そうなのよ。でも急に帰っちゃったのよね。\\n　積極的なんだか、遠慮がちなんだか、やっぱり不思議な子」": "「是啊，不过她突然就回去了。\\n　不知道该说是积极还是客气，真是个不可思议的孩子」",
    "「それで、ジェイムス陛下は」": "「那么，詹姆斯陛下呢」",
    "サユカが促すと、リンネから奥の部屋に案内したという返答がある。": "纱由香催促道，琳娜回答说她把詹姆斯带到了里面的房间。",
    "「部屋に入ったきり、閉じこもってるわ。まあ、無理もないけど」": "「进了房间后就一直关在里面。不过，这也难怪」",
    "「市中にいたときから、ほとんどお話をされることはありませんでしたし」": "「从在市里见面的时候开始，就几乎没说过话」",
    "「そうか……。まあ、いまは仕方ないよな」": "「是吗……。嘛，现在也没办法」",
    "兄さんの心情を考えれば、俺たちに交じって仲良く雑談、\\nという気持ちになれないのもよくわかる。": "考虑到哥哥的心情，我也能理解他现在没有心情\\n和我们打成一片。",
    "「無理に引っ張り出すのも良くないかと思いまして」": "「我觉得强行把他拉出来也不太好」",
    "「そうだな、少し様子を見よう。\\n　とりあえず食事と睡眠をきちんと取ってくれているなら……」": "「是啊，稍微观察一下吧。\\n　总之，如果他有好好吃饭睡觉的话……」",
    "「そういえばあたしたちが迎えに行ったときには、\\n　もう準備万端で待っていてくれたけど……\\n　移動城に行くって知ってたのかしら」": "「说起来，我们去接他时，\\n　他已经做好了万全的准备在等着我们……\\n　他是不是知道我们要去移动城堡啊」",
    "「配下を通じて、わたくしから連絡差し上げていたのですわ。\\n　もともとヒューム救援が目的でしたから、今回のエイガ忍衆は\\n　百名を超える大部隊……」": "「我通过部下联系了他。\\n　因为原本的目的就是救援休姆，这次的电影忍者\\n　是超过百人的大部队……」",
    "「リンネのような腕利きも数多くいますから、この町で起きていることは\\n　すべて把握し、情報伝達も迅速に行うよう徹底しております」": "「因为有很多像琳娜这样厉害的人，所以这个城市发生的事情\\n　我们全部都掌握着，情报传达也迅速进行着」",
    "「すべて把握、ね……。\\n　比喩じゃなくて、本当に何もかも分かってそう」": "「全部掌握，吗……\\n　不是比喻，好像真的什么都知道」",
    "ソフィアの言葉にうなずく。\\n味方にしておけば、エイガ忍衆ほど心強い存在はなかなかないだろう。": "索菲娅的话让亚丝塔露蒂点了点头。\\n如果能成为同伴的话，没有比电影忍者更可靠的存在了吧。",
    "アスタロトの言葉を、アスモデウスは自分の髪を指でくるくると巻いて\\nいじりながら聞いていたが、やがて笑みを漏らした。": "阿斯莫德一边用手指卷着自己的头发，一边听着亚丝塔露蒂的话，\\n不久后她笑了出来。",
    "「あはっ、なにそれー？　そんなことできちゃうワケ？　\\n　おもしろいじゃん！」": "「啊哈，那是什么？　能做到那种事吗？　\\n　很有趣嘛！」",
    "無言でうなずいてみせるアスタロトに、アスモデウスはにまにまと\\n笑みを浮かべたまま、ずいっと距離を詰めて相手を見上げる。": "亚丝塔露蒂无言地点了点头，阿斯莫德则露出\\n满意的笑容，一下子拉近距离抬头看着对方。",
    "「じゃあさー？　ついでにアスモもお願いしたいんだけどー」": "「那么？　顺便也拜托一下阿斯莫吧」",
    "「向こうに行けるのがルシフェルの使徒だけじゃ\\n　アスモとしてもちょびっと心配なワケ。\\n　だから、ね？」": "「能去那边的只有路西法尔的使徒的话，\\n　阿斯莫也有点担心呢。\\n　所以，好吗？」",
    "「…………」": "「…………」",
    "「きーまりっ！　楽しくなってきたね～！」": "「决定了！　变得有趣起来了呢～！」"
}