{
    "「――どうしたんだよ、改まって」": "「——怎么了，突然这么正经」",
    "「ずっと、考えていたんです。\\n　私にとっては故郷であり、親族も友達もたくさんいる大切な場所。\\n　でも皇子にとってはどうなのだろうかと……」": "「我一直在想。\\n　那里对我来说是故乡，也是有着许多亲戚和朋友的重要地方。\\n　但是皇子又是怎么想的呢……」",
    "「もちろん大事に思っているし、こんなことになって心配もしてる。\\n　俺にとっても生まれ故郷だし、思い出だってたくさんあるからね」": "「我当然很重视那里，也担心那里发生了这样的事。\\n　那里也是我的故乡，有着许多回忆」",
    "「思い出……」": "「回忆……」",
    "「当然、辛い思い出もあるよ。\\n　でも楽しい思い出だってある。母さんとのこと、カルラ姉さんとのこと、\\n　それにクレアとだって」": "「当然，也有痛苦的回忆。\\n　但是也有快乐的回忆。和母亲的回忆，和卡璐菈姐姐的回忆，\\n　还有和克蕾雅的回忆」",
    "「よかった……！」": "「太好了……！」",
    "微笑みながらも、クレアは声を詰まらせる。": "克蕾雅微笑着，声音却哽咽了。",
    "彼女に伝えた言葉は俺の率直な気持ちだった。\\nもちろん当時の国王である父や政府に対して、思うところは山ほどある。\\n長い時間を過ごしたあの牢屋に行けばきっと、心の傷を抉られるだろう。": "我对她说的话是我真实的想法。\\n当然，我对当时的国王父亲和政府有很多想法。\\n如果去了那个我待了很久的牢房，一定会被挖出内心的伤痕吧。",
    "でも大切な人たちの、大切な場所であることは疑いようがない。\\n第三者の悪意に晒されることなど、望んでいなかった。": "但是，那里毫无疑问是我重要的人们的重要场所。\\n我并不希望那里暴露在第三者的恶意之下。",
    "「皇子はヒュームを憎んでいるのではと……ずっと、思っていたんです」": "「我一直以为……皇子是不是憎恨着休姆」",
    "「空っぽのあの部屋を見たとき、自由になれて本当に良かった、\\n　ちゃんとご自身の人生を歩んでいってほしいと思うと同時に、\\n　皇子がいなくなってしまったことを実感して、寂しくて……」": "「看到那个空荡荡的房间的时候，我真心觉得你能获得自由真是太好了，\\n　希望你能好好地走上自己的人生道路，\\n　与此同时，我也切实地感受到了皇子已经不在了，感到很寂寞……」",
    "「そして、故国を捨てなければならないところまで追いつめた、\\n　国王、そしてヒュームという国そのものへの怒りも沸いてきて……」": "「然后，对于逼得你不得不舍弃祖国的国王，\\n　以及休姆这个国家本身，我心中也涌起了愤怒……」",
    "「いろんな感情がない交ぜになって……\\n　部屋の前で、ひとり泣いてしまいました」": "「各种感情交织在一起……\\n　我在房间前独自哭泣了」",
    "振り返ってみれば、あのときは自分の今後のことで精一杯で、\\n残していく人たちの気持ちに思いをはせる余裕はなかった。\\nクレアがこんなことを考えていたことも、今日まで知らなかった。": "回头想想，那个时候我光是考虑自己的今后就已经竭尽全力了，\\n没有余力去考虑被留下来的人们的心情。\\n直到今天，我才知道克蕾雅在想这些事情。",
    "「でもまた、こうして皇子と会えました。\\n　そして、ヒュームは故郷なんだと、大切な場所なんだと、\\n　聞くことができました。本当に、良かったです」": "「但是，我又像这样和皇子见面了。\\n　然后，我听说了休姆是你的故乡，是重要的地方。\\n　真的太好了」",
    "「クレア……。うん、ありがとう。俺もクレアと再会できて、\\n　こうして話せて良かったと思ってる」": "「克蕾雅……嗯，谢谢你。我也觉得能和克蕾雅重逢，\\n　像这样说话真是太好了」",
    "何年も昔に、お互いに置いてきてしまった気持ちを、\\nここでようやく取り戻せたのかもしれない。": "或许，我们终于在此时此刻，\\n取回了彼此在多年以前所留下的感情。",
    "ちなみに――俺がこう思うことが出来るようになったのは、\\nつい最近の出来事も関係している。": "顺带一提——我之所以能这么想，\\n和最近发生的一件事有关。",
    "夕食後、\\nジェイムスに「ヒュームに向かうつもりだけどどうする」と聞いたとき。": "晚饭后，\\n我问詹姆斯「我打算去休姆，你呢？」的时候。",
    "「何故こうまで余のことを気にかけてくれるのだ。\\n　余はお前のことを……」": "「你为什么要这么关心朕。\\n　朕对你……」",
    "このときはここまで言って口ごもり、\\n会話が終わっていたのだが……。": "当时他说到这里就停了下来，\\n对话也就此结束……。",
    "あの後、ジェイムス兄さんは俺の部屋まで来てくれた。": "在那之后，詹姆斯哥哥来到了我的房间。",
    "「珍しいね、俺の部屋まで来てくれるなんて」": "「真少见啊，你居然会来我的房间」",
    "「ああ……」": "「啊啊……」",
    "珍しいというか、はじめてのこと。\\nもっと言えば、ふたりっきりになるのも子どものとき以来のことだった。": "与其说是少见，不如说是第一次。\\n更进一步地说，自从我们长大之后，这还是我们第一次独处。",
    "そして兄さんは、\\n率直にこれまで自分がしてきたことを詫びてくれた。": "然后，哥哥他\\n坦率地为至今为止自己所做过的事情道歉了。",
    "だからこそ、俺は……。\\n過去を過去として、語ることが出来ている。": "正因为如此，我……\\n才能把过去当作过去，说出来。",
    "「クレア……あの時のお弁当も、ありがとう。\\n　すごく美味しかったよ。\\n　入れ物のバスケットも、とっても役に立った」": "「克蕾雅……谢谢你那时候的便当。\\n　非常好吃哦。\\n　装便当的篮子也帮了我很大的忙。」",
    "「良かったです！　\\n　初めて作ったお弁当だったので……時間は経ってしまいましたが、\\n　感想が聞けて嬉しいです」": "「太好了！\\n　因为是第一次做的便当……虽然已经过了很久，\\n　但能听到感想，我很开心。」",
    "「バスケットも……大事にとっておいてくれていたのを見つけたとき、\\n　泣きそうになってしまいました」": "「篮子也是……发现你很珍惜地收着的时候，\\n　我差点哭出来了。」",
    "はにかみながら微笑むクレア。\\nこのときの俺たちは、長い、長い、波乱の一日が\\n終わりを迎えるものだと信じていたのだが――": "克蕾雅羞涩地微笑。\\n这时候的我们，相信漫长、漫长、波澜万丈的一天\\n即将迎来尾声——",
    "「それでは失礼しますね。おやすみなさい、皇子」": "「那么我先告辞了。晚安，皇子。」",
    "「――おっと」": "「——哎呀」",
    "「ミル！？　な、なんだよ、どこから聞いてたんだ」": "「米尔！？　你，你从哪里开始听的啊」",
    "「お取込みのところ悪いが、またお客さんだぜ」": "「抱歉打扰你们了，又来客人了」",
    "クレアと共に移動城を出ると、冷たい風が頬を刺した。": "我和克蕾雅一起走出移动城，冷风吹在脸上。",
    "そして……\\n静かな夜の平原にいたのは、ユラニアを抱えたアイトリアだった。": "然后……\\n在安静的夜晚的平原上，是抱着尤拉尼亚的艾特利亚。",
    "「遅い！　何やってたのよ。壁を蹴破って入ってやろうかと思ったわ」": "「太慢了！　你在干什么啊。我差点就要踢破墙壁进去了」",
    "「それより、ユラニアはどうしたんだ？　\\n　ひとまずここに降ろしてくれ」": "「比起这个，尤拉尼亚怎么了？　\\n　先把她放下来吧」",
    "俺が駆け寄ると、アイトリアは言われた通りにその場に降ろす。\\nユラニアは、気を失っているようだった。\\nクレアがさっと彼女の頭を支え、俺の補助をしてくれる。": "我跑过去，艾特利亚按照我说的把她放了下来。\\n尤拉尼亚好像失去了意识。\\n克蕾雅迅速地支撑着她的头，帮我扶着她。",
    "「……力を与えればなんとかなりそう？」": "「……给她力量的话，应该能恢复吧？」",
    "「う～ん……\\n　とりあえずやってみるよ」": "「嗯～……\\n　总之先试试吧」",
    "「そう……」": "「是吗……」",
    "「なんじゃ、おぬしも来たのか」": "「怎么，你也来了啊」",
    "「ひっ！？」": "「噫！？」",
    "「ちょっと！　こんな夜中に音もなく後ろから現れないでよ！　\\n　幽霊かと思ったじゃない！」": "「喂！　不要在大半夜一声不吭地出现在我背后啊！　\\n　我还以为是幽灵呢！」",
    "「いや幽霊なのだが……」": "「不，我就是幽灵……」",
    "「まぁ、そうなんだけど」": "「嗯，是这样没错」",
    "「って、自覚してるならなおのこと気を使いなさいよね！」": "「既然你有自觉的话，那就更应该注意一下吧！」",
    "「おぬしの従輝聖……\\n　思っていたより重症だったのだな」": "「你的从辉圣……\\n　比我想象中的还要严重呢」",
    "「そうね……。\\n　私は医者じゃないし、出来ることがないから一応連れてきたの」": "「是啊……\\n　我不是医生，所以也没办法做些什么，所以就先把她带来了」",
    "「悪魔との戦いですか？」": "「是和恶魔的战斗吗？」",
    "「ええ。さっきまで熾天聖の姿だったんだけど……\\n　それも解除されちゃったし」": "「嗯。直到刚才为止她都还是炽天圣的样子……\\n　但那也解除了」",
    "「なるほどな。たぶん意識を失ったから、熾天聖の姿も\\n　維持できなくなったんだろう」": "「原来如此。大概是因为失去了意识，所以\\n　连炽天圣的样子也维持不下去了吧」",
    "「……助かるわよね？」": "「……她能得救吧？」",
    "「それは大丈夫。消耗はかなり激しいけど、俺が力を与えてから\\n　ちゃんと傷も回復し始めているからな。\\n　さっきの、使徒の方のミネルヴァに比べれば、ずっと安定してる」": "「没问题的。虽然消耗很剧烈，但在我给予力量之后\\n　伤口已经开始恢复了。\\n　和刚才那个使徒的密涅瓦相比，要稳定得多」",
    "「使徒？」": "「使徒？」",
    "「ああ、実は……」": "「啊，其实……」"
}