{
    "「――皇子、入るわよ……って……」": "「――皇子，我进来了哦……诶……」",
    "新年になってしばらくしてから。\\n部屋でこちらの世界のソフィアと過ごしていると、\\n鏡界ソフィアがやって来た。": "新年刚过不久。\\n我在房间里和这边世界的索菲娅一起过着，\\n这时镜界索菲娅来了。",
    "「なっ……！？　ソフィア、なんであんたがここにいるのよ！」": "「什……！？　索菲娅，你为什么会在这里啊！」",
    "鏡界ソフィアはもうひとりの自分がいるとは思っていなかったようで、\\nその姿を見るなり、驚きの声を上げていた。": "镜界索菲娅似乎没有想到另一个自己会在这里，\\n一看到她就发出了惊讶的声音。",
    "一方のソフィアは微笑みながら、\\n手に持っていたお重の中に入っている黒豆を指さし、\\n鏡界ソフィアの疑問に答える。": "而另一边的索菲娅微笑着，\\n指着手上拿着的重箱里的黑豆，\\n回答了镜界索菲娅的疑问。",
    "「黒豆を持ってきたの。\\n　昨日作った黒豆をマカロンが全部ひとりで食べちゃったみたいで、\\n　新しく黒豆を煮ることになったのよ」": "「我带了黑豆过来。\\n　昨天做的黑豆好像全被马卡龙一个人吃掉了，\\n　所以要重新煮新的黑豆」",
    "「宿の人がキッチンを貸してくれることになって……\\n　それで、出来立ての味見をしてもらおうと、\\n　こうして部屋に持ってきたの」": "「旅馆的人把厨房借给我了……\\n　然后，为了让你尝尝刚煮好的味道，\\n　我就把它带到这里来了」",
    "「わざわざこのために、キッチンに呼び出すのも悪いじゃない」": "「为了这个特地把你叫到厨房去也不太好」",
    "「……そ、そう。なるほどね。理由はわかったわ」": "「……这，这样啊。原来如此。我明白了」",
    "鏡界ソフィアはようやく落ち着きを取り戻し、\\nお重の中身をじっと見つめていた。": "镜界索菲娅终于冷静了下来，\\n盯着重箱里的东西。",
    "「そうだ！　よかったら、あなたも黒豆、食べてみる？」": "「对了！　不介意的话，你也尝尝黑豆吧？」",
    "ソフィアは、鏡界ソフィアのほうへお重をそっと突き出した。": "索菲娅把重箱轻轻推到了镜界索菲娅面前。",
    "「この黒豆、すごくおいしいんだよ」": "「这个黑豆，非常好吃哦」",
    "「ふうん……ま、まあ、せっかくだし？　\\n　ちょっと食べてみようかしら」": "「嗯……嘛，嘛，机会难得？　\\n　就尝尝看吧」",
    "鏡界ソフィアは箸で器用に黒豆を一粒取り、食べた。\\n自分もそれに続いて、おかわりを貰う。\\nおいしいなあと思いながら食べていると、鏡界ソフィアと目が合った。": "镜界索菲娅用筷子灵巧地夹起一颗黑豆，吃了下去。\\n我也跟着她，又夹了一颗。\\n一边想着真好吃一边吃着的时候，和镜界索菲娅对上了眼。",
    "「……なるほど、あんたはこういう味が好きなのね」": "「……原来如此，你喜欢这种味道啊」",
    "「ん？」": "「嗯？」",
    "ぽつり、と鏡界ソフィアがなにかを呟くのが見えたが、\\nなにを言ったかまでは聞き取れなかった。": "我看到镜界索菲娅好像在小声嘟囔着什么，\\n但听不清她说了什么。",
    "「なんでもないわ！　これ、ご馳走様。\\n　皇子の言う通り、おいしかったわよ」": "「没什么！　这个，多谢款待。\\n　和皇子说的一样，很好吃哦」",
    "「ふふっ、よかった。ふたりとも、味見してくれてありがとう。\\n　それじゃあ私、キッチンの片付けに行ってくるわね」": "「呼呼，太好了。谢谢你们两个帮我尝味道。\\n　那我先去厨房收拾一下」",
    "部屋を出ていくソフィアの背中を見送って、\\nそれから鏡界ソフィアのほうへと向き直った。": "目送着索菲娅离开房间的背影，\\n然后我重新看向了镜界索菲娅。",
    "「ところで、用事はなんだった？」": "「话说回来，你有什么事吗？」",
    "「私は、あんたが新年だからってぐうたらしていないか見に来ただけ」": "「我只是来看看你有没有因为新年就懒散了」",
    "はぁ、と鏡界ソフィアは軽くため息をつきながら、\\n隣に腰掛けてきた。": "哈啊，镜界索菲娅轻轻叹了口气，\\n坐到了我旁边。",
    "「ぐうたら過ごしていたら、あの子の……マカロンの教育に悪いから、\\n　叩き起こそうと思っていたのよ」": "「要是你懒散度日的话，对那孩子……对马卡龙的教育也不好，\\n　所以我打算来叫醒你」",
    "「それこそ、手段を問わず、目を覚ますまで徹底的にね」": "「而且，不择手段，直到你彻底清醒为止」",
    "「ははっ、よかった、起きてて。\\n　危うくソフィアに怒られるところだった」": "「哈哈，太好了，我起来了。\\n　差点就要被索菲娅骂了」",
    "「……そうね。もうひとりのソフィアが来てくれたおかげかしら？　\\n　あんた、命拾いしたわね」": "「……是啊。多亏了另一个索菲娅来了吗？　\\n　你捡回了一条命呢」",
    "どことなく、いつもよりも冷めた様子の鏡界ソフィア。\\nいったいどうしたのかと尋ねてみる。": "总觉得，镜界索菲娅比平时更冷淡。\\n我试着问她到底怎么了。",
    "「別に。ただちょっと、自分に腹が立っているだけ」": "「没什么。只是有点对自己生气而已」",
    "「自分に？」": "「对自己？」",
    "「……あんたのことで、もうひとりのソフィアに\\n　一瞬でも負けたって思っちゃったから。\\n　それに、あんたの好きな黒豆の味もいまのいままで知らなかったし」": "「……因为你的事情，让我一瞬间觉得\\n　输给了另一个索菲娅。\\n　而且，你最喜欢的黑豆的味道，我到现在还不知道」",
    "「ずっとあんたの傍にいたわけじゃないから、\\n　当たり前のことかもしれないけれど……」": "「虽然我并没有一直待在你身边，\\n　所以这可能是理所当然的……」",
    "「私、あんたのこと、まだまだ全然知らないんだって思って……」": "「我，觉得自己对你的事情，还完全不了解……」",
    "なんだか、ヤキモチを妬いたと言われているようだ。\\nつい嬉しくなって、思わず口角が上がってしまう。": "总觉得，她好像在说我吃醋了。\\n我不由得高兴起来，嘴角不禁上扬。",
    "「……ちょっと、なによその顔。\\n　人が真面目に話してるのに、ニヤニヤしちゃって」": "「……喂，你那是什么表情啊。\\n　人家在认真说话呢，你却在偷笑」",
    "「寝てる寝てないに関わらず、叩きのめしてやればよかったかしら？」": "「不管你是睡着了还是没睡着，我是不是应该先揍你一顿？」",
    "むぅ、と頬を膨らませた鏡界ソフィアに怒られてしまった。": "镜界索菲娅生气地鼓起了脸颊。",
    "「まあとにかく、いつまでもうじうじ考えてるのは私の性に合わないし」": "「总之，一直犹豫不决地思考不符合我的性格」",
    "「黒豆の味はもうひとりのソフィアに譲るけど、\\n　次は他のおせち料理を作って、\\n　あんたにおいしいって言わせてみせるから」": "「黑豆的味道就让给另一个索菲娅了，\\n　下次我会做其他年菜，\\n　让你说好吃的」",
    "「だから、せいぜい楽しみに待っていなさいよ！」": "「所以，你就好好期待着吧！」",
    "「うん、楽しみにしてる」": "「嗯，我很期待」",
    "いったい、どんなものを作ってくれるのだろう。\\n期待に胸を膨らませながら、鏡界ソフィアの言葉に頷いて返すのだった。": "到底会做出什么样的东西呢。\\n我满怀期待地点头回应了镜界索菲娅的话。"
}