{
    "げんなりするほど積み上がっていく難題には、\\n順番にこだわらず、処理しやすいものから片付けていくのが商人の鉄則だ。": "面对堆积如山的难题，\\n不拘泥于顺序，从容易处理的开始解决，这是商人的铁则。",
    "「どやや―――っ！」": "「怎么样——！」",
    "「改めてこの衣装、どうでしょうか商人さん！」": "「这套衣服怎么样，商人先生！」",
    "「さすがヤヤだ。俺の期待を見事に超えてきてくれたなあ」": "「不愧是芽芽，完全超乎我的期待。」",
    "「えへへ～、ヤヤは大満足ですよぅ～♪」": "「欸嘿嘿～芽芽非常满足哦～♪」",
    "「良かったですねえ、ヤヤさん。\\n　せっかくですし、あっしもバレンタイン衣装着てみたかったですぜ」": "「太好了呢，芽芽小姐。\\n　机会难得，我也想穿穿看情人节服装呢。」",
    "「ハンペンは買わなかったんだな？」": "「汉佩没买吗？」",
    "「魔物用なんて、さすがに取り扱ってないって言われちゃいやしてね。\\n　ダンナ、あっしのためにいつか商品化してくだせえ」": "「因为店家说没有卖魔物用的，所以我就没买了。\\n　老板，为了我，希望你有一天能将它商品化。」",
    "「商品化しても、お前しか着ないんじゃ大赤字だろ……。\\n　ということは、マカロンもサイズがなかったのか？」": "「就算商品化了，只有你一个人穿的话，那不亏大了……\\n　这么说来，马卡龙也没有合适的尺寸吗？」",
    "ハンペン同様、マカロンも出掛けて行ったときと同じ格好だ。": "和汉佩尔一样，马卡龙也和出门时穿的一样。",
    "「うん。子ども用のサイズはバレンタインの時に売りきれちゃったみたい」": "「嗯。儿童尺寸好像在情人节的时候就卖完了」",
    "「バレンタインはもう過ぎてるもんな。\\n　子ども向けの商品なんて売れ筋だろうし、さすがに残ってなかったか」": "「情人节已经过了啊。\\n　面向儿童的商品应该很畅销，所以已经没有存货了吧」",
    "「そうだね。この衣装もチョコの実演販売も、\\n　バレンタインで売れ残ったものをまとめて在庫処分するためだって言ってた」": "「是啊。这套衣服和巧克力的现场销售，\\n　都是为了处理情人节卖剩下的存货」",
    "「在庫一掃祭って大きなのぼりが立ってましたけど、\\n　この時期の恒例になってるみたいでしたぜ。すごい人だかりでしたしねぇ」": "「门口挂着一个大大的「清仓大甩卖」的旗子，\\n　这好像是这个时期的惯例。人山人海的」",
    "「ヒュームの商人たちも商魂たくましいというか商売上手だよな」": "「休姆的商人们真是既精明又会做生意啊」",
    "「それにしても……」": "「不过……」",
    "「あぁん、なんだよ、アタシのことじろじろ見やがって」": "「啊嗯，干嘛一直盯着我看」",
    "「ちゃっかりミザリーまで、バレンタイン衣装に……」": "「连米萨莉都穿上了情人节的衣服……」",
    "「ちっ。アタシがなに着てようがアタシの勝手だろ？」": "「啧，我穿什么衣服是我的自由吧？」",
    "「それはそうなんだが……へえ、いつもと雰囲気が違うけど、\\n　ミザリーってそういう服も案外似合うんだなあ」": "「话是这么说……哎，虽然氛围和平时不一样，\\n　但米萨莉穿这种衣服也挺合适的」",
    "「んぐっ！？　\\n　う、うっせー！　今はアタシのことよりマカロンだろ！」": "「嗯咕！？\\n　少、少啰嗦！现在比起我，马卡龙更重要吧！」",
    "「バレンタインの服がなくて、チョコも作らせてもらえないんじゃ、\\n　こいつがあまりにかわいそうじゃねえか！」": "「没有情人节的衣服，连巧克力都不让做，\\n　这家伙也太可怜了吧！」",
    "「そうは言っても、マカロンがやりたいのはただのチョコ作りじゃなくて、\\n　大道芸みたいなパフォーマンスのほうだしな」": "「话是这么说，但马卡龙想做的不是单纯的做巧克力，\\n　而是像街头表演一样的表演。」",
    "「やらせてあげたくても、素人が簡単にできるようなものじゃ……」": "「就算想让他做，那也不是外行人能轻易做到的……」",
    "「だーかーら、天才のアタシが一肌脱いでやるって言ってんだよ」": "「所以，我这个天才就来帮你一把」",
    "「ひゃあ、ミザリーなにするのーっ？」": "「呀，米萨莉你干什么？」",
    "マカロンの頭を乱暴に撫でくり回しながら不敵に笑うミザリー。": "米萨莉粗暴地摸着马卡龙的头，露出无畏的笑容。",
    "「素人がど派手なパフォーマンスでチョコを作るだあ？」": "「外行人想用华丽的表演做巧克力？」",
    "「そんなもの世界征服と比べりゃ、どうってことねえよ。\\n　アタシの発明品でちょちょいのちょいだぜェ！」": "「这种事跟征服世界比起来根本不算什么。\\n　用我的发明轻轻松松就能搞定！」",
    "「かっこよくチョコを作る発明品なんてあるんですかい？」": "「有能帅气地制作巧克力的发明吗？」",
    "「そんなニッチなもんあるわけねぇだろ。これから作るんだよ、一瞬でな！」": "「怎么可能有那么小众的东西。我现在就做给你看，一瞬间！」",
    "「いっしゅん！　ミザリーすごい！」": "「一瞬间！米萨莉好厉害！」",
    "「ひゃーはっはっ、すごいのは当たり前だぜ。\\n　なんせアタシは大天才だからな！」": "「呀哈哈哈，厉害是当然的。\\n　毕竟我可是大天才啊！」",
    "「お嬢が喜んでくれてるのはありがたいんですけど、大丈夫ですかね。\\n　ミルに怒られるような事態にならなきゃいいんですが」": "「大小姐高兴是好事，但这样没问题吗？\\n　希望别惹米尔生气就好」",
    "「そうならないように、\\n　どうにか普通のチョコ作りで納得してもらおうと思ったんだが……」": "「为了不惹她生气，\\n　我本来想用普通的巧克力让她接受的……」",
    "「ちょこしょくにんさんになれるー！」": "「我要成为巧克力师！」",
    "「これはもう無理っぽいな……」": "「看来是没希望了……」",
    "「ほほう、今からチョコレートを作るんですか～？　\\n　だったらバレンタイン衣装のヤヤにどーんと任せてください！」": "「哦哦，现在要制作巧克力吗～？\\n　那就交给穿着情人节服装的芽芽吧！」",
    "「この際ですし、\\n　今日一日で新年とバレンタインをまとめて済ませちゃいますよぅ！」": "「既然如此，\\n　今天一天就把新年和情人节一起过完吧！」",
    "「ミザリーとヤヤ……なにも起こらないほうがおかしいね」": "「米萨莉和芽芽……什么事都没发生才奇怪呢」",
    "「不安をあおるようなこと言わないでくれってば……」": "「别煽动我的不安啊……」",
    "「しかたない。こうなったら徹底的にサポートするしかないか。\\n　まずはチョコレートの材料を調達してこないとな」": "「没办法。既然如此，只能彻底支持她了。\\n　首先得准备巧克力的材料才行。」",
    "「それなら大丈夫」": "「这你不用担心。」",
    "ライサは一度部屋から出て行くと、\\nすぐに両手いっぱいの紙袋を抱えて戻ってきた。": "莱莎走出房间，\\n立刻抱着一堆纸袋回来。",
    "「すでに調達済み」": "「我已经准备好了。」",
    "「なんだよ、用意周到だな。\\n　最初からライサもそのつもりだったってことか？」": "「什么嘛，准备得真周到。\\n　莱莎从一开始就打算这么做吗？」",
    "「ん。マカロンがやりたいって言うなら、そんなの当然だよ」": "「嗯。既然马卡龙说想做，那当然要准备啊。」",
    "「ほんと、みんなマカロンには甘いんだから……」": "「大家真的都对马卡龙很宽容呢……」",
    "ため息をついていると、マカロンが駆け寄ってきた。": "我叹了口气，马卡龙跑了过来。",
    "「おーじもいっしょにつくろうね！」": "「皇子也一起来做吧！」",
    "屈託のない笑顔を向けられながら、しみじみ思う。": "看着他天真无邪的笑容，我感慨万千。",
    "（まぁ、こんな嬉しそうにされたら、しかたないよな……）": "（算了，看他这么开心，我也没办法……）"
}