{
    "「ベルゼブブ！？」": "「别西卜！？」",
    "「皇子たちが戦ったっていう……。確か分身体みたいなのがいるんだよね。\\n　あいつもきっと、それかな……！？」": "「皇子他们战斗过的……。我记得是分身吧。\\n　那家伙肯定也是分身吧……！？」",
    "あまりに巨大なのでその存在は誰もが認識していたが、\\n実際の町までの距離はまだありそうだ。\\nエンフォーサーの四人は互いに顔を見合わせ、うなずいてみせる。": "因为过于巨大，所以谁都能认识到它的存在，\\n但实际上离城镇还有一段距离。\\n四名执法者互相看了看对方，点了点头。",
    "「行くしかないわね。サユカ、手紙の内容だけ教えてちょうだい」": "「只能去了。纱由香，把信的内容告诉我」",
    "「暗殺計画は二段構えだったのです。\\n　先ほどの彼が失敗に終わったとき、ベルゼブブの分身体を使って\\n　陛下を亡き者にしようという算段ですわ」": "「暗杀计划是两段式的。\\n　刚才他失败的时候，就打算使用别西卜的分身\\n　来杀死陛下」",
    "「なるほど、それは朗報だね」": "「原来如此，那真是好消息」",
    "「えー？　どこが朗報なの？」": "「诶？　哪里是好消息了？」",
    "「だってそうだろう。私たちがここであの悪魔を倒しさえすれば、\\n　すべての計画は潰えるのだから」": "「因为就是这样啊。只要我们在这里打倒那个恶魔，\\n　所有的计划都会失败」",
    "「自分たちの勝利を疑わない、か。\\n　いい目だ」": "「对自己的胜利深信不疑，吗。\\n　不错的眼神」",
    "「よく褒めてもらえるよ」": "「经常有人这么夸我」",
    "「エグゼリカが言ってる意味と微妙に違う気がするけど……」": "「感觉和艾格赛莉卡说的意思有点微妙的不同……」",
    "「そんなこと言ってる場合じゃないわね。行くわよ、みんな！」": "「现在不是说这种话的时候了。要上了，大家！」",
    "四人はまず、ベルゼブブに背を向ける形で、\\nジェイムスのいる急造ステージの上へと駆けあがる。": "四人首先背对着别西卜，\\n跑向詹姆斯所在的临时舞台上。",
    "ヴァネッサが先頭を切って、それに続く形だったとはいえ、\\n四人とも迷うことなく壇上へ向かう。\\n全員の考えは既に一つになっていた。": "虽然凡妮莎是带头的，但其他三人也毫不犹豫地\\n跟在她后面跑向了舞台。\\n所有人已经达成了共识。",
    "「お、おまえたち……？」": "「你，你们……？」",
    "戸惑うジェイムスをよそに、四人は人々に向かって声を張り上げた。": "四人无视了困惑的詹姆斯，向人们大声喊道。",
    "「華麗なる剣さばきで悪を討つ！\\n　情熱と美の魔剣士、メリッサ！」": "「以华丽的剑技讨伐邪恶！\\n　热情与美丽的魔剑士，梅丽莎！」",
    "「研鑽を極めし研究で悪を討つ！\\n　知性と技の機工師、シャーロット！」": "「以钻研至极的研究讨伐邪恶！\\n　知性与技术的机工师，夏洛特！」",
    "「深淵から解き放たれし魔力で悪を討つ、\\n　正義を貫く魔導師、エグゼリカ！」": "「以从深渊中解放出来的魔力讨伐邪恶，\\n　贯彻正义的魔导师，艾格赛莉卡！」",
    "「絢爛たる疾風の鞭で悪を討つ！\\n　正義と愛の伝道師、ヴァネッサ！」": "「以绚烂的疾风之鞭讨伐邪恶！\\n　正义与爱的传道师，凡妮莎！」",
    "「我ら、天啓のエンフォーサー！　\\n　世を乱す悪魔を、天に代わって成敗するっ！！」": "「我们是，天启的执行者！　\\n　代替上天，惩治扰乱世界的恶魔！！」",
    "その瞬間は呆気に取られていた人々だったが、\\n誰からともなく拍手が起こり、やがて歓声が飛ぶ。": "虽然人们在那一瞬间都愣住了，\\n但不知是谁先开始鼓掌，不久后欢呼声便响了起来。",
    "「うん、みんな落ち着いたみたいね。\\n　それじゃあ行くわよ！」": "「嗯，大家好像都冷静下来了。\\n　那我们上吧！」",
    "ヴァネッサの合図で一斉に飛び立つと、ベルゼブブへと果敢に向かった。": "在凡妮莎的信号下，我们一齐飞了起来，勇敢地向别西卜发起进攻。",
    "「はああっ！！」": "「哈啊啊！！」",
    "「今だよ、メリッサ！」": "「就是现在，梅丽莎！」",
    "「ああ、任せてくれ」": "「嗯，交给我吧」",
    "近距離から攻撃を繰り出すヴァネッサとメリッサ、\\n後方から支援するシャーロットとエグゼリカ。": "从近距离发动攻击的凡妮莎和梅丽莎，\\n从后方支援的夏洛特和艾格赛莉卡。",
    "息もつかせぬ連携の取れた連続攻撃は、ベルゼブブを自由にさせなかった。\\n傍目にも、ベルゼブブが徐々に追い込まれていることが明らかだ。": "她们默契的连续攻击，让别西卜无法自由行动。\\n从旁观者的角度来看，别西卜明显正在被逼入绝境。",
    "そんな戦いの様子を、ギリギリまで近づいて見守るジェイムス。\\nそれに市民たちも続いていた。": "詹姆斯一直紧盯着战斗的状况。\\n市民们也跟在后面。",
    "「陛下。これ以上近づいては危険です」": "「陛下，再靠近的话会有危险」",
    "「うむ、分かっている……。\\n　だが、これは余にとって貴重な機会でもある」": "「嗯，我知道……\\n　但是，这对我来说也是个宝贵的机会」",
    "「玉座でただ戦況報告だけを待つことがどれほど辛いか……\\n　こうしてヒュームのために戦う者へ直接、声援を届けられることなど\\n　この先もそうそうあるまい」": "「在王座上等待战况报告是多么痛苦……\\n　像这样直接为为休姆而战的人送上声援，\\n　以后也不太有机会了」",
    "「陛下……」": "「陛下……」",
    "「いけぇーっ！　相手は怯んでおるぞーっ！！」": "「上啊！　对手已经胆怯了！！」",
    "声を張り上げるジェイムス。\\nその姿に市民たちは驚き、隣の者と互いに顔を見合わせる。": "詹姆斯大声喊道。\\n市民们被他的样子吓了一跳，互相看了看。",
    "しかし、ざわつく背後の民たちのことを気にすることなく、\\nジェイムスは声援を送り続ける。\\nやがて、人々からも同様の声が上がり始めた。": "但是，詹姆斯并没有在意背后吵闹的市民们，\\n继续为她们加油。\\n不久，人们也开始发出同样的声音。",
    "その声は四人にも届いていた。": "那个声音也传到了四个人的耳中。",
    "「何か騒がしいと思ったら……」": "「我还以为有什么骚动呢……」",
    "「町で歓迎されたときも感動したけど、\\n　これはさすがに泣けちゃうね」": "「虽然在城里受到欢迎的时候也很感动，\\n　但这个真的会让人哭出来啊」",
    "「無様な姿を見せるわけにはいかないな」": "「可不能让她们看到我丢人的样子啊」",
    "「派手に決めて、一気に勝負をつけようじゃないか」": "「华丽地解决掉它，一口气分出胜负吧」",
    "「そうね！　さあ、あと一押し！　行くわよ！！」": "「是啊！　好了，再加把劲！　要上了！！」",
    "四人の全力の攻撃がベルゼブブを襲う。\\nそして最後にはヴァネッサの一撃が悪魔の巨体を貫いた――": "四人全力的攻击袭向了别西卜。\\n最后凡妮莎的一击贯穿了恶魔巨大的身体——",
    "ベルゼブブが倒れ、ようやく平穏が戻ったところで、\\n町は大騒ぎになっていた。": "别西卜倒下，终于恢复了平静，\\n但镇上却变得一片混乱。",
    "壇上で勝鬨を上げるジェイムスと、それに呼応する市民たち。\\nそんな熱気を離れたところから見守りながら、\\nメリッサは静かに近づいていたサユカに視線を向ける。": "在台上高呼胜利的詹姆斯，以及与之呼应的市民们。\\n梅丽莎一边从远处看着这股热情，\\n一边看向了静静靠近的纱由香。",
    "「それで？　手紙にはどこまで書かれていたのかな」": "「所以呢？　信上写了什么」",
    "「ヒュームの住民を扇動して内乱を起こす計画だったようですわ。\\n　それが失敗すれば悪魔を使う、という二段構えで」": "「好像是煽动休姆的居民引发内乱的计划。\\n　如果失败了就使用恶魔，是两段式的计划」",
    "「内乱か。諜報部が主導で進めていたのだろうな」": "「内乱吗。应该是谍报部主导的吧」",
    "「誘拐しようとしてたのは、なんだったんだろ」": "「那他们想绑架人又是为了什么」",
    "「連れ去って一か所に集め、内乱軍として編成するつもりだったか、\\n　或いはジェネラス本国に連れ帰って人質にでもするつもりか……」": "「是打算把人抓起来集中到一个地方，组建内乱军吗，\\n　还是说打算把人带回杰尼拉斯本国当人质呢……」",
    "「手紙にはそこまでは書かれていませんでしたわ。\\n　この手紙も、リーニャ方面にいる諜報員に、連動して事を起こすよう\\n　連絡するためのもの。必須情報ではありませんから」": "「信上没有写到这么多。\\n　这封信也是为了联络在里尼娅那边的谍报员，\\n　让他们一起行动而写的。并不是必须的情报」",
    "「となると、この手紙の受け取り手を探し出す必要があるな」": "「这样的话，有必要找出这封信的收信人呢」",
    "「そのへんはサユカに任せておけばいいんじゃない？　\\n　あたしたちは、自分にできることに専念しましょ」": "「这方面交给纱由香不就好了吗？　\\n　我们就专心做自己能做的事吧」",
    "「少なくとも、もう内乱なんて作戦は通用しないだろうしね。\\n　だってほら、あんなだもん」": "「至少，内乱作战已经行不通了吧。\\n　因为你看，都变成那样了」",
    "四人の視線の先には、市民たちと喜びを分かち合う王の姿があった。\\nヒュームの未来はきっと明るい。\\n天啓のエンフォーサーたちは、そう確信するのだった。": "四人的视线前方，是与市民们分享喜悦的国王的身影。\\n休姆的未来一定会很光明。\\n天启的执行者们如此确信。"
}