{
    "宿への案内をするサユカに付いていきながら、\\nぼんやりとタラッサの街の風景を眺めていると、\\nふとソフィアが口を開いた。": "我跟着纱由香前往旅馆，\\n一边心不在焉地眺望着塔拉萨的街景，\\n这时索菲娅突然开口。",
    "「慰労会、ねえ」": "「慰劳会啊。」",
    "「ん、どうしたんですかい姉御」": "「嗯？怎么了吗，大姐头？」",
    "「私たちの旅を誰かにねぎらってもらうことって\\n　今までなかったから……なんだか不思議な気分だなって」": "「至今为止，从来没有人慰劳过我们的旅程\\n　所以……总觉得有种不可思议的感觉。」",
    "「そうですかい？　\\n　あっしはお嬢が美味しそ～にごちそうを食べてる、\\n　打ち上げなんかの光景ばかり浮かぶんですが」": "「是这样吗？\\n　我倒是只想到大小姐津津有味地吃着美食\\n　还有庆功宴之类的光景。」",
    "「うん！　ナディラのおしろでたべたごはんも、\\n　チャオグォのお店でさいごにたべたごはんも、ぜんぶおいしかったね！」": "「嗯！在娜迪拉的城堡吃的饭，还有在曹郭的店最后吃的饭，全部都很好吃呢！」",
    "「でも、ソフィアの言う通りかもしれないな……」": "「不过，或许索菲娅说得没错……」",
    "ナフラの王宮でファルハーナが開いてくれた祝勝会は、\\nアニマとジェネラス軍を退けた功績を一同で讃えてのもの。": "在纳芙拉王宫举办的庆祝会，是为了赞扬众人击退阿尼玛与杰内拉斯军的功绩。",
    "クォンツィでのそれも、食べ納めとは言っていたが、\\n悪魔の出現をはじめとする災禍を食い止めたことを\\n賞するといった側面が強かった。": "在库沃茨的庆祝会，虽然说是最后的晚餐，\\n但主要还是为了表扬我们阻止了以恶魔出现为开端的灾祸。",
    "「そうでしょ。旅そのものにお疲れさまって言ってもらうの……\\n　なんだか嬉しくない？」": "「是吧。被别人说旅途辛苦了……\\n　不觉得挺开心的吗？」",
    "「ああ。大変なことも多かったからな」": "「是啊。毕竟发生了不少事」",
    "「あなたやハンペンとの旅が、いつの間にかこんな大冒険になってるなんて\\n　最初はちっとも想像できなかったのにね」": "「和你还有汉佩尔的旅行，不知不觉间变成了这么大的冒险，\\n　一开始我完全想象不到呢」",
    "ソフィアはふいに、ゆっくりと髪をすくように\\nマカロンの頭を撫でる。": "索菲娅突然慢慢地抚摸着马卡龙的头，\\n像是在梳理它的头发一样。",
    "「んっ……なあに？　ちょっとくすぐったい～」": "「嗯……怎么了？　有点痒～」",
    "ソフィアの瞳には、あのときの光景が蘇っているようだった。\\n全ての始まりとなった、あのとき――": "索菲娅的眼中，似乎浮现出了那时的光景。\\n一切的开始，那个时候――",
    "「た、助けて！　お願い、大変なの！」": "「救，救救我！　拜托了，大事不好了！」",
    "「このままじゃ、この世界は崩壊しちゃうの！　\\n　なんとかして止めないと！　お願い、手を貸して！」": "「再这样下去，这个世界会崩坏的！　\\n　必须想办法阻止！　拜托了，帮帮我！」",
    "悲痛な面持ちで訴える彼女の、言葉の真意を知る者はいない。": "没有人知道，她那悲痛的诉说，到底是什么意思。",
    "リーニャ・タウンへの道で出逢った彼女は、\\n俺たちに保護されるや否や、突然気を失ってしまったのだ。\\nやがて再び目を覚ますと……。": "在前往里尼娅镇的路上遇到的她，\\n在被我们保护起来后，突然失去了意识。\\n不久后再次醒来……。",
    "「あ、あう……？」": "「啊，啊呜……？」",
    "「よかったわ。このまま起きないかと思った」": "「太好了。我还以为你再也不会醒来了」",
    "「あんた、怪我はないかい？　\\n　つーか名前は」": "「你，没有受伤吧？　\\n　话说你叫什么名字」",
    "「わかんない」": "「不知道」",
    "「まさか……記憶が飛んでる……？」": "「难道……记忆丧失了……？」",
    "彼女は記憶を失っているようだった。\\n原因は未だにわからないが、とにかく危機を訴えていた彼女とは\\n別人のように無邪気な振る舞いをするようになっていた。": "她似乎失去了记忆。\\n虽然还不知道原因，但总之她已经不再像之前那样\\n诉说着危机，而是变得像另一个人一样天真无邪。",
    "「あう……おなか、すいた……」": "「啊呜……肚子，饿了……」",
    "「あ、そうだよな。軽く何か食べてからにするか？　\\n　ちょっと待て、探してみるから」": "「啊，对哦。要不要先吃点东西再继续？\\n等一下，我去找找看。」",
    "「う……あう……。\\n　……んあっ！」": "「呜……啊呜……\\n……嗯啊！」",
    "「おなかすいたーっ！　\\n　すいた、すいた、すいたぁぁあああぁぁーっ！！」": "「肚子饿了——！\\n饿了、饿了、饿了啊啊啊啊啊啊——！！」",
    "「だからいま、食べ物を探してるんだろーが！　\\n　動物か、おまえは！」": "「所以我不是正在找食物吗！\\n你是动物吗！」",
    "「あぐあぐあぐ！」": "「啊咕啊咕啊咕！」",
    "まさか頭をかじられるとは思っていなかった……。": "没想到她竟然会咬我的头……",
    "こんな調子で出会った頃から食欲旺盛だった。\\nとは言うものの、最近では少し遠慮したり空気を読んだり\\n成長の跡が見られる――かもしれない。": "从相遇的时候开始，她就一直食欲旺盛。\\n话虽如此，最近她也变得会稍微客气一点，\\n懂得察言观色了——或许吧。",
    "「そうだ、まだちゃんと自己紹介してなかったな。\\n　俺は%username%。\\n　旅をしながら商売をしてる」": "「对了，我还没好好自我介绍呢。\\n　我是%username%。\\n　我一边旅行一边做生意。」",
    "「うん、よろしくね！　\\n　えっと、あう……じこしょうかい、できない」": "「嗯，请多指教！\\n　呃，啊呜……我不会自我介绍。」",
    "「記憶喪失なのはわかってるから、無理しないでいいのよ」": "「我知道你失去记忆了，不用勉强自己。」",
    "「……なあ、こいつさ、マカロンにしないか」": "「……我说，这家伙，要不要叫马卡龙？」",
    "「んぐ、むぐ……？　なまえ？」": "「嗯咕、唔咕……？名字？」",
    "「マカロン！　かわいい！　いいなまえ！」": "「马卡龙！好可爱！好棒的名字！」",
    "「これが、記憶はないけど食欲はたっぷりある、\\n　マカロン誕生の瞬間だったよな」": "「这就是虽然没有记忆，但食欲旺盛的\\n　马卡龙诞生的瞬间。」",
    "「言っても、そのときお嬢が食べたお菓子の名前を\\n　そのまま付けただけですけどね」": "「话虽如此，其实只是把当时小姐吃的点心的名字\\n　直接拿来用了而已」",
    "「その時点では、皇子は頭をかじられただけの人ね～」": "「在那个时候，皇子只是个被咬了脑袋的人呢～」",
    "「でも、行く当てもないマカロンを守ろうと、\\n　俺も頑張らなきゃと思った瞬間だってあったんだぞ」": "「但是，为了保护无处可去的马卡龙，\\n　我也想过要努力的」",
    "「リーニャ・タウンがアニマに襲われてたときでしょ。\\n　私、ちゃんと覚えてるわよ」": "「是里尼娅镇被阿尼玛袭击的时候吧。\\n　我还记得很清楚哦」",
    "「ソフィア、ひだり！」": "「索菲娅，左边！」",
    "「くっ……あなたたちは、逃げて！！」": "「唔……你们快逃！！」",
    "「マカロン！」": "「马卡龙！」",
    "「ふぁ……っ！？」": "「呼啊……！？」",
    "ソフィアの防御をすり抜けたアニマの攻撃がマカロンを狙ったのだ。\\nとっさの判断で彼女を庇った俺に、攻撃が下される――": "阿尼玛的攻击穿过了索菲娅的防御，瞄准了马卡龙。\\n我瞬间做出判断，保护了她，然后受到了攻击――",
    "「あの一瞬で、女の子を身を挺して守った……」": "「在那一瞬间，挺身保护了女孩……」",
    "「なかなか腹が据わっている……」": "「相当有胆量……」",
    "「颯爽と現れたライサちゃんに守ってもらったのね」": "「被飒爽登场的莱莎酱保护了呢」",
    "「でもマカロンを守った皇子、ちょっとかっこよかったよ」": "「但是保护了马卡龙的皇子，有点帅气哦」",
    "「あ……ありがとう」": "「谢……谢谢」",
    "「……。あなたたち、ジャハラにいくの？」": "「……你们要去贾哈拉吗？」",
    "「なら、私も同行させて。今からこれじゃ、この先の道中が不安」": "「那么，让我同行吧。现在这样，对今后的路途很不安」",
    "「決まりだな。それじゃ……ライサ、だったか。これからよろしく」": "「那就这么定了。那么……你叫莱莎对吧。今后请多关照」",
    "新たな仲間が増えた喜びに浸るのも束の間、\\nマカロンの口から、次なる脅威の存在が明らかになる。": "沉浸在新同伴加入的喜悦中没多久，\\n马卡龙就告诉我们，下一个威胁即将到来。",
    "「さっきのとはちがう、べつのアニマがくるよ。おっきくて、\\n　それですごくつよいの。あと……とおくに、黒い変なのがあって」": "「和刚才的不一样，别的阿尼玛要来了。又大，\\n　而且非常强。还有……远处有个黑色的奇怪的东西」",
    "「うそじゃないよ！　ほんとなの、しんじて。\\n　ほんとに、みたんだよ。この町だった、まちがいないよ」": "「我没有骗人！　是真的，相信我。\\n　我真的看到了。就是这个城市，不会错的」",
    "「マカロンが見たダークリフレクターの情報を手掛かりに、\\n　ゼノアニマの侵攻を防ぐため、大ケヤキのもとへ向かったんだよな」": "「我们以马卡龙看到的漆黑反射者的情报为线索，\\n　为了防止杰诺阿尼玛的侵略，前往了大栎树那里」",
    "「あのときね……わたしも、何か嫌な予感を感じ取った。\\n　そこでの出会いが、わたしにとっての――全ての始まりだったわ」": "「那个时候……我也感受到了不好的预感。\\n　在那里相遇，对我来说——就是一切的开始」",
    "ダークリフレクターが見せた通り、ゼノアニマがリーニャの森で暴れ回る。\\nそんな防戦一方の状況を打ち破ったのが、彼女だった。": "正如漆黑反射者所展示的那样，杰诺阿尼玛在里尼阿森林里大闹。\\n而打破这种只能防守的状况的，就是她。",
    "「やあああああああっ！！」": "「呀啊啊啊啊啊啊啊！！」",
    "「良かった。間に合ったみたいね」": "「太好了。看来是赶上了」",
    "「ベアトリスのために駆けつけて、\\n　私の窮地まで救ってくれて……かっこよかった」": "「为了碧翠丝赶过来，\\n　还救了我于水深火热之中……真是太帅了」",
    "「もう、ライサちゃんったら。\\n　でもね、あなたたちの方がもっとかっこよかったわ」": "「真是的，莱莎你啊。\\n　不过，你们才更帅呢」",
    "「わたしが逃げようって言ったとき、なんて返したか覚えている？」": "「还记得我说要逃跑的时候，你们是怎么回答的吗？」",
    "「で、でも、私たちは逃げるわけにはいかないの。\\n　ここで逃げたら、リーニャ・タウンはめちゃくちゃになっちゃう」": "「但，但是，我们不能逃跑。\\n　要是在这里逃跑了，里尼阿镇就会被毁得一塌糊涂」",
    "「そんな、無茶よ。さっきのわたしの作戦だって、不意打ちだから\\n　通用したのよ。次も同じ手が使えるとは思えないわ」": "「这太乱来了。刚才我的作战也是因为出其不意\\n　才奏效的。我不认为下次还能用同样的手段」",
    "「選べる道はひとつだけ。ゼノアニマと、戦う」": "「能选的路只有一条。那就是和杰诺阿尼玛战斗」",
    "「マカロンも、いっしょにがんばる！」": "「马卡龙也会一起努力的！」",
    "「あっしだって、逃げませんぜ！」": "「俺也不会逃跑的！」",
    "「この状況で、戦うほうを選ぶなんて……本気なの……？」": "「在这种情况下，选择战斗……你们是认真的吗……？」",
    "「俺たちはここでゼノアニマと戦う。ナディラも一緒に戦ってくれないか」": "「我们要在这里和杰诺阿尼玛战斗。娜迪拉，你愿意和我们一起战斗吗？」",
    "「……本気なのね」": "「……你们是认真的啊」",
    "「逃げたところで、逃げ切れるかどうかは五分五分だったのよ。\\n　戦う意欲がある人がいるなら、いっしょに戦ったほうが\\n　得策かもしれないわ」": "「就算逃了，能不能逃得掉也是五五开。\\n　既然有人有战斗的意愿，那一起战斗\\n　说不定才是上策」",
    "「じゃあ……」": "「那么……」",
    "「ええ。みんなでいっしょに、ここでゼノアニマを倒しましょう～？」": "「嗯。大家一起在这里打倒杰诺阿尼玛吧～？」",
    "「あっしらの思いに応えてくれたナディラさんが\\n　一番決まってやしたね」": "「娜迪拉小姐回应了我们的想法，\\n　她肯定是最棒的」",
    "「思い出話にできてよかったけれど、\\n　あのときはもう大変だったわね～」": "「虽然能聊起往事是件好事，\\n　但那时候真的很辛苦呢～」",
    "「本当よ！　勝手に色々と巻き込んでくれちゃって」": "「就是说啊！　你擅自把我们卷进来了」",
    "突然の声に振り返ると、ヴァネッサ、シャーロット、メリッサ、\\n天啓のエンフォーサーが仁王立ちしていた。": "听到突然传来的声音，我回过头去，凡妮莎，夏洛特，梅丽莎，\\n天启的执行者正站在那里。"
}