{
    "「まさかまたこのユニフォームを着用することになるとは」": "「没想到我还会穿上这件制服」",
    "テーセツで開催されることになった競技大会。\\nトレーニングをしたいというカルラ姉さんに付き合い、\\nやって来たのは護龍郭の外にある緑豊かな森だった。": "在特等席举办的竞技大会。\\n我陪着想要训练的卡璐菈姐姐，\\n来到了护龙郭外的绿意盎然的森林。",
    "「久しぶりに袖を通したが……相変わらずのサイズ感だな。\\n　ぴっちぴっちだ」": "「好久没穿了……尺寸还是没变啊。\\n　紧巴巴的」",
    "「だが、このユニフォームに込められたロマンはすでに理解している。\\n　なにより練習から着替えておくだけで、気合が入るというものだ」": "「但是，我已经理解了这件制服所蕴含的浪漫。\\n　最重要的是，光是换上这件制服，就能让人鼓起干劲」",
    "「俺もまた姉さんのユニフォーム姿が見られて嬉しいよ」": "「我也很高兴能再次看到姐姐穿制服的样子」",
    "「そういえば、皇子も気に入ってくれていたんだったな」": "「说起来，皇子也很喜欢呢」",
    "「うん。だって姉さんによく似合ってるから」": "「嗯。因为很适合姐姐」",
    "「ふふ、そうか、嬉しいことを言ってくれる」": "「呵呵，是吗，你真会说好听的话」",
    "はにかみながらも口元を綻ばせるカルラ姉さん。\\nその笑顔よりもブルマが食い込んだお尻が描く、\\n柔らかでいて肉感的なラインに自然と視線が吸い寄せられてしまう。": "卡璐菈姐姐害羞地笑了。\\n比起她的笑容，我更被她那被体操服紧紧包裹的，\\n柔软而富有肉感的臀部线条所吸引。",
    "「ふむ……」": "「嗯……」",
    "（まずい、さすがにジロジロと見すぎたか……！？）": "（糟糕，我是不是看太久了……！？）",
    "不意に沈黙が落ち、手遅れかもしれないと思いつつ、表情筋を引き締める。\\nしかし、周囲の様子を確認していたカルラ姉さんは気づいていないようだ。": "突然陷入了沉默，我意识到可能已经晚了，于是绷紧了面部肌肉。\\n但是，卡璐菈姐姐似乎并没有注意到。",
    "「ええっと、姉さん、トレーニングってここでするの？」": "「那个，姐姐，要在这里训练吗？」",
    "「そのつもりだ」": "「我是这么打算的」",
    "「でも、道らしい道が通ってないし、\\n　石が転がってたり雑草が生えてたりするし、\\n　あんまり運動に向いてるとは思えないんだけど」": "「但是，这里没有像样的路，\\n　到处都是石头和杂草，\\n　感觉不太适合运动啊」",
    "「ここだからいいんだ。\\n　軽く周辺をチェックしただけだが、\\n　トレーニングに最適のコースと言えよう」": "「所以才好啊。\\n　虽然只是稍微检查了一下周围，\\n　但这里可以说是训练的最佳路线」",
    "「最適？　この森の中が？」": "「最合适的？　在这森林里？」",
    "「ああ」": "「嗯」",
    "カルラ姉さんは大真面目に頷いて、再び周囲に視線を巡らす。\\nそして木々の間に通る、細い獣道に立ってみせた。": "卡璐菈姐姐认真地点了点头，再次环视周围。\\n然后站到了穿过树木之间的，狭窄的兽道上。",
    "「こういった悪路を走ろうとするなら、\\n　自然と飛んだり跳ねたりもするだろう」": "「如果要跑在这样的路上，\\n　自然会跳来跳去的吧」",
    "「よって競技場のコースを周回するだけの単純なランニングよりも、\\n　効率的に足腰を鍛えられるというわけだ」": "「因此比起只是在竞技场的跑道上跑圈的单纯跑步，\\n　更能有效率地锻炼腰腿」",
    "「なるほど……」": "「原来如此……」",
    "カルラ姉さんなりに考えがあったことに納得する。\\n丁寧な説明のおかげもあり、ただの森がトレーニングコースに見えてきた。": "我理解了卡璐菈姐姐有自己的想法。\\n多亏了她详细的说明，我开始觉得这片森林是训练路线了。",
    "「本番前に足を痛めてしまっては元も子もないから、\\n　まずはウォーミングアップがてら軽く流してみるつもりだ」": "「如果在正式比赛前弄伤了脚，那就得不偿失了，\\n　所以打算先稍微跑一下，顺便热身」",
    "「このあたりを一周したら戻ってくるつもりだが、\\n　皇子はどうする？　ここで待っているか？」": "「我打算在这附近跑一圈就回来，\\n　皇子呢？　要在这里等我吗？」",
    "「せっかくだし、俺も付き合うよ」": "「机会难得，我也陪你一起吧」",
    "「では、準備運動から始めるとしよう」": "「那么，先从准备运动开始吧」",
    "ふたりで入念な準備運動を行い、やがてランニングを開始した。": "我们两人认真地做着准备运动，不久后开始跑步。",
    "「はぁっ、ふぅっ、身体を動かすのって気持ちいいな」": "「哈啊，呼，活动身体真舒服啊」",
    "「はっ、はっ、全くだ。\\n　貴方と一緒だと、なおのことそう思う」": "「哈，哈，就是啊。\\n　和你一起的话，就更觉得舒服了」",
    "「よし、少しペースを上げるか。\\n　皇子は余裕があるようならついてきてくれ」": "「好，稍微加快点速度吧。\\n　皇子如果还有余力的话就跟上来吧」",
    "「これぐらいまだ平気だよ」": "「这点程度还完全没问题哦」",
    "「その意気だ」": "「就是这个气势」",
    "並んでランニングを続けるうちに段々と体温が上昇し、\\nやがてカルラ姉さんのユニフォームは薄っすらと透けはじめていた。": "并排跑着跑着，体温逐渐上升，\\n不久后卡璐菈姐姐的制服开始微微透出颜色。",
    "「まずいな、また汗を吸って……」": "「糟糕，又吸了汗……」",
    "「ちょっと、休憩しようか？」": "「要稍微休息一下吗？」",
    "「いいや、ヒュームを背負っている以上、\\n　このユニフォームで走り抜くまでだっ……！」": "「不，既然背负着休姆，\\n　就要穿着这件制服跑到底……！」",
    "「はっ……はっ……ふぅっ……。\\n　よし、ウォーミングアップはこのぐらいにして……」": "「哈……哈……呼……\\n　好，热身就到此为止……」",
    "本格的なトレーニングに移ろうとした矢先、にわか雨が降り出した。\\nそのせいでカルラ姉さんのユニフォームはしっかりと透けてしまい……": "正当我们准备开始正式训练时，突然下起了雨。\\n因此卡璐菈姐姐的制服完全透了出来……",
    "「やはり気になるか」": "「果然很在意吗？」",
    "「えっ……そ、それは、まあ……」": "「诶……这，这个嘛……」",
    "取り繕おうとしたものの、透けた胸元からどうしても目が離せない。\\nその間にもカルラ姉さんの頬は赤みを帯びていく。": "虽然想掩饰，但视线无论如何都离不开那透出来的胸部。\\n在这期间，卡璐菈姐姐的脸颊也逐渐泛红。",
    "「貴方にならいくら見られても構わないが、これでは練習どころではないな。\\n　雨が止むまで休憩にしよう」": "「如果是你的话，被看到多少次都没关系，但这样就没办法练习了。\\n　在雨停之前先休息吧」",
    "カルラ姉さんはまんざらでもなさそうな空気を放ちながらも、\\n少し恥ずかしそうに木陰へ移動するのだった。": "卡璐菈姐姐虽然一副不介意的样子，\\n但还是有些害羞地移动到了树荫下。"
}