{
    "「よくわかんないけど、今はそれより味見して」": "「虽然不太清楚，但现在先尝尝味道吧」",
    "「今、準備するからね……んっ、ふっ」": "「我现在就准备……嗯，呼」",
    "「どど、どうしてチョコを自分の身体に！？」": "「为为，为什么要把巧克力涂在自己身上！？」",
    "「皇子はやく……チョコが垂れてきちゃう……」": "「皇子快点……巧克力要滴下来了……」",
    "「ん……身体、さっきよりももっと火照ってきた」": "「嗯……身体比刚才更热了」",
    "「媚薬入りのチョコをそんなふうに塗りたくるからだって」": "「因为你把含有媚药的巧克力涂在身上啊」",
    "細身の裸体を晒してベッドに寝そべるライサ。": "莱莎将纤细的裸体暴露在床上。",
    "見るからに柔らかそうな胸のふくらみにはホワイトチョコが垂らされ、\\n先端のあわいピンク色までが雪が積もったように白一色に染められている。": "看起来很柔软的胸部上滴着白巧克力，\\n连尖端的淡粉色都像积雪一样染成一片白色。",
    "「好きなところから味見していいよ。周りでも先っちょでも」": "「从你喜欢的地方开始尝吧。周围也好，尖端也好」",
    "「おかわりもたくさん……ふぅ……ん。だから、ね？　\\n　ぺろぺろって……私のこと、召し上がれ」": "「还有很多……呼……嗯。所以，呐？　\\n　舔舔……请享用我吧」",
    "「召し上がれって言われてもなあ。舐めずに拭き取るのは……？」": "「就算你这么说。不舔直接擦掉呢……？」",
    "「そんなことしたら味見にならないでしょ。それに見たらわかる。\\n　皇子、本当は味見したくってしかたないって顔してる」": "「那样的话就尝不到味道了吧。而且一看就知道了。\\n　皇子，你其实很想尝尝看吧」",
    "そう言うと、ライサは指でチョコをひとすくいして、\\nこちらに向かって突き出してきた。": "说着，莱莎用手指挖了一勺巧克力，\\n向我伸了过来。",
    "「ぺろって一口舐めるだけだよ。怖くない」": "「只是舔一口而已。没什么好怕的」",
    "「……」": "「……」",
    "逡巡した後、素直に指先を咥えてみる。": "犹豫之后，我老实地含住了她的指尖。",
    "「んぅ、くすぐったい……」": "「嗯，好痒……」",
    "チョコレートの甘さが口いっぱい広がる中、\\nかすかに感じるライサの汗の味……。": "巧克力的甜味在嘴里扩散开来，\\n同时还能感受到莱莎的汗水味……。",
    "媚薬の効果なんてなくても、興奮せずにはいられないシチュエーションだ。": "即使没有媚药的效果，这种场景也让人兴奋不已。",
    "「もっと味見……するぞ？」": "「我还要……尝尝味道？」",
    "「うん……あっ……ふぅっ、ん！」": "「嗯……啊……呼，嗯！」",
    "舌先が薄ピンクの突端に触れた瞬間、ライサの身体がびくんと震える。": "舌尖碰到淡粉色的尖端的瞬间，莱莎的身体颤抖了一下。",
    "「んぁ、舐めてる……ぺろぺろって、してる……」": "「嗯，舔着……舔着……」",
    "「んん……もっと、味見して……ふっ、ぁ……んっ、んっ、\\n　いっぱい味わっていいよ、私のチョコレート……」": "「嗯……再多尝尝……呼，啊……嗯，嗯，\\n　可以尽情品尝我的巧克力……」",
    "「んふ……んっ、皇子の舌……熱いっ……」": "「嗯呼……嗯，皇子的舌头……好热……」",
    "「ひんっ、はぁ……あっ、そんなに夢中になっちゃうくらい、美味しいの？　\\n　おかわりは、まだいっぱいあるから……ね。ふぅ、ふぅ……」": "「嗯，哈啊……啊，有那么好吃吗？　\\n　要再来一点的话，还有很多哦……呼，呼……」",
    "早くも媚薬の効果が現れているのか、\\n一度舐め始めると止まらなくなってしまった。": "可能是媚药的效果很快显现出来了，\\n我舔了一口之后就停不下来了。",
    "少し刺激を与えただけでピンと硬くなった乳首を、\\nチョコレートの味が薄れていくのも気にせず舐り上げる。": "我舔着稍微刺激一下就变硬的乳头，\\n完全不在意巧克力的味道变淡了。",
    "「んっ、ふっ……一生懸命ぺろぺろして、皇子、子犬みたいだね。\\n　私まだおっぱいでないのに……あっ、ん……っ」": "「嗯，呼……皇子舔得这么拼命，就像小狗一样呢。\\n　明明我还没有胸部……啊，嗯……」",
    "「あっ、だめだよ皇子……\\n　味見はペロペロだけ……噛むのは……ふぅぅんっ！」": "「啊，不行啊皇子……\\n　只能舔舔尝尝味道……不能咬……呼嗯！」",
    "「まっ……そんなとこ味見と関係ないのに……さわられたら……ぅううっ！　\\n　だめっ……あ、はぁっ……やめて、変な気持ちになっちゃう、から……！」": "「啊……那里和味道没关系的……被摸到的话……呜呜！　\\n　不行……啊，哈啊……不要，会变得奇怪的……！」",
    "そっと指先で触れたライサのアソコはひときわ熱く濡れそぼり、\\n付け根にあるしこりは乳首以上に硬くなっている。": "我用指尖轻轻触碰莱莎的那里，那里已经湿透了，\\n根部的硬块比乳头还要硬。",
    "「ひぃん！　こ、こするのやめてっ！　本当にっ……あぁ、あっ！　あっ！」": "「咿！　不，不要摩擦那里！　真的……啊啊，啊！　啊！」",
    "「息……できなくなっちゃうっ！　んあぁう！　だ、だから、まってっ！　\\n　乳首とそこっ、同時は……し、刺激がつよすぎるよっ！」": "「要……不能呼吸了！　嗯啊啊！　所，所以，等一下！　\\n　乳头和那里，同时……刺激太强了！」",
    "身体を震わせながらよがるライサがたまらなく愛しく感じ、\\n静止の声にわざと聞こえないふりを装って、さらに責めを強くする。": "我感觉颤抖着身体的莱莎非常可爱，\\n故意装作没听到她要我停下来的声音，继续加强刺激。",
    "「んふぅっ、あっ、あぁぅ、皇子ってば、聞いてよっ、お願いだから……、\\n　やめてって言ってるのに……ちょ……皇子っ、ふぁ、やんっ……！」": "「嗯呼，啊，啊啊，皇子，听我说啊，求你了……\\n　我都说不要了……等……皇子，呼啊，呀……！」",
    "「ちょっと、待って……はぁっ、やっ、はぁ、ゆ、び……\\n　私のナカ……っ、くちゅくちゅってエッチな音、立てて\\n　……んふっ……はっ、んぅぅっ……！」": "「等一下……哈啊，呀，哈啊，手……\\n　我的里面……发出咕啾咕啾的淫荡声音\\n　……嗯呼……哈，嗯呜呜……！」",
    "「やめ、て……おねがい、もう無理……だよぉ！」": "「不要……求你了，我已经……不行了！」",
    "本当にやめてしまっていいのだろうか。\\nちょっとした嗜虐心が芽生えて、試しに口と手の動きを止めてみた。": "真的停下来好吗。\\n我萌生了一点点的施虐心，试着停下了嘴和手的动作。",
    "すると……。": "然后……。",
    "「はぅ……んっ、あ……えっ？」": "「哈……嗯，啊……诶？」",
    "「あ、の……皇子、んと……やめてって言うのは、\\n　もう少しゆっくりして欲しいっていう意味で……」": "「那，个……皇子，那个……我说不要，\\n　是希望你能再慢一点的意思……」",
    "「途中でとめられるのは切なくなっちゃうから……うぅ、あの、だから……、\\n　もう、やめてって言わないから……もっと気持ち良くして欲しいんだけど」": "「中途停下来的话我会很难受的……呜，那个，所以……\\n　我不会再叫你停了……希望你能让我更舒服」",
    "もはやチョコレートの味見という体裁すら続ける余裕がないのだろう。\\nもじもじしているライサがあまりに可愛らしく、すぐさま愛撫を再開する。": "看来她已经没有余力继续装作在品尝巧克力的样子了。\\n扭扭捏捏的莱莎实在是太可爱了，我立刻重新开始爱抚。",
    "「ふわぁ、あっ、んっ、すごい……とけちゃうの……。\\n　もっと舐めて……もっとさわってっ……はぁ、はぁ……んんっ！」": "「呼哇，啊，嗯，好厉害……要融化了……。\\n　再多舔舔……再多摸摸……哈啊，哈啊……嗯嗯！」",
    "「はぁっ、んっ……皇子っ、皇子……あぁぁっ！」": "「哈啊，嗯……皇子，皇子……啊啊啊！」",
    "部屋いっぱいに満たされたチョコレートの匂いは、\\n嗅いでいるだけで興奮を加速させていく。": "房间里充满了巧克力的香味，\\n光是闻着就让我的兴奋感加速。",
    "「んっ……あぁ、はふっ……さ、催淫成分ってこんなにすごいんだね……。\\n　自分が自分じゃないみたい……すごくエッチになってるのがわかる……」": "「嗯……啊啊，哈呼……催，催淫成分居然这么厉害……。\\n　感觉自己都不像是自己了……我知道自己变得好色……」",
    "「皇子も……あっ、んんっ、お、同じ気分でしょ？」": "「皇子也……啊，嗯嗯，有，有同样的感觉吧？」",
    "息も絶え絶えに聞いてくるライサに頷いてみせると、\\n彼女らしからぬ無邪気な笑みを見せてくれた。": "我向气喘吁吁的莱莎点了点头，\\n她露出了与她不相称的天真笑容。",
    "「あんっ……はぁ……ん、だったら……今だけ……っ、\\n　我慢するのやめて……もっとエッチな私……になっちゃうね？」": "「啊嗯……哈啊……嗯，那么……现在……\\n　就不要忍耐了……我会变成……更淫荡的我哦？」",
    "指に吸い付いていたアソコがいっそうきゅんと締まる。": "吸住手指的那里更加紧缩了。",
    "「やぁう！　あっ……ん……皇子っ……！！」": "「呀啊！　啊……嗯……皇子……！！」",
    "それまで以上に潤いが増していく膣壁をこそぐように摩擦しながら、\\n口に含んだ乳首を丹念に転がしてやる。": "我一边摩擦着比之前更加湿润的阴道壁，\\n一边仔细地滚动着含在嘴里的乳头。",
    "「あっ、ふわあっ、ああっ、あんっ！　んひっ、気持ちいい……っ、\\n　乳首、敏感になりすぎて……ぴりぴりが、すごくて……っ！」": "「啊，呼哇，啊啊，啊嗯！　嗯噫，好舒服……\\n　乳头，变得太敏感了……酥酥麻麻的，好厉害……！」",
    "「アソコもっ、あっ、なんで、こんなに熱い……のぉっ！？」": "「那里也是，啊，为什么，这么热……啊！？」",
    "「ふぁああっ、んっ、皇子のぺろぺろも、指もすごいっ、あっ！　あっ！　\\n　私のっ、知らない気持ちいいが……い、いっぱい溢れてくるぅぅっ！」": "「呼啊啊啊，嗯，皇子的舔舐和手指都好厉害，啊！　啊！　\\n　我，不知道的快感……一，一涌而上！」",
    "ライサの身体が一刻も早く絶頂したがっているのが伝わってきた。": "莱莎的身体在告诉我她想尽快达到高潮。",
    "刺激を受けて敏感に跳ねる肢体を上から抑え込むように抱きしめ、\\n膣内に差し込んだ指先の感触に集中する。": "我从上方紧紧抱住她那受到刺激而敏感地跳动的肢体，\\n集中精神感受插入阴道的手指的触感。",
    "「ひゃふん！　あうっ、あん！　そこっ、皇子、そこ……っ！　\\n　アソコの中が……あぁぁっ！　んふっ、あっ、あっ、いっ……っく！」": "「呀呼！　啊呜，啊嗯！　那里，皇子，那里……！　\\n　那里里面……啊啊啊！　嗯呼，啊，啊，要……去了！」",
    "「そこ、そんなに……エッチな……くちゅくちゅされたらイっちゃうっ、\\n　私、もう……あぁぅ！　皇子っ、いくっ、わたしもう、だ、め……！」": "「那里，被那样……色色地……舔来舔去的话要去了，\\n　我，已经……啊啊！　皇子，要去了，我已经，不，行了……！」",
    "懇願するように訴えてくるライサに頷いて、\\n最も心地良い絶頂のタイミングを見計らい……。": "我向恳求我的莱莎点了点头，\\n看准最舒服的高潮时机……。",
    "「ふにゃああっ！　んんんっ、皇子……皇子っ、イっちゃう！　\\n　イクねっ、もう、すぐ……あんっ、あっ、あぁぁ……！」": "「呼啊啊啊！　嗯嗯嗯，皇子……皇子，要去了！　\\n　要去了，马上就要……啊嗯，啊，啊啊啊……！」",
    "チョコと唾液にまみれた乳首を甘噛みした、次の瞬間――": "我轻轻咬了咬沾满巧克力和唾液的乳头，下一瞬间——",
    "「はぁあぁぁぁあああああぁぁ……ッ！！」": "「哈啊啊啊啊啊啊啊啊啊啊啊……！！」",
    "ライサの腰が浮き上がり、手マンしていた手に大量の潮が降り掛かる。": "莱莎的腰抬了起来，大量的潮水落在了我正在爱抚的手上。",
    "「やぁう、と、とまんないっ！　はずかし……のにっ、\\n　ひぐっ、あぁ、ぁぁう！　見ないでっ……んっふぅぅぅっ！」": "「呀，停，停不下来！　明明……很害羞的，\\n　噫咕，啊啊，啊啊呜！　不要看……嗯呼呜呜呜！」",
    "女の子の絶頂がどれほどのものなのか推し量ることはできないが、\\nシーツに出来ていく濡れジミを見るだけである種の達成感が湧いてきた。": "虽然无法推测出女孩的高潮有多厉害，\\n但看到床单上的水渍，我心中涌起了一种成就感。",
    "「ふあ……はぁ、ふぅ……気持ちよかった……すごく……」": "「呼啊……哈啊，呼……好舒服……非常……」",
    "「ねえ、皇子。チョコの味見どうだった？」": "「皇子，巧克力的味道怎么样？」",
    "「チョコか……チョコねえ……」": "「巧克力吗……巧克力啊……」",
    "「むぅ？」": "「呣？」",
    "「チョコも甘くて美味しかったけど、個人的にはこっちのほうが好きかもな」": "「巧克力虽然也很好吃，但个人来说我更喜欢这个」",
    "手についた絶頂の余韻を口へと運ぶ。": "我把手上的高潮余韵送入口中。",
    "「ちょっ、そんなの舐めちゃダメっ！　禁止っ！　皇子のバカっ！」": "「喂，不能舔那个！　禁止！　皇子你个笨蛋！」",
    "ライサがこれだけ感情をあらわにしているということは、\\nどうやらまだ媚薬の効果が残っているようだ。": "莱莎会这么情绪化，\\n看来媚药的效果还在持续。",
    "シャワーでも浴びて汗と一緒に洗い流すとしよう。": "去冲个澡把汗水一起冲掉吧。"
}