{
    "「わぁぁぁ……！　\\n　なんて美しい町でしょう。まさに、水の都……！」": "「哇啊啊啊……！　\\n　多么美丽的城镇啊。简直就是水都……！」",
    "知らない町を一緒に散策したいというセシリアに連れられて、\\n俺は『ペイシェ』という町を歩いていた。": "塞西莉亚说想一起在陌生的城镇散步，\\n于是我就被她带着在『佩榭』这个城镇里走着。",
    "当のセシリアは初めて見る異世界の景色に\\n爛々と目を輝かせている。": "塞西莉亚本人则是因为第一次看到的异世界景色\\n而双眼放光。",
    "「隊長さん、見てください。\\n　これがロセットさんの仰っていたゴンドラみたいですよ」": "「队长先生，快看。\\n　这就是罗塞塔小姐说的贡多拉哦」",
    "「ゴンドラに揺られながらゆったりと水上の旅を楽しむなんて、\\n　憧れてしまいますわね」": "「在贡多拉上摇摇晃晃地享受水上旅行，\\n　真是令人向往啊」",
    "「意外だな。セシリアはこういう船なんか\\n　たくさん乗ったことありそうだけど」": "「真意外啊。我还以为塞西莉亚\\n　坐过很多次这种船了」",
    "「そうですわね……普段乗っている遊覧船では、\\n　パーティーのために船内にいることがほとんどでしたから」": "「是啊……平时坐的游览船，\\n　为了参加派对，基本都是在船上的」",
    "ボートやヨットの話ではなく、遊覧船と来た……。\\n流石は規格外の、正真正銘のお嬢様だ。": "不是小船或者帆船，而是游览船……\\n不愧是规格外的，货真价实的大小姐。",
    "「ランチの後に、一緒に乗ってみませんか？　\\n　きっと、ここでしかできない経験になると思うんです」": "「午饭后，要不要一起坐坐看？　\\n　我觉得，这一定会成为只有在这里才能得到的经验」",
    "「だな、もちろん付き合うよ。\\n　あんまりはしゃいで、船酔いしないようにするんだぞ？」": "「是啊，我当然会陪你。\\n　不过可别太兴奋了，小心晕船哦？」",
    "「うふふ。では、お食事は食べ過ぎないようにしませんとね」": "「呵呵。那我可得注意别吃太多」",
    "「……それにしても」": "「……不过话说回来」",
    "「何か、仰いましたか？」": "「您说了什么吗？」",
    "「うん、セシリアって案外肝が据わっていると思ってさ」": "「嗯，塞西莉亚你意外地很有胆量啊」",
    "「異世界に迷い込んだにも関わらず、\\n　そこでの目新しい景色を楽しんだり、色んな経験をしたり……」": "「明明是误入了异世界，\\n　却能享受那里的新奇景色，体验各种各样的经历……」",
    "「その落ち着きはどこから来ているんだろうと思って。\\n　……俺や他のみんなも大概だけどな」": "「我很好奇，你这份冷静是从哪里来的。\\n　……虽然我和其他人也差不多就是了」",
    "そう呟くと、セシリアは考える素振りすら見せず、\\nまっすぐにこちらを見て答えてくれる。": "塞西莉亚听到我的话，没有表现出任何思考的样子，\\n直直地看着我回答道。",
    "「私、知らない世界に降り立つという経験は\\n　一度しておりますから」": "「因为我已经有过一次\\n　来到未知世界的经历」",
    "「……セシリア」": "「……塞西莉亚」",
    "彼女は、自らが被験体となったとある実験の失敗により、\\n長い間研究室の奥で眠っていた過去があるのだ。": "她曾经因为自己作为实验体的实验失败，\\n在研究室里沉睡了很长一段时间。",
    "「ですがそれだけではありませんわ。\\n　今は、隊長さんがいてくれるのですから」": "「但不只是这样。\\n　现在，我身边有队长在」",
    "「眠りから目覚め、小さいころに読んだ浦島太郎のように\\n　過去に置き去りにされた私に……新しい世界を教えてくれました」": "「从沉睡中醒来，就像小时候读过的浦岛太郎一样，\\n　被留在过去的我……是队长教会了我新的世界」",
    "「新しい知識を、新しい常識を……\\n　何より、この胸を切なく苦しめる新しい感情を」": "「新的知识，新的常识……\\n　最重要的是，让我胸口感到苦闷的新感情」",
    "「その隊長さんが、たとえ未知の世界であろうとこうして隣にいてくださる。\\n　一緒に歩いてくださる。それだけで、心細さなんて微塵もありませんわ」": "「而那位队长，即便是在未知的世界里也像这样陪在我身边。\\n　和我一起走下去。仅此而已，我就没有丝毫的不安」",
    "「きっと何度でも、かつてのように、\\n　私にたくさんのことを教えてくださるって、信じていますもの」": "「我相信，无论多少次，你都会像以前一样，\\n　教会我很多很多东西」",
    "セシリアは少し俯きながらも、はっきりと想いを告げてくれた。": "塞西莉亚微微低着头，但还是清楚地表达了自己的想法。",
    "その丸い瞳には、確かな決意と\\nほんのちょっぴりの好奇心が宿り、うるうると滲んでいた。": "她圆圆的眼睛里，闪烁着坚定的决心\\n和一点点的好奇心。",
    "「そこまで期待を寄せられちゃ、応えないわけにはいかないよな」": "「既然你这么期待，那我可不能辜负你的期待啊」",
    "「隊長さん……！」": "「队长……！」",
    "「行こう、もっとこの町を散策して、隅々まで知り尽くして、\\n　ふたりだけの思い出にしよう」": "「走吧，我们继续在这个镇上散步，\\n　把每个角落都逛一遍，然后把它变成只属于我们的回忆吧」",
    "「……はい！　よろしくお願いいたしますわ！」": "「……好的！　请多关照！」",
    "笑顔で返事をするセシリアと、再び歩き始める。": "塞西莉亚笑着回答，我们再次迈开脚步。",
    "それでも、まだゴンドラが気になるようで……。": "即便如此，她还是对贡多拉船很感兴趣……。",
    "「そうだ、このゴンドラを一隻購入しましょう！　\\n　きっとよいお土産になりますわ」": "「对了，买一艘贡多拉船吧！　\\n　一定会是个很好的纪念品」",
    "「どうやって持ち帰るんだよ！？　\\n　そもそも、ここじゃ『円』も『ドル』も使えないからな！？」": "「怎么带回去啊！？　\\n　说到底，这里既不能用日元也不能用美元啊！？」",
    "「あら、せっかくカードを作り直しましたのに……残念ですわ」": "「哎呀，好不容易办了张新卡……真遗憾」",
    "――彼女には、\\nまだまだ知るべきことがたくさんあるみたいだ。": "——看来她\\n还有很多事情要学呢。"
}