{
    "アスモデウスはズンズンとこちらに迫り、水着の上から下腹部をまさぐった。": "阿斯莫德步步逼近，隔着泳衣抚摸我的下腹部。",
    "「無能皇子のココ、なにもしてないのに膨らんでるじゃん。\\n　アスモの可愛い水着姿に、欲情しちゃったってワケ？」": "「无能皇子的这里明明什么都没做，却已经膨胀起来了呢。\\n　难道是看到阿斯莫可爱的泳装打扮，就情欲高涨了吗？」",
    "「いや、これは無意識で――」": "「不，这是无意识的——」",
    "「あはっ♪　慌てて言い訳しちゃって情けなーい。\\n　あんたはアスモのちんぽ奴隷なんだから、\\n　勃起くらいしても当然でしょお？」": "「啊哈♪　慌慌张张地找借口，真是没出息。\\n　你可是阿斯莫的鸡巴奴隶，\\n　勃起是理所当然的吧？」",
    "「むしろ、ちんぽをデカくしないほうがヤバいって思わない？\\n　あんたって、無能な上に頭悪いね？」": "「不如说，你不觉得鸡巴不勃起才更糟糕吗？\\n　你不仅无能，还很笨呢？」",
    "罵倒の雨を降らせながら、\\nアスモデウスはこちらの水着を脱がし、モノを取り出した。\\nそして、自らの足の間に熱杭を挟んだのだった。": "阿斯莫德一边骂个不停，一边脱下我的泳衣，把我的家伙掏了出来。\\n然后，她把热乎乎的肉棒夹在自己的双腿之间。",
    "「んんっ……」": "「嗯嗯……」",
    "「さっさとイきたいところだと思うけど、ゆるゆる責めるよ？\\n　これは、アスモに生意気なことをしたお仕置きってワケ」": "「虽然我想让你快点高潮，但我会慢慢折磨你的哦？\\n　这是你对阿斯莫说大话的惩罚」",
    "「きゃははっ♪　さっき感じたでしょお？\\n　あんたのちんぽ、ビクッて跳ねたんだけど～」": "「呀哈哈♪　刚才你也有感觉了吧？\\n　你的肉棒，都跳起来了呢～」",
    "すべてがご指摘のとおりだったので、反論ができずに悔しい。\\n唇を噛んで、愉悦を意識の外に逃がそうとした。": "因为她说的都是事实，我无法反驳，感到很不甘心。\\n我咬着嘴唇，试图将愉悦从意识中赶出去。",
    "「早速、鼻息が荒くなってるじゃん。\\n　アスモにイジワルなこと言われて、悦んでるんでしょ？\\n　あんたって無能なだけじゃなくて、ドMなのねぇ」": "「你呼吸都变得急促了呢。\\n　被阿斯莫说坏话，你很开心吧？\\n　你不仅无能，还是个受虐狂呢」",
    "「無能のちんぽは、素直でいいよね～。\\n　生意気で反抗心だけ一人前なのよりは、百倍マシ的な？」": "「无能的肉棒，真是诚实呢～\\n　比起只有反抗心特别强的嚣张肉棒，要好上一百倍呢？」",
    "「さっきから勝手なことを言ってるけど、\\n　イジメられて悦んでなんかいないからな」": "「你从刚才开始就一直在说些自以为是的话，\\n　我可没有因为被欺负而感到高兴」",
    "ひと息で言い返すと、アスモデウスは愉快げに笑って身を揺すった。": "我一口气反驳回去，阿斯莫德愉快地笑着摇晃着身体。",
    "「ひゃははっ！　ちょっと、お腹痛いかも。\\n　なにを言うかと思ったら……っ、説得力なさすぎーっ」": "「呀哈哈！　我肚子有点疼了。\\n　还以为你要说什么呢……，太没有说服力了」",
    "「ほーら、ほーら♪\\n　無能ドMちんぽが、悦んでるよ？　プルプル震えてるよぉ？」": "「你看，你看♪\\n　无能受虐狂肉棒，很愉悦吧？　在颤抖着呢？」",
    "股の間で生まれた僅かな摩擦と揺れが、快楽に変換される。\\n嬌声をかみ殺しているうちに、思わず熱い吐息を漏らしてしまった。": "两腿间产生的微小摩擦和摇晃，被转换成了快感。\\n我强忍着娇喘，却还是忍不住吐出了热气。",
    "「アスモはサイコーに優しい悪魔だから、\\n　お望みどおり、いじめて、もっと気持ちよくしてあげるってワケ♪」": "「阿斯莫是最温柔的恶魔，\\n　所以就如你所愿，欺负你，让你更舒服♪」",
    "「地べたに額を擦りつけて、このお恵みに感謝しなよ？」": "「你可要感谢我，把额头贴在地上感谢我哦？」",
    "アスモデウスは、指先を陰茎に添えながら腰を前後に振っていく。\\nずらした水着から覗いた媚裂の感触が、肉棒に伝わり身震いしてしまう。\\nそのくらい、絶妙にフィットしていた。": "阿斯莫德一边用指尖扶着阴茎，一边前后摆动腰部。\\n从泳衣中露出的媚裂的触感传到肉棒上，让我忍不住颤抖。\\n两者的契合度就是如此绝妙。",
    "「んんっ、ふっ、ぁ、ふぅ……っ。\\n　アスモのお股でぇ、たくさんスリスリしちゃえ」": "「嗯嗯、呼、啊、呼……\\n　用阿斯莫的胯下，尽情地摩擦吧。」",
    "「もう、泣いちゃうくらい気持ちいいんじゃない？\\n　ぅ、んふっ、ん……っ、\\n　無能のドMちんぽはアスモのココが大好きだもんねぇ？」": "「你已经舒服到快哭出来了吧？\\n　呜、嗯呼、嗯……\\n　无能的受虐狂肉棒最喜欢阿斯莫的这里了对吧？」",
    "アスモデウスはこちらを嘲笑うように問いながら、\\nあからさまに竿に対する圧を強めた。\\n痛みにも似た刺激が走り、膝が揺れる。": "阿斯莫德一边嘲笑我，一边明显地加强了对肉棒的压迫。\\n类似疼痛的刺激窜过，我的膝盖开始颤抖。",
    "「ちょっと、膝がガクガク笑ってるんだけど～。\\n　悦びすぎー、ほんとドMね！\\n　んんっ、ふぅ、あんたのことだから、情けない顔をしてるんでしょお？」": "「喂，你的膝盖在发抖耶～\\n　你太开心了啦，真是个受虐狂！\\n　嗯嗯、呼、你一定露出了很没出息的表情吧？」",
    "「でも、まさかぁ、\\n　『もう立ってられない』なんて言うワケないよねぇ？」": "「但是，你总不会说，\\n　「已经站不起来了」这种话吧？」",
    "それが事実かどうかは置いておいて、直線的に煽られると、\\nさすがに怒りたくもなる。熱杭に与えられる愉悦に耐えられそうなタイミングを見計らい、言い返した。": "先不管事实如何，被这样直接地挑衅，\\n我也不禁生气了。我估计着自己能忍受住热桩带来的愉悦的时机，回嘴道。",
    "「そんなこと言うわけがないだろう。\\n　見くびるのも……っ、大概にしてほしい」": "「我怎么可能说那种话。\\n　你也别太小看我了」",
    "「ふーん、ドM奴隷のくせにぃ、\\n　また生意気なことを言っちゃうんだ？\\n　アスモのお股で、こんなにちんぽが暴れているのにねぇ……」": "「哼——明明是个受虐狂奴隶，\\n　又在说些狂妄的话了？\\n　明明你的肉棒，在阿斯莫的胯下这么兴奋……」",
    "「それはそうだけど……。\\n　自分はアスモが思っているよりも、意地を守る男だ」": "「话是这么说……\\n　但我比你想象的，更坚持自己的原则」",
    "「へー、そうなんだぁ。\\n　アスモ、いいこと聞いちゃったぁ♪」": "「嘿——这样啊。\\n　阿斯莫，听到了一件好事♪」",
    "アスモデウスの足が、膨張した竿を容赦なく押しつぶす。\\n急な刺激を受けて、\\n電流のような痺れが腰から脳天に向かって抜けていった。": "阿斯莫德的脚，毫不留情地踩在膨胀的肉棒上。\\n突然受到刺激，\\n电流般的麻痹感从腰部传到头顶。",
    "「ドMなちんぽの無能奴隷皇子がわぁわぁ泣いて、\\n　『やめてくれ～』って叫ぶまで、徹底的にイジメてあげるってワケ♪」": "「受虐狂肉棒的无能奴隶皇子哇哇大哭，\\n　直到你喊「住手～」为止，我会彻底地欺负你♪」",
    "腰を前後にスライドして、より大胆にモノを扱いていく。\\n先走りが滑りを生み出し、耳に纏わりつくような水音が生じた。": "她前后滑动腰部，更加大胆地玩弄着肉棒。\\n预射液润滑了肉棒，发出缠绕在耳边的水声。",
    "「っ、ん、ぁ、ふぅんっ……。\\n　ほら、ほら……ぁ、こんなふうに根元から、先っぽまでぇ……」": "「嗯，啊，呼嗯……\\n　你看，你看……像这样从根部到顶端……」",
    "「ドMちんぽ……しっかり扱くけど、イかせてあ～げないっ！\\n　あはは……っ、いっそいますぐ降参したほうが、賢いかもだよ？」": "「我可是会好好地玩弄你的受虐狂肉棒的，但我是不会让你高潮的！\\n　啊哈哈……干脆现在就投降，说不定才是明智之举哦？」",
    "実際、彼女の腰遣いは素晴らしかった。\\n同じ動きのように見えても、微妙な強弱がつけられている。": "实际上，她的腰部动作非常出色。\\n虽然看起来是同样的动作，但微妙地加上了强弱。",
    "その僅かな違いを愚息は素直に受け止め、\\n悦びを叫ぶように先走りを垂れ流すのだった。": "我的小弟弟坦率地接受了这些微小的差异，\\n预射液就像在欢呼一样流了出来。",
    "「あっ、はあっ、ぁ……っ、んんっ！\\n　きゃははっ！　さっきから、悦びすぎ！　鼻息がヤバすぎぃ～」": "「啊，哈啊，啊……嗯嗯！\\n　呀哈哈！从刚才开始就太高兴了！鼻息太糟糕了～」",
    "「しかも、情けない声で喘いでるんだけどぉ。\\n　んんっ、くぅ、ふぅ、ああ……ぁ、まるで、豚みたい……っ、じゃん」": "「而且，还发出这么没出息的喘息声。\\n　嗯嗯，呼，呼，啊啊……简直就像猪一样……」",
    "相変わらずの罵倒っぷりだが、そんな彼女にもある変化が訪れていた。\\n言葉の合間に挟まる吐息に、艶が出ているのだ。": "虽然她还是老样子骂个不停，但这样的她也发生了变化。\\n在话语之间夹杂着的吐息中，出现了艳丽的气息。",
    "「あはぁ……♪　この、ドM豚ぁ……\\n　そ、そんなに……ぃ、ふっ、ぅ、あっ。\\n　んぅ、ふっ、ううんっ、アスモの腰つきが……っ、気持ちいいんだぁ？」": "「啊哈……♪　你这受虐狂猪……\\n　就，就这么……咿，呼，呜，啊。\\n　嗯，呼，呜呜嗯，阿斯莫的腰……很舒服吗？」",
    "「ぁ、ふっ、んん……っ、ドM豚皇子の、ちんぽは、アスモのものじゃん？\\n　だったら、もっとメチャクチャにしていいよねぇ？　あっ、くぅん」": "「啊，呼，嗯嗯……受虐狂猪皇子的肉棒，是属于阿斯莫的吧？\\n　那我可以把它弄得更乱七八糟吧？　啊，呜嗯」",
    "自らの発情を隠しながら、さらに激しく腰を揺すっていく。\\n硬くなった亀頭の出っ張りが、アスモデウスの敏感な所に引っかかると――": "她一边隐藏自己的发情，一边更加激烈地摇动腰部。\\n变硬的龟头凸起，碰到了阿斯莫德的敏感部位——",
    "「ひゃ――っ、ううんっ！　も、もぉ、先走りでヌルヌルぅ！\\n　びっくりしちゃったじゃんっ！　はぁ、ふぅ、んっ、んんんっ！」": "「呀——呜呜嗯！　都，都是因为先走汁，变得滑溜溜的！\\n　吓了我一跳！　哈啊，呼，嗯，嗯嗯嗯！」",
    "嬌声をごまかして、こちらに怒りをぶつけた。\\nだが、先走りが止まらないのも事実だ。\\n限界はすぐそこまで近づいている。": "她掩饰着娇喘，对我发泄怒气。\\n但是，先走汁停不下来也是事实。\\n极限已经近在眼前。",
    "「ぁ、はあっ、あっ、くぅん……！\\n　あっ、んっ、や……んっ、もう、出したいんでしょお？」": "「啊，哈啊，啊，呜嗯……！\\n　啊，嗯，呀……嗯，已经，想射了吧？」",
    "「んぅ、くっ、あ……っ、ちんぽから、びゅーって出したいんでしょおっ？\\n　『お願いしますアスモ様、この無能ドM豚にお恵みを』って言えたら、\\n　あっ、ひぅ、んっ、射精させてあげるっ！」": "「嗯，呜，啊……想从肉棒里，咻地射出来吧？\\n　如果你说「求求您了阿斯莫大人，请赐予我这无能受虐狂猪恩惠吧」，\\n　啊，咿，嗯，我就让你射精！」",
    "アスモデウスに請うのは癪だか、背に腹は代えられない。\\n根元から先端まで一気に扱かれたせいで\\n全身の神経が快感に焼かれて、理性が吹き飛ぶ。": "虽然向阿斯莫德请求很不爽，但这也是迫不得已。\\n从根部到前端被一口气摩擦，\\n全身的神经都被快感灼烧，理性飞到了九霄云外。",
    "「お、お、おねがいしますアスモ様っ！\\n　この無能ドM豚に、お恵みを！！」": "「拜，拜，拜托了阿斯莫大人！\\n　请赐予我这无能受虐狂猪恩惠吧！！」",
    "気がつくと、彼女のお望みどおりの……屈辱的な言葉を口走っていた。": "回过神来，我已经如她所愿……说出了屈辱的话语。",
    "「きゃははっ！　いいじゃん、いいじゃん……っ♪\\n　ぁ、ふっ、ぅ、んんっ、アスモにイジメられて、イっちゃ――」": "「呀哈哈！　不错嘛，不错嘛……♪\\n　啊，呼，呜，嗯嗯，被阿斯莫欺负着，高潮了——」",
    "ずっと堪えていた衝動を解き放ち、自ら腰を前後に揺する。\\n育ちきった肉棒がアスモデウスの媚裂を摩擦し、花芽を刺激した。": "我释放出一直忍耐着的冲动，自己前后摇动腰部。\\n发育完全的肉棒摩擦着阿斯莫德的媚缝，刺激着花芽。",
    "「あは――っ！？　ぅ、あああああああああああああぁんっ！」": "「啊哈——！？　呜，啊啊啊啊啊啊啊啊啊啊啊啊啊嗯！」",
    "「んあああぁっ！　っ、ひゃああぁぁっ！\\n　あ、アスモ……っ、イっちゃってるぅぅっ！？」": "「嗯啊啊啊啊！　呀啊啊啊啊！\\n　阿，阿斯莫……高潮了！？」",
    "ふたりが欲望を放出したのは、ほぼ同時だった。\\nアスモデウスの華奢な身体が面白いくらい震え、\\n快楽の頂きを越えていった。": "两人几乎同时释放出了欲望。\\n阿斯莫德纤细的身体颤抖着，\\n超越了快乐的顶点。",
    "「な、なんでっ、あしゅもまでぇ……っ！\\n　んふぅ、あっ、ふああああああああああんっ！」": "「为，为什么，连阿斯莫都……！\\n　嗯呼，啊，呼啊啊啊啊啊啊啊啊啊啊嗯！」",
    "お互いに熱を出し切ると、思い切って彼女に尋ねてみた。": "在彼此都释放完热量后，我下定决心向她问道。",
    "「なあ……っ、アスモも、さっきイってたよな？」": "「我说……阿斯莫，你刚才也高潮了吧？」",
    "「っ――あんたはホントに愚かっ！\\n　そんなワケないでしょおっ！\\n　無能ドMちんぽ豚奴隷の癖に、生意気すぎーっ！」": "「——你真是愚蠢！\\n　怎么可能！\\n　明明是个无能受虐狂肉棒奴隶，太嚣张了！」",
    "こちらからは見ることは叶わないが、\\nアスモデウスの顔は羞恥に染まっているはずだ。\\nそんな彼女のことを、ちょっぴり苦々しくも愛おしく思う。": "虽然我看不到，\\n但阿斯莫德的脸应该已经染上了羞耻的色彩。\\n这样的她，让我感到有些苦涩，但又十分可爱。",
    "「はあっ、もう呆れすぎて、なにも言えないんだけど……っ。\\n　あんたには追加のお仕置きが必要ってワケっ！　ほら、ぎゅーって！」": "「哈啊，我已经无语到说不出话了……\\n　看来你需要更多的惩罚！　来，我捏！」",
    "アスモデウスは再び肉棒を締めつけると、先端に軽く爪を立てたのだった。": "阿斯莫德再次紧紧地夹住肉棒，用指甲轻轻刮着龟头。"
}