{
    "「おー、今年もすごいなあ」": "「哦——今年也很壮观呢。」",
    "町に到着した俺たちを出迎えてくれたのは、きらびやかな装飾の数々。": "迎接我们抵达城镇的，是各种华丽的装饰。",
    "通りのいたるところにモミの木やオーナメントが飾られ、\\nヒュームの町はもうすっかりクリスマスの装いだ。": "大街上到处都装饰着枞树和饰品，\\n休姆镇已经完全换上圣诞节的装扮了。",
    "「本当にきれいですねえ。心なしか町の人たちの表情も、\\n　どこかウキウキしているように見えますぜ」": "「真的好漂亮呢。不知道是不是错觉，总觉得镇上的人们表情也\\n看起来有点兴奋呢。」",
    "「おふたりとも、サンタの服装がよく似合っていて……」": "「两位穿圣诞老人装都很好看……」",
    "「ありがとね、ハンペンちゃん」": "「谢谢你，汉佩尔。」",
    "「……」": "「……」",
    "「ユラニアさん？　どうかしたんですかい？」": "「尤拉尼亚小姐？怎么了吗？」",
    "「こんな格好するのは落ち着かないっていうか……変じゃない？」": "「穿成这样总感觉静不下心来……不奇怪吗？」",
    "「全然変じゃないわよ。クリスマスといえばサンタさんでしょ？」": "「完全不奇怪哦。说到圣诞节，就该有圣诞老人吧？」",
    "「私もそう思ったから一応着てみたんだけど、\\n　さっきからすれ違う男の人がみんなこっちを振り返っているような……」": "「我也是这么想的，所以姑且穿上了，\\n　但是从刚才开始，擦肩而过的男性好像都在回头看我们……」",
    "「それは服装のせいじゃなくて、\\n　ふたりが美人だからだな」": "「那不是服装的原因，\\n　是因为你们俩都是美女啊」",
    "「あら、おだてても何も出ないわよ？」": "「哎呀，就算你夸我，我也不会给你什么好处哦？」",
    "「どんな女性にも優しいところは皇子の魅力だと思うけど、\\n　そういうのはここぞという場面だけにしておきなさいね」": "「虽然我觉得对任何女性都很温柔是皇子的魅力，\\n　但这种话还是留到关键时刻再说吧」",
    "「勘違いする女の子もいるんだから」": "「因为有些女孩会误会的」",
    "「え……あれ……？」": "「咦……啊……？」",
    "うまくフォローしたつもりでいたのだが、\\nナディラとユラニアは顔を見合わせ、苦笑いしている。": "我本以为自己圆场圆得很好，\\n但娜迪拉和尤拉尼亚却面面相觑，露出了苦笑。",
    "「やれやれ、姉御が一緒じゃなくて良かったですね」": "「哎呀哎呀，还好大姐头没一起来」",
    "「ハンペンまでなんだよ……」": "「怎么连汉佩尔都这样……」",
    "俺たちはクリスマスを手伝って欲しいという、\\nクリスティーナからの手紙を受け取り、ヒュームにやって来た。": "我们收到了克莉丝汀娜的信，信上说希望我们能去帮忙准备圣诞节，\\n于是我们就来到了休姆。",
    "ペイシェの学院が冬休みなので、この時期は実家に戻っているらしい。": "佩希谢学院现在放寒假，所以她似乎回到了老家。",
    "最初は俺とハンペンだけで来るつもりだったのだが、\\n前回のクリスマスが楽しかったから今年も……というナディラや、\\n千年後のヒュームの祭典に興味を持ったユラニアも一緒だ。": "一开始我只打算和汉佩尔一起来，\\n但因为去年的圣诞节过得很开心，所以今年娜迪拉也来了……\\n还有对千年后的休姆的祭典感兴趣的尤拉尼亚也来了。",
    "「しかし、クリスマスの手伝いってなにするんでしょうね――」": "「不过，帮忙准备圣诞节是要做什么呢——」",
    "「ぐっふうう！？」": "「咕呼！？」",
    "「きゃあっ！」": "「呀啊！」",
    "ハンペンが目の前を吹っ飛んでいき、\\nその方向にいたナディラまで巻き添えをくらう。": "汉佩尔被撞飞到我的眼前，\\n连带把娜迪拉也卷了进来。",
    "どうやら何者かに体当たりされたようだが、\\n人影はそのまま路地のほうへ駆けて行き、すぐに姿が見えなくなった。": "看来是被什么人撞到了，\\n但人影就这样跑进了小巷，很快就看不见了。",
    "「お、おい、大丈夫か！？」": "「喂，喂，没事吧！？」",
    "「えぇ……ナディラさんが受け止めてくれましたんで……」": "「嗯……娜迪拉小姐接住了我……」",
    "かなりの勢いだったが……\\n吹っ飛んだ先にナディラの胸があったのが幸いしたようだ。": "虽然势头很猛……\\n但幸好汉佩尔飞出去的方向有娜迪拉的胸部。",
    "「ねぇ……わざとじゃないわよね？」": "「喂……你不是故意的吧？」",
    "「も、もちろんですぜ！　\\n　いくら何でも、そんな器用なこと……」": "「当，当然不是！　\\n　再怎么说，我也没那么灵巧……」",
    "「なにがあったのかしらね。\\n　小さな女の子みたいだったけど……」": "「发生了什么吗。\\n　好像是个小女孩……」",
    "「そうね、あんなに急いでどうしたのかしら？」": "「是啊，那么着急是怎么了？」",
    "「商人ー！　みんなー！」": "「商人！　大家！」",
    "「はぁ、はぁ、今日は来てくれてありがとう！　\\n　困っていたから助かるわ……って、どうしたの？」": "「哈啊，哈啊，今天谢谢你们来！　\\n　我正困扰着呢，帮大忙了……呃，怎么了？」",
    "「クリスティーナ、久しぶり。実は今さ……」": "「克莉丝汀娜，好久不见。其实刚才……」",
    "「ふーん、女の子がハンペンに体当たりした後、そこの路地に……」": "「嗯，小女孩撞到汉佩尔之后，就跑进那条小巷……」",
    "「おかしいわね」": "「好奇怪啊」",
    "「なにがおかしいの？」": "「哪里奇怪了？」",
    "「だって、その路地の先は行き止まりだもの」": "「因为，那条小巷的尽头是死路啊」",
    "「そうなのか？」": "「是这样吗？」",
    "「不思議の国の入り口を探しているときに通ったことあるから、\\n　間違いないわ！」": "「我在寻找仙境之国的入口时曾经路过那里，\\n　所以肯定没错！」",
    "ナディラたちと同じく、クリスティーナもサンタ衣装に身を包んでいるが、\\n彼女は付け髭までしていた。\\n髭を触りつつ胸を張る姿は妙に様になっている。": "克莉丝汀娜和娜迪拉她们一样，也穿着圣诞老人的衣服，\\n但她还戴了假胡子。\\n她摸着胡子挺起胸膛的样子，莫名地有模有样。",
    "「不思議の国？　\\n　話には聞いてたけどクリスティーナっておもしろい子――」": "「仙境之国？\\n　虽然我听说过，但克莉丝汀娜真是个有趣的孩子——」",
    "「実は、不思議の国の入り口探しはさっきもやっていたの。\\n　本当はもっと早く商人たちに合流するはずだったんだけど、\\n　怪しい穴があったから、つい……」": "「其实，我刚才也在找仙境之国的入口。\\n　本来应该更早和商人们会合的，\\n　但因为有个可疑的洞穴，所以就……」",
    "「おもしろいというか、ちょっと変わった子なのね……」": "「与其说有趣，不如说是个有点奇怪的孩子呢……」",
    "面識がなかったユラニアの評価を知ってか知らずか、\\nクリスティーナは幽霊を追いかけ回す方法を嬉々として語るのだった。": "不知克莉丝汀娜是否知道尤拉尼亚的评价，\\n她兴高采烈地谈论着追赶幽灵的方法。"
}