{
    "町の見回りも兼ねて、\\nジェネラスの王都をサンドラと一緒に歩いていると――": "为了顺便巡视城镇，\\n我跟桑德拉一起走在杰内拉拉斯的王都里——",
    "「うーん……」": "「嗯……」",
    "サンドラが小首をかしげた。": "桑德拉微微歪着头。",
    "「なにか気になることでもあるのか？」": "「有什么在意的事吗？」",
    "「やっぱりみなさん、私のことをジロジロと見ている気がしまして」": "「果然大家还是在盯着我看。」",
    "「ああ、そういうことか……！」": "「啊啊，原来是这样……！」",
    "もしもの時に備えて、サンドラは新たな力を得た装いで歩いている。\\nそんな彼女の風貌は、道行く人々にとって物珍しいものなのだろう。\\n好奇心が滲んだ視線が、彼女に向けられていた。": "为了以防万一，桑德拉穿着获得新力量的装备走在路上。\\n她的打扮对路上行人来说应该很稀奇吧。\\n充满好奇心的视线投向了她。",
    "「ううっ、どうしましょう。\\n　意識をし始めた途端、ますます恥ずかしくなってきました……」": "「呜呜，怎么办？\\n　一意识到这点，就越来越难为情了……」",
    "「今のサンドラが綺麗だから、つい見てしまうんじゃないかな。\\n　別に悪いことをしているわけじゃないし、堂々としていたらいいと思う」": "「因为现在的桑德拉很漂亮，所以大家才会忍不住看过来吧。\\n　又不是在做什么坏事，我觉得堂堂正正地走就行了」",
    "我ながら、ありきたりなフォローの言葉だと内心反省していたが、\\nサンドラは思ったよりも好意的に受け止めてくれたらしい。": "虽然我内心在反省自己说了些老套的安慰话，\\n但桑德拉似乎比我想象的还要喜欢。",
    "「綺麗と言われると嬉しいです！　\\n　確かに、この格好は目を引きますよね。\\n　特に戦っているときの姿には、自分でもハッとしてしまう瞬間があります」": "「被说漂亮我很开心！　\\n　确实，这身打扮很引人注目呢。\\n　特别是战斗时的样子，连我自己都有被吓到的瞬间」",
    "「うん。その調子だ！」": "「嗯。就是这个样子！」",
    "にっこりと笑って、いつもの落ち着きを取り戻したサンドラだったが――\\nひとけの少ない小道にさしかかると、また白い頬が朱色に染まっていった。": "桑德拉微微一笑，恢复了平时的冷静——\\n但一走到人迹罕至的小路，白皙的脸颊又染上了朱红色。",
    "「今度はどうしたんだ？」": "「这次又怎么了？」",
    "「ここだと人目は気にしなくていいんですけど……\\n　ふたりきりだと、秘密のデートみたい。\\n　それはそれでドキドキしちゃいます」": "「在这里的话就不用担心被别人看到了……\\n　但两人独处的话，就像秘密约会一样。\\n　这让我心跳加速」",
    "「えっと、その……。\\n　そうか、ドキドキするのか……」": "「呃，那个……\\n　这样啊，心跳加速啊……」",
    "どう返事していいかわからず、曖昧に微笑む。\\nすると、サンドラはむくれた顔をしながら、距離を詰めてきた。": "我不知道该怎么回答，只能暧昧地微笑。\\n然后，桑德拉一脸不高兴地缩短了距离。",
    "「その表情……！　\\n　皇子ったら、信じていませんね？」": "「那个表情……！　\\n　皇子真是的，你不相信我吧？」",
    "「えっ……？　\\n　『信じていない』って、なにを――」": "「诶……？　\\n　『不相信』，是指什么——」",
    "尋ね終わる前に、\\nサンドラがこちらの手を取って、自らの胸に手のひらを押しつける。": "在我问完之前，\\n桑德拉就拉起我的手，把手掌按在自己的胸前。",
    "「ほら……。\\n　私の胸、こんなにドキドキしてる」": "「你看……。\\n　我的胸，跳得这么快」",
    "さらにギュッと押しつけられると、\\n柔らかな胸の感触がダイレクトに伝わってしまった。": "她又用力地按了按，\\n柔软的胸部触感直接传了过来。",
    "「う、うん……。\\n　サンドラの心臓が、早く鳴っているのがよくわかったよ」": "「嗯，嗯……。\\n　我清楚地感觉到桑德拉的心脏跳得很快」",
    "「本当に……？　\\n　私のドキドキ、ちゃんと伝わってる？」": "「真的吗……？　\\n　我的心跳，有好好地传达给你吗？」",
    "「ほ、本当だ。\\n　俺のほうまで、なんか緊張してきちゃったよ」": "「真，真的。\\n　连我都开始紧张起来了」",
    "顔が熱くなっているのを感じながら、幾度も頷いた。\\nそんな俺がおかしくて、サンドラはクスクス笑っているだけなのに、\\nなぜか思わせぶりな表情に見えてしまう。": "我一边感受着自己发烫的脸颊，一边连连点头。\\n明明桑德拉只是觉得我这样很有趣而咯咯地笑着，\\n但不知为何，她的表情看起来却像是在暗示着什么。",
    "「どうせなら……。\\n　秘密のデート、本当にしちゃう……？」": "「既然如此……\\n　要不要真的来一场秘密约会……？」",
    "「っ……！」": "「……！」",
    "もう、パンク寸前だ。ここは素直に頷いたほうが吉なのか。\\nそれとも、仕事に徹する姿勢を示したほうが吉なのだろうか……。": "我已经快要爆炸了。这时候还是老老实实地点头比较好吧。\\n还是说，应该表现出自己专注于工作的态度呢……。",
    "考えを巡らせていると、彼女はぱっと明るい笑顔になった。": "正当我还在思考的时候，她突然露出了开朗的笑容。",
    "「皇子ったら、顔が真っ赤じゃないですか。\\n　ふふっ、そんなに真剣に悩まなくてもいいのに……」": "「皇子真是的，脸都红透了呢。\\n　呵呵，明明不用那么认真地烦恼的……」",
    "「さっきのは冗談ですよ。\\n　今は、見回り中なんですから……」": "「刚才只是开玩笑啦。\\n　现在还在巡逻呢……」",
    "「そう、だったな……」": "「是，是啊……」",
    "ほっと息をついたが、俺の手はいまだにサンドラの手中にある。\\nどうしたものかと思っていると――": "我松了一口气，但我的手还握在桑德拉的手中。\\n正当我还在思考该怎么办的时候——",
    "「だけど……。\\n　いつかはあなたと秘密のデートがしたいな」": "「但是……\\n　总有一天，我想和你来一场秘密的约会呢」",
    "……再び、心拍数が上がってしまったのだった。": "……我的心跳再次加速了。"
}