{
    "「お疲れ様、皇子。\\n　ずいぶん長い間捕まっていたみたいだけど、何のお話をしていたの？」": "「辛苦了，皇子。\\n　你好像被他们抓了好久，你们都聊了些什么？」",
    "いろいろあってから数日、ひと段落できるかと思えばそうでもなかった。\\n先ほどは街の人に捕まり、ウェディング関係の話を振られたところだ。": "在发生许多事情之后过了几天，我本以为事情已经告一段落，但似乎并非如此。\\n刚才我被街上的人抓住，他们向我提起婚礼相关的话题。",
    "「さっきの人、花屋さんらしいんだけど、\\n　街に花で飾った道を作ったって話をされていたんだよ。\\n　結婚式をイメージして作ったから、ぜひ見てほしいって」": "「刚才那个人好像是花店老板，\\n　他说他在街上用花装饰了一条路。\\n　因为是想象婚礼而做的，所以希望我务必去看看。」",
    "「へえ、素敵じゃない！　\\n　せっかく教えてもらったんだし、一緒に見に行きましょうよ」": "「哦，那不是很棒吗！\\n　既然他都特地告诉我了，我们一起去看看吧。」",
    "「ああ、そうだな。片付けが終わったら行ってみようか」": "「嗯，说得也是。等收拾完之后就去看看吧。」",
    "「わたしは今からでも行きたいわ\\n　結婚式をイメージしたお花の道なんでしょう？」": "「我现在就想去了\\n　那是想象婚礼的花道对吧？」",
    "「……もしかして、そのドレスのまま行くつもりか？」": "「……你该不会打算穿着那套礼服去吧？」",
    "「もちろん！　\\n　歩くだけならこのままでも平気だもの、行きましょうよ」": "「当然！\\n　只是走走的话，穿这样也没关系，我们走吧。」",
    "そういうわけで、ナディラと先ほど聞いた花の道へとやってきた。\\n鮮やかな色、淡い色、そして大小様々な種類の花が並び、道を彩っている。": "就这样，我和娜迪拉一起来到了刚才听说的花道。\\n鲜艳的色彩，淡雅的色彩，以及大小各异的各种各样的花朵排列在一起，点缀着道路。",
    "「わあ、素敵なところね～！　それに……はあ、なんていい香り……。\\n　この香りは……この大きなお花からね！　\\n　見てみて皇子、素敵なお花じゃない？」": "「哇，好漂亮的地方啊～！　而且……哈啊，好香啊……。\\n　这个香味……是从这朵大花上散发出来的！　\\n　皇子你看，这朵花很漂亮吧？」",
    "「ああ、見た目もすごく良い花だ。\\n　……夢中になるのもわかるけど、あんまりはしゃいでいると転ぶぞ？」": "「嗯，这花的外观也很漂亮。\\n　……我知道你很着迷，但太兴奋的话会摔倒的哦？」",
    "「大丈夫よ、子どもじゃないんだから。\\n　あら、向こうに小さくて可愛いお花……って、きゃっ！」": "「没事的，我又不是小孩子。\\n　哎呀，那边有小巧可爱的花……啊，呀！」",
    "先ほど注意したばかりで転びかけるナディラの身体を、慌てて支える。\\nお転婆な花嫁にほらな？　というものの、ナディラは微笑んでいた。": "我慌忙扶住刚刚才提醒过却还是差点摔倒的娜迪拉。\\n看吧，我说过她是个淘气的新娘吧？　然而娜迪拉却微笑着。",
    "「ごめんなさい……気を付けるわ。\\n　でも、あなたがこうやって支えてくれるなら安心ね」": "「对不起……我会注意的。\\n　不过，有你这样扶着我，我就放心了」",
    "「すぐ助けられる距離なら、いくらでも。\\n　ほら、向こうの花は珍しいものらしいぞ。\\n　今度こそ足元に気をつけてな」": "「如果是在能马上帮到你的距离内，我随时都会帮你。\\n　你看，那边的花好像很稀奇。\\n　这次一定要注意脚下哦」",
    "そうして花を楽しみ、ゆっくりと道を歩いて行く。周りを見てみると、\\n若いカップルから老夫婦までもが楽しんでいるようだった。": "就这样，我们一边欣赏着花，一边慢慢地走在路上。环顾四周，\\n从年轻的情侣到老夫妇，似乎都很享受。",
    "「みんな手を繋いだり、腕を組んだりしているわね……。\\n　ここは周りに合わせた方がいいかしら？　こんなふうに……」": "「大家都在牵着手，挽着手呢……\\n　我们是不是也该配合一下周围的人？　就像这样……」",
    "雰囲気に流され、そっと腕を絡ませたナディラが身体を寄せてくる。\\n顔を合わせると、ナディラは少し頬を赤らめてはにかんだ。": "娜迪拉被气氛所感染，轻轻地挽住我的手臂，将身体靠了过来。\\n我们四目相对，娜迪拉的脸颊微微泛红，露出了羞涩的笑容。",
    "「ふふっ……あなたとはいつも一緒にいるのに、\\n　こうして一組の男女として歩くのって、\\n　なんだかちょっと不思議な感じ……」": "「呵呵……明明平时就一直在一起，\\n　像这样作为一对男女走在一起，\\n　总感觉有点不可思议……」",
    "「せっかくだし、と思って腕を組んでみたけど、\\n　今のわたしたちってまるで……」": "「我想着机会难得，就试着挽住你的手臂，\\n　现在的我们简直就像……」",
    "「あら……？　みんな、こっちを見ているみたいだけど……\\n　わたし、何かおかしいところでもある？　\\n　もしかして、ドレスに汚れが……！？」": "「哎呀……？　大家好像都在看着我们……\\n　我有什么奇怪的地方吗？　\\n　难道说，礼服上沾了污渍……！？」",
    "「いいや、何もおかしいところはないぞ。\\n　でも、そのドレス姿は確かに人の目を引くかもな」": "「不，没什么奇怪的地方。\\n　不过，你这身礼服确实很引人注目」",
    "実際、すれ違う人や遠目からこちらを見ている人たちからは、\\nおめでとうと声をかけられたり、拍手を送られたりしていた。": "实际上，擦肩而过的人和远处看着我们的人，\\n都向我们表示了祝贺，还送来了掌声。",
    "「結婚式場でもツアーというわけでもないのに、こんなにたくさんの\\n　人からおめでとうって言われるのって、照れちゃうわね……」": "「明明不是在婚礼会场也不是在旅游景点，却有这么多人\\n　向我们表示祝贺，真是让人害羞……」",
    "道行く人々からの祝言に微笑みで返しつつ進んでいくと、一段高い\\nステージのような場所へとたどり着いた。道はここで終わりのようだ。": "我们一边微笑着回应路上人们的祝福，一边继续前进，\\n最后到达了一个像是舞台的地方。这条路似乎就到此为止了。",
    "「ここは……イベント用のステージ？　\\n　でも、その割には小さいわよね……」": "「这里是……活动用的舞台？　\\n　不过，感觉有点小呢……」",
    "「それとも、お外で結婚式をした時の、誓いのキスをする場所とか？　\\n　皇子も来てくれたら、ちょうどいいくらいよ」": "「还是说，这是在户外举行婚礼时，交换誓约之吻的地方？　\\n　如果皇子也来的话，正好合适呢」",
    "自由に上がれるようだったので、ナディラが早速ステージへと上がる。\\n一緒に上がると、確かに二人で乗ってちょうどいいくらいの広さだった。": "因为可以自由上去，所以娜迪拉立刻就上了舞台。\\n一起上去之后，发现确实两个人站上去刚刚好。",
    "「……思ったよりあなたとの距離が近いわね。\\n　それに、人からも注目を集めやすそう」": "「……和你的距离比想象中要近呢。\\n　而且，好像很容易被别人注意到」",
    "「本当に誓いのキスをする場所だったりして。\\n　結婚式をイメージした花道って言っていたし、\\n　そうであっても不思議じゃな……」": "「说不定真的是交换誓约之吻的地方。\\n　毕竟刚才说这是模拟婚礼的走道，\\n　就算真是这样也不奇怪……」",
    "そう言ってナディラのほうに振り向くと、\\n瞳を閉じて顔を近づけてきていた。\\n突然のことに、驚くが――。": "我一边说着一边转向娜迪拉，\\n她闭上眼睛，把脸凑了过来。\\n突然的举动让我有些惊讶——",
    "「ちゅっ……」": "「啾……」",
    "「ふふっ！　\\n　もう、皇子ったら……顔がすごく真っ赤になっているわ」": "「呵呵！　\\n　皇子真是的……脸都变得通红了」",
    "「何も言わずにしちゃったわたしもよくなかったけど……\\n　こういう時は、ちゃんと花嫁を見ないとだめでしょう？」": "「虽然我什么都没说就亲上去也有不对……\\n　但这种时候，要好好看着新娘才行吧？」",
    "ちゅ、と柔らかな感触を感じた頬に触れ、ナディラを見つめる。\\n大胆な行動にどぎまぎしたままでいると、鼻頭をツン、とつつかれた。": "我摸了摸脸颊，感受着刚才那柔软的触感，然后看向娜迪拉。\\n正当我为她大胆的行动而心跳不已时，她突然戳了戳我的鼻尖。",
    "「さあ、そろそろ式場に戻らないと！　\\n　いつまでもぼーっとしていたら、置いていくわよ～」": "「好了，差不多该回会场了！　\\n　要是再发呆下去，我就要丢下你了哦～」",
    "クスクスと笑いながら、ナディラはステージを降りていく。\\n一番美しく可愛らしい花から、しばらく目が離せないのだった。": "娜迪拉一边轻笑着，一边走下舞台。\\n我一时无法将目光从那最美丽可爱的花朵上移开。"
}