{
    "「じゃあ、私は皇子の足の間にいるようにすればいいんだね。\\n　このあたり？　もうちょっと前？　えっと……この辺り？」": "「那我就坐在皇子的双腿之间吧。\\n　这里吗？还是再往前一点？呃……这里？」",
    "「ん、私はいつでも始めてもらって大丈夫。皇子も大丈夫？　\\n　そうしたら、えっと……？　きゃあっ！？」": "「嗯，我随时都可以开始。皇子也没问题吧？\\n　那么，呃……？呀啊！？」",
    "「わっ、わあっ……おっきい……！」": "「哇、哇啊……好大……！」",
    "「そうだな、これを舐めたり咥えてもらったりするわけだが……\\n　大丈夫そうか？」": "「是啊，要舔要含的都是这个……\\n　没问题吧？」",
    "「う、うん……きっと、大丈夫だと思う。\\n　それが一番、力を分け与えやすい方法なんだよね？」": "「嗯、嗯……我想应该没问题。\\n　这是最容易分出力量的方法吧？」",
    "「ああ、今日は特にレアは疲れているから、この方がいいかと。\\n　繋がるには、やっぱりレアにも負担をかけちゃうからな」": "「是啊，今天蕾亚特别累，所以我想这样比较好。\\n　毕竟要结合的话，还是会对你造成负担。」",
    "「ん……私のことも考えてくれて、ありがとう。\\n　そうだね、皇子のこれをお口でぱくってするだけなら……」": "「嗯……谢谢你为我着想。\\n　说得也是，如果只是用嘴巴含住皇子的这个……」",
    "「……で、できるかな？　こうして見てみるとけっこう大きいから、\\n　ちゃんとできるか不安になって来た……」": "「……做、做得来吗？像这样一看，感觉还满大的，\\n　我开始担心自己能不能好好做……」",
    "レアはドキドキとした様子で、肉棒をじっと見つめていた。\\n驚きと緊張の中に、少しずつ熱が混ざってきているのを感じる。": "蕾娅紧张地盯着肉棒。\\n我感觉到在她的惊讶和紧张中，逐渐混入了一丝热量。",
    "「やっぱり、今日はやめておくか？　\\n　あんまり無理をさせるのも、申し訳ないし……」": "「今天还是算了吧？　\\n　让你勉强自己，我也过意不去……」",
    "「う、ううん！　大丈夫、きっとできると思う……\\n　私だって力を分けてもらいたいし、\\n　皇子にここまでしてもらっているんだから」": "「不，不！　没问题，我觉得我肯定能做到……\\n　我也想分到力量，\\n　而且皇子都为我做到这个份上了」",
    "「それに……なんだか、不思議なんだけど……\\n　皇子のこれ、見ていると身体の奥が熱くなってくるみたいなの」": "「而且……虽然有点不可思议……\\n　但看着皇子的这个，我的身体深处好像就变得越来越热了」",
    "「なんていうのかな……気になる、というか……\\n　目が離せない、というか……変な気持ちになってくるの」": "「怎么说呢……该说是好奇吗……\\n　还是说无法移开视线呢……总之就是有种奇怪的感觉」",
    "「皇子のこの、独特のニオイも……嗅いでいると、\\n　だんだん頭がぼんやりしてきて、もっと嗅ぎたいってなっちゃう……」": "「皇子这个独特的气味也是……闻着闻着，\\n　脑袋就变得越来越迷糊，越来越想闻……」",
    "「とにかくね、私は続けられるよ。だから、心配しなくても大丈夫……」": "「总之，我可以继续的。所以，不用担心……」",
    "そういうや否や、レアは舌を伸ばしながら口を広げ、\\n熱く滾る肉棒を咥えこみ始めた。": "蕾娅刚说完，就张开嘴伸出舌头，\\n开始含住滚烫的肉棒。",
    "「は、ぷっ……ん、んちゅっ……ん、やっぱり、おっきい……\\n　んっ、ん、んっ……んむっ、もっと……んっ……」": "「哈，噗……嗯，嗯啾……嗯，果然，好大……\\n　嗯，嗯，嗯……嗯呣，还要更多……嗯……」",
    "「あ、もっと舐めたほうが、いいのかな？　\\n　んちゅっ……はあ、んっ……んちゅっ、むっ、んっ、んはぁっ……」": "「啊，是不是再多舔一下会更好呢？　\\n　嗯啾……哈啊，嗯……嗯啾，呣，嗯，嗯哈啊……」",
    "たどたどしくも、一生懸命に奉仕をするレアの舌。\\nそのぎこちなさが、こちらの興奮を強く煽っていく。": "蕾娅的舌头虽然笨拙，但还是在拼命地侍奉着。\\n这种笨拙感反而强烈地刺激了我的兴奋。",
    "手ほどきしたと言っても口頭説明でしかない。\\n技術が伴わないのは当然のことだ。": "虽然我教了她一些技巧，但只是口头说明而已。\\n没有技术是理所当然的。",
    "しかし、こちらが気持ちよくなることなのだとは伝えた。\\nだからか、レアが俺を想って丁寧にしているのが伝わってくる。": "但是，我告诉她这样做会让我感到舒服。\\n也许是因为这个原因，蕾娅在为我着想的同时，也表现出了她的细心。",
    "「んちゅっ、ちゅるっ……はあ、息がっ……んむっ、ふっ……\\n　ふっ、んんっ……ふっ、んっ……はふ、ふっ……」": "「嗯啾，啾噜……哈啊，呼吸……嗯呣，呼……\\n　呼，嗯嗯……呼，嗯……哈呼，呼……」",
    "「はむっ、んっ……んむっ、んっ、んっ……\\n　おうじ、きもち、いい……？　わらひ、うまく……れきてる？」": "「哈呣，嗯……嗯呣，嗯，嗯……\\n　皇子，舒服吗……？　我做得……好吗？」",
    "「はあ、くっ……ああ、上手だぞ、レア……\\n　だけど、咥えられながらしゃべられるとっ……腰に、くるっ……」": "「哈啊，咕……啊啊，做得很好哦，蕾娅……\\n　但是，一边含着一边说话的话……腰会受不了的……」",
    "「んっ……いやらった？　でも、おうじ……ちょっと、きもひよさそう\\n　らって、こんなにからだ……びくびくって、ひてるもん……」": "「嗯……很下流吗？　但是，皇子……好像有点舒服的样子\\n　因为，你的身体……一跳一跳的……」",
    "「気持ちいいんだけど、舐めてもらえると嬉しいな。\\n　先の方や、その段差のところを特に舐めてもらえると、なおのこと……」": "「虽然很舒服，但你帮我舔的话我会更高兴。\\n　特别是舔到龟头和冠状沟的时候，会更……」",
    "「ん、わかっは……んむっ、ちゅ、あむっ、んっ……\\n　あ、ここを舐めると、皇子の反応が全然違う……？」": "「嗯，我知道了……嗯呣，啾，啊呣，嗯……\\n　啊，舔这里的话，皇子的反应完全不一样……？」",
    "「ここを……んちゅっ、んっ……んむっ、んっ、ふぅっ……\\n　こうやって舐めると、皇子のがビクビクって震えるみたい……」": "「这里……嗯啾，嗯……嗯呣，嗯，呼……\\n　像这样舔的话，皇子的那里好像一跳一跳的……」",
    "「ここをたくさん舐めてあげたら、もっときもちよさそう……？　\\n　ん、おうじ……これ、すき？　はむっ、ふうっ……ふっ……」": "「如果多舔舔这里的话，你会更舒服吗……？　\\n　嗯，皇子……你喜欢这样吗？　哈呣，呼……呼……」",
    "レアの探るような舌使いに、肉棒は反応してさらに熱を蓄えていく。\\nさらに膨らんだせいか、レアは咥えるのも精一杯のようだった。": "蕾娅试探性的舔法让肉棒产生了反应，积蓄了更多的热量。\\n也许是因为肉棒膨胀得更大了，蕾娅似乎光是含住就已经竭尽全力了。",
    "「ぷあっ……皇子の、もっと大きくなってきちゃった……\\n　でも、これでやめるなんてことはしないからね」": "「噗啊……皇子的，变得更大了……\\n　但是，我不会就此停手的」",
    "「あのね、どうしたら皇子がもっと気持ちよくなれるか、教えて？　\\n　私、頑張るから……」": "「那个，告诉我怎么做才能让皇子更舒服吧？　\\n　我会努力的……」",
    "今のままでも十分気持ちいいのだが、レアの優しさに甘え、\\nさらに唾液を纏わせつつ肉棒を舐めてみるようにお願いしてみる。": "虽然现在这样就已经足够舒服了，但我还是想向蕾娅的温柔撒娇，\\n于是拜托她用更多的唾液来舔舐我的肉棒。",
    "レアは少し恥ずかしがっているようだが、\\n素直に聞き入れてこちらの願いを叶えてくれるようだ。": "蕾娅似乎有点害羞，但还是\\n老实地听从了我的请求。",
    "「だえきを、いっぱい……うん、わかった。\\n　そうしたら、気持ちいいんだね？　私、やってみるね」": "「唾液，好多……嗯，我知道了。\\n　这样子，会更舒服吧？　我试试看」",
    "レアは力強く頷き、より真剣な眼差しで肉棒と向き合い始めた。\\nだんだんと唾液が増えてきて、快楽はより増していく。": "蕾娅用力地点了点头，用更加认真的眼神开始面对肉棒。\\n唾液逐渐增多，快感也随之增加。",
    "「んちゅっ、んぶっ……ふうっ、んっ、んっ……\\n　ぷあっ、皇子の、すごくあついっ……\\n　んぶっ、んっ、んっ、んっ……」": "「嗯啾，嗯噗……呼呜，嗯，嗯……\\n　噗啊，皇子的，好热……\\n　嗯噗，嗯，嗯，嗯……」",
    "唾液を多めにと頼むと、レアは口の周りがドロドロになることも構わず、\\n夢中で肉棒への奉仕を続けているようだった。": "我拜托蕾娅多用点唾液，她也不在乎嘴巴周围变得黏糊糊的，\\n只是专心地侍奉着肉棒。",
    "「ふあっ、おうじっ……おうじぃっ……んっ、んふううっ、ふっ、ん……\\n　あ、くちのなか、おうじのがいっぱいで……きもちいいっ……」": "「呼啊，皇子……皇子……嗯，嗯呼呜呜，呼，嗯……\\n　啊，嘴巴里面，都是皇子的……好舒服……」",
    "「おうじのあじが、くちのなかいっぱいに、なってっ……\\n　すごく、エッチなきもちになっちゃうっ……はむっ、んっ、んんんっ」": "「皇子的味道，在嘴巴里面，充满了……\\n　感觉，变得好色……哈呣，嗯，嗯嗯嗯」",
    "「なんで、これを舐めていると……身体の奥が、熱くなるんだろう？　\\n　おうじのを、もっと舐めたいって気持ちになっちゃう……」": "「为什么，舔着这个……身体深处就会变得这么热呢？　\\n　好想再多舔舔皇子的……」",
    "レアの口から零れた唾液が、肉棒をさらに濡らしていく。\\n股間部から聞こえてくる激しい水音は、どんどん大きくなる一方だ。": "从蕾娅的口中流出的唾液，让肉棒变得更加湿润。\\n从股间传来的激烈的水声变得越来越大。",
    "「奥まで咥えたいけど、喉奥に詰まっちゃうから難しい……\\n　でも、できるところまでなら……\\n　んじゅっ、じゅるっ、んじゅるるるっ」": "「虽然很想含到最里面，但是会卡在喉咙里的，所以很难……\\n　但是，如果只是含到能含住的地方的话……\\n　嗯啾，啾噜，嗯啾噜噜噜」",
    "「んぶっ、ふっ、んっんっ、んじゅっ、んっ……んっ、ふううっ、んっ……\\n　はあっ、おうじっ……んっ、んんっ……」": "「嗯噗，呼，嗯嗯，嗯啾，嗯……嗯，呼呜呜，嗯……\\n　哈啊，皇子……嗯，嗯嗯……」",
    "まずい。これ以上続けられると、暴発してしまう。\\nレアにそろそろ止めてもらうよう伝えようとするが――": "糟糕。再这样下去的话，就要爆发了。\\n我正准备告诉蕾娅差不多该停下来了的时候——",
    "「んっ、ぢゅっ、んんっ、んふぅっ……ふーっ、ふーっ……\\n　んはあっ、おうじのから、お汁……いっぱい出てるっ……」": "「嗯，啾，嗯嗯，嗯呼……呼——呼——……\\n　嗯哈啊，皇子的……流了好多汁液出来……」",
    "「にがくて、おいしくないのにっ……はあっ、んっ、ふうっ……\\n　いっぱい、ぺろぺろしたくなっちゃうっ……」": "「明明又苦又难喝……哈啊，嗯，呼呜……\\n　但是好想再多舔舔……」",
    "肉棒を咥えることに夢中で、こちらの声が届いていないようだ。\\nああ、そんな丁寧に舐められ続けると、もう我慢できない。": "她似乎沉迷于含着肉棒，没有听到我的声音。\\n啊啊，被这么仔细地舔着，我已经忍不住了。",
    "「おうじっ……そろそろ、一番きもちよくなるのかな？　\\n　だって、すごくかたくて、あつくて、ビクビクしてるもんね……」": "「皇子……差不多要变得最舒服了吧？　\\n　因为，它变得又硬又热，还一跳一跳的……」",
    "「おうじもそのまま、わたしのお口で気持ちよくなって……？　\\n　わたし、さいごまでっ……ちゃんと、なめるからあっ……！」": "「皇子就这样，用我的嘴巴变得舒服起来吧……？　\\n　我会好好地……舔到最后的……！」",
    "こちらの興奮を感じ取ってなのか、レアの舌使いも激しくなり……\\nそしてついに耐えることができず、そのまま果てることになった。": "蕾娅似乎感受到了我的兴奋，舌头的动作也变得激烈起来……\\n然后我终于忍不住了，就这样射了出来。",
    "「んーっ！？　んっ、んんんんっ！　あつ、いっ……！　\\n　んぷっ、んふぅううぅうううっ！　ふうっ、んっ！　んっ……」": "「嗯！？　嗯，嗯嗯嗯嗯！　好烫……！　\\n　嗯噗，嗯呼呜呜呜呜呜呜！　呼呜，嗯！　嗯……」",
    "限界を迎え、肉棒はレアの口内で熱を放つ。\\nドクドクと流れ込んでくる熱い精に、レアは驚いて目を見開いた。": "肉棒在蕾娅的嘴里迎来了极限，释放出了热量。\\n面对咕嘟咕嘟地流进嘴里的热精液，蕾娅惊讶地睁大了眼睛。",
    "「んっ、ふううっ、んっ！　んっ、んんんんんんっ！　\\n　っあ、ぷあっ……！　けふっ、んふっ……いきお、いっ、がっ……！」": "「嗯，呼呜呜，嗯！　嗯，嗯嗯嗯嗯嗯嗯！　\\n　啊，噗啊……！　咳咳，嗯呼……好猛……！」",
    "「あ、んぐっ……おうじの、あついのっ……！　\\n　こんな、たくさっ……くちに、\\n　はいりきらなっ……はっ、んぷぅううっ……！」": "「啊，嗯咕……皇子的，热热的……！　\\n　这么多……都进到嘴里了……哈，嗯噗呜呜呜……！」",
    "「ぷあっ……はあっ、はっ……び、びっくりしたあっ……\\n　すごくたくさん、おうじの……わたしのくちに、出たんだね……」": "「噗啊……哈啊，哈……吓，吓我一跳……\\n　皇子的，射了这么多……在我的嘴里……」",
    "「あ、でも、感じる……私の中の力が、どんどん回復してきてる……！　\\n　なんだか、すごい勢いで力が戻ってきているみたい……！」": "「啊，但是，我能感觉到……我体内的力量正在逐渐恢复……！　\\n　感觉力量正在以惊人的速度恢复……！」",
    "言われてみれば、レアの疲れた表情も元気を取り戻してきたように見える。\\n口の端についた精液をぺろりと舐めとり、レアは微笑んだ。": "听她这么一说，蕾娅疲惫的表情似乎也恢复了活力。\\n蕾娅舔了舔嘴角的精液，微笑着说道。",
    "「これが力の源なんだね……\\n　深く触れ合ったから、すぐに元気になれたのかな？　\\n　とにかく、ありがとう皇子。私、これでまたたくさん頑張れそうだよ」": "「这就是力量的源泉啊……\\n　是因为我们深深地结合在一起，所以才能马上恢复活力吗？　\\n　总之，谢谢你皇子。这样一来，我又能继续努力了」",
    "穏やかな笑みを浮かべるレアの頭を撫で、快楽の余韻を味わう。\\n力を取り戻したとはいえ、レアもまだ離れるつもりはないらしい。": "我抚摸着蕾娅的头，享受着快乐的余韵。\\n虽然已经恢复了力量，但蕾娅似乎还不打算离开。",
    "それからは軽く触れ合ったり、じゃれ合ったりして、\\n緩やかにレアの力の回復に協力するのだった。": "之后我们又轻轻地互相触碰，嬉戏着，\\n慢慢地帮助蕾娅恢复力量。"
}