{
    "「ん、ちゅ……っ、ふ……ぅ、ん……っ、はぁ……はぁ、あ……ちゅっ、\\n　これが、あるじの唇……なんですね、\\n　はぁ、む……ちゅっ、ちゅぅ……っ」": "「嗯，啾……呼……嗯……哈啊……哈啊，啊……啾，\\n　这就是，主人的嘴唇……\\n　哈啊，呣……啾，啾……」",
    "とろんとした目で見つめられ、無我夢中でアーミナの唇を求めた。\\nアーミナの服に手をかけゆるゆると脱がしていく。\\n胸元が露わになると、アーミナは両手でそれを隠そうとしていた。": "我被她那迷离的眼神所吸引，忘我地索求着阿米娜的嘴唇。\\n我将手伸向阿米娜的衣服，慢慢地脱了下来。\\n当她的胸部露出来时，阿米娜试图用双手遮住。",
    "「あ……や、ぁ……あ、あんまり見つめないでください……ん、ふ……っ、\\n　私、き、綺麗な形をしていないですから……」": "「啊……不，啊……请不要一直盯着看……嗯，呼……\\n　我，我，我的形状并不好看……」",
    "「そんなことない、すごく綺麗だよ」": "「没那回事，非常漂亮哦」",
    "自分も服を脱いでからアーミナの手に自分の手を絡めると、\\n恥ずかしそうにはしていたものの、再びぎゅっと握り返してくれた。": "我脱下自己的衣服，将手缠绕在阿米娜的手上，\\n虽然她看起来很害羞，但还是再次紧紧地握住了我的手。",
    "「はぁ……っ、あ、綺麗だなんて……そんな、勿体ないこと……んっ、\\n　は、恥ずかし過ぎてどうにかなってしまいそう、\\n　です……んぅっ、ふ……ぅ」": "「哈啊……啊，漂亮什么的……太浪费了……嗯，\\n　太，太害羞了，我快要\\n　受不了了……嗯唔，呼……」",
    "もっとどうにかなってしまえばいいのにと思いながら、\\nアーミナの胸元に手を伸ばし、柔らかな胸を揉んでいく。": "我一边想着要是能再受不了一点就好了，\\n一边将手伸向阿米娜的胸部，揉捏着柔软的胸部。",
    "「は……ぁっ、やぁ……そ、そんな……あ、ん……っ、\\n　あるじの手つきがいやらしくて、あ……っ、は、ぁ……っ、\\n　へ、変な気分になってきます……くぅっ、ん……っ」": "「哈……啊，呀……这，这样……啊，嗯……\\n　主人的手法好下流，啊……哈，啊……\\n　感，感觉好奇怪……咕唔，嗯……」",
    "「でもそれ以上に……あ、あるじのモノが大きくて……ふ、ぅ……っ、\\n　それが本当に私のナカに入るのかと、不安にも、なります……んっ」": "「但是……主，主人的肉棒太大了……呼，唔……\\n　我有点担心，它能不能真的进入我的里面……嗯」",
    "「ど、どのようにして受け入れればよいのか……あっ、はぁ……っ、\\n　毛嫌いせず、もう少し知識として学んでおくべき、だったでしょうか」": "「我，我该怎么接受它呢……啊，哈啊……\\n　我是不是应该多学一点这方面的知识呢」",
    "「……なあ、アーミナ。もしかしてだけど……初めて、だったりする？」": "「……我说，阿米娜。难道说……你是第一次吗？」",
    "アーミナの言葉の端々から感じる不慣れな雰囲気に質問をしてみると、\\nアーミナの手にきゅっと力がこもるのがわかった。": "从阿米娜的话中，我感受到了一种不熟悉的感觉，于是我试着问了一下，\\n然后我感觉到阿米娜的手突然用力了。",
    "「い、いえ！　そ、そ、そんなこと……あっ、ありません……はうっ、\\n　ですのでどうか、私のことはお気になさらず続けてください……んんっ」": "「不，不是！　没，没，没有……啊，没有那回事……哈唔，\\n　所以请不要在意我，继续吧……嗯嗯」",
    "（どう考えても初めてっぽいんだけどな……なら、\\n　せめて痛くないようにしっかりほぐしてあげないと）": "（不管怎么想都是第一次吧……那么，\\n　至少要让她放松下来，这样就不会痛了）",
    "胸を揉んでいた手を止め、ゆるゆると肌の上を滑らせながら入口へ向かう。\\nくすぐったかったのか、脇腹を通るときにアーミナの身体が小さく跳ねた。": "我停止揉捏胸部的手，慢慢地滑过她的皮肤，向入口处移动。\\n可能是觉得痒吧，当我的手经过她的侧腹时，她的身体微微地跳了一下。",
    "「あっ、あ……あるじの指が挿入って……ひぁ、あ……んぅっ、く……っ、\\n　自分でするのと……はぁっ、あ……全然、違います……あ、ぅ……っ」": "「啊，啊……主人的手指插进来了……呀，啊……嗯唔，咕……\\n　和自己做……哈啊，啊……完全不一样……啊，唔……」",
    "まずは指を２本、アーミナの膣内に滑り込ませる。\\nアーミナの膣内は思っていた以上に狭いように感じた。": "首先，我将两根手指滑入阿米娜的阴道内。\\n阿米娜的阴道比想象中还要狭窄。",
    "「はぁ、あ……っ、んっ、んん……っ、あ、あるじ……ひぁ、んっ、\\n　あるじの指擦れて、あ、あ……っ、あ、ん……っ」": "「哈啊，啊……嗯，嗯嗯……啊，主人……呀，嗯，\\n　主人的手指摩擦着，啊，啊……啊，嗯……」",
    "程よく膣内がほぐれてきたので、ゆっくりと指を引き抜き、\\n自身のモノを挿れる準備を始めた。": "阴道已经放松得差不多了，我慢慢地拔出手指，\\n开始准备插入自己的肉棒。",
    "「アーミナ、いくよ」": "「阿米娜，我要进去了」",
    "「は、い……あっ、ひ、ひぅ……っ、あ、は……あぁっ、ん、く……っ、\\n　太いの、お腹のナカ……きて……ぇっ、あ、あ……っ！」": "「好……啊，呀，呀……啊，哈……啊啊，嗯，咕……\\n　粗粗的，进到……肚子里了……啊，啊……！」",
    "（く……っ、ほぐしたけどやっぱ膣内はきっついな……！　）": "（咕……虽然已经放松了，但阴道还是好紧啊……！　）",
    "「あぁ、く……ふっ、うぅ……んっ、あ、熱いぃ……ひぁ、あん……っ、\\n　火傷しそうなくらい、熱い……です……あっ、ふ……んんっ」": "「啊啊，咕……呼，呜呜……嗯，好，好热……呀，啊嗯……\\n　热得好像要被烫伤了一样……啊，呼……嗯嗯」",
    "なんとか入りきるところまで肉棒を埋め込み、アーミナの様子をうかがう。": "我勉强将肉棒全部插入，观察着阿米娜的反应。",
    "「大丈夫？　痛くない？」": "「没事吧？　痛吗？」",
    "「は、はひぃ……んんっ、い、痛みはあるのですが……それより、も、\\n　あ、あ……っ、背中にビリビリと、電気が走るような感覚が、してっ、\\n　ひとつになるというのは、このようなもの、なのですね……んんっ」": "「没，没事……嗯嗯，虽然有点痛……但是，比，\\n　啊，啊……背后有种触电的感觉，\\n　原来合为一体是这种感觉啊……嗯嗯」",
    "「あ、あるじの……んぅっ、ぜ、全部挿入りました、か……？」": "「主，主人的……嗯，全部插进来了吗……？」",
    "「まだちょっと残ってるけど、気にしないで。\\n　アーミナに無理させたいわけじゃないから」": "「还有一点没插进去，别在意。\\n　我也不想勉强你」",
    "「そ、それではいけません……あっ、はぁ……っ、ん、く……ぅっ、\\n　あるじにもきちんと、き、気持ちよくなっていただかなく、ては……あっ、\\n　せっかくこうして……はぁっ、はぅ、ひとつになれたの、ですから」": "「那，那可不行……啊，哈……嗯，咕……\\n　主人也要好好地，舒服起来才行……啊，\\n　难得我们……哈，哈，合为一体了」",
    "痛みを感じながらもこちらを受け入れようと、\\n膣内が肉棒の形にほぐれていくのがわかった。": "虽然感到疼痛，但阿米娜还是接受了我，\\n阴道内也逐渐适应了肉棒的形状。",
    "腰をゆっくり前後に動かしながら、\\nアーミナの痛みを和らげるため、再び彼女の胸を揉みしだいた。\\nピンと張った乳首を指先で転がせば、繋がった場所がきゅんと締まった。": "我慢慢地前后摆动腰部，\\n为了缓解阿米娜的疼痛，我再次揉捏她的胸部。\\n用指尖拨弄着坚挺的乳头，连接的地方就紧紧地收缩起来。",
    "「ん、あ……ぁっ、あ……？　なん、でしょう……んっ、ふ……っ、\\n　触られながら、する、と……はぁっ、ビリビリが強くなって……や、ぁっ」": "「嗯，啊……啊，啊……？　这是怎么回事……嗯，呼……\\n　一边被摸着，一边做的话……哈，触电的感觉就更强烈了……呀」",
    "アーミナの膣内がまたきゅっと締め付けてきた。\\nその心地よさに、無理矢理膣壁を分け入って進みたくなる気持ちを我慢して、\\n一度アーミナに落ち着くように声をかける。": "阿米娜的阴道再次紧紧地收缩。\\n我忍住想要强行分开阴道壁前进的冲动，\\n先让阿米娜冷静下来。",
    "「アーミナ……ちょっと力、抜けたりする？　\\n　アーミナの言う通り全部ちゃんと繋がりたいから……ほら、深呼吸」": "「阿米娜……稍微放松一点吧？\\n　因为我想按照你说的，和你合为一体……来，深呼吸。」",
    "「深呼吸、深呼吸ぅ……ん、すぅ……はぁっ、あ……はぁ……んっ」": "「深呼吸、深呼吸……嗯、呼……哈啊、啊……哈啊……嗯！」",
    "大きく呼吸をするアーミナの膣内を、\\n奥まで届くように更に深くまで腰を動かしていく。": "我让阿米娜深呼吸，同时将腰往前挺，\\n让肉棒深入到最深处。",
    "「あ……あぁっ、あん……っ、あるじの奥まで挿入って……ひぁ、ん……！」": "「啊……啊啊、啊嗯……！主人的肉棒插到最深处了……呀啊、嗯……！」",
    "「はぁ……はぁっ、あ、ん……ぅ、あるじの全部挿入ったの、はぁ……っ、\\n　わ、わかります……んっ、く……っ！　嬉しい……あっ、あんっ！」": "「哈啊……哈啊、啊、嗯……！主人的肉棒全部插进来了，哈啊……！\\n感、感觉到了……嗯、咕……！好开心……啊、啊嗯！」",
    "普段見せない蕩けた表情に我慢していた気持ちが一気にはじけ、\\nアーミナと手を強く握ったまま、激しくピストンを繰り返した。": "看到她平时不会露出的陶醉表情，我忍耐至今的心情一口气爆发出来，\\n我用力握着阿米娜的手，激烈地反复抽插。",
    "「ひぁ、あ……っ！　あんっ、待って……くださ、あ……っ、ん！　\\n　そ、そんなに激しくされたら、あひ……んっ！　だ、めぇ……っ！」": "「呀啊、啊……！啊嗯、请等一下……啊……嗯！\\n这、这么激烈的话，啊咿……嗯！不、不行……！」",
    "だめだめと首を横に振るアーミナだが、\\n段々とこちらの動きにあわせて腰が揺れているのが見て取れ、\\n興奮を抑えきれなくなってしまい、更に激しい動きへと変化していった。": "阿米娜虽然摇着头说不行，\\n但她的腰却逐渐配合着我的动作摇晃起来，\\n我再也抑制不住兴奋，动作变得更加激烈。",
    "「ああ、ひぁ……っ、あ、う……っ、ああっ！　わ、私の身体が……っ、\\n　こんな風に、あぁ、み、乱れてしまう……なんて、ぇ、あ……あんっ！」": "「啊啊，咿啊……啊，呜……啊啊！　我，我的身体……\\n　竟然会，啊啊，这，这么淫乱……啊，啊……啊嗯！」",
    "「頭、チカチカ……して、ぇ、あ……っ！　あひ……っ、ぃん！　\\n　だ、め……んぁっ、あ、あんっ、きちゃ……ぁ、ひぁあん……っ！」": "「脑袋，晕晕的……啊，啊……！　啊咿……嗯！　\\n　不，行……嗯啊，啊，啊嗯，要去了……啊，咿啊啊……！」",
    "奥を思いっきり突いた瞬間、\\nアーミナの膣壁がこれまでよりも強く肉棒を包みこんできた。\\n軽く達してしまった彼女の膣内を勢いを衰えさせることなく、突き続けた。": "当我用力顶到深处的瞬间，\\n阿米娜的阴道壁比之前更用力地包裹住了肉棒。\\n我没有减缓抽插的力度，继续在她轻微高潮的阴道内抽插。",
    "「ひぁ……っ、あ、やぁ、ん！　な……に、これ……あっ、あぁん！　\\n　あるじ、あるじ……ぃっ、だめ、気持ちいいの、\\n　止まらな……くぅ、んっ！」": "「咿啊……啊，呀，嗯！　这……是，什么……啊，啊嗯！　\\n　主人，主人……不行，太舒服了，\\n　停不下来……嗯！」",
    "「はひっ、ん、おかしくなっちゃ……あっ、あんっ！　\\n　あるじのこと、しか……んっ、はぁんっ、考えられなくなっちゃ……うぅ！　\\n　あるじ、お願い……んんっ、もう一度、キス……してくださ、い……っ」": "「哈咿，嗯，要变得奇怪了……啊，啊嗯！　\\n　变得只能……嗯，哈嗯，思考主人的事情了……呜！　\\n　主人，拜托了……嗯嗯，再亲我一次……」",
    "アーミナの望むとおり膣奥を責めながら、再び深い口づけを交わしていく。": "我按照阿米娜的期望，一边抽插着阴道深处，一边再次与她深吻。",
    "「ん、ちゅ……っ、んぅっ！　ん、ん……っ、ちゅ、ちゅぅ……っ、\\n　んむ、ん……っ、んちゅ、んぷ……ぅっ、あ、はぁ……んっ！」": "「嗯，啾……嗯！　嗯，嗯……啾，啾……\\n　嗯唔，嗯……嗯啾，嗯噗……啊，哈啊……嗯！」",
    "「あるじ、ある……じぃ……っ！　あ、あぁ……っ、あ、ん……っ！　\\n　あ……あるじ、の……んくぅっ、\\n　お、おっきくなって……ひぁ、ん……っ！」": "「主人，主人……！　啊，啊啊……啊，嗯……！　\\n　主……主人的……嗯呜，\\n　变，变大了……咿啊，嗯……！」",
    "「お願い、そのまま……んんっ、く……っ、私のナカにたくさん、\\n　あぁっ、や、はぁ……っ、だ、出して……ください、あ、あぁ……っ、ん！　\\n　あるじの、たくさん……ひぁ、あ……っ、あ、あぁんっ！」": "「拜托了，就这样……嗯嗯，呜……在我的里面，\\n　啊啊，呀，哈啊……请，请射出来……啊，啊啊……嗯！　\\n　主人的，好多……咿啊，啊……啊，啊啊嗯！」",
    "ラストスパートをかけるように、更に激しく腰を動かしていく。": "我像是在做最后冲刺一样，更加激烈地动着腰。",
    "「あ、あ……っ、あぁ、ひぁ……っ！　だめ、きもちい……ぃっ、\\n　はぁ、あ、イっちゃ……ぁ、あぁああああああんっ！」": "「啊，啊……啊啊，咿啊……！　不行，好舒服……\\n　哈啊，啊，要去了……啊，啊啊啊啊啊啊啊嗯！」",
    "アーミナの全身が大きく跳ね、細い喉元が眼前に晒された。": "阿米娜全身剧烈地跳动着，纤细的喉咙暴露在我的眼前。",
    "アーミナが果てるのと同時に、彼女の一番奥に先端を押し付けたまま、\\n勢いよく熱い精液を放つのだった。": "在阿米娜高潮的同时，我将龟头顶在她的最深处，\\n猛烈地射出了滚烫的精液。",
    "「はひゃ……あっ、あふ……んっ、んん……っ、これがあるじの精液……っ、\\n　すご、ぃ……はぁっ、あ、お腹の奥まで流れ込んできて、んぅ……っ、\\n　身体の、奥の奥から……力が沸いてくるのが、わ、わかります……」": "「哈咿……啊，啊呼……嗯，嗯嗯……这就是主人的精液……\\n　好厉害……哈啊，啊，流到了肚子的最里面，嗯呜……\\n　我能感觉到，身体的最深处……涌出了力量……」",
    "「はぁ……これが、人と身体を重ねるということ、なのですね……んっ、\\n　頭はまだぼうっとしている、のに……はぁっ、あ、\\n　身体の奥の感覚ははっきりとしていて、不思議な感じ、です……ふぅっ」": "「哈啊……这就是，和人交合的感觉，对吧……嗯，\\n　明明脑袋还很迷糊……哈啊，啊，\\n　身体深处的感觉却很清晰，真是不可思议……呼」",
    "「ああ……だめ、ですね……んっ、一度この感覚を知ってしまうと、\\n　もっと……もっと欲しいなんて、力とともに欲まで沸いてきてしまいます」": "「啊啊……不行，呢……嗯，一旦知道了这种感觉，\\n　就会想要更多……更多，力量和欲望一起涌了上来」",
    "アーミナの足先が背中をつ、と撫でた。\\n初めての行為にたじろいでいた姿とは異なる妖艶な姿に、\\nいけないとは思いつつもまた下半身が反応してしまった。": "阿米娜的脚尖轻轻地抚摸着我的后背。\\n与第一次做爱时畏畏缩缩的样子不同，\\n她现在妖艳的姿态让我即使知道不可以，下半身还是有了反应。",
    "「ああ、あるじのココはとても元気がよいですね……んっ、はぁ……っ、\\n　あるじと繋がった感覚を忘れないように、このまま……このままもう一度、\\n　私のナカにあなたの精を放っていただけないでしょうか？」": "「啊啊，主人的这里真是精神呢……嗯，哈啊……\\n　为了不忘记和主人结合的感觉，就这样……就这样再一次，\\n　在我的里面释放你的精液吧？」",
    "アーミナの身体の負担を考えれば断るべきなのかもしれないが、\\nアーミナから求められて断れるわけもなく、\\n再び彼女の上に覆い被さるのだった。": "考虑到阿米娜的身体负担，我或许应该拒绝，\\n但被阿米娜这样请求，我怎么可能拒绝呢，\\n于是我又再次压在了她的身上。"
}