{
    "翌朝。": "第二天早上。",
    "「あれ、パオラさん？」": "「咦，帕欧菈小姐？」",
    "ペイシェ騎士団本部に、再びパオラが姿を見せた。\\n歩哨をしていたアリーチェは昨日も見た顔に首をかしげる。": "帕欧菈再次出现在佩希谢骑士团总部。\\n正在站岗的阿丽彻看到昨天见过的面孔，歪了歪头。",
    "「司令官は、今日は来ていませんよ」": "「司令官今天没来哦。」",
    "「別件だから大丈夫よ」": "「没关系，我有别的事。」",
    "「あ、ご存知でしたか。そうですよね。\\n　今朝早く出発されるってことでしたけど、見送りされたんですか？」": "「啊，您知道吗？说得也是。\\n　听说他今天一早就出发了，您有送他吗？」",
    "「えっ！？　出発って、ペイシェを！？」": "「咦！？出发？佩希谢吗！？」",
    "「あれっ……？」": "「咦……？」",
    "「…………。\\n　そ、そうなんだ……」": "「…………\\n　这，这样啊……」",
    "「気まずいであります……」": "「好尴尬……」",
    "「ううん、それよりいまは本題があるんだってば！」": "「不，比起这个，现在有正事要办！」",
    "「ミリアム団長はいる？　話があるの」": "「米莉亚姆团长在吗？　我有话要跟他说」",
    "「いえ、団長は今日は……」": "「不，团长今天……」",
    "首都タラッサの海岸沿いに増築されたステージ。\\nそこではちょうどいま、式典が終了したところだった。": "在首都塔拉萨海岸边扩建的舞台上。\\n典礼刚刚结束。",
    "「ふう……さすがに肩が凝ったな」": "「呼……肩膀都僵了」",
    "「お疲れ様でした。素晴らしいスピーチでしたね」": "「辛苦了。真是精彩的演讲」",
    "「ならよかった。昨夜遅くまで推敲した甲斐もあるというものだ」": "「那就好。不枉我昨晚推敲到深夜」",
    "「本当は定型文で済ませようかと思ったんだが、\\n　せっかく集まってくれた学院生たちに申し訳ないからな」": "「本来是想用定型文应付一下的，\\n　但那样就太对不起特地赶过来的学生们了」",
    "「さすがです、団長！」": "「不愧是团长！」",
    "「しかし……久々に母校に足を運ぶことになると思っていたから、\\n　少し楽しみにしていたんだがな」": "「不过……我本来以为会很久没机会回母校，\\n　所以还挺期待的」",
    "ミリアムはふと周囲に視線を巡らせる。\\nもちろん、ここはペイシェ王立魔法学院の敷地ではない。\\n首都市民のために建設されたステージだ。": "米莉亚姆环视四周。\\n当然，这里不是佩希王立魔法学院的校地。\\n而是为首都市民而建的舞台。",
    "学院でも文化祭などの催しのたびに利用されており、\\n近年の学院生には馴染み始めている施設だという。": "学院在举办文化祭等活动时也会使用这个舞台，\\n所以近年来的学生们也逐渐熟悉了这个设施。",
    "「ちょうど今年から、ここを借りることに決まったそうですよ。\\n　確かにわたしたち卒業生からすると、\\n　あの校舎でやらないのは寂しい気もしますが」": "「听说从今年开始，就决定要借用这里了。\\n　不过，从我们毕业生的角度来看，\\n　不在那栋校舍举办确实有点寂寞」",
    "「でも……冷静に思い返してみると、蒸し暑いし、狭いし。\\n　学院生のためを思うと、ここのほうがずっと良いですよ」": "「但是……冷静地回想一下，那里又闷又热，又很窄。\\n　考虑到学生们的情况，还是这里更好」",
    "「う……確かにそうだな……。\\n　来賓席はまあ冷却魔法が効くんだが、学院生の座席は\\n　何故か熱気が滞留する構造だったな……」": "「唔……确实如此……\\n　来宾席还好，因为有冷却魔法，\\n　但不知为何，学生席的构造就是容易积热……」",
    "在りし日の記憶を思い返して、ミリアムは表情を曇らせる。\\nミリアムも、そしてテレーザも、王立魔法学院の卒業生で、\\n同様の式典で表彰対象になった経験を持つ。": "米莉亚姆回想起往日的记忆，表情变得阴沉。\\n米莉亚姆和特蕾莎都是王立魔法学院的毕业生，\\n同样有在典礼上被表彰的经验。",
    "つまり学院生としても式典に出席しているのだが、\\n喉元すぎればなんとやら、すっかり忘れてしまっていた。": "也就是说，她们也曾作为学生出席过典礼，\\n但正所谓好了伤疤忘了疼，她们已经完全忘记了。",
    "「いわゆる思い出補正、というやつだな。\\n　いらないことを言って学院生に恨みを買うところだった」": "「这就是所谓的回忆滤镜吧。\\n　差点就要说些多余的话，招来学生的怨恨了」",
    "「団長が、校舎で開催するべきだと発言してしまったら、\\n　たぶん来年からは元の校舎に逆戻りしかねませんからね」": "「如果团长说应该在校舍举办的话，\\n　明年可能就要变回原来的校舍了」",
    "「自分の発言力や影響力には十分注意しておこう……」": "「我得注意一下自己的发言力和影响力……」",
    "「ああ、ミリアム。来ていたのか」": "「啊，米莉亚姆。你来了啊」",
    "「タラッサ様……！」": "「塔拉萨大人……！」",
    "「そうか、魔法学院の特別講師をされてるんでしたね」": "「对了，您现在是魔法学院的特别讲师吧」",
    "「講師という仕事はなかなか楽しいものだな。\\n　なかなか筋のいい教え子もいるんだ」": "「讲师这份工作还挺有意思的。\\n　我教的学生里也有几个很有天赋的」",
    "「確か、魔法剣技の科目を主に教えておられるとか」": "「我记得您主要是负责教授魔法剑技的科目」",
    "ペイシェ王立魔法学院は、名称こそ「魔法学院」だが、\\n実際には多数の魔法剣士を輩出している。": "佩伊榭王立魔法学院，虽然名字叫「魔法学院」，\\n但其实培养出了很多魔法剑士。",
    "「剣だけではないぞ。武器種は問わず、幅広く教えている。\\n　魔法を併用しながらの武器を使った戦闘は、\\n　実戦でもかなり使う場面があるからな」": "「不只是剑。我教的武器种类很广泛。\\n　毕竟在实战中，\\n　也经常需要一边使用魔法一边用武器战斗」",
    "「そうだ、実戦といえば……\\n　タラッサ様のお耳に入れておきたいことが」": "「对了，说到实战……\\n　我有件事想告诉您」",
    "「……どうした」": "「……怎么了」",
    "「実は昨日、皇子が別件で騎士団本部に来ていまして。\\n　そのとき気になることを言っていたのです」": "「其实昨天皇子因为别的事情来过骑士团总部。\\n　当时他说了件让我很在意的事」",
    "ミリアムは%username%から聞いた\\n悪魔の目撃情報をタラッサに話す。\\n彼女は表情を引き締めた。": "米莉亚姆把从%username%那里听来的\\n恶魔目击情报告诉了塔拉萨。\\n塔拉萨的表情变得严肃起来。",
    "「悪魔の……？」": "「恶魔……？」"
}