{
    "「はぐはぐ……！　\\n　ふわぁ、こっちのもあまくておいしーい！」": "「啊呜啊呜……！\\n呼哇，这个也甜甜的好好吃！」",
    "「もう、メルムったら口の周りがチョコでベトベトだよ。\\n　拭いてあげるからこっち向いて」": "「真是的，梅露姆你嘴巴周围都是巧克力，粘答答的。\\n我帮你擦，转过来。」",
    "「ありがとう、お姉ちゃん！」": "「谢谢姐姐！」",
    "「くす……和みますわね。お誘いして正解でしたわ」": "「呵呵……真温馨。邀你们来玩真是正确的决定。」",
    "移動城をペイシェの王都すぐ近くに止めていることもあり、\\n今日はキーラがチョコレートを手土産に遊びに来ている。": "由于移动城停在佩伊谢王都附近，\\n今天琪拉带了巧克力当伴手礼来玩。",
    "彼女の目的はサンドラなのだが、一緒にお茶でもどうかと誘われ、\\nこうしてみんなでご相伴にあずかっているのだった。": "她的目的是桑德拉，但被邀请一起喝茶，\\n于是大家就一起作陪。",
    "「チョコレートってこんなに種類があるんですねえ。\\n　甘み、苦み、何段階にも分けて箱詰めされてるの、\\n　あっしは初めて見ましたよ」": "「巧克力有这么多种类啊。\\n甜味、苦味，分成好几阶段装在盒子里，\\n我第一次看到。」",
    "「ペイシェで見つけたお気に入りのお店なんですのよ。\\n　今の時期にぴったりでしょう？」": "「这是我在佩伊谢找到的喜欢的店。\\n很适合现在这个时期吧？」",
    "「今の時期っていうのは……あー」": "「这个时期是指……啊」",
    "「そっか、もうすぐバレンタイン……！」": "「对了，马上就是情人节了……！」",
    "「も、もしかしてキーラ、これって皇子のために！？」": "「难，难道说琪拉，这是为了皇子买的！？」",
    "「くすっ、このチョコに関してはそんな意図はありませんわ。\\n　ティータイムのお供にいいかと思って買ってきたものですから、\\n　気にせず召し上がってくださいな」": "「呵呵，这个巧克力并没有那种意图。\\n　我只是觉得作为茶点很合适才买的，\\n　请不要在意，尽情享用吧」",
    "「ほっ……」": "「呼……」",
    "「バレンタインかぁ……」": "「情人节啊……」",
    "最近のそれどころではない状況もあって、\\nキーラに言われるまで頭の中からすっぽり抜け落ちていた。": "最近因为各种事情忙得不可开交，\\n直到琪拉提起之前我都把这事忘得一干二净了。",
    "「クリスマスのときもそうでしたけど、\\n　町も普段通りだし、バレンタインセールなんかも見かけませんから……」": "「圣诞节的时候也是这样，\\n　镇上还是老样子，也没看到情人节促销什么的……」",
    "「だよな。普段はバレンタイン仕様に様変わりするところだけど……ん？　\\n　このチョコうまいな。はぁー、疲れた体に染みわたるー……」": "「是啊。平时的话，这个时期街上应该会变成情人节的氛围……嗯？　\\n　这个巧克力真好吃啊。哈啊，疲劳的身体都得到了治愈……」",
    "「あら、そんなにお疲れなんですの？」": "「哎呀，你有那么累吗？」",
    "「時間が空いたから物置の片付けに着手してるんだけど、\\n　やりはじめたら思ったより大変でさ」": "「因为有空闲时间，我就开始整理仓库了，\\n　但开始之后才发现比想象中要麻烦」",
    "「朝からずっと頑張ってましたもんね」": "「毕竟你从早上开始就一直在努力呢」",
    "「ああ、今日中にどうにか終わらせたいとは思ってるんだけどな。\\n　もう一個食べていいか？」": "「是啊，虽然我想在今天之内搞定。\\n　我可以再吃一个吗？」",
    "「ええ、もちろんですわ」": "「嗯，当然可以」",
    "キーラが取りやすいようにチョコの箱を差し出してくれたので、\\n俺はさっきと同じものを摘まみ上げる。": "琪拉为了方便我拿，把巧克力的盒子递了过来，\\n我拿起了和刚才一样的巧克力。",
    "「皇子はビターチョコがお好みのようですわね」": "「皇子好像喜欢苦味巧克力呢」",
    "「これくらい苦みがあるほうが俺には食べやすいみたいだ」": "「对我来说，这种苦味的巧克力吃起来比较顺口」",
    "「承知しましたわ」": "「我明白了」",
    "「……？」": "「……？」",
    "「それにしても、ずいぶんたくさん買ってきたのね。\\n　私たちだけで食べきれるかな……」": "「话说回来，你买得还真多啊。\\n　我们能吃得完吗……」",
    "「だってほら、他のみなさんもいらっしゃるかも知れないでしょう。\\n　だから足りないと困ると思ったのだけど……」": "「因为，说不定其他人也会来嘛。\\n　所以我觉得要是不够的话就麻烦了……」",
    "「ソフィアやロセットたちが、\\n　ちょうど見回りで出払ってるところだしな」": "「索菲娅和罗塞塔她们\\n　正好出去巡逻了」",
    "「悪魔との戦い……。\\n　もうずいぶん長くこの状況が続いているような気がしますわ」": "「和恶魔的战斗……\\n　感觉这个状况已经持续很久了」",
    "「で、でも、少しずつだけど町も落ち着きを取り戻しつつあるでしょ？」": "「但，但是，虽然只有一点点，但城镇也逐渐恢复平静了吧？」",
    "「きっともうすぐ……バレンタインやクリスマス、\\n　他にもいろんな楽しいことを笑顔で開催できるようになるわ」": "「一定马上……情人节和圣诞节，\\n　还有其他各种各样的快乐活动，都能笑着举办起来了」",
    "「ですよね、皇子！」": "「对吧，皇子！」",
    "「ああ、みんながこんなにがんばってくれているんだ。\\n　すぐにそういう日がやってくるさ」": "「嗯，大家都这么努力了。\\n　那种日子马上就会到来的」",
    "「うぅぅ、マカロンもがんばる！　\\n　がんばって、ソフィアたちのぶんまで食べるからあんしんして！」": "「呜呜呜，马卡龙也会加油的！　\\n　我会加油的，连索菲娅她们的份一起吃掉，所以放心吧！」",
    "「いやいや、マカロンはそれ以上がんばらなくていいって。\\n　もうひとりいるんだから、あとはそいつにがんばってもらおうな」": "「不不不，马卡龙不用再努力了。\\n　因为还有一个人在，之后就让那家伙努力吧」",
    "「もうひとり？」": "「还有一个人？」",
    "「実はさ、いつものメンバー以外にも一緒に行動しているのがいるんだよ。\\n　どこに出かけていったのか今日は一度も見てないんだが……」": "「其实啊，除了平时的成员以外，还有一个人在和我们一起行动。\\n　虽然不知道他去哪里了，今天一次都没看到过……」",
    "「ひあーっはっはぁ！」": "「呀哈哈！」",
    "廊下から聞こえる特徴的な笑い声。\\n近づいてくる大きな足音は部屋の前でぴたり止まり、\\n嫌な予感がした次の瞬間――": "走廊上传来极具特征的笑声。\\n逐渐接近的响亮脚步声在房间前戛然而止，\\n我心中涌起不好的预感，下一瞬间——",
    "「ミザリー様のおでましだぁ――！！」": "「米萨莉大人驾到——！！」",
    "どかん、とドアを蹴破ってミザリーが入ってくる。": "米萨莉一脚踹破门走了进来。",
    "「何回注意したらわかるんだ、ドアを蹴飛ばして開けるんじゃない！」": "「要我说多少次你才懂，不要用踹的开门！」",
    "「あぁん、おまえのほうこそ何回言えばわかんだよ……」": "「啊啊，你才是，要我说多少次你才懂……」",
    "「何人たりともアタシの行く手をはばむことはできねぇんだ！」": "「不管是谁都挡不住我的去路！」",
    "まるでこちらに非があるような態度で仁王立ちしているミザリーだが、\\nその姿はキュートというか、バレンタインを彷彿とさせる装いだ。": "米萨莉摆出一副错在我这边的态度，气势汹汹地站在那里，\\n她的打扮与其说是可爱，不如说让人联想到情人节。",
    "「にゃははっ♪　皇子くん、こんにちはっ！」": "「啊哈哈♪　皇子，你好！」",
    "「ふん……」": "「哼……」",
    "そして何より、何故この三人の組み合わせなのか……。": "而且最重要的是，为什么是这三个人的组合呢……。"
}