{
    "「はわわぁ、やっぱりまぶしくて見れませ～ん！　\\n　あなた様は光輝く君です～！」": "「哈哇哇，果然还是太耀眼了看不～见！　\\n　您就是光辉闪耀的君主～！」",
    "フロラは最近、俺のことを『光輝く君』と呼び始めていた。\\n全身が光輝いていて、まともに見られないというのだ。": "芙萝拉最近开始称呼我为『光辉闪耀的君主』。\\n她说我全身都散发着光芒，无法直视。",
    "「まったく、フロラったら、この人のどこが『光輝く君』なのよ。\\n　ただの平凡な男よ。\\n　どうしても例えるなら『道端の小さな石』かしら」": "「真是的，芙萝拉你真是的，这个人哪里是『光辉闪耀的君主』啊。\\n　只是个平凡的男性而已。\\n　真要打比方的话，应该是『路边的小石头』吧」",
    "「まあ、光輝いてはいないわね。どちらかと言うと、オーラゼロ」": "「嗯，确实不怎么耀眼。硬要说的话，就是毫无气场」",
    "「いや、フロラは言い過ぎだけど、\\n　ふたりも言い過ぎだからな！？」": "「不是，虽然芙萝拉是说得有点过了，\\n　但你们两个也说得太过分了吧！？」",
    "「フロラ、この人の顔をよく見てみなさいよ。\\n　光輝いてます！　とか言い出したら笑ってしまうでしょ」": "「芙萝拉，你仔细看看这个人的脸。\\n　要是你说他『散发着光芒！』的话，我肯定会笑出来的」",
    "「実はわたし、『光輝く君』がまぶし過ぎて直視していないので、\\n　いまだにどんな顔をなさっているのか知らないのです」": "「其实我因为『光辉闪耀的君主』太过耀眼而无法直视，\\n　所以到现在还不知道他长什么样子」",
    "「そ、そうだったのか？」": "「是，是这样吗？」",
    "「まあ、フロラは他人のいい所しか見ない子だから。\\n　皇子のことも1000倍くらい良く見えてるんでしょ」": "「毕竟芙萝拉是个只看别人优点的孩子嘛。\\n　皇子在你眼里应该也是1000倍的好吧」",
    "「ルオシー様がおっしゃってることはよくわかりませんけど、\\n　わたしはまわりの人が全員すごい人だと思っています。\\n　皆様からたくさんのことを学びたいと考えています」": "「虽然不太明白洛希大人在说什么，\\n　但我觉得周围的所有人都是很厉害的人。\\n　我想从大家身上学习很多东西」",
    "「あら、ではわたしはどのように見えているのかしら？」": "「哎呀，那我看起来是什么样的呢？」",
    "「ジュエル様はともかくお美しくて、宝石のようにキラキラ輝いてます！　\\n　わたしもジュエル様のようになりたいと思っています！」": "「裘耶尔大人非常美丽，就像宝石一样闪闪发光！　\\n　我也想变得像裘耶尔大人一样！」",
    "「いいわ、そういうの大好きよ。もっとちょうだい！」": "「很好，我最喜欢这种话了。再多说一点！」",
    "「ジュエル様は大人の素敵なレディです！　\\n　立ち居振る舞いも優雅で、コケてばかりいるわたしと全然違います！」": "「裘耶尔大人是成熟的优秀女性！　\\n　举止优雅，和总是摔倒的我完全不同！」",
    "「でも、まあ……コケまくってるフロラもまた、かわいいけどね。\\n　海水浴に来る客はあなたがコケるのを楽しみにしているみたいだし」": "「不过嘛……总是摔倒的芙萝拉也很可爱。\\n　来海边玩的客人们好像也很期待你摔倒的样子」",
    "「ええっ、それって単に笑われてるだけじゃないですか？　\\n　お客様に喜んでいただけるのはうれしいですけど」": "「诶，那不就是单纯地在取笑我吗？　\\n　虽然能让客人开心我很高兴」",
    "「ルオシー様のすごい所も話せますよ！　\\n　まず、なんでもできちゃう所がすごいです！　\\n　たとえばあの軽業！　わたしは逆立ちや逆上がりすらできないのに」": "「洛希大人厉害的地方我也能说！　\\n　首先，什么都做得到这一点就很厉害！　\\n　比如那个杂技！　我连倒立和翻跟头都做不到」",
    "「逆立ちするくらいはできてほしいけど」": "「倒立还是希望你能做到的」",
    "「それから、言われたことをすぐにできちゃう所もすごいです！\\n　わたしが100日くらいかかることを簡単にやってしまうのですから」": "「还有，能立刻做到别人要求的事情也很厉害！\\n　我需要花100天才能做到的事情，你却能轻松做到」",
    "「そう？　逆になんでも簡単にできてしまうのってつまらないわよ。\\n　できなくて一生懸命になれるものがあった方がずっといいわ」": "「是吗？　反过来什么都简单做到的话就太无聊了。\\n　有做不到的事情，然后为此拼命努力要好得多」",
    "これはルオシーの本音だろう。\\n器用な彼女はある程度こなせてしまうが故に、\\n夢中になれるものがなくて、いつも退屈しているという。": "这是洛希的真心话吧。\\n她很聪明，所以某种程度上什么都能做到，\\n但没有能让她沉迷的事情，所以总觉得很无聊。",
    "「ルオシー様、それはぜいたくってものですよ。\\n　まあ、妹たちと逆立ちの練習をした時は、楽しかったですけどね」": "「洛希大人，那叫作奢侈哦。\\n　不过，和妹妹们一起练习倒立的时候，很开心呢」",
    "「練習しているわたしを妹たちがからかうんです」": "「妹妹们会嘲笑正在练习的我」",
    "「『どうして、そんなに腕の力がないの？』\\n　『パンツ丸見え。下になんか穿きなよ』\\n　『お姉ちゃんのダメっぷり見てると元気づけられる』って」": "「『为什么你的手臂这么没力气？』\\n　『内裤都露出来了。下面也穿点什么吧』\\n　『看到姐姐这么废的样子，我都有精神了』」",
    "「……ずいぶん楽しそうね」": "「……你看起来很开心呢」",
    "「はい！　わたし、妹たちの言うことにいちいち笑ってしまって。\\n　妹たちは逆立ちがスイスイできるので姉の権威ガタ落ちです」": "「是的！　妹妹们说的话，我都会笑出来。\\n　妹妹们倒立倒得那么轻松，我的姐姐威严都荡然无存了」",
    "「それで結局、逆立ちはあきらめたの？」": "「所以，你最后放弃倒立了吗？」",
    "「はい……。もう一生、逆立ちをすることはないと思います」": "「是的……。我想，我一辈子都不会再倒立了」",
    "「そんなに必要とする機会もないだろ……」": "「也没有什么机会需要倒立吧……」",
    "「なら、ルオシーが教えてあげたらいいじゃない」": "「那么，洛希来教她不就好了」",
    "「ええっ！？　そ、そんな、私なんかに」": "「哎哎！？　怎，怎么，让我来」",
    "「……別にいいけど」": "「……可以啊」",
    "「ほ、ほんとですかっ！　\\n　ああっ、ルオシー様に特訓してもらえるなんて！」": "「真，真的吗！　\\n　啊啊，洛希大人要教我特训！」",
    "「そんなにキラキラした目で言うほどのことじゃないわよ」": "「没必要用那么闪亮的眼神说吧」",
    "「だってルオシー様に教えてもらえるんですよ！　\\n　ワクワクするじゃないですか？」": "「因为是洛希大人来教我啊！　\\n　当然会很兴奋啊？」",
    "「あ～あ、わたし、ジュエル様やルオシー様みたいになれないかな～？　\\n　そうしたら妹たちの素敵なお姉ちゃんになれるのに」": "「啊～啊，我能不能变得像裘耶尔大人和洛希大人那样呢～？　\\n　那样的话，我就能成为妹妹们的好姐姐了」",
    "「いや、今でも素敵なお姉ちゃんだと思うけど」": "「不，我觉得你现在就是个好姐姐了」",
    "「はうううぅぅんっ！？　恐れ多いので、そんなに褒めないでください～！」": "「哈呜呜呜呜呜！？　不敢当，不要那么夸我～！」",
    "フロラはドジだが、日々の生活は楽しそうだった。\\n人は自分の幸せがなかなかわからないものなのかもしれない。": "芙萝拉虽然笨手笨脚的，但每天的生活都很开心。\\n人可能很难理解自己的幸福。"
}