{
    "カロリー☆ファンタジアのリハーサルの見学をしようと思い、\\nステージに足を運んだものの、ステージ周辺にはひと気がない。\\nどうしたものかと辺りを見渡すと、舞台袖からタラッサが現れた。": "我本想参观一下卡路里☆幻想的彩排，\\n于是来到了舞台这边，可舞台周围却一个人也没有。\\n我正不知所措地环顾四周，塔拉萨就从舞台边现身了。",
    "「皇子じゃないか。\\n　どうしたんだ、こんなところで」": "「这不是皇子吗？\\n　你怎么会在这里？」",
    "「もうすぐクリスマスライブだろ。\\n　リハーサルの見学ができないかと思ったんだけど、\\n　カロリーナとヴェロニカはいないのか？」": "「马上就要圣诞演唱会了吧？\\n　我想说能不能参观一下彩排，\\n　卡萝莉娜和薇洛妮卡不在吗？」",
    "「リハだったらさっき終わったところだぞ」": "「彩排的话刚刚才结束哦」",
    "「えっ」": "「哎？」",
    "「明日が本番だからな。\\n　前日に疲労を残さないために、今日は早めに切り上げることにしたんだ」": "「毕竟明天就是正式演出嘛。\\n　为了不让前一天留下疲劳，今天就提前结束了」",
    "そう言いながら、手に持っていたタオルで汗を拭うタラッサ。\\nあと少し早かったら間に合ったと思うと惜しいが、\\n事情が事情だから仕方がない。": "塔拉萨一边说着，一边用手里的毛巾擦着汗。\\n要是再早一点来的话就能赶上，真是可惜了。\\n不过情况特殊，这也没办法。",
    "「そうか、それじゃひと足遅かったな。\\n　タラッサもこのまま帰るんだろ」": "「这样啊，那我算是晚了一步呢。\\n　塔拉萨也要直接回去吗？」",
    "「いや、私はもう少し自主練するつもりだ。\\n　だから今は小休止というところか」": "「不，我打算再稍微自主练习一下。\\n　所以现在算是小歇一会儿吧」",
    "「でも、それじゃ疲れが抜けないんじゃないか。\\n　明日に備えなきゃいけないなら、あんまり無理しなくてもいいような」": "「可是这样不会消除疲劳吗？\\n　既然要为明天做准备，那也不用太勉强自己吧」",
    "「心配してくれているんだな。\\n　だが大丈夫だ、そんなにやわな鍛え方はしていない」": "「你是在担心我啊。\\n　不过没事的，我可没那么娇弱」",
    "「これからソロ曲の練習をするから、\\n　軽く流す程度でいいなら皇子も見ていくといい」": "「接下来我要练习独唱曲，\\n　如果只是稍微看一眼的话，皇子你也一起来吧」",
    "「ん、少し汗が引いてきたな」": "「嗯，汗稍微干了点呢」",
    "タラッサはタオルをステージ脇に置き、軽くストレッチをしている。\\nせっかくの機会ということもあり、遠慮なく最前の中央列を陣取った。": "塔拉萨把毛巾放在舞台边，开始做起了简单的拉伸。\\n毕竟机会难得，我也不客气地占住了最前排的中央位置。",
    "「こんなにいい席でタラッサのパフォーマンスをひとり占めできるなんて、\\n　なんだか贅沢な気分だよ」": "「能在这么好的位置独占塔拉萨的表演，\\n　感觉真是奢侈啊」",
    "「そうか。ならば、その気持ちに応えられるよう、\\n　心からの歌と踊りを披露しよう」": "「是吗。那为了回应你这份心情，\\n　我就献上发自内心的歌舞吧」",
    "「ふぅ……よし、身体も充分にほぐれた。\\n　では、始めるとしようか！」": "「呼……好，身体也充分放松了。\\n　那就开始吧！」",
    "短いスカートを翻し、跳ねるように揺れるツインテール。\\nマイク片手にステージのセンターに立つタラッサは、\\nなんとも軽やかなステップを踏む。": "短裙翻飞，双马尾也欢快地摇摆着。\\n塔拉萨一手拿着麦克风站在舞台中央，\\n踏着轻盈的步伐。",
    "クリスマスライブで披露予定のアップテンポなソロ曲を、笑顔で歌い踊る。\\nそんなタラッサは気力体力ともに充実しているように見えた。": "她面带笑容，唱着跳着预定在圣诞演唱会上表演的快节奏独唱曲。\\n这样的塔拉萨看上去气力体力都十分充沛。",
    "踊りながらも笑顔で俺に手を振る仕草には、ある種の余裕を感じられた。\\nさらには投げキッスまで披露したところで、曲は間奏に突入し……。": "她一边跳舞一边笑着向我挥手，从中能感受到某种从容。\\n就在她抛了个飞吻的时候，歌曲进入了间奏……。",
    "「皇子の熱い視線、届いたぞ。\\n　だが盛り上がるのはここからだ！　それっ！」": "「皇子热情的视线，我感受到了哦。\\n　不过接下来才是重头戏！　看招！」",
    "次の瞬間、タラッサが操る水がステージの上空にハートを描いた。": "下一瞬间，塔拉萨操纵的水在舞台上方的空中画出了一个心形。",
    "「おおっ！」": "「哦哦！」",
    "「これが私から皇子への想い。\\n　どうか受け取ってくれ！」": "「这就是我对皇子的心意。\\n　请你一定要收下！」",
    "ソロ曲のパフォーマンスが終わり、最後のキメポーズをするタラッサ。\\n席から立ち上がり、息を整える彼女に惜しみない拍手を送った。": "独唱表演结束后，塔拉萨摆出了最后的收尾姿势。\\n我从座位上站起来，向调整着呼吸的她送上热烈的掌声。",
    "「すごくよかったよ、タラッサ！　\\n　特に間奏のところの投げキッスと水を使ったハート！　\\n　あれはドキッとした！」": "「真是太棒了，塔拉萨！\\n　尤其是间奏时的飞吻和用水画出的心形！\\n　那个真的让我心跳加速了！」",
    "「そうか、ドキッとしたか」": "「是吗，让你心跳加速了吗」",
    "答えるタラッサはほんのりと頬を染めた。\\n恥じらい混じりの表情で、俺を見つめてくる。": "塔拉萨回答道，脸颊微微泛红。\\n她用带着一丝羞涩的表情注视着我。",
    "「皇子が見ていてくれるだけで、\\n　気持ちの盛り上がりがまるきり違う」": "「光是皇子看着我，\\n　情绪的高涨程度就完全不同了」",
    "「本番はもっとドキドキさせるから、期待してくれ」": "「正式表演时我会让你更加心动的，敬请期待哦」",
    "「ただ、水で作ったハートは今だけの演出だ。\\n　ファンのみんなにはナイショだぞ」": "「不过，用水画出的心形是只有现在才能看到的演出。\\n　要对粉丝们保密哦」",
    "そう言ってはにかみながらウィンクするタラッサに、\\n俺はまた胸の高鳴りを感じてしまうのだった。": "塔拉萨说着，害羞地朝我眨了眨眼，\\n而我又一次感受到了胸口的悸动。"
}