{
    "「皇子っ。あ、あの……。\\n　あらためてこの水着……どうですか？」": "「皇子。那，那个……\\n　这件泳衣……怎么样？」",
    "大胆な水着姿のサンドラが目の前に現れた。\\n実際に口に出ていないか心配になりつつも、心のなかで歓声を上げる。": "穿着大胆泳衣的桑德拉出现在我面前。\\n虽然担心她会不会真的说出来，但我还是在心里欢呼起来。",
    "「どうでしょうか？　\\n　思い切って、ちょっと大胆なものを選んでしまったかもですけど……」": "「怎么样？　\\n　我下定决心，选了一件稍微大胆一点的……」",
    "サンドラが頬を染めて、上目遣いでこちらを見つめる。\\nそんな表情にも、正直グッときてしまう。": "桑德拉红着脸，抬眼看着我。\\n这样的表情，说实话让我心动不已。",
    "「サンドラにすごく似合ってるよ。\\n　着こなせるサンドラも凄いし、これを選んだセンスもいいよな」": "「非常适合你哦。\\n　能穿得这么好看的桑德拉也很厉害，选这件泳衣的品味也很好」",
    "あくまで冷静を装って感想を伝えると、\\nサンドラはその場で小さくジャンプをした。": "我装作冷静地传达感想，\\n桑德拉当场轻轻跳了起来。",
    "「やったっ♪\\n　皇子に褒められちゃった♪」": "「太好了♪\\n　被皇子夸奖了♪」",
    "「貴方が気に入ってくれて、とっても嬉しいです。\\n　自信を持って、海辺を歩けそう……」": "「你能喜欢，我非常高兴。\\n　感觉可以自信地在海边走……」",
    "「そういえば、もう海は楽しんだのか？　\\n　昨日の夜は、ビーチバレーをすると言っていたはずだけど……」": "「说起来，海边已经玩过了吗？　\\n　昨天晚上，你不是说要打沙滩排球吗……」",
    "「はい！　\\n　私、ビーチバレーは初めてだったんですが、楽しめました」": "「是的！　\\n　我，虽然是第一次打沙滩排球，但是很开心」",
    "「それはよかったな。\\n　サーブは難しくなかったかな？」": "「那真是太好了。\\n　发球不难吧？」",
    "「サーブは幾度かトライしている間にコツを掴みました。\\n　スパイクを敵陣に叩きこむのは、快感ですね！」": "「发球在尝试几次之后就抓住诀窍了。\\n　把扣杀打进敌阵，真是爽快！」",
    "「スパイクまで？　\\n　それは凄いじゃないか」": "「连扣杀都做了？　\\n　那不是挺厉害的吗」",
    "銀色の髪をなびかせて、素早く攻撃している姿が脳裏に浮かぶ。\\nサンドラは俺が考えているよりも、適応能力が高いのかもしれない。": "我脑海中浮现出银色的头发飘扬，迅速攻击的样子。\\n桑德拉的适应能力可能比我想象的要高。",
    "「もし、時間があるなら、\\n　これから一緒に砂でお城を作りませんか？」": "「如果，有时间的话，\\n　接下来要不要一起用沙子建一座城堡？」",
    "「そういった海の楽しみ方もあると聞いたので、やってみたいんです」": "「听说海边也有这样的娱乐方式，所以想试试看」",
    "親指を立てて、提案を受け入れる。": "我竖起大拇指，接受了她的提议。",
    "「やった～♪」": "「太好了～♪」",
    "コンビネーションを活かして、ひとつの作品を作ろうということになり……。\\n俺が砂浜に穴を掘り、その砂を使ってサンドラが城を形作っていく。": "我们决定活用合作，创作一件作品……\\n我挖了一个洞，桑德拉用那些沙子做城堡。",
    "砂の城作りは順調に進んでいたのだが、急に彼女の表情に影が差した。": "虽然做沙城很顺利，但她的表情突然蒙上了一层阴影。",
    "「どんなに大きくて美しいお城で暮らしても、\\n　使用人が去り、手入れが行き届かなくなれば、\\n　ただのお化け屋敷になってしまいますよね……」": "「无论住在多大，多美的城堡里，\\n　如果佣人离开，无法好好维护的话，\\n　就会变成鬼屋呢……」",
    "「そして夜な夜な、誰もいないはずなのに声が……ってこと？　\\n　砂の城を作ってる途中でホラーになるとは思ってなかったな」": "「然后每天晚上，明明没有人却有声音……是吗？　\\n　没想到做沙城的途中会变成恐怖故事」",
    "「あ、あはは……そういうつもりじゃなかったんですけど……\\n　なんか変なこと言っちゃいましたね」": "「啊，啊哈哈……我不是那个意思……\\n　说了奇怪的话呢」",
    "「さあ、理想のお城を目指してがんばりましょう」": "「那么，以理想中的城堡为目标加油吧」",
    "そう宣言すると、\\nサンドラはより一層夢中になって城作りを進めていった。": "这样宣言后，\\n桑德拉更加沉迷于做城堡了。",
    "「私がお城を建てるとしたら、広いダンスホールを作りますね。\\n　そこには豪華なシャンデリアがあって、お抱えの楽団の生演奏が響いて……」": "「如果我建城堡的话，会做一个宽敞的舞厅。\\n　那里有豪华的吊灯，还有专属乐队的现场演奏……」",
    "「そこで一日中皇子と踊って、楽しく暮らすんです」": "「在那里和皇子跳一整天的舞，过上快乐的生活」",
    "サンドラの瞳はどこか夢見心地という感じだったが――": "桑德拉的眼神感觉像是在做梦一样——",
    "「ううん。\\n　違う、違う、違う……」": "「不对。\\n　不对，不对，不对……」",
    "頭を横に振るサンドラ。": "桑德拉摇了摇头。",
    "「急にどうしたんだ？」": "「怎么了？」",
    "「いろいろ理想を口にしましたけど、\\n　私が本当に求めている幸せは、そういうことではないような気がして……」": "「虽然说了很多理想，\\n　但我感觉我真正追求的幸福，不是那样的……」",
    "「愛するひとと同じ志を持って、助け合い、寄り添うことができたら……。\\n　私は、それだけで幸せなんだろうなって」": "「如果能和心爱的人拥有共同的志向，互相帮助，互相依靠的话……\\n　我，只要这样就很幸福了」",
    "「そうか……。\\n　サンドラが求める『幸せのカタチ』を見失わないでいるなら――」": "「是吗……\\n　如果桑德拉没有迷失自己追求的『幸福的形式』的话——」",
    "「きっといつかは、本当になるよ。\\n　サンドラなら幸せになれるって、俺は信じているから」": "「总有一天，一定会实现的。\\n　我相信桑德拉一定会幸福的」",
    "「皇子……」": "「皇子……」",
    "こちらを見つめるサンドラの瞳には、強い意志が現れていた。\\nそんな彼女のことを、心の底から応援したいと思うのだった。": "桑德拉注视着我的眼睛里，出现了强烈的意志。\\n我打心底里想支持这样的她。"
}