{
    "アルジェントタワーに向かっていた鏡界ソフィアと鏡界ヴァネッサ。\\nふたりは、タワー周辺の森の中を慎重に進んでいた。": "镜界索菲娅和镜界凡妮莎正朝着银边塔前进。\\n两人在塔周围的森林中慎重地前进着。",
    "「上、まだうじゃうじゃいるわね」": "「上面还有一大堆呢」",
    "「やっぱり、飛んで行くのはちょっと厳しそう」": "「果然，飞过去有点困难啊」",
    "新たな姿になったふたりは、翼を手に入れることができた。\\nその力を使い空から進んでいたのだが、途中で飛行型の悪魔の群れに\\n遭遇してしまったのだ。": "变成新姿态的两人，得到了翅膀。\\n虽然她们使用那个力量从空中前进，但途中遇到了\\n一群飞行型的恶魔。",
    "やむなく地上に降りて、\\n森の中を隠れて進むことにしたのだが……。": "没办法只能降落到地上，\\n在森林中隐藏着前进……。",
    "「地上にも、大量に悪魔がいるわね……」": "「地上也有大量的恶魔呢……」",
    "「月の女神が作った塔でしょ。\\n　簡単に近づけないのは当然よ」": "「是月亮女神建造的塔吧。\\n　不能轻易靠近也是当然的」",
    "「でも、参ったわ\\n　さすがのあたしも、あの数を相手にするのは厳しいから」": "「但是，真麻烦啊\\n　就算是我，要对付那个数量的敌人也很困难」",
    "「どうやって突破する？　まず私が引きつけて……」": "「要怎么突破呢？　先由我来引开……」",
    "「無茶するんじゃないって」": "「别乱来啊」",
    "「――っ！？」": "「――！？」",
    "ふいに声をかけられた鏡界ソフィアは\\n飛び上がらんばかりに驚き、そちらを振り返る。": "突然被搭话的镜界索菲娅\\n吓得跳了起来，转头看向那边。",
    "そこには鏡界ザスビアと鏡界サンドラのふたりがいた。\\n鏡界サンドラの方は、まだすべてを受け入れきれてはいないのか、\\nどこかふてくされたような表情だが……。": "在那里的是镜界萨斯比亚和镜界桑德拉两人。\\n镜界桑德拉那边，似乎还没有完全接受这一切，\\n表情有些不高兴……。",
    "「ふたりとも、無事だったのね」": "「你们两个都平安无事啊」",
    "「気がついたらこのあたりにいたんだよ。\\n　確か向こうの世界のテーセツにいたはずだよな？　\\n　でもここは……」": "「回过神来就在这附近了。\\n　我记得你们应该在对面世界的特赛斯吧？　\\n　但是这里……」",
    "「そうなの。色々あったんだけど……たぶん悪魔が何かしたみたい」": "「是啊。发生了很多事……大概是恶魔做了什么」",
    "「じゃあ、あっちの世界のメリッサとシャーロットも……\\n　同じようにどこか別の場所に飛ばされてるのかしら」": "「那么，那边世界的梅丽莎和夏洛特也……\\n　被传送到别的地方了吗」",
    "「そうよね、別世界とは言っても仲間と同じ顔してたら\\n　気にならないほうが嘘よね」": "「是啊，虽说是在别的世界，但要是看到和同伴一样的脸\\n　不在意才是骗人的吧」",
    "「別に、そんなんじゃないけど……」": "「我倒不是，没那么在意……」",
    "「それじゃ、あんたたちは行方不明の連中を探してるわけ？」": "「那么，你们是在找失踪的人吗？」",
    "「ううん、違うの。\\n　アルジェントタワーに行こうとしていて……\\n　あそこに、私が救わなくちゃいけない子がいるのよ」": "「不，不是的。\\n　我们正准备去阿尔杰塔……\\n　那里有个我必须拯救的孩子」",
    "「けど、このあたり悪魔だらけでね。\\n　どうしたもんかって……」": "「但是，这附近到处都是恶魔。\\n　该怎么办呢……」",
    "「そういうことなら任せておきな。\\n　あたし、このあたりには詳しいからいい道を知ってるよ」": "「这种事就交给我吧。\\n　我对这附近很熟悉，知道一条不错的路」",
    "「へえ……さすがはジェネラスの諜報員ね」": "「诶……不愧是杰尼勒斯的间谍呢」",
    "「サンドラも一緒に来るだろ？」": "「桑德拉也一起来吧？」",
    "「……まあ、マモン様にももう、未練はないし。\\n　付き合ってあげてもいいわよ」": "「……嗯，我对玛蒙大人已经没有留恋了。\\n　陪你走一趟也行」",
    "互いに頷きあった四人は、悪魔の視界に入らないように慎重に、\\n鏡界ザスビアを先頭にしてアルジェントタワーへと向かうのだった。": "互相点头的四人，为了不进入恶魔的视野而慎重地，\\n由镜界萨斯比亚带头前往银塔。",
    "「七大悪魔のカペル様をなめるんじゃない……っ！！」": "「别小看七大恶魔的卡佩尔大人……！！」",
    "「くうっ……！！」": "「咕……！！」",
    "天満橋近くで繰り広げられている七大悪魔との戦いは、\\nまさに一進一退という状況だった。": "在天满桥附近与七大恶魔的战斗，\\n正处于一进一退的状况。",
    "七大悪魔が二体に対して七煌はエラストスだけ。\\nそれを補うようにソフィアたち熾天聖が加勢することで、\\nなんとかバランスを保っている。": "面对两个七大恶魔，七煌只有艾拉斯图斯一人。\\n为了弥补这个差距，索菲娅等炽天圣加入战斗，\\n勉强维持着平衡。",
    "周囲を取り囲む悪魔の軍勢に対してはワカバたちが率いる\\nテーセツ軍が奮闘してくれている。\\nおかげでソフィアたちは七大悪魔だけに集中できているのだが……。": "对于包围周围的恶魔军队，由若叶等人率领的\\n特塞斯军正在奋斗。\\n多亏了他们，索菲娅等人能够集中精力对付七大恶魔……。",
    "「その程度で私を倒す……？　甘いわねぇ」": "「这种程度就想打倒我……？　太天真了」",
    "「くうううっ！！」": "「咕呜呜呜！！」",
    "マモンの激しい攻撃をなんとか受け止めるサンドラ。\\nカペルはそれほどでも無かったのだが、こちらは桁外れの強さだった。\\nおそらく、力は今のエラストスより上。": "桑德拉勉强接下了玛蒙的猛烈攻击。\\n虽然卡佩尔的攻击没有那么猛烈，但玛蒙的强度却超乎寻常。\\n恐怕，她的力量比现在的艾拉斯图斯还要强。",
    "熾天聖のみんなも協力してなんとか支えている状況で、\\nそうなるとカペルの突進を止められない。\\n結果として、じりじりと押されてしまっている状況だった。": "炽天圣的大家也互相协作勉强支撑着，\\n但这样下去的话，就无法阻止卡佩尔的突进了。\\n结果，就是被一点点地压制住了。",
    "「大丈夫か、サンドラ。ほら、いまのうちに」": "「没事吧，桑德拉。来，趁现在」",
    "「ありがとうございます、皇子……っ」": "「谢谢您，皇子……」",
    "消耗戦なので、力を与えることも重要になってくる。\\nその自覚を持って、俺も常に神経を張り巡らせては\\n仲間の消耗具合、あるいは分け与える機会などに気を配っていた。": "因为是消耗战，所以给予力量也变得很重要。\\n我也有这个自觉，所以总是绷紧神经\\n注意着同伴的消耗情况，或者给予力量的机会。",
    "「はぁっ、はぁっ……こ、このままでは……！」": "「哈啊，哈啊……这，这样下去的话……！」",
    "「エラストス！　サンドラ、悪い。ここで交代だ」": "「艾拉斯图斯！　桑德拉，抱歉。在这里换人」",
    "「わかってます。十分、いただきましたから」": "「我知道了。已经足够了」",
    "頼みであるエラストスの消耗が目に見えて激しい。\\n戦力の中心であるがゆえに、なかなか力の補充もままならなかったので\\n間合いの空いたこのタイミングで、と俺は彼女の元へ走った。": "作为关键的艾拉斯图斯消耗明显很激烈。\\n因为是战力的中心，所以很难补充力量\\n我趁这个间隙，跑到了她的身边。",
    "「あ……ありがとうございます。皇子、でしたね……」": "「谢……谢谢。你是皇子吧……」",
    "「少しでも多く、俺から力を受け取っていってくれ」": "「尽可能多地从我这里接受力量吧」",
    "「助かります……」": "「帮大忙了……」",
    "（それにしても……）": "（话说回来……）",
    "これまで出会った七煌には全員、力を分け与えることができたので\\nほぼ確信していたが、やはりエラストスにも俺の能力は有効だった。\\nそれに、七煌は比較的、力の流れがスムーズなように感じる。": "至今为止遇到的七煌，所有人都能分给他们力量，\\n所以我几乎确信，我的能力对艾拉斯图斯也是有效的。\\n而且，七煌的力量流动感觉比较顺畅。",
    "（相性みたいなものもあるんだろうか……）": "（难道说，也有相性之类的东西吗……）",
    "「ありがとうございます、これでもう少し戦えそうですね。\\n　けど……このまま長引くと、やっぱり不利に……」": "「谢谢，这样应该能再战斗一会了。\\n　但是……如果再这样拖下去的话，果然还是不利……」",
    "「おまたせー」": "「久等了」",
    "「えっ……その声は……！？」": "「诶……这个声音是……！？」",
    "頭上を見上げるエラストス。それにつられて俺も視線を上に移すと、\\nそこにいたのは――": "艾拉斯图斯抬头看向头顶。我也跟着把视线往上移，\\n在那里的是――",
    "「遅くなっちゃった。\\n　いま……手伝う、からねー」": "「我来晚了。\\n　现在……就来，帮忙了」",
    "いい終わらないうちに、キオーンは攻撃を発動する。\\nそれはまっすぐに、少し距離のあったカペルを直撃した。": "话还没说完，琪欧恩就发动了攻击。\\n那攻击笔直地击中了离她有点距离的卡佩尔。",
    "「ぐわあああぁぁぁっ！？　な、何するんだっ……いったい、誰がっ！」": "「咕哇啊啊啊啊啊啊！？　你，你干什么……到底是谁！」",
    "七大悪魔の一人をたやすく弾き飛ばすキオーンの攻撃。\\nそれを目の当たりにして、俺もソフィアたちも俄然、\\n勝利の可能性を感じ始める。": "琪欧恩的攻击轻易地将七大恶魔之一击飞。\\n看到这一幕，我和索菲娅她们都突然\\n感受到了胜利的可能性。",
    "「キオーン……！　久しぶりね」": "「琪欧恩……！　好久不见」",
    "「ごめん、ね。もう、大丈夫だから！」": "「抱歉，已经没事了！」",
    "「ふふん……覚悟しなさい、悪魔たち。\\n　反撃開始よ！」": "「哼哼……觉悟吧，恶魔们。\\n　反击开始！」"
}