{
    "クォンツイに到着すると、アイリンから会いたいと連絡があった。\\n一体どうしたのかと思いつつ、待ち合わせ場所に向かうと……。": "我到达库沃提后，爱琳就联系我说想见我。\\n我一边想着到底怎么了，一边前往约定的地点……。",
    "「商人、今日の予定はどうなっている？　\\n　どこかに商談へ行ったり、頼まれごとがあったりはしないのか？」": "「商人，你今天有什么安排吗？　\\n　有没有要去哪里谈生意，或者被人拜托了什么事情？」",
    "「何もないからここに来たんだよ。それより、急にどうしたんだ？　\\n　身一つで来てほしいって言っていたけど……何か頼みたいことでも？」": "「就是因为什么都没有我才来的。话说回来，突然怎么了？　\\n　你说希望我一个人过来……是有什么事情想拜托我吗？」",
    "「そうか、それならよかった。\\n　いや、実は……我が主から、とある命令が下されたんだ」": "「是吗，那就好。\\n　不，其实……我的主人下达了一个命令」",
    "「長旅で疲れているだろうお前をもてなせ、という命令だ。\\n　我が主の命は絶対！　よって、お前をこれから徹底的にもてなす！」": "「命令我好好招待长途旅行后疲惫不堪的你。\\n　我的主人的命令是绝对的！　因此，我接下来会好好招待你的！」",
    "間違いでなければ、これから俺はおもてなしを受けられるらしい。\\nしかしなんだか迫力と内容がかみ合っていないような気がする。": "如果我没搞错的话，接下来我似乎会受到款待。\\n但总觉得她的魄力和内容不太相符。",
    "「ここへ来る前に、私はどうすればお前に最高のもてなしができるか考え、\\n　完璧な計画を練ってきた。まずは身体の疲れを取ろうじゃないか」": "「在来这里之前，我一直在思考要怎么做才能给你最好的款待，\\n　制定了一个完美的计划。首先就来消除身体的疲劳吧」",
    "「い、いや、アイリン……そこまで張り切ることでもないし、計画を\\n　立ててやることでもないと思うし、何よりそんなに気を遣わなくても……」": "「不，不，爱琳……我觉得不需要那么努力，也不需要\\n　制定计划，最重要的是你不用那么费心……」",
    "「店はすでに私が予約を入れている。このクォンツィでも屈指の人気を誇る\\n　オイルマッサージ店だ、極楽を約束しよう」": "「我已经预约好店了。这家店在库温兹也是屈指可数的\\n　按摩店，我保证你会很享受的」",
    "こちらの言葉が聞こえていないのか、アイリンはガッと手を掴むと\\n歩き出した。あ、すごい。全然抵抗できない。": "爱琳似乎没有听到我说的话，她一把抓住我的手\\n走了起来。啊，好厉害。我完全无法抵抗。",
    "「さあ着いたぞ、商人。味わってこい、最高のマッサージを。\\n　その身を蕩けさせ、日々の苦悩をつかの間でも忘れるがいい」": "「到了哦，商人。好好享受最棒的按摩吧。\\n　让身体放松下来，暂时忘记每天的烦恼吧」",
    "しばらくマッサージに身を委ねた後。": "我暂时把身体交给了按摩师。",
    "半ば無理やりという形ではあったが、マッサージはとても気持ちがよかった。\\n店から出てぼんやりしていると、アイリンが顔を覗き込んできた。": "虽然有点勉强，但按摩真的很舒服。\\n我走出店门，呆呆地站着，爱琳凑近我的脸。",
    "「疲れも取れたようだし、次の場所へ行くとしよう。\\n　休憩がてら、楽しめる場所でもあるぞ」": "「你好像不累了，我们去下一个地方吧。\\n　那里可以休息，也可以玩」",
    "アイリンはとても満足げに何度も頷き、また先を歩き出す。\\n連れていかれた先は、大道芸をやっている広場だった。": "爱琳满意地点了点头，又迈开脚步。\\n她带我来到一个广场，那里有街头艺人表演。",
    "「ここで待っていてくれ、腹が減っただろう？　\\n　屋台でつまめるものと飲み物を買ってくる」": "「你在这里等一下，肚子饿了吧？\\n　我去摊位买点吃的和喝的。」",
    "「いや、それくらい自分で買うから一緒に行くよ。\\n　むしろアイリンの分まで買わせてくれないか？」": "「不用了，这点东西我自己买就行了，我也一起去吧。\\n　不如说，让我帮你买点东西吧？」",
    "「だめだ。私はお前をもてなせという命令を受けているからな、\\n　お前から何かを受けとるわけにはいかない」": "「不行。我可是受命要招待你的，\\n　我不能从你那里得到任何东西」",
    "「そうかもしれないけど……でも……」": "「也许是这样……但是……」",
    "「ああ、ほら。次の演目が始まるぞ。\\n　とにかくこちらのことは気にせず、ゆっくりしていてくれ」": "「啊，你看。下一个节目要开始了。\\n　总之你不用在意我，好好休息吧」",
    "そう言ったアイリンは、数分後に大量の屋台飯を抱えて戻ってきた。\\n食べきる頃に、ちょうど大道芸の時間は終わった。": "爱琳说完，几分钟后就抱着大量的摊位饭回来了。\\n吃完的时候，正好街头艺人的表演时间也结束了。",
    "「うん、良い食べっぷりだった。後で屋台の主人たちにも伝えておこう、\\n　お前が美味しそうに食べていたとな」": "「嗯，你吃得很香。之后我会告诉摊主们，\\n　说你吃得津津有味」",
    "「美味しくてついつい食べすぎちゃったよ。\\n　今日は本当にありがとう。\\n　ご飯代まで出してもらって、なんだか申し訳……」": "「因为太好吃了，所以不知不觉就吃多了。\\n　今天真的很感谢你。\\n　连饭钱都让你出，总觉得有点过意不去……」",
    "「よし、じゃあ次は商店街へ行くぞ。大きな市場がいくつかあるんだ。\\n　気に入ったものがあったら言ってくれ。私が払おう」": "「好，那接下来去商店街吧。那里有好几个大型市场。\\n　如果有什么喜欢的东西就告诉我。我来付钱」",
    "アイリンのもてなしはまだまだ続いた。\\n気遣いも優しさも伝わってくる分、こちらが申し訳なくなるほどに。": "爱琳的招待还在继续。\\n她对我的关心和温柔，让我感到非常抱歉。",
    "「ほら、商人。これなんかお前に似合うんじゃないか？　\\n　髪色に良く似合っている。うん、これを買ってやろう」": "「你看，商人。这个应该很适合你吧？\\n　很适合你的发色。嗯，就买这个吧。」",
    "「商人、これはまだ食べたことがないんじゃないか？　\\n　最近クォンツィで流行っている菓子でな、男性にも人気なんだ」": "「商人，你还没吃过这个吧？\\n　这是最近在昆兹流行的小点心，很受男性欢迎。」",
    "「商人、ここを登ろう。クォンツィの市場を展望できる場所だ。\\n　入場料は私が払う、気にするな」": "「商人，我们爬上去吧。那里可以眺望昆兹的市场。\\n　入场费我来付，你别在意。」",
    "「待ってくれアイリン。さすがに気にする。\\n　ここまでされると申し訳ないよ」": "「等一下，爱琳。我实在很在意。\\n　你做到这个地步，让我很过意不去。」",
    "「申し訳ない？　何を言う、そんなことはない。\\n　それにお前をもてなせという命令を、無視することはできないからな」": "「过意不去？你在说什么，没这回事。\\n　而且我不能无视命令，要招待你。」",
    "どうやら、律儀すぎるほどに命令を遵守した結果のことだったらしい。\\nそこでやんわりとやりすぎでは？　と伝えると、アイリンの表情が曇る。": "看来，这是她过于遵守命令的结果。\\n我委婉地告诉她做得太过火了，爱琳的表情就蒙上一层阴影。",
    "「やりすぎ……？　そうなのか？　もしかして、お前は迷惑に思って……？　\\n　ああ、だとしたら……それは、すまなかった……」": "「做得太过火……？是吗？难道你感到很困扰……？\\n　啊啊，如果是这样……那真是抱歉……」",
    "「私は命令に従い、そしてお前を本当に心から歓迎していたんだが……\\n　何がいけなかったのだろう……？」": "「我遵从命令，而且也打从心底欢迎你……\\n　我哪里做错了呢……？」",
    "「アイリンがしてくれたことは本当に嬉しいよ。でも、もてなすっていうなら、\\n　観光客を相手にするような案内じゃなくて……」": "「爱琳为我做的事情让我真的很开心。但是，如果要招待我的话，\\n　就不要像对待观光客那样带路……」",
    "「アイリンが連れていきたいって思ったところに、連れて行ってほしい」": "「我希望爱琳能带我去你想去的地方」",
    "「私が本当に連れていきたいと思った場所、か……。\\n　そうか、わかった。もてなすというのは、そういうことなんだな」": "「我想去的地方吗……\\n　这样啊，我明白了。招待就是这么一回事啊」",
    "どこか納得したように、アイリンは微笑んだ。\\nビシっと敬礼の形をとると、アイリンは強く言う。": "爱琳似乎明白了什么，露出了微笑。\\n她摆出敬礼的姿势，坚定地说道。",
    "「今日は振り回してすまなかった！　\\n　次はもっと完璧なもてなしをしてやろう！　その日を待っていてくれ！」": "「今天真是抱歉了！　\\n　下次我会招待得更完美的！　请期待那一天的到来吧！」",
    "もちろん、楽しみにしているさ。\\nそう伝えると、アイリンは今日一番の笑みを見せたのだった。": "当然，我很期待。\\n听到我这么说，爱琳露出了今天最灿烂的笑容。"
}