{
    "「……ただの新兵訓練プログラムだった？」": "「……只是新兵训练计划？」",
    "「強制ではなく……特典までつけて、希望者を募っている？」": "「不是强制……而是附带特典，招募志愿者？」",
    "ザスビアからの報告を聞き、\r\\n彼女の上司であるタチアナという女は首をかしげた。": "听完萨斯比亚的报告，\\n她的上司，名叫塔奇安娜的女子歪了歪头。",
    "「なんでそんなものを、宰相の独断で。\r\\n　いったい、なにを考えている……？」": "「为什么这种东西，是宰相的独断。到底在想什么……？」",
    "「それを知るには、宰相に直接聞いてみるほかないかと」": "「要了解这一点，只能直接问宰相了。」",
    "「まぁ、それはそうだが」": "「嗯，是这样没错。」",
    "「建て付けとしては、軍をより臣民に近い存在にしたいと言うことで、\r\\n　ＰＲ効果を狙ったもの、ということになっているようです」": "「以结构来说，似乎是想让军队更接近臣民，\\n　以宣传效果为目标。」",
    "「この程度の事ならば確かに宰相の独断でやっても、\r\\n　特に問題にはならないかと」": "「如果是这种程度的事，确实就算由宰相独断进行，\\n　也不会有什么问题。」",
    "「理屈はわかるが……ますます、\r\\n　なんでそんなことをしているのかがわからない。\r\\n　アイツが、わざわざ予算まで付けてそんな無意味なことをするわけが……」": "「道理我明白……但越来越不明白，\\n　他为什么要做这种事了。那家伙，怎么会特意拨预算做这种没意义的事……」",
    "「ちょっとした事件があったので、\r\\n　現場に行く機会もあったのですが特に不審な点はなく……」": "「因为发生了一点事件，\\n　我有机会去现场，但并没有什么可疑之处……」",
    "「むしろ新兵の基準は緩いようで、\\n　ほとんどの隊員はプログラムの途中で抜けてしまったと」": "「倒不如说新兵的基准很宽松，\\n　大部分队员都在训练计划的中途退出了」",
    "「それではまるで意味が無いな。\r\\n　ますますわけがわからん……」": "「那不就毫无意义了吗。越来越搞不懂了……」",
    "「まぁ、これまでアイツのやることはわかりにくいことばかりだった。\r\\n　しばし油断せず、注視し続けるほかないかもしれないな……」": "「不过，那家伙至今为止做的都是些难以理解的事。也许只能暂时不要大意，继续关注下去了……」",
    "「注視するという意味では……\\n　調査していてひとつだけ気になったことが」": "「说到关注……\\n　在调查中，有一件事让我很在意」",
    "「なんだ、言ってみろ」": "「什么，你说说看」",
    "「途中で訓練を辞退しても、名簿からは削除されないそうです。\r\\n　軍役の経験者として、履歴が残ると」": "「即使中途退出训练，也不会从名册上删除。作为有军役经验的人，会留下履历」",
    "「……」": "「……」",
    "「動員令がかかった場合には招集の義務もあるとのことで……\r\\n　このあたりが、予備役の拡充政策と誤解された理由かと」": "「在发布动员令的时候，他们也有被召集的义务……\r\\n　这大概就是被误解为预备役扩充政策的原因吧」",
    "「何やらきな臭くは聞こえるが……。\r\\n　素人を予備役にしたところで意味は無い。\r\\n　結局意図はわからないな」": "「听起来有点可疑……。\r\\n　把外行当成预备役也没有意义。\r\\n　结果还是不知道他的意图啊」",
    "「単なる、名簿管理上の不手際かも」": "「也许只是名册管理上的失误」",
    "「それはない、そんなミスを許す男ではない。\r\\n　なにか意図がある。必ずな」": "「不可能，他不是会犯这种错误的男人。\r\\n　他一定有什么意图」",
    "「現時点では訳がわからないが……\r\\n　隙を見せるわけにはいかない」": "「虽然现在还不知道他的意图……，但不能让他有机可乘」",
    "「ですね、油断無く注視し続けるしかなさそう」": "「是啊，只能继续警惕地观察了」",
    "「よろしく頼むぞ。お前は他の軍務もあるだろうから……\r\\n　そうだ、その指揮官。リュドミーラと言ったか？\r\\n　彼女から、定期的に状況を報告して貰え」": "「拜托了。你还有其他军务要忙……对了，那个指挥官，叫柳德米拉是吧？让她定期向我汇报情况」",
    "「言うまでも無いことだが……\r\\n　気取られないようにしろよ」": "「虽然不用我提醒……但你可别被他发现了」",
    "「了解です。\r\\n　それでは……」": "「明白了。那我先告辞了……」",
    "小さく頭を下げて……ザスビアは王宮のほうへと戻っていった。": "萨斯比亚微微低头行礼，然后便返回了王宫。",
    "「まさか、自国の宰相を疑うことが、\\n　王族であるワタシの仕事として追加されるとはな」": "「没想到身为王族的我，\\n　居然还要怀疑自己国家的宰相」",
    "自嘲気味にそう言って、タチアナもきびすを返し、\\n彼女の執務室がある兵舎の方に向かう。": "塔奇安娜自嘲地说道，然后转身走向自己的办公室所在的兵营。",
    "厳しい表情のまま歩くその姿は……。\r\\nまるでこれから訪れる困難を、\r\\n確実な事象として予想しているかのようだった。": "她那严肃的表情……仿佛已经预见到即将面临的困难。"
}