{
    "なにをするでもなく、自室でのんびりと過ごす昼下がり。\\n昼寝でもしようと思っていたところに、いきなりメリッサが尋ねてきた。": "无所事事，悠闲地在自己房间里度过午后时光。\\n正当我打算睡个午觉的时候，梅丽莎突然跑来问我。",
    "「その顔を見るに、ヒマを持て余しているようだね」": "「看你的表情，好像很闲呢」",
    "「俺ってそんなヒマそうな顔してるか？」": "「我看起来有那么闲吗？」",
    "「かなりね。あとで鏡を貸してあげよう」": "「相当闲呢。待会儿借你镜子」",
    "メリッサは当然のように居座るつもりらしい。\\nそれはいいとしても、ひとつ気になることがひとつあった。": "梅丽莎似乎理所当然地打算坐下来。\\n这倒无所谓，但有一件事让我很在意。",
    "「なあ、メリッサ。\\n　聞きたいことがあるんだけど」": "「喂，梅丽莎。\\n　我有件事想问你」",
    "「なんだい？」": "「什么事？」",
    "現在、目の前にいるメリッサは熾天聖の装いをしている。\\nいくら見慣れたとはいえ、\\n背中の羽根は日常の風景とは大きく異なるものだ。": "现在，眼前的梅丽莎穿着炽天圣的服装。\\n虽说已经看习惯了，\\n但背后的翅膀与日常的风景大相径庭。",
    "「なんで移動城の中でその姿をしてるんだ？　\\n　羽根とか引っかかったりしそうなのに」": "「为什么在移动城中要穿成这样？　\\n　感觉会勾到翅膀什么的」",
    "「決まっているじゃないか。\\n　新たな力での美しい振る舞いを会得するためさ」": "「那还用说。\\n　为了学会用新的力量做出优美的动作」",
    "「装いに合わせた振る舞いがあるのだから、\\n　慣れるまではこの姿でいるつもりだよ」": "「因为有与服装相称的动作，\\n　所以在习惯之前我打算一直保持这个样子」",
    "「つまりその姿を見せびらかしに来た、と」": "「也就是说，你是来展示这个样子的吗？」",
    "「違うよ」": "「不是哦」",
    "間違いなく正解だと思っていたが、意外にも読みが外れたようだ。\\n他にどんな理由があるのか、まるで予想がつかない。": "我还以为肯定是这个原因，但意外地猜错了。\\n完全想不到还有其他什么原因。",
    "「きみに用事があって来たんだ」": "「我是有事来找你的」",
    "未知なる芸術を追求したいというメリッサに連れられ、\\n移動城から近くの平原に降り立った。": "我被想要追求未知艺术的梅丽莎带着，\\n从移动城降落到附近的平原。",
    "「うん、ここならいいだろう。\\n　準備をするから、少しだけ待っていてくれ」": "「嗯，这里应该可以。\\n　我需要准备一下，你稍微等一下」",
    "「準備？」": "「准备？」",
    "「これから絵を描くのさ。\\n　このまっさらなキャンバスを使ってね」": "「接下来我要画画。\\n　用这个全新的画布」",
    "今までメリッサが抱えていた、やけに大きな荷物。\\nその正体は、純白のキャンバスと新品の絵の具だった。": "梅丽莎一直抱着的，那个特别大的行李。\\n原来里面装的是纯白的画布和全新的颜料。",
    "「熾天聖になってから思ったんだ。\\n　身体能力が向上しているこの姿なら、\\n　私の未知なる芸術の才能も開花するんじゃないか、とね」": "「成为炽天圣之后我一直在想。\\n　如果用这个身体能力提升后的样子，\\n　我的未知的艺术才能会不会也开花结果呢」",
    "「どうせなら広々とした場所のほうが、絵にも集中できる。\\n　それで、きみに付き合ってもらうことにしたんだよ」": "「既然要画，那还是在宽敞的地方更能集中精神。\\n　所以，我就让你陪我一起来了」",
    "「そういうわけだったのか。\\n　じゃあ、出来上がるまで待ってるよ」": "「原来是这样啊。\\n　那我就等你画完吧」",
    "絵の邪魔にならない位置まで後退しようとするも、\\nそれを制するようにメリッサに手を掴まれる。": "我正想后退到不会妨碍她画画的位置，\\n但梅丽莎却抓住了我的手。",
    "「待った、モデルはきみだよ」": "「等等，模特是你哦」",
    "「え……俺がモデル！？」": "「诶……我当模特！？」",
    "「そう言ったじゃないか」": "「我不是说了吗」",
    "まさかメリッサが描く絵のモデルに指名されるとは思いもしなかった。\\n驚いている俺に構わず、彼女はパレットに絵の具をセットしている。": "没想到梅丽莎会指名我当她画的模特。\\n她没有理会惊讶的我，开始在调色板上调配颜料。",
    "「いや、だって……\\n　メリッサのほうがモデルには向いてるだろ」": "「不是，因为……\\n　梅丽莎更适合当模特吧」",
    "「私もそう思う。\\n　だけど、きみにはきみの美しさがあるんだ」": "「我也这么觉得。\\n　但是，你也有你的美」",
    "「私と比べてきみの美が優れているとか、劣っているという話ではない。\\n　きみだけの美しさを、この手で描いてみたいのさ」": "「不是说你的美比我优秀或者差。\\n　我想用这双手，描绘出只属于你的美」",
    "常日頃から美しさを追及するメリッサにそこまで言われると、\\n不思議なものでまんざらでもない気分になってくる。": "平时就一直在追求美的梅丽莎都说到这个份上了，\\n不可思议的是，我开始觉得这样也不错。",
    "「さあ、準備できたぞ」": "「好了，准备好了」",
    "メリッサは絵筆を手に取り、優美な微笑を浮かべてみせた。\\n絵画に関して素人とは思えないほどの落ち着きだ。": "梅丽莎拿起画笔，露出优美的微笑。\\n她冷静得不像是绘画的外行人。",
    "「本当に俺を描くつもりなんだな」": "「你真的打算画我啊」",
    "「安心したまえ。\\n　モデルに選んだからには、より美しく仕上げてみせるよ」": "「放心吧。\\n　既然选你当模特，我一定会画出更美的作品」",
    "「だからきみは肩から力を抜くといい。\\n　少しリラックスしたほうが普段のきみらしいからね」": "「所以你放松点。\\n　稍微放松一点才更像平时的你」",
    "「リラックス……こんな感じか？」": "「放松……是这种感觉吗？」",
    "「いいね、そのまま腰に手を当ててくれ」": "「不错，就这样把手放在腰上」",
    "言われた通りにポーズを取ると、メリッサは絵に取り掛かった。\\n少しずつ描き進めては、構図を確認するため俺に視線を向ける。": "我按照她说的摆好姿势，梅丽莎开始画画。\\n她一点点地画着，为了确认构图而看向我。",
    "「大作の予感がするよ」": "「我有预感这会成为一幅大作」",
    "なんとも楽しそうな様子のメリッサの姿を見ていたら、\\nモデルを引き受けたのも悪くはないと思えてくるのだった。": "看着梅丽莎开心的样子，\\n我开始觉得当她的模特也不坏。"
}