{
    "日用品の備蓄が少なくなったので、\\n町へ買い出しに行くことになった。": "因为日用品的库存变少了，\\n所以决定去镇上采购。",
    "「この翼、さすがに目立つわね……。\\n　でも、人目を引くのは嫌いじゃないわ」": "「这对翅膀，果然很显眼呢……\\n　不过，我并不讨厌引人注目。」",
    "「護衛を引き受けてくれてありがとう、ロセット。\\n　新煌の力には慣れてきたか？」": "「谢谢你接下护卫的工作，罗塞塔。\\n　你习惯新煌的力量了吗？」",
    "「まあ、最初よりはね。でも、まだまだ違和感もあるし……。\\n　こんなふうに、あえて新煌の姿で過ごして慣らしていかないと……」": "「嗯，比一开始好多了。不过，还是有点不习惯……\\n　得像这样刻意以新煌的模样生活，让自己习惯才行……」",
    "「ふぅ……。疲れるけど、いまは我慢、我慢♪\\n　力の調節の仕方を覚えて、戦闘時にバテないようにしておきたいから」": "「呼……虽然很累，但现在要忍耐、忍耐♪\\n　我想先学会如何调节力量，以免在战斗时累倒。」",
    "「自分のことで大変なのに、俺の用事にも付き合ってくれるなんて……」": "「明明自己的事情就够忙了，还愿意陪我办事……」",
    "軽く頭を下げると、\\nロセットは大輪の花を思わせる華やかな笑みを浮かべた。": "我微微低头致意，\\n罗塞塔露出宛如大朵鲜花的灿烂笑容。",
    "「大変なのは、みんな一緒でしょ？　\\n　あたしは、あたしにできることを、出来る限りしたいだけなの」": "「大家都很辛苦吧？\\n　我只是想尽我所能，做自己能做的事而已。」",
    "「それに、皇子とお出かけできるんだから役得じゃない♪\\n　あたしの趣味は、あなたをからかって面白がることなんだから」": "「而且，能和皇子一起出门，我可是赚到了♪\\n　我的兴趣就是捉弄你，看你有趣的反应」",
    "「うーん、総合的に考えると、感謝しておくべきかな……？　\\n　改めて、ありがとうロセット」": "「嗯，综合考虑的话，我应该感谢你吧……？　\\n　再次谢谢你，罗塞塔」",
    "「どういたしまして」": "「不客气」",
    "普段は俺をからかってばかりのロセットだけど、\\nその心の奥には責任感も人情もある。\\n素直じゃないけど、ロセットらしい返答だと思った。": "虽然罗塞塔平时总是捉弄我，\\n但她内心深处还是有责任感和人情味的。\\n虽然她不坦率，但我觉得这是很符合罗塞塔的回答。",
    "「紙類がお手頃価格でよかったわね！　\\n　全体的にいい買い物ができたんじゃないかしら？」": "「纸类的价格很实惠呢！　\\n　整体来说，这次购物应该很划算吧？」",
    "「そうだな。\\n　お土産のお菓子も買えたし、\\n　移動城で待つみんなにも喜んでもらえそうだよ」": "「是啊。\\n　还买了点心当礼物，\\n　在移动城等我们的大家应该会很高兴吧」",
    "無事に目的の物資を購入して移動城に戻る道中――\\nふと、波の音が鼓膜を震わせた。": "在我们顺利买到目标物资，返回移动城的路上——\\n突然，海浪的声音震动了我的鼓膜。",
    "ずっと響いていたはずの音なのに、\\nいままで意識していなかったことに気づく。": "明明一直都在响，\\n我却直到现在才意识到。",
    "「急に立ち止まってどうしたの？　\\n　荷物が重たいなら、あたしも持つわよ」": "「怎么突然停下来了？　\\n　要是东西太重，我来帮你拿吧」",
    "「いや、荷物は大丈夫だよ。\\n　そうじゃなくて、ふと思ったんだ……」": "「不，东西没问题。\\n　不是这个，我只是突然想到……」",
    "「こんなふうに、ロセットとなんでもないことを話したり、\\n　笑い合ったりするのは久しぶりだなって……」": "「像这样和罗塞塔闲聊，\\n　一起欢笑，已经很久没有过了……」",
    "「言われてみると、確かにそうかもしれないわね」": "「听你这么一说，好像确实如此」",
    "「まだ時間に余裕があるから、遠回りして帰らないか？　\\n　この道沿いをのんびり散歩して、波の音でも聞きながら歩いていこうよ」": "「时间还很充裕，要不要绕个远路再回去？　\\n　沿着这条路悠闲地散步，一边听着海浪的声音一边走吧」",
    "心に浮かんだままに提案すると、ロセットは困ったように微笑んだ。": "我将内心的想法直接提了出来，罗塞塔却露出了为难的微笑。",
    "「散歩ね……。素敵なお誘いだと思うけれど、\\n　みんな忙しく働いたり、巡回したりしていると思うし……」": "「散步啊……。虽然我觉得这个邀请很棒，\\n　但大家都在忙着工作，巡逻……」",
    "「あたしたちだけ楽しむのは、ちょっとね……？」": "「只有我们享受，有点……？」",
    "「いや、遠回りするのはロセットが新煌の力に慣れるためだからさ。\\n　これもトレーニングの一環ってわけだ」": "「不，绕远路是为了让罗塞塔习惯新煌的力量。\\n　这也是训练的一环」",
    "「でも――」": "「但是――」",
    "「いいから、いいから」": "「好啦，好啦」",
    "我ながら強気に出たものだと思う。\\nロセットの手を引いて、勝手に歩き出した。": "我自认为自己表现得很强硬。\\n我牵着罗塞塔的手，擅自走了起来。",
    "（息抜きも大事だからな。\\n　真面目なところがあるロセットが、\\n　気を張り詰めてがんばり過ぎないようにしないと……）": "（休息也很重要。\\n　罗塞塔性格认真，\\n　得让她放松一下，别太努力了……）",
    "「ふーん、皇子にしては強引じゃない。\\n　でも、そういうの嫌いじゃないわよ♪」": "「嗯，皇子真是强硬啊。\\n　不过，我不讨厌这样哦♪」",
    "「町の平和を確かめながら、移動城に戻りましょう」": "「一边确认小镇的和平，一边回到移动城吧」",
    "ロセットはこちらの気持ちを察したように、トコトコと歩いていく。\\n散歩の道中で波の音に耳を傾けたり、町の人々の笑顔を眺めたりして、\\n彼女は随分と和やかな表情を見せてくれた。": "罗塞塔似乎察觉到了我的想法，迈着轻快的步伐走了起来。\\n在散步的路上，她听着海浪的声音，看着镇上人们的笑容，\\n露出了非常温和的表情。",
    "そんなロセットを見てホッとしていると――": "我看着罗塞塔，松了一口气――",
    "「わぁ……！　見て、皇子っ！　\\n　綺麗な花が売られているわよ」": "「哇……！　皇子快看！　\\n　有卖漂亮的花哦」",
    "花の移動販売に出会った。\\n色とりどりの切り花が手押し車に積まれている。": "我们遇到了卖花的摊贩。\\n手推车上堆满了五颜六色的切花。",
    "「じゃあ、護衛をしてくれたお礼に一輪プレゼントするよ」": "「作为护卫的谢礼，送你一朵花吧」",
    "「えっ……？」": "「诶……？」",
    "「このピンク色の大きな花、ロセットにぴったりだろう？　\\n　はい、どうぞ」": "「这朵粉色的大花，很适合罗塞塔吧？　\\n　来，请收下」",
    "ロセットは目を丸くしつつも、おずおずと手を差し出す。\\n愛らしい花をその手に握ると、花弁と同じ色で頬を染めた。": "罗塞塔瞪大了眼睛，小心翼翼地伸出手。\\n她握着可爱的花，脸颊染上了和花瓣一样的颜色。",
    "「やだ、こんなことされたらときめいちゃうじゃない……」": "「讨厌，被这样对待的话，我的心会跳得很快的……」"
}