{
    "抱きついて来たジュンリにぐいぐい押され、\\nベッドに尻もちをついてしまう。": "被扑上来的准莉用力推着，\\n我一屁股跌坐在了床上。",
    "「余、すごくドキドキしちゃったんだから」": "「朕刚才可是心跳得厉害呢」",
    "「そ、そうか。満足してもらえたみたいだな」": "「是，是吗。看来你好像很满意啊」",
    "「……けど、どうしてズボンを脱がせようとしてくるんだ？」": "「……不过，为什么要脱我的裤子啊？」",
    "「えへへ～♪」": "「哎嘿嘿～♪」",
    "「それにどうして自分の服を脱ぎ始めるんだ？」": "「而且，为什么要开始脱自己的衣服啊？」",
    "「えへへへへ～♪」": "「哎嘿嘿嘿嘿～♪」",
    "「余は知ってるんだから。\\n　大人の女の人はこうして男の人のことを\\n　気持ち良くしてあげるんだよね」": "「朕可是知道的哦。\\n　成熟的女人都是这样\\n　让男人舒服起来的哦」",
    "慎ましやかな胸をさらしたジュンリが股間に身体を密着させてくる。": "准莉露出她那小巧的胸部，将身体紧贴着我的胯间。",
    "「これね、パイズリって言うんだよ。\\n　今から余のおっぱいで貴方のおちんちんを挟んじゃうんだから」": "「这个啊，叫做乳交哦。\\n　接下来，朕就要用胸部把你的肉棒夹起来了哦」",
    "得意げに説明してくれるものの、\\nパイズリするには少々……いや、かなりボリュームが足りない気がする。": "虽然她得意洋洋地向我解释，\\n但要乳交的话，这分量好像有点……不，是相当不够啊。",
    "「見ててね。こうやっておちんちんを……」": "「看着哦。像这样把肉棒……」",
    "「あ、あれ……？　\\n　こうやっておっぱいを寄せて、おちんちんをむぎゅっと挟んで……」": "「咦，奇怪……？\\n　像这样把胸部挤过来，然后紧紧地夹住肉棒……」",
    "「ん～！　ん～！　んん～～！　んんん～～～？」": "「嗯～！嗯～！嗯嗯～～！嗯嗯嗯～～～？」",
    "ジュンリの頭のてっぺんに『？』が浮かんで見える。": "我仿佛看到准莉的头顶上冒出了一个大大的问号。",
    "「これで合ってるよね？」": "「这样没错吧？」",
    "しまいにはこちらに聞いてくる始末。": "最后甚至开始问我了。",
    "「大丈夫だよ、合ってる合ってる」": "「没问题啦，这样没错，这样没错」",
    "「本当？　よかったんだから～♪」": "「真的？　那就好～♪」",
    "柔肌に包み込まれている快感はほんのわずかだが、\\n安堵の吐息が亀頭に触れると、それだけで肉棒は勝手に震えてしまう。": "虽然被柔嫩肌肤包裹的快感只有一点点，\\n但光是她安心的吐息碰到龟头，就让肉棒不由自主地颤抖起来。",
    "皆無とは言い切れない女性特有の愛らしいふくらみと、\\nその頂上で、ぴん、と自己主張している薄桃色の乳首……。": "那无法断言完全平坦的女性特有的可爱隆起，以及\\n在那顶端上，那微微挺立着彰显自己存在的淡粉色乳头……",
    "「んっ、合ってるなら……んんっ、このまま続けて大丈夫なんだから」": "「嗯，既然这样没错的话……嗯嗯，那就可以继续下去了哦」",
    "加えて、ジュンリの出し惜しみしない好意を真正面から受けていれば、\\n男なら誰だって興奮を覚えてしまうだろう。": "再加上，要是正面接收到准莉毫不吝惜地表达出的好意，\\n只要是男人，任谁都会感到兴奋吧。",
    "「あのね、あんまり上手におちんちん挟めてないけど、\\n　皇子に気持ち良くなってもらえるように、余、がんばるね！」": "「那个啊，虽然我夹住肉棒的技术不是很好，\\n　但为了能让皇子舒服起来，余会努力的！」",
    "「んっ……んっ……おっぱいだけを上下に……\\n　するのはちょっと無理かも。\\n　だったら余の身体ごとおちんちんに押し付けて、んっ、んっ、んん」": "「嗯……嗯……光是上下晃动胸部……\\n　可能有点困难呢。\\n　既然这样，那就把余的身体整个压在肉棒上，嗯，嗯，嗯嗯」",
    "「んふ、ぅぅん……はぁ……えっと、このくらい強くこすっても平気？　\\n　痛かったらすぐに言ってほしいんだけど～……」": "「嗯呼，唔唔嗯……哈啊……那个，这样用力摩擦也没关系吗？　\\n　要是觉得痛的话，要马上说出来哦～……」",
    "「ふぅ、ちょっとずつ出来てきたかも、これがパイズリなんだから……。\\n　皇子の役に立ちたくて、たくさん予習してきたん……\\n　だから……ふにゃ！？」": "「呼，好像渐渐上手了呢，这就是乳交啊……\\n　为了能帮上皇子的忙，余可是做了很多预习呢……\\n　所以……呼啊！？」",
    "一瞬、ジュンリの口から甲高い声を漏れた。": "一瞬间，准莉的口中发出了尖锐的叫声。",
    "左右の乳房で肉棒をしっかり固定するのが難しいせいか、\\n擦りあげている途中、うっかり乳首が亀頭に当たってしまったようだ。": "或许是因为用左右两边的乳房很难牢牢固定住肉棒，\\n在摩擦的过程中，她的乳头不小心碰到了龟头。",
    "「えへへ、変な声出ちゃった」": "「哎嘿嘿，发出了奇怪的声音呢」",
    "照れ笑いする仕草も無邪気で実にかわいらしい。": "她那害羞笑着的样子也天真无邪，实在非常可爱。",
    "それなのに男の性器を気持ち良くしようとがんばっているなんて、\\nなんとも背徳感のある光景だ。": "然而，她却在努力地让男人的性器舒服起来，\\n这幅光景实在是充满了背德感。",
    "「ふぁ……ん、気持ち良くなーれ。気持ちよーくなるんだからー。\\n　はっ、うぅん、んっ、ふぅぅぅ……にゅぅ？」": "「呼啊……嗯，变舒服吧——变舒服吧——\\n　哈，唔唔嗯，嗯，呼唔唔唔……嗯唔？」",
    "「なんか、こすってたら、おちんちんからなんか出てきたよ。\\n　なんだろこれ、すごくヌルヌルしてるんだから～……はっ！？」": "「感觉，这样摩擦着，从肉棒里好像有什么东西流出来了呢。\\n　这是什么呀，感觉滑溜溜的～……哈！？」",
    "「これがあれば……！」": "「有了这个的话……！」",
    "まるで世紀の大発見でもしたかのように、\\n先走り汁を潤滑油代わりに使い始めるジュンリ。": "简直就像是做出了世纪大发现一般，\\n准莉开始把先走汁当作润滑油使用了起来。",
    "「んしょ、んっ、んんっ、こうやって……んっ、んっ……いち、にっ。\\n　おっぱいだけを上下に……いち、にっ、いち、にっ……」": "「嘿咻，嗯，嗯嗯，就这样……嗯，嗯……一，二。\\n　只用胸部上下……一，二，一，二……」",
    "「わーい、作戦成功なんだから～♪」": "「耶——作战成功啦～♪」",
    "「このヌルヌルしたやつのおかげで……ふぅ、ん、ほら見て。\\n　リズムよく動かせるようになっちゃたんだから……\\n　はぁ、はぁ……んっ」": "「多亏了这个滑溜溜的东西……呼，嗯，你看。\\n　现在就能按照节奏动起来了呢……\\n　哈啊，哈啊……嗯」",
    "ハシャギながらも次第に荒くなっていく息遣い。": "她一边嬉闹着，呼吸也渐渐变得急促起来。",
    "それでもジュンリは休むことなく肉棒を擦り続ける。": "尽管如此，准莉还是没有停下，继续摩擦着肉棒。",
    "「はぁ、ん……にゅ……こすればこするほど熱くなってきて、\\n　さっきよりもトロトロになってるよ、皇子のおちんちん……」": "「哈啊，嗯……唔……越这样摩擦就越热了呢，\\n　皇子的肉棒，变得比刚才更粘稠了哦……」",
    "「これって気持ちいいよってことだよね？」": "「这也就是说，很舒服对吧？」",
    "小ぶりな胸で挟まれる圧というのは相変わらず大したことないものの、\\n一生懸命ご奉仕してくれていると考えただけで快感は高まる一方だ。": "虽然她那小巧的胸部所施加的压力依旧没什么大不了的，\\n但一想到她正拼命地在侍奉自己，快感就不断高涨。",
    "「ほんと？　えへへ、そっかぁ。\\n　余のおっぱい、ちゃんと気持ち良くできてるんだぁ」": "「真的吗？　哎嘿嘿，这样啊。\\n　余的胸部，真的能让人舒服起来呢」",
    "変に意地を張る必要もないから正直に答えてやると、\\nジュンリはうれしそうに微笑んだ。": "因为没必要固执地逞强，我便坦率地回答了她，\\n准莉闻言，露出了开心的微笑。",
    "「はぁ、っふ……えへ、えへへ……よかったぁ。\\n　余って、やればできる子だもんね。えへへへへ」": "「哈啊，呼……哎嘿，哎嘿嘿……太好了。\\n　余呀，只要肯做还是能做到的嘛。哎嘿嘿嘿嘿」",
    "「だったらね、余ね、もっとがんばって、\\n　貴方のこと、いっぱい感じさせちゃうんだから。\\n　いくよー！」": "「既然这样，余呀，会更加努力的，\\n　让你更加更加地感受到余哦。\\n　要上咯——！」",
    "こちらの感想を聞いて自信が生まれたのだろう。\\n肉棒への摩擦が激しくなり、動かし方にも変化が生じる。": "大概是听了我的感想之后，产生了自信吧。\\n她摩擦肉棒的动作变得更加激烈，动作方式也发生了变化。",
    "「んぁ、んふ、おちんちんの先のところをスリスリすると、\\n　何回もビクってしてるから……きっと、ここが気持ちいいんだよね？」": "「嗯啊，嗯呼，只要摩擦一下肉棒的前端，\\n　它就会不停地颤抖呢……这里一定很舒服对吧？」",
    "こちらの反応を確認する余裕もでてきたようだ。": "看来她现在还有余力确认我的反应了。",
    "「ほら、ここ。真ん中の部分よりも柔らかい……ここだよね？　\\n　むふー。皇子の弱点に間違いないんだから～♪」": "「你看，这里。比中间的部分还要柔软……就是这里吧？　\\n　唔呼——这一定就是皇子的弱点啦～♪」",
    "「そうとわかれば、できるだけおっぱいをむぎゅーって寄せて、\\n　おちんちんのプニプニしたところを、んふっ、んっ、んっ……どう？」": "「既然知道了，那我就尽量把胸部挤得更紧一些，\\n　把肉棒那软软的地方，嗯呼，嗯，嗯……怎么样？」",
    "裏筋に小刻みな振動を加えられ、思わず歯を食いしばってしまう。": "阴茎小带上传来一阵阵细微的振动，让我不由得咬紧了牙关。",
    "「はぁ、ぁ……んっ、ふぅ……あ、あれれ？　\\n　もぉ、我慢してる顔はダメなんだから～！」": "「哈啊，啊……嗯，呼……咦，怎么了？　\\n　哎呀，不可以露出这种忍耐的表情啦～！」",
    "「余は貴方のことが大好きだから気持ち良くなってもらいたいんだよ？　\\n　余のこときらい？　きらいじゃないなら……んっ、ぁ、ん……」": "「余可是最喜欢你了，所以才想让你舒服起来哦？　\\n　你讨厌余吗？　如果不讨厌的话……嗯，啊，嗯……」",
    "「お願いだから、余のために素直なおちんちんになって？」": "「求求你了，为了余，变成坦率的肉棒吧？」",
    "上目遣いは反則だ。": "这种楚楚可怜的眼神太犯规了。",
    "「ふにゅ……なんか、おちんちんがふくらんで……っ、\\n　もしかして気持ちいいのが……\\n　はぁ、あふれちゃいそうになってるのぉ？」": "「唔呀……感觉，肉棒好像变大了……\\n　难道说，舒服的感觉……\\n　哈啊，快要溢出来了？」",
    "「んふっ、んくっ、うぅん……はぁはぁ、いい、よ？　\\n　余が受け止めてあげるから……大人の女の人はそうするって、\\n　余、ちゃんと予習してきたんだから！」": "「嗯呼，嗯咕，唔嗯……哈啊哈啊，可以哦？　\\ncan you　handle it？……余会全部接住的……\\n　余可是好好预习过，知道成熟的女人会这么做的！」",
    "「余のおっぱいで……んんっ、だして。んんっ、ふっ、うぅぅっ……！　\\n　気持ちいいの全部だしてっ、\\n　あっ、あっ……んんぅっ、にゃああああぁ！！」": "「用余的胸部……嗯嗯，射出来吧。嗯嗯，呼，唔唔唔……！　\\n　把所有舒服的东西全都射出来，\\n　啊，啊……嗯嗯唔，啊啊啊啊啊！！」",
    "「んひゃっ！　あ、あついのが余のお顔に……はうぅぅぅん！？」": "「嗯呀！好，好热的东西溅到余的脸上了……哈唔唔唔嗯！？」",
    "懇願されるままに、ありったけの欲望を解き放つ。": "在她的恳求下，我将所有的欲望都释放了出来。",
    "亀頭からは噴水のように白濁液が飛び散り、\\nジュンリの顔を汚していくが、\\n彼女は嫌がるどころか、むしろ満足そうな笑みを浮かべている。": "白浊的液体像喷泉一样从龟头喷涌而出，\\n逐渐弄脏了准莉的脸庞。\\n但她不仅没有表现出厌恶，反而露出了满足的笑容。",
    "「んにゅ……っふ、ん……こんなにあふれさせちゃうのって、\\n　余のおっぱいがそれだけ気持ち良かったってことだよね？」": "「唔呀……呼，嗯……居然会喷出来这么多，\\n　这说明余的胸部就是这么舒服对吧？」",
    "「あん、えへへ、まだ出てる……。\\n　もっとパイズリしてあげるから最後まで出してね。んん……しょっ」": "「啊嗯，哎嘿嘿，还在射呢……\\n　余会继续给你乳交的，全都射出来吧。嗯嗯……嘿咻」",
    "絶頂後も執拗に胸を押し付けられ、すっかり脱力していると……。": "高潮过后，她还是执拗地用胸部压着我，就在我已经完全脱力的时候……。",
    "「余、がんばったよね？」": "「余很努力了对吧？」",
    "「ああ、こんなに上手いなんて思ってなかったよ」": "「是啊，没想到你居然这么熟练啊」",
    "顔についた精液をぬぐうついでに頭を撫でてやったら、\\nいっそう上機嫌になるジュンリ。": "我擦了擦沾在她脸上的精液，顺便摸了摸她的头，\\n准莉的心情就变得更好了。",
    "「余は早くおっぱいが大きくなって欲しいって思ってたけど、\\n　貴方がこんなに喜んでくれるなら、今すぐじゃなくていいかも」": "「虽然余一直希望胸部能早点变大，\\n　但既然你能这么开心的话，那也不用急着现在就变大吧」",
    "「うんうん、胸の大きさは人それぞれだしな。\\n　慌てなくたってジュンリもいずれは――」": "「嗯嗯，胸部的大小本来就是因人而异嘛。\\n　不用着急，准莉总有一天也会——」",
    "「だって、皇子はファンイーみたいに大きなおっぱいじゃなくて、\\n　余の小さなおっぱいのほうが好きなんだから～♪」": "「可是，皇子你不是喜欢范伊那种大胸部，\\n　而是更喜欢余这种小胸部呀～♪」",
    "「……え？」": "「……哎？」",
    "数日後、ジュンリのことについて大事な話があると、\\nファンイーから呼び出されることになろうとは思ってもみなかった。": "几天后，我完全没想到，\\n范伊居然会以关于准莉的要紧事为由，把我叫了过去。"
}