{
    "スポーツ大会の資材調達を引き受けた俺は、\\n備品の規格を確定させるため、競技場の下見に来ていた。": "我接下了筹备体育大会的委托，\\n为了确定备品的规格，我来到了竞技场进行实地考察。",
    "猫の手、というか魔物の手も借りたかったので、\\nこいつにも同伴してもらっている。": "因为想借助猫的手，或者说是魔物的手，\\n所以也带上了这家伙。",
    "「しっかしダンナもお人好しですねえ。\\n　他の方がこぞって断った依頼を拒み切れずに引き受けるだなんて」": "「不过老板还真是个老好人啊。\\n　其他人全都拒绝了的委托，你居然没有拒绝就接受了」",
    "「あんなふうにカルラ姉さんとレイチェルに詰め寄られたら、\\n　断れるわけないって。本当、すごかったんだぞ」": "「被卡璐菈姐姐和瑞吉儿那样逼迫的话，\\n　怎么可能拒绝啊。真的，很厉害哦」",
    "「と言っても、会場もほぼほぼ完成してるみたいですし、\\n　こりゃ意外と順調に進むんじゃないですかい」": "「话虽如此，会场也几乎已经完成了，\\n　这下子意外地进展得很顺利啊」",
    "着々と設営が進んでいる競技場を見渡しながら\\nハンペンが呟いた。": "汉佩尔一边环视着稳步进行着设置的竞技场\\n一边嘟囔着。",
    "「そうだな、よくここまで作り上げたもんだよ。\\n　さすが、スポーツに情熱を燃やす――」": "「是啊，能完成到这种程度真是厉害。\\n　不愧是对体育燃起热情的——」",
    "「おーっほっほっほ！　\\n　お褒めに与り光栄ですわ！」": "「哦——嚯嚯嚯！　\\n　能得到您的夸奖真是光荣！」",
    "しゅたっ、と横から現れたのはレイチェルだ。\\n唐突な登場に、ハンペンがびびっている。": "突然从旁边出现的是瑞吉儿。\\n突然的登场，让汉佩尔吓了一跳。",
    "「あの、まだそっちの名前は出していないんだけど……」": "「那个，我还没提到你的名字……」",
    "「わたくし以上に情熱のある方がここにおりまして？　\\n　それよりいかがですか、この競技場は！」": "「这里还有比我更热情的人吗？\\n　比起这个，这个竞技场怎么样！」",
    "「ああ。今日は下見に来たんだけど、すごいと思った。\\n　ここの資材を全部賄うって考えると、俺も腕が鳴るよ」": "「嗯。今天是来探勘的，我觉得很厉害。\\n　一想到要包下这里的器材，我也跃跃欲试。」",
    "「感心ですわ♪それでは会場を隅から隅まで、\\n　わたくし直々に案内して差し上げましょう」": "「真令人佩服♪那么我就亲自带您参观会场的每一个角落吧。」",
    "「なかなかパンチの効いたお人ですが、\\n　かろうじてダンナとも会話が通じてますねぇ」": "「她是个很有魄力的人，\\n　但勉强能和老板沟通呢。」",
    "「テンション高くてリアクションは派手だけど、\\n　いい子だし憎めないんだよな」": "「虽然她情绪高昂，反应也很夸张，\\n　但人很好，让人无法讨厌。」",
    "などと話しながら、トラックや客席、本部テント、と\\n競技場をくまなく案内してもらう。": "我们一边聊着，一边请她带我们参观跑道、观众席、总部帐篷等\\n竞技场的每一个角落。",
    "そんな中、見慣れた後ろ姿を見つけて思わず声を掛ける。": "在那之中，我发现了熟悉的背影，不禁叫住了她。",
    "「お、カルラ姉さんだ」": "「哦，是卡璐菈姐姐」",
    "「あっ……」": "「啊……」",
    "「……お？」": "「……哦？」",
    "いつもとは違う、よそよそしい反応を疑問に思っていたところ、\\nその違和感に気付いた。": "和平时不同，她那生疏的反应让我感到疑惑，\\n然后我注意到了违和感。",
    "「姉さん、その恰好は……？」": "「姐姐，你这身打扮是……？」",
    "「み……見ないでくれっ！」": "「别……别看我！」",
    "「んな無茶な！」": "「别强人所难啊！」",
    "お尻の部分の布地を指で引っ張って、食い込みを直そうとしている。\\nそんな仕草を見せられては、否が応でも視線が吸い寄せられてしまう。": "她用手指拉了拉屁股部分的布料，试图调整一下。\\n看到这样的动作，我的视线不由自主地被吸引过去。",
    "「あれは大会用に用意された正式ユニフォームですわ。\\n　あのショートパンツの名は『ブルマ』、とても動きやすそうでしょう？」": "「那是为了大会准备的正式制服。\\n　那个短裤的名字叫『布鲁马』，看起来很便于活动吧？」",
    "「あれが、ユニフォームなんですかい……？」": "「那就是制服吗……？」",
    "「そうでなければこんなもの、誰が好きこのんで着るものか……！　\\n　くぅ、いま試着などするんじゃなかった……！」": "「如果不是的话，谁会喜欢穿这种东西啊……！　\\n　呜，早知道就不试穿了……！」",
    "どうやら、ユニフォームを着て動きやすさを確かめていたらしい。\\nユニフォームから視線を外し顔を上げると、\\n今度は姉さんと向き合う形になる。": "看来她是在穿着制服确认活动的方便性。\\n我将视线从制服上移开，抬起头来，\\n这次和姐姐面对面。",
    "「いいから……そんな表情で私を見るなぁぁっ……！」": "「够了……别用那种表情看我……！」",
    "「あ、行っちゃった」": "「啊，走掉了」",
    "「あの素早さ、ユニフォームの機動性はばっちりですわね」": "「那个速度，制服的机动性很完美呢」",
    "「まずカルラさんを心配してくだせえ……。\\n　なんでちょっと楽しそうなんですか……！？」": "「首先请担心一下卡璐菈小姐吧……\\n　为什么你看起来有点开心啊……！？」",
    "「いや、俺は別に楽しくユニフォームを眺めてなんか……\\n　むしろ姉さんが恥ずかしがる表情の方がそそるというか……」": "「不，我并没有开心地欣赏制服……\\n　不如说姐姐害羞的表情更让我兴奋……」",
    "「そんなんだから怒って行っちゃったんですぜ……」": "「就是因为这样她才生气走掉的……」",
    "「もう誰よ！　さっきから騒がしいのは！　\\n　準備に集中できないじゃない」": "「真是的，是谁啊！从刚才开始就吵吵嚷嚷的！\\n　这样我怎么集中精神准备啊」",
    "「って、またあんた？　\\n　どこにでも現れるのね」": "「呃，又是你？\\n　你真是无处不在啊」",
    "「それはこっちの台詞だっての」": "「那是我的台词」",
    "「ふ、返す言葉もない。お互い様だね」": "「我，我无话可说。彼此彼此」",
    "カルラ姉さんと入れ替わるようにしてやって来たのは、\\nお馴染み天啓のエンフォーサーのヴァネッサとメリッサだった。": "卡璐菈姐刚走，紧接着出现的是\\n熟悉的天启的执行者凡妮莎和梅丽莎。",
    "ということは、もうひとりもこの会場に――": "也就是说，还有一个人也在这会场——",
    "「ふたりともー、サボってないで手伝ってよー。\\n　……あっ」": "「你们两个，别偷懒了快来帮忙啊。\\n　……啊」",
    "続いてもうひとりのメンバー、シャーロットも現れた。\\nなぜか『ユニフォーム』を着て、カルラ姉さんと同じ反応をしている。": "紧接着，另一个成员夏洛特也出现了。\\n不知为何她穿着『制服』，和卡璐菈姐做出了同样的反应。",
    "「うぉっ、皇子っ！？　\\n　ちょっと、待って、だめ、見ないでってぇ！」": "「哇，皇子！？　\\n　等，等一下，不行，别看我！」",
    "「そもそもなんでそれを着てるんですかい！」": "「说到底你为什么穿着那个啊！」",
    "「だって……作業着に丁度よかったんだもん。\\n　皇子が来るなんて聞いてないよぅ……」": "「因为……正好适合当工作服嘛。\\n　我可没听说皇子会来啊……」",
    "シャーロットは服の裾を伸ばして、\\nブルマを隠そうとしている。": "夏洛特拉长衣服的下摆，\\n试图遮住体操短裤。",
    "その分胸の膨らみが強調されるのだが、\\nそれを言ってはますます慌ててしまうだろう。\\nだから『あえて』言わなかった。": "虽然这样反而更强调了胸部的隆起，\\n但要是说出来的话她会更加慌张吧。\\n所以我『故意』没说。",
    "「シャーロットは、この大会に技術協力をしてるの」": "「夏洛特在这次大会中提供了技术协助」",
    "「レイチェルから直接声を掛けてもらったんだ。\\n　私たちふたりはシャーロットのサポート役だけれどね」": "「是瑞秋直接邀请的她。\\n　不过我们两个只是夏洛特的助手而已」",
    "「機械の国ヒュームに彼女のような優秀な技術者がいて\\n　わたくしまで鼻が高いですわ、おーっほっほっほ！」": "「机械之国休姆居然有像她这样优秀的技术人员，\\n　连我都感到骄傲了，哦—嚯嚯嚯！」",
    "「いや～それほどでも……って、\\n　だったら機械の整備に専念させてよーっ！」": "「哎呀～也没那么厉害啦……\\n　既然如此就让我专心整备机械吧！」",
    "「すまない、話についていけないんだが……。\\n　まず、何でシャーロットが選手ユニフォームを？」": "「抱歉，我跟不上你们的话题……\\n　首先，为什么夏洛特要穿选手制服？」",
    "「だってレイチェル、ボクのこと専任エンジニアだけじゃなく、\\n　選手としても登録しちゃったんだよ？」": "「因为瑞秋不仅让我当专属工程师，\\n　还把我登记成选手了啊？」",
    "「機械だけにせっかくの機会ですもの、\\n　実行委員長権限で登録いたしましたの♪」": "「难得有这个机会，\\n　我就用实行委员长的权限把你登记了♪」",
    "「上手くなーい！　職権乱用だー！」": "「太狡猾了！这是滥用职权！」",
    "「だからユニフォームを持っていたんですね」": "「所以才会有选手制服啊」",
    "「それで、さっき言っていた『技術協力』っていうのは……？」": "「那么，刚才说的「技术协助」是指……？」",
    "「それがね……大会の競技に、ボクのメカが必要みたいなんだ」": "「这个嘛……大会的竞技好像需要我的机器人」"
}