{
    "「あら、そこにいるのは皇子じゃない」": "「哎呀，这不是皇子吗」",
    "クォンツィの町中を歩いていたら呼び止められた。\\n振り返ると、飲食店でもなんでもない民家の軒先で\\nリアがお茶を飲んでいる。": "我走在昆兹伊的街道上，突然有人叫住了我。\\n回头一看，莉亚正坐在一家民宅的屋檐下\\n喝着茶。",
    "異世界の女王だけあって、そのたたずまいは優雅な事この上ないが、\\n見るからに高価そうなテーブルやティーセットはどこから持ってきたのやら。": "不愧是异世界的女王，她的举止优雅至极，\\n但那张看起来很贵的桌子和茶具是从哪里拿来的呢？",
    "「お散歩でもしてるのかしら？」": "「你在散步吗？」",
    "「まあ、そんなところかな。そういうリアこそなにやってるんだ？」": "「嗯，差不多吧。话说莉亚你又在做什么呢？」",
    "「リアはね、今おつかい中なの～」": "「莉亚现在正在跑腿哦～」",
    "「おつかい？」": "「跑腿？」",
    "「んとね、さっきダーリンの部屋へ遊びにいったんだけど、\\n　顔に甘いものが食べたいって書いてあったのよ」": "「嗯，刚才我去了亲爱的的房间玩，\\n　结果发现他的脸上写着想吃甜食呢。」",
    "「だから正妻のリアが美味しいケーキを買っていってあげれば、\\n　感動したダーリンがリアのこといっぱい褒めてくれるかなって♪」": "「所以身为正妻的莉亚就去买好吃的蛋糕，\\n　然后感动的达令就会好好夸奖莉亚了♪」",
    "「顔に書いてあったって……尽くされてるなあ、ランスのやつ」": "「写在脸上……兰斯那家伙，真是被你照顾得无微不至啊」",
    "「うふふ、リアとダーリンはラブラブだもの。さてと」": "「呵呵，因为莉亚和达令很恩爱嘛。那么」",
    "おもむろにイスから立ち上がったリアはパンパンと手を叩く。\\nすると家から住人が出てきて、\\nあっという間にテーブルを片付けてしまった。": "莉亚慢慢地从椅子上站起来，拍了拍手。\\n然后家里的人就出来了，\\n转眼间就把桌子收拾好了。",
    "「せっかくだし皇子もリアのおつかい手伝ってくれない？　\\n　ひとりだとつまんないのよね」": "「难得有这个机会，皇子也来帮莉亚跑腿吧？　\\n　一个人的话太无聊了」",
    "「あ、ああ、それは別に構わないが今のって……」": "「啊，啊啊，这倒是没关系，不过刚才那是……」",
    "「ん～？　なにかあったかしら～？」": "「嗯～？　怎么了吗～？」",
    "「さっきケーキとか言ってたけど、どの店で買うとか決めてるのか？」": "「刚才你说要买蛋糕，已经决定好要去哪家店买了吗？」",
    "「ええ。ここのお店が美味しいって評判らしいから、\\n　行ってみようと思ってるの」": "「嗯。听说这家店的蛋糕很好吃，\\n　所以想去试试」",
    "手渡されたチラシを見て、ふと心配になる。": "我看了看她递过来的传单，突然有点担心。",
    "「このケーキ屋、人気があり過ぎていつも行列ができてるとこじゃないか」": "「这家蛋糕店不是因为太受欢迎，所以总是排着长队吗？」",
    "「予約不可だし、\\n　昼過ぎにはほとんど売り切れになっちゃうとも聞いたぞ。\\n　本当に買うつもりなら急がないとマズいんじゃないか？」": "「既不能预约，\\n　听说过了中午就几乎卖完了。\\n　如果真的打算买的话，不快点去的话就糟了吧？」",
    "「いいのいいの。あ、見て皇子。ここセンスの良さそうな服がいっぱい。\\n　ちょっとのぞいていきましょうよ」": "「没事没事。啊，皇子你看。这里有很多看起来很时尚的衣服。\\n　我们稍微去看看吧」",
    "「だから急がないと……って、あーあ、服屋に入っていっちゃったし」": "「所以说不快点的话……啊，啊，她已经走进服装店了」",
    "――数十分後。": "——几十分钟后。",
    "「クォンツィの衣装ってどれも可愛くていいわね。\\n　これを着てダーリンを誘惑しちゃおっと♪」": "「库温兹的衣服每一件都很可爱呢。\\n　穿着这个去诱惑达令吧♪」",
    "「うぐぐ、重い……。\\n　まさか店に飾ってあった服を買い占めるとは」": "「唔，好重……\\n　没想到你把店里摆着的衣服都买下来了」",
    "「皇子がいてくれて良かったわ。ありがとー♪」": "「有皇子在真是太好了。谢谢♪」",
    "「お礼はいいから早くケーキ屋に……」": "「不用谢了，赶紧去蛋糕店……」",
    "「あら。あそこのお店もおもしろそうね！」": "「哎呀。那家店好像也很有趣呢！」",
    "「え、まだ寄り道するのかっ！？」": "「诶，还要去别的地方吗！？」",
    "――さらに数十分後。": "——又过了几十分钟。",
    "「うふふ、いっぱい買っちゃった」": "「呵呵，买了很多呢」",
    "「買っちゃったのはいいけど、\\n　さすがにこの量は俺ひとりじゃ運べないぞ……」": "「买是买了，\\n　但这么多东西我一个人可搬不动啊……」",
    "何段にも積み上がった荷物は、\\nまさに山のように見上げられるほどの高さだ。": "堆成好几层的行李，\\n简直就像一座山一样高。",
    "「うーん、そうよね。じゃあ……」": "「嗯，也是呢。那么……」",
    "パンパンとリアが手を叩くとまたしても住人が集まって来て、\\n荷車に荷物を積み込み、そして文句ひとついわずに運んでいってしまう。": "莉亚拍了拍手，居民们又聚集了过来，\\n把行李堆到手推车上，然后一声不吭地搬走了。",
    "しかもその間、リアは用意してもらったフカフカのイスに腰掛け、\\n大きなウチワであおいでもらいながらジュースを飲むという優雅さだ。": "而且在这期间，莉亚坐在居民们准备的软绵绵的椅子上，\\n一边用大扇子扇着风一边喝着果汁，真是优雅。",
    "「あの人たちはいったい……」": "「那些人到底是……」",
    "「皇子なにしてるの。ぼけっとしてると置いて行っちゃうわよ？」": "「皇子你在干什么呢。再发呆的话就要把你丢下了哦？」",
    "「あ、ああ……」": "「啊，啊啊……」",
    "こうして目的のケーキ屋へたどり着くまで、\\nたっぷり道草を食った結果……。": "就这样，直到到达目的地的蛋糕店为止，\\n我们一路上吃了不少东西……。",
    "「すみません、あいにく全て売り切れてしまいました」": "「非常抱歉，很不凑巧，所有的蛋糕都卖完了」",
    "「ほら、だから言ったじゃないか」": "「你看，所以我不是说了吗」",
    "「問題ないわ」": "「没问题」",
    "リアがまたしても手を打ち鳴らす。": "莉亚又拍了拍手。",
    "本日三度目となるパンパンで現れたのはこの店の店主であり、\\nその手には『リア様御用達』と書かれた豪華なケーキが抱えられていた。": "今天第三次的拍手声出现后，这家店的店主出现了，\\n他的手上抱着一个写着『莉亚大人专用』的豪华蛋糕。",
    "「予約不可だったはずじゃ……というかそもそも、\\n　リアはこの店はじめてじゃなかったか？」": "「不是说不能预约吗……话说回来，\\n　莉亚不是第一次来这家店吗？」",
    "「ええ、はじめてよ」": "「嗯，是第一次」",
    "「それなのにリア様御用達っておかしくないか。\\n　やたらとリアを優遇する町の住人たちもそうだけど、\\n　あれはいったい……」": "「明明是第一次，却说是莉亚大人专用，这不是很奇怪吗？\\n　镇上的居民们也特别优待莉亚，\\n　这到底是……」",
    "「だってリアだし」": "「因为是莉亚啊」",
    "「は？」": "「啊？」",
    "「リアがその気になったら国ごと掌握できるもーん♪」": "「只要莉亚有那个意思，整个国家都能掌握在手中♪」",
    "「……」": "「……」",
    "冗談なんだか本気なんだかわからないことを言うリアなのだった。": "莉亚说着让人分不清是玩笑还是认真的事情。"
}