{
    "「もちろん、どういう意味か、わかってるからね。\\n　もう子どもじゃないんだから……小さいのは身長だけだもん」": "「当然，我明白你的意思。\\n　我已经不是小孩子了……只有身高还很小」",
    "「わかってるって、それじゃあ……」": "「既然你明白，那就……」",
    "ベッドへ向かおうと思うも、ふと悪戯心が沸いた。\\n彼女を壁際に立たせ、目の前にずんと詰め寄る。": "我本想直接上床，但突然又起了恶作剧的念头。\\n我让她站在墙边，然后凑到她面前。",
    "「え、え？　なになに、どういうこと……！？　\\n　えっち、するんじゃないの……！？」": "「哎，哎？　什么什么，怎么回事……！？　\\n　不是要做爱吗……！？」",
    "互いのいけないところを晒し、\\nミリアムの片足を大きくもたげる。": "我们互相暴露了不该暴露的地方，\\n我抬起米莉亚姆的一条腿。",
    "「えっ、ええ～……！　\\n　こんなふうに、するの……！？」": "「哎，哎哎～……！　\\n　要这样，做吗……！？」",
    "「目の前に皇子がいて……皇子のあれも、ちゃんと見えちゃって……\\n　こんなの、恥ずかしいよぉ……んぅ……」": "「皇子就在眼前……皇子的那里，也看得一清二楚……\\n　这样，好羞耻啊……嗯呜……」",
    "緊張と動揺と、そして徐々に沸いてきた興奮で、顔を紅潮させている。\\n彼女もこんな感覚、ベッドの上で仰向けになるだけでは味わえないだろう。": "紧张，动摇，以及逐渐高涨的兴奋，让她的脸泛起了红潮。\\n如果只是躺在床上的话，她应该无法体会到这种感觉吧。",
    "あくまでもミリアムと顔を合わせたまま、\\nペニスで秘部を探り当て、縦筋を上下に擦る。": "我始终与米莉亚姆面对面，\\n用阴茎探索着她的秘部，上下摩擦着那条线。",
    "「はぁっ、んん……ぁん……あそこ、すりすりされてる……」": "「哈啊，嗯嗯……啊嗯……那里，被摩擦着……」",
    "「んぅ、割れ目の間で固くなってるの、形でわかっちゃう……\\n　は、ぁぁん……女の子のおまたで、興奮してるの……？」": "「嗯呜，在裂缝之间变硬了，形状都看出来了……\\n　哈，啊啊嗯……在女孩子的胯下，兴奋起来了……？」",
    "「ミリアムだから、すぐこんなになるんだよ。\\n　艶っぽく可愛らしく求めてくれる、素敵な女性だ」": "「因为是米莉亚姆，所以才会马上变成这样。\\n　你是个既妖艳又可爱，会向我索求的优秀女性。」",
    "「そんなこと、ぁぁんっ……言わないで……\\n　中が、むずむずしてきて……んぁ、んん……勝手に、動いちゃう……」": "「那种事，啊啊嗯……不要说出来……\\n　里面，开始痒起来了……嗯啊，嗯嗯……自己动起来了……」",
    "「でも、前も……ぁ……おんなじこと言ってくれたね。\\n　『ミリアムだから気持ちいい』って……んく、ぁ……ぁぁ」": "「不过，之前也……啊……说过同样的话呢。\\n　『因为是米莉亚姆，所以很舒服』……嗯咕，啊……啊啊。」",
    "「こっちもさ……皇子だから、こんな気分になるんだろうね。\\n　もっとシたいし……皇子に相応しい、女の子でいたいって」": "「这边也是……因为是皇子，所以才会变成这样吧。\\n　想做更多……想成为配得上皇子的女孩子。」",
    "ミリアムの方から陰唇を押し付けてくるのが伝わってくる。\\n腰を揺らす度に、豊満に熟れた果実が眼前で弛む。": "我感觉到米莉亚姆主动把阴唇压了过来。\\n每当她摇晃腰部，丰满成熟的果实就会在我眼前晃动。",
    "この官能的な姿を見て、彼女を子ども扱いする者はいないだろう。\\n自分にはもったいない、だがまだ足りない、もっと見たい。": "看到她这副性感的模样，应该没有人会把她当成小孩子吧。\\n我配不上她，但还不够，我想看更多。",
    "「……俺がミリアムを、大人の女にしてやるからな」": "「……我会让米莉亚姆变成成熟的女人。」",
    "「はぁ、んぅんっ……うん、わかった……\\n　ミリアムも、あん……覚悟、決めるから……はぁ、ぁぁ、ふ……」": "「呼啊、嗯唔嗯……嗯，我知道了……\\n米莉亚姆也、啊嗯……做好觉悟了……呼啊、啊啊、呼……」",
    "「お願い、おっきくなったおちんちん、このまま、あんっ、\\n　奥まで挿れて……！　おまんこ、いっぱい気持ちよくしてぇ……」": "「拜托你，把变大的小鸡鸡，就这样、啊嗯、\\n插到里面……！让小妹妹、变得很舒服……」",
    "赤く腫れた亀頭を膣口にくっつけ、\\n小さなミリアムの狭い肉筒に、丸ごと収めていく。": "我将红肿的龟头贴在阴道口，\\n将米莉亚姆的狭窄肉筒整个吞没。",
    "「あぁ、ぁ、んん……皇子が、なか、入ってきて、ぁぁ……」": "「啊啊、啊、嗯嗯……皇子、进到、里面了、啊啊……」",
    "「ぁぁん、くぅ、ふ……ぁ、あぁ……んんんんんぅぅぅ……！」": "「啊啊嗯、咕唔、呼……啊、啊啊……嗯嗯嗯嗯嗯唔唔唔……！」",
    "膣内への侵入を果たすと、そこは興奮の湿り気を帯びていた。\\nそれと逸物を全体へ馴染ませるべく、なだらかに往復運動を行う。": "成功侵入阴道后，那里已经带着兴奋的湿气。\\n为了让整根阴茎都适应那里，我开始进行平缓的往返运动。",
    "「あぁっ、全部、入って……やんっ……先っぽに、\\n　ごしごしされてっ……ぁ、はぁ、ぅぅんんっ……」": "「啊啊，全都，进来了……呀嗯……前端，\\n　被摩擦着……啊，哈啊，呜呜嗯嗯……」",
    "「ん、くぅ、んっ……おっきいの……奥まで、届いてるの、ぁん……\\n　ひゃんっ……ぜんぶ、わかっちゃうぅ……はぁ、ぁぁ、んぅん」": "「嗯，咕，嗯……大大的……顶到，最里面了，啊嗯……\\n　呀嗯……全都，感觉到了……哈啊，啊啊，嗯呜嗯」",
    "深くまで中をこじ開けるも、弾力のある膣壁がすぐに押し戻してくる。\\n押し合うほどに摩擦と接触は増え、刺激へと変わりゆく。": "即使我将深处顶开，富有弹性的肉壁也会马上将我推回来。\\n越是互相推挤，摩擦和接触就越多，逐渐转化为刺激。",
    "「ぁぁ……ん、や……ぁぁぅ……ふぅ、ぅぅぅ……\\n　それに、んんっ、なんか、違う……ぁぁ、ひぅ、んぁ、ぁぁっ」": "「啊啊……嗯，呀……啊啊呜……呼，呜呜呜……\\n　而且，嗯嗯，感觉，不一样……啊啊，噫呜，嗯啊，啊啊」",
    "「おちんちんの当たるとことか、感触とか、ぁぁん、動き方も……\\n　ふぅ、んん……立ってするだけで……こんなに、変わるんだね」": "「小鸡鸡碰到的地方，触感，啊啊嗯，还有动作方式……\\n　呼，嗯嗯……只是站着做……就变得，这么不一样了呢」",
    "ミリアムは立位による感触の違いを、敏感になった肉ヒダで捉えていた。\\nこちらも男根の突き入れる角度を変えながら、彼女の性感帯を探る。": "米莉亚姆用敏感的肉褶捕捉到了立位带来的触感差异。\\n我也一边改变着男根插入的角度，一边寻找她的性感带。",
    "「色んな皇子を、感じられる気がして……ひぁ、ぁぁぁっ……\\n　ん……こういうの、いいかも、ね……ぁぁ、んぁ、んぁっ、あぁん」": "「感觉能感受到各种皇子……噫啊，啊啊啊……\\n　嗯……这样子，好像也不错，呢……啊啊，嗯啊，嗯啊，啊啊嗯」",
    "「それに、こうしてミリアムの顔をしっかりと見られることもな」": "「而且，还能像这样好好地看着米莉亚姆的脸」",
    "「ふぁっ……！？　やぁっ、皇子、なに言うのぉっ……\\n　はぁ、あぁっ……ん、ぁっ、ぁぁっ……んっ」": "「呼啊……！？　呀啊，皇子，你在说什么啊……\\n　哈啊，啊啊……嗯，啊，啊啊……嗯」",
    "「恥ずかしいって、言ったでしょっ……ひあっ、あぁ、んくぅんっ……！　\\n　むりぃっ、えっちになってる顔見られるなんてっ、耐えられないよ……」": "「我不是说过，很害羞的吗……噫啊，啊啊，嗯咕嗯……！　\\n　不行，被看到这么色情的表情，我受不了了……」",
    "目の端に涙を浮かべながら、いやいやをするように首を振る。": "她的眼角浮现出泪水，摇着头表示拒绝。",
    "「俺はそれが嬉しいよ、ミリアムのこんな表情を拝めるのが\\n　世界で自分ひとりだけなんて」": "「我很高兴哦，能拜见到米莉亚姆这样的表情\\n　世界上只有我一个人能享受这种幸福」",
    "「その幸せ、もっと味わわせてはくれないかな」": "「能不能让我再多享受一下这种幸福呢」",
    "「はぁ、ぁぁっ、ん……しあわ、せ……？」": "「哈啊，啊啊，嗯……幸福……？」",
    "「皇子は、それが……ぁぁ、ん……幸せ……なの……？」": "「皇子觉得……啊啊，嗯……这样……很幸福吗……？」",
    "当然だ。一見すると堅物で、人を頼らない彼女が、\\nここではこちらに甘え、こちらを求めてくれている。": "当然了。乍一看很顽固，不依靠他人的她，\\n在这里却向我撒娇，向我索求。",
    "そんな幸せを心から噛み締めたくて、思い切り感じたくて、\\nミリアムを抱いているのだ。": "我就是为了从心底里品味这种幸福，\\n为了尽情感受这种幸福，才抱着米莉亚姆的。",
    "「ふぁ……それなら……見ていいから……あぁ、ん……\\n　いっぱい気持ちよくなって……いいよ……あ、や、あぅっ」": "「呼啊……那样的话……你可以看的……啊啊，嗯……\\n　尽情地舒服起来……可以哦……啊，呀，啊呜」",
    "「だから……ミリアムのことも、\\n　もっともっと、幸せな気持ちにして……？」": "「所以……也请让米莉亚姆，\\n　更加更加地，感受到幸福吧……？」",
    "その慎ましやかでいじらしいお願いに、全力で応える。\\nぬかるみの中に自らの熱を刻み、ミリアムと深く交わっていく。": "我全力回应了她这谦虚又惹人怜爱的请求。\\n将自身的热量刻在泥泞之中，与米莉亚姆深深地交合。",
    "「ひやあっ、あぁっ、はぁぁん……！　\\n　あんっ、ぁ、あぁんっ……！　来たぁ、皇子が、いっぱい来てるぅっ」": "「噫呀啊，啊啊，哈啊啊嗯……！　\\n　啊嗯，啊，啊啊嗯……！　来了，皇子，满满地进来了」",
    "「いっぱい、じゅぼじゅぼされて、お腹の奥、くすぐったいっ……\\n　くちゅくちゅの音、聞こえてるっ……あ、ぁぁぅ、んく、はぁんっ」": "「被满满地，啾啵啾啵地插着，肚子里面，好痒……\\n　能听到咕啾咕啾的声音……啊，啊啊呜，嗯咕，哈啊嗯」",
    "恥じらう余裕すらなくなったミリアムは、\\n頬を弛緩させながら全身で行為に浸っていた。": "已经没有余力害羞的米莉亚姆，\\n放松了脸颊，用全身沉浸在行为之中。",
    "結合部からは蜜のよだれがだらだらと零れ、\\n太股を伝って淫猥な跡を作っている。": "结合处滴滴答答地流着蜜汁，\\n顺着大腿留下淫猥的痕迹。",
    "「はぁっ、あぁっ、んぁ、ふやぁぁっ……\\n　皇子が、ぱんぱん、腰ふってくれてる……んくっ、あぁふ、や、あ」": "「哈啊，啊啊，嗯啊，呼呀啊啊……\\n　皇子，啪啪地，动着腰……嗯咕，啊啊呼，呀，啊」",
    "「おまんこ、気持ちよく、しようって……はぁく、んなっ、ぁ、ん、\\n　奥までっ……あぁ、ひぁ、ああんっ……入ってきてくれてる……！」": "「想要让小穴，舒服起来……哈啊咕，嗯啊，啊，嗯，\\n　插到……啊啊，噫啊，啊啊嗯……最里面了……！」",
    "ミリアムの身体が大きく揺さぶられると、\\n丸い双丘が上下に形を歪められる。": "米莉亚姆的身体被大幅度地摇晃着，\\n圆润的双丘上下扭曲着形状。",
    "空いていた手で軽く触れただけで、汗ばんだ肌が指に吸い付く。\\nあまりの柔らかさに病みつきになり、しきりに揉みしだいてしまう。": "我用空着的手轻轻一碰，她那汗湿的肌肤就吸附在了我的手指上。\\n那过于柔软的触感让我欲罢不能，不停地揉捏着。",
    "「ひぁぁっ、く、んぁっ、ああんっ……！？」": "「噫啊啊，咕，嗯啊，啊啊嗯……！？」",
    "「おっぱいも、おっきくて、恥ずかしいけど……はぁっ、んふ、んぅっ、\\n　皇子なら、たくさん、触っていいよ……先っぽもくりくりしてっ……」": "「虽然胸部也，很大，很害羞……哈啊，嗯呼，嗯呜，\\n　但如果是皇子的话，可以尽情地摸哦……乳头也捏一捏……」",
    "大きな豆のように膨らんだ乳頭を、指先で転がしたり、\\nてのひらで覆ったり、余すことなく愛撫していく。": "我用指尖拨弄着那像豆子一样膨胀起来的乳头，\\n又用掌心覆盖上去，毫无遗漏地爱抚着。",
    "胸に股間にと、触れている箇所から振動が伝わってくる。\\n汗を散らしながらびくびくする様子からは、限界が近いことが窺えた。": "胸部和股间，从我触碰的地方传来了震动。\\n从她一边流着汗一边颤抖的样子来看，她已经接近极限了。",
    "「はぁっ、あぁ……んぁ、あ……もう、むりっ……あぁ、あ\\n　もうすぐ、『イク』が来ちゃう……だめ、もう……んぁ、あ、んっ」": "「哈啊，啊啊……嗯啊，啊……已经，不行了……啊啊，啊\\n　马上就要，高潮了……不行，已经……嗯啊，啊，嗯」",
    "「ちゃんと気持ちよくなってくれて嬉しいよ……っ……！」": "「你能这么舒服，我很高兴……！」",
    "「お願いっ……ミリアムに、幸せの証、たくさんちょうだいっ……！　\\n　えっちな温もり、お腹の奥まで、ああんっ、全部、注ぎ込んでっ……！」": "「拜托了……给米莉亚姆，注入很多很多幸福的证明吧……！　\\n　把色色的温暖，全部，啊啊嗯，注入到肚子的最里面吧……！」",
    "「ミリアム、皇子のことが欲しいよぉ……！」": "「米莉亚姆，想要皇子……！」",
    "その言葉で、枷は外れた。\\n肉棒を奥までねじ込み、せりあがった欲望の熱を吐き出す――": "这句话，解开了枷锁。\\n我将肉棒插到最深处，将涌上来的欲望的热量倾泻而出——",
    "「あぁっ、ん……イク、イク……ぁ、ひぅ、ふぅんっ、ぁふ、ぁ……\\n　皇子と一緒に、あぁ、ゃ、んんっ、イっちゃうぅぅっ……」": "「啊啊，嗯……去了，去了……啊，噫呜，呼嗯，啊呼，啊……\\n　和皇子一起，啊啊，呀，嗯嗯，高潮了……」",
    "「ぁ、んぁっ、ぁ……ふぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁっ……」": "「啊，嗯啊，啊……呼啊啊啊啊啊啊啊啊啊啊啊啊啊……」",
    "溢れ出した精液は、勢いよく飛び散り、\\n結合部はおろか乳房にまで跳ね、彼女の全身を満たす。": "溢出的精液，气势汹汹地飞散开来，\\n别说结合部了，连乳房上都溅得到处都是，填满了她的全身。",
    "絶頂の痙攣でひくひくと収縮する膣肉は、\\n残さず搾り取ろうとしがみついているようにすら思えた。": "阴道肉因为高潮的痉挛而一抖一抖地收缩着，\\n仿佛要将精液一滴不剩地榨干一般紧紧地缠绕着。",
    "「はぁ……ひ……ぁぁ……んく、ぁ……ぁぁ……イっひゃったぁ……」": "「哈啊……噫……啊啊……嗯咕，啊……啊啊……高潮了……」",
    "「……お疲れ様。落ち着いたら、風呂で汗を流そうか。\\n　その後、ふたりで美味い物でも食べよう」": "「……辛苦了。等冷静下来之后，去浴室洗个澡吧。\\n　之后，我们两个人一起去吃好吃的东西吧」",
    "「そっか……今日はずっと、まだまだ一緒にいられるんだ」": "「这样啊……今天还能一直在一起呢」",
    "「なんか、こうしてるとさ……」": "「总觉得，这样子……」",
    "「……ミリアム？」": "「……米莉亚姆？」",
    "「ううん、やっぱ何でもない。\\n　……あのさ、またおかえりって言って？」": "「不，还是没什么。\\n　……那个，再对我说一次欢迎回来吧？」",
    "「え、このタイミングでか？　\\n　……変なミリアム」": "「诶，现在吗？　\\n　……米莉亚姆真奇怪」",
    "「おかえり――」": "「欢迎回来——」",
    "「えへへ……ただいま」": "「诶嘿嘿……我回来了」"
}