{
    "とある日の午後。部屋で休んでいると、ミヤビが訪ねてきた。": "某天下午。我正在房间里休息，雅来拜访了我。",
    "「皇子、すまないがすこし買い物に付き合ってもらえないだろうか？」": "「皇子，不好意思，能陪我去买点东西吗？」",
    "「買い物？　なにを買いに行くんだ？」": "「买东西？　要买什么？」",
    "「弟子のカエデへのプレゼントだ。\\n　いつもより厳しい訓練を耐え抜いたから、そのご褒美をと思ってな」": "「给弟子枫的礼物。\\n　她熬过了比平时更严格的训练，我想奖励她一下」",
    "「たしか、ミヤビはテーセツで道場を開いているんだっけ」": "「我记得，雅是在特塞斯开道场来着」",
    "「ああ。元々は父が開いた道場なんだが、\\n　亡くなってからは私がそのあとを継いだんだ」": "「嗯。原本是父亲开的道场，\\n　他去世后就由我继承了」",
    "「はじめのうちは女に務まるのか？　と、言われることもあったが……\\n　実力を認めてもらえて、なんとか続けられている」": "「一开始还有人说，女人能行吗？　……\\n　但实力得到认可后，总算坚持下来了」",
    "「まあ、父と比べれば、私なんてまだまだ未熟者なんだが……って、\\n　身の上話はいい。いま大事なのはカエデへのご褒美だ」": "「不过，和父亲相比，我还远远不够成熟……\\n　算了，不说这些了。现在最重要的是给枫的奖励」",
    "「いつも同じようなものばかり選んでしまうから、\\n　第三者の意見が欲しくてな……一緒に選んでほしいんだ」": "「我总是选些差不多的东西，\\n　所以想听听第三者的意见……希望你能陪我一起选」",
    "「わかった。それじゃあ早速行こうか」": "「我知道了。那我们赶紧出发吧」",
    "そうして、ミヤビとともにテーセツの街へと繰り出すのだった。": "就这样，我和雅一起去了特塞斯。",
    "「人が集まる場所には、ものもたくさん集まる。\\n　こうして周りを見ながら歩いているだけでも、目移りしてしまうな」": "「人聚集的地方，东西也会聚集。\\n　光是这样边走边看，就会移不开眼呢」",
    "店先に並んだ品々を眺めながら、\\nミヤビと並んでテーセツの街を歩いていた。": "我一边看着店前陈列的商品，\\n一边和雅并肩走在特塞斯的街上。",
    "なかなか「コレだ！」というものが見つからず、\\nさてどうしようかと思い始めた矢先――": "一直找不到「就是这个！」的东西，\\n正当我开始思考该怎么办的时候——",
    "「……あ！　見ろ、皇子。これなんていいんじゃないか？」": "「……啊！　皇子你看，这个怎么样？」",
    "ふと、ミヤビがとある店の前で足を止めた。": "突然，雅在一家店前停下了脚步。",
    "「大きなどんぶりだ。きっと三人前は入るに違いない。\\n　戦いにおいてまず必要なのは健康だ。もちろん技も大事だがな」": "「这个碗很大，肯定能装下三人份的饭。\\n　战斗首先需要的就是健康。当然，技巧也很重要」",
    "「身体は資本、カエデがたくさん食べられるように、\\n　大きなどんぶりをご褒美にあげると喜んでもらえるんじゃないか？　\\n　見た目もまるっこくて愛嬌がある」": "「身体是资本，为了能让枫多吃点饭，\\n　用大碗作为奖励的话她应该会很高兴吧？　\\n　而且这个碗圆圆的，很可爱」",
    "どうだ！　と、自信ありげにどんぶりを見せてくるミヤビ。\\nその姿はとてもかわいらしかったのだが、\\nご褒美選びとなると話は別だった。": "怎么样！　雅自信满满地把碗拿给我看。\\n虽然她的样子很可爱，\\n但选奖励的话就另当别论了。",
    "「うーん……そうだなぁ、\\n　もうちょっと可愛いもののほうがいいんじゃないかなぁ……」": "「嗯……这个嘛，\\n　再可爱一点的东西会更好吧……」",
    "「可愛いもの……？　難しいな……」": "「可爱的东西……？　好难啊……」",
    "どんぶりを置き、また別の店へと向かう。": "我们放下碗，又去了另一家店。",
    "「お、今度はきっと可愛いと思ってもらえるぞ。\\n　どうだ、この木彫りの牛の置物は！　目元がくりっとしていて、\\n　なかなかに可愛げがある」": "「哦，这次肯定能让你觉得可爱。\\n　怎么样，这个木雕的牛摆件！　眼睛圆圆的，\\n　还挺可爱的」",
    "「いや待てよ……こっちのお札も捨てがたいな。\\n　悪いものが寄ってこなくなるそうだ。\\n　カエデは大事な弟子、このような御利益はありがたい」": "「不，等等……这个符纸也很难割舍啊。\\n　听说可以驱邪。\\n　枫是我重要的弟子，有这种保佑就太好了」",
    "「しかしこのお札にすると、可愛いよりも実用性に寄りすぎか……？」": "「不过这个符纸的话，比起可爱，实用性是不是太强了……？」",
    "「……なあ、もしかしてミヤビが選ぶものって、\\n　ちょっと変わってるってカエデに言われたことないか？」": "「……我说，难道枫没跟你说过，\\n　你选的东西有点奇怪吗？」",
    "真剣な表情であれこれと吟味していたミヤビは、\\n驚いたように瞬きを繰り返し、こちらを見つめてきた。": "一脸认真地挑选着各种东西的雅，\\n惊讶地眨了眨眼，看向了我。",
    "「よくわかったな。\\n　カエデによく言われるんだ、私の選ぶものは可愛さに欠けるのだと。\\n　ついでにちょっと変わっているのだと」": "「你真清楚啊。\\n　枫经常说我选的东西不够可爱。\\n　顺便还说有点奇怪」",
    "「……まあ、笑いながら受け取ってくれるだけ、ありがたいんだがな。\\n　果たして喜んでもらえているのか、ときどき心配になる」": "「……不过，她能笑着收下，我就很感激了。\\n　我有时也会担心，她到底开不开心」",
    "手に持っていた品物を眺め、苦笑するミヤビ。": "雅看着手里的东西，苦笑着。",
    "「まあたしかに変わってるなあとは思うけど、\\n　そうやって一生懸命選んでくれるのが嬉しいんじゃないかな。\\n　ものというより、ミヤビの気持ちがさ」": "「虽然确实有点奇怪，\\n　但你这么努力地为她挑选，她应该会很高兴的。\\n　比起东西，更重要的是你的心意」",
    "「そう、なんだろうか……？」": "「是这样吗……？」",
    "「そうだよ。例えば仮に、俺がミヤビになにかをプレゼントしたとする。\\n　それがちょっと変わったものだったとしたら、どう思う？」": "「是啊。比如说，我送你什么礼物。\\n　如果是个有点奇怪的东西，你会怎么想？」",
    "「もちろん嬉しく思う。お前が時間を使って選んでくれたものだからな。\\n　……そうか。カエデも、そういう気持ちなのか」": "「当然会很高兴。因为是你花时间为我选的。\\n　……这样啊。枫也是这种心情吗」",
    "「うんうん。もうちょっと可愛いもののほうがいいって、\\n　俺もつい言っちゃったけどさ」": "「嗯嗯。虽然我也不小心说了\\n　再稍微可爱一点的东西会更好」",
    "「ああいや、思ったことを素直に伝えてくれて助かる。\\n　……よし！　気合を入れて可愛いと思ってもらえるものを探そう」": "「啊啊，不，你能坦率地告诉我你的想法，真是帮大忙了。\\n　……好！　鼓起干劲找找看她觉得可爱的东西吧」",
    "パンッと自分の両頬を軽く叩き、ミヤビは再び吟味し始めた。そして――": "啪的一声，雅轻轻拍了拍自己的双颊，再次开始挑选。然后——",
    "「……ふぅ、やっといいものに巡り合えた。\\n　守り石の根付なら、見た目も可愛いしカエデのことも守ってくれる。\\n　一石二鳥だ」": "「……呼，终于找到了好东西。\\n　如果是守护石的根付的话，不仅外观可爱，还能保护枫。\\n　一石二鸟」",
    "光に反射してキラキラと輝く桃色の石がついた、\\n綺麗な根付を買うことができた。": "我买到了一个漂亮的根付，上面镶着一颗反射着光芒的桃色石头。",
    "「カエデも女の子だからな。\\n　たまには可愛いものを贈れることになってよかった。\\n　一緒に選んでくれてありがとう。皇子のおかげで助かった」": "「因为枫也是女孩子嘛。\\n　偶尔送她可爱的东西也不错。\\n　谢谢你陪我一起选。多亏了你，帮大忙了」",
    "「どういたしまして。役に立てたならよかったよ。\\n　……それじゃあ、はい。これは俺からミヤビにプレゼント」": "「不用谢。能帮上你的忙就好。\\n　……那么，给你。这是我要送给你的礼物」",
    "「え……？　皇子から私にプレゼント？」": "「诶……？　皇子要送我礼物？」",
    "「ミヤビの言葉を借りるなら一生懸命大事な弟子のために、\\n　贈り物を選んだご褒美……ってところかな。\\n　ただなんか、あげたくなったんだよ。よかったら受け取って」": "「借用雅的话来说，就是你为了重要的弟子，\\n　努力挑选礼物的奖励……吧。\\n　只是，我突然就想送你了。不介意的话就收下吧」",
    "差し出された小さな紙袋をおずおずと受け取るミヤビ。\\n中身を取り出すと、感嘆の声が漏れた。": "雅小心翼翼地接过我递出的小纸袋。\\n她拿出里面的东西，发出了感叹的声音。",
    "「……っ！　これはまた随分と可愛らしい品だな。\\n　ありがとう皇子。花の飾りがついたブレスレットなんて、\\n　こんな可愛いものを私が貰っていいものだろうか」": "「……！　这东西真可爱啊。\\n　谢谢你皇子。带花饰的手链，\\n　这么可爱的东西我真的可以收下吗」",
    "「いいんだよ。だってミヤビだって女の子じゃないか」": "「可以啊。因为雅也是女孩子嘛」",
    "その一言で、ミヤビの頬が一瞬真っ赤に染まる。\\nそして次の瞬間、豪快に背中をバシッと叩かれた。": "听到这句话，雅的脸颊瞬间染上了红晕。\\n然后下一秒，她豪爽地拍了拍我的后背。",
    "「あっはっは！　いやあまさか女の子扱いされるとは。\\n　お前、面白いやつだな！」": "「啊哈哈！　没想到你居然会把我当女孩子对待。\\n　你这家伙，真有意思！」",
    "予想外のことに、思わずせき込む。\\nその様子を見て悪い悪いと謝るミヤビに、\\nミヤビらしいなあと思わず笑ってしまうのだった。": "这出乎意料的举动让我忍不住咳嗽起来。\\n看到我这样，雅一边说着抱歉抱歉，一边向我道歉，\\n这很有雅的风格，我不禁笑了起来。"
}