{
    "アリステラを抱きかかえながら、ルシフェルは全速力で飛び続けていた。\\nまだ、背後にアスタロトの気配はない。": "路西法尔抱着阿丽丝特拉，全速飞行。\\n背后还没有亚斯塔录的气息。",
    "（ベルゼブブ……）": "（别西卜……）",
    "移動能力はルシフェルが遥かに上、加えてベルゼブブは本来の力の\\n全てを取り戻してはいない。この役割分担は妥当なものだ。": "移动能力是路西法尔远远占优，再加上别西卜还没有取回\\n原本全部的力量。这个分工是妥当的。",
    "分かってはいても、別れ際のベルゼブブの背中は\\nルシフェルの脳裏から離れなかった。": "即使明白，别离时别西卜的背影\\n却在路西法尔脑中挥之不去。",
    "「どこへ……向かっているのですか？」": "「你……要去哪里？」",
    "気を失ったままだと思っていた腕の中のアリステラに、\\n急に呼びかけられてルシフェルは一瞬だけ驚き目を開くが、\\nすぐに落ち着いた声で答える。": "原本以为在昏迷的阿丽丝特拉，突然在怀里呼唤，\\n路西法尔一瞬间惊讶地睁大眼睛，\\n但立刻以冷静的声音回答。",
    "「わかりません」": "「不知道。」",
    "この亜空間の外へ転移を試みたが座標がずらされており、上手くいかなかった。おそらくアスタロトの、空間を操る能力によるものだろう。\\nなので、この空間を永遠に逃げ惑うしかない。": "虽然尝试转移到这个亚空间外，但座标偏移，无法顺利进行。恐怕是亚斯塔录操纵空间的能力所致吧。\\n因此，只能永远在这个空间里逃窜。",
    "「御心配には及びません。\\n　必ずやアリステラ様を守り抜いてご覧にいれます」": "「不用担心。\\n　我一定会保护好阿丽丝特拉大人的」",
    "「だめ、です……」": "「不行……」",
    "アリステラは苦し気に顔を歪めながら、首を振った。": "阿丽丝特拉痛苦地扭曲着脸，摇了摇头。",
    "「私を、ここに置いていってください。\\n　もう、足手まといにしか、なりませんから……」": "「请把我留在这里。\\n　我已经，只会成为累赘了……」",
    "「何を仰ってるのです」": "「您在说什么呢」",
    "「私がいる限り……必ず、あの鎧は追ってくるでしょう。\\n　庇いながら戦うのは簡単ではありません。それ、に……」": "「只要我还在……那具铠甲就一定会追过来。\\n　一边保护我一边战斗并不容易。而且……」",
    "アリステラはそこで一度言葉を切ってから、静かに告げた。": "阿丽丝特拉停顿了一下，然后平静地说道。",
    "「どのみち、私は助かりません」": "「反正，我是没救了」",
    "「……っ！？」": "「……！？」",
    "言葉を失うルシフェル。\\n彼女の腹に目をやるが、見た目には傷は塞がっているようだった。\\nまして、神であるアリステラが死ぬなど考えられない。": "路西法尔哑口无言。\\n他看向阿丽丝特拉的腹部，伤口似乎已经愈合了。\\n更何况，阿丽丝特拉是神，不可能会死。",
    "そんな彼の考えを見透かしたかのように、アリステラは力なく微笑み、\\n言葉を継いだ。": "阿丽丝特拉仿佛看穿了他的想法，无力地微笑，\\n继续说道。",
    "「破壊者の、攻撃は……私たちにとって、致命的。\\n　傷が塞がっているように、見えても……\\n　スティグマは残り、そこから力が……漏れ、続けます」": "「破坏者的攻击……对我们来说是致命的。\\n　就算伤口看起来已经愈合……\\n　但还是会留下伤痕，力量会从那里……不断流失。」",
    "「止める方法は、ないのです。\\n　復活もかなわず、完全に存在が、消えてしまう……」": "「没有方法可以阻止。\\n　无法复活，存在会完全消失……」",
    "（スティグマ……？　ただの傷とは違う、ということか……）": "（伤痕……？意思是跟普通的伤口不一样吗……）",
    "「私は何度も、こうして消えていった仲間を見てきました」": "「我看过好几次像这样消失的同伴。」",
    "「あいつに心当たりがあるのですね」": "「你对那家伙有头绪吧。」",
    "アリステラは静かにうなずく。": "阿丽丝特拉静静地点了点头。",
    "「あなたはこれまで、よく私に仕えてくれました。\\n　だからこそ、勝てないと分かっている相手との戦いに、巻き込めません。\\n　あなただけでも逃げてください」": "「你至今为止，一直都在为我尽心尽力。\\n　正因如此，我不能让你卷入这场明知无法取胜的战斗。\\n　至少请你一个人逃走吧」",
    "「……」": "「……」",
    "アリステラの言葉を聞いていたルシフェルが、\\nゆっくりと、しかし強い意志をもって首を振る。": "路西法尔听了阿丽丝特拉的话，\\n慢慢地，但带着坚定的意志摇了摇头。",
    "「これまで、アリステラ様の言葉には全て従って来たつもりです。\\n　しかし、そのご命令だけは従えません」": "「至今为止，我自认为一直都在遵从阿丽丝特拉大人的命令。\\n　但是，唯独这个命令我无法遵从」",
    "「逃げたところで私は……っ、\\n　けほっ、けほっ、こほっ」": "「就算你逃走了，我也……\\n　咳咳，咳咳，咳咳」",
    "「お体にさわります。お話は控えたほうが良いでしょう」": "「这样对身体不好。还是少说两句吧」",
    "「……あなたには味方が多くいる。\\n　ここで私が時間さえ稼げば、きっと」": "「……你有很多同伴。\\n　只要我在这里争取时间，一定」",
    "「私に……味方、なんて……」": "「你居然……愿意，成为我的同伴……」",
    "そこまでつぶやいたところで、アリステラは再び意識を手放した。\\n目を閉じるアリステラの顔を見つめながら、ルシフェルはその場で\\nぴたりと止まる。": "阿丽丝特拉喃喃自语到这里，再次失去了意识。\\n路西法尔注视着阿丽丝特拉闭上眼睛的脸庞，\\n停下了脚步。",
    "「良いタイミングで意識を失われましたね。\\n　これで……怖い思いをせずに済みますから」": "「在恰到好处的时机失去了意识呢。\\n　这样一来……就不用让她感到害怕了」",
    "背後を振り返るルシフェル。\\nそこには追って来たアスタロトの姿があった。": "路西法尔转过身去。\\n亚丝塔露蒂正追着他而来。",
    "光が収まる。どうやら転移し終わったらしい。\\n俺は窓の外を確かめた。": "光芒消散。看来转移已经结束了。\\n我确认了一下窗外的景色。",
    "相変わらずの風景だ。\\nしかし、誰もいない。てっきり誰かいるのかとばかり思っていた。": "景色还是老样子。\\n但是，一个人也没有。我还以为肯定有人在呢。",
    "「特に変わった様子はないみたいだけど、無事に転移できたのよね？」": "「看起来没什么特别的变化，不过应该已经安全转移了吧？」",
    "「ああ。場所は間違っていない。\\n　おそらく、ここにいた連中は移動したんだろう。\\n　あっちの方から力を感じ――――」": "「嗯。地点没有搞错。\\n　恐怕是原本在这里的人移动了。\\n　从那边感受到了力量————」",
    "言いかけたミルは、そこで顔色を変えた。": "米尔话说到一半，脸色突然变了。",
    "「何だ、このとんでもない力は……どこのどいつが、こんな……」": "「这股力量是怎么回事……是谁，这么……」",
    "「追われてるみたい、だね。\\n　たぶん、ぼくをこの空間に閉じ込めたのと、同じやつに」": "「好像被追了呢。\\n　大概，是把我关在这个空间里的家伙」",
    "「……これが？　そんな、信じられねぇ……」": "「……这个？　怎么可能，难以置信……」",
    "「ミルのだいじな人でしょ？　早くたすけに行こっ！」": "「是米尔重要的人吧？　快去救他！」",
    "「まさか、ここまでとはな……。\\n　お前たちを巻き込むには、さすがに相手がヤバすぎる」": "「没想到，竟然到这种程度……\\n　对手太危险了，不能把你们卷进来」",
    "「ぼくも、あのときは、\\n　こんな化け物だった、なんて……思ってなかった……」": "「我那时候，\\n　也没想到……他竟然会变成这样的怪物……」",
    "そう言って、キオーンも唇を噛む。": "琪欧恩说着，咬紧了嘴唇。",
    "「どういうこと……？」": "「什么意思……？」",
    "「ここからは俺ひとりで行く。\\n　悪いが、お前たちはここで降りてもらう」": "「从这里开始我一个人去。\\n　抱歉，你们就在这里下车吧」",
    "「ちょっと！？　ついてきてって言ったのミルでしょ！？」": "「等一下！？　不是米尔你让我们跟过来的吗！？」",
    "「ここまでヤバい相手だと思ってなかったんだ。\\n　振り回して悪かった」": "「我没想到对方会这么危险。\\n　抱歉，把你们卷进来了」",
    "「あ……違うの、別に責めるつもりじゃなくて……」": "「啊……不是的，我并不是在责难你……」",
    "「ここで移動城を降りるのも危険な気がするけど……\\n　ついていくよりはマシってことなのか？」": "「在这里下车感觉也很危险……\\n　你的意思是，比起跟着你，下车会更好吗？」",
    "「ああ。特にお前やマカロン……レアもだが、連れて行けない」": "「嗯。特别是你和马卡龙……还有蕾娅，我不能带你们去」",
    "「そんな……だって、ミル……。\\n　マカロンと、ずっといっしょで……う、ううっ……」": "「怎么这样……米尔……\\n　你不是说要和马卡龙一直在一起的吗……呜，呜呜……」",
    "ふと見ると、マカロンは瞳を潤ませていた。\\nその表情にミルは辛そうにかぶりを振った。": "我突然发现，马卡龙的眼中泛起了泪光。\\n米尔看着他的表情，有些难受地摇了摇头。",
    "「どうしても……助けに行かなきゃいけないひとなんだ……。\\n　お前を悲しませたくはない。でもここで逃げたら俺は……」": "「无论如何……我都必须去救她……\\n　我不想让你伤心。但是要是在这里逃走的话，我就……」",
    "「……こんなとき、だけど。\\n　見つかっちゃった、みたい」": "「……虽然现在是这种时候。\\n　但好像，被发现了」",
    "ふいにぽつりとつぶやくキオーン。その視線の先には窓があった。\\nまさか、と俺たちは揃って窓際に近づく。": "琪欧恩突然小声说道。她的视线前方是窗户。\\n我们心想不会吧，一起靠近窗边。",
    "外を見ると、先ほど現れたアニマのような敵が無数にいて、\\nこの移動城を取り囲んでいた。": "往外一看，外面出现了无数像刚才出现的阿尼玛一样的敌人，\\n包围了这座移动城。",
    "確かにナディラもライサも、新たな力を手に入れてからは\\n危なげなく討伐している。\\nしかし、この数では苦戦を免れないだろう。": "确实，娜迪拉和莱莎在得到新的力量之后，\\n讨伐起来也变得轻松了。\\n但是，这个数量的话，她们应该免不了苦战吧。",
    "「万事休す、遅かったか……。\\n　とにかくまず、さっさとこいつらを片付けないと」": "「万事休矣，还是晚了一步吗……\\n　总之，得先把这些家伙收拾掉」",
    "「ええ、行くわよ！」": "「嗯，我们上！」",
    "戦いに備えて姿を変えた三人は、勢いよく飛び出していく。\\nそれを見送ったミルも出入り口へと向かうが、\\nキオーンがそれを呼び止めた。": "为了战斗而改变姿态的三人，气势汹汹地冲了出去。\\n目送她们离开的米尔也走向了出入口，\\n但琪欧恩叫住了她。",
    "「きみは、大丈夫」": "「你，没问题的」",
    "「……っ！　でも、この状況じゃ」": "「……！　但是，这个状况」",
    "「この移動城があれば……助けられるかも、しれないんでしょ？\\n　だったら、行って。\\n　ここは、ぼくたちがなんとかする、から」": "「只要有这座移动城……说不定，就能帮上忙吧？\\n　所以，去吧。\\n　这里，我们会想办法的」",
    "躊躇するミル。\\nマカロンは、その手をぎゅっと握った。": "米尔犹豫着。\\n马卡龙紧紧握住了她的手。",
    "「いってきて、ミル」": "「去吧，米尔」",
    "「マカロン……！」": "「马卡龙……！」",
    "「追われてる人、とっても大切な人なんでしょ？　\\n　マカロン、さみしくてもがまんできる。\\n　だから……」": "「被追的人，是非常重要的人吧？　\\n　马卡龙，就算寂寞也能忍耐。\\n　所以……」",
    "「……わかった」": "「……我知道了」",
    "「でもぜったい、かえって来てね。また、みんなでこのお城で\\n　旅するんだもん。\\n　これからもお城に、いっぱいおもいでつくるんだもん。ね？」": "「但是，你一定要回来哦。我们还要一起在这座城堡里\\n　旅行呢。\\n　我们还要在这座城堡里创造更多的回忆呢。好吗？」",
    "「……ああ。マカロンも、気を付けろよ」": "「……嗯。马卡龙也要小心哦」",
    "「メルムのことは必ず守ります。だから、安心してください」": "「我们一定会保护好梅尔姆的。所以，请放心吧」",
    "レアの言葉にミルは小さく微笑み返した。": "米尔对蕾娅的话回以微笑。"
}