{
    "ジャハラの強い日差しから逃れようと涼しい場所を探していたら、\\nばったりサイゼルと出くわした。": "为了躲避炽热的阳光，我寻找着凉爽的地方，\\n结果偶然遇到了赛泽尔。",
    "「サイゼルも涼んでるのか？」": "「赛泽尔也在乘凉吗？」",
    "「んー……なーんだ、あんたか」": "「嗯……什么嘛，是你啊」",
    "日陰に腰掛け、ぼんやり行きかう人々を眺めているサイゼルは、\\nアンニュイな表情でため息を吐く。": "赛泽尔坐在阴凉处，呆呆地望着来往的人群，\\n一脸倦怠地叹了口气。",
    "「ハウゼルがね、ずーっと本ばっかり読んでて、\\n　私の相手してくれないのよね」": "「豪瑟尔她啊，一直都在看书，\\n　都不陪我玩」",
    "「なるほど、それで構ってもらえなくて拗ねてるんだな」": "「原来如此，所以你才因为没人理你而闹别扭啊」",
    "「はあっ？　誰が拗ねてるって！？」": "「啊？　你说谁在闹别扭！？」",
    "「別に私は構ってもらいたくて、\\n　ハウゼルのとこに行ったわけじゃないんだからね！」": "「我可不是为了让她理我才去豪瑟尔那里的！」",
    "「姉妹のよしみ……そう、私のほうが姉さんだから、\\n　あの子が寂しがってたらかわいそうだと思っただけなの！」": "「姐妹之情……没错，因为我是姐姐，\\n　所以只是觉得那孩子要是寂寞的话就太可怜了！」",
    "「そ、そうか、サイゼルは妹想いなんだな」": "「这，这样啊，赛泽璐很为妹妹着想呢」",
    "どちらかと言えばハウゼルのほうがしっかり者なので姉に見えるが、\\nそのことにサイゼルがコンプレックスを抱いているようなことを、\\nランスが言っていた。": "硬要说的话豪瑟尔看起来更可靠，所以更像是姐姐，\\n但兰斯说过，\\n赛泽璐对这一点抱有自卑感。",
    "構って欲しいのも寂しがっているのも、あくまで『自分が』ではなく、\\n『妹が』にしたいのだろう。姉心というのは割と複雑なようだ。": "无论是希望被搭理还是感到寂寞，她都希望不是『自己』，\\n而是『妹妹』。看来姐姐的心思还挺复杂的。",
    "「ダンナ～」": "「老板～」",
    "サイゼルの真似をしてしばらく往来を眺めていると、\\n人混みの奥の方から聞き覚えのある声が聞こえてきた。": "我模仿赛泽璐眺望了一会儿来往的人群，\\n从人群深处传来了熟悉的声音。",
    "そちらに目を向けると、ハンペンを小わきに抱えたランスがやって来る。": "我朝那边望去，只见兰斯抱着汉佩尔走了过来。",
    "「なんでランスに抱えられてるんだ？」": "「为什么兰斯抱着汉佩尔？」",
    "「ヒマだから観光するぞっていきなり捕まったんですぜ」": "「因为太闲了，所以就突然被抓住了」",
    "「あんたってやつは、どこにいてもマイペースっていうか、\\n　やりたい放題って言うか……かわいそうだから離してあげなさいよ」": "「你这家伙，该说是无论在哪里都我行我素呢，\\n　还是说为所欲为呢……因为太可怜了，你就放开她吧」",
    "「やかましい。俺様に命令するんじゃない。\\n　文句を言うなら貴様を～……」": "「吵死了。别命令本大爷。\\n　要是有意见的话，就让你～……」",
    "「こ、小わきに抱えるつもり！？」": "「你，你打算把她夹在腋下吗！？」",
    "「いいや、サイゼルのもにょもにょにむにゃむにゃを……」": "「不，是把赛泽璐的胸部……」",
    "「ひいいいっ！？」": "「噫噫噫噫！？」",
    "サイゼルが俺の背中に隠れたのを見て、ランスが不機嫌そうな顔をする。": "看到赛泽璐躲到我背后，兰斯露出了不高兴的表情。",
    "「おい、皇子。そいつは俺の女なんだからな。手を出したら承知しないぞ」": "「喂，皇子。那家伙是我的女人。要是敢出手的话，我可不会放过你」",
    "「誰があんたの女よ！」": "「谁是你的女人啊！」",
    "「サイゼルとはたまたま会っただけだよ」": "「我只是偶然遇到了赛泽璐而已」",
    "「ふん。まあいい。\\n　お前らも退屈そうだから、俺様に付いてこい」": "「哼。算了。\\n　你们看起来也很无聊，就跟着本大爷来吧」",
    "「ランス隊、ジャハラ観光クエストに出発だー！！」": "「兰斯队，出发进行贾哈拉观光任务！！」",
    "「あの子、こういうの好きかな……」": "「那孩子，会喜欢这种东西吗……」",
    "「もしかしてハウゼルへのプレゼントにするのか？」": "「难道说是要送给豪塞尔的礼物吗？」",
    "「どうせ買ってあげても私より本に夢中だから、\\n　あんまり喜んでくれなさそうよね」": "「反正就算买给她，她也会沉迷于书本，\\n　看起来不会太高兴呢」",
    "「そんなことないって！　\\n　プレゼントがキッカケで、話が盛り上がるかも知れないぞ」": "「才没有那种事！　\\n　说不定会因为礼物而聊得很开心呢」",
    "「サイゼルさんが選んだものなら、きっと喜んでくれますよ。\\n　もっと自分に自信を持ってください！」": "「只要是赛泽璐小姐选的，她一定会高兴的。\\n　请对自己更有自信一点！」",
    "「……あんたたちがどうしてもって言うなら買おうかな」": "「……既然你们都这么说了，那就买吧」",
    "「めんどくさいやつだ」": "「真是个麻烦的家伙」",
    "「なんですって～！？」": "「你说什么～！？」",
    "「それにしても暑い国だな、ここは。\\n　夕方だというのに、あっという間に汗だくになってしまった」": "「话说回来，这个国家还真热啊。\\n　明明都傍晚了，却还是转眼间就满身大汗」",
    "「帰ったらすぐに風呂へ入るとするか。\\n　うひひ、もちろんサイゼルと一緒に～……」": "「回去之后就马上去洗澡吧。\\n　嘻嘻嘻，当然要和赛泽璐一起～……」",
    "「む？」": "「嗯？」",
    "「皇子、ハンペン、今日はありがとう」": "「皇子，汉佩尔，今天谢谢你们」",
    "「おい、俺様へのお礼はどうした？　\\n　観光に誘ってやったのはランス様だろうが」": "「喂，对本大爷的谢礼呢？　\\n　邀请你去观光的是兰斯大人吧」",
    "「あんたにお礼を言う必要なんてないわよね。\\n　人のことめんどくさいとか言ったくせに！」": "「没必要向你道谢。\\n　明明还说别人麻烦！」",
    "「ぬぐぐ……うるさいうるさい！　\\n　お前、氷の魔人だろう。この暑さなんとかしろ。今すぐなんとかしろー！」": "「唔唔唔……吵死了吵死了！　\\n　你是冰之魔人吧。想办法解决这炎热的天气。现在马上！」",
    "ランスが駄々をこね始めた次の瞬間、\\nサイゼルを中心に、凍えるような冷たい空気が渦巻き始める。": "兰斯开始闹别扭的下一瞬间，\\n以赛泽璐为中心，开始卷起冰冷的空气。",
    "「お、おい、そんな物騒なものをこっちに向けてどうするつもりだ！？」": "「喂，喂，把这么危险的东西对着我，你想干什么！？」",
    "「だって暑いんでしょ。\\n　二度とそんなことが言えないようにしてあげるから、じっとしてなさい」": "「因为很热吧。\\n　为了让你再也不能说出那种话，给我老实点」",
    "「氷結の女神クールゴーデス！」": "「冰结女神库尔戈德丝！」",
    "「ぎゃあああっ！？」": "「呀啊啊啊！？」",
    "「あんたのほうが確実にめんどくさいわよ」": "「你才是最麻烦的」",
    "サイゼルは氷漬けになったランスに一瞥をくれると、\\n妹へのプレゼントを大事そうに抱え、足早に帰路へとついたのだった。": "拉·赛泽璐瞥了一眼被冻成冰块的兰斯，\\n小心翼翼地抱着要送给妹妹的礼物，快步踏上归途。"
}