{
    "……気が付くと、ニヴァリスは真っ白い雲の中を漂っていた。": "……回过神来，尼瓦莉斯发现自己正漂浮在纯白的云朵中。",
    "そして目の前を、見覚えのある……かつての仲間たちが通り過ぎていく。\\nそれは、現実ではあり得ないはずの光景だった。": "然后，眼前有好几张熟悉的面孔……过去的同伴们一一通过。\\n那是现实中不可能出现的光景。",
    "（なるほど……夢を見せて、\\n　こころを癒やしていくのか）": "（原来如此……是让我作梦\\n　来治愈我的心灵吗？）",
    "顔がよく見えないが……\\nよく知っている仲間たちばかりであることはわかった。": "虽然看不清楚脸……\\n但可以知道都是些熟悉的同伴。",
    "仲間どころか……兄妹たち、そして父親や母親も通り過ぎていく。": "不只是同伴……兄妹们，还有父亲和母亲也一一通过。",
    "「……」": "「……」",
    "とても優しかった……そして、彼女のことをかばって散った父親。\\n最後まで生まれたばかりの幼子……ニヴァリスの妹を気に懸け、\\nくれぐれも頼むと言い残して消滅した母親。": "非常温柔……然后，为了保护她而丧命的父亲。\\n直到最后都挂念着刚出生的幼子……尼瓦利斯的妹妹，\\n留下「一切就拜托你了」这句话后消失的母亲。",
    "しかし結局、家族の中で生き残ることが出来たのは……\\nニヴァリスただひとりだった。": "然而，结果在家族中活下来的……\\n只有尼瓦利斯一个人。",
    "「くぅ……、っ、ううっ……」": "「呜……呜呜……」",
    "彼らが……彼女たちが、何をしたというのだろう。\\n家族仲良く……みんなで笑っていられれば、それで良かったのに。": "他们……她们，到底做了什么。\\n明明只要家人和睦……大家都能笑着生活，这样就好了。",
    "末永く、幸せに過ごせれば……それで良かったのに。": "只要能永远幸福地生活下去……这样就好了。",
    "「っ……ううっ……うう、うっ、ああっ……\\n　ああっ、うっ、うっ……くぅ、ぁぁ……」": "「呜……呜呜……呜呜，呜，啊啊……\\n　啊啊，呜，呜……呜，啊啊……」",
    "目の前を見知った、大切な仲間と縁者が通るたび……\\n凍り付かせていた感情が蘇り、止めどなく溢れる涙。": "每当眼前有熟悉的，重要的同伴和亲人通过时……\\n冻结的感情就会复苏，眼泪止不住地溢出。",
    "戦い抜くには、冷静になるしかなかった。\\nそのためには、哀しみを忘れるしかなかった。": "为了战斗到底，只能保持冷静。\\n为此，只能忘记悲伤。",
    "止まっていた時が動き出したかのように。\\nいつしかニヴァリスは、子どものように泣きじゃくっていたのだった。": "就像停止的时间开始流动一样。\\n不知何时，尼瓦利斯像孩子一样抽泣着。",
    "……。": "……。",
    "しばらく、肩を震わせて泣いて泣いて……\\n感情の波が収まった頃。": "我肩膀颤抖着，哭了一阵子……\\n直到感情的波浪平息。",
    "気が付けばデクシアが目の前に立っていた。": "回过神来，德克西亚已经站在了我面前。",
    "「ようやくニヴァリスも、泣けるようになったんだね。\\n　涙が流せるのなら、もう大丈夫だ」": "「尼瓦利斯终于能哭出来了呢。\\n　能流泪的话，就没事了」",
    "「涙……？」": "「眼泪……？」",
    "「本当に辛いときって、\\n　無感情になってしまって涙すら出なくなるんだよ」": "「真正痛苦的时候，\\n　会变得毫无感情，连眼泪都流不出来」",
    "「もちろんアリステラのことも心配だったけど……\\n　シェトやニヴァリスのことも気がかりだった」": "「我当然很担心阿丽丝特拉……\\n　但也一直很担心影子和尼瓦利斯」",
    "「なるほど、それなら……\\n　わたしはもう、\\n　サナトリウムに入らなくて大丈夫だということでしょうか？」": "「原来如此，那么……\\n　我已经不用\\n　再住进疗养院了吧？」",
    "ニヴァリスの言葉に、デクシアは静かに首を振る。": "德克西亚静静地摇了摇头。",
    "「いや、これから新天地に着くまで継続して、\\n　サナトリウムでの治療を続けて行くことになる」": "「不，今后在到达新天地之前，\\n　你还是要继续在疗养院接受治疗」",
    "「なにしろ……\\n　箱船での生活そのものが、精神を追い詰める元でもあるからね」": "「毕竟……\\n　在方舟上的生活本身，也是导致精神崩溃的原因之一」",
    "過酷な戦場、そして大切なひとを喪うこと。\\nもちろんそれらが最も精神を追い詰める元凶となるが……。": "残酷的战场，以及失去重要的人。\\n当然这些是最容易导致精神崩溃的元凶……。",
    "自由を奪われること、それ自体も精神を荒廃させていくのだという。": "但是，自由被剥夺这件事本身，也会让精神逐渐荒废。",
    "箱船の中には戦いもなく、こころを許せる仲間もいるが……\\n狭い空間の中に囚われているようなもの。": "虽然在方舟中没有战斗，也有可以信任的同伴……\\n但就像是被囚禁在狭小的空间里一样。",
    "ある意味で、\\n移動する牢獄の中で暮らしているのと変わらないのだとデクシアは言った。": "德克西亚说，从某种意义上来说，\\n这和生活在移动的监狱里没什么区别。",
    "「なるほど……それがいつまで続くのか分からないというのは」": "「原来如此……不知道要持续到什么时候」",
    "「むしろおかしくなって当然の環境なんだよ。\\n　だからサナトリウムで、希望の夢を見ることで精神の均衡を保つんだ」": "「不如说，这种环境会让人变得奇怪也是理所当然的。\\n　所以要在疗养院里，通过做希望的梦来保持精神的平衡」",
    "「ここでときどき、見たい夢を見ながら……\\n　旅を続けていくんだよ」": "「在这里，一边做着想做的梦……\\n　一边继续旅行」",
    "そう言ってデクシアは、ニヴァリスを安心させるように\\nいつもの優しい微笑みを浮かべたのだった。": "德克西亚说着，为了让尼瓦利斯安心，\\n露出了平时的温柔微笑。"
}