{
    "「あっ、そこそこ……いいわぁ……」": "「啊，那里那里……好舒服……」",
    "「それなら……こっちはどう？」": "「那么……这边怎么样？」",
    "「ちょっと痛いけど気持ちよくて……ん～っ、効くわねぇ～！」": "「虽然有点痛，但是很舒服……嗯～，好有效～！」",
    "ミルの中を歩いていると、何処からか声が聞こえた。\\n方向から察するに――恐らくキアナの部屋だろうか。\\nなにをしているのか気になり、とりあえず見に行くことにした。": "在米尔的体内走着走着，不知从何处传来了声音。\\n从方向来看——恐怕是琪亚娜的房间吧。\\n我很好奇她们在做什么，于是决定先去看看。",
    "「あれ、商人くん。いらっしゃい」": "「咦，商人君。欢迎光临」",
    "「……えーと、これは一体どういう状況かな？」": "「……呃，这到底是什么情况？」",
    "部屋に入ると、キアナがナディラに跨がり\\n背中をぐいぐいと押しているところだった。": "我走进房间，发现琪亚娜正跨坐在娜迪拉身上\\n用力地按着她的背。",
    "「見ての通り、ナディラのマッサージをしているところだよ」": "「如你所见，我正在给娜迪拉按摩」",
    "「背中を痛めてしまったらしくてね。\\n　それならボクがマッサージをしてあげようかなって」": "「她好像背痛了。\\n　所以我就想说来给她按摩一下」",
    "「キアナちゃん、とっても上手なのよ。\\n　力加減も押す場所も、わたしがこうして欲しいって思う通りに\\n　マッサージをしてくれるの。……はぁ～、気持ちいいわぁ」": "「琪亚娜她很厉害哦。\\n　力道和按压的位置都完全符合我的需求，\\n　帮我按摩得非常舒服……哈啊～，好舒服啊」",
    "「すごい、ナディラがこれ以上ないってくらい\\n　フニャフニャになってる……！」": "「好厉害，娜迪拉已经软到\\n　不能再软了……！」",
    "「ふにゃふにゃーん……♪」": "「软绵绵～……♪」",
    "「ふふっ、ここまで喜んでもらえるとやりがいがあるね」": "「呵呵，能让她这么开心，我也觉得很有成就感」",
    "「ところでキアナ、マッサージのやり方は誰かに教わったのか？」": "「话说琪亚娜，你是跟谁学的按摩方法？」",
    "「独学半分、教えてもらったのが半分かな。\\n　運動していて筋肉を痛めた時に、自分ですぐ処置出来ないと大変だからね。\\n　本を読んで学んで、わからないところは整体師さんに聞いたんだ」": "「一半自学，一半是别人教的吧。\\n　运动时肌肉受伤了，如果不能及时处理的话会很麻烦的。\\n　我看了书学习，不懂的地方就去问整骨师」",
    "「キアナちゃんは短距離走の選手だものね。\\n　自分の体調管理のために、しっかりお勉強をしていて偉いわ」": "「琪亚娜是短跑选手嘛。\\n　为了管理自己的身体状况，她很努力地学习，真了不起」",
    "「まわりの人に、自分のことであまり迷惑がかからないよう、\\n　最低限のことは出来るようにしておこうと思って」": "「我不想给周围的人添麻烦，\\n　所以想学会最低限度的自我管理」",
    "「まあ、自己満足かもしれないけど」": "「不过，这可能只是自我满足吧」",
    "「はじまりは自己満足だとしても、\\n　こうして誰かの身体を癒してあげられるんだから、\\n　誇っていい技術だと思うよ」": "「就算一开始是自我满足，\\n　但你现在能像这样治愈别人的身体，\\n　我觉得这是值得骄傲的技术」",
    "「皇子の言う通りよ。とっても素敵だわ。\\n　それにしても、自分にするのと他の人にするのとでは\\n　勝手が違うと思うのだけれど……キアナちゃん、随分慣れているのね？」": "「皇子说得没错。非常棒。\\n　不过，自己按摩和给别人按摩是不一样的……\\n　琪亚娜，你好像很熟练啊？」",
    "「ああ、それは練習を兼ねて父や父の船に乗る船乗りのみんなにも\\n　ときどきマッサージをしてたんだ。\\n　最初は力加減が難しかったけどね」": "「啊，我有时会帮父亲和父亲船上的船员们按摩，\\n　顺便练习一下。\\n　一开始很难控制力道」",
    "「――さて、一通り施術は終わったけれど、どうかな？」": "「——好了，按摩结束了，感觉怎么样？」",
    "「ええ、バッチリよ！　痛いところ、すっかり良くなったみたい。\\n　助かったわぁ……ありがとう、キアナちゃん」": "「嗯，非常完美！疼痛的地方好像完全好了。\\n　帮大忙了……谢谢你，琪亚娜」",
    "「こちらこそ、お役に立ててなによりだよ。\\n　もし痛みがぶり返すことがあれば、\\n　猫のポーズのストレッチがオススメかな」": "「能帮上忙就好。\\n　如果疼痛复发的话，\\n　我推荐你做猫伸展。」",
    "「猫のポーズ？　猫になりきるのかしら……？」": "「猫的姿势？　要变成猫吗……？」",
    "ベッドから起き上がると、ナディラは手を丸め空中で手招きをし始めた。": "娜迪拉从床上起身，将手握成猫爪的样子在空中招了招。",
    "「ふふっ、それはそれでかわいらしくていいけどね。\\n　猫のポーズは……こうして、四つん這いになってやるストレッチなんだ」": "「呵呵，那样也很可爱呢。\\n　猫的姿势……是像这样，四肢着地的伸展运动」",
    "「ゆっくり息を吸いながら、天井を見上げるように背中を反らせて……\\n　今度は息を吐きながら背中を丸めるんだ。\\n　５回くらいやれば効果は出てくるよ」": "「慢慢地吸气，然后仰望天花板，将背部向后弯曲……\\n　然后呼气，将背部向前弯曲。\\n　做5次左右就会有效果了」",
    "「へぇ、意外と簡単なんだな」": "「诶，意外地简单呢」",
    "「うん。やり過ぎると疲れちゃうからね。\\n　少し筋肉をほぐしてあげれば、それで十分なんだ」": "「嗯。做太多的话会累的。\\n　稍微放松一下肌肉就足够了」",
    "「ストレッチってもっと難しいものかと思っていたけれど、\\n　簡単だとやる気が出てくるわね。部屋に戻ったら練習してみるわ」": "「我还以为伸展运动会更难呢，\\n　但这么简单的话，我也有干劲了。回房间后我再试试看」",
    "「ぜひ。これでも良くならないようなら、またいつでも声をかけて」": "「请务必试试。如果这样还不好的话，随时都可以来找我」",
    "「何から何までありがとう。\\n　……そうだ、皇子もキアナちゃんにマッサージしてもらったら？　\\n　この前肩こった～って痛そうにしていたじゃない」": "「真是谢谢你了。\\n　……对了，皇子也请琪亚娜给你按摩一下吧？　\\n　之前你不是说肩膀很酸吗」",
    "「どうぞ、ボクで良かったらマッサージするよ。\\n　ベッドに俯せになってくれる？」": "「请吧，不介意的话我来给你按摩。\\n　能趴在床上吗？」",
    "「ええと、それじゃあ失礼して……」": "「嗯，那我就失礼了……」",
    "促されるままベッドに横になる。\\nキアナは腰の近くに座り直すと、軽く背中を指で押し始めた。": "我照她说的趴在床上。\\n琪亚娜坐到我的腰附近，开始用手指轻轻按压我的后背。",
    "「……肩だけじゃなくて、背中から腰にかけても\\n　結構筋肉が張ってるみたいだね。うん、これは揉み甲斐がありそうだ」": "「……不只是肩膀，从后背到腰\\n　肌肉都相当紧绷呢。嗯，看来有揉的价值」",
    "「商人くんはそのままじっとしていて。\\n　もし痛みがあるようなら、遠慮せず痛いと教えてくれるかな」": "「商人君就这样别动。\\n　如果觉得痛的话，不要客气，告诉我就好」",
    "「わかった。……って、ちょ、キアナ！？」": "「知道了。……呃，等下，琪亚娜！？」",
    "返事をしてすぐ、腰元にキアナが跨がってきた。\\nなんの躊躇いもなく、さも当たり前のように。": "我刚回答完，琪亚娜就跨坐到我的腰上。\\n毫不犹豫，仿佛理所当然一般。",
    "「ん？　どうかしたかい？」": "「嗯？　怎么了？」",
    "「キアナちゃん、キアナちゃん。\\n　その格好で跨がられると、\\n　男の人はちょっとドキドキしてしまうかもしれないわ」": "「琪亚娜，琪亚娜。\\n　你这身打扮跨坐在男性身上的话，\\n　男性可能会有点心跳加速的」",
    "「え……っ？　あ、そ、そうか。そうだよね。\\n　ついいつもの癖でやってしまった。申し訳ない……！　\\n　普通の、座ってやるマッサージにしよう。そうしよう」": "「诶……？　啊，是，是吗。也是呢。\\n　不小心就习惯性地这么做了。非常抱歉……！　\\n　还是正常地坐着给你按摩吧。就这么办」",
    "さっと、身体をどかしてくれるキアナに続いて起き上がる。\\n今度はベッドの縁に座るように促された。": "琪亚娜迅速地挪开了身体，我跟着坐了起来。\\n这次她让我坐在了床边。",
    "「船乗りのみんなは兄弟みたいなものだけれど、\\n　キミは違うもんな……うん、これはちょっと後で反省会だ」": "「虽然船员们就像我的兄弟一样，\\n　但你不一样呢……嗯，这之后得稍微反省一下」",
    "「それじゃあ気を取り直して……」": "「那么重新开始吧……」",
    "キアナはゆっくりと肩を揉み始めた。": "琪亚娜慢慢地开始揉起我的肩膀。",
    "（ナディラの言う通り、力加減も場所もちょうどいいな……）": "（娜迪拉说得没错，力道和位置都恰到好处……）",
    "「――よし、これで少しは軽くなったかな。\\n　次マッサージするときまでに、父に頼んで\\n　ツボ押しの道具を取り寄せてもらっておくよ」": "「——好，这样就轻松一点了吧。\\n　下次按摩之前，我会拜托父亲\\n　把按压穴道的道具拿过来的」",
    "「商人くんの肩のこりは、なかなか頑固みたいだからね。\\n　これからもこうして、定期的にマッサージを受けに来てもらえたら嬉しいな」": "「商人的肩膀僵硬好像很顽固呢。\\n　如果今后也能像这样定期来接受按摩的话，我会很高兴的」",
    "「えっ、でもキアナの迷惑にならないか？」": "「诶，但是不会给琪亚娜添麻烦吗？」",
    "「迷惑だなんてとんでもない。大事な仲間のために、\\n　ボクに出来ることならなんでもやるよ。\\n　だから遠慮せず、いつでもボクの部屋に来て」": "「怎么会添麻烦呢。为了重要的同伴，\\n　只要是我能做到的，我什么都愿意做。\\n　所以不要客气，随时都可以来我的房间」",
    "「キミのために、部屋の鍵は開けておくよ」": "「为了你，我会把房间的门打开的」"
}