{
    "「防衛のための建築資材が足りない？　\\n　では指示を出しますので、その市区分まで建築をお願いします。\\n　増築指示は後日改めますので」": "「用于防御的建筑材料不够了？　\\n　那么我会下达指示，麻烦你去那个市区进行建筑。\\n　增建的指示之后会再通知你」",
    "「次はなんですか？　\\n　避難経路図の提案書ですね、わかりました。\\n　確認次第すぐに連絡しますと、先方にお伝えください」": "「接下来是什么？　\\n　避难路线图的提案书，我明白了。\\n　请告诉对方，确认之后会马上联系」",
    "「新しいお茶屋ができる？　\\n　それはめでたいですね、後日見学に伺いましょう。\\n　その地区については、まだ見聞が足りていないと思っていたので……」": "「有新的茶馆要开？　\\n　那真是可喜可贺，改日我会去参观的。\\n　关于那个地区，我觉得自己见识还不够……」",
    "次から次へとやってくる報告に、真摯に対応するファンイー。\\n様子を見にやってきたはいいものの、茶を汲むことしかできなさそうだ。": "芳仪真诚地应对着接二连三的报告。\\n虽然我来看她的情况，但好像只能帮她倒茶。",
    "「ああ、皇子。きちんとお相手もできずにごめんなさい。\\n　むしろこんな小間使いのようなことをさせてしまって……」": "「啊，皇子。没能好好招待你，真是抱歉。\\n　反而让你做这种打杂的事……」",
    "「いやいや、お茶淹れしかしていなくて申し訳ないくらいだよ。\\n　手伝えることがあるなら、言ってくれよな」": "「不不，我只负责泡茶，真是不好意思。\\n　如果有我能帮忙的事，就告诉我吧」",
    "「客人に手伝わせるなんて、そんなことできません。\\n　座って休んでくださってもいいんですよ？」": "「让客人帮忙，这种事我做不到。\\n　你可以坐着休息哦？」",
    "「そんなに気を遣わなくてもいいって。\\n　お使いとかあれば、頼んでくれてもいいぞ」": "「不用那么客气。\\n　如果有事要我帮忙，尽管开口吧」",
    "「それでしたら……\\n　心苦しいのですが、書庫にある資料を持ってきていただけませんか？　\\n　必要なもののリストは、こちらにありますので」": "「这样的话……\\n　虽然很过意不去，但你能帮我把书库里的资料拿过来吗？　\\n　需要的资料清单在这里」",
    "「そのくらいお安い御用だ。それじゃあ、さっそく取ってくるよ」": "「小事一桩。那我马上去拿」",
    "そうして手伝いを続けていると、あっという間に時は過ぎ――\\n気付けば窓の外は、夕焼けに染まり始めていた。": "就这样，我一直在帮忙，时间转瞬即逝——\\n回过神来，窗外已经开始染上夕阳的色彩。",
    "「ふむ、なるほど……これは興味深い話ですね……。\\n　それから……ああ、そうなると……やはり、こういう展開に……」": "「嗯，原来如此……这个话题很有意思……\\n　然后……啊，这样的话……果然会发展成这样……」",
    "「……もうこんな時間か。\\n　なあ、ここまで全く休まずに仕事をしているけど、疲れないのか？」": "「……已经到这个时间了啊。\\n　我说，你一直工作到现在都没有休息过，不累吗？」",
    "「ふふふ、実は仕事の合間に少しずつ気晴らしも入れているのですよ。\\n　今もちょっと休憩をしていまして、この本を読んでいました」": "「呵呵呵，其实我在工作之余也会稍微放松一下。\\n　现在也在休息，读着这本书」",
    "「それは……最近、クォンツィで流行ってるっていう恋愛小説？　\\n　いつの間にそんなのを手元に置いていたんだ……」": "「那是……最近在库温兹很流行的恋爱小说？　\\n　你什么时候把这种东西放在手边的……」",
    "「数日前にようやく手にすることができたんです。\\n　なかなか面白いですよ、主人公があの手この手を使って、\\n　意中の相手を振り向かせようとするんです」": "「前几天终于拿到了。\\n　很有趣哦，主人公用尽各种手段，\\n　试图让意中人回头」",
    "「市井に出るとよく恋愛相談もされるので、\\n　その研究のために読み始めたのですが……\\n　思っていたより面白くてついつい読み進めてしまいます」": "「我经常去市井里做恋爱咨询，\\n　为了研究才开始读的……\\n　比想象中有趣，不知不觉就读下去了」",
    "「へー、ファンイーはそういう話が好きなのか。\\n　なんだか意外だな、もっと硬い内容の本が好きなのかと思っていたよ」": "「诶——芳仪喜欢这种故事啊。\\n　有点意外啊，我还以为你喜欢更严肃的书呢」",
    "「あ、あくまでも恋愛に関する研究ですよ？　\\n　確かに戦術書や古文書を読み解くのも好きですが、\\n　恋愛小説は幾分か気楽に読めますから……」": "「我，我只是在研究恋爱哦？　\\n　虽然我也喜欢读战术书和古文书，\\n　但恋爱小说读起来更轻松……」",
    "「そうして恋愛について研究して、民に説いているわけか。\\n　丞相様も大変だなあ」": "「所以你才研究恋爱，然后告诉民众吗。\\n　丞相大人也真辛苦啊」",
    "「……まあ、結局は書物からの教えですけどね。\\n　本当は実体験からの学びを伝えた方がいいのでしょうけど……」": "「……不过，结果还是从书上学来的。\\n　其实从实际体验中学习，然后告诉他们会更好吧……」",
    "「私は職務に追われる身。恋をするにしても忙しいですし、\\n　そもそも想いを寄せられるようなお相手も、近場にいませんので……」": "「我忙于工作。就算要谈恋爱也很忙，\\n　而且附近也没有能让我喜欢的人……」",
    "パチ、と合った目を、なんとなく逸らしてしまう。\\nそうだなあ、などと気付かないふりをしようとすると、\\nファンイーが席から立ちあがった。": "我下意识地移开了视线。\\n我正想装作没注意到的样子，\\n芳仪就从座位上站了起来。",
    "「皇子……どうして今、私から目を逸らしたのですか？」": "「皇子……为什么刚才要移开视线？」",
    "「えっ、いやあ……別にそんな深い意図はないけど……」": "「诶，不是……我并没有什么特别的意思……」",
    "「でしたら、私としっかり目を合わせて教えてください。\\n　あなたは本当のところ、私のことをどう思って……きゃあっ！」": "「那么，请好好看着我的眼睛告诉我。\\n　你到底是怎么看待我的……呀啊！」",
    "迫ってきたファンイーは、足がもつれたようで倒れかけてしまった。\\nすぐに抱きかかえると、ファンイーは顔を真っ赤にして慌てふためく。": "芳仪向我逼近，却突然绊了一下，差点摔倒。\\n我立刻抱住了她，她满脸通红，慌慌张张的。",
    "「す、すみません！　私ったらなんたる失態を……！　\\n　もう大丈夫なので、どうか離していただければっ……！」": "「对，对不起！　我真是失态了……！　\\n　我已经没事了，请放开我……！」",
    "「あんな危なっかしい倒れ方したら、ほっとけないよ\\n　ほら、手を貸して。少し力を分けるから……」": "「你都摔倒了，我怎么能放着你不管呢\\n　来，把手给我。我分给你一点力量……」",
    "「あっ……温かい力が、私の中に……\\n　すみません、ありがとうございます……気持ちも落ち着いたようです」": "「啊……温暖的力量，进入我的体内……\\n　对不起，谢谢你……我的心情也平静下来了」",
    "「よっぽど疲れていたみたいだな。ちょっと頑張りすぎじゃないのか？　\\n　休憩に小説を読んでいるとはいえ、しっかり休んだ方がいいぞ」": "「你好像很累啊。是不是有点努力过头了？　\\n　虽然你休息的时候会读小说，但还是好好休息一下比较好」",
    "「そうしたいのは山々ですが……もう少しだけ、やることがあるんです。\\n　心苦しいのですがあとちょっと、力を分けていただけませんか？」": "「虽然我也很想这么做……但我还有点事要做。\\n　虽然很抱歉，但你能再分给我一点力量吗？」",
    "「……まあ、これが俺のできることだからな。\\n　手伝えることは何でもするって言ったし、協力するよ。\\n　多めに分けておくからな」": "「……嗯，毕竟这是我能做的事。\\n　我也说过会尽我所能地帮助你，我会帮你的。\\n　我会多分给你一些的」",
    "「助かります……ありがとうございます、これでなんとかなりそうです。\\n　ああ、それと先ほどのことなんですが……」": "「帮大忙了……谢谢你，这样应该能行了。\\n　啊，还有刚才的事……」",
    "「……いいえ、今はまだ問い質さないでもいいでしょう。\\n　では休憩も終わりにして、職務に戻りますね」": "「……不，现在还不用问吧。\\n　那么休息时间也结束了，我该回去工作了」",
    "そうして微笑むファンイーの顔色は、先ほどより良くなった気がする。\\n互いに頑張ろうと健闘を称え合い、執務室は夜を迎えるのだった。": "芳仪微笑着，脸色似乎比刚才好多了。\\n我们互相鼓励着对方，办公室迎来了夜晚。"
}