{
    "――『災禍の導き手』。": "——『灾祸的引导者』。",
    "そんな汚名を返上するために、そして苦しむ人々を救うために、\r\\n各地の災禍を止めるための旅がいま、始まった。": "为了洗刷这个污名，为了拯救受苦的人们，\\n为了阻止各地的灾祸，我踏上了旅程。",
    "始まったのだが……。": "虽然开始了……。",
    "「ねえ、おーじ。これから、どこいくの？」": "「我说，皇子。接下来要去哪里？」",
    "「それなんだよなぁ」": "「就是啊」",
    "族長のテントを出発してからも、\r\\n考えながらピオネロの町を進んでいた。\r\\nひとまずは荷物を置いている宿に戻っているところだ。": "从族长的帐篷出发后，我们一边思考着，一边在皮奥列罗镇上前进。　\\n现在正准备回到放行李的旅馆。",
    "「さっき族長からもらったやつ、アレがあればどこに行くのにも\r\\n　困らないんじゃなかった？」": "「刚才族长给我们的那个，只要有那个的话，不管去哪里\\n　都不会有困扰吧？」",
    "「大公としての、印章が押されたやつだね」": "「是盖着大公印章的那个吧」",
    "俺は手の中の、薄い金属板を見つめる。\r\\nそこには大公である族長が身元を保証する旨の文言とともに、\r\\n印章がエンボス加工されていた。": "我凝视着手中的薄金属板。　\\n上面有大公族长保证身份的文言，　\\n还有印章的浮雕加工。",
    "おっさん――改め、ピオネロ族長から、今後の旅に少しでも役立てればと\r\\n用意してもらったものだ。\r\\n少なくともピオネロが面している国境は容易に出入りできるらしい。": "大叔——更正，皮奥列罗族长为了今后的旅行能多少派上用场，　\\n而准备的东西。　\\n至少在皮奥列罗面对的国境上似乎可以轻易出入。",
    "「ただ、ピオネロと政治的に対立している国では、むしろ逆効果ね。\r\\n　それに……皇子が言ってるのはそういうことじゃないでしょう？」": "「但是，在政治上与皮奥列罗对立的国家，反而会起到反效果。\r\\n　而且……皇子想说的不是这个吧？」",
    "「ああ、そのとおりだ。『どこになら行けるか』じゃなくて、\r\\n　そもそも『どこに行くべきなのか』って話で……」": "「嗯，你说的没错。不是「能去哪里」，而是「应该去哪里」……」",
    "「そうですねぇ。普段なら気ままな旅もいいもんですが、\r\\n　今回はそうもいきませんからね」": "「是啊。平时的话，随心所欲地旅行也不错，但这次可不行」",
    "「ここはやっぱり……」": "「果然还是……」",
    "「まだ、こんなところでうろうろしていらしたのね」": "「你还在这种地方闲逛啊」",
    "「追いかける手間が省けて良かったですわ」": "「省了我追你的功夫」",
    "「サユカ？」": "「纱由香？」",
    "サユカはテーセツ本国に報告のため戻ると言っていた。\r\\nだから、さっき族長のテントで別れたばかりだったのだが……。": "纱由香说她要回本国报告。所以，刚才在族长的帐篷里才刚道别……",
    "「あの場のわたくしは、ショーグン直属『エイガ忍衆』のひとりとして、\\n　テーセツを代表する立場でしたから」": "「在那个场合，我作为将军直属的『电影忍者』之一，\\n　代表了特塞斯的立场」",
    "「ですから、わたくし個人として思うところも、\r\\n　きちんとお伝えしておこうと思ったのですわ」": "「所以，我想把我的个人想法，\\n　好好地传达给你们」",
    "「鏡界だなんてわけのわからない世界に入り込んだり、\r\\n　理不尽な戦いを強いられたり……短い時間ではありましたけど、\r\\n　共に戦った相手として、健闘をお祈りしておりますわ」": "「进入镜界这种莫名其妙的世界，\\n　被迫进行不讲理的战斗……虽然时间很短，\\n　但作为一起战斗过的伙伴，我祈祷你们能好好努力」",
    "「サユカちゃん……」": "「纱由香……」",
    "「テーセツとして公式に態度を表明することはできませんが、\r\\n　わたくし個人は、あなた方が決して災禍を招く悪だなどとは\r\\n　思っておりません」": "「虽然我不能作为特塞斯代表正式表明态度，\\n　但我个人认为，你们绝对不是会招来灾祸的恶人。」",
    "「信じております。\r\\n　汚名をそそぎ、同時にこの世界の災禍も晴らしてくれることを」": "「我相信你们。相信你们会洗刷污名，同时也会为这个世界带来和平。」",
    "「……ああ！　そのつもりだ」": "「……嗯！我就是这么打算的。」",
    "「ありがとう、サユカ。私たちも、サユカみたいに信じてくれる人が\r\\n　ひとりでも増えてくれたら、がんばれる」": "「谢谢你，纱由香。我们也是，如果能像纱由香一样相信我们的人再多一个，我们就能继续努力下去。」",
    "「サユカとも、またあえる？」": "「还能再见到纱由香吗？」",
    "「ええ、きっと会えますわ」": "「嗯，一定可以的」",
    "「報告したのち、またあなた方を監視する任務につくかもしれませんし。\r\\n　そうすれば、いつかまた共に戦うこともあるでしょう」": "「报告之后，我可能还会继续执行监视你们的任务。\r\\n　那样的话，总有一天还会并肩作战的吧」",
    "「うん、心強い。そのときは、お願い」": "「嗯，真可靠。到时候就拜托了」",
    "「とは言っても、まだ目的地に悩んでいるところだからな。\r\\n　どこに行くつもりなのか言えればいいんだが」": "「话虽如此，我们还在烦恼目的地呢。\r\\n　要是能说出要去哪里就好了」",
    "「このわたくしを甘く見ないことですわね。\r\\n　居場所など、教えていただかずとも簡単に見つけられますわ」": "「别小看我了。就算你们不说，我也可以轻易找到你们的所在之处」",
    "「えっ、すごーい！」": "「诶，好厉害！」",
    "「我ら『エイガ忍衆』は影となり、常にすぐそばでひっそりと\r\\n　相手を監視することを得意としておりますから」": "「我们「电影忍者」擅长化作影子，悄悄地在身边监视对手」",
    "「昨日の夕食はもちろん、お風呂でどこから洗い始めたか、\r\\n　寝言で何を言っていたかまで、手にとるように……」": "「昨天的晚餐自不必说，洗澡时从哪里开始洗，说了什么梦话，我全都了如指掌……」",
    "「いや、怖っ！　乙女の秘密も覗き放題じゃない！」": "「呃，好可怕！少女的秘密也全被你偷窥了！」",
    "「ですから、ご心配には及びませんわ。\r\\n　それでは……今度こそ、わたくしはこれで失礼します」": "「所以，您不必担心。那么……这次我真的要告辞了。」",
    "「ああ、また会おう。ショーグンって人にもよろしく伝えてくれ」": "「嗯，下次再见。帮我向将军打声招呼。」",
    "「承知しました。では、御免」": "「遵命。那么，告辞了。」",
    "「何気ないことだけど、こうして言葉をかけてくれるのは\r\\n　単純に嬉しいわよね」": "「虽然只是不经意的一句话，但能像这样和你说话\\n　真的让我很开心。」",
    "ともすれば、世の中の全部が敵なんじゃないか――\r\\nそんなふうに悲観的にもなってしまいかねない状況だ。": "在这样的状况下，很容易让人产生「全世界都是敌人」的悲观想法。",
    "「信じていると言ってもらえるのは、大きいよな」": "「能听到你这么说，真的让我很感动。」",
    "「またあえるといいねっ。もう、いっしょにいろいろあそんで、\r\\n　おともだちになったもんね」": "「要是能再见面就好了。我们已经一起玩过很多了，\r\\n　已经是朋友了呢」",
    "「魔物と戦ったのって、一緒に遊んだうちにはいるわけ……？」": "「和魔物战斗，也算在玩的范畴里吗……？」",
    "「わざわざ追いかけてきたから、てっきりあっしへの愛の告白かと\r\\n　期待して待ってたのに……とんだ肩透かしですぜ」": "「还特意追过来，我还以为是对我爱的告白呢，\r\\n　期待着呢……结果让我失望了」",
    "「あいのこくはく？」": "「爱的告白？」",
    "「抑えきれない、好きって気持ちをぶつけるんですぜ」": "「就是把无法抑制的爱意倾诉出来」",
    "「マカロンは、ハンペンのことだいすきだよっ」": "「马卡龙最喜欢汉佩尔了哦」",
    "「うっ……正面から堂々と言われると、普通に照れますぜ……」": "「呜……被这么直接地说出来，好害羞啊……」",
    "「さて、それじゃあ後は行き先を決めるだけね」": "「好了，接下来就只剩决定目的地了」",
    "「やっぱり、当初の予定どおり、ジャハラに行こうと思う。\r\\n　あの黒い鏡が出現しない限りは、災禍の情報は分からないわけだし」": "「果然还是按照当初的计划，去贾哈拉吧。\r\\n　只要那个黑色的镜子不出现，就无法得知灾祸的情报」",
    "「そうよね。出てくれないとどうしようもないのよね。\r\\n　アニマとか連れてくるようなアレを待ってるのもおかしな話だけど」": "「是啊。不出现的话就没办法了。虽然等待着那个会把阿尼玛带过来的家伙也挺奇怪的」",
    "「ああ、だから鏡には頼らない。道は自分で切り開くしかないんだ。\r\\n　そのためには、必要なのは情報だと思う」": "「嗯，所以不能依靠镜子。只能自己开辟道路。为此，我认为需要情报。」",
    "「ジャハラなら、わたしのコネで王家の誰かとも面会できるかも、\r\\n　ってことよね？」": "「如果去贾哈拉，或许可以靠我的人脉见到王家的某人\\n是这样吧？」",
    "「ああ。庶民の俺より、多くのことを知っているはずだろ」": "「对。比起身为庶民的我，你应该知道更多吧。」",
    "「素晴らしい。そうでなくちゃね」": "「太棒了。就是要这样才行。」",
    "「プセマ……？　何しに来たの……？」": "「普赛玛……？你来做什么……？」",
    "「もちろん、見送りだよ」": "「当然是来送行的。」"
}