{
    "「ケガをしたウサちゃんはこっちに並んでくださーい！」": "「受伤的小兔子请排在这里！」",
    "「ヤヤが気持ちいいお薬ぬりぬりしてあげますよぅ～。\\n　沁みて痛いかもですが、\\n　そのときは我慢しないで声をあげていいですから～♪」": "「芽芽会帮你们涂上很舒服的药哦～\\n虽然可能会刺痛，\\n但到时候不用忍耐，可以叫出声音来哦～♪」",
    "負傷した月ウサギたちに手を貸しつつ、\\n俺たちはアニマからなんとか逃れることに成功。": "我们一边帮助受伤的月兔，一边\\n成功逃离阿尼玛。",
    "今はボスウサギに案内された避難場所に身を潜めながら、\\nふたりのヤヤが怪我の治療にあたっているところだ。": "现在我们躲在兔子老大带我们去的避难场所，\\n两个芽芽正在治疗伤势。",
    "「見た感じ、あのアニマたちやたらと強そうだったな。\\n　ヘタしたら地上のやつらより狂暴なような……」": "「那些阿尼玛看起来很强呢。\\n搞不好比地上的家伙还要狂暴……」",
    "「ここはアリステラの作った月だぞ。なんの不思議もないだろう。\\n　月の肥大化の原因を考えればなおさらだ」": "「这里是阿丽丝特拉创造的月亮，没什么好不可思议的吧。\\n考虑到月亮肥大的原因，就更不用说了。」",
    "「お、帰ってきたみたいですぜ！」": "「哦，好像回来了！」",
    "「ふぅ……ただいま戻りましたわ。\\n　どうやら追っ手の心配はなさそうです」": "「呼……我们回来了。\\n看来不用担心追兵了。」",
    "「ただ、残念ながら月ウサギの住処はアニマだらけでしたけど……」": "「但是，很遗憾，月兔的住处已经被阿尼玛占领了……」",
    "偵察に出ていたパリサとアウローラが戻ってきて、\\n状況のマズさが明らかになっていく。": "出去侦查的帕里莎和奥罗拉回来了，\\n情况的严峻性也逐渐明朗。",
    "「住処が完全に占領されちゃったわけか……」": "「住处完全被占领了吗……」",
    "「……！！」": "「……！！」",
    "ボスウサギの懸命な身振り手振りから察するところによると、\\nどうやらあの住処も元は避難場所だったらしい。": "从兔子老大拼命比划的手势来看，\\n那个住处原本似乎也是避难场所。",
    "「これまで何度もアニマと対決を繰り返してきたんでしょうね。\\n　その度に勝ったり負けたりの攻防があって、\\n　なんとか食い止めてきたと……」": "「他们之前应该和阿尼玛交战过很多次吧。\\n　每次都是有胜有负的攻防战，\\n　好不容易才挡住了……」",
    "「しかし、怪我をしているウサギも増えてきているのでしょうね……。\\n　このままだとウサギたちは、\\n　アニマに月から追い出されてしまうかもしれません」": "「但是，受伤的兔子也越来越多了……\\n　再这样下去，兔子们\\n　可能会被阿尼玛赶出月亮。」",
    "「教徒ではないとは言え、そんなことが許されていいはずありません！　\\n　なんとか守らなくては……そうでしょう、みなさん！」": "「虽然我不是教徒，但这种事是不能被允许的！\\n　必须想办法保护它们……对吧，各位！」",
    "「月がアニマだらけになったら地上にも影響が出るかも知れない。\\n　このまま放置して帰るってわけにはいかないよな」": "「月亮上要是全是阿尼玛的话，说不定会对地上造成影响。\\n　不能就这样放着不管」",
    "「フシュウウウ♪」": "「呼咻♪」",
    "「う、嬉しいのはわかったから抱きついてくるな！」": "「我，我知道你很高兴了，别抱过来啊！」",
    "いい加減見慣れてきたので愛嬌のようなものは感じてきたが、\\nそれでもヤヤたちのようには可愛がれそうにない。": "虽然已经差不多看习惯了，也感觉到了它的可爱，\\n但还是没法像对待芽芽她们那样疼爱它。",
    "「それで作戦なんだけど……」": "「那么关于作战计划……」",
    "「決戦のために体力を温存していた者がいる……というようなことは\\n　ウサギたちも言っていましたが」": "「为了决战而保存体力的人……兔子们也说过\\n　有这样的人」",
    "「では、総力戦ということですか？　\\n　確かに、こちらには月の赤砂という奥の手がありますが――」": "「那么，就是总体战吗？　\\n　确实，我们这边有月之赤砂这个杀手锏——」",
    "「それはダメですぅ！　看護師ストップですよ！」": "「那可不行！　护士要停止！」",
    "「ウサちゃんたちの治療しながらヤヤたち気付いたんですけど、\\n　この砂をいっぺんにごっくんし過ぎると、\\n　身体に良くなさそうなんですよね」": "「在治疗小兔子们的时候，\\n　我们发现，\\n　如果一次性喝太多这种沙子的话，对身体好像不太好」",
    "「怪我とは別に、頭痛、耳鳴り、吐き気に腰痛、倦怠感……、\\n　不調を訴えてるウサちゃんがこんなにいるのはたぶん、そのせいかと！」": "「除了受伤以外，还有头痛，耳鸣，恶心，腰痛，倦怠感……\\n　这么多小兔子身体不舒服，大概就是因为这个吧！」",
    "「確かに飲んだら興奮するって時点で、身体には悪そうだもんなあ……」": "「确实，喝下去之后会兴奋，感觉对身体不太好啊……」",
    "「いきなり手詰まりですねえ……」": "「突然就卡住了呢……」",
    "「ちょっといいですか」": "「可以听我说一下吗」",
    "「月ウサギの住処がアニマだらけになっているとのことでしたが、\\n　このタイミングでアニマの発生場所を\\n　直接叩くというのはどうでしょう？」": "「月兔的住处充满了阿尼玛，\\n　在这个时候直接去\\n　阿尼玛的产生地怎么样？」",
    "「なるほど、次から次に湧いて出るんならキリがないからな。\\n　それでその発生源というのはどこなのだ？」": "「原来如此，如果接二连三地涌出来的话就没完没了了。\\n　那么那个产生源在哪里呢？」",
    "「そこまではまだわかりませんが……」": "「这我还不知道……」",
    "「それらしい場所に心当たりはないか？」": "「你们知道在哪里吗？」",
    "ボスウサギが子分たちに聞く素振りを見せるが、\\nみんな一斉に首を左右に振る。": "兔子老大向小兔子们询问，\\n但它们都摇了摇头。",
    "「その作戦も難しそうだなあ……。\\n　いけそうな気がしてたから残念だけど、別の作戦を――」": "「这个作战计划好像也不太可行啊……\\n　本来还觉得可以的，真可惜，还是想别的作战计划——」",
    "「あきらめるのはまだ早いよ！」": "「现在放弃还太早了！」"
}