{
    "「にい様には、私の相手客の役をお願いしたくって……！」": "「我想拜托哥哥扮演我的客人……！」",
    "「姐さんからも、一番お世話になった男性に頼みなさいって言われてます。\\n　真っ先に、にい様のことが浮かびました」": "「姐姐也说，要拜托最照顾自己的男性。\\n　我第一个想到的就是哥哥。」",
    "テーセツで開かれる花魁道中の催し——\\n自分は今、その中心にいる。": "在特别的日子举办的花魁道中——\\n我现在就站在中心。",
    "花魁役に抜擢されたユメノを待つために、\\nお茶屋の前で待機をしているのだ。": "为了等待被提拔为花魁的梦乃，\\n我在茶屋前待命。",
    "「打ち合わせ通りにやれば問題ない、変装も完璧だ。\\n　しかしどうにも緊張するな……あれは」": "「只要照着事前讨论的去做就没问题，变装也很完美。\\n　可是我实在很紧张……那个是……」",
    "やがて華々しい列が目の前にやって来ると、\\n先導や傘持ち、かむろ役の見習いに連れられて姿を現したのは——": "不久后，华丽的队伍来到眼前，\\n在前导、撑伞、扮演小町的见习生带领下现身的是——",
    "「——お迎えに上がりました、にい様」": "「——我来迎接您了，哥哥。」",
    "「さぁ……ひとときの夢路を辿りに、\\n　共に参りましょう？　……なんて」": "「来……让我们一起踏上短暂的梦之旅吧？\\n　……开玩笑的。」",
    "「よ……よろしくお願いします」": "「请……请多指教」",
    "ユメノに腕を取られながら、テーセツの遊楽街を練り歩く。": "我被梦乃挽着手，漫步在繁华的娱乐街上。",
    "「にい様、なんだか緊張されてますか？　\\n　確かに観光のお客様が多く、とても賑わっていますね」": "「哥哥，你好像很紧张呢？\\n　确实有很多观光客，非常热闹呢」",
    "彼女の言う通り、\\n人の波が道を成すように両脇から花魁道中を囲っている。": "正如她所说，\\n人潮从两侧包围着花魁道中，形成了一条道路。",
    "そこにはマネージャー役としてふたりを見守ってくれているナディラの他にも、\\nちらほらと顔馴染みの仲間の姿も見えた。\\n応援に駆け付けてくれたのだろう。": "除了作为经纪人守望着两人的娜迪拉之外，\\n还能看到零星几个熟识的同伴。\\n他们应该是来为我加油的吧。",
    "「ユメノちゃーん、皇子、とっても素敵よぉ」": "「小梦乃，皇子，你们非常棒哦」",
    "「ありがとうございますぅ……あら、にい様？」": "「谢谢……哎呀，哥哥？」",
    "「そうだな、注目を集めているというのもあるんだけれど……\\n　ユメノが、あまりにも綺麗だから。それで緊張してしまって」": "「是啊，虽然也有一部分是因为受到关注……\\n　但梦乃你实在太漂亮了。所以我很紧张」",
    "「ふやっ！？　私が、きっ、綺麗……！？　\\n　にい様、それは、どういうっ」": "「呼呀！？　我，漂，漂亮……！？　\\n　哥哥，你这是，什么意思」",
    "「そのままの意味だよ。\\n　雰囲気も佇まいも、ユメノ自身も本当に綺麗で……\\n　今のユメノは、間違いなく本物の花魁だ」": "「就是字面意思哦。\\n　氛围也好举止也好，梦乃自己也真的非常漂亮……\\n　现在的梦乃，毫无疑问是真正的花魁」",
    "「そっ、そんなふうに、真っ直ぐに言うのは、\\n　あ、あぁぁ……ずるい、ですよぉ」": "「这，这么直接地说出来，\\n　啊，啊啊啊……太狡猾了啦」",
    "「私だって緊張してるのに……今の調子が崩れたら、\\n　見習いのときの自分と一緒になっちゃいますぅ……」": "「明明我也很紧张……要是现在乱了阵脚的话，\\n　就会和见习时的自己一样了……」",
    "「いやいやっ、そんなんじゃダメです。\\n　だって今日は……きちんと伝えるんだって、心に決めたんですからぁ」": "「不不不，那样可不行。\\n　因为今天……我已经下定决心要好好传达了」",
    "「きちんと伝えるって、ユメノ……」": "「好好传达，梦乃……」",
    "「にい様——いつもありがとうございます」": "「哥哥——一直以来谢谢你了」",
    "彼女は、飾り気のないありのままの感謝を述べてくれた。": "她直率地表达了感谢。",
    "「私が見習いとして初めてお店に立ったときから、にい様は優しく、\\n　私のことを応援し続けてくれました」": "「从我作为见习生第一次站在店里开始，哥哥就一直很温柔地，\\n　支持着我」",
    "「にい様がずっとそばにいてくれたから、私のことを見守っていてくれたから、\\n　ここまで来ることができたんだと思います」": "「因为哥哥一直在我身边，一直守护着我，\\n　我才能走到今天这一步」",
    "「今日の私を一番近くで見てもらうことで、\\n　少しでも恩返しできればと思ったんですが……はっ」": "「我想让哥哥在最近的地方看着今天的我，\\n　哪怕只有一点点也好，希望能报答哥哥的恩情……哈」",
    "「私ったらこんな人様の前で、こここ、こんなことを……\\n　これじゃまるで、公開告白みたいで……」": "「我真是的，在这么多人面前，说说说，说出这种话……\\n　这简直就像是公开告白一样……」",
    "立ち止まって膝をつき、慌てるユメノをそっと抱きしめた。": "我停下脚步，跪在地上，轻轻抱住了慌张的梦乃。",
    "「ああぅ、ぎゅってするなんて……\\n　筋書きには、書いてないですよ……？」": "「啊啊，居然还抱紧了我……\\n　剧本里可没有这一段哦……？」",
    "「思わず身体が動いてしまったんだ。\\n　ただ、これが俺の確かな答えだよ」": "「身体不由自主地就动起来了。\\n　不过，这就是我明确的回答」",
    "「こんなところで抱きしめられたら、\\n　どうかなっちゃいますよぉ……」": "「在这种地方被哥哥抱住的话，\\n　我会变得奇怪的……」",
    "「やっぱりにい様はずるい……ずるい男の人です」": "「哥哥果然很狡猾……是个狡猾的男性」",
    "「この気持ちをお返しできるよう、\\n　もっともっと力を尽くしますから……」": "「为了能回报这份感情，\\n　我会更加更加努力的……」",
    "「これからもずっと、一緒にいてください……ね？」": "「从今往后，也请一直和我在一起……好吗？」",
    "今日という特別な日が終わらない内に、\\nこうして伝えることができて本当に良かった。\\nでも、それでも——": "在今天这个特别的日子结束之前，\\n能像这样传达给她真是太好了。\\n但是，即便如此——",
    "「……この瞬間が、いつまでも、ずっと続けばいいのにな」": "「……如果这个瞬间，能一直持续下去就好了」",
    "「ふふ、私もおんなじこと思ってます」": "「呵呵，我也这么想」",
    "「でもにい様、大丈夫ですよ。いつか本当の花魁になったら……\\n　もう一度、こうしてにい様をお迎えに上がりますから」": "「但是哥哥，没关系的。总有一天我成为真正的花魁之后……\\n　我会再一次像这样迎接哥哥的」",
    "「だからそれまで私のこと、待っていてくださいね」": "「所以直到那天为止，请你等我」",
    "俺の腕の中で、未来の花魁は穏やかに微笑んだ——": "在我怀中，未来的花魁露出了平静的微笑——"
}