{
    "月ウサギの住処では、ボスウサギの音頭で乾杯が行われている。": "在月兔的住处，兔子老大带头干杯。",
    "ちなみに振る舞われているのはお酒ではなくお茶だった。": "顺带一提，他们招待的不是酒，而是茶。",
    "「月ウサギたちもお月見をするときは団子にお茶なんだな。\\n　月ウサギ印の団子とお茶……これも商売になりそうな気がするぞ」": "「月兔们在赏月时也是吃团子配茶啊。\\n　月兔印的团子和茶……感觉这也能做成生意。」",
    "「お月見というより祝勝会のつもりなんだろうな」": "「与其说是赏月，不如说是庆功宴吧。」",
    "「まったく……落ち着きのない。\\n　教化どころではありませんね」": "「真是的……一点都不安分。\\n　根本没办法教化他们。」",
    "アニマから自分たちの縄張りを取り戻せた喜びを表現しているかのごとく、\\nあちらこちらで月ウサギたちが踊っている。": "仿佛在表达从阿尼玛手中夺回自己地盘的喜悦，\\n月兔们在各处跳着舞。",
    "ヤヤやパリサはもちろん、ハンペンまでもが連れていかれて、\\nその輪に加わっていた。": "芽芽和帕里莎自不用说，连汉佩尔都被带去加入其中。",
    "「チーナは踊らないのか？」": "「琪娜不跳舞吗？」",
    "「激しい戦いの直後だしな。そもそもチーナ様は頭脳労働専門だ。\\n　あんなふうに踊り狂っていたら三日は寝込む自信がある！」": "「毕竟刚刚才经历了一场激战。而且琪娜大人本来就是专门负责动脑的。\\n　要是像那样疯狂跳舞的话，我有自信能睡上三天三夜！」",
    "どちらかと言えばチーナの考えのほうが正しいだろう。\\nウサギたちも相当疲れているはずなのに、\\nよくもまあ、あれだけ踊っていられるものだ。": "硬要说的话，琪娜的想法应该是正确的。\\n明明兔子们应该也相当疲劳了，\\n真亏它们能跳得那么起劲。",
    "と思ったら体力がなくなったものから順に次々倒れていっている。\\n月ウサギの生態はまだまだ謎が多い……。": "我刚这么想，就看到它们一个个地倒下了。\\n月兔的生态还有很多谜团……。",
    "「あ、お団子いいな。ボクもちょうだい！」": "「啊，团子真不错。我也要！」",
    "転送装置の準備をしてくれていたシャーロットが\\n俺とチーナのあいだに割り込むように座ってきた。": "夏洛特正在准备传送装置，\\n她坐在我和琪娜中间。",
    "「どうだね。問題なく地上へ戻れそうか？」": "「怎么样？能顺利回到地上吗？」",
    "「もちろん！　\\n　エネルギー残量もたっぷりだし、今すぐにだって出発可能だよ！」": "「当然！\\n　能量残量也还很充足，现在马上出发也没问题！」",
    "「それは重畳。無事戻れたら天啓のエンフォーサーの、\\n　スポンサー契約も検討するつもりだから期待しておいてくれたまえ！」": "「那就好。如果能平安回去，我会考虑和天启的执行者\\n　签订赞助商合同，敬请期待！」",
    "「まったく……二言目にはお金の話ですか。\\n　地上に戻ったらさらにしっかりお説教しなくてはいけませんね」": "「真是的……开口闭口都是钱。\\n　回到地上之后我得好好说说你才行」",
    "「まあまあ……」": "「好啦好啦……」",
    "「もぐもぐ……スポンサー契約も悪くないけど、\\n　ボクとしてはノアに自慢できることが一番うれしいかも」": "「嚼嚼……赞助商合同虽然也不错，\\n　但对我来说能向诺娅炫耀一番才是最开心的」",
    "「あとでノアが悔しがりそうな手紙書いとこーっと♪」": "「之后写封信让诺娅悔恨不已吧♪」",
    "「あはは、良きライバルってやつだな」": "「啊哈哈，这就是所谓的劲敌吧」",
    "「これで『ゆでたまご全自動さいの目切りマシン』の借りは返したよ！」": "「这下『水煮蛋全自动骰子切割机』的仇也报了！」",
    "あの時のこと、まだ根に持っていたのか……。": "她还在记着那时的事啊……。",
    "「あ、そういえばもうひとつ報告しておくことがあるんだ。\\n　今回の調査の目的だった『月の膨張』についてだけどさ……」": "「啊，说起来还有一件事要报告。\\n　关于这次调查的目的『月球膨胀』……」",
    "「アニマと戦った裂け目の鉱物なんかも採取して、分析してみたんだけど、\\n　アリステラの魔力の影響だって断言しても良さそうだよ」": "「我采集了在与阿尼玛战斗时出现的裂缝中的矿物，\\n　经过分析，可以断定是受到了阿丽丝特拉的魔力的影响」",
    "「なんと……！　\\n　わたくしたちはどのような手を打てば良いのでしょうか？」": "「什么……！　\\n　我们该采取什么措施呢？」",
    "「残念だけど、今はどうしようもないと思う」": "「很遗憾，现在无计可施」",
    "「このまま放置するしかないってことか！？」": "「只能放任不管吗！？」",
    "「そ、それは聞き捨てなりませんッ！　\\n　ウサギたちの安寧を守らねば……！」": "「这，这可不能置之不理！　\\n　必须守护好兔子们的安宁……！」",
    "俺に続いて声を荒げるアウローラ。\\n教えがどうとかよりも、アウローラも月ウサギたちに\\n何か愛着のようなものが生まれているのかもしれない。": "奥罗拉也跟着我一起激动了起来。\\n比起学习，奥罗拉似乎也对月兔们\\n产生了某种感情。",
    "「慌てないでよ、ボク、『今は』って言ったじゃん」": "「别慌，我不是说了『现在』吗」",
    "「今回の異変はいわばイレギュラーな出来事でしょ。\\n　継続された現象じゃない以上、一過性のものだと思うんだよね」": "「这次的异变是不规则的事件。\\n　既然不是持续性的现象，那应该是一时的」",
    "アリステラの復活によって一時的に大量の魔力が月面に降り注いだが、\\n決して供給され続けているわけではない。": "虽然阿丽丝特拉复活时，有大量魔力暂时性地注入了月球，\\n但那并不是持续性的供给。",
    "その魔力も少しずつ大気に散っていくなどして、\\n自然と元通りになっていく可能性が高いのだという。": "那些魔力也有可能会逐渐消散于大气中，\\n自然地恢复原状。",
    "「お話、聞かせていただきました。\\n　では地上に戻っても引き続き観察する必要はあるけれど、\\n　大至急ここで何かしなくてはいけない、ということはないのですか？」": "「我听到了你们的对话。\\n　那么，虽然回到地上后还是需要继续观察，\\n　但应该没有必须立刻在这里做些什么的必要吧？」",
    "「なんだか難しいお話をしてますねぇ～。\\n　ウサちゃんが元気でいられるならいいんですけど」": "「感觉你们在讨论很复杂的事情呢～\\n　只要小兔子们能保持健康就好。」",
    "月ウサギたちの輪から解放されたのか、\\nパリサたちも戻ってきて会話に加わる。": "或许是摆脱了月兔们的包围，\\n帕里莎等人也回到这里加入对话。",
    "「ま、そんなところかな。要経過観察、ってやつ」": "「嗯，差不多就是这样吧。就是所谓的『需要观察』。」",
    "「了解した。月の監視についてはジェニルド財閥が責任をもって、\\n　遂行するとここに誓おう！」": "「了解。关于月球的监视，我在此发誓，杰尼德财阀会负起责任执行！」",
    "「では……そろそろお暇するとしようか。いいかね、諸君」": "「那么……差不多该告辞了。各位，可以吗？」",
    "「そうだな。俺とハンペンはただの月見のつもりだったから、\\n　あんまり長居するわけにもいかない。心配されちゃうしな」": "「是啊。我和汉佩尔只是来赏月的，\\n　不能在这里待太久。不然会让人担心的」",
    "「名残惜しいですが、仕方ありませんわね。\\n　来る方法もある程度、確立されたわけですし……\\n　また次の機会を楽しみに待ちますわ」": "「虽然很遗憾，但也没办法。\\n　反正来这里的办法也已经大致确定了……\\n　我会期待下次机会的」",
    "「それに月ウサギさんたちも、\\n　そろそろ水入らずであーんなことやこーんなことを\\n　したいかもしれませんからね～。お邪魔はいけません！」": "「而且月兔们也差不多\\n　想要不受打扰地做这做那了呢～\\n　我们可不能打扰它们！」",
    "「そ、そんなことウサちゃんたちはしませんよぅ！」": "「小，小兔子们才不会做那种事呢！」",
    "「おや、何かあなたに用事のようですよ」": "「哎呀，好像有事找你呢」",
    "「え？　俺に何か――」": "「诶？　找我有什么——」",
    "「フンフンッ！！」": "「哼哼！！」",
    "振り向くとボスウサギが立っている。\\n餅つきに使う『杵』を持って……。": "回头一看，兔子老大站在那里。\\n手里拿着捣年糕用的『杵』……。",
    "「フオオォォォォ！！」": "「呜哦哦哦哦哦哦！！」",
    "ボスウサギの雄たけびに、踊り狂っていたウサギたちが、\\n瞬く間に餅つきの準備を始める。": "兔子老大一声大吼，原本还在跳舞的兔子们，\\n瞬间开始准备捣年糕。",
    "身振り手振り以外にコミュニケーション手段はないと思っていたが、\\nどうやらそれは誤りだったようだ。": "我本来以为它们除了肢体语言之外没有其他沟通方式，\\n看来是我误会了。",
    "「餅つき……したいんだな？」": "「你们……想捣年糕吗？」",
    "リベンジマッチとなる今回も消去法が適応された結果、\\nある意味、応援しかしていなかった俺が頑張る羽目になるのだった。": "这次的复仇战也适用删去法的结果，\\n就某种意义来说，只有我一个人努力加油。"
}