{
    "「ほーらー、お姉様はやくはやくー！」": "「快点快点，姐姐大人快点！」",
    "「ぜったいイヤ！　どうして私がこいつなんかのために……」": "「绝对不要！　为什么我要为了这家伙……」",
    "「ほっほう、次はお前らが俺様に好き好きアピールをするのか。\\n　いいぞいいぞ、くるしゅうない！」": "「嚯嚯，接下来轮到你们向本大爷展示喜欢喜欢了。\\n　可以可以，不用客气！」",
    "「くっ……この馬鹿だけこっちの世界に置いて帰ろうかしら」": "「唔……干脆把这笨蛋丢在这世界里，我们回去吧」",
    "「お願い～。これもお姉様との思い出作りだから～」": "「拜托了～。这也是为了创造和姐姐大人的回忆～」",
    "「……はぁ」": "「……唉」",
    "ステージ上ではナギにねだられ、志津香がしぶしぶランスにアピール中。": "在舞台上，志津香被娜姬央求着，不情愿地向兰斯展示着。",
    "ランスの態度に志津香がキレて魔法をぶっ放してしまいそうな気配もあり、\\n不安を感じずにはいられないが、それより今はこちらのことだ。": "志津香对兰斯的态度感到生气，感觉她随时都可能释放魔法，\\n虽然我对此感到不安，但现在更重要的是这边的事。",
    "「皇子たちのことはダーリンも気に入ってるみたいだし、\\n　特別に教えてあげてもいいかしら」": "「达令好像也很喜欢皇子们，\\n　就特别告诉你吧」",
    "あっけらかんとしながらも、どこか掴みどころのないリア。": "莉亚一副若无其事的样子，让人捉摸不透。",
    "もしかすると現在クォンツィに起こっている不可思議な状況にも、\\n一枚噛んでいるのではとおそるおそる聞いてみたのだが……。": "说不定现在库温兹身上发生的不可思议的状况，\\n她也参与其中，我战战兢兢地试着问了一下……。",
    "「ダーリンが迎えに来てくれることは、まあ、わかってたんだけど、\\n　その後、大人しく帰るはずないだろうなって思ったのよ」": "「达令会来接我，这个嘛，我是知道的，\\n　但之后，我就觉得他不可能老老实实回去」",
    "「確かに前回もゴネてたからなあ」": "「确实上次也闹别扭了」",
    "「でしょー。だからダーリンがこっちの世界でも、\\n　やりたい放題できるくらいのお金は準備しといてあげなきゃって、\\n　ハニハニ商会を立ち上げたわけ」": "「对吧——所以达令在这个世界，\\n　也得准备能随心所欲的钱才行，\\n　所以才成立了哈尼哈尼商会」",
    "「やーん、リアってばできる正妻すぎて困っちゃう～♪」": "「哎呀——莉亚真是个能干的正妻，真让人头疼～♪」",
    "それだけの理由でこんな規模の商会を、\\nしかもわずかな期間で作り上げてしまうなんて……。": "仅仅因为这个理由就建立了这种规模的商会，\\n而且还是在这么短的时间内……。",
    "感心すべきなのか、それとも呆れたほうがいいのか、\\n相槌も打てずにいたら、\\nリアはさらにとんでもないことを話し始めた。": "我该佩服她，还是该对她感到无语呢，\\n我连附和都做不到，\\n莉亚又开始说些不得了的话。",
    "「とはいえ、ぶっちゃけお金をかせぐだけなら、\\n　いちいち商会なんてめんどくさいもの作らなくても良かったのよね～」": "「话虽如此，如果只是想赚钱的话，\\n　其实也不用特意建立商会这种麻烦的东西呢～」",
    "「だったらどうしてハニハニ商会を？」": "「那为什么要建立哈尼哈尼商会？」",
    "「ダーリンが来るまでにやっておかなきゃいけないことがもうひとつあって、\\n　そのためには商会を作るのが一番てっとり早かったからよ」": "「在达令来之前，还有一件事必须完成，\\n　为此建立商会是最便捷的」",
    "「やらなきゃいけないこと？」": "「必须完成的事？」",
    "「この国の実権を握ってる相手と交渉すること♪」": "「和掌握这个国家实权的人进行交涉♪」",
    "「実権を握ってる……丞相のファンイーか！」": "「掌握实权……是丞相芳仪吗！」",
    "リアがにっこりと微笑む。": "莉亚微微一笑。",
    "「一応国としての体裁もあるでしょうし、\\n　ここの丞相ちゃんが無視できないくらい大きな商会のトップとしてなら、\\n　リアの要求にも素直に応えられるものね」": "「毕竟国家还是有国家的体面，\\n　如果我作为大商会的会长，\\n　那这里的丞相就无法无视我，自然也会坦率地接受我的要求」",
    "つまり、リアは事前にファンイーとなにかを交渉していたらしい。\\nそれがランスに関わることで、結果として町から若い女性が消えた……。": "也就是说，莉亚似乎在事前和芳仪进行了什么交涉。\\n而那与兰斯有关，结果导致镇上的年轻女性消失了……。",
    "「あっ！」": "「啊！」",
    "「まさかリア、ランスのハーレムづくりを阻止するために、\\n　あらかじめ町から若い女の子を全員避難させたのか！？」": "「难道说莉亚，你是为了阻止兰斯建立后宫，\\n　所以事先让镇上的所有年轻女孩都去避难了吗！？」",
    "「うふふ、ここの丞相ちゃんはなかなか有能で助かったわ～。\\n　女にとってダーリンがいかに危険人物か即座に理解してくれたもの」": "「呵呵，这里的丞相还挺能干的，帮大忙了～。\\n　她立刻就理解了达令对女性来说是多么危险的人物」",
    "「まあ、背中を押してあげる交渉材料として、\\n　必要なお金も人材も商会持ちにしてあげたのが大きかったみたい」": "「不过，作为推她一把的交涉材料，\\n　商会承担了必要的资金和人才，这似乎起了很大的作用」",
    "もしかするとハニハニ商会が人材派遣を商売にしているのも、\\n全てこの計画のためなのだろうか。": "难道说，哈尼哈尼商会之所以会做人才派遣的生意，\\n全都是为了这个计划吗？",
    "だとすると、ただただ驚くばかりである。": "如果是这样的话，那我只能感到惊讶了。",
    "「ちなみに丞相ちゃんも容姿的にアウトだったから、\\n　一緒に近隣の集落へ避難してもらってるわ」": "「顺带一提，小丞相的容貌也不行，\\n　所以她也一起去了附近的聚落避难」",
    "「すごいとしか言いようがないな、この徹底ぶり……」": "「只能说太厉害了，做得这么彻底……」",
    "「確かに浮気する相手がいなけりゃどうしようもありませんな」": "「确实，没有出轨的对象的话就没办法了」",
    "「わかってると思うけどダーリンには秘密にしといてね♪」": "「我想你们应该明白，要对达令保密哦♪」",
    "「じゃないとリア……怒っちゃうかも」": "「不然的话，莉亚……可能会生气哦」",
    "「も、もちろん誰にも言ったりなんかしませんぜ、ねえ、ダンナ！？」": "「当，当然不会告诉任何人，对吧，老板！？」",
    "「お、俺たちは口が堅いから安心してくれ！？」": "「我，我们口风很紧的，放心吧！？」",
    "リアの圧に恐れおののき、ハンペンと抱き合っていたときだった。": "我被莉亚的气势吓得瑟瑟发抖，和汉佩尔抱在一起。",
    "「おーじ、サテラがたいへん！」": "「皇子，莎提拉有麻烦了！」",
    "「このままじゃ色んなところに被害が出ちゃうかも！」": "「再这样下去，可能会对很多地方造成损害！」",
    "サテラと遺跡にいるはずのマカロンとレアが、\\n慌てた様子で駆けこんできたのだった。": "应该在遗迹里的马卡龙和蕾娅，\\n慌慌张张地跑了过来。",
    "「こんのぉー、創造主のサテラに逆らうんじゃなーい！」": "「你这家伙，不准反抗创造主莎提拉！」",
    "「グガガガガガァァ！！」": "「咕嘎嘎嘎嘎嘎！！」",
    "「ほんとに言うこと聞かないな。\\n　なんでだ、異世界のアイテムを核に使ったのがダメだったのか？」": "「真的不听人话耶。\\n　为什么？难道是用异世界的道具当核心不行吗？」",
    "「おい、大丈夫かっ？」": "「喂，你没事吧？」",
    "「ばかっ、どうしてそいつら連れてきたんだ！　\\n　サテラは危ないから逃げろって言っただろ！」": "「笨蛋，为什么要带那些家伙过来！\\n　莎提拉说过很危险，要你们快逃吧！」",
    "「グガアアッ！」": "「咕嘎啊啊！」",
    "「し、しまった！？」": "「糟，糟了！？」",
    "サテラがよそ見をした隙をついて、ガーディアンが襲い掛かる。\\nそのピンチに誰よりも早く反応したのは……。": "守护者趁着莎提拉分心的间隙，向她发动了攻击。\\n而比任何人都更快对这个危机做出反应的是……。",
    "「とーう！」": "「喝！」",
    "「あふぁ、ラ、ランスっ！？　\\n　こ、これ、サテラがお姫様抱っこされて……！？」": "「啊呼，兰，兰斯！？\\n　这，这是，莎提拉被公主抱了……！？」",
    "「……って、どこ触ってんだアホ！　離せ～～～！！」": "「……喂，你在摸哪里啊笨蛋！　放开我～～～！！」",
    "「いだっ！　なにをするのだ！　\\n　助けてやったんだからおさわりくらい構わないではないか！」": "「好痛！　你干什么啊！\\n　我救了你，摸一下又有什么关系！」",
    "「俺様は傷心しているんだぞ～～～！！」": "「本大爷可是很伤心的～～～！！」",
    "「はあ？　何を言ってるんだお前は……。\\n　こいつ、本当にどうしちゃったんだ？」": "「啊？　你在说什么啊……\\n　这家伙，到底怎么了？」",
    "「なんて説明したらいいのか……」": "「该怎么说明才好呢……」",
    "「ええと、シィルさんたちのがんばりもあって、\\n　途中まではランスさんも上機嫌だったんですけどね……」": "「那个，因为有希露小姐你们的努力，\\n　兰斯先生在中途还很开心的……」",
    "「ここに来る途中で町の子供から、\\n　モテないおじちゃんだーって指さされたのが効いたみたい」": "「不过在来这里的途中，\\n　被镇上的孩子指着说「没人要的大叔」好像起了作用」",
    "「今回のコンテストでランス様の知名度も上がってしまいましたし、\\n　しばらくはその……\\n　モテない、といったことを言われるかも知れません」": "「这次的竞赛让兰斯大人的知名度也提高了，\\n　暂时可能……\\n　会被说没人要什么的」",
    "「むかむかぁ……あーもう、むしゃくしゃする……」": "「火大……啊真是的，好烦啊……」",
    "「誰でもいいから八つ当たりさせろ～～～！！」": "「谁都可以，让我发泄一下～～～！！」",
    "「グ、グガァ！？」": "「咕，咕嘎！？」"
}