{
    "「うー……むむむむ。\\n　ここで止めるのは～……いや、しかし、主催者としては安全第一……」": "「唔……嗯嗯嗯嗯。\\n　要在这里停手吗～……不，可是，身为主办者，安全第一……」",
    "「よし、決めたぞ。この状況ではやむをえまい！　\\n　これ以上、試合を続けるのは危険と判断し、本日の個人戦は中止――」": "「好，我决定了。在这种状况下，也只能这样了！\\n　我判断继续比赛会有危险，今天的个人战就此中止——」",
    "「ふあ！？」": "「呼啊！？」",
    "主催者のチーナが試合中止を宣言しようとした時、すぐ近くで雷が落ちた。": "就在主办者琪娜宣布比赛中止时，一道雷电在她附近落下。",
    "大きな音と稲光に会場は騒然となり、いたるところで悲鳴も聞こえてくるが、\\nその中でも一際大きな悲鳴をあげたのは予想外の人物だった。": "巨大的声响与闪电让会场陷入骚动，到处都传来惨叫声，其中发出格外大声惨叫的，是出乎意料的人物。",
    "「うぎゃああああああああっっ！？」": "「呜呀啊啊啊啊啊啊啊！？」",
    "頭をかきむしって、悲鳴と言うよりは雄たけびに近い気がするものの、\\n心配なので声を掛けてみる。": "她抓着头，发出与其说是惨叫，更接近怒吼的声音，\\n但因为担心，我还是试着向她搭话。",
    "「あの……大丈夫か？」": "「那个……你没事吧？」",
    "「ちっとも大丈夫じゃねぇっつーの！　\\n　あそこはやばい……ありゃ、ヘタすりゃ直撃しちまってるぞ……」": "「怎么可能没事啊！　\\n　那里很不妙……要是没躲好，我可能就要被直接命中了……」",
    "「直撃ってなんのことだよ」": "「被什么直接命中啊」",
    "「あぁ、んだよ、おまえ、まだいたのかよ！　\\n　怪我したくなかったらとっとと失せやがれっ！」": "「啊啊，什么嘛，你还在啊！　\\n　不想受伤的话就赶紧给我滚！」",
    "「ちっ。こいつはかなりマズい状況だなぁ。\\n　コントロールが完全にイっちまってやがる……」": "「啧，这情况相当不妙啊。\\n　控制完全失灵了……」",
    "「爆発……いや、暴走くらいか……」": "「爆炸……不，是暴走了吗……」",
    "ミザリーの言動の節々が相当きな臭い。嫌な予感がする。": "米萨莉的言行相当可疑，我有不好的预感。",
    "「おい、おまえ！」": "「喂，你！」",
    "「な、なんだ！？」": "「干，干嘛！？」",
    "「今すぐこの付近にいるやつらを全員避難させろっ！」": "「现在马上让这附近的所有人去避难！」",
    "「避難って、なにが起こってるんだ？」": "「避难？发生什么事了？」",
    "「そ、それはだな……」": "「这，这个嘛……」",
    "「皇子、大変よ！」": "「皇子，不好了！」",
    "「ナディラ？　どうした？」": "「娜迪拉？　怎么了？」",
    "「あれを見て！」": "「快看那个！」",
    "ナディラが指さした方向には、なにやら黒い物体が無数にうごめいている。\\n最初は点のようにしか見えなかったそれは次第に大きくなっていき、\\nこっちへ向かって押し寄せてきているのがわかった。": "娜迪拉所指的方向，有无数的黑色物体在蠕动。\\n一开始还只是点状的物体逐渐变大，\\n可以看出它们正朝着这边涌来。",
    "「魔物じゃなさそうだけど……」": "「看起来不像是魔物……」",
    "「あれはアタシの発明品だよ……」": "「那是我的发明……」",
    "「それがなんで勝手に動いてるの？」": "「为什么它们会擅自行动？」",
    "「明日の団体戦で大暴れしようと思って、隠しておいたやつなんだけどよォ」": "「我本来想在明天的团体战中大闹一场，所以把它们藏起来了」",
    "「あいつらは家に出て来たキモい虫をモデルにしてだな、\\n　アタシの手足のごとく自由に動かすことができる、最強の兵士どもなんだ」": "「那些家伙是以家里出现的恶心虫子为原型，\\n　可以像我的手脚一样自由活动，是最强的士兵」",
    "「ジェットブレードですら反則っぽさがあるのに、\\n　あの変なやつはさすがにダメだろ……水のイベントだぞ」": "「连喷射刀刃都感觉犯规了，\\n　那个奇怪的家伙就更不行了吧……这可是水系活动啊」",
    "「動力源に大気中の水分をちょこっとだけ使ってるからセーフだ！　\\n　文句あんのかぁ！」": "「动力源只用了大气中的水分，所以没问题！\\n　你有意见吗！」",
    "「でも、隠してたんだよな？　\\n　後ろめたい気持ちがあったってことだよな？」": "「不过，你藏起来了对吧？\\n　也就是说你有愧疚感对吧？」",
    "「くっ……そ、それより今は避難が先だろっ！　\\n　落雷のせいであいつらコントロールできなくなってんだよォ～！」": "「唔……比起那个，现在先去避难吧！\\n　因为落雷的关系，我没办法控制那些家伙了～！」",
    "「え……」": "「哎……」",
    "さらっととんでもない事実を白状したミザリーは、\\nなぜか暴走した発明品に向かって走り出す。": "米萨莉轻描淡写地坦白了不得了的事实，\\n不知为何朝着失控的发明品跑了过去。",
    "「とにかくアタシが食い止めるから、\\n　怪我したくなかったらとっとと失せやがれ、わかったな！」": "「总之我来阻止它们，\\n　不想受伤的话就赶紧离开，明白了吗！」",
    "「うおおっ、壊れた機械は叩きゃなおるー！！」": "「唔噢噢，坏掉的机器只要敲一敲就能修好！！」",
    "浮遊する発明品を殴るミザリー。\\nだが今日の彼女はグラン・マッスルのような装備もない。\\nその細腕では相手もびくともせず、逆に――": "米萨莉抡起拳头打向漂浮的发明品。\\n但她今天没有穿着肌肉猛男装，\\n那纤细的手臂根本奈何不了对手，反而——",
    "「ぐはあっ！？」": "「呃啊！？」",
    "「お、おい！？」": "「喂，喂！？」",
    "「おいっ、ミザリー！？　大丈夫か？　\\n　何をやってるんだ」": "「喂，米萨莉！？　你没事吧？\\n　你在干什么啊」",
    "「ててて……さすがにアタシが作っただけあって、\\n　こんくらいの打撃じゃびくともしねえか……」": "「疼疼疼……不愧是我做的，\\n　这点打击根本没用……」",
    "「ちなみにこのままだとどうなるんだ？」": "「那要是放着不管会怎么样？」",
    "「あれには攻撃目標の自動追尾機能がついてるから、\\n　たぶん、無差別にターゲットを定めて追いかけ回す、と思う……」": "「那些东西有自动追踪目标的功能，\\n　大概会随机锁定目标追着跑……」",
    "ぱっと見ただけで黒い物体は10や20じゃ済まない数である。\\nいくらなんでも放置しておくわけにはいかないだろう。": "一眼看去，黑色物体的数量不止十几二十个。\\n再怎么说也不能放着不管。",
    "「どうにかして止める方法はないのか？」": "「没有阻止它们的办法吗？」",
    "「……水。いや、塩水かな」": "「……水。不，应该是盐水」",
    "「さっき吹っ飛ばされたときに見つけたんだけどよ、\\n　可動部に作り込みが甘いとこを見つけたんだ」": "「刚才被吹飞的时候我发现，\\n　可动部分的做工不够精细」",
    "「そこに大量の海水をぶっかけりゃ、放電して動きが止まるかもしれねぇ」": "「只要往那里泼上大量的海水，它们就会放电停止活动」",
    "「水をぶっかけるってことは……」": "「泼水的话……」",
    "「チーナ！」": "「琪娜！」",
    "「な、なんだなんだっ？」": "「怎，怎么了怎么了？」",
    "「大至急、大会の参加者をステージ前に集めてくれ」": "「马上把大会的参加者都召集到舞台前」",
    "「う、うむ、よくわからないが了解した！」": "「嗯，嗯，虽然不太明白，但我知道了！」",
    "「もしかして、\\n　もう１回わたしが活躍できる場面、かしら？」": "「难道说，\\n　又有一个我能大显身手的机会了吗？」",
    "「ああ、そうだな。\\n　みんなであいつらを水びたしにしてやろう！」": "「嗯，是啊。\\n　大家一起把它们淋成落汤鸡吧！」"
}