{
    "そう申し出て、速やかに全裸になった。\\n見上げるベアトリスの顔は薄っすらと赤い。": "我这么说着，迅速地脱光了衣服。\\n碧翠丝抬头看着我，脸上微微泛红。",
    "「あなたが協力してくれてるんだもん。\\n　恥ずかしがってる場合じゃないよね」": "「你都愿意帮我了。\\n　现在不是害羞的时候」",
    "ベアトリスは決心したように頷いて、\\nフォーマルなドレスに包まれていた裸体を晒す。": "碧翠丝下定决心地点了点头，\\n将包裹在正式礼服下的裸体暴露出来。",
    "「えっと、次はどうすればいい……？」": "「那个，接下来该怎么做……？」",
    "こちらが先にベッドに寝そべり、\\nベアトリスには背を向けて跨がるよう指示を出す。\\nちょうど顔の位置に互いの局部がくるような格好だ。": "我先躺到床上，\\n指示碧翠丝背对着我跨坐上来。\\n正好让彼此的私处都位于对方的脸部位置。",
    "「これ、商人には全部見えちゃってるよね……？　\\n　私の……大事なところ、全部……」": "「这样子，商人全都看光了吧……？\\n　我的……重要部位，全都……」",
    "「勢いで私も脱いじゃったけど、\\n　これはさすがに恥ずかしいかも……」": "「虽然我一时冲动也脱了，\\n　但这样子果然还是有点害羞……」",
    "「練習のためだって言うのはわかるよ。\\n　でも、まさかこんな格好なんてぇ……」": "「我知道这是为了练习。\\n　可是，没想到会是这种姿势……」",
    "身体を使って練習をする以上、服は邪魔なだけだと伝えた。\\n照れるベアトリスの視線を感じながら、割れ目に息を吹きかける。": "我告诉她，既然要使用身体练习，衣服只会碍事。\\n我感受着害羞的碧翠丝的视线，朝她的裂缝吹气。",
    "「ひゃんっ！？　んんっ……ぅっ、んくく……\\n　ビックリして、おっきな声出ちゃった……」": "「呀嗯！？嗯嗯……呜、嗯咕咕……\\n吓了一跳，不小心叫出声了……」",
    "「ちょっとアソコがムズムズしてる……けど、\\n　あなたの今の息遣い、楽器を吹いてるみたいだった、ような」": "「那里有点痒痒的……不过，\\n你刚才的呼吸，好像在吹奏乐器一样。」",
    "「ああ、そのつもりで息を吹きかけてみたんだ」": "「是啊，我就是抱着这种想法吹气的。」",
    "「ん……ぁっ……やっぱり、そうなんだ。\\n　もう練習は始まってるんだね」": "「嗯……啊……果然是这样。\\n已经开始了呢。」",
    "納得してくれたのか、ベアトリスの表情がにわかに真剣さを帯びる。\\n演奏家としての真摯な姿勢にこちらも全力で応えるべく、\\n大陰唇を優しく甘噛みする。": "碧翠丝似乎理解了，表情突然变得认真起来。\\n为了回应她身为演奏家的真挚态度，我温柔地轻咬她的大阴唇。",
    "「んはぁぅっ……ふ、ぁは……わかってきた、かも……\\n　ちょっとずつ、だけど……ぅんっ……くふぅ……」": "「嗯哈啊……呼、啊哈……我好像，懂了……\\n虽然，只有一点点……嗯……咕呼……」",
    "「はぁ……ぅ、そうやって静かな息遣い、で……\\n　ふぁは、ぅぅ……く、唇を動かすのが大事、なんだね……」": "「哈啊……呜，像这样静静地呼吸……\\n呼啊哈、呜呜……咕、嘴唇的动作，很重要呢……」",
    "舐めかたを身体で覚えようと、こちらを見つめるベアトリスの視線。\\nその間もこぼれた吐息が、何度となく竿肌をくすぐっていった。": "碧翠丝的视线注视着我，似乎想用身体记住舔舐的方法。\\n期间呼出的气息，也多次刺激着肉棒的肌肤。",
    "「さっきよりおっきくなってるし、\\n　そろそろ私も練習してもいい、よね……？」": "「比刚才还大了，\\n　我也差不多可以开始练习了吧……？」",
    "頷いてみせると、ベアトリスのやわらかな唇が亀頭に吸いついた。\\n反り返る陰茎を頬張ることに苦労しつつも、ゆっくりと咥内に通す。": "我点了点头，碧翠丝柔软的嘴唇便吸住了龟头。\\n虽然要含住翘起的阴茎很辛苦，但她还是慢慢地将它吞入嘴里。",
    "「んっ、む、ふうぅっ……！　\\n　おちんちん大きいから、口の中いっぱいになっちゃう……」": "「嗯、唔、呼唔唔……！\\n　小鸡鸡好大，嘴巴里面都塞满了……」",
    "「ちゅ……くちゅる……あなたが練習台になってくれてるんだから、\\n　歯が当たらないようにしないと……ぁあ、むっ……んちゅ、ちゅぅ……」": "「啾……咕啾噜……因为你是我的练习对象，\\n　所以不能碰到牙齿……啊啊、唔……嗯啾、啾唔……」",
    "豊富な唾液をまとう粘膜が、隆起した陰茎に絡みつくのがたまらない。\\nしばし快感にひたっていると、ベアトリスの顔がゆっくりと持ち上がる。": "沾满唾液的粘膜缠绕着隆起的阴茎，令人欲罢不能。\\n我沉浸在快感中一会儿后，碧翠丝的脸缓缓抬了起来。",
    "「ん、ふっ……ちゅむ、んっ、ぅ……んぱぁ……\\n　ここからは舌も動かしてみるね」": "「嗯、呼……啾唔、嗯、唔……嗯啪……\\n　接下来我会试着动舌头。」",
    "「動かしかたはわかるか？」": "「你知道怎么动吗？」",
    "「大丈夫、ちゃんと覚えてるから。\\n　あなたがしてくれたみたいに、繊細な舌の動きを意識して……はぷっ」": "「没事，我记住了。\\n　就像你对我做的那样，注意舌头的细腻动作……哈噗」",
    "さすがはエダフォスでも随一と名高い音楽家と言うべきか。\\n股間に顔を埋めたベアトリスは、なんともスムーズな舌遣いを見せた。": "不愧是艾达佛斯首屈一指的音乐家。\\n把脸埋在胯间的碧翠丝，舌头的动作非常流畅。",
    "「むちゅ……ふ、は……れろん……ちゅっ、れろろ……」": "「唔啾……呼，哈……舔……啾，舔舔……」",
    "眼前の蜜口は濡れ、誘うように開閉を繰り返している。\\n練習台としての役目を果たそうと、薄桃色のヒダに舌先を伸ばした。": "眼前的蜜口湿润，像在诱惑我一样反复开合。\\n为了完成练习台的职责，我将舌尖伸向淡粉色的皱褶。",
    "「ぅ、くうぅっ……！　んん、ふっ……ぅぅん……\\n　はふっ……んふぁっ……ちゅろ、ちゅむ……んっ、んく……」": "「呜，咕呜呜……！　嗯嗯，呼……呜呜嗯……\\n　哈呼……嗯呼啊……啾噜，啾唔……嗯，嗯咕……」",
    "「ふぅ、ふぅ……さっきより、わかってきた感じする……\\n　商人の舌遣い、丁寧だから……れるる……ちゅ、くちゅる……」": "「呼，呼……感觉比刚才更明白了……\\n　商人的舌头动作很细致……舔舔……啾，咕啾噜……」",
    "それはなによりと言いつつ、先ほどまでより強く吸い上げる。\\n途端にベアトリスの腰がねじれ、膣口から流れる愛液が勢いを増した。": "她一边说着，一边比刚才更用力地吸吮。\\n碧翠丝的腰立刻扭动起来，从阴道口流出的爱液势头更猛了。",
    "「あふぁっ！　……っく、ぅぅむ、はぁはぁ……んふぅっ……！　\\n　気持ちよくて、口から外れちゃうかと思った……ちゅぴ……はぁっ」": "「啊呼啊！　……咕，呜呜唔，哈啊哈啊……嗯呼唔……！　\\n　太舒服了，差点就从嘴里滑出来了……啾哔……哈啊」",
    "「ぁ、ん、はぁぁ……でも強弱をつけてみるのも、大事だよね……\\n　どんな楽器だって、それは同じ……ふ、ぅん……ん、っく……」": "「啊，嗯，哈啊啊……但是尝试一下强弱变化，也很重要呢……\\n　不管是哪种乐器，都是一样的……呼，嗯……嗯，咕……」",
    "ベアトリスは感じ入るように喘ぎながらも、熱心に舌を這わせる。\\n繊細な動きはそのままに、口を窄める加減に緩急が生まれつつあった。": "碧翠丝一边发出陶醉的喘息，一边热心地用舌头舔舐。\\n她保持细腻的动作，同时通过收紧嘴巴来产生缓急变化。",
    "「ぁあむっ……速くしたり……ぅんっ、んん、んっんん……！　\\n　緩やかにしたり……ふぅ、うぅふ、ちろちろ……ちゅれぅ……」": "「啊啊唔……快一点……嗯，嗯嗯，嗯嗯嗯……！　\\n　慢一点……呼，呜呜呼，啾噜啾噜……啾噜……」",
    "一生懸命に舌を這わせる姿は、まるでフルートを演奏しているかのようだ。\\n油断していると絶頂に導かれそうになるのを、下腹に力を入れて堪える。": "她拼命地用舌头舔舐的样子，简直就像在演奏长笛一样。\\n我下腹部用力忍耐着，以免一不小心被她引导到高潮。",
    "「ちゅっ、んんっ……ふむぅ……ぅぅ……どう？　どうかな？」": "「啾，嗯嗯……呼唔……呜呜……怎么样？　怎么样？」",
    "「ちゅろ……ぅ、ふぁぁ……んんっ、んっ……んちゅっ……\\n　私も上手に奏でられてる……？」": "「啾噜……唔，呼啊啊……嗯嗯，嗯……嗯啾……\\n　我也能演奏得很好吗……？」",
    "互いが奏でるメロディによって、心身ともに高められていたのだろう。\\nなんとも大胆な舌遣いで、鈴口をくすぐってくる。\\n最高の演奏テクニックだと褒めると、ベアトリスは嬉しそうに目を細めた。": "我们彼此演奏的旋律，让身心都达到了高潮吧。\\n她用大胆的舌头动作，刺激着我的龟头。\\n我称赞她是最棒的演奏技巧，碧翠丝开心地眯起了眼睛。",
    "「んん、ぁ、あなたに褒めてもらえるのが一番うれしいな。\\n　お腹の奥まで……っぁ、んぁぁ……きゅんってなっちゃう」": "「嗯嗯，啊，能被你夸奖是最开心的了。\\n　连肚子深处……啊，嗯啊啊……都变得好舒服」",
    "「はぁ、はぁ……あなたが奏でる音も、もっと聴かせて……？　\\n　んちゅ、くちゅぅ……んっ、んぅ……んじゅるる……」": "「哈啊，哈啊……让我多听听，你演奏的声音……？　\\n　嗯啾，咕啾……嗯，嗯……嗯啾噜噜……」",
    "返事をする代わり、忙しなく開閉する蜜口に舌を侵入させる。\\n滴るまでになった愛液をすすりつつ、粘膜を擦るように抜き差しした。": "我用舌头侵入她那忙碌地开合的蜜口，以此代替回答。\\n我一边啜饮着滴落的爱液，一边摩擦着粘膜抽插。",
    "「ひあっ！　はっ、あなたの音いっぱい、響いてっ……ぁはんっ！　\\n　いいっ、きもちいいのっ……んんっ、ふ、ぁ……んんんっ……」": "「呀啊！　哈，你的声音，响彻了整个房间……啊哈嗯！　\\n　好棒，好舒服……嗯嗯，呼，啊……嗯嗯嗯……」",
    "「あっ、あんっ、アソコがきゅう、きゅうって、しちゃうぅっ……\\n　んんっ、ふぅぅんっ……あ、ぅんっ……はあぁっ！」": "「啊，啊嗯，那里一缩，一缩的……\\n　嗯嗯，呼嗯……啊，嗯……哈啊！」",
    "ピストンを続けるうち、ベアトリスの舌遣いがぎこちなくなってくる。\\nそれでも決して竿を放り出さず、ひたすらに奉仕もとい演奏を続けた。": "在持续的活塞运动中，碧翠丝的舌头动作变得笨拙起来。\\n尽管如此，她也绝不会放开肉棒，一心一意地继续侍奉……更正，是演奏。",
    "「ん、ちゅむ、ぅんんっ……ちゅぱ、ダメ、わたしもうっ……！　\\n　もっと、演奏したい、のにっ……あっ、ん、ああんっ」": "「嗯，啾呣，嗯嗯……啾啪，不行，我已经……！　\\n　还想，继续演奏的……啊，嗯，啊啊嗯」",
    "激しく舌を抜き差しするほどに、膣道の締まりが増していく。\\n共にフィナーレを奏でるため、興奮で肥大した陰核に吸いついた。": "随着舌头的激烈抽插，阴道的紧缩程度也逐渐增加。\\n为了共同演奏终曲，我吸住了因兴奋而肥大的阴蒂。",
    "「ひぃっ、あ、あぁんっ！　あ、ぅあ、もうイくっ！　\\n　や、んぁ、は、イっちゃうよぉっ……んむっ、んんんっ！」": "「呀，啊，啊嗯！　啊，啊，要去了！　\\n　呀，嗯啊，哈，要去了……嗯呣，嗯嗯嗯！」",
    "「んむうぅぅっ、んうっ、ぅううううううううんっ！」": "「嗯唔唔唔唔，嗯唔，唔唔唔唔唔唔唔唔嗯！」",
    "自分はベアトリスの咥内に射精し、\\nベアトリスは自分の顔面に潮を噴射する。\\n互いに最大限の演奏を行った結果、ほとんど同時に絶頂を迎えていた。": "我射在了碧翠丝的嘴里，\\n碧翠丝则在我的脸上喷射着潮水。\\n彼此都进行了最大限度的演奏，结果几乎同时迎来了高潮。",
    "「んううっ、おくちのなかで、ドクドクって……\\n　っく、んくっ、んくっ……\\n　ふっ、あぁ……メロディ、ひびいてるぅ……じゅるる、ちゅばっ……」": "「嗯唔唔，嘴里，咕嘟咕嘟地……\\n　咕，嗯咕，嗯咕……\\n　呼，啊啊……旋律，响起来了……啾噜噜，啾啪……」",
    "「はぁ……はぁ……ぁ、ふは……\\n　最後のほう、ちょっと強すぎたかな……？」": "「哈啊……哈啊……啊，呼哈……\\n　最后那一下，是不是有点太用力了……？」",
    "いくらか息を乱したベアトリスが、股間から顔を上げる。\\n終盤の熱の入った演奏のためか、その頬はまだ赤い。": "呼吸有些紊乱的碧翠丝从股间抬起头来。\\n或许是因为终盘的演奏太过热情，她的脸颊依然红润。",
    "「そんなことない。\\n　すごく上手かったよ」": "「没这回事。\\n　你做得非常好。」",
    "「ほんと……？　\\n　あなたにそう言ってもらえると安心するよ」": "「真的吗……？\\n　能听到你这么说，我就放心了。」",
    "安堵したように息を吐いた拍子に、\\nベアトリスの唇の端を白いものが伝う様をつい目で追ってしまう。": "她安心地吐出一口气，\\n白色液体从碧翠丝的唇边流下，我忍不住用目光追着它。",
    "「商人が付き合ってくれたおかげで、\\n　どう演奏すればいいか決まったんだ」": "「多亏了商人的陪伴，\\n　我决定好了该怎么演奏了」",
    "「これで明日のパーティも大成功だね！」": "「这样明天的派对也会大获成功的！」",
    "迷いが晴れた様子のベアトリスは、明るい笑顔で答える。\\n明日の彼女がどのような音を奏でるか、今から楽しみだ。": "碧翠丝的脸上已经没有了迷茫，她用开朗的笑容回答道。\\n我现在就开始期待她明天会演奏出怎样的音乐了。"
}