{
    "とある日のこと。\\nミヤビに美味しいものを食べに行こうと誘われ、\\nカエデとともになぜか川辺へとやって来ていた。": "某一天。\\n雅邀请我一起去吃好吃的东西，\\n不知为何和枫一起来到了河边。",
    "「皇子、こっちだこっち。足元気をつけろよ。カエデも滑らないように」": "「皇子，这边这边。小心脚下。枫也别滑倒了」",
    "「あ、ああ……！」": "「啊，啊啊……！」",
    "「師匠、そういうなら、ちょっと待ってくださいよ！」": "「师父，既然你这么说，那就请等一下啊！」",
    "「あっはっはっ！　これも鍛錬だ鍛錬。足腰が鍛えられるぞ。\\n　……さて、そうこうしている間についたな。\\n　川魚を釣るには一番いい場所なんだ。焼いて食べるのが美味しいんだ」": "「啊哈哈！这也是锻炼啊锻炼。可以锻炼腰腿哦。\\n　……好了，说着说着就到了。\\n　这是钓河鱼最好的地方。烤着吃很美味哦」",
    "「ああなるほど、美味しいものって川魚のことだったのか」": "「啊啊原来如此，好吃的东西是指河鱼啊」",
    "「ん？　そういえば、きちんと説明していなかったな。\\n　いやあ、すまないすまない」": "「嗯？　说起来，我还没好好说明呢。\\n　哎呀，抱歉抱歉」",
    "「そういうところですよ、師匠。\\n　普段はしっかりしているのに、時々こうやって抜けているんですから」": "「师父，你就是这一点不好。\\n　平时明明很可靠，但时不时就会这样少根筋」",
    "「おっと、弟子に叱られてしまうとはな。\\n　まあとにかくだ、今日の目的は川魚。\\n　一口食べればきっと皇子も虜になるに違いない。というわけで……」": "「哎呀，居然被弟子训斥了。\\n　总之，今天的目标是河鱼。\\n　皇子只要吃一口就一定会成为俘虏的。所以……」",
    "軽やかな足取りで岩場の陰に走っていくミヤビ。\\n戻って来たミヤビの手には、釣り竿が３本握られていた。": "雅踏着轻快的步伐跑向岩石的阴影处。\\n回来的时候，雅的手里握着三根钓竿。",
    "「各々釣りも楽しもうじゃないか！　道具はバッチリ用意してあるぞ」": "「各自享受钓鱼的乐趣吧！　我准备好了工具」",
    "「俺の分もある。一体いつの間に準備したんだ？」": "「连我的份都有。你是什么时候准备的？」",
    "「もしかして……昨日出掛けたのは、わざわざ釣り竿を仕込みに……？」": "「难道……昨天出门，是为了特意准备钓竿……？」",
    "「なんだ、バレていたのか。せっかくだから、驚かそうと思ったんだけどな。\\n　ほら、これが皇子の分。こっちがカエデの分だ。\\n　まずはとにかくやってみるぞ！」": "「什么，被发现了啊。难得有机会，我还想给你个惊喜呢。\\n　来，这是皇子的份。这是枫的份。\\n　先试试吧！」",
    "「――あ！　きました、きましたよ！」": "「——啊！　来了，来了！」",
    "それぞれ配置につき、釣りに挑戦していると\\nカエデの釣り竿が大きく反応をしめした。": "各自就位，挑战钓鱼\\n枫的钓竿有了很大的反应。",
    "「見てください！　大きな魚が釣れました！」": "「快看！　我钓到一条大鱼了！」",
    "「おっ、幸先がいいな。その調子だぞ。皇子はどうだ？」": "「哦，真是个好兆头。就保持这个状态吧。皇子怎么样？」",
    "「俺のほうはまだ全然。信じて気長に待ってみるよ」": "「我这边完全没收获。我会相信自己，耐心等待的」",
    "「うむ、釣りは焦ってもいいことはない。\\n　待つこともまた楽しむものだ。\\n　言われなくてもわかってるじゃないか。偉いぞ、皇子」": "「嗯，钓鱼的时候着急也没用。\\n　等待也是一种乐趣。\\n　不用我说你也明白啊。皇子，你真了不起」",
    "そうして、しばらく釣りを楽しんだあと、\\nミヤビとカエデが用意してくれた焚火で釣れた魚を焼きながら、\\n魚釣りの結果について話し合っていた。": "就这样，我们享受钓鱼的乐趣之后，\\n一边用雅和枫准备的篝火烤着钓到的鱼，\\n一边讨论着钓鱼的结果。",
    "「全然……だめだった……」": "「完全……没收获……」",
    "「僕のほうは大漁ですよ！　師匠には及びませんが、\\n　なかなかによい結果。\\n　師匠の前でこれまでの成果を見せられて、満足です！」": "「我这边大丰收哦！　虽然比不上师父，\\n　但成果还是不错的。\\n　能在师父面前展示出至今为止的成果，我很满足！」",
    "「うんうん、よくやった。皇子もそう落ち込むな。\\n　継続は力なり、慣れればお前もできるようになる」": "「嗯嗯，干得不错。皇子也别那么沮丧。\\n　坚持就是力量，习惯之后你也能做到的」",
    "「……お、そろそろ焼けたんじゃないか？」": "「……哦，差不多烤好了吧？」",
    "程よい焼き加減になったところで\\nミヤビが魚を手渡してくれた。": "烤得恰到好处的时候，\\n雅把鱼递给了我。",
    "「はい、まずは一口齧ってみてくれ。\\n　くれぐれも火傷しないように気を付けるんだぞ」": "「来，先咬一口试试。\\n　小心别烫伤了」",
    "「いただきまーす！　……んっ、うまぁ！」": "「我开动了！　……嗯，好吃！」",
    "「うんうん、そうだろう。気に入ってもらえてなによりだ」": "「嗯嗯，是吧。你喜欢就好」",
    "「はふ、もぐもぐ……他の場所でも魚を釣って食べたことがありますが、\\n　この川の魚が一番美味しいと思います。はふはふ……」": "「哈呼，嚼嚼……虽然我在其他地方也钓过鱼吃过鱼，\\n　但我觉得这条河里的鱼最好吃。哈呼哈呼……」",
    "「ミヤビたちはよくこうして、魚釣りを楽しんでるのか？」": "「你们经常像这样享受钓鱼吗？」",
    "「ああ。カエデはもちろん、他の弟子たちともよく来るんだ。\\n　釣った魚をわけあって食べるのが好きでな」": "「是啊。枫自不必说，我和别的弟子也经常来。\\n　我喜欢把钓到的鱼分着吃」",
    "「みんなで美味しいものを食べて、栄養をつけて、\\n　よい思い出ができるのが楽しいのだ。\\n　だからいま、お前が美味しそうに頬張ってくれてとても嬉しいんだよ」": "「大家一起吃好吃的东西，补充营养，\\n　留下美好的回忆，这样很开心的。\\n　所以现在，看到你吃得这么香，我真的很高兴」",
    "ふわりと微笑まれ、思わず胸がどきりと高鳴った。": "她对我微微一笑，我的心跳不由得加速起来。",
    "「それに……男嫌いのカエデが接することができていると聞いて、\\n　お前がどんな人間なのかと気になっていたのだ。\\n　魚を食べるついでに、ひととなりを知ろうと思ってな」": "「而且……听说讨厌男性的枫能和你相处，\\n　我就很好奇你是什么样的人。\\n　所以就想在吃鱼的时候，顺便了解一下你的为人」",
    "「大事な弟子が世話になっているのだから、\\n　師匠として相手のことを知りたいと思うのは当然のことだろう？　\\n　それでカエデ、実際どれくらい平気なんだ？」": "「重要的弟子受你照顾了，\\n　作为师父，想知道对方的情况也是理所当然的吧？　\\n　所以枫，实际上你有多平静？」",
    "「師匠師匠、見てください。僕、こんなに触れるようになったんですよ！」": "「师父师父，你看。我都能这样摸了！」",
    "突然身体をつんつんと指先でつつかれ驚いてカエデのほうを向くと、\\n思っていた以上にお互いの顔の距離が近く、\\n動揺したカエデは手に持っていた水筒から水を零してしまった。": "突然被枫用指尖戳了戳身体，我惊讶地看向她，\\n没想到彼此的脸靠得这么近，\\n枫也动摇了，手里的水壶里的水洒了出来。",
    "零れた水が上着に染み込み、服の色を変えていく。": "洒出来的水渗进上衣，改变了衣服的颜色。",
    "「わ、わ！　商人殿、申し訳ない……！　\\n　僕としたことが、つい動揺して……」": "「哇，哇！　商人先生，对不起……！　\\n　我真是的，一不小心就动摇了……」",
    "「ああほら、早く拭かないと風邪を引くぞ」": "「啊啊，你看，不快点擦干的话会感冒的」",
    "手早く手ぬぐいで拭いてくれるミヤビ。\\n服の表面についた水気をある程度とったあと、\\nなんの迷いもなくこちらの上着に手をかけてきた。": "雅迅速地用手帕帮我擦干。\\n把衣服表面的水汽擦掉之后，\\n毫不犹豫地把手伸向我的上衣。",
    "「ここまでくると、中も濡れているんじゃないか？」": "「都湿成这样了，里面应该也湿了吧？」",
    "「うぇ！？　ちょ、ちょっとミヤビ！？」": "「呜诶！？　等，等一下雅！？」",
    "そのまま服を脱がそうとするミヤビの行動に驚きを隠せず、\\n思わず素っ頓狂な声を出してしまった。\\nその声にミヤビはキョトンとした顔を浮かべていた。": "看到雅直接想帮我脱衣服，我难掩惊讶，\\n不由得发出怪叫。\\n听到我的声音，雅露出惊讶的表情。",
    "「なんだ？　変な声を出して。\\n　ただ濡れたところを拭こうとしただけだろ？」": "「怎么了？　发出奇怪的声音。\\n　我只是想帮你把湿的地方擦干而已啊？」",
    "「親切心なのはわかってるけど……ミヤビのような美人に、\\n　いきなり服を脱がされそうになったら動揺するに決まってる」": "「我知道你很亲切……但是像雅这样的美女，\\n　突然要帮我脱衣服的话，我肯定会动摇的」",
    "こちらの主張に同意するように、カエデが横でうんうんと頷いていた。": "枫在一旁点头表示同意我的主张。",
    "「美人って……まったく、私をそんなに女扱いするやつも珍しいぞ」": "「美女……真是的，把我当成女人看待的人可不多哦」",
    "「いいえ、商人殿の言うとおりですよ師匠。\\n　師匠はもっと自分が美女だという自覚を持ってください」": "「不，商人先生说得对，师父。\\n　师父应该对自己是美女这一点更有自觉」",
    "「そうだそうだ、カエデの言う通りだ」": "「没错没错，枫说得对」",
    "「二対一か……ははっ、まいったなぁ。\\n　そんなに真っ直ぐな目で見つめられては、言い返せなくなるじゃないか」": "「二对一吗……哈哈，真伤脑筋啊。\\n　被你们用这么直率的眼神盯着看，我都没法反驳了」",
    "困ったように笑うミヤビを見つめながら、\\nそんな表情もするのかとふと思うのだった。": "我看着雅困扰地笑着，\\n突然想到她也会露出这样的表情。"
}