{
    "「要するにやりすぎちゃったわけね」": "「总之就是玩过头了」",
    "「私は結構楽しかったけど」": "「我倒是玩得很开心」",
    "「ライサの身体能力ならそうかも知れないが、\\n　ドレス姿であれだけ森の中を歩き回れば普通はそうなるよなあ」": "「以莱莎的身体能力来说或许是这样，\\n　但穿着礼服在森林里走来走去，一般都会累成这样吧」",
    "いよいよ料理対決が始まるといったところで起こった不測の事態。\\nそれはベストカップル候補の一斉リタイヤだった。": "就在料理对决即将开始时，发生了意外。\\n那就是最佳情侣候补的集体退场。",
    "森での食材集めがあまりにハードすぎて、\\n候補カップルのほとんどが町へ戻ったころにはクタクタ。\\n料理をする余力すらなくなってしまったというわけだ。": "在森林里收集食材实在太困难了，\\n几乎所有的候补情侣都在回到镇上时累得筋疲力尽。\\n甚至没有余力做料理。",
    "「それで残ったのは？」": "「所以剩下的是？」",
    "「ナディラさんとライサさん、それともう一組だけですね」": "「只有娜迪拉小姐和莱莎小姐，还有另一组而已。」",
    "「あれだけ参加者がいたのにたったの三組って……」": "「明明有那么多参加者，却只剩下三组……」",
    "「まあ、予選通過した時点でウェディングドレスは貰えたんだし、\\n　参加したカップルの目的はほとんど達成しているようなものだものね」": "「不过，通过预选赛的时候就已经拿到了婚纱，\\n　所以参加比赛的情侣们的目的几乎都达成了」",
    "「奇をてらいすぎた結果だな……」": "「真是个过于标新立异的结果啊……」",
    "現在、特設ステージ上に準備された調理台が大急ぎで撤去されている。\\nダオユンによれば対戦のグループ分けなどもされていたようだが、\\n残ったのが三組となればそれも無駄になるだろう。": "现在，特设舞台上的料理台正在被紧急撤除。\\n道云似乎还分了组别进行对战，\\n但既然只剩下三组，那也没必要了吧。",
    "「これ以上、雰囲気が盛り下がらないようにということで、\\n　急遽、私やキカザリーのデザイナーさんも審査員を頼まれてしまいました」": "「为了不让气氛更加冷清，\\n　我跟奇卡萨利的设计师也临时被任命为评委了」",
    "「みなさんにも派手なパフォーマンスなんかを披露してもらえると助かると、\\n　支配人さんがおっしゃっていましたよ」": "「经理人先生说，如果大家能表演一些华丽的节目，那就太好了」",
    "「ふふっ、任せておいてちょうだい♪」": "「呵呵，交给我吧♪」",
    "「できるだけ、がんばる」": "「我会尽力的」",
    "「そうだな、やれるだけやってみるか」": "「是啊，尽力而为吧」",
    "その後、予定よりもかなり遅くなってしまったが、\\nどうにか準備も整い、俺たちはステージ上に呼ばれた。": "之后，虽然比预定时间晚了很多，\\n但总算准备好了，我们被叫到了舞台上。",
    "「これからベストカップル候補の三組には、\\n　自分たちで集めた食材を使って料理してもらうよ」": "「接下来，我们请三对最佳情侣候选人，\\n　使用自己收集的食材制作料理」",
    "「出来上がった料理をアタシたち審査員が評価するんだけど、\\n　これはベストカップルを選ぶコンテストだってこと忘れないでね」": "「虽然我们会对完成的料理进行评价，\\n　但请不要忘记这是选出最佳情侣的比赛」",
    "「なるほど。料理を美味しく作るのはもちろんのこと、\\n　私たち審査員や観客席のみなさんを、\\n　どれだけきゅんきゅんさせられるかがポイントというわけですね」": "「原来如此。做出美味的料理是理所当然的，\\n　但重点在于，\\n　能让我们这些评委和观众席上的各位心动到什么程度」",
    "チャオグォたちがステージ進行している間、\\n俺は準備を進めつつも他のことが気になっていた。": "在曹郭他们主持节目的时候，\\n我一边准备着，一边在意着其他事情。",
    "「んー……」": "「嗯……」",
    "「どうしたの？」": "「怎么了？」",
    "「もう一組のカップルはどうなってるんだろうな。\\n　姿を見せないということは、もしかして棄権しちゃったのか？」": "「另一组情侣怎么样了呢？\\n　没看到人，难道是弃权了吗？」",
    "誰もいない調理台を見て首を傾げていると……。": "我看着空无一人的料理台，疑惑地歪着头……。",
    "「遅れちゃってごめんなさーい！」": "「抱歉，我们来晚了！」",
    "「エイミー！？」": "「艾米！？」",
    "「新婦の父親役を経て、あっしは今回ついに主役！　新郎役に立候補でさあ！」": "「在扮演新娘父亲之后，我这次终于要成为主角了！　我来扮演新郎！」",
    "「ハンペンもいる」": "「汉佩尔也在」",
    "「ということは三組目のカップルって、\\n　エイミーちゃんとハンペンちゃんなの？」": "「也就是说第三组情侣是\\n　艾米和汉佩尔吗？」",
    "「そういうこと！」": "「就是这样！」",
    "「でも、エイミーは予選会で落ちちゃってただろ？」": "「但是，艾米不是在预选赛中被淘汰了吗？」",
    "「ふふーん。実はね、予選会の結果発表のときに支配人さんと交渉して、\\n　万が一のときのための補欠要員としてスタンバイしてたんだ！」": "「哼哼。其实啊，预选赛结果发表的时候我和经理人交涉了一下，\\n　作为以防万一的替补人员在一旁待机！」",
    "「その時点で何組か辞退するカップルが出てるって聞いてたし、\\n　これはイケるって思って、押して、押して、押しまくったの！」": "「当时我就听说有几组情侣退出了，\\n　想着这下能行，就一直推，一直推，一直推个不停！」",
    "「押して押してって……なんともエイミーらしい行動力だなあ」": "「一直推一直推……这行动力真有艾米的风格啊」",
    "そういえばあの日、急に上機嫌になったエイミーを不思議に思っていたが、\\n裏でそんなことがあったとは……。": "说起来那天，艾米突然变得心情大好，我还觉得奇怪呢，\\n没想到背后还有这样的原因……。",
    "「あくまで補欠要員だから、\\n　ウェディングドレスはベストカップルになるまでお預けだけど……\\n　食材だってばっちり調達してるんだよ。ね、ハンペン！」": "「毕竟只是替补人员，\\n　在成为最佳情侣之前婚纱是不能穿的……\\n　不过食材已经准备好了。对吧，汉佩尔！」",
    "「その通りですぜ！」": "「正是如此！」",
    "ハンペンがやけにこそこそしていたり、姿を見せなかったのは、\\nどうやらその辺りが原因のようだ。": "汉佩尔之前一直鬼鬼祟祟的，\\n看来原因就出在这里。",
    "ということは森で見かけたのも本物だったのか。": "也就是说在森林里看到的也是真的吗。",
    "「というか、どうしてハンペン？」": "「话说，为什么是汉佩尔？」",
    "「さすがに三組も掛け持ちするのは皇子が大変すぎるから、\\n　他のパートナーにしなさいって条件が付いちゃったんだ。\\n　だから仕方なく？」": "「毕竟同时兼任三组对皇子来说太辛苦了，\\n　所以附加了要找其他搭档的条件。\\n　所以没办法？」",
    "「仕方なくってひどいじゃないですかい！　\\n　エイミーさんから頼まれた日から今日まで、\\n　あっしは滅茶苦茶がんばって準備を手伝ったんですからね！」": "「说没办法也太过分了吧！　\\n　从艾米小姐拜托我的那天到今天，\\n　我可是非常努力地帮忙准备了哦！」",
    "「さっきだって急に、キノコを採ってこいなんて言い出して……」": "「刚才也是突然叫我采蘑菇……」",
    "「でも大丈夫。わたしたちは必ず結ばれる運命だから！」": "「但是没关系。我们命中注定会在一起的！」",
    "「あっしがパートナーなのに～～！！」": "「我明明是搭档啊～～！！」",
    "ハンペンを無視してエイミーが俺の手を握り、\\n何やら確信めいた目で見上げてくる。": "艾米无视汉佩尔，握住了我的手，\\n用某种确信的眼神抬头看着我。",
    "「ベストカップルに選ばれるのはわたしと皇子だよ♪」": "「被选为最佳情侣的是我和皇子哦♪」",
    "「それってどういう――」": "「那是什么意思——」",
    "「はいはい、カップルさんはそれぞれの持ち場についてね。\\n　それじゃあ時間も押しちゃってることだし、お料理対決スタート！！」": "「好了好了，情侣们请各自回到自己的位置上。\\n　那么时间也差不多了，料理对决开始！！」",
    "その瞬間、チャオグォが鳴らしたドラの音を掻き消すように、\\n観客たちの歓声があがったのだった。": "那一瞬间，观众们的欢呼声响起，\\n仿佛要盖过曹郭敲响的鼓声。"
}