{
    "「お札が置いてあるのは、今回のために作った簡易的な祠なんですぅ。\\n　なので特に古くはないかと……」": "「符纸是放在为了这次而制作的简易祠堂里。\\n　所以应该没有特别古老……」",
    "「え」": "「咦？」",
    "「それに、お札の代わりに木箱を置いたなんて話、\\n　運営のかたから聞いていませんし」": "「而且，我也没听营运人员说过\\n　用木箱代替符纸的事情。」",
    "「そうですね……。\\n　わたくしもそのような指示は出していません」": "「是啊……\\n　我也没有下过那种指示。」",
    "「じゃあ、この箱って……なんなの？」": "「那么，这个箱子……是什么？」",
    "どこにでもあるまんじゅうの木箱にしか見えないが、\\n正体が不明ともなると、やたら不気味に思えて仕方がない。": "虽然看起来只是随处可见的馒头木箱，\\n但既然不知道它的真面目，就让人觉得非常诡异。",
    "「まさか本当に怪異を呼び寄せちまったんじゃ……」": "「该不会真的把怪异现象吸引过来了吧……」",
    "「そ、そんな、まさか……」": "「怎、怎么会，不会吧……」",
    "じわじわと足元から忍び寄るような恐怖。\\nその場にいる全員がぞっとしたとき――。": "恐惧感从脚底慢慢爬了上来。\\n就在在场的所有人都感到毛骨悚然的时候——",
    "「札と木箱を入れ替え、祠を撤去したのは私だ」": "「把符纸和木箱调包，然后撤掉祠堂的人是我」",
    "今まで草むらに息を潜めていたのか、ショーグンが突然顔を出した。": "将军突然露出了脸，他似乎一直藏在草丛里。",
    "「お父様！？」": "「父亲大人！？」",
    "「どうだ、こういうのも怖いだろう」": "「怎么样，这样也很恐怖吧」",
    "「ビックリしたー！　\\n　マカロンまだしんぞうがドキドキなってるもん」": "「吓死我了！　\\n　马卡龙的心脏还在怦怦直跳呢」",
    "「私はドキドキを通り越して、\\n　心臓が止まってしまうんじゃないかと……」": "「我甚至已经超越了怦然心动，\\n　还以为心脏要停止跳动了……」",
    "「そうだろう、そうだろう。\\n　仮装だけが肝試しの全てではないことがこれで証明できたな」": "「对吧，对吧。\\n　这下就证明了试胆大会并不只是单纯的变装」",
    "「それよりお父様、一体いつの間にこんなことを？」": "「话说回来，父亲大人，您是什么时候准备了这些东西的？」",
    "「実はな、もうひとりのワカバから相談を受けたんだ。\\n　より良い肝試しになるよう、協力してほしいと頼まれてな。\\n　それで少々細工をしたわけだ」": "「其实，是另一个若叶来找我商量的。\\n　她希望我帮忙把试胆大会办得更好。\\n　所以我就稍微动了点手脚」",
    "鏡界ユヅキにもこのことは伏せられていたのだろう。\\nよくやったとばかりに鏡界ワカバの背中を叩いている。": "镜界柚月应该也被蒙在鼓里吧。\\n他拍了拍镜界若叶的后背，像是在表扬她干得漂亮。",
    "「こいつはファインプレーだな」": "「干得漂亮」",
    "「そうでしょう？　\\n　えへへ、わたくしだってやるときはやるんですよー」": "「是吧？\\n　嘿嘿，我也是该出手时就出手的哦」",
    "「なにかいい案をひらめいたらいつでも知らせてください。\\n　本番にも活かせないか、検討してみます」": "「如果有什么好主意，随时都可以告诉我。\\n　我会考虑在正式比赛中活用的。」",
    "意外な協力者が判明してひと段落ついたところで、\\n森の奥から脅かし役の三人とアスモが戻ってきた。": "意外的帮手身份曝光后，事情告一段落，\\n负责吓人的三人和阿斯莫从森林深处回来了。",
    "「商人殿、無事にゴールされたようでなによりです」": "「商人阁下，您能平安抵达终点真是太好了。」",
    "「お疲れ、みんな。\\n　今まで見てきた演技の中で一番よかったぞ」": "「大家辛苦了。\\n　你们的演技是我至今为止见过的最好的」",
    "「本当ですか」": "「真的吗？」",
    "「化け猫も、亡霊も、鬼娘も、かなりの迫力だった。\\n　これなら本番も大丈夫だな」": "「不管是妖猫，亡灵还是鬼娘，都相当有魄力。\\n　这样正式演出的时候应该也没问题了」",
    "「やったぁ～！」": "「太好了～！」",
    "しっかりと手を取り合い、喜びを分かち合う脅かし役の三人。\\n恐怖を煽る演技とは真逆の自然体の笑顔にあふれている。": "负责吓人的三人紧紧地牵起手，分享着喜悦。\\n她们脸上洋溢着与煽动恐惧的演技截然相反的自然笑容。",
    "「こうして予行演習をしたおかげで、本番はどう動けばいいか学べました！　\\n　これに満足せず、テーセツのため、そしてワカバ様のため、\\n　脅かし役としてさらなる高みを目指します」": "「多亏了这次彩排，我学到了正式演出时该怎么行动！　\\n　我不会就此满足，为了特设，也为了若叶大人，\\n　我会以更高的水平为目标」",
    "「わたしもこの衣装にもいくらか慣れてきましたし、\\n　この調子でしたら本番も頑張れそうです」": "「我也稍微习惯了这身衣服，\\n　照这个样子下去，正式演出时应该也能努力了」",
    "「うん、うん、本番もお化けなあたしたちで、\\n　お客さんをい～っぱい怖がらせちゃおう！」": "「嗯嗯，正式演出时我们也要作为鬼怪，\\n　让客人好好地～害怕一下！」",
    "「自信がついたのなら、協力してよかったわ。\\n　それもこれもヴァネッサが悲鳴を上げるほど怖がったおかげね」": "「能让你有了自信，我真是帮大忙了。\\n　这都是多亏了凡妮莎被吓到发出惨叫呢」",
    "「は？　それはこっちのセリフでしょ。\\n　何回も声を上げちゃって」": "「哈？　那是我的台词吧。\\n　你都叫了几次了」",
    "「よく言うわよ、ガタガタ震えてたくせに」": "「你还好意思说，明明都吓得瑟瑟发抖了」",
    "「聞き捨てならないわね。\\n　ソフィアだって前を歩けないって怖がってたじゃないの」": "「这话我可不能当做没听见。\\n　索菲娅你不也害怕得不敢往前走了吗」",
    "「いいじゃないか。\\n　どっちも同じぐらい怖がってたってことで」": "「不也挺好的嘛。\\n　说明你们两个都一样害怕啊」",
    "「よくない！」": "「一点都不好！」",
    "ここに至っても、意地の張り合いをするソフィアとヴァネッサ。\\nぴったりと声を揃えての反論といい、\\nここまでくると気が合っているように思えてならない。": "事到如今，索菲娅和凡妮莎还在互相较劲。\\n连反驳的声音都完美地重合了，\\n这让我不得不觉得她们俩其实很合得来。",
    "「ふぅ、おちついたら、おなかすいてきちゃった」": "「呼，冷静下来之后，肚子就饿了」",
    "「小腹も空く頃合いか。\\n　ひと息ついたところで、みんなでまんじゅうを食べよう」": "「差不多也该饿了吧。\\n　稍微休息一下，大家一起吃包子吧」",
    "「町でも評判の甘味処のまんじゅうを用意したからな。\\n　さあ、箱を開けてみるがいい」": "「我准备了镇上评价很高的甜品店的包子。\\n　来，打开箱子看看吧」",
    "「え？　箱の中は空っぽだったぞ」": "「诶？箱子里是空的啊」",
    "「あっしも見ましたが、\\n　まんじゅうなんかひとつもありやせんでしたぜ」": "「我也看到了，\\n　连一个包子都没有啊」",
    "「そんな訳がない」": "「不可能」",
    "いぶかしげな表情のショーグンに、空の木箱を手渡す。": "将军一脸疑惑地接过空木箱。",
    "「札とすり替えただけで、中身はそのままに――」": "「只是把标签换了，里面还是——」",
    "言いながら蓋を開けるも、当然ながら中身は空だ。\\nショーグンは引きつった顔で、木箱をひっくり返している。": "说着打开盖子，里面当然是空的。\\n将军表情僵硬地把木箱翻了过来。",
    "「これも細工なんじゃないのか？」": "「这难道不是你动的手脚吗？」",
    "「仮にそうであったとしても、\\n　ゴールした以上、隠す必要はないだろう」": "「就算真是这样，\\n　既然已经抵达终点了，也没必要再藏了吧」",
    "「ということは、今度こそ本物の怪異を呼び寄せてしまったのでは……」": "「也就是说，这次是真的把妖怪给叫过来了……」",
    "「そんな馬鹿な……」": "「怎么可能……」",
    "説明のつかない現象に遭遇した恐怖のせいで、口を開く者はいない。\\nその場に居合わせた一同が静まり返る中、": "遭遇无法解释的现象带来的恐惧，让在场的众人都不敢开口。\\n就在现场一片寂静的时候，",
    "「んっ……そうそう。\\n　あれもこれも、みんな怪異の仕業ってワケ」": "「嗯……对了对了。\\n　这些全都是妖怪干的」",
    "今の今まで黙りこんでいたアスモが、慌てて口元を拭う。\\nその唇の端にあんこがついていることに、俺だけが気づくのだった。": "一直沉默至今的阿斯莫慌忙擦了擦嘴角。\\n只有我注意到了她的嘴角沾着豆馅。"
}