{
    "「……どう？　おかしなところはないかしら」": "「……怎么样？　有没有哪里奇怪的」",
    "ウェディングドレス姿に着替えたソフィアが、\\nおずおずとこちらを見つめていた。\\n普段とは違う姿に目が奪われ、思わずじっとその姿を見つめてしまう。": "换上婚纱的索菲娅，\\n怯生生地看向我。\\n我被她这与平时不同的姿态所吸引，不由得一直盯着她看。",
    "「ちょっと、黙ってないでなにか言ったらどうなの？　\\n　似合ってないなら似合ってないで、素直にそう言いなさいよ」": "「喂，别不说话啊，说点什么啊？　\\n　不合适的话就说不合适，老实说出来啊」",
    "「ああ、ごめん。あんまりにも綺麗だったからビックリしてさ。\\n　とてもよく似合ってるよ」": "「啊啊，抱歉。因为太漂亮了，吓了我一跳。\\n　非常合适哦」",
    "一瞬、ソフィアの目が驚いたように見開かれる。": "一瞬间，索菲娅惊讶地睁大了眼睛。",
    "「そ、そう。綺麗なんて……ほ、褒めてもなにも出ないわよ」": "「是，是吗。漂亮什么的……夸，夸我也没好处哦」",
    "「別に見返りを期待して言ったわけじゃないって。\\n　本当に綺麗だったから」": "「我并不是期待着回报才说的。\\n　是真的觉得漂亮」",
    "「ううっ、あ、あんまりそういうこと外で言わないでよ。\\n　は……恥ずかしいじゃないの」": "「呜呜，别，在外面别老说这种话啊。\\n　很……很害羞的」",
    "「ええっ、なにか言ってって言ったのはソフィアのほうじゃないか」": "「诶诶，不是索菲娅你让我夸你的吗」",
    "「それはそれ、これはこれよ！　空気を読みなさい空気を！\\n　……ほら、行くわよ。いろいろ買いたいものがあるんだから」": "「这是两码事！　给我看看气氛啊！\\n　……好了，走吧。我还有很多东西想买呢」",
    "そうして歩いていこうとするソフィアのところへ、\\nパタパタと誰かが走り寄ってきた。": "正当索菲娅准备迈开步子的时候，\\n突然有人跑了过来。",
    "「あ、あの！　突然すみません」": "「那，那个！　不好意思突然打扰了」",
    "「私になにか用？」": "「找我有什么事吗？」",
    "「失礼しました。いま広間で『花嫁コンテスト』を開催しておりまして、\\n　ぜひ参加いただけないかと思い、声をかけたんです」": "「失礼了。现在大厅正在举办『新娘比赛』，\\n　想邀请您务必参加一下」",
    "「『花嫁コンテスト』？　変わった催しね」": "「『新娘比赛』？　真是奇怪的活动呢」",
    "ここはヒュームで新たにオープンする結婚式場。\\nなんとか住民たちの認知度を上げようと様々なイベントを打ち出している。\\n『花嫁コンテスト』もそのひとつだろう。": "这里是休姆新开的婚礼会场。\\n为了提高居民们的认知度，举办了各种各样的活动。\\n『新娘比赛』也是其中之一吧。",
    "内容を確認すると、特になにか一芸をする必要はなく、\\n名前を呼ばれたらランウェイを歩くというものだった。": "确认了一下内容，发现不需要什么特殊才艺，\\n只要被叫到名字走上伸展台就行了。",
    "「……それで、一番歩き方が様になっていた人に\\n　会場に来た一般客が投票するってシステムなのね」": "「……然后，由来到会场的一般客人投票给\\n　走起来最有模有样的人，就是这样的系统吧」",
    "「へえ、いいんじゃないか？　きっとソフィアなら１位をとれるよ」": "「诶，不是挺好的吗？　索菲娅的话一定能拿到第一的」",
    "「当たり前でしょ？　まあ、暇つぶしに参加するのもありね。\\n　いいわ、私が一番ってところ見せてあげる」": "「那不是当然的吗？　嘛，为了打发时间参加一下也不错。\\n　好啊，就让你看看我拿到第一的样子吧」",
    "そうして、『花嫁コンテスト』に参加することになったのだが――": "就这样，我们参加了『新娘比赛』，但是――",
    "「私……『花嫁コンテスト』に呼ばれたのよね？　\\n　それがどうして、『愛の告白コンテスト』にエントリーされてるのよ！」": "「我……是被叫来参加『新娘比赛』的吧？　\\n　为什么，我被登记成『爱的告白比赛』的参赛者了啊！」",
    "「うーん、どこかで手違いがあったみたいだね」": "「嗯，好像在什么地方出了什么差错呢」",
    "なぜか、隣の部屋で開かれている『愛の告白コンテスト』に\\n参加することになっていたのだ。\\nステージ裏でソフィアは頭を抱えていた。": "不知为何，我们变成了参加在隔壁房间举办的『爱的告白比赛』\\n的参赛者。\\n索菲娅在舞台后面抱头苦恼着。",
    "「どうしてそう冷静でいられるのよ！？　\\n　愛の告白よ、愛の！　告白！　あんたも当事者じゃない！！」": "「为什么你能这么冷静啊！？　\\n　爱的告白啊，爱的！　告白！　你也是当事人啊！！」",
    "『愛の告白コンテスト』は、ステージ上で男性が告白をするイベントだ。\\n２人１組で参加する必要があるため、自分も当事者だと迫られている。": "『爱的告白比赛』，是在舞台上由男性进行告白的活动。\\n因为需要两人一组参加，所以她也成了当事人。",
    "「なかなかこういうイベント参加する機会ないから、面白そうでさ。\\n　それに普段ソフィアに言えないことも、こういう場なら言えそうだし」": "「因为没什么机会参加这种活动，感觉挺有趣的。\\n　而且平时对索菲娅说不出口的话，在这种场合下好像就能说出来了」",
    "「面白そうって、あんたねえ。普通のイベントじゃないのよ？　これ。\\n　恋人や夫婦が好んで参加するような、激甘なイベントなのよ？」": "「什么有趣啊，你啊。这可不是普通的活动哦？　\\n　是恋人和夫妻喜欢参加的，超甜蜜的活动哦？」",
    "「公衆の面前で、あんたからの愛の告白を受けるだなんて……\\n　そんなの無理よ！　無理無理！」": "「在公众面前，接受你的爱的告白什么的……\\n　那种事我做不到！　做不到做不到！」",
    "大きく首を横に振って、ソフィアは無理無理と連呼していた。\\nもちろん強制するつもりはなかったが、\\nここまで拒否されると、それはそれで悔しいものもある。": "索菲娅用力地摇着头，不停地喊着做不到做不到。\\n当然我也没有强迫她的打算，\\n但被拒绝到这种程度，还是有点不甘心的。",
    "「へえ、意外だな。やる前から無理って決めつけるなんてさ」": "「诶，真意外啊。还没开始就断言做不到什么的」",
    "「……なんですって？」": "「……你说什么？」",
    "ピクリ、とソフィアの眉が動いた。\\nどうやら負けず嫌いな彼女の心を、うまくくすぐれたようだ。": "索菲娅的眉毛动了一下。\\n看来是成功地激起了她不服输的心。",
    "「その言葉、後で後悔させてあげる。\\n　たしかに無理って言ったけど、ちょっと口が滑っただけよ」": "「你这番话，我之后会让你后悔的。\\n　虽然我确实说了做不到，但那只是嘴滑了而已」",
    "「愛の告白くらい、なんてことないんだから。\\n　思いっきり盛り上げてあげるわよ！　覚悟しなさい！」": "「爱的告白什么的，根本不算什么。\\n　我会让你尽情地享受的！　给我做好觉悟吧！」",
    "ソフィアに腕を引かれ、ステージの上にやってきた。\\n人気のイベントなのか、ステージの周りには観客が所狭しと並んでいた。\\n少なく見積もっても、100人はくだらないだろう。": "索菲娅拉着我的手，来到了舞台上。\\n看来是相当有人气的活动，舞台周围挤满了观众。\\n保守估计，至少有100人吧。",
    "「う、うぅ……こんなに人がいる前で告白なんて、\\n　聞いてないわよぉ……っ！」": "「呜，呜……在这么多人面前告白什么的，\\n　我可没听说过啊……！」",
    "「それでは早速、愛の告白をどうぞ！」": "「那么，请开始爱的告白吧！」",
    "緊張した面持ちのソフィアと向き合う。": "我面对着一脸紧张的索菲娅。",
    "「ちょ、ちょっと待って、まだ心の準備が――」": "「等，等一下，我还没做好心理准备——」",
    "「ソフィアには怒られることも多いけど、一緒にいて楽しいよ。\\n　表情がコロコロ変わるところは見てて飽きないし、好きだなって思う」": "「虽然经常被索菲娅骂，但和你在一起很开心。\\n　表情变化多端，看着都不会腻，我很喜欢」",
    "「いつもありがとう、ソフィア。これからもよろしく」": "「一直以来谢谢你了，索菲娅。今后也请多多关照」",
    "「好きとか、一緒にいて楽しいとか……っ、そんなの……っ」": "「喜欢什么的，和你在一起很开心什么的……这种话……」",
    "「……ソフィア？」": "「……索菲娅？」",
    "大丈夫だろうかと顔を覗き込むと、ぐっとソフィアに腕を掴まれた。": "我担心地看向索菲娅的脸，她突然抓住了我的手臂。",
    "「そういうのは、ふたりきりのときに言いなさいよ！　馬鹿ぁ！」": "「这种话，给我在两人独处的时候说啊！　笨蛋！」",
    "頬を真っ赤に染めたソフィアは腕を掴んだまま、\\nステージから飛び降り走り出した。": "索菲娅满脸通红地抓着我的手臂，\\n从舞台上跳了下来跑走了。",
    "「うわぁ！？　ちょ、ちょっとソフィア！？」": "「呜哇！？　等，等一下索菲娅！？」",
    "「う、うるさいわよ！　\\n　舌を噛みたくなかったら、黙って私についてきなさい！」": "「烦，烦死了！　\\n　不想咬到舌头的话，就闭上嘴跟我来！」",
    "ソフィアの行動に観客はワッと盛り上がりを見せた。": "索菲娅的行动让观众们沸腾了起来。",
    "「いいぞご両人！　熱いねえ！」": "「两位真棒！　好火热啊！」",
    "「ふふっ、お幸せにね～！」": "「呵呵，祝你们幸福～！」",
    "「ああもう……っ、どうしてこうなるのよ！」": "「啊啊真是的……为什么会变成这样啊！」",
    "怒りながらも、どこか楽し気な様子のソフィアに\\nかわいいなあと思うのであった。": "虽然生气着，但索菲娅看起来却很开心的样子，\\n真是可爱啊。",
    "――余談ではあるが『花嫁コンテスト』に\\nエントリーをしていないはずのソフィアに、\\nかわいい花嫁さんだったと多くの票が集まっていたらしい。": "――虽然是题外话，但明明没有参加『新娘比赛』\\n的索菲娅，却好像因为可爱的新娘这个理由，\\n得到了很多票。",
    "あの走りっぷりがかっこよかったと言うことらしいが……\\n世の中、なにが幸いするかわからない。": "好像是说她跑起来的样子很帅气……\\n这世上，真是不知道什么会带来好运呢。"
}