{
    "俺達は、ミルの移動城でヒュームに向かっていた。": "我们正乘着米尔的移动城堡前往休姆。",
    "「大丈夫ですかね？　カルラさんやタチアナさん……」": "「没问题吧？　卡璐菈小姐和塔奇安娜小姐……」",
    "「大丈夫だよ。きっと……」": "「没问题的。一定……」",
    "そもそも何故、俺達がヒュームを目指しているのかと言えば――": "说到底，我们为何要前往休姆呢——",
    "「わたくしは、そろそろ行かなくてはいけない。\\n 　このあたりで、失礼させてもらうことにする」": "「我差不多也该走了。\\n　就在这里和你们告别吧」",
    "「行くって、どこに？」": "「去哪里？」",
    "「ヒュームじゃ。\\n 　あちらも急を要する状況のようでな……」": "「休姆。\\n　那边的情况似乎也很紧急……」",
    "七煌であるファオの意味深な言葉を聞いて、\\nいてもたってもいられず行ってみることにしたのだった。": "听到七煌法欧意味深长的话，\\n我们坐立不安地决定去看看。",
    "加えて、あの後にサユカも移動城にやってきて、\\nエダフォスの情勢について聞かせてくれた。": "再加上，那之后纱由香也来到了移动城堡，\\n告诉我们艾达福斯的情势。",
    "彼女によるとジェネラスがジャハラ、そしてペイシェに侵攻する一方、\\nヒュームではその隙を突いてレジスタンスが蜂起したという。": "据她所说，杰内拉斯在进攻贾哈拉和佩希的同时，\\n休姆的反抗组织也趁机起义了。",
    "「レジスタンス……ってことは、軍人じゃないひとたちも\\n　参加してるってことなんですかね」": "「反抗组织……也就是说，不是军人的人们\\n　也参加了啊」",
    "「たぶん。そこに俺達が行って、\\n　何ができるのかは正直わからないけど……」": "「大概吧。我们去了那里，\\n　能做什么我也不知道……」",
    "「ジャハラ、そしてペイシェの状況も心配ですしね。\\n　もちろん、姉御のことも」": "「贾哈拉和佩希的状况也很让人担心呢。\\n　当然，大姐头也是」",
    "「ああ……」": "「是啊……」",
    "あれから、ソフィアはまだ眠ったままだ。\\n苦しげな様子もなく落ち着いてはいるものの、未だに眠り続けているのは\\nさすがに安心できない。": "在那之后，索菲娅依然在沉睡。\\n虽然没有痛苦的样子，很平静，但一直睡着\\n果然还是让人无法安心。",
    "ただ、心配した仲間たちが代わる代わる付き添っていて、\\n普段はあまり意識しないソフィアの人望を改めて認識させられた。": "不过，担心的同伴们轮流陪在她身边，\\n让我重新认识到平时不太在意的索菲娅的人望。",
    "「姉御のこと、天啓のエンフォーサーの方々もヴァネッサさんを筆頭に、\\n　ずいぶん心配してくれてますし。\\n　こういうときだからこそ、見えてくるものもあるもんですね……」": "「天启的执行者们，以凡妮莎小姐为首，\\n　都非常担心大姐头。\\n　在这种时候，有些事情才能看得更清楚……」",
    "別行動をとっていた彼女達も、今は合流して一緒にヒュームに向かっている。\\n普段はライバルのような関係にあるヴァネッサも、\\nさすがに今回のソフィアの状態は心配しているようだった。": "原本分头行动的她们，现在也已经会合，一起前往休姆。\\n平时关系像是竞争对手的凡妮莎，\\n似乎也对索菲娅这次的状态感到担心。",
    "彼女たち三人も加えて、相変わらず移動城は大所帯で\\n行動しているのだが。\\nそのメンツの中でもひときわ、異彩を放っているのが――": "加上她们三人，移动城堡依然是大阵仗\\n行动着。\\n在成员中，最引人注目的就是——",
    "「皇子、パンケーキを焼いてきましたよ」": "「皇子，我烤了松饼哦。」",
    "ちょうどノックをして部屋に入ってきた彼女こそが、\\n今回の同行者の中で最大の異分子だった。": "正好敲门走进房间的她，\\n正是这次同行者中最大的异类。",
    "「一緒に食べませんか？　お茶も用意していますから」": "「要不要一起吃？我有准备茶水。」",
    "「パンケーキ♪　パンケーキ♪」": "「松饼♪松饼♪」",
    "「レヴィさん、とっても上手なんですよ。\\n　ほら、こんなにふっくらと」": "「利维小姐很会做菜哦。\\n　你看，这么松软。」",
    "「あ、ああ……美味しそうだな……」": "「啊，啊啊……看起来很好吃呢……」",
    "「お嬢はいつものことですが、レアさんまで……\\n　なんだってそんなに懐いてるんだか……」": "「大小姐倒是一如既往，但连蕾娅小姐也……\\n　为什么这么亲近她呢……」",
    "マカロンたちの後ろからは、珍しくミルもくっついてきていた。\\nその表情から察するに、おそらくマカロンが心配なのだろう。": "米尔也罕见地跟在马卡龙他们后面。\\n从她的表情来看，恐怕是在担心马卡龙吧。",
    "「おい、あんまり気軽に出歩くなよ？\\n　周りだって気を遣うんだからな」": "「喂，别随便出门啊？\\n　周围的人也会担心的」",
    "「あら。そんなこと言わずにベルフェも――」": "「哎呀。别这么说嘛，贝尔芬也——」",
    "「おい」": "「喂」",
    "「あっ。ええと、あなたも一緒に食べませんか？　ね？」": "「啊。那个，你也要一起吃吗？　好吗？」",
    "「ったく……」": "「真是的……」",
    "「ミルはパンケーキきらい？　おいしいよ。もぐもぐもぐ」": "「米尔不喜欢松饼吗？　很好吃的哦。嚼嚼嚼」",
    "「いや、食うよ。マカロンと同じものを食べておくほうがいいだろ」": "「不，我会吃的。和马卡龙吃一样的东西比较好吧」",
    "「まあ。毒でも入れたと思ってるのかしら」": "「哎呀。难道你以为我会下毒吗」",
    "「あんまり笑えないんですよねぇ……」": "「这可一点都不好笑啊……」",
    "レヴィはマカロンには優しいので、毒を入れたりはしないだろう。\\nただ、そもそも毒を入れること自体は否定できない状況だった。\\n悪魔かどうか以前に、彼女はそういう危ない雰囲気が漂っているのだ。": "利维对马卡龙很温柔，应该不会下毒的吧。\\n但是，说到底她并没有否定下毒这件事。\\n先不说她是不是恶魔，她身上就散发着这种危险的氛围。",
    "「はぐはぐ……ん、こっちのシロップもおいしい～♪」": "「嚼嚼……嗯，这个糖浆也很好吃～♪」",
    "「まあ、意外と悪くない味だな」": "「嗯，味道意外地不错啊」",
    "「バターだけじゃなく、シロップも三種類……\\n　手間がかかってやすね」": "「不止有黄油，还有三种糖浆……\\n　真是费工夫啊」",
    "とても和やかとは言えない緊張感の中、俺たちはお茶会を始める。\\nマカロン評のとおりふんわり焼き上がったパンケーキを口に運びながら、\\n俺は移動城の乗客のうち、残るひとりの顔を思い浮かべる。": "在难以称得上和谐的紧张气氛中，我们开始了茶会。\\n我一边吃着马卡龙评价的松软烤好的松饼，\\n一边想起了移动城的乘客中剩下的一个人的脸。",
    "（ジェイムス兄さん――）": "（詹姆斯哥哥——）",
    "――それは、夕食を食べた後のこと。": "——那是吃完晚饭之后的事。",
    "クレアが食器を片づける背中を横目に、\\n俺はジェイムスに切り出した。": "我侧眼看着克蕾雅收拾餐具的背影，\\n向詹姆斯开口说道。",
    "「これから俺たちはヒュームに向かうつもりだけど、どうする？」": "「我们接下来打算去休姆，你怎么办？」",
    "「余の進むべき道か。\\n　いったい今の余に、何ができるのであろうな」": "「余该走的道路吗。\\n　现在的余到底能做什么呢」",
    "相変わらず覇気のない様子の兄さんに、どこまで話をするべきかと\\n少々迷う。だが、隠していても仕方のないことだ。": "看着还是老样子毫无霸气的哥哥，我有点犹豫\\n到底该说到什么程度。但是，隐瞒也没有意义。",
    "「サユカから情報をもらった。\\n　ヒュームでジェネラスから国を取り戻そうと、\\n　レジスタンスが立ち上がったらしい」": "「我从纱由香那里得到了情报。\\n　在休姆，似乎有反抗组织\\n　想要从杰内拉斯那里夺回国家」",
    "「なに……！？」": "「什么……！？」",
    "「俺たちが向かう理由はそれなんだ。\\n　少しでも何か力になれればと思って」": "「我们去休姆的理由就是这个。\\n　我想尽可能地帮上忙」",
    "「うむ……！」": "「嗯……！」",
    "「ただ、危険も伴う。サユカはリーニャに残るから、兄さんも一緒に\\n　残るという選択肢はある」": "「但是，这也会伴随着危险。纱由香会留在里尼娅，所以哥哥也可以\\n　选择和她一起留下来」",
    "「いいや。余もともにヒュームへ行く。\\n　見届ける義務がある」": "「不。余也要一起去休姆。\\n　余有见证的义务」",
    "完全に活力を取り戻したとは言い難いが、レジスタンス蜂起の報せに\\n兄さんは鼻息を荒くして前のめりになっていた。\\n迷ったが、話して正解だったようだ。": "虽然很难说他已经完全恢复了活力，但听到反抗组织起义的消息后，\\n哥哥兴奋地向前探出身子。\\n虽然我有些犹豫，但看来告诉他这件事是正确的。",
    "「そうか……ヒュームを誇りに思い、取り戻そうとする民が\\n　いてくれたのだな……」": "「这样啊……原来还有人以休姆为荣，想要夺回它啊……」",
    "「わかった。それじゃあ、この部屋は引き続き使ってもらっていいから」": "「我知道了。那么，你可以继续使用这个房间」",
    "「%username%……」": "「%username%……」",
    "部屋から立ち去ろうとしたところで、ふいに名前を呼ばれて足を止める。": "正当我准备离开房间的时候，突然被叫住了。",
    "「何故こうまで余のことを気にかけてくれるのだ。\\n　余はお前のことを……」": "「为什么你要如此关心余。\\n　余对你……」",
    "そこまで言って言葉を切り、沈黙するジェイムス。\\nクレアもなにか言いたそうに、俺たちをちらちらと見ている。": "詹姆斯说到一半就停了下来，陷入了沉默。\\n克蕾雅也欲言又止地偷偷看着我们。",
    "「それじゃ、用意ができたら出発するから……」": "「那么，等准备好了就出发吧……」",
    "俺はそれだけ言い残して、部屋を出た。": "我留下这句话后，走出了房间。"
}