{
    "「……あんたは」": "「……你」",
    "「もう何度も同じ話をしたとは思うけど、もう一度聞かせてくださる？\\n　風景は同じなのに、まるで違う町に来たみたい――でしたか」": "「虽然同样的事情已经说过好几次了，但能再让我问一次吗？\\n　明明景色相同，却仿佛来到了一个完全不同的城市——是这样吗？」",
    "「どうせ信じられないんでしょ。もういいわ」": "「反正你也不会相信的吧。算了」",
    "「投げやりにならないで、お話いただきたいのですわ。\\n　少なくともわたくしは信じようと思っておりますのよ」": "「请不要自暴自弃，我想听你讲。\\n　至少我是打算相信你的」",
    "「……もう、何度も話したことだけど」": "「……我已经说过好几次了」",
    "「気が付くと私は、ピオネロの町から少しいった、\\n　街道から分岐した細い道にいたの。町から出た記憶もないのに」": "「等我回过神来，我已经在离皮奥涅罗镇不远的\\n　一条岔道上了。明明我没有离开过城镇的记忆」",
    "「何がなんだかわからないうちに、\\n　アニマが近くで出た、なんて話まであって、なんとか町に戻ったの。\\n　そしたら……何かがおかしかった」": "「在我还一头雾水的时候，\\n　甚至听说阿尼玛出现在了附近，我好不容易才回到了镇上。\\n　然后……就发现有些不对劲」",
    "「私は、生まれは草原のどこかだけど、この町でずっと育ったから、\\n　顔見知りは結構いるのよ。\\n　だけど、みんな話が噛み合わないの」": "「我虽然出生在草原的某个地方，但一直是在这个镇上长大的，\\n　所以认识不少人。\\n　但是，大家说的话都对不上」",
    "「同じ顔の、別人――という感じなのかしら？」": "「感觉就像是——和自己长得一模一样的另一个人？」",
    "「そうね、本当にそうとしか思えない。\\n　中に別の人が入ってるんじゃ、って」": "「是啊，我只能这么想。\\n　感觉就像是，身体里装了别人」",
    "「だから火を付けたんですの？」": "「所以你才放火？」",
    "「何か目的があって、私を騙そうとしてるんじゃないか、って思って。\\n　火事になれば、みんな演技なんて忘れて素に戻るはずでしょ」": "「我怀疑他们是不是有什么目的，想要骗我。\\n　如果发生火灾的话，大家应该都会忘记演技，恢复原样吧」",
    "「そんなことを、焚き火を眺めながらぼんやり考えてた」": "「我一边看着篝火，一边呆呆地想着这些事」",
    "「焚き火を？　変わった趣味ですわね」": "「篝火？　真是奇怪的兴趣呢」",
    "「昔から焚き火をじっと眺めてると、心が落ち着くのよね。\\n　でも、それと火を付けたことは別の話よ」": "「从以前开始，只要盯着篝火看，我的内心就会平静下来。\\n　但是，这和放火是两码事」",
    "「……いいわ。ここで少し待ってて」": "「……好吧。你在这里等一下」",
    "「やり取り、聞こえたかしら」": "「你们都听到了吗？」",
    "「ああ。隣の隠し部屋にいると、全部聞こえる仕組みなんだな」": "「嗯。只要在隔壁的隐藏房间里，就能全部听到。」",
    "「なんか、ちょっとかわいそうなかんじした。\\n　だって、マカロンとにてるよね」": "「总觉得有点可怜。\\n　因为，她跟马卡龙很像。」",
    "「そうだった？」": "「是吗？」",
    "「マカロンはきおくそうしつだけど、まわりのこととか、\\n　ぜんぜんわかんなくなっちゃったでしょ」": "「马卡龙虽然丧失记忆，但还是能理解周围的事物\\n　对吧。」",
    "「マカロンにはミルがいたし、すぐみんなにも会えたけど……」": "「马卡龙有米尔在，而且很快就见到大家了……」",
    "「そうね。アマリアとマカロンの違いって、ただの運なのかも」": "「是啊。阿玛莉亚和马卡龙的差别，或许只是运气而已。」",
    "「それは俺も感じたな。誰にも相談できない孤独感っていうのは、\\n　追い詰められていくもんだよ」": "「我也这么觉得。无法找人商量的孤独感，\\n　会让人越来越走投无路。」",
    "「そうね、%username%も……\\n　誰にも相談できなかったもんね」": "「是啊，%username%也……\\n　没法跟任何人商量」",
    "「実際、ソフィアたち３人のそっくりさんに会ったときの違和感も\\n　感じたしな。あれが自分ひとりだけで長期間続いてたら……」": "「实际上，遇到索菲娅你们三个的相似的人的时候，\\n　我也感觉到了违和感。如果那种感觉长时间持续下去的话……」",
    "「そりゃあ、辛いでしょうな」": "「那肯定很难受吧」",
    "「だからって、いきなり火を付けて回ったりはしないけどな」": "「不过，也不会突然就放火吧」",
    "「わたくしたちも含め、状況を整理し把握するためにも、\\n　アマリアを、もうひとりのアマリアに、会わせてみましょうか」": "「包括我们在内，为了整理把握状况，\\n　让阿玛莉亚去见另一个阿玛莉亚吧」",
    "「……そうだね。それが一番、話が早い」": "「……是啊。这是最快的」",
    "「えっ、な、これ、私……！？\\n　名前も同じアマリアだなんて、そんなことある？」": "「诶，这，这是，我……！？\\n　连名字都一样，有这种事吗？」",
    "「本当に、そっくり……っていうか、ぴったり同じよね……？」": "「真的，一模一样……不如说，完全一样吧……？」",
    "「……角のラムチョップの店、知ってる？」": "「……你知道街角的羊排店吗？」",
    "「うん、知ってる。大好物よ」": "「嗯，我知道。我最喜欢那家店了」",
    "「あの店のおばさん、しょっちゅう怒ってて、すぐにベンチとか\\n　蹴り壊してるよね」": "「那家店的阿姨总是很生气，\\n　动不动就把长椅之类的踢坏」",
    "「そ、そんなことしないよ！？　いつもニコニコして挨拶してくれる、\\n　とっても優しいおばさんだよ！」": "「才，才没有呢！？　她总是笑眯眯地和我打招呼，\\n　是个非常温柔的阿姨！」",
    "「そっかぁ……じゃあ、決まりだね。\\n　やっぱり、いまここにあるピオネロで異端なのは、私なんだ」": "「是吗……那就决定了。\\n　果然，现在在这里的皮奥涅罗中，异端的只有我」",
    "「異端だなんて、そんな……」": "「怎么会是异端呢……」",
    "「ねえ、そう言えばあなたもジェイおじさんのところで働いてるの？」": "「对了，这么说来，你也在杰伊大叔那里工作吗？」",
    "「あっ、うんっ、そうよ。羊さんの毛を刈り取って洗う仕事ね」": "「啊，嗯，是啊。是剪羊毛洗羊毛的工作」",
    "「作業場が暑くて倒れそうになるのよ。それに、ずっといると、\\n　変な匂いが染み付くから、いい服は着ていけないし」": "「工作的地方很热，热得我差点晕倒。而且，一直待在那里的话，\\n　身上会沾上奇怪的味道，所以不能穿好衣服去」",
    "「でもジェイおじさんがシャーベットをごちそうしてくれるわ。\\n　それに余った羊毛で自分用に小物を作れたり」": "「不过杰伊大叔会请我吃冰激凌。\\n　而且还能用多余的羊毛给自己做小物件」",
    "「……やっぱり、同じ顔だけど違う人間なんだって気がする」": "「……果然，虽然长着同一张脸，但还是不同的人」",
    "「それは……うん、そうだと思うわ。だって、あたしはあたし、\\n　何人もいたらおかしいわよ」": "「这个……嗯，我也这么觉得。毕竟我就是我，\\n　要是有好几个我，那也太奇怪了」",
    "「……ロバの、フェデルはいるの？」": "「……驴子费德尔在吗？」",
    "「うん、いるわよ！　つい最近、赤ちゃんが生まれたのよ！\\n　戻ってきたから、顔を見に行きたいの！」": "「嗯，在哦！　最近才刚生了宝宝呢！\\n　因为回来了，所以我想去看看它！」",
    "「……そっか、生まれたんだ」": "「……这样啊，生宝宝了啊」",
    "「それがわかっただけ、いいかな。あたしの知ってるロバと、\\n　こっちの世界とじゃ、別物なんだろうけど、でも……」": "「只要知道这个，就足够了。虽然我认识的驴子和\\n　这个世界里的驴子是不同的，但是……」",
    "「あなたも、動物が好きなのね。あったじゃない、共通点」": "「你也喜欢动物啊。我们不是有共同点吗」",
    "「共通点があったからって、何も状況は変わらないし。\\n　私、これからどうすればいいの……」": "「就算有共同点，情况也不会有任何改变。\\n　我接下来该怎么办才好……」",
    "「アマリアちゃん……」": "「阿玛莉亚……」",
    "「もしかしたら、だけど」": "「虽然只是个假设」",
    "「聞かせて」": "「说来听听」",
    "「見た目も何もかもそっくりだけど、どこかが違う――\\n　そんな別世界があるんじゃないかな」": "「虽然外表和一切都很相似，但还是有些不同——\\n　会不会有那样的另一个世界呢」",
    "「別世界……？」": "「另一个世界……？」",
    "「アマリアは、火を付けたほうは、別世界から来たんだよ」": "「阿玛莉亚，那个点火的，是从另一个世界来的」",
    "「荒唐無稽、と笑い飛ばしたいところだけど、\\n　この状況を目の当たりにしては、そう考えるのが自然かもしれないね」": "「虽然很想一笑置之，\\n　但看到这个状况，会这么想或许也很自然」",
    "「そして私たちは逆に、私たちのほうが別世界に行った、とか」": "「然后我们反过来，去了另一个世界之类的」",
    "「見た目も何もかも同じ別世界、か。なんのためにそんなもの、\\n　存在してるんだろうな」": "「外表和一切相同的世界吗。那种东西，\\n　是为了什么而存在的呢」",
    "でも、本当にそれは存在しているのかもしれない、と思えた。\\n『同じ顔、なのに中に別の人が入ってるんじゃ』――アマリアの言葉を\\n頭の中で反芻する。": "不过，我开始觉得那种东西或许真的存在了。\\n『明明是同样的脸，里面却装着别人』——\\n我在脑海中反复回味着阿玛莉亚的话。",
    "もうひとりのソフィアやナディラ、ライサと会ったときの違和感は、\\nアマリアのその言葉がもっともしっくりくる表現だと思えた。": "与另一个索菲娅，娜迪拉和莱莎见面时的违和感，\\n我觉得阿玛莉亚的话是最贴切的表达。",
    "「理解を超えるものってのは、結構あるもんですからね。\\n　人の行動だって、変な奴の行動が理解できなかったりしますぜ」": "「超出理解范围的东西，其实还挺多的。\\n　人的行为也是，有时候会无法理解怪人的行为」",
    "「ふっ、確かに。理解の範疇など、そう広いものではないからね」": "「呵，确实。理解的范围并没有那么大」",
    "「それに、何もかも同じではないし」": "「而且，也不是一切都一样」",
    "「え、だって見た目も名前さえも同じだったわよ」": "「诶，可是外表和名字都一样啊」",
    "「分かりにくかったけど、たぶん左右反転してた。\\n　特に私たち。そっくりさんは利き手が逆だったよ」": "「虽然很难分辨，但大概左右是相反的。\\n　尤其是我们。我们的分身连惯用手都相反了」",
    "「えっ、そうだったのか？　よく見てるな、そんなところ」": "「诶，是这样吗？　你们观察得真仔细啊」",
    "「都会ならもっと目に見えて違いが分かったと思う。\\n　ここは草原とテントばかりだから、気が付きにくい」": "「如果是在城市里的话，应该能更明显地看出区别。\\n　这里只有草原和帐篷，所以很难注意到」",
    "「何か違和感はあったと思っていましたが、\\n　言われてみればそうですわね」": "「我之前就觉得有点违和感，\\n　听你们这么一说，确实如此」",
    "「しかし、これで少し報告もまとめられそうですわ」": "「不过，这样一来，报告也稍微有点眉目了」",
    "「あまりに不可思議な出来事でしたが、ふたりのアマリアさん、\\n　それに皆さんの証言を総合することで、わたくし自身の体験が\\n　何だったのか……少し理解できた気がしますわ」": "「虽然这件事非常不可思议，但综合两位阿玛莉亚小姐\\n　以及大家的证言，我感觉自己\\n　稍微理解了……自己到底经历了什么」",
    "「そうね。私もこの状況を目の当たりにできて、\\n　やっとみんなが言っていることが本当に実感できたと思う」": "「是啊。我也亲眼目睹了这个状况，\\n　终于能切身感受到大家所说的话是真的了」",
    "「皆様、ありがとうございました。そちらの、火を付けていない\\n　アマリアさんもご自宅にお帰りいただいて構いませんわ。\\n　もちろん、皆さんも」": "「各位，非常感谢。那边那位没有点火的\\n　阿玛莉亚小姐也可以回家了。\\n　当然，各位也是」",
    "「そうね、夜も遅いし、もう引き上げましょうか……」": "「是啊，夜也深了，我们回去吧……」",
    "「マカロンも、そっくりさんいるのかなー。\\n　なかよくなれたらうれしいなっ」": "「马卡龙也有个一模一样的人吗？\\n　要是能和他成为好朋友就好了」",
    "「……？　そう言えば……」": "「……？　这么说来……」",
    "「ん？　どうした、ライサ」": "「嗯？　怎么了，莱莎」",
    "ライサは、何か思案するような表情でこちらの顔をじっと見つめ、\\nそしてマカロンへと視線を移す。": "莱莎露出一副若有所思的表情，盯着我的脸看了一会儿，\\n然后又把视线转向马卡龙。",
    "「マカロンのことで、何か俺に話でもあるのか？」": "「马卡龙怎么了吗？有什么话要和我说吗？」",
    "「そうじゃなくて……ううん、大丈夫。なんでもない」": "「不是的……不，没事。没什么」",
    "「あ、あの、それでは、失礼します」": "「那，那个，那么，我们就先告辞了」",
    "「待ちたまえ。きみ自身ではないが、同じ顔の彼女は、町の住民に\\n　放火犯だと認識されている」": "「等一下。虽然不是你本人，但和你长得一样的那个女孩，\\n　已经被镇上的居民认定为纵火犯了」",
    "「えっ、あっ……そ、それじゃあ、どうしたら」": "「诶，啊……那，那该怎么办」",
    "「族長とも相談して、アナウンスの仕方を考えるわ。\\n　今夜のところは出歩かずに家で静かにしていてくれる？」": "「我会和族长商量一下，想想怎么广播。\\n　今晚你们就先别出门了，在家里老实待着吧？」",
    "「なら、俺たちが乗ってきた馬車で送っていくよ」": "「那，就用我们坐来的马车送你们回去吧」",
    "「わーい、よるのおでかけ、わくわくするねっ」": "「哇，晚上出门，好兴奋啊」",
    "「マカロンちゃんたら。お出かけじゃなくて、もう帰るのよ？」": "「马卡龙真是的。不是出门，是回家哦？」"
}