{
    "アマリアの近くを一旦離れ、先ほど口論していた店の主人に\\n話を聞きに戻る。": "我们暂时离开阿玛莉亚身边，回到刚才发生争执的\\n店家，向老板打听。",
    "「ああ、さっきのアレ、見てたのかい。\\n　なんだか恥ずかしいね」": "「啊啊，你们看到刚才那个了吗？\\n　感觉有点丢脸呢。」",
    "人の良さそうな店主だ。とても口論の火種を放り込むような\\n人物には見えなかった。": "老板看起来人很好，实在不像会引发争执的人。",
    "「彼女はかなり怒ってたみたいだけど、何が原因だったの～？」": "「她好像很生气，原因是什么～？」",
    "「それがさぁ。さっぱりなんだ。私はただ『いつもの入ってるよ』って\\n　こいつを見せただけなんだけど」": "「这个嘛，我完全不知道。我只是说『跟平常一样』\\n　然后把这东西拿给她看而已。」",
    "「これって……飴？」": "「这是……糖果？」",
    "「すんすん……。美味しい匂いがする！　なんかね、甘酸っぱいかんじ！」": "「嗅嗅……有股好香的味道！感觉酸酸甜甜的！」",
    "「お嬢ちゃんたちは旅の人かい？　これはピオネロではメジャーな飴だよ。\\n　ヨーグルトを乾燥させたような感じでね」": "「小姐们是旅人吗？这是皮欧尼罗的主流糖果哦。\\n　感觉就像把优格干燥过一样。」",
    "「へぇー。で、アマリアもこれが好物だったわけ？」": "「诶。所以，阿玛莉亚也喜欢这个吗？」",
    "「なのに、何故か怒り出しちゃったのね～。どうしたのかしら」": "「但是，为什么她会生气呢～。到底是怎么了呢」",
    "「これまで急に怒り出したことは？」": "「她之前有突然生气过吗？」",
    "「過激な行動を起こしそう、とか」": "「会不会是做了什么过激的行动」",
    "「……あんたたち、どうしてそんなにアマリアのことを聞くんだい？」": "「……你们为什么这么在意阿玛莉亚的事情？」",
    "「あ、それはその、実はこの子がお世話になったかもしれなくてですね」": "「啊，那个，其实我们可能受过她的照顾」",
    "「あう？　マカロン？」": "「啊呜？　马卡龙？」",
    "「お礼をしようと思ったんですが、人違いかもしれないし、\\n　怖い人だったらどうしようかなーと……」": "「虽然想道谢，但说不定认错人了，\\n　而且如果她是可怕的人该怎么办……」",
    "「そういうことだったのかい。いや、アマリアはいい子だよ。\\n　おとなしくて、気を遣う子で……ちょっとのんびりしすぎてて」": "「原来是这样啊。阿玛莉亚是个好孩子哦。\\n　她很老实，也很体贴……只是有点太悠闲了」",
    "「そうなんですね～。でも、さっき見てた印象とは、違うような……」": "「这样啊～。但是，和刚才看到的印象不太一样……」",
    "「実は旅に出ていてね、おととい戻ってきたのさ。\\n　そこからなんだか様子がおかしいんだよね」": "「其实她去旅行了，前天才回来。\\n　从那之后，她的样子就有点奇怪」",
    "「……旅に出てた？」": "「……去旅行了？」",
    "「予定より早く戻ってきたし、それにおとといと言えば、\\n　郊外のほうでアニマが出たって騒ぎもあったからね」": "「她比预定的要早回来，而且说到前天，\\n　郊外那边也发生了阿尼玛出现的骚动」",
    "「何か巻き込まれておかしくなったんじゃなきゃいいけど……」": "「希望她不是被卷入了什么奇怪的事情……」",
    "「アニマが出たの！？　でも、それがどう関係するのかしら」": "「阿尼玛出现了！？　但是，这和她有什么关系呢」",
    "「ありがとうございました。すみません、お邪魔して」": "「谢谢您。不好意思，打扰了」",
    "このあたりが引き際だろうと、礼を言ってその場を後にする。": "我们觉得该是时候离开了，便道谢后离开了那里。",
    "「アニマが出たのは気になるね」": "「阿尼玛出现了，真让人在意啊」",
    "「ほんのおとといの話ですからね。一気にキナ臭くなってきやした」": "「而且还是前天的事。一下子变得可疑起来了」",
    "「マカロンたちがしらないとこで、鏡もでちゃったかな？」": "「在马卡龙们不知道的地方，镜子也出现了吗？」",
    "「そうね、可能性はあるわ。でも、あの鏡がどんなふうに\\n　私たちに影響するか、まだわからないわね～」": "「是啊，有这个可能。但是，那面镜子会怎么影响我们\\n　还不知道呢～」",
    "「でも、アマリアは実在した。これは大きい」": "「但是，阿玛莉亚是真实存在的。这很重要」",
    "「だとしたら放火も現実になる可能性が高いわ。\\n　かと言って、まだアマリアを捕まえるわけにはいかないし……」": "「这样的话放火也很有可能是现实了。\\n　但是，现在还不能抓住阿玛莉亚……」",
    "「なんにもわるいこと、してないもんね」": "「毕竟她什么坏事都没做呢」",
    "「でも、このままだと大変なことになるぞ。\\n　来てみて実感したが、このあたりは風も強いし空気が乾燥している。\\n　火がついたら手が付けられないかもしれない」": "「但是，这样下去的话会很糟糕的。\\n　来这边之后我深有体会，这一带风很大，空气也很干燥。\\n　要是着火了的话，说不定就无法收拾了」",
    "「布製のテントも燃えやすいでしょうし、確かに火事は危険ね～。\\n　これだけ条件が揃っているなら、対策もしているかもしれないけど」": "「布制的帐篷也容易着火，火灾确实很危险呢～\\n　既然条件都这么齐全了，说不定已经做好了对策」",
    "「ねえ、発想を変えてみたら？」": "「呐，要不要换个思路？」",
    "「発想を変える？　どんなふうに？」": "「换个思路？　怎么换？」",
    "「火事を事前に止めるのは無理だと割り切る。\\n　起きたとき、被害を最低限にするの」": "「干脆放弃在事前阻止火灾的想法。\\n　而是考虑在发生火灾的时候，将受害程度降到最低」",
    "「起きる前提で考えるってことね。そうね、それが現実的なのかも」": "「也就是以发生火灾为前提来考虑呢。也是，这样可能更现实些」",
    "「さいてーげん、ってどうすればいいの？」": "「要怎么做才能将受害程度降到最低？」",
    "「できるだけ早く火を消すの」": "「尽可能快地把火扑灭」",
    "「ですが、どこから火が付くかもわからないんですぜ」": "「但是，我们连火源在哪里都不知道」",
    "「むむう～？　どうしたらいいんだろ。マカロンにはむずかしい」": "「唔唔～？　该怎么办才好呢。马卡龙觉得好难啊」",
    "「消火用に、水を汲み置きしておくとか？\\n　でも私たちみたいな旅人が急に声をかけても、誰も信じてくれないわよね」": "「为了灭火，先准备好水怎么样？\\n　但是像我们这样的旅人突然去请求别人，谁也不会相信的吧」",
    "「疑って追い払われるか、返事だけして実際には何もしないか……」": "「要么被怀疑然后赶走，要么只是口头答应实际上什么也不做……」",
    "「水の汲み置き……水……そうだ！\\n　ちょっとミルのところまで戻ってもいいか？」": "「准备水……水……对了！\\n　可以稍微回米尔那里一趟吗？」",
    "「急に、何を思いついたのよ」": "「突然间，你想到什么了？」",
    "「これだよ、これ。良さそうだと思って大量に仕入れてたんだ。\\n　飲料水の備蓄用タンクなんだけど」": "「就是这个，这个。我觉得不错就大量采购了。\\n　这是储备饮用水的罐子」",
    "「そうねぇ、水はたくさん入るでしょうけど」": "「是啊，虽然能装很多水」",
    "「なんとこれ、水を注ごうと栓を開くと……」": "「这个，只要打开栓子往里面灌水……」",
    "「きゃあーーーーっ！？」": "「呀啊————！？」",
    "「と、このように……勢いが強すぎて、びちゃびちゃになってしまう\\n　欠陥品なんだ。でも消火用だと思えば」": "「就会像这样……因为水势太强，会把周围都弄湿\\n　是个缺陷品。不过要是用来灭火的话」",
    "「なにが『と、このように』なのよ！　あんたが自分で濡れなさいよ！」": "「什么「就会像这样」啊！　你自己去弄湿啊！」",
    "「いだだだだ！　ヘッドロックやめて！」": "「好痛痛痛痛！　别用锁头功啊！」",
    "「まあまあ、姉御。水も滴るいい女、っていいますぜ」": "「好了好了，大姐头。这叫水灵灵的美人」",
    "「でも確かに、ただ水を汲み置くだけじゃなくて、この噴射力があれば\\n　消火にはうってつけね」": "「不过确实，不只是用来装水，还有这个喷射力的话\\n　用来灭火再合适不过了」",
    "「びしゃーってなって、おもしろかった！」": "「哗啦—一下，好有趣！」",
    "「これを消火用アイテムとして、タダで配るんだ」": "「把这个作为灭火用的道具，免费分发出去」",
    "「そんなもの、みんな受け取ってくれるかしら？」": "「大家会愿意收下这种东西吗？」",
    "「みんな、怪しんで警戒するんじゃないですか？」": "「大家应该会怀疑，然后保持警惕吧？」",
    "「これは水の入ったタンクのメンテナンスで稼ぐ商売、ってことにするんだ。\\n　タンク自体はお試し無料、\\n　気に入ってくれたらメンテナンス契約をしてもらう」": "「这个水罐的维护工作可以赚钱，就当作是这样吧。\\n　水罐本身是免费试用，\\n　如果大家喜欢的话，就签订维护合同」",
    "「確かに、そういう商売は聞いたことがあるわ。器具はとても安くて\\n　ついみんな買っちゃうけど、消耗品の交換はそこそこ高いとか」": "「确实，我听说过这样的生意。器具非常便宜\\n　大家都会忍不住买下来，但消耗品的更换费用却很高」",
    "「でもダンナ、メンテナンスって言ったって、しょっちゅうピオネロに\\n　戻ってこなきゃいけなくなりますぜ」": "「但是，老板，你说维护，那不就得经常回皮欧尼罗\\n　这里来吗？」",
    "「そういうことじゃないんだよ。\\n　俺たちの目的は、これを置いてもらうことだから」": "「不是这样的。\\n　我们的目的是让大家把水罐放在这里」",
    "「ナディラやハンペンが言ったとおり、\\n　見慣れないヤツが理由もなくタンクを配ったところで誰も信用しない。\\n　だからいかにも商売の手法っぽく見せかけるんだよ」": "「娜迪拉和汉佩尔说得没错，\\n　如果有个陌生人在没有任何理由的情况下分发水罐，谁也不会相信。\\n　所以我们要假装成做生意的样子」",
    "「じゃあメンテナンスはするつもりないの？」": "「那你们不打算维护吗？」",
    "「火災が起きれば消火に使うし、起きなければ欠陥品だったことにして\\n　謝って回って廃棄してもらえばいい」": "「如果发生火灾，就用它来灭火，如果没发生火灾，就把它当作缺陷品\\n　然后到处道歉，让别人把它废弃掉就行了」",
    "「なるほどね～。良さそうじゃない、試してみましょ」": "「原来如此～。听起来不错，试试看吧」",
    "「はあ、ふう……。タンク、ぜんぶはこんできたよ」": "「哈啊，呼……。水罐，全部搬过来了」",
    "「さあ、じゃあ片っ端から配り歩こう！」": "「好，那就开始分发吧！」",
    "「商売で大事なことは『選択と集中』――じゃないかなぁ？」": "「做生意最重要的就是『选择与集中』——不是吗？」",
    "「えっ？　あなた、誰？」": "「诶？　你是谁？」"
}