{
    "ジェネラスを発って数時間が経った頃。\\nサンドラはキーラにミルの内部を案内するため、\\nふたりきりで各部屋を回っていた。": "从杰内拉尔出发后过了几个小时。\\n为了给琪拉介绍米尔的内部，\\n桑德拉带着她参观了各个房间。",
    "「ここは、色々なものが保管されている部屋。\\n　皇子のお仕事に使う道具や商品なんかも置かれているわ。\\n　そこの棚の本は、自由に読んでいいみたい」": "「这里是保管各种东西的房间。\\n　皇子工作用的道具和商品也放在这里。\\n　那边架子上的书，好像可以自由阅读」",
    "「ふうん……。\\n　こんなところに商品を押し込めてるなんて、在庫管理が甘いですわね」": "「嗯……\\n　把商品塞在这种地方，库存管理太松懈了吧」",
    "「そ、それは、最近は鏡界とか悪魔とかの騒ぎが続いてしまって、\\n　商人としての仕事をする暇がないから……」": "「那，那是因为最近一直有镜界和恶魔之类的骚动，\\n　没有时间做商人的工作……」",
    "「相変わらず庇うのですね。そんなに、あの男がお気に入りなんですの？」": "「你还是老样子在袒护他呢。你就那么喜欢那个男人吗？」",
    "「お気に入りというか、その……皇子がいてくれたから、\\n　今の私があるようなものだから。\\n　旅を続けられているのは、あの人のおかげなの」": "「与其说是喜欢，不如说……因为有皇子在，\\n　才有现在的我。\\n　能继续旅行，都是多亏了他」",
    "「旅、ね……。本当に、貴方がそんなに大胆だとは思いませんでしたわ。\\n　まさか本当に、『夜逃げ』を実行してしまうなんて」": "「旅行，啊……我真没想到你这么大胆。\\n　没想到你真的会实行『连夜逃跑』」",
    "「自分でも驚いているわ。\\n　同じことをもう一度できるかと言われると……多分出来ないと思う。\\n　今の私だったら、きっと……いろんな事を考えてしまうから」": "「我自己也吓了一跳。\\n　如果问我能不能再做一次同样的事……我想大概不行吧。\\n　现在的我，肯定会……考虑各种各样的事情」",
    "「お母様のこと、ですわね」": "「你是在想母亲大人吧」",
    "「…………」": "「…………」",
    "図星だったので、サンドラは押し黙ってしまう。": "被琪拉说中了，桑德拉陷入了沉默。",
    "選択を後悔してはいないが、それでも母親の心情を思うと\\n心穏やかではいられなかった。\\nそんなサンドラに、キーラは言葉を続ける。": "虽然她并不后悔自己的选择，但一想到母亲的心情，\\n她就无法平静下来。\\n琪拉继续对桑德拉说道。",
    "「何を言ってもどうせ聞かないでしょうから、気が済むまで好きにしなさい」": "「反正不管我说什么你都不会听的，你就随心所欲地做吧」",
    "「え？」": "「诶？」",
    "「昨日、貴方のお母様にお会いしたのです。\\n　それで……サンドラに会いに行くと言ったら、\\n　このように言付かったのですわ」": "「昨天，我见到了你的母亲大人。\\n　然后……我说要去见你，\\n　她就让我带话给你」",
    "「お母様が……いまの、言葉を……？」": "「母亲大人……刚才的话……？」",
    "「貴方のこの度の活躍、ちゃんとお母様の耳にも入っておりましてよ。\\n　立場もあるので、表立っては夜逃げしたあなたの名前は\\n　伏せられていますが……人の口に戸は立てられませんから」": "「你这次的活跃，母亲大人也听说了。\\n　因为立场的关系，表面上你连夜逃走的事情\\n　没有公开……但毕竟人言可畏」",
    "「知って下さっているのね……！」": "「母亲大人知道了吗……！」",
    "「お母様は……家の門はいつでも開いている、とも仰ってました」": "「母亲大人说……家门永远为你敞开」",
    "「……っ」": "「……」",
    "もしかすると、二度と家には戻れないかもしれない。\\nそんな覚悟すらしていたサンドラにとって、母はいつでも出迎えてくれる、\\nという事実は心を軽くしてくれた。": "说不定再也回不了家了。\\n对于已经做好了这种觉悟的桑德拉来说，母亲随时欢迎她回家，\\n这个事实让她的心轻松了不少。",
    "「そっか……お母様が、そんなことまで……」": "「是吗……母亲大人，连这种事都……」",
    "「……いまはまだ、せっかく固めた気持ちが揺らいでしまいそうで、\\n　会いに行く勇気はでないけど……」": "「……现在，好不容易坚定的决心又动摇了，\\n　我还没有勇气去见她……」",
    "「いつか私が、十分に成長することができたら……。\\n　そのときは……きっと、胸を張って会いに行くわ」": "「等我成长到足够成熟的时候……\\n　到时候……我一定会抬头挺胸去见她的」",
    "「くすっ……貴方らしいですわね。\\n　私からすれば……もう十分、その資格はあるように思いますけど」": "「噗嗤……真像你的作风。\\n　在我看来……你已经足够有资格了」",
    "サンドラの真っ直ぐな言葉を聞いて、\\nキーラはにっこりと微笑んだのだった。": "听到桑德拉直率的话语，\\n琪拉露出了微笑。",
    "「おー、そろそろ集落に着くぞ」": "「哦，差不多到村子了」",
    "どうやら、少しうとうとしていたらしい。\\n俺はミルの声にはっとして顔を上げた。": "看来我稍微打了个盹。\\n米尔的声音让我回过神来，抬起了头。",
    "「いま、どのあたり？」": "「现在到哪了？」",
    "「あれだ、南のほう。アレなんとかってとこだな。\\n　そこの嬢ちゃんにこき使われて、七煌を乗せた場所だよ」": "「那个，南方。那个叫什么来着的地方。\\n　就是被那边的小姑娘使唤，让七煌坐上去的地方」",
    "「ああ、アレメンスクだっけ。エリモスを乗せたところね」": "「啊，是雅拉斯克吗。让爱丽莫斯坐上去的地方」",
    "「となると、ここを過ぎるとジャハラ領に入ることになります」": "「这样的话，过了这里就进入贾哈拉领了」",
    "「あ、ほんとだ」": "「啊，真的呢」",
    "地図とにらめっこしていたソフィアが声を上げる。\\n俺もその隣に立って覗き込むと、なるほど、確かにこの後はもう\\nジャハラとの国境にある関所くらいしかない。": "索菲娅一边看着地图一边说道。\\n我也站在她旁边看，原来如此，这之后确实\\n只有贾哈拉国境的关卡了。",
    "「どうせジャハラを通るなら、ナフラに寄ってく？　\\n　ナディラもいるだろうし、\\n　エリモスとかキオーンにも会えるかもしれないわよ」": "「反正都要经过贾哈拉，要不要去一趟纳夫拉？　\\n　娜迪拉应该也在，\\n　说不定还能见到爱丽莫斯和琪欧恩」",
    "そもそもは、七煌に鏡界への橋渡しを頼みたいというのが\\n今回の移動の発端になっている。\\nエリモスかキオーンに会えれば、おそらく鏡界には行ける。": "说到底，这次出行的起因就是想拜托七煌\\n帮忙架起通往镜界的桥梁。\\n如果能见到爱丽莫斯或者琪欧恩，应该就能去镜界了。",
    "ただ、七煌をひとりでも多く復活させたいという目的もあるわけで\\nどっちにしろテーセツに向かうのであれば、\\nナフラに立ち寄るのは時間のロスになってしまう。": "不过，我的目的也是尽可能地复活更多的七煌，\\n不管怎么说，如果要去特塞斯的话，\\n去一趟纳夫拉反而会浪费时间。",
    "「う～ん、悩むところだけど……\\n　今回はまっすぐテーセツに向かおうか」": "「嗯～，虽然很纠结……\\n　这次还是直接去特塞斯吧」",
    "「そうね……。いまは、エラストスさまを復活させるのを\\n　最優先しましょうか」": "「是啊……现在还是以复活艾拉斯图斯大人为\\n　最优先事项吧」",
    "急ぐ旅ではないとはいえ、あまり寄り道するわけにもいかない。\\n俺の判断に、他のみんなも異論はないようだ。": "虽说这趟旅程并不赶时间，但也不能绕太多路。\\n对于我的判断，其他人似乎也没有异议。",
    "「食料とか買い足すものがあるなら、\\n　ここで調達したほうが良さそうかな」": "「如果需要买食物之类的，\\n　在这里买应该会比较好吧」",
    "「ジェネラス領内なら、ベルゼブブの一件が知れ渡っているので\\n　移動城を町のすぐそばに横付けできますし」": "「在杰内拉斯领内的话，别西卜的事情已经传开了，\\n　移动城可以停在城镇旁边」",
    "「それ、地味に大事なのよね！　\\n　荷物をわざわざ町外れに隠してある城まで運ぶの、\\n　大変なんだもん」": "「这可是很重要的！　\\n　特意把货物搬到藏在郊外的城堡里，\\n　可是很辛苦的」",
    "「本来なら荷馬車でえっちらおっちら旅するところだっていうのに、\\n　便利さに慣れるっていうのは怖いもんですぜ……」": "「本来的话，应该要拉着马车辛苦地旅行，\\n　习惯便利真是可怕啊……」",
    "「おかいもの？　おーじ、おやつ買ってもいーい？」": "「买东西？皇子，可以买零食吗？」",
    "「ああ、いいよ。まだまだ先は長いからいろいろ買っておこう」": "「啊啊，可以哦。因为路还很长，所以就买点吧」",
    "「あの、皆さん……」": "「那个，各位……」",
    "みんなが集落に向けてあれこれ喋っている中、\\nイーランが手を挙げた。": "在大家朝着聚落七嘴八舌的时候，\\n一兰举起了手。",
    "「実は……私、テーセツまではご一緒できないんです。\\n　教え子たちが待っていますので、クォンツィに帰らなくては」": "「其实……我，到特等席为止不能和你们一起。\\n　因为学生们还在等着我，我必须回库温兹」",
    "「ええっ、そうなの！？」": "「诶诶，是这样吗！？」",
    "「このアレメンスクからなら、クォンツィ方面に向かうにも\\n　ちょうどいい街道がありますので……\\n　名残惜しいですが、ここで下ろさせて頂こうかと」": "「从这个雅林斯克出发的话，正好有一条街道\\n　可以通往库温兹……\\n　虽然很遗憾，但我想在这里下车」",
    "「おわかれかぁ……」": "「要分别了吗……」",
    "「せっかくいい飲み友達ができたのにね？」": "「难得交到了一个好酒友呢？」",
    "「ほんとよ……まだまだ一緒に飲もうって思ってたのに……」": "「真的呢……明明还想再一起喝的……」",
    "「また今度、必ず一緒にお酒を飲みましょうね！　\\n　約束ですよ」": "「下次，一定要一起喝酒哦！　\\n　约好了哦」"
}