{
    "現れた未知の敵が行く手を塞ぐ。\\n当たり前だが、まず接触するのは先頭を走っていたカペルだった。": "出现的未知敌人挡住了去路。\\n理所当然，最先接触的是跑在前面的卡佩尔。",
    "「うわああぁぁっ！！」": "「呜哇啊啊啊啊！！」",
    "しかし、群れになっている相手に囲まれてしまっては為す術もない。\\nカペルは敵の集中攻撃を受ける。\\nその敵集団に、高速接近したマモンとアスモデウスが――": "然而，被成群结队的对手包围，卡佩尔也束手无策。\\n卡佩尔受到敌人的集中攻击。\\n玛门和阿斯莫德高速接近敌方集团——",
    "「はい、一網打尽ってワケ♪」": "「好，一网打尽♪」",
    "群れに向かって攻撃をばらまき、敵をまとめて吹き飛ばす。\\nもちろんカペルに被害が出ないように調整はしていたが、\\n彼女は小さくなって震えていた。": "他们朝向敌方集团发动攻击，将敌人一网打尽。\\n当然，他们有调整过，避免卡佩尔受到伤害，\\n但她还是缩起身子发抖。",
    "「よーし、危なげなく倒せたな。\\n　あいつら頭はそんなに良くないみたいで助かるぜ」": "「好，顺利打倒了。\\n那些家伙的脑袋好像不怎么好，真是帮了大忙。」",
    "「戦力を分散させよう、なんて発想はないみたいですからね」": "「他们好像没有分散战力的念头。」",
    "「目の前の敵に食いついちゃうから、\\n　その間にぶち込めば効率的に倒せるってワケ」": "「因为他们会咬住眼前的敌人，\\n只要趁机攻击，就能有效率地打倒他们。」",
    "「ってことだから、カペル。\\n　そんなところで休んでないで、さっさと先頭に戻って走れ」": "「所以，卡佩尔。\\n　别在那里休息了，赶紧回到前面继续跑」",
    "「あ、あのぉっ！？」": "「那，那个！？」",
    "何食わぬ顔で進軍を再開する悪魔たちに、\\nカペルは抗議の声を上げた。": "恶魔们若无其事地再次开始进军，\\n卡佩尔对此发出了抗议。",
    "「これだと私がまるで囮じゃないですかぁ」": "「这样我不就完全成了诱饵吗」",
    "「まるで？　いいえ、囮そのものですよ。\\n　大して戦えないんですから、これくらい働いていただかないと」": "「完全？　不，你就是诱饵。\\n　你没什么战斗力，至少得做点工作」",
    "「あんたの正しい使い道ってワケ♪」": "「这才是你正确的使用方法♪」",
    "「そんなあぁぁ！？　あんまりです！」": "「怎么这样！？　太过分了！」",
    "それからまたしばらく雪道を進んでいくと、\\n周囲の風景に色が戻っていた。": "之后又在雪路上走了一段时间，\\n周围的风景恢复了色彩。",
    "どこまでも広がる真っ白な雪。\\n時折見え隠れする武骨な茶色の岩肌。\\n実にジェネラスらしい風景だった。": "无边无际的雪白世界。\\n不时露出的粗糙茶色岩石。\\n这风景确实很符合杰尼列斯的风格。",
    "「それで？　あとどれくらいで神殿なワケ？　\\n　アスモたちは詳しい場所とか知らないし」": "「所以呢？　还要多久才能到神殿？　\\n　我们不知道具体的位置」",
    "「あー、待て待て。もうそろそろのはずだから」": "「啊，等等。应该就快到了」",
    "言いかけて、ミルは苦い顔になる。": "米尔说到一半，表情变得苦涩起来。",
    "「また出やがったか。今度はだいぶ大きな群れだな。\\n　アリステラ様のいるところに、\\n　集まってきてるんだろうが……」": "「又出现了吗。这次数量挺多的。\\n　估计是聚集到了\\n　阿丽丝特拉大人所在的地方……」",
    "「ひぃっ……も、もう逃げましょうよぉ！」": "「噫……快，快逃吧！」",
    "「七大悪魔のくせに、本当に情けないってワケ」": "「明明是七大恶魔，真是丢人」",
    "「でもさすがに、この数を相手にするのは骨が折れそうです。\\n　カペルの言うように、神殿が近いのなら戦わずに突破して\\n　振り切るというのもひとつの方法では？」": "「不过，要对付这么多敌人确实很费劲。\\n　如果卡佩尔说得没错，神殿就在附近的话，\\n　不战斗直接突破甩掉它们也是一个办法吧？」",
    "「そいつは無理だ。俺たちだけならともかく、\\n　移動城もとなるとあいつらの方が早い」": "「那可不行。如果只有我们的话还好说，\\n　但移动城也在一起的话，它们的速度会更快」",
    "「じゃ、じゃああいつら全員と戦うってことですかぁ！？」": "「那，那要和它们所有人战斗吗！？」",
    "「……」": "「……」",
    "マモンは黙ってカペルの背中を蹴り飛ばす。": "玛蒙默默地踢飞了卡佩尔的后背。",
    "「うわああぁぁ！？\\n　な、何するん……はっ！？」": "「呜哇啊啊啊！？\\n　你，你干什么……哈！？」",
    "転がったカペルは、群れの中に突っ込んでしまっていた。\\n当然、彼女には一斉に敵が集まって取り囲まれてしまう。": "摔倒的卡佩尔一头扎进了敌群中。\\n当然，她被敌人一齐包围了起来。",
    "「ひいいいぃぃ！」": "「噫噫噫噫噫！」",
    "「囮の役割をまっとうしてもらうってワケ」": "「让她好好完成诱饵的职责」",
    "「動くなよ。巻き込まないように調整してやるから」": "「别动。我会调整好不让你被卷进去的」",
    "言うなり、四人は一斉に威力の高い攻撃を次々に打ち込み、\\nカペルに注意を向けていた敵を粉砕する。": "话音刚落，四人便一齐发动了威力强大的攻击，\\n将注意力集中在卡佩尔身上的敌人粉碎。",
    "当然、最初の一撃を免れた個体は、\\nカペルよりも攻撃してきた四人を優先して襲ってくる。\\n突っ込んでくる相手に、すかさずミルが攻撃を放った。": "当然，没有被第一击打倒的个体，\\n比起卡佩尔，更优先袭击了发动攻击的四人。\\n米尔立刻对冲过来的敌人发动了攻击。",
    "「数が多すぎてどうしても乱戦になっちまうか……\\n　おい、アリステラ様のいる移動城だけは、\\n　かならずお守りするんだぞ！」": "「数量太多了，无论如何都会变成混战吗……\\n　喂，只有阿丽丝特拉大人所在的移动城，\\n　一定要保护好！」",
    "「言われなくても分かってるってワケ！」": "「不用你说我也知道！」",
    "アスモデウスが腕を一振りすると、黒い雷が次々に迸る。\\nそのどれもが的確に、敵の身体を粉砕した。": "阿斯莫德一挥手，黑色的雷电便接二连三地迸发出来。\\n每一击都准确地粉碎了敌人的身体。",
    "「マモン！　アスモが合図したらそれっぽいところに\\n　思いっきり攻撃を叩き込んでほしいワケ！」": "「玛蒙！　阿斯莫一打信号，你就往那个地方\\n　狠狠地攻击！」",
    "言うなり、上空に舞い上がるアスモデウス。\\n返答は待たない、指示は曖昧、要求する労力だけは高い。\\nそんな彼女に嘆息しつつも、マモンは魔法攻撃の準備に入る。": "话音刚落，阿斯莫德就飞上了天空。\\n不等回答，指示含糊不清，只有要求的劳力很高。\\n玛蒙一边对这样的她叹气，一边准备魔法攻击。",
    "一方、上空から見下ろしたアスモデウスは、またしても黒い稲妻を\\n腕を振って撃ち込んでいく。": "另一方面，从上空俯视的阿斯莫德，又挥舞手臂击出黑色闪电。",
    "しかし、それは先程よりもやや威力も弱く遅い攻撃だったが、\\n敵はそれに気づいた様子もなく回避行動をとる。": "然而，这次的攻击比刚才威力更弱，速度也更慢，\\n敌人却没发现这点，采取了回避行动。",
    "「マモン！　今ってワケ！！」": "「玛门！就是现在！！」",
    "合図と共にマモンが魔法攻撃を展開する。\\nアスモデウスの稲妻によって無自覚なうちに集められてしまった敵は\\nその魔法によって一気に討ち滅ぼされた。": "玛门随着信号展开魔法攻击。\\n被阿斯莫德的闪电在不知不觉间聚集起来的敌人\\n被那道魔法一口气歼灭了。",
    "更に、上空から急降下してきたアスモデウスが、\\n手にした武器で残っていた敵を、息もつかせぬ速度で屠っていった。": "接着，从上空急速降落的阿斯莫德\\n以迅雷不及掩耳的速度，用手中武器屠杀剩下的敌人。",
    "「いいカンジなワケ。マモン、この調子でどんどん行くから！」": "「感觉不错。玛门，就这样继续下去！」",
    "嬉々として武器を振るいながら、アスモデウスはマモンに\\n妖しい笑顔を向ける。\\nマモンは仕方ない、とばかりに彼女に続いた。": "阿斯莫德喜孜孜地挥舞武器，对玛门露出妖艳的笑容。\\n玛门一副无可奈何的样子，跟在她身后。"
}