{
    "「はぁっ……では、わたしがお誘いしたので……え、っと……\\n　あなたの上に、失礼しますね……これで、いいのでしょうか……？」": "「哈啊……那么，因为是我邀请的……那个……\\n　失礼了，我要坐在你身上了……这样，可以吗……？」",
    "なんだか随分と緊張している様子だ。\\n大丈夫かと聞くと、エリモスはふにゃりとした笑みを見せる。": "总觉得她看起来相当紧张。\\n我问她要不要紧，爱丽莫斯露出柔和的笑容。",
    "「ええ、大丈夫……だといいんですが……\\n　上手にできるように、頑張りますね。\\n　あなたにも、満足していただけるように……」": "「嗯，不要紧……希望是这样……\\n　我会努力做得好的。\\n　希望也能让你满意……」",
    "「ふぅっ……しかし、こうして人に跨ってみるというのは……\\n　なんだか不思議な気分になりますね……」": "「呼……不过，像这样跨坐在别人身上……\\n　感觉很不可思议呢……」",
    "「胸が熱くなって……高揚感が増してきます。\\n　ふふ、あなたも興奮してきているようですね……？」": "「胸口发热……兴奋感逐渐增加。\\n　呵呵，你好像也兴奋起来了呢……？」",
    "つつつ、とエリモスの指先が、直接肌を撫でていく。\\nすっかり主張の激しくなった肉棒を見て、\\nエリモスはほう、と息をついた。": "爱丽莫斯的指尖直接抚摸着我的肌肤。\\n看到完全主张激烈的肉棒，\\n爱丽莫斯「呼」地叹了口气。",
    "「わたしの身体で興奮していただけて嬉しいのですが……\\n　ここから私は、どうすればいいのでしょうか……？」": "「虽然很高兴你对我的身体感到兴奋……\\n　但接下来我该怎么做才好呢……？」",
    "「……えっ？　知っているからこんな時間に来たんじゃないのか？」": "「……咦？你不是知道才在这个时间来的吗？」",
    "「知っています。\\n　知っているからこそ、こうしてあなたに夜這いを仕掛けにきたのです」": "「我知道。\\n　正因为知道，所以才像这样来夜袭你」",
    "「ですが、なんと言えばいいのか……\\n　その、こういったことは不慣れなので、恥ずかしさもあり……\\n　混乱してしまっていまして」": "「但是，该怎么说呢……\\n　那个，因为不习惯这种事情，所以也有点害羞……\\n　现在脑子很混乱」",
    "「どう動いたらいいのかわからないよな。\\n　でも考えすぎなくていい、身体の思うままに動けば……」": "「不知道该怎么做才好呢。\\n　但是不用想太多，只要按照身体的本能去做……」",
    "そう言ってエリモスの胸を触るが、特に抵抗はされない。\\n温かくて柔らかい果実を下から持ち上げ、その感触を楽しむ。": "我一边说着一边摸着爱丽莫斯的胸部，她并没有特别抵抗。\\n我从下面托起温暖柔软的果实，享受着那种触感。",
    "「あっ、んっ……皇子の手、とても熱いです……\\n　そうですか、こうして欲望に素直になることが大事、\\n　なのですね……」": "「啊，嗯……皇子的手，好热……\\n　这样啊，像这样坦率地面对欲望，\\n　很重要呢……」",
    "待ちきれなくなり、思わず腰を上げると、エリモスの高い声が聞こえた。\\n緊張したような面持ちは変わらないが、その腰は浮き始めている。": "我等不及了，不由得抬起腰，爱丽莫斯高声叫了出来。\\n虽然紧张的表情没有改变，但她的腰开始抬起来了。",
    "「はぁっ、あっ……そう、ですね……あまり待たせても、\\n　おちんちんだって可哀想ですし……では、いきますよ……？」": "「哈啊，啊……是啊……让你等太久的话，\\n　小弟弟也太可怜了……那么，要来了哦……？」",
    "「はくっ、んうぅうっ……あなたの熱いの、がっ……\\n　わたしのナカに、きて……\\n　あぁああっ、すごぉいっ……こんな、お腹のなかに、いっぱい……」": "「哈呜，嗯呜呜呜……你的热热的，那个……\\n　进到我的里面……\\n　啊啊啊啊，好厉害……这样，肚子里面，满满的……」",
    "ゆっくりと、エリモスの膣内へ肉棒が入り込んでいく。\\nあまり慣れていない故か、肉壁を押し広げていく感覚が強い。": "肉棒慢慢地进入了爱丽莫斯的阴道。\\n也许是因为还不习惯，肉壁被撑开的感觉很强烈。",
    "「あっ、は、あっ……いき、がっ……はうっ、んうぅうっ……\\n　ま、まってください、もっと、もっとゆっくりぃぃぃっ……！」": "「啊，哈，啊……呼吸，要……哈呜，嗯呜呜呜……\\n　等，等一下，再，再慢一点……！」",
    "そうはいっても、エリモスが積極的に飲み込んでいくので止められない。\\n抵抗がありつつも、肉棒はどんどん奥へと進んでいく。": "虽然这么说，但爱丽莫斯积极地吞咽着，所以无法停止。\\n尽管有抵抗，但肉棒还是不断地向深处前进。",
    "「だ、だめですっ……はぁっ、ぅっ……あなたが、わたしの奥深くまで、\\n　きているのが伝わって、きてぇっ……はぅっ、んうぅううっ……」": "「不，不行……哈啊，呜……你，你已经，\\n　到了我的深处，我能感觉到……哈呜，嗯呜呜呜呜……」",
    "「こんな感覚、初めてぇっ……く、苦しい感じがあるのに、\\n　どうしてこんなにもっ……はああっ、あぁんっ……！」": "「这种感觉，还是第一次……明明感觉很痛苦，\\n　为什么这么……哈啊啊，啊啊嗯……！」",
    "エリモスの膣内は、だいぶきつい。ひどく肉棒を締め付けてくる。\\n苦しいだろうに、エリモスは肩で息をしつつも受け入れ続けてくれていた。": "爱丽莫斯的阴道里相当紧。肉棒被紧紧地勒住。\\n明明很痛苦，爱丽莫斯却一边喘着粗气一边继续接受着。",
    "「はーっ……はーっ……や、やはり、力を得るためには……はうっ……\\n　それ相応の代償が必要ということ、なのでしょうか……」": "「哈……哈……果，果然，为了获得力量……哈呜……\\n　需要相应的代价，是这样吗……」",
    "「こうして深いところであなたと、わたしがっ……はあっ……\\n　結びついて、ようやく初めて……力を、与えていただけるのですよね……」": "「像这样在深处，我和你……哈啊……\\n　结合在一起，终于第一次……得到了力量……」",
    "「触れ合うだけでも与えることはできるけど、このやり方は効率がいいんだ。\\n　もし苦しいようなら、やめておこうか？」": "「虽然只是接触也能给予，但这个方法效率更高。\\n　如果觉得难受的话，就先停一下吧？」",
    "「そ、それは、いやですっ……やめないでくださいっ……\\n　最後まであなたと繋がって、\\n　それから力を与えていただきたいのですっ……！」": "「我、我不要……请不要停……\\n　我想和你一直结合到最后\\n　然后得到你的力量……！」",
    "「け、決して無理なんてしていないのでっ……お願いします。\\n　このままわたしと、繋がっていてくださいっ……」": "「我、我绝对没有勉强自己……拜托你了。\\n　请就这样和我结合在一起……」",
    "「あなたの温もりを、わたしの深いところで感じたいのです……\\n　生命の鼓動を……あなたの、強い欲求の熱を……」": "「我想在最深处感受你的温暖……\\n　感受生命的鼓动……感受你强烈的欲望……」",
    "ぬち、ぬち、と湿った音が繋がっているところから聞こえてくる。\\nエリモスの身体は、自然と動き始めているようだった。": "咕啾、咕啾，从结合处传来湿润的声音。\\n爱丽莫斯的身体似乎自然而然地开始动了起来。",
    "「こんなはしたない七煌ではありますが……どうかお恵みください。\\n　あなたのご慈悲を、お与えください……わたしの、身体に……」": "「虽然我是个这么不检点的七煌……但还是请您赐予我恩惠。\\n　请赐予我您的慈悲……赐予我的身体……」",
    "幾分か肉棒の存在が馴染んできたのか、\\nそれまで緩かったエリモスの動きは激しさを増していった。": "或许是逐渐习惯了肉棒的存在，\\n爱丽莫斯原本缓慢的动作变得越来越激烈。",
    "「あっ……はあっ、んっ……ああっ、どうして勝手に、動いてっ……\\n　あっあっ、あぁっ……腰が動くのをっ、止められませんっ……！」": "「啊……哈啊、嗯……啊啊、为什么自己动起来了……\\n　啊啊、啊啊……腰停不下来了……！」",
    "「こんなにっ、動いていいもの、なのでしょうか……？　\\n　はあんっ……お、皇子……大丈夫ですか？　苦しく、ないですか？」": "「这样，动起来，真的可以吗……？　\\n　哈啊嗯……皇，皇子……没事吧？　不难受吗？」",
    "こんな時でも他人を心配できるほど、エリモスは優しい。\\nそれでもその腰は、落ち着くどころか激しさを増すばかりだった。": "爱丽莫斯温柔到这种时候还在担心别人。\\n即便如此，她的腰也完全没有冷静下来，反而越来越激烈。",
    "「ご、ごめんっ、なさっ……\\n　あなたのおちんちんが、わたしのナカにあって\\n　苦しくなくなってきて……身体が、勝手に動いてしまうんです……」": "「对，对不，起……\\n　你的肉棒，在我的里面\\n　变得越来越舒服……身体，擅自动起来了……」",
    "「どうしてでしょうかっ……はっ、あぁっ……お腹の奥が、熱くて……\\n　あなたのおちんちんでコンコンしてもらうと、気持ちいいんです……」": "「为什么呢……哈，啊啊……肚子里面，好热……\\n　被你的肉棒咚咚地敲着，好舒服……」",
    "「さっきはゆっくりしてほしいと思っていたのに、今は……\\n　もっと激しくしてほしいって、そう思ってしまって……\\n　はぁっ、あんっ……」": "「刚才明明还希望你慢一点，现在却……\\n　想要你更加激烈，这样想着……\\n　哈啊，啊嗯……」",
    "いやらしい水音、揺れる胸、うねりながら絡みつく膣内。\\nその全ては、エリモスが望んで快楽を享受していると伝えてきた。": "下流的水声，摇晃的胸部，蜿蜒缠绕的阴道内。\\n这一切都在告诉我，爱丽莫斯正在享受着她所期望的快乐。",
    "「あぁっ、あんっ、あっ、あぁあっ……あなたとこうして繋がっているのが、\\n　とても気持ちよくて……終わりたくない、のにっ……」": "「啊啊，啊嗯，啊，啊啊啊……和你这样结合在一起，\\n　非常舒服……明明不想结束的……」",
    "「身体の中がっ、ゾクゾクしてっ……頭が、ぼんやりしてっ……あっ……\\n　はあっ、あぁっ……終わりが近いのだと、感じるのですっ……」": "「身体里面，一颤一颤的……脑袋，一片空白……啊……\\n　哈啊，啊啊……感觉，快要结束了……」",
    "「あなたのおちんちん、もっ……そろそろ……限界、でしょうか？　\\n　さっきからビクビクと、震えていますものねっ……」": "「你的肉棒，也……差不多……到极限了吧？　\\n　从刚才开始就一抖一抖地，颤动着呢……」",
    "互いに限界が近いのだと悟ると、エリモスは言葉もなく動いていた。\\nただその視線は、こちらから外すことはなかった。": "意识到彼此都快到极限了，爱丽莫斯沉默着动了起来。\\n只是她的视线，没有从我身上移开。",
    "「ああっ、皇子っ……わたしは、もうっ……はあっ、あっ、あぁっ……\\n　だめ、かもしれませんっ……なにか、がっ……こみあげて、きてっ……」": "「啊啊，皇子……我，已经……哈啊，啊，啊啊……\\n　可能，要不行了……有什么，要……涌上来了……」",
    "目を細めつつ、エリモスは一生懸命に腰を振っている。\\nこちらを気遣いつつも、必死に快楽を貪るその姿は、とても淫猥だった。": "爱丽莫斯眯着眼睛，拼命地扭动着腰。\\n一边关心着我，一边拼命地贪求着快乐的样子，非常淫荡。",
    "「皇子っ……お願いします、どうかっ、どうかそのまま繋がって……\\n　わたしのっ、なかでっ……果ててくだ、さっ……ああっ、あぁぁあっ！」": "「皇子……拜托了，请就这样，就这样和我结合在一起……\\n　在我的，里面……射出来吧……啊啊，啊啊啊啊！」",
    "「ひああぁあああああああうっ！　おうじの、あついのがっ……\\n　わたしのナカに、ながれこんできてっ……！」": "「呀啊啊啊啊啊啊啊啊啊啊呜！　皇子的，热热的……\\n　流进了，我的里面……！」",
    "「あああああっ、こんなのっ……おかしくなってしまいますぅうっ……\\n　わたしのからだっ、へんになっちゃいますうぅううううっ……！」": "「啊啊啊啊啊，这样子……要变得奇怪了……\\n　我的身体，要变得奇怪了呜呜呜呜呜呜……！」",
    "エリモスの膣内で果てた肉棒は、大量の精を勢いよく放つ。\\n何度も締まる膣内に搾られ、精液はたっぷりと注がれていった。": "在爱丽莫斯的阴道内射精的肉棒，猛烈地释放出大量的精液。\\n被多次收缩的阴道榨取，精液被大量地注入了进去。",
    "「す、すごいいぃぃいっ……これが、皇子の力……\\n　わたしの中に、大きな力がっ、注がれているのをっ、感じますぅう……」": "「好，好厉害……这就是，皇子的力量……\\n　我感觉到了，巨大的力量，注入了我的体内……」",
    "「はあっ……はあっ……素晴らしい、です、皇子……。\\n　あなたの力がここまで激しく、強いものだったとは……」": "「哈啊……哈啊……太棒了，皇子……。\\n　你的力量居然如此激烈，如此强大……」",
    "全身を使って荒い呼吸をしつつ、エリモスが言う。\\nその表情は快楽に蕩けきっており、まだ熱を纏っているようだ。": "爱丽莫斯用全身上下粗重地呼吸着，说道。\\n她的表情因快感而荡漾，似乎还带着热气。",
    "「皇子、つかぬ事をお聞きしますが……\\n　わたしがまたあなたを求めたとしたら、あなたは応じてくださるのですか？」": "「皇子，冒昧问您一句……\\n　如果我再次向您索求的话，您会回应我吗？」",
    "「それは……もちろん応えるよ。\\n　エリモスの頼みを断るわけがないだろう？」": "「那……当然会回应了。\\n　我怎么可能拒绝爱丽莫斯的请求呢？」",
    "「そうですか……ではまたこうして、あなたを夜這いしにきますね。\\n　あなたの力が必要な時に……そして、そうでない時にも……」": "「是吗……那我还会像这样，来夜袭您的。\\n　在需要您的力量的时候……还有，不需要的时候……」",
    "冗談なのか本気なのか、その言葉の真意はわからない。\\nしかし、エリモスがこの夜に満足しているということは確かだった。": "不知道她是在开玩笑还是认真的，我无法理解她话中的真意。\\n但是，爱丽莫斯确实在这个夜晚得到了满足。"
}