{
    "移動城に戻ると、一同はチョコレート作りに取りかかる。\\nマカロン、レア、ハンペンは、\\n自分にできる範囲のことをお手伝いすることになった。": "回到移动城后，大家就开始制作巧克力了。\\n马卡龙、蕾雅和汉朋\\n都在自己能力所及的范围内帮忙。",
    "「『湯煎』のコツは、お風呂よりもちょっと熱めのお湯を使うこと。\\n　それから、\\n　チョコにまんべんなく熱が通るように大きくかき混ぜることだよ」": "「『隔水加热』的诀窍是，用比洗澡水稍微热一点的水。\\n　然后，\\n　要用力搅拌，让热能均匀地传遍整个巧克力哦」",
    "ライサとニアは、チャオグォの指導を受けながらチョコを溶かしている。\\nお湯を張ったボウルの上に、\\n刻んだチョコレートを入れたボウルを置いてヘラで混ぜる。": "莱莎和妮亚一边听着乔格的指导，一边融化着巧克力。\\n她们把装着切好的巧克力的碗，\\n放在装着热水的碗上，用铲子搅拌着。",
    "「チョコレートを溶かすのも簡単じゃないんだね。\\n　油断していたら、チョコレートにお湯が入っちゃいそう」": "「融化巧克力也不简单呢。\\n　要是不小心，热水就会溅到巧克力里了」",
    "「チョコレートに火を通しすぎても、風味が損なわれるとか……。\\n　滑らかになったら、すぐにボウルを引き上げたほうがよさそう」": "「要是把巧克力加热过头，风味也会受损……\\n　等变得滑滑的之后，马上把碗拿起来比较好吧」",
    "ニアは傍らに置いたチョコレート作りの専門書を見ながら、ヘラを動かす。\\n自分もふたりと同じようにチョコを溶かしていく。\\n途中で、何度かチャオグォに手本を見せてもらいつつ――": "妮亚一边看着放在旁边的巧克力制作专业书籍，一边挥动着铲子。\\n自己也和她们两人一样，开始融化巧克力。\\n中途还请乔格示范了好几次——",
    "「おお～、みんな上手に湯煎できたね！　\\n　優秀な生徒に恵まれてアタシは嬉しいぞ～」": "「哦哦～大家都很熟练地完成了隔水加热呢！\\n　能有这么优秀的学生，我真是太高兴了～」",
    "ボウルのなかに、滑らかなチョコレートの海を作ることができた。\\nチョコ作りの工程としてはかなり序盤の作業だが、\\n教えてもらったとおりにできた自分がちょっぴり誇らしかった。": "碗里已经形成了一片滑滑的巧克力海。\\n虽然这在制作巧克力的工序中只是最开始的一步，\\n但能按照教的去做，还是让人有点自豪。",
    "チャオグォの言葉を受けて、\\nライサとニアは少々照れ臭そうな微笑みを浮かべた。": "听了乔格的话，\\n莱莎和妮亚都露出了有些害羞的微笑。",
    "「チャオグォの教え方が上手いだけでしょ」": "「只是因为乔格教得好啦」",
    "「仕上げに関しては、ほとんどお任せしたようなものだし……」": "「而且最后的步骤，几乎都是交给她们了嘛……」",
    "「ふたりとも、湯煎だけじゃなくて謙遜も上手すぎでしょ～。\\n　チョコが滑らかに溶けたのは、ふたりの『まごころ』が効いたからだよ」": "「你们两个，不只是隔水加热，连谦虚都这么厉害啊～\\n　巧克力能融化得这么滑滑的，都是因为你们的『真心』哦」",
    "チョコレートの甘い匂いと和やかな空気に包まれながら、\\n次の工程に進もうとすると、マカロンが俺の袖を引いた。": "在巧克力的甜香和温馨的气氛包围下，\\n正当我们准备进入下一道工序时，马卡龙拉了拉我的袖子。",
    "「ねえ、おーじ。\\n　マカロンがチョコレートのあじみをしてあげようか？」": "「呐，大志。\\n　要不要让马卡龙来尝尝巧克力的味道呀？」",
    "「あのね、メルム。味見をするのはまだ早いよ。\\n　いまは板チョコを溶かしただけで、チョコレートは完成してないの」": "「我说，梅露姆。现在就尝味道还太早了哦。\\n　现在只是把板状巧克力融化了而已，巧克力还没有完成呢」",
    "「あっ、そっか……！　\\n　じゃあ、あじみがひつようなときは、すぐにマカロンに声をかけてね」": "「啊，对哦……！\\n　那等需要尝味道的时候，要马上叫马卡龙哦」",
    "「マカロンは、本当に食いしん坊だなあ」": "「马卡龙，你真是个贪吃鬼啊」",
    "ほっこりした気持ちになっていると、\\nニアの残念そうな声が鼓膜を震わせた。": "正当我感到一阵温馨的时候，\\n妮雅那充满遗憾的声音震动了我的鼓膜。",
    "「チョコレートに艶が出ない……。\\n　ちょっと冷やしすぎちゃったのかも」": "「巧克力没有光泽……\\n　可能是有点冷却过度了」",
    "「『テンパリング』は慣れるまでは難しい作業だからね……。\\n　もう一度挑戦してみて、ダメだったらアタシが代わってあげるよ」": "「『调温』这个工序在习惯之前确实挺难的呢……\\n　再挑战一次吧，要是不行的话，就由我来接手吧」",
    "「でも、チョコレートを無駄にしちゃったから……」": "「可是，这样就浪费掉巧克力了……」",
    "ボウルのなかに残った液体状のチョコレートを見つめるニアに、\\nハンペンが明るい声をかけて、微笑みを向ける。": "妮雅注视着碗里残留的液态巧克力，\\n而半片则用明朗的声音对她说道，并露出了微笑。",
    "「大丈夫ですよ。\\n　そのチョコレートは型に流し込んでもらって、\\n　固まったらあっしが食べます」": "「没事的。\\n　那些巧克力就倒进模具里，\\n　等凝固了之后，咱会吃掉的」",
    "「風味があまりよくないと思うけど、いいの……？」": "「我觉得风味会不太好哦，真的可以吗……？」",
    "「ニアさんの『まごころ』が込められているんですから、\\n　美味しくいただきますぜ」": "「这里面可是蕴含了妮雅小姐的『真心』啊，\\n　咱会好好品尝的」",
    "「マカロンもたべるよ。\\n　ねえニア、おほしさまのかたちにして～」": "「马卡龙也要吃哦。\\n　呐，妮雅，做成心形的吧～」",
    "「……ありがとう。\\n　じゃあ、星型のチョコをふたりにプレゼントするね」": "「……谢谢。\\n　那我就把星形的巧克力送给你们两个吧」",
    "ニアが作業を進めている傍らで、マカロンとハンペンが会話を続ける。": "在妮雅进行着作业的同时，马卡龙和半片也继续着他们的对话。",
    "「チャオグォはいつもおっきなおなべをふって、お料理してるよね？」": "「乔格总是用大锅子做菜对吧？」",
    "「そうですねぇ。\\n　特に、クォンツィの料理は火力が命らしいですからねぇ」": "「是啊。\\n　特别是做廓兹伊的料理时，火力可是关键呢」",
    "「マカロンはひらめいたよ！　\\n　チョコレートもおなべをつかって溶かしたほうが、おいしくなるはず！」": "「马卡龙想到啦！\\n　巧克力也用锅子来融化的话，应该会更好吃才对！」",
    "「ええっ！？　つまり、鍋に刻んだチョコレートを入れて、\\n　直火で溶かすってことですかい？」": "「诶诶！？也就是说，把切好的巧克力放进锅子里，\\n　直接用火加热融化吗？」",
    "「いや、それはさすがに違うんじゃありませんか……？」": "「不，那样是不是不太对啊……？」",
    "「でも、やってみないとわからないよ」": "「可是，不试试看怎么知道呢」",
    "みんなは自分のチョコ作りに集中しており、\\nマカロンの動きに気づいていないようだ。\\nご機嫌な様子で鍋を用意しようとするマカロンの頭をなでて、優しく制す。": "大家都专心于自己的巧克力制作，\\n似乎没有注意到马卡龙的举动。\\n我摸了摸兴冲冲地准备着锅子的马卡龙的头，温柔地制止了他。",
    "「マカロン、ひとりでお料理したらダメだぞ」": "「马卡龙，不可以一个人做菜哦」",
    "「はーい。じゃあ、もっとおてつだいがんばるね」": "「好——那我会更努力帮忙的」",
    "無邪気に笑うマカロンに、\\nレアと協力して砂糖を量ってもらうようにお願いしていると、\\n背後から不機嫌な声がした。": "看着笑得天真无邪的马卡龙，\\n我拜托他和蕾娅一起量砂糖，\\n这时，背后传来了不悦的声音。",
    "「移動城のなかで、バタバタ騒ぐなっていつも言ってるだろう！　\\n　今日の俺は一日寝ているつもりだったのに、もう散々な気分だ」": "「我不是一直跟你说，在移动城里不要吵吵闹闹的吗！\\n　我今天本来打算睡一整天的，现在心情都乱了」",
    "いつのまにか、ミルがキッチンにいた。\\n随分とこの展開にも慣れたつもりだが、油断していると驚いてしまう。\\nそんな俺をよそに、マカロンは物怖じせずにミルに話しかけた。": "不知何时，米尔已经出现在厨房里了。\\n虽然我自以为已经很习惯这种发展了，但一不小心还是被吓到了。\\n而马卡龙则无视了我，毫不畏惧地向米尔搭话。",
    "「ミルもチョコレートたべる？」": "「米尔也要吃巧克力吗？」",
    "「ん？　いや、チョコレートは……」": "「嗯？不，巧克力就……」"
}