{
    "「ただいまぁ～」": "「我回来了～」",
    "帰宅の挨拶と共に部屋を訪れた小さな影は、\\nマカロンでもレアでもない。": "随着回家的招呼声，一个小小的身影走进房间，\\n不是马卡龙也不是蕾娅。",
    "訳あって身体が小さくなった楽器商、キャロルだ。": "因为某些原因而身体变小的乐器商，卡罗尔。",
    "「ごめんねぇ、遅くなっちゃった。門限すぎてる……？」": "「对不起，我回来晚了。已经超过门禁时间了吗……？」",
    "「門限はないけど、それにしても遅かったじゃないか。\\n　どうしたんだ？」": "「虽然没有门禁，但你还是太晚回来了吧。\\n　怎么了吗？」",
    "「うん、カルラ様と一緒に遊んだ後、ここに帰ろうとしたんだけどね、\\n　男の人に話しかけられたの」": "「嗯，我跟卡露菈大人一起玩之后，本来想直接回家，\\n　结果有个男人跑来跟我说话。」",
    "「男の人？　何か困っていたのかな」": "「男人？他有什么困扰吗？」",
    "「帽子を深くかぶって口元を布で覆ってたから、\\n　顔はよく見えなかったんだけど……\\n　君のお父さんが病院に運ばれたから、自分に付いてきてほしいって」": "「他把帽子压得很低，嘴巴也用布遮住，\\n　所以看不清楚他的脸……\\n　他说你爸爸被送到医院了，希望我跟他走。」",
    "「え、それって……」": "「诶，那……」",
    "キャロルは今いるここヒュームの出身だから、あり得ない話ではない。\\nだが、その男の格好はあまりにも怪しすぎる。": "卡罗尔现在住在这里，是休姆出身，所以也不是不可能。\\n但是，那个男性的打扮实在是太可疑了。",
    "「それで不審に感じて、逃げてきたんだな。\\n　怖かっただろう、でももう大丈夫だ……！」": "「然后你感觉很可疑，就逃回来了。\\n　很害怕吧，但是已经没事了……！」",
    "膝をつき、キャロルを抱きしめようと近づく――": "我跪在地上，想要抱紧卡罗尔而靠近她——",
    "「あ、そういうことじゃないから大丈夫～」": "「啊，不是那样的，没事的～」",
    "だが、それより先に彼女はひょいとベッドの上に腰掛けて、\\n楽しそうに足をぱたぱたとさせている。": "但是，她却先一步坐在了床上，\\n开心地晃动着双腿。",
    "「わたし家出中だから、おじさんだけでお見舞い行ってきてーって言ったら、\\n　飛びかかって無理矢理連れていこうとするんだよぉ？」": "「因为我在离家出走中，所以我说「我一个人去探望」，\\n　结果他扑过来想强行把我带走哦？」",
    "「だからね、その人の腕を掴んで、えいって投げ飛ばしちゃったぁ♪\\n　そのまま帰ってきたんだけど……ちょっと悪いことしちゃったかな？」": "「所以呢，我抓住他的手臂，嘿地一下把他扔飞了♪\\n　然后就回来了……是不是有点做过头了？」",
    "ベッドから降り、背負い投げのポーズをとって、\\nキャロルはその時の様子を再現する。": "卡罗尔从床上下来，摆出背摔的姿势，\\n再现了当时的情况。",
    "「不審者だから撃退した、って認識で……合っているよな……？」": "「因为是可疑的人，所以击退了……是这样吧……？」",
    "「ええ、そうだったのぉ！？　\\n　なぁんだ、ちょっとでもパパのこと心配して損しちゃったぁ」": "「诶诶，是这样吗！？　\\n　什么嘛，稍微有点担心爸爸真是亏了」",
    "「肝心なのはそこじゃないだろう……」": "「重要的不是这个吧……」",
    "持ち前の怪力があれば自分の身は守れそうだが、\\nだからといって彼女が危険に晒される状況は看過できない。": "虽然有天生的怪力，应该能保护自己，\\n但也不能放任她暴露在危险之中。",
    "今のキャロルは小さな子どもの姿。\\n先の男のように、そこに付け込む輩がいては心配だ。": "现在的卡罗尔是小孩子的样子。\\n像刚才的男性一样，有趁虚而入的家伙的话，我会担心的。",
    "「よし、元の姿に戻るまで、俺がキャロルを見守る。\\n　一緒にいれば、悪い奴だって簡単には近づけないだろう」": "「好，在恢复原来的样子之前，我会守护卡罗尔的。\\n　只要在一起的话，坏人也不会轻易靠近吧」",
    "「えっ、商人ちゃんがわたしを守ってくれるの？」": "「诶，商人酱要保护我吗？」",
    "「うふふ……ありがとう♪\\n　じゃあ今日から、わたしのパパだねぇ」": "「呵呵……谢谢♪\\n　那么从今天开始，就是我的爸爸了呢」",
    "「お、俺がキャロルの……パパ？」": "「我，我是卡罗尔的……爸爸？」",
    "「小さな女の子を見守る保護者なんでしょう？　\\n　じゃあやっぱりパパだよぉ。よろしくねぇ、パーパ♪」": "「是守护小女孩的监护人吧？　\\n　那果然是爸爸啊。请多指教了，爸爸♪」",
    "「いい響き……キャロルのパパ、悪くないかも……！」": "「听起来不错……卡罗尔的爸爸，感觉不坏……！」",
    "「まぁ、俺の仕事にも付き合わせちゃうのは申し訳ないけど」": "「不过，让你陪着我工作，真是不好意思」",
    "俺の目の届く範囲にいてもらうためには、\\nこうするほかにない。": "为了让她待在我的视线范围内，\\n只能这样了。",
    "自由に行動できないことは、\\nキャロルにとって苦痛かもしれないと危惧していたのだが……。": "不能自由行动，\\n对卡罗尔来说可能会很痛苦……。",
    "「へ～きへ～き！　わたしも商人だし、一緒にお仕事するよぉ。\\n　パパのお手伝い～♪」": "「没事～没事～！我也是商人，一起工作吧。\\n　帮爸爸的忙～♪」",
    "「これを運べばいいの？」": "「把这个搬过去就行了吗？」",
    "キャロルが荷車の中を覗き込みながら尋ねた。": "卡罗尔一边看着车里的东西一边问道。",
    "「ああ、小麦粉の入った袋をパン屋まで届けてほしい。\\n　重いだろうからこの荷車を使って……おいおいおい！？」": "「嗯，我想请你把装着面粉的袋子送到面包店。\\n　因为很重，所以用这辆货车……喂喂喂！？」",
    "キャロルは荷車に飛び乗ると、\\n麻袋ふたつを両肩に担いで、ぴょんと飛び降りる。": "卡罗尔跳上货车，\\n把两个麻袋扛在肩上，然后跳了下来。",
    "「よい、しょっと！　わたしが自力で運べば、\\n　その間商人ちゃんが荷車使えるでしょう？　いってきま～す♪」": "「嘿咻！　如果我一个人搬的话，\\n　这段时间小商人就可以用货车了吧？　我出发了～♪」",
    "「確かにそれは助かるけど……\\n　大人ひとり分の重さのある袋を同時にとは……」": "「确实帮大忙了……\\n　同时扛起两个成年人的重量……」",
    "小さい頃から力持ちだったというのは、\\nどうやら本当だったようだ。": "看来她从小力气就很大，\\n这并不是假的。",
    "「ねえねえ商人ちゃん！　\\n　パン屋さんからお駄賃もらっちゃった～、はむっ……んん～♪」": "「喂喂小商人！　\\n　我从面包店那里拿到了小费～，哈呣……嗯嗯～♪」",
    "両手に持ったレタスサンドとたまごサンドを交互に頬張りながら、\\nキャロルが配送の完了を報告してくれた。": "卡罗尔一边交替着吃着双手拿着的生菜三明治和鸡蛋三明治，\\n一边向我报告配送已经完成。",
    "「この姿だけ見れば、ただの無邪気な女の子なんだけど……すごいよな」": "「光看这副样子，只是个天真无邪的女孩……好厉害啊」",
    "「ねえねえ、次はどこに荷物届けるの？　\\n　お肉屋さん？　八百屋さん？　それともレストランとか～？」": "「喂喂，接下来要把货物送到哪里？　\\n　肉店？　蔬菜店？　还是说餐厅～？」",
    "その日、キャロルがお駄賃目当てに町中を駆け回り配送を終えたことで、\\n一気に仕事が片付いたのだった。": "那天，卡罗尔为了赚小费在城里跑来跑去，\\n一口气完成了配送工作。"
}