{
    "「……王都は、そんなことになっているんですか」": "「……王都变成那样了吗？」",
    "特訓を終え、ミザリーのところに戻る途上で、\\nミネルヴァは何があったのか、リュドミーラに話を聞いていた。": "特训结束后，米米在回米莎莉家的路上，\\n向柳德米拉询问发生了什么事。",
    "「宰相が実権を握り、タチアナ様が亡命したと聞いたとき、\\n　私は迷った。そのときに辞めてしまおうかとも思ったのだが……。\\n　軍の仲間と国民を、安易に捨てることは出来なかった」": "「听说宰相掌握实权，塔奇安娜大人流亡国外时，\\n我犹豫了。当时我也想过干脆辞职……\\n但无法轻易舍弃军方的同伴与国民。」",
    "「国の中から戦う道もある。\\n　そう考えて軍に残っていたのだが……。\\n　どんどん宰相の統制が厳しくなってしまってな」": "「也有从国内战斗的道路。\\n我这么想而留在军中……\\n但宰相的统治越来越严格。」",
    "「国民同士で密告し合い、適当な理屈をつけてしょっ引かれる。\\n　そんな状態で、出来ることなど何もなかった」": "「国民之间互相告密，随便找理由抓人。\\n在这种状态下，我什么都做不到。」",
    "「これから、どうするつもりなんですか？」": "「你接下来打算怎么办？」",
    "「ジャハラに向かい、タチアナ様と合流するつもりだ。\\n　頭を切り替えて、国をあの宰相から取り戻すために戦う」": "「我打算前往贾哈拉，与塔奇安娜大人会合。\\n转换想法，为了从那个宰相手中夺回国家而战。」",
    "「頑張ってください、応援しています！」": "「请加油，我会支持你！」",
    "「ああ、ありがとう」": "「嗯，谢谢」",
    "「師匠、ただいま戻りました！」": "「师父，我回来了！」",
    "「遅かったじゃないか、さすがに待ちくたびれたぞ」": "「怎么这么晚才回来，我都等得不耐烦了」",
    "「すまない、話が長くなってしまって」": "「抱歉，一不小心聊得太久了」",
    "「王都がどうなっているのか気になって……\\n　詳しく聞いていたんです」": "「我很在意王都的情况……\\n　所以就听她讲了很多」",
    "「それはアタシも気になってたんだ。\\n　手短でいいから聞かせてくれ」": "「我也很在意。\\n　简短地跟我讲讲吧」",
    "……というわけで結局、リュドミーラはミザリーにも\\nほぼ同じ内容の話を語って聞かせることになった。": "……于是，柳德米拉又向米萨莉\\n讲述了几乎相同的内容。",
    "宰相が統制を強め、かつての王以上の存在になりつつあること。\\nそして国民を統制する手段として密告を推奨していること。\\n結果として恐怖が国を支配しつつある。": "宰相加强了统治，逐渐成为了比国王更伟大的存在。\\n并且还鼓励国民互相告密。\\n结果就是恐惧支配了整个国家。",
    "「軍への支配も強めつつあってな……。\\n　前以上に、宰相の言葉が絶対視されつつある。\\n　何しろ盾突いたらすぐ処罰、あるいは処刑される」": "「对军队的控制也逐渐加强……\\n　宰相的话比以前更有分量了。\\n　毕竟反抗的话马上就会被处罚，或者被处死」",
    "「そこまでひどいことになっていたなんて……」": "「居然已经到了这种地步……」",
    "「例えば、言葉ひとつとっても注意が必要だ。\\n　今のキオーンは『王都』ではない。\\n　つい言ってしまいがちだから、気をつけた方がいい」": "「比如说，连说话都要小心。\\n　现在的琪欧恩已经不是「王都」了。\\n　很容易就会说错，所以最好还是注意一下」",
    "「あっ……」": "「啊……」",
    "まさに注意すべきことをやってしまっていたミネルヴァは、\\n頭をかくしかなかった。": "米萨莉刚刚才犯了这个错误，\\n只能挠挠头。",
    "ジェネラスのヒューム侵攻が始まるまで、\\n七国の首都はすべて王都でもあった。\\nしみこんだ癖はそう簡単に直るものではない。": "在杰内拉斯开始侵略休姆之前，\\n七国的首都都是王都。\\n这种习惯不是那么容易就能改掉的。",
    "「でも、そんな小さなことまで処罰の対象になるなんて」": "「但是，连这种小事都会成为处罚的对象」",
    "「わかりやすく王政を望んでいる証拠になってしまうからな。\\n　今の政権側……つまり宰相からすれば、\\n　小さなことではまったくない」": "「因为这很容易成为渴望王政的证据。\\n　对现在的政权……也就是宰相来说，\\n　这可不是小事」",
    "「なにもかも宰相の思うがままか。てことは……\\n　あいつの腹の中次第ではまた戦争が起きるってことだよな」": "「一切都任宰相摆布吗。也就是说……\\n　只要他有那个意思，战争就会再次爆发」",
    "「ああ、残念ながらそれを止められる存在は、\\n　すでに国内にはいないだろう」": "「是啊，很遗憾，国内已经没有能够阻止他的存在了」",
    "「そ、そんな……普通に生活しているひともいるんですよね？\\n　他の国から、訪れるひとも……」": "「怎，怎么会……应该还有正常生活的人吧？\\n　也有从其他国家来的人……」",
    "「ああ、宰相にたてつきさえしなければ問題無いからな。\\n　取引などで訪れるものももちろんいる」": "「嗯，只要不反抗宰相就没问题。\\n　当然也有来交易的人」",
    "「ふーん？\\n　たとえば、アタシたちが行っても平気なのか？」": "「嗯？\\n　比如说，我们去也没问题吗？」",
    "「ああ、問題無いだろう。\\n　タチアナ様のような有名人なら危険だろうが……\\n　お前達ふたりなら、目立つ行動さえ取らなければ大丈夫だ」": "「嗯，应该没问题。\\n　像塔奇安娜大人那样的名人可能有危险……\\n　但你们两个只要不做出引人注目的行动就没问题」",
    "（本当かな……。\\n　師匠は絶対目立っちゃう気がするけど……）": "（真的吗……\\n　我觉得师父绝对会引人注目……）",
    "「なるほど、それはいいことを聞いた！」": "「原来如此，这真是个好消息！」",
    "ミネルヴァは小首をかしげたが、\\nミザリーはわかりやすく上機嫌だった。": "密涅瓦有些疑惑，\\n而米萨莉则明显地高兴了起来。",
    "「ミネルヴァ、あとでキオーンに行ってみるぞ！」": "「密涅瓦，我们之后去琪欧恩看看吧！」",
    "「は、はいっ！」": "「好，好的！」",
    "「でも本当に大丈夫なのか、もう少し検討を……」": "「但是真的没问题吗，再稍微研究一下……」",
    "「些細なことでもいい。\\n　ヒューム解放のために、ヒントになることを見つけるんだ！」": "「就算是小事也行。\\n　为了解放休姆，我们要找到线索！」",
    "ミネルヴァの言葉は、今のミザリーには届かない。": "密涅瓦的话，现在传不到米萨莉的耳中。",
    "「そうと決まれば、特訓の仕上げを済ませてしまおう」": "「既然决定了，那就把特训收尾吧」",
    "「模擬戦闘だな。\\n　遠慮なく行かせて貰うぞ、ミネルヴァ」": "「模拟战斗是吧。\\n　那我就不客气了，密涅瓦」",
    "「……改めて私も、腕を磨いておきたい」": "「……我也想重新磨练一下自己的本领」",
    "そう言って、真剣な表情で得物を構えるリュドミーラ。": "柳德米拉说着，一脸认真地架起了武器。",
    "「リュドミーラさんの本気が見られるなんて……嬉しいです！\\n　よろしくお願いします！」": "「能见识到柳德米拉小姐的真本事……我很高兴！\\n　请多指教！」"
}