{
    "ペイシェ国境に押し寄せたジェネラス軍との防衛戦は、\\nひとまず膠着状態となり、目の前に危機が迫る事態は避けられた。": "与涌向佩希国境的杰内拉斯军的防卫战，\\n暂时陷入了胶着状态，避免了危机迫在眉睫的事态。",
    "しかし人々は、危機感を拭い去ることはできずにいる。\\nもし王都を離れなくてはいけないとなれば、持ち運べる家財道具にも\\n限度がある。そんなとき頼りになるのは自身の蓄えだけ。": "但是人们无法抹去危机感。\\n如果必须离开王都，能带走的家当也有限。\\n这种时候能依靠的只有自己的积蓄。",
    "それに加えて前線の過酷な戦いぶりを聞くことで、\\n守られる側の自分たちが安全圏でお気楽に遊んでいるのは不謹慎だ、\\nという自粛の意識も広がっていた。": "再加上听到前线的残酷战况，\\n身为被保护的一方，自己在安全地带悠哉地玩乐是不谨慎的，\\n这种自我约束的意识也逐渐扩散开来。",
    "これらの要因により王都の、ひいてはペイシェ全土の経済はいま、\\nすっかり冷え込んでしまっている。\\n当然、地元の商店街もその影響を受けていて――": "由于这些因素，王都，甚至整个佩希的经济\\n现在完全陷入低迷。\\n当然，当地的商店街也受到了影响——",
    "「『カロリー☆ファンタジア』のカロちゃんだよっ☆\\n　今日も元気に、はぁといんっ☆」": "「我是『卡路里☆幻想曲』的卡萝哦☆\\n　今天也精神饱满，哈啊咿嗯☆」",
    "「握手券は商店街で買い物をするともらえるぞ。\\n　みんな、私たちに会いにきてほしい」": "「在商店街买东西就能拿到握手券哦。\\n　希望大家能来见我们。」",
    "「よろしくね～！」": "「请多指教～！」",
    "王都中央にある市場の一角で「カロリーファンタジア」の三人は\\n衣装に身を包み、道行く人々にビラを配りながら手を振っていた。": "在王都中央的市场一角，「卡路里幻想曲」的三人\\n穿着服装，一边发传单一边向路上行人挥手。",
    "「あのっ、これ……！　カロちゃん、おねがいします！」": "「那个，这个……！　卡萝，拜托了！」",
    "握手券を手にやってきたファンに、カロリーナは満面の笑みで応じる。": "卡萝莉娜笑容满面地回应着拿着握手券的粉丝。",
    "「ヴェロニカさん！　すごくカッコよくて憧れなんです。\\n　握手できてうれしいです……！」": "「薇洛妮卡小姐！　你太帅了，我很崇拜你。\\n　能和你握手我很开心……！」",
    "「喜んでもらえて私もうれしい。\\n　ぜひまた会いに来てくれ」": "「你能开心我也很开心。\\n　一定要再来见我哦」",
    "「しばらく見ない間に、すっかりヴェロニカもアイドルらしく\\n　なっているじゃないか」": "「一段时间没见，薇洛妮卡也变得\\n　很有偶像的样子了呢」",
    "「未だに緊張はするが、それでも慣れとは恐ろしいものだ。\\n　アイドルとして振る舞うことに戸惑いはもうない」": "「虽然现在还是会紧张，但习惯真是可怕啊。\\n　我已经不会对偶像的举止感到困惑了」",
    "「逆に、私は久しぶりなので感覚がまだ戻っていない。\\n　二人の足を引っ張らないようにしなくては」": "「相反，我因为太久没做偶像，感觉还没恢复过来。\\n　我得小心别拖你们的后腿」",
    "「そんな固く考えなくても大丈夫だよ～☆」": "「不用想得那么复杂啦～☆」",
    "「あ、あのっ、サラちゃんっ。ファンですっ、握手お願いします！」": "「那，那个，莎拉酱。我是你的粉丝，能和我握个手吗！」",
    "進み出たファンと、タラッサは笑顔で「アイドルのサラタ」として\\n固く握手をかわす。\\nまだ幼いファンの後ろには、父親らしき男性が付き添っていた。": "塔拉萨面带笑容，作为「偶像莎拉塔」\\n和走上前来的粉丝紧紧地握了握手。\\n在年幼的粉丝身后，跟着一位像是他父亲的男性。",
    "商店街で一定額以上の買い物が握手券を入手する条件なので、\\n子どものお小遣いでは少々厳しい。\\nきっと彼が何かしら購入して、子どもに機会を与えたのだろう。": "因为条件是在商店街购物达到一定金额才能获得握手券，\\n所以对小孩子的零花钱来说有点困难。\\n一定是他买了什么东西，才给了孩子这个机会吧。",
    "「今日は来るかどうか迷ったんですが、この子がどうしてもというので」": "「我今天还在犹豫要不要来，但孩子无论如何都想来」",
    "「えーっ、そうなんだぁ。会えてよかった☆」": "「诶——是这样啊。能见到你真是太好了☆」",
    "「迷ったというのは、その……私に何か至らない点があったのだろうか」": "「你说犹豫，是因为……我有什么做得不好的地方吗」",
    "「あっ、いえっ！　そうではなくて、ほら……こんなご時世ですから」": "「啊，不是的！　不是那样的，你看……毕竟现在是这种世道」",
    "帰っていく親子を見送る三人。子どもは終始、ご機嫌だ。\\nカロリーナはその姿を見つめたまま、ぽつりと漏らした。": "三人目送着亲子二人离去。孩子从头到尾都很开心。\\n卡萝莉娜注视着他的样子，喃喃自语道。",
    "「ご時世、かぁ。そうだよね……でも、こんな時だからこそ、\\n　楽しむときには思いっきり笑顔になってほしいなぁ」": "「世道，吗。也是呢……但是，正因为是这种时候，\\n　我希望人们在开心的时候能尽情地露出笑容」",
    "「そうだな。あれもこれもと自粛していては立ち行かなくなる。\\n　現に今日のこれも、商店街を応援するための企画だ」": "「是啊。如果什么都自重的话就无法生存下去了。\\n　实际上今天的这个活动，也是为了支援商店街的企划」",
    "「ジェネラスが攻め込んだばかりに、陽気なペイシェの人々が\\n　ここまで我慢を強いられるとは……」": "「因为杰尼勒斯的进攻，让佩希那些开朗的人们\\n　被强迫忍耐到这种地步……」",
    "ヴェロニカは目を伏せ、溜息をつく。\\nジェネラス出身の彼女にとって、故国の行動がもたらした結果を\\n目の当たりにするのは辛いことだった。": "薇洛妮卡垂下眼帘，叹了口气。\\n对于出身于杰尼勒斯的她来说，亲眼目睹故国的行动带来的结果\\n是一件很痛苦的事情。",
    "「私にとってこれは他人事ではない。どうしても責任を感じてしまう」": "「对我来说这并不是别人的事。无论如何都会感到责任」",
    "「ヴェロちゃんはがんばってるから、いいんだよ☆\\n　アイドルもそうだし、ペイシェ軍のお手伝いだってしてるんでしょ？」": "「薇洛妮卡酱已经很努力了，所以没关系的☆\\n　偶像的工作也是，还有在帮忙佩希军的工作对吧？」",
    "ヴェロニカはペイシェ軍の後方支援活動に従事している。\\n故国への裏切りではという葛藤もあったが、何もせずにはいられなかった。\\nときにはアイドル活動を休んででも、そちらに顔を出すこともある。": "薇洛妮卡从事着佩希军的后方支援活动。\\n虽然也有背叛故国的纠葛，但也不能什么都不做。\\n有时即使暂停偶像活动，也会去那边露面。",
    "「ヴェロニカの人間性は、私たちはよく承知しているが……。\\n　よく軍内部に入れたな。客観的には敵国の人間なのだから\\n　スパイを疑われてもおかしくない」": "「薇洛妮卡的人性，我们都很清楚……\\n　但真亏你能进入军队内部啊。客观上来说你是敌国的人\\n　就算被怀疑是间谍也不奇怪」",
    "「アイドル活動が役立ったんだ。\\n　あの『カロリーファンタジア』のヴェロニカが参加してくれるなら、ぜひと」": "「偶像活动派上了用场。\\n　如果那个『卡路里幻想曲』的薇洛妮卡能参加的话，就一定要」",
    "「へぇ～！　そんなことがあったの？」": "「诶～！　还有这种事吗？」",
    "「軍にもファンは多いらしい。それこそ前線に出ている兵士たちは\\n　ライブには来れないが……情報は逐一チェックしていると聞いた。\\n　ありがたいことだな」": "「在军队里似乎也有很多粉丝。虽然在前线的士兵们\\n　不能来演唱会……但听说他们会逐一检查情报。\\n　真是令人感激啊」",
    "「私たちが活動を発信することが、現場の勇気に繋がっているのなら\\n　ますますやる気も出てくる」": "「如果我们的活动能给现场的勇气带来联系\\n　那我们也会越来越有干劲」",
    "「活動を発信……そっか……！」": "「活动的发布……这样啊……！」",
    "ふたりが活動意欲を再確認する傍ら、カロリーナだけは何やら\\n思いついた様子で顔を輝かせるのだった。": "在两人重新确认活动意愿的同时，只有卡萝莉娜\\n像是想到了什么似的，脸上露出了光彩。",
    "その頃、ペイシェ王立魔法学院では。": "这个时候，在佩希王立魔法学院。",
    "「あ～、次の授業の宿題、忘れてた～」": "「啊～，忘记做下节课的作业了～」",
    "「まだ時間あるからがんばってみる～？」": "「还有时间，加油吧～？」",
    "「忙しいとうっかり忘れちゃうのよね」": "「忙起来就会不小心忘记呢」",
    "「忙しいってパオラ、アルバイトでも始めたの？」": "「帕欧菈，你开始打工了吗？」",
    "「そういうことじゃなくて。自分の部屋で寝る前にいろいろ\\n　することがあるでしょ。肌の保湿とか、洗顔にも時間かけてるし、\\n　それから小顔マッサージもして……」": "「不是的。在自己房间睡觉之前有很多\\n　事情要做吧。比如保湿，洗脸也要花时间，\\n　然后还有小脸按摩……」",
    "「ずいぶん手間暇かけてるのね。前からそんなことしてたっけ？」": "「很费工夫呢。以前就有在做吗？」",
    "「最近、ちょっと意識してるの」": "「最近开始注意了」",
    "「でも効果出てるかも～。最近パオラ、肌の調子いいよねぇ」": "「不过可能有效果了～。最近帕欧菈的皮肤状态很好呢」",
    "「えっ、そう？」": "「诶，是吗？」",
    "「急にそんなことやりだすなんて……まさか、パオラ！」": "「突然开始做这种事……难道说，帕欧菈！」",
    "「『カロリーファンタジア』の新メンバーに選ばれたんでしょ！！」": "「你被选为『卡路里幻想』的新成员了吧！！」",
    "「ええっ！？」": "「诶诶！？」"
}