{
    "手伝いをしている中にはユメノの姿もあった。\\nワカバの指示を聞いて動く彼女は、かなり忙しそうに見える。": "在帮忙的人群中，也有梦乃的身影。\\n她听从若叶的指示行动，看起来相当忙碌。",
    "「なにか聞けたらと思ったけど、邪魔しちゃ悪いわね」": "「本来想问她有没有什么情报，但打扰她也不好。」",
    "「他に手が空いてそうなひとがいればいいんですけど、\\n　この忙しさでブラブラしてるひとなんて――」": "「要是有其他空闲的人就好了，\\n　但忙成这样，根本没人有空闲——」",
    "そんな話をしていたとき、鏡界ユヅキを見かけた。\\n設営に当たっている面々と比べると、いくらか余裕もありそうだ。": "就在我们聊着这些时，我看到了镜界柚月。\\n和负责布置会场的其他人相比，她看起来比较有空。",
    "「ちょうどいいところに。\\n　なあ、今って話せるか？」": "「你来得正好。\\n　欸，你现在有空吗？」",
    "「別に構わないけど。\\n　なんだよ、かしこまって」": "「是没关系啦。\\n　怎么了，这么拘谨。」",
    "手にしていたチラシを見せ、事情を聞いてみると……。": "我将手上的传单拿给她看，问她事情的经过……",
    "「ああ、肝試しのことか。\\n　それだったら発案者はわたしだよ」": "「哦，试胆大会啊。\\n　那提议的人是我哦。」",
    "鏡界ユヅキが今回のイベントの発案者であることが判明した。": "原来镜界柚月是这次活动的发起人。",
    "「そうだったのか。\\n　てっきりワカバが企画を打ち出したのかと」": "「原来是这样啊。\\n　我还以为是若叶提出的呢」",
    "「テーセツを盛り上げるために、なにかできないかと思ってね。\\n　ワカバはそれに賛同してくれたって形だな」": "「为了炒热节庆的气氛，我一直在想自己能做些什么。\\n　若叶也赞同了我的想法」",
    "鏡界ユヅキはそうすることが当然という表情をしていた。\\n言葉の端々からも、テーセツへの深い愛着を感じる。": "镜界柚月的表情仿佛在说这是理所当然的。\\n从她的话语中，也能感受到她对节庆的深厚感情。",
    "「そういうわけで、わたしも運営側としてあちこち回ってんだ。\\n　コースの整備だろうが、大道具だろうがなんだってやる」": "「所以，我作为主办方也在四处奔波。\\n　无论是路线的整备还是大道具，我都会尽力去做」",
    "「ここには資材を取りに来ただけで、\\n　決してブラブラしてるわけじゃないからな」": "「我只是来这里拿材料而已，\\n　绝对不是在偷懒」",
    "「聞かれていたみたいだな、ハンペン」": "「看来被听到了啊，汉佩尔」",
    "「いや、鏡界のユヅキさんが怠けてるなんて、\\n　そんなことちっとも思ってませんぜ、あっしは」": "「不，我完全不觉得镜界柚月小姐在偷懒，\\n　我可没这么想」",
    "「わかってるならいいんだよ」": "「知道就好」",
    "話を切り上げた鏡界ユヅキが資材置き場に向かう前に、\\nマカロンが彼女の着物の裾を掴んでいた。": "就在镜界柚月准备前往材料堆放处的时候，\\n马卡龙拉住了她的和服下摆。",
    "「ん？　どうした？」": "「嗯？　怎么了？」",
    "「ねえねえ、きもだめしってなあに？」": "「我说，试胆大会是什么？」",
    "そう言って不思議そうに首を傾げるマカロン。\\n実際に見せたほうが早いと会場までやって来たのはいいが、\\nここまで肝心の説明を省いていたことに今さら思い至った。": "马卡龙歪着头，一脸疑惑地问道。\\n我本以为实际演示一遍会更快，所以才带它来到了会场，\\n但直到现在我才意识到，我完全没跟它解释过试胆大会是什么。",
    "「なんだ、知らないのか」": "「什么啊，你不知道吗？」",
    "「うん、ぜんぜんわかんない」": "「嗯，完全不知道」",
    "「じゃあ簡単に説明してやるか」": "「那我简单跟你解释一下吧」",
    "「テーセツには古くから怪談を語る文化があって、\\n　それを観光向けにアレンジしたんだ」": "「在特赛斯自古以来就有讲述怪谈的文化，\\n　而我们将其改编成了适合观光的形式」",
    "「日が落ちてから、お化けが現れる森の中を歩いていく。\\n　いわゆる度胸試しの一種だな」": "「在太阳下山后，走进幽灵出没的森林。\\n　也就是所谓的试胆大会」",
    "話を聞いたマカロンが瞳を輝かせる。\\nどうやら興味を持ったらしい。": "马卡龙听完后，眼睛闪闪发光。\\n看来它对此很感兴趣。",
    "「おばけ？　どんなおばけがでてくるの？」": "「幽灵？　会出现什么样的幽灵？」",
    "「そりゃもう色々だ、色々。\\n　設営以外にも協力してくれるやつは山ほどいるからな」": "「各种各样，各种各样。\\n　除了工作人员以外，还有许多志愿者来帮忙」",
    "鏡界ユヅキはにやりと笑い、軽くお化けのポーズを取ってみせた。\\n仮装をすれば脅かし役にもなれそうなほど馴染んでいる。": "镜界柚月微微一笑，摆出了幽灵的姿势。\\n她对这种活动已经很熟悉了，甚至可以去扮演吓人的角色。",
    "「わ～、おもしろそう！」": "「哇～，好像很有趣！」",
    "「マカロンはそういうの平気なんだな」": "「马卡龙不怕这种东西啊」",
    "「だって、森のなかにおばけがいっぱいでてくるんだよ。\\n　どんなのかワクワクしちゃう！」": "「因为森林里会出现很多幽灵啊。\\n　会是什么样的呢，好期待啊！」",
    "「そうだろ。会場になってる森は、\\n　夜になるとがらりと雰囲気が変わるんだ」": "「是吧。作为会场的森林，\\n　到了晚上气氛就会完全改变」",
    "「おかげで大げさに装飾を作らなくても済む。\\n　運営としてはそこもありがたいね」": "「所以不用做太夸张的装饰。\\n　作为主办方来说，这一点也很感激」",
    "「昼と夜でそんなに変わるもんですかい？」": "「白天和晚上有那么大的区别吗？」",
    "「結構変わりますよー」": "「差别很大的哦」",
    "聞き覚えがありつつも、どこかのんびりとした声音。\\n境内のある方向からやって来たのは鏡界ワカバだった。": "虽然很耳熟，但又有些悠闲的声音。\\n从神社的某个方向走过来的是镜界若叶。",
    "「風の音がやけに大きく聞こえたりとかー、\\n　たまになにかの気配を感じたりとかするんですよね」": "「风声听起来特别大，\\n　偶尔还会感觉到什么气息」",
    "「戻ってきたんだな。\\n　で、ハサミはあったか？」": "「你回来了啊。\\n　那么，剪刀找到了吗？」",
    "「それなら……はい、ここにー」": "「这个的话……嗯，就在这里」",
    "袖から取り出したハサミを掲げてみせる。\\nそんな鏡界ワカバは、しばらく前からテーセツに滞在しているそうだ。": "她从袖子里拿出剪刀给我看。\\n镜界若叶好像从不久之前就一直待在特设里。",
    "「これさえあれば、もう大丈夫です。\\n　じゃんじゃん作っていきますよー」": "「只要有这个，就没问题了。\\n　我会努力制作的」",
    "「作る……ってことは、なにか手伝ってるんだな」": "「制作……也就是说，你在帮忙做些什么吧」",
    "「ええ、わたくしは小道具担当なんです。\\n　いわゆる裏方ですけど、なにかできたらと思いましてー」": "「嗯，我是负责小道具的。\\n　也就是所谓的幕后人员，但我想做点什么」",
    "「どっちの世界だろうと、テーセツはテーセツ。\\n　そのことに変わりはありませんからー」": "「不管在哪个世界，特设就是特设。\\n　这一点是不会变的」",
    "異なる世界であっても、テーセツを盛り上げたい。\\n鏡界ワカバから、確かな思いが伝わってくる。": "即使在不同的世界，也想让特设热闹起来。\\n从镜界若叶身上，我感受到了坚定的意志。",
    "「なんかゴチャゴチャしてるね。\\n　あっ、これ、なんだろ？」": "「感觉乱七八糟的呢。\\n　啊，这是什么？」",
    "よくよく見ると鏡界ワカバの周囲はかなりの資材が散乱していた。\\n完成品か未完成かも不明な小道具から、マカロンがあるものを指差す。": "仔细一看，镜界若叶的周围散落着大量的材料。\\n马卡龙指着一个不知道是完成品还是未完成品的小道具。",
    "「コンニャクだ！　\\n　糸がくっついてるから、はずさないと食べられないね」": "「是蒟蒻！\\n　上面有线，不拆掉就吃不下去呢。」",
    "「これも小道具のひとつなんですか？」": "「这也是小道具之一吗？」",
    "「そうですよー。\\n　どうやって使うかは、当日までのお楽しみということでー」": "「是啊～\\n　至于要怎么用，就请各位期待当天吧～」",
    "糸つきのコンニャクをはじめ、\\n鏡界ワカバが作ったという小道具はなんだかいびつなものが多い。": "以附有线的蒟蒻为首，\\n镜界若叶制作的小道具，很多都是歪七扭八的。",
    "「これはこっちにくっつけて……\\n　あれ？　それともこっち？」": "「这个要粘在这里……\\n　咦？还是粘在这里？」",
    "「もうどこから手をつけたらいいのか、\\n　わからなくなっちゃいましたー」": "「我已经不知道该从哪里开始着手了～」",
    "「おいおい、それで大丈夫なのか？」": "「喂喂，这样没问题吗？」",
    "「えへへー……」": "「诶嘿嘿……」",
    "照れ臭そうに頭をかく鏡界ワカバ。\\nそこに、設営の指示に追われていた原界のほうのワカバがやってきた。\\nかくかくしかじかと状況を説明すると……。": "镜界若叶害羞地挠了挠头。\\n这时，正在忙着布置场地的原界的若叶走了过来。\\n我向她说明了情况……。",
    "「それは困りましたね……\\n　ちょっと対策を考えてみましょうか」": "「那可真是头疼啊……\\n　我来想想办法吧」",
    "（う～ん、同じワカバでも原界と鏡界でえらい違いだな）": "（嗯～，虽然都是若叶，但原界和镜界却大不相同啊）"
}