{
    "「あるじ、まずはなにをすればよいでしょうか……？」": "「主人，我应该先做什么呢……？」",
    "「アーミナはベッドに座ってくれるか？　\\n　そのほうがやりやすいと思うから」": "「阿米娜，你能坐在床上吗？\\n我觉得这样比较好做。」",
    "「わかりました。では失礼して……ん、しょ……っ、\\n　あるじのベッドの上に座るというのも、\\n　また別の意味で緊張しますね」": "「我知道了。那么失礼了……嗯、嘿咻……！\\n坐在主人的床上，\\n在另一种意义上也让人紧张呢。」",
    "「あ、い、いえ……！　\\n　決して、破廉恥なことを考えているわけではないのですが……っ」": "「啊，不、不是的……！\\n我绝对没有在想什么不知羞耻的事……！」",
    "わたわたと慌てた様子で手を振るアーミナがかわいく、\\nあっという間に下半身の準備ができてしまった。\\nゆっくりと服を脱ぎ、彼女の目の前に勃起した肉棒を曝け出す。": "慌张地挥着手的阿米娜很可爱，\\n转眼间下半身就准备好了。\\n我慢慢地脱下衣服，将勃起的肉棒暴露在她眼前。",
    "「……それじゃあアーミナ、早速だけど、これを足で挟んでくれるか？」": "「……那么阿米娜，事不宜迟，你能用脚夹住这个吗？」",
    "「あわ……っ、あ、あるじのおちんちん……もう大きくなって……\\n　あ、い、いえ、すみませんつい、まじまじと見てしまいまして……っ」": "「啊哇……主、主人的小鸡鸡……已经变大了……\\n啊，不、不是的，对不起，我忍不住一直盯着看……」",
    "そう言いつつも、アーミナの視線は一点に集中している。": "虽然嘴上这么说，但阿米娜的视线却集中在一点上。",
    "「見たいなら、もっと近くで見てみる？」": "「想看的话，要不要再靠近一点？」",
    "「ひゃわ……っ、い、いえいえ！　これ以上近くで見るのは、その、\\n　ドキドキしすぎて大変なことになってしまいます、ので……っ」": "「呀哇……不，不用了！　再靠近的话，那个，\\n　会心跳过快，变得很糟糕的……」",
    "「んん……っ、で、では、あるじの挟ませていただきますね……ん、\\n　ふ……っ、こ、こうでしょうか……？　\\n　痛くは、ありませんか？」": "「嗯嗯……那，那么，我就开始夹了……嗯，\\n　呼……是，是这样吗……？　\\n　会不会痛？」",
    "おずおずと、アーミナは肉棒を足で挟んでくる。\\n他の場所と比べ、少しひやりとした足裏の体温が心地よい。": "阿米娜小心翼翼地用脚夹住肉棒。\\n脚底的温度比其他地方稍微凉快一些，感觉很舒服。",
    "「うん、大丈夫。\\n　それにしても、やっぱりアーミナの脚はすごく綺麗だ」": "「嗯，没事。\\n　话说回来，阿米娜的脚果然很漂亮啊」",
    "「あうっ……そ、その、手放しに褒められると恥ずかしい、です」": "「啊呜……那，那个，被这么夸奖的话，我会害羞的」",
    "「剣術を褒められることは稀にありますが……こうして、\\n　身体を褒められることは、あ、あまりないので……んぅっ、\\n　どう、反応をしていいのか、少し……悩みます」": "「虽然我的剑术偶尔会被夸奖……但是像这样，\\n　被夸奖身体，还是第一次……嗯，\\n　我有点……不知道该怎么反应」",
    "「そうだな、そこは素直に「ありがとう」でいいんじゃないか？　\\n　アーミナの脚が綺麗なことは、まぎれもない事実なんだから」": "「是啊，那就老老实实地说「谢谢」不就好了吗？　\\n　阿米娜的脚很漂亮，这是毋庸置疑的事实」",
    "一瞬驚いたように、びくりとアーミナの身体が震えた。\\nそれからすぐにアーミナの頬が、更に深く赤く染まる。": "阿米娜的身体突然颤抖了一下，似乎有些惊讶。\\n然后她的脸变得更红了。",
    "「で、ですからそれが、恥ずかしいと言っている、のに……ぃっ、\\n　んっ、あるじは優しいですが、ちょっぴり、意地悪です……っ」": "「所，所以，我刚刚说了，这样很害羞……\\n　嗯，主人虽然很温柔，但也有点坏心眼……」",
    "「でも、きちんとお礼を言うのは、大事なことですね……っ、\\n　あ、ありがとうございます……ええと、それで……んぅっ、\\n　このまま足を動かして、おちんちんを擦るんですよね……？」": "「但是，好好道谢是很重要的……\\n　谢，谢谢……那个，然后……嗯，\\n　就这样动脚，摩擦小鸡鸡对吧……？」",
    "「そう。お願いできる？」": "「对。可以拜托你吗？」",
    "こちらの問いかけに、アーミナは小さくこくんと頷いた。": "听到我的问题，阿米娜轻轻点了点头。",
    "「あるじが痛くないように……んっ、ゆっくり擦って……はぁっ、\\n　よい、しょ……んっ、ふぅ……っ」": "「为了不让主人痛……嗯，慢慢摩擦……哈啊，\\n　嘿咻……嗯，呼……」",
    "たどたどしく、アーミナは足を動かし始めた。": "阿米娜开始笨拙地动起脚来。",
    "「はぁ……んっ、ふ……っ、あるじのおちんちん、硬くなってて、\\n　んぅっ、こんな風に足で擦っているだけなのに、\\n　すごい存在感があります、ね……はぁっ、ん」": "「哈啊……嗯，呼……主人的小鸡鸡，变硬了，\\n　嗯，明明只是用脚这样摩擦而已，\\n　却有很强烈的存在感呢……哈啊，嗯」",
    "「根元のほう……こっちはすごく硬い、のに……んっ、んぅ、\\n　先っぽのほうは、少し柔らかくて……不思議、ですね……っ」": "「根部……明明很硬……嗯，嗯，\\n　但前端却有点软……真不可思议……」",
    "アーミナは感触を確かめるように少しずつ力を入れる場所を変えながら、\\n肉棒を擦っていく。": "阿米娜像是在确认触感一样，\\n一边改变着力点，一边摩擦着肉棒。",
    "「はぁっ、あるじ、力加減はいかがでしょうか……？　んっ、\\n　強かったり、弱かったりしたら……はぁっ、\\n　いつでも遠慮なく、指示してくださいね……んっ、ふぅ……っ」": "「哈啊，主人，力度如何……？嗯，\\n　如果太强或太弱的话……哈啊，\\n　请随时告诉我，不要客气……嗯，呼……」",
    "「大丈夫、ありがとう」": "「没问题，谢谢」",
    "「よかった……ではこのまま、続けますね……はぁっ、はふ……ぅっ」": "「太好了……那我就继续了……哈啊，哈呼……」",
    "少し慣れてきたのか、アーミナの足は一定のリズムを保ちながら\\n根元から先端まで刺激するようになっていった。": "可能是稍微习惯了，阿米娜的脚保持着一定的节奏\\n从根部到前端刺激着肉棒。",
    "「ん、んっ、ふぅ……っ、この体勢、思っていたより腹筋を使うので、\\n　私にとっても……いい運動に、なりますね……はぁっ」": "「嗯，嗯，呼……这个姿势比想象中更需要腹肌，\\n　对我来说……也是很好的运动……哈啊」",
    "「はぁ……んっ、摩擦なのでしょうか……さっきよりも、はぁっ、\\n　あるじの、熱く感じて……ん、汗、かいちゃいます……はぁっ、ん」": "「哈啊……嗯，是因为摩擦吗……感觉比刚才，哈啊，\\n　主人的，更热了……嗯，要出汗了……哈啊，嗯」",
    "アーミナの額に汗が浮かび、前髪が貼りついていた。\\nそっと手を伸ばし、前髪をかき分けるとアーミナは柔らかく笑った。": "阿米娜的额头浮现出汗珠，前发也贴在了额头上。\\n我轻轻地伸出手，拨开她的前发，阿米娜露出了柔和的笑容。",
    "「ふふっ、ありがとう、ございます……はぁっ、はふ、ぅ……っ、ん？　\\n　あるじの……はぁっ、なんだか少し、ヌルヌルしてきたような……？」": "「呵呵，谢谢……哈啊，哈呼……嗯？\\n　主人的……哈啊，感觉有点湿湿的……？」",
    "「おちんちんの先っぽから……はぁっ、ん……っ、\\n　ヌルヌルしたの、出てきて、んぅっ、滑りが良くなって……はぁっ」": "「从龟头的前端……哈啊、嗯……\\n　流出了粘稠的液体，嗯唔、变得滑溜溜的……哈啊」",
    "アーミナは足の指に先走り汁を塗り込むように動き、\\n驚いた表情を浮かべていた。": "阿米娜像是要把预射液涂在脚趾上一样动着脚，\\n脸上露出了惊讶的表情。",
    "「あの……あ、あるじ……んっ、もう少しだけ……\\n　速く動いてみてもよいでしょうか……っ？　\\n　なんとなくですが、大分慣れてきましたので……」": "「那个……主、主人……嗯，可以再……\\n　稍微加快一点速度吗……？\\n　虽然只是隐约的感觉，但我已经大致习惯了……」",
    "もちろんと頷くと、アーミナは腕にぐっと力を入れて身体を支え、\\n足の動きを速くしていった。": "我点头表示同意，阿米娜便用力撑起身体，加快了脚部的动作。",
    "「あ、ん……ふっ、んぅ……っ！　はぁ……っ、動かす度に……んっ、\\n　え、えっちな音聞こえて……変な気分になります、ね……んぅっ」": "「啊、嗯……呼、嗯唔……！哈啊……每动一下……嗯、\\n　就、就会听到色色的声音……感觉好奇怪……嗯唔」",
    "「わ……私まで、なんだかすごく、んっ……くぅ、\\n　えっちな、気分に……はぁっ、あ……ん、ふぅ……っ、ん！」": "「连……连我都觉得，嗯……唔、\\n　好色……哈啊、啊……嗯、呼唔……嗯！」",
    "「はぁっ、あ……んくぅ……っ！　い、いけない、いけない……あぅっ、\\n　ちゃんと、集中しないと……はぁっ、あ、\\n　あるじのこと……んぅっ、気持ちよく、できないです、から……ぁっ」": "「哈啊，啊……嗯唔……！　不，不行，不行……啊呜，\\n　必须，集中精神……哈啊，啊，\\n　不然的话……嗯唔，就不能让主人……舒服起来了……啊」",
    "時折、熱い吐息を零しながら、アーミナは懸命に足を動かしていた。\\nただ擦るだけではなく、指できゅっと肉棒を握られ\\n背筋にぞくりと悦びが走る。": "阿米娜一边时不时地吐出温热的气息，一边拼命地动着脚。\\n她不仅用脚摩擦着肉棒，还用手指紧紧地握住肉棒，\\n这让我感到一阵愉悦。",
    "「あっ！　はぁ……はふっ、ぅ、いま……んっ、\\n　あるじの、ビクッて動いたの、わかりました……よ、はぁっ、んっ」": "「啊！　哈啊……哈呼，唔，刚才……嗯，\\n　我感觉到了……主人的肉棒，跳了一下……哦，哈啊，嗯」",
    "「ここ、重点的に……はぁっ、してあげます、ね……んんっ！」": "「这里，是重点……哈啊，我会好好地，给你做的……嗯嗯！」",
    "ちょうどくびれの部分を親指で刺激され、腰が反応してしまう。\\nそして、アーミナのリズムにあわせるようにして、\\n自身もゆるゆると腰を動かしていくのだった。": "她正好用拇指刺激着我的龟头，我的腰不禁做出了反应。\\n然后，我配合着阿米娜的节奏，\\n自己也慢慢地动起了腰。",
    "「ん、ふぅ……っ、くちゅくちゅって音……はぁっ、あ、んぅ……っ！　\\n　さっきよりも、大きくなって……はぁっ、すごく、えっち……です」": "「嗯，呼……咕啾咕啾的声音……哈啊，啊，嗯……！　\\n　比刚才，还要大声……哈啊，非常，色情……呢」",
    "「いっ、いまさら、ですが……あっ、はぁ……んっ、くっ！　\\n　あ、あるじの……大きいのが、あんっ、身体の中に挿入ってしまう、\\n　なんて……はぁっ、あ、不思議……です、ね、んっ、んぅ……っ！」": "「虽，虽然现在说这个有点晚了……啊，哈啊……嗯，唔！　\\n　主，主人的……大大的肉棒，啊嗯，插进了我的身体里，\\n　什么的……哈啊，啊，真是不可思议……呢，嗯，嗯……！」",
    "「はぁ……っ、こ、こんなに……んぅっ、大きいのが挿入ったら、ぁ、\\n　あんっ、普通は……はぁっ、痛いはず、なのに……ん、んんっ！」": "「哈啊……这，这么大的……嗯唔，肉棒插进来的话，啊，\\n　啊嗯，一般来说……哈啊，应该会很痛的……嗯，嗯嗯！」",
    "アーミナも興奮しているのか、それとも気づいていないだけなのか、\\nスリットの間から下着が見えるのも気にせずに、\\nアーミナは足を前後に動かしていく。": "阿米娜不知是兴奋了还是没注意到，\\n她没有在意从缝隙中露出的内裤，\\n继续前后摆动着双腿。",
    "「痛い、どころか……んっ、はぁ、あ……っ、あうっ！　\\n　むしろ、押し広げられる感じが、気持ちいい……だなんて……ぇっ」": "「别说痛了……嗯，哈啊，啊……啊呜！　\\n　反而，被撑开的感觉，好舒服……什么的……诶」",
    "「あっ、い、いえ……っ、んぅっ……！　\\n　いまのは、はぁっ、あ、聞かなかったことに……んくっ、\\n　し、してください……っ！」": "「啊，不，不是……嗯……！　\\n　刚才的，哈啊，啊，请当做……嗯咕，\\n　没，没听到吧……！」",
    "誤魔化すように、アーミナはまた足の動きを速めていった。\\n激しい動きに、いよいよ我慢ができなくなってくる。": "为了掩饰，阿米娜再次加快了双腿的动作。\\n这激烈的动作，让我终于忍不住了。",
    "「んぁ、はぁ……っ、あ、んぅ、い、いつでも……はぁっ、\\n　いつでも、イッていいです、から……ぁっ、あ……んぁあ……っ！」": "「嗯啊，哈啊……啊，嗯，随时……哈啊，\\n　随时都可以，射出来哦……啊，啊……嗯啊……！」",
    "「あ、ん……っ！　あ、あるじの……おっきく、はぁっ……あっ、\\n　や、ひぁあああああんっ！」": "「啊，嗯……！　主，主人的……好大，哈啊……啊，\\n　呀，呀啊啊啊啊啊！」",
    "とうとう刺激に耐え切れず、アーミナの足に勢いよく\\n溜まっていた白濁液を放つのだった。": "我终于忍不住了，将积攒的白浊液\\n猛地射在了阿米娜的腿上。",
    "「はぁ……あっ、す、すごい……あるじの精液で、私の足……んっ、\\n　ヌルヌルの、ベタベタになってしまいました……ふぅ……っ」": "「哈啊……啊，好，好厉害……主人的精液，把我的腿……嗯，\\n　弄得黏糊糊的……呼……」",
    "「どう、でしたか……？　気持ちよくなっていただけでしょうか」": "「怎么样……？　有舒服起来吗」",
    "すごくよかったと答えると、アーミナはほっとした様子で微笑んだ。": "听到我回答非常舒服后，阿米娜松了一口气，露出了微笑。",
    "「よかった、あるじが気持ちよくなってくださったのなら、\\n　挑戦した甲斐がありました」": "「太好了，主人能舒服起来的话，\\n　我的挑战就值得了」",
    "「思っていたより、だいぶ恥ずかしかったですが……\\n　でも、あるじが喜んでくれて、すごく嬉しかったです」": "「虽然比想象中的还要羞耻……\\n　但是，主人能高兴的话，我就很开心了」",
    "「……もしまた、あるじが足コキを必要とされたときは、\\n　私に声をかけてくださいね」": "「……如果主人还需要足交的话，\\n　请随时告诉我」",
    "「何度でも、あるじのことを気持ちよくしてあげたいですから」": "「无论多少次，我都会让主人舒服起来的」",
    "ありがとうと、アーミナの頭をぽんと撫でる。\\nまた近いうちに頼もうと思いながら、精液で汚れたアーミナの足を\\n綺麗にするため、近くのタオルを手に取るのだった。": "我摸了摸阿米娜的头，向她表示感谢。\\n我一边想着近期还要拜托她，一边为了把阿米娜被精液弄脏的脚\\n擦干净，拿起了附近的毛巾。"
}