{
    "「お姉ちゃんたち、どうもありがとう！」": "「大姐姐，谢谢你们！」",
    "救助した子供を両親のもとへ送り届けたヴァネッサとエグゼリカは、\\nただ誇らしげな笑みを浮かべていた。": "凡妮莎和艾格赛莉卡将救下的孩子送回父母身边后，\\n脸上浮现出自豪的笑容。",
    "そんな中……。": "在这之中……。",
    "「ねえ、エグゼリカ」": "「我说，艾格赛莉卡」",
    "「ん……？」": "「嗯……？」",
    "「もし……もしもの話だけど、このバカンスが終わった後もさ、\\n　このままあたしたちと一緒に、昔みたいに……」": "「如果……如果可以的话，这次假期结束之后，\\n　你也和我们一起，像以前一样……」",
    "「ううん、なんでもないわ」": "「不，没什么」",
    "「そうか」": "「是吗」",
    "さっきエグゼリカの口から『別々の道』と聞かされたとき、\\nヴァネッサは少なからず動揺しているようだった。": "刚才艾格赛莉卡说出『各自的道路』的时候，\\n凡妮莎似乎有些动摇。",
    "もしかすると。わざわざエグゼリカをバカンスに呼んだのは、\\nそういう話をするつもりだったのかも知れない。": "说不定，她特地把艾格赛莉卡叫来度假，\\n就是为了说这件事。",
    "「……」": "「……」",
    "一瞬、ふたりの仲を取り持ってやることも脳裏によぎったが、\\nそんなことをしても、きっとどちらも喜ばないだろう。": "一瞬间，我脑中闪过要帮她们和好的念头，\\n但就算我这么做，她们肯定也不会高兴。",
    "「あたしはあたしの信じる正義を。\\n　エグゼリカはエグゼリカの信じる正義を貫くだけだものね」": "「我贯彻我所相信的正义。\\n　艾格赛莉卡贯彻她所相信的正义。」",
    "「そういうことだ」": "「就是这么回事。」",
    "こうして、いったんの区切りを迎えようとした矢先――": "就在她们即将达成共识的时候——",
    "「ねえねえ、お兄ちゃん」": "「欸欸，大哥哥。」",
    "先ほどの子供がなぜか俺のところへ駆け寄ってくる。": "刚才那个孩子不知为何跑到了我这边。",
    "ちょいちょいと手招きし、頭を下げるようなジェスチャーをしてくるので、\\nその場にしゃがみ込んでみると、大きな声で耳打ちしてきた。": "他招了招手，然后做出低头的动作，\\n于是我蹲下身，他大声地在我耳边说道。",
    "「どっちがお兄ちゃんのカノジョなのーっ？」": "「谁才是大哥哥的女朋友？」",
    "「はああ？　な、なんであたしがこんなやつと……！？　\\n　意味わかんない！　本当に意味わかんないっ！！」": "「哈啊啊？　为，为什么我要和这种家伙……！？　\\n　莫名其妙！　真是莫名其妙！！」",
    "「お、落ち着けヴァネッサ！」": "「冷，冷静点凡妮莎！」",
    "「バカンス中ということもあって、\\n　大抵のことは大目に見るつもりではいたが、\\n　貴様とはやはり相容れぬようだ」": "「因为是假期，\\n　所以大部分事情我都会睁一只眼闭一只眼，\\n　但看来我还是无法容忍你这家伙」",
    "「物のついでだ。この場で裁きを受けるがいい！」": "「顺便。你就在这里接受制裁吧！」",
    "「ちょっ、戦闘態勢を取るなってば～～～！？」": "「等下，别进入战斗状态啊～～～！？」",
    "この後、俺たちを探しに来たシャーロットとメリッサが助けてくれるまで、\\nかなりの距離を追いかけ回されることになったのだった。": "在那之后，直到前来寻找我们的夏洛特和梅丽莎赶来帮忙为止，\\n我们被追着跑了相当长的距离。",
    "一週間後。": "一周后。",
    "「ダンナぁ。エンフォーサーのみなさん、どうしちまったんですかね。\\n　あれから一週間も経ってるって言うのにまだ海に居座ってるだなんて……」": "「老板。各位执行官到底怎么了啊。\\n　从那之后已经过去一周了，可她们居然还留在海边……」",
    "「エグゼリカさんが考えたシーフード焼きそば……じゃなくて、\\n　『エンフォーサー焼きそば』がめちゃくちゃ人気になっちゃってましたし、\\n　もしかして、このまま転職しちまうつもりなんじゃ……」": "「艾格赛莉卡小姐想出来的海鲜炒面……不对，\\n　『执行官炒面』已经变得超级有人气了，\\n　难道说，她们是打算就这样转职吗……」",
    "「さすがにそれはないだろうけど、\\n　シーズン中は稼ぐつもりなのかも知れないな」": "「再怎么说也不至于吧，\\n　不过她们可能打算在旺季里多赚点钱」",
    "そんな感じで相変わらず海水浴客でごった返しているビーチを、\\n海の家エンフォーサーに向かって歩いていたのだが、\\n店が見える位置まできて、異変に気付く。": "我们就这样朝着执行官海之家走去，\\n海滩上依旧挤满了海水浴游客，\\n可当我们走到能看见店的位置时，却发现情况不对。",
    "「あれ？　店の雰囲気って前からあんなだったっけ？」": "「咦？　店里的氛围之前就是这样的吗？」",
    "「やけにオシャレに様変わりしてますよね……おや？」": "「变得相当时尚了呢……哎呀？」",
    "「ちょっとあそこを見てくださいよ、エンフォーサーのみなさんが！」": "「你看那边，执行官们在干什么呢！」",
    "「あら、あんたたち、また来たの？」": "「哎呀，你们又来了啊？」",
    "「おいおい、店をほったらかして何やってるんだよ。\\n　まるでバカンス中みたいになってるぞ？」": "「喂喂，你们把店丢在一边干什么呢。\\n　简直就像在度假一样啊？」",
    "「おかしなことを言うやつだな。\\n　バカンス中みたいではなくて、我々は元からバカンス中だ」": "「你这话可真奇怪。\\n　我们本来就是在度假」",
    "「稼ぐのはもういいのか？」": "「不用再赚钱了吗？」",
    "「あたしたちの大活躍のおかげで、\\n　海の家エンフォーサーは知名度、売上ともに爆上がりしたんだけど……」": "「多亏了我们的大活跃，\\n　海之家执行官的知名度和销售额都暴涨了……」",
    "「そのことを店主のおばあさんに報告したら、\\n　もう一度やる気に火が付いちゃったみたいなのよ。それで……」": "「我们把这件事告诉了店主奶奶，\\n　她好像又重新燃起了干劲。所以……」",
    "「ボクの焼きそば作りマシンもオマケにつけて返してあげたんだぁー！　\\n　もちろん掛かった費用はばっちり回収済み！」": "「我把我的炒面机也附赠给她了！　\\n　当然，我投入的成本已经全部回收了！」",
    "「かと言ってこの人気具合だろう？　\\n　しばらくは私たちも手伝いをするつもりだったんだが、\\n　こんなオシャレな店なら働いてみたいってヒロインたちが殺到してね」": "「话虽如此，但你看这人山人海的？　\\n　我们本来也打算暂时帮忙的，\\n　但女主角们蜂拥而至，说想在这么时尚的店里工作」",
    "「お礼代わりに、こっちにいる間は飲み食い無料にしてくれるって言うし。\\n　店の名前も海の家エンフォーサーのままにしてくることになったから、\\n　バカンスついでに正義の布教活動でもしてみようかなって」": "「作为谢礼，店主说我们在这里的时候可以免费吃喝。\\n　店名也决定继续叫海之家执行官，\\n　所以我想在度假的时候顺便做一下正义的传教活动」",
    "「あんたたちもせっかく来たんだし、一緒にのんびりしていけば？　\\n　一応臨時雇いのエンフォーサーってことで特別に仲間に入れてあげるわ！」": "「你们难得来一趟，要不要一起悠闲地玩？　\\n　我会把你们当作临时雇用的执行官，特别让你们加入我们的！」",
    "「フン。個人的には気に入らない部分もあるが、\\n　まあ、バカンス中は貴様のことも大目に見てやろう」": "「哼。虽然我个人有些地方看不惯，\\n　不过，度假期间就对你睁一只眼闭一只眼吧」",
    "「いやいや、それついこないだ聞いた気がするぞ。\\n　しかも、その直後に追いかけ回されたような……」": "「不不不，我感觉你前几天才说过这话。\\n　而且，之后好像还被你追着跑……」",
    "「いいから、皇子たちもこっちで一緒に遊ぼうよ！」": "「好了，皇子们也一起来玩吧！」",
    "「わわわっ！？」": "「哇哇哇！？」",
    "「ハンペンも来たまえ。私の華麗な遠泳を披露してあげようじゃないか！」": "「汉佩尔也来吧。让你见识一下我华丽的长泳！」",
    "「あ、あっしにとっては波打ち際でも命の危険が～～！？」": "「对，对我来说，哪怕是海边都有生命危险～～！？」",
    "どうやらエンフォーサーのバカンスはまだまだ続くようだ。": "看来执行者的假期还会持续一段时间。"
}