{
    "鏡界ライサの含みのある言いようを怪訝に思うヒマもなく、\\n気付けば廊下に押し倒されていた。": "我还没来得及对镜界莱莎意味深长的发言感到惊讶，\\n回过神来已经被推倒在走廊上了。",
    "「お、おい、本当に頭と胴体を切り離すつもりじゃないだろうな！？」": "「喂，喂，你不会真的想把我的头和身体切开吧！？」",
    "「そうして欲しいなら次からは選択肢に入れてあげてもいいよ。\\n　でも、今はそうじゃなくて……」": "「如果你希望的话，下次我也可以把这选项加进去哦。\\n　不过，现在不是这样……」",
    "細い指先が布地の上から下半身をなぞってくる。": "纤细的指尖隔着布料抚摸着下半身。",
    "「このまま大人しくしてれば私が気持ちよくしてあげる」": "「只要乖乖的，我就会让你舒服的」",
    "視線をこちらに向けたまま。\\n鏡界ライサは器用にズボンのファスナーを下ろすと、手を突っ込んだ。": "镜界莱莎的视线依然看着我。\\n她灵巧地拉下裤子的拉链，把手伸了进去。",
    "ひんやりした感触に導かれ、肉棒が外気にさらされる――": "在冰凉的触感引导下，肉棒暴露在空气中——",
    "「どう？　感じるでしょ？」": "「怎么样？　有感觉了吧？」",
    "こちらの様子をうかがいながら肉棒をしごき始める鏡界ライサ。": "镜界莱莎一边观察着我的样子，一边开始撸动肉棒。",
    "「こんなに大きくしてるんだし、すごく気持ちいいんだよね。\\n　んっ、ほら……我慢してないで精液出せば？」": "「变得这么大了，应该很舒服吧。\\n　嗯，来吧……别忍着了，把精液射出来吧？」",
    "「……」": "「……」",
    "「どうしたの？　\\n　気持ちいいならちゃんと口で言って欲しいんだけど」": "「怎么了？\\n　如果觉得舒服的话，希望你能好好说出来」",
    "「え、いや、うぅん……そうだなぁ……」": "「呃，不，嗯……这个嘛……」",
    "「むぅっ。なに、その反応……せっかく私がしてあげてるのに……。\\n　ふっ……んっ、どう？　これなら気持ちいいでしょ？」": "「唔。你这是什么反应……难得我为你做……\\n　呼……嗯，怎么样？这样很舒服吧？」",
    "「気持ちはいいんだ。いいんだが……この状況に動揺してるっていうか、\\n　いまいち状況が理解できなくてそれどころじゃないっていうか……」": "「很舒服。虽然很舒服……但该说是对这个状况感到动摇，还是说\\n　我还没搞清楚状况，所以没那个心情……」",
    "「理解しないと精液出せないの？」": "「不搞清楚状况就射不出精液吗？」",
    "睨みつけるような視線を送ってきた後、彼女は小さく息を吐いた。": "她瞪了我一眼，然后轻轻叹了口气。",
    "「……呪いが解けたから」": "「……因为诅咒解除了」",
    "「少しくらいは感謝してるつもり。皇子のおかげだって。\\n　だからもっと一緒にいたくなったっていうか……」": "「我多少还是有点感谢你的。多亏了皇子，\\n　所以我想和你在一起久一点……」",
    "「うぅぅ、これだけ言えばわかるでしょ！」": "「呜呜呜，都说到这个份上了，你应该明白了吧！」",
    "端的な物言いが、いかにもライサらしいのだが、\\nいかんせん鏡界のほうは強引なところがあるため……。": "虽然这种直白的说话方式很符合莱莎的风格，\\n但毕竟镜界那边有些强硬的地方……。",
    "「もういい。これをこうやって扱くだけだと反応が薄いままだし、\\n　いつまで経っても精液を出してくれないんだよね。だったら――」": "「算了。光是这样撸的话反应还是很淡，\\n　不管过多久都不会射出精液的。既然如此——」",
    "「ここも一緒に責めれば……」": "「这里也一起责难的话……」",
    "「――ッ！？」": "「——！？」",
    "その刹那、股間に向いていた意識が甘やかな刺激によって、\\n無理やり上半身へと追いやられた。": "那一瞬间，我原本集中在胯部的意识，\\n被甜蜜的刺激强行拉到了上半身。",
    "思わず声を上げてしまいつつ、なにをされたのか確認すると、\\nあろうことか彼女が空いているほうの手で乳首を爪弾いていた。": "我不由得叫出声来，确认了一下她做了什么，\\n没想到她竟然用空着的那只手弹了一下我的乳头。",
    "「ふふ、とうとういやらしい声出しちゃったね。\\n　思い付きだったけど、男の人でも乳首さわれれると気持ちいいんだ？」": "「呵呵，终于发出下流的声音了呢。\\n　虽然只是灵机一动，但男人被摸到乳头也会很舒服吗？」",
    "「こっちなら私も感じるところわかるんだよ。\\n　こうやって指先で、そっとなぞってあげれば……」": "「这边的话，我也知道你的敏感点哦。\\n　像这样用指尖轻轻划过的话……」",
    "「ほら、びくんってなった。\\n　ふふふ、お兄さんぶってるあなたがもてあそばれてる姿って、\\n　見てると気分がいいね」": "「你看，跳了一下。\\n　呵呵呵，装成大哥哥的你被玩弄的样子，\\n　看着就让人很爽呢。」",
    "「べ、別にお兄さんぶってなんか……」": "「我、我才没有装成大哥哥……」",
    "「なにか言った？」": "「你说了什么吗？」",
    "「うっ……」": "「唔……」",
    "主導権はこちらにあると言わんばかりに乳首をつねらてしまう。": "她捏住我的乳头，仿佛在说主导权在她手上。",
    "「皇子の乳首かたくなっちゃった……こりこりしてる……」": "「皇子的乳头变硬了……硬邦邦的……」",
    "「小柄な私と比べてもこんなにちっちゃいのに、\\n　もっとさわって欲しいっておねだりしてるのかな？」": "「明明和娇小的我比起来这么小，\\n　却在央求我多摸摸它吗？」",
    "「股間のこれと乳首……どっちが気持ちいい？」": "「胯间的这个和乳头……哪个更舒服？」",
    "両方いっぺんにいじりながら聞いてくる。": "她一边同时玩弄着两边，一边问道。",
    "「乳首をくりくりしたら、皇子の太いのも一緒に動いてる気がする。\\n　もしかして男の人の身体って性感帯が連動してるの……？」": "「我一捏乳头，皇子的粗壮家伙好像也会跟着动。\\n　难道男性的身体是连动的吗……？」",
    "「いや、それは男に限った話じゃないような……。\\n　女の子だって乳首いじられてると、アソコが濡れてくるよな？」": "「不，这好像不是只限于男性……。\\n　女孩子被玩弄乳头的时候，那里也会湿吧？」",
    "「あぁ、そうか。そう言われるとそんな気もする……」": "「啊，是吗。听你这么一说，好像也是……」",
    "「って、変なこと言わせるな変態！」": "「喂，别让我说奇怪的话啊，变态！」",
    "有無を言わせず押し倒してきて、こんなことをしている彼女のほうが、\\nよっぽど変態だと思うのだが……。": "不由分说地把我推倒，做着这种事的她，\\n我觉得才是真正的变态……。",
    "「変態皇子はもうしゃべらなくていいよ。\\n　このままどんどん気持ちよくなって、情けなく精液出すことだけ考えてて」": "「变态皇子不用再说话了。\\n　就这样越来越舒服，只想着丢脸地射出精液吧」",
    "「私がもっと感じさせてあげるから……」": "「我会让你更有感觉的……」",
    "「んんう……ちゅっ……」": "「嗯嗯……啾……」",
    "鏡界ライサの唇が乳首に触れる。": "镜界莱莎的嘴唇触碰到乳头。",
    "散々もてあそばれた指先とはまた違う湿った感触に、\\n触れられた瞬間、思わず身震いが起きた。": "与被玩弄的指尖不同的湿润触感，\\n被触碰的瞬间，我不由得颤抖起来。",
    "「女の子みたいな声出したね。でも、まだまだこれからだよ……。\\n　ちゅっ……んっ、ぺろ……れろれろ……」": "「发出像女孩子一样的声音了呢。但是，接下来才是正戏哦……。\\n　啾……嗯，舔……舔舔……」",
    "「んっ、いいよ。あなたの声聞きながら責めるの楽しくなってきちゃった。\\n　もっといっぱい……しようっと。んちゅっ、ちゅろろ……ぺろぺろ……」": "「嗯，可以哦。听着你的声音责难你，我越来越开心了。\\n　再多做一点……吧。嗯啾，啾噜噜……舔舔……」",
    "肉棒と乳首を同時に責めつつ、器用に快感を与えてくる。": "她同时玩弄着肉棒和乳头，巧妙地给予我快感。",
    "「こうひて……焦らして……もどかしくなってるところを……ちゅっ♪」": "「这样……让你着急……让你欲火难耐……啾♪」",
    "「んひぇろ、ぺろぺろ……股間のほうは、ここ……、\\n　先端をくりくりしてあげたほうが感じるみたいだね……んっ、んっ、んっ」": "「嗯舔，舔舔……胯下的这里……\\n　好像只要用前端转来转去就会有感觉呢……嗯、嗯、嗯。」",
    "「んふふ……。とっても切なそうな顔になってきた……。\\n　今度こそ精液出したくなっちゃった？」": "「嗯呵呵……你的表情变得好痛苦哦……\\n　这次真的想射精了吗？」",
    "乳首を愛撫されることに慣れていないせいもあってか、\\n自分自身で射精コントロールがしづらいような奇妙な感覚に陥っている。": "或许是因为不习惯乳头被爱抚，我陷入一种难以控制射精的奇妙感觉。",
    "もどかしいような、すぐにでもイってしまいそうになるような……。": "感觉既焦躁又好像随时会射精……",
    "「ぺろ……れろろ……ん、ふぅぅ。\\n　不安そうにしてるのも、なんだかそそられちゃうよね」": "「舔……舔舔……嗯、呼～～\\n　你看起来很不安，感觉好诱人哦。」",
    "「皇子さ……痛いのって好きだったりする？　\\n　もし私が今、歯を立てたらどうなっちゃうんだろうね……？」": "「皇子……你喜欢疼痛吗？　\\n　如果我现在咬下去的话，会怎么样呢……？」",
    "「ふふふ、しないから安心していいよ。\\n　乳首は舐めるだけにしといてあげる。でも、こっちは……」": "「呵呵呵，我不会咬的，放心吧。\\n　乳头我只会舔。但是，这边……」",
    "肉棒を扱いていた手に力がこめられる。": "她握住肉棒的手开始用力。",
    "「ちょっとだけ乱暴にしてみようかな。\\n　んっ、ちゅ……ちろちろ……んっ、んっ、んっ、ふっ」": "「稍微粗暴一点吧。\\n　嗯，啾……舔舔……嗯，嗯，嗯，呼」",
    "あとほんの少し強く握られたら痛みを感じるくらいの絶妙な力加減。\\n激しく上下に扱きながら見つめられ、あいまいな射精感がいっそう狂う。": "她用绝妙的力道握住肉棒，只要再用力一点就会感到疼痛。\\n她一边激烈地上下撸动，一边注视着我，模糊的射精感变得更加狂暴。",
    "ふとすれば次の瞬間、暴発してしまうことさえあり得そうだった。": "感觉下一秒就有可能爆发。",
    "「ちゅろ、んっ、ひぇろひぇろ……んっ、んっ。\\n　私の手の中であなたのがびくびくしてる……もうイキそうなんだね……」": "「啾噜，嗯，舔舔……嗯，嗯。\\n　你的肉棒在我的手中一跳一跳的……已经要射了吧……」",
    "「ほら、先端のここから精液吹き出すところ見せて？　\\n　乳首舐められながら、かわいくイって欲しい……ちゅぷっ、ちゅっ！」": "「来，让我看看精液从顶端喷出来吧？　\\n　我希望你一边被我舔乳头，一边可爱地射精……啾噗，啾！」",
    "「ぺろん……ちゅっ、ひぇろ……んっ、ふっ……！　\\n　ひゅごい……腰がふるふぇて……んちゅっ、んんっ……んんむっ！」": "「舔……啾，舔……嗯，呼……！　\\n　好厉害……腰在颤抖……嗯啾，嗯嗯……嗯嗯唔！」",
    "反りかえった肉棒をさらに腹のほうへと押し付けられ、\\n体重を掛けてくるようなラストスパートによって絶頂へと誘われていく。": "她把翘起的肉棒往肚子上压，\\n用体重进行最后冲刺，将我引向高潮。",
    "「イクんだねっ、んっ、ふっ、ちゅっ、ちゅっ！　\\n　みひぇて、らひて……せーえきでるとこっ、んっ、ふぁっ、ふぅん！」": "「要射了吧，嗯，呼，啾，啾！　\\n　看着我，射出来……精液射出来，嗯，呼啊，呼嗯！」",
    "「ひぇろん！　んっ！　ちゅう！　ちゅっちゅっ、んっ、んんんん――ッ！！」": "「舔！　嗯！　啾！　啾啾，嗯，嗯嗯嗯嗯——！！」",
    "「……んぁ、っは、はぁ、ふぅ……っ！」": "「……嗯啊，哈，哈啊，呼……！」",
    "亀頭から噴き出した精液は、鏡界ライサの手コキの勢いも手伝って、\\nなかなか止まらなかった。": "龟头喷出的精液，在镜界莱莎手淫的助力下，\\n久久没有停止。",
    "「あぁ……んっ、すごい……精液がびゅくびゅくって……。\\n　ふふ、まだ飛び跳ねてる……」": "「啊啊……嗯，好厉害……精液在喷射……。\\n　呵呵，还在跳动呢……」",
    "「このまま全部出しきってね。最後まで手伝ってあげるから……。\\n　ぺろぺろ……んっ、ふふ……ちゅぴっ、ちゅっ」": "「就这样全部射出来吧。我会帮你到最后的……。\\n　舔舔……嗯，呵呵……啾，啾」",
    "「ぺろぺろ……」": "「舔舔……」",
    "「も、もういいから、くすぐったい……」": "「已，已经够了，好痒……」",
    "「んっ……ふぅ。もう出なくなったね。私にされて気持ちよかった？」": "「嗯……呼。已经射不出来了呢。被我弄得很舒服吗？」",
    "「ああ、おかげさまで……」": "「啊啊，托你的福……」",
    "「そう、それならよかった……あむっ♪」": "「是吗，那就好……啊呣♪」",
    "鏡界ライサは満足したように微笑むと、\\n最後の仕上げとでも言いたげに乳首を甘噛みしてきたのだった。": "镜界莱莎满足地微笑着，\\n像是在说最后的收尾一样轻咬着我的乳头。"
}