{
    "「ほっほっほー、今日が本当のメリークリスマース！！」": "「呵呵呵，今天才是真正的圣诞节！！」",
    "クリスマス当日。": "圣诞节当天。",
    "クリスティーナの掛け声で始まったクリスマスパーティーに、\\n子どもたちはみんな、これまでで一番の笑顔を見せている。": "在克莉丝汀娜的口号下，圣诞派对开始了\\n孩子们都露出了至今为止最灿烂的笑容。",
    "「クリスおねえちゃん……じゃなくて、クリスサンタさん！　\\n　プレゼントもごちそうも見あたらないけどなんでー？」": "「克莉丝姐姐……不对，克莉丝圣诞老人！\\n　为什么看不到礼物和大餐呢？」",
    "疑問を抱くのはもっともだ。\\n孤児院はクリスマス風に飾り付けされているが、\\nテーブルの上には準備していたはずの料理がなければプレゼントもない。": "会感到疑惑也是理所当然的。\\n虽然孤儿院被装饰成圣诞节的风格，\\n但桌上却没有准备好的料理，也没有礼物。",
    "目につくのは敷布で覆われた四角い板状のなにか。\\n前夜、子どもたちが寝静まった後にこっそり持ち込んでおいたものだ。": "映入眼帘的是用布盖住的四角形板状物体。\\n那是我昨晚趁孩子们熟睡后偷偷搬进来的。",
    "「じゃじゃーん！」": "「锵锵～！」",
    "クリスティーナが敷布を取り去ると、中から手作りの看板が現れる。": "克莉丝汀娜掀开布，里面出现的是手工制的看板。",
    "「くりすますわんだーらんど？」": "「圣诞仙境？」",
    "「今からみんなには不思議の国を探してもらいます！」": "「从现在开始，大家要一起寻找仙境！」",
    "「不思議の国！！」": "「仙境！！」",
    "湧き上がる歓声。日頃からクリスティーナに布教されてきただけあり、\\n不思議の国と聞いただけで、いっそう目をキラキラ輝かせている。": "孩子们欢呼雀跃。不愧是平时就经常听克莉丝汀娜传教的人，\\n光是听到仙境这个词，眼睛就变得闪闪发光。",
    "「昨日の夜遅く、ウサギがあたしのところにやって来て言ったの。\\n　ごちそうもプレゼントも不思議の国まで取りにおいでって」": "「昨天晚上，兔子来到我这里，对我说。\\n　要我到仙境去取美食和礼物」",
    "「だからね、今から不思議の国探しの大冒険にしゅっぱーつ！！」": "「所以呢，现在开始，我们就要出发去寻找仙境了！！」",
    "「それじゃ、子どもたちと一緒に行ってくるわ！」": "「那我就和孩子们一起出发了！」",
    "「外から帰って来ると、きっと身体も冷たくなっちゃってると思うし、\\n　暖房を強めにして部屋を暖めておいてちょうだいね」": "「从外面回来之后，身体肯定会很冷，\\n　所以请把暖气开强一点，把房间弄暖和一点」",
    "「ああ、わかってるって。\\n　迎える準備はきちんとやっとくから、そっちもよろしくな」": "「啊啊，我知道了。\\n　迎接的准备我会好好做的，那边也拜托了」",
    "「さあ、誰が一番多く不思議の国の痕跡を見つけられるか競争よ！」": "「那么，来比比谁找到的仙境的痕迹最多吧！」",
    "町の外へ向かって歩き出す子どもたち。": "孩子们向着城外走去。",
    "「……」": "「……」",
    "「アリスちゃんもいこーよ！　\\n　早くしないと男の子たちに先を越されちゃう！」": "「小爱丽丝也来吧！　\\n　不快点的话会被男生们抢先的！」",
    "女の子に手を引っ張られ、最後にアリスが出発したのを見届けた後、\\n俺とハンペンはゴール地点へと向かった。": "看着爱丽丝被女孩拉着手，最后出发的样子，\\n我和汉佩尔向着终点走去。",
    "「こんな立派な場所を借りられて良かったですね」": "「能借到这么好的地方真是太好了」",
    "「そうだな。ユラニアたちの交渉が上手かったおかげだ」": "「是啊。多亏了尤拉尼亚她们的交涉」",
    "クリスマス・ワンダーランドのゴール地点は市街地中心にある結婚式場。": "圣诞节仙境的终点是市中心的婚礼会场。",
    "孤児院を出発して同じ孤児院に戻ってくるだけだと面白味に欠けるため、\\n結婚式場の支配人に、当たって砕けろの精神で頼んでみた結果、\\nふたつ返事で貸してもらえたのだ。": "从孤儿院出发，再回到孤儿院的话就太没意思了，\\n所以我抱着不成功便成仁的心态，\\n去拜托了婚礼会场的经理人，结果对方二话不说就答应了。",
    "「プレゼントよし。ごちそうもよし。ダンナはー……」": "「礼物准备好了，食物也准备好了。少爷你呢……」",
    "「んっ……く……ダメだ。悪いんだけど腹を押さえててくれないか？　\\n　ボタンを留めようとしたら詰め物がさあ……」": "「嗯……唔……不行。不好意思，能帮我按住肚子吗？　\\n　我正准备扣上纽扣，结果里面的东西……」",
    "「あっしがいて良かったですね。そんじゃいきますよー」": "「有我在真是太好了。那我要上了哦」",
    "「うおおおおおっ！　\\n　こ、こうやって押さえてる間に早く……早くぅぅ！」": "「唔哦哦哦哦哦！　\\n　快，快趁我按住的时候……快点！」",
    "「いててて、ちょっと押しすぎだって……ふんっ！」": "「疼疼疼，你按得有点太用力了……哼！」",
    "「あ、あとちょっとですぜぇ……え、マジですかい！？　\\n　どうしましょうダンナっ、さっそく最初の子がやって来るみたいですよ！」": "「还，还差一点……哎，真的假的！？　\\n　怎么办啊少爷，第一个孩子好像已经来了！」",
    "「え、もう！？」": "「哎，这么快！？」",
    "ボタンを留めることに成功した直後、続々と子どもたちが到着し始め、\\nそこからは目が回るような忙しさだった。": "在成功扣上纽扣之后，孩子们陆陆续续地到达了会场，\\n接下来就是忙得不可开交了。",
    "ハンペンとふたりで一心不乱にプレゼントを手渡しまくり、\\n子どもの行列がようやく途切れた頃……。": "我和汉佩尔两人专心致志地分发礼物，\\n直到孩子们的队伍终于散去……。",
    "「アリスは帰ってきてるっ？」": "「爱丽丝回来了吗？」",
    "クリスティーナたちが駆け込んできた。": "克莉丝汀娜她们冲了进来。",
    "「いや、まだここには来てないぞ」": "「不，她还没来」",
    "「なにかあったんですかい？」": "「发生什么事了吗？」",
    "「アリスちゃんが行方不明になっちゃったの」": "「爱丽丝失踪了」",
    "「行方不明！？」": "「失踪了！？」",
    "「途中までは確かにいたのよ。\\n　でも、気付いたときにはひとりだけいなくなってて……」": "「到中途为止确实还在的。\\n　但是，回过神来的时候就发现只有她一个人不见了……」",
    "先日の一件もあって、\\nアリスから目を離さないよう注意していたというのに、\\nそれでもいなくなるなんて……。": "因为前几天的那件事，\\n明明已经注意不让爱丽丝离开视线了，\\n即便如此还是不见了……。",
    "「アリスちゃん、また不思議の国に行ってるんだねー」": "「爱丽丝酱，又去不可思议之国了呢」",
    "「不思議の国はここですぜ？」": "「不可思议之国就在这里哦？」",
    "「ううん。ここじゃなくて、いつも行ってるほう！」": "「不是。不是这里，是平时去的那个！」",
    "「いつも行ってるってどういうことだ？」": "「平时去的，是什么意思？」",
    "「だってアリスちゃんは不思議の国の主人公だもん」": "「因为爱丽丝酱是不可思议之国的主人公嘛」",
    "「いつもこっそり抜け出して不思議の国に遊びに行ってるのよ。\\n　だから帰ってきたときは泥んこなの！」": "「她总是偷偷溜出去，去不可思议之国玩哦。\\n　所以回来的时候总是浑身泥巴！」",
    "「お姉ちゃんたち知らなかったのー？」": "「姐姐你们不知道吗？」",
    "「ということは……なあ、みんな。アリスがいるところ……、\\n　えーと、どうやって不思議の国に行くか知ってたりする？」": "「也就是说……大家，爱丽丝所在的地方……\\n　呃，你们知道怎么去不可思议之国吗？」",
    "俺の問い掛けに、子どもたちは声をそろえて答えた。": "听到我的问题，孩子们异口同声地回答。",
    "――ウサギの巣穴、と。": "——兔子的巢穴。"
}