{
    " 「さてと……。\\n　包丁を研いだ成果を、そろそろ確かめてみようかな」": " 「那么……\\n　差不多该来确认一下磨刀的成果了吧」",
    "鏡界ライサは、満足そうに微笑んで手に持った包丁を見た。\\n包丁は切れ味が極限まで引き出されており、その刃は見惚れるほど美しい。\\n思わず拍手をしてしまうと、彼女は照れ臭そうに唇を尖らせた。": "镜界莱莎满意地微笑着，看向手中的菜刀。\\n菜刀的锋利度被提升到了极限，刀刃美得令人着迷。\\n我不禁拍手鼓掌，她则有些害羞地撅起了嘴。",
    "「……ふんっ」": "「……哼」",
    "「別に拍手なんて求めてないから、\\n　皇子は湯煎のためのお湯を沸かしてくれない？」": "「我又没求你拍手，\\n　皇子能不能帮我烧点开水来给我汤煎？」",
    "「わかったよ。\\n　こっちの大きなヤカンでいいかな？」": "「知道了。\\n　用这边的大茶壶可以吗？」",
    "「うん。それでいいよ」": "「嗯，就用那个吧」",
    "鏡界ライサはこちらをあしらいつつ、指示を出す。\\nヤカンに水を注いで火にかけた。\\nその傍らで、彼女は板チョコを刻み始めた。": "镜界莱莎一边随口应付着我，一边下达指示。\\n我往茶壶里倒水，然后点火加热。\\n与此同时，她开始切起了板状巧克力。",
    "「……えっと、こんな感じかな？」": "「……呃，大概就是这样吧？」",
    "切れ味抜群の包丁と双剣の扱いで磨かれた技術により、\\n板チョコは均一な大きさで細かく刻まれていく。\\nその見事な包丁さばきを前にして、思わず唸ってしまう。": "凭借那把锋利无比的菜刀和双剑的运用技巧，\\n板状巧克力被切成了一块块大小均等的碎片。\\n那精湛的刀工让我看得不禁赞叹起来。",
    "「手早く、均等にチョコが刻まれていく……。\\n　さすがはライサだな。まるで立派な芸を見ているみたいだ」": "「这么快就把巧克力切得又快又均匀……\\n　不愧是莱莎啊，简直就像在看一场精彩的表演一样」",
    "「このくらいのこと、なんでもないよ。\\n　テンパリングもやり方は頭に入ってるから問題なく出来そうだけど……」": "「这点小事，根本不算什么啦。\\n　调温的方法我也记住了，应该能做得不错吧……」",
    "「大変なのは最終工程のデコレーションかな。\\n　センスも必要だろうし、上手くできるといいな……」": "「最麻烦的应该是最后的装饰工序吧。\\n　这还需要一些美感，要是能做得好就好了……」",
    "鏡界ライサは嬉しさと照れが半々といった様子で、\\nこちらの言葉を聞き流していく。なんとも彼女らしい反応だ。": "镜界莱莎既开心又害羞，\\n把我的话当耳边风了。这反应还真有她的风格。",
    "「ライサなら、きっと上手にできるよ。\\n　市場調査のときに綺麗なチョコをたくさん見ているし、器用だからさ」": "「莱莎的话，一定可以做得很好的。\\n　市场调查的时候，我见过很多漂亮的巧克力，而且你手也很巧啊」",
    "「まあ、やってみたら難易度もわかるだろうし……。\\n　初めのうちは上手くいかなくても、\\n　なんどかやっているうちにそれなりのモノにはなりそうだよね」": "「哎呀，试试看就知道难不难了嘛……\\n　就算一开始做得不好，\\n　多做几次应该也能做出不错的东西吧」",
    "しばらくの間、鏡界ライサが板チョコを刻む様子を眺めていたが――": "我看着镜界莱莎切板状巧克力的样子，过了一会儿——",
    "「その格好、結構露出も多いからなぁ。\\n　俺は嬉しいけど、湯煎するときに火傷をしないように注意しないと」": "「你这身打扮，露得还挺多的呢。\\n　虽然我是很高兴啦，但做隔水加热的时候可要注意别烫伤了哦」",
    "と、何気なく思ったままのことを口にしてしまう。\\n自分が失言したことに気づいたのは、\\n鏡界ライサが静かに包丁を置いて、鋭い視線をこちらに向けたときだった。": "我不经意间就把心里想的说出了口。\\n当我发现自己的失言时，\\n已经是镜界莱莎静静地放下菜刀，用锐利的目光看向我的时候了。",
    "「皇子って、本当に最低……」": "「皇子，你真的太差劲了……」",
    "鏡界ライサは静かに包丁の代わりとして、\\n普段の双剣さながらにゴムヘラと泡立て器を手に持って構えた。": "镜界莱莎静静地拿起了橡胶刮勺和打蛋器，\\n就像平时拿双剑一样摆好架势，准备代替菜刀。",
    "「いやらしい……。\\n　私が真剣にチョコレートを作っているのに、どこを見ているの？」": "「真是下流……\\n　我明明这么认真地在做巧克力，你到底在看哪里啊？」",
    "「『俺は嬉しいけど』とか言ってたけど、\\n　別に皇子のためにこのエプロンを着ているわけじゃないから……」": "「虽然你说『我是很高兴啦』，\\n　但我可不是为了皇子才穿这身围裙的啊……」",
    "「というか、\\n　皇子って、いつもそんなふうに\\n　エッチなことを考えてるんだね？」": "「话说回来，\\n　皇子你啊，\\n　平时总是想着这种下流的事情吗？」",
    "ゴムヘラと泡立て器を前に突き出して凄む鏡界ライサに、\\nこちらは震えあがってしまう。\\nしどろもどろになりつつ、なんとか唇を動かした。": "面对着把橡胶刮勺和打蛋器向前伸出，一副凶神恶煞模样的镜界莱莎，\\n我吓得浑身发抖。\\n虽然说得支支吾吾的，但我还是勉强动了动嘴唇。",
    "「さっき言ったことは、全部冗談というか、なんというか……」": "「刚才说的那些，该说是全都是玩笑话呢，还是怎么说呢……」",
    "「あのね、全然冗談になってないから」": "「我说啊，这完全不是什么玩笑话好吗」",
    "「お説教している間に、お湯が沸いたみたい。\\n　ボウルにお湯を張って、本に書かれた温度まで落としておいて」": "「在我训话的时候，水好像烧开了呢。\\n　你去把水倒在盆子里，然后把温度降到书上写的那个温度」",
    "「わかった。任せてくれ！」": "「知道了，交给我吧！」",
    "名誉挽回とばかりに、素早く動いてテキパキと湯煎の準備を進めていく。": "为了挽回名誉，我迅速行动起来，麻利地开始准备隔水加热。",
    "「まったく……。\\n　せめて、アシスタントとしての務めは果たしてよね」": "「真是的……\\n　至少要完成好助手的工作啊」",
    "（最近丸くなってきたとはいえ、やっぱり怖いな……）": "（虽说最近她变得圆滑了一些，但果然还是很可怕啊……）",
    "大きく頷くとともに、彼女の奥底にある激しい感情を実感したのだった。": "在用力点头的同时，我也真切地感受到了她内心深处的激烈情感。"
}