{
    "「まったく。\\n　また、厄介なことをはじめやがって……」": "「真是的。\\n　又开始搞这种麻烦事了……」",
    "みんながチョコレート作りに励んでいることに気づき、\\nミルが再び苦言を漏らしそうになったところで、\\n大きな紙袋を携えたザスビアと、エリモスが入ってきた。": "发现大家正努力制作巧克力，\\n米尔再次忍不住要抱怨起来，\\n就在这时，带着大纸袋的萨斯比亚和艾利摩斯走了进来。",
    "「ただいま戻りました」": "「我回来了」",
    "「この古着を見てよ。\\n　他にもたくさん買ってきたけど、今回はこれが一番の収穫なんだ」": "「你看这件旧衣服。\\n　虽然还买了其他很多东西，但这次最大的收获就是这个」",
    "ザスビアは袋から一着の服を取り出すと、自慢げに見せてきた。": "萨斯比亚从袋子里拿出一件衣服，得意地展示给我看。",
    "「風合いがいいってだけじゃなくて、\\n　結構な価値があるヴィンテージものなんだよ」": "「不只是风格好看，\\n　还是很有价值的古董呢」",
    "「いい物が手に入ってよかったな。\\n　エリモスはどんな服を買ったんだ？」": "「能买到好东西真是太好了。\\n　艾利摩斯买了什么衣服啊？」",
    "「実は、今回は購入を見送らせていただきました。\\n　いかにも子どもっぽく、お腹に大きなヒヨコさんが描かれているような\\n　愛らしい服しかなかったので」": "「其实，这次我决定不买了。\\n　因为店里只有那种孩子气，肚子上画着大只小鸡的\\n　可爱衣服」",
    "「ですが、ザスビアさんに古着のことを教わりながら、\\n　楽しく充実した時間を過ごすことができたのでよかったです」": "「不过，能一边听萨斯比亚小姐教我关于旧衣服的事，\\n　一边度过快乐充实的时光，真是太好了」",
    "それぞれに収穫があったことを喜んでいると、ミルが大きなため息をつく。": "正当我们为各自有所收获而感到高兴时，米尔重重地叹了口气。",
    "「人数が増えて、また騒がしくなったじゃねーか」": "「人数一增加，不就又变吵了吗？」",
    "「まあまあ、なるべく静かにするから、今日は大目に見てくれよ」": "「好啦好啦，我们会尽量安静点的，今天就放过我们吧」",
    "「甘い匂いが漂っていると思ったら、チョコレートを作ってるんだね」": "「我才在想怎么有股甜甜的味道，原来是在做巧克力啊」",
    "「そう。でも、ただチョコレート作っているだけじゃないんだ」": "「对啊。不过，不只是做巧克力而已哦」",
    "創作チョコレートイベントのチラシを見せながら、\\nこのイベントとコンテストの趣旨を簡単に説明していく。\\nミルは引き続き文句を言いたそうにしていたが――": "我拿出创作巧克力活动的传单，\\n简单地向大家说明了这个活动和比赛的主旨。\\n米尔虽然还想继续抱怨——",
    "「ミルもいっしょにおてつだいしようよ～」": "「米尔也一起来帮忙嘛～」",
    "「あー……」": "「啊……」",
    "「うん。じゃあ、洗い物でもするかな」": "「嗯，那我就来洗碗吧」",
    "（やっぱり、マカロンに対しては甘いんだなぁ）": "（果然，他对马卡龙特别好啊）",
    "ザスビアとエリモスもコンテストに参加することになり、\\nチョコレート作りを開始した。": "萨斯比亚和艾利摩斯也决定参加比赛，\\n于是我们就开始制作巧克力了。",
    "「よかったら、このテンパリング済みのチョコレートを使ってね」": "「不介意的话，就用这个已经调温过的巧克力吧」",
    "チャオグォは、\\n難しい工程を終えたチョコレートをザスビアとエリモスに渡す。\\nすると、ザスビアは早速乾いた唐辛子を見つけて粉状にしていった。": "查奥古把\\n已经完成了困难工序的巧克力交给了萨斯比亚和艾利摩斯。\\n接着，萨斯比亚立刻找到了干燥的辣椒，将其磨成了粉末。",
    "「イベントのメインテーマは『自由な発想』だもんね。\\n　だったら、あたしが好きな辛い物を入れてみようかな」": "「毕竟活动的主题是『自由的创意』嘛。\\n　那我就试着加入我喜欢的辣味食材吧」",
    "ザスビアは好奇心に満ちた顔で、\\n粉状にした大量の唐辛子をチョコに混ぜていく。\\nハンペンはその様子を見て、彼女と距離を取った。": "萨斯比亚露出一副充满好奇心的表情，\\n将大量磨成粉状的辣椒混入了巧克力中。\\n而看到这一幕的半片，则是和她拉开了距离。",
    "「そ、そんなに唐辛子を入れたら、\\n　甘さよりも辛さのほうが勝ってしまうじゃありませんか？」": "「要，要是放那么多辣椒进去的话，\\n　那岂不是会辣过甜味了吗？」",
    "「うーん、そうかもしれないね。\\n　心配してくれるんだったら、ちょっと味見してみてよ」": "「唔，可能吧。\\n　要是担心的话，就尝尝看味道嘛」",
    "「ひいっ！　か、勘弁してくだせえ！」": "「咿！饶，饶了我吧！」",
    "「よかったら、ミルも味見をしてみないか？　\\n　これは俺が作ったナッツ入りのチョコレートなんだけど」": "「不介意的话，米尔要不要也尝尝看？\\n　这是我做的坚果巧克力哦」",
    "出来上がった試作品のチョコを差し出すと、\\nミルは受け取りもせず、首を横に振った。": "我递出了做好的巧克力试作品，\\n但米尔却摇了摇头，没有接过。",
    "「断る。実は、俺……。\\n　甘いものが苦手なんだよ」": "「我拒绝。其实我……\\n　不太喜欢吃甜食啊」",
    "「そうだったのか。\\n　知らなかったとはいえ、悪かったな」": "「原来是这样啊。\\n　虽然我之前不知道，但还是抱歉了」",
    "甘いものが苦手ならば、チョコ作りで盛り上がっている俺たちを見るのも、\\nあまりいい気分ではなかっただろう。\\nミルの気持ちを考えてシュンとしていると、肩をポンと叩かれた。": "既然他不喜欢吃甜食，那看到我们这么热衷于做巧克力，\\n他的心情应该也不太好吧。\\n我考虑到米尔的心情，不禁有些消沉，这时，有人拍了拍我的肩膀。",
    "「だったら、ミルにも美味しいと思ってもらえるチョコを作るだけでしょ。\\n　むしろ、それが創作チョコレートの醍醐味なのかも……」": "「既然这样，那就只要做出连米尔也会觉得好吃的巧克力就好了嘛。\\n　不如说，这可能才是创作巧克力的精髓所在呢……」",
    "「確かに、ニアの言うとおりだな。\\n　ミルの舌にも合うチョコレートを、まごころを込めて作る――」": "「确实，倪亚说得没错。\\n　用心制作出符合米尔口味的巧克力——」",
    "「全員に美味しいと思ってもらえるものを生み出すのは、難しいと思う。\\n　だけど、目の前にいるひとを笑顔にさせるチョコを目指すことはできるんだ。\\n　ライサもそう思うだろう？」": "「要做出所有人都觉得好吃的东西，我想应该很难。\\n　但是，我们可以努力做出能让眼前的人露出笑容的巧克力。\\n　莱萨也这么觉得吧？」",
    "「その流れで、私に聞くの……？　\\n　べ、別に、皇子に言われたからってわけじゃないけど……」": "「为什么要问我啊……？\\n　我，我可不是因为皇子这么说才这么想的哦……」",
    "「私も自分が作ったチョコレートを食べたひとには、\\n　できれば美味しいって言ってもらいたい……かな？」": "「如果有人吃了我做的巧克力，\\n　我也希望他们能说好吃……大概吧？」",
    "「では、わたしも甘さ控え目を意識してチョコレートを作りますね」": "「那我也来制作甜度低一点的巧克力吧」",
    "「レモンはペイシェの特産品ですから、\\n　そのドライフルーツの皮を活かしたチョコなんていかがでしょう？」": "「柠檬是佩榭的特产，\\n　用柠檬干的皮来做巧克力怎么样？」",
    "「ドライフルーツ入りっていうのは、エリモスらしさもあっていいな」": "「加入柠檬干啊，很有艾利摩斯的风格，不错呢」",
    "ミルのおかげで、\\n自分が目指すべきチョコレートの方向性がわかった気がする。\\n心のなかで感謝をしながら、調理を進めていった。": "多亏了米尔，\\n我好像明白了自己应该往哪个方向去制作巧克力。\\n我一边在心里感谢着她，一边继续做着巧克力。",
    "「もう、お前たちの気持ちは充分受け取った。\\n　一生分のチョコレートを食べた気がするぞ……」": "「真是的，你们的心意我已经充分感受到了。\\n　感觉好像吃了一辈子份的巧克力一样……」",
    "各々が考えた方向性から、\\n「ミルに美味しいと思ってもらえるチョコ」を作って食べてもらった。\\nみんなドキドキしながら、ミルの反応を窺っている。": "我们按照各自想到的方向，\\n做出了「米尔会喜欢的巧克力」，请她试吃了一下。\\n大家都紧张地观察着米尔的反应。",
    "「そんな期待を込めた目で見るんじゃねーよ。\\n　もちろん、どのチョコも美味しかったよ……」": "「别用那种充满期待的眼神看着我啦。\\n　当然，每个巧克力都很好吃哦……」",
    "「えへへ、おいしいチョコが食べられてよかったね」": "「嘿嘿，能吃到好吃的巧克力真是太好了呢」",
    "「よーし！　ミルからお墨付きももらったし、\\n　これなら、コンテストでもいい成績が残せそうだね」": "「好——！既然得到了米尔的认可，\\n　这样看来，应该能在比赛上留下不错的成绩呢」",
    "一同はチャオグォの言葉に大きく頷き、\\nコンテストに出品するチョコレートの仕上げにかかったのだった。\\n": "众人听了乔古的话，都用力地点了点头，\\n开始为比赛做最后的收尾工作。\\n"
}