{
    "「ふぅ……いい陽気だねぇ、こんなときの一服は至福だよ」": "「呼……天气真好，这种时候抽根烟真是幸福。」",
    "「イロハ、いるか？」": "「伊吕波，你在吗？」",
    "俺は、ナディラを連れてイロハの部屋のドアをノックした。": "我带着娜迪拉敲了敲伊吕波的房门。",
    "「ああ、皇子にナディラじゃないか。どうしたんだい？」": "「哦，是皇子和娜迪拉啊。怎么了？」",
    "「もうすぐテーセツに着くから、\\n　せっかくだしぜひイロハに案内してもらいたくて～」": "「我们马上就要到特赛斯了，\\n　机会难得，想请伊吕波带我们参观～」",
    "「なるほど、そういうことかい。お安い御用だよ」": "「原来如此，是这么回事啊。小事一桩。」",
    "「テーセツには何度か行ったことがあるのだけど、\\n　街並みが美しくてとても素敵よね」": "「我有去过特赛斯好几次，\\n　街景很漂亮，非常棒呢。」",
    "「嬉しいこと言ってくれるじゃないか。じゃ、早速出かけようか」": "「你嘴巴真甜。那我们马上出发吧。」",
    "「久々のテーセツだねぇ。やっぱり帰ってきた、って感じはするよ」": "「好久没来特赛斯了。果然有种「回来了」的感觉」",
    "「本当にテーセツの街は素敵だわ～。\\n　煌びやかなのに、どこか淑やかさがあって。まるでイロハみたいね」": "「特赛斯的街道真的很漂亮呢～\\n　虽然很华丽，但又不失优雅。简直就像伊吕波一样」",
    "「おや、褒めたってなにも出ないよ」": "「哎呀，夸我也没好处哦」",
    "「やだ、本当にそう思ってるのよ。\\n　あ、この雑貨屋さん、可愛いものがたくさんあるわね」": "「讨厌啦，我是真的这么想的。\\n　啊，这家杂货店有很多可爱的东西呢」",
    "「さすがナディラ、お目が高いね。\\n　ここは、あたしの遊女時代からの行きつけなんだ」": "「不愧是娜迪拉，眼光真好。\\n　这里从我做游女的时候开始就是我的常去之处」",
    "「まぁ、そうなのね。あら、これはお財布かしら？　とても綺麗～」": "「哎呀，是这样啊。哎呀，这是钱包吗？　好漂亮～」",
    "「そう。これは、有名な織物で細工してあるんだよ。\\n　テーセツの職人技だね」": "「没错。这是用有名的织物加工而成的。\\n　是特赛斯的工匠技术呢」",
    "「すごいわ。テーセツの人たちは、とても仕事が丁寧だと聞くけど、\\n　その最たるものね」": "「好厉害。听说特赛斯的人们工作非常细致，\\n　这真是最棒的了」",
    "そんなこんなで、意外と好みが合うイロハとナディラは、\\nすっかり意気投合して雑貨を楽しそうに見て回っている。": "就这样，意外地发现彼此兴趣相投的伊吕波和娜迪拉\\n完全意气相投，开心地逛着杂货。",
    "「うーん……。女性がこうなると、なかなか長いんだよな……」": "「嗯……。女性一旦变成这样，就会逛很久呢……」",
    "「どれもこれもとっても素敵だけど……わたしはあまり贅沢はできないわ」": "「虽然每一样都很棒……但我不能太奢侈」",
    "「おや、そうなのかい？」": "「哦，是这样吗？」",
    "「ジャハラにいたころは、王家の人間でも堅実に働くことが普通だったの。\\n　だから、むやみに贅沢なものを買わない習慣が染みついているのよ」": "「在贾哈拉的时候，就算是王室的人，也都是脚踏实地工作的。\\n　所以，我养成了不乱花钱的习惯」",
    "「そうかい……。ちょっともったいないねぇ」": "「这样啊……。有点可惜呢」",
    "「あ。これ見てみな、ナディラ。豪華な髪飾りだろう？」": "「啊。你看这个，娜迪拉。是豪华的发饰吧？」",
    "「まぁ、ほんとね。金色に光って、細工も細やかで素晴らしいわ」": "「哇，真的呢。闪闪发光的金色，做工也很精致，真棒」",
    "「あたしが遊女やってたときは、よくこういうのを身に着けてたものさ。\\n　あんたもつけてみるかい？」": "「我当游女的时候，经常戴这种东西。\\n　你要不要也戴戴看？」",
    "「いいの？」": "「可以吗？」",
    "「もちろん。ほら、よく似合ってる」": "「当然。你看，很适合你。」",
    "「ありがとう、イロハ。\\n　こんな高級なものはわたしには買えないけど、とっても嬉しいわ」": "「谢谢你，伊吕波。\\n　虽然我买不起这么高级的东西，但还是非常开心。」",
    "「喜んでくれてよかった。ナディラは王女様なんだから、\\n　もっと着飾れるといいんだけどねぇ」": "「你开心就好。娜迪拉是公主殿下，\\n　要是能打扮得更漂亮就好了。」",
    "「ふふ。お気持ちだけ受け取っておくわ～」": "「呵呵，你的好意我心领了～」",
    "「はぁ、いろいろ散策してすっかり疲れちまったねぇ。\\n　はい、テーセツのお茶。これ飲んでゆっくりしな」": "「呼，逛了这么多地方，我累坏了。\\n　来，这是特制的茶。喝完之后好好休息吧。」",
    "「ありがとう、イロハ。テーセツのお茶はうまいんだよな」": "「谢谢你，伊吕波。特制的茶很好喝呢。」",
    "「いただきます。はぁ……何だか、とっても和む味わいね。\\n　ほっとするわ」": "「那我就不客气了。哈啊……这茶喝起来真让人舒心。\\n　感觉整个人都放松下来了」",
    "「そりゃよかった。\\n　あたしの部屋に遊びに来てくれたら、いつでも淹れてやるよ」": "「你喜欢就好。\\n　下次来我房间玩的时候，我随时都可以给你泡」",
    "「ありがとう。それにしても……イロハの部屋には、\\n　綺麗な家具や装飾品がたくさんあるのね」": "「谢谢。话说回来……伊吕波的房间里，\\n　有好多漂亮的家具和装饰品呢」",
    "「遊女時代はこういう派手なもので自分の価値を示さなきゃ\\n　ならなかったからね。その頃の習慣が抜けてないんだよ。\\n　こういうのに囲まれてないと落ち着かなくてさ」": "「在游女时代，我必须用这些华丽的东西来展示自己的价值。\\n　那时的习惯一直改不掉。\\n　没有这些东西包围着我，我就静不下心来」",
    "「とっても美しいわ。この照明も箪笥も……もう芸術品ね」": "「真的好美。这个照明和衣柜……都是艺术品呢」",
    "「ナディラ、そんなに目をキラキラさせて。よっぽど気に入ったんだな」": "「娜迪拉，你的眼睛都闪闪发光了。看来你很喜欢啊」",
    "「ええ。わたしのお部屋も、テーセツの装飾品を置いてみようかしら」": "「嗯。我的房间里也放些特别的装饰品吧」",
    "「じゃ、そんなナディラにこれ、あげるよ」": "「那么，这个就送给娜迪拉吧」",
    "「あら、何かしら。\\n　あっ、これ、さっきの髪飾り……。どうして？」": "「哎呀，是什么。\\n　啊，这是刚才的发饰……为什么？」",
    "「言っただろう。こういうのは、ナディラみたいな王女様に似合うんだよ。\\n　なのに、あんたが持たないなんてもったいないからさ」": "「我说过了吧。这种东西，很适合像娜迪拉这样的公主。\\n　但是，你却不用它，太浪费了」",
    "「じゃあ、これって……」": "「那么，这个是……」",
    "「ああ。あたしからのプレゼントだよ。持っていきな」": "「嗯。这是我的礼物。拿去吧」",
    "「イロハ……。とっても嬉しいわ。何てお礼を言ったらいいか……。\\n　本当にありがとう」": "「伊吕波……我好高兴。该怎么感谢你才好呢……\\n　真的非常感谢」",
    "「いいってことさ。\\n　物ってのは、持ってしかるべき人のところに行くべきだからね」": "「不用谢。\\n　东西就应该给应该拥有它的人」",
    "イロハの気風のよさは、彼女ならではだ。\\nナディラは嬉しそうに、イロハを頼れる姉のように見つめていた――": "伊吕波的爽快是她独有的。\\n娜迪拉高兴地注视着伊吕波，就像看着一个可靠的姐姐一样——"
}