{
    "キオーンを自身の膝の上に乗せ、\\n不安を解消するように、よしよしと頭を撫でながら口づけを交わす。": "我让齐昂坐在我的膝盖上，\\n像是要消除她的不安一样，一边轻轻抚摸着她的头，一边与她亲吻。",
    "「ん、ちゅ……っ、はぁ、あぅ、皇子……んっ、ちゅぷ……ちゅく……っ、\\n　はぁ……ぼくの身体、どんどん熱く……なっちゃう、ちゅ……っ」": "「嗯，啾……哈啊，啊唔，皇子……嗯，啾噗……啾咕……\\n　哈啊……我的身体，越来越热了……啾……」",
    "一糸纏わぬ姿になったあと、ひょいとキオーンの身体を持ち上げ、\\n後ろから抱きかかえるような体勢をとった。": "在她一丝不挂之后，我将齐昂的身体抬起来，\\n从后面抱住了她。",
    "「う……？　皇子、どうして、後ろから……？」": "「唔……？　皇子，为什么从后面……？」",
    "「このほうが、なにされるかわからないから、行為に集中できるんだ。\\n　そうしたら、余計なこと考えなくて済むだろ」": "「这样就不知道会被怎么做了，更能集中精神在行为上。\\n　这样一来，就不用去想那些多余的事情了吧」",
    "「ん、たしかに、そう……だね。\\n　はぁ……っ、ぅ、いろいろ、考えてくれて……ありがとう。\\n　皇子を、頼りにきて……よかった」": "「嗯，确实……是这样呢。\\n　哈啊……唔，谢谢你……为我考虑了这么多。\\n　能来依靠皇子……真是太好了」",
    "安心したように、キオーンがこちらに身体を預けてくる。": "齐昂像是安心下来一样，将身体靠向了我。",
    "「はぁい……は、ぅ……っ、ん、あ、れ……？　\\n　皇子の身体も、なんだか熱い……？」": "「哈啊……哈，唔……嗯，啊，咦……？　\\n　皇子的身体，好像也热起来了……？」",
    "「……まあ、正直興奮してるからな」": "「……嗯，老实说，我确实兴奋起来了」",
    "「ふふっ、そっかぁ……ぼくで興奮してくれてるのは、嬉しい、な。\\n　……あ、もしかして、ぼくも……皇子のこと考えて、\\n　興奮、して……身体が、ぽっぽしてたの、かな……？」": "「呵呵，这样啊……你能因为我而兴奋起来，真让人开心呢。\\n　……啊，难道说，我也是……一想到皇子，\\n　就兴奋起来了……身体也变得热乎乎的，是吗……？」",
    "「だとしたら……んっ、お揃い、だね。\\n　ぼくの身体が、おかしくなっちゃったって、心配……してた、けど……」": "「那样的话……嗯，那我们就是，一样的呢。\\n　我本来还担心，自己的身体是不是，变得奇怪了……」",
    "「理由がわかると、安心する、ね……はぁ……っ、\\n　ああでも、ん……っ、困ったなぁ……ふふっ、\\n　こうして、くっついているだけでも、気持ちいい、なんて」": "「不过知道原因之后，就安心了呢……哈啊……\\n　啊啊不过，嗯……真伤脑筋啊……呵呵，\\n　没想到，光是这样贴在一起，就感觉这么舒服啊」",
    "「ぴとって、皇子の肌と、ぼくの肌が……くっついて……んっ、\\n　なんだか……はぁっ、ひとつに、溶けちゃう……\\n　感じが、する……んんっ」": "「皇子的肌肤和我的肌肤……贴在一起……嗯，\\n　感觉……哈啊，好像要，融化在一起了……\\n　有这种感觉呢……嗯嗯」",
    "すり、とキオーンがそっとこちらの腕を撫でてきた。\\n普段のキオーンとは違う、どこか色気のある仕草に\\n既に勃起していた肉棒がより一層硬さを増すのを感じていた。": "齐昂轻轻抚上了我的手臂。\\n那动作不同于平时的齐昂，带着一丝妩媚，\\n让我已经勃起的肉棒变得更加坚硬了。",
    "肉棒を膣口へあてがうと、キオーンの入口がひくりと震え、\\nまるですぐにでも挿入れてほしいと訴えてきているようだった。": "将肉棒抵在阴道口上，齐昂的入口便微微一颤，\\n仿佛在催促我快点插进去一样。",
    "「んぁ、は……んぅ、すごい……おちんちんも、ん……っ、\\n　ぼくの、あそこに……くっついて、きてる、みたい……はぁ……っ」": "「嗯啊，哈……嗯唔，好厉害……肉棒也，嗯……\\n　好像，贴在了我的那里……哈啊……」",
    "「このままナカに、おちんちん、挿入っちゃったら……ん、ふぅ……っ、\\n　どうなっちゃうんだろう、ね……？」": "「要是就这样把肉棒插进里面的话……嗯，呼唔……\\n　会变成什么样呢……？」",
    "実際に確かめてみようかと、キオーンの太ももをぐっと掴み、\\n肉棒をゆっくりと入口に埋め込んでいく。": "我心想不如就来实际确认一下吧，于是用力抓住齐昂的大腿，\\n缓缓将肉棒埋入入口。",
    "「はぁ、う……っ、皇子の挿入って……きたぁ、んく……っ、\\n　あ……っ、あぁあ……ん……っ、お、おっき……ぃっ、あぁ……っ！」": "「哈啊，唔……皇子的肉棒……进来了，嗯咕……\\n　啊……啊啊啊……嗯……好，好大……啊啊……！」",
    "先端が奥に触れると、キオーンは激しい収縮とともに身体を震わせ、\\n熱い吐息を漏らしていた。": "当龟头碰到深处时，齐昂的身体伴随着激烈的收缩颤抖起来，\\n吐出温热的气息。",
    "「大丈夫か？　苦しくないか？」": "「没事吧？　会不会难受？」",
    "「ん、へ、平気……心配かけて、ごめんね。ぼく……んぅっ、\\n　ずっと、これが欲しかったみたい、で……っ、はぁ……ぅっ」": "「嗯，没，没事……抱歉让你担心了。我……嗯唔，\\n　好像一直，很想要这个呢……哈啊……唔」",
    "「嬉しいって気持ちが、身体に、ビビビって流れて……あっ、んぅ、\\n　お、驚いちゃっただけ、なんだ……っ、んぁ、は、はふ……ぅっ」": "「开心的感觉，滋滋滋地流过身体……啊，嗯唔，\\n　只是，有点惊讶而已……嗯啊，哈，哈呼……唔」",
    "「大丈夫、だから……んっ、ふぅ……っ、\\n　皇子の好きに、動いて、いい……よ？　あ、あ……っ、ん……っ」": "「我没事的……嗯，呼唔……\\n　皇子你可以，随心所欲地，动哦……？　啊，啊……嗯……」",
    "キオーンの様子を窺いながら、彼女の身体を上下に揺する。\\nいつからか膣内は愛液で満たされており、\\n揺する度に結合部から肉棒を伝い、愛液が布団に垂れていくのが見えた。": "我一边观察着齐昂的样子，一边上下摇晃着她的身体。\\n不知何时，她的阴道里已经充满了爱液，\\n每晃动一次，就能看到爱液沿着肉棒从结合处滴落到被子上。",
    "「はぁ、あ、ぅ……くぅ……んっ、ぼ、ぼくのあそこから……はぁっ、\\n　ぐちゅぐちゅって、音……してる……んっ、んん……ぅっ」": "「哈啊，啊，唔……咕唔……嗯，从，从我的那里……哈啊，\\n　发出了咕啾咕啾的声音……嗯，嗯嗯……唔」",
    "「あ、あ……っ、この、音……ぉっ、んぅっ、ふ……っ、\\n　皇子にも、聞こえちゃってるん、でしょう……？　ひぅ……っ、ん」": "「啊，啊……这个声音……哦，嗯唔，呼……\\n　皇子你也听到了吧……？　噫唔……嗯」",
    "「ああ、よく聞こえてるぞ。この音、だろ？」": "「嗯，听得可清楚了。就是这个声音对吧？」",
    "わざと音が立つよう抽送を繰り返すと、\\nキオーンの太ももが震え、膣壁が肉棒をきゅうと締め付けてきた。": "我故意发出声音反复抽插着，\\n齐昂的大腿随即颤抖起来，阴道壁也紧紧地缠住了肉棒。",
    "「はぁ、ん……っ、それってなんだか、はぁ……あぅっ、ん、\\n　とっても、えっち……だよ、ね、あっ、はふ、はぁ……あんっ」": "「哈啊，嗯……总觉得，哈啊……啊唔，嗯，\\n　这样，好色哦……啊，哈呼，哈啊……啊嗯」",
    "キオーンが「えっち」と言葉にした瞬間、\\n再び膣壁に肉棒を締め付けられ、淡い快感を生み出した。": "就在齐昂说出「色色」的那一瞬间，\\n阴道壁再次紧紧缠住肉棒，产生出淡淡的快感。",
    "その刺激に煽られるように、\\nキオーンの弱い場所を目掛けて腰を動かし続ける。": "仿佛被那刺激所煽动一般，\\n我瞄准齐昂的敏感部位，继续摆动着腰。",
    "「あ、あぁっ、はぁ……んっ、や、そこ……んくぅっ、\\n　そこ、擦られると……ぉっ、気持ちいいの、きて……あ、んぅ……っ！」": "「啊，啊啊，哈啊……嗯，呀，那里……嗯咕唔，\\n　那里被摩擦的话……哦，感觉好舒服……啊，嗯唔……！」",
    "背中を震わせながら、キオーンは徐々にこちらの動きにあわせ、\\n腰を動かし始めた。": "齐昂一边颤抖着背脊，一边慢慢地配合着我的动作，\\n开始动起了腰。",
    "「はぁっ、あ、あぅ……んっ、皇子……もっと、んぅっ！　\\n　もっと、たくさん……ぼくの、ここ……あ、あんっ、\\n　おちんちんで……ひぅっ、ぅ、ズポズポ、してぇ……っ！」": "「哈啊，啊，啊唔……嗯，皇子……再继续，嗯唔！　\\n　再继续，多插插……我的，这里……啊，啊嗯，\\n　用你的肉棒……噫唔，唔，滋噗滋噗地，插进来……！」",
    "": "",
    "その望みを叶えようと、より深くまで繋がるよう体勢を整えてから、\\n肉棒を入口まで引き抜き、一気に奥まで彼女の膣内を突いた。": "为了实现她的愿望，我调整了姿势，让彼此结合得更深，\\n然后把肉棒拔到入口处，再一口气顶到她的阴道深处。",
    "「あ、あっ！　はひ……っ、んぅぅっ、皇子……あ、あんっ、くぅっ、\\n　皇子の、奥まで……きて、ぇ……っ、ん、あぁっ、ん……っ！」": "「啊，啊！　哈噫……嗯唔唔，皇子……啊，啊嗯，咕唔，\\n　皇子的肉棒……插到最里面了……嗯，啊啊，嗯……！」",
    "膣壁がきつく締まるのを感じながら、\\n何度も何度も奥目掛けて突き入れていく。": "我感受着阴道壁紧紧收缩的感觉，\\n一次又一次地向着深处顶进去。",
    "「あっ、熱くて、ひぅ……っ、ん、頭の中、はぁっ、きみのことで、\\n　んっ、い、いっぱいに、なってて……ぇっ、ん、くぅ……っ！」": "「啊，好热，噫唔……嗯，脑子里，哈啊，全都是\\n　嗯，你，你的事情……嗯，咕唔……！」",
    "「ひぁっ、あ……っ、やぁ……んっ！　ぼく……んくっ、ふっ、\\n　い、いつもより……はぁっ、あ、感じてる……みたい、で……っ！」": "「噫啊，啊……呀啊……嗯！　我……嗯咕，呼，\\n　感，感觉好像……哈啊，啊，比平时……还要强烈……！」",
    "「あ、あっ、ぼく……んぅっ、く、ふぅ……んっ！　んんっ！　\\n　おちんちん、気持ち……よく、て……ぇっ、あ、ダメ、あぁあ……っ！」": "「啊，啊，我……嗯唔，咕，呼唔……嗯！　嗯嗯！　\\n　肉棒，好舒服……啊，啊，不行，啊啊啊……！」",
    "腰を揺らし、激しく乱れるキオーン。\\n結合部から溢れ出る愛液の量から見ても、\\n彼女が軽く達してしまったのは、間違いないようだった。": "齐昂扭动着腰，整个人都乱了套。\\n从结合处溢出的爱液量来看，\\n她肯定已经轻微高潮了。",
    "肉棒を締め付けながら、荒い呼吸を繰り返すキオーンの膣内を\\n構わずに責め続ける。": "我毫不在意地继续责难着齐昂的阴道，\\n那里正紧紧地夹着肉棒，同时她还反复急促地喘着气。",
    "「んぁっ、あ、あぁ……んっ！　ぼく、ぼくぅ……ん、あぁ、んぁんっ、\\n　気持ち、よすぎて……へ、変に、なっちゃう……のに、\\n　あ、あぁ……っ！」": "「嗯啊，啊，啊啊……嗯！　我，我……嗯，啊啊，嗯啊嗯，\\n　太舒服了……感觉，要变得……奇怪了……\\n　啊，啊啊……！」",
    "「ダメなの、んぅっ、わかってる、のに……ひぁっ、あ、あぁっ！　\\n　もっと、ほしいって……んぁ、あ、\\n　お、思っちゃう、んっ、くぅぅ……っ！」": "「不行啊，嗯唔，明明知道不行……噫啊，啊，啊啊！　\\n　却还是，想要更多……嗯啊，啊，\\n　不由自主地这么想，嗯，咕唔唔……！」",
    "キオーンの言葉に応えようと、激しく彼女の身体を揺さぶっていく。\\n互いの汗ばんだ肌がぶつかり合い、\\n吸い付くような感触すら刺激になっていた。": "为了回应齐昂的话，我更加激烈地摇晃着她的身体。\\n彼此汗湿的肌肤互相碰撞，\\n那仿佛吸附一般的触感也化作了刺激。",
    "「ひぁあっ、あっ！　すき、んぅっ、すき……ぃっ、あ、あぁっ！　\\n　皇子の、ことも……んぅっ、\\n　気持ちいい、ことも……あ、はぁ……んっ！」": "「噫啊啊，啊！　喜欢，嗯唔，喜欢……噫，啊，啊啊！　\\n　皇子的，也……嗯唔，\\n　还有，舒服的事……啊，哈啊……嗯！」",
    "「あうっ、ふ……っ！　んんっ！　お、奥……あぁっ、あ、やぁ……っ、\\n　奥、そんなに……グッて、されたら……ぁっ、はひ……んっ！　\\n　おっきいの、んぅっ、きちゃう……から、ぁ……っ、あ、あぁんっ！」": "「啊唔，呼……！　嗯嗯！　里，里面……啊啊，啊，呀啊……\\n　里面，被那样……用力顶的话……啊，哈噫……嗯！　\\n　大大的，嗯唔，要来了……啊，啊，啊啊嗯！」",
    "本能のままに乱れながら、最後の瞬間に向けて互いを求めあった。": "我们任由本能驱使着，为了最后的瞬间而互相渴求着对方。",
    "「あっ、あぁっ、んくぅ……っ！　あんっ、皇子……ひぅっ、んっ！　\\n　おねが、い……っ、あぁっ、\\n　ぼくと、んぅっ、ぼくと、一緒に……ぃっ！」": "「啊，啊啊，嗯咕唔……！　啊嗯，皇子……噫唔，嗯！　\\n　求求你……啊啊，\\n　和我，嗯唔，和我一起……噫！」",
    "「あ、んぁ、あひ……ぅっ！　やぁ、あ、ダメ……んんっ！　\\n　きちゃ、あぁ、きちゃう……よぉっ、あ、はぁ……っ、あぁんっ！」": "「啊，嗯啊，啊噫……唔！　呀啊，啊，不行……嗯嗯！　\\n　要来了，啊啊，要来了……啊，哈啊……啊啊嗯！」",
    "「んひゃっ、はひ……っ、んっ！　イ……ッ、あぁああああんっ！」": "「嗯呀，哈噫……嗯！　去了……啊啊啊啊啊嗯！」",
    "キオーンが達するのと同時に、彼女の一番奥深い場所に射精する。\\n自身の愛液と注がれた精液で満たされ、キオーンは放心状態に陥っていた。": "在齐昂高潮的同时，我也在她最深处的地方射精了。\\n被自己的爱液和注入的精液填满，齐昂陷入了恍惚状态。",
    "「はぁ、あぁ……ぅ、熱いの……いっぱい、きたぁ……あ、んん……っ」": "「哈啊，啊啊……唔，好热……满满地，射进来了……啊，嗯嗯……」",
    "「んぁ、はぁ……はぁ、ぅ……んっ、すごい……ぼくの、お腹……っ、\\n　奥まで熱いの、届いちゃった、よ……んぅ、ふ……ぅっ」": "「嗯啊，哈啊……哈啊，唔……嗯，好厉害……我的，肚子……\\n　连深处都，被热热的精液，填满了……嗯唔，呼……唔」",
    "キオーンは自身の下腹部をゆっくりと撫で、\\n精液が届いた場所を確かめているようだった。": "齐昂缓缓抚摸着自己的下腹部，\\n似乎是在确认精液到达的地方。",
    "「ぼくね……一回、気持ちよくなれば……んっ、\\n　身体の熱いの、なくなると、思ってたんだけど……」": "「我啊……还以为只要舒服一次……嗯，\\n　身体的燥热就会消退……」",
    "「おかしいんだ、ぼく……きみに触れてると、はぁ……ぅっ、\\n　あ、熱いの……全然、消えなくて……もっとたくさん、\\n　きみに触れたいって、そう、思っちゃうんだ」": "「可我好奇怪啊……一被你触碰，哈啊……唔，\\n　那股燥热……就完全，没有消退……反而还想要，\\n　更多地，被你触碰呢」",
    "「……ねぇ、皇子。ぼく、もっと皇子と、繋がっていたい。\\n　もう一回したいって言ったら……困る、かな」": "「……呐，皇子。我啊，还想和皇子，更加紧密地相连。\\n　如果我说还想再来一次……你会，为难吗」",
    "そんなことはないとキオーンの耳元で囁きながら、\\n硬さを取り戻しつつある肉棒を、再びキオーンの入口にそっと押し付ける。": "我一边在齐昂的耳边低语着怎么会呢，\\n一边将逐渐恢复硬度的肉棒再次轻轻抵在齐昂的入口处。",
    "「ふふっ、ありがとう、皇子。\\n　たくさん……ふたりで、気持ちよくなろう、ね？　ん、あぁ……っ」": "「呵呵，谢谢你，皇子。\\n　让我们一起……尽情享受吧？　嗯，啊啊……」",
    "甘い声を聞きながら、先端を彼女の膣内に埋め込んでいく。\\nそうして存分に、ふたりで長い夜を楽しむのだった。": "听着她甜美的声音，我将前端埋进了她的阴道里。\\n就这样，我们两人尽情享受了这个漫长的夜晚。"
}