{
    "キオーンを自身の膝の上に乗せ、\\n不安を解消するように、よしよしと頭を撫でながら口づけを交わす。": "我让琪欧恩坐在我的膝盖上，\\n为了消除她的不安，我一边摸着她的头一边和她接吻。",
    "「ん、ちゅ……っ、はぁ、あぅ、皇子……んっ、ちゅぷ……ちゅく……っ、\\n　はぁ……ぼくの身体、どんどん熱く……なっちゃう、ちゅ……っ」": "「嗯，啾……哈啊，啊呜，皇子……嗯，啾噗……啾咕……\\n　哈啊……我的身体，越来越热了……啾……」",
    "一糸纏わぬ姿になったあと、ひょいとキオーンの身体を持ち上げ、\\n後ろから抱きかかえるような体勢をとった。": "在脱得一丝不挂之后，我抱起琪欧恩的身体，\\n摆出从后面抱住她的姿势。",
    "「う……？　皇子、どうして、後ろから……？」": "「唔……？皇子，为什么要从后面……？」",
    "「このほうが、なにされるかわからないから、行為に集中できるんだ。\\n　そうしたら、余計なこと考えなくて済むだろ」": "「这样子，因为不知道会被做什么，所以可以集中精神在行为上。\\n　这样一来，就不用想多余的事情了吧。」",
    "「ん、たしかに、そう……だね。\\n　はぁ……っ、ぅ、いろいろ、考えてくれて……ありがとう。\\n　皇子を、頼りにきて……よかった」": "「嗯，确实……是这样呢。\\n　哈啊……唔、唔，谢谢你……为我考虑这么多。\\n　能来依靠皇子……真是太好了。」",
    "安心したように、キオーンがこちらに身体を預けてくる。": "琪欧恩似乎安心了，将身体靠向我。",
    "「はぁい……は、ぅ……っ、ん、あ、れ……？　\\n　皇子の身体も、なんだか熱い……？」": "「是的……哈、唔……嗯、啊、咦……？\\n　皇子的身体，好像也很热……？」",
    "「……まあ、正直興奮してるからな」": "「……嗯，说实话，我确实很兴奋」",
    "「ふふっ、そっかぁ……ぼくで興奮してくれてるのは、嬉しい、な。\\n　……あ、もしかして、ぼくも……皇子のこと考えて、\\n　興奮、して……身体が、ぽっぽしてたの、かな……？」": "「呵呵，是吗……你为我而兴奋，我很开心。\\n　……啊，难道说，我也……想着皇子，\\n　兴奋起来……身体，变得热乎乎的……？」",
    "「だとしたら……んっ、お揃い、だね。\\n　ぼくの身体が、おかしくなっちゃったって、心配……してた、けど……」": "「如果是这样的话……嗯，我们是一样的呢。\\n　我的身体，变得奇怪了，我本来还很担心……」",
    "「理由がわかると、安心する、ね……はぁ……っ、\\n　ああでも、ん……っ、困ったなぁ……ふふっ、\\n　こうして、くっついているだけでも、気持ちいい、なんて」": "「知道原因之后，我就放心了……哈啊……\\n　啊啊但是，嗯……真伤脑筋啊……呵呵，\\n　只是像这样贴在一起，就感觉好舒服」",
    "「ぴとって、皇子の肌と、ぼくの肌が……くっついて……んっ、\\n　なんだか……はぁっ、ひとつに、溶けちゃう……\\n　感じが、する……んんっ」": "「皇子的肌肤，和我的肌肤……贴在一起……嗯，\\n　感觉……哈啊，要融为一体了……\\n　有这种感觉……嗯嗯」",
    "すり、とキオーンがそっとこちらの腕を撫でてきた。\\n普段のキオーンとは違う、どこか色気のある仕草に\\n既に勃起していた肉棒がより一層硬さを増すのを感じていた。": "琪欧恩轻轻地抚摸着我的手臂。\\n与平时的琪欧恩不同，她那有些性感的动作\\n让已经勃起的肉棒变得更加坚硬。",
    "肉棒を膣口へあてがうと、キオーンの入口がひくりと震え、\\nまるですぐにでも挿入れてほしいと訴えてきているようだった。": "我把肉棒抵在琪欧恩的入口处，她的入口处微微颤抖着，\\n仿佛在诉说着想要我马上插进去。",
    "「んぁ、は……んぅ、すごい……おちんちんも、ん……っ、\\n　ぼくの、あそこに……くっついて、きてる、みたい……はぁ……っ」": "「嗯啊，哈……嗯，好厉害……肉棒也，嗯……\\n　好像，贴在了我的那里……哈啊……」",
    "「このままナカに、おちんちん、挿入っちゃったら……ん、ふぅ……っ、\\n　どうなっちゃうんだろう、ね……？」": "「如果就这样，把肉棒，插进来的话……嗯，呼……\\n　会变成什么样呢，呢……？」",
    "実際に確かめてみようかと、キオーンの太ももをぐっと掴み、\\n肉棒をゆっくりと入口に埋め込んでいく。": "为了实际确认一下，我紧紧抓住琪欧恩的大腿，\\n慢慢地把肉棒埋入入口。",
    "「はぁ、う……っ、皇子の挿入って……きたぁ、んく……っ、\\n　あ……っ、あぁあ……ん……っ、お、おっき……ぃっ、あぁ……っ！」": "「哈啊，呜……皇子的肉棒……插进来了，嗯咕……\\n　啊……啊啊啊……嗯……好，好大……啊啊……！」",
    "先端が奥に触れると、キオーンは激しい収縮とともに身体を震わせ、\\n熱い吐息を漏らしていた。": "当顶端触碰到深处时，琪欧恩的身体伴随着剧烈的收缩颤抖起来，\\n吐出炽热的气息。",
    "「大丈夫か？　苦しくないか？」": "「没事吧？　会不会难受？」",
    "「ん、へ、平気……心配かけて、ごめんね。ぼく……んぅっ、\\n　ずっと、これが欲しかったみたい、で……っ、はぁ……ぅっ」": "「嗯，没，没事……让你担心了，对不起。我……嗯呜，\\n　好像一直，想要这个……哈啊……呜」",
    "「嬉しいって気持ちが、身体に、ビビビって流れて……あっ、んぅ、\\n　お、驚いちゃっただけ、なんだ……っ、んぁ、は、はふ……ぅっ」": "「喜悦的心情，流遍了全身……啊，嗯呜，\\n　只是吓了一跳而已……嗯啊，哈，哈呼……呜」",
    "「大丈夫、だから……んっ、ふぅ……っ、\\n　皇子の好きに、動いて、いい……よ？　あ、あ……っ、ん……っ」": "「没事的……嗯，呼……\\n　皇子可以，随心所欲地动……哦？　啊，啊……嗯……」",
    "キオーンの様子を窺いながら、彼女の身体を上下に揺する。\\nいつからか膣内は愛液で満たされており、\\n揺する度に結合部から肉棒を伝い、愛液が布団に垂れていくのが見えた。": "我一边观察琪欧恩的样子，一边上下摇晃她的身体。\\n不知不觉间，她的阴道里已经充满了爱液，\\n每次摇晃，爱液都会从结合处沿着肉棒滴到被子上。",
    "「はぁ、あ、ぅ……くぅ……んっ、ぼ、ぼくのあそこから……はぁっ、\\n　ぐちゅぐちゅって、音……してる……んっ、んん……ぅっ」": "「哈啊，啊，呜……咕呜……嗯，从，从我的那里……哈啊，\\n　咕啾咕啾的，声音……在响着……嗯，嗯嗯……呜」",
    "「あ、あ……っ、この、音……ぉっ、んぅっ、ふ……っ、\\n　皇子にも、聞こえちゃってるん、でしょう……？　ひぅ……っ、ん」": "「啊，啊……这个，声音……哦，嗯呜，呼……\\n　皇子也，听到了吧……？　咿呜……嗯」",
    "「ああ、よく聞こえてるぞ。この音、だろ？」": "「啊啊，听得很清楚哦。这个声音，对吧？」",
    "わざと音が立つよう抽送を繰り返すと、\\nキオーンの太ももが震え、膣壁が肉棒をきゅうと締め付けてきた。": "我故意发出声音反复抽送，\\n琪欧恩的大腿颤抖着，阴道壁紧紧地缠住了肉棒。",
    "「はぁ、ん……っ、それってなんだか、はぁ……あぅっ、ん、\\n　とっても、えっち……だよ、ね、あっ、はふ、はぁ……あんっ」": "「哈啊，嗯……总觉得，哈啊……啊呜，嗯，\\n　非常，色情……呢，啊，哈呼，哈啊……啊嗯」",
    "キオーンが「えっち」と言葉にした瞬間、\\n再び膣壁に肉棒を締め付けられ、淡い快感を生み出した。": "琪欧恩说出「色情」的瞬间，\\n阴道壁再次紧紧地缠住了肉棒，产生了淡淡的快感。",
    "その刺激に煽られるように、\\nキオーンの弱い場所を目掛けて腰を動かし続ける。": "仿佛被这股刺激所煽动一般，\\n我瞄准琪欧恩的弱点持续摆动着腰部。",
    "「あ、あぁっ、はぁ……んっ、や、そこ……んくぅっ、\\n　そこ、擦られると……ぉっ、気持ちいいの、きて……あ、んぅ……っ！」": "「啊，啊啊，哈啊……嗯，呀，那里……嗯呜，\\n　那里，被摩擦的话……哦，会变得，很舒服……啊，嗯呜……！」",
    "背中を震わせながら、キオーンは徐々にこちらの動きにあわせ、\\n腰を動かし始めた。": "琪欧恩的后背颤抖着，慢慢地配合着我的动作，\\n开始动起了腰。",
    "「はぁっ、あ、あぅ……んっ、皇子……もっと、んぅっ！　\\n　もっと、たくさん……ぼくの、ここ……あ、あんっ、\\n　おちんちんで……ひぅっ、ぅ、ズポズポ、してぇ……っ！」": "「哈啊，啊，啊呜……嗯，皇子……更多，嗯呜！　\\n　更多，更多地……用你的，这里……啊，啊嗯，\\n　用肉棒……咿呜，呜，噗滋噗滋地，做吧……！」",
    "その望みを叶えようと、より深くまで繋がるよう体勢を整えてから、\\n肉棒を入口まで引き抜き、一気に奥まで彼女の膣内を突いた。": "为了实现她的愿望，我调整姿势，让肉棒插得更深，\\n然后把肉棒拔到入口处，一口气插到她的阴道深处。",
    "「あ、あっ！　はひ……っ、んぅぅっ、皇子……あ、あんっ、くぅっ、\\n　皇子の、奥まで……きて、ぇ……っ、ん、あぁっ、ん……っ！」": "「啊，啊！　哈咿……嗯呜呜，皇子……啊，啊嗯，呜呜，\\n　皇子的，到深处了……进来，了……嗯，啊啊，嗯……！」",
    "膣壁がきつく締まるのを感じながら、\\n何度も何度も奥目掛けて突き入れていく。": "我一边感受着阴道壁的紧缩，\\n一边一次又一次地朝着深处突刺。",
    "「あっ、熱くて、ひぅ……っ、ん、頭の中、はぁっ、きみのことで、\\n　んっ、い、いっぱいに、なってて……ぇっ、ん、くぅ……っ！」": "「啊，好热，咿呜……嗯，脑子里，哈啊，都是你的事，\\n　嗯，满，满脑子都是……嗯，呜呜……！」",
    "「ひぁっ、あ……っ、やぁ……んっ！　ぼく……んくっ、ふっ、\\n　い、いつもより……はぁっ、あ、感じてる……みたい、で……っ！」": "「咿啊，啊……呀啊……嗯！　我……嗯呜，呼，\\n　比，比平时……哈啊，啊，更有感觉……的样子……！」",
    "「あ、あっ、ぼく……んぅっ、く、ふぅ……んっ！　んんっ！　\\n　おちんちん、気持ち……よく、て……ぇっ、あ、ダメ、あぁあ……っ！」": "「啊，啊，我……嗯，咕，呼……嗯！　嗯嗯！　\\n　肉棒，好……舒服……啊，啊，不行，啊啊啊……！」",
    "腰を揺らし、激しく乱れるキオーン。\\n結合部から溢れ出る愛液の量から見ても、\\n彼女が軽く達してしまったのは、間違いないようだった。": "琪欧恩摇晃着腰，激烈地扭动着。\\n从结合处溢出的爱液量来看，\\n她似乎已经轻微地高潮了。",
    "肉棒を締め付けながら、荒い呼吸を繰り返すキオーンの膣内を\\n構わずに責め続ける。": "琪欧恩一边夹紧肉棒，一边反复地喘着粗气，\\n我毫不在意地继续责难她的阴道。",
    "「んぁっ、あ、あぁ……んっ！　ぼく、ぼくぅ……ん、あぁ、んぁんっ、\\n　気持ち、よすぎて……へ、変に、なっちゃう……のに、\\n　あ、あぁ……っ！」": "「嗯啊，啊，啊啊……嗯！　我，我……嗯，啊啊，嗯啊嗯，\\n　太舒服了……要，要变得，奇怪了……\\n　啊，啊啊……！」",
    "「ダメなの、んぅっ、わかってる、のに……ひぁっ、あ、あぁっ！　\\n　もっと、ほしいって……んぁ、あ、\\n　お、思っちゃう、んっ、くぅぅ……っ！」": "「不行的，嗯，明明知道的……呀啊，啊，啊啊！　\\n　却想要……嗯啊，啊，\\n　更多，嗯，咕呜呜……！」",
    "キオーンの言葉に応えようと、激しく彼女の身体を揺さぶっていく。\\n互いの汗ばんだ肌がぶつかり合い、\\n吸い付くような感触すら刺激になっていた。": "为了回应琪欧恩的话，我激烈地摇晃着她的身体。\\n我们汗湿的肌肤互相碰撞，\\n甚至产生了吸附般的触感。",
    "「ひぁあっ、あっ！　すき、んぅっ、すき……ぃっ、あ、あぁっ！　\\n　皇子の、ことも……んぅっ、\\n　気持ちいい、ことも……あ、はぁ……んっ！」": "「呀啊啊，啊！　喜欢，嗯，喜欢……啊，啊啊！　\\n　皇子的，也……嗯，\\n　舒服的，也……啊，哈啊……嗯！」",
    "「あうっ、ふ……っ！　んんっ！　お、奥……あぁっ、あ、やぁ……っ、\\n　奥、そんなに……グッて、されたら……ぁっ、はひ……んっ！　\\n　おっきいの、んぅっ、きちゃう……から、ぁ……っ、あ、あぁんっ！」": "「啊呜，呼……！　嗯嗯！　里，里面……啊啊，啊，呀……\\n　里面，被那样……顶的话……啊，哈咿……嗯！　\\n　大的，嗯，要来了……所以，啊……啊，啊啊嗯！」",
    "本能のままに乱れながら、最後の瞬間に向けて互いを求めあった。": "我们顺从着本能，一边乱交，一边互相渴求着对方，直到最后的瞬间。",
    "「あっ、あぁっ、んくぅ……っ！　あんっ、皇子……ひぅっ、んっ！　\\n　おねが、い……っ、あぁっ、\\n　ぼくと、んぅっ、ぼくと、一緒に……ぃっ！」": "「啊，啊啊，嗯咕……！　啊嗯，皇子……噫呜，嗯！　\\n　拜托了……啊啊，\\n　和我，嗯呜，和我一起……噫！」",
    "「あ、んぁ、あひ……ぅっ！　やぁ、あ、ダメ……んんっ！　\\n　きちゃ、あぁ、きちゃう……よぉっ、あ、はぁ……っ、あぁんっ！」": "「啊，嗯啊，啊噫……呜！　呀啊，啊，不行……嗯嗯！　\\n　要来了，啊啊，要来了……哟，啊，哈啊……啊啊嗯！」",
    "「んひゃっ、はひ……っ、んっ！　イ……ッ、あぁああああんっ！」": "「嗯呀，哈噫……嗯！　去……啊啊啊啊啊啊嗯！」",
    "キオーンが達するのと同時に、彼女の一番奥深い場所に射精する。\\n自身の愛液と注がれた精液で満たされ、キオーンは放心状態に陥っていた。": "在琪欧恩高潮的同时，我在她最深处的地方射精了。\\n琪欧恩被自己的爱液和注入的精液填满，陷入了恍惚状态。",
    "「はぁ、あぁ……ぅ、熱いの……いっぱい、きたぁ……あ、んん……っ」": "「哈啊，啊啊……呜，热热的……好多，来了……啊，嗯嗯……」",
    "「んぁ、はぁ……はぁ、ぅ……んっ、すごい……ぼくの、お腹……っ、\\n　奥まで熱いの、届いちゃった、よ……んぅ、ふ……ぅっ」": "「嗯啊，哈啊……哈啊，呜……嗯，好厉害……我的，肚子……\\n　热热的，到最里面了，哟……嗯呜，呼……呜」",
    "キオーンは自身の下腹部をゆっくりと撫で、\\n精液が届いた場所を確かめているようだった。": "琪欧恩慢慢地抚摸着自己的下腹部，\\n似乎在确认精液到达的地方。",
    "「ぼくね……一回、気持ちよくなれば……んっ、\\n　身体の熱いの、なくなると、思ってたんだけど……」": "「我呢……还以为只要舒服一次……嗯，\\n　身体的燥热就会消失……」",
    "「おかしいんだ、ぼく……きみに触れてると、はぁ……ぅっ、\\n　あ、熱いの……全然、消えなくて……もっとたくさん、\\n　きみに触れたいって、そう、思っちゃうんだ」": "「好奇怪啊，我……一碰到你，哈啊……呜，\\n　热，燥热……完全，没有消失……还想，\\n　更多地，触碰你」",
    "「……ねぇ、皇子。ぼく、もっと皇子と、繋がっていたい。\\n　もう一回したいって言ったら……困る、かな」": "「……皇子。我想和皇子，更加紧密地结合在一起。\\n　如果我说想再来一次的话……你会为难吗」",
    "そんなことはないとキオーンの耳元で囁きながら、\\n硬さを取り戻しつつある肉棒を、再びキオーンの入口にそっと押し付ける。": "我一边在琪欧恩的耳边轻声说着不会的，\\n一边将逐渐恢复硬度的肉棒，再次轻轻地抵在了琪欧恩的入口处。",
    "「ふふっ、ありがとう、皇子。\\n　たくさん……ふたりで、気持ちよくなろう、ね？　ん、あぁ……っ」": "「呵呵，谢谢你，皇子。\\n　让我们一起……尽情地，舒服起来吧？　嗯，啊啊……」",
    "甘い声を聞きながら、先端を彼女の膣内に埋め込んでいく。\\nそうして存分に、ふたりで長い夜を楽しむのだった。": "我一边听着她甜美的声音，一边将前端埋入她的阴道内。\\n就这样，我们尽情地享受了这个漫长的夜晚。"
}