{
    "誰もいないだだっ広い場所で、レアはひとり佇んでいた。\\nどれほど長い間、ここで孤独に待っていただろうか。": "在空无一人的广阔场所，蕾娅独自一人伫立着。\\n她究竟在这里孤独地等待了多久呢。",
    "どうやら助ける方法について話し合っているらしく、\\n双方から声は聞こえてくるのだが……うまく聞き取れない。": "看来他们似乎正在讨论拯救蕾娅的方法，\\n虽然能听到双方的声音……但听不清楚他们在说什么。",
    "（それでも……こうして知っている人の声を聞くのは安心する……）": "（即便如此……能听到认识的人的声音，还是让人安心……）",
    "そう思いつつ、おとなしく待っていると……\\n彼女自身に対して呼びかける声が聞こえてきた。": "蕾娅一边这么想着，一边老老实实地等待着……\\n然后，她听到了有人在呼唤她自己的声音。",
    "「レア、でしたね」": "「你是蕾娅，对吧」",
    "「え、あなたは……？」": "「诶，你是……？」",
    "「あなたを助けに来ました」": "「我是来救你的」",
    "「あ、ありがとう」": "「谢，谢谢」",
    "目に見える場所にいないはずなのに……レアの意識に直接働きかけているのか、\\nあたかもそこにいるかのように、その姿を認識することが出来る。": "明明她不在我的视线范围内……但不知是不是因为直接作用于蕾娅的意识，\\n我能够清楚地看到她的身影，仿佛她就站在那里一样。",
    "「あなたには資格があるようなので……\\n　私の力を受け取って頂けますか？　\\n　そうすれば、その場所から出ることが可能になります」": "「你似乎有资格……\\n　你能接受我的力量吗？　\\n　那样的话，你就能离开那个地方了」",
    "「え……よくわからないんですけど力を受け取るって、\\n　あなたはそれで大丈夫なんですか？」": "「诶……虽然我不太明白，但接受你的力量，\\n　你真的没关系吗？」",
    "「大丈夫ですよ。\\n　どのみち私はしばらく、この力を使えませんから」": "「没关系的。\\n　反正我暂时也用不了这股力量」",
    "「どのみちしばらく、力を使えない……？」": "「暂时用不了这股力量……？」",
    "「ええ、そうなんです。あなたを助けることとは別に、事情があって……。\\n　でも心配はいりません。\\n　いつになるかわかりませんが、必ず戻ってきますから」": "「嗯，是的。除了救你之外，我还有别的事情要做……\\n　但是不用担心。\\n　虽然不知道要等到什么时候，但我一定会回来的」",
    "「それまで、私の力を大事に持っていてください」": "「在那之前，请好好保管我的力量」",
    "「そういうことなら……お借りします」": "「既然如此……那我就收下了」",
    "頷くと同時に、レアがいる場所が光に満たされる。": "蕾娅点头的同时，她所在的地方被光芒所笼罩。",
    "「え……！？　あっ……」": "「诶……！？　啊……」",
    "視界が元に戻ると……。": "当视野恢复原状时……。",
    "「これは、いったい……？」": "「这到底是……？」",
    "自分の姿を見て驚くレア。\\nそれだけではない。体中から、湧き上がる力を感じた。": "蕾娅看着自己的样子，吃了一惊。\\n不仅如此，她还感觉到一股力量从体内涌出。",
    "「今から、転移のやり方をお教えします。\\n　目を閉じてください」": "「现在开始，我将教你转移的方法。\\n　请闭上眼睛」",
    "「は、はい……！」": "「好，好的……！」",
    "…………。": "…………。",
    "……。": "……。",
    "「お待たせしました。こちらの準備も整っていますよ」": "「久等了。这边也准备好了」",
    "「ありがと、ミーティア。それじゃ、始めるね。\\n　ヒューレー、準備はいい？　レアもだよ」": "「谢谢你，米提雅。那么，要开始了哦。\\n　修莉，准备好了吗？　蕾娅也是」",
    "「ああ、こっちはいつでもいいよ」": "「嗯，我这边随时都可以」",
    "「キオーンと同等の力が必要なのだとすれば、\\n　私とヒューレーのふたりがかりだな」": "「如果需要和琪欧恩同等的力量的话，\\n　那就由我和修莉两个人来吧」",
    "「は、はい……！　私もいつでも大丈夫です……！」": "「好，好的……！　我也是随时都可以……！」",
    "「うん、準備できてるみたい、だし……それじゃ、始めよう」": "「嗯，看来大家都准备好了……那么，开始吧」",
    "キオーンのその言葉から間もなくして、周囲が振動し始める。": "琪欧恩说完后不久，周围就开始震动起来。",
    "「この感じ、テーセツから森に飛ばされたときのような……！」": "「这种感觉，和从特塞斯被传送到森林里时一样……！」",
    "「ええ、空間を移動するときのものですね！」": "「嗯，这是在空间移动时的感觉！」",
    "そして徐々に周囲が真っ白な光に包まれていき――": "然后周围逐渐被纯白的光芒所包围——",
    "「あっ……！」": "「啊……！」",
    "「おっ、どうやらうまくいったみたいだな」": "「哦，看来是成功了」",
    "「あ……皆さん……！」": "「啊……大家……！」",
    "気が付くと、それまで声だけでやり取りしていた相手が、\\n全員……正確に言うとミーティア以外、俺たちがいる場所に集まっていた。": "回过神来，之前只听到声音的那些人\\n全部……准确地说是除了米提雅以外，都聚集到了我们所在的地方。",
    "「よかった、うまくいったみたい」": "「太好了，看来是成功了」",
    "「レア……っ！」": "「蕾娅……！」",
    "事態を認識すると同時に、レアへと駆け寄る鏡界ソフィア。\\n誰よりも早く真っ先に動いたところを見ても、彼女たちの間には\\n俺が知らない絆のようなものがあるのだろう。": "在意识到事态的同时，镜界索菲娅立刻冲向了蕾娅。\\n从她比任何人都要早地采取行动这一点来看，\\n她们之间应该有着我所不知道的羁绊吧。",
    "「よかった……無事で、本当に……っ！」": "「太好了……你没事，真是太好了……！」",
    "「私も、ずっと会いたかったです……。\\n　メルムのことも、本当にありがとうございました」": "「我也一直很想见你……。\\n　还有梅尔姆，真的非常感谢你」",
    "「ううん、いいのよ。私にできることをしただけなんだから」": "「不，不用谢。我只是做了我力所能及的事情而已」",
    "そう言って互いに抱きしめ合うふたり。": "两人说着，互相拥抱在一起。",
    "「苦労してたどり着いた甲斐があったというものだな」": "「辛苦地到达这里也算是值得了」",
    "「本当にね。見てるこっちもほんわかしてきちゃうわ」": "「是啊。看着她们，连我们都不禁感到温暖起来了」",
    "「へえ、こんな顔もするのね。\\n　言っとくけど手伝った恩、忘れるんじゃないわよ」": "「嘿诶，原来你也会露出这种表情啊。\\n　我先说好，你可别忘了我帮过你的恩情啊」",
    "「本当は……あなたに話したいこと、たくさんあるの。\\n　でも、いまはまだ、それどころじゃないだろうし」": "「其实……我有很多话想跟你说。\\n　但是，现在不是说这个的时候」",
    "「ええ。きっとこの先、話す時間はたくさんあると思いますから」": "「嗯。我想今后一定会有许多时间让我们好好聊聊的」",
    "「あたしも、元気そうで安心したけど……あんなところに閉じ込められて\\n　平気なわけないからな。まずはゆっくり休まないと」": "「看到你这么有精神，我也放心了……\\n　但是你之前被关在那种地方，不可能没事的。首先得好好休息一下」",
    "「ヒューレーさん……お久しぶりです。\\n　助けに来てくれて、嬉しかったです」": "「修莉小姐……好久不见。\\n　我很高兴你能来救我」",
    "「あたしもだよ。会えて嬉しい」": "「我也是。很高兴能见到你」",
    "ヒューレーがレアの頭をくしゃっと撫でる。\\nするとレアは、くすぐったそうに目を細めた。": "修莉摸了摸蕾娅的头。\\n蕾娅则害羞地眯起了眼睛。",
    "「これで一安心ですね。お嬢にも早く報告してあげないといけませんぜ」": "「这下就放心了。得赶紧向大小姐报告才行」",
    "「そうだった。ここは鏡界なんだよな？　\\n　マカロンのところに戻らないと」": "「对了。这里是镜界吧？　\\n　得赶紧回到马卡龙那里去」",
    "「いつアリステラ様に見つかるかわからないしな。\\n　さっさと移動したほうがいいだろう」": "「也不知道什么时候会被阿丽丝特拉大人发现。\\n　还是赶紧移动比较好」",
    "「よし。それでは全員、一か所に集まるんだ」": "「好。那么所有人，都集中到一个地方」",
    "俺たちは転移に備え、全員がひとかたまりになる。": "为了准备转移，我们所有人聚到了一起。",
    "そして、視界が真っ白な光で覆われた――": "然后，视野被纯白的光芒所覆盖——"
}