{
    "「昼も夜も、波の音が聞こえるのはいいね。\\n　昼間は少し賑やかで、夜は少し穏やかで……\\n　同じ波の音でも聞こえ方が違うのが楽しい」": "「白天也好，晚上也好，能听到海浪的声音真好。\\n　白天稍微热闹些，晚上稍微平静些……\\n　听着一样的海浪声，却有不同的感受，真有趣」",
    "「ジェネラスの凍った海では、波の音が聞こえないから\\n　余計に心地よく感じるのかな」": "「在杰内拉斯的冰海里，听不到海浪的声音，\\n　所以感觉更加舒适吧」",
    "目を閉じ、波の音に耳を傾けるザスビア。\\nその横顔は月明かりに照らされて、少し儚げにも見えた。": "萨斯比亚闭上眼睛，倾听着海浪的声音。\\n她的侧脸被月光照亮，看起来有些虚幻。",
    "「凍った海も、それはそれで綺麗なんだけどね。\\n　……ほら、商人も聞いてみて？」": "「冰海也挺漂亮的。\\n　……来，商人也听听看？」",
    "すっとザスビアの手が耳に触れる。驚いてザスビアのほうを見ると、\\n思っていたよりも顔の距離が近く、心臓がドキリと音を立てた。": "萨斯比亚的手轻轻地碰到了我的耳朵。我惊讶地看向萨斯比亚，\\n脸的距离比想象中更近，心脏扑通一声跳了起来。",
    "「あ……っ、ご、ごめん、ね。急に触ったらびっくりする、よね」": "「啊……对，对不起。突然碰你，吓到你了，对吧」",
    "慌てた様子で手を離し、ザスビアは頬を赤く染めたまま俯いてしまった。": "萨斯比亚慌慌张张地把手拿开，红着脸低下了头。",
    "「ううん、気にしないで。\\n　それより……うん、たしかにザスビアの言う通り、\\n　波の音をただ聞くっていうのもいいもんだな」": "「不，别在意。\\n　比起那个……嗯，确实如萨斯比亚所说，\\n　光是听着海浪的声音也挺好的」",
    "「ふふっ、そうでしょう？　いろいろと考えることはあるけれど……\\n　いまこうして、商人とのんびり過ごせるのが嬉しい」": "「呵呵，是吧？　虽然有很多要考虑的事情……\\n　但现在能和商人这样悠闲地度过，我很开心」",
    "「……少しだけ、手、繋いでいてもいい……かな？」": "「……稍微牵一下手，可以吗……？」",
    "もちろんと答える代わりに、そっとザスビアの指に自分の指を絡める。": "我轻轻将手指缠绕在萨斯比亚的手指上，代替了回答。",
    "絡めた指先から、ほんのりとザスビアの体温が伝わってきて、\\nそれに妙な胸の高鳴りを感じていると、\\nザスビアの潤んだ瞳と目があった。": "从缠绕的手指上传来了萨斯比亚的体温，\\n我感到胸口莫名地激动，\\n和萨斯比亚湿润的眼睛对上了视线。",
    "「ごめんね……こんなところで、だめ、なのに……どうしよう、\\n　あなたのこと欲しいって気持ちが溢れて止まらないの」": "「对不起……在这种地方，明明不行的……怎么办，\\n　想要你的感觉溢出来了，停不下来」",
    "流石に我慢の限界だと、手を繋いだままふたりで\\n岩場の影に小走りでやってくる。": "我实在是忍不住了，于是牵着手\\n小跑着来到了岩石的阴影处。",
    "「あ、ん……ふっ、ちゅっ、はぁ、商人……んっ、ちゅぅ、ちゅ、\\n　ふ……っ、んん……っ、はぁっ、舌、とろとろ……んちゅっ、ん、んぅ」": "「啊，嗯……呼，啾，哈啊，商人……嗯，啾，啾，\\n　呼……嗯嗯……哈啊，舌头，黏糊糊的……嗯啾，嗯，嗯」",
    "「お願い……んっ、はぁ……っ、ちゅ、ふ、ちゅぅ……っ、く、\\n　もっと、はぁ……んっ、もっと、あなたを感じさせて……？」": "「拜托了……嗯，哈啊……啾，呼，啾……咕，\\n　让我更多地……哈啊……嗯，更多地感受你……？」",
    "口づけを交わしながら、万が一にでも人に見つからないよう、\\nザスビアの身体を後ろから抱きしめた。": "一边接吻，一边从后面抱住萨斯比亚的身体，\\n以防万一被人发现。",
    "「あ、は……ぁっ、胸、んっ……水着越しに舐められると、あうっ、\\n　へ、変な感じ、する……布が擦れて……くすぐったいのに、あ……っ、\\n　か、身体ビクッてなる……ん、んぅっ」": "「啊，哈……啊，胸，嗯……被隔着泳衣舔的话，啊呜，\\n　有，有种奇怪的感觉……布料摩擦着……明明很痒，啊……\\n　身，身体却在颤抖……嗯，嗯呜」",
    "ふるふると身体を震わせるザスビアがかわいくて、\\n思わず意地悪したい気持ちがふつふつと沸いてくる。": "萨斯比亚的身体颤抖着，非常可爱，\\n我不由得想要欺负她。",
    "「気持ちよくないなら、やめる？」": "「不舒服的话，要停下来吗？」",
    "「あ……んっ、ふ……っ、気持ちいい……よ、あ……はぁっ、ん、\\n　だから、んぅっ、やめないで……あ、あ……っ」": "「啊……嗯，呼……很舒服……啊，啊……哈啊，嗯，\\n　所以，嗯呜，不要停下来……啊，啊……」",
    "それならもっと気持ちよくしてあげようと、\\nザスビアの敏感なクリトリスにも手を伸ばす。": "既然如此，那就让她更舒服吧，\\n我将手伸向萨斯比亚敏感的阴蒂。",
    "「ひぁ……っ、あっ、上も下も……ん、ん、一緒になんて……はふっ、\\n　刺激強くて……あぅっ、こ、声出ちゃう……ん、くぅ……っ」": "「呀……啊，上下一起……嗯，嗯，一起的话……哈呼，\\n　刺激太强了……啊呜，会，会发出声音的……嗯，呜……」",
    "「それに……はぁっ、ど、どうしようこの体勢、あ……っ、はぁ、ふ、\\n　あなたが舐めてるところ、んくっ、ふ……っ、\\n　全部、見えちゃ……あんっ、は、恥ずかしい……よ、んぅっ」": "「而且……哈啊，这，这个姿势该怎么办，啊……哈啊，呼，\\n　你舔的地方，嗯呜，呼……\\n　全部，都看光了……啊嗯，好，好害羞……哦，嗯呜」",
    "頬を赤く染めて目を瞑るザスビア。\\n舌先で乳首をちろちろと舐めた後、彼女の耳元でだめだよ、と囁く。": "萨斯比亚红着脸闭上了眼睛。\\n我用舌尖舔了舔乳头，然后在她耳边轻声说不行哦。",
    "「だめ。恥ずかしくても、ちゃんと見てて」": "「不行。就算害羞，也要好好看着」",
    "「み、見ててってそんな……んっ、あ、あぅ、商人の……意地悪……っ」": "「看，看着什么的……嗯，啊，啊呜，商人……欺负人……」",
    "頬を赤く染めたまま、ザスビアはふるふると首を横に振った。\\n膨らんだ乳首から口を離し、指先で転がしながらザスビアに問いかける。": "萨斯比亚红着脸，摇了摇头。\\n我松开嘴，用指尖揉搓着膨胀的乳头，向萨斯比亚问道。",
    "「意地悪されるの、嫌い？」": "「你讨厌被欺负吗？」",
    "「ん、んぅ……っ、あ、あなたにされること、なら……はぁっ、ぅ、\\n　どんなことだって、あっ、嫌いになるわけ……ない」": "「嗯，嗯……被你，做的话……哈啊，呜，\\n　不管是什么，啊，我都不……讨厌」",
    "「意地悪、されるのも……んっ、ふ、胸を舐められる、のも……んくっ、\\n　クリトリス触られる、のも……っ、ん、ふ、好き……だよ、あ……っ！」": "「被欺负……嗯，呼，被舔胸部……嗯咕，\\n　被摸阴蒂……嗯，呼，我也……喜欢，啊……！」",
    "「や、まっ、商人の、ひぁ……っ、あ、熱いの挿入って……ん、\\n　んぁ、あ……っ！　あ、はぁ……んっ！」": "「呀，商，商人的，呀……啊，热热的插进来了……嗯，\\n　嗯啊，啊……！啊，哈啊……嗯！」",
    "水着をずらし、そのまま一気に奥まで肉棒で突き上げた。": "我拨开她的泳衣，就这样一口气把肉棒插到了最深处。",
    "「ひぁ、あっ、好き……だけど、んっ、んぁ……っ、はぁっ、ん、\\n　いろんな場所、一度にされたらぁ……あっ、はぁっ、は、頭、\\n　んぅ……っ、頭変になる、あひ……んっ」": "「呀，啊，喜欢……但是，嗯，嗯啊……哈啊，嗯，\\n　这么多地方，同时被玩弄的话……啊，哈啊，哈，脑袋，\\n　嗯……脑袋要变奇怪了，啊呀……嗯」",
    "「はぁ、は……ぁっ、あんっ、外……んぅ、ここ、外、なのに、\\n　あ……っ、ん、えっちな声、止まらなくなっちゃう、ん、んくぅ……っ、\\n　誰か来たら、あぅっ、すぐバレちゃ……あ、あぁ……っ」": "「哈啊，哈……啊，啊嗯，外面……嗯，这里，明明是外面，\\n　啊……嗯，色色的声音，停不下来了，嗯，嗯咕……\\n　要是有人来了，啊呜，马上就会被发现……啊，啊啊……」",
    "咄嗟に手で口を押さえようと動くザスビア。\\nその手を抑えつけ、挿入を繰り返しながら乳首を吸い上げると、\\n彼女の身体がびくりと大きく震えた。": "萨斯比亚突然想要用手捂住嘴。\\n我按住她的手，一边反复插入一边吸吮乳头，\\n她的身体猛地颤抖了一下。",
    "「あっ、ん、ふ……っ、胸、あんっ、胸……ぇ、はぁ、は……んっ、\\n　ぢゅるって、はぁ、あ、音……え、えっち過ぎる……よ、\\n　あっ、はぁ……っ、ん」": "「啊，嗯，呼……胸，啊嗯，胸……哈啊，哈……嗯，\\n　啾噜，哈啊，啊，声音……太，太色了……\\n　啊，哈啊……嗯」",
    "「なんだか、んっ、く……ぅっ、商人とえっちする度に、はぁ……っ、\\n　わ、私の身体、どんどん敏感に……あっ、え、えっちに、\\n　なっちゃってる気がする……んっ、あ、はぁ……っ」": "「总觉得，嗯，咕……每次和商人做爱，哈啊……\\n　我，我的身体，越来越敏感了……啊，感觉越来越色了\\n　……嗯，啊，哈啊……」",
    "「せ……責任とって、なんて……んっ、言わないけれど……あっ、はぁ、\\n　私のここ、あ……っ、あなたのでいっぱいに、満たしてくれる……？」": "「负……责任什么的……嗯，我不会说的……啊，哈啊，\\n　我的这里，啊……用你的东西，填满吧……？」",
    "ザスビアは自身の下腹部を撫で、熱を帯びた視線をむけてくる。\\n望むとおりにと、腰にぐっと力を入れて下から何度も突き上げた。": "萨斯比亚抚摸着自己的下腹部，用炽热的视线看着我。\\n我按照她的要求，腰部用力从下面反复往上顶。",
    "「ん、く……ふぅっ、ん！　満たしてって、言ったけど……あっ、\\n　これ……んぅっ、ふ、いいとこ、あたって……はぁっ、あ、あ……んっ」": "「嗯，咕……呼，嗯！　虽然我说了，要你填满我……啊，\\n　这个……嗯，呼，碰到，舒服的地方了……哈啊，啊，啊……嗯」",
    "自身のいい場所を探しているのか、ザスビアの腰がゆらゆらと動いた。\\n更に深い場所に当たるよう角度を調整し、抜き差しを繰り返す。": "萨斯比亚的腰摇晃着，似乎在寻找自己舒服的地方。\\n我调整角度，反复抽插，以到达更深的地方。",
    "「あ、あ……っ、や、あぁんっ、おちんちん、はぁ……っ、\\n　おちんちん、すごい……よぉっ、ん、くぅ……んっ！」": "「啊，啊……呀，啊嗯，肉棒，哈啊……\\n　肉棒，好厉害……哦，嗯，咕……嗯！」",
    "「さ、さっき……んぁっ、どんどん敏感に、えっちになっちゃうって、\\n　んぅっ、い、言ったけど……それだけじゃ、なくて……はぁっ、あ、\\n　商人のことも、あっ、どんどん、好きになっちゃう……の……っ！」": "「刚，刚才……嗯啊，你说我越来越敏感，越来越淫荡，\\n　嗯，但，但是……不只是这样……哈啊，啊，\\n　我也越来越喜欢，啊，商人了……！」",
    "伝わってくる好意に応えようと、\\nザスビアの身体を支える手にぎゅっと力を込めて、\\nより激しい動きで彼女の膣内を責め立てた。": "为了回应她的好意，\\n我用力支撑着萨斯比亚的身体，\\n用更激烈的动作责难她的阴道。",
    "「あ、ん……っ、んぅっ、商人の、はぁっ、あ、おっきいのが……んっ、\\n　私の大事なところ、あぅっ、ふ、ズポズポしてる……っ、んっ！」": "「啊，嗯……嗯，嗯，商人的，哈啊，啊，大大的……嗯，\\n　在我的重要部位，啊，呼，抽插着……嗯！」",
    "腰の動きはそのままに、快感に悶えて目を閉じるザスビアの耳元で、\\n先ほどと同じように「見てて」と囁いた。": "我保持腰部的动作，在因快感而闭上眼睛的萨斯比亚耳边，\\n和刚才一样轻声说「看着我」。",
    "「あ、あっ、奥まで挿入ってるの……あんっ、ん！　\\n　見えちゃう、見えちゃう、よ……ぉっ、ん、あぁ……っ！　あっ！」": "「啊，啊，插到深处了……啊嗯，嗯！　\\n　看到了，看到了……嗯，啊啊……！　啊！」",
    "繋がっている場所が見え、ザスビアは興奮したのか、\\nうわ言のように「見えちゃう」と言いながら、\\n軽く達してしまったようだった。": "看到我们结合的地方，萨斯比亚似乎兴奋起来，\\n一边说着「看到了」，\\n一边似乎轻微地高潮了。",
    "肉棒を包みこむように動く膣壁をかき分けて、\\n愛液と先走りで濡れた膣内を、そのまま何度も行き来していく。": "我拨开包裹着肉棒的阴道壁，\\n在被爱液和先走液弄湿的阴道内，就这样来回抽插。",
    "「んひ、ぁっ、あ……っ！　ま、待って、ぇ、あ……んっ、く！　\\n　わ、私……いま、イッちゃった、から……ぁっ、はぁっ、あっ、ナカ……\\n　んぅっ、敏感になっちゃってる、の……ぁっ、あ、あんっ！」": "「嗯噫，啊，啊……！　等，等一下，啊……嗯，咕！　\\n　我，我……刚刚，高潮了，所以……啊，哈啊，啊，里面……\\n　嗯呜，变得很敏感，的……啊，啊，啊嗯！」",
    "「ひぁっ、あ、激し……っ、んぅっ、激しいよぉ……っ、あぁっ！　\\n　こんなの、んっ、ずっとされてたら……はぁっ、あ、\\n　お、おかひくなる、んぅ……っ！」": "「噫啊，啊，好激烈……嗯呜，好激烈啊……啊啊！　\\n　这样子，嗯，一直被插的话……哈啊，啊，\\n　会，会变得奇怪的，嗯呜……！」",
    "「あっ、あ、商人……っ、ん、ちゅー、あぅっ、ふ、ちゅーしてぇっ、\\n　あ……っ、は、んむ、ちゅっ、れろ……っ、ぢゅる、ふ、んんぅっ」": "「啊，啊，商人……嗯，啾，啊呜，呼，亲我，\\n　啊……哈，嗯姆，啾，舔……啾噜，呼，嗯嗯呜」",
    "口の端から唾液が零れるのも厭わず、\\n本能のままにお互いの舌を絡ませ求めあった。": "我们不顾唾液从嘴角滴落，\\n本能地互相缠绕着舌头。",
    "「んく、ふ、ぢゅる、ちゅ……っ、はぁ、あ……っ、唾液、おいひ、\\n　ん……っ、上も、下も……あ、はぁっ、ん、私の身体……あっ、\\n　全部、あなたのもの、だから……ぁっ、あんっ！」": "「嗯咕，呼，啾噜，啾……哈啊，啊……唾液，好美味，\\n　嗯……上面，下面……啊，哈啊，嗯，我的身体……啊，\\n　全部，都是你的东西，所以……啊，啊嗯！」",
    "「だ、だから……あっ、はぁっ、ん、好きに、して……っ、んっ！　\\n　あなたの、あんっ、ここに溜まった、はぁ……っ、あ、精液、んぅ、\\n　わ、私のナカ、あっ、いっぱい、頂戴……んぁっ、は、あぁ……っ！」": "「所，所以……啊，哈啊，嗯，随你喜欢地做吧……嗯！　\\n　你的，啊嗯，在这里积攒的，哈啊……啊，精液，嗯呜，\\n　把我的里面，啊，全部，射满吧……嗯啊，哈，啊啊……！」",
    "大きく腰を上下させ、昇りつめていく。": "我大幅度地上下摆动腰部，逐渐接近高潮。",
    "「あ、あっ、すご……んぅっ、すごいぃ、ひぁっ、ん！　\\n　おちんちん、んっ、ナカで、はぁ……っ、お、おっきくなって、\\n　あ、あ……っ、ん！」": "「啊，啊，好厉害……嗯呜，好厉害，噫啊，嗯！　\\n　肉棒，在里面，哈啊……变，变大了，\\n　啊，啊……嗯！」",
    "「あなたので……んっ、く、ぐちゃぐちゃに、あっ、掻き回されるの、\\n　ん、んくっ……き、きもひ、あ、はぁ……んっ、\\n　きもひいぃ、よぉ……っ！」": "「被你的……嗯，咕，咕啾咕啾地，啊，在里面搅动着，\\n　嗯，嗯咕……好，好舒服，啊，哈啊……嗯，\\n　好舒服，哦……！」",
    "「ひとりでする、より……んぁ、は、ずっと、あ、あぁ……っ！」": "「比一个人做的时候……嗯啊，哈，要舒服得多，啊，啊啊……！」",
    "限界が近いのか、ザスビアの膣内がきゅうと強く締め付けてくる。": "或许是接近极限了，萨斯比亚的阴道紧紧地收缩起来。",
    "「あ、あ……っ！　ひぁ、あ、んっ、おっきいの……んぁっ、あ！　\\n　お、おっきいのきちゃう……んんっ！　く……っ！」": "「啊，啊……！　噫啊，啊，嗯，好大的……嗯啊，啊！　\\n　好，好大的要来了……嗯嗯！　咕……！」",
    "「イク、んぅっ、く、イクぅ、あ、あぁあああああっ！」": "「去了，嗯呜，咕，去了，啊，啊啊啊啊啊啊啊！」",
    "身体を痙攣させ絶頂を迎えるザスビアの膣奥に、\\n溜まっていた白濁液を勢いよく吐き出すのだった。": "萨斯比亚的身体痉挛着迎来了高潮，\\n而我则将积攒的白浊液猛地喷射在了她的阴道深处。",
    "「はぁ……あ、お腹……んぅっ、ふ、あなたのでいっぱいに、あぅっ、\\n　なっちゃった……ぁ、はぁ……んっ、あったかくて、幸せぇ……」": "「哈啊……啊，肚子……嗯呜，呼，被你的东西，啊呜，\\n　填满了……啊，哈啊……嗯，好温暖，好幸福……」",
    "下腹部をそっと撫でながら、ザスビアは甘い声で呟いた。": "萨斯比亚一边轻轻抚摸着下腹部，一边用甜美的声音低语着。",
    "「あなたのこと欲しいって気持ち……んっ、叶えてくれて、ありがとう。\\n　いっぱいここに、あなたの注いでくれて、ありがとう……んぅっ」": "「谢谢你……嗯，实现了我想要你的愿望。\\n　谢谢你，在这里注入了这么多你的东西……嗯呜」",
    "ザスビアの手が頬に伸びてくる。\\n愛しいものに触れるような優しい手つきで頬を撫でられ、\\n心地よさと少しのくすぐったさに身を委ねた。": "萨斯比亚的手伸向了我的脸颊。\\n她用温柔的手势抚摸着我的脸颊，仿佛在触摸着心爱之物一般，\\n我将自己交给了这份舒适和些许的瘙痒感。",
    "「こんな風に穏やかで、幸せな時間がいつまでも続けばいいのに、な」": "「要是这种平静而幸福的时间能永远持续下去就好了」",
    "「あなたが危ない目にあわなくて済むように……それから、\\n　世界が平和であるように、明日からもっとがんばらないとだね」": "「为了让你不再遇到危险……还有，\\n　为了让世界和平，从明天开始我得更加努力才行」",
    "微笑むザスビアの身体をぎゅっと抱きしめて、\\n彼女の無事を願うのだった。": "我紧紧抱住微笑着的萨斯比亚的身体，\\n祈求她平安无事。"
}