{
    "ナディラとハロウィンの市を見に来て、気が付けば夜になっていた。\\n仮装をして出歩く人は、昼間より多くなってきている気がする。": "和娜迪拉一起来到万圣节市集，不知不觉就到了晚上。\\n感觉穿着打扮上街的人比白天更多了。",
    "「すごい、本当にハロウィン一色ね……。\\n　まさかジャハラでこんな光景を見ることになるなんて、\\n　思ってもみなかったわ」": "「好厉害，真的到处都是万圣节的装饰……\\n　没想到能在贾哈拉看到这样的景象\\n　真是想都没想过。」",
    "「ああ、みんな楽しそうな顔をしているな。\\n　道行く人も、商店の人たちも、みんな……おっと」": "「是啊，大家看起来都很开心呢。\\n　不管是走在路上的人，还是商店的人，大家……哎呀。」",
    "歩いていると、子どもたちが走って横を駆け抜けていく。\\nその勢いに押されてよろけたが、咄嗟にナディラが支えてくれた。": "我们走着走着，一群小孩子从旁边跑过去。\\n虽然我被那股气势撞得脚步不稳，但娜迪拉立刻扶住了我。",
    "「ちょっと、子どもなんかに負けてどうするのよ。\\n　しっかりしなさい」": "「喂，怎么可以输给小孩子啊。\\n　振作一点。」",
    "「ごめんごめん……ん？」": "「抱歉抱歉……嗯？」",
    "よくよく見ると、先ほど横を通り抜けていった子どもたちの幾人かが、\\nこちらへと戻ってきていたようだった。": "仔细一看，刚才从旁边跑过去的几个小孩子\\n似乎又折返回来了。",
    "「……なにかしら？　\\n　もしかして、あなたの知り合いだったりする？」": "「……怎么了？\\n　该不会是你认识的人吧？」",
    "「いや、俺も知らない子たちだけど……」": "「不，我也不认识他们……」",
    "「すっごーい……本物のまじょさんだー！」": "「好厉害……是真正的魔女啊！」",
    "ひとりの子が大きな声でそう言うと、\\n周りの子どもたちの視線が、ナディラへと集中する。": "其中一个孩子大声说道，\\n周围的孩子们的视线都集中在娜迪拉身上。",
    "「本物？　\\n　急になんなのよ、お菓子が欲しいって言われてもなにも持っていないわよ」": "「真正的？　\\n　突然说什么呢，就算你们说想要糖果，我也什么都没有哦」",
    "「まじょさん、つえじゃなくてかまを持ってるの？　\\n　すっごーい！　かっこいいー！」": "「魔女，你不是拿着魔杖而是拿着刀吗？　\\n　好厉害！　好帅！」",
    "「まじょさんきれいだなー！　うちのママよりきれいだぜ！」": "「魔女好漂亮啊！　比我家妈妈还漂亮！」",
    "「そ、そう？　……って、わたしは見世物じゃないのよ。\\n　気が済むまで見たなら、早く親のところに帰りなさい」": "「是，是吗？　……话说，我不是供人观赏的。\\n　你们要是看够了，就快点回去找父母吧」",
    "「ねえねえまじょさん！　まほうはつかえる？　\\n　まほうみてみたい！　みせてー！」": "「喂喂魔女！　你会用魔法吗？　\\n　我想看魔法！　给我看看！」",
    "「えっ、魔法……？　\\n　そんなの言われても困るし、面倒なんだけど……」": "「诶，魔法……？　\\n　就算你这么说，我也很困扰啊，而且很麻烦……」",
    "「ねえ、ちょっと。あなたもこの子たちになにか言ってやってくれない？　\\n　わたしだけじゃ、どうしようもないのだけれど」": "「喂，我说。你能不能也跟这些孩子说点什么？　\\n　只有我一个人的话，实在是没办法」",
    "「とはいってもなあ……子どもの夢を壊すのは忍びないというか……」": "「就算你这么说……我也不忍心破坏孩子们的梦想……」",
    "「あ、あなたねえ……自分が言われてないからって……」": "「你，你啊……就因为自己没被要求……」",
    "「ねえ、まじょさん……どうしてもだめ？　\\n　まほう、みせてもらえない？」": "「那个，魔女小姐……无论如何都不行吗？　\\n　不能给我们看看魔法吗？」",
    "「ほら、こんなに小さい女の子が言うんだ。\\n　なにか見せてやったらどうだ？　今日だけ特別にさ」": "「你看，这么小的女孩都这么说了。\\n　就给她看看什么吧？　就今天特别破例一下」",
    "「んもう、面倒くさいわね……。\\n　とはいっても……んー、わかったわ。じゃあこうしましょう」": "「真是的，麻烦死了……\\n　不过……嗯，我知道了。那就这样吧」",
    "「あなたたち。一回だけしか見せてあげないから、よく見ておくのよ。\\n　今からあそこの看板を、わたしの魔法で倒して見せるから」": "「你们啊。我只给你们看一次，要好好看着哦。\\n　我现在就用我的魔法把那边的招牌弄倒给你们看」",
    "そう言ってナディラが示したのは、近くの店の立て看板。\\n看板に向かってナディラがふう、と息を吹きかけると……。": "说着，娜迪拉指向了附近店铺的立式招牌。\\n然后朝着招牌吹了一口气……。",
    "「すごーい！　さわってないのに、かんばんがたおれたよー！」": "「好厉害！　明明没有碰到，招牌却倒下来了！」",
    "「当然でしょ。\\n　魔女であるわたしの魔法にかかれば、このくらい簡単なんだから」": "「当然了。\\n　只要我这个魔女用魔法，这种程度的小事轻而易举」",
    "「でも、本当にどうやってやったんだ……？」": "「不过，到底是怎么做到的……？」",
    "「みんなには内緒だけどね、これを使ってこっそり煽ったのよ。\\n　あの看板が軽いもので助かったわ」": "「我偷偷用了这个，所以不能告诉别人哦。\\n　幸好那个招牌很轻」",
    "そう言いながら、ナディラは熾天聖の翼を見せてくれた。\\nなるほど、と相槌を打っていると、子どもたちがまたもざわつく。": "说着，娜迪拉向我展示了炽天圣之翼。\\n原来如此，我刚附和完，孩子们又开始吵闹起来。",
    "「まじょさん！　もっとすごいまほうみせてー！　\\n　そうだ、空をとんでるところとかみせてほしい！」": "「魔女小姐！　再给我们看看厉害的魔法！　\\n　对了，我想看看你在天上飞的样子！」",
    "「えぇ……？　さっき言ったこと、忘れたの？　\\n　一回しか見せない、って言ったでしょ」": "「哎……？　你忘记我刚才说的话了吗？　\\n　我说过只给你们看一次吧」",
    "「えー！　もっとまほうみたい！　\\n　まほうを使うまじょさん、かっこいいんだもん！」": "「哎！　再给我们看看魔法嘛！　\\n　用魔法的魔女小姐，真的好帅！」",
    "「おねがい、まじょさん！　\\n　空をとんで！　空をとぶかっこいいまじょさんがみたいよー！」": "「求你了，魔女小姐！　\\n　在天上飞吧！　我们想看在天上飞的帅气魔女！」",
    "だんだんと子どもたちの要求は、エスカレートしてきている。\\nナディラも機嫌を損ねるのでは、と心配だったが、案外そうでもなかった。": "孩子们的要求越来越过分了。\\n我担心娜迪拉会不会不高兴，但出乎意料的是她并没有生气。",
    "「本当にしょうがない子たちね……。\\n　いい？　あなたたちのために飛んであげるんだから、感謝しなさいよ」": "「真是拿你们没办法……\\n　听好了，我可是为了你们才飞的，要好好感谢我哦」",
    "「これも一回だけだからね？　よく見ておくのよ。\\n　それじゃあ、行くわよ……いち、にの、さん！」": "「这可也只给你们看一次哦？　要好好看着。\\n　那么，要开始了……一，二，三！」",
    "鎌に跨り、掛け声に合わせて地面を蹴る。子どもたちからは見えていない\\nだろうが、ナディラは熾天聖の翼で空へと舞い上がった。": "娜迪拉跨上镰刀，随着喊声蹬地而起。虽然孩子们应该看不见，\\n但娜迪拉还是用炽天圣之翼飞上了天空。",
    "「わぁー！　まじょさんがとんだー！　すっごーい！」": "「哇！　魔女小姐飞起来了！　好厉害！」",
    "「まじょさーん！　あたしたちがみえるー？」": "「魔女小姐！　能看到我们吗？」",
    "「もちろん見えているわ。\\n　あなたたちも、わたしの姿をよく目に焼き付けておきなさい」": "「当然能看见。\\n　你们也好好看着我的样子吧」",
    "「……この熾天聖の力、戦うだけの力だと思っていたけれど、\\n　こんなふうに使うこともできるなんてね」": "「……我本以为这炽天圣之力只能用于战斗，\\n　没想到还能这样使用」",
    "「……ふふっ、なによ、皇子ったら。\\n　子どもたちに混ざって、あんな嬉しそうに手を振っちゃって」": "「……呵呵，皇子真是的。\\n　混在孩子们里面，那么开心地挥着手」",
    "「ま、気分も悪くないことだし……もう少しだけ見せてあげようかしら」": "「算了，感觉也不坏……就再让他们多看一会儿吧」",
    "地上からだとよく見えなかったが、\\nナディラの顔はとても穏やかなものだったように思える。": "虽然从地上看不太清楚，\\n但娜迪拉的表情似乎非常平静。",
    "その後、上空を何度か旋回して降りてきたナディラは、\\n子どもたちだけではなく、町の人々から歓声を浴びたのだった。": "之后，娜迪拉在上空盘旋了几圈后降落，\\n不仅孩子们，镇上的人们也欢呼着迎接她。"
}