{
    "「せっかく剣を手に入れたんだから、カッコよく使いこなしたいでしょ？　\\n　だから、ちょっとだけ剣技の勉強もしてみたのよ」": "「好不容易拿到剑，当然会想帅气地运用自如吧？\\n所以，我稍微学了一下剑技。」",
    "「いまから披露するから、ちゃんと見ててちょうだい♪」": "「我现在就表演给你看，你要仔细看哦♪」",
    "ロセットに「身につけた剣技を披露したい」と言われたときは、\\nもちろん快く受け入れたが、いまになって少し不安になる。": "听到罗塞塔说「想表演自己学会的剑技」时，我当然爽快地答应了，但到了现在却有点不安。",
    "「いまさらなんだけど、俺でよかったのかな？」": "「虽然现在才问有点晚，但你真的要我当观众吗？」",
    "「えっ……？　\\n　本当にいまさらだけど、なにか気になることでもあるの？」": "「咦……？\\n虽然现在才问有点晚，但你有什么在意的地方吗？」",
    "「剣のことなら、もっと詳しいひとが他にいるはずだ。\\n　普段剣を扱っているひとに見てもらったほうがいいんじゃないかと思って」": "「如果是剑的话，应该还有其他更了解的人。\\n我觉得让平常有在用剑的人来看比较好吧。」",
    "「ああ、そういうことね」": "「啊啊，原来是这样啊。」",
    "ロセットは明るく笑い、手に持った剣を軽く振る。": "罗塞塔开朗地笑了笑，轻轻挥动手上的剑。",
    "「あたしはね、剣技を極めたいとか、\\n　もっと強くなりたいとか思ってるわけじゃないの」": "「我啊，并不是想把剑技练到极致，\\n　也不是想变得更强」",
    "「そうだったのか……。\\n　じゃあ、どうして剣技を学んだんだ？」": "「是这样吗……\\n　那，你为什么要学剑技呢？」",
    "「それはね、カッコよく敵を倒したいからよ。\\n　あたしが剣に求めているのは、アクションとしてのカッコよさなの」": "「那是因为，我想帅气地打倒敌人。\\n　我对剑的追求，是作为动作的帅气」",
    "「ほら、大きな剣を全力で振り下ろすのって、快感じゃない？」": "「你看，全力挥舞大剑，不是很爽吗？」",
    "「それに、普段は魔法の杖を持っているあたしが、\\n　ビシッと剣を扱ったら周りが注目してくれるでしょ？」": "「而且，平时拿着魔法杖的我，\\n　如果能熟练地使用剑的话，周围的人也会关注我吧？」",
    "「だから、皇子の素人意見は大歓迎よ。\\n　あなたの目から見て、カッコいいかどうかを教えて欲しいの」": "「所以，我很欢迎皇子的外行意见哦。\\n　希望你能告诉我，从你的眼中看来，我帅不帅」",
    "「ロセットの言うとおり、それなら俺でも力になれそうだ。\\n　しっかり見て、自分なりの感想を伝えさせてもらうよ」": "「罗塞塔说得没错，这样的话我也能帮上忙。\\n　我会好好看着，把我的感想告诉你的」",
    "「ええ、よろしく頼むわよ♪」": "「嗯，拜托你了♪」",
    "カッコいい見た目を追求して、周囲から注目を集めたい。\\nロセットらしい考え方だと思い、自然と微笑んでしまった。": "追求帅气的外表，想吸引周围人的目光。\\n我觉得这很符合罗塞塔的风格，自然而然地露出了微笑。",
    "「じゃあ、早速剣を構えるわね……」": "「那我马上摆好架势……」",
    "「本には構え方は流派によって違うし、\\n　状況や戦う相手によっても変えるものだって書いてあったわ」": "「书上说，架势因流派而异，\\n　也会根据情况和对手而改变」",
    "「でも、格好良さを求めるなら、こうよね！」": "「但是，如果要追求帅气的话，就是这个吧！」",
    "「上段の構えか……！」": "「上段的架势吗……！」",
    "ロセットは剣を持ち上げて、振りかぶる。\\n大きな剣を扱っているにも関わらず、彼女の身体はブレなかった。": "罗塞塔举起剑，高高举起。\\n尽管挥舞着巨大的剑，她的身体却纹丝不动。",
    "「うん、とってもカッコいいよ。\\n　身体の軸もビシッとしていて、鍛えてるなって感じがする」": "「嗯，非常帅气哦。\\n　身体的轴心也很直，感觉你有在锻炼呢」",
    "「ふふっ、ありがとう。\\n　そう、身体がブレブレだと全然キマらないのよね」": "「呵呵，谢谢。\\n　没错，身体摇摇晃晃的话就完全不行了」",
    "「普段使わない武器に触れると、身体の使い方ひとつでも勉強になるわ。\\n　こういう経験も大切よね」": "「接触平时不常用的武器，也能学到很多身体的使用方法。\\n　这种经验也很重要呢」",
    "勢いよく剣を振り下ろすと、ニヤリと笑う。": "她用力挥下剑，露出得意的笑容。",
    "「一度ズバッとやってみたかったのよ。\\n　魔物をバッタバッタと倒していくあたし、とってもイケてるでしょ？」": "「我一直想试一次呢。\\n　我这样把魔物一个接一个打倒的样子，很帅吧？」",
    "「ほら、こんなふうに薙ぎ払って――」": "「你看，像这样横扫——」",
    "剣を再び持ち上げて、ビシッと決めたポーズをとった。\\nやはり、様になっている。": "她再次举起剑，摆出帅气的姿势。\\n果然很像样。",
    "「うん、決まったな！」": "「嗯，很帅！」",
    "思ったことをそのまま口にすると、ロセットは嬉しそうに頷いた。": "我直接说出自己的想法，罗塞塔高兴地点了点头。",
    "「でしょ、でしょ、カッコ良かったでしょ？　\\n　このポーズはね、鏡の前でたくさん練習したんだから」": "「对吧，对吧，很帅吧？\\n　这个姿势啊，我在镜子前练习了很多次」",
    "「あっ！」": "「啊！」",
    "「しまった……。\\n　あたしったら、ついうっかり口を滑らせちゃったわ……」": "「糟了……\\n　我一不小心说漏嘴了……」",
    "「さっきの鏡の前で練習したって話は、\\n　みんなには内緒にしておいてちょうだい。\\n　もし知られちゃったら、カッコよさが半減だもの」": "「刚才在镜子前练习的事，\\n　请不要告诉其他人。\\n　要是被知道了，帅气度会减半的」",
    "「わかってるよ。\\n　誰にも言わないって」": "「我知道的。\\n　我不会告诉任何人的」",
    "「理解が早くて助かるわ」": "「你理解得这么快真是帮大忙了」",
    "「ふふっ。\\n　こんなカッコいいあたしを見たら、またファンが増えちゃうかも」": "「呵呵。\\n　看到这么帅气的我，粉丝说不定又会增加呢」",
    "ロセットの宝石のような瞳が、こちらを捉える。": "罗塞塔那宝石般的眼眸，捕捉到了我。",
    "「ねぇ……皇子も惚れ直しちゃったでしょう？」": "「呐……皇子也重新迷上我了吧？」",
    "そう言って……ロセットは、はにかみながら微笑んだのだった。": "罗塞塔说着……露出了羞涩的微笑。"
}