{
    "どこともわからない空間で、カペルは膝をつき頭を垂れて、\\nルシフェルの前で報告したところだった。": "在某个不知名的场所，卡佩尔跪在地上低着头，\\n在路西法尔面前报告。",
    "一連のクォンツィでの出来事――その顛末を。": "报告一连串在昆兹市发生的事情——的始末。",
    "「闘技大会に差し向けたライサという使徒も、保険だったミネルヴァも、\\n　奥の手だったメフィストさえも……先ほど消滅し……」": "「派去参加斗技大会的使徒莱莎，以及作为保险的密涅瓦，\\n　甚至连作为杀手锏的梅菲斯特……刚才都消灭了……」",
    "「……っ！」": "「……！」",
    "その反応からすると、彼らの「打ち手」は尽きているようだった。\\nもう、俺たちが把握していない、次なる災厄などないと言えるだろう。": "从他的反应来看，他们似乎已经用尽了「手段」。\\n可以说，已经没有我们所不知道的下一个灾厄了吧。",
    "「ま、まさか神獣が現れるとは、さすがに予測できず……\\n　封印はされていたのです、それは確認していました。\\n　きっと誰かが意図的に封印をどうにかしたのではと」": "「没、没想到神兽会出现，实在无法预测……\\n　我确认过，神兽是被封印的。\\n　一定是有人刻意解除了封印。」",
    "「黙れっ！！」": "「闭嘴！！」",
    "「ひいいぃぃっ！？」": "「咿咿咿咿！？」",
    "ルシフェルに殴り飛ばされたカペルが、その場に倒れ伏す。": "被路西法尔打飞的卡佩尔，当场倒下。",
    "そんな光景がダークリフレクターに映し出されていた。": "这样的光景被黑暗反射者映照出来。",
    "「い、痛そう……！」": "「好、好像很痛……！」",
    "「これで終わりか……？」": "「这样就结束了吗……？」",
    "「映像は消えたわね……」": "「影像消失了呢……」",
    "殴られるカペルという場面で、ダークリフレクターから映像は消え、\\n真っ黒な鏡面になっていた。": "在卡佩尔被揍的场面，影像从黑暗反射者上消失\\n变成一片漆黑的镜面。",
    "「あ、あれは何ですか……？　黒い鏡……？」": "「那、那是什么……？黑色的镜子……？」",
    "「しかも、誰かが映っていましたよ！？　\\n　鏡なのに、正面の風景を映しているわけじゃないって……\\n　あれは何なんですか！？」": "「而且，上面还映照着某人的身影！？\\n明明是镜子，却不是映照出正面的风景……\\n那是什么！？」",
    "今回の戦いを通じて力を分け与えていたイーランとミネルヴァは、\\n初めて見たダークリフレクターに混乱しているようだ。": "通过这次战斗分得力量的一兰和密涅瓦，\\n似乎因为第一次看到黑暗反射者而陷入了混乱。",
    "（そりゃあ、俺たちだって最初はわけがわからなかったもんな……）": "（那也是，我们一开始也是一头雾水啊……）",
    "「ねえ、いまのって闘技場で見た、空を飛んでたやつらよね？」": "「呐，刚才那个是我们在斗技场看到的，飞在空中的那些人吧？」",
    "「うん！　マカロンもみたよ、さっきのこわいひとたち」": "「嗯！　马卡龙也看到了，刚才那些可怕的人」",
    "「確かルシフェルとかって名乗ってたわ」": "「我记得他们自称是路西法尔什么的」",
    "「問題はあの会話よ。内容からすると、あれは……『今』じゃないかしら」": "「问题是他们的对话。从内容来看，那应该是……『现在』吧」",
    "「え、今……？　だってあの鏡は……」": "「诶，现在……？　可是那面镜子……」",
    "「未来を映し出すもの……そう思っていたけど、あの人たちが話していたのは\\n　ついさっきわたしたちが成し遂げたことでしょう？」": "「映照出未来的东西……虽然我们是这么想的，但是那些人说的\\n　不就是我们刚才完成的事情吗？」",
    "「どうなってる……。\\n　未来じゃないとしたら、ダークリフレクターは何を映すものなんだ」": "「到底是怎么回事……。\\n　如果不是未来的话，黑暗反射者到底映照着什么」",
    "「しかもあのふたりのやり取りは、災禍とは関係ないものだったわ」": "「而且那两个人的对话，和灾祸没有关系」",
    "「みんな、いまはそれより周りに注意して。\\n　いつもどおりなら――あれが来るよ」": "「大家，现在比起那个还是注意周围吧。\\n　如果和平时一样的话——那个要来了」",
    "ライサが言い終わらないうちに、周囲から次々にアニマが姿を現す。": "莱莎话音未落，周围就接二连三地出现了阿尼玛的身影。",
    "「こ、これ……アニマが出てきたわ！　いつもどおりって、\\n　あなたたちこれが初めてじゃないってことですか……？」": "「这，这个……阿尼玛出现了！　你说和平时一样，\\n　也就是说你们不是第一次遇到这个情况吗……？」",
    "「アニマとやり合うなんて……！　\\n　ううっ、でもここで引くわけにはいきませんっ」": "「居然要和阿尼玛战斗……！　\\n　呜呜，但是不能在这里退缩」",
    "「まいったわね……わたしたち、さっきまでメフィストの手下と戦って\\n　かなり消耗してるっていうのに……」": "「真麻烦啊……我们刚才还在和梅菲斯特的手下战斗，\\n　消耗了不少体力……」",
    "「数もいつもより多いわ！　クォンツィの軍隊もいてくれるけど、\\n　それにしたって……」": "「数量也比平时多！　虽然有库温兹的军队在，\\n　但是……」",
    "「ソフィア、ナディラ。手を出して。\\n　本格的に戦いになる前に俺からできるだけ\\n　力を渡すから」": "「索菲娅，娜迪拉。把手伸出来。\\n　在正式战斗之前，\\n　我会尽可能地把力量分给你们」",
    "せめてもの助力になればと、\\n特に消耗しているふたりに力を分け与えるべく\\n差し出された手に力を込めていく。": "为了尽可能地帮助她们，\\n我把力量分给了消耗特别大的两人，\\n在她们伸出的手上注入了力量。",
    "「うん……！　これで大丈夫よ。充分、戦えるわ！　\\n　安心して、あなたのこと……ハンペンも、マカロンも、\\n　必ず私が守るから！」": "「嗯……！　这样就没问题了。足够战斗了！　\\n　放心吧，我一定会……保护好汉佩尔，马卡龙，\\n　还有你的！」",
    "「頼みますぜ、姉御！」": "「拜托了，大姐头！」",
    "「ううっ、みんな気をつけてね！」": "「呜呜，大家小心！」",
    "ソフィアのそれが半ば虚勢だとは想像がついていたが、\\n彼女の心意気を無にはしたくない。\\n無言でうなずき、そしてハンペン、マカロンと共に後ずさる。": "虽然我想象得到索菲娅的话有一半是虚张声势，\\n但我不想辜负她的心意。\\n我默默地点了点头，然后和汉佩尔，马卡龙一起后退。",
    "「う、うううっ、いきますよ！　たあああぁぁっ！」": "「呜，呜呜呜，要上了！　哒啊啊啊啊啊！」",
    "「私だって！　はあああっ！」": "「我也要上了！　哈啊啊啊！」",
    "ミネルヴァが先陣を切り、そこからはソフィアたちやクォンツィ軍も\\n入り乱れての乱戦になった。": "密涅瓦率先冲了上去，然后索菲娅她们和库温兹军也\\n混在一起，变成了混战。",
    "そこかしこで剣戟の音が響く。": "到处都响起了剑戟的声音。",
    "「下がろう、みんなの足手まといにならないようにな」": "「后退吧，不要成为大家的累赘」",
    "「うんっ……。みんな、がんばれっ」": "「嗯……大家加油」",
    "そしてまた一歩、後ろに下がったところで――": "然后又后退了一步的时候――",
    "「ふふ……つかまえた♪」": "「呵呵……抓到你了♪」",
    "背後から凍りつきそうなほど冷たい腕で、\\n逃さないとばかりに強い抱擁を受けた。": "从背后伸来一只冰冷的手臂，\\n像是不让我逃走一样紧紧地抱住了我。"
}