{
    "「え、ちょっと……やんっ！　\\n　まだ心の準備がっ……ひゃああぁぁっ！？」": "「哎，等一下……呀！\\n我还没做好心理准备……呀啊啊啊啊！？」",
    "ユラニアを襲い返し、衣服を崩し、\\nベッドへと四つん這いに寝かせた。": "我反过来袭击尤拉尼亚，扯下她的衣服\\n让她趴到床上。",
    "口では驚きながら、心の準備などとうにできているはず。": "她嘴上惊讶，但应该早就做好心理准备了。",
    "「はぁ……ぁぁ……ぁ……。\\n　ほんとに、するの……？」": "「呼……啊啊……啊……\\n真的要……？」",
    "丸出しになったお尻にペニスを擦りつけられながら、\\nユラニアは切なげに問いかけた。": "尤拉尼亚一边用露出的屁股磨蹭阴茎，一边\\n难受地问道。",
    "「本当も何も、ユラニアから強引に誘ってきたんじゃないか」": "「哪有什么真的假的，不是你主动诱惑我的吗？」",
    "「だって……皇子にしか、こんなこと頼めないもの……」": "「因为……这种事只能拜托皇子啊……」",
    "「そりゃ、興味はあったけど……やっぱり怖いものは怖いわ……」": "「虽然我有兴趣……但还是会怕……」",
    "「怖い、ってことはもしかしてユラニア……」": "「你说害怕，难道说尤拉尼亚……」",
    "「ダメ！　そこから先は言わないでっ。\\n　千年も拗らせてたんだなぁみたいな目で見ないでっ」": "「不行！　别再往下说了。\\n　不要用那种「你这人还真是纠结了千年啊」的眼神看我」",
    "「誰もそんなこと考えてないって！」": "「谁也没那么想啊！」",
    "だがつまりは、お酒の勢いを借りて、勇気を出して\\n初体験の相手に自分を選んでくれたということだ。": "但是也就是说，她借着酒劲，鼓起勇气\\n选择了我作为初体验的对象。",
    "「……ほんとに、いいの？」": "「……真的，可以吗？」",
    "「もちろんよ。来て……」": "「当然了。来吧……」",
    "肝心の酔いはすっかり醒めているようだったが、\\nユラニアのありのままの思いを聞き届けられたことが嬉しかった。": "虽然她似乎已经完全清醒了，\\n但能听到尤拉尼亚的真心话，我还是很高兴的。",
    "早速、大切な瞬間を迎えるべく、\\n秘所の場所を探り、先端を触れさせる。": "为了迎接重要的瞬间，\\n我摸索着秘处的位置，用前端触碰着。",
    "「はぁっ、あ……いい、よ……。\\n　そのまま……来て…」": "「哈啊，啊……可以，哦……。\\n　就这样……进来吧…」",
    "その言葉に応え、湿り気を帯びた真新しい肉壺の中に、\\nぬぷぬぷと自らを浸していった。": "回应着她的话，我将自己浸入了\\n那带着湿气的全新的肉壶中。",
    "「はぁ、ぁぁんっ……はあああぁぁぁぁああぁうぅっ……！」": "「哈啊，啊啊嗯……哈啊啊啊啊啊啊啊啊啊呜呜……！」",
    "「皇子が、私の中に、入ってる……！　\\n　おなかの奥が、ずんって、重くなったかんじ……んん、ぅ」": "「皇子，进到，我的里面了……！　\\n　肚子的深处，感觉，变得好重……嗯嗯，呜」",
    "「ユラニア、つらくはないか」": "「尤拉尼亚，不难受吗」",
    "「う、ん……平気。圧迫感はあるけど……はぁ、ぅ、ん……\\n　皇子とひとつになったんだって、実感できて……」": "「唔，嗯……没事。虽然有压迫感……哈啊，呜，嗯……\\n　但能切实感受到，和皇子合为一体了……」",
    "「息が詰まりそう、なのも……苦しいからなのか、嬉しいからなのか、\\n　わかんない……。不思議な感覚で、心の中まで、皇子がいっぱい……」": "「感觉，快要喘不过气了……是因为难受呢，还是因为开心呢，\\n　我也不知道……。这种不可思议的感觉，连心里，都被皇子填满了……」",
    "初めて男を迎え入れた衝撃か、膣壁がひくひくと震えている。": "是第一次迎接男性而带来的冲击吗，阴道壁一颤一颤地颤抖着。",
    "吸い込まれる形でペニスが奥へいざなわれると、\\nそのぞくぞくする心地よさに背筋が大きく震えてしまう。": "阴茎被吸入般地被引诱到深处，\\n那令人发颤的舒适感让我的背脊剧烈地颤抖起来。",
    "「んぁぁ、ぁぁっ、いい、よ……そのまま、ずりずり、ごしごしって、\\n　私のあそこ、いっぱい撫でてちょうだいっ……はぁ、あんっ、はぁぅぅっ」": "「嗯啊啊，啊啊，好，舒服……就这样，摩擦，摩擦，\\n　尽情地抚摸我的那里吧……哈啊，啊嗯，哈啊呜呜」",
    "「あぁん……摩擦と、興奮で……はぁん、ぅぅ、あぁ、んく、\\n　あっつい……ぁぁっ、身体が、火照ってきちゃう……！」": "「啊啊嗯……摩擦和，兴奋……哈啊嗯，呜呜，啊啊，嗯咕，\\n　好热……啊啊，身体，变得火热起来了……！」",
    "彼女の言葉が示すように、その身体は全身がどこか上気しており、\\nはぁはぁとつく荒い吐息は、ただの喘ぎよりも一層艶めいている。": "正如她所说，她的身体全身都变得有些发红，\\n哈啊哈啊地喘着粗气，比单纯的喘息更加妖艳。",
    "「はぁっ、あん……ぁ、やぁっ……だめ、これ、病みつきになりそうっ、\\n　ふあ、や……皇子にずんずんされるの……\\n　んんんっ、好きになっちゃうぅっ」": "「哈啊，啊嗯……啊，呀啊……不行，这个，感觉要上瘾了，\\n　呼啊，呀……被皇子这样抽插……\\n　嗯嗯嗯，要喜欢上了」",
    "男根の往復運動によって、\\nユラニアの臀部からぺちぺちと小気味よい音が鳴らされる。": "随着男根的往返运动，\\n尤拉尼亚的臀部发出了啪啪啪的清脆声音。",
    "卑猥な調べを奏でる楽器が気になり、\\n思わず手を触れた――": "我被演奏着淫秽旋律的乐器所吸引，\\n不由得伸手去摸——",
    "「ひやっ、あぁんんっ……！？　お尻、触っちゃ、あんんっ、\\n　くすぐったいわぁっ……あぁ、んふ、ひぁぁんんぅっ」": "「呀啊，啊啊嗯嗯……！？　屁股，被摸了，啊嗯嗯，\\n　好痒啊……啊啊，嗯呼，呀啊啊嗯嗯」",
    "「そんな所、さわさわされるなんて、はぁぅっ、思ってなかったぁっ、\\n　恥ずかしいっ……んん、そんなに揉んじゃ、あぁっ、んんっ」": "「那种地方，被摸来摸去的，哈啊，我没想到啊，\\n　好害羞……嗯嗯，那么揉的话，啊啊，嗯嗯」",
    "すべすべな表面を味わいながら両手で撫でたり、\\n押せば押し返される、そんな引き締まった弾力を楽しみ抜く。": "我一边品味着光滑的表面，一边用双手抚摸着，\\n享受着那按下去就会弹回来的紧致弹力。",
    "これまで胸ばかりに目が行っていたが、\\nこんな魅惑的なものを隠し持っていたとは。": "虽然至今为止我的目光都集中在胸部上，\\n但没想到她还隐藏着这么诱人的东西。",
    "「ユラニアのエロさは、胸だけにあらず……」": "「尤拉尼亚的色情之处，不仅仅是胸部……」",
    "「もうっ、そんなおかしなことばっかり、言ってっ……んく、ふやぁっ、\\n　気持ちよくなって、皇子ってば、おかしくなっちゃったのかな、あんっ」": "「真是的，净说些奇怪的话……嗯咕，呼呀，\\n　皇子你啊，变得舒服起来后，是不是变得奇怪了啊，啊嗯」",
    "おかしくなったわけではない、それを伝える意味も込めて、\\n胸にしまっておいた気持ちを、ユラニアへと届ける。": "我并没有变得奇怪，我带着这个意思，\\n将一直藏在心里的感情传达给尤拉尼亚。",
    "「ユラニア、ありがとな……。\\n　俺をここに誘ってくれて」": "「尤拉尼亚，谢谢你……\\n　邀请我来这里」",
    "「どう、したの……ぁん……急に、お礼なんか」": "「怎么了……啊嗯……突然，道谢什么的」",
    "「初めてのことなのに、こんな風に俺を受け入れてくれて。\\n　でも、無理はしちゃダメだぞ。あくまでもユラニアのためのエッチだ」": "「明明是第一次，却能像这样接受我。\\n　但是，不可以勉强哦。这终究是为了尤拉尼亚而做的」",
    "「ん……ふふ、無理なんか、してないわよ……はぁぁ、んん」": "「嗯……呵呵，我可没有勉强自己哦……哈啊啊，嗯嗯」",
    "「だって私、皇子とエッチできること、奇跡って思ってるんだから」": "「因为，能和皇子做爱，我觉得这是奇迹」",
    "「そう思うと……ふぅ、んぁ、ぁ……おっぱいマッサージされるのも、\\n　お尻もみもみされるのも、なんだか楽しい……はぁ、あ、あんっ」": "「这么一想……呼，嗯啊，啊……不管是胸部按摩，\\n　还是屁股被揉，都感觉好开心……哈啊，啊，啊嗯」",
    "「奇跡なんて言ってもらえるのは光栄だけど……どういうことだよ？」": "「能被你说成是奇迹，我很荣幸……不过这是什么意思？」",
    "「だって……ん、本当だったらとっくの昔にぃ……ぁ……いなくなってる……\\n　私……が……んんっ……！」": "「因为……嗯，其实我早就……啊……不在了……\\n　我……已经……嗯嗯……！」",
    "「皇子に会え……っっっ……こんな風に、ひとつになれ……て……！」": "「和皇子见面……唔唔唔……像这样，合为一体……！」",
    "「は……ぁ……千年の時間を越えて……結ばれる……\\n　それって……素敵なこと……じゃない……？」": "「哈……啊……跨越千年的时间……结合在一起……\\n　这不就是……美妙的事情吗……？」",
    "「そぅ……酔った勢いで……言ってみましたー、って……\\n　まぁ……ほとんど醒めて……んんっ……るんだけどね、っ……！」": "「是啊……趁着醉酒……试着说说看的……\\n　不过……几乎已经清醒了……嗯嗯……了呢，唔……！」",
    "「ユラニア……」": "「尤拉尼亚……」",
    "彼女へと芽生えた愛おしさを、\\n逸物に託し、膣肉を通して思い切り注ぎ込む。": "我将对她的爱意，\\n托付给我的雄物，通过阴道肉尽情地注入进去。",
    "肉ヒダが細やかに蠕動する度に、\\n自分が抱きしめられているような感覚になった。": "每当肉壁细微地蠕动时，\\n我就会有一种被紧紧抱住的感觉。",
    "「ひああぁぁっ、ああ、はああんんっ！　\\n　そう、なのね……ふふっ、私と、同じ気持ちに……はあぅんんっ！」": "「呀啊啊啊啊，啊啊，哈啊啊嗯嗯！　\\n　是，这样呢……呼呼，和我，一样的心情……哈啊唔嗯嗯！」",
    "「さっきより、あぁんっ、熱くなってる気がするっ……\\n　だいじなところが、じんじんして、\\n　皇子の温もりが、広がってくみたいっ、ひゃん」": "「感觉比刚才，啊啊嗯，还要热……\\n　重要的地方，麻麻的，\\n　皇子的温暖，好像扩散开了，呀啊」",
    "「奥まで、おちんちんの先っぽが届くと、んんっ、\\n　もっと……深く繋がってるっ、感じがするわぁっ……\\n　あぁ、ひぅ、あぁあぁぁ」": "「肉棒的前端，顶到深处的话，嗯嗯，\\n　感觉……更加紧密地联系在一起了……\\n　啊啊，咿，啊啊啊啊啊」",
    "勢いよく動くほどにユラニアを感じられる反面、\\n限界は近づき、終わりへと向かってしまうのが惜しすぎる。": "越是用力地动着，就越能感受到尤拉尼亚，\\n但另一方面，我却很舍不得接近极限，走向结束。",
    "「ユラニア、また、しような……！　\\n　酒の勢いとかなくても、ちゃんと誘うから……！」": "「尤拉尼亚，我们，再做吧……！　\\n　就算没有酒劲，我也会好好邀请你的……！」",
    "「うんっ……私も、また皇子としたい、この、感覚、\\n　何度でも味わいたいっ、から……はぁ、あぁ、んんっ」": "「嗯……我也，还想和皇子做，这个，感觉，\\n　无论多少次都想品尝……哈啊，啊啊，嗯嗯」",
    "「あ、だめ……来るっ……すごいの、もう来るっ……\\n　皇子と一緒に、きもちいのっ、迎え、られそ、んんんぅっ……！？」": "「啊，不行……来了……厉害的，要来了……\\n　和皇子一起，舒服的，要来了，嗯嗯嗯唔……！？」",
    "「はぁ、ぁっ、来る、来るっ……あぁ、ん、あぁぁふ、んあぁんっ」": "「哈啊，啊，来了，来了……啊啊，嗯，啊啊啊呼，嗯啊啊嗯」",
    "「んや、ぁ、ぁっ……ひああぁぁああああぁぁああぁっっ……！！」": "「嗯呀，啊，啊……呀啊啊啊啊啊啊啊啊啊啊啊啊……！！」",
    "彼女の最奥へ悦びの印を刻み付けたのち引き抜くと、\\n淫らな蜜がべっとりまとわりついて、ほとぼりとなっているのがわかる。": "在她的最深处刻下愉悦的印记后拔出，\\n淫靡的蜜汁紧紧地缠绕着，可以感觉到已经沸腾了。",
    "「はぁぅん！　ぅ……んん、ぁ……あん、皇子の精液、あったかい……」": "「哈啊唔嗯！　唔……嗯嗯，啊……啊嗯，皇子的精液，好温暖……」",
    "「俺も、ユラニアの温度、忘れられそうに……\\n　というか、すぐに恋しくなっちゃうな」": "「我也，尤拉尼亚的温度，好像忘不掉……\\n　不如说，马上又想做了」",
    "「ねえ……またするって約束、\\n　いつからだったら聞いてくれるの……？」": "「呐……什么时候，\\n　你才愿意和我约好下次再做呢……？」",
    "「今からじゃだめ？　って、訊いてるのよ……？」": "「现在不行吗？　我是在问你这个哦……？」",
    "「……もちろん、喜んで」": "「……当然，我很乐意」",
    "時を越えた逢瀬、\\nまどろむふたりの宴はまだ明けない――": "跨越时空的幽会，\\n两人沉醉的宴会还未结束——"
}