{
    "「あれ～！　おにいさんっ、これからどこ行くの？」": "「咦～！　大哥哥，你接下来要去哪里？」",
    "「なんだ、シェリルじゃないか。俺はただ街を見て回るつもりで……\\n　って、この間みたいな街の騒ぎを治めるための見回りじゃないぞ」": "「什么嘛，这不是雪莉露吗。我只是打算在街上逛逛……\\n　不过，可不是像之前那样为了平息街上的骚乱而巡逻哦」",
    "「そうなの？　わたしは今日も見回りしようと思っているんだ～。\\n　ねえねえ、おにいさんも街を回るならさ、一緒に行こうよ！」": "「是吗？　我今天也打算去巡逻呢～。\\n　呐呐，大哥哥如果也要在街上逛的话，就一起去吧！」",
    "「そうだな……お目付け役、ということで一緒に見て回ろうか。\\n　無茶はするんじゃないぞ」": "「是啊……就当作是监督，一起逛逛吧。\\n　可别乱来哦」",
    "「わ～いやった～♪　それじゃ、早速行ってみよう～♪」": "「哇～好耶～♪　那么，赶紧出发吧～♪」",
    "そうして共に歩くこと数刻……。\\nトラブルに見舞われることなく、俺たちは穏やかな時間を過ごしていた。": "就这样一起走了几刻钟……\\n我们没有遇到任何麻烦，度过了平静的时光。",
    "「おにいさん！　こっちの道、お店がたくさん並んでるよ～！　\\n　……わ～可愛い～！　おにいさん見て見て、これ可愛いよ～！」": "「大哥哥！　这条路有很多店哦～！　\\n　……哇～好可爱～！　大哥哥快看快看，这个好可爱～！」",
    "シェリルは、以前のように兵隊らしい活躍ができる場を探してはいない。\\n至って一般人のように、店に並ぶ商品を見ては目を輝かせていた。": "雪莉露没有像以前那样寻找能像士兵一样活跃的地方。\\n而是像普通人一样，看着店里的商品，眼睛闪闪发光。",
    "「おにいさん、これすっごく綺麗なガラス細工じゃない？　\\n　……ん、どうしたのおにいさん？　わたしの顔、なにかついてる？」": "「大哥哥，这个玻璃工艺品好漂亮啊？　\\n　……嗯，怎么了大哥哥？　我的脸上有什么吗？」",
    "「いや、そうじゃなくて……今日はとても静かで、良い日だなと思って」": "「不，不是那样……只是觉得今天很安静，是个好日子」",
    "「この間みたいに騒ぎがなくて、ゆっくりできていいってこと？」": "「你是说没有像之前那样发生骚乱，可以悠闲地度过吗？」",
    "「それもあるけど……こうして二人で過ごしていると、まるでデー……」": "「那也是原因之一……不过像这样两个人一起度过，简直就像约会……」",
    "「うわああああ！　泥棒！　泥棒―！！」": "「呜哇啊啊啊啊！　小偷！　小偷！！」",
    "悲鳴の後、盛大な音を立てて盗賊たちが駆け抜けていく。\\n彼らは、ガラス細工を次々と落としながら逃げていったのだ。": "在惨叫声之后，盗贼们发出巨大的声响跑走了。\\n他们一边弄掉玻璃工艺品一边逃走了。",
    "「なっ……なんてひどいことをするの……許せない……！　\\n　ちょっとー！　まちなさーい！　絶対捕まえるんだから～！」": "「怎……怎么可以做这么过分的事……不可原谅……！　\\n　喂！　给我站住！　我绝对要抓住你们～！」",
    "「ま、待て！　シェリル！　一人で行くな！」": "「等，等等！　雪莉露！　不要一个人去！」",
    "「あれ？　奇遇だね、キミたちとこんなところで会うなんて」": "「咦？　真巧啊，居然能在这里遇到你们」",
    "後ろから声をかけられ、振り向くとそこにはスーザンが立っていた。\\nどうやら、彼女も同じ店を見て回っていたらしい。": "身后传来声音，回头一看，苏珊正站在那里。\\n看来她也在同一家店里逛。",
    "「スーザンおねえさん！」": "「苏珊姐姐！」",
    "「本当に奇遇だな、まさかこんなところで会うなんて……」": "「真是巧啊，没想到会在这里遇到……」",
    "「はいはい、話はあとなんだよ。あの盗人たちを捕まえるんでしょ？」": "「好了好了，话之后再说。要抓住那些小偷吧？」",
    "「スーザンおねえさんも……協力してくれるの？」": "「苏珊姐姐也……要来帮忙吗？」",
    "「当たり前だよ。泥棒したことも許せないけど……\\n　物作りをする者として、大道具係として、\\n　あんなふうに簡単に物を壊すっていうのはもっと許せないんだよ！」": "「当然了。虽然小偷不可原谅……\\n　但作为制作东西的人，作为大道具负责人，\\n　我更不能原谅他们那样轻易地破坏东西！」",
    "「わたしも許せない……！　スーザンおねえさん、一緒に行こっ！」": "「我也不能原谅……！　苏珊姐姐，一起去吧！」",
    "怒るのはもっともだが、ここは警備隊を呼んだ方がいい。\\n――そんな提案をする前に、二人は駆けだしていってしまった。": "生气是理所当然的，但还是叫警备队来比较好。\\n——在我提出这个建议之前，两人已经冲了出去。",
    "「泥棒さ～ん！　とまりなさ～い！　悪いことをしちゃだめなんだから～！」": "「小偷先生～！　给我站住～！　不可以做坏事哦～！」",
    "「なんだあのちびっこ？　この街の警備隊……とかではなさそうだな」": "「那个小不点是谁？　看起来……不像是这个城市的警备队啊」",
    "「かまうな！　いいから走れ！」": "「别管她！　快跑！」",
    "「馬鹿だねえ、ワタシたちから逃げられると思っているの？」": "「真是笨蛋，你们以为能从我们手里逃掉吗？」",
    "シェリルが後ろから追いかけ、回り道をしてスーザンが前方から囲い込む。\\n挟みこみは見事に成功し、盗賊は足を止めた。": "雪莉露从后面追上去，苏珊则绕到前面堵住他们。\\n夹击成功，盗贼停下了脚步。",
    "「観念しなさ～い！　お店の人にお金を返して、謝って！」": "「放弃吧～！　把钱还给店员，然后道歉！」",
    "「くそ、なんなんだよお前ら！　邪魔だ、どけよっ……ぐえっ！」": "「可恶，你们到底是谁！　别碍事，让开……咕呃！」",
    "「捕まえた！　ぜーったい逃がさないんだから～！」": "「抓到了！　绝对不会让你逃掉的～！」",
    "「こんのガキが……！　何を謝れってんだ！？」": "「你这小鬼……！　要我道什么歉！？」",
    "「職人さんに！　逃げる時に、ガラス細工をたくさん壊していったよね……！　\\n　職人さんの魂のこもった工芸品を、あんな風に粗末に扱わないで！」": "「向工匠先生道歉！　你们逃跑的时候，弄坏了好多玻璃工艺品吧……！　\\n　不要那么粗暴地对待工匠先生倾注灵魂的工艺品！」",
    "盗賊たちはそのあとすぐに駆けつけた警備隊に連れていかれることとなった。": "盗贼们很快就被赶到的警备队带走了。",
    "「いやあ、二人ともお手柄だったな！　\\n　……シェリルはなんだか、浮かない顔をしているみたいだけど？」": "「哎呀，你们俩都立功了呢！　\\n　……雪莉露怎么好像一脸不高兴的样子？」",
    "「あー……今日は本当に、兵隊さんをやるつもりはなかったんだよ～。\\n　でも、結局こんな騒ぎになっちゃって……ごめんなさい」": "「啊……今天本来真的没打算当兵的～。\\n　但是，结果还是闹出了这样的骚动……对不起」",
    "「なにを申し訳なく思っているの？　\\n　キミはお店だけでなく、ワタシも救ってくれたんだから、自信を持つんだよ」": "「你在为什么而道歉呢？　\\n　你不光救了店，还救了我，要对自己有信心」",
    "「えっ……スーザンおねえさんを助けた？　\\n　わたし、何もできなかったよ～」": "「诶……救了苏珊姐姐？　\\n　我什么都没做啊～」",
    "「あの場で作り手の気持ちをわかってくれるのは、キミだけだった。\\n　それでちょっと救われたんだよ、ワタシも、お店のご主人もね」": "「在那种情况下，只有你理解了制作者的心情。\\n　我和店主人也因此得到了些许救赎」",
    "「そうそう、あの店の主人からお礼としてな、これを貰ったんだ。\\n　ふたりに受け取ってほしいと」": "「对了对了，作为谢礼，那位店主给了我这个。\\n　他说希望你们两个收下」",
    "「あっ……おにいさん、これ！　あのお店の、ガラス細工！　\\n　ほ、本当にいいの？　勝手に走っちゃったのに……」": "「啊……哥哥，这个！　是那家店的玻璃工艺品！　\\n　真，真的可以吗？　明明是我擅自跑出去的……」",
    "「もちろん、当たり前だろう？　\\n　泥棒も捕まえて、ちゃんと兵隊さんをしていたからな」": "「当然可以，这还用说吗？　\\n　你不仅抓住了小偷，还好好地履行了士兵的职责」",
    "「……う、うん！　えへへ……ありがとう、おにいさん！」": "「……嗯，嗯！　诶嘿嘿……谢谢你，哥哥！」"
}