{
    "「さぁ、ちゃっちゃと買い出し済ませちゃうわよ」": "「好了，赶紧把东西买完吧」",
    "クリスマスイブ、今日のパーティーの最終準備を進めるユラニアは、\\n足りないものを買い足しに、ヒュームの町へと繰り出していた。": "平安夜，尤拉尼亚正在为今天的派对做最后的准备，\\n她为了买齐不够的东西，来到了休姆镇。",
    "「それはいいけど……その衣装のままでいいのか？」": "「那倒是没问题……但你穿成这样真的好吗？」",
    "「えっ……？」": "「诶……？」",
    "彼女は自分がまとっている衣装が普通ではないと気づいたようで、\\n一瞬身体を見下ろすと、すぐにはっとする。": "她似乎意识到自己穿的衣服并不普通，\\n低头看了一眼自己的身体，然后立刻回过神来。",
    "「皇子のエッチっ、そういう目で見ないでちょうだい」": "「皇子你个色狼，不要用那种眼神看我」",
    "慌てて腕を組んで、身体を押さえた。\\nその仕草は、ただでさえ大きなものを、余計に強調させてしまう。": "她慌忙地抱起胳膊，遮住了自己的身体。\\n这个动作，反而更加凸显了她那丰满的胸部。",
    "「いやいや、そんなつもりで言ったんじゃないって！　\\n　そりゃちょっと見ちゃうけど！」": "「不不不，我不是那个意思！　\\n　虽然我确实看了两眼！」",
    "「……まあでもコスプレ自体はみんなしてるか。\\n　そういう季節だもんな」": "「……不过cosplay本身大家都会做吧。\\n　毕竟现在是这种季节嘛」",
    "「……ほんと、みんなサンタやトナカイの格好してるわ。\\n　あ、あれはツリーの衣装？　……なんだか楽しそう」": "「……真的，大家都打扮成圣诞老人和驯鹿的样子。\\n　啊，那是圣诞树的服装吗？　……感觉好开心」",
    "当日ということもあり、ユラニアと同じように\\nクリスマス由来の衣装を着た人をちらほらと見かける。\\nなので、サンタ姿のユラニアも町の景観によく馴染んでいた。": "因为是平安夜，所以到处都能看到和尤拉尼亚一样\\n穿着圣诞服装的人。\\n因此，穿着圣诞老人装的尤拉尼亚也很好地融入了街景。",
    "「すっごい似合っているし、大丈夫だよな。\\n　変なこと言って悪かった。さ、行こうか」": "「很适合你，没问题的。\\n　抱歉说了奇怪的话。来，走吧」",
    "「に、似合ってる、かしら……？　\\n　もう、やっぱり変なこと言うんだから……」": "「很，很适合我吗……？　\\n　真是的，果然说了奇怪的话……」",
    "準備であれ、ユラニアとふたりで出かけられるのは嬉しい。\\nデート気分を楽しもうと、目当ての店を回っていくのだが……。": "虽然只是准备，但能和尤拉尼亚两个人一起出门我很开心。\\n为了享受约会的感觉，我们逛着目标店铺……。",
    "「これと……これと……これも必要よね」": "「这个……这个……这个也是必要的吧」",
    "「あ、おかわりする子がいるかもしれないし、\\n　もうちょっとお菓子があった方がいいわよね……」": "「啊，说不定会有要再来一份的孩子，\\n　再多买点点心比较好吧……」",
    "「あの、ユラニア……！？」": "「那个，尤拉尼亚……！？」",
    "「そうだ、あの子が急に来ることになったから\\n　プレゼントもいるわ。どれにしようかしら……」": "「对了，因为那孩子突然要来\\n　礼物也是必要的。要选哪个好呢……」",
    "「決めた。すみませーん、\\n　これ、包んで欲しいんですけどー！」": "「决定了。不好意思，\\n　这个，我想包装一下！」",
    "ユラニアはてきぱきと買い込んでいく。\\nその手際のよさは、かつての経験によるものだろう。": "尤拉尼亚麻利地买着东西。\\n她那熟练的手法，是基于过去的经验吧。",
    "あまりデートといった雰囲気はないが……\\nこれもユラニアらしいなと、頬が緩んでしまう。": "虽然没有约会的氛围……\\n但这也很有尤拉尼亚的风格，我不禁露出了微笑。",
    "「さ、次行くわよ。衣装を直したいって子がいたから、\\n　布を買ってこなくちゃ。ついてきて」": "「好了，去下一家店吧。因为有孩子说想修改衣服，\\n　所以得去买布。跟我来」",
    "「おい、荷物くらい持つぞ……あれ、いない。\\n　……いや、もうあんなところに！」": "「喂，我来拿东西吧……咦，人呢。\\n　……不对，已经在那么远的地方了！」",
    "数歩先をスタスタと歩くユラニアの両手には、\\n先ほど買った荷物が積み上がっている。": "尤拉尼亚在几步前快步走着，\\n她的双手上堆满了刚才买的货物。",
    "しかも、彼女の頭の高さを越えていた。\\nあれじゃ上手く歩けないだろう。": "而且，已经超过了她的头顶。\\n那样的话应该很难走吧。",
    "「ユラニア、俺が持つから！　\\n　いったんストップ！　ストップ！」": "「尤拉尼亚，我来拿吧！　\\n　先停一下！　停一下！」",
    "「これくらい平気平気、いいから皇子も――ひゃぁっ」": "「这点东西没事没事，皇子也——呀」",
    "「あぁっ、やん、あ……っと！」": "「啊啊，呀，啊……！」",
    "……言わんこっちゃない。\\nどこかでけつまづいたのか、バランスを崩しかけてしまった。": "……果然。\\n不知道是哪里绊到了，她差点失去平衡。",
    "「大丈夫か、ユラニア！」": "「没事吧，尤拉尼亚！」",
    "「とっ……ほっ……この……やぁっ……！」": "「这……个……这个……呀……！」",
    "「ユラニアーっ！」": "「尤拉尼亚—！」",
    "「…………。ふぅ……は、はぁ……」": "「…………呼……哈，哈啊……」",
    "「どう……？　見事に、この通り……」": "「怎么样……？　很厉害吧，就像这样……」",
    "「ほんと、驚かせてくれるなぁ……」": "「真是的，别吓我啊……」",
    "なんとか体勢を整え、ぎりぎりで重心をコントロールできたようだ。": "她勉强调整好姿势，总算控制住了重心。",
    "「石畳ってときどきでこぼこしてるから歩きにくいのよ。\\n　こんなの、千年前にはなかったのになぁ」": "「石板路凹凸不平的，走起来很不方便。\\n　千年前可没有这种东西」",
    "「千年前と比べられちゃ敵わないよ」": "「和千年前比的话，那可比不过啊」",
    "「それにむき出しの地面よりは歩きやすいはずだし。\\n　とにかく、ユラニアと商品が無事でよかった……」": "「而且比起裸露的地面，应该要好走多了。\\n　总之，尤拉尼亚和商品都没事真是太好了……」",
    "荷物を運びやすい形にまとめ、必要な店を回った。\\n手早く終えられたこともあり、ユラニアは楽しそうだ。": "我们把货物整理成方便搬运的形状，逛了逛需要的店。\\n因为很快就结束了，尤拉尼亚看起来很开心。",
    "「ユラニアってさ、本番より準備の方が好きなタイプだろ」": "「尤拉尼亚，你应该是喜欢准备胜于正式上场的类型吧」",
    "「えー、そうなのかしら？　\\n　うーん……でも今、けっこう楽しいのよね。否定はできないかも」": "「诶，是这样吗？　\\n　嗯……但是现在，我确实很开心。可能无法否定吧」",
    "「でもそれも、本番が楽しみだからこそ――」": "「但是，那也是因为期待着正式上场——」",
    "「あら、あの子たち……どうしたのかしら……」": "「哎呀，那些孩子……怎么了……」",
    "「どうしたんだよ、さっきはあんなに早足だったのに」": "「怎么了，刚才明明走得那么快」",
    "「え、あ……ごめんなさい。\\n　この荷物、早く持って帰らなきゃね……」": "「诶，啊……对不起。\\n　这些货物，得快点拿回去呢……」",
    "どこかもどかしそうな彼女が気掛かりだ。\\nどうしたのだろうか……？　": "她似乎有些着急，让我很在意。\\n到底怎么了呢……？　"
}