{
    "そっと抱き寄せると、そのままベッドに押し倒す。\\nそして、手早く服を脱がせていくと、戸惑っていたミルも\\n何をしようとしているか察したらしい。": "我轻轻抱住她，就这样把她推倒在床上。\\n然后，迅速地脱下她的衣服，\\n原本还很困惑的米尔似乎也察觉到我打算做什么了。",
    "「そういうこと……だよな。ま、まあ、これが効率的っていうんなら\\n　仕方ない、けど……」": "「就是……这么回事吧。嗯，嗯，如果这样比较有效率的话\\n　那就没办法了……」",
    "「な、なんだよ……あんまりジロジロ見るんじゃねーよ……」": "「什，什么啊……不要一直盯着看啊……」",
    "一糸まとわぬ姿になった彼女を見下ろしたところで、\\nいよいよミルとひとつになるのかと、なんだか感慨深くなってしまった。": "我俯视着一丝不挂的她，\\n终于要和米尔合为一体了吗，总觉得感慨万千。",
    "「いや……すごく、きれいだと思って」": "「不……我觉得非常漂亮」",
    "「適当なこと言うんじゃねーよ。俺の身体なんか、大したことないだろ。\\n　スタイルがいいわけでもないし……」": "「不要随便说这种话。我的身体没什么大不了的吧。\\n　身材也不算好……」",
    "「でも、思ったより胸あるんだな」": "「但是，胸部比想象中要大呢」",
    "膨らみを手のひらで包みながら、大きさを確かめる。\\n確かにすごく大きいわけではないが、形はきれいだ。": "我用手掌包裹着隆起，确认大小。\\n确实不是特别大，但形状很漂亮。",
    "「それは、その……いつもは服で押さえつける感じだし、\\n　こうやって脱ぐと……って、おい、あんま見んな」": "「那是，那个……平时衣服都压着，\\n　像这样脱掉的话……喂，别一直盯着看啊」",
    "僅かに頬が朱に染まっているように見えた。\\nやはり正面からこういう行為をするのは気恥ずかしいのだろうか。\\nこちらとしても「あのミルと」と考えすぎると、なんだか気まずいのだが。": "她的脸颊微微泛红。\\n果然从正面做这种事会很害羞吧。\\n我也是，一想到「和那个米尔做」，就感觉有点尴尬。",
    "「それじゃあゆっくり慣らしていこうか。\\n　痛かったら言って」": "「那就慢慢习惯吧。\\n　痛的话就说」",
    "そう言って前戯から始めようとしたのだが、\\nまずはキスからと身を屈めるとミルは両手で俺を押し返した。": "我刚说完，正准备开始前戏，\\n米尔却先弯下腰吻了我，然后用双手把我推了回去。",
    "「いい！　そういうのいいから！　\\n　変に女の子扱いしなくていいっつーの。悪魔が力をもらいにきた、\\n　それだけなんだからな」": "「不用！　不用做这种事！　\\n　不用把我当女孩子对待。恶魔来索取力量，\\n　仅此而已」",
    "「ちょっと痛くてもいいから、さっさと挿れてくれ」": "「稍微有点痛也没关系，快点插进来吧」",
    "てっきり、行為そのものに興味を持ったのだとばかり思っていたが、\\n誤解だったのだろうか……？　\\n彼女がここまで強い調子で言うからには、と素直にしたがうことにして――": "我还以为她对这种行为很感兴趣，\\n难道是我误会了吗……？　\\n既然她都这么强硬地要求了，那我就老老实实地照做吧——",
    "「っくううぅぅ……っ！！　んっ、あ……はぁっ……！」": "「咕呜呜呜……！！　嗯，啊……哈啊……！」",
    "「やっぱり辛いんじゃないか？」": "「果然很痛吧？」",
    "いきなり挿入したにしては多少の潤いはあったとはいえ、\\n肉棒を押し込むにはさすがに足りなさすぎる。\\nしかし、ミルは頑として縦に振らない。": "虽说突然插入的时候多少有些湿润，\\n但要让肉棒插进去还是太少了。\\n但是，米尔顽固地摇头。",
    "「いいからっ……いつもしてるみたいに、ズコバコ出し入れしろよっ……\\n　俺のことは気にしなくて、平気だから……」": "「没关系……就像平时那样，抽插吧……\\n　不用在意我，没关系的……」",
    "「わかったよ。でも最初はゆっくりだぞ。\\n　俺だって無理すると痛いんだからな」": "「我知道了。但是刚开始要慢慢来哦。\\n　我也是，勉强的话会很痛的」",
    "「え、なんだ、そうなのか……？　そのへんは任せるから、\\n　適当にうまくやってくれ……んっ、ふぅっ……」": "「诶，什么，是这样吗……？　这方面就交给你了，\\n　你随便做吧……嗯，呼……」",
    "膣奥にまで挿入するだけでも、なかなか苦戦した。\\nただ、しばらく緩やかに、揺するように動いていると、\\nだんだんと馴染んできたのが伝わってくる。": "光是插入到阴道深处，就已经是相当的苦战了。\\n但是，过了一会儿，我慢慢地摇晃着身体，\\n渐渐地感觉到了适应。",
    "「だいぶ落ち着いてきたか？　ちょっとずつ動くからな」": "「冷静下来了吗？　我稍微动一下」",
    "「わ、わかった……！　いいから、んっ、もっと勝手に動けよ……\\n　俺に優しくするなっつーの……ん、はぁっ、ふぅっ……！」": "「我，我知道了……！　没关系，嗯，你随便动吧……\\n　不要对我这么温柔……嗯，哈啊，呼……！」",
    "「力をもらいにきただけだ、って言ってんだろ……ぁっ、はぁっ、\\n　お前は気持ちよくなることだけ考えてりゃいい……く、ぁっ……」": "「我不是说了，我只是来接受你的力量的吗……啊，哈啊，\\n　你只要想着怎么让自己舒服就行了……唔，啊……」",
    "それを聞いて、ようやくひとつの仮説が思い浮かんだ。": "听到这句话，我终于想到了一个假设。",
    "（ミルのやつ……もしかして、照れてるのか……？　）": "（米尔这家伙……难道是在害羞吗……？　）",
    "口にしたところで本人が認めるはずもなく、確かめることはできない。\\nでも、なんとなく当たらずとも遠からず、という気がした。": "就算说出来，她本人也不会承认，所以无法确认。\\n但是，我总觉得应该八九不离十。",
    "「おい……なに考えてるんだよ……いま、へんな考え事、\\n　してただろ……っ、くっ、んんっ……」": "「喂……你在想什么啊……现在，你是不是在想\\n　奇怪的事情……唔，嗯嗯……」",
    "「いや……じゃあそろそろ、もっと激しく動かしていくからな」": "「没有……那差不多该更激烈地动起来了」",
    "「あぁっ！　んっ、あっ、はぁっ……！　これ、すごっ……んぁっ、\\n　俺んナカが、拡げられてるって感じ、する……っ！」": "「啊啊！　嗯，啊，哈啊……！　这个，好厉害……嗯啊，\\n　感觉，我的里面，被撑开了……！」",
    "「はぁっ、あっ、んんっ、やっぱり、指とは全然違う……っ、\\n　手で握っても、ピンときてなかったけどっ、はぁっ、\\n　チンポってこんなに太いんだな……！」": "「哈啊，啊，嗯嗯，果然，和手指完全不一样……\\n　就算用手握住，也没有感觉，哈啊，\\n　肉棒原来这么粗啊……！」",
    "「で、でも、痛くはなくなってきたぜ……\\n　内側から押されてちょっと苦しいけど、でも……なんか、\\n　馴染んできた気がする……っ、はぁっ」": "「但，但是，已经不疼了……\\n　虽然被从里面顶着有点难受，但是……感觉，\\n　好像已经习惯了……唔，哈啊」",
    "実際、結合部からは気が付くと淫らな水音が響き始めていた。\\n十分に彼女の愛液がしみだしてきたということだろう。": "实际上，结合处已经开始发出淫荡的水声了。\\n这说明她的爱液已经充分地渗出来了。",
    "こうしてピストンしていても、突く度に愛液が溢れてくるような感覚が\\n竿肌を通じて伝わっていた。": "即使像这样抽插，每次插入时爱液溢出的感觉\\n都会通过肉棒的皮肤传递过来。",
    "「これが……お前との……なんだな……」": "「这就是……和你……的……」",
    "俺との何かは明言しなかったが、意図は伝わった。\\nそうだ、とだけ短く答えて頷き返す。": "虽然她没有明确说出和我之间的什么，但她的意图已经传达给我了。\\n我简短地回答了一声是的，并点了点头。",
    "「ひとりでするのとは、全然違うんだな……っ、ん、ふぅっ……\\n　お前の体温が伝わってきて……これは力とはまた、違う……\\n　なんだろうな、この感覚……」": "「和一个人做完全不一样……嗯，呼……\\n　你的体温传了过来……这和力量又不一样……\\n　这种感觉，该怎么形容呢……」",
    "「温かくて、こんなに興奮してるのに、なんか落ち着くっていうか……っ、\\n　はぁっ、あ、あっ……！？　なんか、ナカでびくんって動いたぞ……」": "「明明很温暖，很兴奋，却感觉很平静……\\n　哈啊，啊，啊……！？感觉里面动了一下……」",
    "すっかり挿入の感覚にも慣れてきたらしい。\\n温かく甘やかな膣壁による愛撫が\\n肉竿にほどよい刺激をくれるようになっていた。": "她似乎已经完全习惯了插入的感觉。\\n温暖而甜蜜的阴道壁的爱抚\\n给肉棒带来了恰到好处的刺激。",
    "おまけに、こんなことを言うものだから、自然とこちらの興奮も\\n高まってきてしまう。\\n比例して、腰つきは激しさを増していく。": "再加上，她说了这样的话，\\n我的兴奋也自然地高涨起来。\\n腰的动作也成比例地变得激烈起来。",
    "「あぁっ！？　んぁ、あっ、はげしっ……はぁっ、あぅっ、んんっ！　\\n　やっばいっ……気持ちよすぎる……っ！　\\n　こんなの、んっ、クセに、なっちまうだろ……っ！」": "「啊啊！？　嗯啊，啊，好激烈……哈啊，啊唔，嗯嗯！　\\n　不妙……太舒服了……！　\\n　这样子，嗯，会让人上瘾的吧……！」",
    "「はぁっ、はぁっ、あんま、見んなって……っ、\\n　絶対、俺……変な顔してるから……ぁっ、あっ、んんぁっ！」": "「哈啊，哈啊，不要，一直盯着看……\\n　我肯定……表情很奇怪……啊，啊，嗯嗯啊！」",
    "確かにそれは普段は絶対に見ることのできない表情だった。\\nでも、変どころか可愛いと素直に想えた。": "确实，这是平时绝对看不到的表情。\\n但是，别说奇怪了，我甚至觉得她很可爱。",
    "「ばっ、ばかっ、そんなこと、こんなときに、言うなっ……！　\\n　んんっ、あっ、はぁっ、ふぅっ、だめ、だって……っ」": "「笨，笨蛋，这种时候，别说这种话……！　\\n　嗯嗯，啊，哈啊，呼唔，不行，因为……」",
    "「言葉だけでっ、んっ、変になるっ……！　俺の身体、どうなって……\\n　はぁっ、あっ、あんっ、んっ、ふぅんっ……！」": "「光是听到你这么说，嗯，我就要变奇怪了……！　我的身体，到底怎么了……\\n　哈啊，啊，啊嗯，嗯，呼唔嗯……！」",
    "彼女の両手をしっかり握りながら、高みを目指す道に集中する。\\nせり上がる欲望の予兆を伝えると、\\n彼女も両手にぎゅっと力を込めてきた。": "我紧紧握住她的双手，集中精神在通往高潮的道路上。\\n我将即将爆发的欲望的预兆传达给她，\\n她也用力握紧了双手。",
    "「きて、くれっ……あっ、んっ、はぁっ、いいっ……！　\\n　思いっきり、俺のナカにっ、んぁ、はぁっ、出して……っ！」": "「来吧，来吧……啊，嗯，哈啊，好棒……！　\\n　尽情地，在我的里面，嗯啊，哈啊，射出来吧……！」",
    "「俺もっ、もうっ、んっ、あっ、は、んんっ！　\\n　や、ばっ、イクっ、あっ、あっ、あぁっ……！」": "「我也，已经，嗯，啊，哈，嗯嗯！　\\n　不，行了，要去了，啊，啊，啊啊……！」",
    "「イッ……くぅうううぅぅぅううぅぅ……っ！！」": "「去……了唔唔唔唔唔唔唔唔唔唔……！！」",
    "彼女が全身をこわばらせて絶頂する。\\n瞬間的に強く高まる膣圧に搾り取られるようにして、\\nこちらも最奥に吐精した。": "她全身僵硬地达到了高潮。\\n瞬间被强烈提高的阴道压力榨取着，\\n我也在最深处射精了。",
    "「んんぁ……っ、あ、あぁっ、すげぇ出てる……！　\\n　お前の、あったかいのが、俺のナカにいっぱいっ……」": "「嗯嗯啊……啊，啊啊，射了好多……！　\\n　你的，热热的，我的里面满满的……」",
    "「はぁっ、はぁっ……まあ、悪くなかったんじゃねぇの……？」": "「哈啊，哈啊……嘛，感觉还不错吧……？」",
    "息を整えながらミルが口にしたのは、普段とあまり変わらない\\nそっけないものだった。\\nでも、俺にはその言葉の裏にいろいろと隠されているように思えた。": "米尔一边调整呼吸一边说的，是和平时没什么两样的\\n冷淡的话语。\\n但是，我觉得这句话背后隐藏着很多东西。",
    "「なんでちょっと笑ってんだよ……腹立つな……」": "「为什么笑得有点开心啊……真让人火大……」",
    "「初めてだから、そこまでじゃなかったかもしれないけど、\\n　慣れたらもっと良くなると思うよ」": "「因为是第一次，所以可能没有那么舒服，\\n　但习惯之后应该会更舒服的」",
    "「ふうん、そういうもんか……」": "「嗯，是这样吗……」",
    "ミルはまだ快楽の余韻の残る顔で、こちらを見つめる。": "米尔用还残留着快感余韵的表情，注视着我。",
    "「じゃあ慣れるように、しばらくは付き合えよ。\\n　俺はお前としか、こんなことしないんだからな」": "「那为了习惯，暂时陪我吧。\\n　因为我只会和你做这种事」",
    "おまえとだけ、なんて殺し文句をさらっと吐いたが\\nきっと彼女は無意識なのだろう。": "只和你做这种事，虽然她轻易地说出了这种杀伤力很强的话，\\n但我想她一定是无意识的吧。",
    "どうせ表に出すとまた素直じゃない反応をするだろうから、\\n俺はにやつきたくなるのを必死でこらえるのだった。": "反正如果表现出来的话，她又会做出不坦率的反应，\\n所以我拼命地忍住想要笑出来的冲动。"
}