{
    "「実は、ヤヤの巫女さん姿に興奮しちゃって……\\n　できたらその姿でエッチなことをしてほしいな、と」": "「其实，我看到芽芽的巫女打扮后就兴奋起来了……\\n　可以的话，希望你能用这身打扮和我做色色的事情」",
    "「ええっ！？　\\n　いきなりそんなこと言われても、ヤヤ困りますよぅ」": "「哎哎！？\\n　突然说这种话，芽芽会很困扰的」",
    "顔を赤らめるヤヤと距離を詰め、\\nたとえば胸を使うのはどうかと頼みこむ。\\nヤヤは恥じらってはいたものの、やがてこちらの手を取った。": "我拉近了和脸红的芽芽之间的距离，\\n拜托她用胸部来服务我。\\n虽然芽芽很害羞，但最后还是握住了我的手。",
    "ひと目につかない場所へ移動してから、\\nヤヤは自分の股座の間に座り込んだ。\\n巫女装束は乱さずに、半ばほど兆している竿を谷間に挟みこむ。": "我们移动到一个不会被人看到的地方后，\\n芽芽就坐到了我的胯下。\\n她没有弄乱巫女服，而是将半勃起的肉棒夹在了乳沟里。",
    "「こんなところでするなんて本当は恥ずかしいですけど、\\n　商人さんに頼まれたら断れませんよぅ」": "「在这种地方做真的很羞耻，\\n　但商人先生都拜托了，我不能拒绝」",
    "「んんっ……商人さん、ヤヤのお胸どうですか？　\\n　ちゃんと挟めてますか……？」": "「嗯嗯……商人先生，我的胸部怎么样？\\n　有好好夹住吗……？」",
    "「ああ。ヤヤの胸、柔らかくて気持ちいいよ」": "「嗯。你的胸部很柔软，很舒服」",
    "そんなやりとりの間にも、湿った谷間が竿肌に密着するのがたまらない。\\n肉棒がやわらかく埋没する感触に、今まで以上に欲を煽られてしまう。": "在我们交谈的期间，湿漉漉的乳沟紧贴着肉棒，让人欲罢不能。\\n肉棒被柔软地埋没的触感，比以往任何时候都更刺激着我的欲望。",
    "「そ、そんなに湿っちゃってますぅ？　\\n　忙しかったので、汗をかいちゃってるのかも……」": "「湿，湿成这样了吗？　\\n　可能是因为太忙了，所以出了很多汗……」",
    "「できれば気にしないでほしいですけど、\\n　さっきよりおっきくなってますね、商人さんのここ」": "「虽然希望你不要在意，\\n　但商人的这里比刚才更大了呢」",
    "反応があることが嬉しいのか、ヤヤは照れながらも嬉しそうだ。\\nさらに顔を寄せられ、\\n竿先にかかった吐息もこちらには充分な刺激になる。": "可能是对我的反应感到高兴，芽芽虽然害羞但也很开心。\\n她把脸凑得更近了，\\n肉棒前端感受到的呼吸也成为了充分的刺激。",
    "「んきゃぅっ……！　\\n　いま、ビクビクってして……！」": "「嗯呀……！　\\n　刚刚，一跳一跳的……！」",
    "「んんっ……商人さんの元気だから、\\n　ヤヤのお胸から、んっ、はみ出しちゃいそうですよぅ」": "「嗯嗯……因为商人先生很有精神，\\n　所以快要从芽芽的胸部里，嗯，露出来了」",
    "「そうならないように、お胸を寄せて、と……\\n　ふぅ……これなら、大丈夫みたいですね」": "「为了不让它露出来，胸部要夹紧……\\n　呼……这样的话，好像就没问题了」",
    "腕を左右から寄せ合わせられると、陰茎にかかる圧が一気に高まった。\\n少し熱っぽい彼女の上目遣いも相まって、\\n興奮は留まるところを知らない。": "手臂从左右两边夹紧后，阴茎感受到的压力一下子升高了。\\n再加上她略带热情的抬眼，\\n我的兴奋已经无法抑制了。",
    "「これは俺からの提案なんだけど、\\n　胸と一緒に口でもしてくれないか」": "「我有个提议，\\n　能不能用胸部和嘴巴一起做呢」",
    "「ヤヤのお口で、ですか……わかりました。\\n　商人さんがそうしてほしいなら……ヤヤ、やってみます」": "「用芽芽的嘴，吗……我知道了。\\n　如果商人先生想这么做的话……芽芽，会试试看的」",
    "「ん……ちゅむ、ちゅ……んんぅ……ぅ、んぅ……？　\\n　ぷぁ、頬張るのってなかなか難しいですね……\\n　ちゅぷっ……ちゅっ、ちゅく」": "「嗯……啾呣，啾……嗯嗯……唔，嗯……？　\\n　噗啊，要含住它还挺难的呢……\\n　啾噗……啾，啾咕」",
    "奉仕に打ち込むヤヤの態度からして、\\n焦らしているわけではないのだろう。\\nしかし唇が吸いついては離れるだけというのは、どうにももどかしい。": "从芽芽全身心投入侍奉的态度来看，\\n她应该不是在故意吊我胃口。\\n但是她只是用嘴唇吸住又放开，实在是让人着急。",
    "「はぁっ……このままじゃお口に入らないから、\\n　ちょっと傾けてみますね……はぁ、む……んむちゅっ……」": "「哈啊……这样下去没法含进嘴里，\\n　我稍微倾斜一下试试……哈啊，呣……嗯呣啾……」",
    "「んっ、んむっ……ちゅむっ、んっ、ん……ぅんん……\\n　ぷは、んれぅ……今度はどうですか、商人さん……？」": "「嗯，嗯呣……啾呣，嗯，嗯……唔嗯嗯……\\n　噗哈，嗯溜……这次怎么样，商人先生……？」",
    "先端を咥え込み、カリ首に添えられたやわらかな舌。\\nさらに唇まですぼめられ、危うく声が漏れてしまうところだった。": "她含住前端，柔软的舌头贴在冠状沟上。\\n再加上嘴唇也收紧了，我差点就叫出声来。",
    "「あ……商人さん、いま、気持ちいい顔してますね。\\n　は、ぁむっ……ちゅっ……ふ、ぅっ……んんちゅ」": "「啊……商人先生，你现在，表情很舒服呢。\\n　哈，啊呣……啾……呼，唔……嗯嗯啾」",
    "「んっ、んむっ……ぷぁ、よかったぁ……\\n　それじゃあ、このまま続けます……\\n　あむちゅっ……ちゅく、ぅっ……」": "「嗯，嗯呣……噗啊，太好了……\\n　那么，就这样继续吧……\\n　啊呣啾……啾咕，唔……」",
    "そのとき、少し離れたところから参拝客の話し声が聞こえてきた。\\nヤヤは肉竿を放り出しはしなかったものの、\\n顔には羞恥の色が滲んでいる。": "就在这时，从稍远的地方传来了参拜客的说话声。\\n虽然芽芽没有放开肉棒，\\n但脸上却露出了羞耻的神色。",
    "「んっ……はあっ、ここまでは来ないと思います、けど……\\n　ちゅ、んふぁ……やっぱり、恥ずかしいですぅ……」": "「嗯……哈啊，我想他们应该不会到这里来，但是……\\n　啾，嗯呼啊……果然，还是好害羞……」",
    "「でも商人さんのためなら……あむっ、ん……\\n　ヤヤ頑張っちゃいます……んふうっ、ぅちゅ……ちゅぷっ……！」": "「但是为了商人先生……啊唔，嗯……\\n　芽芽会努力的……嗯呼唔，唔啾……啾噗……！」",
    "寄せ合わせた乳房を震わせ、ますますパイズリに励むヤヤ。\\n肌の表面から谷間に伝う汗により、竿全体の密着度がさらに高まった。": "芽芽颤抖着紧贴在一起的乳房，更加卖力地乳交。\\n从肌肤表面流到乳沟里的汗水，让肉棒整体的紧贴度进一步提高。",
    "「商人さんのヤヤのお胸の間で、擦れてないですか……？　\\n　んっちゅ、ちゅく……れりゅ、ぅ……ふむ、くっ……」": "「商人先生的肉棒，在芽芽的胸部之间摩擦着……？　\\n　嗯啾，啾咕……滋溜，唔……呼唔，咕……」",
    "「んはぁ……もし、痛かったりしたら、遠慮せず言ってくださいね？　\\n　ふっ……ぅんん、ぺろっ、ちゅちゅっ……」": "「嗯哈啊……如果，觉得痛的话，请不要客气说出来哦？　\\n　呼……唔嗯嗯，呸咯，啾啾……」",
    "「痛いなんてとんでもない。\\n　むしろもう少し速く動かしてくれてもいいくらいだ」": "「怎么会痛呢。\\n　不如说再稍微快一点也可以」",
    "「んん……速くしても大丈夫なんですね。\\n　では、お胸で挟んだまま……はむっ、んっ、んんんっ」": "「嗯嗯……快一点也没关系呢。\\n　那么，就这样用胸部夹着……哈唔，嗯，嗯嗯嗯」",
    "ヤヤは乳房を上下させる速度を速めていく。\\nぎこちなかった動きが次第にスムーズになるにつれ、\\n彼女が時おり腰を揺らしていることに気づいた。": "芽芽加快了乳房上下运动的速度。\\n随着生硬的动作逐渐变得流畅，\\n我发现她时不时地摇晃着腰。",
    "「はっ、はあっ……やっぱり、わかっちゃいますよねぇ……\\n　ふぁむ、むっ……ぁ、んふっ、んんっ……んぷぁ、ちゅっ……」": "「哈，哈啊……果然，还是被发现了呢……\\n　唔啊，唔……啊，嗯呼，嗯嗯……嗯噗啊，啾……」",
    "激しさを増す口淫の合間にこぼれるヤヤの吐息。\\nそれは先ほどよりも確実に甘さと艶やかさを帯びていた。": "芽芽的口交变得更加激烈，她的喘息声也变得更大。\\n她的喘息声比刚才更加甜美，更加诱人。",
    "「お外で服を着たまま、こんなことしてるって思うと……\\n　んんっ、あっ……なんだかヤヤも、ドキドキしてきちゃってぇ……」": "「一想到在外面穿着衣服做这种事……\\n　嗯嗯，啊……感觉芽芽也，心跳加速了……」",
    "「本当はこんなことしちゃいけないって、\\n　んんくっ、ぁ……っふは、はぷ、わかってるのに……」": "「其实这种事是不可以的，\\n　嗯嗯咕，啊……呼哈，哈噗，明明知道的……」",
    "「ぁ、ぁはあぁ……だめですぅ……っんん……！　\\n　ドキドキが、止りませんっ……んちゅ、ちゅれぅ、んっんん」": "「啊，啊哈啊啊……不行了……嗯嗯……！　\\n　心跳，停不下来……嗯啾，啾噜，嗯嗯嗯」",
    "ヤヤは頬を紅潮させながらも、まるで貪るように舐めしゃぶっている。\\n唾液で濡れた唇が窄まるのがたまらず、衝動的に腰を突き上げていた。": "芽芽的脸颊泛起红潮，贪婪地舔舐着肉棒。\\n被唾液濡湿的嘴唇紧缩着，我忍不住冲动地挺起腰。",
    "「ひゃふっ……！　ああぁっ、固いのがこすれてっ……！　\\n　んんっ、ん……んじゅ、ぅ、ちゅぶっ、んっんん……」": "「呀呼……！　啊啊啊，硬硬的在摩擦……！　\\n　嗯嗯，嗯……嗯啾，唔，啾噗，嗯嗯嗯……」",
    "「あ、はぁぁっ、ヤヤ、火傷しちゃいそうですよぅっ……\\n　んっ、ちゅっ、んっんっ……んっ、んむっ……！」": "「啊，哈啊啊，芽芽，感觉要被烫伤了……\\n　嗯，啾，嗯嗯……嗯，嗯呣……！」",
    "感じ入るように身をくねらせるも、ヤヤの献身的な奉仕は途切れない。\\nそのうちに自然と滲みだした先走りと、彼女の唾液が谷間で混ざり、\\n何度となく粘ついた音を響かせた。": "即使芽芽因为快感而扭动着身体，她献身般的侍奉也没有停止。\\n在那期间自然地渗出的先走液和她的唾液在乳沟中混合，\\n发出了无数次粘稠的声音。",
    "「あ、は、んむ、エッチな音がどんどん大きくなって……\\n　それに、商人さんの匂いもっ……んふっ、ぅんん、んじゅるっ」": "「啊，哈，嗯呣，色情的声音越来越大了……\\n　而且，商人的气味也……嗯呼，嗯嗯，嗯啾噜」",
    "「もうイきそう、なんですよね……んっ、んっんん、\\n　大丈夫……ヤヤが全部、受け止めてあげますぅっ……\\n　あむっ、む、んんっ」": "「已经要去了，对吧……嗯，嗯嗯嗯，\\n　没关系……芽芽会全部，接住的……\\n　啊呣，呣，嗯嗯」",
    "そう言うやいなや、ヤヤは両の乳房をより一層激しく躍動させた。\\nそれに強烈なバキュームが合わさると、\\n射精することしか考えられなくなる。": "话音刚落，芽芽就更加激烈地跃动着双乳。\\n再加上强烈的真空吸，\\n我只能想着射精了。",
    "「ひぁ、は、んんはっ……いいですよぅ、商人さんっ……！　\\n　んふっ、んんっ……ちゅむっ、んっく、んむふっ！」": "「呀，哈，嗯嗯哈……可以哦，商人先生……！　\\n　嗯呼，嗯嗯……啾呣，嗯咕，嗯呣呼！」",
    "「あ、はあっ、あむうっ……ちゅううっ、むちゅっ、んっ、んん！　\\n　いつでも、ヤヤのお口の中にっ……んっぅ、んっちゅううぅっ！」": "「啊，哈啊，啊呣……啾呜呜，呣啾，嗯，嗯嗯！　\\n　随时都可以，在芽芽的嘴里……嗯，嗯啾呜呜呜！」",
    "「んぅっ！　んっく、う、んんうううううううぅっ！」": "「嗯呜！　嗯咕，呜，嗯嗯呜呜呜呜呜呜！」",
    "勢いそのままに、彼女の口内に精を放つ。\\nヤヤは跳ねる陰茎を舌と唇で捕らえ、乳房を竿肌にきつく擦り寄せた。": "我顺势在她的嘴里射精。\\n芽芽用舌头和嘴唇捕捉跳动的阴茎，乳房紧紧地摩擦着肉棒。",
    "「ぅくっ、んっ、んじゅっ……っん、くくっ……！　\\n　ぷぁ、はっ、ちゅぶっ……ぁ、はぁぁっ……」": "「呜咕，嗯，嗯啾……嗯，咕咕……！　\\n　噗啊，哈，啾噗……啊，哈啊啊……」",
    "「んふっ、ふううっ、じゅるるっ！　んくっ、うんっ、んんっ……！　\\n　しょうにんさぁん、あっ……あついでひゅぅっ……！」": "「嗯呼，呼呜呜，啾噜噜！　嗯咕，呜嗯，嗯嗯……！　\\n　商人大人，啊……好烫……！」",
    "「はあっ……はあっ……は……あぁぁっ……\\n　商人さん、いっぱい、出ましたねぇ……ふ、はぁ……」": "「哈啊……哈啊……哈……啊啊啊……\\n　商人先生，射了好多呢……呼，哈啊……」",
    "どういうわけか射精が済んでからもヤヤは動こうとしない。\\n大丈夫かと問いかけると、彼女は首をゆっくりと横に振った。": "不知为何射精结束后芽芽也没有动。\\n我问她没事吧，她慢慢地摇了摇头。",
    "「悪い、ちょっと無理させすぎたか」": "「抱歉，是不是有点勉强你了」",
    "「違います。無理なんかしてません……けど、\\n　ヤヤの身体、熱いままなんです」": "「不是的。没有勉强……但是，\\n　芽芽的身体，还很热」",
    "「どうしましょう、商人さん……\\n　ん、はぁ……ヤヤも興奮してきちゃいましたぁ……」": "「怎么办呢，商人先生……\\n　嗯，哈啊……芽芽也兴奋起来了……」",
    "ヤヤは立ち上がることもせずに、縋るような目で訴えてくる。\\nとりあえず場所を移して、それから考えようと告げるのだった。": "芽芽没有起身，只是用央求的眼神看着我。\\n我告诉她，总之先换个地方，然后我们再考虑。"
}