{
    "「それにしてもまさか魔法で魚を取ろうとしてたとはな。\\n　そんなことよく思いついたもんだ」": "「话说回来，没想到你居然想用魔法来抓鱼。\\n　真亏你能想到这种事。」",
    "海の一定範囲を岩でぐるりと囲い、逃げ遅れた魚を一網打尽。\\n漁師顔負けの見事な手際である。": "用岩石围住海中一定范围，将来不及逃跑的鱼一网打尽。\\n这手法之精湛，连渔夫都自叹不如。",
    "「けど、これのいったいどこが正義なんだ？」": "「不过，这到底哪里算是正义了？」",
    "「わからないか。店のためにシャーロットはメカを作り、\\n　メリッサは客を連れて来て、そしてヴァネッサも売り子として、\\n　それぞれが己の正義という信念の下にがんばっているだろう？」": "「你还不懂吗？为了店家，夏洛特制作了机器人，\\n　梅莉莎带客人来，凡妮莎也担任店员，\\n　每个人都在自己的正义信念下努力着吧？」",
    "「そこで手が空いた今、私なりに正義を考えた結果として\\n　海の幸を用いたオリジナルメニューを作るのはどうかと閃いたわけだ」": "「所以现在我有空，我思考了正义的定义，结果\\n　灵光一闪，想到用海鲜制作原创菜单。」",
    "「……」": "「……」",
    "……丁寧に説明してもらって悪いが、\\nやっぱりなんで正義が関係してくるのかよくわからない。": "……虽然不好意思让她这么仔细地说明，\\n但还是搞不懂这跟正义有什么关系。",
    "「まぁ、なんていうか。\\n　エグゼリカってさ……」": "「哎，该怎么说呢。\\n　艾格赛莉卡你啊……」",
    "「なんだ？」": "「怎么了？」",
    "「素っ気ない態度取ってるくせに、なんだかんだで仲間想いだよな」": "「你虽然总是摆出一副冷淡的态度，但其实还是很关心同伴的嘛」",
    "「何を意味のわからんことを……まあいい。\\n　ひとまずここまでは上手くいった。次は貴様の出番だな。行け」": "「你在说什么莫名其妙的话……算了。\\n　总之到目前为止都很顺利。接下来就轮到你出场了。快去吧」",
    "「え？」": "「哎？」",
    "「魚を取るのに協力しろと言っているのだ。\\n　まさか、この状況で手伝わないなんてことはないだろうな……？」": "「我是说，你来帮忙抓鱼。\\n　你该不会在这种情况下还打算袖手旁观吧……？」",
    "「わ、わかってるって、もちろんやるってば。\\n　手づかみでなんとかなるかなー……って、うわあ！？」": "「我，我知道啦，我当然会帮忙的。\\n　用手抓的话不知道行不行得通呢……呃，呜哇！？」",
    "濡れた岩場というのはとにかく滑りやすい。\\n海中へ足を下ろした瞬間、あやうくひっくり返りそうになってしまう。": "湿漉漉的岩石表面非常容易打滑。\\n我刚把脚踩进海里，就差点摔倒了。",
    "「はぁ。何をやってるんだ貴様は。\\n　そんな無様な姿でよくもまあ私のことを役立たず扱いしていたものだ」": "「唉。你到底在干什么啊。\\n　亏你还能用这么狼狈的样子来嘲笑我」",
    "「役立たず扱いなんてしてないだろ！？　\\n　というか、やっぱりちょっと気にしてないか……？」": "「我可没说你没用啊！？　\\n　话说，你果然还是有点在意吧……？」",
    "「あんた、だらしないわねー。\\n　あたしも手伝ってあげるから、ちゃちゃっと終わらせちゃいましょ」": "「你真是没用啊。\\n　我也来帮忙，赶紧把事情搞定吧」",
    "「ふふふ、色々あって道は違っちゃったけど、\\n　今はこうして同じ道を進んでいるのね、あたしたち♪」": "「呵呵呵，虽然因为各种原因我们走上了不同的道路，\\n　但现在我们又走上了同一条路呢♪」",
    "エグゼリカが落ち込んでいたわけではなく、\\n自分たち同様、海の家エンフォーサーのことを考え\\n行動してくれていたことがよほど嬉しかったのだろう。": "艾格赛莉卡并没有感到沮丧，\\n而是因为艾格赛莉卡和她们一样，\\n为海之家Enforcer考虑并采取了行动而感到高兴。",
    "ヴァネッサは今日一番の笑顔を見せている。\\nしかし――": "凡妮莎露出了今天最灿烂的笑容。\\n但是——",
    "「そうだな、このバカンスが終わればまた別々の道を進むことになるが……\\n　一度ヴァネッサの誘いを受けた以上、\\n　この店については最後まで付き合うつもりだ」": "「是啊，虽然这次假期结束后我们又会走上不同的道路……\\n　但既然接受了凡妮莎的邀请，\\n　我打算陪你们到最后」",
    "「別々の……道……」": "「不同的……道路……」",
    "「あ、あのねエグゼリカ……！」": "「那，那个，艾格赛莉卡……！」",
    "「うわあああああああんっ！！」": "「呜哇啊啊啊啊啊啊啊！！」",
    "「なんだなんだっ！？」": "「怎么了怎么了！？」",
    "「見ろ、あそこだ！」": "「快看，那边！」",
    "海原に目を凝らすと沖合のほうに子供がひとりで浮かんでいる。\\n浮き輪を付けてはいるようだが、バシャバシャともがく姿は、\\nどう見てもただ事ではなく、溺れているのは一目瞭然だった。": "我凝神看向大海，发现一个孩子漂浮在海面上。\\n虽然他戴着游泳圈，但那挣扎的样子怎么看都不寻常，\\n一眼就能看出他溺水了。",
    "「遊んでるうちに流されちゃったみたいね。\\n　このままだとマズそうだわ、早くどうにかしないと……」": "「好像是玩着玩着被冲走了。\\n　这样下去就糟了，得赶紧想办法……」",
    "「ああ。あれ以上沖に流されたらマズいかもしれない。\\n　俺が助けに行ってくるよ！」": "「是啊。要是再被冲到更远的地方就糟了。\\n　我去救他！」",
    "「待て」": "「等等」",
    "「落ち着きなさい」": "「冷静点」",
    "矢も楯もたまらず泳ぎ出そうとした俺を、\\nなぜかエグゼリカとヴァネッサが引き留めてきた。": "我急得想要马上跳进海里，\\n但不知为何艾格赛莉卡和凡妮莎却拦住了我。",
    "こうしている間にも子供は流されていっているのにどういうつもりだ？　\\n緊急事態に思わず睨みつけそうになったものの、ふたりの表情に我に返る。": "明明孩子还在被冲走，她们到底想干什么？　\\n面对这紧急事态，我差点忍不住瞪向她们，但看到她们的表情后我回过神来。",
    "「こういうときこそ正義の執行者の出番だわ！　\\n　いくわよ、エグゼリカ！」": "「这种时候正是正义执行者出场的时候！　\\n　要上了哦，艾格赛莉卡！」",
    "「ふっ、ちょうどいい。災禍の導き手とつるんで腕が鈍っていないか、\\n　とくと見させてもらうとしよう！」": "「哼，正好。就让我好好见识一下，\\n　你和灾祸的引导者混在一起有没有让本事变钝吧！」",
    "ふたりは頷き合ったかと思えば、ヴァネッサが勢いよく海へ飛び込み、\\n潜行したままあっという間に俺の脇を通り過ぎていく。": "两人互相点了点头，随后凡妮莎就猛地跳进海里，\\n潜入水中，转眼间就从我身旁经过。",
    "一方、エグゼリカは陸地で魔力を込め、タイミングを見計らった数舜後――": "另一方面，艾格赛莉卡在陆地上注入魔力，看准时机后——",
    "「はあああああ！」": "「哈啊啊啊啊啊！」",
    "海から岩が突き出し、それを足場にしてヴァネッサが水上に躍り出る。": "海中突然冒出岩石，凡妮莎以此为立足点跳到了水面上。",
    "魚を取るために潮だまりを作った際と同じ要領だが、子供に向かって一直線、\\nヴァネッサの歩幅に合わせて次々岩を生み出していく魔法精度は、\\n見ていて、思わず唸ってしまうほどだった。": "虽然和为了捕鱼而制造潮水坑的时候用的是同样的要领，但这次是朝着孩子直线前进，\\n配合着凡妮莎的步伐，魔法精度高到能接二连三地制造出岩石，\\n看着这幅景象，我不由得发出了感叹。",
    "「フッ。一歩間違えればケガを負わせてしまうし、\\n　かといって躊躇すればタイミングがズレてそれまでだ……」": "「哼。要是走错一步就会让她受伤，\\n　但要是犹豫的话时机就会错开，到那时就完了……」",
    "「こんな無茶を私とできるのは、あいつくらいのものだろう」": "「能和我一起做这种乱来的事的，也就只有那家伙了吧」",
    "「確かによほど息が合っていないとこんな芸当は絶対無理だよな」": "「确实，要是不相当合得来的话，这种绝技是绝对做不到的」",
    "「信頼してるんだな、お互いに……」": "「你们很信赖对方呢……」",
    "「……さてな」": "「……谁知道呢」",
    "その後、ヴァネッサは一度も危ない場面にでくわすことなく、\\n子供のもとへたどり着き、無事、救出することに成功したのだった。": "之后，凡妮莎一次都没有遇到危险的情况，\\n成功到达了孩子身边，平安地救出了她。"
}