{
    "ひとけのないところに移動し、\\n『始めるぞ』の声掛けとともに準備を進める。": "我们移动到没有人的地方，\\n随着『要开始了』的声音，开始准备。",
    "「あんんっ……準備って、着物を脱ぐことなの？」": "「啊嗯嗯……准备，是指脱掉衣服吗？」",
    "「今のサナたちはオオカミじゃないから……\\n　はだかんぼになるのは、恥ずかしいこと、なんだよ……？」": "「现在的莎娜不是狼……\\n　所以，裸体是很难为情的哦……？」",
    "しかし互いの陰部を晒さないことには進められない。\\nこれがどういう行いであるのか、彼女自身も気付いた節があるようだ。": "但是不露出彼此的阴部就无法进行下去。\\n她似乎也察觉到这是什么样的行为。",
    "「あ……これ……『こうび』だ。\\n　しょうにんさん、ここで、サナとこうびしようとしてるんだ」": "「啊……这个……是『交配』。\\n　主人，你打算在这里和莎娜交配。」",
    "マンサーナのすべすべな割れ目にペニスを擦り付けると、\\n興奮と刺激とで、みるみる熱く太く腫れ上がっていく。": "我将阴茎摩擦曼莎纳光滑的裂缝，\\n兴奋与刺激，让阴茎逐渐变得又热又肿。",
    "「あん、んぅ……だって、おちんちん出して……ごしごし大きくして、\\n　こうびの準備、してる……はぁ、ぁん……」": "「啊嗯、嗯唔……因为，你把小鸡鸡拿出来……\\n　摩擦得越来越大，准备要交配了……哈啊、啊嗯……」",
    "「新年にこうびするのが、ぁぁ、サナたちが、んん……\\n　やり残した、ことなの……？　ぁぁぅ、くぅん」": "「在新年交配，啊啊，是莎娜们，嗯嗯……\\n　还没做完的事吗……？啊啊唔、咕嗯。」",
    "「でも、無理に続けたくなければ……。\\n　雰囲気を知るには、このくらいでも十分だろうし」": "「但是，如果不想勉强继续的话……\\n　为了了解气氛，这样也足够了吧」",
    "「ううん……続けよう？」": "「不……继续吧？」",
    "「大事な行事なんでしょ……ぁぁ、ん、ぅ、なら、ちゃんとやらなきゃ。\\n　途中でやめたら……ぁぁ、ぅ、ぁぁん……ばちが当たっちゃう」": "「这是重要的活动吧……啊啊，嗯，呜，那么，必须好好做。\\n　中途停下来的话……啊啊，呜，啊啊嗯……会遭报应的」",
    "「しょうにんさんのおちんちんも、ムズムズしてるし……あぁん、く、\\n　我慢させちゃったら、ダメだもん……ふぅ、んん、んんぅ……」": "「皇子先生的鸡鸡也，痒痒的……啊啊嗯，咕，\\n　不能让它忍耐啊……呼呜，嗯嗯，嗯嗯呜……」",
    "ここで引き返すのは堪えるため、その返答はとても助かった。\\n『助かった』などと思ってしまうことが、\\n何よりもばち当たりかもしれないが。": "为了忍住在这里回头，这个回答帮了大忙。\\n虽然觉得『帮了大忙』，\\n但也许比什么都更会遭报应。",
    "だがそれ以上に、マンサーナがこちらを気に掛け\\n心配してくれていることが嬉しかった。": "但是，曼莎纳在意我\\n担心我这件事让我很高兴。",
    "「だから……はぅん、ぅん、ほんとは、とっても恥ずかしいけど……\\n　あぁ、ん……ちょっとだけならいいよ、サナの中、来ても……」": "「所以……哈呜嗯，呜嗯，虽然，真的很害羞……\\n　啊啊，嗯……只是一会儿的话可以哦，到莎娜里面来……」",
    "彼女の許しを受けた逸物が、外ヒダの間、\\n柔らかな肉の穴に入り込んでいく。": "得到她许可的逸物，在外阴之间，\\n进入了柔软的肉穴。",
    "「はぁ、あぁぁあっ……ぁぁ、ああんんんんんっ――」": "「哈啊，啊啊啊啊……啊啊，啊啊嗯嗯嗯嗯嗯——」",
    "「しょうにんさんが、サナの中っ、あぁんっ、入って、きたぁっ」": "「主人的鸡鸡，进到，啊啊嗯，莎娜的里面了」",
    "素股を続けていたことで反応したのか、膣内はなかなかにぬかるんでおり、\\nモノが湿り気を帯びる感覚もまた心地いい。": "是因为持续素股而有了反应吗，阴道内相当湿润，\\n肉棒带着湿气的感觉也很舒服。",
    "「あぁ、んん、く……熱くて……ちょっときつくて、はぁぁぅ、んん、\\n　サナの身体なのに、あんん……サナじゃ、ないみたい……ぅぅんん」": "「啊啊，嗯嗯，咕……好热……有点紧，哈啊啊呜，嗯嗯，\\n　明明是莎娜的身体，啊嗯嗯……却好像不是莎娜一样……呜呜嗯嗯」",
    "「しょうにんさんは、変な感じ、ひや、ぁん……しないの……？　\\n　おちんちん、きゅうきゅうで、ぁぁぅ……苦しく、ないの……？」": "「主人没有，奇怪的感觉，呀，啊嗯……吗……？　\\n　小鸡鸡，被紧紧地，啊啊呜……夹着，不难受吗……？」",
    "「マンサーナとひとつになっていく感覚が気持ちいいよ。\\n　だんだん刺激に慣れてこないかな」": "「和曼莎纳合为一体的感觉很舒服哦。\\n　渐渐地习惯了刺激吧」",
    "「うぅ……わかんない……おまたの奥がいっぱいになってて、はぁん、\\n　サナ、よくわかんないぃ……あぁぅぅ、んんんっ」": "「呜呜……不知道……小穴的里面被填满了，哈啊嗯，\\n　莎娜，不太清楚……啊啊呜呜，嗯嗯嗯」",
    "異物感が快感に移り変わる助けになればと、\\nはだけた一房の果実に手を伸ばした。": "为了帮助异物感转变为快感，\\n我将手伸向了裸露的果实。",
    "「ひゃんっ、ぁんっ……急に、\\n　おっぱい、触っちゃ、あんっ……だめぇっ」": "「呀嗯，啊嗯……突然，\\n　摸胸部，啊嗯……不行」",
    "しっかりと成長を見せているその大きさを確かめるように、\\n指先を動かして吸いつくような弾力を味わう。": "为了确认那对成长得相当丰满的果实，\\n我动了动指尖，品味着那仿佛吸附在手上的弹力。",
    "「あんん、もみもみしてる手……はぁ、んん、\\n　いつもと、違うぅ……はぁ、はぁ……いつもより、汗ばんでるよぉ」": "「啊嗯嗯，揉着胸部的手……哈啊，嗯嗯，\\n　和平时，不一样……哈啊，哈啊……比平时，更出汗了」",
    "「こういうのも……人間の、こうびなの……？　あぁん、ひぁ、ぁぁぁ……\\n　これでサナ、合ってるのかなぁ、はぁ、んや、あぁんんっ」": "「这种事也是……人类的，性行为吗……？　啊啊嗯，呀，啊啊啊……\\n　这样莎娜，就对上了吗，哈啊，嗯呀，啊啊嗯嗯」",
    "なるほど、器用に手を使って愛撫するのは人間だからこその行いだ。\\nならばぜひ、マンサーナにはその感触を味わってもらいたい。": "原来如此，灵巧地用手爱抚是人类才会做的事。\\n那么，请曼莎纳务必品尝一下那种触感。",
    "「あそこみたいに、たくさん触れると気持ちいいだろう？」": "「像那里一样，多摸摸会很舒服吧？」",
    "「はぁぁ、んんぅぅぅ……くすぐったくて、あぁんっ……\\n　はぁ、ぁぁ……じんじんする、だけだよ……」": "「哈啊啊，嗯嗯呜呜呜……好痒，啊啊嗯……\\n　哈啊，啊啊……只是，麻麻的……」",
    "もう一工夫が必要か。\\n彼女の身体にまわしていた腕に力を込めてしっかりと抱きしめる。\\nハグをするのもされるのも大好きな彼女の反応が明らかに変わった。": "还需要再加把劲吗。\\n我用力抱住她，手臂环绕着她的身体。\\n她喜欢拥抱也喜欢被拥抱，反应明显发生了变化。",
    "「ふあ、ぁぁ……しょうにんさんが、ぎゅ～って、してくれたぁ。\\n　からだじゅうが、んん……ぽかぽかしてきた……あぁ、ぁぁぁっ」": "「呼啊，啊啊……主人，紧紧地，抱住了我。\\n　全身，嗯嗯……暖暖的……啊啊，啊啊啊」",
    "「そっか……あっついのも、じんじんするのも……んんぅ、ん……\\n　しょうにんさんのことが、\\n　好きって気持ち……だったんだね……あぁん」": "「这样啊……热热的，麻麻的……嗯嗯呜，嗯……\\n　都是因为，\\n　喜欢主人的心情……啊啊嗯」",
    "「マンサーナなりに納得してくれたみたいだな」": "「曼莎纳好像也理解了呢」",
    "「うん、いっぱい触ると気持ちいいの……あんっ……\\n　今なら、わかるよ……あぁっ、ぁぁん、ふぅぅ……\\n　おててとおちんちんで、んんっ……ぎゅってされてるんだよね」": "「嗯，被摸很多次很舒服……啊嗯……\\n　现在，我明白了……啊啊，啊啊嗯，呼呜呜……\\n　手手和肉棒，嗯嗯……紧紧地抱在一起呢」",
    "その感覚を共に確かなものにすべく、\\nよりはっきりと、肉棒の動きを膨らませていく。": "为了让她能更清楚地感受到这种感觉，\\n我更加用力地，动着肉棒。",
    "「ふやっ、ああぁっ、はあんんんんっ……おなかのなか、\\n　あったかくて、むずむずして……ああんうっ、声でちゃうぅっ」": "「呼呀，啊啊啊，哈啊嗯嗯嗯嗯……肚子里，\\n　暖暖的，痒痒的……啊啊嗯呜，要叫出来了」",
    "「サナ、人間なのにっ、おっきな声でちゃうっ、ああんっ、はんっ、\\n　オオカミみたいに、遠吠えしちゃうよぅっ……！　ああんんっ」": "「莎娜，明明是人类，却叫得很大声，啊啊嗯，哈嗯，\\n　像狼一样，嚎叫起来了……！　啊啊嗯嗯」",
    "人通りの少ない場所とはいえ、見られる可能性がないわけではない。\\nだが、そんなことがどうでもよくなるほどに、互いが互いに夢中だった。": "虽说这里是人烟稀少的地方，但也不是说绝对不会被人看到。\\n但是，我们已经完全沉醉在彼此之中，根本不在乎这些了。",
    "彼女の膣壁が物欲しそうにもぞもぞと蠢く。\\n男の肉を奥まで送り込んで、何度も熱で満たしていく。": "她的阴道壁像是在渴求着什么一样蠕动着。\\n将男性的肉棒送入深处，一次又一次地填满着热量。",
    "「ああぅんっ、ひゃああんんっ……サナの身体、ふうぅんっ、\\n　変に、なってきたぁっ、んあぁっ、ああん、はぁぁっ……！」": "「啊啊呜嗯，呀啊啊嗯嗯……莎娜的身体，呼呜呜嗯，\\n　变得，好奇怪啊，嗯啊啊，啊啊嗯，哈啊啊……！」",
    "「色んなところ、ぎゅってされてるっ、だけなのにっ、あぁんんっ、\\n　むずむずするの、止まらなくてっ、どんどん大きくなってえっ、んんっ」": "「明明只是，被各种地方，紧紧地夹住而已，啊啊嗯嗯，\\n　却停不下来，变得越来越大了，嗯嗯」",
    "「おしっこしたいときみたいに、我慢できなくなって、ふわっ、ああん、\\n　サナの身体、言うこと聞かないいっ、勝手に動いちゃうぅっ、ひゃぁんっ」": "「就像想尿尿的时候一样，忍不住了，呼哇，啊啊嗯，\\n　莎娜的身体，不听使唤了，自己动起来了，呀啊嗯」",
    "マンサーナの肩が激しく上下している。\\nその一方で内側の肉ヒダは細かく震えていた。": "曼莎纳的肩膀剧烈地上下起伏着。\\n另一方面，她内侧的肉褶也在微微颤抖着。",
    "本人の言う通り、その全身が無意識に快楽を求めているようだ。\\nこちらも抑えが利きそうになく、荒い息が小刻みに漏れる。": "正如她本人所说，她的全身都在无意识地寻求着快乐。\\n我也快要控制不住自己了，急促地喘着粗气。",
    "「あぁっ、ぁぁん、しょうにんさんが、ぶるぶるしてるぅっ、んんんっ、\\n　気持ちいの、来ちゃいそうなのっ？　サナと、一緒なのぉっ？」": "「啊啊，啊啊嗯，主人在，一抖一抖的，嗯嗯嗯，\\n　舒服的感觉，要来了吗？　和莎娜，一起吗？」",
    "必死にこくこくと頷くも、マンサーナには見えていない。\\nその代わり、絶頂を目前に戦慄く肉棒が、そのことを示していた。": "我拼命地点头，但曼莎纳看不到。\\n取而代之的是，即将迎来高潮的颤抖肉棒，表明了这一点。",
    "「ふや、ぁんっ、はぁ、あぁ、サナもっ、もう、だめえぇっ、\\n　もぅ、むりぃっ、あぁっ、きちゃうっ、きちゃうぅぅっ……」": "「呼呀，啊嗯，哈啊，啊啊，莎娜也，已经，不行了，\\n　已经，不行了，啊啊，要来了，要来了……」",
    "「やあ、あぁ、あん、くぅ、ぅぅっ、うぅんん……\\n　ああっ、はあ……ふあ、あぁぁぁっ……」": "「呀啊，啊啊，啊嗯，呼呜，呜呜，呜嗯嗯……\\n　啊啊，哈啊……呼啊，啊啊啊啊……」",
    "「んぁぁ、ぁぁっ……はああああああああぁぁぁぁぅぅっっ……！！」": "「嗯啊啊，啊啊……哈啊啊啊啊啊啊啊啊啊啊啊呜呜……！！」",
    "こちらを搾り取るように収縮する膣肉に挟まれながら、\\n欲望の熱を迸らせた。": "被像是要榨取我一样收缩的阴道肉夹着，\\n欲望的热量迸发了出来。",
    "赤みを帯びた膣内へ真っ白な精液を流し込む。\\n新年早々、なんとも縁起がよい色合わせだ。": "将纯白的精液流入带着红色的阴道内。\\n新年伊始，真是个好兆头的颜色搭配。",
    "「ふぁ、ぁぁん、ぅぅんん……あったかいの……いっぱい出てる……\\n　白くて、べとべとの……これが、こうびのときに出すやつ……」": "「呼啊，啊啊嗯，呜呜嗯嗯……热热的……射了好多……\\n　白白的，黏黏的……这就是，交配的时候射出来的……」",
    "「直接見るのは初めてだったっけ。\\n　ともかく、これが人間の行う新年の――」": "「直接看到还是第一次吧。\\n　总之，这就是人类进行新年——」",
    "「うそだ、しょうにんさん、オオカミみたいだったもん。\\n　ちょっとだけって言ったのに、いっぱいずんずんして……」": "「骗人，主人，就像大灰狼一样。\\n　明明说只做一下下的，却一直不停地做……」",
    "「ぎゅってしてくれたのは、すっごい嬉しかったけど……\\n　やっぱり、いつものしょうにんさんじゃなかったよぉ」": "「虽然被紧紧抱住的时候，我非常开心……\\n　果然，不是平时的主人呢」",
    "……オオカミみたい。\\nそれは物の例えか、それともそのままの意味だろうか。\\nどちらにしても、マンサーナの言葉と視線とが胸に突き刺さる。": "……像大灰狼一样。\\n这是比喻吗，还是说就是字面意思呢。\\n不管怎么说，曼莎纳的话和视线都刺痛了我的心。",
    "「ら、来年は……いや、次から気を付けるよ」": "「明，明年……不，下次我会注意的」",
    "「ほんとかなー？　じゃあサナと約束しよ？　ね」": "「真的吗？　那和莎娜约好了哦？　好吗」",
    "そう言って差し出された手と、指切りをする。\\n彼女の素直さを前に、欲情を抑える自信は――今のところ、ない。": "说着，她伸出了手，和我拉钩。\\n面对她的坦率，我——现在还没有抑制住欲望的自信。"
}