{
    "少しずつ、こわばった身体の力を抜くサユカ。\\nそんな彼女の衣服に手をかけ、少しずつ身体を暴く。": "纱由香僵硬的身体逐渐放松了下来。\\n我将手伸向她的衣服，慢慢地将她的身体暴露出来。",
    "「あ、あの、服を……脱がさないでくださいませ……！　\\n　わたくし、心の準備が……」": "「那，那个，请不要……脱掉我的衣服……！　\\n　我还没有做好心理准备……」",
    "「心の準備なんていらない。ただ、ふたりで抱き合って\\n　楽しめばいいんだ」": "「不需要什么心理准备。只要我们两个人\\n　互相拥抱，享受就行了」",
    "「た、楽しむとおっしゃられても……まだ勉強が足りなくて……」": "「就，就算您说要享受……我还没有学够……」",
    "「あの、皇子を悦ばせる方法は覚えましたから、\\n　今日はわたくしがご奉仕を……」": "「那个，我已经学会了取悦皇子的方法，\\n　今天就由我来侍奉您……」",
    "サユカの言葉を聞かず、\\n一糸まとわぬ姿になったサユカを布団の上に組み敷く。": "我无视了纱由香的话，\\n将一丝不挂的纱由香压在了被子上。",
    "そして、素直に身体が重なる感触だけを体感してもらおうと、\\nサユカの手首を身体の前で掴んだ。": "然后，为了让她能坦率地感受身体重叠的触感，\\n我将纱由香的手腕抓在了身体前面。",
    "「これでは……身体の自由がききませんわ。\\n　わたくし、皇子になにもして差し上げられなくなります……」": "「这样的话……身体就动不了了。\\n　我什么都不能为皇子做了……」",
    "「わたくし、ご満足していただきたいんですの。\\n　ですから、この腕を……」": "「我想让您得到满足。\\n　所以，请放开我的手……」",
    "手首を掴まれて、逃げようがなくなったサユカの身体を、\\nまじまじと凝視する。": "我紧紧地盯着纱由香的身体，\\n她的手腕被我抓住，已经无法逃脱了。",
    "「そ、そんな……じっと見つめないでくださいませ……。\\n　わたくしの裸など、ご覧になって嬉しいんですの……？」": "「请，请不要……这样盯着我看……。\\n　看到我的裸体，您会高兴吗……？」",
    "もちろんだと、すでに猛ってはちきれそうな屹立を、\\nあえてサユカに見えるように突きつける。": "我当然会高兴，于是故意把已经硬得快要炸裂的肉棒\\n凑到纱由香面前。",
    "「ひゃ……そんな、改めて見せつけられては……！　\\n　目のやりどころに、困ります……」": "「呀……怎么这样，又让我看……！\\n　我都不知道该看哪里了……」",
    "「本当に、わたくしで、こんなになってしまったんですの……？　\\n　はぁ、皇子のもの、ひくひくして……別の生き物のようです……」": "「您真的，因为我的关系，变得这么大了吗……？\\n　哈啊，皇子的肉棒，一跳一跳的……好像别的生物一样……」",
    "「これは、サユカの中に入りたいって、\\n　期待してるからだよ……勉強だけじゃ、わからないよな」": "「这是因为，我期待着进入纱由香的体内\\n　光靠学习，是无法理解的」",
    "「わ、わたくしの、中に……\\n　なんだか緊張してしまいますわ……！」": "「进、进入我的体内……\\n　总觉得好紧张……！」",
    "「でも、皇子と繋がれるのはきっと、幸せですから……」": "「但是，能和皇子结合在一起，一定很幸福……」",
    "「ひゃぁん……はぁっ、は、入って……ますっ……\\n　んんっ、は、あ、ん、皇子の、もの……んぅっ」": "「呀啊……哈啊，进，进来了……\\n　嗯嗯，哈，啊，嗯，皇子的肉棒……嗯」",
    "「あふっ……あぁ、わかります……熱くて、とても固い……\\n　んっ、はぁ……入口が、どんどん広がって……あんっ」": "「啊呼……啊啊，我能感觉到……又热又硬……\\n　嗯，哈啊……入口被撑开了……啊嗯」",
    "侵入しようとすると、きゅうと中を閉ざそうとする。\\nリラックスするようにと促すと、サユカは小さくうなずき返した。": "我刚想侵入，里面就紧紧地闭合了起来。\\n我催促她放松下来，她轻轻地点了点头。",
    "「あ、あぁっ……か、身体の、力が抜けたら……んんっ、\\n　皇子が、どんどん中に……あぁあっ、んふぅ……はぅっ」": "「啊，啊啊……身，身体放松下来之后……嗯嗯，\\n　皇子的肉棒，就越来越往里面……啊啊啊，嗯呼……哈」",
    "少し膣口が緩んだところを見計らい、\\n心持ち強めに腰を進めていく。": "我算准了阴道口放松的时机，\\n稍微用力地挺起了腰。",
    "サユカの中で、期待に膨らんでいた屹立が\\n悦びに震えているのがわかった。": "我感觉到，在纱由香的体内，因期待而膨胀的坚挺\\n因喜悦而颤抖着。",
    "「あぁん……中で、どんどん大きく、なって……\\n　ひぁあっ、押し広げられて、いきますっ……あはぁっ……」": "「啊啊嗯……在里面，变得越来越大……\\n　呀啊啊，被撑开了……啊哈啊……」",
    "「んく、はぅっ……あ、あぅんっ、皇子ぃ……\\n　こ、こんなことまで、書物には載っておりませんでしたわ……」": "「嗯唔，哈……啊，啊嗯，皇子……\\n　书，书上没有写到这种事啊……」",
    "「ひぁ……んんっ、では、わたくし……ふぁんっ、\\n　今、皇子と一緒に、極みを体験しておりますのね……あ、あぁんっ」": "「呀啊……嗯嗯，那么，我……呼啊，\\n　现在，正在和皇子一起体验着极致的快感呢……啊，啊啊嗯」",
    "「はぁ、そう、思ったとたん……あふぅんっ、んや……\\n　わたくしの、中……きゅんって、してしまって……あぁっ」": "「哈啊，是的，我这么一想……啊呼嗯，嗯呀……\\n　我的里面……就紧紧地收缩起来了……啊啊」",
    "言葉どおり、サユカの膣壁は屹立を締めつけてくる。\\nその感触に、思わず吐息が漏れてしまった。": "正如纱由香所说，她的阴道壁紧紧地缠绕着我的坚挺。\\n这种触感，让我不由得喘息起来。",
    "「あぅ……皇子、感じてくださっていますの……？　あぁっ、\\n　どんどん、腰つきが激しく……あふっ、あ、ひぁあんっ！」": "「啊……皇子，你有感觉了吗……？　啊啊，\\n　你的腰动得越来越激烈了……啊呼，啊，呀啊嗯！」",
    "「ふぁあ、こんな、感覚……確かに、身をもって味わわなければ、\\n　わかりませんわね……あふっ、ぞくぞく、して……甘い、ですっ」": "「呼啊啊，这种感觉……确实，不亲身体验一下的话，\\n　是无法理解的呢……啊呼，让人兴奋不已……好甜美」",
    "サユカも徐々に慣れてきて、\\nわずかに頭をもたげる快楽を追い求めているように見える。": "纱由香也渐渐习惯了，\\n她看起来像是在追求着微弱的快感。",
    "つながった部分から、じんわりと蜜が溢れ出し、\\nサユカの膣壁が少しずつ肉竿に吸いついてきた。": "从我们结合的地方，慢慢地溢出了蜜汁，\\n纱由香的阴道壁一点点地吸附着我的肉竿。",
    "「はぁんっ、手が、動かせなくて……あふぁんっ、\\n　この、感覚……身体中に、まともに受けて、しまいます……あんっ」": "「哈啊嗯，手，动不了了……啊呼嗯，\\n　这种感觉……传遍了全身……啊嗯」",
    "「はぁ、はぁっ！　あ、強……！　あ、あぅんっ！　\\n　むずむず、止まりませんの……！　身体、おかし……はぅっ！」": "「哈啊，哈啊！　好，好激烈……！　啊，啊嗯！　\\n　痒痒的感觉，停不下来……！　身体，好奇怪……哈呜！」",
    "こちらがサユカの中に与える刺激を、\\n彼女が身体中で受け止めてくれている。": "我给予纱由香的刺激，\\n她用全身都接受了。",
    "それが嬉しくなって、気が付けばサユカの身体を\\n激しく揺さぶり、肉の杭を打ちつけていた。": "这让我感到很高兴，回过神来，我已经在激烈地摇晃着纱由香的身体，\\n用肉棒狠狠地撞击着她。",
    "「あふぅうっ！　あ、あんっ！　ひぁあんっ！　\\n　や、頭、焼ききれそう、ですっ……あうぅうんっ！」": "「啊呼呜呜！　啊，啊嗯！　呀啊嗯！　\\n　脑，脑袋，要烧坏了……啊呜呜嗯！」",
    "「はぁ、この感覚……なんですの……？　んっ、あぁ！　\\n　わたくし、頭も身体も、支配されてしまいそうで……！」": "「哈啊，这种感觉……是什么……？　嗯，啊啊！　\\n　我的脑袋和身体，好像都要被支配了……！」",
    "サユカが自身の変化を自覚すると、膣内は柔軟に蠢き始める。\\nその動きに応えるように、ずんずんと腰を進めていった。": "纱由香察觉到自己的变化后，阴道开始柔软地蠕动起来。\\n而我则回应着她的动作，用力地挺动着腰。",
    "律動に翻弄されるサユカの身体は、\\nこちらが操っているかのように激しく揺れる。": "纱由香的身体被我的律动所玩弄，\\n激烈地摇晃着，仿佛被我操纵着一般。",
    "もちろんそれは、形のいい豊乳も例外ではなく、\\nその様はとても卑猥だった。": "当然，那对形状姣好的丰乳也不例外，\\n那副模样看起来非常淫荡。",
    "「やぁ……っ、そんなこと、おっしゃらないで……はうぅうん！　\\n　わ、わたくし、皇子に、されるがままに、なって……あん！」": "「呀啊……请不要说那种话……哈呜呜呜嗯！\\n我、我被皇子、玩弄着……啊嗯！」",
    "「あぁあ！　な、なぜ……恥ずかしい、と思えば、思うほど……\\n　身体、熱くなっ……ひぁあん！　どうしてっ……？」": "「啊啊啊！为、为什么……我越觉得害羞，身体就……\\n越热……呀啊啊嗯！为什么……？」",
    "快感の得られ方はそれぞれ――書物にもきっと書いてあったはずだ。\\nサユカは恥ずかしいのもスパイスになるのだろう。": "每个人获得快感的方式都不同——书上一定也有写。\\n纱由香的羞耻心也成了调味料。",
    "「か、快感……恥ずかしさで……っ！？　んやぁあん！　ひぁ！　\\n　あぁあ、わたくし……快感に、飲まれて、しまいます……っ！」": "「快、快感……因为羞耻……！？嗯呀啊啊嗯！呀啊！\\n啊啊啊，我……要被快感吞没了……！」",
    "興奮で熱くなったサユカの身体をもっと昂らせるために、\\nわざと胸を揺らせるように激しく揺り動かす。": "为了让纱由香因兴奋而发热的身体更加亢奋，我故意激烈地摇晃她的胸部。",
    "「ふぁあんっ！　そ、そんなにされては……あはぁっ！　\\n　む、胸が……もっと、揺れて、しまって……いやぁん！」": "「呼啊啊嗯！这、这样子……啊哈啊！\\n胸、胸部……摇晃得更厉害了……不要啊！」",
    "サユカが羞恥を訴えるたびに、こちらも高揚を隠せなくなる。\\nその高揚のままに、サユカの身体を貪った。": "每当纱由香诉说自己的羞耻，我便无法掩饰自己的兴奋。\\n我顺着这股兴奋，贪求着纱由香的身体。",
    "「はぁ、あっ！　な、なにか来ます、きますぅっ！　はぁ、\\n　やんっ、ふぁ、これ、なに……あっ、や、くる、あぁあん！」": "「哈啊，啊！　有，有什么要来了，要来了！　哈啊，\\n　呀嗯，呼啊，这是什么……啊，呀，要来了，啊啊啊嗯！」",
    "「ひぁあぁあぁああぁぁああぁぁんんっ……！！」": "「呀啊啊啊啊啊啊啊啊啊啊啊嗯嗯……！！」",
    "大きく身体をのけ反らせて、サユカは絶頂を迎える。\\n　ぎゅう、と締まった膣内に、同時に欲望の白濁をぶちまけた。": "纱由香的身体大幅后仰，迎来了高潮。\\n与此同时，我将欲望的白浊液射进了她紧紧收缩的小穴里。",
    "「はぁっ、はぁ……あふ……んぁ……\\n　す、すごいの、来てしまいました……はぅん……」": "「哈啊，哈啊……啊呼……嗯啊……\\n　好，好厉害的，东西来了……哈嗯……」",
    "「あぁ……皇子のものも、こんなにたくさん……。はぁ……。\\n　わたくしの中、どんどん満たされて、いきます……」": "「啊啊……皇子的肉棒，也射了这么多……哈啊……\\n　我的里面，渐渐被填满了……」",
    "肩で息をしながら、サユカは吐精した屹立を、\\n膣内でまた締めつけた。": "纱由香喘着粗气，再次用小穴紧紧夹住了\\n刚刚射完精的肉棒。",
    "「んっ……はぁ、こぼれてしまうのが、もったいないです……」": "「嗯……哈啊，流出来的话，太可惜了……」",
    "「それに、なんだか身体がふわふわしますわ……\\n　絶頂できた、ということですわね……」": "「而且，感觉身体轻飘飘的……\\n　这就是高潮的感觉吧……」",
    "「はあっ……一緒に絶頂できて、嬉しい……。\\n　でも、結局わたくしはなにもできすに、ただ翻弄されて……」": "「哈啊……能一起高潮，好开心……\\n　但是，结果我什么都没做，只是被玩弄着……」",
    "「すっかり、皇子の思うままにされてしまいましたわ……。\\n　なんだか、口惜しい気持ちです……」": "「完全被皇子玩弄于股掌之间了……\\n　总觉得有点不甘心……」",
    "もちろん、サユカはなにもしなかったわけではない。\\n彼女が身も心も快楽に委ねる姿に、たまらなく興奮したのだから。": "当然，纱由香并不是什么都没做。\\n她那身心都委身于快乐的模样，让我兴奋得不得了。",
    "「これで、またひとつ皇子との経験を重ねられましたわね……」": "「这样一来，又多了一次和皇子的经验呢……」",
    "サユカは、絶頂の余韻でとろけたまま、\\n艶やかに微笑んでみせた――": "纱由香在高潮的余韵中陶醉不已，\\n露出娇艳的微笑——"
}