{
    "「ふぅ……なんとか片付いたわね」": "「呼……总算是解决了」",
    "空から落ちてきた少女たちと共闘し、\\n広場に現れた魔物を殲滅することに成功した。": "我们和从天而降的少女们并肩作战，\\n成功歼灭了出现在广场上的魔物。",
    "「それにしても、あのお嬢さん方はいったい何者なんです？」": "「话说回来，那些小姐们究竟是什么人？」",
    "「私たちと遜色ないぐらい戦えていたし、ただものじゃないわよね」": "「她们的战斗能力不逊于我们，肯定不是一般人」",
    "「それに、見たことのない武器を使っていたわ」": "「而且，她们还使用了从未见过的武器」",
    "「お姉さんのぶき、すごいすごーい！　\\n　あの魔物、すぐにやっつけちゃった」": "「大姐姐的武器，好厉害好厉害！　\\n　一下子就干掉了那个魔物」",
    "「メルム、勝手に触ったりしちゃあぶないよ」": "「梅尔姆，随便乱碰很危险的」",
    "「そうだよ。戦闘用のアームだし、不用意に触っちゃダメ。\\n　でも、興味を持ってくれて悪い気はしないかな」": "「是啊。那是战斗用的机械臂，不能随便乱碰。\\n　不过，你们能感兴趣，我倒也不觉得反感」",
    "「それに、あちらの御仁の剣さばきといったら……。\\n　思い返すだけでも惚れ惚れしますぜ」": "「而且，那位大人的剑法……\\n　光是回想起来就让人陶醉不已。」",
    "「日々の鍛錬の賜物だな。\\n　だがあの魔晶のような敵を倒せたのは自分ひとりの力ではない。\\n　ひとえにリアのサポートのおかげだ」": "「这是每日锻炼的成果。\\n　不过，能打倒那个魔晶般的敌人，不是靠我一个人的力量。\\n　全都是多亏了莉亚的支援。」",
    "「彼女の『星光の力』が無ければ手こずっていただろう」": "「要是没有她的『星光之力』，我应该会陷入苦战吧。」",
    "「それにしても不思議です。\\n　救星主さまが近くにいないのに\\n　『星光の力』が使えただなんて……」": "「话说回来，真是不可思议。\\n　救星主大人明明不在附近\\n　却能使用『星光之力』……」",
    "「とにかく君たちのおかげで助かったよ。\\n　この町を救ってくれてありがとう」": "「总之，多亏有你们，我们才能得救。\\n　谢谢你们拯救了这个城镇。」",
    "「ちょいちょいちょ――――い！　私は～～～～～～！？」": "「等一下等一下————！我呢～～～～～～！？」",
    "「私だってマイジャマーでビームを撃って貢献しましたよね？　\\n　多少なりとも戦闘の役に立ちましたよね？」": "「我也有用我的干扰器发射光束，做出贡献吧？\\n　多少有在战斗中派上用场吧？」",
    "「ちょっとは褒めてくださいよ～～～～！」": "「请稍微夸奖我一下啦～～～～！」",
    "「他の方々と比べてずいぶん賑やかなお人ですね」": "「和别人比起来，她还真是个活泼的人呢」",
    "「げいにんさんみたいでおもしろいね」": "「就像个吉祥物一样，真有趣」",
    "「失礼だよ。メルム」": "「梅尔姆，你太失礼了」",
    "「君にも危ないところを助けてもらったな。改めて礼を言うよ」": "「你也在危急时刻救了我一命。请让我再次向你道谢」",
    "「俺は%username%。皇子と呼ばれている。\\n　そしてここにいるのは俺の仲間たちだ」": "「我是%username%，大家都叫我皇子。\\n　而在这里的都是我的同伴」",
    "「ナディラよ。故郷の町を守ってくれて感謝しているわ」": "「我是娜迪拉。感谢你们保护了我的故乡」",
    "「ソフィアって呼んで。彼の護衛をしているの」": "「叫我索菲娅吧。我是他的护卫」",
    "「あっしはハンペンと申します。以後お見知りおきを、美しいお嬢さん方」": "「我叫汉佩尔。以后请多关照，美丽的小姐们」",
    "「私はレア。隣にいるのが双子の妹のメルムです」": "「我叫蕾娅。旁边的是我双胞胎妹妹梅尔姆」",
    "「マカロンだよ。よろしくね！」": "「我是马卡龙。请多关照！」",
    "「マカロンですか～。みんなから愛されそうで素敵なお名前ですね～」": "「马卡龙吗～真是个好名字呢～感觉会很受大家欢迎～」",
    "「改めまして、私はレインと申します。ガル所属の美少女対策班員ですよ」": "「再次自我介绍，我叫蕾茵。是隶属于加尔的美少女对策班成员」",
    "「アタシはイヴ。テンションが低いのは体質だから気にしないで。\\n　一応、対策班員ってことになるのかな」": "「我是伊芙。我天生就比较阴沉，不用在意。\\n　我姑且也算是对策班成员」",
    "「ふたりは仲間同士ってことでいいのよね？」": "「你们两个是同伴对吧？」",
    "「そうですねー。\\n　私たちはジャマーという生物を対策する仕事をしているのですが」": "「是的。\\n　我们负责处理名为干扰者的生物」",
    "「休日なのに緊急出動の命令が下りまして。\\n　班長の加勢に向かうところだったのに……」": "「明明是休息日却收到了紧急出动的命令。\\n　本来是打算去支援班长的……」",
    "「なんだかよくわからない割れ目に吸い込まれて、\\n　気づいたらここにいたんだよね。\\n　なんだったんだろ、あれ……」": "「我被一个不知道是什么的裂缝吸了进去，\\n　回过神来就在这里了。\\n　那到底是什么啊……」",
    "「その割れ目なら私たちが見たものと同じかもしれません！」": "「那个裂缝说不定和我们看到的一样！」",
    "「飛宝艇で魔晶討伐に赴いたときだったな。\\n　空に突如現れて船ごとのみ込まれた……」": "「是乘飞宝艇去讨伐魔晶的时候吧。\\n　突然出现在空中，把整艘船都吞了进去……」",
    "「申し遅れた。自分はダイヤモンド。\\n　フルブライトに所属し、央都の管理を任されている。\\n　……自分の名前や地名に聞き覚えはないか？」": "「抱歉，还没自我介绍。我是钻石。\\n　隶属于福尔布赖特，负责管理央都。\\n　……你们有听过我的名字或地名吗？」",
    "「フルブライト、飛宝艇、魔晶……正直どれもピンとこないわね」": "「福尔布赖特、飞宝艇、魔晶……老实说，我都没印象。」",
    "「ジャマーっていう言葉も初めて聞いたわ。\\n　いったいどういうものなの？」": "「我也是第一次听到干扰者这个词。\\n　那到底是什么东西？」",
    "「ジャマーですよ。さっきそこにいたじゃないですか。\\n　へんなモザイクがかかっていましたけどあれは間違い無くジャマーです」": "「就是干扰者啊。刚才不是就在那里吗？\\n　虽然被奇怪的马赛克遮住了，但那绝对是干扰者。」",
    "「あの魔物のことね。ジャマーっていうんだ」": "「那个魔物啊，原来叫干扰者啊。」",
    "「ちなみに私とイヴさんが敵を攻撃するために使ったのは、\\n　味方のジャマーであるマイジャマーです！」": "「顺带一提，我和伊芙小姐用来攻击敌人的，\\n　是同伴干扰器，我的干扰器！」",
    "「残念ながら、どれもこれもまったく聞いたことありやせんね」": "「很遗憾，这些我一个都没听说过」",
    "「でも、ジャマーがいるのならここは地球……。\\n　それか銀河にあるどこかの星なのかもしれないね」": "「不过，既然有干扰器，那这里就是地球……\\n　又或者是银河系中的某个星球吧」",
    "「デタリキエナジーもあるみたいですしねぇ。\\n　でなければ私たちはマイジャマーを召喚できないはずですし」": "「而且好像还有星灵能量呢。\\n　不然我们是无法召唤出我的干扰器的」",
    "「ある、ないの話ですと、『星光の力』が使えたのも不思議です」": "「要说有没有的话，能使用「星光之力」也很不可思议」",
    "「救星主さまがいてこそのお力ですし、\\n　もしや近くにいるのでは……」": "「这是救星主大人才有的力量，\\n　说不定就在附近……」",
    "「だが救星主殿の気配はしないぞ。\\n　そもそもここがどこなのかも不明だ」": "「但是感觉不到救星主大人的气息啊。\\n　而且这里到底是什么地方也不清楚」",
    "「ここはジャハラの王都・ナフラだけど……。\\n　きっとみんなにはチンプンカンプンよね？」": "「这里是贾哈尔的王都，纳夫拉……\\n　大家肯定都一头雾水吧？」",
    "「面目ない」": "「真是惭愧」",
    "「私たちもさっぱりです～」": "「我们也是完全一头雾水～」",
    "「完全に煮詰まりやしたね」": "「完全束手无策了啊」",
    "「この状況はいったいなんなんだ……？」": "「这到底是什么情况……？」",
    "「どうやらお困りのようですね」": "「看来你们遇到了麻烦呢」",
    "「ん？　この声は、どこから……」": "「嗯？　这声音是从哪里……」"
}