{
    "「いち、に……いち、に……」": "「一，二……一，二……」",
    "「……そんな合図なくても、転んだりしないわよ」": "「……就算没有你数着，我也不会摔倒的」",
    "「けど、俺の肩は必要だろ？」": "「但是，你需要我的肩膀吧？」",
    "「申し訳ないとは思ってるわ。\\n　それと……ありがと」": "「我感到很抱歉。\\n　还有……谢谢你」",
    "足首を捻挫してしまったヴァネッサに肩を貸して、\\n彼女の部屋まで送り届けた。": "我将肩膀借给扭伤脚踝的凡妮莎，\\n把她送回了房间。",
    "なんでも、悪魔の目撃情報を集めるべく\\n町中を駆け回っている際に捻ったらしい。": "听说，她是为了收集恶魔的目击情报\\n在镇上到处跑的时候扭伤的。",
    "「もう大丈夫よ、今日はもう安静にしてるから」": "「已经没事了，今天我会好好休息的」",
    "「『今日は』って、治りきるまでしばらくは安静にしないと」": "「『今天』？在痊愈之前，你得好好休息一段时间才行」",
    "「む……じゃ、歩かなきゃいいでしょ。ここに翼もあるんだし」": "「唔……那我不要走路不就行了。反正我还有翅膀」",
    "「そういう話をしたいんじゃ……」": "「我想说的不是这个……」",
    "「それならさ、あんたの力を使って回復させてちょうだい。ほら、ここ」": "「那你就用你的力量来帮我恢复吧。你看，这里」",
    "ヴァネッサは適当なところに軽く腰を下ろし、\\n靴を脱いで右足を出すと、すっとこちらに伸ばしてくる。": "凡妮莎随便找了个地方坐了下来，\\n脱下鞋子伸出右脚，向我这边伸了过来。",
    "「そんなに無茶しなくても……」": "「你不用这么勉强自己……」",
    "俺が肩をすくめても、彼女は姿勢を変えようとしない。\\nそれで気が済むならと、患部に触れないようそっと手をかざす。": "我耸了耸肩，但她并没有改变姿势。\\n如果这样就能让她满意的话，我轻轻地把手放在患部上，小心不碰到它。",
    "「……別に無茶じゃないわ。どこかに助けを求めている人がいるのなら、\\n　そこには正義の執行者が駆け付けるべき。\\n　本来あたしに休息なんてないし、必要ないのよ」": "「……我并没有勉强自己。如果有人需要帮助，\\n　正义的执行者就应该赶到那里。\\n　我本来就不需要休息，也不需要。」",
    "「それに……ようやくこの姿になれたんだもの」": "「而且……我好不容易才变成这个样子。」",
    "ヴァネッサは俯きながら、\\n俺にだけ聞こえるほどの小ささでぽつりと呟いた。": "凡妮莎低着头，\\n用只有我能听到的音量小声说道。",
    "怪我をすれば自分を責めて弱気になるし、\\n静養する間に考え事に耽ってしまうもの。\\n彼女の心の内が漏れるのも、当然の状況なのかもしれない。": "受伤后她会自责，变得软弱，\\n在静养期间也会陷入沉思。\\n她会吐露心声，或许也是理所当然的。",
    "「他のみんなが熾天聖になったり、七煌と肩を並べて戦ったりするの……\\n　正直羨ましいっていうか……とっても歯がゆかった」": "「看到其他人都成为了炽天圣，和七煌并肩作战……\\n　说实话，我好羡慕……好不甘心」",
    "「ここじゃ自分は足手まといなのかなとか、\\n　あたしにはまだ、戦うための資格がないのかな、とか……\\n　全部が終わってひとりになったときに、考えちゃってたから」": "「我是不是在这里碍手碍脚了？\\n　我是不是还没有战斗的资格？\\n　在一切都结束，只剩下我一个人的时候，我一直在想这些」",
    "「そんな、ヴァネッサは――」": "「怎么会呢，凡妮莎——」",
    "「『ヴァネッサはヴァネッサの戦いをしていた』――でしょ？」": "「『凡妮莎在以自己的方式战斗』——对吧？」",
    "「あんたがどんな風に励ましてくれるのか、わかってきちゃった。\\n　だって、あたしが言ってほしいこと、全部言ってくれるんだもん」": "「我已经知道你会怎么鼓励我了。\\n　因为，你把我想听的话全都说了出来」",
    "「だいたいその通りだよ。\\n　ヴァネッサはエンフォーサーの科学力やチームワークをいかして\\n　俺たちにはできない立ち回りで活躍してくれた」": "「你说的没错。\\n　凡妮莎利用了Enforcer的科学能力和团队合作\\n　以我们做不到的方式活跃着」",
    "「ええ、もちろんあの子たちとできることを考えて、\\n　自分なりに実行してたから、そこへの後悔とかはないわよ？　\\n　でも――」": "「嗯，当然，我有考虑过自己能和那些孩子一起做的事，\\n　也用自己的方式去做了，所以对这些我并不后悔。　\\n　但是——」",
    "ヴァネッサの顔が、\\n切なげな表情から意気軒昂なそれへと変化していく……！？　": "凡妮莎的表情，\\n从悲伤变成了意气风发……！？　",
    "「鏡界にいるあたしの方が先に熾天聖になったっていうじゃない！　\\n　あろうことか、もうひとりの自分に先を越されたのよ！？」": "「在镜界里的我先成为了炽天圣！　\\n　没想到，居然被另一个自己超越了！？」",
    "「なんでよ！　同じヴァネッサなら同時になるもんじゃないの！？　\\n　いえむしろ、あたしが先になってもおかしくないはずよぉっ！」": "「为什么啊！　既然是同一个凡妮莎，那应该同时成为炽天圣才对吧！？　\\n　不，倒不如说，我先成为炽天圣也不奇怪啊！」",
    "「いやいや、これは競争じゃないから……」": "「不不不，这又不是竞争……」",
    "正義、平和、絆、強さ……何かを想い熾天聖となった彼女らに\\n序列も、ましてや優劣もない。": "正义，和平，羁绊，强大……她们是怀着某种想法成为炽天圣的，\\n所以既没有排名，也没有优劣之分。",
    "「と・に・か・く！　今のあたしならこれまでの分を巻き返せるはずなの！　\\n　というわけで多分治った！　ありがと！　今から出かけてくるから」": "「总·而·言·之！现在的我应该能挽回之前落下的部分！　\\n　所以大概治好了！　谢谢！　我现在就出门」",
    "靴を履き直すと、\\n右足を引きずりながらヴァネッサはずんずんと扉へ向かっていく。": "重新穿上鞋子，\\n凡妮莎拖着右脚，快步走向门口。",
    "「待った待った！　だから無理するなって」": "「等一下等一下！　都说了不要勉强自己」",
    "「無理なんかしてないっ！　いざというときは自分で自分の身を守るし、\\n　自分の面倒だって自分で見るわよっ」": "「我没有勉强自己！　万一发生什么，我会保护好自己的，\\n　自己的事情自己会处理的」",
    "「そんなこと言うな！　ヴァネッサは俺が守るからっ！」": "「不要说这种话！　我会保护好凡妮莎的！」",
    "「は……？」": "「哈……？」",
    "とっさに口を突いて出た、絵本にある騎士の誓いのような宣言。\\nヴァネッサは驚きと呆れと照れを混ぜたような顔でぽかんとしている。": "我突然脱口而出，就像童话故事里的骑士宣誓一样。\\n凡妮莎一脸惊讶，呆呆地站在那里。",
    "「……武器を振るうだけが戦いじゃないって、よく言うだろ。\\n　それと同じだよ」": "「……不是经常说，战斗不仅仅是挥舞武器吗？\\n　和那个一样」",
    "「ヴァネッサを見守ったり、力を分けたり、\\n　指示を出して戦闘をバックアップしたり……」": "「守护凡妮莎，分享力量，\\n　给出指示支援战斗……」",
    "「それだけじゃない、ヴァネッサの帰る場所で在り続けることもそうだ。\\n　戦う以外の全部を通して、俺がヴァネッサを守るから」": "「不仅如此，在凡妮莎的归宿里一直陪伴着她也是。\\n　通过战斗以外的所有事情，我都会保护好凡妮莎的」",
    "「そ……そう、ね……\\n　そういうやり方なら……あるかもしれないわね」": "「是……是啊……\\n　这种做法……或许也是有的」",
    "「もう自分一人の身体じゃないんだから、\\n　そんな風に心配させないで――」": "「你已经不是一个人了，\\n　不要让我这么担心——」",
    "「もういいっ！　もういいわよぉっ……！　\\n　じゅーぶん分かったから！　だ、大丈夫よっ……！」": "「够了！　够了……！　\\n　我已经明白了！　没，没事的……！」",
    "「ったく……あたしのことを守るだなんて言う人、\\n　あんたがはじめてだわ」": "「真是的……说要保护我的人，\\n　你是第一个」",
    "「急にごめん……でも、そういう心づもりでいるのは本当だから」": "「抱歉突然这么说……但是，我是真的这么想的」",
    "そう謝ると、彼女は俺を横目でちらりと睨みつけ、\\n口をむすっとさせながら独り言を吐いた。": "我道歉后，她斜眼瞪了我一眼，\\n撅着嘴自言自语道。",
    "「いったいどれだけ、あたしの『はじめて』になれば気が済むのよ――」": "「你到底要成为我的多少个「第一次」才满意啊——」"
}