{
    "そうして、人気のない路地裏にやってきた。\\n息を整えようと立ち止まる。": "就这样，我们来到了人烟稀少的小巷里。\\n我停下脚步，调整呼吸。",
    "「こんな場所に連れてきて、ご褒美が足りませんでしたか？　\\n　ふふっ、仕方のない人ですね。それではもう少しだけ……」": "「带我来这种地方，是奖励不够吗？\\n呵呵，真拿你没办法。那就再稍微……」",
    "なにを、と問おうと開いた口は、ミーティアの唇によって塞がれていた。": "我正想问她要做什么，米提雅的嘴唇就堵住了我的嘴。",
    "「は……ぁっ、んむ、ちゅ……っ、ちゅぅ、ん、ちゅ……っ、ふぅ」": "「哈……啊、嗯唔、啾……啾唔、嗯、啾……呼唔。」",
    "熱い舌が口内で蠢く。\\nミーティアの熱を感じていると、あっという間に服を脱がされていた。": "炽热的舌头在口腔内蠢动。\\n感受到米提雅的热度，衣服转眼间就被脱掉了。",
    "「ん、ちょっとミーティア……っ、ここじゃまずいって」": "「嗯，等一下，米提雅……在这里不太好吧。」",
    "「どうして？　あなたのここも、大きくなっているのに……\\n　このまま帰るのは勿体ないでしょう？」": "「为什么？你的这里明明也变大了……\\n就这样回去太可惜了吧？」",
    "太ももで肉棒を挟み込むように刺激される。\\n外気の冷たさと彼女のミーティアの体温に触れた肉棒はそそり立ち、\\nそこにあることを主張していた。": "她用大腿夹住肉棒，刺激着我。\\n接触到外头的冷空气和她米提雅的体温，肉棒立刻挺立起来，\\n主张着自己的存在。",
    "「それに……あなたと深くまで繋がってみたいと、\\n　ずっと思っていたんです」": "「而且……我一直都想和你\\n　做更深入的连接」",
    "「あなたの体液が指に絡むだけで十分すぎるほどの力が湧いた\\n　――となれば、\\n　奥深くで実際に受け止めるとどうなるか、知りたいと思うのです」": "「光是你的体液沾在手指上，我就涌起了足够的力量\\n　——既然如此，\\n　我想知道，如果在深处实际接受的话会怎么样」",
    "先端が彼女の入口に当たる。既に準備が整っているのか、\\nゆっくりと開閉を繰り返し、奥へと誘いこんでいるようだった。": "前端碰到了她的入口。她似乎已经做好了准备，\\n慢慢地重复着开合，仿佛在邀请我进入深处。",
    "「たまたま、いまこの瞬間に知りたいという欲が高まってしまった。\\n　ただそれだけの話なのです。\\n　欲はすぐに満たすほうがいいと思いませんか？」": "「只是偶然，现在这个瞬间，我想要知道的欲望高涨了。\\n　只是这样而已。\\n　你不觉得欲望应该马上得到满足吗？」",
    "「でも、ここは……」": "「可是，这里……」",
    "人気のない場所といっても、大通りまでは目と鼻の先だ。\\n声を出せばすぐに見つかってしまうかもしれない。": "虽说是个没有人烟的地方，但离大路只有咫尺之遥。\\n要是发出声音的话，说不定马上就会被发现。",
    "「ふふっ、私は構いませんよ。いっそのこと見せつけてあげましょうか。\\n　見られながらするのも、刺激的でいいでしょう……？」": "「呵呵，我不介意哦。干脆就让他们看个够吧。\\n　一边被看着一边做，也很刺激吧……？」",
    "「はぁ……っ、ん、ちゅ、ちゅう……っ、ふ……ちゅっ、れろ……っ、\\n　もっと舌を絡めて……んぅ、そう、上手です……ちゅ……ちゅぅっ」": "「哈啊……嗯、啾、啾……呼……啾、滋溜……\\n　舌头再缠上来一点……嗯唔、对，做得很好……啾……啾唔」",
    "再びミーティアに口づけられた。\\n先程よりも深く、濃厚な口づけに理性が溶かされていく。": "米提雅再次吻了上来。\\n比刚才更深，更浓厚的吻，让我的理性逐渐溶解。",
    "「ん、ふぁ……はぁっ、体重をかければすぐにでも入ってしまいます、ね」": "「嗯、呼啊……哈啊、只要我一用力，马上就会进去了呢。」",
    "ミーティアはゆったりとした動きで、腰を前後に揺らし始めた。\\n先端が擦れるが欲しい刺激は得られず、もどかしさが込み上げてくる。": "米提雅以缓慢的动作，开始前后摇晃腰部。\\n虽然前端摩擦着，却得不到想要的刺激，焦躁感涌上心头。",
    "「さあ、どうしますか？」": "「来，你要怎么做？」",
    "「……途中でやめてはなし、だからな」": "「……中途不能停手哦。」",
    "まだ余裕のあるミーティアの顔を見ながら腰を掴み、\\n一気に奥まで突き上げた。": "我看着米提雅还有余裕的脸，抓住她的腰，\\n一口气顶到最深处。",
    "「あっ、ふぁ……っ、は、んんっ、すごい……\\n　こんな奥まできて……ぁんっ、\\n　入口から奥までおちんちんの形に、はぁっ、拡げられて……んうっ」": "「啊、呼啊……！哈、嗯嗯、好厉害……\\n　居然来到这么深的地方……啊嗯！\\n　从入口到深处都被小鸡鸡的形状撑开……哈啊！」",
    "先程までの余裕はどこへやら、\\n小さく身体を震わせてしがみついてきた。": "刚才的从容不迫不知去向，\\n她微微颤抖着身体，紧紧抱住我。",
    "深くまで繋がってみたいというミーティアの欲求を叶えるため、\\n一番奥に先端を押し付けたまま、子宮口をノックするように動かしてみる。": "为了满足米提雅想要深入结合的欲望，\\n我将前端抵在最深处，像是在敲击子宫口一样动了起来。",
    "「はぁ……っ、ん、あなたの形に馴染むまで待って……待っ、ん……っ、\\n　くぅ、ま、待ってって言っているのに……はぁっ、あ、ふ……ぅっ」": "「哈啊……嗯，等我习惯你的形状……等、嗯……\\n　咕呜，我、我都叫你等了……哈啊、啊、呼……呜」",
    "「途中でやめろはなしって言っただろ」": "「我说过中途不能停手吧」",
    "「あ、はぁ……っ、そう、でしたね……ふぅっ、\\n　約束は守らなければなりません……ぁっ、あぅ……っ、\\n　相手の信頼を得るために、んぅっ、必要な……こと……くぅっ」": "「啊、哈啊……是、是这样呢……呼呜，\\n　必须遵守约定才行……啊、啊呜……\\n　为了得到对方的信赖，嗯呜，这是……必要的……咕呜」",
    "「でも……んぅっ、ふ……っ、実際に挿れてみたら、はぁ……っ、\\n　し、刺激が強すぎて……だ、め、足に力入らな……ぃ、ひぅん……っ」": "「但是……嗯呜、呼……实际插进去之后，哈啊……\\n　刺、刺激太强了……不、行，脚使不上力……咿呜嗯……」",
    "肩で大きく息をしながら、なんとかバランスを取ろうとするミーティア。\\n少し悪戯をしたくなり、落ち着いたタイミングでもう一度突き上げると、\\n彼女の身体が大きく跳ねた。": "米提雅一边大口喘气，一边试图保持平衡。\\n我有点想恶作剧，趁她冷静下来的时候再次往上顶，\\n她的身体就大幅度地跳动起来。",
    "「ひゃあ……んっ！　も、もう……皇子は悪戯っ子ですね、んぅっ、\\n　はぁ……でも本当に、ぁっ、どうしましょう……ふ、うぅ……っ」": "「呀啊……嗯！真、真是的……皇子真是个爱恶作剧的孩子呢，嗯呜，\\n　哈啊……可是真的，啊，该怎么办才好……呼、呜呜……」",
    "「おっきくて……あうっ、う、少し動かされただけでも、はぁ……っ、\\n　私のナカ抉られてる感覚がして……ひぅっ、\\n　ん、声出ちゃ……あっ、あん」": "「好大……啊呜、呜，只是稍微动一下，哈啊……\\n　就有种被挖开的感觉……咿呜，\\n　嗯，声音要……啊、啊嗯」",
    "「そんな声出してると、すぐ人が集まってくるぞ。\\n　ミーティアは見られるのが好きみたいだけど」": "「发出那种声音的话，很快就会有人聚集过来哦。\\n　虽然米提雅好像很喜欢被看」",
    "「んぅ、そ……そう、ですね……いまこの瞬間も、はぁっ、\\n　誰かに見られているかもしれないと思う、と……ふ、はぁ……あっ、\\n　ナカ、濡れてきちゃ……あっ、あふ……っ、ん」": "「嗯呜，是……是这样呢……现在这个瞬间，哈啊，\\n　说不定，呼呜，有人在看着……呼，哈啊……啊，\\n　里面，湿了……啊，啊呼……嗯」",
    "たしかに、膣内は愛液で満たされつつあった。\\n激しく抽送を繰り返せば、地面に飛び散ることも容易に想像できる。": "确实，阴道内逐渐被爱液填满。\\n如果反复进行激烈的抽送的话，很容易想象得到爱液会飞溅到地面上。",
    "「はぁ、あ……っ、これはなんという感情、でしょうね……あんっ、\\n　あなたに支配されたいという欲が、んぅ、\\n　高まっているので、しょうか……はぁ、は……っ、んくぅ……っ」": "「哈啊，啊……这是什么感情呢……啊嗯，\\n　想要被你支配的欲望，嗯呜，\\n　高涨起来了，吗……哈啊，哈……嗯呜……」",
    "「そして、それを見られたい……んっ、見られてもいいと思う、のは、\\n　ひぁ……っ、あ、私があなたの所有物であると、ふぅ、\\n　誰かに覚えていてほしいと、思うから……でしょうか、ね、ぁんっ」": "「然后，想要被看到……嗯，觉得被看到也没关系，是因为\\n　呀啊……啊，希望有人能记住，呼呜，\\n　我是你的所有物……吗，啊嗯」",
    "それならばと行為を更に激しくしていく。": "既然如此，那就更加激烈地进行下去。",
    "「あ、あぁ……っ、ん！　はぁ、それ強い、ぃ……っ、んぁ、あ、\\n　奥、小さくとんとんされるのも……んぅっ、\\n　ぐりぐりって強くされるのも、あ……っ、やぁ、いい、の……ぉっ」": "「啊，啊啊……嗯！　哈啊，这个好强……嗯啊，啊，\\n　里面，被轻轻地敲打……嗯呜，\\n　被用力地搅动，啊……呀啊，好，舒服……」",
    "「こうして、くぅ……っ、こうして一緒に動いたら、気持ち……いい？　\\n　ナカでたくさん擦れて、はぁ……っ、あ、すご、いぃ……っ」": "「像这样，呼呜……像这样一起动的话，很……舒服吗？　\\n　在里面摩擦很多次，哈啊……啊，好厉害……」",
    "こちらの動きにあわせるように、ミーティアも腰を動かしていた。\\nお互いのいい場所にあたり、何度も何度も相手を求めてしまう。": "米提雅也配合着我的动作，扭动着腰。\\n互相刺激着对方的敏感部位，一次又一次地渴求着对方。",
    "「はぁ、あ……っ、ん！　こんなの、んぅ、感じたことない……あぁっ、\\n　頭の奥がしびれて、ひぁ、\\n　あ……っ、遠くまでいってしまいそう、んぅっ」": "「哈啊，啊……嗯！　这种感觉，嗯，从来没有过……啊啊，\\n　脑袋深处麻麻的，呀啊，\\n　啊……感觉要飞到很远的地方去了，嗯呜」",
    "「あぁっ、もっと強く打ち込んで……っ、はぁ、どんなときでも、\\n　もしまた私が、んぅ、深い眠りについたとき、\\n　でも……んぁ、あ……っ！」": "「啊啊，再用力一点……哈啊，无论什么时候，\\n　如果我又，嗯呜，陷入沉睡的话，\\n　但是……嗯啊，啊……！」",
    "「あなたのことを、思い出せるように……あ、あぁ、んっ……！」": "「为了能让我，想起你……啊，啊啊，嗯……！」",
    "一瞬見せた切ない表情に、胸がチクリと痛んだ。\\n長い間ひとりで眠っていたミーティアが見せた、少しの弱音。": "看到她一瞬间露出的悲伤表情，我的胸口一阵刺痛。\\n长时间独自沉睡的米提雅，稍微说出了些丧气话。",
    "不安に思うことがなくてもいいようにと、激しくピストンを繰り返す。": "为了让她不再感到不安，我激烈地反复抽插。",
    "「あっ、やぁ……っ、あ、あぁんっ！　奥、奥……ぅっ、んんっ！　\\n　ちょっと痛いくらいが、ちょうどいい……のぉっ、あ、はぁ……っ」": "「啊，呀啊……啊，啊啊嗯！　里面，里面……呜，嗯嗯！　\\n　稍微有点痛，刚刚好……的哦，啊，哈啊……」",
    "「ひ、やぁ……っ！　この角度、んぅっ、これ、だめぇ……あっ、あん！　\\n　内臓押し上げられて、んくぅ、苦しいのに……気持ち、いい……っ！」": "「唏，呀啊……！　这个角度，嗯呜，这个，不行……啊，啊嗯！　\\n　内脏被顶上来，嗯呜，明明很痛苦……却很舒服……！」",
    "快感を逃がそうと首を横に振るミーティアを見ながら、\\n彼女の弱い場所を目掛けて腰を動かすと、\\nミーティアの太ももが耐えきれないといった風に震え始めた。": "看着为了逃避快感而摇头的米提雅，\\n我瞄准她的敏感部位抽插，\\n米提雅的大腿像是再也承受不住般开始颤抖。",
    "「はぁ、あ、だめ……ぇ、もっと繋がっていたかったのに、んぅっ、\\n　これじゃすぐ、イっちゃ、う……あっ、ひぁあ……っ、ん！　んんっ！」": "「哈啊、啊、不行……明明还想再继续结合的，嗯呜、\\n这样下去马上就会、高潮的……啊、呀啊啊……嗯！嗯嗯！」",
    "「んぁ、あ、お願い……っ、んぅっ！　そのまま、はぁ……っ、そのまま、\\n　私の一番深い場所に、あぁっ、\\n　あなたの精液全部……ちょうだい……っ！」": "「嗯啊、啊、拜托你……嗯呜！就这样、哈啊……就这样、\\n在我的最深处、啊啊、\\n把你的精液全部……给我……！」",
    "わかったと答える代わりに、本能のままに腰を動かしお互い高みを目指す。": "我用本能的抽插代替回答，彼此都朝着高潮迈进。",
    "「あ、あ……っ！　あぁ、だめ、も……っ、イク……っ、\\n　あぁ……っ、あ、イ、ちゃ、あ……あぁああああっ！」": "「啊、啊……！啊啊、不行、要……去了……\\n啊啊……啊、要、去了、啊……啊啊啊啊啊！」",
    "肉棒が強く締め付けられるのと同時に、\\n膣奥に先端を押し付けたまま、勢いよく白濁を吐き出した。": "在肉棒被紧紧夹住的同时，我将龟头顶在阴道深处，猛烈地喷出白浊液。",
    "「はぁっ、はぁ……っ、ん、ふぅう……っ、く、お腹の中熱くて……んっ、\\n　火傷……してしまいそうです、はぁ……ぅ……っ、\\n　欲も力も満たされて……あっ、ん、たまらないですね」": "「哈啊、哈啊……嗯、呼呜呜……咕、肚子里好热……嗯、\\n好像……要烫伤了，哈啊……呜……\\n欲望和力量都得到满足……啊、嗯、真是受不了呢。」",
    "「あなたの精液を奥で受け止める感覚、んっ、しっかり覚えました……\\n　はぁ、それにしても、自分よりも年下の子に……\\n　こんなに激しく、イかされてしまうなんて」": "「用最深处接受你的精液的感觉，嗯，我确实记住了……\\n哈啊，话说回来，竟然被比自己小的孩子……\\n这么激烈地弄到高潮。」",
    "結合部から垂れた精液を見つめて、ミーティアはぽつりと呟いた。": "米提雅注视着从结合处滴落的精液，喃喃自语。",
    "「ご褒美をあげるつもりが、私のほうがたくさんいただいてしまいました。\\n　お腹の奥まで、んぅ……っ、\\n　あなたの精液の匂いが染みついていることでしょう」": "「本来是打算给你奖励的，结果我却得到了更多。\\n　连肚子里面都，嗯……\\n　沾染上了你的精液的味道」",
    "ミーティアは愛おしそうにお腹を撫でてから、こちらに視線を向けてきた。": "米提雅爱怜地抚摸着肚子，然后看向了我。",
    "「おかげで、あなたの声も顔も、体温も、私の記憶に刻まれました。\\n　ありがとうございます。\\n　お礼に今度は……こちらで、お掃除させてください」": "「多亏了你，你的声音，你的脸，你的体温，都刻在了我的记忆里。\\n　谢谢你。\\n　作为回礼，这次……就让我用这里来打扫吧」",
    "赤い舌をちろりと覗かせて、ミーティアが上目遣いに見つめてくる。\\nこの後に押し寄せてくる快感を想像すると、\\n下半身に熱が集まるのを感じていた。": "米提雅伸出红色的舌头，抬眼看着我。\\n一想到之后会涌上来的快感，\\n下半身就感觉热了起来。"
}