{
    "地上に舞い降りてすぐ、胸を使わせてほしいとメリッサに頭を下げた。\\n面食らった様子だった彼女も、こちらの下半身を見て事情を察したようだ。": "一降落到地面，我就立刻向梅丽莎低头请求让我使用她的胸部。\\n她一开始还很惊讶，但看到我的下半身就明白了情况。",
    "「確かにこれは緊急事態だ」": "「这确实是个紧急情况」",
    "「でも、このままじゃひと目につく。\\n　とりあえず横になってくれるか？」": "「但是，这样下去会被别人看到的。\\n　总之你能先躺下来吗？」",
    "そう言いながらメリッサは衣装をくつろげ、胸を露わにする。": "梅丽莎一边说着，一边松开衣服，露出胸部。",
    "ひと目を避けるため、メリッサとふたりで近くの茂みに横になる。\\n今のところ、周囲に気配は感じられない。": "为了避人耳目，我和梅丽莎一起躺在附近的树丛里。\\n目前周围没有感觉到人的气息。",
    "「ただの訓練だったのに仕方がないな、きみは。\\n　こんなにも固く、大きくして……ちょっとためすぎだと思うよ」": "「明明只是训练，你真是没办法啊。\\n　变得这么硬，这么大……我觉得有点太兴奋了」",
    "メリッサは若干呆れた表情を浮かべるも、胸元を隠したりはしない。\\n深くて長い谷間といい、淡い色をした乳首といい、\\nただ見ているだけでも下半身に血液が集まってくる。": "梅丽莎虽然露出有些惊讶的表情，但并没有遮住胸部。\\n无论是深邃的乳沟还是淡色的乳头，\\n光是看着，血液就集中到了下半身。",
    "「まだなにもしてないのに、さっきより大きくなっているじゃないか」": "「明明什么都没做，却比刚才还要大了」",
    "「見ているだけでこんなになってしまうなんて、\\n　それだけ待ちきれないと思ってもいいのかな？」": "「只是看着就变成这样了，\\n　我可以认为你已经等不及了吗？」",
    "「そうなんだ。\\n　だから、メリッサ早く……」": "「是的。\\n　所以，梅丽莎快点……」",
    "「早くおちんちんを胸でぎゅっ……と挟んだり、\\n　擦り上げたりしてほしいって？」": "「快点用胸部紧紧地……夹住，\\n　摩擦起来？」",
    "たまらず谷間に侵入しようとすると、メリッサはわざと身体をねじる。\\n実の詰まった乳房をただ眺めるだけというのは、生殺しにも等しい。": "我忍不住想侵入乳沟，但梅丽莎故意扭动身体。\\n只是看着丰满的乳房，就等于被吊着胃口。",
    "「ちゃんと気持ちよくするから少しは落ち着け……\\n　と言っても難しいだろうが、焦って進めてしまっては情緒がないだろう」": "「我会好好让你舒服的，稍微冷静一下……\\n　虽然这么说很难，但急着进行的话就没有情趣了吧」",
    "「今はきみと私のふたりだけなんだ。\\n　もう少し愛でさせてくれ」": "「现在只有你和我两个人。\\n　再让我疼爱一下吧」",
    "メリッサはそっと顔を寄せ、そそり勃つ陰茎を覗き込む。\\n薄っすらと頬を染めた彼女の熱っぽい吐息が竿表面を撫でる。": "梅丽莎轻轻地把脸凑过来，窥视着勃起的阴茎。\\n她微微泛红的脸颊上，热乎乎的吐息抚过肉棒表面。",
    "「あぁ……なんてたくましいんだろう。\\n　どうだい、この反り返り具合ときたら」": "「啊……多么雄伟啊。\\n　怎么样，这个翘起来的程度」",
    "「先っぽの形も実に好ましいね。\\n　これがいつも私のおまんこをかき回していると思うと、\\n　正直言って……たまらないよ」": "「龟头的形状也很好看呢。\\n　一想到这个一直在搅动我的小穴，\\n　说实话……我受不了了」",
    "「このまま挟んでしまいたいところだけど、\\n　変わった体勢だからうまくできるかどうか……」": "「虽然很想就这样夹住，\\n　但因为姿势比较奇怪，不知道能不能顺利……」",
    "挟む前の準備だとしても、眼前で胸を寄せ合わされて我慢などできない。\\nメリッサの了承を得ることなく、谷間に肉棒を挿入していた。": "即使只是夹住前的准备，看到眼前的胸部靠在一起，我根本无法忍耐。\\n没有得到梅丽莎的同意，我就把肉棒插进了乳沟。",
    "「あっ、ん……ぁ……は、あぁっ……\\n　んんっ、まだいいとは言っていないのに」": "「啊，嗯……啊……哈，啊……\\n　嗯嗯，我还没说可以呢」",
    "「んっ……ふぅ、余程待ちきれなかったようだね。\\n　ぅっ、ん……はぁ……おちんちん、すごく固くなってるよ」": "「嗯……呼，看来你等不及了呢。\\n　呜，嗯……哈啊……肉棒变得好硬」",
    "「それに、とても熱くて……\\n　私の胸を見ているだけで、こんなにも熱を蓄えていたとはね」": "「而且，非常热……\\n　只是看着我的胸部，就积蓄了这么大的热量」",
    "ただ話しているだけでも、亀頭をくすぐる息遣いがたまらない。\\n思わず腰を揺らし、熱を帯びる柔肉に竿肌を擦りつけた。": "只是说话，就能感受到刺激龟头的呼吸，真是受不了。\\n我不由得摇晃着腰，用带着热量的柔肉摩擦着肉棒。",
    "「んぅっ、く……待った。\\n　あまり、暴れないでくれっ……ん、ふ、んうっ……」": "「嗯，呜……等一下。\\n　不要，太乱来……嗯，呼，嗯呜……」",
    "「せっかく、挟んだ、のに……\\n　ふっ、ぅぅ……はぁっ、胸からはみ出して、しまいそうだ」": "「好不容易，夹住了……\\n　呼，呜呜……哈啊，感觉要从胸部里露出来了」",
    "「そうでなくてもきみのおちんちん、はっ……\\n　はぁ、ふ……ぅんっ、とても長いのだから」": "「就算不是这样，你的肉棒，哈……\\n　哈啊，呼……嗯，也太长了」",
    "欲望のままに腰を振りたいところを堪えると、にわかに乳圧が高まる。\\n谷間から離れないよう、メリッサが胸を寄せ合わせてくれたようだ。": "我忍住欲望，不让自己乱动腰，乳压突然变高了。\\n梅丽莎似乎是为了不让肉棒离开乳沟，而把胸部靠在一起。",
    "「んん、んっ……ふっ、く、ぅぅっ……\\n　さあ、これならどうかな……？」": "「嗯嗯，嗯……呼，咕，呜呜……\\n　来，这样如何……？」",
    "「きみにも好みが……ぅっ、んふ……あるだろうが、\\n　もう少し強くても、いいんじゃないかと思うんだ……はぁっ……」": "「你也有自己的喜好……呜，嗯呼……吧，\\n　我觉得再用力一点，应该会更好……哈啊……」",
    "メリッサの手に押されたことで、波打ちながらも形を変える肉房。\\n谷間で亀頭を擦り上げる力加減は、まさにこちらの理想そのものだった。\\n思わずこぼれそうになる息をどうにか抑え、最高だと伝える。": "在梅丽莎的手的挤压下，肉房一边起伏一边改变形状。\\n在乳沟中摩擦龟头的力度，正是我理想中的感觉。\\n我勉强抑制住快要漏出的喘息，告诉她这是最棒的。",
    "「ふふ、そうじゃないかと、思ったよ……っはあ、ふ……\\n　私の読みは見事、当たったわけだ……ぅっ、んっ……」": "「呵呵，我就知道……哈啊，呼……\\n　我的预测，完全正确……呜，嗯……」",
    "「では、さらに……ぁ、はあっ……\\n　高めてあげよう、私の胸で……んっ、はっ、んんっ……！」": "「那么，再……啊，哈啊……\\n　用我的胸部，让你更舒服吧……嗯，哈，嗯嗯……！」",
    "こちらの動きに合わせる形で、メリッサは乳房を上下させはじめる。\\n男のツボを押さえた速度に、とどまることなく肉欲が高まっていく。": "梅丽莎配合着我的动作，开始上下移动乳房。\\n在抓住男性弱点的速度下，肉欲不断高涨。",
    "「ふっ、ぅ、ふうっ、こんなにビクビクと跳ねさせて……\\n　本当に素直だね、きみのおちんちんは……ん、はっ、ふうぅっ」": "「呼，呜，呼呜，跳动得这么厉害……\\n　你的肉棒，真的很诚实呢……嗯，哈，呼呜」",
    "「そういう情熱的な、ところ……っ、んんぅ、はぁっ。\\n　とても、愛おしいよ……はぁっ、ぁ……ん、はっ……！」": "「这种热情的地方……嗯嗯，哈啊。\\n　非常可爱哦……哈啊，啊……嗯，哈……！」",
    "艶やかな微笑に煽られるまま、腰の動きを速めた。\\nメリッサは息を乱したものの、ちゃんと胸で肉棒を抱き締めてくれている。": "在她妖艳的微笑的煽动下，我加快了腰部的动作。\\n虽然梅丽莎的呼吸有些紊乱，但还是用胸部紧紧地夹住了肉棒。",
    "「んっ、ううぅっ……！　\\n　ふふ……ずいぶんと荒っぽく動く、じゃないか……」": "「嗯，呜呜……！　\\n　呵呵……你动得还挺粗暴的嘛……」",
    "「愛おしいと言われて、思わず反応してしまった……\\n　ふっ、は、んくぅっ……そう、なんだろう……？」": "「被说可爱之后，就忍不住有反应了……\\n　呼，哈，嗯呜……是这样吧……？」",
    "甘いささやきに理性をとろかされ、答えの代わりにピストンを繰り返す。\\n谷間で混じり合う汗と先走りが密着度を高め、\\nまるで竿肌に吸いつくようだ。": "甜美的低语融化了我的理性，我用反复的活塞运动来代替回答。\\n在乳沟中混合的汗水和预射液提高了紧贴度，\\n简直就像吸附在肉竿上一样。",
    "「はっ、ふぁっ、こんなにも私のことを……\\n　んっ、ぅ、くぅんっ……熱く、求めてくれるんだね」": "「哈，呼啊，这么地……\\n　嗯，呜，呜嗯……热情地渴求着我呢」",
    "「これが女に生まれた悦び……う、ぅ、んんっ……\\n　ふぅぅ……っはぁ、は……何度味わっても、いいっ……！」": "「这就是生为女人的喜悦……呜，呜，嗯嗯……\\n　呼呜呜……哈啊，哈……无论品尝多少次，都好棒……！」",
    "メリッサは求められることそのものに、幸福感を得ているのだろう。\\n熱っぽくとろけた顔をして、情熱的なまでの激しさでカリ首を責めてくる。": "梅丽莎应该是因为被我渴求着，而得到了幸福感吧。\\n她露出热情而陶醉的表情，用着热情而激烈的动作责难着我的龟头。",
    "「そうとも、きみに求められることが……んぁ、ぅ、はあっ……！　\\n　どうしようもなく幸せ、なんだ……ふっ、ぅんっ、んんぅっ」": "「没错，被你渴求着……嗯啊，呜，哈啊……！　\\n　是无比的幸福……呼，呜嗯，嗯嗯呜」",
    "「だから、私のおっぱいで、好きなだけっ……ふっ、ふ、んぅぅっ、\\n　気持ちよく、なってくれ……んっ、ふぁ、はっ……ぅん、ぁっ」": "「所以，用我的胸部，尽情地……呼，呼，嗯呜呜，\\n　变得舒服起来吧……嗯，呼啊，哈……呜嗯，啊」",
    "こちらの力が流れこんだからか、\\nメリッサの吐息にも甘いものが混ざりだす。\\n余裕をなくした淫靡な表情は、見ているだけでも精巣を強く疼かせた。": "是因为我的力量流入了她体内吗，\\n梅丽莎的吐息中也混杂着甜蜜的气息。\\n她那失去从容的淫靡表情，光是看着就让我的精巢强烈地疼痛起来。",
    "「っ、あ、はあぁっ……！　\\n　んぁん！　あぁっ、はあっ、ん、感じるよ、きみの力をっ……！」": "「啊，哈啊啊……！　\\n　嗯啊嗯！　啊啊，哈啊，嗯，我感受到了，你的力量……！」",
    "「ふぁっ、あ、私、もっ……あっ、は、あぁんっ！　\\n　気持ちよくなってもいい、かなっ……？　あ、ふっ、あ、あんっ！」": "「呼啊，啊，我，也……啊，哈，啊啊嗯！　\\n　变得舒服起来，也可以吗……？　啊，呼，啊，啊嗯！」",
    "突き上げる熱の前では、なにを問われても答えることは不可能だった。\\n刻一刻と迫る絶頂に向け、ただひたすらに腰を振り立てる。": "在不断上升的热量面前，无论被问到什么问题都不可能回答。\\n我只是一味地摆动着腰部，向着一分一秒逼近的高潮前进。",
    "「イきそう、なんだね……私も、きもちっ……んっ！　あっ、はぁあんっ！　\\n　いいよ、このままっ……ひぅ、んあ、は、あ、あああっ！」": "「要去了，是吧……我也，好舒服……嗯！　啊，哈啊啊！　\\n　可以哦，就这样……噫，嗯啊，哈，啊，啊啊啊！」",
    "「んふぁああああああああああああああああぁんっ！」": "「嗯呼啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊嗯！」",
    "目の前が白く瞬いたかと思うと、亀頭から精液が吹き出していた。\\nメリッサは甘く喘ぎながらも、脈打つ肉棒を逃がさないように胸を寄せる。": "眼前一片空白，龟头喷出了精液。\\n梅丽莎一边甜蜜地喘息着，一边用胸部夹住跳动的肉棒。",
    "「んぁあっ、ああ、あっ……んく、ぅぅ、飛んでくるっ……！　\\n　私の顔に、胸にっ……きみの熱いエキスが……\\n　ふあっ、は、あぁぁっ……！」": "「嗯啊啊，啊啊，啊……嗯咕，呜呜，飞过来了……！　\\n　在我的脸上，胸部上……你的热热的精华……\\n　呼啊，哈，啊啊啊……！」",
    "「んっ、あ、はあっ……はぁっ、は……あぁっ……\\n　へえ……まだ柔らかくはなっていないんだね」": "「嗯，啊，哈啊……哈啊，哈……啊啊……\\n　诶……还没有变软呢」",
    "メリッサの言うように、\\n谷間に埋もれた陰茎は完全に萎えてはいなかった。\\n最初に頼んだのはこちらである以上、続行するつもりはなかったのだが。": "正如梅丽莎所说，\\n埋在乳沟里的阴茎并没有完全萎缩。\\n虽然一开始是拜托她帮我做的，但我并没有打算继续下去。",
    "「これは勘違いではないと思うんだけど、\\n　まだ足りないんじゃないか？」": "「我想这应该不是误会，\\n　你是不是还不够满足？」",
    "こちらを見つめるメリッサは、期待に満ちた表情をしていた。\\nそれがなにを意味するかは、わざわざ尋ねるまでもないだろう。": "看着我的梅丽莎，脸上充满了期待的表情。\\n那意味着什么，应该不用特意问了吧。"
}