{
    "新年を迎えてしばらくした頃のこと。\\nナディラから助けてほしいとの連絡が届き、\\n俺たちは滞在していたテーセツからジャハラにやって来た。": "新年刚过不久，\\n娜迪拉就发来了求助信息，\\n于是我们从泰赛尔斯来到了贾哈拉。",
    "「ちょうど良かったわ。\\n　テーセツの地下迷宮に入れるまで、まだ時間がかかるみたいだし」": "「正好。\\n　距离进入泰赛尔斯的地下迷宫，好像还需要一段时间」",
    "「これ以上お休みが延びたら、体がなまっちゃうと思っていたのよ」": "「要是再休息下去，身体都要变迟钝了」",
    "「ああ、そうだな。……それにしても――」": "「嗯，是啊。……不过话说回来——」",
    "「あつーい……。アイス食べたーい……」": "「好热……好想吃冰激凌……」",
    "「なあ……」": "「是啊……」",
    "マカロンの辛そうな呟きに、つい頷いてしまう。\\nそれほど日差しは強く、痛みを感じるほどだった。": "马卡龙难受地嘟囔着，我不禁点了点头。\\n阳光就是如此强烈，甚至让人感到刺痛。",
    "「いくらジャハラとはいえ、冬まで、こんなに暑いもんでしたっけ？」": "「就算是贾哈拉，到了冬天也会这么热吗？」",
    "「いや、俺の知る限り、そんなはずはないんだが……」": "「不，据我所知，应该不会这么热才对……」",
    "「わっ！　皆さーん！」": "「哇！　各位！」",
    "前方から、小柄な女の子が近づいてくる。": "一个娇小的女孩从前方走了过来。",
    "「アイシャだ～！　ひさしぶり～！」": "「是艾夏～！　好久不见～！」",
    "「はい！　ご無沙汰しています！　\\n　商人さんたちはいつジャハラに？」": "「是的！　好久不见！　\\n　商人们什么时候到贾哈拉的？」",
    "「今、着いたばかりだよ」": "「刚刚才到」",
    "「そうなんですね。やっぱり商いのためですか？　\\n　これほどの商機、なかなか無いですものね！」": "「这样啊。果然是为了做生意吗？　\\n　毕竟这么好的商机，可不多见呢！」",
    "「いや、ナディラから王宮に呼ばれたんだ――、\\n　って、商機ってなんだ！？」": "「不，是娜迪拉把我们叫到王宫——\\n　话说，商机是什么意思！？」",
    "「おお、ダンナの顔つきが変わりましたぜ！」": "「哦哦，老板的表情变了！」",
    "「……残念なのは、この人がこんなに真剣でカッコイイ顔になっても、\\n　ほとんど儲けられないことなんだけど」": "「……可惜的是，就算他露出这么认真帅气的表情，\\n　也几乎赚不到钱」",
    "「はい！　レインコートや傘などの雨具が、ジャハラでは今、大人気なんです！　\\n　特にパトラさんが流通させた、ヒューム製のものが流行ってるんですよ！」": "「是的！　雨衣和雨伞之类的雨具，在贾哈拉现在很受欢迎！　\\n　尤其是帕特拉小姐流通的，休姆制的雨具很流行哦！」",
    "アイシャはそう言って、持っているコートを見せてきた。\\nこんなに晴れているのに、わざわざ持ち歩いていることに内心驚かされる。": "艾夏这么说着，把身上的雨衣给我们看。\\n明明天气这么晴朗，却特意带着雨衣，让我内心感到惊讶。",
    "「っ……。パトラに先を越されているのか……」": "「……被帕特拉抢先了吗……」",
    "「はあ……。既に商機を失ってそうじゃない……」": "「唉……看来已经失去了商机……」",
    "「このジャハラで雨具ですかい？　こんなに暑くて、晴れてるのに？」": "「在贾哈拉卖雨具吗？　明明这么热，天气这么晴朗？」",
    "「それが、最近のジャハラではそうでもなくて――」": "「那个，最近的贾哈拉不是这样的——」",
    "こうやって、話している最中で王宮に到着する。": "我们就这样边聊边走，不久便到达了王宫。",
    "「あらぁ～！　いらっしゃーい、みんなぁ～♪」": "「哎呀～！　欢迎光临，各位～♪」",
    "「こんにちわー、シェヘラザード！　\\n　あ！　あと、ナディラもー！」": "「你好，雪赫拉莎德！　\\n　啊！　还有娜迪拉！」",
    "「ふふっ♪　こんにちは、マカロンちゃん。\\n　お腹すいたでしょう？　\\n　マカロンちゃんのために、美味しいフルーツを用意しておいたの」": "「呵呵♪　你好，马卡龙。\\n　肚子饿了吧？　\\n　我为马卡龙准备了美味的水果哦」",
    "「わーい！　いただきまーす！」": "「哇！　我开动了！」",
    "さすがはナディラだ。あらかじめ食べ物を用意しておいたらしい。": "不愧是娜迪拉。似乎事先就准备好了食物。",
    "「皆もわざわざ来てくれてありがとう。\\n　ごめんなさいね、呼びつけるような真似をして」": "「谢谢大家特意过来。\\n　对不起，把你们叫过来」",
    "「何を言ってるの。私たちの仲じゃない、気にしないで。\\n　まぁ、さすがにこんなに早い再会は予想してなかったけど」": "「说什么呢。我们不是好朋友吗，不用在意。\\n　不过，我确实没想到会这么快再见面」",
    "「そうね、新年も一緒に過ごしたばっかりだったのに」": "「是啊，明明新年才刚一起度过」",
    "ふたりは互いの目を見ながら、苦笑するように微笑んだ。": "两人互相看着对方，苦笑着微笑。",
    "「それで、助けてほしいってどうしたんだ？　\\n　何か困ってるのか？」": "「那么，你说希望我们帮忙是怎么回事？　\\n　有什么困扰吗？」",
    "「話は、お姉さまが来てからでいいかしら？」": "「事情，可以等姐姐大人来了再说吗？」",
    "「今、執務の最中だろうから、呼んでくるわね～」": "「现在，她应该正在办公，我去叫她～」",
    "こちらが返事をする間もなく、シェヘラザードが席を外す。": "我们还来不及回答，雪赫拉莎德就离开了座位。",
    "「いいのか？　わざわざ俺たちのために執務を中断するなんて」": "「可以吗？　特意为了我们中断工作」",
    "「もちろん。\\n　むしろ、ジャハラの王族として皆にお願いしたいことなの」": "「当然。\\n　不如说，作为贾哈尔的王族，我有事想拜托大家」",
    "「えっ……？」": "「诶……？」",
    "怪訝な顔をするソフィアと目が合う。きっと俺と同じ感想を抱いたのだろう。": "我和一脸惊讶的索菲娅对上了视线。她肯定和我有同样的想法。",
    "「待ってくれ、そんなに重大な話なのか？」": "「等等，是那么重要的事吗？」",
    "「てっきり、もっと個人的なことだと思っていたのだけど」": "「我还以为肯定是更私人的事情呢」",
    "「そんなことで、みんなを呼んだりしないわよ。\\n　……ジャハラは今、危機に陥っている。だから、助けて欲しいの」": "「我不会因为那种事就叫大家过来的。\\n　……贾哈尔现在陷入了危机。所以，希望你们能帮帮我」",
    "ナディラの真剣な顔を見て、本気であることを理解する。\\n場の緊張感がグッと増した。": "看到娜迪拉认真的表情，我理解了她是认真的。\\n现场的紧张感一下子增加了。",
    "「ファルハーナちゃんを呼んできたわよ～」": "「我把法尔哈娜叫来了哦～」",
    "「ようこそ、お越しくださいました、皆さん」": "「欢迎各位大驾光临」"
}