{
    "泳ぐにはまだいくらか早い朝方に、シビルとビーチへ出かけた。\\nサリアル海岸といえば風光明媚な観光地なのだが、今日は珍しくひと気が多い。": "在还早到不适合游泳的清晨，我跟西比露一起前往海滩。\\n说到萨里亚海岸，就是个风光明媚的观光胜地，但今天难得人潮众多。",
    "「どうしたんだろ、\\n　今日はやけに人が多いね」": "「怎么了，\\n　今天人特别多呢。」",
    "「そうだな。\\n　みんな泳ぎに来てるのか？」": "「是啊。\\n　大家都是来游泳的吗？」",
    "「そう……なのかなぁ？」": "「是……这样吗？」",
    "どういうわけか集まっているのは若い男女二人組ばかりだ。\\nシビルと遠巻きに眺めている間にも人が増えている。": "不知为何，聚集在这里的都是年轻男女二人组。\\n在西比露与我远远眺望时，人潮也越来越多。",
    "「うーん、やっぱり気になる。\\n　あたし、ちょっと聞いてくるね」": "「嗯～果然很在意。\\n　我去问一下。」",
    "「わかった。俺はここで待ってるよ」": "「知道了，我在这里等你。」",
    "一旦その場を離れたものの、シビルすぐ戻ってきた。\\nなにかを尋ねるより先に、勢い込んで喋りはじめる。": "虽然暂时离开现场，但西比露很快就回来了。\\n在询问之前，她就气势汹汹地开始说话。",
    "「これからラブラブカップルコンテストが開催されるんだって！」": "「听说接下来要举办恩爱情侣大赛！」",
    "「ラブラブ……？　なんだそりゃ」": "「恩爱……？　那是什么」",
    "「ラブラブカップルコンテスト！　\\n　カップルの愛の深さを競い合うんだよぉ」": "「恩爱情侣大赛！　\\n　是情侣之间互相竞争爱的深度的比赛哦」",
    "シビルに詳しく聞いてみたところ、毎年開催されるコンテストであり、\\n今まさに参加者を募っているということだった。\\nおまけに今年の優勝賞品はリゾートホテルペア宿泊券らしい。": "向西比露详细询问后，得知这是每年都会举办的比赛，\\n现在正在招募参赛者。\\n而且今年的优胜奖品好像是度假酒店的双人住宿券。",
    "「すごいよねぇ、リゾートホテルなんて」": "「好厉害啊，度假酒店什么的」",
    "「天蓋付きのベッドとか、猫足のバスタブとか、\\n　そういう夢みたいなお部屋だよ、きっと」": "「有天盖的床，猫足浴缸什么的，\\n　一定是那种像梦一样的房间吧」",
    "目を輝かせるシビルは、リゾートホテルを思い描いているだろう。\\nそんな姿を見ていたら黙ってはいられない。": "眼睛闪闪发光的西比露，大概是在想象着度假酒店吧。\\n看到她这副样子，我实在无法沉默。",
    "「なあシビル、せっかくだし参加してみようか」": "「呐西比露，机会难得，我们参加吧」",
    "「ええっ！」": "「诶诶！」",
    "「それってつまり、\\n　皇子ちゃんとあたしは……」": "「也就是说，\\n　皇子和我……」",
    "シビルは目を丸くしたかと思えば、頬を染めて口ごもる。\\n初心な反応につられて、俺まで顔が熱くなってきた。": "西比露瞪大了眼睛，脸颊泛红，支支吾吾的。\\n被她那纯真的反应所影响，连我的脸都热了起来。",
    "「いいだろ、今日の思い出ってことで」": "「可以吧，就当作是今天的回忆」",
    "「思い出……いいねぇ、それ♪」": "「回忆……好啊，这个♪」",
    "ビーチに設けられた会場でエントリーすると、\\n辺りには筋骨隆々な男がやたら多いことに気づいた。\\nその理由は競技内容の発表と同時に明らかになる。": "在设置在海滩上的会场报名后，\\n我发现周围有很多肌肉发达的男性。\\n其原因在比赛内容公布的同时就揭晓了。",
    "「砂浜ダッシュときたか……！」": "「沙滩冲刺吗……！」",
    "競技内容は至ってシンプル。彼氏または彼女を抱えての競争だ。\\n夏のビーチにはびこる筋肉自慢の猛者は前年からの参加者に違いない。": "比赛内容非常简单。就是抱着男朋友或女朋友的竞争。\\n在夏天的海滩上横行霸道，以肌肉为傲的猛者肯定是从前年开始参加的。",
    "「皇子ちゃん、あたしに掴まって！」": "「皇子，抓住我！」",
    "「なに言ってるんだよ」": "「你在说什么啊」",
    "俺のことを抱えようとするシビルを制し、逆にシビルを横抱きにした。\\n驚き、慌てるシビルを落とさないよう、腕に力を籠める。": "我制止了想要抱住我的西比露，反过来横抱住了西比露。\\n为了不让惊讶慌张的西比露掉下去，我用力地抱着她。",
    "「待って、あたしが皇子ちゃんを抱えるよぉ。\\n　どっちが抱っこしたっていいルールだし、それにあたし重いかもだし」": "「等等，我来抱皇子。\\n　规则是哪边抱都可以，而且我可能很重」",
    "「大丈夫、シビルを抱えるくらいなんてことないって」": "「没关系，抱西比露没什么大不了的」",
    "シビルの顔がみるみる赤くなるが、この密着度の高さは俺だって照れる。\\nそれでも他の参加者の準備が整ったところで、愛の競技がスタートした。": "西比露的脸越来越红，这么紧密的接触连我也害羞了。\\n尽管如此，当其他参赛者准备完毕后，爱的竞技开始了。",
    "「皇子ちゃん、お疲れさま！」": "「皇子，辛苦了！」",
    "コンテストが終了し、人もまばらなビーチをシビルと歩く。\\n善戦したものの、ゴール直前で砂に足を取られてしまい、\\n寸でのところで優勝を逃すというなんとも冴えない結末だ。": "比赛结束后，我和西比露走在人烟稀少的海滩上。\\n虽然我们英勇奋战，但在终点前被沙子绊倒了，\\n在最后关头错失了冠军。",
    "「準優勝かぁ……\\n　リゾートホテル、泊まりたかったよな」": "「第二名啊……\\n　真想住在度假酒店啊」",
    "「いいの。\\n　あたし、このイルカちゃんすーっごく気に入っちゃった」": "「没关系。\\n　我非常喜欢这个海豚玩偶」",
    "「おっきくて、ふわっふわなところも、\\n　つぶらなおめめも、本当にかわいい♪」": "「又大又软，\\n　圆圆的眼睛，真的很可爱♪」",
    "そう言ってシビルは準優勝の景品であるイルカのぬいぐるみに頬ずりする。": "西比露一边说着，一边用脸颊蹭着第二名的奖品海豚玩偶。",
    "「ありがとう皇子ちゃん。\\n　大事にするねぇ」": "「谢谢你皇子。\\n　我会好好珍惜的」",
    "シビルはイルカに唇を寄せ、チュッとキスをしてみせる。\\n可愛さが詰まったその仕草に、つい目が奪われてしまうのだった。": "西比露把嘴唇凑近海豚，亲了一下。\\n那可爱的动作，让我不由得看入迷了。"
}