{
    "――その夜。\\nファオは、あのときの……\\nこころを決めるきっかけになった夢を見ていた。": "——那天晚上。\\n法欧做了那个梦……\\n那个让他下定决心的梦。",
    "それは数日前。エダフォスの民を守るため、\\n遊牧民が作った小さな集落に向かったときのこと。": "那是几天前的事。为了保护艾达佛斯的人民，\\n他前往游牧民族建立的小聚落。",
    "しかし到着したときにはすでに手遅れで……。\\n集落に人影はなく、無数の骸が転がっているだけだった。": "然而当他抵达时已经太迟了……\\n聚落里没有半个人影，只有无数的尸体倒在地上。",
    "「うっ、うぅ……ひどい、ひどすぎる……」": "「呜、呜呜……好惨，太惨了……」",
    "骸の中に、まだ幼い少女の身体を見つけてくずおれるファオ。": "法欧在尸骸中发现一名年幼少女的尸体，不禁跪倒在地。",
    "「うああ、ああ……なんで、なんのためにこんなことを……」": "「呜啊啊、啊啊……为什么，为什么要做这种事……」",
    "かつての記憶がフラッシュバックし、\\nひどい頭痛がする。吐き気がする。そこに……。": "过去的记忆在脑中闪现，\\n让他头痛欲裂，甚至想吐。就在这时……",
    "「……貴様、たしか七煌のファオだな？」": "「……你就是七煌的法欧吧？」",
    "背後から、この惨禍を引き起こした存在の声が聞こえてきた。": "从背后传来了引发这场惨祸的元凶的声音。",
    "激しい怒りと、過去のトラウマのためか……。\\nこれ以降のファオの記憶は、ところどころ飛んでいる。": "或许是因为愤怒和过去的阴影……\\n法欧在这之后的记忆，断断续续的。",
    "振り向いてはっきり見たはずの大悪魔の姿も、\\n交わした言葉も、実はよく覚えていない。\\nもしかすると、記憶違いをしているかもしれない。": "就连回头看到的大恶魔的样子，\\n还有和对方的对话，其实都记不太清了。\\n说不定是记错了。",
    "そのためだろう、この夢の中でも……憎い悪魔の姿は、\\nもやがかかったようで、直視してもよく分からなかった。\\nただしそのときの感情はとてもリアルなもので……。": "或许是因为这个原因，在这个梦里……憎恨的恶魔的样子，\\n也像是蒙上了一层雾，即使直视也看不清楚。\\n但是当时的情感却非常真实……。",
    "「貴様は、ベリアル！」": "「你这家伙，贝莉亚！」",
    "涙をボロボロとこぼしながら……\\n武器も構えず無防備に相手に近づき、感情をぶつける。": "眼泪扑簌扑簌地流下来……\\n连武器也不拿，毫无防备地靠近对方，宣泄自己的感情。",
    "「なんで、なんでこんなむごいことを。\\n　貴様は……貴様だけは、ぜったいに許さない！」": "「为什么，为什么要做这么残忍的事。\\n　你这家伙……只有你这家伙，我绝对不会原谅！」",
    "「七煌のくせに……ずいぶんとあまっちょろい」": "「明明是七煌……却这么天真」",
    "蔑んだ微笑みを浮かべ……躊躇なく、\\n構えていた武器を突き出してくる七大悪魔。": "七大恶魔露出轻蔑的微笑……\\n毫不犹豫地刺出手中的武器。",
    "その攻撃が起こした爆発は、\\n棒立ちだったファオの身体を吹き飛ばした。": "这一击引发的爆炸，\\n将呆立不动的法欧的身体炸飞了。",
    "「くぅ……しまった」": "「呃……糟了」",
    "激しい痛みで我に返ったファオは、\\n悔しげにベリアルの顔を見上げる。": "法欧因剧烈的疼痛而回过神来，\\n懊悔地抬头看向贝莉亚。",
    "七煌の中でも実力者である彼女としては考えられないほどの失態。\\n無防備だったため一瞬呼吸が止まり、しばらく動けなくなってしまう。": "在七煌中实力超群的她，竟然犯下了如此失态。\\n由于毫无防备，她一瞬间停止了呼吸，暂时无法动弹。",
    "「なんで？　敵対する神を信仰してるんだ、殺されて当然だろう。\\n　みんな同罪だ。\\n　等しく、生まれてきたことを後悔させてやらなきゃいけない」": "「为什么？　信仰敌对的神明，被杀也是理所当然的吧。\\n　大家都是同罪。\\n　必须让所有人都后悔出生在这个世界上」",
    "「後の憂いを断つために、女だろうが子どもだろうが皆殺しだ。\\n　命は、みんな平等なのだから」": "「为了断绝后顾之忧，不管是女人还是孩子都要杀掉。\\n　因为生命是平等的」",
    "「……っ！」": "「……！」",
    "実は、ここまでのことを言われたのか――\\nはっきりとは覚えていない。": "其实，她已经记不清贝莉亚到底说了什么了——\\n只记得一些片段。",
    "ベリアルの姿と同じく、この言葉もファオの断片的な記憶から、\\n夢を見せる脳の部位が再構成したものだろう。": "和贝莉亚的身姿一样，这些话语也是从法欧的片段记忆中，\\n由大脑的某个部位重新构成的梦境吧。",
    "重要なのは、何を言われても彼女は言い返すことも、\\n反撃することも出来ず、無力なまま座して死を待つ状況だったこと。": "重要的是，不管对方说什么，她都无法反驳，\\n也无法反击，只能无力地坐着等死。",
    "そして……ギリギリのところで、救い主が現れたことだった。": "然后……在千钧一发之际，救世主出现了。",
    "「ファオッ、大丈夫ですか？」": "「法欧，你没事吧？」",
    "エラストスは全力で突っ込んできて、そのままベリアルに切りつける。": "艾拉斯图斯全力冲了过来，直接砍向贝莉亚。",
    "「くっ……」": "「唔……」",
    "気迫の一撃を、ベリアルは後ろに下がってかわした。\\nおかげで、少しだけ余裕が出来る。": "贝莉亚向后退了一步，躲过了气势汹汹的一击。\\n多亏了这一击，法欧稍微有了些余裕。",
    "「エラストス……ありがとう、恩に着る」": "「艾拉斯图斯……谢谢你，我欠你一个人情」",
    "「別に、そんな……\\n　たまたま、近くにいただけですから」": "「没什么，不用谢……\\n　我只是碰巧在附近而已」",
    "頷いて、ファオは呼吸を整える。\\nおかげでダメージから立ち直り、\\nなんとかまともに戦えるレベルには落ち着くことが出来た。": "法欧点点头，调整呼吸。\\n多亏了艾拉斯图斯，她从伤害中恢复过来，\\n勉强恢复到能够正常战斗的状态。",
    "しかし、いざ反撃というタイミングで……。\\n七大悪魔にも、新手がやってきてしまう。": "然而，就在她准备反击的时候……\\n七大恶魔又派出了新的敌人。"
}