{
    "移動城を出て、近くにある集落へと散歩にでも行くというリーゼロッテに、\\n俺とハンペン、駆も同行することにした。": "莉洁洛特说要离开移动城，去附近的聚落散步，\\n于是我和汉佩尔、驱也决定同行。",
    "「なんなの、金魚のフンみたいについてきて」": "「你们是怎样，跟金鱼的粪便一样跟过来。」",
    "「あんまりな言われようですぜ」": "「您说得太过分了。」",
    "「何をするか分からないからな。\\n　ちゃんと目の届く範囲にいてもらわないと」": "「因为不知道您会做什么。\\n　得请您待在我们看得到的范围内才行。」",
    "「私が意味もなく、ただの村人たちを殺して回るとでも？　\\n　そんな無駄なことはしないわ」": "「你们以为我会毫无意义地到处杀村民吗？\\n　我不会做那种没意义的事。」",
    "「そう言われて、はいそうですか、というわけにもいかないからな」": "「就算您这么说，我们也不能说『是这样啊』就放您走。」",
    "「まあ好きにしなさい。私が目障りだと思ったら消し飛ばすだけよ」": "「随便你们吧。要是觉得我碍眼，只要把我轰飞就行了。」",
    "相変わらず言動は時々過激なのだが、ここまでリーゼロッテと\\n一緒に過ごしていて、実際に彼女が実力行使に出たことはない。": "虽然她的言行举止还是老样子，有时会很激进，但和莉洁洛特一起生活到现在，她实际上并没有动用过武力。",
    "もちろん周りも怒らせるようなことはしていないからだが、\\n俺は意外と話が通じる相手なのではないか、と漠然と思っている。": "当然，她也没有做出什么会惹怒周围人的事情，\\n所以我隐约觉得她其实是个能沟通的人。",
    "「それにしても小さな村ね。\\n　私の生まれ故郷に比べればいくらかマシだけど――」": "「不过还真是个小村子啊。\\n　虽然比起我出生的故乡要好一点——」",
    "「ああっ、魔女様！」": "「啊啊，魔女大人！」",
    "「は？」": "「啊？」",
    "「まあ、魔女様がおいでになったわ！　\\n　ぜひうちの焼きたてパンを召し上がってください！」": "「哇，魔女大人来了！　\\n　请务必尝尝我们刚烤好的面包！」",
    "「何なの、あなたたち。\\n　どうでもいいけど、その魔女様っていうのはやめてちょうだい」": "「你们是怎么回事啊。\\n　虽然无所谓，但请不要叫我魔女大人」",
    "「おお……あのリーゼロッテさんが圧倒されてますぜ。\\n　何も知らないっていうのは最強ですな」": "「哦哦……那个莉洁洛特小姐居然被压制住了。\\n　什么都不懂的人真是最强啊」",
    "「そう言えば、確かこの村って」": "「说起来，我记得这个村子」",
    "「ああ。以前、リーゼロッテが救った村だな」": "「啊啊。是以前莉泽洛特救过的村子」",
    "かつてこの村は、ジェネラス軍の強引な徴兵に遭い困っていた。\\nそこを、何か思うところがあったのか、リーゼロッテが兵士たちを\\n蹴散らし、追い返した――という経緯がある。": "以前这个村子，因为杰内拉斯军的强制征兵而感到困扰。\\n莉泽洛特似乎想到了什么，\\n把士兵们打跑，赶了回去——有过这样的经历。",
    "だから住民たちも、彼女の顔を覚えていたのだろう。": "所以居民们也记得她的脸吧。",
    "「私はリーゼロッテ・ヴェルクマイスター。別名はいくつかあるけど」": "「我是莉泽洛特·维尔克梅斯特。虽然有几个别名」",
    "「リーゼロッテ様ですね！　リーゼロッテ様、万歳！」": "「是莉泽洛特大人啊！　莉泽洛特大人，万岁！」",
    "「さあさあ、村の者を集めますからぜひ広場に」": "「来来，把村里的人都叫过来，一定要去广场」",
    "「結構よ！　何のために集まるつもりなの」": "「不用了！　你们是打算为了什么而聚集起来的」",
    "「リーゼロッテ様は村の英雄です。\\n　せっかく来られたのですから、ぜひ感謝の宴を」": "「莉泽洛特大人是村子的英雄。\\n　难得您来了，一定要举办感谢的宴会」",
    "「要らないわよ、そんなもの」": "「不需要那种东西」",
    "「そうですか……？　ああでも、銅像と肖像画を作る計画があるので\\n　少しだけお時間を……」": "「是吗……？　啊啊，但是我们有制作铜像和肖像画的计划，\\n　所以请稍微给我们一点时间……」",
    "「やめてちょうだい！　そんなもの残してどうするのよ！」": "「别这样！　留下那种东西要干什么啊！」",
    "「そう言うなよ、リーゼロッテ。村の人たちは本当に感謝してるんだ。\\n　何か形に残る感謝を伝えたいんだよ」": "「别这么说嘛，莉泽洛特。村子里的人们真的很感谢你。\\n　所以想用某种形式来表达感谢」",
    "「ふん、あの程度のことで騒ぎすぎだわ。\\n　ちょっと数人のならず者を追い返しただけよ」": "「哼，那种程度的事就闹得那么厉害。\\n　只不过是把几个无赖赶跑了而已」",
    "「一応、正規軍なんですけどね……。リーゼロッテさんの前じゃ\\n　ならず者にされちゃうんですな」": "「姑且是正规军呢……在莉泽洛特小姐面前\\n　就会被当成无赖呢」",
    "「リーゼロッテにとってはそうだろうけど、村の人からしたら\\n　たった一人で武装した大勢に立ち向かったんだ。\\n　その姿はきっと、村の人たちみんなに勇気を与えたと思う」": "「对莉泽洛特来说或许是这样，但是对村子里的人来说\\n　你可是独自一人面对了武装的大量敌人。\\n　你的身影一定给村子里的人们带来了勇气」",
    "「英雄って、そういうものだろ。\\n　目に見える成果だけじゃない、毅然と立ち向かう姿にも\\n　人は感銘を受けるんだよ」": "「英雄就是这样的吧。\\n　不只是看得见的成果，毅然面对的姿态\\n　也会让人深受感动」",
    "「英雄だなんて、私は……。\\n　そんな称号は、私よりもっとふさわしい人が……」": "「英雄什么的，我……\\n　比我更适合这个称号的人还有很多……」",
    "「でも、そうね。少し分かった気はするわ。\\n　仕方ないわ、宴は参加してあげる」": "「不过，也是呢。我稍微有点明白了。\\n　没办法，我就参加宴会吧」",
    "「本当ですか！　よかった！」": "「真的吗！　太好了！」",
    "「でも銅像は本当にやめて。恥ずかしいから」": "「但是铜像真的不要了。太羞耻了」",
    "「リーゼロッテでも恥ずかしいなんて感情があるんだな」": "「莉泽洛特也有羞耻的感情啊」",
    "「当たり前でしょ」": "「当然的吧」",
    "「恥ずかしがるリーゼロッテさん……なかなか貴重なものを\\n　見せてもらいましたねぇ」": "「害羞的莉泽洛特小姐……\\n　真是让我看到了相当贵重的东西呢」",
    "「生意気な毛玉ね」": "「真是狂妄的毛球」",
    "「痛い、痛い！　しっぽをそんなに強く握らないでくだせえ！」": "「好痛，好痛！　请不要那么用力地握住我的尾巴！」",
    "「私がそう簡単に感情を表に出すはずがないでしょう。毛玉の見間違いよ」": "「我怎么可能那么轻易地表露出感情呢。是毛球看错了吧」",
    "「何百年も生きてくると感情表現を忘れるのか。なかなか怖いものだな」": "「活了几百年之后就会忘记如何表达感情吗。真是可怕啊」",
    "「……あの人と同じ眼を持っているとは思えないわね。\\n　本当に可愛くないんだから」": "「……真没想到你居然和那个人有着同样的眼神。\\n　真是不可爱」",
    "行動を共にするようになって以降、駆が「ヴェラード」という名前を\\n口走ったことをきっかけに、彼の持つ『眼』について\\nリーゼロッテが詳しく話を聞き出したのだと聞いた。\\n": "自从开始一起行动之后，皋月驱曾经脱口而出「维尔克」这个名字，\\n以此为契机，莉泽洛特详细地问了\\n关于他拥有的「眼睛」的事情。\\n",
    "当初は多少困惑した様子だったが、現在では納得しているそうだ。\\n詳しい背景は俺にはさっぱり分からないが……\\nリーゼロッテの古い知り合いと駆は、同じ能力を持っているらしかった。\\n": "虽然一开始多少有些困惑，但现在似乎已经接受了。\\n虽然我完全不知道详细的情况……\\n但莉泽洛特的旧识和皋月驱似乎拥有同样的能力。\\n",
    "「その理屈でいうと、『あの人』は可愛いってことですかい？　\\n　あっしより？」": "「照这个逻辑来说，『那个人』很可爱吗？　\\n　比我还可爱？」",
    "「ハンペンの度胸もすごいな。しっぽ握られながら、よくそんなことを\\n　大魔女に言えるよ……」": "「汉佩尔的胆子也很大啊。尾巴被握着，居然还敢对大魔女\\n　说这种话……」",
    "「いやいや、あの人ってヴェラードのことだろ？　\\n　まったく可愛い要素なんかないぞ」": "「不不不，那个人是指维尔克梅斯特吧？　\\n　完全没有可爱要素啊」",
    "「バカね。あなたなんかには分からないのよ」": "「笨蛋。你这种人是不会懂的」",
    "「ん？　つまりそれって『私はあの人の可愛いところを知っている』とか\\n　『私にとっては可愛いあの人』ってことですかい？」": "「嗯？　也就是说「我知道那个人可爱的地方」\\n　或者「对我来说那个人很可爱」吗？」",
    "「はあ！？」": "「哈啊！？」",
    "「ははあ、なるほどねえ。いやいや、今のリーゼロッテさん、\\n　ちょっと恋する乙女の顔をしてますよ。隅におけませんな――」": "「哈哈，原来如此。哎呀哎呀，现在的莉泽洛特小姐，\\n　稍微有点恋爱中少女的表情呢。真是不可小觑——」",
    "「いだだだだだだ！？　顔を引っ張らないでくだせぇ！！」": "「好痛痛痛痛痛痛！？　请不要拉我的脸！！」",
    "「生意気な毛玉ね……！　少し黙りなさいよ！」": "「真是嚣张的毛球……！　给我稍微闭嘴！」",
    "「ダンナぁ、助けて～！」": "「老板，救救我～！」",
    "かわいそうだが、こうなることが予想できたのに\\n踏み抜いていったのはハンペン自身だ。\\n下手に庇って矛先が向いても困る。": "虽然有点可怜，但汉佩尔自己也预想到会变成这样\\n却还是踏了进去。\\n要是随便袒护他，让矛头指向我，那可就麻烦了。",
    "消し飛ばさないでおいてくれるなら好きにしていいと言い残し、\\n俺はそっと宴を準備する様子を見に行くことにするのだった。": "我留下一句「只要不把他炸飞，你想怎么做都行」，\\n然后悄悄地去准备宴会。",
    "「薄情者～！」": "「无情的家伙～！」"
}