{
    "穏やかな昼下がりの町並みを進むごとに、店先から声がかかる。\\n騎士団長として顔も名前も知られるミリアムと、\\nその片腕であるテレーザだからこそだろう。": "我们走在平静的午后街道上，沿路的店家都会向我们打招呼。\\n这大概是因为米莉亚姆身为骑士团长，\\n不仅长相，连名字都广为人知，而特蕾莎又是她的得力助手吧。",
    "「団長さん！　お疲れ様、珍しいね見回りなんて」": "「团长！　辛苦了，真少见啊，您居然会出来巡逻」",
    "「ああ、たまには自分の足で歩き、目で見ないとな」": "「嗯，偶尔也得自己走走，亲眼看看才行」",
    "その言葉に偽りはなく、ミリアムはこうして暇を見つけては\\n町の様子を見て回るように心がけていた。": "米莉亚姆所言不虚，她总是会像这样\\n抽空巡视镇上的情况。",
    "「団長のそういうところ、見習いたいと思います」": "「团长的这种精神，我很想学习」",
    "「その気持ちは嬉しいが……テレーザ、お前までついてくるから\\n　町の人たちも大げさに受け取っているんだと思うぞ」": "「你有这份心我很高兴……不过特蕾莎，\\n　就是因为连你都跟来了，镇上的人们才会反应这么夸张」",
    "「いいじゃないですか、ひとりだと困るでしょうし」": "「有什么关系嘛，您一个人的话会很不方便吧」",
    "「別に困らない」": "「不会不方便」",
    "「何か思いついたことがあったらメモする部下は必要でしょう？　\\n　あとは行列に代わりに並ぶとか、\\n　買い食いしてクリームこぼしたら拭いてくれるとか」": "「您要是有什么想法，需要有个部下帮您记录下来吧？　\\n　还有就是帮您排队，\\n　买零食的时候要是奶油溅出来了，还能帮您擦干净」",
    "「私を赤ちゃんだとでも思ってるのか」": "「你把我当成小宝宝了吗」",
    "「あ、クリームで思い出しました。\\n　新しいお菓子のお店ができたんですよ！」": "「啊，说到奶油我想起来了。\\n　新开了一家点心店哦！」",
    "「私の話を聞いてないな……？」": "「你没在听我说话吧……？」",
    "「お菓子のデザインがとっても可愛らしいそうですよ。\\n　行ってみません？」": "「听说点心的造型非常可爱哦。\\n　要不要去看看？」",
    "「ふ、ふうん……そうか、可愛いデザインなのか……なるほど……」": "「哦，哦……这样啊，造型很可爱吗……原来如此……」",
    "「ま、まあ、なんだ。町が新しくなったのなら、ちゃんとそれは\\n　把握しておくべきというか、うん」": "「这，这个嘛。既然城镇焕然一新了，\\n　那我应该好好把握一下情况，嗯」",
    "「ええ、そうですよね。職務の一環ですよね」": "「嗯，是啊。这也是工作的一环嘛」",
    "「その通り。あくまでも仕事だぞ」": "「没错。这终究是工作」",
    "ふたりが向かった先にあったのは、小さなパティスリーだった。\\n店先では、持ち帰りができるような小さなお菓子を並べて販売していた。": "两人来到一家小小的糕点店。\\n店门口摆放着一些可以外带的小点心。",
    "「いらっしゃいませ～！」": "「欢迎光临～！」",
    "元気な売り子が声をかける。\\n彼女こそ、各国を渡り歩いて修行を重ねているお菓子職人、キナコだった。": "一个精神饱满的店员招呼道。\\n她正是在各国游历，不断修行的糕点师——希菜子。",
    "「えっと……その、お菓子が……すごく可愛いと聞いたのだが……？」": "「那个……我听说这里的点心……非常可爱……？」",
    "「あっ、えっと、それはたぶん、店内用のメニューに……」": "「啊，那个，您说的应该是店里的菜单……」",
    "「なら、中に入ってもらったら？　\\n　ちょっと変わった内装なんだけど……」": "「那要不进去看看？\\n　虽然里面的装修有点奇怪……」",
    "「内装？　なに、ちょっと可愛すぎるくらいでも構わないぞ」": "「装修？没关系，就算有点可爱过头了也没关系」",
    "しかし、通された店内はミリアムたちの予想に反したものだった。": "然而，她们走进店里后，发现店内装潢与她们的想象截然不同。",
    "「この装飾は……」": "「这个装饰……」",
    "「クォンツィ風、ってやつですね」": "「是昆兹风格吧。」",
    "「実はわたしの知り合いが店を閉めることになったの。\\n　それで、料理関係で知り合ったキナコのことを思いだしたんだ」": "「其实我认识的人要关店了。\\n　然后，我想起在料理方面认识的希菜子。」",
    "「いい機会だし、店をやってみるのはどう？　って聞いたら、\\n　キナコもちょっと試してみたいってことだったから話がとんとん拍子に\\n　進んでいったんだけど」": "「机会难得，要不要开个店？我这么问她，\\n　她也说想试试看，所以事情就进展得很快\\n　了。」",
    "「ただ、修行中の身だし、あまり開業資金がなくて。\\n　それを聞いた前のオーナーさんが気を、利かせてくれたみたい」": "「不过，我还在修行，没有太多开业资金。\\n　前任老板听说后，好像很贴心地帮我安排。」",
    "「経緯はわかった。だけど、なんでこの感じなの？」": "「我明白事情的经过了。可是，为什么会是这种感觉？」",
    "「キナコがテーセツ出身だって話したせいかなって。\\n　前のオーナーさん、ちょっとご年配だったから……」": "「我想是因为我提到希菜子是特雷兹出身的关系吧。\\n　前任老板年纪有点大……」",
    "国際交流が活発になったのは七国戦争が終わり徐々に平和になってから。\\nそのため、年配者には国外の事情に疎い人も少なくない。": "七国战争结束后，世界逐渐走向和平，国际交流也变得活跃起来。\\n因此，年长者中对国外情况不熟悉的人也不少。",
    "特にペイシェに住んでいると、\\nこの国と友好関係にあるクォンツィとテーセツの区別がついていない人は、\\n意外と少なくないのだった。": "尤其是住在佩榭的人，\\n意外地有不少人分不清与这个国家友好相处的昆兹和特列兹。",
    "「あー……なるほど」": "「啊……原来如此」",
    "そのあたりの事情はミリアムやテレーザもよく承知しており、\\nふたりとも、さもありなんと苦笑を浮かべる。": "米莉亚姆和特蕾莎也对这方面的情况非常了解，\\n两人都露出了苦笑。",
    "「でも、何もないがらんどうのお店で明け渡されていたら\\n　みすぼらしくてお店にさえならなかっただろうし……」": "「不过，如果把空荡荡的店铺交给我们的话，\\n　那连店都开不起来……」",
    "「善意であることには変わりないからな」": "「毕竟这是善意的举动」",
    "「だから、とってもありがたいなって思うんだよね。\\n　テーセツのこと、知られてないのはちょっぴり残念だけど……\\n　だからこそ、そのイメージを覆すためにもがんばりたいなって」": "「所以，我觉得非常感激。\\n　虽然特列兹不为人知有点遗憾……\\n　但正因为如此，我想努力改变这种印象」",
    "「そうそう。キナコの店のおかげで、ペイシェの人たちに\\n　もっとテーセツのことが伝わった、ってなればいいよね」": "「没错。如果因为希菜子的店，\\n　能让佩榭的人们更加了解特列兹就好了」",
    "「それに、この店で出すのはテーセツのお菓子だけじゃありませんから」": "「而且，这家店卖的不只是特列兹的点心」",
    "「む、そうなのか。となると、可愛いお菓子というのは……\\n　ああいや、もののついでに聞いてるだけだがな！」": "「唔，是吗。那可爱的点心是……\\n　啊啊不是，我只是顺便问问而已！」",
    "否定しながらも、そわそわと落ち着かないミリアムなのだった。": "米莉亚姆嘴上否定着，但还是显得有些坐立不安。"
}