{
    "「すすす、すみません、注文聞き間違ってしまいましたぁ！　\\n　今すぐ交換しますのでしばらくおみゃ、お待ちくださ……ふぎゅう！！」": "「对对对，对不起，我听错您的点单了！　\\n　我马上给您换一份，请您稍等……呜咕！！」",
    "「はわわぁ、お客様の大事なお料理がっ！　すみませんすみません！　\\n　わたしったらまたドジしちゃってっ！」": "「啊哇哇，客人点的菜！　对不起对不起！　\\n　我真是的，又犯傻了！」",
    "「かくなる上はジャンピング土下座でお詫びします～、ぺこぺこっ！！」": "「既然这样，我只能用下跪磕头来赔罪了～，我磕头！！」",
    "時刻はちょうどお昼時。\\nフロラがアルバイトしている飲食店を訪れたら、すごいことになっていた。": "时间正好是中午。\\n我来到芙萝拉打工的餐厅，发现她陷入了困境。",
    "「これは助け舟を出してやったほうが良さそうだな」": "「看来我得帮她一把了」",
    "「光輝く君っ！？　ダ、ダメですよ、あなた様はお客様なのに！」": "「光辉闪耀的君主！？　不，不可以的，您可是客人啊！」",
    "「いいからいいから。ここの片付けは俺がやっとくから、\\n　フロラは厨房で新しい料理を受け取ってきてくれ」": "「没事没事。这边就交给我来收拾，\\n　你去厨房拿一份新的菜过来吧」",
    "「すみません！」": "「对不起！」",
    "「これ、店長さんからお礼にどうぞって。わたしと同じまかないご飯です♪」": "「这是店长给我的谢礼。和我吃的一样♪」",
    "「おっ、腹ペコだったんだよ、いただきまーす！」": "「哦，我肚子饿了，我开动了！」",
    "「ここのアルバイトは時間帯によって目が回るくらい忙しいけど、\\n　美味しいまかないを出してもらえるからお気に入りなんですよね」": "「虽然这里的打工根据时间段不同，会忙得让人眼花缭乱，\\n　但因为能吃到美味的员工餐，所以我很喜欢这里」",
    "「今日はあなた様が一緒なのでいつもより美味しい気がします♪」": "「今天因为和您在一起，感觉比平时更美味了♪」",
    "先ほどとは打って変わって静かな店内。": "和刚才截然不同，店内一片寂静。",
    "俺は遅めの昼ご飯にありつきながら、\\n幸せそうにまかないを頬張っているフロラを改めて眺めてみた。": "我一边吃着迟来的午饭，\\n一边重新打量着幸福地吃着员工餐的芙萝拉。",
    "「しかし、突然だったよな」": "「不过，还真是突然啊」",
    "「そうですね。でもだいぶ慣れましたよ。\\n　むしろ、戻る時がちょっと心配かも……」": "「是啊。不过我已经习惯了。\\n　倒不如说，回去的时候可能有点担心……」",
    "「なにが心配なんだ？」": "「你在担心什么？」",
    "「元の体に戻ったら、また慣れるまでドジを量産しちゃいそうです」": "「回到原来的身体后，感觉在习惯之前又会犯傻了」",
    "「あはは、それは大いにあり得るな。ところでフロラ。\\n　今のうちに何かやっときたいことはないか？」": "「啊哈哈，确实很有可能。话说回来，芙萝拉。\\n　你有没有什么想趁现在去做的事？」",
    "「良くも悪くも貴重な経験だしさ。\\n　もしもあるなら俺も協力するけど？」": "「不管怎么说，这都是宝贵的经验。\\n　如果有想做的事，我也会帮忙的？」",
    "「はうっ、光輝く君がまたしてもまぶしい発言をっ！！」": "「啊，光辉闪耀的你又说出了耀眼的发言！！」",
    "「まぶしい発言ってなんだよ……」": "「耀眼的发言是什么啊……」",
    "「そ、そうですね。\\n　わたしごときがおこがましいですけど、実はひとつだけ……」": "「是，是啊。\\n　虽然我这种人可能有点不知天高地厚，但其实有一件事……」",
    "「大人っぽいことを、ですね……その、例えばですけどお化粧とか……」。": "「就是想做些成熟的事情……那个，比如化妆之类的……",
    "「商品の中で使えそうなものそろえてみた」": "「我从商品里挑了些能用的」",
    "「ふわわぁ、どれもこれも大人っぽいです！　あこがれます～！」": "「哇啊，每一样都好成熟！　好羡慕～！」",
    "フロラの前に並ぶのは化粧品。\\n男の俺には細かいことまではさすがに分からないが、仕入れの際は、\\nソフィアたちにも手伝ってもらったので一通りのものは揃っているはずだ。": "摆在芙萝拉面前的是化妆品。\\n虽然我这个男性不太懂这些细节，但进货的时候\\n索菲娅她们也帮了忙，所以应该都齐了。",
    "「あのっ、本当にわたしが使わせてもらっていいんでしょうか……」": "「那个，我真的可以使用吗……」",
    "「協力するって言ったろ。遠慮しないで好きなだけどうぞ。\\n　俺が見てると気が散っちゃうだろうし、少し席を外しとくよ」": "「我说过要帮忙的吧。不用客气，想用就用吧。\\n　我在的话你也会分心吧，我先出去一会」",
    "「大人っぽく化粧がしてみたいか……。\\n　ふふ、フロラも可愛いとこあるよな」": "「想化成熟的妆啊……\\n　呵呵，芙萝拉也有可爱的地方呢」",
    "――30分後。": "――30分钟后。",
    "「あの……どうですかね。\\n　口紅とかちょっとだけ塗ってみた程度なのですけど、\\n　に、似合ってますか？」": "「那个……怎么样。\\n　只是涂了点口红而已，\\n　合，合适吗？」",
    "「おおぉ……」": "「哦哦……」",
    "「すす、すみませんっ、やっぱり変ですよねっ！　\\n　わたしごときが化粧なんてするだけ無駄だって分かってるんですぅっ！」": "「对对，对不起，果然很奇怪吧！　\\n　我知道像我这种人化妆也是白费功夫！」",
    "「そんなことないって。めちゃくちゃ綺麗になっててびっくりした」": "「没那回事。你变得超级漂亮，吓了我一跳」",
    "「わ、わたしが綺麗……えへ、えへへ……えへへへへへ♪」": "「我，我漂亮……诶嘿，诶嘿嘿……诶嘿嘿嘿嘿♪」",
    "「光輝く君がわたしのこと綺麗だって！　わーいわーい！」": "「闪闪发光的皇子说我漂亮！　哇——哇——！」",
    "その場でぴょんぴょん飛び跳ね、全身で喜びを表現するフロラ。": "芙萝拉当场蹦蹦跳跳，用全身表达喜悦。",
    "「おいおい、せっかく大人っぽくしたんだし、\\n　そのはしゃぎ方はないだろ……」": "「喂喂，好不容易打扮得成熟点，\\n　别这么兴奋啊……」",
    "「ダ、ダメでしたかっ？」": "「不，不行吗？」",
    "「ダメではないけど……」": "「也不是不行……」",
    "俺の言葉に少し考える素振りを見せた後、\\nフロラは小走りで目の前まで駆け寄ってくる。": "芙萝拉听到我的话，稍微思考了一下，\\n然后小跑着来到我面前。",
    "そして……。": "然后……。",
    "「すみませんっ！」": "「对不起！」",
    "「ッ！？」": "「！？」",
    "いつものように謝りながら、不意打ちで俺のほっぺたに口づけしてきた。": "她像往常一样道歉，然后突然亲了我的脸颊。",
    "「あの、今のは大人っぽかったですか？」": "「那个，刚才这样有成熟的感觉吗？」",
    "そう言いつつフロラが鏡を向けてくる。\\nそこには、はっきりとキスマークが映っていたのだった。": "芙萝拉一边说着一边把镜子转向我。\\n镜子里清楚地映出了吻痕。"
}