{
    "「ジェネラスのことはアイリンにも調べさせています。\\n　お互いに情報を共有して、密に連携していきましょう」": "「我们已经让爱琳去调查杰内拉斯了。\\n　我们互相分享情报，秘密地合作吧。」",
    "「ああ、ありがたい。頼りにしているよ」": "「嗯，太感谢了。就拜托你们了。」",
    "「それと、もうひとつ」": "「还有另一件事。」",
    "七煌の眠る場所についても言及する。\\n既にヒューム王都で起きた災禍の現場で七煌が活躍していたことは\\n彼女たちも知るところで、話も早かった。": "她也提到了七煌的沉眠之处。\\n她们也知道七煌在休姆王都发生的灾祸现场活跃过\\n所以事情进展得很快。",
    "「もちろん、あなたたちの狙いもあるのでしょうが……\\n　七煌の復活はわたくしたちにも利があります」": "「当然，你们也有自己的目的……\\n　但七煌复活对我们也有好处。」",
    "「ヒュームで起きたことを考えると、\\n　多発しているアニマ出現への対抗策にもなるはず……」": "「考虑到在休姆发生的事\\n　应该也能成为对抗频繁出现的阿尼玛的对策……」",
    "「確かに七煌の力を借りれば、アニマは敵じゃないだろうな。\\n　そばで戦いぶりを見ていたから、よく分かる」": "「的确，只要借助七煌的力量，阿尼玛就不是对手了。\\n　我曾在旁边看过他们战斗，所以很清楚。」",
    "「お姉さまからも聞いているわ。クォンツィでも各地でアニマが\\n　相次いで現れては町を襲っているって……」": "「我从姐姐大人那里听说了。在库温兹各地\\n　也接连出现阿尼玛，袭击城镇……」",
    "「どこの国でも、同じようにアニマがたくさん出ているんですね」": "「不管哪个国家，阿尼玛都大量出现呢」",
    "「ええ。今回の七国会議でも、議題にあげるつもりです」": "「是的。这次七国会议，我们打算把这件事作为议题」",
    "「それにしても不可解なのは、このアニマの出現頻度です。\\n　ヒューム王都での皆さんの戦いによって『第三の災禍』は\\n　一応の収束をみたはず……」": "「不过，阿尼玛出现的频率实在令人费解。\\n　在休姆王都的战斗之后，\\n　『第三场灾祸』应该已经平息了才对……」",
    "「そうですね。しかし実際は、各地で今もなお出現が続いているそうです」": "「是啊。但是实际上，现在各地都还在出现阿尼玛」",
    "「何か原因があるのでしょう。\\n　これまでの旅でアニマとも深く関わってきた皆さんなら、\\n　手がかりを見つけられるかもしれません」": "「应该有什么原因吧。\\n　在至今为止的旅途中，各位与阿尼玛有很深的关联，\\n　说不定能找到线索」",
    "「そうですね。皇子、何かわかったら是非教えて下さい」": "「是啊。皇子，如果有什么发现，请务必告诉我们」",
    "「もちろん。こちらでも調べておくよ」": "「当然。我们也会调查的」",
    "「ええ。それではまた、七国会議でお会いしましょう」": "「嗯。那么，我们七国会议上再见吧」",
    "ファンイーたちクォンツィの宿舎を後にした俺たちは、\\n続いてリーニャ代表の宿舎へと向かう。": "我们离开芳仪他们库恩兹的宿舍，\\n接着前往莉妮亚代表的宿舍。",
    "ソフィアの故郷であり、俺にとっても第二の故郷と呼べる国だが\\n王族とはまったく面識がないこともあり、少し緊張する。": "那里是索菲娅的故乡，对我来说也是第二个故乡\\n但因为完全不认识王族，所以有点紧张。",
    "「そっか……ピオネロの族長とは知り合いだけど、\\n　リーニャの王族とは会ったことないわよね」": "「这样啊……虽然我认识皮欧涅罗的族长，\\n　但莉妮亚的王族我倒是没见过呢。」",
    "「まぁ、普通に生活してたら会える相手じゃないからな」": "「毕竟正常生活的话，根本不会见到那种人嘛。」",
    "「そう考えると、この旅でずいぶん顔が広くなったって言うか……\\n　あなたって結構、七国会議で重要な役回りになりそうじゃない？」": "「这么一想，这趟旅行让我认识了不少人呢……\\n　你在这次的七国会议上，应该会扮演很重要的角色吧？」",
    "「俺が？」": "「我吗？」",
    "「だって、いろんな国の重要な役職の人ともたくさん知り合いでしょ？　\\n　もちろんそれは、あなたが頑張ってきた結果なんだけど」": "「因为你认识很多国家的重要人物吧？当然，这也是你努力的成果。」",
    "「そうね。わたしはそれが旅の最初の目的だったけど、\\n　皇子はそういうわけでもなかったのに、気がついたら……」": "「是啊。虽然这是我旅行的最初目的，但\\n　皇子明明不是这样，却在不知不觉间……」",
    "「知り合いってだけじゃなくて、みんなあなたには好意的だし……」": "「不只是认识，大家对你都抱有好感……」",
    "「あれ、姉御。なんだかごきげんナナメだったりします？」": "「咦，大姐。你好像心情不太好啊？」",
    "「気のせいだってば！　ほら、次行くわよ！」": "「是你的错觉啦！　好了，去下个地方吧！」",
    "クォンツィに比べれば、確認で待たされる時間が多少は長かったものの、\\n最終的には奥へと通してもらえた。": "和库温兹相比，虽然等待确认的时间稍微长了一点，\\n但最终还是让我们进去了。",
    "これはヒューム代表とか第八皇子といった俺の肩書の効果ではなく――": "这并不是因为休姆代表和第八皇子这些头衔的效果——",
    "「ひさしぶりね、フランシスカ。それにステファニアも」": "「好久不见，弗兰西斯卡。还有史蒂芬妮亚也是」",
    "「うわぁー！　ナディラさん、久しぶり！　元気だった？」": "「哇啊！　娜迪拉小姐，好久不见！　还好吗？」",
    "「変わりないようね。ウルドゥの紛争以来、ジャハラも大変みたいだけど」": "「看起来没什么变化呢。从乌尔杜的纷争以来，贾哈拉好像也很辛苦」",
    "ステファニアと呼ばれた彼女が指しているのは、\\nジェネラスの侵攻を受けたときのことだろう。": "被称为史蒂芬妮亚的她所指的，\\n应该是杰内拉斯进攻的时候吧。",
    "「わあ……！　本当にフランシスカ殿下だわ……感動……！」": "「哇啊……！　真的是弗兰西斯卡殿下……好感动……！」",
    "「ソフィアさんもご存じの方なんですか？」": "「索菲娅小姐也认识她吗？」",
    "「あ、姉御はリーニャ出身ですもんね」": "「啊，大姐头是里尼亚出身的呢」",
    "「リーニャ国民なら誰もが知ってるし、それに殿下を嫌う人なんていないわ。\\n　本当に純粋で、笑顔が素敵な温かい人なのよ」": "「里尼亚的国民谁都知道，而且没有人讨厌殿下。\\n　她真的是个纯粹，笑容很温暖的人哦」",
    "「らしいね。基礎情報は一通り頭に入ってるけど」": "「好像是呢。虽然我脑子里已经记住了基本情报」",
    "「ライサさんは、その……お仕事を通じて知ってるってことですよね。\\n　それじゃあ」": "「莱莎小姐，那个……你是通过工作认识她的吧。\\n　那么」",
    "「うん。もうひとりはペイシェ次期国王に内定している王女ステファニア」": "「嗯。另一位是预定成为下任国王的王女史蒂芬妮亚」",
    "挨拶をしながらふたりとハグをするナディラの後ろで、\\n俺たちが小声でそんなやり取りをしていると……。": "娜迪拉一边打招呼一边和两人拥抱，而我们则在她身后小声交谈着……",
    "「そんな隅にいないで、こちらに来たら？　\\n　従者ならナディラのそばにいるべきでしょう」": "「别待在角落里，过来这边吧？\\n　身为随从，应该待在娜迪拉身边才对吧。」",
    "「ああ、違うのよ。彼らは従者ではなくて、一緒に旅をしている仲間なの」": "「啊，不是的。他们不是随从，而是和我一起旅行的同伴。」",
    "「みんな、きちんと説明しないうちにごめんなさいね。\\n　このふたりとは、みんなと出会う前に知り合っていて……」": "「各位，很抱歉没有先向你们说明。\\n　我是在认识你们之前就认识这两个人了……」",
    "（ああ、そうか。ナディラの最初の旅の目的の成果か）": "（啊，原来如此。是娜迪拉第一次旅行的目的的成果吗？）",
    "ナディラがどの程度、交流を持っているのかはわからないが、\\n彼女たちと接する様子を見るに、\\n親しい友人程度には関係を構築できているようだ。": "虽然不知道娜迪拉和她们交流到什么程度，\\n但从她和她们相处的样子来看，\\n似乎已经建立起亲密友人的关系了。",
    "とはいえ、俺たちとはまだ初対面だ。": "话虽如此，我们还是第一次见面。",
    "（ジェネラスのことや、七煌のことまで話すのは控えておくか）": "（还是先不要提到杰内拉斯和七煌的事吧）",
    "「国は違うけど、もともとフランシスカとステファニアは仲が良かったのよ。\\n　私も、フランシスカに彼女を紹介して貰ったの。\\n　ペイシェの王女様と知り合いなんですって、軽く言われてね」": "「虽然国家不同，但弗兰西斯卡和史蒂芬妮亚原本关系就很好。\\n　我也是，弗兰西斯卡介绍给我认识的。\\n　她轻描淡写地说，她认识佩伊谢的王女殿下」",
    "「でもまさか、こういう形で再会できるとは思っていなかったわ。\\n　ふたりとも、それぞれの代表なのよね？」": "「但是没想到，居然能以这种形式再会。\\n　你们两位，都是各自的代表吧？」",
    "「そうなんです！　お父様から、これも経験だぞって言われて……\\n　みんなと仲良くすることなら、わたしも得意なので♪」": "「是的！　父亲大人说，这也是种经验……\\n　和大家搞好关系的话，我也很擅长♪」",
    "「そうそう、こっちの彼はヒュームの代表なのよ」": "「对了对了，这位是休姆的代表哦」",
    "「第八皇子の%username%です。\\n　七国会議でもお会いすると思いますが、よろしくお願いします」": "「我是第八皇子%username%。\\n　我想在七国会议上也会见面的，还请多多关照」",
    "「はーいっ！　よろしくの握手ですねっ！」": "「好的！　这是请多关照的握手呢！」",
    "笑顔を浮かべて握手を求めると、フランシスカも満面の笑みで応える。\\nその瞬間、彼女もまた『力を分け与えられる』相手だと確認した。": "我面带笑容地要求握手，弗兰西斯卡也满面笑容地回应。\\n那一瞬间，我确认了她也是『能够分到力量』的对象。",
    "（初対面の相手に必ずこれを確認するの、\\n　最近なんだか習慣になってきてるな）": "（对初次见面的对象一定要确认这一点，\\n　最近好像已经变成习惯了）",
    "「……敬語は使わなくて結構よ。\\n　同じ王族であっても天啓に選ばれしヒュームはどこよりも格上、\\n　なのでしょう？」": "「……不用对我用敬语。\\n　虽然同为王族，但被天启选中的休姆的地位比任何人都要高，\\n　对吧？」",
    "「あそこの国王は、天啓の儀式では『エダフォスの皇』を名乗って、\\n　七国の盟主を自認しているものね」": "「那边的国王在天启仪式上自称『艾达福斯的皇』，\\n　自认为是七国的盟主呢」",
    "おそらくこれまでに色々あったのだろう。\\n物言いは丁寧なのだが、声音にだいぶトゲが感じられる。": "恐怕至今为止发生了很多事吧。\\n虽然措辞很礼貌，但声音中能感受到明显的刺。",
    "「え～と。\\n　格の上下なんて考えたことはないけど、壁を取り払って対話するためにも\\n　くだけた口調で話させてもらうことにするよ」": "「那个～\\n　虽然我没考虑过地位的高低，但为了消除隔阂进行对话，\\n　就让我用轻松的语气说话吧」",
    "「そう。では……今後ともよろしく」": "「是吗。那么……今后也请多关照」",
    "握手を交わすと、ステファニアも『分け与えられる』相手だとわかった。": "握手之后，我明白了史蒂芬妮亚也是『能够分到力量』的对象。",
    "「お姉さま……ジャハラのファルハーナ国王は、この新しい枠組みについて\\n　なんとしても成功させたいと考えているわ。\\n　どうかふたりも、協力してもらえるとありがたいのだけど」": "「姐姐大人……迦哈拉的法尔哈娜国王，无论如何都想让这个新的框架\\n　成功。\\n　如果你们两位也能帮忙的话就太好了」",
    "「もちろんですっ！　みんなで仲良く、楽しい会にしましょうねっ！」": "「当然了！　大家一起友好地开个快乐的会吧！」",
    "「かつてない頻度で、各地にアニマが出現している状況……\\n　ここで国同士がいがみあっているわけにはいかないわね」": "「阿尼玛出现的频率前所未有地高，各地都出现了阿尼玛……\\n　现在不是国与国之间互相仇视的时候」",
    "「ペイシェやリーニャでもアニマが？」": "「佩伊榭和里尼亚也有阿尼玛出现吗？」",
    "「そうなんです……。近衛兵団の皆さんもがんばってくれてるんですが」": "「是的……虽然近卫兵团的各位也在努力」",
    "「今回の七国会議で、\\n　私もフランシスカもそのことを議題にあげるつもりよ」": "「在这次的七国会议上，\\n　我和弗兰西斯卡都打算把这件事作为议题」",
    "（やはり……どこも同じような状況か……）": "（果然……到处都是同样的情况吗……）",
    "俺たちは互いに目配せし合う。\\n意図しないうちに、どうやら議題は固まりつつあるようだ。": "我们互相交换了眼神。\\n看来在我们没有意识到的时候，议题已经逐渐确定下来了。"
}