{
    "数あるクォンツィの闘技大会でも最高峰とされるフォウジン闘技大会。": "在众多的斗技大会中，凤城斗技大会被誉为最高峰。",
    "ダークリフレクターに映し出された映像から、\\n開催中に何か良からぬことが起きると予測した俺たちは、\\n大会に参加することにした。": "从黑暗反射者映出的影像中，\\n我们预测到在大会举办期间会发生不好的事情，\\n于是决定参加大会。",
    "「改めて、お疲れ様。すごくいい試合だったわ」": "「再次说声辛苦了。真是场精采的比赛。」",
    "「うん……とりあえず初戦、しっかり勝てて良かった」": "「嗯……总之第一战能确实获胜真是太好了。」",
    "予選はチーム参加できたものの、本選は出場登録が１名に絞られる。\\n本人の希望もあり俺たちを代表してライサが登録することになったのだが、\\n必然的に負担は彼女に集中してしまう。": "虽然预赛可以组队参加，但正式赛的出场登记只能登记一名选手。\\n由于本人的希望，由莱莎代表我们登记参赛，\\n但负担必然会集中在她身上。",
    "「ライサちゃん、何か飲む？」": "「莱莎，你要喝点什么吗？」",
    "「あっ。あのね、マカロンこれ持ってきたの」": "「啊，那个，马卡龙带了这个来。」",
    "「水筒ですかい。そういや、朝から持ってましたね」": "「是水壶吗？这么说来，你从早上就一直拿着呢。」",
    "「うん。なかみはフルーツジュースなの。おやどのおばさんがね、\\n　しあい出るっていったら、てつだってくれたんだ」": "「嗯，里面装的是果汁。是老板娘说要参加比赛的话，\\n　就帮了我一把」",
    "「みんなでカンパイしよっ♪」": "「大家一起干杯吧♪」",
    "「マカロン……。\\n　いつの間にかそんな気配りまでできるようになったんだ。\\n　記憶はなくても、ちゃんと成長してるんだな」": "「马卡龙……\\n　什么时候变得这么会照顾人了。\\n　就算没有记忆，也还是成长了呢」",
    "「ちょっと、なに涙ぐんでるのよ！？」": "「喂，你干嘛哭啊！？」",
    "「甘い飲み物、嬉しい。ありがとう、マカロン」": "「甜的饮料，好开心。谢谢你，马卡龙」",
    "「えへへっ、よろこんでもらえてよかったぁ♪」": "「诶嘿嘿，能让你开心就好♪」",
    "「それにしても、控室でずっと夕方まで押し込められてるの、\\n　なかなか辛いわね。まず単純に退屈だし……」": "「话说回来，一直被关在休息室到傍晚，\\n　还挺难受的。首先就是单纯地无聊……」",
    "「部屋でずっと過ごすとなんだか息が詰まるものね。\\n　窓はあるし、見晴らしは悪くないんだけど」": "「一直待在房间里感觉都要窒息了。\\n　虽然有窗户，视野也不差」",
    "「トレーニング用の道具なんかは置かれてるんで、\\n　黙ってここで鍛えてろ、ってことなんですかね」": "「因为放着训练用的道具，\\n　所以让我们默默地在这里锻炼吧，是这个意思吗」",
    "「でも、次の相手がわからないと、イメージしづらいね」": "「但是，不知道下一个对手是谁的话，就很难想象了呢」",
    "「それも不正防止のため、ってことだったわね。\\n　明日の朝、抽選するまでわからないんでしょ」": "「这也是为了防止作弊吧。\\n　在明天早上抽签之前都不知道吧」",
    "対戦相手の組み合わせは毎回、その日の朝にクジを引いて決定される。\\n事前に対戦相手を知ることができないため、\\n前日のうちに何か不正を仕込むことが難しい……という理屈らしい。": "每次对战对手的组合都是在当天早上抽签决定的。\\n因为不能事先知道对战对手，\\n所以很难在前一天就做些作弊的事……好像是这个道理。",
    "「ぶっつけ本番で、しっかり勝たなくちゃいけないわけですな」": "「也就是说，必须在正式比赛的时候好好地赢下来啊」",
    "「ダークリフレクターに映っていたっていう場面や災禍が\\n　いつ起こるかわからない以上、勝ち進んでおかなくちゃいけないものね」": "「因为不知道黑暗反射者映照出来的场景和灾祸\\n　什么时候会发生，所以必须赢下去才行呢」",
    "「うん。大丈夫、私は勝つよ」": "「嗯。没问题，我会赢的」",
    "「相手がわからないとやりづらいけど、それは向こうも同じだし」": "「虽然不知道对手的话会很难办，但对方也是一样」",
    "「頼もしいな。まあ、俺もできる限りのサポートはするから……」": "「真可靠啊。不过，我也会尽我所能地支持你的……」",
    "――と、そこにノックの音。\\n大会関係者だろうか。": "——这时，敲门声响起。\\n是大会的相关人士吗？",
    "「はーい、どなたですかー？」": "「来了～请问是哪位～？」",
    "ソフィアが扉を開けると、見慣れない少女が飛び込んできた。": "索菲亚打开门，一名陌生的少女冲了进来。",
    "「試合、観ましたっ！！　ほんと感動してっ、すごかったです！　\\n　あの、サインお願いできませんかっ！」": "「我看了比赛！！真的好感动，太厉害了！\\n那个，可以请你帮我签名吗！」",
    "「ちょ、ちょっと、落ち着きなさいってば！」": "「等、等一下，你冷静一点！」",
    "「ああっ、すみません！　あなたじゃなくてライサさんにお願いなんですが！」": "「啊啊，对不起！我不是要你签，是想请莱莎小姐帮我签名！」",
    "「私？　どういうこと？　あなたは誰？」": "「我？怎么回事？你是谁？」",
    "「あ、そ、そうですよねっ。失礼しました！　\r\\n　あたしはミネルヴァ。\r\\n　リーニャから、この闘技大会に出るために来たんです」": "「啊，对，对哦。失礼了！　\r\\n　我是密涅瓦。\r\\n　我是跟着莉妮亚一起来参加这个斗技大会的」",
    "「えっ？　出場選手なの？　他の選手のところに来ちゃ\\n　ダメなんじゃなかった？」": "「诶？　你是参赛选手吗？　不是说不能来其他\\n　选手的休息室吗？」",
    "それぞれ控室が与えられているので、他の選手と顔を合わせることはない。\\nだからこそさっきの俺たちも、\\n敗退した選手に気兼ねすることなく勝利を祝いあえたのだ。": "因为每个选手都有自己的休息室，所以不会和其他选手见面。\\n正因如此，刚才我们才能\\n毫无顾虑地庆祝胜利。",
    "「あっ、違いますよ。あたし、国王杯の出場資格はないんです。\\n　出場したのは丞相杯のほうです」": "「啊，不是的。我没有国王杯的参赛资格。\\n　我是来参加丞相杯的」",
    "「出場資格なんて、この大会にあったんだ」": "「这个大会还有参赛资格啊」",
    "「ご存知なかったんですか？　この大会、学生は出場不可なんです」": "「你们不知道吗？　这个大会，学生是不能参加的」",
    "「そうだったのか……。エリーザさんから聞いたことで全部かと思ってたが\\n　いろいろ細かい決まりはあったんだな」": "「是这样吗……。我还以为从艾莉莎小姐那里听到的就是全部了\\n　原来还有各种各样的详细规定啊」",
    "「考えてみればそうよねぇ。死んじゃうこともある大会なんだし、\\n　学生さんは配慮されるべきかもしれないわ」": "「仔细想想也是呢。毕竟是有可能会死人的大会，\\n　学生或许应该被照顾到呢」",
    "「がくせいさん？　でも、でられないの、かわいそう」": "「学生？　但是，不能出场，好可怜」",
    "「出場はしたのよね？　その、なんだっけ……丞相杯？　\\n　それって学生だけが出る大会ってことかしら」": "「是出场了对吧？　那个，叫什么来着……丞相杯？　\\n　那个是只有学生才能参加的大会吗」",
    "「そうです、そうです。\\n　丞相杯は人数も少ないんで、すぐ終わっちゃうんですが」": "「是的，是的。\\n　丞相杯的人数也少，很快就结束了」",
    "「じょーしょーってなに？」": "「丞相是什么？」",
    "「このクォンツィで、王様とは別にいる偉い人のことよ。\\n　実際の具体的な仕事は、その人が担当することが多いわ」": "「在这个国家，是和国王陛下不同的大人物。\\n　实际上具体的工作，也大多是由那个人负责的」",
    "「たしか……いまの丞相は、国王陛下の縁戚だったはずだけど」": "「我记得……现在的丞相，应该是国王陛下的亲戚」",
    "「ふうん……。まあ、仕事を任せるなら血の繋がった家族のほうが、\\n　信頼できるってのはわかるけどね」": "「嗯……。嘛，我知道，如果要交给他工作的话，\\n　还是有血缘关系的家人更值得信赖」",
    "「とりあえずサインってこれでいい？」": "「总之签名这样可以吗？」",
    "「ライサさん……。『ライサ』って、ただ名前書いただけですかい。\\n　サインってもっとこう、サラサラ～っとカッコいいもんじゃないですかね」": "「莱莎小姐……「莱莎」只是写了个名字而已啊。\\n　签名不是应该更，唰唰～地写得更帅一点吗」",
    "「いえいえ！　あたしが記念に欲しがったのに、そんな贅沢は言いません！」": "「不不！　明明是我想要的纪念，我不会说这么奢侈的话的！」",
    "「あ、でも握手してもらっていいですか！」": "「啊，但是可以和我握手吗！」",
    "「贅沢言わないんじゃなかったの？」": "「不是说不会说奢侈的话吗？」",
    "「いいけど……」": "「可以是可以……」",
    "「おお、これが勝者の手ですか……！」": "「哦哦，这就是胜者的手吗……！」",
    "「ライサ、だいにんきだねっ」": "「莱莎，真受欢迎啊」",
    "マカロンは誇らしげだが、あまり社交的でないライサからすると、\\nこのあたりで止めておかないと辛いかもしれない。": "马卡龙虽然很自豪，但是对不太擅长社交的莱莎来说，\\n不在这附近停下的话可能会很辛苦。",
    "「まあ、そんなところでそろそろ……」": "「好了，差不多该……」",
    "「――っ！？」": "「——！？」",
    "ミネルヴァの肩に手をかけた瞬間、力の波動を感じる。\\n『例の感覚』だ。": "我将手搭在密涅瓦肩膀上的瞬间，感受到了一股力量的波动。\\n是『那种感觉』。",
    "（ミネルヴァも……俺の能力を受け取る『資格』を持っているのか……）": "（密涅瓦也……拥有接受我能力的『资格』吗……）",
    "「あ……す、すみません。ひとりで興奮してしまって。\\n　お疲れなのに申し訳ないです」": "「啊……对、对不起。我一个人兴奋过头了。\\n明明你很累，真是抱歉。」",
    "ミネルヴァのほうは驚きはしたようだが、\\n何か不思議なことが起こったとは気付いていないようだ。": "密涅瓦虽然吓了一跳，但似乎没有察觉到发生了什么不可思议的事。",
    "「あの、応援してますから！　がんばってくださいっ、それじゃっ」": "「那个，我会支持你的！请加油！再见！」",
    "「いっちゃった……。なんか、すごかったね」": "「她走了……感觉好厉害啊。」",
    "「これが有名になるってことかもしれないわね」": "「这或许就是所谓的出名吧。」",
    "それから控室でずっと待機し続けて、\\n解放された頃には日が傾きかけていた。": "之后我们一直在休息室待命，\\n等到被释放时，太阳已经快要下山了。",
    "「んんーっ。やっとおへやから出れたね」": "「嗯嗯～终于可以离开房间了。」",
    "「あっ、皆さん。試合、観てましたよ。１回戦突破、おめでとうございます」": "「啊，各位。我有看比赛哦。恭喜你们突破第一轮。」",
    "「ありがとう。観に来てくれてたんだ」": "「谢谢。你来看比赛了啊。」",
    "「ええ。よかったらお食事でもいかがですか？」": "「是啊。不介意的话，要不要一起吃个饭呢？」",
    "「やったぁ！　美味しいごはんっ。いこいこ～」": "「太好了！好吃的饭！走吧走吧～」",
    "「あっ、マカロンってば！　走ったら危ないわよ！」": "「啊，马卡龙！跑那么快很危险哦！」",
    "「…………」": "「…………」",
    "「ふん……我が傀儡たちは役目を果たしているようだな。\\n　どこかの出来損ないとはずいぶん違う」": "「哼……看来我的傀儡们已经完成了任务。\\n　和某个废物完全不同」",
    "「は、はいいいぃぃっ、おっしゃるとおりでございますっ。\\n　役立たずの私を罰してくださいっ」": "「是，是的，您说得对。\\n　请惩罚我这个没用的废物」",
    "「黙れ、耳障りだ」": "「闭嘴，吵死了」",
    "「あ、ああっ、申し訳ございま……。\\n　はっ！？　だ、黙りますっ」": "「啊，啊啊，非常抱歉……\\n　哈！？我，我闭嘴」",
    "「さて……お楽しみはここからだが……」": "「那么……接下来才是重头戏……」"
}