{
    "「あれ、そういえば不思議に思ったのだけど……」": "「咦，这么说来，我有个疑问……」",
    "新たな力をもってレヴィアタンを撃破したソフィアの話を続けていたとき、\\nユラニアが声を上げた。": "正当我们谈论着索菲娅以新力量击败利维坦的话题时，\\n尤拉尼亚开口说道。",
    "「ソフィアのものになった神具って、デクシア様のものでしょ？　\\n　それをどうして、皇子が持ってたの？」": "「索菲娅得到的神具，是德克西亚大人的东西吧？\\n为什么皇子会拿着？」",
    "「あー。あれは鏡界のライサが持ってきてくれたものだったんだよ。\\n　まさか太陽神の神具、それもその原型だなんて全く知らなかったけど」": "「啊——那是镜界的莱莎拿来的。\\n我完全不知道那是太阳神的神具，而且还是原型。」",
    "「え、鏡界の私が皇子のところに……？」": "「咦，镜界的我去了皇子那里……？」",
    "「うん、あとナディラもいたよ。\\n　そのぶきをわたすためにおーじに会いに来たって言ってた」": "「嗯，还有娜迪拉也在哦。\\n她说为了把那把武器交给皇子，所以才来见皇子的。」",
    "「実際はそのお遣いどころか、姉御に加勢までしてくれましたけどねえ」": "「实际上别说跑腿了，她还帮了大姐头的忙呢。」",
    "「熾天聖になったふたりの助力がなかったら、\\n　レヴィアタンとの戦いもどうなっていたか……」": "「如果没有成为炽天圣的两人帮忙，\\n和利维坦的战斗也不晓得会变成怎样……」",
    "「してんせい！？　またすごい言葉が出てきたんだけど……！」": "「进化！？　又出现了不得了的词……！」",
    "「ということはもしかして、\\n　もうひとりのわたしたちも……！？」": "「也就是说，\\n　另一个我们……！？」",
    "「あ、ああ……丁度、ソフィアが戦ってるとき、\\n　移動城に向かって助けを求めに行ったんだ」": "「啊，啊啊……正好，索菲娅在战斗的时候，\\n　我向移动城求援了」",
    "「ソフィアがあぶないの！？　\\n　だったらマカロン、助けに行く！」": "「索菲娅有危险！？　\\n　那马卡龙，要去帮忙！」",
    "「残念ですがお嬢、あっしらじゃ戦力になりません」": "「很遗憾大小姐，我们没法成为战力」",
    "「外に誰かいてくれれば……」": "「外面要是有人的话……」",
    "「エンフォーサーの連中は朝から町に向かったぜ。\\n　つまり、この壁の外にいる。あとは……移動城の周りを\\n　うろついてたお客さんが協力してくれるかどうか、だな」": "「执法者他们一大早就去镇上了。\\n　也就是说，他们在这面墙的外面。还有就是……\\n　在移动城周围徘徊的客人会不会帮忙了」",
    "「それは、わたしたちのことかしら」": "「那是在说我们吗」",
    "ソフィアがたいへんだっていう話をすると、\\nふたりはいっしょに戦うと言ってくれた。": "我告诉她们索菲娅有危险，\\n　她们就说要和我一起战斗。",
    "「いいわ、行きましょう。\\n　何と戦ってるのかは分からないけど……私たちとソフィア、\\n　三人がかりならさすがになんとかなるでしょ」": "「好，我们走吧。\\n　虽然不知道要和什么战斗……但我和索菲娅，\\n　三个人一起的话总会有办法的吧」",
    "「なら、行く前に力を渡しておくよ。\\n　俺にできるのはこれくらいだから」": "「那么，在出发前我先把力量给你们。\\n　我能做的也就只有这些了」",
    "そのとき、姉御を助けたいというダンナの心の影響か、\\nおふたりの姿が先ほどまでとは別のものになったんですぜ。": "那个时候，或许是受了老板想要帮助大姐头的心的影响，\\n　她们两人的样子和刚才不一样了。",
    "「ふわぁっ！？　なにこれ、どしたのっ？」": "「哇！？　这是什么，怎么了？」",
    "「これ……！？」": "「这是……！？」",
    "「羽が生えてる……？」": "「长出翅膀了……？」",
    "「どうなってるんだ……？」": "「这是怎么回事……？」",
    "「ねえ、これってソフィアとヴァネッサと同じやつだよね」": "「呐，这和索菲娅还有凡妮莎的是一样的吧」",
    "「同じということは……こんな感じ、かしら？」": "「一样的……是这种感觉吗？」",
    "「うん、やっぱり飛べるね。\\n　これならソフィアのところまで、すぐに行ける」": "「嗯，果然能飞呢。\\n　这样的话，马上就能到索菲娅那里了」",
    "「それじゃあ、行ってくるわ」": "「那么，我出发了」",
    "「あのふたりが、そんなことに……」": "「那两个人，居然是这样……」",
    "「そっか、あの子も皇子の気持ちに応えようとして……。\\n　そういう事情だったんだね」": "「这样啊，那孩子也回应了皇子的心意……\\n　原来是这样啊」",
    "目を丸くするナディラと、\\n静かにもうひとりの自分へと思いを馳せるライサ。": "娜迪拉瞪大了眼睛，\\n莱莎则静静地思考着另一个自己。",
    "かつてライサと対立し、俺の命を狙おうとしたのが鏡界のライサだ。\\nそんな彼女が共闘してくれたこと、ひとりの人間として\\nどう歩むかへの答えを見出したことを嬉しく思っているのだろう。": "曾经与莱莎对立，想要取我性命的正是镜界的莱莎。\\n她能和我并肩作战，作为一个人类\\n找到了自己前进的道路，这应该让她很开心吧。",
    "「となると……ソフィアちゃんや鏡界のわたしたちに、\\n　余計に後れを取るわけにはいかないわね」": "「这样的话……我可不能输给索菲娅和镜界的我们了」",
    "「ナディラなら大丈夫だよ。ジャハラのために頑張ってるって話は、\\n　わたしのところにまで伝わるくらいだもん」": "「娜迪拉肯定没问题的。你为了贾哈拉而努力的事迹，\\n　都传到我这里来了」",
    "「それだけみんなのためになれるんだから、きっと努力は実るはず！　\\n　努力家のわたしが言うんだから間違いないよ♪」": "「你已经为大家做了这么多，努力一定会得到回报的！　\\n　我这个努力的人都这么说了，肯定没错♪」",
    "「トリス……ありがとう」": "「碧翠丝……谢谢你」",
    "「ライサもだよ！　\\n　マカロンたちとはなれて、いろんなことしてるんでしょ。\\n　だから、もっとつよくなってるはずだもん！」": "「莱莎也是！　\\n　你和马卡龙他们分开后，做了很多事吧。\\n　所以，你应该变得更强了！」",
    "「マカロンにそんな風に思ってもらえるなんて、幸せだな」": "「马卡龙能这么想，我好幸福」",
    "離れていても相手を思いやる気持ちは変わることがない……\\n友人や仲間からのエールをナディラもライサも嬉しそうに受け止めていた。": "即使分开了，对对方的关心也不会改变……\\n娜迪拉和莱莎都开心地接受了朋友和同伴的鼓励。",
    "「それじゃあ、そろそろ次の演奏の準備してくるね」": "「那么，差不多该准备下一首曲子了」",
    "ベアトリスが席を立ち、ステージの脇でギターを手に取る。": "碧翠丝从座位上站了起来，走到舞台旁边拿起吉他。",
    "「あ、れ……？　\\n　なんか見た目が違うような……照明が変わったからかな。\\n　でも、重さもちょっと違う気が……」": "「咦……？\\n感觉看起来不太一样……是因为灯光变了的关系吗？\\n不过，重量好像也有点不一样……」",
    "「そんなことはいいから、早く演奏が聴きたいのですー！」": "「那种事不重要啦，我好想快点听演奏哦——！」",
    "声のした方を振り返ると、鏡界ロセットとミーリャが現れていた。\\n壇上に上がるベアトリスを眺めながら、そわそわとしている。": "我转头看向声音传来的方向，发现镜界萝塞塔和米莉娅出现了。\\n她们一边看着走上舞台的碧翠丝，一边显得很兴奋。",
    "「おふたりとも、いついらしたのですか？」": "「两位是什么时候来的？」",
    "「とーぜん、演奏が楽しみで戻ってきただけよ♪」": "「当然是因为期待演奏才回来的♪」",
    "「ふぅん、楽しみねぇ……」": "「哦，很期待呢……」",
    "「それじゃあスペシャルステージ、第二部の開始だよ！　\\n　れっつ、みゅーじっく！」": "「那么特别舞台，第二部要开始了！\\nLet's music！」",
    "と、ギターの弦を弾いた瞬間――": "就在她拨动吉他弦的瞬间——",
    "「ひゃぁぁぁぁっ！？」": "「呀啊啊啊啊！？」",
    "ギュィィィィン――！？　\\nと、事前に調整したとは思えないほどの、不協和音が会場に響いた。": "叽叽叽叽——！？\\n会场响起一阵不协调的音色，让人难以想象是事先调整过的。",
    "「なにこれー！　ニセモノだよー！」": "「这是什么！是假的！」",
    "あたふたするベアトリス。\\nその様子を見ながら、ハイタッチをするふたり組の姿が。\\nやはり彼女たちの仕業だったか……。": "碧翠丝慌张了起来。\\n两人组看着她的样子，互相击掌。\\n果然是她们干的好事……",
    "「いえーい！　いたずら、大・成・功！　なのですー！」": "「耶～！恶作剧大成功！」",
    "「ええ、とっておきのサプライズで、見事に会場を沸かせたわ♪」": "「是啊，我们精心准备的惊喜，成功地让会场沸腾了♪」",
    "「……上手くいって、よかったわね？」": "「……能顺利进行真是太好了呢？」",
    "「そうね、あたしたちのトリックでみんなをあっと言わせる――」": "「是啊，用我们的把戏让大家大吃一惊——」",
    "「あ、あらあら……」": "「哎，哎呀哎呀……」",
    "手を合わせたまま声のした方を振り返る鏡界ロセット。\\nそこには、笑顔を崩さない彼女が佇んでいた。": "镜界萝塞塔保持着合掌的姿势，回头看向声音传来的方向。\\n在那里，她看到了脸上笑容依旧的史蒂芬妮亚。",
    "「皇子、次のお料理を持ってきま…………あっ」": "「皇子，我拿下一道菜来…………啊」",
    "折り悪く、というべきか……さらにはパオラまで遭遇してしまう。": "该说是不巧吗……连帕欧菈都遇到了。",
    "「あなたたち、魔法学院を抜け出して\\n　ここにいるなんて……随分優等生なのねぇ？」": "「你们两个，居然从魔法学院溜出来\\n　跑到这里来……还真是好学生呢？」",
    "「すぐに帰るか、お仕置き部屋に行くか……\\n　わたしの機嫌がいいうちに、決めてもらえるかしら……？」": "「是马上回去，还是去惩罚室呢……\\n　趁我心情还好的时候，快点决定吧……？」",
    "優しい声音の奥に潜む、青い炎のような怒りを感じ取った彼女たちの顔から、\\nみるみる血の気が引いていく。": "她们从那温柔的声音中感受到了蓝色火焰般的愤怒，\\n脸色逐渐变得苍白。",
    "「あー、あたし、用事を思い出しちゃったー……それじゃっ」": "「啊，我突然想起我还有事……再见」",
    "「また会いましょうね、私のフィアンセーっ！」": "「下次再见，我的未婚夫！」",
    "「あ、ぼくはサボりじゃないけど……って、置いてかないでくださーい！」": "「啊，我可不是在偷懒……喂，别丢下我啊！」",
    "「……。\\n　ま、まぁお祝いの席だし……あまり厳しくしないであげてくれ」": "「……\\n　这，毕竟是庆祝的场合……就别太严厉了」",
    "「これでも優しくした方よ、だって最初から気づいていたんだもの。\\n　アリスカ『先生』からも報告があったし」": "「我已经很温柔了，毕竟我一开始就注意到了。\\n　而且艾丽丝卡「老师」也向我报告了」",
    "「だから、一番効き目のある瞬間を選ばせてもらったわ。\\n　それに――泳がせておいた方が面白かったしね」": "「所以，我选择了最有效果的瞬间。\\n　而且——放任不管的话会更有趣」",
    "「ステファニア様……恐ろしい方ですね」": "「史蒂芬妮亚大人……真是可怕的人」"
}