{
    "「ありがとうございます、皇子さん。\\n　リーニャまで足を運んでいただいて……」": "「非常感谢，皇子殿下。\\n　劳您大驾光临里尼娅……」",
    "「大丈夫だよ。俺もちょうどリーニャに用事があったところなんだ。\\n　それで、相談っていうのは……？」": "「没事的。我刚好也有事要去里尼娅一趟。\\n　所以，你说要商量的事情是……？」",
    "「それは……実際に見てもらった方が良いかもしれません。\\n　行きましょう」": "「这个……或许实际让您看看会比较好。\\n　我们走吧」",
    "「ここは……。\\n　たくさんの動物の鳴き声が聞こえてくる……」": "「这里是……\\n　能听到很多动物的叫声……」",
    "「ここはリーニャの動物保護区です。\\n　魔物の影響で絶滅寸前になってしまっている種を保護し、\\n　繁殖させる目的で管理されている区域なんですよ」": "「这里是里尼娅的动物保护区。\\n　为了保护那些受到魔物影响而濒临灭绝的物种，\\n　并让它们繁殖而进行管理的区域」",
    "「へぇ、リーニャにそんな場所があったなんて初めて知ったな」": "「嘿诶，我还是第一次知道里尼娅有这样的地方」",
    "「やっぱり……そうですよねぇ……。\\n　この保護区は動物さんたちにとって大切な場所なのですが、\\n　国民の皆さんからの理解度がまだまだ低いのが現状でして……」": "「果然……是这样呢……\\n　这个保护区对于动物们来说是很重要的地方，\\n　但现状是国民们对它的理解还远远不够……」",
    "「そのため、保護区の予算を減らせ、という声まで出てきたと、\\n　保護区長から聞かされたのです。\\n　保護区の存在意義を周知できていない国の問題でもあるのですが……」": "「为此，甚至出现了减少保护区预算的声音，\\n　这是保护区长告诉我的。\\n　虽然这也是因为国家没有让国民们了解保护区的存在意义……」",
    "「そこで、商人である皇子さんにご協力を頂きたくてお呼びしたのです！　\\n　商人と言えば、人々の心を掴むものを用意できるのではと！」": "「所以，我才会想请身为商人的皇子殿下帮忙！　\\n　因为说到商人，就会让人想到能够准备抓住人们心的东西！」",
    "フランシスカは顔の横に人差し指を立て、\\n期待を含んだキラキラとした目でこちらを見つめてくる。": "弗兰西斯卡在脸旁竖起食指，\\n用充满期待的闪闪发光的眼神注视着我。",
    "「国民の皆さんに動物の素晴らしさと保護区の存在意義を伝え、\\n　もっと親しみを持ってもらいたいのですが……」": "「我想向国民们传达动物的美好和保护区的存在意义，\\n　让他们更加亲近动物……」",
    "「そういうことなら……。\\n　ただ動物を保護するだけではなく、\\n　国民たちに”思い出”を提供すれば良いんじゃないか？」": "「这样的话……。\\n　不只是保护动物，\\n　为国民们提供「回忆」不就好了吗？」",
    "「思い出……ですか？」": "「回忆……吗？」",
    "「ああ。人は自分たちの思い出に残るものに心を動かされる。\\n　それはもちろん、普通の商売にも言えることなんだが……」": "「嗯。人会因为留在自己回忆中的东西而感动。\\n　当然，这在普通的买卖中也是一样的……」",
    "「例えば、さっき買ったこのリンゴなんかでも……。\\n　たったひとりで食べるよりも、\\n　旅行先で家族や恋人と分け合って笑いながら食べた方が記憶に残る」": "「比如说，像刚才买的苹果……。\\n　比起一个人吃，\\n　在旅行地和家人或者恋人一起笑着分享的话，会更让人印象深刻」",
    "「なるほど……！　\\n　皆さんの思い出を作れるような、大切な人たちとも楽しめる場所……。\\n　そういう場所にできたら、保護区への理解も深まりそうですね！」": "「原来如此……！　\\n　能够创造大家的回忆，和重要的人们一起享受的地方……。\\n　如果能变成这样的地方，大家对保护区的理解也会加深吧！」",
    "「ありがとうございます、皇子さん！　\\n　わたし、この保護区をみんなが集まる素敵な場所へと\\n　変身させて見せます！」": "「非常感谢，皇子殿下！　\\n　我一定会让这个保护区变成一个\\n　能让大家聚集在一起的美妙场所！」",
    "数日後――": "几天后——",
    "「見てください、皇子さん！　\\n　いかがでしょうか！？　とっても可愛くできました！」": "「请看，皇子殿下！　\\n　您觉得怎么样！？　变得非常可爱了呢！」",
    "フランシスカが指さす方向を見ると、\\nそこにはファンシーな絵やオブジェで飾り付けをされた空間と、\\n色とりどりの服に身を包んだ動物たちがいた。": "我顺着弗兰西斯卡手指的方向看去，\\n那里是一个被装饰得五彩缤纷的空间，\\n以及穿着各种各样衣服的动物们。",
    "「こ、これは確かにインパクトがあるけれど……！」": "「这，这确实很有冲击力……！」",
    "「うふふっ、動物さんたちも喜んでいるみたいですっ♪」": "「呵呵，动物们好像也很开心呢♪」",
    "「あ！　もうこんな時間……！　\\n　そろそろ招待状をお送りした国民の皆さんが到着するはずですね！　\\n　楽しんでくれるでしょうか……」": "「啊！　已经这个时间了……！　\\n　差不多该是收到邀请函的国民们到达的时候了！　\\n　他们会喜欢吗……」",
    "「うわー！　すっげぇ！！」": "「哇！　好厉害！！」",
    "「わぁ！　可愛い～っ！」": "「哇！　好可爱～！」",
    "「あら、この動物の服、とっても似合ってるわぁ！　\\n　このオブジェも素敵ね！」": "「哎呀，这些动物的衣服，穿在它们身上真是合适呢！　\\n　这个装饰品也很棒呢！」",
    "「すごい……こんなに多くの人たちが……！」": "「好厉害……来了这么多的人……！」",
    "「まぁ……！　想像以上に楽しんでくださっているようです……！　\\n　良かったぁ……！　頑張った甲斐がありました！」": "「哇……！　看来比我想象的还要受欢迎呢……！　\\n　太好了……！　我的努力没有白费！」",
    "「稀に見る大盛況だな！　\\n　これなら、保護区も国民に愛される施設になるはずだ」": "「真是少见的盛况啊！　\\n　这样一来，保护区应该也会成为国民们喜爱的设施吧」",
    "「……わたし、決めました！　\\n　ここをわたしの手で護り、動物さんたちを育てるため、\\n　保護区の運営を担っていこうと思います！」": "「……我决定了！　\\n　为了亲手保护这里，为了养育动物们，\\n　我想要负责运营保护区！」",
    "「そして動物さんたちが自分らしく過ごせるように、\\n　多くの国民に愛される……思い出の場所になるように、\\n　今後も保護区を盛り上げていきます！」": "「然后为了让动物们能够自由自在地生活，\\n　为了让这里成为被许多国民所喜爱的……充满回忆的地方，\\n　今后我也会努力让保护区变得更加热闹！」",
    "「保護区が国民に周知され、楽しんでもらえる場所になったのも、\\n　全て皇子さんがアイデアを与えてくださったおかげです。\\n　本当に、ありがとうございますっ！」": "「保护区能够被国民所熟知，能够成为让大家乐在其中的地方，\\n　全都是多亏了皇子殿下提供的点子。\\n　真的非常感谢！」",
    "「いや、この盛況はフランシスカが必死に頑張った成果だよ」": "「不，这盛况是弗兰西斯卡拼命努力的成果哦」",
    "「えへへ、そうやって褒められるとなんだかくすぐったいです……！」": "「诶嘿嘿，被皇子殿下这么夸奖，感觉好害羞……！」",
    "「俺もフランシスカが作り上げた新しい保護区を見て回りたいな」": "「我也想参观一下弗兰西斯卡打造的保护区呢」",
    "「もちろん！　皇子さんは、わたしがしっかりとエスコートしますっ♪\\n　さぁ、どのエリアから見に行きますか？」": "「当然没问题！　皇子殿下就由我来好好带领参观吧♪\\n　那么，要从哪个区域开始参观呢？」",
    "「わっ！　そ、そんなに引っ張らなくても大丈夫だから……っ！」": "「哇！　不，不用拉得这么用力也没关系的……！」",
    "フランシスカは俺の手を取ると、嬉しそうに駆け出すのであった――": "弗兰西斯卡牵起我的手，开心地跑了起来——"
}