{
    "「自分は、帰れません！　\\n　どうかシルヴィ・ラ・グラディウスを我が軍に……」": "「我不能回去！\\n请务必让希尔维·拉·格拉迪乌斯加入我军……」",
    "「わかってないのね。\\n　アタシの作業に妥協の文字はないの。時間にもクオリティにもね」": "「你还不明白吗？\\n我的工作没有妥协两个字。不管是时间还是质量。」",
    "「納期のことなら心配ないよぉ。\\n　アリーチェちゃん、シルグラのためならいくらでも待てるわよね」": "「不用担心交期啦。\\n小阿丽彻，为了希尔格拉，你愿意等多久都行吧？」",
    "「はい、もちろんであります！」": "「是的，当然！」",
    "「…………」": "「…………」",
    "「……アンタの分、1台だけ作る」": "「……你的份，我只做一台。」",
    "「え、私のだけ？」": "「咦，只有我的份？」",
    "「そんな、アリーチェちゃんの分もなんとかならないのかなぁ？」": "「怎么这样，小阿丽彻的份不能想办法吗？」",
    "「不満ならアンタのも作らない。これ以上の譲歩はない」": "「你要是不满意，那我也不给你做。我不会再让步了」",
    "「うーん、私だけっていうのも気が引けるな……」": "「嗯，只有我的份的话，感觉有点过意不去啊……」",
    "「あ、自分のことは気にしないでください……。\\n　ベアトリスは一流の音楽家、\\n　自分たち以上にシルヴィ・ラ・グラディウスが必要でありますから」": "「啊，请不要在意我……\\n　碧翠丝是一流的音乐家，\\n　她比我们更需要希尔维·拉·格拉迪乌斯」",
    "「元々持ってたのが、木片になっちゃったわけだし」": "「而且她原本拥有的那把，已经变成木片了」",
    "「しーっ！　余計なこと言うなよ、ソフィア！」": "「嘘！　不要多嘴啊，索菲娅！」",
    "「木片？　なんの話？」": "「木片？　什么意思？」",
    "「……ただ、自分もシルヴィ・ラ・グラディウスを、\\n　軍に持ち帰りたいであります！　\\n　何か方法はないのでしょうか」": "「……只是，我也想把希尔维·拉·格拉迪乌斯\\n　带回军队！　\\n　有没有什么办法呢」",
    "「実際に演奏してみて、\\n　シルヴィ・ラ・グラディウスの素晴らしさ、\\n　そしてシルビアさんの楽器づくりに対する情熱も確信したであります」": "「实际演奏之后，\\n　我确信了希尔维·拉·格拉迪乌斯的美妙，\\n　以及希尔维娅小姐对乐器制作的热情」",
    "「シルヴィ・ラ・グラディウスは、我がペイシェ軍に必要な楽器、\\n　ですから自分は、手に入れるための努力は惜しみません！」": "「希尔维·拉·格拉迪乌斯是我们佩伊谢军不可或缺的乐器，\\n　为此，我愿意付出一切努力！」",
    "「気持ちとか、そういうのはいいから。\\n　気持ちだけじゃダメなの。\\n　アタシの楽器は、素人が扱えるモノじゃない」": "「你的心情我懂了。\\n　但是光有心情是不够的。\\n　我的乐器可不是外行人能驾驭的」",
    "「とにかくアンタの分は作らない。……もう今日は帰って」": "「总之，我不会给你做。……今天就先回去吧」",
    "「ほんと頭の硬い職人ね、シルビアって！」": "「希尔维娅真是个死脑筋的工匠啊！」",
    "「こだわりがあるのはわかるけど、\\n　わざわざ遠くから来たアリーチェに、冷たすぎないか？」": "「我知道你有自己的坚持，\\n　但阿丽彻可是特地从那么远的地方赶过来的，你这样会不会太冷淡了？」",
    "「わたしもびっくりだよぉ。\\n　あそこまで頑ななシルビアちゃんははじめてかも」": "「我也吓了一跳。\\n　我可能还是第一次见到希尔维娅这么顽固」",
    "「でも、シルビアさんのおっしゃるとおりです。\\n　自分の演奏は素人同然……、軍楽団の補給部隊として嗜む程度の腕前です。\\n　ああ、もっと演奏上手な軍人を連れてくるべきでした！」": "「但是，希尔维娅小姐说得没错。\\n　我的演奏水平和外行人没什么区别……只是作为军乐队的补给部队，稍微有点爱好而已。\\n　啊，我应该带演奏水平更好的军人过来的！」",
    "「なんなら軍楽団を引き連れてくるべきだったかも……\\n　下手くそな演奏を聴かせてしまって、\\n　シルビアさんには申し訳ないことをしたであります……」": "「我应该带军乐队过来的……\\n　让希尔维娅小姐听我这种蹩脚的演奏，\\n　真是对不起她……」",
    "「ペイシェから楽団を連れてくるなんて現実的じゃないよ。\\n　それに、これから楽器をはじめようとしてる子どもだって、\\n　シルグラを演奏することもあるよ」": "「从佩伊谢带乐队过来太不现实了。\\n　而且，今后开始学乐器的孩子\\n　也会演奏希尔维拉的」",
    "「素人の演奏だとか、気持ちだけじゃダメだとか、\\n　いつものシルビアちゃんじゃない……なんか変なんだよねぇ」": "「说什么外行人的演奏，光有干劲是不行的，\\n　这不像平时的希尔维娅……感觉有点奇怪啊」",
    "「私もなんか、引っかかる」": "「我也觉得有点不对劲」",
    "「ひとまず自分は、町の宿に戻るであります」": "「我先回镇上的旅馆了」",
    "「ここで解散だね。力になれなくてごめんねぇ」": "「那就在这里解散吧。抱歉没能帮上忙」",
    "「みなさん、自分のためにありがとうございました！　\\n　それでは！」": "「谢谢大家为我做的一切！　\\n　再见！」",
    "「ゆっくり休んでね、アリーチェ。\\n　……商人、ソフィア、行こう」": "「好好休息吧，阿丽彻。\\n　……商人，索菲娅，走吧」"
}