{
    "「いったい……何が、起きた……っ？」": "「到底……发生了，什么……？」",
    "苦痛に顔を歪めながら、タラッサは攻撃があった方向へ視線を移す。\\nなんとか防御壁を展開したもののすべては防ぎきれず、\\nかなりのダメージを負ってしまっていた。": "塔拉萨痛苦地扭曲着脸，将视线转向攻击的方向。\\n虽然勉强展开了防御壁，但无法完全抵挡，\\n受到了相当大的伤害。",
    "「……ふん。\\n　久しぶりだな、七煌タラッサ」": "「……哼。\\n好久不见了，七煌塔拉萨。」",
    "「ルシフェル……！」": "「路西菲尔……！」",
    "（くっ……これだけの悪魔の群れが出現している以上、\\n　指揮する大悪魔がいることは明らかだったのに。\\n　私としたことが油断していた……）": "（唔……既然出现了这么多恶魔，\\n　指挥的大恶魔肯定就在附近。\\n　我竟然会如此大意……）",
    "「このまま、あっさりと貴様らに負けるわけにはいかないのでな」": "「我可不能就这样轻易地输给你们。」",
    "言うやいなや、強烈な攻撃が連続で飛んでくる。\\nタラッサは必死に防御壁を展開したが、\\n押し込まれる一方で反撃の糸口をつかめずにいた。": "话音刚落，强烈的攻击便连续飞来。\\n塔拉萨拼命地展开防御壁，\\n但只能一味地防守，找不到反击的头绪。",
    "（元々、完全に力を取り戻していない上に、\\n　さっきの攻撃……。\\n　ルシフェル相手では分が悪すぎる……！）": "（原本就还没完全恢复力量，\\n　再加上刚才的攻击……\\n　对上路西菲尔实在太不利了……！）",
    "「どうした。七煌の力とは、そんなものだったか？」": "「怎么了？七煌的力量就只有这点程度吗？」",
    "不敵に笑いながらも攻撃の手を緩めないルシフェル。\\nその表情は明らかに、タラッサのおかれている状況を分かった上で\\n楽しんでいるようだった。": "路西法尔一边露出无畏的笑容，一边毫不留情地攻击着。\\n他的表情明显是知道塔拉萨的处境，\\n却在以此为乐。",
    "（このままではジリ貧だ……）": "（这样下去只会越来越糟……）",
    "「ど、どうしよう、セラフィナ……！」": "「怎，怎么办，塞拉芬娜……！」",
    "タラッサが苦境に置かれているのは、地上にいる従輝聖ふたりも\\n当然、把握していた。\\n頭上で飛び交う激しい攻防に、ハクトもセラフィナも気が気でない。": "塔拉萨陷入困境，这一点在地上的两位从辉圣也\\n清楚地把握到了。\\n对于在头顶上展开的激烈攻防，白兔和塞拉芬娜都十分担心。",
    "「でも、私たちが加勢しても大した足しにならないよ。\\n　それに……」": "「但是，就算我们去帮忙也起不了什么作用。\\n　而且……」",
    "セラフィナが視線を向けた先には、また新たに現れた悪魔の姿。": "塞拉芬娜的视线前方，出现了新的恶魔。",
    "「そ、そうだよね……。いま、あたしたちがここを、離れたら。\\n　悪魔たちは、ミリアムたちのところに行っちゃう……」": "「说，说得也是……现在，如果我们离开这里的话。\\n　恶魔们就会去米莉亚姆她们那里……」",
    "「せっかく勝てそうなんだから、そ、それだけは\\n　だめだよね……！」": "「好不容易有机会取胜，\\n　绝不能让这种事发生……！」",
    "「うん……タラッサ様を信じるしかないよ」": "「嗯……只能相信塔拉萨大人了」",
    "「あ、あたしたちは、あたしたちに、できることをしよう」": "「我，我们，就做我们力所能及的事吧」",
    "「そうだね……がんばってここを、守り抜こう！」": "「是啊……努力守住这里吧！」",
    "互いに頷きあうふたり。\\nそして姿を見せた悪魔たちを迎え撃つのだった。": "两人互相点了点头。\\n然后迎击了现身的恶魔们。",
    "「さあ、どうした？　もう終わりか」": "「怎么了？　已经结束了吗？」",
    "（まずい……ここで私が負ければ、戦局も一気に変わってしまう。\\n　人間の軍が踏ん張っても、悪魔が代わって侵攻したら……）": "（糟糕……如果我在这里输掉的话，战局会瞬间改变。\\n　就算人类军队坚持住，恶魔也会代替他们进攻……）",
    "（私たち七煌は人間に手出し出来ないが、\\n　悪魔にそのような決まり事はない）": "（我们七煌不能对人类出手，\\n　但恶魔没有这样的规定）",
    "（ミリアムたちも、町も……悪魔どもに蹂躙されて、焼き払われて。\\n　この国は、ジェネラス軍に支配されることになるだろう）": "（米莉亚姆她们，还有城镇……都会被恶魔们蹂躏，烧毁。\\n　这个国家，将会被杰尼拉丝军所支配）",
    "絶対に負けられない。\\nその決意は最初から揺らがないが、次々に攻撃を仕掛けるルシフェルの\\n前に、タラッサは手立てが見つけられずにいた。": "绝对不能输。\\n虽然从一开始就没有动摇过这个决心，但在接二连三发动攻击的路西法尔面前，\\n塔拉萨却找不到任何办法。",
    "「こんなところで、まさか七煌を堕とせるとはな。\\n　望外の戦果だ」": "「没想到能在这种地方，让七煌堕落。\\n　真是意外的战果」",
    "「ふん、ずいぶん気が早いことだな……！　\\n　最初の一撃から後は、私に大したダメージを与えられていないぞ」": "「哼，你还真是性急啊……！　\\n　从最初的一击之后，你就没对我造成什么伤害」",
    "「そうか？　ずいぶん息が切れているように見えるが」": "「是吗？　你看起来已经喘不过气了」",
    "「少々、運動不足だったものでな」": "「只是稍微有点运动不足而已」",
    "互いに軽口を叩きあうが、\\nその間もルシフェルの攻撃が止まることはない。": "虽然互相开着玩笑，\\n但在这期间路西法尔的攻击也没有停止。",
    "さすがのタラッサも、立て続けの攻撃に集中力が僅かに切れた。": "就算是塔拉萨，也因为连续不断的攻击而稍微失去了集中力。",
    "「うあっ！！」": "「呜啊！！」",
    "わずかに防御壁の展開が遅れ、タラッサの肩口を攻撃がかすめる。\\nバランスを崩したその瞬間をルシフェルが見逃すはずもなく――": "塔拉萨的防御壁展开得稍微晚了一点，攻击擦过了她的肩头。\\n路西法尔不可能错过她失去平衡的瞬间——",
    "「終わりだ」": "「结束了」",
    "ルシフェルは強力な攻撃を放とうと魔力を集中させる。\\nもはやここまでかと身構えるタラッサ。": "路西法尔集中魔力，准备释放强力的攻击。\\n塔拉萨做好了心理准备，以为自己就要到此为止了。",
    "だが、しかし。": "然而。",
    "「……？」": "「……？」",
    "攻撃が来ない。\\n不思議に思ってタラッサは目を凝らす。": "攻击没有来。\\n塔拉萨感到不可思议，凝神细看。",
    "「なん、だ……何が起きている……？」": "「什么……发生了什么事……？」",
    "ルシフェルがそう呟いた瞬間――": "路西法尔如此低语的瞬间——",
    "まばゆい光が辺りを覆う。": "耀眼的光芒覆盖了四周。",
    "光が収まった頃には、ルシフェルの姿は忽然と消えていた。": "当光芒消散时，路西法尔的身影突然消失了。",
    "「どういうことだ……？」": "「这是怎么回事……？」",
    "すぐにルシフェルの気配を探るタラッサ。\\nだが、どこにも……少なくともペイシェ近辺にはその存在を感じられなかった。\\nそもそも、とどめを刺そうというときに隠れる理由もない。": "塔拉萨立刻寻找路西法尔的气息。\\n但是，到处都……至少在佩希榭附近都感觉不到他的存在。\\n说到底，他也没有理由在准备给予最后一击的时候躲藏起来。",
    "「消えた……か……？」": "「消失了……吗……？」",
    "眼下ではミリアムたち率いるペイシェ・クォンツィ連合軍が\\n混乱状態に陥ったジェネラス軍を押し戻している。\\n従輝聖たちも順調に悪魔を討伐していた。": "米莉亚姆等人率领的佩希榭·昆兹联合军\\n正在将陷入混乱状态的杰内拉斯军推回去。\\n从辉圣们也顺利地讨伐着恶魔。",
    "「まぁ、良しとするか。\\n　これでペイシェは、救われるだろう」": "「算了，就这样吧。\\n　这样一来，佩希榭应该就能得救了吧。」",
    "そうつぶやくと、タラッサは深くため息をつくのだった。": "塔拉萨如此喃喃自语，然后深深地叹了一口气。"
}