{
    "俺の部屋に、新たに迎えたふたりの客を案内する。": "我将新来的两位客人带到了我的房间。",
    "本来なら、\\n仲間たちを見送って鏡界に出発しているところだったのだが――": "本来的话，\\n我应该在目送同伴们离开后，就出发前往镜界了――",
    "「エリモス……？　それに、ミーティアも」": "「爱丽莫斯……？　还有米提雅」",
    "「お久しぶりです」": "「好久不见」",
    "「ああ、そうだな。変わりないみたいで安心したよ」": "「啊啊，是啊。你们看起来都没变，我就放心了」",
    "ふたり、特にミーティアとはずっと会っていなかった。": "我很久没见到他们了，特别是米提雅。",
    "「さっき『間に合った』と言っていた気がするけど……」": "「刚才你们好像说了「赶上了」……」",
    "「ええ。実は皇子にお願いがあるのです」": "「是的。其实我们有事想拜托皇子」",
    "「お願い……？」": "「拜托……？」",
    "「旅に、同行させていただきたいのです」": "「希望您能让我们与您一同旅行」",
    "「ええっ！？　ミーティアが……私たちの旅に！？」": "「诶诶！？　米提雅……要和我们一起旅行！？」",
    "「本気なんですかい？」": "「您是认真的吗？」",
    "「前にユラニアから、ふたりは『三聖』って呼ばれていると聞いたけど……\\n　七煌とか七大悪魔だけじゃなくて、そんなひとまで……」": "「之前我从尤拉尼亚那里听说，你们两位被称为「三圣」……\\n　不仅是七煌和七大恶魔，连这样的人也……」",
    "（す、すごい……いきなり、そんなひとと会えるなんて）": "（好，好厉害……突然就遇到了这样的人）",
    "「いろいろと事情もあるので、ご説明させていただければと」": "「因为有很多原因，所以请允许我向您说明」",
    "「あ、ああ……じゃあ、中に入ってくれ」": "「啊，啊啊……那么，请进来吧」",
    "旅立とうとしている仲間を待たせてしまうのも申し訳ない。\\n改めて、ナディラたちにこの後の無事を祈る言葉を伝え、\\n出発を見届けてからミーティアたちと移動城の中へ入ったのだった。": "让即将启程的同伴们等太久也不好。\\n我再次向娜迪拉他们传达了祈祷他们今后平安无事的话语，\\n目送他们出发后，我和米提雅她们一起进入了移动城。",
    "エリモスとミーティアを部屋に招き入れたところで、\\n俺は扉を閉め、ハンペンと並んで彼女たちに向き直った。": "把爱丽莫斯和米提雅请进房间后，\\n我关上门，和汉佩尔一起面向她们。",
    "何だか込み入った話かもしれないからとソフィアたちは遠慮して\\n別室で待ってくれている。": "因为觉得可能会是复杂的话题，所以索菲娅她们就\\n在别的房间等着了。",
    "（なのに、何でハンペンは当たり前のように隣にいるんだろうな……\\n　まあ色々と知っていそうだし、助かる気もするけど……）": "（明明是这样，为什么汉佩尔会理所当然地在我旁边啊……\\n　不过他好像知道很多事，感觉也帮了我不少忙……）",
    "「ダンナ？　どうしたんですかい。\\n　あっしに見惚れたりして」": "「老板？　怎么了。\\n　看我看得入迷了吗」",
    "「見惚れてるわけじゃないって」": "「才没有看得入迷呢」",
    "「いいからさっさと始めようぜ」": "「好了，快点开始吧」",
    "「ああ……って、ミル！？　いつの間に」": "「啊啊……呃，米尔！？　你什么时候」",
    "「……と思ったけど、移動城の中では神出鬼没なのは\\n　その姿でも変わらないんだったな」": "「……我本来是这么想的，不过就算变成了这副模样，\\n　在移动城中神出鬼没这一点还是没变啊」",
    "どのみちこの城では、ミルに隠し事なんて出来ないし……\\nなどと思ったところで。": "不管怎么说，在这座城里，米尔是瞒不住任何事的……\\n就在我这么想的时候。",
    "「では早速、本題に入りましょうか。\\n　わたしたちがニヒラトルと呼ばれる存在と戦っていたことは\\n　知っていますよね？」": "「那么，我们赶紧进入正题吧。\\n　我们和被称为尼希尔托鲁的存在战斗过的事\\n　你们是知道的吧？」",
    "「ああ……」": "「嗯……」",
    "デクシアとアリステラが姿を消した後、\\n俺達は現在のダークリフレクターの状況について\\nキオーンから説明を受けた。": "德克西亚和阿丽丝特拉消失之后，\\n琪欧恩向我们说明了\\n现在黑暗反射者的情况。",
    "それによると、鏡界で本来の力を取り戻したエリモスとミーティアが、\\nアスタロトの正体――「ニヒラトル」と戦いながら、\\nその情報を収集していたのだという。": "根据她的说明，爱丽莫斯和米提雅在镜界取回了原本的力量，\\n一边和亚丝塔露蒂的真身——「尼希尔托鲁」战斗，\\n一边收集着情报。",
    "ダークリフレクターは、発動する際に対象を細かく指定できるらしい。\\n逆に言えば、その時点で認識できていない存在は、\\n影響を受けずに通り抜けられてしまうのだという。": "黑暗反射者在发动时似乎可以详细指定对象。\\n反过来说，当时无法认知的存在\\n就不会受到影响，能够直接通过。",
    "（勝つ必要はありません……ここに来た目的は二点。\\n　敵の正体を見極めること、そして時間を稼ぐこと……）": "（没有必要取胜……来这里的目的有两点。\\n　看清敌人的真面目，以及争取时间……）",
    "（いいですね、エリモス。このまま私たちが撤退すれば\\n　ニヒラトルは鏡界から、こちらの世界――原界に入ってきてしまう）": "（不错，爱丽莫斯。只要我们就这样撤退的话，\\n　尼希尔托鲁就会从镜界进入这边的世界——原界）",
    "（ええ……。ですが、わたしたちがここにいて\\n　攻撃のプレッシャーをかけ続ける限り、\\n　防御ががら空きになってしまう転移は使えないはず）": "（嗯……但是，只要我们在这里\\n　持续施加攻击的压力，\\n　他应该就无法使用防御变得空洞的转移）",
    "（そうですね……正体を見極めるという目的は達成しました。\\n　情報もすでに、共有しています）": "（是啊……已经达成了看清其真面目的目的。\\n　情报也已经共享了）",
    "まさか追っ手だけではなく本体までもがエダフォスに来ているなどと\\n想定していなかったし、当然情報も不足していたため、\\nニヒラトルはダークリフレクターの対象から外れてしまっていた。": "没想到不仅是追兵，连本体都来到了艾达佛斯\\n由于没有预想到这种情况，当然情报也不足，\\n尼希尔托鲁被排除在了黑暗反射器的对象之外。",
    "このため、新たに発動する封印の対象とするためには\\n改めて情報が必要だったのだ。": "因此，为了将其作为新发动的封印对象\\n需要重新收集情报。",
    "「わたしたちはニヒラトルの転移を防ぎ、情報を取得することに成功しました。\\n　ですから現在、脅威そのものがこちらに来る恐れはありません」": "「我们成功防止了尼希尔托鲁的转移，取得了情报。\\n　所以现在，威胁本身不会来到这里」",
    "「あの鎧の悪魔が、そんな大それたやつだったのか……」": "「那个铠甲恶魔，原来是这么厉害的家伙吗……」",
    "「それでおふたりは、こっちに戻って来たんですね」": "「所以两位才回到了这里啊」",
    "「ダークリフレクターが発動する前に、\\n　こちらに送り込まれた眷属……サタナスという敵が\\n　残っていましたから」": "「在黑暗反射器发动之前，\\n　被送过来的眷属……名为魔王的敌人\\n　还留在那里」",
    "「それらを討伐するために、戦っていました。\\n　それも落ち着いたので、皇子のところにこうして\\n　やって来たというわけです」": "「为了讨伐他们，我们一直在战斗。\\n　因为这件事也告一段落了，所以才像这样\\n　来到了皇子这里」",
    "「力を分けてもらいにきた、ってわけじゃないんだよな？」": "「你们不是来分力量的吧？」",
    "「もちろん、それも理由の一つですが……\\n　目的は、別にあります」": "「当然，这也是理由之一……\\n　但还有别的目的」",
    "「皆さんは、ニヒラトルの調査に向かうのですよね？」": "「各位要去调查尼黑拉托鲁吧？」",
    "ミーティアがちらりとハンペンに視線を送る。": "米提雅瞥了汉佩尔一眼。",
    "「ええ、その予定ですぜ」": "「是的，我们是这么打算的。」",
    "「あれを倒さなければ、一件落着とは言えません。\\n　なにしろ……私たちが元いた世界を、滅ぼした存在です」": "「不打倒那个，就不能算是解决一件事。\\n毕竟……那是毁灭我们原本所在世界的敌人。」",
    "「それに……アリステラ様の仇でもありますから」": "「而且……那也是阿丽丝特拉大人的仇人」",
    "そう言って、ふたりは覚悟を決めた表情で\\n俺の顔をまっすぐに見つめてくる。": "说着，两人带着下定决心的表情\\n直直地盯着我的脸。",
    "「事情は分かった。\\n　協力してくれるのはありがたいし、ぜひついてきてほしい」": "「情况我明白了。\\n　我很感谢你们的协助，希望你们务必能跟我们一起来」",
    "実際、ふたりがかりとは言えニヒラトルを相手に\\n足止めの役割をまっとうしたのだから、その実力は疑いようがない。": "实际上，虽说只有两个人，但她们确实成功地拖住了尼黑拉托鲁，\\n所以她们的实力是毋庸置疑的。",
    "しかし……と、俺はミーティアの姿をまじまじと見つめる。\\n彼女の装いは、およそ見たことのないものだ。\\nこれが本来の三聖の姿なのだろうか。": "但是……我仔细地观察着米提雅的样子。\\n她的打扮，我从未见过。\\n这就是三圣本来的样子吗？",
    "「皇子？　どうかしましたか？」": "「皇子？　怎么了？」",
    "「いや、ミーティアのその姿、かなり珍しい気がしてさ……。\\n　三聖って、どういう存在なんだろうと思って」": "「没什么，只是觉得米提雅这副打扮相当少见……\\n　我在想，三圣到底是什么样的存在」",
    "「ああ、なるほど。確かにオルビスの装備は、\\n　エダフォスのひとからすればかなり奇異に見えるでしょうね」": "「啊啊，原来如此。欧维斯的装备\\n　在艾达福斯的人看来确实相当奇怪吧」",
    "「オルビス……？」": "「欧维斯……？」",
    "「いい機会ですし、\\n　オルビス、そして私のことを少しお話しさせていただきます」": "「机会难得，\\n　就让我稍微介绍一下欧维斯，还有我吧」"
}