{
    "こうしている間にも、エグゼリカの気が変わらないとも言い切れない。\\n速やかにベッドに押し倒し、水着をずらして胸を露わにした。": "在我们对话的期间，也不能保证艾格赛莉卡不会改变主意。\\n我迅速地把她推倒在床上，拉开泳衣露出胸部。",
    "「なんだ、\\n　従えと言っておいてその程度か？」": "「什么嘛，\\n　你不是说要我服从吗？就这点程度？」",
    "「いいや、本番はここからだ」": "「不，接下来才是重头戏。」",
    "煽るような視線を受けつつ、エグゼリカの足を大きく開かせた。": "我承受着她挑衅的视线，将艾格赛莉卡的双腿大大地张开。",
    "エグゼリカが持ってきた銃を使って膝裏を固定し、割れ目も露出させる。\\n一方的に秘所をさらけ出されたにしては、エグゼリカは余裕の態度だ。": "我用艾格赛莉卡带来的枪固定住她的膝盖后方，让她的裂缝也露了出来。\\n虽然单方面地暴露了私处，但艾格赛莉卡的态度却很从容。",
    "「フン、銃を持ち出してなにをするかと思えば、\\n　こんな真似をするとは……強気じゃないか」": "「哼，我还以为你拿枪出来是要做什么，\\n　没想到是这种事……你还真强硬啊。」",
    "「それに縄まで用意して、用意周到なことだ」": "「而且还准备了绳子，真是准备周到。」",
    "「これぐらい準備しないと、\\n　エグゼリカに反撃されるかもしれないからな」": "「如果不做这种程度的准备，\\n　说不定会被艾格赛莉卡反击。」",
    "「よくわかっているじゃないか」": "「你很清楚嘛」",
    "そんなことを言いながらも、やはりエグゼリカに嫌がっている様子はない。\\n理由はわからないが、抗うつもりがないのならこちらにとっては好都合だ。": "虽然嘴上这么说，但艾格赛莉卡果然还是没有表现出厌恶的样子。\\n虽然不知道理由，但既然她不打算反抗，那对我来说就再好不过了。",
    "「さぁ、次はどうするつもりだ？　\\n　まさか縛り上げて終わりじゃないだろう」": "「那么，接下来你打算怎么做？　\\n　该不会绑起来就完事了吧」",
    "「当然だろ」": "「当然不是」",
    "「貴様がどのような手段を用いたとしても、\\n　私は決して屈しはしないが」": "「不管你用什么手段，\\n　我都绝对不会屈服的」",
    "身動きを封じられた状態で、ニヤリと口端を吊り上げるエグゼリカ。\\nそれならその余裕を崩してやろうと、剥き出しの陰唇に肉棒を擦りつけた。": "在身体被束缚的状态下，艾格赛莉卡的嘴角微微上扬。\\n既然如此，那就破坏她的从容吧，我用肉棒摩擦着她裸露的阴唇。",
    "「んっ……。\\n　貴様なら、そうするだろうと思っていた」": "「嗯……\\n　我就知道你会这么做」",
    "「これで主導権を握ったつもりだろうが、\\n　    あまり、調子に乗るなよ……っは……」": "「你可能以为这样就掌握了主导权，\\n　    但你可别太得意忘形了……哈……」",
    "「これは準備運動みたいなもんだ。\\n　今から嫌ってくらい感じさせてやるよ」": "「这只是准备运动。\\n　接下来我会让你舒服到受不了的」",
    "割れ目を使い剛直を扱き上げると、\\nエグゼリカは細切れに息をこぼして腰をくねらせる。\\n強気な言葉とは裏腹の敏感さに欲望を煽られ、痛いほどに勃起していた。": "我用肉棒摩擦着她的裂缝，\\n艾格赛莉卡便断断续续地喘着气，扭动着腰。\\n与她强硬的话语相反，她的敏感度煽动了我的欲望，使我勃起得发痛。",
    "「ぁ、は……言っているだろう、私が屈することは、ないっ……」": "「啊，哈……我不是说了吗，我是不会屈服的……」",
    "ふっくらと膨張し、呼吸に合わせ開閉しはじめた入口に狙いを定める。": "我瞄准了她那膨胀起来，随着呼吸开始开合的入口。",
    "「っ、ぁ……！　\\n　随分と、固くしているようだな……」": "「啊……！　\\n　你好像变得很硬呢……」",
    "「だが、これしきのことで、\\n　私が従うと思ったら大間違いだ……っん、はぁっ……」": "「但是，如果你以为这样就能让我屈服的话，\\n　那你就大错特错了……嗯，哈啊……」",
    "先端を埋め込んだ膣内は思いのほか熱く、とろけていた。\\n内部はすでに湿り気を帯びて、エグゼリカの肌にも汗が滲んでいる。": "我将龟头埋入了阴道内，里面比想象中还要热，已经融化了。\\n内部已经带着湿气，艾格赛莉卡的皮肤上也渗出了汗水。",
    "「貴様……嫌というほど感じさせると言ったが、\\n　狙いが外れて残念だったな」": "「你这家伙……虽然你说要让我舒服到受不了，\\n　但很遗憾，你失手了」",
    "エグゼリカは強気な素振りを貫いているが、やはり抵抗はしてこない。\\nそれどころか、こちらを求めるように肉の襞が竿肌に絡みついてくる。": "艾格赛莉卡虽然一直保持着强硬的态度，但果然没有抵抗。\\n不仅如此，肉壁还缠绕着肉棒，仿佛在渴求着我。",
    "「そんなこと言って、\\n　いやらしく締め付けてくるのはどっちだよ」": "「嘴上这么说，\\n　但淫荡地缠上来的是谁啊」",
    "「誰も締め付けてなど……っゃ、ぁん……！」": "「谁缠上来了……呀，啊嗯……！」",
    "言いながらも突き上げてやると、途端にエグゼリカは甘い声を上げた。\\nエグゼリカにとっては不意を突かれたも同然だろう。": "我一边说着一边往上顶，艾格赛莉卡立刻发出了甜美的声音。\\n对她来说，这应该和被偷袭差不多吧。",
    "「なんだ、可愛い声も出せるじゃないか」": "「什么嘛，你也能发出可爱的声音啊」",
    "「んっ……うる、さい……んんっ、はっ、ぁ……」": "「嗯……吵，死了……嗯嗯，哈，啊……」",
    "「は、ぁ……貴様こそ動くのを我慢できなかったんだろう？　\\n　ここまで固く、してっ……んぁっ！　あ、はぁんっ……！」": "「哈，啊……你才是忍不住动起来了吧？　\\n　都变得这么硬了……嗯啊！　啊，哈啊嗯……！」",
    "エグゼリカはあくまで挑発を続けるつもりのようだ。\\nそれならばと立て続けに揺さぶりをかければ、膣内が露骨にうねりだす。": "艾格赛莉卡似乎打算继续挑衅。\\n既然如此，我便继续摇晃着她，她的阴道露骨地开始蠕动。",
    "「んはぁっ、あっ……んくっ……だからっ、\\n　言い終わる前に、動くな、と……！」": "「嗯哈啊，啊……嗯咕……都说了，\\n　在我说完之前，不要动……！」",
    "「なんでエグゼリカに許可を取らなきゃいけないんだ。\\n　というかちょっと動くだけで喋れなくなるほど感じてるんじゃないか」": "「为什么我非得征求你的许可不可。\\n　话说你只是稍微动一下就舒服到说不出话来了吧」",
    "「フ……フン、\\n　これはほんの少し息が漏れただけのこと」": "「哼……哼，\\n　我只是稍微喘了口气而已」",
    "「貴様に屈服したわけでは、\\n　断じてない……ぁっ、はぁ……ぁ、んんっ……！」": "「我绝对没有向你屈服，\\n　绝对没有……啊，哈啊……啊，嗯嗯……！」",
    "息を乱しながら口先だけで強がられたところで腹が立つわけがない。\\nエグゼリカの新鮮な反応は気分がよく、口角も吊り上がるというものだ。": "她一边喘着粗气一边嘴硬，我怎么可能生气。\\n艾格赛莉卡的新鲜反应让我心情大好，嘴角也自然上扬。",
    "しかし、ここで満足してはいけない。\\n完全に主導権を握るため、あえてゆっくりと腰を引いていく。": "但是，我不能就此满足。\\n为了完全掌握主导权，我故意慢慢地抽腰。",
    "「だったら……\\n　声なんかガマンできないようにしてやるよ」": "「既然如此……\\n　我就让你再也忍不住叫出来」",
    "「んん……ぁ、はっ……んっ……はあぁ……なん、だとっ……？」": "「嗯嗯……啊，哈……嗯……哈啊啊……你说，什么……？」",
    "「んあぁんっ！」": "「嗯啊啊嗯！」",
    "緩やかな律動から一転、勢いをつけて一気に突き入れた。\\n大胆に腰をグラインドさせ、続けざまに奥深くを抉り込む。": "我从缓慢的律动突然转为用力地一口气插入。\\n大胆地扭动腰部，连续不断地挖掘深处。",
    "「や、やめっ……あっ、んんっ……！　\\n　はぁんっ、ぁ、くっ……奥、ばかりっ……！」": "「不，不要……啊，嗯嗯……！　\\n　哈啊嗯，啊，呜……老是，顶深处……！」",
    "「やぅ、ぁ、ふぁん、んはぁっ……！　\\n　だからっ、奥、はあぁっ……ぁん、あ、はんっ」": "「呀，啊，呼啊嗯，嗯哈啊……！　\\n　都说了，深处，哈啊啊……啊嗯，啊，哈嗯」",
    "エグゼリカは膣の奥に当たる部分が特に弱い。\\nそれを知っていて見過ごすわけがないだろう。": "艾格赛莉卡的阴道深处特别敏感。\\n既然知道了这一点，我怎么可能放过呢。",
    "「なんと卑怯なっ……んぁっ！　\\n　ぁう、んぅ、はあぁっ、ふぁ……ぅん、はぁん……！」": "「多么卑鄙……嗯啊！　\\n　啊呜，嗯，哈啊啊，呼啊……呜嗯，哈啊嗯……！」",
    "繰り返し奥を刺激するに従い、エグゼリカからみるみる余裕が失われていく。\\n結合部から滲みだした愛液の量からも、感じていることは疑いようがない。": "随着我反复刺激深处，艾格赛莉卡渐渐失去了从容。\\n从结合处渗出的爱液量来看，她有感觉这一点是毋庸置疑的。",
    "「あ、ゃ、ちが、んんっ……ぁっん！　\\n　あっ、んぁんっ、やっ、おくっ、やめっ……！」": "「啊，呀，不是，嗯嗯……啊嗯！　\\n　啊，嗯啊嗯，呀，深处，不要……！」",
    "「かんじて、などっ……ふぁ、あ、んんぅっ！　\\n　んゃ、や、やぁ、だっ、め、おくだめぇっ……！」": "「什么，有感觉……呼啊，啊，嗯嗯呜！　\\n　嗯呀，呀，呀啊，不，行，深处不行……！」",
    "エグゼリカは最早反論をするどころではないようだ。\\n完全に主導権を握れたことを確認し、思うままに腰を突き入れた。": "艾格赛莉卡似乎已经没有余力反驳了。\\n确认自己已经完全掌握了主导权，我随心所欲地挺腰插入。",
    "痙攣にも似たうねりが生じつつある膣肉をかき分け、子宮口を叩きつける。\\n強烈な快感に晒されたためか、エグゼリカは何度も腰を跳ねさせた。": "我拨开阴道肉，敲击子宫口，阴道肉已经产生了类似痉挛的起伏。\\n也许是因为暴露在强烈的快感中，艾格赛莉卡的腰部多次跳动。",
    "「んくっ……好き勝手されて、いいわけ、なっ……ぁ、ぁあ！」": "「嗯呜……我怎么可能，让你为所欲为……啊，啊啊！」",
    "「だめ、あ、あっ、きもちいっ、いぃ……！　\\n　あうんっ、んんぅ、ちがっ……っはぁぁ、ぁあ、やっ、ぁんっ」": "「不行，啊，啊，好舒服，好舒服……！　\\n　啊呜嗯，嗯嗯呜，不对……哈啊啊，啊啊，呀，啊嗯」",
    "エグゼリカは組み敷かれている状況そのものに興奮しているのだろう。\\n今夜はなにがなんでも先にイかせると決め、子宮口を重点的に責めていく。": "艾格赛莉卡大概是对被我压在身下的状况感到兴奋吧。\\n我决定今晚无论如何都要让她先高潮，于是重点进攻子宫口。",
    "「ああっ、んぁ、やっ、こんな、のっ……！　\\n　おかしく、なるっ、ぅ、うぅん、あ、ああっ、やっ！」": "「啊啊，嗯啊，呀，这样，的……！　\\n　会变得，奇怪的，呜，呜呜嗯，啊，啊啊，呀！」",
    "絶頂が近いのか、エグゼリカの拘束した足がとうとう震えはじめた。\\n絡みつく媚肉にとどまることなく射精欲が高まる中、激しくピストンする。": "也许是接近高潮了，艾格赛莉卡被我束缚住的腿终于开始颤抖。\\n射精欲望在不断高涨，我激烈地抽插着，没有停留在缠绕着我的媚肉上。",
    "「んあっ、あ、あああっ、もっ、もうっ、だっ、め……！」": "「嗯啊，啊，啊啊啊，已，已经，不，行了……！」",
    "「はっ、はああっ、ぁあああああああああんっ！」": "「哈，哈啊啊，啊啊啊啊啊啊啊啊啊啊嗯！」",
    "今までにないくらい甲高い声を上げ、爪先を跳ねさせるエグゼリカ。\\nそれを見届けてから、引き絞るように収縮する雌穴に射精した。": "艾格赛莉卡发出至今为止最尖锐的叫声，脚尖也跳动起来。\\n看到她这副模样，我对着收缩得紧紧的雌穴射精了。",
    "「ふはあぁっ、あ、あぁぁ……なかに、んん、ぁ……\\n　あついのが……っぁ、はぁ……はぁっ、あぁ……」": "「呼哈啊啊，啊，啊啊啊……里面，嗯嗯，啊……\\n　热热的……啊，哈啊……哈啊，啊啊……」",
    "最奥まで埋め込んでいた肉棒を引き抜いた。\\n放った精液があふれ、エグゼリカの足の付け根に白く垂れていく。": "我拔出了埋到最深处的肉棒。\\n射出的精液溢了出来，从艾格赛莉卡的大腿根部滴落。",
    "「はぁ……はぁ……ん、ぁ……はぁぁ……」": "「哈啊……哈啊……嗯，啊……哈啊啊……」",
    "「主導権を握るのもいいもんだな。\\n　まさかエグゼリカがあんなに乱れるなんて思わなかった」": "「掌握主导权的感觉真不错啊。\\n　没想到艾格赛莉卡会那么淫乱」",
    "抵抗されないことが気がかりではあったものの、\\n終ってみればこんなにもエグゼリカの痴態を堪能できたのだから気分がいい。": "虽然她没有抵抗让我有些在意，\\n但结束之后能欣赏到艾格赛莉卡的痴态，感觉真好。",
    "「うる、さい……あまり調子に乗るな」": "「吵，死了……别太得意忘形了」",
    "エグゼリカが強がる素振りを見せたのも束の間。": "艾格赛莉卡逞强的样子也只持续了一瞬间。",
    "「……一度きりで満足なのか、貴様は」": "「……你这家伙，一次就满足了吗」",
    "欲するような、艶めいた視線を寄せてくる。\\nそれにまんまと本能を刺激され、再びエグゼリカに迫ることになるのだった。": "她向我投来欲求不满的，妖艳的视线。\\n这完全刺激了我的本能，我再次逼近了艾格赛莉卡。"
}