{
    "「はぁぁ。手紙で近況を知らせたのだから、\\n　わざわざ訪ねて来なくて良かったのですが」": "「唉。你都写信告诉我近况了，\\n　就不用特地跑一趟了。」",
    "キーラは顔を合わせるなり、これみよがしにため息を吐いた。": "琪拉一见到桑德拉，就故意叹气给她看。",
    "「手紙をもらったから訪ねてきたんでしょ？」": "「你收到信才来的吧？」",
    "「心配いらないとも書きましたわよね？」": "「我有写说不用担心吧？」",
    "「それは……書いてあったけど、それでも心配するのが……。\\n　はぁ、もういいから、とにかく入れてちょうだい」": "「这……是有写啦，但还是会担心……\\n　唉，算了，总之先让我进去吧。」",
    "「はいはい。さあ、あなたたちもどうぞ。\\n　大したおもてなしはできませんが、今お茶を淹れて差し上げますわ」": "「是是是。来，你们也请进。\\n　虽然没什么好招待的，我现在就去泡茶。」",
    "少しばかりツンツンした挨拶が済んだ後、\\nあらためてキーラが家の中へ招いてくれる。": "稍微冷淡地打完招呼后，\\n琪拉重新邀请两人进屋。",
    "ふたりは互いに素っ気ない態度を取ってはいるものの、\\nそれでもサンドラはキーラの元気な姿を見て安心し、\\nキーラのほうもなんだかんだ言って口元が緩んでいるのが見て取れた。": "虽然两人对彼此的态度都很冷淡，\\n但桑德拉看到琪拉很有精神的样子就放心了，\\n琪拉也露出笑容，看起来很开心。",
    "「もぐもぐ……ふわあ、このクッキーおいしい！」": "「嚼嚼……哇，这个饼干真好吃！」",
    "「相変わらずマカロンさんはたくさん召し上がりますわね。\\n　そんなものでよろしければ、いくらでもおかわりしてくださいな」": "「马卡龙先生还是那么能吃呢。\\n　如果喜欢的话，想吃多少都可以哦」",
    "「うん、マカロンがんばってたべるね！」": "「嗯，马卡龙会努力吃的！」",
    "「いやいや、がんばらなくていいから……。\\n　それよりキーラ。手紙を読んだけど、なにか困ってることはないか？」": "「不不，不用努力啦……\\n　话说琪拉，我看了你的信，有什么困难吗？」",
    "俺たちがペイシェを訪れたもうひとつの理由。\\nそれは手紙を送ってくれたキーラを訪ねることだった。": "我们来佩希的另一个理由。\\n就是来见写信给我们的琪拉。",
    "手紙には彼女が家族とともにペイシェに避難したことが書かれており、\\nそれでサンドラも心配そうにしていたので、様子を見にやって来たのだ。": "信上写着她和家人一起到佩希避难，\\n桑德拉也担心她，所以才来看看情况。",
    "「来る途中に町の様子を見てきたんだが、\\n　ペイシェはクリスマスができないような状況なのか？」": "「我们来的时候有看到镇上的样子，\\n　佩希现在是没办法过圣诞节的状况吗？」",
    "「お気遣いはいりませんわ。\\n　クリスマスは市民が自主的に控えているだけと聞いてますから」": "「不用在意。\\n　听说市民只是自主性地避免过圣诞节而已。」",
    "そういえばカロリーナも似たようなことを言っていた。": "说起来卡萝莉娜也说过类似的话。",
    "「さすがにジェネラスとまったく同じ暮らしが\\n　できているとは言えませんが、\\n　頼らせてもらっている親類も良くしてくださっていますし……」": "「虽然不能说和杰内拉斯一样\\n　但多亏了有亲戚的帮助……」",
    "「ステファニア様のおかげで国内に大きな混乱は見られません。\\n　こんな時だからこそという、たくましい人たちも多いので、\\n　外から見ているよりも悲観的な感じはしませんわ」": "「多亏了史蒂芬妮亚大人，国内没有出现大的混乱。\\n　也有很多人说这种时候才更要坚强，\\n　所以感觉没有想象中的那么悲观」",
    "「それなら良かった……」": "「那就好……」",
    "「そうそう、手紙にも少し書きましたけど、\\n　ジェネラスを出る際、貴方のお母様とお会いしてきましたのよ」": "「对了对了，信上也稍微提到了，\\n　离开杰内拉斯的时候，我见到了你的母亲」",
    "「あ、その話も聞きたかったんだ。お母様は無事？」": "「啊，我也想听这个。母亲大人还好吗？」",
    "「ええ、今のところは安心していいと思いますわ。\\n　本当は一緒にこちらへ避難したほうが良かったのでしょうけれど……」": "「嗯，现在应该可以放心。\\n　其实一起过来避难会更好……」",
    "「ううん、お母様が素直にしたがうとは思えないから。\\n　お互いの家のこともあるのに、気遣ってくれてありがとう」": "「不，我不觉得母亲大人会老实听话。\\n　明明还有彼此家里的事要操心，谢谢你这么关心我」",
    "「わたくしはわたくしがしたいようにしているだけですわ」": "「我只是做了自己想做的事而已」",
    "「こういうやりとりも久しぶりな気がする、ふふっ……」": "「感觉好久没这样聊天了，呵呵……」",
    "「くすっ、まったくですわね」": "「嘻嘻，确实呢」",
    "ふたりの様子を見る限り、ペイシェまで足を運んで正解だったようだ。": "从她们的样子来看，来佩榭真是来对了。",
    "俺は邪魔にならないようにキーラが淹れてくれたお茶を口に運び、\\n彼女たちのやりとりをしばし眺めることにした。": "为了不打扰她们，我喝着琪拉泡的茶，\\n看着她们聊天。",
    "和やかな時間に旅の疲れを癒した俺たちは、\\n再び町へと戻ってきていた。": "在和煦的时光中，我们治愈了旅途的疲劳，\\n再次回到了镇上。",
    "「すみません、ついつい話し込んでしまいました」": "「不好意思，不知不觉就聊起来了」",
    "「気にしないでください、お茶もおいしかったですしね」": "「请不要在意，茶也很好喝」",
    "「クッキーも！」": "「还有饼干！」",
    "「マカロンはお土産にクッキー山ほどもらってたもんな。\\n　俺も納品するための荷運びで結構足にもきてたし、\\n　のんびりできてちょうど良かったよ」": "「马卡龙也收到了一大堆饼干作为礼物呢。\\n　我为了交货也搬了不少东西，\\n　能悠闲地休息一下真是太好了」",
    "「ペイシェ滞在中にもう一度会う約束もしたし、\\n　出発前に挨拶をしに行こうな……んん？」": "「和佩希歇约好了在停留期间再见一次，\\n　出发前去打个招呼吧……嗯嗯？」",
    "話しながら歩いていると、\\n目の前の往来を塞いでいる派手なふたり組に気が付く。": "边走边聊的时候，\\n我注意到眼前有一对华丽的二人组挡住了道路。",
    "「ちがうのです！　ぼくのせいじゃないのですー！」": "「不是的！　不是我的错！」",
    "「ミーじゃないなら、この状況はなんだって言うのよ？　\\n　クリスマスよ？　クリスマスなのに、こんなの絶対おかしいもん！」": "「如果不是米的错，那这个状况是怎么回事？　\\n　今天可是圣诞节哦？　明明是圣诞节，这绝对很奇怪！」",
    "ペイシェの首都タラッサの街角。\\nサンタとトナカイが口論しているという、\\nなんともめずらしい光景に出くわしたのだった。": "佩希歇的首都塔拉萨的街角。\\n我遇到了圣诞老人和驯鹿在吵架的\\n稀奇景象。"
}