{
    "「むーむむむむむ……む、難しいよぉう……！　助けてナディラー！」": "「唔——唔唔唔唔唔……好、好难哦……！\\n救救我，娜迪拉！」",
    "「ほら、がんばってチャオグォちゃん。応援してるわ」": "「来，加油吧，小曹郭。我会帮你加油的。」",
    "「応援はありがたいけど！　むー！　\\n　頭割れそう、脳みそとけちゃう～！　トロトロになっちゃう！」": "「谢谢你的加油！唔——！\\n脑袋快裂开了，脑浆要融化了～！要融化了！」",
    "チャオグォの部屋から、何やら悲痛な叫びが聞こえてきた。\\nどうしたのかと、ドアをノックして中のふたりに尋ねることにした。": "从曹郭的房间传来悲痛的叫声。\\n我敲了敲门，询问里面的两人发生了什么事。",
    "「ふたりとも、何してるんだ？」": "「你们两个在做什么？」",
    "「おっ、その声は皇子くん！　どうぞどうぞ、入って入って」": "「哦，是皇子的声音！请进请进，进来吧。」",
    "「はーい、お邪魔します。……って、チャオグォ。\\n　頭抱えてどうしたんだよ」": "「好～打扰了……呃，曹郭。\\n你抱着头是怎么了？」",
    "「今ね、ジャハラの昔の言葉を勉強してるんだ。\\n　ナディラは教師兼応援隊長なの」": "「我现在在学贾哈拉以前的语言。\\n娜迪拉是老师兼啦啦队长。」",
    "「そう♪チャオグォちゃんが翻訳している本を一緒に読みながら、\\n　意味がわかる箇所を教えてあげてるのよ」": "「没错♪ 我们一起读着曹郭翻译的书，\\n　然后我教她哪些地方的意思」",
    "「わたしも、昔の言葉の意味が全部わかるわけではないけれど、\\n　推測できるものもあるからね」": "「虽然我也不是完全理解以前的语言，\\n　但还是能推测出一些东西的」",
    "「おお、翻訳って結構本格的に勉強してるんだな。でもどうして急に？」": "「哦哦，翻译得这么认真啊。不过为什么突然要学？」",
    "「よくぞ聞いてくれました！」": "「问得好！」",
    "ガタッと椅子から立ち上がり、なぜかグッとガッツポーズをしながら、\\nチャオグォはこちらに近付いてきた。": "曹郭从椅子上站了起来，不知为何摆出了一个胜利的姿势，\\n然后向我走来。",
    "「アタシのお店でね、\\n　今度昔の料理を再現するイベントを開くことになったの」": "「我的店里啊，\\n　最近要举办重现以前料理的活动」",
    "「せっかくだから、クオンツィの料理だけじゃなくて、\\n　各国の昔の料理を再現できたら楽しいんじゃないかって思って、\\n　調べ始めたまでは良かったんだけど……」": "「机会难得，我想着不光是库恩兹的料理，\\n　如果能重现各国以前的料理的话，应该会很有趣吧，\\n　所以就开始调查了……」",
    "「昔の文献って、翻訳されていないものも多くてね。\\n　料理の本を見つけたのはいいんだけど、\\n　なにが書いてあるかぜんっぜんわからないの！」": "「以前的文献有很多都没有被翻译。\\n　虽然找到了料理的书，\\n　但完全不知道上面写了什么！」",
    "「それで、チャオグォちゃんがわたしのことを頼りに来てくれたのよ。\\n　ジャハラの言葉なら、現地の人に聞くのが一番！　ってね」": "「然后，曹郭就来找我帮忙了。\\n　因为贾哈拉的语言，问当地人是最合适的！」",
    "「うっうっ、ナディラがいなかったら、\\n　今頃脳みそとけだして、大変なことになってたと思う……」": "「呜呜，要是没有娜迪拉的话，\\n　我现在脑子都融化了，事情会变得很糟糕……」",
    "「ありがとう、ナディラ。このご恩は料理で返すね」": "「谢谢你，娜迪拉。这份恩情我会用料理来报答的」",
    "「ふふっ、楽しみにしているわね♪\\n　でもチャオグォちゃん、お礼を言う前にまずは目の前の本を片付けないと。\\n　このままじゃいつまで経っても終わらないわよ？」": "「呵呵，我很期待♪\\n　不过曹郭，在道谢之前，你得先把眼前的书收拾好才行。\\n　不然的话，不管过多久都做不完哦？」",
    "「あうぅ、痛いとこ突かれちゃった」": "「啊呜，被戳到痛处了」",
    "盛大な溜息をつきながら、チャオグォは椅子に腰掛けた。": "曹郭一边深深地叹气，一边坐到了椅子上。",
    "「あーあ……食べたことあるものなら、味を再現しやすいのにな。\\n　本を食べても料理の味がするわけじゃないし、\\n　文献しか残っていないのは難易度が高いよ……むうぅ……」": "「啊……要是有吃过的东西的话，就能更容易地再现味道了。\\n　就算吃了书，也不会有料理的味道，\\n　只有文献的话难度太高了……唔……」",
    "まだ翻訳が済んでいないページをパラパラとめくり、\\nチャオグォはスーッと目を細めた。": "曹郭翻着还没翻译完的书页，\\n眯起了眼睛。",
    "「まだあとこんなにいっぱいある……ハッ！　\\n　もしかしたら……ううん、もしかしなくても、\\n　アタシずっと文字に向き合ってるのって、苦手なのかも……！？」": "「还有这么多没看完……啊！　\\n　难道说……不，不用难道，\\n　我可能一直都不擅长面对文字吧……！？」",
    "「でも、泣き言ばっかり言ってられないもんね。\\n　ナディラも協力してくれてるし、がんばらないと！」": "「但是，也不能总是说丧气话。\\n　娜迪拉也在帮我，我得加油才行！」",
    "「ふふっ、チャオグォちゃん、その調子その調子」\t": "「呵呵，曹郭酱，就是这样就是这样」",
    "ぐるぐると腕を回して気合いを入れたチャオグォは、\\n再び本へと向き直った。": "曹郭转了转手臂鼓起干劲，\\n再次面向了书本。",
    "「チャオグォは偉いなあ」": "「曹郭真了不起啊」",
    "「およ？　偉い、のかな？」": "「哦哟？　我，很了不起吗？」",
    "不思議そうな顔をして、チャオグォは振り返った。": "曹郭一脸不可思议地回过头来。",
    "「あっ、ごめん。勉強の邪魔をするつもりはなかったんだけど、\\n　苦手なものに挑戦してるのすごいなって思ったんだ」": "「啊，抱歉。我不是想打扰你学习，\\n　只是觉得你挑战不擅长的东西很厉害」",
    "「そうねえ、苦手なものってできるだけ近付けたくはないものね」": "「是啊，谁都不想接近自己不擅长的东西」",
    "「今回の文字に向き合ってるのは苦手っていうのとは、\\n　ちょっと感覚が違うかな。苦手だけど楽しいっていうか」": "「这次面对文字的感觉，和不擅长有点不一样。\\n　虽然不擅长，但也很开心」",
    "「イヤイヤやってるわけではないって感じ？」": "「感觉不是在勉强自己？」",
    "「そうそう！　元はと言えばお客さん達を楽しませたくて、\\n　昔の料理について勉強をしているわけだしね」": "「对对！　说到底也是为了给客人带来快乐，\\n　才学习以前的料理的」",
    "「こういう変わり種のイベントをやるとお客さんは喜んでくれるし、\\n　アタシも新しい料理を覚えられるし、\\n　なによりお客さんが喜んでくれるのがアタシの一番の幸せだから」": "「举办这种奇怪的活动客人会很高兴，\\n　我也能学会新的料理，\\n　最重要的是客人高兴就是我最大的幸福」",
    "「……うん、話していたら、忘れかけてた初心を思い出せた気がする！　\\n　ありがとう皇子くん、それにナディラも！」": "「……嗯，说着说着，感觉想起了快要忘记的初心！　\\n　谢谢你皇子，还有娜迪拉！」",
    "「いえいえ。その代わり、全部翻訳できたら昔のジャハラ料理、\\n　ちゃーんと食べさせてね？」": "「不不。作为交换，全部翻译完的话，\\n　要让我好好尝尝以前的贾哈拉料理哦？」",
    "「にゃははっ、もっちろん！　\\n　チャオグォ特製フルコースでおもてなしするよ♪」": "「啊哈哈，当然！　\\n　用曹郭特制全餐招待你♪」",
    "「せっかくだから、ミルの他のみんなにも食べてもらいたいな。\\n　各国の昔の料理食べ比べフルコースとかも面白そう」": "「机会难得，也想让米尔的其他人尝尝看。\\n　各国的以前的料理吃比套餐感觉也很有趣」",
    "「お、それいいな。チャオグォの料理なら味は保証されてるし。\\n　料理の文化について食べて学ぶのも楽しそうだ」": "「哦，这个不错。曹郭的料理味道有保证。\\n　通过吃来学习料理文化感觉也很有趣」",
    "「んー、皇子くんったら嬉しいこと言ってくれるね～。\\n　パパッとジャハラの翻訳を終わらせて、また次の本を探さないと！」": "「嗯，皇子真是会说好话呢～\\n　得赶紧把贾哈拉的翻译完，再找下一本！」",
    "「もしそっちも未翻訳なら、また誰か先生も探さないといけないけど……\\n　きっとなんとかなるよね！　ここには心強い仲間がたくさんいるわけだし」": "「如果那边也还没翻译的话，还得再找老师……\\n　但肯定会有办法的！　毕竟这里有很多可靠的伙伴」",
    "「ああ、そうだな。いろんな国の人と交流を持てるのも、\\n　この旅のいいところだから」": "「嗯，是啊。能和各种国家的人交流，\\n　也是这趟旅行的优点」",
    "「ふふっ、そうね。いろんなお話が聞けて、毎日楽しいもの」": "「呵呵，是啊。能听到各种各样的故事，每天都很开心」",
    "「うんうん、よしそれじゃあ今度こそ集中集中！　\\n　ナディラも皇子くんも、応援しててね。\\n　あっ、ナディラは翻訳のほうもお手伝いよろしくお願いしまーす！」": "「嗯嗯，好，那这次要集中精神了！　\\n　娜迪拉和皇子也来加油吧。\\n　啊，娜迪拉翻译方面也拜托你了！」",
    "「おう、がんばれよ～！」": "「哦，加油～！」",
    "チャオグォがつくってくれる料理はどんな物になるだろうか。\\n楽しみだなあと思いながら、\\n机に向かう背中に向かってエールを送るのだった。": "曹郭会做出什么样的料理呢。\\n我一边想着真期待啊，\\n一边对着她背影送去声援。"
}