{
    "「ねえ、商人さん。近くでイベントをやっているみたいだよ」": "「喂，商人先生。附近好像有活动哦。」",
    "ある日の午後。海の近くをアリスカと散歩していると、\\n「参加者募集中！」と書かれた看板を見つけた。": "某天下午，我跟艾丽丝卡在海边附近散步时，\\n发现了一块写着「募集参加者！」的看板。",
    "「本当だ、謎解きイベントだって。よかったら行ってみる？」": "「真的耶，是解谜活动。要不要去看看？」",
    "「ん、ちょっと興味ある。どんなものなのか、話だけでも聞いてみたい」": "「嗯，我有点兴趣。我想听听看是什么样的活动。」",
    "看板に描かれた地図を頼りに、\\n浜辺に設営されたイベント会場へと足を運んだ。": "我们靠着看板上画的地图，\\n前往设置在海边的活动会场。",
    "「こんにちは、謎解きイベント参加者の方ですね。こちらの封筒をどうぞ。\\n　封は司会者の説明が終わるまで開けないでくださいね。\\n　もうすぐ説明が始まりますので、お好きな場所へどうぞ」": "「午安，两位是来参加解谜活动的吧。请收下这个信封。\\n在主持人说明完之前，请不要打开哦。\\n说明马上就要开始了，请两位找个喜欢的位置坐下。」",
    "「他にも参加する人がたくさんいるんだね。結構人気のイベントなのかな」": "「还有很多人来参加呢。这个活动很受欢迎吗？」",
    "ステージの近くまで歩きながら、\\nアリスカは先程の女性に手渡された黒い封筒を興味深げに眺めていた。": "我们走到舞台附近，\\n艾丽丝卡兴致勃勃地望着刚才那位女性交给我们的黑色信封。",
    "「それにしても、この中、なにが入っているのかな？　\\n　真っ黒な封筒……なんだかとってもミステリーな予感」": "「话说回来，这里面到底装了什么呢？　\\n　黑色的信封……总感觉有种神秘的预感」",
    "そんな話をしていると、ステージの上にひとりの男が現れた。": "正当我们说着这些的时候，一个男性出现在了舞台上。",
    "「ようこそ皆さんいらっしゃいました！　\\n　それではこれから、謎解きイベントのルール説明を行います」": "「欢迎各位的到来！　\\n　那么接下来，我将对解谜活动的规则进行说明」",
    "司会の男が謎解きイベントのルールや注意事項の説明を進めていった。": "主持人的男性开始对解谜活动的规则和注意事项进行说明。",
    "「このあたり一帯のエリアを歩いて謎を見つけて、\\n　見つけた謎をどんどん解いていく……ルールはすごくシンプルなんだね」": "「在这一带的区域里走动，找到谜题，\\n　然后不断解开找到的谜题……规则非常简单呢」",
    "「問題は景品だよ、景品。最初に全問正解したグループには、\\n　『願いが叶うお宝』をプレゼントなんて、正直ちょっと怪しくないか？」": "「问题是奖品啊，奖品。第一个全部答对的小组，\\n　将获得『实现愿望的宝物』作为礼物，说实话，这不是很奇怪吗？」",
    "「ん、たしかにそれだけ聞くと怪しい感じはするけれど……\\n　誰よりも早く謎を解くっていうのは、楽しそう」": "「嗯，确实光听这个感觉很奇怪……\\n　不过比任何人都早解开谜题，感觉很有趣呢」",
    "「へえ、アリスカって案外こういう競争とか好きなんだ？」": "「诶，艾丽丝卡意外地喜欢这种竞争啊？」",
    "「あ、ううん、そういうわけじゃないの。\\n　誰かと競いたいというよりも、\\n　どんどん謎を解明したいって言えばいいのかな」": "「啊，不是，不是这样的。\\n　比起和别人竞争，\\n　我更想把谜题一个一个解开」",
    "「疑問に思ったことに答えが出るとスッキリするというか。\\n　私、普段魔法の研究をすることも多いでしょう？」": "「疑问得到解答后会很爽快。\\n　我平时不是经常研究魔法吗？」",
    "「昔の本に書いてある魔法を再現するにはどうすればいいのか、\\n　魔法を強化するために魔力をどう練ればいいのか……\\n　そうやって考える感覚にちょっと似てる」": "「要怎么再现古书上记载的魔法，\\n　为了强化魔法要怎么提炼魔力……\\n　有点像这样思考的感觉」",
    "「目の前の謎を解きたいって思うのは、ある意味職業病かも」": "「想解开眼前的谜题，某种意义上算是职业病吧」",
    "「なるほど。なんか分かる気はする。\\n　わからないままにしておくのは、ちょっと気持ち悪いもんな。\\n　それじゃあいっちょ、がんばりますか」": "「原来如此。我好像能理解。\\n　一直不知道的话，感觉有点不舒服。\\n　那么，加油吧」",
    "「――では、謎解きイベントの開始です！」": "「――那么，解谜活动开始！」",
    "決意を新たにするのと同時に、イベントが始まった。\\n早速封筒の封を開け中身を確認すると、\\n中には筆記用具と地図、それから謎が記された紙が入っていた。": "在我们重新下定决心的同时，活动开始了。\\n我马上打开信封确认里面的东西，\\n里面放着笔记用具和地图，还有写着谜题的纸。",
    "「まずはこの謎を解かないと、先に進めないみたい」": "「首先不解开这个谜题，好像就无法前进」",
    "「……がんばるとは言ったものの、さっぱりわからないぞ」": "「……虽然说了要加油，但完全搞不懂啊」",
    "とりあえずいろんな角度から紙を眺めてみるが、なにもわからない。\\n辺りを見回すとどうやら他の参加者たちも頭を抱えているようだった。": "总之我从各种角度观察纸，但什么都不知道。\\n环顾四周，看来其他参加者也都在抱头苦思。",
    "「いま手元にある資料だけで解ける謎だと思うんだけど……」": "「我觉得这是只靠现在手头的资料就能解开的谜题……」",
    "「うーん、なんだろうなあ。紙を重ねてみるとか？」": "「嗯，是什么呢。把纸叠起来试试？」",
    "「あっ、商人さん、それすごくいいアイディア。\\n　地図と紙に書いてある図形を重ねて……ん、きっと次の目的地はここ」": "「啊，商人先生，这个主意非常好。\\n　把地图和纸上画的图形叠在一起……嗯，下一个目的地一定是这里」",
    "紙を重ねると、地図と図形の位置がぴたりと合わさった。": "把纸叠在一起，地图和图形的位置就完全吻合了。",
    "「商人さん、すごい。流石目の付け所が違うね。\\n　他の人が謎を解く前に、はやく次の場所に行こう」": "「商人先生，好厉害。果然着眼点就是不一样呢。\\n　在其他人解开谜题之前，我们快点去下一个地方吧」",
    "それから、ふたりで力を合わせてどんどん謎を解いていった。\\nその結果――": "之后，我们两人合力不断解开谜题。\\n结果——",
    "「ふふっ、まさか本当に『願いが叶うお宝』を手に入れられるなんて。\\n　商人さんがたくさんヒントをくれたおかげ。ありがとう、商人さん」": "「呵呵，没想到真的能拿到『实现愿望的宝物』。\\n　多亏了商人先生给了我很多提示。谢谢你，商人先生」",
    "一番早くに謎を解いた人たちに与えられる『願いが叶うお宝』。\\n三日月の形をした卓上のオブジェを胸に、アリスカは微笑んだ。": "最快解开谜题的人们被授予了『实现愿望的宝物』。\\n艾丽丝卡把新月形状的桌上的装饰品放在胸前，微笑着。",
    "「俺はただ思ったことを言ってただけだよ。\\n　それをもとに謎を解いてくれたのはアリスカのほうだ」": "「我只是把想到的事情说出来而已。\\n　根据这些解开了谜题的是艾丽丝卡」",
    "「でも、あなたがいなければ謎は解けなかった。\\n　だから本当に感謝しているの」": "「但是，如果没有你的话，我就无法解开谜题了。\\n　所以真的很感谢你」",
    "お互いにありがとうと言いながら、頭を下げる。\\n同じタイミングで顔を上げ、目が合った瞬間にふたりで笑いあった。": "我们互相道谢，低下头。\\n在同一个时间点抬起头，四目相对的瞬间，我们两人笑了起来。",
    "「ところでアリスカは、それに一体なにをお願いするんだ？」": "「话说回来，艾丽丝卡，你到底要许什么愿呢？」",
    "「……私の大切な人が幸せになれますようにって、お願いするの」": "「……我希望我的重要的人能幸福」",
    "「あなたと、まだ目を覚まさない姉さんのために。\\n　効果はないかもしれないけれど、ほんのお遊びかもしれないけれど……\\n　でも、なにも願わないよりはいいかなって」": "「为了你和还没有醒来的姐姐。\\n　也许没有效果，也许只是个游戏……\\n　但是，总比什么都不许愿要好」",
    "（たしか、アリスカにはずっと眠ったままのお姉さんがいるんだよな……）": "（我记得，艾丽丝卡有一个一直沉睡着的姐姐……）",
    "「あなたはなにをお願いするの？」": "「你许了什么愿望？」",
    "「それじゃあ俺は、アリスカが幸せになれるように願うよ」": "「那我就许愿，希望艾丽丝卡能幸福」",
    "「えっ、私の幸せ……？」": "「诶，我的幸福……？」",
    "「うん、アリスカが俺のために願ってくれたから。\\n　だから俺はアリスカのために願う。そうしたらふたりで幸せになれるだろ？」": "「嗯，因为艾丽丝卡为我许愿了。\\n　所以我也要为艾丽丝卡许愿。这样的话我们两个人都能幸福吧？」",
    "「そっか……ん、そう、だね。\\n　あなたと一緒に幸せになれるなら、すごく嬉しい」": "「这样啊……嗯，是啊。\\n　如果能和你一起幸福的话，我会非常高兴的」",
    "「私、やっぱりあなたのそういう優しいところ……」": "「我果然还是喜欢你这种温柔的地方……」",
    "「う、ううん！　なんでもないの。たくさん歩いてお腹空いたでしょう？　\\n　どこかでお夕飯食べて帰ろう」": "「不，不是！没什么。走了这么久肚子饿了吧？\\n　找个地方吃晚饭吧」",
    "そう言って、アリスカはにっこり微笑んだのだった。": "艾丽丝卡微笑着说道。"
}