{
    "「にっくまん♪　にっくまん♪　早く食べたいな～♪」": "「肉包♪　肉包♪　好想快点吃到啊～♪」",
    "「ずいぶん上機嫌だな。やっぱり楽しみなのか？」": "「你心情真好啊。果然很期待吗？」",
    "「それはもちろんだよ。\\n　だって夢で見るような大きさの、超特大肉まんがあるっていうんだから」": "「那当然啦。\\n　因为听说有超特大肉包，大到像做梦一样」",
    "レイリャンは町の中心から離れた郊外のとある店で、\\n超特大肉まんを売っている屋台があるという噂を聞いたらしい。": "蕾莲听说在远离市中心的郊外，\\n有个摊子在卖超特大肉包。",
    "せっかくなので一緒に食べに行こうと誘ってもらい、\\nこうしていつも以上に上機嫌なレイリャンと共にいる。": "机会难得，她邀请我一起去吃，\\n于是我就和心情比平时更好的蕾莲在一起。",
    "「なんかね、山のように大きな肉まんだとか、\\n　大男が食べるのに一日もかかるような大きさの肉まんだとか、\\n　いろんな噂があるんだ～」": "「听说啊，有像山一样大的肉包，\\n　有大男人吃一天都吃不完的肉包，\\n　有各种各样的传闻呢～」",
    "「そんな大きさの肉まんが作れるんだろうか……？　\\n　もし本当にそのくらい大きかったら、どうする？」": "「能做出那么大的肉包吗……？\\n　如果真的有那么大，要怎么办？」",
    "「どうしよう。食べきれなかったら持って帰ってもいいのかな……\\n　それか、皇子も一緒に食べてくれる？」": "「怎么办呢。吃不完的话可以带回去吗……\\n　还是说，皇子也一起吃？」",
    "「ああ、それは全然かまわないけど、それだけ大きいなら味の方は……\\n　……ん？　あれは……」": "「嗯，我完全不介意，不过那么大的话味道……\\n　……嗯？　那是……」",
    "「なんでこんなところに、倒れている人が……？　\\n　……あの、大丈夫ですか？」": "「为什么有人倒在这种地方……？　\\n　……那个，你没事吧？」",
    "突然現れた地面に伏す一人を抱き起こし、レイリャンは訊ねる。\\n何か異変が起きているのかと身構えていると……。": "蕾莲抱起突然出现在地上的一个人，问道。\\n我正准备着可能会发生什么异常情况……。",
    "「も……もう……ねえ……」": "「肉……肉包……已经……」",
    "「……え？　ごめん、もう一回言ってもらってもいい？」": "「……诶？　抱歉，能再说一遍吗？」",
    "「に、肉まんは……もう、いらねえ……しばらく、見たくも、ねえ……\\n　こんな、腹いっぱいに……させられ、て……ぐはっ」": "「肉，肉包……已经，吃不下了……暂时，也不想，看到……\\n　肚子，被塞得……这么满……咕哈」",
    "「皇子……この人だけじゃない……この辺りに倒れている人たち、\\n　みんなが肉まん肉まんって、呟いているみたい……」": "「皇子……不只是这个人……倒在这一带的人\\n　好像都在嘟囔着肉包肉包……」",
    "「……本当だ。みんな腹いっぱい、肉まん怖いって言ってるな。\\n　一体何が……？」": "「……真的。大家都说肚子已经饱了，肉包好可怕。\\n　到底发生了什么……？」",
    "「わからない……でも、この先には噂の超特大肉まんの屋台があるはず。\\n　とりあえず、行ってみよう」": "「不知道……但是，前面应该有传闻中的超大肉包的摊位。\\n　总之，先去看看吧」",
    "先ほどのような浮足立った様子はなく、\\n一人の戦士の顔をしてレイリャンは先頭を行く。\\nしばらくすると、大柄な店主が豪快に笑っている姿が見えた。": "蕾莲没有像刚才那样慌张，\\n而是带着战士的表情走在前面。\\n过了一会儿，我们看到了一个高大的店主在豪爽地笑着。",
    "「あ……肉まんが蒸されている、良い香りがする……\\n　じゃなくて……すみません、ちょっといいですか」": "「啊……肉包正在蒸着，好香的味道……\\n　不对……不好意思，能打扰一下吗」",
    "「おお！　こりゃまたいいカモ……コホン！　お客様が来たなあ！　\\n　いらっしゃい！　あんたもウチの肉まんに挑戦しにきたのかい？」": "「哦哦！　这可真是个肥羊……咳咳！　有客人来了！　\\n　欢迎光临！　你也是来挑战我们家的肉包的吗？」",
    "「肉まんに、挑戦……？　どういうこと？」": "「挑战，肉包……？　什么意思？」",
    "「レ、レイリャン！　これを見ろ！」": "「蕾，蕾莲！　你看这个！」",
    "屋台の近くにポスターが貼ってある。\\nそれは、巨大肉まんを制限時間以内に食べきれなければ、\\n高額料金の支払いを要求するというものだった。": "摊位附近贴着一张海报。\\n上面写着，如果在限制时间内吃不完巨大的肉包，\\n就要支付高额的费用。",
    "「肉まんの大食い挑戦……\\n　そっか、倒れていた人たちは、みんなその挑戦に敗れた人たちなんだ……」": "「肉包大胃王挑战……\\n　原来如此，倒下的人们，都是挑战失败的人啊……」",
    "「桃源祭のお祭り気分も相まって、みんな調子に乗って挑戦してくるんだ！　\\n　おかげで大儲けさせてもらってるよ！　それで？　あんたはどうする？」": "「桃源祭的气氛也助长了大家的兴致，大家都来挑战了！　\\n　多亏了这个，我赚了不少钱！　所以呢？　你要怎么做？」",
    "「レイリャン、戻ろう。こんな無茶苦茶な商売しているんなら、\\n　然るべきところに報告をするべきだ。相手にしなくても……」": "「蕾莲，我们回去吧。这种胡来的买卖，\\n　应该向有关部门报告。不用理他……」",
    "「肉まんでそんな悪徳商売をするなんて、許せない……\\n　肉まんは食べた人が幸せになる、素敵な食べ物なのに……」": "「竟然用肉包做这种缺德生意，不可原谅……\\n　肉包明明是能让吃的人幸福的美妙食物……」",
    "「皇子、わたしは挑戦する。倒れた人の意思を継ぐよ。\\n　肉まんを食べきって、この店主さんに勝つ！」": "「皇子，我要挑战。我要继承倒下的人的意志。\\n　我要吃完肉包，战胜这个店主！」",
    "レイリャンがそう啖呵を切ると、\\n店主は面白いと言ってさっそく肉まんを出してきた。\\n本当に山のような、巨大な肉まんを。": "蕾莲这么一说，\\n店主说很有趣，马上拿出了肉包。\\n真的是像山一样巨大的肉包。",
    "「はーっはっはっは！　通常より十倍もでかい肉まんだ！　\\n　どうだ？　あんたみたいな細い嬢ちゃんが十分以内に食いきれるかな？」": "「哈——哈哈哈！比平时大十倍的肉包！　\\n　怎么样？　像你这么瘦的姑娘能在十分钟内吃完吗？」",
    "「……あまりわたしのこと、見くびらないでほしい。\\n　このくらい、なんともない。あっという間に、食べてみせる……！」": "「……请不要小看我。\\n　这种程度，不算什么。我很快就会吃完的……！」",
    "それだけを告げたレイリャンの食いっぷりは、凄まじいものだった。\\nまさに剛勇無双。店主の開いた口は、塞がらない。": "蕾莲说完，开始大口吃了起来。\\n真是刚勇无双。店主张着嘴，合不拢。",
    "「ふう……ごちそうさまでした」": "「呼……多谢款待」",
    "「う、嘘だろ……熱々だったのに……あ、あんなに、でかかったのに……\\n　時間内でぺろりと平らげるなんて……」": "「骗，骗人的吧……明明那么烫……明，明明那么大……\\n　竟然能在时间内吃完……」",
    "「その熱々がとってもよかったよ。美味しくて食べる手が止まらなかった。\\n　こんな悪徳商売しないで、普通に商売したらいいのに」": "「那个热乎乎的肉包真的很好吃。好吃到停不下嘴。\\n　别做这种缺德生意了，正常做生意就好了」",
    "「……確かに、桃源祭だからって羽目を外しすぎちゃだめだよな。\\n　負けたぜ嬢ちゃん……俺が悪かった。\\n　みんなに金を返して、普通に商売するよ」": "「……确实，不能因为是桃源祭就玩过头了。\\n　我输了小姑娘……是我不好。\\n　我会把钱还给大家，正常做生意的」",
    "「うん、そうしたらいいと思う。そのほうがみんな幸せになるよ。\\n　それじゃあ、改めて……肉まんを一つください」": "「嗯，我觉得这样比较好。这样大家都会幸福的。\\n　那么，再给我一个肉包吧」",
    "「えっ！？　\\n　あんなに食べたのに、まだ食べるっていうのか？」": "「诶！？\\n　明明吃了那么多，还要吃吗？」",
    "「お腹はいっぱいなんだけど……\\n　皇子と半分こにしたいくらい、美味しかったから。はい、どうぞ」": "「虽然肚子很饱了……\\n　但是好吃到想和皇子一人一半。来，请用」",
    "そうして肉まんの半分を受け取り、屋台のすぐ目の前でかぶりつく。\\nあまりの美味しさに、レイリャンと顔を見合わせて笑いあうのだった。": "就这样，我接过一半的肉包，在摊位前大口吃着。\\n因为太好吃了，我和蕾莲相视而笑。"
}