{
    "――ペイシェ王城――": "——佩伊谢王城——",
    "ステファニアは兵士からの報告を受け、表情をますます険しくした。\\nそれは敵への怒りであると同時に、自らの甘さへの怒りからでもある。 ": "史蒂芬妮亚听了士兵的报告，表情变得更加严峻。\\n这既是对于敌人的愤怒，也是对于自己的天真所感到的愤怒。 ",
    "「……西部防衛線の砦は、あとどれくらい残っている？」": "「……西部防卫线的要塞，还剩下多少？」",
    "「先ほどサン＝リノ砦が陥落したため、残るは七つです」": "「刚才桑·里诺要塞被攻陷了，所以还剩下七个」",
    "まだ七つある、という見方もできる。\\nしかし増援を送って間に合うのか。": "还可以认为还有七个。\\n但是，增援来得及吗？",
    "誤算はいくつかあった。\\nひとつはジェネラスの動き出すタイミングが予想外に早かったこと、\\nもうひとつは……本隊はジャハラ方面だと睨んでいたこと。": "有几个误算。\\n一个是杰雷米亚的行动时机比预想的要早，\\n另一个是……本以为主力部队会在贾哈拉方面。",
    "「西のヒュームを落としたのだから、当然ジャハラだと思っていた……\\n　備えてはいたけど、甘かったみたいね」": "「因为西边的休姆被攻陷了，所以当然以为是贾哈拉……\\n　虽然有准备，但好像还是太天真了」",
    "現在、西部防衛線にはミリアム、テレーザといった騎士団の幹部を派遣し\\nジェネラスの侵攻に備えていた。\\nしかし圧倒的な兵力の大半を注ぎこまれると、さすがに苦しい。": "现在，西部防卫线已经派遣了米莉亚姆，特蕾莎等骑士团的干部\\n准备应对杰雷米亚的进攻。\\n但是，如果对方投入了压倒性大半的兵力，那实在是很困难。",
    "「元は五ヵ国で包囲網を敷く計画……先手を打たれると、\\n　兵力で劣る我が国だけでは押し込まれてしまう」": "「原本是五国联合的包围网计划……\\n　要是被先发制人，\\n　兵力处于劣势的我国就会被压制。」",
    "「やっぱり敵軍に悪魔はいないの？」": "「敌军果然没有恶魔吗？」",
    "「先ほどご報告したときと同じく、  \\n　悪魔の存在は確認できておりません。  \\n　これまでの報告通り、正規軍だけで構成されているかと」": "「和刚才报告时一样，\\n　无法确认恶魔的存在。\\n　和至今为止的报告一样，只有正规军。」",
    "（七煌は人間たちの戦いに手出しできない。悪魔が敵軍にいなければ、\\n　タラッサ様たちも見ていることしか出来ないわ）": "（七煌无法介入人类之间的战斗。如果敌军没有恶魔，\\n　塔拉萨大人他们也只能袖手旁观）",
    "亡国の危機に直面し、なにか打てる手はないかと\\n頭をフル回転させるステファニア。\\n――そのときだった。": "面对亡国的危机，史蒂芬妮亚绞尽脑汁思考对策\\n——就在这时。",
    "「ステファニア様っ！　ご報告申し上げます、\\n　ただいまクォンツィからの援軍が到着いたしました！」": "「史蒂芬妮亚大人！报告！\\n　库温兹的援军已经抵达了！」",
    "「クォンツィ？　確かに援軍は要請していたけれど、\\n　どうしてこんなに早く……」": "「库温兹？我确实有请求援军，\\n　但为什么这么快……」",
    "「合同訓練のため国境に滞在していたクォンツィの西部方面軍が\\n　駆けつけてくれたそうです。\\n　すでに戦う準備は出来ているとのことですが……いかがなさいますか？」": "「为了联合训练而滞留在国境的库温兹西部方面军\\n　似乎赶来了。\\n　他们已经做好战斗的准备……请问该如何是好？」",
    "立場上、形式として問いかける形だが、彼はもうステファニアの\\n承認を待ち構えているようだった。\\nもちろん彼女も、それに応える。": "虽然形式上是询问，但其实他已经在等待史蒂芬妮亚的\\n许可了。\\n当然，她也回应了。",
    "「謝意を伝えて……\\n　ミリアムたちの援護をお願いして！」": "「向他们表达谢意……\\n　然后拜托他们支援米莉亚姆他们！」",
    "「はっ！！」": "「是！！」",
    "伝令を見送り、ほっとひといきつくステファニア。\\nそれにしても……と考えを巡らせる。": "目送传令兵离开后，史蒂芬妮亚松了一口气。\\n不过话说回来……她开始思考。",
    "（訓練にしてはずいぶん大所帯で来たと思っていたけど……\\n　まさか、こうなることを見越していたのかしら）": "（以训练来说，人数也太多了吧……\\n　难道说，他们早就料到会变成这样了吗？）",
    "（いや、あの国の丞相ならそれくらいの読みはしていたかもしれないわね。\\n　話しているだけでも頭の良さが伝わって来るひとだったから）": "（不，如果是那个国家的丞相，或许早就料到了吧。\\n　毕竟光是和他说话，就能感受到他的聪明才智）",
    "――クォンツィ王城ファンイーの執務室――": "——昆兹王城芳仪的办公室——",
    "執務室の壁面にはエダフォス大陸の地図が張り出され、\\nそこかしこに色のついたピンが刺されている。": "办公室的墙上贴着艾达佛斯大陆的地图，\\n上面插着许多颜色不同的大头针。",
    "それを睨みながら、ファンイーは傍に控える兵士に問いかけた。": "芳仪盯着地图，向身旁的士兵问道。",
    "「では、ルルイはもう動いてくれているのですね」": "「那么，露露伊已经行动了对吧」",
    "「はい。ペイシェ領内にいた部隊はすでにペイシェ軍と合流し、\\n　ともに戦っております」": "「是的。佩伊谢领内的部队已经与佩伊谢军汇合，\\n　正在共同战斗」",
    "「こちらは、いまのところ順調ですね」": "「这边目前进展顺利」",
    "「ヒュームを手中に収めたことで、\\n　ジャハラにはジェネラスとヒュームの両方から侵攻可能ですが……\\n　あの国はエダフォスの中心にあり、どの国からも援軍を送れます」": "「由于休姆已经落入我们手中，\\n　杰哈拉可以同时受到杰内拉斯和休姆的进攻……\\n　但那个国家位于艾达佛斯的中心，任何国家都能派出援军」",
    "「一方で地理的に、ペイシェを援護できるのは我が国だけ。\\n　ジェネラスの宰相なら……\\n　むしろこちらを攻めようとすると思っていました」": "「另一方面，从地理位置上来看，只有我国能支援佩伊谢。\\n　如果是杰内拉斯的宰相……\\n　我本以为他会选择进攻我们」",
    "厳しい表情のまま、ジェネラスにある黒いピンを\\nペイシェ側に移動させて刺し直すファンイー。": "芳仪表情严肃，将杰内拉斯的黑色大头针\\n移到佩伊谢一侧，重新插了进去。",
    "「予想外だったのは、ジャハラのほう。\\n　そちらはどうなっていますか？」": "「出乎意料的是杰哈拉。\\n　那边的情况如何？」",
    "「あっというまに国境を突破され、ウルドゥの砦は陥落したとのこと。\\n　そしてジェネラス軍はそのまま真っすぐ、\\n　王都ナフラに向かっているそうです」": "「杰内拉斯的军队转眼间就突破了国境，攻陷了乌尔杜要塞。\\n　然后杰内拉斯军似乎正笔直地\\n　朝着王都纳夫拉前进」",
    "「やはり、厳しいですね。ジャハラのほうは陽動だと考えていたのですが……\\n　まさかこの規模の軍勢を同時に動かしてくるとは」": "「果然很严峻啊。我本以为杰哈拉那边只是佯攻……\\n　没想到他们居然同时出动了这么大规模的军队」",
    "「ヒュームを得たとはいえ、\\n　この短期間でこの規模の軍団を二つ編成するとは……\\n　やはりジェネラスの宰相は、内政の実力も侮れません」": "「虽说得到了休姆，\\n　但居然能在这么短的时间内编制出两支这么大规模的军团……\\n　果然杰内拉斯的宰相在内政方面也是不容小觑的」",
    "そう言って地図を睨み、\\nしばし黙考するファンイー。": "芳仪一边说着一边盯着地图，\\n陷入了短暂的沉思。",
    "「――アイリンが指揮する中央方面軍の準備はできていますか？」": "「——爱琳指挥的中央方面军准备好了吗？」",
    "「はっ、既に編成を終え、待機しております。\\n　ジャハラに向かわせますか？」": "「是，已经编制完成，正在待命。\\n　要让他们去杰哈拉吗？」",
    "「いえ、予定通りペイシェに行って貰います。\\n　アイリンにもそのように伝えてください」": "「不，按照计划让他们去佩伊谢。\\n　请这样告诉爱琳」",
    "「はっ！　承知しました！」": "「是！　明白了！」",
    "一礼して走り去る兵士を見送った後……\\n再びファンイーは、エダフォスの地図をにらみつける。": "目送行了一礼后跑走的士兵……\\n芳仪再次看向艾达福斯的地图。",
    "「あくまでも本命はペイシェのはずですからね。\\n　軍勢の規模もこちらのほうがあきらかに大きい」": "「毕竟真正的目标应该是佩伊谢。\\n　军队的规模也是这边明显更大」",
    "「ジャハラの状況も楽観視できませんが……\\n　まだ、頼りになる同盟国がいますから」": "「虽然杰哈拉的状况也不容乐观……\\n　但还有值得信赖的同盟国在」",
    "ファンイーの視線は、ジャハラの隣国である島国に向けられていた。": "芳仪的视线转向了杰哈拉邻国的岛国。",
    "――ジャハラ王宮――": "――杰哈拉王宫――",
    "「やはり敵の狙いはここ、王都ナフラですか」": "「敌人的目标果然是这里，王都纳夫拉吗」",
    "「はい。北西の防衛線にて、ファナン様が率いる部隊が\\n　迎撃中でありますが……苦しい状況のようです」": "「是的。法南大人率领的部队正在西北的防卫线上\\n　迎击……但状况似乎很艰难」",
    "「そうですか……」": "「这样啊……」",
    "ファルハーナは目を伏せ、唇を噛む。\\n前線部隊には、本人たっての希望もあってナディラも参加している。": "法尔哈娜垂下眼帘，咬着嘴唇。\\n娜迪拉也参加了前线部队，这是她本人的意愿。",
    "王として毅然と振る舞わなくてはならないが、姉としての感情が\\nどうしても揺さぶられてしまい、ファルハーナは苦悩していた。": "虽然作为国王必须表现得坚毅，但作为姐姐的感情\\n无论如何都会动摇，法尔哈娜为此苦恼不已。",
    "（現場の士気を上げるため、なんて言っていたけど……\\n　ナディラ、あなただって王女なのよ……）": "（虽然说是为了提高现场的士气……\\n　娜迪拉，你也是公主啊……）",
    "「ファルハーナ様、いかがなされますか？」": "「法尔哈娜大人，您意下如何？」",
    "「シェヘラザードに増援を準備させていましたね。\\n　そちらの状況は……？」": "「雪赫拉莎德正在准备增援吧。\\n　那边的状况如何……？」",
    "「確認してまいります！」": "「我这就去确认！」",
    "（戦力を分散しても仕方がないわ。\\n　主力のナディラたちが撃破されれば、\\n　どのみちここにジェネラスの軍がやってくる）": "（分散战力也无济于事。\\n　如果主力的娜迪拉他们被击破，\\n　无论如何，杰内拉斯的军队都会来到这里）",
    "（だったら、わたくしも前線に……！）": "（既然如此，我也到前线去……！）",
    "ジャハラの国王が悲壮な決意を固めていると――": "正当贾哈拉国王下定悲壮的决心时——",
    "「うあっ！？　あ、し、失礼しました！」": "「呜啊！？　啊，失，失礼了！」",
    "立ち去ったはずの兵士が、驚きの声をあげる。\\n思考を中断して視線を向けると、そこにはショーグンの姿があった。": "本应离去的士兵发出了惊讶的声音。\\n法尔哈娜中断思考，将视线转向那边，那里出现了将军的身影。",
    "「待たせたな。ジェネラス軍の動きはどうなっている？」": "「久等了。杰内拉斯军的动向如何？」",
    "「ショーグン……！！」": "「将军……！！」",
    "「うちの忍びから、ジェネラスの動きは聞いている。\\n　動かせる全軍を率いてきた」": "「我从忍者那里听说了杰内拉斯的动向。\\n　我率领了能调动的所有军队前来」",
    "「……っ、増援、感謝します……！」": "「……增援，非常感谢……！」",
    "――ジェネラス王都キオーン――": "——杰内拉斯王都琪欧恩——",
    "開戦したとはいえ、王都の市民たちは平和な日常を送っていた。\\nほんの数日前から何ひとつ変わらない日常。": "虽说已经开战了，但王都的市民们还是过着和平的日常生活。\\n和几天前相比，没有任何变化。",
    "学校に向かう子供たちが賑やかに声をあげて走り、\\n威勢のいい商店の店主の声が響き、犬の鳴き声と馬のいななきも聞こえる。\\n気候は穏やかな晴れ。少し肌寒いが、この町にしては過ごしやすい。": "孩子们吵吵闹闹地跑向学校，\\n商店老板们精神饱满地叫卖着，还能听到狗叫声和马的嘶鸣声。\\n天气晴朗，虽然有点冷，但以这个城市来说还算舒适。",
    "そんな、当たり前の風景が――": "这样理所当然的风景——",
    "突如として変わった。": "突然发生了变化。",
    "「な、なんだ！？　どうしたんだ！？」": "「怎，怎么了！？　发生什么事了！？」",
    "「急に夜になったぞ！？　いったい何が……！」": "「突然就天黑了！？　到底怎么了……！」",
    "「あはっ……あーっはははははっ！　\\n　やーっと、このアスモがこっちに来れたってワケ！」": "「啊哈……啊——哈哈哈哈哈！　\\n　终于，我阿斯莫德来到这里了！」",
    "彼女は、手近な建物の屋根の上から、日常を失った町を見下ろす。\\nそして愉しそうに顔を笑みの形に歪める。": "她站在附近的建筑物屋顶上，俯视着失去日常的城镇。\\n然后愉快地将脸扭曲成笑容的形状。",
    "「これから、この場所を足掛かりに……世界を悪魔のものにするんだから。\\n　あんたたちはアスモの奴隷になる、ってワケ。あはっ♪」": "「从现在开始，我要以这个地方为起点……把世界变成恶魔的东西。\\n　你们将成为阿斯莫的奴隶。啊哈♪」"
}