{
    "真稀の手を引いて、ふたりでベッドに雪崩れ込む。\\nキスをかわしながら服を脱がせ、触れた真稀の柔肌はほのかに熱い。": "我拉着真稀的手，两人一起倒在床上。\\n一边接吻一边脱下衣服，真稀的肌肤触感有些温热。",
    "「もう熱くなってるんだな。\\n　そうだ、今日は後ろからするのはどうだ？」": "「已经热起来了呢。\\n　对了，今天从后面来怎么样？」",
    "「ん……後ろから、ですか？」": "「嗯……从后面吗？」",
    "「後ろからなら真稀の奥にもすぐ届いて、\\n　元気も出やすいと思うんだよ」": "「从后面的话，马上就能到达真稀的深处，\\n　我想这样更容易恢复精神」",
    "真稀が頷いたのを確認し、その身体を四つん這いにさせた。\\n後ろに突き出されたボリュームのある尻。見ているだけでもそそられる。": "确认真稀点头后，我让她四肢着地。\\n丰满的臀部向后突出。光是看着就让人兴奋。",
    "「隊長さんの提案にはわたしも賛成ですけど、\\n　この格好は……なにもかも見えちゃってますよね……？」": "「我也赞成队长的提议，\\n　但这个姿势……什么都看得到吧……？」",
    "「うぅ……隊長さんの目にどう見えてるかって考えたら、\\n　ものすごく恥ずかしくなってきました……」": "「呜呜……一想到队长是怎么看我的，\\n　就感觉好羞耻……」",
    "「大丈夫、真稀の身体に恥ずかしいところなんかないよ。\\n　尻も胸もすごく綺麗だし、見てるだけで興奮してくる」": "「没事的，真稀的身体没有任何羞耻的地方。\\n　屁股和胸部都很漂亮，光是看着就让人兴奋」",
    "「そ……そう、ですか……？」": "「是……是吗……？」",
    "真稀は恥じらいつつも、こちらの様子が気になっているらしい。\\nそれならと鎌首をもたげた肉棒を割れ目に軽く押し当てた。": "真稀虽然很害羞，但似乎很在意我的样子。\\n我将翘起的肉棒轻轻抵在了她的裂缝上。",
    "「んんっ……ぁ、はぁ……もうこんなに大きく……\\n　それにすごく熱いです……ふっ、あ、はぁ……」": "「嗯嗯……啊，哈啊……已经这么大了……\\n　而且好热……呼，啊，哈啊……」",
    "「俺も興奮してるってこと、わかってくれたみたいだな」": "「看来你也知道我很兴奋了」",
    "「はい……でも、すぐには入らないと思うので、\\n　もう少しだけ、このまま……ん……っ」": "「嗯……但是，我想应该没法马上进去，\\n　就先这样，再等一下……嗯……」",
    "こちらとしても無理やりするつもりはない。\\n真稀の身体の準備ができるように、切っ先で陰唇を上下に撫でさすった。": "我也不打算勉强她。\\n为了让真稀的身体做好准备，我用龟头上下抚摸着阴唇。",
    "「ふぁっ、ん、んぁ……隊長さんのがこすれると気持ちよくて……\\n　はぁ……ふっ、ぁ……勝手に声が出ちゃいます……」": "「呼啊，嗯，嗯啊……队长的摩擦得好舒服……\\n　哈啊……呼，啊……声音自己就出来了……」",
    "「んっ、それに、これからあなたとひとつになると思うと……んぁはっ、\\n　すごくドキドキします……ぁ、ん……はぁんっ……」": "「嗯，而且，一想到接下来要和你合为一体……嗯哈，\\n　就心跳得好快……啊，嗯……哈啊嗯……」",
    "敏感な場所に刺激を与えるにつれ、真稀の瞳は熱っぽく濡れる。\\nこれなら大丈夫だろうと、熱を帯びた陰唇にぴたりと狙いを定めた。": "随着敏感部位的刺激，真稀的眼眸也变得湿润起来。\\n我瞄准了她那湿热的阴唇，心想应该没问题了。",
    "「あ、ああっ、あ……！　隊長さんの、きてます、ぅっ……！　\\n　んんぁ、あ、はっ……おっき、いぃ……っ、はあぁっ！」": "「啊，啊啊，啊……！　队长的，进来了，唔……！　\\n　嗯嗯啊，啊，哈……好大，啊……哈啊！」",
    "いきなり根元まで突き入れることはせずに、あくまでもゆっくりと動く。\\nそれでも膣内はほんのりと湿り気を帯び、温かい粘膜が竿肌に絡みついた。": "我并没有一下子插到底，而是慢慢地动着。\\n即便如此，阴道内也带着些许湿气，温暖的粘膜缠绕在肉棒上。",
    "「まだ、全部入ったわけじゃないんですね……は、んん……っ」": "「还没有全部插进来呢……哈，嗯嗯……」",
    "「は、んはっ、あっ……奥までほしいのは、本当です……はぁっ、\\n　ふっ、んん……隊長さんとひとつになりたいって、今も思ってます」": "「哈，嗯哈，啊……我真的很想要你插到最里面……哈啊，\\n　呼，嗯嗯……我现在也想和队长合为一体」",
    "「でも奥まで届いたら、わたし……っぁ、ふぁっ、あっ……\\n　すごく……感じちゃうので、できればゆっくり動いてもらえたら……」": "「但是，如果插到最里面的话，我……啊，呼啊，啊……\\n　会非常……有感觉的，所以可以的话，请你慢慢地动……」",
    "浅く刺激するだけで収縮を繰り返す膣口。ひと息にねじ込みたくなるが、\\n真稀を元気づけるのなら乱暴に事を進めていいわけがない。": "只是浅浅地刺激一下，阴道口就反复收缩。虽然很想一口气插进去，\\n但为了给真稀打气，我不能粗暴地进行。",
    "「大丈夫、ゆっくり進めるよ。\\n　ちょっとずつ入れていくからな」": "「没事的，我会慢慢来的。\\n　我会一点一点地插进去的」",
    "「はっ、はい……っぁ、ん、んはぁっ……あっ……！」": "「好，好的……啊，嗯，嗯哈……啊……！」",
    "真稀の同意を得たところで、奥を目指して腰を突き入れた。\\n中太りの竿を半ばまで埋め込み、様子を伺いつつさらに奥を目指す。": "得到真稀的同意后，我开始向深处挺腰。\\n把中粗的肉棒插进去一半，观察情况后继续向深处挺进。",
    "「あ、はあぁっ、んはぅっ……あっ、あ、ゆっくり動くと、\\n　はぅっ、ぁ、んっ……隊長さんの形がわかってっ……」": "「啊，哈啊，嗯哈……啊，啊，慢慢地动的话，\\n　哈，啊，嗯……能感觉到队长的形状……」",
    "「すごくっ……んはっ、エッチな気分になりますっ……！　\\n　あ、はぁっ、んはぁっ……はっ、ぁ、んあぅっ……」": "「感觉……嗯哈，好色情……！　\\n　啊，哈啊，嗯哈……哈，啊，嗯啊……」",
    "ゆったりとしたストロークに合わせ、真稀の尻が弾むように揺れている。\\nその光景に誘われるまま揉みしだくと、驚いたのか膣内がわずかに狭まった。": "配合着缓慢的抽插，真稀的屁股弹跳着摇晃。\\n我被这幅光景所吸引，揉捏着她的屁股，阴道内似乎因为惊讶而稍微变窄了。",
    "「ひゃっ……！　な、なんですか……？　\\n　はふ、んゃ……あ、ふぁっ……わたしのお尻が、なにか……？」": "「呀……！　怎，怎么了……？　\\n　哈呼，嗯呀……啊，呼啊……我的屁股，怎么了……？」",
    "「驚かせて悪い。\\n　可愛く揺れてる真稀の尻を見てたらつい……」": "「抱歉吓到你了。\\n　看到真稀可爱的屁股摇晃着，我就忍不住……」",
    "「か、かわいい、なんてっ……ぁんっ、ふはっ、\\n　んん、恥ずかしい、ですけどっ……はぅ、んっ……はぁぅっ……！」": "「可，可爱什么的……啊嗯，呼哈，\\n　嗯嗯，好害羞……哈，嗯……哈啊……！」",
    "「はっ、んんぅ……っこんなはしたない恰好、なのに……\\n　はぁ……あぁ、は、ぁっ……あなたをしっかり感じます、っ……んん！」": "「哈，嗯嗯……明明是这么下流的姿势……\\n　哈……啊，哈，啊……却能清楚地感觉到你……嗯嗯！」",
    "真稀は一段と頬を紅潮させながらも、こちらから目を離さない。\\n羞恥の中に期待が滲んだ視線に抗えず、根元まで突き入れた。": "真稀的脸颊更加红润了，但目光却一刻也没有离开过我。\\n我无法抵抗她那羞耻中带着期待的视线，将肉棒全部插入。",
    "「はああぁ……っ！　んっ、んいぃっ……！　\\n　ふっ、深いとこっ、当たっちゃってますぅっ……ふっ、ああぁ……っ」": "「哈啊啊……！　嗯，嗯……！　\\n　呼，碰到，好深的地方了……呼，啊啊……」",
    "ひと呼吸置くつもりが、間髪入れずに揺さぶり立ててしまった。\\n真稀にとっては不意を突かれた格好だろう、喘ぎながらも戸惑いが伺える。": "我本想停顿一下，却立刻又开始晃动起来。\\n真稀应该没料到我会突然动起来吧，她一边喘息一边显得有些困惑。",
    "「んはっ、あ、ふぁっ……はっ、激しっ……！　\\n　はっ、んんぅっ……急に激しすぎですっ……ふぁ、あっ、んん」": "「嗯哈，啊，呼……好激烈……！　\\n　哈，嗯嗯……突然就变得这么激烈……呼，啊，嗯嗯」",
    "熱くとろける膣襞。射精をねだるように亀頭に吸いつく子宮口。\\n気持ちよすぎて止められそうにないことを、素直に詫びた。": "阴道壁热得像要融化一样。子宫口仿佛在索求着射精一般吸着龟头。\\n我坦率地向她道歉，因为实在是太舒服了，根本停不下来。",
    "「あっ、はぁっ……謝らないでっ……ん、ふぅっ、ぁっ……\\n　隊長さんの気持ち、伝わってますからっ……んはぁっ、ぁっ」": "「啊，哈……不要道歉……嗯，呼，啊……\\n　我能感受到队长的心情……嗯哈，啊」",
    "「わたしを、元気にしようとしてっ……あ、はぁっ……\\n　してくれてるってこと、わかってます……はあぅっ、んん、ふぅぅっ……」": "「你是为了让我打起精神……啊，哈……\\n　我明白的……哈啊，嗯嗯，呼……」",
    "半ば無理やりではあったものの、真稀は納得してくれたようだ。\\n真稀を元気づけることと、互いの快感のため、激しく腰を叩きつける。": "虽然有点勉强，但真稀似乎接受了。\\n为了给真稀打气，也为了彼此的快感，我激烈地撞击着。",
    "「んはぁぁっ……！　あっ、あぁっ、そ、そんなにされたらっ……！　\\n　わたっ、わたしっ……！　んんぅっ……んくぅうっ、んっ……」": "「嗯哈啊啊……！　啊，啊啊，这，这么激烈的话……！　\\n　我，我……！　嗯嗯……嗯咕，嗯……」",
    "「壊れちゃい、ますうぅっ……！　あぁあっ、はっ、んぅうぅっ……！」": "「要坏掉了……！　啊啊，哈，嗯呜呜……！」",
    "深い挿入感に翻弄されているのか、真稀は弓なりに背中を仰け反らせた。\\n局部からあふれた愛液が、真稀が深く感じていることを教えてくれる。": "真稀被深深的插入感玩弄着，弓着背仰起身子。\\n从局部溢出的爱液，说明了真稀的快感有多深。",
    "「あっ、ああぁっ、んんっ……！　エッチなお汁あふれてっ……\\n　くぅうっ……あぅ、んぁっ、止められ、ないっ……！」": "「啊，啊啊，嗯嗯……！　色色的汁液溢出来了……\\n　咕呜……啊，嗯啊，停不下来……！」",
    "「ああぁんっ、んっ、んあぁっ……！　\\n　隊長さんっ、わたし、もうイっちゃっ……！　あっ、ん、ああぁっ……！」": "「啊啊嗯，嗯，嗯啊……！　\\n　队长，我，要去了……！　啊，嗯，啊啊……！」",
    "今までに増してきつく締め付けられ、一気に射精欲が込み上げてきた。\\n真稀は快感に髪を振り乱しながらも、律動に合わせ腰を揺らめかせる。": "比之前更紧的收缩，让我的射精欲望一下子涌了上来。\\n真稀在快感中乱发着头发，配合着我的律动摇晃着腰。",
    "「ああぁっ、んっ、ああぁっ！　隊長さん、中にっ……！　\\n　このまま中に、くださっ……ぁああっ！　あんっ、はあぁっ！」": "「啊啊，嗯，啊啊！　队长，里面……！　\\n　就这样，射在里面……啊啊！　啊嗯，哈啊！」",
    "「はぁああぁっ、あっ、はぁあああああああああんっ！」": "「哈啊啊啊，啊，哈啊啊啊啊啊啊啊啊啊嗯！」",
    "絶頂に迎えると同時、四つん這いになった真稀の膝が震えだした。\\nその身体を引き寄せ、激しく痙攣する膣内に煮えたぎる精を注ぎ込む。": "在迎来高潮的同时，四肢着地的真稀的膝盖颤抖了起来。\\n我将她的身体拉近，将滚烫的精液注入她激烈痉挛的阴道内。",
    "「ふはぁっ……！　ん、はぁあっ……あぁっ……\\n　お腹のなか、ドクドクって……してますっ……あ、はあぁ……っ」": "「呼哈……！嗯、哈啊……啊啊……\\n肚子里，咕嘟咕嘟地……流出来了……啊、哈啊……」",
    "「ふぁぁ……はっ、あぁ……はぁぁっ……は、ぁ……\\n　わたしの大事なところ……ん、ぁ……まだ痺れてます……」": "「呼啊啊……哈、啊啊……哈啊啊……哈、啊……\\n我重要的地方……嗯、啊……还在发麻……」",
    "性器を引き抜いたことであふれた白濁が、真稀の太ももを伝い落ちていく。\\n局部に赤みはないものの、最中の自分の行動を思い返すと申し訳なくなる。": "拔出性器后溢出的白浊液，沿着真稀的大腿流下。\\n虽然局部没有发红，但一想到自己在过程中采取的行动，就感到很抱歉。",
    "「それは……\\n　途中から俺が暴走したからだな……」": "「那是因为……\\n我从途中开始就失控了……」",
    "「ん……暴走なんてそんなこと……\\n　わたしも気持ちよかったですし、それに……」": "「嗯……什么失控……\\n我也很舒服，而且……」",
    "「隊長さんがくれた元気、身体の奥まで届きました。\\n　おかげで不安なんか吹っ飛んじゃいましたよ」": "「队长给我的活力，传到了身体深处。\\n多亏了你，我的不安都消失了。」",
    "「それくらい……あなたを強く感じたんです」": "「我就是……这么强烈地感受到了你」",
    "余韻に浸るように、こちらを仰ぎ見る真稀。\\n見る限り心身ともに満たされたようで、安堵に胸を撫でおろした。": "久远寺真稀仰望着我，沉浸在余韵之中。\\n她看起来身心都得到了满足，我放下心来。"
}