{
    "もうすぐバレンタイン。ペイシェに滞在していた俺たちは、\\nチョコレートを摘まみつつ、まったりティータイムを過ごしていた。\\nすると突然ミザリーがドアを蹴破りやってきて、チョコ作りを宣言。": "情人节就快到了。我们滞留在佩伊榭，\\n一边吃着巧克力，一边悠闲地享受着下午茶时光。\\n这时米萨莉突然破门而入，宣布要制作巧克力。",
    "今回はプロの料理人チャオグォに監修してもらい、\\nカカオ豆から本格的なチョコレートを作ろうというのだが、\\n鏡界サンドラや町の子どもたちも参加することになり、始まる前から――": "这次我们请专业的厨师曹郭监修，\\n从可可豆开始制作真正的巧克力，\\n但镜界桑德拉和镇上的孩子们也参加了，还没开始就——",
    "「待って待って、なにするつもり！？」": "「等一下等一下，你打算做什么！？」",
    "ご覧の通り大騒ぎになっている。": "如各位所见，场面一片混乱。",
    "「ああん？　だから言ったじゃねえか。今から、\\n　あっと驚くようなチョコづくりの装置を作るんだよぉ！」": "「啊啊？我不是说了吗？我现在要制作\\n　令人惊艳的巧克力制作装置！」",
    "「アタシが聞きたいのは、調理道具を作るのに、\\n　どうして荷車を解体し始めてるのかってこと！」": "「我想问的是，为什么你要把货车拆开来\\n　制作料理道具啊！」",
    "「こんだけの人数分をそろえるとなると材料調達も手間だろ？　\\n　しょーがねぇから、この超強力推進モーターを一回バラしてだな……」": "「要凑齐这么多人的份，光是准备材料就很麻烦吧？\\n　没办法，只好把这台超强推进马达拆开来……」",
    "「人さまの口に入るものを作るのに、荷車の機械を流用するつもりなの！？」": "「你打算把别人吃的东西，用货车的机械来制作吗！？」",
    "「うっせーなぁ。いいか？」": "「你好烦啊。听好了？」",
    "「アタシが作ろうとしてんのは、どんなに不器用なやつでも、\\n　チョコレートを思いのままにスパスパ切ることができる万能ナイフだ。\\n　そのためにはどうしてもこのモーターを……」": "「我打算制作的，是无论多么笨拙的人，\\n　都能自由自在地切巧克力的万能刀。\\n　为此无论如何都要用到这个马达……」",
    "「スパスパって……\\n　そんな危ないもの子どもに持たせちゃダメだよ！！」": "「自由自在地切……\\n　不能让小孩子拿着这么危险的东西啊！！」",
    "「あーもう！　ごめん、チョコの準備はいったんストップするよ！　\\n　ミザリーが変なことしないか、こっちもアタシが監修しなくっちゃ！」": "「啊——真是的！对不起，巧克力的准备先暂停！　\\n　我必须监督米萨莉，防止她做出奇怪的事情！」",
    "「おいおい、まさかアタシの発明に口出しするつもりじゃ……」": "「喂喂，你该不会想对我的发明指手画脚吧……」",
    "「料理は安心安全がモットーなの！　\\n　ほら、なにを作るか、イチから考え直すからね！」": "「料理的宗旨是安心安全！　\\n　来，从头开始考虑要做什么吧！」",
    "「ちょっ……んだよ、やけに押しが強いじゃねぇか！？　\\n　おい、皇子！　口うるさいこいつをどうにかしろぉ――！」": "「喂……什么嘛，你态度怎么这么强硬！？　\\n　喂，皇子！快想办法对付这个啰嗦的家伙——！」",
    "チャオグォに連行されながら助けを求めてくるミザリーだが、\\nまあ、ミザリー自身が呼んだんだし、チャオグォのほうが正しい。\\nこればっかりは止める気が起きなかった。": "米萨莉被曹郭带走时向我求助，\\n不过，毕竟是米萨莉自己叫来的，曹郭的做法是正确的。\\n只有这件事我实在不想阻止。",
    "というわけで俺たちは、\\nみんなでチョコのデザインを考えることにしたのだが……。": "于是，我们决定\\n大家一起思考巧克力的设计……",
    "「これ、どうにかしてくれない……？」": "「这个，能不能帮我想办法……？」",
    "「こっちも助け舟を求めてきたか」": "「这边也来求救了啊。」",
    "「おねーさんの服素敵だね！」": "「大姐姐的衣服好漂亮哦！」",
    "「見て見て、ボクの考えたカッコいいチョコレートだよ！」": "「你看你看，这是我想到的帅气巧克力哦！」",
    "「嫌われるよりは全然いいんじゃないか？」": "「总比被讨厌好吧？」",
    "子どもたちに囲まれ、ひっきりなしに話しかけられている鏡界サンドラ。": "镜界桑德拉被孩子们团团围住，不断向她搭话。",
    "懐かれ具合はもうひとりのサンドラも似たような感じなのだが、\\n可愛らしいバレンタイン衣装が子どもたちの興味を引いているようで、\\nその光景は見ているだけで微笑ましい。": "虽然另一个镜界桑德拉也差不多，但\\n可爱的万圣节服装似乎引起了孩子们的兴趣，\\n光是看着这幅光景就让人会心一笑。",
    "「あれ、キーラはもうデザインが完成してるみたいだな」": "「咦，琪拉好像已经设计好了」",
    "「ええ、わたくしは貴族の出ですから……\\n　幼い頃より芸術作品に触れてきたおかげで、感性が磨かれておりますの。\\n　あなたが喜ぶようなチョコを作ってみせますわ」": "「嗯，毕竟我是贵族出身……\\n　从小就在接触艺术作品，所以培养出了艺术细胞。\\n　我会做出让你满意的巧克力的」",
    "「そ、そうか。それは楽しみだな……はは」": "「是，是吗。那真是期待啊……哈哈」",
    "何を考えているのか、\\n先ほどキーラはふたりのサンドラに宣戦布告じみたことを言っていた。": "不知道琪拉在想什么，\\n刚才她对两个桑德拉说了类似宣战的话。",
    "そのせいか鏡界のほうはともかく、\\nこちらの世界のサンドラが少々気負ってしまっており……。": "或许是因为这个原因，镜界的桑德拉姑且不论，\\n这边世界的桑德拉有点紧张……。",
    "「うーん……うーん……」": "「嗯……嗯……」",
    "子どもたちの相手をしながらも、白紙の紙とにらめっこし続けている。": "一边应付着孩子们，一边和白纸苦战。",
    "「ねえ、キーラ。\\n　少しでいいからあなたが描いたデザインを見せてくれない？」": "「呐，琪拉。\\n　可以让我看看你画的设计吗？」",
    "「だめです。\\n　敵に塩を送るわけにはまいりませんわ」": "「不行。\\n　我可不能给敌人送盐」",
    "「うぅ、いじわる……」": "「呜呜，欺负人……」",
    "ギスギスしているというよりは、\\n挑発したキーラも楽しそうにからかっているようなので、\\nこちらとしてもヘタに口出ししないようにしている。": "与其说是关系不好，\\n不如说挑衅的琪拉也开心地捉弄着她，\\n所以我也不好插嘴。",
    "「えっと、俺でよければアイディア出し手伝おうか？」": "「那个，不介意的话，我来帮忙出主意吧？」",
    "「ダメです！　贈る相手に見られるのは一番困りますから！」": "「不行！　被送礼的对象看到是最让人困扰的！」",
    "「皇子……もう少し、デリカシーというものを身につけてくださいね」": "「皇子……请你再稍微注意一下自己的言行」",
    "「ご、ごめんなさい」": "「对，对不起」",
    "やはり、口出ししないに限るようだ。": "果然还是不要插嘴比较好。",
    "「ハンペン、あとのこと頼めるか？」": "「汉佩尔，之后的事能拜托你吗？」",
    "「おや、ダンナもどこかに行かれるんで？」": "「哎呀，少爷也要去哪儿吗？」",
    "「なんとなくだけど、俺はここにいないほうがよさそうだから……」": "「虽然只是直觉，但我觉得我不在这里比较好……」",
    "「そのほうが賢明かもしれませんな」": "「那样或许比较明智」",
    "ネタバレ防止というやつだ。\\n俺は残っていた物置の片付けでもしようかと、その場を後にしたのだった。": "这是为了防止剧透。\\n我打算去收拾剩下的仓库，于是离开了那里。"
}