{
    "ナディラと待ち合わせしていたので、海岸のある場所へと向かう。\\n予め「手伝ってほしいことがある」と聞いていたが――": "因为和娜迪拉约好了，所以我就向海岸边走去。\\n虽然她事先跟我说过「有事想让我帮忙」——",
    "約束の場所に着くと、\\nニコニコと笑う彼女から、液体の入った小瓶を手渡された。": "到了约定的地方，\\n她笑嘻嘻地把装着液体的小瓶子递给了我。",
    "「それじゃあ皇子、お願いできるかしら？」": "「那么皇子，能拜托你吗？」",
    "「手伝いっていわれたけど……。\\n　これって、やっぱり、その……塗るの？」": "「虽然你说有事要我帮忙……\\n　这个，果然是，那个……涂上去吗？」",
    "「あら、ごめんなさい\\n　わたしったら、ちゃんとお願いしたつもりになってたわ。\\n　すっかり浮かれちゃってるみたい」": "「哎呀，对不起\\n　我真是的，还以为自己已经好好拜托你了。\\n　看来我完全兴奋过头了」",
    "「あのね、お肌のケアを手伝って欲しいの。\\n　凄くいい日焼け止めを手に入れたから試してみたいと思って」": "「那个，我希望你能帮我保养皮肤。\\n　我得到了非常好的防晒霜，所以想试试看」",
    "「海風に吹かれながら、優雅なひとときを浜辺で過ごす……」": "「一边吹着海风，一边在海边度过优雅的时光……」",
    "「そんなバカンスに憧れて用意したんだけど、\\n　肝心の日焼け止めをムラなく塗るのは\\n　一人じゃ難しいって気づいたから……」": "「我憧憬着这样的假期，所以准备了防晒霜，\\n　但发现一个人很难把防晒霜涂得均匀……」",
    "困った顔のまま、口元にささやかな笑みを作るナディラ。\\nパラソルに、シート、確かに準備は万全の様だ。": "娜迪拉一脸为难，嘴角却带着一丝微笑。\\n遮阳伞，垫子，看来她已经做好了万全的准备。",
    "「事情はわかった。\\n　ここは俺に任せてくれ！」": "「情况我明白了。\\n　这里就交给我吧！」",
    "そこまで力んで言う事ではないかもしれないが\\nやはり頼りにされるのは嬉しい。": "虽然这可能不是什么值得这么用力说的事\\n但被人依靠果然还是让人很开心。",
    "「さすがは皇子！　\\n　それじゃあ……お願いね♪」": "「不愧是皇子！　\\n　那么……拜托你了♪」",
    "ナディラは背中を向けてシートに寝そべった。": "娜迪拉背对着我躺在垫子上。",
    "塗りやすいようにと、おもむろに髪をよけ露出するうなじ。\\n背中からオシリへの綺麗なラインがあらわになった。": "为了方便涂抹，她慢慢地拨开头发，露出后颈。\\n从背部到臀部的美丽曲线一览无余。",
    "あまりの美しさに\\n思わず胸がドキドキと高鳴り、ゴクリとツバを飲み込んでしまう。": "那过于美丽的身姿\\n让我不由得心跳加速，咽了口唾沫。",
    "「ん？　どうしたの皇子？」": "「嗯？　怎么了皇子？」",
    "小首をかしげ聞いてくるナディラ。\\nそのしぐさがまた可愛らしく、\\nあの肌に日焼け止めを塗ると考えるだけで興奮はさらに高まっていく。": "娜迪拉歪着头问道。\\n她的动作十分可爱，\\n一想到要给那肌肤涂上防晒霜，我就更加兴奋了。",
    "「いや、じゃあ、始めるから……」": "「没事，那我开始涂了……」",
    "あんまり黙って見ているとなんだか変な雰囲気になりそうなので\\n冷静を装い、手に日焼け止めをつけ彼女の背中へ塗り始めた。": "要是再沉默下去，感觉气氛会变得很奇怪，\\n于是我故作冷静，将防晒霜涂在手上，开始涂抹她的后背。",
    "「あ……そう……ムラがないようにまんべんなくお願いね……」": "「啊……这样啊……拜托你了，要涂得均匀一点哦……」",
    "触れるたびにもれるナディラの甘い声と\\nビクビクと反応する柔らかな身体に興奮が抑えられなくなりそうだ。": "每当触碰到娜迪拉的身体，她就会发出甜美的声音，\\n柔软的身体也会随之颤抖，让我越来越兴奋。",
    "「ん……すごく上手いのね。\\n　皇子のおかげで、リラックスできそうだわ……」": "「嗯……你涂得真好。\\n　多亏了皇子，我感觉很放松……」",
    "塗り進めていくと、ナディラの豊かなオシリが目に入る。\\nその見事な流線に目が釘づけになる。": "涂着涂着，娜迪拉丰满的臀部映入眼帘。\\n那完美的曲线让我目不转睛。",
    "「ちょっと、皇子ったら……。\\n　いったい、どこを見てるのかしら？」": "「皇子，你真是的……\\n　你到底在看哪里啊？」",
    "イタズラっぽい表情を浮かべて、ナディラがこちらを見ていた。": "娜迪拉露出恶作剧般的表情，看着我。",
    "「い、いや、変なところは見てないよ」": "「没，没有，我没看奇怪的地方」",
    "「そうかしら？　\\n　わたしの背中とかオシリが、熱い視線を感じていた気がするけど……」": "「是吗？　\\n　我感觉自己的后背和屁股，好像感受到了炽热的视线……」",
    "「気のせいだよ、きっと。\\n　うん、そうに違いない」": "「一定是你的错觉。\\n　嗯，肯定是这样」",
    "「ふふふっ。\\n　顔を真っ赤にしちゃって、可愛いわね♪\\n　大丈夫。ちょっと冗談を言っただけよ」": "「呵呵呵。\\n　脸都红了，真可爱♪\\n　没事的。我只是开个玩笑」",
    "随分とナディラにからかわれてしまったが、\\n彼女のボディに釘づけになっていたのは事実だから、文句は言えない。": "虽然被娜迪拉捉弄了，\\n但我的确一直盯着她的身体看，所以也没法抱怨。",
    "「ねえ、横にきて。\\n　一緒に海風を感じながら、ゆっくり過ごしましょう」": "「来，到我旁边来。\\n　我们一起感受海风，悠闲地度过吧」",
    "「それは最高だな」": "「那真是太棒了」",
    "ナディラにからかわれたことも、バカンスのいい思い出になるだろう。": "被娜迪拉捉弄的回忆，也会成为假期的美好回忆吧。"
}