{
    "王都アイトリアのとある区画で、\\n近衛軍師団長カルラと出会った天啓のエンフォーサーたち。": "在王都艾特利亚的某个区域，\\n天启的执行者们遇到了近卫军师团长卡璐菈。",
    "悪魔の軍勢に蹂躙される町で、正義のために貢献したいと\\nエンフォーサーたちは援護を申し出たのだった。": "在被恶魔的军队蹂躏的城镇里，为了正义而贡献自己的力量，\\n执行者们提出了支援的请求。",
    "「……なるほど。確かに一般市民に比べれば戦えるようだな。\\n　今は部下の手も足りない。協力して貰おう」": "「……原来如此。确实比起一般市民，你们更能战斗呢。\\n　现在部下也人手不足。就请你们帮忙吧」",
    "「ええ、もちろんよ。\\n　それがあたしたち天啓のエンフォーサーの目的だし、それに……\\n　あのカルラ師団長の助けになれるなんて光栄だわ」": "「嗯，当然了。\\n　这就是我们天启的执行者的使命，而且……\\n　能帮上那位卡璐菈师团长的忙，真是光荣」",
    "「私を知っているのか？」": "「你知道我吗？」",
    "「そりゃ、王都に住んだことがあれば……。\\n　近衛隊の式典が一般公開されているでしょ。\\n　あれを見てあなたのファンになっている市民は少なくないわ」": "「那当然，只要住在王都的话……\\n　近卫队的典礼不是对一般民众公开的吗。\\n　看了那个之后成为你的粉丝的市民可不少哦」",
    "「それは知らなかったが、光栄なことだ。\\n　よし、では避難誘導と住民の保護を引き続き頼む。\\n　避難先は町の中心地にあるアルガル広場が比較的安全なはずだ」": "「虽然我不知道这件事，但真是光荣。\\n　好，那么就拜托你们继续引导避难和保护居民了。\\n　避难地点在位于城镇中心的阿尔加尔广场应该会比较安全」",
    "「わかったわ。\\n　あたしたちはこの通りから南に進みながら、逃げ遅れた人を探す。\\n　北側はそちらで――」": "「我知道了。\\n　我们就从这条街往南走，寻找来不及逃跑的人。\\n　北侧就交给你们——」",
    "「師団長！　大変です！！　\\n　ま、町に巨大な悪魔が迫って来ています……！」": "「师团长！　不好了！！　\\n　有，有巨大的恶魔正在逼近城镇……！」",
    "「なんだと！？」": "「你说什么！？」",
    "互いの役割分担を確認し終えたところで、兵士が駆け込んで報告する。\\n慌てて手近な物見台に駆け上がるカルラ。\\nヴァネッサたちも、それに続いた。": "在确认完彼此的职责后，士兵冲进来报告。\\n卡璐菈慌忙跑上附近的瞭望台。\\n凡妮莎她们也跟在后面。",
    "「――っ！！　う、嘘でしょ、なんなのあいつ……！？」": "「——！！　骗，骗人的吧，那家伙是什么啊……！？」",
    "彼女たちの視界の先には、町の外に広がる広大な平野。\\nそれが狭く感じるほどの小さな山ほどもある体躯の悪魔が、\\nゆっくりと、地響きをたてながら王都に向かって来ていた。": "在她们的视野前方，是城镇外广阔的平原。\\n一个身躯庞大到足以让人觉得平原变小的恶魔，\\n正一边发出地鸣一边缓缓地向王都走来。",
    "「あんなのとどうやって戦えっていうのよ……」": "「要怎么和那种东西战斗啊……」",
    "「市街戦で疲弊させ、大型兵器を使う余裕を失わせる……\\n　というわけか。小賢しい……」": "「在城镇战中消耗我们的体力，让我们没有使用大型武器的余裕……\\n　是这样吗。真是狡猾……」",
    "……しかし、有効な手だ。\r\\nカルラはあの化け物からどうやって王都を守るか、\r\\n必死で考えを巡らせた。": "……但是，这是有效的手段。\r\\n卡璐菈拼命思考着，要怎么从那个怪物手中保护王都。",
    "襲い来るアニマ、そして悪魔さえも、\\n次々となぎ倒していく七煌のふたり。\\n俺はもう、見惚れるように彼女たちに視線を奪われていた。": "七煌中的两人，\\n将袭来的阿尼玛，甚至恶魔，都接二连三地打倒了。\\n我的视线被她们夺去，已经到了入迷的程度。",
    "「……！　おい、ヒューレー」": "「……！　喂，修莉」",
    "「……。ふん、どうやら来たようだね」": "「……。哼，看来来了呢」",
    "流れるように戦う彼女たちの動きが、\\nその瞬間だけぴたりと止まる。": "她们战斗时行云流水般的动作，\\n在那一瞬间戛然而止。",
    "「なんだ……？　まさか、例の強大な悪魔っていうのが来た、とか」": "「怎么了……？　难道说，那个强大的恶魔来了吗」",
    "「そのまさかでしょうなぁ。\\n　ふたりとも、悪魔の気配がわかるっていうんですからね」": "「看来正是如此呢。\\n　毕竟她们两个都能感知到恶魔的气息」",
    "「皇子、少し距離を取ったほうがいい。\\n　できれば木や岩などを見つけて、身を隠すんだ」": "「皇子，你最好稍微拉开点距离。\\n　可以的话，就找个树木或岩石之类的地方藏起来」",
    "「さすがにあたしらも、流れ弾まで面倒見てやれないだろうからな」": "「毕竟我们也没办法连流弹都顾及到呢」",
    "「例の悪魔が来るのか……？」": "「那个恶魔要来了吗……？」",
    "ふいに太陽の光が遮られ、一帯が陰った。\\n最初は分厚い雲でも通り過ぎたのかと思ったが、\\nはたと気づいて視線を上に向ける。": "突然，太阳的光芒被遮住，周围暗了下来。\\n一开始还以为是厚厚的云层飘过，\\n但突然意识到，视线转向了上方。",
    "「……！？　あ、あれは……」": "「……！？　那，那是……」",
    "「くっ、ルキフグスかっ……！\r\\n　最上位グレードに位置する超巨大悪魔だ。\r\\n　予想以上の化け物だったな……」": "「唔，是路西法格斯吗……！　\\n　位于最高级别的超巨大恶魔。　\\n　是超乎想象的怪物啊……」",
    "「ハンペンっ、あの岩陰に隠れるぞ！」": "「汉佩尔，快躲到那块岩石后面！」",
    "「わぶっ！？　ダンナ、もっとあっしを丁寧に扱ってくだせえ！」": "「哇！？　老板，再稍微温柔一点对待我吧！」",
    "ハンペンの首根っこを掴み、全速力で岩陰に滑り込む。\\n次の瞬間、巨大な悪魔が振り下ろした攻撃が、凄まじい風圧を生んでいた。": "我抓住汉佩尔的脖子，全速滑到岩石后面。\\n下一瞬间，巨大的恶魔挥下的攻击，产生了惊人的风压。",
    "「おっとと……さすがタラッサ、守りが早いな……っと」": "「哎呀呀……不愧是塔拉萨，保护得真快……」",
    "「出し惜しみしていられる状況ではないからな。\r\\n　千年前も苦戦させられた相手だ。\r\\n　全力でいくぞっ！」": "「毕竟现在不是能保留实力的状况。千年前也是让我们陷入苦战的对手。全力上吧！」",
    "「よし、それじゃ……」": "「好，那么……」",
    "「太陽神デクシアの名において！」": "「以太阳神德克西亚之名！」",
    "「我が身に眠る煌めきよ、今こそ顕現せよ！」": "「沉眠于吾身的光辉啊，此刻显现吧！」",
    "「はああぁぁぁあぁあああぁっ！」": "「喝啊啊啊啊啊啊啊啊啊啊！」",
    "ふたりは強い輝きを放ったかと思うと、\\n次の瞬間には――": "两人发出强烈的光芒，下一瞬间——",
    "「さーて、こっからが本番だね」": "「好，接下来才是重头戏。」",
    "「お前をこの先、一歩たりとも通しはしない。\\n　この身に代えてもな」": "「我不会让你再往前一步。\\n就算要牺牲我的性命。」",
    "王都アイトリア上空で、ルシフェルとカペルは戦況を見守っていた。": "路西法尔和卡佩尔在王都艾特利亚的上空观察着战况。",
    "「くうっ……！？　こんなところで七煌が邪魔立てするなんて……！」": "「呜……！？　七煌居然在这种地方碍事……！」",
    "「人間どもに絶望を与えるため、\\n　町中に突っ込ませて最後のダメ押しをするはずが……！　\\n　くそっ！」": "「为了给人类们带来绝望，\\n　我本打算冲进城里给他们最后一击的……！　\\n　可恶！」",
    "「黙れ」": "「闭嘴」",
    "「むぐぅっ！？」": "「呜！？」",
    "ルシフェルはカペルの喉を抑え、じろりと睨む。\\nカペルは呼吸を乱しながらも、従う意志を見せるように小さくうなずく。": "路西法尔按住卡佩尔的喉咙，狠狠地瞪了他一眼。\\n卡佩尔虽然呼吸紊乱，但还是微微点头表示服从。",
    "「感情を過剰に表に出すな。七煌どもに気づかれたいのか。\\n　力を抑え、気配を消さなければ奴らは我々を見つけるぞ」": "「不要过度表露感情。你想被七煌发现吗？\\n　如果不抑制力量，消除气息的话，他们就会发现我们」",
    "「も、申し訳ありません……っ」": "「非，非常抱歉……」"
}