{
    "迷宮に入って、どれくらいの時間が経ったか。\\n浮かんだ疑問をぶつけると、みんなの答えも曖昧だった。": "进入迷宫后，已经过了多久了呢？\\n我提出这个疑问，但大家的回答都很模糊。",
    "「時間？　さあ……なにせ、ずっと建物の中で窓もないから、\\n　ピンとこないわね」": "「时间？这个嘛……毕竟一直待在建筑物里，又没有窗户\\n　所以我也不是很清楚。」",
    "「だいたい半日くらいじゃないでしょうか？」": "「大概半天左右吧？」",
    "「私の見立てでは、おおよそ五時間くらいかと思うが」": "「就我的判断，大概五个小时左右吧。」",
    "「さすが師匠、そんなことまでわかるんですか？」": "「不愧是师父，连这种事都知道吗？」",
    "「修行を重ねていれば体内時計が備わってくるものだ。\\n　あくまでも感覚だから正確さは保証できないが」": "「只要不断修行，体内就会产生生理时钟。\\n　不过这终究只是感觉，无法保证正确性。」",
    "「誰にも保証なんて出来ないわよ。\\n　時計がこの通りなんだから」": "「没有人能保证正确性啦。\\n　毕竟时钟都坏成这样了。」",
    "そう言って、ロセットは懐中時計を掲げてみせた。\\nその針はぴたりと止まっている。": "罗塞塔说着，举起怀表给我们看。\\n指针完全停住了。",
    "時間について俺が質問したのは、\\nそもそもこの現象が起きていたからだった。": "我之所以会问时间，\\n是因为发生了这个现象。",
    "ロセット以外にもミヤビやキーラといった面々は時計を持っていたが\\n全てが機能しなくなっていたのだ。": "除了罗塞塔以外，雅和琪拉她们也带着表\\n但全都失灵了。",
    "「不思議なこともあるもんですぜ……。\\n　こんな偶然があるわけありませんから、何かの干渉があった、\\n　と考えるべきなんでしょうが」": "「真是不可思议啊……\\n　不可能有这种偶然，应该是有什么干涉\\n　才对吧。」",
    "「誰かが悪意を持って仕掛けているというよりは、\\n　この地下迷宮という特殊な場所が原因なんでしょうね」": "「与其说是某人怀着恶意设下陷阱\\n　原因应该是在这个地下迷宫这种特殊场所吧。」",
    "「外に出たら直るでしょうか……？　\\n　この時計、父からもらった大切なものなのですわ」": "「出去外面就会修好了吗……？\\n　这个表是我父亲给我的重要物品。」",
    "「じかんなら、マカロンのおなかではかれるよ！　\\n　えっとね、おなかペコペコだから、たっくさんじかんがたってる！」": "「时间的话，马卡龙的肚子里有哦！\\n　呃，肚子饿扁了，所以已经过了很多时间了！」",
    "「あてになりそうにない上に、予想の結果もふわっとしてますぜ……」": "「不但不可靠，连预测的结果都很模糊……」",
    "「マカロンさん、そんなにお腹すいてます？　\\n　私、それほど空腹ではなくて」": "「马卡龙先生，你肚子那么饿吗？\\n　我倒是不怎么饿。」",
    "「それ、私もなのよね。\\n　あんまり普段より動いてないからかしら」": "「我也是。\\n　是因为比平时运动量少吗」",
    "「魔物と戦うでもなく、ただ歩いているだけですからね」": "「毕竟没有和魔物战斗，只是在走路而已」",
    "「単にお嬢が人一倍食いしん坊なだけ、って可能性もありますぜ」": "「也有可能只是大小姐比别人更贪吃而已」",
    "「えーっ！？　そうかなぁ……」": "「诶！？　是吗……」",
    "「あっ、じゃあみんなのぶんも、マカロンがおべんと\\n　食べてあげよっか！」": "「啊，那大家的便当，\\n　都让马卡龙来吃吧！」",
    "「欲張るんじゃないぞ。\\n　こんなところで食べすぎてお腹が痛くなったら大変だろ」": "「别太贪心了。\\n　要是在这种地方吃太多肚子痛就麻烦了」",
    "そんなやり取りをしつつ、俺達はその場で弁当を広げることにした。\\n数日間の探索を想定していたので食事は基本的に保存食だが、\\n初日の食事くらいはと保存性を度外視している。": "我们一边聊着，一边当场打开了便当。\\n因为预想是探索数日，所以基本上都是干粮，\\n但第一天的饭还是把保存性放在一边了。",
    "「それじゃあお待ちかね、テーセツの味自慢弁当ですよ！」": "「那么，大家久等了，这是自满的便当！」",
    "「うわぁ、きれーい！　おーじ、みてみて！　\\n　お花がさいたみたいになってるよ！」": "「哇，好漂亮！　王子，快看快看！　\\n　就像花儿盛开一样！」",
    "カエデが開けた、重箱と呼ばれるテーセツの容れ物には\\n彩り豊かなおかずがぎゅっと詰め込まれていた。": "枫打开的便当盒，是被称为重箱的特殊容器，\\n里面装满了色彩丰富的配菜。",
    "「テーセツは隣国のクォンツィから文化的にも強く影響を\\n　受けているって言われてるけど、似てるようで違うわよね」": "「虽然特塞斯在文化上深受邻国的昆兹国影响，\\n　但还是有相似但不同的地方呢」",
    "「これはなんですの？　鮮やかなピンクと白のコントラストが\\n　とても美しいですわ」": "「这是什么？　鲜艳的粉色和白色的对比\\n　非常漂亮呢」",
    "「そいつはカマボコといってね、魚のすり身を独自の製法で\\n　固めたものなんだ。歯ごたえもあって美味しいぞ」": "「这个叫鱼糕，是用独特的制作方法\\n　将鱼肉做成的。很有嚼劲，很好吃哦」",
    "「新年のお祝いで食べるおせち料理にもよく入っていますよ」": "「在庆祝新年的时候吃的年节菜里也经常有这个」",
    "「そんなにお腹は減っていないと思ったけど、\\n　実際に見たらちょっと食欲がわいてきました」": "「我本来觉得肚子不怎么饿，\\n　但看到实物之后，稍微有点食欲了」",
    "「サンドラったら下品ですわね。\\n　マカロンさんのお弁当を横からとろうだなんて」": "「桑德拉真是没品呢。\\n　居然想从旁边抢马卡龙的便当」",
    "「そ、そんなんじゃないってば！」": "「才，才不是那样啦！」",
    "サンドラからは、あまり友達との交流も少なかったと聞いていたが\\nキーラとはなんだかんだ良好な関係のようで、俺は少しホッとしていた。": "虽然从桑德拉那里听说她和朋友的交流很少，\\n但和琪拉的关系好像还不错，我稍微松了口气。",
    "「ああ、そうだ。ずっと気を張ってるから疲れもあるだろ。\\n　いまのうちに俺から力を分けておこうか」": "「啊，对了。一直绷紧神经应该也累了吧。\\n　趁现在把我的力量分给你们吧」",
    "「ありがと。そうね、この先も何があるかわからないし」": "「谢谢。是啊，也不知道之后会发生什么」",
    "「サユカから皇子の力については聞いている。\\n　しかし、誰にでも使えるわけじゃないんだろう？」": "「从纱由香那里听说了皇子的力量。\\n　但是，不是谁都能用的吧？」",
    "その確認も兼ねて、という提案だと説明する。\\n結果として、初めて会ったミヤビ、カエデにも\\n分け与えることができた。": "我向她们说明，这个提案也兼有确认的含义。\\n结果，第一次见面的雅和枫\\n也成功分到了力量。",
    "「これを、事あるごとに全員にやってるんですの？」": "「你每次有事都会对所有人做这种事吗？」",
    "「俺自身はまったく戦えないからな。\\n　いつも、仲間が守ってきてくれた」": "「因为我自己完全不会战斗。\\n　一直以来都是同伴在保护我」",
    "「だからせめて、俺ができることはきちんとしておきたくて」": "「所以至少，我想做好自己能做的事」",
    "「ふうん……そういうことは考えていますのね」": "「哼……原来你有在考虑这些事啊」",
    "「あっ、皇子のいいところ、わかってくれた？」": "「啊，你明白皇子的优点了吗？」",
    "「まだまだ信用に足るものではありませんわ！　\\n　最低限、まあ、それなりに……程度です」": "「还远远不足以信任他！　\\n　最低限度，嗯，还算……可以的程度」",
    "「はは……道のりは遠そうだなぁ」": "「哈哈……看来路还很长啊」",
    "その頃――": "就在这时——",
    "ルシフェルは、ぴくりと眉を上げて視線だけを動かす。": "路西法尔突然挑了挑眉，只动了动视线。",
    "「来たか……」": "「来了吗……」",
    "忽然と現れたマモンは、笑みを浮かべたままルシフェルに近づいた。": "突然出现的玛蒙，带着笑容走近路西法尔。",
    "「悪かったわね、連絡をもらっていたのに来れなくて」": "「不好意思啊，明明有收到联络却没能过来」",
    "「問題ない。むしろ、ちゃんと顔を見せたことが驚きだ」": "「没关系。倒不如说，你居然会好好露面，让我很惊讶」",
    "「ちょっと原界に行く用事があるものだから、そのついでにね」": "「因为有点事要去原界，就顺便过来了」",
    "「ついで、か。くくっ、舐められたものだ」": "「顺便，吗。呵呵，被小看了呢」",
    "「いまさらでしょ？」": "「事到如今了吧？」",
    "「違いないな。ああ、原界にはカペルも行っている。\\n　見かけたら声くらいかけてやってくれ。\\n　そのほうがあいつも気合いが入るだろう」": "「确实。啊啊，卡佩尔也去了原界。\\n　要是看到了就打个招呼吧。\\n　那样的话那家伙也会更有干劲吧」",
    "「あら、あなたたちも何かやろうとしてるの？」": "「哎呀，你们也打算做些什么吗？」",
    "「野暮用でな。そろそろ私もあちらに向かう予定だ」": "「有点杂事。我差不多也准备去那边了」",
    "「野暮用、ね……なんだか、楽しそうじゃないの」": "「杂事，吗……感觉，挺开心的呢」"
}