{
    "「ええ……？　脱ぐところまじまじと見られるの、恥ずかしいわ……」": "「哎哎……？　被人盯着看我脱衣服，好害羞啊……」",
    "口ではそう言いながら、こちらの需要は理解してくれているようで、\\nゆっくりと見せつけるように衣装を脱いでいく。": "虽然嘴上这么说，但她似乎理解了我的需求，\\n慢慢地脱下衣服，展示给我看。",
    "やがて彼女が一糸まとわぬ姿になる頃には、\\nもうこちらもたまらなくなって、強引に押し倒すのだった。": "终于，当她一丝不挂的时候，\\n我也已经忍不住了，强行推倒了她。",
    "…………。": "…………",
    "……。": "……",
    "「あああぁぁっ！？　あっ、あんっ、皇子ぃ……っ！　\\n　はぁっ、んっ、ああああぁぁっ！　はげ、しぃ……っ！」": "「啊啊啊啊啊！？啊、啊嗯、皇子……！\\n哈啊、嗯、啊啊啊啊啊！好、激烈……！」",
    "「まだ、こんなに元気にっ、ガチガチに、固くなってるなんて……っ、\\n　あぁっ、あっ、皇子ってば、エッチすぎるわ……っ、はぁぅっ」": "「居然还这么有精神，这么硬邦邦的……\\n啊啊、啊、皇子你真是的，太色了……哈啊」",
    "全裸になったナディラに改めて欲情して、押し倒し……\\nそれから更に２回は射精したはずだ。\\n彼女の部屋に来てからとなると、つごう４回になるだろうか。": "我再次对全裸的娜迪拉产生欲望，推倒她……\\n之后又射了两次精。\\n从我来到她的房间开始算起，总共应该有四次吧。",
    "それでも興奮は一向におさまる気配がなかった。\\n何度も、何度も、彼女を激しく求めてしまう。": "即便如此，我的兴奋也丝毫没有平息的迹象。\\n一次又一次，一次又一次地激烈地索求着她。",
    "「ああっ、あっ、はぁんっ……！　出しても、出してもっ、\\n　またすぐ固くなっちゃうんだもの……っ、んっ、あぁっ、\\n　こんなの、はぁっ、おかしくなっちゃう……！」": "「啊啊，啊，哈啊嗯……！　就算射了，就算射了，\\n　又马上变得硬邦邦的……嗯，啊啊，\\n　这样子，哈啊，要变得奇怪了……！」",
    "「あ……悪い、夢中になりすぎて……。\\n　少し休んだほうがいいか……」": "「啊……抱歉，太入迷了……。\\n　稍微休息一下比较好吧……」",
    "「ううん、大丈夫よ……。んっ、ふぅっ……今夜はあなたのこと、\\n　とことん甘やかすって決めたんだから……\\n　皇子のしたいようにして……」": "「不，没事的……嗯，呼……因为今晚，\\n　我已经决定要彻底宠爱你了……\\n　皇子想怎么做就怎么做吧……」",
    "「身体は、んっ、平気、だから……っ、激しいけど、優しいし……\\n　それに……すればするほど、敏感になってる気がするの……」": "「身体，嗯，没事的……虽然很激烈，但也很温柔……\\n　而且……感觉做得越多，就越敏感……」",
    "「わたしが感じすぎちゃっても引かないって約束してくれるなら……\\n　好きなだけして……」": "「如果你能保证就算我太有感觉也不会嫌弃的话……\\n　就随你怎么做吧……」",
    "「引くわけないだろ。むしろ……それでまた興奮すると思う」": "「我怎么可能嫌弃呢。倒不如说……这样会让我更兴奋」",
    "「あんっ！　んっ、そんなの、終わらな……ぁああっ、あっ、\\n　それ、深い……つ、はぁっ、あんっ、奥ぅっ、あたって……るっ……」": "「啊嗯！嗯，那样的话，就停不下来了……啊啊啊，啊，\\n　那里，好深……唔，哈啊，啊嗯，顶到里面了……」",
    "「はぁっ、あっ、奥までゆっくりされるのも、んっ、気持ち、いいのっ、\\n　あんっ、んっ、あぁうっ……！　じんじん、してっ、はぁっ」": "「哈啊，啊，慢慢地插到深处，嗯，也很舒服，\\n　啊嗯，嗯，啊啊呜……！　酥酥麻麻的，哈啊」",
    "「はぁっ、んぁっ、あっ、イッ、イッちゃうっ……！　\\n　また、イキそうっ、あっ、あぁっ、ああああぁぁあぁぁ………！」": "「哈啊，嗯啊，啊，要，要去了……！　\\n　又要去了，啊，啊啊，啊啊啊啊啊啊啊啊………！」",
    "身体をのけぞらせ、膣肉が強く締め付ける。\\nナディラがまた絶頂を迎えたらしい。": "她的身体向后仰去，穴肉紧紧地收缩。\\n娜迪拉似乎又迎来了高潮。",
    "その媚態に、ますます股間が熱を持ち始めてしまい、\\nたまらずピストンを加速させた。": "她这副娇媚的模样让我的下体愈发燥热，\\n我忍不住加快了抽插的速度。",
    "「ああぁぁぁああぁぁ！？　あっ、だめぇっ、あっ、あふぅっ、\\n　お、おーじぃっ、んぁ、あっ、もう、イッたのぉ……っ」": "「啊啊啊啊啊啊啊啊！？　啊，不行，啊，啊呼，\\n　皇，皇子，嗯啊，啊，我已经，去了……」",
    "「イッたばっかり、なのにっ、はぁっ、ん、ふぅっ、\\n　激しくしたらっ、あっ、んんんぅううぅっ！」": "「明明才刚高潮过，哈啊，嗯，呼，\\n　这么激烈的话，啊，嗯嗯嗯呜呜呜！」",
    "「ナディラがイクところ……すごくエロいから……\\n　我慢できなくなるんだよ」": "「因为你高潮的样子……实在是太色情了……\\n　我忍不住了」",
    "「やぁんっ、んっ、それは、んふぅうっ、うれしい、けどっ、\\n　でももうっ、わたしっ、数え切れないくらいっ、イッて……！」": "「呀啊嗯，嗯，那真是，嗯呼呜呜，让人高兴，但是，\\n　我已经，去了，数不清的次数了……！」",
    "「どんどんっ、ふっ、んぁ、あぁうっ、敏感に、なってっ、\\n　イキやすくなっちゃってる、のにぃ……っ」": "「明明，嗯啊，啊呜，变得越来越敏感，\\n　变得越来越容易高潮了……」",
    "「ま、また、イッちゃうっ、からっ、だめぇ……っ、\\n　んぁ、はぁっ、あぁんっ！」": "「又，又要去了，所以，不行……\\n　嗯啊，哈啊，啊嗯！」",
    "部屋には彼女の嬌声と、互いの体液を擦り合わせる卑猥な水音が響く。\\nでも、積もった雪のせいだろうか、その他の音は一切聞こえず、\\nまるでふたりだけの世界に遮断されたようだった。": "房间里回荡着她的娇喘声，以及彼此的体液相互摩擦的淫荡水声。\\n但是，也许是因为积雪的缘故，听不到任何其他的声音，\\n仿佛被隔离在了只属于我们两人的世界。",
    "「はぁっ、はっ、そ、そっか、雪のおかげで……わたしのこの、\\n　んっ、ふっ、エッチしてる声も……吸収してくれてるのよね」": "「哈啊，哈，原，原来如此，多亏了雪……我的这个，\\n　嗯，呼，做爱的声音……也被吸收了呢」",
    "少し前に交わした会話だが、うっかり抜け落ちてしまうほど、\\nナディラの意識は快楽にかき乱されているようだ。": "虽然这是不久前才说过的话，但娜迪拉的意识似乎已经被快感搅乱，\\n甚至忘记了这件事。",
    "「わたし……もおう、何も考えられなくなって……っ、んぁ、はぁっ、\\n　外に声、漏れちゃうかもとか、全然……っ」": "「我……已经，什么都无法思考了……嗯啊，哈啊，\\n　声音可能会传到外面去什么的，完全……」",
    "「大丈夫。全部、雪が隠してくれるから」": "「没事的。雪会全部遮住的」",
    "「うんっ……んっ、そ、そうよねっ、はぁっ、あっ、あぁうっ！\\n　やんっ、あっ、あんっ、だって声、がまんできないぃ……っ」": "「嗯……嗯，是，是啊，哈啊，啊，啊呜！\\n　呀嗯，啊，啊嗯，因为声音，忍不住了……」",
    "「あぁ……っ、あっ、もう何回もっ、んっ、そこぉっ、ぐりぐりって、\\n　こすられて……っ、あっ、あぁんっ！\\n　敏感すぎて、んっ、もう、押されただけで……っ、はぁんっ！」": "「啊啊……啊，已经好几次了，嗯，那里，被不停地，\\n　摩擦着……啊，啊啊嗯！\\n　太敏感了，嗯，光是被压着……哈啊嗯！」",
    "ざらついた上の部分に肉竿を押し付けるようにすると、\\nナディラは呼吸を乱し、涙目になりながらガクガクと震える。": "我将肉棒压在粗糙的上部，\\n娜迪拉的呼吸变得紊乱，眼眶含泪，身体颤抖不已。",
    "夢中で、ナディラのその、敏感な箇所を執拗に責め続けると――": "我忘我地，执拗地持续刺激着娜迪拉的敏感部位——",
    "「ああああぁぁぁっ！？　あっ、やっ、ああぁぁんっ！\\n　それ、すごっ、あっ、あああううぅっ！」": "「啊啊啊啊啊啊！？啊，呀，啊啊啊嗯！\\n　那里，好厉害，啊，啊啊啊呜呜！」",
    "「イッ……ちゃうっ、んっ、はぁっ、ああああぁぁっ！！」": "「要……去了，嗯，哈啊，啊啊啊啊！！」",
    "もはや絶頂との境目すら曖昧になっているナディラは、\\n快楽に身を震わせながら、ついにその豊乳から母乳を噴き出させた。": "娜迪拉已经分不清高潮的界限，\\n身体因快感而颤抖，终于从那对丰满的乳房中喷出了母乳。",
    "「あ……っ、あっ、また、おっぱいから、お乳が出ちゃってる……っ、\\n　はぁっ、あっ、感じすぎちゃってる、からぁ……っ！」": "「啊……啊，又从胸部，喷出奶水了……\\n　哈啊，啊，因为太有感觉了……！」",
    "「ひぁああっ、あっ、お乳、止まんないっ、あっ、はぁんっ！\\n　も、もう……意識が、飛びそうなのぉ……っ！」": "「呀啊啊，啊，奶水，停不下来，啊，哈啊嗯！\\n　已，已经……意识都要飞走了……！」",
    "乱れるナディラに引っ張られるようにして、\\nこちらも夢中で腰を降り続ける。": "我被娜迪拉的淫乱所吸引，\\n也忘我地持续着腰部的动作。",
    "「あ、あ、ああああっ！　おーじっ、んっ、はぁっ、わたし、もう……\\n　おかしく、なっちゃってる……っ」": "「啊，啊，啊啊啊啊！　王子，嗯，哈啊，我已经……\\n　变得，奇怪了……」",
    "「こんなにっ、あっ、何回もイッてるのに……っ、もう、頭がっ、\\n　爆発しそうになってるのに、それでも……っ、もっと、おーじが、\\n　ほしいって思っちゃってる……っ」": "「明明已经，啊，高潮了这么多次……明明，脑袋已经，\\n　快要爆炸了，但还是……想要，王子的，\\n　更多……」",
    "「これ以上されたら、だめになりそうって……怖いのにっ、それでも、\\n　ほしいのっ、んっ、はぁっ、あっ、おーじを、奥で、感じたいの……！」": "「再这样下去的话，感觉会坏掉的……明明很害怕，但还是，\\n　想要，嗯，哈啊，啊，想要在深处，感受王子……！」",
    "それはこちらも同じだった。こんなに休みなくセックスし続けている時点で\\n俺だってもう、まともじゃないんじゃないかと不安になる。": "我也是一样的。在我们这样毫不停歇地持续着性交的时候，\\n我也开始担心自己是不是已经变得不正常了。",
    "それでもやめられなくなっていた。ナディラを見れば陰茎は勃起し、\\nそのまま繋がれば射精するまで抽送を止められない。": "但即便如此也无法停止。只要看到娜迪拉的阴茎勃起，\\n只要我们结合在一起，直到射精为止都无法停止抽送。",
    "「クリスマス、だから……今夜は、特別、だから……っ、\\n　だから、いいわよね……？\\n　ふたりでずーっと、エッチしてても……許される、わよね……」": "「因为是圣诞节……因为今晚，是特别的……\\n　所以，可以吧……？\\n　我们两个人一直做爱……也是可以的吧……」",
    "「はぁっ、あっ、おーじっ、きてぇ……っ、もっと、いっぱい、\\n　繋がりたいの……っ、んぁ、ああっ、あはぁっ……」": "「哈啊，啊，王子，来吧……想要，更多地，\\n　结合在一起……嗯啊，啊啊，啊哈啊……」",
    "絶え間なく噴き出す母乳は、愛液と同様にシーツに飛び散る。\\nもう彼女のベッドのシーツは、余すところなく濡れていた。": "不断喷涌而出的母乳，和爱液一样飞溅在床单上。\\n她的床单已经彻底湿透了。",
    "「また、俺も……！」": "「我也，又要……！」",
    "「はぁっ、あっ、うんっ、きてっ、あっ、あぁっ、おーじの、せーしっ、\\n　いっぱい、だして……っ、あっ、んぁうっ」": "「哈啊，啊，嗯，来吧，啊，啊啊，王子的，精子，\\n　全都，射出来……啊，嗯啊」",
    "「いっしょにっ、イクのっ、あっ、あんっ、んっ、\\n　イッくううぅうぅ……っ！」": "「一起，高潮吧，啊，啊嗯，嗯，\\n　高潮了……！」",
    "「ああああぁぁぁあああぁぁぁああぁぁっ！！」": "「啊啊啊啊啊啊啊啊啊啊啊啊！！」",
    "たまらず、こみ上げてきた欲望をすべて吐き出す。\\n一度の脈動では吐き出しきれず、二度、三度と肉竿を震わせた。": "我忍不住将涌上心头的欲望全部倾泻而出。\\n一次的脉动无法全部射出，肉棒又抖动了两三次。",
    "ナディラはその都度、身体をひくつかせながら、\\n収まりきらない白濁を吹きこぼす。": "娜迪拉每次抖动身体，\\n都会喷出无法容纳的白浊液。",
    "「あ……あぁ……あぅ……も、もう、言葉にならないわ……はぁ……」": "「啊……啊啊……啊呜……已，已经，说不出话了……哈啊……」",
    "「お、俺も……さすがに明日、筋肉痛がヤバそう……」": "「我，我也是……明天，肌肉痛得要命……」",
    "「はぁ……はぁ……わたしも……。\\n　ううん、もういまの時点で、立ち上がれないんだけど……」": "「哈啊……哈啊……我也是……。\\n　唔唔，现在就已经，站不起来了……」",
    "「ここまでしてもらったのに、俺から何もお返しをしないわけには\\n　いかないよな……。\\n　プレゼント、なんでもいいから言ってみて」": "「你都为我做到这个份上了，我也得给你点什么\\n　作为回报才行……\\n　礼物，什么都可以，你想要什么？」",
    "「ううん、いいの……。あなたがこうしてそばにいてくれるだけで、\\n　それが充分、わたしにとってのプレゼントよ……」": "「唔唔，不用了……。只要你能像这样陪在我身边，\\n　对我来说就已经是足够的礼物了……」",
    "「ああ、でも……そうね……。\\n　本当に立ち上がれないから……わたしのこと、お姫様抱っこして\\n　お風呂に連れて行ってくれる……？」": "「啊啊，不过……对了……。\\n　我现在真的站不起来了……你能用公主抱把我\\n　抱到浴室去吗……？」",
    "もちろん、この後は希望どおり彼女を抱えて風呂場に行き、\\nそして洗い流した後は、ふたり寄り添ってゆっくり眠りについた。": "当然，之后我按照她的要求把她抱到了浴室，\\n然后洗完澡后，我们两人依偎在一起，慢慢地进入了梦乡。",
    "昼過ぎに起きたとき、全身が筋肉痛だったことは言うまでもなく――": "第二天中午起床的时候，不用说，我全身都肌肉酸痛——"
}