{
    "ペイシェのステージまで、みなみを連れていったサンドラ。": "桑德拉带着南去了佩希谢的舞台。",
    "「あのあと自然とアイドルの話になったので、\\n　その実態についても、いろいろと教わることが出来ました」": "「在那之后我们自然而然地聊到了偶像的话题，\\n　关于偶像的实际情况，她也教了我很多」",
    "「私自身、この素敵な服で過ごすことにも慣れてきましたし、\\n　アイドルの気持ちが少しだけわかったような気がしています」": "「我自己也已经习惯了穿着这件漂亮的服装，\\n　感觉稍微理解了一点偶像的心情」",
    "サンドラは自信満々に胸を張るので、これは期待できそうだと思う。": "桑德拉自信满满地挺起胸膛，看来可以期待一下。",
    "「へえ、どんなことを教わったんだ？　\\n　俺にも教えてくれよ」": "「哦，她都教了你什么？\\n　也教教我吧。」",
    "「もちろんです。\\n　私も皇子に早く伝えたいと思っていました」": "「当然。\\n　我也想早点告诉皇子。」",
    "そう言って、サンドラはその場で足を動かした。\\nボリュームのある服の裾や、長い袖がフワフワと舞う。": "说完，桑德拉当场动起脚来。\\n分量十足的衣摆和长长的袖子轻飘飘地舞动。",
    "「このステップ、みなみさんに教わったんです。\\n　私、上手く踊れていますか？」": "「这个舞步是南小姐教我的。\\n　我跳得好看吗？」",
    "「うん。上手に踊れているよ」": "「嗯。跳得很好哦」",
    "「ありがとうございます。\\n　最後の足さばきが、ちょっと難しいんですけど……」": "「谢谢。\\n　最后的步法，有点难……」",
    "「このステップは、みなみさんが一番熱心に練習したダンスの一部で、\\n　身体が振りを覚えているから、いつでも踊れるそうなんです」": "「这个舞步，是南小姐最热心练习的舞蹈的一部分，\\n　因为身体已经记住了，所以随时都可以跳」",
    "拍手を贈ると、サンドラは花のように明るい笑顔を見せてくれた。": "我鼓掌后，桑德拉露出了如花般灿烂的笑容。",
    "「それから……\\n　みなみさんは、ステージ上でこんなポーズもしていたそうですよ」": "「然后……\\n　南小姐在舞台上好像还摆过这样的姿势哦」",
    "「これは、Ｔｈｅ『アイドル』って感じだな……！」": "「这个，就是The『偶像』的感觉啊……！」",
    "サンドラは一心にこちらを見つめて、指先を口元に添える。\\nもともと知的な雰囲気が強い彼女には、\\nそのおすまし系の表情がよく似合っていた。": "桑德拉一心一意地注视着我，将指尖放在嘴边。\\n对于原本就充满知性气息的她来说，\\n这种端庄的表情非常适合她。",
    "「みなみさんは、\\n　こちらのポーズで写真を撮ってもらうことが多かったそうです」": "「南小姐\\n　好像经常摆出这个姿势拍照」",
    "「それから、こういった上目遣いが強調されるポーズも……」": "「还有，这种强调仰视的姿势也……」",
    "今度は膝を軽く折り曲げて、両手の拳を口元に添える。\\n小首を傾げる仕草が、なんとも愛らしい。\\nいくつか別のポーズを見せてくれたが、どれもが心に刺さった。": "这次她轻轻弯下膝盖，双手握拳放在嘴边。\\n微微歪头的动作，真是可爱极了。\\n她又摆出了几个不同的姿势，每一个都让我心动不已。",
    "「そんなふうに喜んでくれるなんて、とっても嬉しい……」": "「你这么高兴，我好开心……」",
    "「アイドルはたくさんの方の注目を集め、\\n　深い愛を捧げられる職業だそうです……」": "「偶像似乎是一种会受到许多人注目\\n　并献上深厚爱意的职业……」",
    "「でも、私は皇子だけのアイドルになりたい……」": "「可是，我想成为只属于皇子的偶像……」",
    "星屑が散りばめられたような瞳で見つめられると、\\n思わずドキッとしてしまう。": "被她那仿佛散落着星尘的眼眸注视着，\\n我不禁心跳加速。",
    "「私、あなたにしっかりアピールできていますか？」": "「我有好好地向你展现自己吗？」",
    "「ああ、もちろんだよ。\\n　いつもより積極的だから、正直ドキドキしてる……」": "「嗯，当然有。\\n　因为你比平时更积极，老实说让我心跳加速……」",
    "「よかったです。\\n　じゃあ、とっておきのポーズも披露しちゃいますね」": "「太好了。\\n　那么，也给你看看我珍藏的姿势吧」",
    "「これが、みなみさんの決めポーズで――」": "「这就是，南美的招牌姿势——」",
    "「……！」": "「……！」",
    "サンドラが見せたのは服の裾を指先で引き上げ、\\n腕を寄せて胸元を強調するポーズ――\\nちょっと際どいセクシーなポーズだった。": "桑德拉用指尖拉起衣服的下摆，\\n将手臂靠在一起强调着胸部——\\n是有点危险的性感姿势。",
    "「このポーズはどうでしょうか？」": "「这个姿势怎么样？」",
    "「ストップ、ストップ！　\\n　そんなポーズ、絶対に他のひとの前でやっちゃダメだからな」": "「停，停！　\\n　这种姿势，绝对不能在别人面前做哦」",
    "「えっ……？　\\n　どうして他のひとの前でやっちゃダメなんですか？」": "「诶……？　\\n　为什么不能在别人面前做呢？」",
    "「それは、その……」": "「那是，那个……」",
    "ちょうどいい言葉を探していると、サンドラは小悪魔っぽく微笑んだ。": "我正想着该怎么回答，桑德拉就露出了小恶魔般的微笑。",
    "「ふふっ、皇子がわかりやすく動揺するから、ついからかっちゃいました。\\n　大丈夫です。\\n　私がこんな大胆なポーズを見せたいと思うのは、皇子だけ……」": "「呵呵，皇子这么容易动摇，我忍不住就捉弄你了。\\n　没关系的。\\n　我只会对皇子摆出这么大胆的姿势……」",
    "「だって私は、あなただけのアイドルになりたいんですから」": "「因为我想成为只属于你的偶像」",
    "堂々とアピールをするサンドラにたじろぎつつも、\\nこんな彼女も魅力的だなあと思うのだった。\\n": "虽然被桑德拉堂堂正正地表白弄得有些不知所措，\\n但我也觉得这样的她很有魅力。\\n"
}