{
    "リーニャ国王カルロ六世とフランシスカ、それにまだ何か話があるという\\n族長に別れを告げ、俺達は王城を後にした。": "与里尼国王卡洛尔六世和弗兰西斯卡，以及还有话要说的\\n族长告别后，我们离开了王城。",
    "「それにしても、急に出てくるからびっくりしたわよ。\\n　まあ、サユカの場合は、\\n　いつも通りと言えばいつも通りなんだけど」": "「话说回来，你突然出现吓了我一跳呢。\\n　不过，纱由香的话，\\n　说是一如往常倒也是一如往常。」",
    "ミルの城を目指してリーニャ・タウンを進む道すがら、\\nソフィアが口火を切った。": "我们朝着米尔的城堡，在里尼镇上前进的途中，\\n苏菲亚率先开口。",
    "「驚かせてしまって申し訳ありません。\\n　何しろ、この機を逃してはならないとわたくしも少々、\\n　焦っておりましたので……」": "「抱歉吓到你们了。\\n　毕竟我不能错过这个机会，所以有点\\n　着急……」",
    "「国書、だっけ。あれを渡すためにわざわざ？」": "「国书是吗？你特地来交给我？」",
    "「ええ、そうですわ。もちろん、それだけではありませんけど」": "「是的，没错。当然，不只如此。」",
    "「というと？」": "「怎么说？」",
    "「直接渡したかったのです。カルロ六世がどのような人物なのか……\\n　ヒューム動乱のときからあのお方は何を考えているのか、\\n　いまひとつ、掴めずにおりましたから」": "「我想直接交给你。卡洛尔六世是怎样的人……\\n　从休姆动乱时开始，那位大人究竟在想什么，\\n　我到现在都还无法掌握。」",
    "「それってまさか、カルロ六世のことを信用してない……ってこと？」": "「难道说，你不信任卡洛尔六世……是这个意思吗？」",
    "「そうは言いませんが、見極めが必要だと思っておりました。\\n　だから直接、顔を見て腹の中を探ってみたかったのです」": "「虽然没有这么说，但我觉得有必要看清他。\\n　所以想直接见他一面，试探他的想法」",
    "「直接会ってみてどうだったんだ？　信用できそうか？」": "「直接见了之后感觉怎么样？　能信任吗？」",
    "「いまのところは五分五分、といったところでしょうか。\\n　特に不審な様子はありませんでしたが、さりとて信じるに足る要素もなく、\\n　もう少し様子見が必要かと」": "「现在的话，大概五五开吧。\\n　虽然没有特别可疑的地方，但也没有足以信任的要素，\\n　还需要再观察一下」",
    "「だからジェイムス陛下を皇子の移動城に匿うことに、\\n　こだわらせていただきました。百パーセントの信頼が出来ない状況では、\\n　リスクが高いと考えまして……」": "「所以才坚持让詹姆斯陛下藏在皇子的移动城堡里。\\n　在无法百分之百信任的情况下，\\n　风险太高了……」",
    "「なるほど……」": "「原来如此……」",
    "俺やソフィアとしてはさすがにリーニャ国王を疑う理由はなく、\\n兄さんのことも隠す必要はないと考えていたのだが……。": "我和索菲娅没有理由怀疑里尼娅国王，\\n也觉得没有必要隐瞒哥哥的事……。",
    "激動の時期でもあり、念には念をいれてという、\\n彼女の判断も理解出来る。": "但毕竟现在是动荡的时期，小心驶得万年船，\\n我也能理解她的判断。",
    "「最初からリーニャに助けを求めず市中に匿っていたのも、\\n　あの国王が信用できると言い切れなかったからか」": "「从一开始就没有向里尼娅求助，而是藏在市里，\\n　也是因为无法断言那个国王可以信任吗」",
    "「ええ。万が一にもカルロ六世がジェネラスと通じていたら……\\n　恐ろしいことになってしまいますから」": "「是的。万一卡洛尔六世和杰尼尔斯勾结的话……\\n　事情会变得很可怕」",
    "「それなら確かに、私達と一緒にいたほうが\\n　安全かもしれないわね」": "「那样的话，和我们在一起\\n　确实可能更安全呢」",
    "「皆様とは長いお付き合いですから……\\n　言うまでもなく百パーセント信頼しておりますわ」": "「因为和大家是老交情了……\\n　不用说，我百分之百信任你们」",
    "そう言ってサユカは、\\nいたずらっぽく微笑んでみせたのだった。": "纱由香这样说着，\\n露出了恶作剧般的微笑。",
    "城門をくぐりリーニャ・タウンの街中へと\\n歩いていく%username%たち。": "%username%他们穿过城门，\\n走向里尼娅镇的街道。",
    "その姿を、カルロ六世は窓から眺めていた。": "卡洛尔六世从窗户眺望着他们的身影。",
    "「ふむ……思わぬ邪魔が入ったが……」": "「嗯……虽然出现了意想不到的妨碍……」",
    "「なに、いくらでも手はある……」": "「没什么，办法要多少有多少……」",
    "「そろそろミルと合流できるかしら。\\n　この区画が、確かリーニャ・タウンの端っこだったはずだから……」": "「差不多该和米尔汇合了吧。\\n　我记得这个区域，应该是里尼娅镇的边缘……」",
    "「町を出てすぐのところに来てくれと言伝したんでしたね。\\n　となると、もうそろそろだと思いますが」": "「我有传话让她在出城后马上过来。\\n　这样的话，应该差不多快到了」",
    "兄さんを匿うために城を近くに移動する、\\nというのがそもそもの目的だったのでサンドラたちには先行して\\nミルに戻ってもらい、指定した場所で落ち合う手はずになっていた。": "为了藏匿哥哥而将城堡移动到附近，\\n这本来就是我们的目的，所以让桑德拉她们先\\n回到米尔，然后在指定的地方汇合。",
    "町外れをまっすぐ進む。すると、建物の影から見覚えのある顔が現れた。": "我们从城外笔直前进。然后，从建筑物的阴影中出现了熟悉的面孔。",
    "「また会いましたね♪」": "「又见面了呢♪」",
    "「あっ？　えっと、きみは確か……マリーナ、だっけ」": "「啊？　那个，我记得你是……玛丽娜，对吧」",
    "「覚えていてくださったんですね。ありがとうございます」": "「您还记得我啊。非常感谢」",
    "今回の遭遇も偶然の産物……とするには、あまりに出来すぎている。\\nもしかして俺を待ち伏せていたのだろうか。": "这次的相遇……说是偶然，也太巧了。\\n难道说，她是在埋伏我吗。",
    "「お城に戻られるのですか？」": "「您要回城吗？」",
    "「あ、うん……」": "「啊，嗯……」",
    "「でしたら是非、ご一緒させてください」": "「那请务必让我同行」",
    "にこにこと微笑みながら俺との距離を詰めるマリーナ。\\nさっきはサユカの登場でうやむやになっていたが、\\nやはり彼女は俺についてきたいようだ。": "玛丽娜微笑着向我靠近。\\n刚才因为纱由香的出现而不了了之，\\n但她果然还是想跟着我。",
    "（こんなふうに明らかな好意を向けられるのは正直、\\n　悪い気分じゃないんだよな……）": "（像这样被明显地示好，说实话，\\n　感觉并不坏……）",
    "（……なんて言うと、いろいろと怒られそうだけど）": "（……要是这么说的话，感觉会被骂的）",
    "「……」": "「……」",
    "「うん、まあ……来てもらっても構わないけど」": "「嗯，嘛……你跟来也没关系」",
    "「ええっ……？」": "「诶诶……？」",
    "たかだか俺達が住んでいる場所までついてくるだけのこと。\\nはっきり拒絶するのも可哀想だしと了承したが、\\n背中にソフィアの鋭い視線が突き刺さっているのを感じる。": "只是跟着我回到住的地方而已。\\n要是明确拒绝的话感觉有点可怜，所以就同意了，\\n但背后却能感受到索菲娅尖锐的视线。",
    "「え、ええと……\\n　ちょっと歩くけど、大丈夫？」": "「那，那个……\\n　要走一段路，没问题吧？」",
    "「ええ、問題ありません。皇子のお城がどんなものなのか、\\n　楽しみです♪」": "「嗯，没问题。皇子的城堡是什么样的呢，\\n　好期待♪」",
    "「じゃあ行こうか。って、あっ」": "「那我们走吧。啊」",
    "すぐ隣を微笑みながら歩くマリーナ。\\nその距離の近さに思わずどぎまぎしてしまう。": "玛丽娜微笑着走在我旁边。\\n这么近的距离让我心跳不已。",
    "「もう、お人好しなんだから……！」": "「真是的，你这老好人……！」"
}