{
    "「皇子、ざっと見ただけだけど、使えそうなものが結構あるね。\\n　これは１日作業になりそうだよ」": "「皇子，虽然只是大致看了一下，但能用的东西还挺多的呢。\\n　这下子看来要花上一天了」",
    "その日、ルルイはミルの倉庫にある在庫商品のチェックをしていた。\\n俺の商品の中にレアな兵法書があったので、他にないか調べることに\\nなったのだ。いい商品があればクォンツィの予算で買ってくれるらしい。": "那一天，露露伊在检查米尔仓库里的库存商品。\\n由于我的商品中有一本稀有的兵书，所以她决定调查一下\\n有没有其他类似的。如果找到好的商品，她似乎会用库温兹的预算买下来。",
    "「このショート・ボウはかなりの連射を期待できそうだ。\\n　飛距離はどれくらいあるの？」": "「这个短弓应该可以期待相当的连射能力。\\n　射程有多远？」",
    "「飛距離？　えっと、それは……」": "「射程？呃，这个嘛……」",
    "「これは投擲兵のスリンガーか。\\n　研究用に購入したいんだけど、在庫はどれくらいある？」": "「这是投掷兵的投石器吗？\\n　我想买来研究用，库存有多少？」",
    "「在庫？　……ちょっと待ってくれ。仕入れ台帳を調べるから」": "「库存？……等一下，我查一下进货账簿。」",
    "「皇子は商人なんだよね？　自分の商品の知識くらい頭に入れておきなよ」": "「皇子是商人吧？至少要把自己的商品知识记在脑子里啊。」",
    "「面目ない……。反省する……」": "「真是惭愧……我会反省的……」",
    "ルルイは優秀な軍人なので、俺のダメさ加減が際立ってしまう。\\n実際ルルイの鑑定眼は素晴らしく、掘り出し物を次々と見つけていった。\\nこれはかなりの売り上げになりそうだ。": "露露伊是优秀的军人，所以我的无能就更加显眼了。\\n实际上露露伊的鉴定眼光非常出色，接连发现了珍品。\\n这下子应该能卖出相当不错的价钱。",
    "「うん？　これは……？　皇子、この金属の丸いやつはなに？」": "「嗯？　这是……？　皇子，这个金属圆圆的东西是什么？」",
    "「それは爆弾だな」": "「那是炸弹」",
    "「爆弾！？　もしかして皇子って──悪い奴なの！？」": "「炸弹！？　难道说皇子你是——坏人吗！？」",
    "「違～う！　\\n　シャーロットっていう知り合いの発明家から、委託で預かったんだ！」": "「不是～！　\\n　这是认识的发明家夏洛特托我卖的！」",
    "「そうなんだ？　皇子が悪人でなくてよかった。\\n　一応、これも買っておくよ」": "「是这样吗？　皇子不是坏人真是太好了。\\n　这个我也买下了」",
    "他に見られてヤバい商品がないか心配になった。\\n一応ちょっとエッチな道具とかは隠しておいたのだが……。": "我开始担心有没有其他不能被看到的商品了。\\n虽然我姑且把有点色情的道具藏起来了……。",
    "「うん？　これは……？　\\n　ふえっ、あわわっ……！　いや、そんな、まさか……！」": "「嗯？　这是……？　\\n　呜诶，啊哇哇……！　不，怎么会，难道……！」",
    "「今度はなにを見つけたんだ？」": "「这次又发现了什么？」",
    "見ると、ルルイが女性用の下着を持っていた。\\n傍らの箱には、色彩豊かな下着が山のように詰め込まれている。": "我一看，露露伊手里拿着女性用的内衣。\\n旁边的箱子里，色彩丰富的内衣像山一样堆着。",
    "「も、もしかして皇子って──下着泥棒！？」": "「难，难道皇子是——内衣小偷！？」",
    "「いや、それは……」": "「不，这是……」",
    "「この不埒な不届き者め！　女の子の部屋に侵入して\\n　下着を物色していたな！？　逮捕だ！　逮捕する！」": "「你这个无礼的家伙！　你侵入了女孩的房间\\n　物色内衣对吧！？　逮捕！　逮捕！」",
    "「違～う！　これは仕入れた商品だ！　よく見てみろ！　\\n　値札が付いてるし、使用済感がまったくないだろう！？」": "「不是～！　这是进货的商品！　你仔细看！　\\n　有标价，而且完全没有用过的痕迹吧！？」",
    "「……確かに値札が付いているし、新品だ。\\n　ごめん。完全な誤解だった。\\n　やっぱり人を外見で判断するのってよくないよね」": "「……确实有标价，是新品。\\n　抱歉。完全是我误会了。\\n　果然不能以貌取人呢」",
    "「外見で判断ってどういうことだよ！？」": "「以貌取人是什么意思啊！？」",
    "「しかし、なんて派手で装飾の多い下着なんだ。\\n　下着なんてその機能を果たしていれば十分なのに……」": "「不过，这内衣的装饰也太多了吧。\\n　内衣只要能发挥它的功能不就足够了吗……」",
    "「その口ぶりだと、ルルイは大人っぽい下着を持っていないようだな？　\\n　商品をいっぱい買ってもらったし、おまけでプレゼントしようか？　\\n　ブラのサイズはどれくらいだ？」": "「听你这么说，露露伊好像没有成熟一点的内衣吧？　\\n　既然你买了这么多商品，要不要我送你一件？　\\n　胸罩的尺寸是多少？」",
    "「は？　今のは軍法会議級のセクハラだと思うけど」": "「哈？　我觉得刚才那句话已经是军法会议级别的性骚扰了」",
    "「いや、あの……以前、年相応に見られたいって悩んでたじゃないか。\\n　大人の下着を着ければ大人っぽくなれるかもしれないと思ったんだ」": "「不是，那个……你以前不是说过，想让自己看起来更成熟一点吗。\\n　我觉得穿上成熟的内衣，说不定就能变得成熟了」",
    "「そ、そういうものなの……！？」": "「是，是这样吗……！？」",
    "「『形から入る』って言葉があるだろう。\\n　新兵が軍服を着れば軍人らしくなるように、形は人の内面を変えるんだ」": "「不是有句话叫『从形式开始』吗。\\n　就像新兵穿上军服就会变得像军人一样，形式会改变人的内在」",
    "「いや、私がこんな派手な下着を身につけるなんてあり得ないよ。\\n　そもそも、賄賂みたいな行為を受け入れるわけにはいかない」": "「不，我不可能穿这么花哨的内衣。\\n　而且，我不能接受这种贿赂一样的行为」",
    "「でもアイリン先輩はこういう下着を着けてるだろうし、\\n　勝つためには同じ土俵に立つ必要があるのかもしれないよね。\\n　それに、ファンイー様もこういう下着がお好きかもしれない」": "「不过爱琳前辈应该也穿着这种内衣，\\n　为了取胜，也许有必要站在同一个舞台上。\\n　而且，芳仪大人说不定也喜欢这种内衣」",
    "「要するにこの下着が欲しいんだろう！？」": "「总之你就是想要这件内衣吧！？」",
    "葛藤の末、ルルイは自分のお金で大人の下着をひと揃い買っていった。": "纠结到最后，露露伊还是用自己的钱买了一套成熟的内衣。",
    "「……皇子、この下着を買ったことはファンイー様たちには言わないでね」": "「……皇子，你可别告诉芳仪大人她们我买了这件内衣哦」",
    "ルルイは顔を赤らめて下着をバッグにしまった。\\nブラのサイズについても堅く口止めされた。": "露露伊红着脸把内衣收进包里。\\n还叮嘱我不能把胸罩的尺寸告诉别人。"
}