{
    "そのままルチアを誘い、ふたりでベッドへ移った。\\nボディスーツ越しに肌をまさぐると、次第にタイツが割けていく。": "我顺势邀请露琪亚，两人一起躺到了床上。\\n隔着紧身衣抚摸她的肌肤，然后逐渐撕开紧身衣。",
    "「悪い、こんなに破くつもりじゃ」": "「抱歉，我没想到会撕得这么厉害」",
    "「構いませんから、このまま……\\n　わたしに直に触れてください、皇子」": "「没关系的，就这样……\\n　直接摸我吧，皇子」",
    "ストレートな誘い文句に応じるため、まずは服を脱いだ。\\nそれからルチアの胸を露わにして、ベッドに仰向けになる。": "为了回应露琪亚直白的邀请，我先脱掉了衣服。\\n然后露出了露琪亚的胸部，仰面躺在床上。",
    "「わたしの身体に、\\n　あなたを深く刻みこんでほしいんです」": "「我希望\\n　你能深深地刻在我的身体上」",
    "待ちきれないとばかりに、ルチアはこちらの身体を跨いだ。\\nすぐにでも繋がりたいことはわかっていたが、両手を握って引き止める。": "露琪亚迫不及待地跨过了我的身体。\\n我知道她想马上和我结合，但我还是握住了她的双手阻止了她。",
    "「皇子、この手は……？」": "「皇子，你的手……？」",
    "「ここは俺に任せてくれ」": "「这里就交给我吧」",
    "ボディスーツの一部をずらし、乾いた縦溝に陰茎を押し当てた。\\n緩やかに擦りつけると、透けるように白いルチアの頬が薄く赤らむ。": "我拨开紧身衣的一部分，将阴茎抵在了干燥的纵沟上。\\n轻轻地摩擦着，露琪亚透明般白皙的脸颊微微泛红。",
    "「ん……刻み込んではくれないんですか？」": "「嗯……你不刻在我的身体上吗？」",
    "「それとも、いきなりお部屋に押しかけたりして、\\n　迷惑だったでしょうか……？」": "「还是说，突然闯进你的房间，\\n　给你添麻烦了……？」",
    "「そんなことあるわけないだろ」": "「怎么可能呢」",
    "小さく息をこぼしながら不安そうな顔をしているところを見るに、\\nルチアはこちらにそのつもりがないのではないかと訝しんでいるようだ。": "她轻轻地叹了一口气，露出不安的表情，\\n似乎在怀疑我是不是没有那个意思。",
    "「あなたと早く繋がりたいんです、皇子」": "「我想早点和你结合，皇子」",
    "そう言いながらルチアは誘うように腰をくねらせた。\\n乾いた陰唇が亀頭を無理やりに咥えこむ前に、\\n両手ごとルチアの身体を引き寄せて制止する。": "露琪亚一边说着，一边诱惑地扭动着腰肢。\\n在干燥的阴唇强行含住龟头之前，\\n我用双手拉住露琪亚的身体制止了她。",
    "「このまま繋がったら、ルチアの身体には負担になる。\\n　それよりも、ふたりで気持ちよくなりたいんだよ」": "「就这样结合的话，会对你的身体造成负担的。\\n　比起这个，我更想两个人一起舒服起来」",
    "「ふたりで気持ちよく……」": "「两个人一起舒服……」",
    "「わたしとしたことが欲しがるばっかりで、\\n　大事なことを見落としていました」": "「我真是的，只顾着自己想要，\\n　却忽略了重要的事情」",
    "納得したのか、どこか固かったルチアの表情も和らぐ。\\n気持ちの確認ができたところで、改めて割れ目に陰茎を擦りつけた。": "露琪亚似乎明白了我的意思，原本僵硬的表情也缓和了下来。\\n确认了彼此的想法之后，我再次用阴茎摩擦着她的裂缝。",
    "「あっ……んぁ、はっ……！　\\n　繋がるタイミングは、皇子に委ねます……んんっ、ぁ……」": "「啊……嗯啊，哈……！　\\n　结合的时机，就交给皇子了……嗯嗯，啊……」",
    "わかったと答えて、縦溝の合間で肉棒を扱き上げていく。\\nいつしか繋いだ手のひらまでも熱くなっていた。": "我回答了一声明白，然后用肉棒在纵沟之间摩擦。\\n不知不觉中，我们牵着的手也变得火热起来。",
    "いくらか竿肌に湿り気を感じてきたところで、\\nゆっくりと亀頭を埋め込む。\\n濡れてはいても狭苦しい膣道は、快感より抵抗感のほうが強い。": "当肉竿感受到些许湿润时，\\n我慢慢地将龟头埋入其中。\\n虽然已经湿润了，但狭窄的阴道内，抵抗感比快感更强烈。",
    "「くっ、ぅ……んうぅっ……！　\\n　は、っあ……ぅっ……んっ、くくぅっ……！」": "「呜，呜……嗯呜呜……！　\\n　哈，啊……呜……嗯，咕咕……！」",
    "ルチアは顔をしかめ、苦しそうな息を何度もこぼす。\\nこちらに身を委ねてくれたのに、愛撫が足りていなかったことを悔やんだ。": "露琪亚皱起眉头，痛苦地喘息着。\\n明明她已经把身体交给了我，我却后悔自己爱抚得不够。",
    "「悪い、まだキツかったよな」": "「抱歉，还很紧吧」",
    "「ぅ……っく、んんっ……はっ、ぁ……\\n　わたしのことなら、心配しないで、ください」": "「呜……咕，嗯嗯……哈，啊……\\n　不用担心我」",
    "「もっと深く入っても……ぅっく、んんっ……\\n　大丈夫、ですから……」": "「再深一点也没关系……呜咕，嗯嗯……\\n　没事的……」",
    "眉根を寄せたまま、ルチアが腰を揺すりはじめる。\\nしかし半ばほど咥えこんだところで限界が来たらしく、\\nすぐ動きを緩めた。": "露琪亚皱着眉头，开始摇晃腰部。\\n但似乎在吞入一半的时候就到达了极限，\\n动作立刻就慢了下来。",
    "「んぁ……っく、ふぅ……いけませんね……\\n　ちょっとずつしか、入らなくて……」": "「嗯啊……咕，呼……不行啊……\\n　只能一点点地，进去……」",
    "「はぁ、はぁ、皇子と気持ちよくなりたいと思っているのに、\\n　ままならない自分の身体がもどかしいです……」": "「哈啊，哈啊，明明想和皇子一起舒服起来，\\n　自己的身体却无法如愿，真让人着急……」",
    "先ほどまでは熱いくらいだった繋いだ両手も、今は冷や汗が滲んでいる。\\nこんなルチアを前にして、激しくピストンなんてできるわけがない。": "刚才还热乎乎的双手，现在却渗出了冷汗。\\n面对这样的露琪亚，我怎么可能激烈地抽插呢。",
    "「ん……ここで焦っては、いけませんね……\\n　少しだけ、待ってください……ん、はぁ、はぁぁ……」": "「嗯……现在不能着急……\\n　请稍微等一下……嗯，哈啊，哈啊啊……」",
    "意識して身体から力を抜こうとしているのだろう。\\nルチアの深呼吸に合わせ、ゆっくりとではあるものの、\\n膣内もほぐれていく。": "露琪亚似乎有意放松身体。\\n配合着她的深呼吸，虽然缓慢，\\n但阴道也逐渐放松了。",
    "「大丈夫か……？」": "「没事吧……？」",
    "「だいぶ、よくなってきました……\\n　あ、はぁ……ふぅ……これなら、なんとかっ……！」": "「好多了……\\n　啊，哈啊……呼……这样的话，应该可以……！」",
    "緩やかなペースのまま腰を落としていき、\\n根元まで挿入することができた。\\nそのことに歓喜してか、ルチアの薄い唇から熱い吐息がこぼれる。": "她慢慢地放低腰部，\\n最终整根肉棒都插了进去。\\n露琪亚的薄唇吐出温热的气息，似乎对此感到十分高兴。",
    "「んっ……っぅ、ん、んんっ……皇子のおちんちん、がっ……！　\\n　深いところまで、届いてっ……んはっ、ぁっ……ふああっ……」": "「嗯……唔，嗯，嗯嗯……皇子的肉棒……！　\\n　插到深处了……嗯哈，啊……呼啊啊……」",
    "「ふ……っは、あぁぁ……よかった……\\n　ちゃんと、繋がることができました……」": "「呼……哈，啊啊啊……太好了……\\n　我们成功结合了……」",
    "潤いを増した粘膜が、陰茎を丸ごと包みこむのがたまらない。\\n深く繋がり合った状態のまま、ルチアは絡めた指に力を込めてきた。": "湿润的粘膜包裹着整根阴茎，真是让人欲罢不能。\\n在我们紧紧相连的状态下，露琪亚用力握住了我的手。",
    "「んっ、ぁ……はぁ……今なら満足に動くこともできますし、\\n　もっとあなたのことを求めてしまってもいいでしょうか……？」": "「嗯，啊……哈啊……现在我可以尽情地动了，\\n　我可以更加渴求你吗……？」",
    "ルチアが気持ちいいなら、こちらとしてはなにも構わない。\\nそう伝えると、ルチアは握った両手を支えに腰を持ち上げていく。": "只要露琪亚觉得舒服，我也没什么意见。\\n我这么告诉她之后，她便用双手支撑着抬起腰。",
    "「ふっ、うんっ……んんぅ……っは、あぁぁっ……！　\\n　ふうっ、ぅっ、は……っあん！　ふっ、は、あぁぁっ……！」": "「呼，嗯……嗯嗯……哈，啊啊啊……！　\\n　呼，呜，哈……啊嗯！　呼，哈，啊啊啊……！」",
    "抜けてしまう寸前まで腰を上げたら、今度は勢いをつけて竿を飲み込む。\\nあふれるまでになった愛液が、\\nルチアが快楽を得ていることを物語っていた。": "她把腰抬到肉棒快要拔出的位置，然后一口气把肉棒吞进去。\\n满溢而出的爱液\\n说明了露琪亚正在享受快感。",
    "「あっ、はあぁ、感じるん、で、すっ……ぅんんっ、ふ、うぅっ……\\n　あなたとの繋がりが、深くなっているの、をっ……」": "「啊，哈啊，我感觉到了……嗯嗯，呼，呜呜……\\n　和你结合得越来越深了……」",
    "「これが心と、身体で……ぁっ、んん、ふぅうぅっ……\\n　求め合うという、こと、なんですねっ……んはっ、はあ、ああぁっ」": "「这就是身心……啊，嗯嗯，呼呜呜……\\n　互相渴求的感觉吧……嗯哈，哈啊，啊啊啊」",
    "ルチアが懸命にピストンするに従い、程よい大きさの乳房から汗が伝う。\\nはじめのうちはぎこちなかった腰つきも、\\n次第に大胆なものになっていた。": "随着露琪亚拼命地抽插，大小适中的乳房上也流下了汗水。\\n一开始还很生硬的腰肢\\n也逐渐变得大胆起来。",
    "「そう、なんですっ……あんっ、は、ぁんんっ……ふぁっ、はっ、\\n　き、きもちよくて……っ、んんん！　\\n　はあっ、ぁ……はあぁんっ……！」": "「是的……啊嗯，哈，啊嗯嗯……呼啊，哈，\\n　好，好舒服……嗯嗯嗯！　\\n　哈啊，啊……哈啊啊……！」",
    "「ふぁああっ、は、ぁあっ……勝手、にっ……！　\\n　腰が、動いてしまいまっ……ん、はん、ああんっ」": "「呼啊啊，哈，啊啊……腰自己……！　\\n　动起来了……嗯，哈嗯，啊啊嗯」",
    "快感を追い求めるように、細くくびれた腰が何度もくねる。\\nそれでもまだ足りないのか、ルチアは握り締める手の力を強めた。": "露琪亚纤细的腰肢不断扭动，仿佛在追求快感。\\n但似乎还不够，她握紧了我的手。",
    "「あっ、はっ、んんあっ、おっ、皇子っ……！　\\n　わたし、もっと……もっと、皇子とつながりたいっ……！」": "「啊，哈，嗯嗯啊，哦，皇子……！　\\n　我，还想……还想，和皇子结合在一起……！」",
    "「だから、もっと奥までっ……はっ、んはっ、\\n　一番深いところまで、きて、くださ……っぁ、ああぁっ……」": "「所以，请插得更深……哈，嗯哈，\\n　请插到最深处……啊，啊啊啊……」",
    "そこまで言われてしまっては、応えないわけにはいかない。\\nルチアの腰が深く沈みこんだタイミングに合わせ、突き上げた。\\nあまりの締めつけに暴発しそうになりながらも、一心不乱に腰を振る。": "既然她都这么说了，我当然要回应她。\\n我配合着露琪亚的腰沉下去的时机，向上顶。\\n虽然被夹得快要爆发，但我还是专心致志地摆动着腰。",
    "「ふっ、ぁあああっ！　すご、いい、ふかいとこ、ろぉっ……！　\\n　んあぅっ、きもち、いいっ……あっあ、んふぁ、ああぁんっ！」": "「呼，啊啊啊啊！　好棒，好舒服，好深……！　\\n　嗯啊，好舒服……啊啊，嗯呼，啊啊啊！」",
    "「んんっ、うっ、あ、わたしっ、イっ……く……！　\\n　んっ、くく、んんぁ、イっ、あっ、ああ、あああぁっ！」": "「嗯嗯，呜，啊，我，要……去了……！　\\n　嗯，呜呜，嗯嗯，去了，啊，啊啊，啊啊啊！」",
    "「はっ、あ、ああ……っぁああああああああぁん！」": "「哈，啊，啊啊……啊啊啊啊啊啊啊！」",
    "羽根の生えた背中をしならせ、今まで以上に強く陰茎を締めつけてくる。\\nルチアが絶頂したことを確認すると同時、こちらもまた達していた。": "露琪亚的背像长了翅膀一样弯曲着，阴茎被夹得比之前更紧。\\n我确认露琪亚高潮的同时，自己也达到了高潮。",
    "「ふあああっ、はああっ……んんっ、ください、ぜんぶっ……！　\\n　わたしのなか、きざみこんでっ……んっあ、ふぁああっ……！」": "「呼啊啊啊，哈啊啊……嗯嗯，请给我，全部……！　\\n　在我的里面，刻下你的印记……嗯啊，呼啊啊啊……！」",
    "「はぁ、はぁ……ん、はあぁ……\\n　途中から……わたしばかりお願いしていましたね」": "「哈啊，哈啊……嗯，哈啊啊……\\n　中途开始……就都是我在拜托你了呢」",
    "行為を終えてもルチアは離れることはなかった。\\n白く汚れた局部もそのままに、赤い顔ではにかむ。": "做完之后露琪亚也没有离开。\\n她红着脸害羞地说道，被精液弄脏的私处也依然暴露在外。",
    "「自分がこんなに欲深いなんて、\\n　はじめて知りました」": "「我第一次知道，\\n　自己原来这么贪婪」",
    "「あなたといると、\\n　なんだか欲張りになってしまいそうです」": "「和你在一起，\\n　我好像就会变得贪得无厌」",
    "余韻を残した濡れた瞳が、自分だけを見つめている。\\nそのまま身体を寄せられて、また欲が湧き起こるのを感じるのだった。": "她湿润的眼眸中还残留着余韵，只注视着我一个人。\\n她就这样靠了过来，让我感觉欲望又涌了上来。"
}