{
    "「お忙しい中、ようこそお越しくださいました」": "「百忙之中，欢迎您的到来」",
    "ここはテーセツの王城。\\n通された一室で俺を出迎えてくれたのは、\\n招待状を送ってきたワカバ本人だった。": "这里是特别的王城。\\n在被带到的房间里迎接我的，\\n是发出邀请函的若叶本人。",
    "「本日はわたくしワカバが、精一杯おもてなしさせていただきます」": "「今天就由我若叶，竭尽全力招待您」",
    "丁寧な言葉遣いはいつも通りなのに、\\n今日の彼女はどこか大人びて見える。": "虽然用词和平时一样恭敬，\\n但今天的她看起来有点成熟。",
    "「お茶会って聞いてたんだけど、他の参加者はいないのか？」": "「我听说是茶会，没有其他参加者吗？」",
    "「はい。テーセツ流のお茶会なので」": "「是的。因为是特别流的茶会」",
    "上品な仕草で自分の前を指し示すワカバ。\\nそこに座れということらしい。": "若叶用优雅的动作指着自己面前。\\n好像是让我坐在那里。",
    "「もてなす側、もてなされる側、一対一で向き合い、\\n　お茶をたしなむのがテーセツ流……それが茶道というものです」": "「招待方和被招待方，一对一面对面，\\n　享受茶水，这就是特别流……这就是茶道」",
    "「へえ、茶道っていうのか。なんというか、変わった座り方だなぁ。\\n　ひざ立ちした状態でそのまま身体を下にーって、いたたっ！？」": "「诶，原来这叫茶道啊。怎么说呢，坐姿真是奇怪啊。\\n　跪着的状态下直接把身体往下压，好痛！？」",
    "ワカバを手本に姿勢を正して座ってみるが、\\nこれがなかなかどうして難しい。": "我试着模仿若叶的姿势端正地坐了下来，\\n但这个姿势却意外地很难。",
    "地べたに足を折りたたんで座ろうとすると、\\nすぐに圧迫感に襲われ、苦しくなり、じっとしていられなくなるのだ。": "当我把脚折叠起来坐在地上时，\\n立刻就感受到了压迫感，变得痛苦起来，无法保持不动。",
    "「くすくす。商人様は無理に正座をしなくても構いません。\\n　どうぞ楽な姿勢でおくつろぎください」": "「呵呵。商人先生不用勉强自己正坐。\\n　请用轻松的姿势休息吧」",
    "「わたくしも幼いころは正座が苦手でしたが、\\n　礼儀作法のひとつとして茶道はとても大切なもの……」": "「我小时候也不擅长正坐，\\n　但茶道作为礼仪之一是非常重要的……」",
    "「まだまだ未熟ではありますけれど、\\n　基本的なことだけはどうにか形にできるようにはなりました」": "「虽然我还不成熟，\\n　但至少能掌握基本的礼仪」",
    "「……なあ、どうしたんだ？」": "「……那个，怎么了？」",
    "「はて、どうしたとは……？」": "「什么怎么了……？」",
    "「最初はこの独特な雰囲気のせいかとも思ったんだけど、\\n　その辺を差し引いてもワカバの様子が\\n　いつもと違う気がするんだよな」": "「一开始我还以为是因为这种独特的氛围，\\n　但就算不考虑这个，\\n　我也觉得若叶的样子和平时不一样」",
    "「様子がいつもと違う……ですか」": "「样子和平时不一样……吗」",
    "茶道ではお茶を点てるというらしいが、\\nワカバは俺のためにお茶を淹れながら尋ねてくる。": "茶道似乎是要点茶，\\n若叶一边为我泡茶一边问道。",
    "「具体的にはどういうふうに感じたのでしょうか。\\n　今日のわたくしが、その、いつもと違うというのは」": "「具体来说是什么样的感觉呢。\\n　今天的我，那个，和平时不一样」",
    "「こうして一緒にいると妙に緊張するというか、\\n　大人びているというか……」": "「像这样在一起的时候，该说是莫名地紧张呢，\\n　还是说成熟呢……」",
    "「大人びて……えへへ」": "「成熟……嘿嘿」",
    "「はっ！？」": "「啊！？」",
    "「んっ、んん！　あの、実はですね。\\n　聖化武装を得たことで新しい目標ができたのです。それは……」": "「嗯，嗯！那个，其实啊。\\n　因为得到了圣化武装，我有了新的目标。那就是……」",
    "そこでいったん区切って、ワカバがお茶を差し出してくる。": "若叶停顿了一下，把茶递给我。",
    "「粗茶でございます」": "「请用粗茶」",
    "その所作もとにかく品があり、見惚れてしまうほど美しい。": "她的举止也十分优雅，美得让人看得入迷。",
    "「聖化武装はテーセツをはじめ、\\n　世界を守るために無くてはならないもの。\\n　しかし……」": "「圣化武装是守护世界不可或缺的武器。\\n　但是……」",
    "「その大きな力を正しく使うには強い精神力が必要だと思うんです」": "「我认为，要正确使用这份巨大的力量，需要强大的精神力」",
    "「だからわたくしはテーセツの王女として、\\n　これからは内面も成長していくべき……\\n　そう考え実践しようと決めました」": "「所以，作为提赛茨的公主，\\n　今后我应该在内在方面也有所成长……\\n　我决定这么想并付诸实践」",
    "「なるほど、そういうことだったんだな」": "「原来如此，是这样啊」",
    "「はい。ですので、商人様が大人びていると感じてくれたのなら、\\n　それはわたくしが成長しているという、なによりの証……」": "「是的。所以，如果商人先生觉得我变得成熟了，\\n　那就是我正在成长的最好证明……」",
    "「この調子で日々邁進していければと思っておりま……ああっ！？」": "「我想着如果能这样每天进步的话……啊啊！？」",
    "「え、どうした？」": "「诶，怎么了？」",
    "「い、いえ、なんでもありません。本当になんでもないですよ。\\n　さあ、わたくしのことは気にせず、冷めないうちにお茶をどうぞ」": "「没，没有，没什么。真的没什么。\\n　来吧，请不要在意我，趁热喝吧」",
    "「そうか……？　\\n　じゃあ、いただきます……」": "「是吗……？　\\n　那我就不客气了……」",
    "「どうぞどうぞ、粗茶です……やんっ！？」": "「请吧请吧，粗茶而已……呀！？」",
    "「やんって、本当にどうしたんだ！？」": "「呀什么呀，到底怎么了！？」",
    "「うぅぅ、ごめんなさぁい、もう限界ですぅ～～！！」": "「呜呜呜，对不起，我已经到极限了～～！！」",
    "それまで清楚を貫き通していたワカバが、涙目になって震えだす。": "一直保持清纯形象的若叶，突然泪眼汪汪地颤抖起来。",
    "「お、おい、大丈夫か？」": "「喂，喂，没事吧？」",
    "「あ、あ、ダメです、今は近づいてこないでください、\\n　足が……足が……！」": "「啊，啊，不行了，请不要靠近我，\\n　脚……脚……！」",
    "「足がどうしたんだ。痛いのか？」": "「脚怎么了。痛吗？」",
    "「し、しびれて……やああんっ！」": "「麻，麻了……呀啊啊！」",
    "なんということはない。\\nずっと正座をしていたせいで足が痺れてしまっただけのようだ。": "没什么大不了的。\\n好像只是因为一直正坐，脚麻了而已。",
    "平気そうにしていたのは演技だったのか。": "若无其事的样子是演技吗。",
    "「うぅ、商人様に成長したわたくしを見てもらうチャンスだったのに、\\n　最後の最後でこんなみっともない姿を見られちゃうなんてぇ……！」": "「呜呜，明明是让商人先生看到成长的我的机会，\\n　最后的最后却让你看到这么丢脸的样子……！」",
    "足の痺れも手伝って、\\n城の者が見たら絶句しそうな姿でくやしがるワカバ。\\n大人っぽく魅力的な王女になるにはもうしばらく掛かりそうである。": "脚麻了，\\n若叶懊恼的样子，城里的人都会哑口无言吧。\\n要成为成熟有魅力的公主，似乎还要花上一段时间。",
    "ただ……。": "只是……。",
    "「んっ、ふ……そ、そろそろ痺れも取れてきたかも……ひぅぅう！　\\n　やあ、まだダメれすうぅぅ～……！」": "「嗯，呼……麻，麻痹感好像也差不多消退了……咿呜呜呜！　\\n　呀啊，还不能动～……！」",
    "生足をあらわに悶える姿には、\\n不覚にもちょっとドキドキしてしまうのだった。": "看着她光着脚挣扎的样子，\\n我不由得有点心跳加速。"
}