{
    "「もう、なんでちょっとそういう言い方するのよ。\\n　結局、シたいってことでしょう……？」": "「真是的，为什么要用这种说法呢。\\n　结果，你还是想做吧……？」",
    "ユラニアはくすくすと笑いながらも、\\nベッドへと向かってくれる。": "尤拉尼亚一边嘻嘻笑着，\\n一边走向床。",
    "「しょうがないわねぇ、サンタのお姉さんが\\n　あなたのお願い、聞いてあげるわ」": "「真拿你没办法呢，圣诞老人姐姐\\n　就听你的愿望吧。」",
    "「でも、これで本当に最後だからね。\\n　ん……ちゅ……」": "「不过，这真的是最后一次了哦。\\n　嗯……啾……」",
    "口惜しいが、確かにいつまでもパーティーを続けられるはずはない。\\n最後に最高のプレゼントを贈り合うために。": "虽然很可惜，但派对的确不可能一直持续下去。\\n为了在最后互相赠送最棒的礼物。",
    "そっと唇を離し、彼女を仰向けに寝かせる――": "我轻轻移开嘴唇，让她仰躺下来——",
    "「はぁ……はぁ……皇子……」": "「呼……呼……皇子……」",
    "上着を剥き、ほぼ裸になったユラニアと再び向き合う。\\nそう再び……この一夜だけで、本当に何度も何度も拝んだ艶やかな身体だ。": "我剥开她的上衣，再次与几乎全裸的尤拉尼亚面对面。\\n没错，就是这一夜……我一次又一次地拜见了她那艳丽的身躯。",
    "それでも決して見飽きることのない、美しい曲線だった。\\n彼女を一晩中、己のものにできた喜びを実感してしまう。": "即便如此，那美丽的曲线也绝不会让人厌倦。\\n我切实地感受到，能够将她一整晚都据为己有的喜悦。",
    "「あ、ん……そんなに見ないで……何度見られても、\\n　いやらしい視線を浴びせられるのは……やっぱり恥ずかしいのよ……」": "「啊，嗯……不要那样看我……不管看多少次，\\n　被下流的视线盯着看……果然还是会害羞的……」",
    "これまでの交わりで蓄積された汗と肌の匂いが、\\nむんむんと鼻腔を刺激する。": "至今为止的交合中积累的汗水和肌肤的气味，\\n刺激着我的鼻腔。",
    "こちらの興奮を示すべく、腹太鼓を打てるほどに膨張したペニスを\\n下着の上から擦り付ける。": "为了表示我的兴奋，我将膨胀到足以敲打腹部的阴茎\\n从内裤上摩擦着。",
    "「んぁ、ぁん……すごい、もうこんなにかちかちになって……\\n　ぎゅうぎゅう押し付けながら、ごしごしされてる……ぁ、ん、んぅ……」": "「嗯啊，啊嗯……好厉害，已经这么硬了……\\n　一边紧紧地压着，一边摩擦着……啊，嗯，嗯唔……」",
    "「血管が浮き出てて、かさの出っ張りがすごくて……\\n　これ挿れたら……いっぱい気持ちよくなれそうね……」": "「血管都浮出来了，龟头的突起也变得好大……\\n　要是插进去的话……感觉会很舒服呢……」",
    "「そんなに見るなって、いやらしいな」": "「不要那样看我，真是下流」",
    "「そっちが先に見てきたのよ……だから、お返し。\\n　ねぇ……もう来ても、いいわよ……はぁ、ぁぁ、ん……」": "「是你先看我的吧……所以，这是回礼。\\n　呐……已经可以，插进来了哦……哈啊，啊啊，嗯……」",
    "「気持ちよくなれそうとか、来てもいいとか、他人事みたいに。\\n　ちゃんと言わなきゃわからないぞ」": "「什么感觉舒服，什么可以插进来，说得好像事不关己一样。\\n　不好好说出来的话我可不知道哦」",
    "「えぇ……さっきまで、そんなこと、ぁんん、させなかったのにぃ。\\n　ふぁ、ぁぁ……皇子の、いじわる……ん、ふ、ぁぁ……」": "「诶诶……明明刚才，还没有让我做这种事的。\\n　呼啊，啊啊……皇子，欺负人……嗯，呼，啊啊……」",
    "これが最後なのだから、後悔のないように全て叶えておきたい。\\nそれを悟ってくれたのか、ユラニアは潤んだ瞳を向けながら――": "因为这是最后一次了，所以为了不留下遗憾，我想实现她所有的愿望。\\n或许是察觉到了这一点，尤拉尼亚用湿润的眼眸看着我——",
    "「皇子のおちんちんが欲しいわ……私のおまんこ、早く挿れて……。\\n　それで、奥まで挿れたまま射精して……精液いっぱいちょうだい……？」": "「我想要皇子的肉棒……快点插进我的小穴里……\\n　然后，就这样插到最里面射精……给我满满的精液……？」",
    "「ふあっ、ああっ……きたあっ、皇子が、私の中、入って……\\n　あああああんんんっ……！」": "「呼啊，啊啊……来了，皇子，进到我的里面了……\\n　啊啊啊啊啊嗯嗯嗯……！」",
    "下着をずらし、一息で膣内へと逸物をぶっこんだ。": "我拨开内裤，一口气将肉棒插进了她的阴道。",
    "「ふあぁっ、ああぁっ、はぁん、あぁっ……\\n　がちがちので、たくさんっ、突かれてるわぁっ、あぁ、はぁんっ」": "「呼啊啊，啊啊啊，哈啊嗯，啊啊……\\n　被硬硬的肉棒，狠狠地，顶着，啊啊，哈啊嗯」",
    "「中が、ほぐされてる、からっ、ああんっ、\\n　大きさも、長さも、太さも、気持ちよさもっ、全部、わかっちゃうぅぅ」": "「里面，被撑开了，啊啊嗯，\\n　大小，长度，粗细，还有舒服的感觉，全部都，感觉到了」",
    "先の行為で中に注いだ精液を掻き出しながら、\\n内部をぬるぬると往復する。": "一边将刚才射进去的精液搅出来，\\n一边在内部来回抽插。",
    "外に出た白濁汁は、腰がぶつかる度に\\nくちゃくちゃと泡立てられ、結合部を真っ白に汚していく。": "射出来的白浊液，随着腰部的撞击\\n咕噜咕噜地起泡，把结合部染成一片白色。",
    "「ふあぁっ、あぁっ、はぁぁ……あんなに、エッチしたのにっ、\\n　あんなに、出したのにっ、んやあああんっ……もう、元気に、なってぇっ」": "「呼啊啊，啊啊，哈啊啊……明明，都做了那么多了，\\n　明明，都射了那么多，嗯呀啊啊啊嗯……又，变得这么，精神了」",
    "「あんっ、わた、しっ、ふやぁっ、皇子との、\\n　クリスマスっ……すごい、楽しみでぇっ、あっあぁっ、あああんっ！」": "「啊嗯，我，和皇子的，呼呀啊，圣诞节……\\n　好期待啊，啊啊啊，啊啊啊嗯！」",
    "一年に一回の特別な日を、\\n自分と過ごしてくれたことが、言葉にならないほどに――": "一年一次的特别的日子，\\n和自己一起度过，真是难以言喻的——",
    "「ふあぁっ、あぁっ、ん、ふぁ、あ、あっ……いっぱい、\\n　ずぼずぼ、してるぅっ……ああんっ！　んあっ、あっぁっあぁっ」": "「呼啊啊，啊啊，嗯，呼啊，啊，啊……\\n　插得好深……啊啊嗯！　嗯啊，啊啊啊」",
    "「あなたも、んぁぁっ、そんなに、ぃぃっ、嬉しいの……？　\\n　ふふ……んぁっ、ぁぁ、んんっ……私たち、お揃いね……はぁんっ」": "「你也是，嗯啊啊，这么，高兴吗……？　\\n　呼呼……嗯啊，啊啊，嗯嗯……我们，一样呢……哈啊嗯」",
    "これが最後なんて惜しいくらいだ。\\nいつまでも、このまましていたいところだが……。": "这真的是最后一次了，真是可惜。\\n虽然想一直这样下去……。",
    "「だめっ、これで、ほんとに最後って、ひゃぁぁん！　決めたんだから、\\n　そんなこと言っちゃ、あぁっ、ふあ、だめぇぇぇっ」": "「不行，这样，真的就是，最后了，呀啊啊嗯！　已经决定了，\\n　要是说了那种话，啊啊，呼啊，不行啊啊啊」",
    "「あなたのこと求めて、止まらなくなっちゃうからぁっ、ああんっ、\\n　クリスマスエッチ、やめられなくて、壊れちゃうからぁっ、んあぁっ」": "「会变得，想要你，变得停不下来了，啊啊嗯，\\n　圣诞节做爱，会变得停不下来，会坏掉的，嗯啊啊」",
    "髪を振り乱し、豊乳から汗を撒き散らしながらユラニアは打ち明けてくれる。\\nならばこの一突き一突きに、想いを込めるまでだ。": "尤拉尼亚一边甩乱着头发，一边从丰满的乳房上挥洒着汗水向我坦白。\\n那么就在这每一次的抽插中，注入我的思念吧。",
    "「だから、お願いっ……はあんっ、最後に、思いっきりイかせてぇっ、\\n　私のこと、んんっ、あぁっ、皇子の温もりで、覆い尽くしてぇっ……！」": "「所以，拜托了……哈啊嗯，最后，让我尽情地高潮吧，\\n　用皇子的，嗯嗯，啊啊，温暖，填满我吧……！」",
    "「ああっ、おう、じぃっ……ふあ、ぁぁっ、ひあぁぁっ……！」": "「啊啊，皇子……呼啊，啊啊，呀啊啊啊……！」",
    "「私、ああっ、今日のこと、絶対忘れないっ、んや、あぁぁっ、\\n　皇子とのクリスマス、絶対忘れないからぁっ……\\n　んぁ、あ、ふぅんっ」": "「我，啊啊，今天的事，绝对不会忘记的，嗯呀，啊啊啊，\\n　和皇子的圣诞节，绝对不会忘记的……\\n　嗯啊，啊，呼嗯」",
    "「おっぱいでのマッサージも、キスも、エッチも、精液もっ……んぁ、ぁぁ、\\n　ぜんぶ、全部……\\n　あなたが私だけにくれた、大事な思い出だからぁっ、ああん！」": "「用胸部按摩，接吻，做爱，精液……嗯啊，啊啊，\\n　全部，全部……\\n　都是你只给我一个人的，重要的回忆啊，啊啊嗯！」",
    "全身を弛緩させ、快感に悶えながら、心からの思いの丈を届けてくれる。\\n抱きしめるような勢いの膣圧に挟まれ、男根が徐々に限界へと進む。": "尤拉尼亚全身放松，一边因快感而扭动着，一边将她的心意传达给我。\\n被这像是要将我抱住的阴道压力夹住，我的男根渐渐地到达了极限。",
    "「んぁぁっ、あぁっ、はああぁんっ……もう、だめ、あ、あんっ……\\n　大きいの、きちゃうぅっ……\\n　気持ちいいのが、ぞわぞわって、来ちゃうぅぅっ」": "「嗯啊啊，啊啊，哈啊啊啊嗯……已经，不行了，啊，啊嗯……\\n　大大的，要来了……\\n　舒服的，要来了」",
    "「いやぁ、まだしたいっ、終わらせないでぇっ……もっと、皇子と、\\n　ひとつになってたいのにぃっ……んなぁ、あぁふ、んく、んぁぁんんっ」": "「不要，我还想做，不要结束……我还想，和皇子\\n　合为一体……嗯啊，啊啊呼，嗯咕，嗯啊啊嗯嗯」",
    "彼女の身体が、びくびくと細やかに震えだす。\\n頂を目指して登り詰める妖姿媚態は、甘く儚く、愛おしい。": "她的身体开始微微地颤抖。\\n向着顶点攀登的妖姿媚态，甜美而虚幻，惹人怜爱。",
    "「ん……はぁふ、んく、んんうっ！　\\n　ずっと一緒にっ、いてちょうだいねっ、\\n　んあぁ、あぁう、くぅんっ！　皇子の温もり、たくさん分けてね……！」": "「嗯……哈啊呼，嗯咕，嗯嗯呜！　\\n　请一直，和我在一起吧\\n　嗯啊啊，啊啊呜，咕嗯！　皇子的温暖，要多分给我哦……！」",
    "「ふあぁ、や、あぁ、んあぁんっ、はぁ、はひ、んぁ、あぁ、\\n　もう、むり、ほんとに、むりぃぃっ……\\n　ああふ、んあ、あぁあぁあああっ！」": "「呼啊啊，呀，啊啊，嗯啊啊嗯，哈啊，哈咿，嗯啊，啊啊\\n　已经，不行了，真的，不行了……\\n　啊啊呼，嗯啊，啊啊啊啊啊啊！」",
    "「おうじぃっ……出してっ、せいし出してぇっ……はあ、ぁん、あんっ！　\\n　皇子からのプレゼント、おまんこでっ、ちゃんと受け止めるわぁ……！」": "「皇子……射出来，把精子射出来……哈啊，啊嗯，啊嗯！　\\n　皇子的礼物，我会用小穴，好好接住的……！」",
    "「私の中に、ひゃあぁんぅっ！　とっておきの、全部ちょうだいぃっ！　\\n　ちょうだいちょうだいっ……んあああ、ひぃ、んくぁ、ああ、ぁぁぁっ」": "「在我的里面，呀啊啊嗯呜！　把珍藏的，全部给我吧！　\\n　给我给我……嗯啊啊啊，咿，嗯咕啊，啊啊，啊啊啊」",
    "「あっ、はあ、も、だめ、んぁっ、あひ、ぃぃ、ん、ああっ、\\n　皇子で、私っ、んは、ぁぁっ、くっ、いく、いくいくイクぅっ……！」": "「啊，哈啊，已经，不行了，嗯啊，啊咿，咿咿，嗯，啊啊\\n　皇子，让我，嗯哈，啊啊，咕，去了，去了去了去了……！」",
    "「ふぁ、あぁっ、はああああああああああああああああああっっ」": "「呼啊，啊啊，哈啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊」",
    "ユラニアの最も深いところに、自分を刻み付ける。\\n勢いよく膣口から飛び出た分が、身体のあちこちに散っていく。": "在尤拉尼亚的最深处，刻下了我的印记。\\n从阴道口喷涌而出的精液，洒在了她身体的各个角落。",
    "雪景色にも劣らぬほどに、ユラニアを真っ白に染め上げた。\\nきめ細やかな肌の上を、ねっとりとした欲望の結晶が伝う。": "尤拉尼亚被染成了一片雪白，甚至不逊于雪景。\\n粘稠的欲望结晶，顺着她细腻的肌肤流淌而下。",
    "「ああは……あぁ、ぁっ、ああっ、まだ、いくっ……あぁ、はふ、んあっ……\\n　おちんちんも、びくびくって、ふるえて……\\n　ぁん……最後まで、おんなじ……」": "「啊啊哈……啊啊、啊、啊啊、又去了……啊啊、哈呼、嗯啊……\\n小弟弟也、一跳一跳的、颤抖着……\\n啊嗯……直到最后、都一样……」",
    "「私……一晩中……皇子そのものを、もらっちゃったのね……\\n　これ以上ない、最高の……プレゼントだわ……」": "「我……一整晚……都得到了皇子本人呢……\\n这是无与伦比的、最棒的……礼物……」",
    "「俺もだよ、ユラニアがくれた思い出だ。\\n　本当に、ありがとう」": "「我也是哦，尤拉尼亚给了我回忆。\\n真的，谢谢你。」",
    "「皇子、来年も、こうして……ふたりきりで……\\n　パーティー、開いてくれる……？」": "「皇子，明年也像这样……两人独处……\\n开派对……？」",
    "もちろんだと頷くと、\\nユラニアは静かにこう呟き、最後を飾るのだった。": "我点头表示当然，\\n尤拉尼亚便静静地如此低语，为最后收尾。",
    "「――メリークリスマス」": "「——圣诞快乐」"
}