{
    "アマリアはもじもじとした様子でおもむろに横たわる。": "阿玛莉亚扭扭捏捏地缓缓躺下。",
    "少しでも恥ずかしさを和らげようと、先に服を脱ぎ去った俺は\\n彼女とは反対向きに寝そべった。": "为了尽可能缓和她的羞耻心，我先脱掉衣服\\n躺到她对面。",
    "「えっ、どういうこと……？　\\n　その……シたいんじゃなかったの？」": "「咦，这是什么意思……？\\n那个……你不是想做吗？」",
    "「こういうのも新鮮でいいだろ、\\n　新しい景色が見えてくるんじゃないか？」": "「这样也很新鲜，不错吧？\\n应该能看见新的景色吧？」",
    "「だから、なんで全部そっちの意味で捉えちゃうのよ……」": "「所以说，为什么你老是用那种角度去解释……」",
    "「これなら、どっちも積極的になれるし。\\n　色々と旺盛な俺たちには、案外ぴったりじゃないか」": "「这样我们都能积极一点。\\n对各方面都很旺盛的我们来说，意外地很适合吧？」",
    "「そんな……いきなりむき出しにされても、\\n　どうしたらいいのか、困っちゃうわ」": "「怎么这样……突然被脱光，\\n我也不知道该怎么办，很伤脑筋耶。」",
    "それならばと、手本を示すように\\nアマリアの陰部へと手を掛けた。": "既然如此，我便把手伸向阿玛莉亚的阴部\\n示范给她看。",
    "僅かに広がる酸っぱい匂いを鼻に収めつつ、\\n外ヒダを広げるように舌を這わす。": "我一边嗅着那微微扩散开来的酸味，\\n一边用舌头拨开外阴。",
    "「ん、あんっ……ひぁっ、ん……\\n　勝手に、始めてる、じゃないっ……んやぁんっ」": "「嗯，啊嗯……呀，嗯……\\n　你这不是，擅自，就开始了吗……嗯呀」",
    "「ちょっと、待って、あんんっ……\\n　心の、準備が、はぁぅ……少し、追い付かなくてっ……」": "「等，等一下，啊嗯嗯……\\n　我还没做好，哈啊……心理准备……」",
    "アマリアの快感を直に引き出せていることが嬉しく、\\n逸物はみるみると反応してしまう。": "能够直接让阿玛莉亚感受到快感让我很高兴，\\n我的肉棒也逐渐起了反应。",
    "「ひや……ねえっ……あん、まだ、何もしてないのにっ、んんっ、\\n　どうして、おちんちん……大きくなってるのよっ……はぁぅんぅ」": "「呀……我说……啊嗯，明明，我什么都还没做，嗯嗯，\\n　为什么，肉棒……就变大了呢……哈嗯」",
    "小鳥のような甘いさえずりをこちらに聞かせながら、\\nむずむずとよがる仕草を見て、勃起するなという方が無理な話だ。": "她一边发出小鸟般的甜美叫声，\\n一边扭动着身子，看到这幅景象，要我不勃起才是强人所难。",
    "「こっちの方が舐めやすいだろうと思って」": "「我想这样应该会更好舔」",
    "「こ、あんっ、答えになってないわっ……\\n　ひとりで、んん……興奮してるだけじゃないのっ、あぁ……やん」": "「这，啊嗯，这算什么回答啊……\\n　你只是，嗯嗯……自己一个人兴奋起来了吧，啊啊……呀」",
    "「でも……やっぱりそうなのね、あたしが、されてるみたいに、ひゃう、\\n　あそこを舐めて、そのまま気持ちよくしなきゃなのね……んく、ふぅん」": "「但是……果然是这样呢，就像我被你舔一样，\\n　我也要舔你的那里，让你舒服起来才行……嗯咕，呼嗯」",
    "「立ち尽くしてるだけじゃ、人任せのままじゃ、道は開けないわ……\\n　自ら、動かないと……何も得られない……はむっ」": "「只是呆站着，只是交给别人的话，是无法开拓道路的……\\n　必须自己主动……否则什么都得不到……哈呣」",
    "恐る恐るといった様子ではあったが、\\nアマリアは確かに、進んで男のものを咥えた。": "虽然看起来有些战战兢兢的样子，\\n但阿玛莉亚确实主动含住了我的肉棒。",
    "「んむ、んぅ、ん……おっひい……\\n　おおひいから、全部、んん……入らなひい……」": "「嗯呣，嗯，嗯……好大……\\n　太大了，嗯嗯……含不进去……」",
    "「れろ……こう、かひら……舌を当へながら……ぺろ、\\n　口の中で、転がふように……ぺろ、れろ……ちゅぅ、んん」": "「咧咯……这样，吗……一边用舌头……咧咯，\\n　一边在嘴里，滚动着……咧咯，咧咯……啾，嗯嗯」",
    "手探りで不慣れな口淫に、\\nじわじわと責められる感覚を堪能する。": "我享受着这种摸索着不习惯的口交，\\n被一点一点责难的感觉。",
    "こちらも与える刺激を変化させるべく、\\n膣口へと舌を伸ばし、円を描きながら唾液を塗していった。": "为了改变给予的刺激，\\n我将舌头伸向阴道口，一边画着圈一边涂上唾液。",
    "「はあふぅぅんん……あむぅ、んんぅ……！　\\n　おまんこのなかっ、ぺろぺろ、してきたぁっ……あん、ふ、ぅぅん」": "「哈啊呼嗯嗯……啊呣，嗯嗯……！　\\n　小穴里面，被舔来舔去……啊嗯，呼，嗯嗯」",
    "「おちんちんの先っぽで、はぁんっ……つんつんするみたいに、\\n　敏感なとこっ、狙って……はぁ、あぁん……あぁっ」": "「肉棒的前端，哈嗯……就像在戳一样，\\n　瞄准了敏感的地方……哈啊，啊嗯……啊啊」",
    "「れろ、んむ、れろろ……あ、そっか……\\n　そういう、ことなのね……ぺろ、ちゅぅ、ちゅるぅ」": "「咧咯，嗯呣，咧咯咯……啊，这样啊……\\n　原来是这样啊……呸咯，啾，啾噜」",
    "自身にもたらされた刺激から、何かを感じ取った彼女は\\n唇で吸い付きながら、顔を前後に動かした。": "她似乎从我给予的刺激中感受到了什么，\\n一边用嘴唇吸着，一边前后动着脸。",
    "「あたひも、こうひて……んぅ、本当のエッチをするみたいに……\\n　とろとろに、ふぅぅ……包み込めばいいのよね……ぺろ、えろぉ」": "「我也要，像这样……嗯，就像真正的做爱一样……\\n　把肉棒，呼……包裹起来……呸咯，咧咯」",
    "「たとえ、エッチなことれも……んく、どんどん挑戦ひて、\\n　新ひいことを知るのって、れろ、ちゅぅぅ、わくわく、するわね」": "「就算是色色的事情……嗯咕，也要不断挑战，\\n　学习新的东西，咧咯，啾，真是让人兴奋呢」",
    "アマリアが口を動かすたびに、舌のざらつきが裏筋をくすぐる、\\n柔らかな唇が搾るように根元を食む。": "每当阿玛莉亚动起嘴来，舌头的粗糙感就会刺激着包皮系带，\\n柔软的嘴唇则像是在榨取一样含着根部。",
    "「あたひも……知りたい……ぺろ、あんたが、ろんな風に悶えて、\\n　ろんな風にイっひゃうのか、ちゅる、くちゅ、気になってきひゃった」": "「我也……想知道……呸咯，你到底会怎么挣扎，\\n　怎么高潮，啾噜，咕啾，我开始好奇了」",
    "「んん、ごくっ。教えて……あたしの知らないあんたのこと、\\n　いっぱい教えてよ……じゅるうっ♪」": "「嗯嗯，咕嘟。告诉我……把你我不知道的事情，\\n　全都告诉我吧……啾噜♪」",
    "そうはっきりと告げたのちに、再び肉棒を飲み込んだ。": "她这样清楚地告诉我之后，再次把肉棒吞了进去。",
    "しかしそこに照れや遠慮はなく、ただ懸命にしゃぶっているのみだ。\\n純粋な好奇心か、欲情に当てられているのか……きっとその両方だろう。": "但是她并没有害羞或顾虑，只是拼命地吸吮着。\\n是纯粹的好奇心，还是被情欲所驱使……一定是两者都有吧。",
    "「ふあっ、んん……じゅるっ、じゅる、れろ、んむ……\\n　こうひてると……変なの。本当に、あんたと繋がっへるみたい」": "「呼啊、嗯嗯……啾噜、啾噜、滋噜、嗯唔……\\n　这样子……好奇怪。真的，好像和你连结在一起了。」",
    "「おちんちんの反応が、ちゅるぅ、はっきり感じ取れるから、よね。\\n　こんなに、間近で、確かめられるなんてっ、舐めるのも悪くないかも」": "「因为，啾噜、哈呼嗯嗯……可以清楚地感受到，小弟弟的反应。对吧。\\n　居然可以在这么近的距离下确认，舔起来或许也不错。」",
    "このまま一方的に果てさせられては、男の面目が丸つぶれだ。\\n眼前に迫る秘部の中で、最も弱い所に攻撃を加える。": "要是就这样被她单方面地弄到高潮，身为男性的面子就全没了。\\n我朝逼近眼前的秘部中，最脆弱的地方发动攻击。",
    "「はぁっ、あぁっ、ひゃあんんっ……♪」": "「哈啊、啊啊、呀啊嗯嗯……♪」",
    "肉芽を甘噛みし、舌先でつつき回した。腰全体がびくびくと震え、\\nその拍子に漏れ出たつゆが顔に塗られる。": "我轻咬阴蒂，用舌尖来回戳弄。她的腰整个颤抖起来，\\n同时分泌出的蜜液沾满了我的脸。",
    "「ああんんっ、そこっ、クリトリッ、はぁふぅんんっ……！　\\n　ぺろ、れろんっ……そんなしつこく触っちゃっ、ひゃぁぁぁぁ♪」": "「啊啊嗯嗯、那里、阴蒂、哈啊呼嗯嗯……！\\n　舔舔、滋噜……你这样一直摸，呀啊啊啊啊♪」",
    "ぷくりと腫れた突起に吸い付いて、\\nこねるように転がしてみせた。": "我吸住她那肿胀的突起，\\n像揉搓一样滚动着。",
    "「アマリアのココがそんなに敏感だったなんて、新発見だ」": "「阿玛莉亚的这里居然这么敏感，真是新发现」",
    "「あたひだって、知らないいっ……触っへもらうだけで、あむぅっ、\\n　自分でするより、ずっと、気持ひいいなんてぇ、知らないいっ♪」": "「我也不知道……只是被你摸了，啊呣，\\n　就比自己做，舒服多了，我都不知道♪」",
    "「集中、でひなく、なっひゃううっ……！　\\n　あんたのこと、知ろうとしへるのに、これじゃ、ああっ、やあんんっ！」": "「集中，不了，注意力……！　\\n　明明，想要了解你，这样子的话，啊啊，呀啊嗯嗯！」",
    "自慰行為ではわからない、自分の身体をよく知る。結構なことだ。\\nより理解を深めてもらうため、責め続けるも――": "通过自慰行为无法了解自己的身体。这可真不错。\\n为了让她更加理解我，我继续责难着——",
    "「しょんなに、先っぽがいいなら、はあんく、ふぅんんっ、\\n　こっちだって、あん、んむ、ふううっ、負けないんだから……♪」": "「如果，龟头那么舒服的话，哈啊嗯咕，呼嗯嗯，\\n　这边，啊嗯，嗯呣，呼唔唔，也不会输的……♪」",
    "アマリアは口を窄めて、執拗に亀頭ばかりを食べる。\\n唇がカリ首に当たるたびに、堪えようのない波が押し寄せる。": "阿玛莉亚收紧了嘴巴，固执地只吃着龟头。\\n每当嘴唇碰到冠状沟时，一股无法忍受的浪潮就会涌来。",
    "「あんたも、一緒なのねっ、じゅるるっ、じゅるっ、じゅるぅぅ、\\n　男の人の弱点、見つけちゃったわ♪」": "「你也，一样呢，啾噜噜，啾噜，啾噜噜噜，\\n　找到男性的弱点，了♪」",
    "「地道に探究していけば、必ずゴールに辿り着けるのっ、じゅるる、\\n　あたひのやり方、間違っへなかったんだわ……んく、れろ、れろれろ♪」": "「只要脚踏实地地探究，就一定能到达终点，啾噜噜，\\n　我的做法，没有错……嗯咕，咧咯，咧咯咧咯♪」",
    "嬉しそうに言葉を並べるのは、余裕のなさを誤魔化している表れだと、\\n小さくわななく膣肉の様子から既にわかっていた。": "她开心地说着这些话，是为了掩饰自己已经没有余力的事实。\\n从她微微颤抖的阴道肉的样子来看，我已经知道了。",
    "もちろん、限界目前なのはこちらも同様だった。\\n彼女の探究の甲斐あって、あと一歩でゴールに辿り着いてしまう。": "当然，我也一样快要到极限了。\\n多亏了她的探究，我只差一步就能到达终点了。",
    "「はぁんっ、んん、ひゃあぁんっ……あぁ、んんっ、あたひも、\\n　早く、イかせたいっ、じゅるぅ、じゅるじゅる、ぺろろっ……」": "「哈啊嗯，嗯嗯，呀啊啊嗯……啊啊，嗯嗯，我也想\\n　快点让你高潮，啾噜，啾噜啾噜，呸咯咯……」",
    "「あ、らめ……これ、我慢、れきない、がまんっ、したくないいっ、\\n　はぁふ、ひう、じゅるぅっ……んく、ふあ、やっ、あっ、はぁんっ――」": "「啊，不行……这个，我忍不住了，我不想忍耐了\\n　哈啊呼，咿呜，啾噜……嗯咕，呼啊，呀，啊，哈啊嗯——」",
    "「んふうぅぅんんっ、あんっ、あん、んむううぅぅぅぅぅーっっ！！」": "「嗯呼呜呜呜嗯嗯，啊嗯，啊嗯，嗯呣呜呜呜呜呜——！！」",
    "「ふぅ、うぅ、んむ！？　んんっ……」": "「呼，呜呜，嗯呣！？　嗯嗯……」",
    "アマリアの潮吹きと同時に、自分も蓄えたものを吐き出してしまう。\\n小さな口に、どくどくと男の熱が注がれていた。": "在阿玛莉亚潮吹的同时，我也将积蓄的东西喷了出来。\\n男性的热量咕嘟咕嘟地注入了她小小的嘴里。",
    "「んぐ、んん……ごく、ん……んぅぅ」": "「嗯咕，嗯嗯……咕嘟，嗯……嗯呜呜」",
    "「そんなに美味しいものか？」": "「有那么好吃吗？」",
    "「ばかっ、けほ……だってドレスに付いちゃうでしょ。\\n　夢中になってないで、イクときは教えてよ……」": "「笨蛋，咳咳……不然会沾到礼服上的。\\n　别光顾着自己爽，要射的时候就告诉我啊……」",
    "夢中になっていたのは、そちらも同じだろうと思ったが――": "虽然我觉得她也一样沉迷其中——",
    "「精液、ぬるくて粘ついて、慣れない味だけど……\\n　あんたを丸ごと受け止められるって考えれば……嫌じゃないかもね」": "「精液又黏又滑，虽然味道很陌生……\\n　但一想到能接受你的一切……我就不觉得讨厌了。」",
    "恍惚とした顔で余韻に浸る彼女に、\\nいらない口は挟まない方がいいだろう。": "她一脸恍惚地沉浸在余韵中，\\n我最好别多嘴。"
}