{
    "月の女神が封じられし異空間。\\nその中に生まれたもうひとつの世界――『鏡界』。": "月之女神被封印的异空间。\\n其中诞生的另一个世界——『镜界』。",
    "その成り立ちと、自分たちが複製された存在だと聞かされた\\n鏡界ソフィアと、鏡界ライサ。": "镜界索菲娅和镜界莱莎得知了其形成过程，以及自己是被复制的存在\\n。",
    "彼女たちは、悪魔ルシフェルとカペルに闇の使徒となる契約を\\n持ちかけられていた。\\n強大な力を手にし、表の世界へ渡ることができる。": "恶魔路西法尔和卡佩尔向她们提出了成为暗之使徒的契约\\n。她们将获得强大的力量，前往表世界。",
    "ただし、大きな代償を伴う……。": "但是，这需要付出巨大的代价……",
    "彼女たちが重大な決断を下そうというときと前後して、\\n表の世界では――": "就在她们即将做出重大决定的时候，表世界——",
    "「この分だと夕方には国境に着きそうだな。\\n　砂嵐にも遭わずに済んだし、順調順調！」": "「照这个速度，傍晚应该就能抵达国境了。\\n而且也没遇到沙尘暴，一切都很顺利！」",
    "「ええ、本当に運が味方してくれましたね」": "「是啊，运气真的站在我们这边呢。」",
    "ファルハーナはナフラを出発し、一路クォンツィを目指していた。\\n護衛として王室親衛隊のファナンと、そして――": "法尔哈娜从纳芙拉出发，一路朝着昆兹前进。\\n护卫是王室亲卫队的法南，以及——",
    "「順調に見えるときほど落とし穴があるもの。\\n　警戒を怠るべきではないかと」": "「越是看似顺利的时候越容易掉以轻心。\\n　我认为应该时刻保持警惕」",
    "テーセツの忍び、リンネが合流していた。": "隐秘忍者，琳娜与我们汇合了。",
    "「わかってるっつーの！　あたしだって別に、順調って言っただけで\\n　油断なんかしてないぞ！」": "「我知道啦！　我也只是嘴上说说而已，\\n　可没有大意哦！」",
    "「まあまあ、ファナン。リンネは真面目なだけですよ。\\n　それに他国の王を守る任務なんて特殊な状況ですから\\n　少しばかり肩に力が入ってしまうのも無理はありません」": "「好了好了，法南。琳娜只是性格认真而已。\\n　而且保护他国国王的任务十分特殊，\\n　会有些紧张也是情有可原的」",
    "「サユカも、なんでこいつをよこしたんだか。\\n　護衛はあたしひとりで十分だっていうのに」": "「纱由香也是，为什么要派这家伙过来啊。\\n　护卫有我一个人就足够了」",
    "「サユカ様の判断に間違いはない。\\n　それにお忍びとは言え国王の護衛が１名は少なすぎる」": "「纱由香大人的判断是正确的。\\n　虽说是在隐秘行动，但只有一名国王的护卫还是太少了」",
    "リンネは、エイガ忍衆の一員だと名乗った。\\nファルハーナの身に万一があってはならないと、\\nサユカが信頼できる配下を付けてくれたのだった。": "琳娜自称是电影忍者的一员。\\n为了防止法尔哈娜有个万一，\\n纱由香派出了自己信赖的部下。",
    "「リンネひとり増えたところで、そんなに影響しないだろ」": "「就算多了一个琳娜，也不会有什么影响吧」",
    "「これはサユカ様からのご命令。\\n　身命を賭して、完璧な形でまっとうする」": "「这是纱由香大人下达的命令。\\n　我会赌上性命，完美地完成任务」",
    "「リンネも肩の力を抜いたほうがいいですよ。\\n　そうだ、だいぶ歩きましたし、そろそろ休憩にしましょうか」": "「琳娜也放松一点吧。\\n　对了，我们已经走了很久，差不多该休息一下了」",
    "「よっし、了解！　じゃあ、あの木陰なんてどうだ？」": "「好，明白了！　那，就去那棵树荫下吧？」",
    "「ほらっ、ちょうど日差しを遮る木陰に座りやすそうな岩がある。\\n　ファルハーナ様、ここに座れば快適だぞ」": "「你看，正好有个树荫可以遮阳，旁边还有个适合坐下的石头。\\n　法尔哈娜大人，坐在这里很舒服哦」",
    "「そんな茂み近くに座って、毒蛇が飛び出してくるかも」": "「坐在那种草丛附近，说不定会有毒蛇窜出来」",
    "「そんなことまで考えないだろ、普通！」": "「正常人哪会考虑这种事啊！」",
    "「私たちは普通ではなく、ファルハーナ様の護衛」": "「我们并不普通，而是法尔哈娜大人的护卫」",
    "「ぐぬぬ……！」": "「咕努努……！」",
    "「お、落ち着いてふたりとも……！　\\n　やっぱり休憩はナシで、もうちょっとがんばりましょ。\\n　それでいいわよね？　ね？」": "「你，你们两个都冷静一下……！　\\n　果然还是不要休息了，再加把劲吧。\\n　这样可以吧？　可以吧？」",
    "ファナンの見込みどおり、日没前には国境の町に到着した。\\n先にファナンを走らせて手続きを頼んだファルハーナは、\\n大きく伸びをして、赤く染まった空を見上げた。": "正如法南所料，我们在日落前就到达了国境的城镇。\\n法尔哈娜让法南先去办理手续，\\n然后伸了个大懒腰，抬头望向被染红的天空。",
    "「ふう……やっと着きましたね……。\\n　なんだか距離以上に謎の疲れが……」": "「呼……终于到了……\\n　感觉比实际距离还要累……」",
    "「本日は国境を越えてすぐの町で休まれるのが良いかと」": "「今天就在国境附近的城镇休息吧」",
    "「そうですね。あまりのんびりはしていられないのですが、\\n　もう日も暮れますし……」": "「是啊。虽然不能太悠闲，\\n　但天也快黑了……」",
    "「ったく……どうなってんだよ、ここの関所は」": "「真是的……这里的关卡是怎么回事啊」",
    "「どうしました？」": "「怎么了？」",
    "「関所の門扉が壊されてたらしい。\\n　たぶん誰か関所のチェックを避けてこっそり突破したんだろ」": "「关卡的门好像坏了。\\n　大概是有人偷偷突破了关卡吧」",
    "「そんなことをするのは当然、後ろめたいことがある人間」": "「会做这种事的，肯定是做了亏心事的人类」",
    "「そういうこと。だもんで、犯人の捜索で関所はもう、\\n　てんやわんやでさ。\\n　手続きは明日にしてくれと来たもんだ」": "「就是这样。所以，为了搜查犯人，\\n　关卡已经乱成一团了。\\n　他们说手续明天再办」",
    "「あら、それは大変ですね……」": "「哎呀，那可真是麻烦了……」",
    "「国王陛下だぞ？　一晩待たせるなんてありえないだろ。\\n　なあ、ファルハーナ様。名乗れば一発で通れると思うんだけど」": "「国王陛下啊？　怎么可能让你等一晚上啊。\\n　我说，法尔哈娜大人。只要报上名号，应该就能直接通过了」",
    "「いえいえ、あまり変に目立つのは避けましょう。\\n　どうせ国境を越えた先の町で宿をとるつもりでしたし、\\n　待てば済むことなのですから」": "「不不不，还是尽量避免引人注目吧。\\n　反正我们本来就是打算在国境对面的城镇找旅馆住的，\\n　只要等一会儿就行了」",
    "「安全上も、わざわざ国王だと名乗ってしまうと危険を招く」": "「从安全的角度来看，特意报上国王的名号反而会招来危险」",
    "「いいのか、ファルハーナ様。決勝戦に間に合わないかもしれないぞ」": "「这样好吗，法尔哈娜大人。说不定会赶不上决赛哦」",
    "「それは……。でも、致し方ありません」": "「这个……但是，这也是没办法的事」",
    "「それに、ちょっと嫌な感じがあるんだよな。\\n　これ、ぼちぼち砂嵐が来るぞ」": "「而且，我感觉有点不妙。\\n　这下，沙尘暴要来了」",
    "何かを感じ取るように、ファナンは遥か向こうの地平線に\\n厳しい視線を向けた。": "法南似乎察觉到了什么，\\n用严厉的目光看向遥远的另一端的地平线。",
    "「確かに風は少し強まっている。でも嵐になるほどとは思えないが」": "「风确实变强了。但应该不至于变成沙尘暴吧」",
    "ジャハラ特有の気象、砂嵐。\\nリンネは、被害の大きさについて見聞きした知識を反芻する。\\n現在の兆候から、そこまでの規模に繋がるとは思えなかった。": "贾哈尔特有的一种气象，沙尘暴。\\n琳娜回想着自己听闻过的关于沙尘暴的严重性。\\n从现在的征兆来看，应该不会发展成那么大的规模。",
    "「そうだ、裏道があるはずだ。そこを抜けて別の関所を通れば\\n　さくっと進めると思うんだよな」": "「对了，应该有条小路。只要穿过那里，通过别的关口\\n　应该就能快速前进了」",
    "「裏道？　予定にない経路を選択するのは危険を伴う」": "「小路？　选择不在计划里的路线会伴随着危险」",
    "地図を広げたファナンが、現在地からすーっと指でなぞり、\\nここから別の関所までの道のりを指し示す。": "法南摊开地图，用手指从现在的位置开始划过，\\n指出了从这里到另一个关口的路线。",
    "「ちょっと足場が悪いけど、意外と近いんだよ。\\n　大して回り道にもならないぞ」": "「虽然路况不太好，但意外地很近。\\n　也不会绕太远的路」",
    "「いや、賛同しかねる。地図で見ると、両脇に岩が切り立っていて、\\n　かなり道が狭い。このような隘路では視界も悪く\\n　伏兵による襲撃が考えられる」": "「不，我无法赞同。从地图上看，道路两侧都是陡峭的岩石，\\n　路很窄。在这种狭窄的道路上视野很差，\\n　有可能会被伏兵袭击」",
    "「砂嵐よりマシだろ！　伏兵がいるって根拠もないのに」": "「总比沙尘暴好吧！　你又没有证据说有伏兵」",
    "「砂嵐は適切に対処すれば命の危険はない。\\n　それに、砂嵐こそまるで根拠がないのでは」": "「沙尘暴只要妥善应对就不会有生命危险。\\n　而且，沙尘暴才是毫无根据吧」",
    "「おいっ、砂漠をナメんなよ！　普通に死ぬんだぞ！」": "「喂，别小看沙漠啊！　会死人的！」",
    "（こ、困りましたね……）": "（真，真头疼……）",
    "相変わらずの圧力に息苦しさをおぼえながらも、\\n鏡界ソフィアは気丈に顔を上げて、一歩前に進み出た。\\nそれに倣い、鏡界ライサも続く。": "虽然依旧感受到压力而感到呼吸困难，\\n但镜界索菲娅还是坚强地抬起头，向前迈出一步。\\n镜界莱莎也跟着她一起。",
    "「それで、心は決まったのだな？」": "「那么，你们已经下定决心了吗？」",
    "動揺していた鏡界ライサとも、じっくり話し合った。": "和动摇的镜界莱莎也好好谈过了。",
    "もともと突然のことに情報処理が追いついていなかったにすぎず、\\n彼女も『闇の使徒』として契約することに積極的だった。": "本来只是因为事情来得太突然，信息处理跟不上而已，\\n她也积极地想要作为『暗之使徒』签订契约。",
    "「私の人生を、自分のものにするために戦う。\\n　世界が、向こうの私を基準にするなら、それを葬ってやればいい」": "「为了将我的人生变成自己的东西而战斗。\\n　如果世界以对面的我为基准的话，那就把那个我葬送掉就好了」",
    "「自由な意志を奪う存在を、私は絶対に許さない……。\\n　たとえ今が複製でも、ひとりだけになれば誰の複製でもない、\\n　本来の私になれるはずだから……」": "「我绝对不会原谅夺走自由意志的存在……\\n　就算现在是复制品，只要变成一个人的话，就不是任何人的复制品了，\\n　应该就能成为本来的我了……」",
    "むしろ鏡界ライサは、表世界のライサに憎しみに近い感情を抱き、\\n彼女と対決するために強大な力と表世界へ行けることは\\n渡りに船だと考えていた。": "不如说镜界莱莎对表世界的莱莎抱有近乎憎恨的感情，\\n为了和她对决，强大的力量和前往表世界的机会\\n对她来说是求之不得。",
    "（ライサはちょっと危ういけど……\\n　私も一緒なら、なんとかなるわよね……）": "（虽然莱莎有点危险……\\n　但有我在的话，应该能想办法解决吧……）",
    "（それに私も……あの子に会うため、もうひとつの世界へ行ける\\n　このチャンスは絶対に逃したくない……！　）": "（而且我也……为了见到那孩子，我绝对不想错过\\n　前往另一个世界的机会……！　）",
    "「３つの代償についても理解し、その上で契約する……いいな？」": "「关于三个代价，你们都理解了，然后才签订契约的……可以吧？」",
    "「ええ。さっさとやってちょうだい」": "「嗯。快点开始吧」",
    "「カペル、強欲のほうを連れて行け」": "「卡佩尔，把那个贪婪的带过来」",
    "「かしこまりました。さあ来い」": "「遵命。来吧」",
    "カペルは鏡界ライサの肩を無造作につかみ、\\nどこかへ追い立てるように連れて行った。": "卡佩尔随意地抓住镜界莱莎的肩膀，\\n像是赶着她去某个地方一样带走了。",
    "「では、契約だ。お前は私自ら交わしてやろう」": "「那么，契约。由我亲自来签订吧」",
    "ルシフェルは鏡界ソフィアへと手を伸ばし、頭にかざした。": "路西法尔向镜界索菲娅伸出手，放在了她的头上。",
    "「なに、少し眠ってもらうだけだ。\\n　目が覚めたときには既に、すべてが終わっているだろう……」": "「没什么，只是让你睡一会而已。\\n　等你醒来的时候，一切就都结束了……」"
}