{
    "「まあ、その情報筋が何者なのかは、わたくしも詮索しませんわ。\\n　秘密を扱う仕事をする者として、明らかにできない事情も理解できます」": "「不过，我也不打算深究情报来源是谁。\\n　身为处理机密情报的人，我能够理解有些事情不能公开。」",
    "「とにかく、そういった情報を得た、ということですわね」": "「总之，就是得到了这样的情报。」",
    "「でも、そういうことなら大丈夫……ってことかな」": "「不过，既然如此……应该没问题吧。」",
    "「それは甘すぎると思うわ」": "「我觉得你太天真了。」",
    "「気を緩める場面じゃありませんわよ」": "「现在不是松懈的时候。」",
    "「これだけの情報で全てが決まるわけじゃないから」": "「光凭这些情报，还不足以决定一切。」",
    "「えっ、う、うん、そうか……」": "「咦？嗯、嗯，这样啊……」",
    "「おーじ、みんなにあきれられてるよ」": "「皇子，大家都对你很傻眼哦。」",
    "「でもライサ、これだけじゃ決まらないっていうけど、\\n　どの情報で決まるのかってことにならない？」": "「但是莱莎，虽然你说光凭这些无法下定论，\\n　但不就是说要根据什么情报来下定论吗？」",
    "「ジェネラスの動きは、宰相ヴァディムが決める」": "「关于杰内刚的动向，是由宰相瓦迪姆来决定的」",
    "「ええ。こちらの調査でも、ジェネラス政府の意思決定に関して、\\n　宰相の権限が非常に大きくなっていると聞いています」": "「嗯。根据我们的调查，关于杰内刚政府的决策，\\n　听说宰相的权限非常大」",
    "「そのヴァディムってやつが、どんな考え方かによるってことね」": "「也就是说，要根据那个瓦迪姆的想法来决定呢」",
    "「聞く限りじゃ、穏やかな平和主義者じゃなさそうですがね」": "「从听到的来看，他似乎不是那种温和的和平主义者呢」",
    "「非常に野心的な人物ですが、とても慎重だそうですわ。\\n　いわゆる勝ち馬に乗って出世してきた人物ですから、\\n　必ず勝てる戦いしかやらないそうです」": "「虽然他是个野心勃勃的人，但据说非常慎重。\\n　因为他就是那种骑着胜者的马出人头地的人，\\n　所以只打必胜的仗」",
    "「策略を駆使して、絶対に負けない状況を作ってから剣を抜く――\\n　わたくしは、そう聞いております」": "「运用策略，制造出绝对不会输的状况后再拔剑——\\n　我是这么听说的」",
    "「お姉さま、会ったことはないんですか？」": "「姐姐大人，你没见过他吗？」",
    "「ええ。そもそも、国としての交流もとても薄いの」": "「是的。说到底，两国之间的交流非常少」",
    "「ただ、現在のジャハラは国力も少しずつ上向いています。\\n　目立った外交不安もジェネラスに限られますし、\\n　七国戦争が終わった直後の時代に比べれば、かなり改善されています」": "「不过，现在的杰哈拉国力正在逐渐上升。\\n　显眼的外交问题也只有杰尼拉，\\n　和七国战争刚结束的时代相比，已经改善了很多」",
    "「ええ、そうね……。本当に生活水準もひどかったと聞くわ」": "「嗯，是啊……听说当时的生活水平真的很糟糕」",
    "「比例して、治安も良くなっています。\\n　住民たちの現政権への満足度はかなり高いと言えますわね」": "「治安也相应地变好了。\\n　可以说居民们对现任政权的满意度相当高」",
    "「それは、本当ですか？　国民はみな、今の生活に満足してくれて\\n　いるのでしょうか」": "「这是真的吗？国民们对现在的生活都很\\n　满意吗？」",
    "「それは、情報筋も言ってた。だからこそ、ジェネラスも\\n　よほどのことがない限りは侵略しないだろうって」": "「情报来源也这么说。所以，杰尼拉\\n　除非有什么特殊情况，否则应该不会侵略我们」",
    "「結局、本格的にジェネラスが攻め入るとすればそれは、\\n　内情不安につけこんでクーデター勢力と結託するなどが考えられます」": "「如果杰尼拉真的要进攻，\\n　那他可能会利用内情的不安，与政变势力勾结」",
    "「まともに戦ってたら時間がかかるからね。\\n　そういう手を使って、一気に制圧しなきゃいけない」": "「因为正面交战会很花时间。\\n　必须使用这种手段，一口气压制住对方」",
    "「地理的に、ヒュームを意識しないわけにはいかないのですわ。\\n　となれば長期戦は避けたいはず」": "「从地理位置上来看，杰尼拉不可能不把休姆放在眼里。\\n　所以，他应该会想避免长期战」",
    "「ヒュームの軍はエダフォス大陸でも最強って言われてるし」": "「休姆的军队在埃达弗斯大陆上也是最强的」",
    "「活発な貿易で、国力もかなり高い大国です」": "「而且还是个国力相当高的大国，贸易也很活跃」",
    "「加えて、領土には天啓の儀式が行われる祭壇まであるから、\\n　うかつに手を出せる相手でもないわ」": "「再加上，领土内还有举行天启仪式的祭坛，\\n　所以也不是能轻易出手的对象」",
    "「そうだな……。外から見ても、本当に腹が立つくらい\\n　完璧な国だ」": "「是啊……从外部来看，真的是个完美到让人\\n　火大的国家」",
    "「それらの条件をひっくり返せるほどの突発的な事態が起きなければ\\n　ジェネラスが動くとは現状、考えにくいですわね」": "「除非发生足以颠覆这些条件的突发事件，\\n　否则杰尼拉目前应该不会行动」",
    "「ありがとうございます。\\n　いずれにしても現状、警戒を緩めることはできませんが。\\n　少しでも明るい材料が聞けて、ホッとしています」": "「谢谢你们。\\n　不管怎么说，目前还是不能放松警惕。\\n　但能听到一些乐观的消息，还是让我松了口气」",
    "「お姉さまが、がんばってきた成果よ。\\n　国民のために、いろんな声を聞いて、\\n　真摯に向き合ってきたから、信頼を得られたの」": "「这是姐姐努力的成果。\\n　为了国民，倾听各种声音，\\n　真诚地面对他们，才赢得了他们的信任」",
    "「その信頼がいま、\\n　みんなからの助けになって返ってきてるわけだもんね」": "「这份信赖，\\n　现在正以大家的帮助的形式回报给你呢」",
    "「ある意味では、国家と個人の理想的な関係なのかもしれないな」": "「某种意义上，这或许就是国家和个人的理想关系吧」",
    "「じゃあ……だいじょうぶ？　おはなし、むずかしくてわからなかったけど、\\n　こわいことにはならないのかな？」": "「那么……没问题了吗？　虽然你们说的话太难了我听不懂，\\n　但已经不会发生可怕的事情了吧？」",
    "「ええ、大丈夫ですよ、お嬢。もう怖いことは起きませんぜ」": "「嗯，没问题的，小姐。已经不会再发生可怕的事情了」",
    "「申し上げます！」": "「报告！」",
    "「――っ！？　ま、まさか」": "「――！？　难，难道」",
    "「アル・ハブークにてアニマが出現したとの報告です！」": "「报告说在阿尔·哈布克出现了阿尼玛！」",
    "「……アニマ？」": "「……阿尼玛？」",
    "「アル・ハブークは王都から最も近いオアシス……。\\n　人口も多い町ですから人的被害が出る前に食い止めなくては」": "「阿尔·哈布克是离王都最近的绿洲……。\\n　因为是人口众多的城镇，必须在出现人员伤亡之前阻止」",
    "「お姉さま、アニマはわたしも実際に戦いましたけど、\\n　かなり危険な相手です」": "「姐姐大人，阿尼玛我也实际战斗过，\\n　是非常危险的对手」",
    "「大丈夫よ、安心して。アニマなら討伐した経験もあるわ」": "「没事的，放心吧。我也有讨伐阿尼玛的经验」",
    "「アル・ハブークからならダスカスの町にいる部隊が一番近いはずです。\\n　すぐに向かわせてください」": "「从阿尔·哈布克出发的话，达斯卡斯镇的部队应该离得最近。\\n　请立刻让他们出发」",
    "「はっ、ただちに！」": "「是，马上！」",
    "「出現箇所の特定を急いでください。現状、発見されている個体だけで\\n　すべてなのか、確認する必要があります」": "「请尽快确定出现地点。目前，需要确认\\n　发现的个体是否就是全部」",
    "「そちらも、すぐに用意いたします」": "「这方面，我也会立刻准备」",
    "「ジェネラス軍じゃないとはいっても、ちょっと慌ただしくなってきたわね」": "「虽然不是杰尼拉斯军，但情况变得有点慌乱了呢」",
    "「邪魔になる前に、一旦宿に引き上げるか……」": "「在碍事之前，先回旅馆吧……」",
    "ファルハーナ女王がアニマ対策に奔走する中、\\n仕切り直そうと俺たちは宿に戻ってきた。": "法尔哈娜女王为了应对阿尼玛而四处奔走，\\n我们则为了重整态势而回到了旅馆。",
    "アニマへの対策は万全で、的確に指示を出していた。\\n過去の災禍から得た教訓を積み重ねた結果だろうし、\\n俺たちが何か口を挟む余地はないと感じた。": "她对阿尼玛的对策十分周全，下达了准确的指示。\\n这应该是她从过去的灾祸中得到教训，不断积累的结果吧，\\n感觉我们没有插嘴的余地。",
    "「ジェネラスは、もちろん脅威なんだけど……災禍のほうが、\\n　付き合ってきた時間は長いからね」": "「杰尼拉斯当然是个威胁……但灾祸\\n　毕竟相处的时间更长嘛。」",
    "「きっちり準備してるってことね」": "「也就是说，你已经做好万全的准备了。」",
    "「うう……ライサっ、マカロンはさびしかったよ」": "「呜呜……莱莎，马卡龙好寂寞哦。」",
    "「ごめんね。ちょっと大事なお話があったからお出かけしてたの」": "「对不起哦。因为有件重要的事要谈，所以才出门的。」",
    "「うん、そうだよね。さっき、よくわからないけど、\\n　ライサかっこよかったもんね」": "「嗯，说得也是。虽然刚才不太清楚，但\\n　莱莎很帅气呢。」",
    "「あの……マカロンさんが離してくれないのでついてきてしまいましたが、\\n　やはりわたくしが、この場にいるのはおかしいのでは」": "「那个……因为马卡龙先生不放我走，我就跟过来了，\\n　果然我在这里很奇怪吧」",
    "「おかしいってことはありませんぜ。\\n　いてあげてください、お嬢が喜びますんで」": "「没有奇怪哦。\\n　请待在这里吧，大小姐会高兴的」",
    "「あ、でも何か用事があるなら無理しなくていいのよ」": "「啊，不过如果有事的话不用勉强哦」",
    "「いえ、後は族長の到着をお待ちするだけですから、\\n　特に用事はございませんので……」": "「不，之后就只需要等待族长到达，\\n　没有什么特别的事……」",
    "「族長の到着を待って、護衛するのか？」": "「等待族长到达，然后护卫吗？」",
    "「リーニャとジャハラの会談に立ち会うのが目的です。\\n　わたくし、出向しているとはいえ、あくまでもテーセツの忍びですから」": "「目的是见证莉尼亚和贾哈拉的会谈。\\n　虽然我被派出去了，但终究是特塞斯的忍者」",
    "「二国間の会談に第三国が立ち会うというのも、なかなか稀有な例ですね」": "「第三国见证两国会谈，也是相当稀有的例子呢」",
    "「どうせ覗き見するんだから、堂々と立ち会えばいいだろって、\\n　族長がおっしゃるので……」": "「反正都要偷看，堂堂正正地见证不就好了，\\n　族长是这么说的……」",
    "「あのおっさんらしいといえば、らしいけどな……」": "「要说这确实很像那个大叔的作风……」",
    "「ねえ、おーじ。アニマはだいじょうぶなのかな？　へいきだよね？」": "「皇子，阿尼玛没问题吧？　没事吧？」",
    "少し怯えた様子のマカロン。\\n討伐に成功したとはいえ、リーニャの森でのゼノアニマとの死闘は\\n少なからずトラウマになっているのかもしれない。": "马卡龙看起来有些害怕。\\n虽说成功讨伐了杰诺阿尼玛，但在里尼亚森林与杰诺阿尼玛的死斗\\n或许给他留下了不小的心理阴影。",
    "「大丈夫だよ。ナディラや、お姉さんががんばってきてくれたから、\\n　アニマのこともちゃんと対処できる」": "「没事的。娜迪拉和姐姐都努力了，\\n　阿尼玛的事也能够妥善处理」",
    "「うん、そうだよね……っ」": "「嗯，是啊……」",
    "「ええ、災禍への対策は万全よ。国民の安全が第一、それがお姉さまの\\n　切実な願いなんだから」": "「嗯，对灾祸的对策已经万全了。国民的安全是第一位，\\n　这是姐姐大人真切的愿望」",
    "「大丈夫、すべてうまくいくわ」": "「没事的，一切都会顺利的」"
}