{
    "「おーい、おっさん！　頼まれてた山菜と薬草、ここに置いとくぞー！」": "「喂，大叔！　你拜托我的山菜和药草，我放在这里了！」",
    "「よーし嬢ちゃん、これで安心だな。もうお母さんとはぐれちゃダメだぞ」": "「好了，小姑娘，这样就放心了。以后可别再和妈妈走散了哦」",
    "「はーい安いよ、安いよ。ここにしかない掘り出し物がいっぱい！\\n　早くしないと売り切れちまうよっ！」": "「来来来，便宜卖哦。这里有很多只有这里才有的珍品！\\n　不快点买的话就要卖完了哦！」",
    "「アレッシア、随分張り切っているな。\\n　朝から山での採集に、迷子の世話、それに今は……露店の店番？」": "「阿莱西亚，你今天干劲十足啊。\\n　早上在山里采集，照顾迷路的孩子，现在……在看店？」",
    "「おう、お疲れ様！　そういうアンタも、お人好しに拍車が掛かってるぜ」": "「哦，辛苦了！　你也是，人好得不得了」",
    "「ああ、これか？　両手に買い物袋を抱えてるんだから、\\n　俺もアレッシアのことは言えないよな」": "「啊啊，这个吗？　我双手都抱着购物袋，\\n　也没资格说阿莱西亚」",
    "「ただいまーっ。おてがみ、とどけてきたよ！\\n　おだちん、もらっちゃった、えへへ」": "「我回来了。信送到了！\\n　还收到了小野寺的回信，诶嘿嘿」",
    "「アンタもありがとな。アタシが頼まれた用事なのに、\\n　わざわざ付き合ってくれて」": "「也谢谢你。明明是我拜托你的事，\\n　还特地陪我」",
    "「アレッシアの助けになりたいっていう思いは、みんな一緒だよ。\\n　仲間たちと力を合わせてれば、ひとりひとりの負担も減るしな」": "「大家都想帮助阿莱西亚。\\n　而且，只要大家齐心协力，每个人负担也会减轻」",
    "「それにみんなでおてつだいすれば、\\n　このまちの人とも、もっとなかよくなれるもんね！」": "「而且，大家一起帮忙的话，\\n　也能和这个城市的人们更加友好！」",
    "「アタシのために、悪いな」": "「为了我，真是不好意思」",
    "「義理人情に厚いのがアレッシアのいいところなんだから、\\n　俺たちも協力したいと思ったんだよ」": "「阿莱西亚的优点就是重情重义，\\n　所以我们也想帮忙」",
    "「うんうん！　だからこれからも、いっしょにがんばろうねっ！」": "「嗯嗯！　所以，今后也一起加油吧！」",
    "「……アタシさ、これまでは、なんでも自分ひとりでやらなきゃって\\n　思ってたんだ」": "「……我啊，至今为止，一直认为\\n　任何事都必须自己一个人去做」",
    "「頼りにされたり、責任感が強いって言ってもらえるのは嬉しいし、\\n　そうしてきたからこそ今のアタシがある。そこに後悔はねえよ？」": "「被依赖，被说责任感强，我很开心，\\n　正因为这样，才有了现在的我。对此我并不后悔」",
    "「でもさ、アンタたちが力を貸してくれると……なんだろう、相手からの\\n　感謝の気持ちとか、やりきった後の達成感とかが、何倍にも大きく感じてさ」": "「但是，你们愿意帮助我的话……怎么说呢，从对方那里得到的\\n　感谢之情，以及完成任务后的成就感，都会变得好几倍」",
    "「それはきっと……俺たちが手伝いを通して、アレッシアの優しさに触れて、\\n　思いを共有できているからこその気持ちだと思うよ」": "「那一定是因为……我们通过帮忙，接触到了阿莱西亚的温柔，\\n　和你产生了共鸣」",
    "「そっか。あのさ、へへ……アタシと出会ってくれて、ありがとな。\\n　……って、ちょっと大げさだったか？」": "「是吗。那个，嘿嘿……谢谢你和我相遇。\\n　……啊，是不是有点太夸张了？」",
    "「ううん。アレッシア、これからもよろしくね！」": "「没有。阿莱西亚，今后也请多关照！」",
    "「おう、よろしく頼むな！　ヘヘヘっ」": "「嗯，请多关照！　嘿嘿嘿」",
    "そう言って、にっと笑うアレッシアと共にいられることを嬉しく思った翌日――": "第二天，我一边想着能和笑着的阿莱西亚在一起真是太好了，一边——",
    "「ふわあぁぁ……！　ういぃす、おはよ……」": "「呼啊啊啊……！　哟，早上好……」",
    "「おはようアレッシア……あの、随分寝不足みたいだけど……\\n　昨日の疲れは取れたか？」": "「早上好，阿莱西亚……那个，你好像很困的样子……\\n　昨天的疲劳消除了吗？」",
    "「いや、昨日はあの後、酒場の手伝いと夜警の仕事があってさ……\\n　寝不足もなにも、徹夜明けなんだわ……ふああぁぁ」": "「没有，昨天在那之后，我还有酒馆的帮忙和夜警的工作……\\n　别说睡眠不足了，我根本就是通宵……呼啊啊啊」",
    "「な、なんだって……！　頼まれごとなら俺たちで片付けたはずじゃ……」": "「你，你说什么……！　不是说好我们来帮忙的吗……」",
    "「アンタたちも頼りになるってことが、街の人たちの間で話題になってよ。\\n　噂が噂を呼んで……ってとこだな」": "「你们很可靠的事情在镇上已经传开了。\\n　然后就一传十十传百了」",
    "「アレッシア、この状況をむしろ少し楽しんでいないか……！？」": "「阿莱西亚，你是不是有点乐在其中啊……！？」",
    "「そうか？　ああそうだ、少し休憩したらまた出かけないとな。\\n　昼はあれをああして、夕方はこれをこうして……それで明日と明後日は――」": "「有吗？　对了，稍微休息一下之后又要出门了。\\n　白天要这样，傍晚要那样……然后明天和后天——」",
    "「やっぱり嬉しそうだ……多分徹夜明けのテンションなのが理由ってわけでは\\n　ないんだろうな」": "「你果然很开心……应该不是因为通宵\\n　才这么兴奋吧」",
    "まだしばらく、アレッシアとの賑やかな日々は続きそうだ。": "看来，我和阿莱西亚的热闹生活还会持续一段时间。"
}