{
    "「はい、もちろんですっ！　\\n　今後ともご指導ご鞭撻のほど、よろしくお願いします！」": "「是的，当然！\\n今后也请您多多鞭策指教！」",
    "「やだなぁもう、そんなに畏まらなくたって大丈夫だよ！　\\n　私たちはもう仲間なんだから！」": "「哎呀，真是的，不用那么拘谨啦！\\n我们已经是同伴了！」",
    "「ん？　ミネルヴァにソフィア？　\\n　こんなところで何をしているんだ？」": "「嗯？密涅瓦和苏菲亚？\\n你们在这里做什么？」",
    "「あっ先輩！　お疲れ様ですっ！　\\n　今ですね、ソフィアさんにミルの中を案内してもらってたんですよ～」": "「啊，前辈！辛苦了！\\n现在啊，苏菲亚小姐正在带我参观米尔内部哦～」",
    "「ミネルヴァ、一度説明したら完璧に覚えちゃうから凄いのよ」": "「密涅瓦，你只要说明一次就会完美地记住，所以很厉害哦。」",
    "「いえ、ソフィアさんの説明がわかりやすいからですよ。\\n　ソフィアさんはいつも本当に良くしてくれて……。\\n　尊敬できる素敵な先輩です」": "「不，是因为苏菲亚小姐的说明很好懂。\\n苏菲亚小姐总是对我很好……\\n是值得尊敬的优秀前辈。」",
    "「もう、ミネルヴァったら褒め上手なんだから。\\n　何かわからないことがあったら、いつでも頼ってね！」": "「真是的，密涅瓦你太会夸人了。\\n如果有什么不懂的地方，随时都可以来问我哦！」",
    "少し照れながら頬をかくソフィアは、まんざらでもなさそうだ。\\nミネルヴァも心の底からソフィアを慕っている様子で、\\nとびきりの笑顔を浮かべている。": "苏菲亚有些害羞地搔着脸颊，看起来似乎挺开心的。\\n密涅瓦也打从心底仰慕着苏菲亚，露出灿烂的笑容。",
    "ミネルヴァがその場にいると、周りの空気が一瞬にして明るくなる。\\nその誰にでも愛されるムードメーカーっぷりは、正直少し羨ましい。": "密涅瓦在场的话，周围的气氛就会瞬间变得明朗起来。\\n这种受到所有人喜爱的气氛制造者，说实话有点让人羡慕。",
    "「そうだ、ソフィアさん。夜になったら剣技を見せてもらえませんか？　\\n　あたし、剣を使っての戦闘はあまり得意じゃなくて……。\\n　いつの日か出会う強敵に備えて、少し勉強しておきたいんです！」": "「对了，索菲娅小姐。晚上能让我看看你的剑技吗？　\\n　我不太擅长用剑战斗……。\\n　为了将来遇到的强敌，我想稍微学习一下！」",
    "「もちろんよ！　私でよければ任せて！　\\n　また夜に私の部屋まで来てもらえるかな？」": "「当然可以！　如果可以的话就交给我吧！　\\n　晚上能来我的房间吗？」",
    "「やったぁ、楽しみにしてますっ！　夜になったらまた、お声がけしますね！　\\n　ソフィアさんの鮮やかな剣技を間近で見られるなんて、\\n　あたしは世界一幸せ者です……！」": "「太好了，我很期待！　到了晚上我会再叫你的！　\\n　能近距离看到索菲娅小姐华丽的剑技，\\n　我真是世界上最幸福的人了……！」",
    "「そ、そんなに凄いものでもないわよ？　\\n　でも、ミネルヴァが楽しみにしてくれているなら、\\n　ちょっとは先輩らしいところも見せてあげないとね？」": "「没，没有那么厉害啦？　\\n　但是，如果密涅瓦很期待的话，\\n　我也得稍微展现一下前辈的样子才行呢？」",
    "「良かったな、ミネルヴァ。だが、ソフィア先輩のしごきはキツいぞ？　\\n　見るだけのつもりが、手合わせでボッコボコにされる可能性も……」": "「太好了，密涅瓦。但是，索菲娅前辈的训练可是很严格的哦？　\\n　本来只是打算看看的，但有可能会因为比试而被狠狠地教训一顿……」",
    "「手合わせ……！　ソフィアさんと手合わせ……！　\\n　それは願ったり叶ったりです！！　\\n　さぁ、ソフィアさん、どこからでもかかってきてください！！」": "「比试……！　和索菲娅小姐比试……！　\\n　这真是求之不得！！　\\n　来吧，索菲娅小姐，从哪里开始都可以！！」",
    "「ちょっと！　適当なこと言わないの！　\\n　ミネルヴァも落ち着いて！」": "「等一下！　不要随便说这种话！　\\n　密涅瓦也冷静一下！」",
    "「まったくもう……。ホント、ミネルヴァがいると賑やかね。\\n　それじゃ、私はそろそろいかなきゃ。また後でね！」": "「真是的……有密涅瓦在，气氛就热闹起来了。\\n　那我差不多该走了。待会见！」",
    "その場を後にするソフィアをキラキラした目で見送るミネルヴァは、\\nソフィアが見えなくなるとこちらに向き直る。": "密涅瓦用闪闪发亮的眼神目送索菲娅离开，\\n等到看不见索菲娅后，她重新转向我们。",
    "「ここの皆さんは本当にいつも優しくして下さって頭が上がらないです。\\n　あたしももっと皆さんに貢献できるように気を引き締めないと！」": "「这里的大家真的总是对我很温柔，让我抬不起头来。\\n　我也得绷紧神经，为各位做出更多贡献才行！」",
    "「ミネルヴァはもう十分貢献してると思うぞ。\\n　元気で明るく素直、そしてかわいい。\\n　周りの空気を穏やかにする才能がある」": "「我觉得密涅瓦已经贡献够多了。\\n　你活泼开朗又坦率，而且很可爱。\\n　你有让周遭气氛变得和缓的才能。」",
    "「か、かわいい……？　あたしが……？」": "「可、可爱……？我吗……？」",
    "「そうだな。なんていうかこう、小動物みたいで撫でまわしたくなるというか、\\n　エサを与えたくなるというか……。」": "「是啊。该怎么说呢，你就像小动物一样，让人想摸摸你，\\n　想喂你吃东西……」",
    "「むー！　なんですかそれー！　\\n　もうっ、ちょっとだけ期待しちゃったのがバカみたいですっ！」": "「唔——！那是什么意思——！\\n　真是的，我有点期待，感觉像个笨蛋！」",
    "「ん？　期待？　何を期待したんだ？」": "「嗯？期待？你期待什么？」",
    "真っ赤になって下を向いているミネルヴァを見ていると、\\nどうしてもからかいたくなってしまう。": "看着满脸通红低着头的密涅瓦，\\n我无论如何都想捉弄她一下。",
    "「もういいです！　先輩なんて知りません！」": "「够了！　我再也不理前辈了！」",
    "「ごめんごめん、冗談だよ。\\n　やっぱりかわいいな、ミネルヴァは」": "「抱歉抱歉，开玩笑的。\\n　密涅瓦果然很可爱啊」",
    "「もうその手には乗りませんからね！　\\n　……まぁ、先輩もなんだかんだで優しいですよね」": "「我不会再上当了！　\\n　……不过，前辈果然很温柔呢」",
    "「なんだかんだ、とはなんだ。俺はいつだって優しいぞ？」": "「什么果然啊。我一直都很温柔哦？」",
    "「ふふっ。調子いいなあ。\\n　そうですね、いつも頼りにしてますよ、せーんぱいっ！！」": "「呵呵。真会说。\\n　是啊，我一直都很依赖你哦，前—辈！！」",
    "「任せておけ、後輩」": "「交给我吧，后辈」",
    "「あ！　この後、ナディラさんのお料理をお手伝いする約束があるんでした！　\\n　待たせるわけにはいきません、早く行かないと！」": "「啊！　我答应过之后要帮忙娜迪拉小姐做菜的！　\\n　不能让她等太久，我得快点过去！」",
    "「お料理が完成したら、先輩も是非食べてくださいね！　\\n　では、また後ほど～！」": "「等菜做好了，前辈也一定要来尝尝哦！　\\n　那么，待会儿见～！」",
    "ナディラとの料理という大試練に挑むために駆け出したミネルヴァ。\\nその背中に向け、俺は心の中でエールを送るのだった。": "为了挑战与娜迪拉一起做菜这一大考验，密涅瓦飞奔而去。\\n我对着她的背影，在心中为她加油。"
}