{
    "「よし、ここで必要なものは大体買えたかしら？　買い忘れはない？」": "「好，必要的东西都买齐了吧？　没有漏掉什么吧？」",
    "「ああ、大丈夫だと思う。\\n　次に見に行く店は向こうにあって、買うものはこれとこれと……」": "「嗯，应该没问题。\\n　接下来要去的店在那边，要买的东西是这个和这个……」",
    "ソフィアと一つのメモ帳を見つつ、予定を確認して話し合う。\\n今日はソフィアとレアの二人と、街へ買い出しに来ているのだ。": "我和索菲娅看着同一本记事本，一边确认预定一边讨论。\\n今天我和索菲娅，蕾娅两人一起来街上买东西。",
    "「すごくたくさん買ったから、これでおしまいかと思ったけど……\\n　まだまだお買い物は続くんだね」": "「已经买了好多东西了，我还以为这就结束了……\\n　原来还要继续买啊」",
    "「旅の途中で物資が尽きちゃうのが一番怖いから、買えるときに\\n　買っておくのよ。備えあれば憂いなし、ってね」": "「在旅途中用光物资是最可怕的，所以能买的时候\\n　就要买。正所谓有备无患」",
    "「そっか、次にお買い物ができるのはいつになるか、わからないもんね」": "「这样啊，毕竟不知道下次什么时候才能买东西呢」",
    "「そういうこと！　それで、レアはどうする？　\\n　もし疲れているなら、先に戻って休んでいてもいいのよ」": "「就是这样！　那么，蕾娅你打算怎么办？　\\n　如果累了的话，可以先回去休息哦」",
    "「ううん、ふたりと一緒に行きたい。\\n　みんなで街を見て歩くの、楽しいから」": "「不，我想和你们一起去。\\n　因为大家一起逛街很开心」",
    "「それなら、このまま一緒に行きましょ！　\\n　次に行くところは、大きな通りにあるお店なんだけど……」": "「那我们就一起走吧！　\\n　接下来要去的店在大街上……」",
    "再びメモを見ながらあーでもないこーでもないと言いつつ、歩を進める。\\nところが、レアがあるお店の前で足を止めてしまった。": "我们一边看着记事本一边讨论着，然后继续往前走。\\n但是，蕾娅却在一家店前停下了脚步。",
    "「あれ、レア？　どうしたの、気になるものでもあった？」": "「咦，蕾娅？　怎么了，有什么在意的东西吗？」",
    "ソフィアの呼びかけにも応じないほど、何かに夢中になっているようだ。\\n少し戻り、レアの後ろからショーケースの中を覗いてみると――": "蕾娅似乎沉迷于某样东西，甚至没有回应索菲娅的呼唤。\\n我稍微退后一点，从蕾娅的后面看向橱窗里面——",
    "「あの子、すごくふわふわしていて可愛いなあ……\\n　あっちの子もお洋服を着させてもらって、とってもおしゃれさん……」": "「那个孩子看起来软绵绵的，好可爱啊……\\n　那边的孩子也穿着洋装，看起来好时髦……」",
    "そこはぬいぐるみ専門店だったようで、様々なぬいぐるみが飾られていた。\\nレアはすっかり夢中になり、うっとりと店内を覗き込んでいる。": "那里似乎是一家玩偶专卖店，里面装饰着各种各样的玩偶。\\n蕾娅完全沉迷其中，陶醉地盯着店内看。",
    "「あら、ぬいぐるみ？　いいじゃない、どの子が気になるの？　\\n　お迎えしたい子がいたら、買ってもいいのよ」": "「哎呀，玩偶？　不错啊，你在意哪个孩子？　\\n　如果有想要的，可以买哦」",
    "「ハッ……う、ううん！　ちょっと見ちゃっただけなの！　\\n　買ってもらっても、旅の邪魔になっちゃうでしょ？　だから、大丈夫……」": "「啊……不，不是！　我只是稍微看了一眼！　\\n　就算买了，也会妨碍到旅行吧？　所以，没关系……」",
    "「それより、お買い物しないと！　買うものは他にもたくさんあるんだよね？　\\n　私、まだまだいっぱい荷物持てるよ！」": "「比起那个，我们得去买东西！　要买的东西还有很多吧？　\\n　我还能拿很多东西哦！」",
    "気になったものを買ってやりたかったが、レアは先を歩き始めてしまった。\\nソフィアと顔を見合わせ、どこか申し訳ない気持ちになりながら後を追う。": "虽然我很想买下她喜欢的东西，但蕾娅已经开始往前走了。\\n我和索菲娅对视了一眼，带着些许歉意追了上去。",
    "「皇子、向こうの棚から商品持ってくるよ！　どれが必要？　\\n　ソフィアさん、その荷物、私にかして？　まだ持てるから、大丈夫！」": "「皇子，我去对面的架子上拿商品！　需要什么？　\\n　索菲娅小姐，那个东西给我吧？　我还能拿，没问题的！」",
    "他にも気になるものはたくさんあるだろうに、\\nレアは手伝うことに一生懸命になることで、気を逸らそうと必死だった。": "明明还有很多其他在意的东西，\\n但蕾娅却拼命地帮忙，试图转移注意力。",
    "通り掛けに見かけた洋服屋、本屋、そしてアイスクリーム屋……。\\nどの店にもレアの目が奪われているのは、とてもわかりやすかった。": "路过的时候看到的服装店，书店，还有冰淇淋店……。\\n蕾娅的视线被每家店都吸引住了，这很容易看出来。",
    "「よいしょ、っと……はー、たくさん買ったね！　\\n　さすがにもう持ちきれないかも……」": "「嘿咻……哈，买了很多呢！　\\n　可能已经拿不动了……」",
    "「ごめんね、レア。代わりに持ってあげたいけど、私も手がいっぱいだわ……\\n　ねえ、今日の買い出しはこれで終わり？」": "「抱歉啊，蕾娅。虽然我也想帮你拿，但我的手也已经满了……\\n　呐，今天的采购就到此为止了吗？」",
    "「ああ、これだけ買えば十分だろう。……でも、買い忘れがあったから、\\n　俺が買ってくるよ。二人はここで待っていてくれ」": "「嗯，买这么多应该够了吧。……但是，我好像忘了买什么，\\n　我去买一下。你们两个在这里等我」",
    "必要な買い出しは終わり、本来であればこれで帰るはずだった。\\nしかし、どうしても気になることがあり、元来た道へと一人で戻る。": "必要的东西都买完了，本来应该直接回去的。\\n但是，我有件很在意的事，于是一个人沿着原路返回。",
    "「あっ、皇子！？　行くなら私もてつだ――……\\n　って、もう行っちゃった。急にどうしたんだろう？」": "「啊，皇子！？　要去的话我也来帮——\\n　啊，已经走掉了。突然怎么了？」",
    "「さあ……？　でも、すぐに戻ってくるわよ。\\n　休憩するにはちょうどよさそうな場所だし、座って待っていましょう」": "「谁知道呢……？　不过，他很快就会回来的。\\n　这里正好可以休息一下，我们坐下来等他吧」",
    "元の場所に戻ると、\\nレアとソフィアは店と店の間にあるベンチに座って待っていた。": "回到原来的地方，\\n蕾娅和索菲娅坐在店与店之间的长椅上等着我。",
    "「あ、おかえり！　思っていたより、買ってくるの早かったね。\\n　……って、皇子、それって……」": "「啊，欢迎回来！　比想象中要快呢。\\n　……皇子，这是……」",
    "「ただいま。\\n　さあ、受け取ってくれ。これなら旅の邪魔にならないだろ？」": "「我回来了。\\n　来，收下吧。这个不会妨碍旅行吧？」",
    "気になっていたアイスクリームを差し出され、恐る恐る手に取るレア。\\n嬉しそうに見開かれたその瞳は、アイスをじっと見つめている。": "蕾娅战战兢兢地接过我递出的冰淇淋。\\n她高兴地睁大眼睛，目不转睛地盯着冰淇淋。",
    "「レア？　早く食べないと、溶けてなくなっちゃうわよ？」": "「蕾娅？　不快点吃的话，会融化掉的哦？」",
    "「ハッ！　そ、そうだね！　それじゃあ、いただきますっ……！」": "「啊！　对，对哦！　那我就不客气了……！」",
    "ソフィアに唆され、はぷっとアイスにかぶりついたレアは、\\n今日一番の笑顔を見せてくれた。": "在索菲娅的催促下，蕾娅一口咬住冰淇淋，\\n露出了今天最灿烂的笑容。",
    "「ん～……！　これ、すっごく美味しい！　\\n　甘くて、口の中でとろけて……なんだか、優しい味がする」": "「嗯～……！　这个，超级好吃！　\\n　甜甜的，在嘴里融化……感觉有种温柔的味道」",
    "「私が見ていたのを、覚えていてくれたの？　\\n　ありがとう、皇子……私、このアイスの味、絶対忘れないよ」": "「你记得我刚才在看冰淇淋吗？　\\n　谢谢你，皇子……我绝对不会忘记这个冰淇淋的味道的」",
    "胸に温かいものを感じながら、溶け始めたアイスにようやく口を付ける。\\nレアが嬉しそうに食べているのを見て、ソフィアもなんだか嬉しそうだ。": "我感到胸口一阵温暖，终于开始吃起了开始融化的冰淇淋。\\n看到蕾娅开心地吃着冰淇淋，索菲娅也露出了开心的表情。",
    "三人で味わう特別な甘さは、ゆっくりと沁み込んでくる。\\n今日はもう少しだけ、帰りが遅くなってもいいかもしれない。": "三人一起品尝的特别的甜蜜，慢慢地渗透到身体里。\\n今天稍微晚点回去或许也不错。"
}