{
    "祭りを楽しみつつ、宣伝もしながら、だいぶ町の中を練り歩いた頃。": "我们一边享受着庆典，一边宣传，就这样在镇上逛了一圈。",
    "「はあ……ふう……」": "「哈啊……呼……」",
    "「……ねえ、わたし疲れちゃったんだけど。\\n　少しどこかで休まない？」": "「……我说，我有点累了。\\n　要不要找个地方休息一下？」",
    "「そうだな、昼からずっと歩きっぱなしだし。\\n　ちょうどそこにベンチがあるから、休んでいこうか」": "「是啊，从中午开始就一直在走。\\n　正好那边有长椅，我们去休息一下吧」",
    "町の中心から離れ、屋台も少ない通りにあるベンチに、\\n三人で仲良く並んで座る。": "我们离开市中心，来到一条小路上，\\n三人友好地并排坐在长椅上。",
    "「ふぅー、疲れましたね。\\n　かなり歩きましたし、チラシも配りましたし……」": "「呼，累死了。\\n　走了很久，还发了传单……」",
    "「もうクタクタ。帰ってもいいかしら？」": "「我已经累得不行了。可以回去了吗？」",
    "「もうそんなにしないうちに祭りも終わるぞ。\\n　最後までいたらいいじゃないか」": "「庆典马上就要结束了。\\n　就待到最后吧」",
    "「そうだ！　お二人ともお疲れでしょうし、これを食べましょう！　\\n　そうしたら、最後まで楽しむ元気が出てくるはずですよ」": "「对了！　你们俩都累了吧，吃点这个吧！　\\n　这样的话，应该就能有精力享受到最后了」",
    "アイシャが袋から取り出したのは、透明なカップに入ったプリンだった。": "艾夏从袋子里拿出的是，装在透明杯子里的布丁。",
    "「さっき、屋台に立ち寄った時に買ったんです。\\n　ハロウィン限定の、パンプキンプリンですよ！」": "「这是刚才在路边摊买的。\\n　是万圣节限定的南瓜布丁哦！」",
    "「おお、美味しそうだな。いいのか、もらっちゃって」": "「哦哦，看起来很好吃啊。可以吗，真的要给我吗」",
    "「もちろんです！　底にあるカラメルを絡めて……いただきまーす！　\\n　ん、んっ……ん～！　まろやかな舌触りで、美味しいです～！」": "「当然了！　把底部的焦糖搅匀……我开动了！　\\n　嗯，嗯……嗯～！　口感很醇厚，真好吃～！」",
    "「ここでいただかないのは失礼ね、わたしもいただこうかしら。\\n　……あら、ほんとね。味も濃くて美味しいじゃない」": "「这时候不吃的话就太失礼了，我也来尝尝吧。\\n　……哎呀，真的呢。味道也很浓郁，很好吃嘛」",
    "二人に続き、パンプキンプリンを口に含む。\\n優しい甘さが口の中に広がり、溜まっていた疲労が抜けていくようだ。": "我跟在她们俩后面，把南瓜布丁含在嘴里。\\n柔和的甜味在口中扩散开来，积攒的疲劳似乎也消散了。",
    "「お、あれは……」": "「哦，那是……」",
    "食べながら道行く人を眺めていると、\\nパリサとクアルーン、そしてファナンが歩いていくのが見えた。": "我一边吃着一边眺望路上的行人，\\n看到了帕里莎和库亚伦，以及法南走过。",
    "どうやら三人もお祭りを楽しんでくれているらしい。": "看来他们三人也正在享受着祭典。",
    "「それにしても、本当に人が多いわね。\\n　ジャハラの民だけではなくて、観光客も含めてこんなに来ているだなんて」": "「不过话说回来，人真的好多啊。\\n　不仅是贾哈拉的居民，连观光客都来了这么多」",
    "「本当にな。ジャハラがこんなに人で溢れかえっているのを見るのは、\\n　そんなにないと思うよ」": "「是啊。我感觉，\\n　很少能看到贾哈拉这么热闹」",
    "「……ふふっ」": "「……呵呵」",
    "「……なに？　今の会話に、笑うところなんてあったかしら」": "「……怎么了？　刚才的对话有什么好笑的吗」",
    "「すみません、自分がこんな経験をできるなんて思わなくて、\\n　嬉しくなってしまって、つい」": "「对不起，我没想到自己能有这种经历，\\n　太高兴了，忍不住就笑了」",
    "空っぽのカップをその手に収めたまま、アイシャは町を見渡す。\\n人々は皆、思い思いに祭りを楽しんでいるようだった。": "艾夏拿着空杯子，环视着城镇。\\n人们似乎都在享受着祭典。",
    "「私、今はだいぶ良くなったんですけど、元々病弱だったんです。\\n　ずーっと病床にいて、外に出るなんて滅多になくて……」": "「虽然我现在身体已经好很多了，但以前我体弱多病。\\n　一直卧病在床，很少有机会外出……」",
    "ナディラは口を挟まず、アイシャの言葉をそのまま促した。": "镜界娜迪拉没有插嘴，而是催促艾夏继续说下去。",
    "「でも、そんな私がこうしてイベントを企画する側になって、\\n　誰かが楽しむことの手伝いをできたなんて、夢みたいで……！」": "「但是，这样的我竟然能成为活动的策划者，\\n　帮助别人享受乐趣，简直就像做梦一样……！」",
    "「そんなこと、できるなんて思ってもいなかったですし、\\n　考えたこともなかったですから」": "「我从来没想过自己能做到这种事，\\n　也从来没想过」",
    "「……でも、世界を歩けるようになって、いろいろなものを見て。\\n　誰かが楽しむことを、考えられるようになったわけね」": "「……但是，你能够行走于世界，看到各种各样的事物。\\n　所以你才能想到要帮助别人享受乐趣」",
    "「はい。\\n　でも、考えたところで、結局実現できなかったら意味がありません」": "「是的。\\n　但是，就算想到了，如果最后无法实现的话就没有意义了」",
    "「たまたまファルハーナさまの前でお話をして、\\n　私の想いを汲み取って頂けて、\\n　お祭りを実現するために、みなさんにご協力いただいて……」": "「我偶然在法尔哈娜大人面前说出了自己的想法，\\n　她理解了我的想法，\\n　为了实现祭典，她帮助了大家……」",
    "「いろんな偶然と奇跡が重なって、このお祭りが実現できたと思っています」": "「我认为是各种偶然和奇迹的叠加，才实现了这个祭典」",
    "アイシャは遠くを見て目を細めた後、こちらと鏡界ナディラを交互に見た。": "艾夏眯起眼睛望向远方，然后交替看向我和镜界娜迪拉。",
    "「私、お二人にはとても感謝しています。一緒にお祭りをするために\\n　動いただけじゃなくて、一緒に楽しむことまでできて……」": "「我非常感谢你们两位。不只是为了和我一起参加祭典\\n　而行动，还和我一起享受了祭典……」",
    "「今日一日、本当に楽しくて、嬉しかったです。\\n　改めてお礼を言わせてください」": "「今天一整天，我真的非常开心，非常高兴。\\n　请让我再次向你们道谢。」",
    "「ありがとうございます！」": "「谢谢你们！」",
    "「こうして面と向かって言われると、なんだか照れくさいな。\\n　俺は大したことはなにもしていないよ」": "「像这样面对面道谢，总觉得有点难为情呢。\\n　我并没有做什么大不了的事哦。」",
    "「わたしも別にあなたのためにやったことではないけれど……。\\n　まあ、楽しいならよかったんじゃない」": "「我也没有为了你做什么就是了……\\n　不过，既然你开心，那不就好了吗？」",
    "「ふふっ、ありがとうございます。\\n　ナディラさんは、初めてお会いしたときからずっとお優しいですよね」": "「呵呵，谢谢你们。\\n　娜迪拉小姐从第一次见面开始，就一直很温柔呢。」",
    "「はあ？　わたしがいつ優しくしたのよ」": "「啊？我什么时候对你温柔过了？」",
    "「……あんまり、変なことは言わないでちょうだい」": "「……你可别乱说些奇怪的话」",
    "そう言って顔を背けるナディラだったが、\\nアイシャは嬉しそうな笑みを崩さないままだった。": "娜迪拉说着别过脸去，\\n但艾夏脸上依旧挂着开心的笑容。",
    "「そういえば、ナディラさんも旅をしていたんですよね？　\\n　どんなところに行ったのか、ぜひお話してくれませんか？」": "「说起来，娜迪拉小姐也一直在旅行吧？　\\n　你都去过哪些地方呢，能和我说说吗？」",
    "「んー、そうね……面倒だから、簡単にしか話さないけど……」": "「嗯，这个嘛……太麻烦了，我就简单说说吧……」",
    "女子二人が旅の話に盛り上がり、それを聞きながら涼しくなる風を\\n浴びていると、こちら側のナディラがやってきた。": "两个女生热烈地聊着旅行的话题，我一边听着一边吹着凉风，\\n这时，这边的娜迪拉走了过来。",
    "「ああ、ここにいたのね！」": "「啊，你们在这里啊！」",
    "「お疲れさま、ナディラ。\\n　あれ？　マカロンたちは？」": "「辛苦了，娜迪拉。\\n　咦？马卡龙他们呢？」",
    "「みんなは広場の方に行っているわ。\\n　もうすぐ仮装大会が始まるから、あなたたちを呼びに来たのよ」": "「大家都去广场那边了。\\n　因为变装大会马上就要开始了，我是来叫你们的」",
    "それを聞き、ベンチから立ち上がる。いよいよ始まるお祭りの\\n最後のイベントに、心を躍らせながら広場へと向かうのだった。": "听到这句话，我从长椅上站了起来。终于要开始的祭典\\n最后的活动，让我兴奋地走向广场。"
}