{
    "「――よし、ここならきっと見つからないぞ。……って、あれ？」": "「――好，这里的话肯定不会被发现的。……诶，咦？」",
    "マカロンたちとかくれんぼをしている最中、\\n望遠鏡のある部屋に来ると思わぬ先客がいた。": "正当我和马卡龙他们玩捉迷藏的时候，\\n来到望远镜所在的房间，没想到已经有人先到了。",
    "「すぅ……すぅ……んっ、んん……すぅ……」": "「呼……呼……嗯，嗯嗯……呼……」",
    "先客――ミーティアは床にしゃがみ込み、静かな寝息を立てていた。\\n起こさないように、そっとミーティアの傍に近寄ってみる。": "先到的人――米提雅蹲在地上，静静地发出睡着的呼吸声。\\n为了不吵醒她，我悄悄地靠近米提雅。",
    "こくりこくりと船をこいでいるミーティアを見て、\\nつい手を貸してあげたくなった。\\nミーティアの頭を自分の肩に寄せ、動かないようにしてみると――": "看着米提雅摇摇晃晃地打瞌睡的样子，\\n我忍不住想帮她一把。\\n我把米提雅的头靠在自己的肩膀上，试着让她不要动――",
    "「……んっ、そこにいるのは皇子、ですか……？　\\n　私、まだ夢を見ているのでしょうか……？」": "「……嗯，皇子，你在那里吗……？　\\n　我还在做梦吗……？」",
    "存在を確かめるように、ミーティアが頬に触れてくる。\\nほんのり温かな体温が指先から伝わって来た。": "米提雅像是在确认我的存在一样，摸了摸我的脸颊。\\n指尖传来微微的温暖。",
    "「……ああ、夢ではなかったのですね。おはようございます。\\n　私としたことが、つい眠り惚けておりました」": "「……啊啊，不是梦呢。早上好。\\n　我真是的，不小心睡着了」",
    "「皇子は、どうしてここへ？　\\n　もしかして、どなたかと待ち合わせでしょうか。\\n　お邪魔なようでしたら、すぐに退きます」": "「皇子，你为什么来这里？　\\n　难道是和谁约好了吗。\\n　如果打扰到你的话，我马上离开」",
    "「あ、ううん！　かくれんぼしてるだけだから、大丈夫。\\n　ミーティアこそ、どうしてここに？」": "「啊，不是的！　我只是在玩捉迷藏，没事的。\\n　米提雅才是，为什么来这里？」",
    "「特に目的はなかったのです。\\n　お昼を食べた後、ミルの中を散歩していて偶然辿り着きました」": "「没什么特别的目的。\\n　吃完午饭后，在米尔里散步偶然间就来到了这里」",
    "「実に未来的な道具がたくさんあって、いろいろ触って遊んでいたんです」": "「这里有很多未来的道具，我玩了很多东西」",
    "「そうこうしているうちに窓から入る日差しが心地よくて、\\n　 気がついたときには眠りについていました」": "「玩着玩着，从窗户射进来的阳光很舒服，\\n　回过神来就睡着了」",
    "少し照れくさそうに、ミーティアは頬をかいた。": "米提雅有些害羞地挠了挠脸颊。",
    "「いつもなら、人が近づいてくるとすぐに目が覚めるんです。\\n　すぐ眠り、すぐ目覚める……戦いの中で生き残るために必要でしたから」": "「平时的话，有人靠近我就会马上醒过来。\\n　马上睡着，马上醒来……为了在战斗中生存下来这是必要的」",
    "「でも……皇子が部屋に入って来たのも、\\n　いつの間にか隣に座っていたもの、全然気がつきませんでした」": "「但是……皇子进到房间里来，\\n　还有不知什么时候坐到了我旁边，我完全没注意到」",
    "「あなた相手だと、どうしてか油断してしまうようです。\\n　敵意がないとわかるから……でしょうか。\\n　夢の中でもあなたはとても親切でしたから」": "「不知为何，面对你的时候，我就会放松警惕。\\n　是因为知道你没有敌意……吗。\\n　因为在梦中你也很亲切」",
    "「夢の中でも？」": "「在梦中也是？」",
    "「ええ、いま見ていた夢の中でも、です。\\n　私が道に迷っていたら、あなたが手を引いて案内をしてくれました」": "「嗯，在刚才的梦中也是。\\n　我迷路了，是你牵着我的手带我走的」",
    "「それで目が覚めた後、あなたの顔が見えて――\\n　まだ夢の中にいるのではないかと、錯覚したんです」": "「然后醒来后，看到你的脸――\\n　我还以为自己还在梦里呢」",
    "「寝起きとはいえ不用意にペタペタと触ってしまい、すみませんでした」": "「虽说刚睡醒，但我还是不小心摸了你，对不起」",
    "「気にしないで。俺のほうこそ、勝手に隣に座ってごめん」": "「别在意。我才是，抱歉擅自坐在你旁边」",
    "お互い顔を見合わせて、ほぼ同じタイミングで吹き出していた。": "我们互相看着对方的脸，几乎同时笑了出来。",
    "「ふふっ、おかしいですね。私たち、ふたりして謝ってばかりで。\\n　ここはひとつ、どっちもどっちということで、いかがでしょう？」": "「呵呵，真奇怪呢。我们两个都在道歉。\\n　这里就各打五十大板，怎么样？」",
    "「賛成！　\\n　お互い悪いことしたわけじゃないから、\\n　これ以上謝るのはなしってことで」": "「赞成！　\\n　我们彼此都没有做错什么，\\n　所以就不要再道歉了」",
    "頷きながらもう一度ミーティアのほうを見た。\\nこれまで意識していなかったが、\\n思っていたよりも顔の距離が近く、驚いた表情で見つめ合う。": "我一边点头一边再次看向米提雅。\\n虽然至今为止都没有意识到，\\n但脸的距离比想象的还要近，我们用惊讶的表情互相注视着对方。",
    "「あっ、と、ごめん。ちょっと近すぎたかな」": "「啊，对不起。有点太近了」",
    "「いえ、大丈夫です。それに謝るのはなし、と言ったでしょう？　\\n　どうぞお気になさらないでください」": "「不，没关系。而且不是说了不要再道歉了吗？　\\n　请不要在意」",
    "「ですが……妙、ですね。少し心拍数が上がっているのです。\\n　緊張したときにも似た――いえ、\\n　それよりももっと……複雑な胸の高鳴りを感じます」": "「但是……很奇怪呢。心跳稍微有点快。\\n　和紧张的时候很像――不，\\n　感觉比那个更……复杂的心跳」",
    "「こんなこと、今まで感じたことがありません。これは一体……？」": "「这种事，至今为止都没有感觉到过。这到底是……？」",
    "胸に手をあて、ミーティアはこてんと首を傾げた。": "米提雅把手放在胸前，歪着头。",
    "「ええと、大丈夫？　どこか痛かったりする？」": "「那个，没事吧？　有哪里痛吗？」",
    "「ああいえ、痛みはないのです。それにどこか、穏やかな気持ちもあって。\\n　皇子が近くにいるのだと思うと、こうなるのです」": "「啊啊，不是，没有痛楚。而且总觉得，心情很平静。\\n　一想到皇子就在身边，就会变成这样」",
    "「皇子は、不思議な人ですね。\\n　私に思わぬものを教えてくれます。これは良い学びです」": "「皇子真是个不可思议的人呢。\\n　让我知道了意想不到的事。这是很好的学习」",
    "「とりあえず、ミーティアの役に立てているならよかったよ」": "「总之，能帮上米提雅的忙就好」",
    "そんな話をしていると、遠くからマカロンの声が聞こえてきた。\\n夕食が出来たと、自分たちを呼ぶ声だ。": "在我们说着这些话的时候，从远处传来了马卡龙的声音。\\n是说晚饭做好了，叫我们过去的声音。",
    "「まさか、もう夕食の時間だったとは……\\n　お昼寝にしては寝すぎたようです」": "「没想到，已经到晚饭时间了……\\n　看来睡午觉睡过头了」",
    "「たまにはのんびり過ごすのもありだと思うよ。\\n　それよりほら、ご飯だからみんなの所に行こう？　はい」": "「我觉得偶尔悠闲地度过也不错哦。\\n　比起那个，来，去大家那里吃饭吧？　来」",
    "立ち上がって手を差し伸べると、\\nミーティアは穏やかな笑みを浮かべ、そっと手を重ねてきた。": "我站起来伸出手，\\n米提雅露出了平静的笑容，轻轻地把手放了上来。",
    "「ふふっ、やはり、あなたはとても親切な方ですね。\\n　もしかしたら先程見ていた夢は、正夢だったのかもしれません」": "「呵呵，你果然是个非常亲切的人呢。\\n　说不定刚才做的梦，是预知梦呢」",
    "「夢の中のあなたと現実のあなたが、重なって見えました。\\n　私の手を引いて歩いてくれた、優しいあなたと」": "「梦中的你和现实中的你，重叠在了一起。\\n　温柔地牵着我的手，引导着我的你」",
    "微笑むミーティアにつられて、こちらも笑顔になる。": "米提雅微笑着，我也跟着笑了起来。",
    "「――と、話しながら歩きましょうか。\\n　マカロンに遅いと怒られてしまうかもしれませんから」": "「――那就一边走一边聊吧。\\n　不然马卡龙会生气的」",
    "ミーティアの言葉に頷き返して、ふたりで歩き出す。\\nこんな穏やかな時間が続けばいいのになと思いながら、\\n仲間たちのもとへと向かうのだった。": "我点头同意米提雅的话，两人一起走了起来。\\n我一边想着要是这种平静的时间能一直持续下去就好了，\\n一边走向同伴们。"
}