{
    "タチアナがジャハラに滞在していたときのこと。\\nたまたま、ゆっくりと町を見て回れるタイミングがあった。": "这是塔奇安娜还滞留在贾哈拉时发生的事。\\n那时，她刚好有机会悠闲地在城里逛逛。",
    "「ところで……随分暑そうだな、皇子。\\n　先ほどからずっと、手で顔を扇いでいるようだが」": "「话说回来……皇子，你好像很热啊。\\n　从刚才开始，你就一直在用手扇脸」",
    "「そりゃ、この気候だからなぁ……むしろタチアナは暑くないのか？　\\n　汗ひとつかかないで、涼しい顔して歩いてるけど」": "「毕竟天气这么热嘛……倒是你，不热吗？\\n　你走路的时候一脸凉快的样子，连一滴汗都没流」",
    "「暑くないと言えば嘘になる。ただ、何事も慣れだ。\\n　心頭滅却すれば火もまた涼し、というだろう」": "「说不热是假的。不过，什么事都得习惯。\\n　不是有句话说，心静自然凉吗？」",
    "「なにより、これくらいのことで音を上げていては、\\n　ジェネラスの諜報員は務まらない。ザスビアやライサにも笑われる」": "「最重要的是，如果因为这点小事就叫苦，\\n　就当不了杰内拉斯的谍报员了。萨斯比亚和莱莎也会笑话我的」",
    "「もしそんな調子でアカデミーにでも行ったら、\\n　中に入れず、門前払いをくらうだろう」": "「如果以这种状态去学院，\\n　我大概会吃闭门羹，连门都进不去吧。」",
    "「アカデミーってジェネラスの諜報員養成施設、\\n　ヴァルファリア・アカデミーのことか」": "「学院是指杰内拉斯的谍报员培训设施\\n　瓦尔法利亚学院吗？」",
    "「そうだ。ザスビア達の出身校でもある。\\n　少し前に、ザスビアが臨時講師としてアカデミーに出向いていたが……\\n　ふふっ、なかなか苦戦していたようだ。何事も経験だな」": "「没错。也是萨斯比亚他们的母校。\\n　不久前，萨斯比亚还以临时讲师的身份前往学院……\\n　呵呵，看来她陷入了苦战呢。凡事都要经验啊。」",
    "部下の成長を喜ぶかのように、タチアナの目は優しく細められていた。": "塔奇安娜温柔地眯起眼睛，仿佛在为部下的成长而高兴。",
    "「……いや、さっきワタシは門前払いをくらうだろうと言ったが、\\n　訂正が必要だ。むしろ門前払いで済めばいいほうだ」": "「……不，我刚才说会被赶出来，\\n　需要订正一下。不如说，如果只是被赶出来就太好了」",
    "「何処かのスパイだと疑われて、捕まる可能性だってある。\\n　そうなると、命の補償はできない」": "「有可能会被怀疑是间谍，然后被抓住。\\n　那样的话，就无法补偿生命了」",
    "「ひえぇ……ジェネラスの諜報員になるのって、大変なんだなぁ……」": "「哎……成为杰内拉斯的间谍，真是不容易啊……」",
    "暑い中でも、タチアナのように涼しい顔をしていなければならないのかと、\\n額に浮かんだ汗を拭いながら、思わず遠い目をしてしまった。": "在炎热的天气中，我必须像塔奇安娜一样保持冷静的表情，\\n我擦着额头上的汗，不由得望向远方。",
    "「任務中は、自分のことばかり考えていられないからな。\\n　私情にとらわれず、いかに使命を果たすことに集中するか……\\n　それが、ジェネラスの諜報員としての在り方だと思っている」": "「在执行任务时，不能只考虑自己的事情。\\n　不被私情所左右，如何集中精力完成使命……\\n　我认为这就是杰内拉斯的间谍应有的姿态」",
    "「仲間と共に任務に赴いた際の立ち回りは、\\n　また少し違うものだが、根本は変わらない」": "「和同伴一起执行任务时的行动方式\\n　虽然有些不同，但本质是一样的」",
    "「……まあ最も、いまのワタシはジェネラスの諜報員としても、\\n　王族のはしくれとしても、自分に求められる役割を\\n　全う出来ているわけではないがな」": "「……不过，现在的我无论是作为杰内拉斯的间谍\\n　还是作为王族的一员，都没有完成自己被赋予的职责」",
    "タチアナは一瞬、自嘲気味に笑った。\\nジェネラスに戻ることができず、悔しい思いをしているのだろう。": "塔奇安娜一瞬间自嘲地笑了。\\n她应该很后悔没能变回杰内拉斯吧。",
    "どう声をかけたものか、と思案していると、\\nタチアナはこちらの視線に気づき、軽くこほんと咳ばらいをした。": "我正想着该怎么搭话，\\n塔奇安娜注意到我的视线，轻轻咳了一声。",
    "「いまのは、ただのワタシの独り言。聞き流してくれて構わない」": "「刚才只是我的自言自语。你听听就算了」",
    "「それよりも、暑いなら涼しくなるように工夫をすればいい。\\n　完全に暑さが引くわけではないが、なにもしないよりはマシだろう」": "「比起这个，如果觉得热的话，只要想办法让自己凉快一点就行了。\\n　虽然不能完全消除炎热，但总比什么都不做要好」",
    "「工夫って、例えば？」": "「想办法，比如说？」",
    "タチアナの言葉が気になったが、きっとこれ以上踏み込んでも、\\n彼女は話してくれないだろうことは、容易に想像ができた。": "虽然很在意塔奇安娜的话，但很容易就能想象到，\\n就算我再怎么深入，她也不会告诉我吧。",
    "「前に、ジャハラの商人に聞いたんだ。\\n　まずはハッカ、と呼ばれるハーブを使ってオイルを作る」": "「之前，我从贾哈拉的商人那里听说的。\\n　首先用一种叫薄荷的香草制作精油」",
    "「そして、それを水に混ぜて霧吹きで身体に吹きかけると、\\n　涼しく感じられる」": "「然后，把它和水混合在一起，用喷雾器喷在身上，\\n　就会感觉凉快」",
    "「ワタシも実際に試してみたが、スッとして気持ちよかったな。\\n　粘膜部分にかかると痛むので、顔に使うことはできないが……」": "「我也实际试过，很清爽，很舒服。\\n　但是粘膜部分会痛，所以不能用在脸上……」",
    "「まあ、暑さが気になるときは、こういったものに頼るのもいい。\\n　虫よけ効果もあるから、一石二鳥だ」": "「不过，如果觉得热的话，也可以依靠这种东西。\\n　因为也有驱虫效果，所以是一石二鸟。」",
    "「なるほど、ただ我慢するだけでなく、\\n　そういう工夫をしてるんだな。\\n　ハッカってこの辺りによく売ってるんだろうか」": "「原来如此，不只是忍耐，\\n　也会做这种工夫啊。\\n　薄荷在这附近很常见吗？」",
    "「ああ、すぐ近くの店に売っている。\\n　いい店を見つけたから、案内しよう」": "「是啊，附近的店就有卖。\\n　我找到不错的店，我带你去吧。」",
    "「それにしても……商人であるアナタよりもいい店を知っているとは、\\n　ふふっ、悪い気はしないな」": "「话说回来……我竟然比身为商人的你更了解好店，\\n　呵呵，感觉真不错。」",
    "どこか楽し気な様子のタチアナに安堵する。": "看到塔奇安娜似乎很开心的样子，我松了口气。",
    "いまは、タチアナにとっても大変な状況だからこそ、\\nお互いこうして穏やかな時間を過ごせることを、改めて感謝するのだった。": "现在对塔奇安娜来说也是个很辛苦的状况，所以\\n我再次感谢彼此能像这样度过一段安稳的时光。"
}