{
    "「こうして眺めてみると、とんでもない量だなあ」": "「这样一看，还真是不得了的量啊」",
    "ミルの空き部屋いっぱいに積み上げられた支援物資。\\nこれらは全て本日納品予定になっている商品だ。": "米尔的空房间里堆满了支援物资。\\n这些全部都是预定在今天交货的商品。",
    "「万が一、納品した後に品数が足りなかった……なんてことになったら、\\n　信用に関わるからな。今のうちにもう一度チェックしておくか」": "「万一交货之后发现数量不够……这种事要是发生了，\\n　可是关乎信用的。趁现在再检查一遍吧」",
    "「えーと、十個入りの箱が、いち、にい、さん……」": "「我看看，十个一箱的，一，二，三……」",
    "ヒュームの主要都市に物資を納品してほしいというカルラ姉さんからの依頼。\\n災害に備えたものなのだが現在、ソフィアたちは各地に出払っており、\\n道中で魔物に遭遇しても戦えない俺やマカロン、ハンペンはお留守番という状況だ。": "卡璐菈姐姐委托我将物资运送到休姆的主要都市。\\n虽然这是为了应对灾害而准备的物资，但现在索菲娅她们都去了各地，\\n我和马卡龙，汉佩尔在途中遇到魔物也无法战斗，所以就留在了这里。",
    "……といっても滞在中のここ、首都アイトリア担当なので納品数は一番多く、\\n非常食や防火効果（魔法）のあるシートを詰め込んでセット組みする作業も、\\n昨夜遅くにようやく終わったばかりだった。": "……话虽如此，我们滞留的这里是首都艾特利亚，所以要交货的数量最多，\\n将应急食品和具有防火效果（魔法）的垫子塞在一起打包的工作，\\n也是昨晚很晚才终于完成的。",
    "「じゅういち、じゅうに、じゅう……ふわぁ、さすがに眠い。\\n　手伝ってくれたマカロンたちもまだ寝てるみたいだし……」": "「十一，十二，十三……呼啊，果然好困。\\n　帮忙的马卡龙他们好像也还在睡……」",
    "「受け取りの荷馬車が来るまでまだ時間もだいぶあるから、\\n　数え終わったら俺ものんびりするかな。ふわあぁ……」": "「离来取货的运货马车还有不少时间，\\n　数完之后我也悠闲地休息一下吧。呼啊啊……」",
    "二度目の大あくびをしていたちょうどそのとき、\\n部屋の扉を誰かがノックした。": "就在我打了个大哈欠的时候，\\n有人敲响了房间的门。",
    "「マカロン？　それともハンペンか？」": "「马卡龙？　还是汉佩尔？」",
    "「……？」": "「……？」",
    "振り返ってしばらく待ってみるが、一向に扉は開かない。": "我回头等了一会儿，门却一直没有打开。",
    "それでも部屋の外には確実に人の気配がするので、\\nもしや自分で開けられない事情でもあるのかと、こちらから出迎えにいく。": "尽管如此，房间外确实有人的气息，\\n我心想也许有什么原因不能自己开门，于是就主动去迎接了。",
    "「どうしたんだー……って、あれ？」": "「怎么了……咦？」",
    "廊下に出て左右を見渡してみるが……。": "我来到走廊上左右张望……。",
    "「んー？　うーん？　おかしいな、誰もいないぞ」": "「嗯？　嗯？　奇怪，谁都不在啊」",
    "ハンペンを抱っこしているマカロンを想像しながら扉を開けたものの、\\nその予想は的外れだったようだ。": "我一边想象着抱着汉佩尔的马卡龙一边打开了门，\\n但我的预想似乎落空了。",
    "「ノックも人の気配も気のせいだったってことかなあ？」": "「敲门声和人的气息都是我的错觉吗？」",
    "「よくよく考えてみれば、マカロンの場合、両手がふさがってたら、\\n　おーじって大声で呼ぶだろうし……けど、それにしてははっきりと……」": "「仔细想想，马卡龙如果两手都抱着东西的话，\\n　应该会大声叫我皇子的……但是，刚才的声音却很清晰……」",
    "「おーじー！」": "「皇子——！」",
    "廊下をとことこ歩いてくるマカロン。\\n両手にはハンペンを抱っこして、今しがた想像していたとおりの姿だった。": "马卡龙从走廊上小跑过来。\\n双手抱着汉佩尔，和我刚才想象的一模一样。",
    "「おはよー。マカロン、おなかすいちゃった」": "「早上好——马卡龙肚子饿了」",
    "「ああ、おはよう。なーんだ、やっぱりマカロンたちだったか」": "「啊，早上好。什么嘛，果然是马卡龙你们啊」",
    "「なんのことですかい？」": "「你在说什么呢？」",
    "「さっき扉をノックしただろ？」": "「刚才你们敲门了吧？」",
    "「のっくー？　マカロンしらないよ」": "「敲门？　马卡龙不知道哦」",
    "「え？」": "「诶？」",
    "「あっしら、そんなことしてませんぜ。\\n　廊下を歩いてたらダンナがいたもんで声を掛けたんでさあ」": "「我们可没干那种事啊。\\n　只是在走廊上走着，看到老板你了就打个招呼」",
    "「ノックしたってんなら、別の誰かさんじゃないですかい？」": "「要说敲门的话，应该是别人吧？」",
    "「別の誰かさんといっても、今ここにいるのは俺たちだけじゃないか」": "「就算你说别人，现在这里不就只有我们吗」",
    "「ミルでは？」": "「是米尔吗？」",
    "「ミルはわざわざノックなんてしないだろ」": "「米尔不会特意敲门的吧」",
    "「確かにそうですね」": "「确实如此」",
    "「というか、その様子じゃ、ダンナあんまり寝てないんでしょ？　\\n　それで、ただ寝ぼけてたってだけの話なんじゃ……」": "「话说，看老板你这副样子，应该没怎么睡吧？　\\n　所以，会不会只是睡迷糊了……」",
    "「そうなのかなあ。うん、そうかもしれないな」": "「是这样吗。嗯，或许是这样呢」",
    "「おーじはまだおしごとしてたの？　\\n　マカロンもてつだう？」": "「皇子还在工作吗？　\\n　马卡龙也来帮忙？」",
    "「最終チェックしてただけだから大丈夫だよ。\\n　悪いけどもう少しだけ待っててくれるか。終わったら朝ごはんにしよう」": "「只是在做最后的检查，所以没关系的。\\n　不好意思，能再稍微等一下吗。结束后就去吃早饭吧」",
    "「うん！」": "「嗯！」",
    "「そういうことならお嬢、そのあいだに顔を洗ってきちゃいやしょう」": "「既然这样，小姐，趁这段时间去洗把脸吧」",
    "「そうだね。マカロンたち起きたばっかりだから、\\n　朝のみだしなみをととのえなくっちゃ！」": "「是啊。马卡龙才刚起床，\\n　得去整理一下早上的仪容才行！」",
    "「あはは、どこで覚えたんだよ、そんな言葉――」": "「啊哈哈，你从哪学来这种话的啊――」",
    "がたん、と部屋の中で物音がした。": "咔哒，房间里传来了声音。",
    "「……今のは気のせいじゃないよな」": "「……刚才那不是错觉吧」",
    "「え、ええ、あっしの耳にも聞こえましたぜ。\\n　もしかして本当にあっしら以外の誰かが……」": "「嗯，嗯，咱也听到了。\\n　难道真的有咱们以外的谁……」",
    "「だれかってだれ？」": "「是谁？」",
    "「ミルが反応してないってことは、\\n　少なくとも敵ではない……と思いたいんですがね」": "「米尔没有反应，\\n　至少不是敌人……希望如此」",
    "「ああ。だけど、俺に一切姿を見せずに部屋に忍び込むなんて、\\n　とんでもなく俊敏な身のこなしだからな。くれぐれも油断は禁物だぞ……」": "「嗯。但是，完全没让我看到就潜入房间，\\n　动作相当敏捷啊。千万不能大意……」",
    "「うぅ、マカロンもゆだんしないようにがんばるね……あっ！」": "「唔，马卡龙也会努力不放松警惕的……啊！」",
    "「ど、どうしたんだマカロン？」": "「怎，怎么了马卡龙？」",
    "「くんくん……このにおい……」": "「嗅嗅……这个味道……」",
    "「におい？」": "「味道？」",
    "「あまくておいしそうなにおいがする！」": "「有股甜甜的，很好吃的味道！」",
    "目をキラキラ輝かせたかと思うと、マカロンは室内へと駆けだしたのだった。": "马卡龙的眼睛闪闪发光，然后就冲进了房间里。"
}