{
    "「なんだか盛り上がっていたみたいだけど、何のお話だったの？」": "「你们好像聊得很开心，是在聊什么？」",
    "「それにカルラ。見送り？」": "「还有，卡璐菈。你要去送行？」",
    "ほぼ俺と同じような反応をするライサ。\\nいまは七煌の末裔の話題だったが彼女たちに優先して伝えるべきは\\nそのことではない。": "莱莎的反应几乎和我一样。\\n虽然刚才在聊七煌后裔的话题，但应该优先告诉她们的\\n不是这件事。",
    "俺はカルラ姉さんの依頼、そしてタラッサとヒューレーからの提案を\\nかいつまんで説明した。": "我简单扼要地说明了卡璐菈姐姐的委托，以及塔拉萨和修莉的提议。",
    "「そういうことだったのね。ええ、いいと思うわ。\\n　少しでもできることをやるべきだと思うし」": "「原来是这样啊。嗯，我觉得很好。\\n　我觉得应该尽量去做自己能做的事。」",
    "「なるほどね。あの七国会議に、皇子が……いいんじゃないかな」": "「原来如此。那个七国会议，皇子……应该可以吧。」",
    "「皇子がいてくれれば、お姉さまも心強いはずよ」": "「有皇子在的话，姐姐大人应该也会比较安心。」",
    "あっさり了承するふたり。\\nしかし、ファルハーナから聞いていたであろうナディラはともかく、\\nライサまで“あの”七国会議に、という表現をしたのが気になった。": "两人爽快地答应了。\\n不过，先不论应该已经从法尔哈娜那里听说的娜迪拉，\\n连莱莎都用「那个」七国会议来形容，让我很在意。",
    "「けっこう話題になってるよ。特に諜報部では、ジェネラスが招待されずに\\n　話が進んでることが問題視されていた」": "「已经成为了话题了哦。特别是谍报部，认为杰内拉斯没有被邀请\\n　这件事本身就是个问题」",
    "「だから、どんな話をするのかはジェネラスの密偵がジャハラに入って、\\n　内容を探ろうとしているはず」": "「所以，杰内拉斯的密探应该已经潜入了贾哈尔，\\n　正在探查会议的内容」",
    "「えっ？　待って、ジェネラスは招待したのに断ってきたのよ？　\\n　お姉さまが、関係改善のチャンスだと思っていたのに……って\\n　溜息をついていたわ」": "「诶？　等下，杰内拉斯明明被邀请了却拒绝了哦？　\\n　姐姐大人，明明觉得这是改善关系的机会……\\n　还叹气了呢」",
    "「ええっ、ぜんぜん違うじゃない。\\n　なんでそんな大事なことが食い違っているのかしら」": "「诶诶，完全不一样啊。\\n　为什么这么重要的事情会搞错呢」",
    "「全面戦争になりかけたくらいだし、\\n　招待されなくてもしょうがないって私は思ってたけど……\\n　じゃあ、それは誤解なんだね」": "「毕竟都差点全面战争了，\\n　我觉得就算不邀请他也是没办法的……\\n　那么，那是误会了呢」",
    "「……既に、何かきな臭いな」": "「……已经，有火药味了呢」",
    "「ったく……いまも昔も人間ってのは面倒だな」": "「真是的……不管是现在还是以前，人类都很麻烦啊」",
    "「そんな言い方をするな。\\n　短い人生を精一杯生きようとすれば、\\n　些細なことでもこだわらざるを得ないというだけのことだ」": "「别这么说。\\n　只是想在短暂的人生中竭尽全力地活着，\\n　所以不得不拘泥于一些小事而已」",
    "「会議に呼ぶか呼ばないかというのはきっと、\\n　彼らからすれば一大事なのだろう」": "「到底要不要邀请他们参加会议，\\n　对他们来说肯定是一件大事吧」",
    "（タラッサの言ってることの方が酷い気がするが……）": "（感觉塔拉萨说的话更过分……）",
    "「どこで行き違ったのか分からないけど……どっちにしても、\\n　ジャハラには行かなきゃいけないわね」": "「虽然不知道是哪里搞错了……但不管怎么说，\\n　都得去贾哈尔一趟呢」",
    "「では、私たちは他のやり方で新しい戦力を探しておく。\\n　うまくいくよう祈っている」": "「那么，我们就用其他方法寻找新的战力。\\n　祝你们一切顺利」",
    "「そうか。分かった、頼んだよ」": "「是吗。我知道了，拜托了」",
    "その場を後にするタラッサとヒューレー。\\n俺たちもミルへ向かわなくては……と移動しようとしたところで。": "塔拉萨和修莉离开了。\\n我们也得去米尔……就在我们准备移动的时候。",
    "「ま、待ってください～！」": "「等，等一下～！」",
    "「サンドラ！　どこに行ってたんだ……というか、その恰好は？」": "「桑德拉！　你去哪里了……话说，你这身打扮是？」",
    "「鏡界に行くなら私も少しでもお役に立ちたいと思って……それで、\\n　新しい装備を発注していたんです」": "「我想着去镜界的话我也想尽一份力……所以，\\n　就订了新的装备」",
    "「これで私も少しは活躍できるはずです！」": "「这样我应该也能稍微活跃一下了！」",
    "「気合満点のところ申し訳ないが、\\n　鏡界行きは延期になったんだ」": "「抱歉在你干劲十足的时候打扰你，\\n　去镜界的事延期了」",
    "「ええええ～～～っ？」": "「诶诶诶诶～～～？」",
    "ミルの待つ平原に向かうと、そこには見慣れた３人の姿があった。": "我们前往米尔等待的平原，那里有三个熟悉的身影。",
    "「やっと来たわね。\\n　鏡界、行くんでしょ」": "「终于来了啊。\\n　要去镜界对吧」",
    "「ごくり……つ、ついに鏡界に行くんだね……不安だし怖いけど、\\n　でもドキドキしてるボクがいるよ……！」": "「咕嘟……终，终于要去镜界了……虽然既不安又害怕，\\n　但我也很兴奋……！」",
    "「あ、いや、そのことなんだけど……」": "「啊，不是，关于这件事……」",
    "ここまでの経緯を話す。\\nそれにしても、この雰囲気はヴァネッサも一緒に鏡界にまで\\nついてきてくれるつもりだったのだろうか。": "我将至今为止的经过告诉了她们。\\n不过话说回来，从这个气氛来看，凡妮莎也打算\\n跟着我们一起去镜界吧。",
    "「ふうん……ジャハラで首脳会議ねぇ……。\\n　ま、そういうことならあたしたちの出番はなさそうね」": "「哼……在贾哈拉召开首脑会议啊……\\n　不过，既然如此，那应该就没有我们出场的机会了吧」",
    "「そう言えばあなたたち、天啓のエンフォーサーなわけでしょ？　\\n　天啓が無くなっちゃったら……どうなるの？　ただのエンフォーサー？」": "「说起来，你们是天启的执行者吧？\\n　要是天启消失了……会怎么样？　就只是普通的执行者吗？」",
    "「はっ……！　も、もしかして、げいにんさん、やめちゃうの！？　\\n　やだやだ、もっとおもしろいことしてほしい！」": "「啊……！　难，难道说，要解散了吗！？\\n　不要啊不要啊，我还想做些更有趣的事情呢！」",
    "「応援は嬉しいんだが、複雑な気分だね……」": "「虽然很高兴你们能支持我们，但心情很复杂呢……」",
    "「実際どうするのよ。解散しちゃうの？」": "「实际上要怎么办呢。解散吗？」",
    "「あたしたちの活動は天啓を広めることじゃないわ。\\n　正義を執行すること。\\n　それはずっと変わってない」": "「我们的活动并不是为了推广天启。\\n　而是为了执行正义。\\n　这一点是不会变的」",
    "「天啓が消えても太陽神は消えていないでしょ。\\n　本当に太陽神が考える正義を実現するために活動するのよ」": "「就算天启消失了，太阳神也不会消失吧。\\n　我们是为了实现太阳神所考虑的正义而活动的」",
    "「それに……」": "「而且……」",
    "「それに？」": "「而且？」",
    "「な、なんでもないわよ！　ほら、もうさっさと行けば？」": "「没，没什么！　好了，你们快走吧？」",
    "何か言いたそうだったので気になったが、\\nおとなしく引き下がることにする。": "她好像想说什么，让我有些在意，\\n但我还是老老实实地离开了。",
    "「げいにんさんっ、『しんねた』まってるね！」": "「客人在等着「新菜单」呢！」",
    "「あ、ああ……そんなに期待してくれるなら応えなくてはな」": "「啊，啊啊……既然他们这么期待，那我可得回应一下」",
    "「やったあ！」": "「太好了！」",
    "「メリッサ、安請け合いしてどうするつもりなの？」": "「梅丽莎，你这么轻易就答应了，到底打算怎么办？」",
    "「チーム名は変更するだろう？　\\n　それに合わせてポーズも新しくすればいいんじゃないか」": "「队名不是要改吗？　\\n　配合着队名，姿势也换新的不就好了」",
    "「それ新ネタっていうか、メリッサが決めポーズ作りたいだけでしょ」": "「与其说是新姿势，不如说梅丽莎只是想做决定姿势吧」",
    "「おい、乗るならさっさと乗れよ。\\n　こっちは出発できるようにずっと準備して待ってるんだからな！」": "「喂，要坐的话就快点坐上来。\\n　我这边为了能出发一直在准备着呢！」",
    "新ネタの約束をとりつけてご満悦のマカロンを先頭に、\\n仲間たちは次々にミルに乗り込んでいく。": "约好了新姿势的马卡龙一脸满足地走在前面，\\n伙伴们一个接一个地坐上了米尔。",
    "シャーロットとメリッサも蒸気自動車に乗り込んだところで、\\n俺もミルの入口に手をかけ――": "夏洛特和梅丽莎也坐上了蒸汽汽车，\\n我也把手放在米尔的入口处——",
    "「待ちなさいよ」": "「等一下」",
    "「え？　なんだ？」": "「诶？　怎么了？」",
    "「……あたし、ずっと『災禍の導き手』はとんでもない悪党だって\\n　信じ込んでたの。\\n　いつかやっつけてやるって、それで旅の準備までして……」": "「……我一直坚信「灾祸的引导者」是个不得了的坏人。\\n　想着总有一天要收拾他，为此还做了旅行的准备……」",
    "「天啓を疑うなんて、考えもしなかったわ」": "「我从来没想过要怀疑天启」",
    "「……うん。それは、仕方ないよ。世界中の誰もがそうだった。\\n　ヴァネッサだけじゃない」": "「……嗯。那也是没办法的。全世界的人都会这么想。\\n　不只是凡妮莎」",
    "「でも、あなたのことを知っている人はいたわ。\\n　天啓が言うような悪じゃない、ただかわいそうな子なんだ、って……」": "「但是，有人知道你的事情。\\n　你不是天启所说的那种坏人，只是个可怜的孩子……」",
    "「え……？　俺のことをそんなふうに……いったい、誰が……？」": "「诶……？　居然会这样看待我……到底是谁……？」",
    "「クレアっていう名前に覚えはある？　\\n　あたしの幼馴染よ」": "「你记得克蕾雅这个名字吗？　\\n　是我的青梅竹马」",
    "「……っ！？」": "「……！？」",
    "忘れるわけがない。\\nあの時の俺にとって……時々会いに来てくれたカルラ姉さんと、\\n食事を届けてくれた召使いの少女は心のよりどころといっていい存在だった。": "我怎么可能忘记。\\n对于当时的我来说……时不时来见我的卡璐菈姐姐，\\n还有给我送饭的少女，可以说是我的心灵支柱。",
    "（クレア……）": "（克蕾雅……）",
    "「旅に出る直前、その話を聞いて……あたしはわからなくなったわ。\\n　だからまず、『災禍の導き手』は何者なのか見極めたかった」": "「在你出发旅行之前，我听说了这件事……我变得不知道了。\\n　所以，我想先弄清楚「灾祸的引导者」是什么人」",
    "「そのために追いかけて……確認していたのよ。あなたが悪なのか。\\n　それとも……」": "「为此我追着你……确认了。你是坏人吗？\\n　还是说……」",
    "「……じゃあ、誤解は解けたと思っていいのかな」": "「……那么，我可以认为误会已经解开了吗？」",
    "「あなたはアニマや悪魔からも逃げることなく、立ち向かっていったわ。\\n　自分の運命にさえも……。\\n　あたしは、そんなあなたを見て……」": "「你没有逃避阿尼玛和恶魔，而是勇敢地面对了。\\n　甚至面对自己的命运……\\n　我看到这样的你……」",
    "「…………」": "「…………」",
    "潤んだ瞳でこちらを見上げるヴァネッサ。無言で見つめ合ううちに、\\nなんだか胸の鼓動が早くなるのを感じた。\\nと、急に――": "凡妮莎用湿润的眼睛仰望着我。在我们无言地对视的过程中，\\n我感觉心跳莫名地加快了。\\n突然——",
    "「と、とりあえず悪ではなさそうだけど！　\\n　でも、引き続き悪いことをしないか観察は続けるつもりだから！　\\n　分かったわね！」": "「总，总之你看起来不像是坏人！\\n　不过，我打算继续观察你，看看你还会不会做坏事！\\n　明白了吗！」",
    "と、唐突に言い捨てると、逃げるように蒸気自動車に飛び乗り、\\nシャーロットに発進を急かすのだった。": "她突然丢下这句话，逃也似地跳上蒸汽汽车，\\n催促夏洛特赶紧开车。",
    "ミルに乗ると、入り口通路でソフィアが膨れ面で出迎えた。\\nこれはまた、誤解されているような……。": "坐上米尔后，索菲娅鼓着脸在入口处迎接我们。\\n看来她又误会了……。",
    "「なーに甘い空気にしてんのよっ」": "「你们在那搞什么甜蜜气氛啊」",
    "「い、いや、そんなんじゃないって……たぶん」": "「不，不是，不是你想的那样……大概」",
    "などと弁解しているうちにミルが動き出す。\\nこうして俺たちは一路、ジャハラを目指すのだった。": "在我辩解的时候米尔已经开动了。\\n就这样，我们一路向着贾哈拉进发。"
}