{
    "「うーん……なかなか有力な情報は集まらないわね」": "「嗯……没有收集到什么有用的情报呢」",
    "調査チームの四人は、町はずれまで足を運んで調査を続けたが、\\nこれといった情報は得られなかった。": "调查队的四人，虽然已经走到城外继续调查了，\\n但还是没有得到什么有用的情报。",
    "楽観的で前向きなメンバーが揃っているとはいっても、\\nさすがにこれだけ時間をかけて徒労に終わったとなると\\n精神的に少々疲弊してしまう。": "虽然队伍里都是乐观积极的成员，\\n但花了这么多时间却一无所获的话，\\n精神上还是会有些疲惫的。",
    "「皇子の役に立ちたかったのに……はあ……」": "「明明想帮上皇子的忙的……唉……」",
    "「悩ましいところだね。目撃証言がまったくないなら、\\n　それはそれで、平和で良かったと思えば済むことなんだけど」": "「真是让人烦恼啊。如果完全没有目击证言的话，\\n　倒也可以认为是和平的象征」",
    "「魔物の目撃は前より増えてるっぽいもんねぇ。\\n　その中に悪魔が混ざってないとは言い切れないし～」": "「魔物的目击情报好像比以前多了。\\n　也不能断言其中没有恶魔混在里面～」",
    "「そう、そもそも悪魔を一目で見抜ける一般市民なんて\\n　いるわけがないよね。\\n　わたしだって、ちょっと見ただけじゃわかんないよ」": "「是啊，说到底，能一眼就看穿恶魔的一般市民\\n　根本就不存在吧。\\n　我也是，只看一眼的话也看不出来」",
    "「せめて場所がもうちょっとハッキリしていればいいんだけど」": "「至少地点能再明确一点就好了」",
    "「そうだね。そこを重点的に警戒できるから」": "「是啊。这样就能重点警戒了」",
    "「うーん……どうすれば……」": "「嗯……怎么办呢……」",
    "「はーい、いらっしゃーい。\\n　そこのお姉さん、恋に疲れちゃってるのが顔に出てるよー？　\\n　ウチの占いでばしっと解決しちゃわなーい？」": "「欢迎光临。\\n　这位小姐，你脸上写着恋爱很累哦？\\n　要不要来我这里占卜一下，帮你解决烦恼？」",
    "ふいに道の脇から声をかけられるパオラ。\\nそこには簡易的なテーブルを用意して、\\n辻占いをするレッジェの姿があった。": "突然有人从路边向帕欧菈搭话。\\n莱杰在那里摆着简易的桌子，\\n正在做街头占卜。",
    "「結構です、恋にはまったく疲れていません。\\n　あの人を思う気持ちが常に私の原動力ですから」": "「不用了，我一点都不累。\\n　因为思念那个人的心情一直都是我的原动力」",
    "「え……あ、そ、そう。そりゃよかったね……」": "「咦……啊，这，这样啊。那就好……」",
    "「ん……？　占い……」": "「嗯……？占卜……」",
    "「どうしたの、パオラ。いきなり立ち止まって考えこんじゃって」": "「怎么了，帕欧菈。突然停下来想事情」",
    "「みんな、これよ！」": "「就是这个！」",
    "「え、なに、ウチ？」": "「哎，什么，我吗？」",
    "「おかげさまで、講師のサラタ先生としての生活にも慣れてきた。\\n　ミリアムには感謝しているよ」": "「多亏了你，我现在也习惯了作为讲师莎拉塔老师的生活。\\n　我很感谢米莉亚姆」",
    "「タラッサ様にそのように仰っていただいて恐縮です」": "「塔拉萨大人能这么说，我深感荣幸」",
    "騎士団本部からほど近いレストランで、ミリアムとタラッサは向かい合って\\n少し遅い昼食を始めていた。": "在离骑士团总部不远的餐厅里，米莉亚姆和塔拉萨面对面\\n开始吃着有些迟来的午餐。",
    "ミリアムの傍らにはアリーチェの姿もある。\\n目上ふたりのグラスが空いたら水差しを即座に手に取ろうと\\n集中力を高めているようだ。": "阿丽彻也坐在米莉亚姆的旁边。\\n她似乎在集中精神，以便在两位长辈的杯子空了的时候\\n立刻拿起水壶。",
    "「そんなふうに畏まらなくていいんだぞ。\\n　七煌だからって、別に偉いわけじゃない」": "「你不用那么恭敬。\\n　就算我是七煌，也不是什么了不起的人」",
    "「いや、偉いでしょう」": "「不，你很了不起吧」",
    "「そもそも私にとってはご先祖様なわけですし」": "「而且对我来说，您还是我的祖先」",
    "「前にも言ったと思うが、血縁はないんだぞ。\\n　私が力を分け与えた相手の血統がお前の家だというだけで」": "「之前我也说过，我们没有血缘关系。\\n　只是我分出力量的对象的血统，正好就是你的家族而已」",
    "「七煌と言ったって、私なんかはデクシア様に選んでいただいただけで、\\n　元はただの人間でしかない。\\n　悪魔を封じ込めたのだって、私だけの力ではないしな」": "「虽说是七煌，但我也只是被德克西亚大人选中而已，\\n　原本只是个普通的人类。\\n　而且，封印恶魔也不是我一个人的力量」",
    "「謙虚な姿勢は素晴らしいですが、\\n　私の身にもなってください」": "「谦虚是好事，\\n　但请您也考虑一下我的感受」",
    "居心地悪そうにするタラッサに向かって、\\nミリアムは少し眉を下げて、困ったような笑みを浮かべる。": "米莉亚姆微微皱眉，对有些尴尬的塔拉萨\\n露出了为难的笑容。",
    "「子供の頃からあなたの偉業を聞いて育ったんです。\\n　そして、少しでも近づきたいと鍛錬に励んできました。\\n　こうして騎士団長の職を得てもなお、鍛錬を欠かさないのも」": "「我从小就听着您的丰功伟绩长大。\\n　然后，为了尽可能接近您，我努力锻炼自己。\\n　即使现在成为了骑士团长，也从未懈怠锻炼」",
    "「私に近づくため――か」": "「为了接近我——吗」",
    "「そんな存在が目の前に出てきて、気安く接してくれと言われても\\n　簡単には切り替えられないものですよ」": "「这样的人突然出现在眼前，就算您说要我轻松地与您相处，\\n　我也无法轻易地切换过来」",
    "「……なるほどな。わかった、では思うように接してくれ。\\n　とはいえ、そのうち慣れてくれれば嬉しいが」": "「……原来如此。我明白了，那就按你喜欢的方式和我相处吧。\\n　不过，要是你以后能习惯就好了」",
    "「善処します」": "「我会妥善处理的」",
    "「サラタ先生！！」": "「塔拉萨老师！！」",
    "「ん、クリスティーナ？　調査は終わったのか？」": "「嗯，克莉丝汀娜？　调查结束了吗？」",
    "店に入って来たクリスティーナたちは、タラッサの脇の空席そばに立ち\\n調査の一部始終を報告する。": "克莉丝汀娜她们走进店里，站在塔拉萨旁边的空座位旁，\\n报告了调查的全过程。",
    "クリスティーナとパオラを中心に、魔物の目撃情報は確かに増えているものの\\n悪魔か否か、また場所についても判然としない状況を伝える。": "以克莉丝汀娜和帕欧菈为中心，虽然魔物的目击情报确实增加了，\\n但她们还是无法确定那是不是恶魔，也不知道地点在哪里。",
    "「そうか、めぼしい情報はなさそうだな。ご苦労だった」": "「这样啊，看来没什么有用的情报。辛苦你们了」",
    "「でも、この占い師さんと出会ったんです」": "「不过，我们遇到了这位占卜师」",
    "「いやー、なんか悪魔が潜んでる場所を占ってくれ、\\n　って言われたんだけど……それマジで言ってる？」": "「哎呀，她们说让我占卜一下恶魔潜伏的地方，\\n　……你是认真的吗？」",
    "「う、占い……？」": "「占，占卜……？」",
    "「このままだと手ぶらということで、功を焦ったようでして。\\n　ランチもかかってますからね」": "「因为这样下去就要空手而归了，所以她们急功近利。\\n　毕竟午饭也赌上了」",
    "「そう、ランチ！　成果はなかったから『渦潮亭』はあきらめるけど、\\n　でもっ、がんばったからお腹ぺこぺこなのよ！」": "「对，午饭！　虽然没有成果所以放弃了「涡潮亭」，\\n　但是，努力过了肚子也饿了！」",
    "「サラタ先生～。お願いにゃ……マオ、倒れちゃうにゃ……」": "「莎拉塔老师～拜托了……猫，要倒下了……」",
    "「やれやれ、仕方ないな。じゃあごちそうしてやるから、席につけ」": "「哎呀哎呀，真没办法。那我请你们吃顿饭，坐吧」",
    "「まったく、こんな偉大な方に昼食をせびろうだなどと……」": "「真是的，居然向这么伟大的人索要午饭……」",
    "素性を知らないので当然とは言え、クリスティーナたちの態度に\\nミリアムは思わず顔をしかめる。": "虽然不知道她们的身份，但米莉亚姆还是对克莉丝汀娜她们的态度\\n感到不快。",
    "が、すぐに、その顔の緊張を緩めた。\\n視線の先には楽しそうに笑顔を見せるタラッサの姿。": "但是，她的表情很快又放松了下来。\\n因为塔拉萨正开心地笑着。",
    "（タラッサ様は、こういうのを求めておられるんだな）": "（塔拉萨大人，就是想要这样的生活吧）"
}