{
    "模擬挙式のあと。\\n他のみんなはずいぶん前に控室へ移動したというのに、\\nエイミーだけ、いつまで経っても戻ってこなかった。": "模拟婚礼结束后。\\n其他人早就都去休息室了，\\n只有艾米迟迟没有回来。",
    "心配になり様子を見にいくと――": "我担心地去看了看她——",
    "「んふふ～、わたしだけのウェディングドレスなんだよ～♪」": "「嗯哼哼～这是只属于我的婚纱哦～♪」",
    "誰もいなくなったチャペルでひとり、\\n機嫌良さげな歌を口ずさんでいるのを発見。": "发现她一个人在空无一人的教堂里，\\n心情愉悦地哼着歌。",
    "「花嫁役に選ばれたのがよっぽどうれしかったんだな」": "「看来被选为新娘让她非常开心啊」",
    "これまで結婚式場のイベントには何度か参加しているが、\\nなんだかんだでエイミーは花嫁役になれずじまいだった。": "至今为止艾米参加过好几次婚礼活动，\\n但总是没能被选为新娘。",
    "今回、ようやく念願が叶ったこともあり、\\n少しでも長く余韻に浸りたいのかも知れない。": "这次终于实现了愿望，\\n她可能想尽可能地沉浸在余韵中吧。",
    "「えへへ、幸せすぎてテンション上がっちゃうよね。\\n　誰も見てないし、ちょっとだけなら大丈夫かな～」": "「诶嘿嘿，太幸福了，情绪都高涨起来了。\\n　反正也没人看着，稍微唱一会儿应该没关系吧～」",
    "（急にきょろきょろしてどうしたんだ？」": "（突然开始东张西望的，怎么了？」",
    "「んーしょ……よいしょ……」": "「嘿咻……嘿咻……」",
    "（入念にストレッチし始めたけど、いったいなにを……」": "（开始认真做起了伸展运动，到底是要干什么……」",
    "「はああああああああ！！」": "「哈啊啊啊啊啊啊啊啊！！」",
    "「ちょっ、ストップ！　\\n　そんなに飛び跳ねたらドレスが破れちゃうって！？」": "「等，等一下！　\\n　跳得那么高婚纱会破掉的！？」",
    "「わっとと！？」": "「哇哇！？」",
    "「もう、皇子。いきなり前に立ったら危ないじゃん！　\\n　こんなところでなにやってるの？」": "「真是的，皇子。突然站在我面前很危险的！　\\n　你在这里干什么呢？」",
    "「それはこっちのセリフだ。\\n　いきなり槍なんか振り回すからビックリしたじゃないか」": "「这是我的台词。\\n　突然开始挥舞长枪吓死我了」",
    "「自分がドレス姿なの忘れてないか？」": "「你是不是忘了自己穿着婚纱？」",
    "「わ、忘れてはないけど、身体がうずうずしちゃって、つい」": "「我，我可没忘，只是身体有点痒，一不小心就」",
    "「元気というよりお転婆が過ぎるな」": "「与其说是精神，不如说是太调皮了」",
    "「だって本当にうれしかったんだもん。\\n　花嫁役だよ？　ウェディングドレスだよ？」": "「因为真的很开心嘛。\\n　新娘角色哦？　婚纱哦？」",
    "「今までずっと引き立て役ばっかりだったわたしが……そうだよ！　\\n　いっぱいがんばってるのに選んでもらえず……\\n　うぅ、脇役はもうやだ～！」": "「至今为止一直扮演着配角的我……对啊！　\\n　明明那么努力了却没能被选上……\\n　呜呜，我再也不想当配角了～！」",
    "「わかったからちょっと落ち着けって。\\n　うんうん、花嫁役ができて本当によかったな――」": "「我知道了，你先冷静一下。\\n　嗯嗯，能当上新娘角色真是太好了——」",
    "「しかーし！」": "「但是！」",
    "「うおっ！？」": "「呜哦！？」",
    "「そんなわたしも今日、ついに花嫁になれたんだもん。\\n　飛び跳ねたり槍を振り回してもしかたないと思うんだよね！」": "「这样的我今天终于成为了新娘。\\n　就算我蹦蹦跳跳地挥舞长枪也无可厚非吧！」",
    "「あ、ああ、そうだな、エイミーの言う通りと思うぞ！」": "「啊，啊啊，是啊，我觉得艾米说得没错！」",
    "余韻に浸り過ぎたのか、\\nなんなら本番のときよりもハイテンションだ。": "是沉浸于余韵之中了吗，\\n感觉她比正式婚礼的时候还要兴奋。",
    "しゃべりながらいちいち槍を振り回すので、\\n危なっかしくて簡単には近付けない。": "她一边说话一边挥舞着长枪，\\n看起来很危险，我没法轻易靠近。",
    "「えーと、それで夢にまで見た模擬挙式の感想は？」": "「那个，那么你对梦寐以求的模拟婚礼有什么感想？」",
    "「もちろん最高だったに決まってるじゃん♪」": "「当然是最棒的了♪」",
    "「チャペル、花嫁衣裳、ヴァージンロード……。\\n　恋焦がれすぎてそういう恋愛小説ばっかり読んでたくらいだしね！」": "「教堂，婚纱，红毯……。\\n　我因为太渴望恋爱了，所以就一直读着这类恋爱小说！」",
    "式中も持ち歩いていたのか、エイミーが小説を見せてくる。": "艾米把小说给我看，估计是婚礼上也带着的吧。",
    "「特にお気に入りなのがこれ！」": "「我最喜欢的就是这本！」",
    "「怒りのウェディングドレス……え、怒り！？」": "「愤怒的婚纱……诶，愤怒！？」",
    "「わたしも本屋で見つけたときは皇子と同じ反応したんだけど、\\n　読んでみたら血沸き肉躍る戦闘シーンの連続で\\n　すっごく面白いんだから！」": "「我在书店看到的时候也和皇子一样惊讶，\\n　但是读了之后发现里面全是让人热血沸腾的战斗场景，\\n　非常有趣！」",
    "戦闘シーンの連続……？": "全是战斗场景……？",
    "「恋愛小説なんだよな？」": "「这是恋爱小说吧？」",
    "「そうだよ？」": "「是啊？」",
    "なにを当たり前のことを聞いてくるんだという顔をされるが、\\n本の表紙に描かれている絵もどちらかといえばタイトル寄りに見える。": "艾米一副你问这什么废话的表情，\\n不过这本小说的封面插图确实和标题很搭。",
    "「この表紙、怯えてる花婿に向かって、\\n　花嫁が槍を突き付けているように見えるんだけど……」": "「这封面，看起来像是新娘\\n　正用长枪指着一脸害怕的新郎……」",
    "「それ、山場の滅茶苦茶いいシーンなんだけど……あ、そうだ！」": "「那个，是剧情最高潮的场景……啊，对了！」",
    "「せっかく結婚式場でウェディングドレス姿なんだもんね。\\n　お願い皇子！　わたしに協力して！」": "「难得在婚礼会场穿婚纱。\\n　拜托了皇子！　请帮帮我！」",
    "「協力？」": "「帮？」",
    "「この表紙のシーンをね、再現してみたいの！」": "「我想再现一下这个封面的场景！」",
    "「再現か……。そうなると俺は槍を突き立てられて怯えるっていう、\\n　想像しただけで情けない役回りだな」": "「再现吗……。这样的话我就是被长枪指着的胆小鬼，\\n　光是想想都觉得丢人」",
    "「大丈夫。花婿は武術の達人で実はカッコいい設定だから！」": "「没事的。新郎是武术达人，实际上很帅的！」",
    "「ネタバレになっちゃうけど、花婿の怯えた姿って実は演技なの。\\n　花嫁が繰り出す五段突きを華麗に避けたあと、\\n　宙返りしながら背後に回り込んで愛の言葉をささやくんだよね！」": "「剧透一下，新郎害怕的样子其实是演技。\\n　华丽地躲过新娘的五段突刺后，\\n　一边后空翻一边绕到新娘背后向她倾诉爱意！」",
    "「そんな大立ち回り俺ができるわけないだろ！」": "「这么夸张的动作我做不来啊！」",
    "「えー。やってくれないと再現にならないよー！」": "「诶。不这么做的话就无法再现了啊！」",
    "無茶ぶりにもほどがある。": "再怎么说这也太强人所难了。",
    "「やってみたら意外とできると思うんだけどなぁ。\\n　ほら、ちょっと見ててね、わたしがお手本見せるから。\\n　いっくよー！」": "「我觉得你试试的话说不定能行的。\\n　你看，你稍微等一下，我来给你示范一下。\\n　要上了哦！」",
    "「いっくよーじゃない！」": "「什么要上了啊！」",
    "ドレス姿で宙返りしようとするお転婆エイミーに、\\n俺は二度目の注意をしたのだった。": "面对穿着婚纱想要后空翻的野丫头艾米，\\n我再次提醒了她。"
}