{
    "『心』と『技』の審査が終わり、すぐさま『体』に移行するのかと思ったら、\\n残りは明日の午後から行われるらしい。": "『心』与『技』的审查结束后，我本来以为会立刻进入『体』的审查，\\n但剩下的项目似乎要等到明天下午才开始。",
    "ミス・リーニャも今ではコンテストだけのイベントではなくなり、\\n楽団による演奏会や、旅芸人の大道芸、飲食ができる屋台ストリートなど、\\n色々と趣向をこらしているので、そちらでも楽しんでもらいたいようだ。": "莉妮亚小姐现在也不再是单纯的选美比赛，而是\\n有乐团的演奏会、旅行艺人的街头表演、可以饮食的摊贩街等等，\\n各种各样的活动，希望各位也能享受这些活动。",
    "「おお、こんなところにいたのか。探したぞ」": "「哦哦，原来你在这里啊。我找你找好久了。」",
    "マカロンの希望で屋台をめぐっていたら、\\nジェイムス兄さんに呼び止められた。": "我按照马卡龙的希望逛摊贩时，\\n被詹姆斯哥哥叫住。",
    "「お前なら余に遠慮せず率直な感想を述べてくれると思ってな。\\n　今日のミス・リーニャを観覧してみてどうだった？」": "「我想说如果是你，应该会毫不客气地坦率说出感想。\\n　你今天看完莉妮亚小姐的表演后觉得如何？」",
    "「そうだなぁ。まあ、普通に盛り上がってたんじゃないかな」": "「这个嘛，嗯，应该算是很热闹吧。」",
    "「普通……そうか、普通だったか……」": "「普通……这样啊，普通吗……」",
    "「兄さん？」": "「哥哥？」",
    "思いつめたように頭を抱えるジェイムス兄さん。": "詹姆斯哥哥抱着头，一副想不开的样子。",
    "「いやなんでもない。気にするな。\\n　やはり、お前に聞いて正解だったようだ。行くぞカルラ！」": "「不，没什么。别在意。\\n　果然，问你是正确的。走吧卡璐菈！」",
    "「はっ！」": "「是！」",
    "「ちょ、ちょっと待ってよ。カルラ姉さん。\\n　兄さんの様子がおかしい気がするんだけど、どうかしたの？」": "「等，等一下。卡璐菈姐姐。\\n　哥哥的样子有点奇怪，怎么了吗？」",
    "「実は先ほどの『技』の審査について陛下は悩んでおられてな。\\n　観客の反応がイマイチだったことを気にしておいでなのだ」": "「实际上，陛下对于刚才的『技』的审查很烦恼。\\n　在意观众的反应不太好」",
    "「確かにかなり自信満々だったもんね、ウニのトゲトゲ……」": "「确实，海胆的刺刺相当自信满满呢……」",
    "「陛下は本心から民に喜んでもらいたいと考えておられる。\\n　しかし、長年染みついた王族としての常識や考え方を変えるのは、\\n　そう簡単なことではないのだろう」": "「陛下是真心希望让人民高兴。\\n　但是，要改变长年作为王族的常识和思考方式，\\n　并不是那么简单的事情」",
    "「それでも、そんな感覚のズレをああして日々悩み続けることで、\\n　正しく成長されようとなさっているのだ」": "「即便如此，陛下还是像那样每天烦恼着那种感觉的偏差，\\n　试图正确地成长」",
    "「なにをしているのだカルラ。\\n　余は早く宿に戻って『体』の審査を再考せねばならんのだぞ？」": "「你在做什么啊卡璐菈。\\n　我必须早点回旅馆重新考虑『身体』的审查哦？」",
    "「はっ、ただいま！」": "「是，我马上回来！」",
    "「民に喜んでもらいたいですか。ちょっとだけ見直しちゃいましたね」": "「想让人民高兴吗。稍微对你刮目相看了呢」",
    "「ああ、そうだな。\\n　でも、う～ん……」": "「啊啊，是啊。\\n　但是，嗯～……」",
    "「あっつ～～～！？」": "「好烫～～～！？」",
    "日も沈んできたのでそろそろ移動城へ引き上げようと、\\n帰り支度をしていたら、突然レイナさんが悲鳴を上げた。": "因为太阳也快下山了，所以差不多该回移动城了，\\n正当我准备回去的时候，蕾娜突然发出了惨叫。",
    "どうやら昼間の日差しにさらされていたせいで、\\n鎧がさわれないくらい熱々になっているようだ。": "看来是因为白天的阳光照射，\\n铠甲变得热到无法触碰了。",
    "「困ったね。これじゃ水着のままでいなきゃいけなくなって、\\n　町の人から、なんだこいつって目で見られちゃうかも……」": "「真困扰啊。这样的话只能一直穿着泳装了，\\n　镇上的人们说不定会用奇怪的目光看着我……」",
    "（それは鎧を着こんだ状態でも同じような気もする……）": "（我觉得穿着铠甲的状态也差不多……）",
    "「マカロンひらめいた！」": "「马卡龙灵光一闪！」",
    "「あのね、あついなら海のおみずでひやせばいいんだよ！　\\n　マカロンが手伝ってあげるね！」": "「那个啊，热的话用海水冷却一下就好了！　\\n　马卡龙来帮你吧！」",
    "「あー、待って待って、そんなことしたら私の鎧が～～～！？」": "「啊—，等等等等，那样做的话我的铠甲～～～！？」",
    "海水をかけるのは鎧が錆びてしまうということで断念し、\\nやむなく、熱が冷めるまでもうしばらくビーチに待機することになった。": "因为泼海水的话铠甲会生锈，所以只能放弃，\\n没办法，只能在海滩上待机直到冷却下来。",
    "マカロンはもちろん、ソフィアたちもまだ海で遊べると大喜び。\\n先に着替えてしまっていた俺はひとり散歩することにしたのだが……。": "马卡龙自不必说，索菲娅她们也因为还能在海里玩而高兴不已。\\n先换好衣服的我一个人去散步……。",
    "「これだけ人が集まっていれば仕方ないことかもしれないけど、\\n　結構ゴミが落ちてるんだよなあ」": "「聚集了这么多人的话，或许也是没办法的事，\\n　但是掉了很多垃圾啊」",
    "焼け石に水とは思いつつ、\\n手に持てるだけでもとゴミ拾いしながら歩いていると――": "虽然知道这只是杯水车薪，\\n但还是捡着垃圾一边走着――",
    "「これも……ゴミ？」": "「这个也是……垃圾？」",
    "「ゴミとはなんだ～～～！！」": "「垃圾是什么意思～～～！！」",
    "寄せ集めの漂着物で作ったテントの中からカペルが這い出てくる。": "卡佩尔从用漂流物拼凑而成的帐篷里爬了出来。",
    "「お前、もしかしてここで寝泊まりしているのか……？」": "「你该不会是住在这里吧……？」",
    "「そうですが？　何か？」": "「是啊？　怎么了？」",
    "「……」": "「……」",
    "感想を言おうにも悪口にしかならないし、\\n居たたまれない気持ちで、そっと目を反らす。\\nすると、隣にもうひとつテントがあるのに気が付いた。": "就算想说感想也只会变成坏话，\\n我感到坐立不安，悄悄地移开了视线。\\n然后，我注意到旁边还有一个帐篷。",
    "そちらはひとり用サイズだが、\\nゴミではなくちゃんと買ってきたものに見える。": "那边是单人用的尺寸，\\n看起来不是垃圾，而是买来的。",
    "「カペル。身体がべとべとするからお風呂の準備してちょうだい」": "「卡佩尔。身体黏糊糊的，去准备一下洗澡」",
    "「こっちはマモンのテントなのか。どうしてこんなに差が……」": "「这边是玛蒙的帐篷吗。为什么差别这么大……」",
    "「差ですか？　そりゃそうですよ。\\n　マモン様のほうは私のバイト代で買った新品ですからね」": "「差别吗？　那是当然的。\\n　玛蒙大人的帐篷可是用我的打工钱买的全新帐篷」",
    "「カペルの稼ぎが少なくて、ひとり用のテントしか買えなかったのよ」": "「卡佩尔赚得太少，只能买单人用的帐篷」",
    "水着もカペルのバイト代で買ったと言っていたし、\\nさすがに同情心が湧いてくる。": "泳装也是用卡佩尔的打工钱买的，\\n我实在是同情她。",
    "「あのさ、よかったら移動城に来るか？　\\n　ふたりの居住スペースはまだそのままにしてるんだ」": "「那个，可以的话要来移动城吗？　\\n　你们俩的居住空间还保持着原样」",
    "「結構です！」": "「不用了！」",
    "「せめてカペルだけでも……って、即答した！？」": "「至少卡佩尔来……呃，秒答！？」",
    "「ここは海に近くて食材確保にも困りませんし、\\n　ゴミで作ったテントに押し込まれていると考えただけで、くふふ♪」": "「这里离海很近，不用担心食材问题，\\n　而且一想到要被塞进用垃圾做的帐篷里，就让人忍不住想笑♪」",
    "「お母さん、あれなーに？」": "「妈妈，那是什么？」",
    "「見ちゃいけません！」": "「不能看！」",
    "「くふふふふふ♪」": "「呵呵呵呵呵♪」",
    "「おーじ、こんなところでなにしてるのー？」": "「皇子，你在这里做什么？」",
    "「ふわあ、カペルのおうちすごーい！　マカロンもとめてとめてー！」": "「哇，卡佩尔的家好厉害！马卡龙也要住住看！」",
    "「見ちゃいけません！！」": "「不能看！！」",
    "本人がそれでいいなら、もはやなにも言うまい。": "既然她本人觉得无所谓，那我也没什么好说的了。",
    "教育上よろしくないのでマカロンを回れ右させると俺は、\\n足早にその場をあとにするのだった。": "因为对教育不好，我让马卡龙向右转，\\n然后快步离开了那里。"
}