{
    "周囲の気配を探りながら、マモンは慎重に戦況を見極めていた。\\nサンドラが率いる悪魔たちの侵攻は、テーセツ軍の必死の防衛で\\n遅らせられてはいるものの少しずつ護龍郭に近づいている。": "玛蒙一边探查周围的气息，一边慎重地观察战况。\\n虽然在泰赛兹军拼命的防守下，\\n桑德拉率领的恶魔们进攻的速度被拖慢了，但还是逐渐接近护龙郭。",
    "優勢ではあるが、圧倒的ではない。\\n次の手を打つタイミングは悩ましかった。": "虽然我方占优势，但并非压倒性的优势。\\n玛蒙烦恼着该在何时采取下一步行动。",
    "（サンドラの力は既に尽きかけている……ここであの子に力を渡して\\n　援護しなくてはいけないのだけれど……）": "（桑德拉的力量已经快要耗尽了……虽然我必须把力量交给那孩子\\n支援她才行……）",
    "元々はサンドラを囮にしてテーセツに突っ込ませ、\\nその間に内部から混乱を起こして災禍に引きずりこむつもりだった。": "原本是打算让桑德拉当诱饵，让她冲进泰赛兹，\\n在这段期间从内部引发混乱，将敌人拖进灾祸之中。",
    "疲弊しているとはいえ闇の使徒としてマモン直属の配下である彼女は、\\n現在もなお、敵主力を釘付けにしていてその役目を果たしている。": "虽说她已经疲惫不堪，但身为玛蒙直属部下的她，现在也依然在牵制敌方主力部队，完成她的任务。",
    "（でも、サンドラが倒れれば……敵の主力部隊が他の悪魔討伐に向いてしまう。\\n　もうすこししっかりして貰わないと……）": "（可是，要是桑德拉倒下的话……敌方主力部队就会转而讨伐其他恶魔。\\n得让她再撑一下才行……）",
    "（問題は……いまも近づいている、この気配……。\\n　三聖の、ミーティア……っ）": "（问题在于……现在也逐渐接近的这股气息……\\n三圣的米提雅……！）",
    "先ほどの苦い記憶が甦る。\\nあの女の予想外の出現で、一時的に逃げを打たざるを得なくなったのだ。": "刚才的苦涩记忆在脑中复苏。\\n那个女人出乎意料地出现，让玛蒙不得不暂时撤退。",
    "（あいつ……どうして……。死んだはずじゃなかったの……？　\\n　このまま迂闊にサンドラに力を渡せば、私まで共倒れに……）": "（那家伙……为什么……。她不是应该死了吗……？　\\n　要是就这样把力量交给桑德拉的话，连我都会一起倒下的……）",
    "配下の命はもとより、アリステラのために災禍を起こすことすらよりも\\n自分の身を守ることが最優先、という悪魔らしい優先順位によって\\nマモンは行動を起こせずにいた。": "部下的性命自不必说，为了阿丽丝特拉而引发灾祸也比不上\\n保护自己，玛蒙按照这种恶魔般的优先级\\n没有采取行动。",
    "もっとも、二柱神戦争のときにはすでにミーティアはおらず、\\n七大悪魔の中でも古参にはいるマモンも、直接対峙した経験は無い。": "不过，二柱神战争的时候米提雅已经不在了，\\n在七大恶魔中资历最老的玛蒙也没有直接对峙的经验。",
    "しかし七煌よりも格上とされる存在である上に、\\n何よりここはダークリフレクターの影響を受けている原界だ。\\n自重せざるを得なかった。": "但是她不仅比七煌的地位更高，\\n最重要的是这里是受到漆黑反射者影响的原界。\\n不得不自重。",
    "（かといって、このまま指をくわえて見ているだけでは\\n　おめおめと逃げ帰るハメになる……）": "（话虽如此，就这样袖手旁观的话\\n　就会落得个夹着尾巴逃回去的下场……）",
    "舌打ちするマモン。しかし妙案は浮かばず、\\n慎重に相手の出方を伺うしかなかった。": "玛蒙咂了咂嘴。但是想不出什么好办法，\\n只能慎重地观察对方的动向。",
    "と、そのとき――": "就在这时——",
    "「――っ！？」": "「——！？」",
    "身体の内側から、溢れるような強い波動。\\n全身に力がみなぎっていくのを感じ、マモンはまず戸惑った。": "从身体内侧，溢出般强烈的波动。\\n感觉到全身充满了力量，玛蒙首先感到困惑。",
    "「これは……どういうこと……？」": "「这是……怎么回事……？」",
    "本来の、鏡界にいるときの力には到底及ばないが、\\nこれだけの力を得らたなら十分に勝機はある。": "虽然远远不及本来在镜界时的力量，\\n但得到如此力量的话，就有充分的胜算。",
    "「三聖といっても、復活から間もないようだった……\\n　今の七煌と比べて、絶対的な差があるとは思えなかったわ。\\n　この力があれば、勝負にはなるはず……」": "「虽说是三圣，但似乎才复活不久……\\n　和现在的七煌相比，我觉得没有绝对的差距。\\n　有这股力量的话，应该能一决胜负……」",
    "マモンはミーティアと対峙したときの記憶を冷静に振り返る。\\n強力ではあるが、絶望的なものではなかった。": "玛蒙冷静地回顾与米提雅对峙时的记忆。\\n虽然强大，但并非绝望。",
    "「でも、どうしていきなりこんな……」": "「可是，为什么突然这样……」",
    "自分の手を見つめ、握ったり開いたりしながら感触を確かめる。\\n勘違いなどではない。\\n先ほどより明らかに力が増していた。": "她注视着自己的手，一边握拳又张开一边确认触感。\\n不是错觉。\\n力量明显比刚才增加了。",
    "「……ん？」": "「……嗯？」",
    "強力な悪魔が高速で移動していく気配を感じ取り、\\nマモンはそちらに注意を向けた。": "玛蒙感知到了一个强力恶魔正在高速移动，\\n于是将注意力转向了那边。",
    "そこにいたのは、全速力で走り抜けていくカペルだった。": "在那里的是，正在全速奔跑的卡佩尔。",
    "「あいつ、何やってるの？」": "「那家伙，在干什么呢？」",
    "半ば呆れながら見送ろうとしたが、はっとしてマモンは視線を止める。\\nカペルから感じられる力も、本来とまではいかないまでも\\n原界にいるにしては強すぎたのだ。": "玛蒙半是惊讶地目送着她，但突然又停下了视线。\\n从卡佩尔身上感受到的力量，虽然还不到原本的程度，\\n但以在原界来说也太强了。",
    "「確認してみるか」": "「确认一下吧」",
    "マモンは宙に浮くと、瞬時に彼女を追い越して\\nその行く手を阻むように回り込んだ。": "玛蒙浮在空中，瞬间追上了她\\n绕到她前面，挡住了她的去路。",
    "「マモン！？」": "「玛蒙！？」",
    "「はぁ？　\\n　誰が、呼び捨てにしていいって言ったのかしら？」": "「啊？\\n　谁允许你直呼我的名字了？」",
    "「い、いえっ、失礼しました、マモン様っ！　\\n　それで、あの、何のご用でしょう……？」": "「不，不是，失礼了，玛蒙大人！　\\n　所以，那个，有什么事吗……？」",
    "「お前の、その力……原界ではあり得ないわよね。\\n　どうやったの？」": "「你的那个力量……在原界是不可能的吧。\\n　是怎么做到的？」",
    "「こ、これは……ルシフェル様にいただいたんです！　\\n　この力があれば、あの連中を根こそぎぶっ飛ばせます！」": "「这，这个……是路西法尔大人给我的！　\\n　有了这个力量，就能把那些家伙连根拔起！」",
    "「ルシフェル？」": "「路西法尔？」",
    "「あ、はい。詳しいことはよくわからないんですが、\\n　こちらでも力を使えるようにしてくださったそうです。\\n　存分に暴れてこいと、ご命令を頂きまして……くふふっ」": "「啊，是的。虽然不太清楚详细情况，\\n　但好像是为了让我在这里也能使用力量。\\n　还命令我尽情地大闹一场……咕呵呵」",
    "（どういうこと……？　ますます意味がわからないわね……）": "（怎么回事……？　越来越搞不懂了……）",
    "（ルシフェルが理由もなくこんなことをするはずはないわ。\\n　しかも、暴れてこい、ですって？）": "（路西法尔不可能无缘无故做这种事。\\n　而且，还命令她大闹一场？）",
    "（こんなことができるなら何故、最初からやらなかった……？　\\n　このタイミングで切り札を切る意味って……それに、何より）": "（既然能做到这种事，为什么一开始不这么做……？　\\n　在这个时机打出王牌的意义是……而且，最重要的是）",
    "マモンは顔を歪め、奥歯を噛みしめる。": "玛蒙表情扭曲，咬紧了牙关。",
    "（この私に理由も何も知らせずに……こんなの、カペル以下の扱いじゃない。\\n　コケにしやがって……！）": "（连理由都不告诉我……这不就是比卡佩尔还低的待遇吗。\\n　竟敢小瞧我……！）",
    "（……とはいえ、力が使えるようになったこと自体はありがたい。\\n　しかもこの力、どうやら私たちだけじゃなく、\\n　サンドラや他の悪魔にも流れ込んでいる）": "（……话虽如此，能使用力量这件事本身还是值得感谢的。\\n　而且这个力量，看来不止是我们，\\n　也流入了桑德拉和其他恶魔体内）",
    "「あ、あのぉ、マモン様……？」": "「那，那个，玛蒙大人……？」",
    "「いえ、なんでもないわ。\\n　お前は言われたとおり、好きなように暴れて来なさい」": "「不，没什么。\\n　你就按照他说的，尽情地大闹一场吧」",
    "「はいっ！　いまこそ七大悪魔の本当の恐ろしさ、\\n　教えてやりますよ！！」": "「好的！　现在就让你们见识一下\\n　七大恶魔真正的恐怖！！」",
    "鼻息荒く駆け出していくカペル。\\nその背中を見送り、マモンも宙に浮かび上がった。": "卡佩尔喘着粗气跑了出去。\\n目送着她的背影，玛蒙也浮上了空中。"
}