{
    "「ん、んぅ……はぁっ、ぼく、なんだか、\\n　身体がぽっぽしてきちゃった。\\n　マッサージって、こんな効果もあるん、だね」": "「嗯，嗯……哈啊，我，感觉，\\n　身体变得暖暖的。\\n　按摩，还有这种效果啊」",
    "キオーンは顔を手で仰ぎ、ふぅとひとつ、息を吐いた。": "琪欧恩用手捂住脸，呼地吐了一口气。",
    "「ぼくの腕、気持ちよくしてくれたお礼に……ぼくも、皇子のこと、\\n　気持ちよくしてあげたいんだけど……」": "「为了感谢你让我这么舒服……我也想让皇子\\n　舒服起来……」",
    "「……それなら、今度はキオーンと一緒に気持ちよくなりたい」": "「……那，这次我想和琪欧恩一起舒服起来」",
    "「ぼくと、一緒に……？　えへへ、嬉しいな。\\n　でも……一緒に気持ちよくなるには、どうしたらいいんだろう？　\\n　一緒に腕を揉み合うのは、難しいかな」": "「和我一起……？　诶嘿嘿，好开心。\\n　但是……要怎么一起舒服起来呢？　\\n　一起互相揉胳膊，好像很难啊」",
    "それならばと、キオーンにあることを提案する。": "我向琪欧恩提议了某件事。",
    "「あ……ぅ、この格好したら、一緒に気持ちよくなれるの？」": "「啊……呜，这个姿势的话，就能一起舒服起来吗？」",
    "お互い横向きになり、大事な部分を曝け出す体勢を提案すると、\\nキオーンは驚いた様子で瞬きを繰り返していた。": "我提议互相侧着身子，露出重要部位的姿势，\\n琪欧恩惊讶地眨了眨眼。",
    "「この体勢なら、お互い触りやすいだろ？」": "「这个姿势的话，我们都能互相摸到吧？」",
    "「……ん、たしかに……お互いのが目の前にあったら、\\n　こうして触って……皇子の気持ちいいところ、探しやすいね」": "「……嗯，确实……如果彼此的那里都在眼前的话，\\n　这样摸着……皇子舒服的地方，就很容易找到了」",
    "「ふふっ、でも、ちょっと恥ずかしいな。\\n　ぼくのえっちなところ、皇子に見られちゃってるわけでしょ？」": "「呵呵，但是，有点害羞呢。\\n　我的色情的地方，被皇子看到了吧？」",
    "「ああ、よく見えるぞ。とてもおいしそうだ」": "「啊啊，看得很清楚哦。看起来很好吃的样子」",
    "「おいしそうって……ふふっ、ぼく、皇子に食べられちゃうんだ」": "「看起来很好吃……呵呵，我，要被皇子吃掉了」",
    "「皇子のは、そうだなあ……改めて見ると、大きくて、硬くて……\\n　あ、でも……んっ、ちゅっ、ぺろ……っ、\\n　先っぽは、少し柔らかくて……不思議な感じ」": "「皇子的那里，是啊……重新一看，又大又硬……\\n　啊，但是……嗯，啾，舔……\\n　前端，有点软……感觉很不可思议」",
    "「前に、参考書で読んで、どんなものか知っているはずなのに……\\n　いつもはこれが、服の中に収まっているなんて、すごいなぁって思うよ。\\n　人の身体って、不思議だね。不思議で、面白い」": "「之前，我明明在参考书上看过，知道是什么样的东西……\\n　但是一想到平时这个东西，都收在衣服里面，就觉得好厉害啊。\\n　人的身体，真是不可思议呢。不可思议，又有趣」",
    "先端を軽く舐めてから、キオーンは感触を確かめるよう\\n肉棒を軽く握っていた。": "轻轻舔了舔前端之后，琪欧恩像是在确认触感一样\\n轻轻地握住了肉棒。",
    "「……ねぇ、皇子。このあと、どうしたらいい？　\\n　手でたくさん、擦ればいいのかな……？」": "「……皇子。接下来，我该怎么做呢？　\\n　用手多摩擦几下吗……？」",
    "「それもいいが、せっかくお互いのが目の前にあるんだ。\\n　舐めあって、気持ちよくなるのはどうだろう？」": "「虽然那样也不错，但难得我们彼此的那里都在眼前。\\n　互相舔舐，让彼此都舒服起来怎么样？」",
    "「舐め合う……ん、わかった。ぼく、やってみる。\\n　でも……ちゃんとできなかったら、ごめんね」": "「互相舔舐……嗯，我知道了。我试试看。\\n　但是……如果我做得不好，那就抱歉了」",
    "「気にするな。してくれること自体が嬉しいんだから」": "「别在意。你愿意为我做，我就很高兴了」",
    "「ふふっ、そっか。ありがとう、皇子。\\n　……あ、でも、舐める前に、ひとつだけ」": "「呵呵，这样啊。谢谢你，皇子。\\n　……啊，但是，在舔之前，我有一个请求」",
    "「さっき、ぼくのこと、おいしそうって言ってくれた、でしょ？　\\n　だから、ええと……ぼくのこと、いっぱい、食べて……ね？」": "「刚才，你说我看起来很好吃，对吧？　\\n　所以，那个……请尽情地，享用我吧……好吗？」",
    "了解と答え、早速目の前の割れ目へと舌を伸ばす。\\nちょうど同じタイミングで互いが互いのものを舐めたことで、\\nキオーンは「わあ」と驚いた様子で声を漏らした。": "我回答了一声「明白」，然后立刻把舌头伸向眼前的裂缝。\\n正好在同一时间，我们互相舔舐了对方的那里，\\n琪欧恩「哇」地一声，发出了惊讶的声音。",
    "「えへへ、ごめんね。ぼくが皇子の舐めた瞬間に、ぼくのあそこ、\\n　ペロッて舐められちゃったから、びっくり、しちゃった」": "「诶嘿嘿，对不起。在我舔皇子的瞬间，我的那里\\n　被舔了一下，吓了我一跳」",
    "「一緒に、気持ち良くなろうね、皇子。\\n　ん……ちゅっ、ちゅぷ……っ、ふ、んぅっ、ちゅ……っ、はぁ……っ」": "「一起，变得舒服起来吧，皇子。\\n　嗯……啾，啾噗……呼，嗯，啾……哈啊……」",
    "こちらがキオーンの大事な場所を舐めると、\\n応えるようにキオーンも肉棒を舐め返してくる。": "我舔着琪欧恩的重要部位，\\n琪欧恩也回应着我，舔着我的肉棒。",
    "「んちゅっ、ぺろ……んっ、はぁっ、ぼくも、皇子の……んぅっ、ふ、\\n　おちんちん、食べちゃう……ね、あ、んむ……ちゅっ、ちゅぷ……っ」": "「嗯啾，舔……嗯，哈啊，我也要，皇子的……嗯，呼，\\n　肉棒，吃掉……呢，啊，嗯唔……啾，啾噗……」",
    "キオーンは肉棒の先端を口に含むと、\\nゆるゆると顔を上下に動かしていった。": "琪欧恩把肉棒的前端含在嘴里，\\n慢慢地上下移动着脸。",
    "「はむ、んちゅっ……んぷ、くぷ、ぐちゅ……ぅっ、んぁ、\\n　はぁ……っ、おっひい……んっ、んぢゅ……っ、ふ、んぅ……っ」": "「哈唔，嗯啾……嗯噗，咕噗，咕啾……嗯啊，\\n　哈啊……好大……嗯，嗯啾……呼，嗯……」",
    "生温かく柔らかな感触と、外気の冷たさが交互に押し寄せ、\\nなんとも言えない気持ちよさに応えようと、\\nキオーンの敏感な芽に吸い付くと、抑えた太ももがびくりと跳ねた。": "温暖柔软的触感和外面的冷空气交替袭来，\\n为了回应这难以言喻的舒适感，\\n我吸住琪欧恩敏感的花蕾，被压住的大腿猛地跳了一下。",
    "「んぁ、は……んぅっ、そこ、舐められると……あ、はぁ……っ、\\n　お腹の奥、きゅんってする……ちゅっ、んちゅ……ぅっ、ふ、んんっ」": "「嗯啊，哈……嗯，那里，被舔的话……啊，哈啊……\\n　肚子里面，会一紧……啾，嗯啾……呼，嗯嗯」",
    "「はぁ、はぷ……んちゅっ、ちゅく、ちゅぽ……ん、はぁ……っ、\\n　皇子、どう……？　んぅっ、少しは気持ちよくなってくれてる、かな」": "「哈啊，哈噗……嗯啾，啾咕，啾啵……嗯，哈啊……\\n　皇子，怎么样……？　嗯，稍微舒服一点了吗」",
    "「ああ、気持ちいいぞ。上手だな、キオーン」": "「啊啊，很舒服哦。琪欧恩，你很擅长这个呢」",
    "「えへへ、褒められちゃった……んっ、もっと、上手にできるように、\\n　皇子のおちんちん、たくさん、あむあむさせてね……はぁ、む」": "「诶嘿嘿，被夸奖了……嗯，为了能做得更好，\\n　皇子的肉棒，要让我多含含哦……哈啊，唔」",
    "キオーンは再び口を大きく開き、肉棒を口内へと埋め込んでいった。": "琪欧恩再次张大嘴巴，把肉棒埋进了嘴里。",
    "「れろ……っ、んちゅぅ、くぷ、くぽ……ふぅ……っ、それにしても、\\n　ぼく、やっぱり……皇子の匂い好き、みたい……\\n　んっ、くちゅっ、ふぅ」": "「舔……嗯啾，咕噗，咕啵……呼……\\n　话说回来，我果然……喜欢皇子的味道呢……\\n　嗯，咕啾，呼」",
    "「近づくと、ふわって香る、ぼくの好きな匂い……はぁっ、\\n　おちんちんから、より強く感じるから……\\n　んっ、ドキドキしちゃう、ね」": "「靠近的话，就会飘来一股我喜欢的味道……哈啊，\\n　从肉棒那里，能更强烈地感受到……\\n　嗯，心跳会加速呢」",
    "「これって、んぅっ、皇子の匂いが好き……っていうより、はぅっ、\\n　皇子のことが、好き、だからかな……\\n　あむっ、くちゅっ、くぷぅ……っ」": "「这个，嗯，与其说是喜欢皇子的味道……哈，\\n　不如说是，喜欢皇子吧……\\n　啊唔，咕啾，咕噗……」",
    "「ちゅぽ、ちゅぷ……んぅっ、あぅ、おひんひん……ん、はぁっ、\\n　なんだか、大きく、なった……？　\\n　ちゅぷ、んぢゅ、ふ、うぅ……っ」": "「啾啵，啾噗……嗯，啊，肉棒……嗯，哈啊，\\n　好像变大了……？　\\n　啾噗，嗯啾，呼，唔……」",
    "口の端から唾液が垂れるのも気にしていない様子で、\\n好きと言い懸命に肉棒を咥える姿に、愛おしさがこみ上げてくる。\"": "琪欧恩毫不在意口水从嘴角流下来，\\n拼命地含着肉棒的样子，让我涌起一股怜爱之情。\"",
    "もっと気持ちよくしてあげたい一心で、行為を激しくしていった。": "我一心想着让她更舒服，动作也变得激烈起来。",
    "「ぢゅっ、くぷ……っ、ん、ふぅ……っ、はぁ、あ……っ、んぅ、\\n　皇子の舌、あんっ、ぼくのナカ……挿入って、ひゃ……あぁんっ！」": "「啾，咕噗……嗯，呼……哈啊，啊……嗯，\\n　皇子的舌头，啊嗯，插到……我的里面，呀……啊啊！」",
    "舌先を硬く尖らせ、そのまま少しキオーンの膣内に挿入すると、\\n面白いくらいにキオーンの腰がびくりと跳ねた。": "我将舌尖用力地伸进去，稍微插进琪欧恩的阴道里，\\n琪欧恩的腰就有趣地跳了起来。",
    "「や、あぁ……っ、それ……んくっ、気持ち、よくて……ひぁんっ！　\\n　あ、あっ、皇子……んぅっ、ダメ、だよぉ……\\n　んくっ、くぷ、んんっ！」": "「呀，啊啊……那个……嗯咕，好舒服……呀嗯！　\\n　啊，啊，皇子……嗯，不行，啊……\\n　嗯咕，咕噗，嗯嗯！」",
    "「んぁっ、は、ぅ……っ、く、ナカも、んぅっ、そ、外もぉ……あんっ！　\\n　り、両方、とも……なんて、あ、あんっ、く……ぅっ、\\n　お……お返し、お返し、んぢゅっ、ふ、くぷ、ぢゅぷ……ぅっ」": "「嗯啊，哈，呜……里面，嗯，外面也……啊嗯！　\\n　两，两边都……怎么这样，啊，啊嗯，咕……\\n　回……回礼，回礼，嗯啾，呼，咕噗，啾噗……」",
    "交互にやってくる刺激に飲まれないようにしているのか、\\nキオーンの動きも徐々に激しくなっていく。": "为了不被交替而来的刺激所吞噬，\\n琪欧恩的动作也渐渐变得激烈起来。",
    "「ん、ぢゅる、ぢゅぷ……ぅっ、はぁ、はぷ、ぐちゅ……ぅっ！　\\n　はぁっ、はぁ……ぅっ、皇子、皇子……ぃっ、んっ、ぢゅる……っ！」": "「嗯，啾噜，啾噗……哈啊，哈噗，咕啾……！　\\n　哈啊，哈啊……皇子，皇子……嗯，啾噜……！」",
    "「んんっ、んぢゅっ……！　くぷ、はぁ、あ……っ、やぁ、んっ！　\\n　そんな、あぁ……っ、音立てて、吸っちゃ……ひぅ、ん、んくぅっ！」": "「嗯嗯，嗯啾……！　咕噗，哈啊，啊……呀啊，嗯！　\\n　发出，啊啊……声音，吸着……呀，嗯，嗯咕！」",
    "キオーンの入り口がひくりと動き、軽く達してしまったのが見てとれた。\\n当のキオーンもこちらを気持ちよくさせようと、\\n積極的に舌や唇を動かし、行為を続けていく。": "琪欧恩的入口微微颤动，可以看出她已经轻微高潮了。\\n琪欧恩本人也为了让我舒服起来，\\n积极地动着舌头和嘴唇，继续着行为。",
    "「くちゅ、んぷ、んっ！　ぢゅる、ぢゅぽっ、ぢゅるる……っ！　\\n　ん、はぁ……っ、はぁ、ん、皇子の、おちんちん……んぅっ、\\n　また、おっきくなってぇ……んんっ、ぢゅぷっ、んぢゅぅ……っ」": "「咕啾，嗯噗，嗯！　啾噜，啾啵，啾噜噜……！　\\n　嗯，哈啊……哈啊，嗯，皇子的，肉棒……嗯呜，\\n　又变大了……嗯嗯，啾噗，嗯啾……」",
    "強く吸い上げられ、こちらもいよいよ限界が近くなる。\\nともに果ててしまおうと、水音を立てながら互いを攻めていく。": "被用力吸吮着，我也终于接近极限了。\\n为了同时高潮，我们一边发出水声一边互相进攻。",
    "「はぁっ、ぅ、ぼく……んぅっ、んぢゅっ、ぼく、なんか……あぅっ！　\\n　お、おっきぃの……んぢゅっ、ふ……っ、き、きちゃい、そ……んっ、\\n　く、くぷ、ぢゅる、ぢゅぷ……ぅっ！」": "「哈啊，呜，我……嗯呜，嗯啾，我好像……啊呜！　\\n　大，大的……嗯啾，呼……要，要来了……嗯，\\n　咕，咕噗，啾噜，啾噗……呜！」",
    "「んぢゅっ、んっ、気持ちいい、の……あ、ひぁっ、ぅ、\\n　止まら、な……ぁっ、んっ、んくっ、ぢゅる、ぐぽ、ぢゅるぅっ！」": "「嗯啾，嗯，好舒服……啊，呀啊，呜，\\n　停不下来……啊，嗯，嗯咕，啾噜，咕啵，啾噜！」",
    "「んぢゅっ、く……んっ、ふっ！　ひゃ、あぁあああっ！」": "「嗯啾，咕……嗯，呼！　呀，啊啊啊啊！」",
    "キオーンが全身を大きく痙攣させ達するのと同時に、\\n精液を彼女の顔面目掛け、勢いよく放った。": "在琪欧恩全身剧烈痉挛的同时，\\n我将精液朝着她的脸，猛地射了出去。",
    "「ふぁ、あ……っ、頭の中……んぅっ、真っ白に……はぁ……っ」": "「呼啊，啊……脑子里……嗯呜，一片空白……哈啊……」",
    "「はぁ、はふ……ぅっ、ん……っ、\\n　ふふっ、皇子と一緒に……イッちゃった……ふぅ……っ」": "「哈啊，哈呼……呜，嗯……\\n　呼呼，和皇子一起……高潮了……呼……」",
    "「最初は、恥ずかしかったけど……でも、皇子の言ったとおり、\\n　ふたりで一緒に気持ちよく、なれた、ね。\\n　ぼくの顔も、皇子の顔も、ベタベタに、なっちゃった」": "「一开始，虽然很害羞……但是，正如皇子所说，\\n　两个人一起，变得舒服了呢。\\n　我的脸，皇子的脸，都变得黏糊糊的了」",
    "キオーンは自身の顔に飛び散った精液を指で拭い、\\nじっとそれを眺めていた。": "琪欧恩用手指擦拭着自己脸上飞溅的精液，\\n目不转睛地盯着看。",
    "「……ねぇ、皇子。\\n　今度また……これ、お願いしても、いい……かな？」": "「……呐，皇子。\\n　下次……这个，可以再拜托你吗……？」",
    "「また皇子と一緒に、気持ちよくなれたら嬉しいなぁって、\\n　思うんだけど、どう……だろう？」": "「如果还能和皇子一起变得舒服的话，我会很开心的，\\n　我是这么想的，你觉得……怎么样？」",
    "こてんと、首を傾げて問うキオーンに「もちろん」と頷いて答える。": "琪欧恩歪着头问道，我点头回答「当然可以」。",
    "「ありがとう。ぼくと皇子の、秘密の約束、だね。\\n　……ふふっ、次の機会が楽しみだなぁ」": "「谢谢。这是我和皇子的秘密约定呢。\\n　……呵呵，真期待下次的机会啊」",
    "嬉しそうに微笑むキオーンを愛おしく思いながら、\\n傍にあった布を手に取り、キオーンの身体を拭いてあげるのだった。": "我一边觉得开心地微笑着的琪欧恩很可爱，\\n一边拿起旁边的布，帮琪欧恩擦了擦身体。"
}