{
    "「ん、んぅ……はぁっ、ぼく、なんだか、\\n　身体がぽっぽしてきちゃった。\\n　マッサージって、こんな効果もあるん、だね」": "「嗯、嗯唔……哈啊，我感觉，\\n　身体好像热起来了呢。\\n　按摩原来还有这种效果啊」",
    "キオーンは顔を手で仰ぎ、ふぅとひとつ、息を吐いた。": "祈昂用手捂着脸，呼地吐出了一口气。",
    "「ぼくの腕、気持ちよくしてくれたお礼に……ぼくも、皇子のこと、\\n　気持ちよくしてあげたいんだけど……」": "「为了感谢你让我手臂这么舒服……我也想让\\n　皇子你也舒服起来……」",
    "「……それなら、今度はキオーンと一緒に気持ちよくなりたい」": "「……那这次，我想和祈昂一起舒服起来」",
    "「ぼくと、一緒に……？　えへへ、嬉しいな。\\n　でも……一緒に気持ちよくなるには、どうしたらいいんだろう？　\\n　一緒に腕を揉み合うのは、難しいかな」": "「和我一起……？　哎嘿嘿，好开心啊。\\n　不过……要一起舒服起来的话，该怎么做才好呢？　\\n　一起互相揉手臂，好像有点难啊」",
    "それならばと、キオーンにあることを提案する。": "于是，我向祈昂提出了一个建议。",
    "「あ……ぅ、この格好したら、一緒に気持ちよくなれるの？」": "「啊……唔，摆成这个姿势的话，就能一起舒服起来了？」",
    "お互い横向きになり、大事な部分を曝け出す体勢を提案すると、\\nキオーンは驚いた様子で瞬きを繰り返していた。": "我提议互相侧躺，露出最重要的部位，\\n祈昂听了，惊讶地连连眨眼。",
    "「この体勢なら、お互い触りやすいだろ？」": "「这个姿势的话，彼此都很容易触碰到对方吧？」",
    "「……ん、たしかに……お互いのが目の前にあったら、\\n　こうして触って……皇子の気持ちいいところ、探しやすいね」": "「……嗯，确实……如果彼此的部位就在眼前的话，\\n　就可以这样触碰……更容易找到皇子舒服的地方了呢」",
    "「ふふっ、でも、ちょっと恥ずかしいな。\\n　ぼくのえっちなところ、皇子に見られちゃってるわけでしょ？」": "「呵呵，不过，有点害羞呢。\\n　我的色色的地方，都被皇子看光了呢」",
    "「ああ、よく見えるぞ。とてもおいしそうだ」": "「嗯，看得可清楚了哦。看起来好好吃啊」",
    "「おいしそうって……ふふっ、ぼく、皇子に食べられちゃうんだ」": "「看起来好吃……呵呵，我要被皇子吃掉了呢」",
    "「皇子のは、そうだなあ……改めて見ると、大きくて、硬くて……\\n　あ、でも……んっ、ちゅっ、ぺろ……っ、\\n　先っぽは、少し柔らかくて……不思議な感じ」": "「皇子的这个，嗯……仔细一看，又大又硬……\\n　啊，不过……嗯，啾，滋溜……\\n　前端有点软软的……感觉好神奇啊」",
    "「前に、参考書で読んで、どんなものか知っているはずなのに……\\n　いつもはこれが、服の中に収まっているなんて、すごいなぁって思うよ。\\n　人の身体って、不思議だね。不思議で、面白い」": "「之前在参考书上看过，应该知道是什么东西才对……\\n　但一想到平时这个都藏在衣服里面，就觉得好厉害啊。\\n　人的身体真是不可思议呢。既神奇又有趣」",
    "先端を軽く舐めてから、キオーンは感触を確かめるよう\\n肉棒を軽く握っていた。": "轻轻舔了舔前端之后，祈昂像是在确认触感一样\\n轻轻握住了肉棒。",
    "「……ねぇ、皇子。このあと、どうしたらいい？　\\n　手でたくさん、擦ればいいのかな……？」": "「……呐，皇子。接下来，要怎么做才好？　\\n　用手使劲摩擦就行了吗……？」",
    "「それもいいが、せっかくお互いのが目の前にあるんだ。\\n　舐めあって、気持ちよくなるのはどうだろう？」": "「那样也可以，不过难得彼此的都近在眼前了。\\n　互相舔一舔，一起舒服起来怎么样？」",
    "「舐め合う……ん、わかった。ぼく、やってみる。\\n　でも……ちゃんとできなかったら、ごめんね」": "「互相舔……嗯，我知道了。我试试看。\\n　不过……要是做得不好，那就抱歉了」",
    "「気にするな。してくれること自体が嬉しいんだから」": "「别在意。你愿意为我做这件事，我就已经很开心了」",
    "「ふふっ、そっか。ありがとう、皇子。\\n　……あ、でも、舐める前に、ひとつだけ」": "「呵呵，这样啊。谢谢你，皇子。\\n　……啊，不过，在舔之前，还有一件事」",
    "「さっき、ぼくのこと、おいしそうって言ってくれた、でしょ？　\\n　だから、ええと……ぼくのこと、いっぱい、食べて……ね？」": "「刚才，你说了我看起来很好吃对吧？　\\n　所以，那个……你要尽情地，吃掉我哦……好吗？」",
    "了解と答え、早速目の前の割れ目へと舌を伸ばす。\\nちょうど同じタイミングで互いが互いのものを舐めたことで、\\nキオーンは「わあ」と驚いた様子で声を漏らした。": "我回答了一句「知道了」，然后立刻将舌头伸向眼前的裂缝。\\n正好就在同一时间，我们互相舔起了对方的私处，\\n祈昂见状，发出了「哇」的一声惊呼。",
    "「えへへ、ごめんね。ぼくが皇子の舐めた瞬間に、ぼくのあそこ、\\n　ペロッて舐められちゃったから、びっくり、しちゃった」": "「哎嘿嘿，抱歉啦。因为在我舔到皇子的瞬间，\\n　皇子也舔到了我的那里，所以，我有点吓到了呢」",
    "「一緒に、気持ち良くなろうね、皇子。\\n　ん……ちゅっ、ちゅぷ……っ、ふ、んぅっ、ちゅ……っ、はぁ……っ」": "「一起变得舒服起来吧，皇子。\\n　嗯……啾，啾噗……唔，呼，嗯唔，啾……哈啊……」",
    "こちらがキオーンの大事な場所を舐めると、\\n応えるようにキオーンも肉棒を舐め返してくる。": "当我舔到祈昂的重要部位时，\\n祈昂也像是在回应我一样，开始舔起了我的肉棒。",
    "「んちゅっ、ぺろ……んっ、はぁっ、ぼくも、皇子の……んぅっ、ふ、\\n　おちんちん、食べちゃう……ね、あ、んむ……ちゅっ、ちゅぷ……っ」": "「嗯啾，滋溜……嗯，哈啊，我也要……嗯唔，呼，\\n　把皇子的肉棒，吃掉……啊，嗯唔……啾，啾噗……」",
    "キオーンは肉棒の先端を口に含むと、\\nゆるゆると顔を上下に動かしていった。": "祈昂将肉棒的顶端含进嘴里，\\n缓缓地上下摆动着脑袋。",
    "「はむ、んちゅっ……んぷ、くぷ、ぐちゅ……ぅっ、んぁ、\\n　はぁ……っ、おっひい……んっ、んぢゅ……っ、ふ、んぅ……っ」": "「哈唔，嗯啾……嗯噗，咕噗，咕啾……唔，嗯啊，\\n　哈啊……好大……嗯，嗯啾……唔，呼，嗯唔……」",
    "生温かく柔らかな感触と、外気の冷たさが交互に押し寄せ、\\nなんとも言えない気持ちよさに応えようと、\\nキオーンの敏感な芽に吸い付くと、抑えた太ももがびくりと跳ねた。": "温暖柔软的触感和外面的冷空气交织在一起，\\n我为了回应这难以言喻的舒适感，\\n吸住了祈昂那敏感的嫩芽，她那原本紧绷的大腿猛地一颤。",
    "「んぁ、は……んぅっ、そこ、舐められると……あ、はぁ……っ、\\n　お腹の奥、きゅんってする……ちゅっ、んちゅ……ぅっ、ふ、んんっ」": "「嗯啊，哈……嗯唔，那里，被这样舔的话……啊，哈啊……\\n　肚子里面，一紧一紧的……啾，嗯啾……唔，呼，嗯嗯」",
    "「はぁ、はぷ……んちゅっ、ちゅく、ちゅぽ……ん、はぁ……っ、\\n　皇子、どう……？　んぅっ、少しは気持ちよくなってくれてる、かな」": "「哈啊，哈噗……嗯啾，啾咕，啾噗……嗯，哈啊……\\n　皇子，怎么样……？　嗯唔，稍微舒服一点了吗」",
    "「ああ、気持ちいいぞ。上手だな、キオーン」": "「嗯，很舒服哦。你真厉害啊，祈昂」",
    "「えへへ、褒められちゃった……んっ、もっと、上手にできるように、\\n　皇子のおちんちん、たくさん、あむあむさせてね……はぁ、む」": "「哎嘿嘿，被夸奖了呢……嗯，为了能变得更厉害，\\n　就让我多吸吸皇子的肉棒吧……哈啊，唔」",
    "キオーンは再び口を大きく開き、肉棒を口内へと埋め込んでいった。": "祈昂再次张大嘴巴，将肉棒整个含入口中。",
    "「れろ……っ、んちゅぅ、くぷ、くぽ……ふぅ……っ、それにしても、\\n　ぼく、やっぱり……皇子の匂い好き、みたい……\\n　んっ、くちゅっ、ふぅ」": "「滋溜……嗯啾，咕噗，咕噗……呼……不过话说回来，\\n　我果然……好像真的很喜欢皇子的味道呢……\\n　嗯，咕啾，呼」",
    "「近づくと、ふわって香る、ぼくの好きな匂い……はぁっ、\\n　おちんちんから、より強く感じるから……\\n　んっ、ドキドキしちゃう、ね」": "「一靠近，就有一股轻柔的香气，是我喜欢的味道……哈啊，\\n　从肉棒上，更能强烈地感受到呢……\\n　嗯，让人忍不住心跳加速呢」",
    "「これって、んぅっ、皇子の匂いが好き……っていうより、はぅっ、\\n　皇子のことが、好き、だからかな……\\n　あむっ、くちゅっ、くぷぅ……っ」": "「这与其说是喜欢皇子的味道……不如说，哈唔，\\n　是因为我喜欢皇子本身吧……\\n　啊唔，咕啾，咕噗……」",
    "「ちゅぽ、ちゅぷ……んぅっ、あぅ、おひんひん……ん、はぁっ、\\n　なんだか、大きく、なった……？　\\n　ちゅぷ、んぢゅ、ふ、うぅ……っ」": "「啾噗，啾噗……嗯唔，啊唔，肉棒……嗯，哈啊，\\n　感觉，好像变大了呢……？　\\n　啾噗，嗯啾，呼，唔唔……」",
    "口の端から唾液が垂れるのも気にしていない様子で、\\n好きと言い懸命に肉棒を咥える姿に、愛おしさがこみ上げてくる。\"": "她似乎完全不在意口水从嘴角滴落，\\n那拼命说着喜欢并含着肉棒的样子，让我心中涌起一股怜爱之情。\"",
    "もっと気持ちよくしてあげたい一心で、行為を激しくしていった。": "一心只想让她更舒服，我便加大了动作的力度。",
    "「ぢゅっ、くぷ……っ、ん、ふぅ……っ、はぁ、あ……っ、んぅ、\\n　皇子の舌、あんっ、ぼくのナカ……挿入って、ひゃ……あぁんっ！」": "「啾，咕噗……嗯，呼唔……哈啊，啊……嗯唔，\\n　皇子的舌头，啊嗯，插进……我的里面了，呀……啊啊嗯！」",
    "舌先を硬く尖らせ、そのまま少しキオーンの膣内に挿入すると、\\n面白いくらいにキオーンの腰がびくりと跳ねた。": "我将舌尖尖锐起来，就这样稍微插进了祈昂的阴道里，\\n结果祈昂的腰就猛地一跳，反应大得有些滑稽。",
    "「や、あぁ……っ、それ……んくっ、気持ち、よくて……ひぁんっ！　\\n　あ、あっ、皇子……んぅっ、ダメ、だよぉ……\\n　んくっ、くぷ、んんっ！」": "「呀，啊啊……那样子……嗯咕，好舒服……呀嗯！　\\n　啊，啊，皇子……嗯唔，不行啦……\\n　嗯咕，咕噗，嗯嗯！」",
    "「んぁっ、は、ぅ……っ、く、ナカも、んぅっ、そ、外もぉ……あんっ！　\\n　り、両方、とも……なんて、あ、あんっ、く……ぅっ、\\n　お……お返し、お返し、んぢゅっ、ふ、くぷ、ぢゅぷ……ぅっ」": "「嗯啊，哈，唔……咕，里面也，嗯唔，还有外面也……啊嗯！　\\n　两，两边都……怎么这样，啊，啊嗯，咕……唔，\\n　回……回应你，回应你，嗯啾，呼，咕噗，啾噗……唔」",
    "交互にやってくる刺激に飲まれないようにしているのか、\\nキオーンの動きも徐々に激しくなっていく。": "像是为了不被交替袭来的刺激所吞没一般，\\n祈昂的动作也渐渐激烈了起来。",
    "「ん、ぢゅる、ぢゅぷ……ぅっ、はぁ、はぷ、ぐちゅ……ぅっ！　\\n　はぁっ、はぁ……ぅっ、皇子、皇子……ぃっ、んっ、ぢゅる……っ！」": "「嗯，啾噜，啾噗……唔，哈啊，哈噗，咕啾……唔！　\\n　哈啊，哈啊……唔，皇子，皇子……噫，嗯，啾噜……！」",
    "「んんっ、んぢゅっ……！　くぷ、はぁ、あ……っ、やぁ、んっ！　\\n　そんな、あぁ……っ、音立てて、吸っちゃ……ひぅ、ん、んくぅっ！」": "「嗯嗯，嗯啾……！　咕噗，哈啊，啊……呀啊，嗯！　\\n　那样，啊啊……吸得那么大声的话……噫唔，嗯，嗯咕唔！」",
    "キオーンの入り口がひくりと動き、軽く達してしまったのが見てとれた。\\n当のキオーンもこちらを気持ちよくさせようと、\\n積極的に舌や唇を動かし、行為を続けていく。": "我看到祈昂的入口微微抽动了一下，显然是稍微高潮了一下。\\n而祈昂本人也为了让我更舒服，\\n积极地动着舌头和嘴唇，继续着我们的行为。",
    "「くちゅ、んぷ、んっ！　ぢゅる、ぢゅぽっ、ぢゅるる……っ！　\\n　ん、はぁ……っ、はぁ、ん、皇子の、おちんちん……んぅっ、\\n　また、おっきくなってぇ……んんっ、ぢゅぷっ、んぢゅぅ……っ」": "「咕啾，嗯噗，嗯！　啾噜，啾噗，啾噜噜……！　\\n　嗯，哈啊……哈啊，嗯，皇子的，肉棒……嗯唔，\\n　又变大了呢……嗯嗯，啾噗，嗯啾……」",
    "強く吸い上げられ、こちらもいよいよ限界が近くなる。\\nともに果ててしまおうと、水音を立てながら互いを攻めていく。": "被她这样用力吸吮着，我也终于快要到达极限了。\\n为了能一起高潮，我们一边发出水声，一边互相进攻着。",
    "「はぁっ、ぅ、ぼく……んぅっ、んぢゅっ、ぼく、なんか……あぅっ！　\\n　お、おっきぃの……んぢゅっ、ふ……っ、き、きちゃい、そ……んっ、\\n　く、くぷ、ぢゅる、ぢゅぷ……ぅっ！」": "「哈啊，唔，我……嗯唔，嗯啾，我，感觉……啊唔！　\\n　好，好大……嗯啾，呼……唔，要，要来了……嗯，\\n　咕，咕噗，啾噜，啾噗……唔！」",
    "「んぢゅっ、んっ、気持ちいい、の……あ、ひぁっ、ぅ、\\n　止まら、な……ぁっ、んっ、んくっ、ぢゅる、ぐぽ、ぢゅるぅっ！」": "「嗯啾，嗯，好舒服啊……啊，噫啊，唔，\\n　停不下来……啊，嗯，嗯咕，啾噜，咕噗，啾噜！」",
    "「んぢゅっ、く……んっ、ふっ！　ひゃ、あぁあああっ！」": "「嗯啾，咕……嗯，呼！　呀，啊啊啊啊啊！」",
    "キオーンが全身を大きく痙攣させ達するのと同時に、\\n精液を彼女の顔面目掛け、勢いよく放った。": "就在祈昂全身剧烈痉挛着高潮的同时，\\n我对着她的脸庞，猛地射出了精液。",
    "「ふぁ、あ……っ、頭の中……んぅっ、真っ白に……はぁ……っ」": "「呼啊，啊……唔，脑袋里……嗯唔，一片空白……哈啊……」",
    "「はぁ、はふ……ぅっ、ん……っ、\\n　ふふっ、皇子と一緒に……イッちゃった……ふぅ……っ」": "「哈啊，哈呼……唔，嗯……\\n　呵呵，和皇子一起……高潮了呢……呼唔……」",
    "「最初は、恥ずかしかったけど……でも、皇子の言ったとおり、\\n　ふたりで一緒に気持ちよく、なれた、ね。\\n　ぼくの顔も、皇子の顔も、ベタベタに、なっちゃった」": "「虽然一开始，感觉很害羞……不过，就像皇子说的那样，\\n　我们两个人一起，变得舒服起来了呢。\\n　我的脸，还有皇子的脸，都变得黏糊糊的了呢」",
    "キオーンは自身の顔に飛び散った精液を指で拭い、\\nじっとそれを眺めていた。": "祈昂用手指擦了擦溅到自己脸上的精液，\\n目不转睛地盯着它看。",
    "「……ねぇ、皇子。\\n　今度また……これ、お願いしても、いい……かな？」": "「……呐，皇子。\\n　下次……可以再拜托你，给我来一次吗……？」",
    "「また皇子と一緒に、気持ちよくなれたら嬉しいなぁって、\\n　思うんだけど、どう……だろう？」": "「要是还能再和皇子一起，变得舒服起来的话，\\n　我会很开心的，你觉得……怎么样？」",
    "こてんと、首を傾げて問うキオーンに「もちろん」と頷いて答える。": "面对歪着头这么问我的祈昂，我点了点头回答道：「当然可以」。",
    "「ありがとう。ぼくと皇子の、秘密の約束、だね。\\n　……ふふっ、次の機会が楽しみだなぁ」": "「谢谢你。这就是我和皇子的秘密约定呢。\\n　……呵呵，好期待下次的机会啊」",
    "嬉しそうに微笑むキオーンを愛おしく思いながら、\\n傍にあった布を手に取り、キオーンの身体を拭いてあげるのだった。": "看着祈昂开心地微笑着，我心中涌起一股怜爱之情，\\n同时拿起旁边的布，帮祈昂擦拭起了身体。"
}