{
    "「ピクニック、ピクニック、たのしいなっ♪」": "「野餐，野餐，真开心♪」",
    "「ゆかのおべんとうもたのしみっ」": "「也期待着在草地上吃便当」",
    "「うゆ……ハードルが……」": "「呜……难度有点高啊……」",
    "以前に計画していた通り、俺達はピクニックにやってきた。\\nさすがに雪景色の中でピクニックをするわけにはいかないので、\\nできるだけ緑が多い場所を選んでいる。": "按照之前计划的那样，我们来到了野餐的地方。\\n毕竟不可能在雪景中野餐，\\n所以尽可能选择了绿意盎然的地方。",
    "もちろん移動城で南方に向かうことも選択肢にはあったが、\\nそれではあまりピクニックという感じにもならない。\\nこういうのは風情というのも大事にしたい。": "当然，也可以选择乘坐移动城前往南方，\\n但那样就不太有野餐的感觉了。\\n这种时候，气氛也很重要。",
    "「このあたりは少し温かいんですね。天気も良くて、なんだかほっとします」": "「这一带有点暖和呢。天气也很好，感觉很放松」",
    "「そうですね。ずっと寒い中を歩いて来られたんですから\\n　しばらく温かい場所にいたいですよね」": "「是啊。毕竟一直在寒冷的天气中走过来\\n　所以想在温暖的地方待一会儿呢」",
    "ピクニックにはもちろん、リゼットも参加している。\\n仲間外れにするのも良くないし、目の届くところにいてもらう必要もある。": "丽泽特当然也参加了野餐。\\n毕竟不能把她排除在外，而且也需要让她待在视线范围内。",
    "「ねえねえ、リゼット！　あそこにお花がさいてるよ！」": "「喂喂，丽泽特！　那里有花开哦！」",
    "「見たことのない花ですね。\\n　なんだか、本当に異世界というものに来たのだと実感します」": "「是没看过的花呢。\\n　总感觉，真的来到了异世界啊」",
    "リゼットにもここが、彼女が住む世界とは根本から異なる場所だとは伝えた。\\n駆たちと違い理解が追いつかない様子ではあったが、それでもなんとなく\\n飲み込んでくれたようだ。": "丽泽特也被告知了这里和她所住的世界从根本上就不同。\\n虽然和驱他们不同，理解跟不上，但还是\\n勉强接受了。",
    "「あっ……少し違いますが、似た草を知っていますよ。\\n　これ、こうやって折って息を吹くと笛みたいになるんです」": "「啊……虽然有点不一样，但我知道相似的草哦。\\n　这个，像这样折起来吹的话会像笛子一样」",
    "「リゼットはものしりなんだね！」": "「丽泽特真是博学呢！」",
    "「マカロンは何にも知らなくて、無邪気でいいよなぁ」": "「马卡龙什么都不知道，天真无邪的真好啊」",
    "「だけど……\\n　あんなところを見ていると、とても悪い魔女とは思えませんね」": "「但是……\\n　看到那样的地方，完全不觉得是邪恶的魔女呢」",
    "「見かけで判断するのは危険だぞ。\\n　……とは言うものの、実際彼女からはリーゼロッテから溢れていた\\n　危険な気配がまったく感じられないな」": "「用外表判断是很危险的哦。\\n　……话虽如此，实际上从她身上完全感觉不到\\n　从莉泽洛特身上溢出的危险气息呢」",
    "「リーゼロッテが復活した、というわけでもないんだろうな。\\n　やっぱり別人なのか……」": "「莉泽洛特应该不是复活了，\\n　果然是别人吗……」",
    "「同じ人なのに別の世界から来た、なんて不思議だけどね」": "「明明是同一个人，却从别的世界过来，真是不可思议呢」",
    "事情を分かっていないマカロンのほか、ハンペンとゆか、菊理さんが\\nリゼットの近くで談笑している。\\nその光景はなんとも牧歌的だ。": "除了不知道情况的马卡龙，汉佩尔，汤川和菊理小姐\\n在莉洁洛特附近谈笑风生。\\n这幅光景真是如诗如画。",
    "「みんなもおいでよー！」": "「大家也过来吧！」",
    "「はーい！　じゃあみんなでお弁当にしましょー！」": "「好！　那大家一起吃便当吧！」",
    "「おや、皆さんお揃いで。こんにちは」": "「哦呀，大家都聚在一起了啊。你们好」",
    "しばらく弁当を囲んでのんびり過ごしていると、\\nどこかで見たような顔が近づいてきた。": "我们围着便当悠闲地度过了一段时间，\\n突然有张似曾相识的脸靠近了我们。",
    "「あっ、こんにちは～！　パン屋のおじさんですよね？　\\n　今日はお仕事ですか？」": "「啊，你好～！　你是面包店的大叔吧？\\n　今天是来工作的吗？」",
    "「ええ。小麦畑がこのあたりにありまして。\\n　皆さんはピクニックですかな。晴れてくれて良かったですね」": "「是的。这附近有小麦田。\\n　大家是在野餐吗？天气放晴真是太好了。」",
    "「ほんとに。雪が降ったらどうしようかと思ってたけど」": "「就是说啊。我本来还在想要是下雪该怎么办呢。」",
    "「たまの息抜きですからねぇ。本当に、いつもいつも私たちのために\\n　ありがとうございます。\\n　おかげさまで魔物に怯えずに暮らせています」": "「偶尔也要放松一下嘛。真的，一直以来都为了我们\\n　非常感谢您。\\n　托您的福，我们才能过着不必害怕魔物的生活。」",
    "「……」": "「……」",
    "「どうされましたかな」": "「怎么了吗？」",
    "「あ、いや……こういったことに慣れていなくて……」": "「啊，没事……我不习惯这种事……」",
    "「しかし魔物の脅威は去っても今度は人間が……\\n　まったく、難しいものです」": "「不过，就算魔物的威胁消失了，这次又换成人类……\\n　真是难办啊。」",
    "「人間？」": "「人类？」",
    "「ええ。軍の連中、まるで連行するかのように強引な徴兵をしてると\\n　近隣の村々で噂になっております。\\n　逆らえば皆殺しになるとか……早く戦争なんて終わってもらいたいですな」": "「是的。军队的家伙们，就像要把人带走一样强行征兵\\n　在附近的村子里都传开了。\\n　听说反抗的话会被杀光……真希望战争能早点结束啊」",
    "「なんだそりゃ、ひでえ連中だな」": "「什么啊，真是群过分的家伙」",
    "「戦争……」": "「战争……」",
    "「おっと長話が過ぎましたな。それでは、私はこれで」": "「哎呀，聊得太久了。那么，我先告辞了」",
    "「どうしたんです、美鈴さん。\\n　さっき少し様子がおかしかったですが」": "「怎么了，美铃小姐。\\n　刚才的样子有点奇怪」",
    "「いや……私たちはこれまでずっと『赤い夜』で戦い続けてきたが、\\n　考えてみればそれは、自分たちが生き延びることが主眼だった」": "「不……我们一直以来都在『赤夜』中战斗，\\n　但仔细想想，我们的主要目的是让自己活下去」",
    "「戦うことで、誰かに感謝される……というのが、\\n　なんだか新鮮に感じられてな」": "「通过战斗，得到别人的感谢……\\n　感觉很新鲜」",
    "「感謝……」": "「感谢……」",
    "「言われてみればそうかもしれませんね」": "「这么说来，或许真的是这样呢。」",
    "「うゆ……だけどわたしは、先輩たちに助けてもらって感謝してましたよ」": "「呜呜……不过，我很感谢学长姐们救了我哦。」",
    "「それもそうだな。ありがとう、水奈瀬くん」": "「说得也是。谢谢你，水奈濑同学。」",
    "ピクニックから帰って来たその足で、俺達はいつもの村に買い物に来ていた。\\n各々自由に行動することになっていたが、俺とソフィア、それにゆかと駆、\\n菊理さんは、一緒にリゼットの身の回りのものを見繕うことに。": "我们从野餐回来后，就直接来到平常的村子买东西。\\n虽然大家各自自由行动，但我跟苏菲亚、由香跟驱，还有菊理小姐\\n一起帮丽洁特买生活用品。",
    "「ねえ、ゆか。この服も買って行かない？　\\n　すごく可愛い……」": "「欸，由香。要不要买这件衣服？\\n　好可爱……」",
    "「で、でも……リゼットさんの身の回りのものを買いに来たのに」": "「可、可是……我们是来买丽洁特小姐的生活用品的。」",
    "「すまない。ソフィアは目に入るとすぐ買いたくなるんだ」": "「抱歉，苏菲亚只要看到东西就会马上想买。」",
    "「ふふっ、でもソフィアさんの気持ち分かります。\\n　こんなに種類があったら全部欲しくなっちゃいますよね」": "「呵呵，不过我懂苏菲亚小姐的心情。\\n　有这么多种类的话，会想要全部都买下来呢。」",
    "リゼットもだいぶみんなに馴染んできた気がする。\\n彼女が危害を加えないことは既に明らかだし、不審な素振りもない。\\n強いて問題を挙げるなら、未だに元の世界に戻れそうにないことか。": "感觉莉洁特也和大家打成一片了。\\n她已经证明了自己不会加害于我们，也没有可疑的举动。\\n硬要说有什么问题的话，就是她还没法回到原来的世界吧。",
    "「今日は買い物だけが目的じゃありませんし」": "「今天的目的不只是买东西」",
    "「あ、そうだったわね。リゼットがお礼を言いたいって」": "「啊，对了。莉洁特说想道个谢」",
    "リゼットからの申し出で、行き倒れていた彼女を見つけてくれた住民に\\n一言お礼を伝えに来たのも、村を訪れた目的のひとつだ。": "莉洁特提出，要向发现倒下的她的居民\\n道个谢，这也是来村子的目的之一。",
    "「でも居場所が分からないんじゃないのか？」": "「但是不知道住在哪里吧？」",
    "「最初に、その人のお宅で応急処置していただいたのを\\n　おぼろげながら覚えています。\\n　確か、あちらの方向だったと――」": "「最初，那个人在自己家里给我做了应急处理\\n　虽然记忆模糊，但还是记得的。\\n　应该是那个方向——」",
    "「きゃあああぁぁぁっ！！」": "「呀啊啊啊啊啊啊！！」",
    "突然上がる悲鳴。何事かと俺たちは顔を見合わせ、\\nそして聞こえた方へと駆けだした。": "突然传来了悲鸣。我们面面相觑，不知道发生了什么，\\n然后朝着声音传来的方向跑去。",
    "「うるさい、騒ぐんじゃない！」": "「吵死了，别叫了！」",
    "その場には、すぐに到着した。\\n興奮して顔を紅潮させた兵士が数名、そばに頬を抑えて倒れこむ男性。\\nそして悲鳴の主と思しき、涙ぐむ女性。": "我们很快就到达了现场。\\n有几名士兵兴奋得满脸通红，旁边有一个捂着脸倒下的男性。\\n然后是发出惨叫的女性，她正泪眼汪汪。",
    "状況はおおよそ推察できる。\\n兵士が男性を殴り、それを見た女性が思わず悲鳴を上げたのだろう。": "我大致能推测出情况。\\n士兵殴打了男性，女性看到这一幕，不由得发出了惨叫。",
    "「あ……ああ……」": "「啊……啊啊……」",
    "「リゼット？　どうしたの？」": "「莉洁特？　怎么了？」",
    "リゼットが何か怯え始めたときだった。\\n目がくらむほどの閃光が迸る。": "莉洁特开始害怕起来。\\n这时，一道刺眼的闪光迸发而出。",
    "「うわあああぁぁっ！？」": "「哇啊啊啊啊啊！？」",
    "閃光は兵士たちの足元に着弾し、巻き上がった砂煙に彼らは戸惑う。\\n反射的に光が飛んで来た方向を見ると、そこには――": "闪光击中了士兵们的脚边，卷起的沙尘让他们困惑不已。\\n他们反射性地看向光飞来的方向，那里是——",
    "「……クズばかりね、本当に」": "「……真是的，净是些人渣」",
    "リゼットそっくりな少女の姿があった。": "那里站着一个和莉洁特一模一样的少女。"
}