{
    "「まさかこんな悪ふざけが実現するなんて思ってもみなかった……」": "「没想到这种恶作剧居然会实现……」",
    "闘技場の外壁に吊り下げられた巨大な横断幕には、\\n『かわいい子限定！　俺様に抱かれたい美女コンテスト』の文字。": "吊在竞技场外墙的巨大横幅上，写着\\n『限定可爱女孩！想被本大爷抱的美女竞赛』的文字。",
    "主催はハニハニ商会。\\n企画は言わずもがな、ランスである。": "主办是哈尼哈尼商会。\\n企划不用说，当然是兰斯。",
    "「いくらハニハニ商会が興行権利を持ってるとはいえ、\\n　丞相のファンイーさんならストップかけそうなもんですけどね」": "「就算哈尼哈尼商会拥有表演权，\\n　但丞相的芳仪小姐应该会阻止吧。」",
    "「ランスさんの超個人的なイベントですし……」": "「毕竟这是兰斯先生的超个人活动……」",
    "「ヘタするとクォンツィの評判まで左右しかねないもんな。\\n　けど、ランスの悪運が強いのかファンイーは出張中で不在らしい」": "「一个不小心，搞不好连库温兹的评价都会受到影响。\\n　不过，兰斯的恶运似乎很强，芳仪好像出差不在。」",
    "「それはそれは……」": "「那还真是……」",
    "「これはもう、なにか問題が起こったときのことも考えて、\\n　あっしらは部外者に徹するしかないですね！」": "「既然如此，考虑到万一发生什么问题时的状况，\\n　我们只能彻底当个局外人了！」",
    "「だな！　マカロンとレアは今日もサテラのとこに行ってるし、\\n　俺たちはあくまで部外者。観客として見に来ただけだ！」": "「是啊！　马卡龙和蕾娅今天也去莎提拉那边了，\\n　我们只是局外人。只是作为观众来看的！」",
    "ハンペンと他人のふりをしようとうなずき合っていたところで、\\n思い切り肩を掴まれた。途端に聞こえてくる上機嫌な笑い声。": "正当我和汉佩尔互相点头，打算装作不认识的时候，\\n突然有人用力抓住了我的肩膀。紧接着传来了愉快的笑声。",
    "「がははは、ど～～～うだ皇子、ハンペン。\\n　派手でかっちょいい横断幕だろう。俺様自ら夜なべして作ったんだぞ！」": "「嘎哈哈哈，怎么样啊皇子，汉佩尔。\\n　这横幅又华丽又帅气吧。这可是本大爷熬夜做出来的！」",
    "「自作なんですかい……」": "「自己做的吗……」",
    "「こっちに来てから不愉快なことばかりだったが、\\n　さすがにここまですれば女の子だって\\n　わんさか集まってくるに違いない！」": "「虽然来到这里之后尽是些不愉快的事情，\\n　但做到这个地步的话，\\n　肯定会有女孩子蜂拥而至的！」",
    "「そんなに上手くいくかなあ」": "「会那么顺利吗」",
    "『俺様に抱かれたい』の時点で敷居が高いのは誰の目にも明らかだ。\\nなのにランスはどこまでも自信満々である。": "『想被本大爷抱』这种话，不管是谁听了都会觉得门槛太高了。\\n然而兰斯却自信满满。",
    "「これを見てみろ」": "「你们看看这个」",
    "「参加者募集のチラシ？」": "「募集参加者的传单？」",
    "「そういえば町のあちこちで見かけましたね…あ！」": "「说起来，我好像在镇上到处都看到了呢…啊！」",
    "「ここ！　賞金のとこよく見てくださいダンナ！　\\n　参加するだけで庭付き一戸建てがもらえるって書かれてますぜ！」": "「这里！　请仔细看看奖金的部分，老板！　\\n　上面写着只要参加就能得到带庭院的独栋房子！」",
    "「ものすごく小さな文字で年齢やら性別の条件は付いてるけど、\\n　それにしたって家がもらえるなんて大盤振る舞いしすぎだろ……」": "「虽然用非常小的字写了年龄和性别的条件，\\n　但即便如此，能得到房子也太慷慨了吧……」",
    "「リアに頼んだら余裕だったぞ」": "「拜托莉亚的话，这根本不算什么」",
    "「どれだけ儲かってるんだ、ハニハニ商会……」": "「你们赚了多少钱啊，汉佩尔商会……」",
    "「どうだ。これで集まらんはずはないだろう？　\\n　つまり、俺様の勝利が確定しているということだ！」": "「怎么样。这样不可能不聚集起来吧？　\\n　也就是说，本大爷的胜利已经确定了！」",
    "「がーっはっはっはっは！」": "「嘎—哈哈哈哈！」",
    "そしていよいよコンテスト開催の時刻となり――": "然后终于到了比赛开始的时间——",
    "「どうして誰も参加しないのだ～～～！！」": "「为什么没有一个人参加啊～～～！！」",
    "開始早々ランスの悲痛な叫びが会場内にとどろいた。": "比赛刚开始，兰斯悲痛的叫喊声就响彻了整个会场。",
    "俺とハンペンが座っている観客席側は物珍しさに集った人々のおかげで、\\nそれなりに盛況な賑わいを見せているのだが、その一方……。": "我和汉佩尔所在的观众席，因为聚集了稀奇的人们，\\n所以还算热闹，但另一方面……。",
    "「予定では玉座みたいなのに座ってるランスの前には、\\n　ずらっと参加者が並んでたんだろうな」": "「按照预定，兰斯应该坐在王座上，\\n　然后参赛者们排成一排」",
    "「参加者がひとりもいないと、あれですね。\\n　ステージの真ん中にぽつんといるランスさんを眺めるだけになるんで、\\n　なんていうか……ランスさん、見世物小屋の珍獣みたいですね」": "「没有一个参赛者的话，就变成那样了。\\n　只能看着孤零零地站在舞台正中央的兰斯先生，\\n　怎么说呢……兰斯先生，就像马戏团里的珍兽一样」",
    "「誰が珍獣だあっ！」": "「谁是珍兽啊！」",
    "「ひいっ、この距離で聞こえちまったんですかい！？」": "「噫，这么远都能听到吗！？」",
    "「くそー、観客の中にも俺様好みの女の子は見当たらんし、\\n　こんなのちっともおもしろくないではないか……」": "「可恶，观众里也没有本大爷喜欢的女孩，\\n　这比赛一点意思都没有……」",
    "「かわいい女の子ならここにいるわよー♪」": "「可爱的女孩就在这里哦♪」",
    "「むっ？」": "「嗯？」",
    "「はいはーい、\\n　ダーリンに抱かれたい美女コンテスト優勝候補のリアでーす♪」": "「大家好——\\n　我是想被达令抱的美女比赛冠军候选人，莉亚♪」",
    "主催者としてどうにかコンテストの成立を果たそうとしたのか、\\nここでリアがステージ上に現れる。": "作为主办方，莉亚似乎想尽办法让比赛得以进行下去，\\n她出现在了舞台上。",
    "「私もリア様と一緒に飛び入り参加させてもらいます。\\n　ランス様が喜んでくれるなら、どんなことだって……えへへ」": "「我也要和莉亚大人一起临时参加。\\n　只要能让兰斯大人高兴，我什么都愿意做……诶嘿嘿」",
    "「ひーん、私もランス様のために……って思ったけど、\\n　こんなにたくさんの人に見られてるとは思いませんでした～！」": "「呜——嗯，我也想为兰斯大人……\\n　虽然这么想，但没想到会被这么多人看着～！」",
    "続いてシーラとシィルも参加を表明。\\n美女の出現に観客席もいくぶん盛り上がるが、\\nこうなってしまっては身内の余興大会と言えなくもない。": "紧接着希拉和希露也表明了参加的意愿。\\n美女的出现让观众席也热闹了起来，\\n但这样一来，这比赛就只能算是自家人开的余兴大会了。",
    "「俺はなにを見せられてるんだろう……」": "「我到底在看什么啊……」",
    "……しばらくして。": "……过了一会儿。",
    "「あー、楽しかった♪」": "「啊——真开心♪」",
    "アピールを終えたリアが満足そうな顔して観客席にやって来た。": "结束表演的莉亚一脸满足地来到了观众席。",
    "「いいのか、ハニハニ商会の名前を使ってこんなことしてさ。\\n　言っちゃ悪いけど評判ガタ落ちなんじゃないか？」": "「用哈尼哈尼商会的名义做这种事真的好吗？\\n　虽然这么说不太好，但商会的评价会一落千丈吧？」",
    "「別にいいのよー。商会はダーリンのために作ったようなものだもの。\\n　潰れたら潰れたでリアはあんまり気にしなーい」": "「没关系啦——商会本来就是为达令而建的。\\n　就算倒闭了，莉亚也不怎么在意」",
    "「ランスのため？」": "「为了兰斯？」",
    "「うふふ♪」": "「呵呵♪」",
    "「あの、よくわかりませんけど、こんなコンテスト開いたら、\\n　リアさんのライバルも増えちまうんじゃありませんかい？」": "「那个，虽然我不是很清楚，但举办这种比赛的话，\\n　莉亚小姐的竞争对手不是会增加吗？」",
    "「んー。そっちも別に気にしなーい」": "「嗯——我也不在意那个」",
    "それはおかしい。\\nリアのランスに対する独占欲は相当なものである。": "这可奇怪了。\\n莉亚对兰斯的独占欲可是相当强的。",
    "それにも関わらず、そもそもこのコンテスト自体、\\n敵に塩を送るようなイベントではないか。\\n俺とハンペンが首を傾げていると、リアはあやしく微笑む。": "尽管如此，说到底这个比赛本身，\\n不就是对敌人雪中送炭的活动吗。\\n我和汉佩尔歪着头，莉亚露出了可疑的微笑。",
    "「確かにライバルが増えるのは困るけど、実際には増えてないでしょ。\\n　そんなマヌケなことリアがするわけないじゃない♪」": "「竞争对手增加确实很困扰，但实际上并没有增加吧。\\n　莉亚怎么可能做那么蠢的事情呢♪」",
    "参加者がいないのだからライバルが増えることもない。\\nそういう意図だと解釈した瞬間、背筋にぞわっと怖気が走った。": "因为没有参加者，所以竞争对手也不会增加。\\n当我理解了她的意图的瞬间，我的背脊上窜过一阵寒意。",
    "「あ、あのさ、これはあくまで俺の仮説というか、\\n　なんとなく思ったことなんだけど……」": "「那，那个啊，这怎么说也只是我的假设，\\n　只是我隐隐约约想到的……」",
    "「なぁに？」": "「什么？」",
    "「もしかしてクォンツィから若い女性だけいなくなってるのって……」": "「难道说，从库昂兹开始，年轻女性会消失的原因是……」",
    "「うふふふふ♪」": "「呵呵呵呵呵♪」"
}