{
    "ルチアとの会話でヒントを得たパオラ。\\nその日は暗くなり始めたこともあって解散となったが、\\n翌日には再び集まり計画を練り直し――": "帕欧菈从与露琪亚的对话中得到了启发。\\n虽然那天因为天色渐晚，所以解散了，\\n但第二天大家再次聚在一起，重新制定计划——",
    "「本当にそれでうまくいくの？」": "「真的能顺利吗？」",
    "「分からないわ。でも、話をしてみる価値はあると思うの」": "「不知道。但是，我觉得值得一试」",
    "「クリスはサラタ先生と定期面談だっけ～？」": "「克莉丝和萨拉塔老师有定期面谈吧～？」",
    "「うん、だから今日のこっちには参加できないって言ってたよ～」": "「嗯，所以她说今天不能参加这边的活动～」",
    "「ちょうどいいかもしれないわね。\\n　ほら、里帰りのことで苦労してるとクリスもやっぱり\\n　気が引けちゃうだろうし」": "「或许这样正好。\\n　你看，如果因为回老家而给大家添了麻烦，\\n　克莉丝也会感到内疚吧」",
    "「そうかもね～。自分のことでみんなが大変な思いをしてる、\\n　なんて思ってそうだね～」": "「或许吧～她可能会觉得\\n　因为自己的事情让大家受苦了～」",
    "「さ、それじゃあ行くわよ」": "「好了，那我们走吧」",
    "パオラたちが訪ねたのは、ペイシェの中でも評判の商人で、\\n%username%の師匠でもある彼女――\\nエリーザのところだった。": "帕欧菈她们拜访的是佩伊榭中评价很高的商人，\\n也是%username%的师傅——\\n艾莉莎。",
    "「いらっしゃいま……あれっ、確か皆さんは魔法学院の……\\n　お揃いでどうしたんですか？」": "「欢迎光临……咦，我记得你们是魔法学院的……\\n　怎么都来了？」",
    "「実は折り入って相談が……あれ、先客がいたの？\\n　ごめんなさい」": "「其实我们有事想商量……咦，有客人先来了？\\n　对不起」",
    "「ん？　あれ、パオラさんたち……？\\n　エリーザさんに用事？」": "「嗯？　咦，帕欧菈小姐你们……？\\n　找艾莉莎小姐有事吗？」",
    "「わぁ、カロちゃんだ～！　やっぱり間近で見ても可愛い～！」": "「哇，是卡萝酱～！　果然近距离看也很可爱～！」",
    "「会っていきなり褒められるとさすがに照れちゃうよ★」": "「一见面就夸我，我有点害羞了★」",
    "「すみません、いまから打ち合わせなので後日改めて、\\n　お話を窺ってもいいでしょうか？」": "「不好意思，现在要开会，可以改天再听你们说吗？」",
    "「そ、そうですよね。いきなり来てごめんなさい」": "「说，说的也是。突然来打扰真是抱歉」",
    "「カロちゃんなら急がないから、エリーザさん、\\n　先にこの子たちの話を聞いてもらえないかな？」": "「卡萝酱的事情不急，艾莉莎小姐，\\n　能先听一下她们要说什么吗？」",
    "「え？　カロリーナさんがいいなら、私は構いませんが……」": "「咦？　卡萝莉娜小姐不介意的话，我倒是无所谓……」",
    "「だってカロちゃんの用事は、まだまだ先の話だし。\\n　影も形もないのに進めようとしてるだけなんだから、\\n　みんなを優先しちゃって★」": "「因为卡萝酱的事情，还要很久才能办。\\n　现在连个影子都没有，只是想提前做准备而已，\\n　所以还是以大家的事情优先吧★」",
    "「あ、ありがとう……。それじゃあ、遠慮なく」": "「谢，谢谢……。那我们就不客气了」",
    "「ご用件は？」": "「你们有什么事？」",
    "「商売のタネを持ってきたの」": "「我们带来了生意的种子」",
    "空き教室でクリスティーナとタラッサは、ふたりきりで向かい合い、\\n主にクリスティーナの近況などを聞いていた。": "在空教室里，克莉丝汀娜和塔拉萨两人面对面，\\n主要在询问克莉丝汀娜的近况。",
    "クリスティーナが敬愛する「サラタ先生」から授業に限らない\\n様々な教えを請いたいと要望したことから、定期的に行われている。": "克莉丝汀娜想从敬爱的「莎拉塔老师」那里，\\n请教各种各样的知识，而不仅仅是上课的内容，所以定期会来拜访。",
    "「あたし、歯がゆくて。ヒュームはあたしの故郷なのに何もできないし、\\n　この瞬間も家族は大変な思いをしているかもしれないのに、\\n　いつもと変わらない学生生活を送るしかないなんて……」": "「我好着急。休姆明明是我的故乡，我却什么都做不了。\\n　这个瞬间，我的家人说不定正遭遇着不幸，\\n　而我却只能过着和平时一样的学生生活……」",
    "「それは私も同じだ」": "「我也一样」",
    "「サラタ先生も……？」": "「莎拉塔老师也……？」",
    "「私たち七煌が人間の戦いに手を出せないのは知っているだろう？\\n　極論を言ってしまえば、目の前でジェネラス兵にミリアムが襲われても\\n　ジェネラス兵を直接攻撃するわけにはいかない」": "「你知道我们七煌不能插手人类的战争吧？\\n　说得极端一点，就算米莉亚姆在我眼前被杰内拉斯士兵袭击，\\n　我也不能直接攻击杰内拉斯士兵」",
    "「そんな……」": "「怎么会……」",
    "「もちろん個々のケースは是々非々で判断されるがな。\\n　相手に手を出さずに庇うだけなら問題ないのか、\\n　何か加護の魔法をかけるのは問題ないのか、色々と考えられる」": "「当然，每个案例都会根据具体情况来判断。\\n　如果只是保护对方，不攻击对方的话就没问题，\\n　如果施加某种加护魔法也没问题，可以考虑很多方案」",
    "「ただ、基本的な理念としてはいま言った通りの立場だ。\\n　私はペイシェにいる者たちを大事に思っているが、\\n　必ずしも守り切れるとは限らない」": "「不过，基本理念就是我刚才说的立场。\\n　虽然我很重视佩伊谢的人们，\\n　但不一定能保护好他们」",
    "タラッサの言葉にクリスティーナは俯く。\\nみなまで言わずとも恩師の言葉は彼女にとっても理解できるものだった。": "克莉丝汀娜听了塔拉萨的话，低下了头。\\n即使不说清楚，恩师的话她也能理解。",
    "七煌ですら同じことで苦しんでいるのだから、\\nクリスティーナが思うようにできないのは仕方のないことなのだ、と。": "就连七煌也会为同样的事情而苦恼，\\n所以克莉丝汀娜无法如愿以偿也是没办法的事。",
    "「もっと肩の力を抜いていいんだぞ。使命感を否定はしないが、\\n　お前はまだ若い。もっと好きに生きていいんだ」": "「你可以再放松一点。虽然我不否定你的使命感，\\n　但你还年轻。你可以活得更随心所欲一点」",
    "「好きに……？」": "「随心所欲……？」",
    "「誰かのために、などと思わなくていい。\\n　自分のために生きることは恥じることではない」": "「你不用想着要为谁而活。\\n　为自己而活并不是一件可耻的事情」",
    "クリスティーナ自身、そんな言葉をかけられるほどに自分が誰かに\\n尽くしているという実感はなかった。\\nでも、どこか自分の感情を後回しにしていたのかも……。": "克莉丝汀娜自己并没有为谁而活的实感，\\n所以她并没有资格接受这样的鼓励。\\n但是，她可能一直在把自己的感情放在后面……。",
    "そんなふうに想いを巡らせたとき、ノックの音が響き、\\nタラッサが返答するのと同時にドアが開かれた。": "当她想到这里的时候，敲门声响起，\\n塔拉萨回答的同时，门被打开了。",
    "「クリス！　用意できたわよ！」": "「克莉丝！　准备好了！」",
    "「えっ、な、何が！？」": "「诶，什，什么！？」",
    "「里帰りの準備よ。問題だった移動手段、解決したの。\\n　それよりサラタ先生、急にごめんなさい」": "「是回乡的准备哦。之前的问题，也就是移动手段，已经解决了。\\n　比起这个，萨拉塔老师，突然打扰真是抱歉」",
    "「私のことなら気にしなくていい。\\n　面談も、ちょうど終わろうと思っていたところだ」": "「不用在意我。\\n　面谈也正好要结束了」",
    "「あのね、パオラがエリーザさんに掛け合ってくれたんだよ～。\\n　ヒュームで商売ができますよ～って」": "「那个啊，是帕欧菈和艾莉莎小姐交涉的哦～\\n　说在休姆可以做生意～」",
    "「ルチアの話があったでしょ、生活必需品が足りてないって。\\n　なら、ここから運んで売りに行けばいいと思ったの。\\n　商売のためなら大型馬車だって使うでしょう？」": "「露琪亚不是说过吗，生活必需品不足。\\n　那么，从这里运过去卖就好了。\\n　为了做生意的话，也会用到大型马车吧？」",
    "「エリーザも儲かる、ヒュームの人も喜ぶ、ついでにマオたちは\\n　旅行ができる……完璧な作戦だよね～」": "「艾莉莎能赚钱，休姆的人也会高兴，顺便我们\\n　也能旅行……完美的作战呢～」",
    "「みんな……あたしのために、そこまで……？」": "「大家……为了我，做到这种地步……？」",
    "「クリスのためじゃない。私たちみんなのためよ」": "「不是为了克莉丝。是为了我们大家哦」",
    "「ありがとう……みんな、本当にありがとう」": "「谢谢……大家，真的谢谢」",
    "「しおらしい顔しないでよ、クリスらしくない。\\n　それよりほら、もう出発するわよ」": "「别露出这么温顺的表情啊，真不像你。\\n　比起这个，快点出发吧」",
    "「えっ！？　今から！？」": "「哎！？　现在出发吗！？」",
    "「当たり前でしょ。もうエリーザは馬車を手配してくれてるから、\\n　あと一時間もすれば出発できるの」": "「当然了。艾莉莎已经安排好马车了，\\n　再过一个小时就能出发了」",
    "「楽しそうね。補習のこと、忘れたのかしら？」": "「你好像很开心啊。难道忘了补习的事情吗？」",
    "「覚えてるわよ。だからこそ、さっさと出発して全部なかっ……」": "「我当然记得。所以才要赶紧出发，把那些事全部……」",
    "「……た、こと……に……。\\n　……え？」": "「……忘……掉……。\\n　……哎？」",
    "「鏡界ロセットってば、やたら旅行に積極的だと思ったら……」": "「镜界萝塞塔，我还想你怎么对旅行这么积极……」",
    "「補習から逃げたかったんだね～」": "「原来是为了逃避补习啊～」",
    "「残念だけど、あなたはペイシェに残ること。いいわね？」": "「很遗憾，你得留在佩希斯。明白了吗？」",
    "「なんでこうなるのよー！！」": "「为什么会变成这样啊！！」",
    "というわけでロセットは一人ペイシェで、\\nみっちり補習を受けることになったのだった。": "于是，罗塞塔一个人留在佩希斯\\n接受密集的补习。"
}