{
    "「ノア。何をしているのだ？」": "「诺娅，你在做什么？」",
    "「ええ。ちょっと、月の地面を探索しようかと思って」": "「嗯，我想稍微探索一下月球的地面。」",
    "「それは、研究のためか？」": "「那是为了研究吗？」",
    "「そうだけど」": "「是啊。」",
    "「ほう、それは興味深いな。\\n　ちょっとチーナ様にも見せてみろ」": "「哦，这可真有意思。\\n　让琪娜大人也看看吧。」",
    "投資家として、有益なビジネスに出資を重ねているチーナは、\\nどうやらノアの研究者としての素質に目をつけているようだ。": "身为投资家，琪娜不断投资有益的生意，\\n看来她似乎看上了诺娅身为研究者的素质。",
    "「さすがは優秀な研究者だな、ノアは。\\n　その探求心は、投資するに充分値する」": "「不愧是优秀的研究者，诺娅。\\n　那份探究心，值得投资。」",
    "「チーナは、私の研究が有益なら、\\n　また投資してくれるっていうの？」": "「琪娜，如果我的研究有益的话，\\n　你还会再投资吗？」",
    "「もちろんだ。チーナ様は、将来役に立つためのビジネスになら、\\n　お金は惜しまないぞ」": "「当然。琪娜大人，只要是将来能派上用场的生意，\\n　我都会不惜重金投资的」",
    "チーナがそう言うと、にわかにノアの目が輝き始めた。": "琪娜这么一说，诺娅的眼睛突然开始闪闪发光。",
    "「じゃあ、私の研究がカネになるということね。\\n　実は……私は、月への転送装置の改良を考えている」": "「那也就是说，我的研究能赚钱了。\\n　其实……我正在考虑如何改良月球传送装置」",
    "「ほうほう、それは面白そうな話じゃないか」": "「哦哦，这听起来很有趣啊」",
    "「転送装置のセンサーの精度をもっと上げれば、\\n　より質量の大きい物体を移動できるわ」": "「如果能提高传送装置的传感器精度，\\n　就能移动质量更大的物体」",
    "「本当か？　なら、例えばわたしたちが住んでいる町で家を建ててから\\n　家ごと月に行く、なんてこともできるのか？」": "「真的吗？　那么，比如说在我们居住的城镇里建房子\\n　然后把整个房子搬到月球上，这种事也做得到吗？」",
    "「理論上はそうなる」": "「理论上是这样」",
    "「すごいじゃないか。その研究、ぜひ実現させよう！」": "「那不是太厉害了吗。一定要实现这个研究！」",
    "「これはわくわくしてきたぞ。\\n　ノアの研究がうまくいけば、皆驚くに違いない」": "「这可真是令人兴奋啊。\\n　如果诺娅的研究顺利的话，大家一定会大吃一惊的」",
    "そう言いながら、チーナは目を爛爛とさせている。": "琪娜一边说着，一边两眼放光。",
    "「確かに、実現したらみんな驚くだろうし、\\n　すごい技術だけど……本当に儲かるのか？」": "「确实，如果能实现的话，大家一定会大吃一惊的，\\n　这技术很厉害……但真的能赚钱吗？」",
    "「きみは本当に平凡な庶民だな。ノアの研究は、\\n　わたしたちの将来を変えるかもしれないんだぞ」": "「你真是个平凡的庶民啊。诺娅的研究\\n　可能会改变我们的未来」",
    "「ノアの研究とチーナ様のビジネスプランで、\\n　ジェネラス国民に少しでも希望を持ってほしい」": "「我希望诺娅的研究和琪娜大人的商业计划\\n　能让杰内拉斯国民多少有些希望」",
    "「チーナの故郷とはいえ、ジェネラスの将来に\\n　やけに思い入れがあるみたいだが」": "「虽说是琪娜的故乡，但你对杰内拉斯的未来\\n　好像特别上心啊」",
    "「そうだ。チーナ様は故郷を、少しでも盛り上げたいのだ」": "「是的。琪娜大人想让故乡多少繁荣起来」",
    "すると、チーナは少し寂しそうな目で、\\n故郷のジェネラスの現状を語り始めた。": "然后，琪娜用有些寂寞的眼神\\n开始讲述故乡杰内拉斯的现状。",
    "「ジェネラスは、常に氷に覆われた厳しい気候で、\\n　住民たちは生活するにも大変な思いをしている」": "「杰内拉斯常年被冰雪覆盖，气候严寒，\\n　居民们的生活也十分艰难」",
    "「それに加え、政情的にも不安定だ。\\n　だから、わたしはジェネラス国民の月への移住を考えている」": "「再加上政局也不稳定。\\n　所以，我考虑让杰内拉斯的国民移居到月球」",
    "「そうだったの。\\n　なら、私の研究はきっとチーナの夢に役立つね」": "「这样啊。\\n　那么，我的研究一定会对琪娜的梦想有所帮助」",
    "「ああ！　だからノア、このチーナ様に力を貸してくれないか？　\\n　ジェネラスに活気をもたらし、国民を元気づけたい」": "「是啊！　所以诺娅，你能助我琪娜一臂之力吗？　\\n　我想给杰内拉斯带来活力，让国民们打起精神」",
    "「そのためには、ノアの研究が必要なのだ！　\\n　ぜひ協力してくれ。お金はいくらでも出すぞ」": "「为此，我需要诺娅的研究！　\\n　请务必协助我。多少钱我都出」",
    "「本当に……？」": "「真的吗……？」",
    "「もちろんだ！　それに、このビジネスが成功して、\\n　月への転送がもっと簡単になれば……」": "「当然！　而且，如果这个商业计划成功，\\n　月球的传送变得更加简单的话……」",
    "「多くの国民が注目して、月への移住希望者が増えるだろう。\\n　そうなれば、商売はきっと成り立つはずだ！」": "「就会有很多国民关注，希望移居到月球的人也会增加吧。\\n　那样的话，生意一定会成功的！」",
    "チーナは、そう言って自信満々に胸を張る。": "琪娜自信满满地挺起胸膛。",
    "「しかし、そこまで言い切ってしまっていいのか？」": "「但是，你这么断言真的好吗？」",
    "「何を言うか。こうして、具体的な転送装置の改良案があるのだから、\\n　ビジネスとして必ず成功する。もう、自信しかないぞ！」": "「你在说什么啊。我可是有具体的传送装置的改良方案，\\n　作为商业计划一定会成功的。我可是很有自信的！」",
    "「なるほど。チーナがそう言うなら、間違いないだろうな」": "「原来如此。既然琪娜这么说，那就肯定不会错了吧」",
    "「当たり前だ。チーナ様が目を付けたビジネスは、\\n　惜しみない投資のおかげでこれまで成功を収めてきたのだ！」": "「当然了。琪娜大人看中的商业计划，\\n　至今为止都因为毫不吝啬的投资而成功了！」",
    "「ビジネスとして成功したら、\\n　私にもいくらかバックがあるわけ？」": "「如果商业计划成功的话，\\n　我也会得到一些好处吗？」",
    "「もちろんだ。きみの素晴らしい研究を讃えて、\\n　きちんと利益に応じてインセンティブを支払おうじゃないか」": "「当然了。为了赞扬你出色的研究，\\n　我会根据利益支付相应的报酬」",
    "「なんて魅力的な話……。ぜひ、チーナの話に乗らせて」": "「多么有魅力的提议……请务必让我参与琪娜的计划」",
    "かくして、有益なものにお金を惜しまないチーナと、\\n研究を売ってお金にしたいノアの利害は見事に一致した。": "就这样，对有益的东西不惜金钱的琪娜，\\n和想把研究卖掉赚钱的诺娅，利害关系完美地一致了。",
    "「でも、ジェネラスの人たちが月に移住できるなんて、\\n　素敵な話だな」": "「但是，让杰内拉斯的人们移居到月球，\\n　真是个好主意啊」",
    "「商人もそう思うか？　それが実現したら、\\n　この月できっと楽しい生活が待っているはずなのだ」": "「商人也这么想吗？　如果实现了的话，\\n　在这个月球上一定会有快乐的生活在等着我们」",
    "チーナは、月の周辺を見回しながら、\\nうっとりとした表情を浮かべる。": "琪娜一边环视着月球的周围，\\n一边露出陶醉的表情。",
    "「なら、いつかチーナと一緒に月で暮らせるといいな」": "「那么，什么时候能和琪娜一起在月球上生活就好了」",
    "「わ、わたしと一緒に……？　\\n　何を言っているんだ！　\\n　わたしは、ジェネラス国民と共に生活をだな」": "「和，和我一起……？　\\n　你在说什么啊！　\\n　我是和杰内拉斯的国民一起生活」",
    "「え？　俺はそう言ったつもりだけど？」": "「诶？　我就是这个意思啊？」",
    "「……勘違いさせるようなことを言うな！」": "「……不要说让人误会的话！」",
    "そう言って、チーナは赤くなって\\n頬を膨らませた。": "琪娜说着，脸红了起来，\\n鼓起了脸颊。"
}