{
    "ヴァネッサの身体に触れると、彼女の火照った肌から熱が伝わってくる。\\n上下の大切なところを晒しながら、\\nこちらへしがみついたまま重心を預けてきた。": "我一碰到凡妮莎的身体，她那火热的肌肤就传来了热量。\\n她一边露出上下两个重要的部位，\\n一边紧紧地抓住我，把重心放在我身上。",
    "「ん……ちゅ……ちゅる……ちゅ、ちゅぅ……」": "「嗯……啾……啾噜……啾、啾……」",
    "ヴァネッサがこちらの脚に身体を乗せ、その身を絡ませてくる。\\n自然に顔が近づいたかと思うと、唇を重ねてきた。": "凡妮莎把身体靠在我的腿上，缠住我的身体。\\n我心想她的脸自然地靠近我，嘴唇就重叠在一起了。",
    "特別な感触の皮膚から、彼女の体温を感じられる。\\nこちらの唇が、ヴァネッサの唾液で湿っていく。": "我从触感特别的皮肤上感受到她的体温。\\n我的嘴唇被凡妮莎的唾液弄湿了。",
    "「ちゅぅ……はぁ……これ……気持ちいい……\\n　これだけで、ん、ちゅ……気持ちよく、なってくる……く、ちゅるぅ」": "「啾……哈啊……这个……好舒服……\\n光是这样，嗯、啾……就让我觉得好舒服……咕、啾噜」",
    "「ねぇ、平気……？　あたし、重くない……？」": "「欸，没事吧……？我不会很重吗……？」",
    "「重いもんか。それよりも、ヴァネッサを全身で感じられて\\n　嬉しい気持ちの方が、ずっと大きい」": "「怎么会重呢。比起这个，能用全身感受凡妮莎\\n　让我觉得很开心，这种感觉更强烈。」",
    "「それなら、いいけど……じゃあ、あたしも……\\n　もっと、あんたを感じたい……んんっ」": "「那就好……那么，我也……\\n　想更进一步感受你……嗯嗯！」",
    "ヴァネッサが乳房を押し当てながら、腰を軽く揺する。\\n密着感の高まる接触により、興奮したペニスから先走りが零れていく。": "凡妮莎一边用乳房压着我，一边轻轻摇动着腰。\\n由于紧密接触，兴奋的阴茎开始流出先走液。",
    "裏筋には、彼女が漏らした蜜が塗りたくられ、\\n摩擦する度にそれが滑らかになっていった。": "她的蜜汁涂满了我的阴茎小带，\\n每次摩擦都会变得更加润滑。",
    "「んん、ぁ、ふぅぅ……あたしも、あんたも、んぁ、ぁん……\\n　もう、こんな、ぬるぬるに……やんっ……ぁ……ぁぁっ……」": "「嗯嗯，啊，呼……我也是，你也是，嗯啊，啊嗯……\\n　已经，这么湿了……呀嗯……啊……啊啊……」",
    "「それ、欲しい……あんたのおちんちん、一番気持ちいい所に、挿れたい……\\n　あんたにも、あたしの中で、満足できるまで、動いてほしい……」": "「我想要……你的小鸡鸡，插进最舒服的地方……\\n　我也想让你在我的里面，一直动到满足为止……」",
    "その言葉を合図に、亀頭を陰唇の間に宛がう。\\n陰部のみならず、もう一方でも繋がろうと顔を寄せる。": "听到这句话，我将龟头对准了阴唇之间。\\n不仅是阴部，我将脸凑近，试图与她另一侧的部位相连。",
    "「はぁふ……ちゅ……ん……ちゅる、ぅ……うん、来へ、そのまま……\\n　んぅん、ん、ん……んんぅぅぅぅぅぅぅぅっ……！」": "「哈啊呼……啾……嗯……啾噜，唔……嗯，来吧，就这样……\\n　嗯唔嗯，嗯，嗯……嗯嗯唔唔唔唔唔唔唔唔……！」",
    "唇を触れ合わせたまま、ヴァネッサとひとつになった。\\nその結びつきを簡単に離すまいと、すぐさま往復摩擦が開始される。": "我们嘴唇相触，与凡妮莎合为一体。\\n为了不让这个结合轻易分开，我立刻开始来回摩擦。",
    "「はぁ、んんっ……ぁぁふ、ん、くちゅぅ、んんぅっ……ぁ、んん……」": "「哈啊，嗯嗯……啊啊呼，嗯，咕啾，嗯嗯唔……啊，嗯嗯……」",
    "ヴァネッサが上下に動くのに合わせて、自分も身体の傾きを調整する。\\n互いに互いを貪りつつも、ピストンの呼吸を合わせていく。": "我配合着凡妮莎的上下运动，调整着身体的角度。\\n我们互相贪求着对方，同时配合着彼此的节奏。",
    "必然的に、唇からの求めも大きくなってしまう。\\n舌が割り入れられ、唾が舐め取られ続ける。": "必然地，从嘴唇传来的渴求也变得更大了。\\n舌头被分开，唾液被舔舐着。",
    "「はぁ、んちゅ……ちゅるる、れろ……れる……はぁく、んちゅぅ、\\n　もっと、欲しくなる……あんたの、こと……\\n　止まらない……れる、ちゅるぅ」": "「哈啊，嗯啾……啾噜噜，滋溜……滋溜……哈啊咕，嗯啾，\\n　想要更多……你的……\\n　停不下来……滋溜，啾噜」",
    "「ヴァネッサ……大胆、だな……っ」": "「凡妮莎……你真大胆……」",
    "「違う、のぉ……くちゅ、れろ……んんっ、\\n　口も、腰も、勝手に動いちゃうの……れろ、れる、ふぅんっ、ぁん」": "「不是的……咕啾，滋溜……嗯嗯，\\n　嘴巴和腰都自己动起来了……滋溜，滋溜，呼嗯，啊嗯」",
    "「れる……あたしが、えっちなんじゃなくて……はぁ、あむぅ、んん、\\n　身体が、言うこと、聞かないだけ、なんだからぁ……！　ちゅ、るる」": "「滋溜……不是我好色……哈啊，啊唔，嗯嗯，\\n　只是身体不听使唤而已……！啾，噜噜」",
    "快感に悶えながら申し訳程度に強がる素振りが、とても愛おしい。\\n摩擦に合わせて腰を浮かし、自ら膣内へと捻じ込んでいく。": "她一边因快感而扭动着身体，一边做出微弱的抵抗，这副模样非常可爱。\\n我配合着摩擦的动作抬起腰，主动将阴茎插入她的阴道。",
    "「ひやぁんっ……！　あぁん、く、はあぁっ……あ、だめ、これ……\\n　はぁぁ、ん、ぁ……感覚、全然違って……んゃぁ、ぁんっ……」": "「呀啊……！啊啊，咕，哈啊……啊，不行，这个……\\n　哈啊，嗯，啊……感觉完全不一样……嗯呀，啊嗯……」",
    "「んぅ、ん……自分で、動くのも、いいけど……はぁ、あぁぅん、ん……\\n　あんたが、動いてくれるのも、ぁぁ、好きぃ……」": "「嗯，嗯……自己动，也挺好的……哈啊，啊啊，嗯……\\n　但是，你动起来，我也，喜欢……」",
    "「あんたが、気持ちよくなってるのが、ん、感じられるし……\\n　ふぅ、あたしのこと、想ってくれてるの、がぁっ……\\n　伝わって、くるし……ゃん」": "「我能感觉到，你很舒服……\\n　呼，你想着我，的感觉……\\n　传过来了……呀」",
    "ひとつひとつの動きに込めた想いや感情を、\\n彼女はつぶさに感じ取ってくれていた。": "她能感受到我每一个动作中包含的感情和想法。",
    "弛む双丘に汗の水滴を浮かべながら、\\nヴァネッサはこんな要望を述べてくる。": "松弛的双丘上浮现出汗珠，\\n凡妮莎提出了这样的要求。",
    "「ね、ぇ……あんたからも、キスしてよ……\\n　あたしに、いっぱい……キス、しなさいよ……お願い……」": "「呐，呐……你也，亲我一下嘛……\\n　给我，很多很多的……亲吻……拜托了……」",
    "期待に応え、口と口とを触れ合わせながら\\nヴァネッサの口内に舌を送り込み、彼女を食べた。": "我回应她的期待，一边亲吻着她的嘴，\\n一边把舌头伸进凡妮莎的嘴里，品尝着她。",
    "「ふぅんっ……！？　ん、ちゅる……れる、れろぉ……んんっ\\n　あぅ、ん……あんたの、味がするわぁ……ちゅむ、んぅん……」": "「呼嗯……！？　嗯，啾噜……咧噜，咧噜……嗯嗯\\n　啊，嗯……有你的，味道……啾呣，嗯嗯……」",
    "「だめ……\\n　あんたの、匂い、嗅ぎながら、おまんこ、突かれると、はぁぅんっ！　\\n　おかしくなるの、止まらなくなる……んんっ、はぁぅ、んぁぁんっ……！」": "「不行……\\n　一边闻着你的味道，一边被你插着小穴，哈啊！　\\n　会变得奇怪的，停不下来……嗯嗯，哈啊，嗯啊啊……！」",
    "「こんな、所で、んんっ……みんなが、いた、海岸で……はぁく、んぅんっ、\\n　どんどん、えっちに、なってる……\\n　あぁ、んひぁ、あぁぅ、んん、んんぅっ」": "「在这种地方，嗯嗯……在大家在的海岸上……哈啊，嗯嗯，\\n　越来越，色情了……\\n　啊啊，嗯呀，啊啊，嗯嗯，嗯嗯」",
    "「大丈夫だ、今のこの空間は全てヴァネッサだけのものだから。\\n　もちろん俺も、ヴァネッサのためだけにこうしているわけだし」": "「没关系的，现在这个空间是只属于凡妮莎的。\\n　当然我也是，只为了凡妮莎而做着这些」",
    "「あたしだけの、あんた……！　はぁぁ、ぅ、んっ……\\n　今のあんたは、あたしだけのものなのね……！」": "「只属于我的，你……！　哈啊，呜，嗯……\\n　现在的你，只属于我一个人……！」",
    "「海も、星空も、それに、あんたのこともっ、ぜんぶ、ぜんぶ、\\n　あたしが、独り占め、してるのよねっ……はぁぁんっ……！」": "「大海，星空，还有你，全部，全部，\\n　都是我一个人独占的……哈啊啊……！」",
    "夜の浜辺という彼女のためだけの世界の真ん中で、\\nヴァネッサが強く口を吸いながら、下半身をくいくいと振る。": "在夜晚的海边这个只属于她的世界正中央，\\n凡妮莎一边用力吸着我的嘴，一边扭动着下半身。",
    "視線はすっかり明後日の方向を向いており、\\nその激しさを窺えた。": "她的视线完全转向了别的方向，\\n可以看出她有多激烈。",
    "「んちゅるっ……はぁぅ、んふぅ、れる、れるる……くちゅぅっ……\\n　ぁぁ、ぅ、頭、くらくらして……も、わけわかんなく、ひゃああぅっ！」": "「嗯啾……哈啊，嗯呼，舔，舔舔……咕啾……\\n　啊啊，头，晕晕的……已经，不知道，什么了，呀啊啊！」",
    "「からだじゅう、あんたとくっついて、はぁんっ、あんたがいっぱいで、\\n　ぁんっ、あぁぅっ……\\n　あんた以外、考え、られなくて、ひぁ、ぁく、ぅぅぅんっ」": "「全身都和你贴在一起，哈啊，你充满了我\\n　啊嗯，啊啊……\\n　除了你以外，什么都，想不了了，呀，啊呜，呜呜呜」",
    "ヴァネッサの身体がかくかくと戦慄き、\\n前後運動が不規則なものになる。": "凡妮莎的身体颤抖着，\\n前后运动变得不规则起来。",
    "「んぁぁ……ぁ、あぁぁぁ……これ、くる……いくぅ……いっちゃうぅぅ……\\n　ぁ、あぁふ……んぐ、ふや、あぁぁあぁ……！」": "「嗯啊啊……啊，啊啊啊啊……这个，来了……去了……要去了……\\n　啊，啊啊呼……嗯咕，呼呀，啊啊啊啊啊……！」",
    "「まだ、あんたといたい、のに……んあぁあぁ、\\n　ずっと繋がって、たい、のにぃ……！　\\n　はひ、んぁん、く、あぁふ、んぅんんっ」": "「我还想，和你在一起……嗯啊啊啊啊，\\n　我还想，一直，和你在一起……！　\\n　哈咿，嗯啊嗯，咕，啊啊呼，嗯呜嗯嗯」",
    "膣道が逸物を強く抱きしめ、\\n絞り取るように細やかにくすぐってきた。": "阴道紧紧地包裹着我的肉棒，\\n像要榨干它一样轻轻地挠着。",
    "夏の思い出の証となるそれを求める蠢きには、彼女の本心が込められており、\\nこちらの胸や腹の奥も熱くなる、ヴァネッサへの想いが溢れていく。": "她那寻求着夏日回忆的蠕动，充满了她的真心，\\n让我胸口和腹部深处也变得火热起来，对凡妮莎的爱意不断涌出。",
    "「……この夏で終わりじゃない。次も、また次の夏も思い出を作ろう。\\n　その季節が巡るまで、俺と一緒にいてほしい」": "「……这个夏天不会结束。下次，还有下次的夏天，我们再创造回忆吧。\\n　在那个季节到来之前，我希望你能和我在一起」",
    "「んんっ……当然、よぉ……\\n　あんたには、はぁぅ、あたしが、いないと、んん、だめだろうしね……\\n　ん、くちゅるぅ♪」": "「嗯嗯……当然，了……\\n　你要是，哈啊，没有我，嗯嗯，可不行呢……\\n　嗯，咕啾噜♪」",
    "気丈な台詞を吐きながらも、\\nヴァネッサが惜しむように唇を押し付ける。": "虽然嘴上说着坚强的话，\\n凡妮莎却依依不舍地吻了上来。",
    "「はぁふ、んじゅる……れる、れるれる……あぁ、んぅん、ちゅるぅ、\\n　ぁ、いく……も、イふ……んくちゅりゅぅ……んぅ、イっひゃうぅぅっ」": "「哈啊呼，嗯啾噜……舔，舔舔……啊啊，嗯嗯，啾噜，\\n　啊，去了……要，去了……嗯咕啾噜……嗯呜，去了」",
    "「ちゅる、れるる、じゅぅぅ、んんっ……\\n　んんんんんんんんんんんんんんんんっ……！！」": "「啾噜，舔舔，啾呜呜，嗯嗯……\\n　嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯……！！」",
    "ヴァネッサが果てるのに合わせ、肉棒の先から\\n熱い思い出の結晶を膣奧へと注ぎ込んだ。": "随着凡妮莎的高潮，肉棒的前端\\n将炽热的回忆结晶注入了她的阴道深处。",
    "口を塞がれたまま彼女が呼吸を整えていく。\\n温もりの籠った鼻息が顔にかかる。": "她被堵住嘴巴，调整着呼吸。\\n温暖的鼻息扑在我的脸上。",
    "「はぁ、ふ、んん、んむ……ぷ、は……ぁぁ……ぁ……\\n　キス、しながら……いっちゃった……はぁぅ、んんん……」": "「哈啊，呼，嗯嗯，嗯呜……噗，哈……啊啊……啊……\\n　一边接吻……一边高潮了……哈啊呜，嗯嗯嗯……」",
    "「こんなに、たくさん、くっついて……もう、あんたなしでの、夏なんか……\\n　考え、られないわね……は、ぁぁ、ん……」": "「这么紧密地贴在一起……我已经无法想象没有你的夏天了……\\n　哈，啊啊，嗯……」",
    "「言った通りだよ、来年も一緒にここに来よう。約束する」": "「就像我说的那样，明年也一起到这里来吧。我保证」",
    "「ええ。……そのときは、仕事とか関係なく、\\n　ただ、あんたと過ごすためだけに、海に行きたいわ……」": "「嗯……到时候，我想和你一起去海边，\\n　和工作无关，只是想和你一起度过……」",
    "ひと夏の思い出といっても、\\nそれをひとつしか持ってはいけないなんてことはない。": "虽说是夏天的回忆，\\n但也不是说只能有一个。",
    "ひとつひとつの思い出を、\\n心の中で大切に積み重ねていけばいい――": "只要把每一个回忆\\n在心中珍惜地积累起来就可以了——"
}