{
    "「あとしばらくで良いのです。この場に留まっていただければ」": "「只要再过一会儿就好。只要您能留在这里。」",
    "「……サユカのことだ。何か策があるんだな？」": "「……纱由香，你有什么计策吗？」",
    "「ええ。その成否を左右するのは、\\n　いかに相手の目を欺くかにかかっています」": "「是的。成败与否，取决于\\n　如何瞒过对方的眼睛。」",
    "「俺たちを、目くらましかなにかに使うつもりか。\\n　……ふん、いいだろう」": "「你打算把我们当成障眼法吗？\\n　……哼，好吧。」",
    "「ありがとうございます。責任を持って、事を成し遂げてご覧にいれます」": "「谢谢您。我会负起责任，完成任务给您看。」",
    "「なに、急いで逃げる必要もない。こっちは疲弊しているとはいえ騎兵、\\n　向こうが動き出してから撤退しても間に合う」": "「没什么，没必要急着逃走。虽然我们已经疲惫不堪，但还是骑兵，\\n　等对方开始行动再撤退也来得及。」",
    "「おい、お前たち！　このまま、ここで野営の準備だ！」": "「喂，你们几个！就这样在这里准备野营！」",
    "まだ、ミルの移動城は砂漠を疾走していた。\\n既に太陽は西に傾き始めている。これほど長時間、\\n連続して走っているところは見たことがないが……。": "米尔的移动城还在沙漠上疾驰。\\n太阳已经开始西斜。虽然我从未见过它连续奔驰这么久……",
    "「大丈夫か、ミル」": "「米尔，你没事吧？」",
    "「は？　誰に向かって言ってんだ。大丈夫か、だと？　\\n　この程度で弱音吐くとでも思ってんのかよ」": "「啊？　你这是在跟谁说话呢。没事？　\\n　你以为这点程度我就会叫苦吗」",
    "「でも、普段よりスピードも出てますからねぇ」": "「但是，速度比平时快了不少呢」",
    "「なんだ、よってたかって。余計なお世話だ」": "「什么啊，你们这是在联合起来欺负我吗。真是多管闲事」",
    "ミル本人が終始、こういった態度なので、正直なところ、\\nどこまで本当なのかは判断がつかない。": "米尔本人从头到尾都是这种态度，说实话，\\n我无法判断她到底有没有问题。",
    "「あう……だいじょうぶなんだよね？　ほんとに？　\\n　ミルがたおれちゃったら、マカロン……」": "「啊呜……真的没事吗？　真的？　\\n　如果米尔倒下了的话，马卡龙……」",
    "「大丈夫だって。な？　\\n　本気でヤバかったら、さっさと止まってるからよ」": "「没事的。好吗？　\\n　如果真的不行了的话，我会马上停下来的」",
    "ただ、マカロンも心配する中での返答なので、\\nおそらく大丈夫だろうとは思う。": "只是，米尔是在马卡龙担心的情况下回答的，\\n所以我想应该没问题吧。",
    "「俺のことより、てめーの心配したほうがいいんじゃねーのかよ」": "「比起我，你还是担心一下自己吧」",
    "「……それは確かに、そうだよな」": "「……确实，你说的没错」",
    "「おーじも倒れそうなの？」": "「皇子也快倒下了吗？」",
    "「じゃなくてさ、このままヒュームに入ったとして、\\n　どういう扱いを受けるのかってことだよ」": "「不是啦，我是说，如果就这样进入休姆，\\n　会受到怎样的对待呢」",
    "「その前に、まずこのままじゃ国境を超えるのも無理だろうな」": "「在那之前，照这样下去，连国境都过不去吧」",
    "「遠目に見ても、明らかにヤバイって分かりますからね。\\n　こんなでかいもん操って国境を越えようなんて」": "「就算从远处看，也明显知道很不妙呢。\\n　操纵这么大的东西越过国境什么的」",
    "「だな。ジャハラの入国だって、ナディラが一緒にいたから、\\n　なんとなくするっと入れたけど」": "「是啊。进入贾哈尔的时候也是，因为有娜迪拉在，\\n　所以才能顺利地进去」",
    "「入れないと、どうなっちゃうの？」": "「要是进不去的话，会怎么样呢？」",
    "「普通に考えると、許可が出るまで国境の近くで待ちぼうけですぜ」": "「正常来说，应该是在国境附近等待许可吧」",
    "「ザスビアみたいに？」": "「像萨斯比亚那样？」",
    "あれは関所が破壊されて機能停止したことが理由だが、\\n起きる出来事の結果としては、確かに似たようなものだろう。": "虽然那是因为关口被破坏而停止了功能，\\n但就发生的事情的结果来说，确实很相似。",
    "「そういうことも聞かないで飛び出してくるなんて、\\n　いくらなんでも無謀すぎるぜ」": "「居然连这种事都不问就跑出来了，\\n　再怎么说也太鲁莽了吧」",
    "「行ってみればわかるだろ」": "「去了就知道了吧」",
    "（とは言ったものの、確かにいま、\\n　何が起きてるんだろうな……）": "（话虽如此，但现在到底发生了什么……）",
    "「くっ……ピオネロの連中、いったいどういうつもりだ……。\\n　いきなり現れて襲ってきたかと思えば、今度は目の前で野営だと……？」": "「唔……皮奥涅罗的家伙们，到底想干什么……\\n　突然出现袭击我们，这次又在我们面前野营……？」",
    "「ふん……。不意を突かれて混乱したが、次はない……っ」": "「哼……虽然被偷袭而陷入混乱，但不会有下次了……」",
    "「すぐに反撃を仕掛けないのですか？」": "「不马上反击吗？」",
    "「感情的になっては負けだ。アカデミーでお前も教わっただろう。\\n　冷静に状況を分析し、勝利を確信できる状況を作り出せと」": "「感情用事就会输。你在学院里也学过吧。\\n　冷静地分析情况，创造出能确信胜利的状况」",
    "実際のところ、ジェネラス軍には情報が不足していた。\\nピオネロ騎兵の参戦はまさに青天の霹靂であったし、\\n彼らが突然、こんな場所で野営を始めた理由も分からない。": "实际上，杰内拉斯军的情报不足。\\n皮奥涅罗骑兵的参战简直就是晴天霹雳，\\n也不知道他们突然在这种地方野营的理由。",
    "「これは、リーニャがジャハラについた、ということですよね。\\n　となると、勝敗はわからなくなってきたように思います」": "「这是莉尼亚投靠了贾哈拉的意思吧。\\n　这样的话，我觉得胜负就变得不明确了」",
    "「いや、ブラダリアの独断という可能性もある。\\n　だとしてもジャハラ単独だったときに比べれば、\\n　かなり脅威は増すがな」": "「不，也有可能是布拉达利亚的独断。\\n　即便如此，与贾哈拉单独行动时相比，\\n　威胁性也增加了不少」",
    "「だが、仕掛けたのは向こうが先だ。目の前の敵を叩いておいて、\\n　後から何かあれば『リーニャだと知らなかった』で\\n　押し通すのもひとつの手だな」": "「但是，先动手的是对方。先打击眼前的敌人，\\n　之后如果有什么事的话，\\n　用『不知道是莉尼亚』来推脱也是一种办法」",
    "「なるほど、そうですね。むしろ、ここで徹底的に叩くことで、\\n　本格参戦を躊躇させられるかもしれませんし」": "「原来如此，是这样啊。倒不如说，如果在这里彻底打击他们的话，\\n　说不定还能让他们犹豫是否要正式参战」",
    "「うわっ！？　こ、この音は……！？」": "「哇！？这，这个声音是……！？」",
    "将校は顔色を変え、通信機を取り出す。それは今回の作戦開始にあたり、\\n彼に支給された最新鋭の装備品だった。": "杰内拉斯校官脸色大变，取出通信机。那是这次作战开始时，\\n配发给他的最新装备。",
    "「通信機だ……！　これが鳴るということは、何かしらの緊急事態が\\n　起きているはず……」": "「是通讯机……！　这个响了，就说明发生了什么紧急情况\\n　应该……」",
    "恐る恐る、慣れない手付きで通信機を操作した将校は、表示された\\n文面に目を見開いた。": "杰内拉斯校官战战兢兢地用不熟练的手法操作着通信机，\\n看到显示出来的文字后瞪大了眼睛。",
    "「いかがされましたか」": "「怎么了？」",
    "「首都キオーンの本部より連絡だ……。すぐに動くぞ……！」": "「是首都琪欧恩的总部发来的联络……。马上行动……！」"
}