{
    "ひととおり街を見てまわるため、まずは市場へと立ち寄る。\\n多くの人で賑わってはいるが、歩いている人々の中には\\n浮かない表情をしている人も多い。": "为了大致上把街道逛一遍，我们先来到了市场。\\n虽然人很多，但是走在路上的人们\\n表情都很阴沉。",
    "「この市場も何故か今までより活気が少ないな……。\\n　もしや、ここも既にあいつらの息がかかっているのか？」": "「这个市场也莫名地比以前要冷清啊……\\n　难道说，这里也已经被他们渗透了吗？」",
    "アイリンは注意深く辺りを観察している。\\n周りを見回してみると、買い物をしている人は少ないようだ。\\n皆、足早に広場を通り過ぎていく。": "爱琳仔细地观察着周围。\\n我环顾四周，发现买东西的人很少。\\n大家都快步地从广场上走过。",
    "「これは……！　いつの間にこのような価格に……！？」": "「这是……！　什么时候变成这种价格的……！？」",
    "驚きの声を上げるアイリンの視線の先を見ると、\\n信じられないほど高騰した野菜の値段が目に入る。": "我顺着发出惊讶声音的爱琳的视线看去，\\n看到了蔬菜的价格上涨到了难以置信的程度。",
    "「……！？　こんなに高い野菜、見たことないぞ……！？」": "「……！？　这么贵的蔬菜，我从来没见过……！？」",
    "「うひゃあ……！　\\n　ここにお嬢がいたら一気に家計は火の車ですぜ」": "「呜呀……！　\\n　要是大小姐在这里的话，家计就要一下子变得拮据了」",
    "驚いて露店の店主に理由を尋ねると、\\nここ数日で急に野菜の仕入れ値が高騰してしまった、と嘆かれる。": "我惊讶地向露天摊位的店主询问原因，\\n他叹着气说，这几天蔬菜的进货价格突然上涨了。",
    "「いくらなんでも、この高騰の仕方は尋常ではない。\\n　いったい何が起きているのだ……？」": "「不管怎么说，这种暴涨的方式也太不寻常了。\\n　到底发生了什么事……？」",
    "「もしかしたら、\\n　この急激な値上がりにも何者かの介入があるのかも……。\\n　前と同じ奴らとは限らないが、調べてみた方が良さそうだな」": "「说不定，\\n　这种急剧的涨价也是有人在背后操纵的……。\\n　虽然不一定和之前的是同一批人，但还是调查一下比较好」",
    "「さぁさぁ！　新鮮野菜の特売だよ～！　見ていってね～！！」": "「来来！　新鲜蔬菜大特卖哦～！　来看看哦～！！」",
    "「ん？　どこかで聞き覚えのある声が……」": "「嗯？　好像在哪里听过这个声音……」",
    "「いらっしゃい、いらっしゃい！　リーニャの新鮮なお野菜だよ～！　\\n　栄養たっぷり！　オススメだよ～！」": "「欢迎光临，欢迎光临！　这是里尼娅的新鲜蔬菜哦～！　\\n　营养丰富！　推荐哦～！」",
    "聞き覚えのある声の主はなんとアネットだった。\\n声をかけようとしたその瞬間――": "这个熟悉的声音的主人竟然是阿妮特。\\n正当我打算向她搭话的瞬间——",
    "「お前！　この市場で何をしている！！」": "「你！　在这个市场干什么！！」",
    "アイリンが素早くアネットを取り押さえ、\\n物凄い剣幕で睨みつけている。": "爱琳迅速地抓住了阿妮特，\\n气势汹汹地瞪着她。",
    "「ちょ、ちょっと！　突然何なのよ！？　\\n　わたしはただ野菜を売り込みに来ただけなんだけど！？」": "「等，等一下！　你突然干什么啊！？　\\n　我只是来卖蔬菜的而已啊！？」",
    "「嘘をつくな！　何故お前だけがこんなに安く野菜を売れるんだ！？　\\n　何か裏で動いているんだろう！？」": "「别撒谎了！　为什么只有你能卖这么便宜的蔬菜！？　\\n　你肯定在背后动了什么手脚吧！？」",
    "「はぁ！？　知らないわよ！　何かって何よ！？」": "「哈啊！？　我不知道啊！　什么手脚啊！？」",
    "「こちらがそれをわかるわけないだろう！　\\n　とにかく、お前が何かをやらかしているから\\n　市場がこのような惨状になっているんじゃないのか！？」": "「我怎么可能知道啊！　\\n　总之，肯定是因为你做了什么\\n　市场才会变成现在这个惨状的吧！？」",
    "「だーかーらぁ！　わたしは何も知らないんだってば！」": "「都说了！　我真的什么都不知道啊！」",
    "「こ、こりゃあヤバいですぜダンナ……！　\\n　早く止めないとガチのケンカになっちまいそうです！」": "「这，这下可不妙了啊，老板……！　\\n　再不快点阻止她们的话，就要真的打起来了！」",
    "目の前のふたりは訳のわからない攻防を続けている。\\n突然のことに圧倒されてしまったが、ふたりを止めなければ……！　": "眼前的两人还在进行着莫名其妙的攻防。\\n虽然被这突然的展开吓到了，但还是得阻止她们才行……！　",
    "「ちょ、ちょっと落ち着いてくれ、ふたりとも――！！」": "「你，你们都冷静一下——！！」",
    "……。": "……。",
    "「……大変申し訳ないことをした！　\\n　すまん、このとおりだ、許してくれ」": "「……真是非常抱歉！　\\n　对不起，我向你道歉，原谅我吧」",
    "アイリンを宥め、アネットに今の状況を説明すると、\\nふたりはようやく落ち着きを取り戻す。": "我安抚着爱琳，向阿妮特说明了现在的状况，\\n两人终于冷静了下来。",
    "「まったくもう、仕方ないわね……。本当に驚いたんだから！」": "「真是的，真拿你没办法……。我真的被吓到了！」",
    "「まさか商人の知り合いだったとは……。\\n　これ以上ファンイー様に負担をかけまいと焦った結果、\\n　アネットにも商人にも迷惑をかけてしまった」": "「没想到你认识商人……。\\n　为了不给芳仪大人增加负担，我太着急了，\\n　结果给阿妮特和商人都添了麻烦」",
    "「過ぎたことはもう気にしないよ！　\\n　ほら、もう頭を上げて！」": "「过去的事情就别在意了！　\\n　好了，快抬起头来！」",
    "アネットに詳しく話を聞くと、どうやらエレナの勧めで\\nクォンツィまで農業交流に来ている真っ只中らしい。": "我向阿妮特详细询问后，得知她似乎是在艾蕾娜的建议下\\n来到昆兹进行农业交流。",
    "「交流のついでに野菜のお届けサービスを売り込みねぇ……。\\n　アネットさんもなかなか商魂逞しいですな」": "「在交流的同时推销蔬菜的送货服务啊……。\\n　阿妮特小姐的商业头脑也相当不错呢」",
    "「ここ最近の市場で起きている野菜の高騰について、\\n　何か知っていることはないのか？」": "「关于最近市场上蔬菜价格的暴涨，\\n　你有没有什么头绪？」",
    "「うーん、フォウジンに入荷する野菜の量が極端に落ちちゃって、\\n　それで値上がりしているって話は聞いたなぁ」": "「唔，我听说是凤国的蔬菜进货量急剧减少，\\n　所以价格才会上涨」",
    "「需要と供給が噛み合っていないのか、\\n　それなら市場原理にしたがって仕方のないことだと思うが……」": "「需求和供给不匹配吗？\\n　如果是这样的话，我觉得这是市场原理导致的，也是没办法的事……」",
    "「っていうと、野菜そのものが不作ってことですかい？」": "「也就是说，蔬菜本身是歉收吗？」",
    "「ううん。こんなに急に収穫量が激減するなんておかしい。\\n　どこかで災害があった、とかなら別だけど、\\n　そんな話も聞かないし…」": "「不。收获量突然急剧减少是很奇怪的。\\n　如果是在某个地方发生了灾害的话，那就另当别论了，\\n　但也没听说过有这种事……」",
    "アネットは首をひねりながら何かを考えているようだ。\\nその様子を見守っていると、突然拳を握って決意の表情を見せる。": "阿妮特歪着头，似乎在思考着什么。\\n我看着她，她突然握紧拳头，露出下定决心的表情。",
    "「よし、これは乗りかかった船だし」": "「好，既然已经上了贼船」",
    "「わたしも、この街の調査を手伝うよ！　\\n　野菜価格が高騰したら、野菜を食べる人も減っちゃう。\\n　そんなの、黙って見ていられない！」": "「我也来帮忙调查这个城市吧！\\n　蔬菜价格暴涨的话，吃蔬菜的人也会减少。\\n　我不能坐视不管！」",
    "こうして新しくアネットが仲間に加わり、\\n俺たちは改めて街の調査を開始することにしたのだった――": "就这样，阿妮特成为了我们的新伙伴，\\n我们重新开始调查这座城市——"
}