{
    "暗闇が世界を染め始めた頃——\\nボランティア活動の打ち上げと称して、みんなで酒場にやって来た。": "当黑暗开始笼罩世界时——\\n我们以志工活动的庆功宴为名义，来到酒馆。",
    "「ボランティア活動って、参加したことのない人にとっては、\\n　ちょっと敷居が高いイメージもあるんじゃないかと思うんですが。\\n　実際はどうでしたか？」": "「志工活动这种东西，对于没有参加过的人来说，\\n　应该会给人一种门槛很高的印象吧。\\n　实际上如何呢？」",
    "「そうね……。楽しかったって印象しかないかな。\\n　誰かの笑顔を見るのって、それだけで元気がもらえるっていうか……」": "「这个嘛……我只觉得很开心吧。\\n　光是看到别人的笑容，就能让人打起精神……」",
    "「わたしも、とてもいい経験になったわ。\\n　誰かのために、なにかをすること。\\n　その尊さを、改めて気付かせてもらったもの」": "「我也觉得这是很好的经验。\\n　为了某人做些什么。\\n　让我重新体认到这件事的可贵。」",
    "「子供たちの視線が一斉に俺の方に向いたときは、ビビったけど……。\\n　でも、自分自身も楽しみながら授業を出来たと思うよ。\\n　誰かに自分が学んだことを託せるっていうのは、いいものだな」": "「虽然孩子们的视线同时转向我时，让我吓了一跳……\\n　不过，我觉得自己也乐在其中地教课了。\\n　能把自己学到的东西托付给某人，是一件很棒的事。」",
    "「ああ、良かったです……。\\n　みなさん、それぞれの視点から楽しんでいただけたんですね。\\n　ふふっ、ほっとしちゃいました」": "「啊啊，太好了……\\n　大家都能从各自的视角享受活动呢。\\n　呵呵，我松了一口气。」",
    "ボランティア活動感想を伝え合いながら、\\n終始和やかな時間が過ぎて行った。": "我们互相分享志工活动的感想，\\n度过了一段始终和乐融融的时光。",
    "「じゃあ、そろそろいい頃合ね。\\n　遅い時間になって来たし、帰りましょ」": "「那么，差不多是时候了。\\n　时间也晚了，我们回去吧。」",
    "「そうね。とっても楽しかったわ。\\n　また、みんなでお食事しましょう」": "「是啊。今天真的很开心。\\n　下次再一起吃饭吧」",
    "「ええっ、夜はまだまだこれからですよ。\\n　あの、もう少し飲んでいきませんか？　\\n　あともう一杯だけでいいですから！」": "「诶诶，夜晚才刚刚开始呢。\\n　那个，要不要再喝点？　\\n　再喝一杯就好了！」",
    "「あれだけ飲んで、未だに理性を保っているのは凄いと思うけど……。\\n　もう遅い時間だから、ソフィアとナディラは先に帰ってくれ。\\n　俺がイーランに付き合うよ」": "「都喝那么多了，还能保持理性真是厉害……\\n　不过时间也不早了，索菲娅和娜迪拉先回去吧。\\n　我来陪一兰」",
    "「じゃあ、イーランのことお願いね」": "「那一兰就拜托你了」",
    "「それでは、良い夜を……」": "「那么，祝你有个美好的夜晚……」",
    "「ふふっ……。今日の私はいくらでも飲めちゃう気がするんですよね！\\n　だから、じゃんじゃん頼んじゃいますよーっ！」": "「嘿嘿……感觉今天的我不管喝多少都没问题！\\n　所以，我要点一大堆！」",
    "「いやいや、もう一杯だけって自分で言ってたじゃないか！\\n　そんなふうに、メニューの端から端まで見なくていいから！」": "「不不不，你不是说再喝一杯就好了嘛！\\n　不用像那样从菜单的一头看到另一头啦！」",
    "「はいはい。わかってますってばぁ……。\\n　とりあえず、頼んでおいたお酒を……ごく、ごくっ、ぷはーっ！」": "「好好好。我知道了啦……\\n　总之，先点好酒……咕嘟，咕嘟，噗哈！」",
    "「そんな、一気に飲み干したりしたら——」": "「怎么这样，一口气喝干的话——」",
    "「別に平気だっつーの。\\n　このくらいで、私が酔っぱらうわけないでしょーが！」": "「没事的啦。\\n　这点程度，我怎么可能会醉呢！」",
    "「……やっぱりこうなるよな」": "「……果然变成这样了啊」",
    "「でも、まさかこの私がこんなご馳走を、\\n　みんなと食べられるような人生を送るなんてね……。\\n　本当に、なにがあるかわからないもんだわ……」": "「不过，没想到我居然能和大家一起\\n　享用这么丰盛的美食……\\n　人生真是难以预料啊……」",
    "「……そういえば、イーランの昔の話って聞いたことがなかったな」": "「……说起来，我还没听过一兰以前的故事呢」",
    "「誰にも話したことないもの。当然でしょーっ」": "「我可没跟任何人说过。当然了」",
    "「痛いって！　叩くな！」": "「好痛！别打我！」",
    "ひとしきり肩を叩いてきたかと思えば、イーランはふと表情を戻し、\\n置いてきた過去に思いを馳せるように遠い目をした。": "一兰拍了拍我的肩膀，然后突然恢复了表情，\\n仿佛在遥想被她抛在过去的往事。",
    "「私ね、元々は孤児だったのよ……。\\n　でも、自分で言うのは恥ずかしいんけど、頭が良かったからさぁ……」": "「我啊，本来是个孤儿……\\n　不过，虽然自己说有点不好意思，但我的头脑很好……」",
    "「裕福な家庭に引き取られてね。\\n　それで、まともな生活をして、先生にもなれて……。\\n　まともな生き方をしてこれたんだけど……」": "「所以被富裕的家庭收养了。\\n　然后，过上了正常的生活，也当上了老师……\\n　虽然我过上了正常的生活……」",
    "「でも、養父母と一緒に暮らしていなかったら……。\\n　とか、ときどき考えちゃうわけよ。\\n　私、普通にうらぶれた人生を送っていただろうなぁ……」": "「但是，如果我没有和养父母一起生活的话……\\n　我偶尔会这么想。\\n　我应该会过着普通而悲惨的人生吧……」",
    "「私は限られた選択肢と可能性の中で、椅子取りゲームに勝ったわけだけど、\\n　当然負けた子もいるわけでしょ？　\\n　それ考えると、しんどくなる日もあってさぁ……」": "「我在有限的选择和可能性中，赢得了抢椅子游戏的胜利，\\n　但当然也有输掉的孩子吧？\\n　一想到这里，我有时也会感到难受……」",
    "「だから、あんなに熱心に指導していたんだな……。\\n　子供たちに、なるべく多くの選択肢と可能性をあげたくて……」": "「所以你才会那么热心地指导他们啊……\\n　你希望孩子们能有更多选择和可能性……」",
    "「ふふっ。こんな情けない私のこと、嫌いになったでしょー？」": "「呵呵。你是不是讨厌起我这个没用的人了？」",
    "「いや、ありのままのイーランを知って、もっと好きになったよ」": "「不，知道了一兰的本性后，我更喜欢你了。」",
    "「皇子……」": "「皇子……」",
    "条件は違うが、どことなく自分の境遇にも重ね合わせてしまい、\\nイーランや、そして孤児となった子供たちのことは\\n他人事だとも思えなかった。": "虽然条件不同，但总觉得和自己的境遇重叠了，\\n一兰和那些成为孤儿的孩子们\\n我无法认为是别人的事。",
    "「ほら、そろそろ帰ろう。一緒に」": "「好了，差不多该回去了。一起走吧」",
    "立ち上がると、俺はイーランの手を引いて歩き出した。": "我站起身，牵着一兰的手走了起来。"
}