{
    "「なんだそりゃ。紹介もされずに七大悪魔に加わってるんだぞ。\\n　普通、お前らの誰かが突っ込むだろうが」": "「什么啊。明明连介绍都没有就加入了七大恶魔。\\n　一般来说，你们之中应该会有人吐槽吧。」",
    "「そんなことは分かってるってワケ。\\n　でも実際に誰もそんなこと言わなかったんだから、\\n　仕方ないじゃん」": "「那种事我当然知道。\\n　可是实际上没有人说那种话，\\n　所以也没办法啊。」",
    "「人間たちならまだしも悪魔なんだぞ、お前らは」": "「如果是人类也就算了，你们可是恶魔哦。」",
    "「それはどういう意味だ？」": "「那是什么意思？」",
    "「悪魔ってのは嫉妬深いもんだし、自分が主導権を握ろうとするから\\n　足の引っ張り合いもあって、話し合いなんかで簡単には\\n　物事が決まらないものなんだよ」": "「恶魔嫉妒心很重，而且会想掌握主导权\\n　所以也会互相扯后腿，事情不会因为讨论就轻易\\n　决定下来。」",
    "「そうですね……\\n　実際、カペルが七大悪魔に加わったときもみんな不満は持っていました。\\n　どうしてあんなのが、と」": "「是啊……\\n　实际上，卡佩尔加入七大恶魔时，大家也都很不满。\\n　为什么是那种人。」",
    "「あのときはアリステラ様が『ルシフェルに任せる』と言ってたから、\\n　あいつが手下のカペルを引き上げても文句は言わなかったワケ。\\n　……表だっては、だけど」": "「当时亚莉丝特拉大人说『交给路西菲尔』，\\n　所以就算那家伙提拔卡佩尔为手下，大家也没有抱怨。\\n　……表面上是这样。」",
    "「だったら……アスタロトのときなんて、\\n　何の後ろ盾もなかったんだからもっと揉めているはずだよな」": "「既然如此……亚斯塔录那时候，\\n　应该会因为没有任何后盾而引发更多争执吧。」",
    "「そうなんです。実際、いまになって振り返れば疑問だらけですし。\\n　でも、何故か当時は何も思わなくて……」": "「是啊。实际上，现在回想起来，当时真是充满了疑问。\\n　但是，不知为何当时却什么都没想……」",
    "「おそらく……」": "「恐怕……」",
    "首を捻る悪魔達に、ミーティアが口を開いた。": "米提雅对歪着头的恶魔们开口道。",
    "「認知を操られていたのではないでしょうか」": "「是被操纵了认知吧」",
    "「認知って……？」": "「认知……？」",
    "ミーティアいわく、相手の認知を歪める能力をニヒラトルが持っている、\\nという可能性は以前からミーティアたちの間で語られていたのだという。": "米提雅说，尼希尔托鲁拥有扭曲对方认知的能力，\\n这种可能性从以前开始就在米提雅她们之间被讨论。",
    "「そこにいる」ことは認識できても、違和感を持てない。\\n　相手の行動に疑問を持つことができない。\\n　となれば当然、ふいに敵意を向けられれば回避できないことになる。": "即使能认识到「在那里」，也不会觉得奇怪。\\n　无法对对方的行动产生疑问。\\n　这样一来，当然，如果突然被敌意所针对的话就无法回避了。",
    "「これまで何度も裏をかかれてきました。\\n　ある意味では『スティグマ』以上に厄介で、効果的な能力と言えるでしょう」": "「至今为止被算计了好几次。\\n　某种意义上可以说是比『烙印』更加麻烦，更加有效的能力吧」",
    "「そいつは反則だろ……」": "「那也太犯规了吧……」",
    "「じゃあアスモたちは、\\n　まんまと騙されてたってワケ！？」": "「那也就是说，\\n　我们完全被蒙在鼓里了！？」",
    "アスモは不満を隠そうともしない。\\n七大悪魔としてのプライドもあるだろう。\\nだが、レヴィは静かに首を横に振った。": "阿斯莫毫不掩饰自己的不满。\\n毕竟她也有身为七大恶魔的尊严。\\n但是，利维静静地摇了摇头。",
    "「ミーティアさんの言っていることは、おそらく当たっていると思います。\\n　振り返ってみれば、\\n　そうでなければ辻褄の合わないことがいくつもありますから」": "「我想米提雅小姐说的应该没错。\\n　回想起来，\\n　确实有几件事只有这样才说得通」",
    "「思い出してみてください。集まりの方向性が、\\n　いつの間にか決まっていたことが何度かあったでしょう？\\n　そしてそのときは、それほど疑問には思わなかった」": "「请回想一下。我们不是有好几次\\n　在不知不觉中就决定了聚会的方向吗？\\n　而且当时我们对此并没有感到疑问」",
    "「まぁ、それはそうだったかもだけど……」": "「嗯，好像是这样……」",
    "「だとしたら、やっぱりそのアスタロトが悪魔じゃなくて、\\n　ニヒラトルだったのは間違いないだろうな」": "「如果是这样的话，那亚斯塔露蒂果然不是恶魔，\\n　而是尼黑拉托鲁吧」",
    "「ええ。悪魔にも認知を操作する能力を持つ者はいますが、\\n　私たち七大悪魔に対して全員まとめて干渉するなんて、\\n　不可能なことですから」": "「是的。虽然恶魔中也有能够操纵认知的人，\\n　但要同时干涉我们七大恶魔，\\n　是不可能的」",
    "「それもアスモは納得いかないワケ」": "「这我可不能接受」",
    "「操作系の能力は、格下じゃないと通用しないはず。\\n　同格かそれ以上だと効かない……ってことは、\\n　アスモがあいつより格下ってことになるんだけど！！」": "「操作系的能力，应该只能对等级比自己低的对手起作用。\\n　如果对等或者比自己强的对手无效的话……\\n　那不就说明我的等级比那家伙低了吗！！」",
    "「実際、私たちよりも遥かに実力は上だと思います。\\n　この目で……ルシフェルと戦っているところを見ましたから」": "「实际上，我认为她的实力远在我们之上。\\n　因为我亲眼……看到她和路西法尔战斗了」",
    "「うう……腹立つなぁ、もう！」": "「呜呜……真让人火大！」",
    "「いや、待て。七大悪魔として加わっていたのが、\\n　アスタロトのフリをしたニヒラトルだったとして……\\n　結局さっきのアスタロトは、何者なんだ？」": "「不，等等。假设加入七大恶魔的\\n　是伪装成亚斯塔露蒂的尼黑拉托鲁……\\n　那刚才的亚斯塔露蒂到底是谁？」",
    "「そこまでの化け物ではなさそうだった。\\n　本気を出してはいないみたいだったけど、私たちでも十分戦えたし」": "「她看起来不像那种怪物。\\n　虽然她好像没有拿出真本事，但就算是我们也能和她打得有来有回」",
    "「新しい力を手に入れた姉御やライサさんは、\\n　七煌や七大悪魔の皆さんと肩を並べるくらいの実力ですからねぇ。\\n　そう考えると……」": "「毕竟大姐头和莱莎小姐获得了新的力量，\\n　实力已经足以和七煌和七大恶魔们并驾齐驱了。\\n　这么一想……」",
    "「七大悪魔の央であるルシフェルを圧倒していた、\\n　あのニヒラトルとは別物……と考えたほうが良さそうですね」": "「她和那个能压制七大恶魔之首路西法尔的\\n　尼黑拉托鲁……应该是不同的人」",
    "「そうですね。\\n　今日見たあれは、やはりニヒラトルではありません」": "「是啊。\\n　今天见到的那个人，果然不是尼黑拉托鲁」",
    "「じゃあ、あいつは――」": "「那么，那家伙是——」",
    "「……」": "「……」",
    "ミーティアも、この問いには答えられない。\\n沈黙が落ちる中、口火を切ったのは……": "米提雅也无法回答这个问题。\\n在一片沉默中，最先开口的是……",
    "「……本物のアスタロト、なんじゃないですかい？」": "「……会不会是真正的亚斯塔露蒂？」",
    "「あ？　本物って……つまり、レヴィたちと一緒にいた方が\\n　偽物ってことか？」": "「啊？　真正的……也就是说，和路西法她们在一起的\\n　是假货吗？」",
    "「そうです。ニヒラトルが、アスタロトって悪魔に化けてたのかも\\n　しれませんぜ」": "「是的。尼黑拉托鲁说不定是\\n　伪装成了亚斯塔露蒂这个恶魔」",
    "「じゃあ、さっきのが本物のアスタロト？」": "「那么，刚才的是真正的亚斯塔露蒂？」",
    "「それは、ありえるかもしれません。\\n　私は、七大悪魔になる前のアスタロトと\\n　何度か話したことがあるのですが……」": "「这也不是不可能。\\n　我曾经和成为七大恶魔之前的亚斯塔露蒂\\n　交谈过几次……」",
    "「いま思えば、印象がかなり違ったように思います。\\n　やはり七大悪魔として参加していたのは――」": "「现在回想起来，印象上确实有相当大的不同。\\n　果然以七大恶魔身份参加的——」",
    "本物と会話したことのある相手を前にしても違和感を持たせず\\n長期間にわたって内部に入り込んでいたということになる。\\nしかもレヴィを相手に。": "即使在曾经与本人交谈过的人面前也没有产生违和感，\\n长期潜入内部。\\n而且对象还是利维。",
    "（やっぱり認知を操作していたのか。\\n　つくづく、とんでもない能力だな……）": "（果然操纵了认知吗。\\n　真是不得了的能力啊……）",
    "静まり返るジェネラス王都。\\n人の賑わいはなく、吹き抜ける寒風の音だけが響いている。": "静谧的杰内拉斯王都。\\n没有人的喧嚣，只有寒风吹过的声音。",
    "そこに姿を現した鎧の悪魔は、ぐるりと周囲を見回した。": "出现在那里的铠甲恶魔，环视着周围。",
    "アリステラのためにアルジェントタワーを守るという使命を\\n与えられてから、持ち場を離れることなどほとんどなかった。\\n見慣れない光景に、アスタロトは慎重に周囲の様子を観察する。": "自从被赋予了为阿丽丝特拉守护银塔的使命以来，\\n几乎从未离开过岗位。\\n面对这陌生的景象，亚丝塔露蒂慎重地观察着周围的情况。",
    "導かれるがままにこの場所へ転移したが、\\n一体ここに何があるというのか。": "虽然被引导着转移到了这个地方，\\n但这里到底有什么呢。",
    "「……？」": "「……？」",
    "時を知らせる鐘が響く。\\nアスタロトが顔を上げると、その視線の先には――": "报时的钟声响起。\\n亚丝塔露蒂抬起头，视线的前方是——",
    "「人間の城、か……」": "「人类的城堡吗……」",
    "ジェネラス王城がそびえ立っていた。": "杰内拉斯王城耸立在那里。",
    "一方――アルジェントタワーでは。": "另一方面——在银之塔。",
    "アスタロトが姿を消し、%username%たちも帰った後の誰もいない\\n塔の周辺で、ひとりの女が立ち尽くしていた。": "亚丝塔露蒂消失，%username%他们也回去之后，\\n在空无一人的塔的周围，一个女人呆呆地站着。",
    "彼女は右を見て、そして左を見てから、空を仰いでため息をつく。\\nどこを見ても一面の深い森。": "她先往右看，然后往左看，接着仰望天空叹了口气。\\n不管往哪里看都是一片深邃的森林。",
    "彼女は手近な木の幹にもたれかかると、そのままずるずると\\n座り込んでしまうのだった。": "她靠在附近的树干上，\\n就这样慢慢地坐了下来。"
}