{
    "「あの子も孤児院で面倒見てる子なんだな」": "「那孩子也是孤儿院照顾的孩子啊」",
    "「ええ、そうよ。あんなに汚しちゃってどうしたのかしら」": "「嗯，是的。她怎么弄得那么脏啊」",
    "泥だらけの女の子は院長先生に連れて行かれ、\\n俺とクリスティーナは、子どもたちと一緒に汚れた床を拭いている。": "浑身是泥的女孩子被院长带走了，\\n我和克莉丝汀娜和孩子们一起擦着脏兮兮的地板。",
    "「アリスはまだ孤児院にやってきたばかりなの」": "「爱丽丝才刚来到孤儿院」",
    "「へえ、アリスって言うのか」": "「诶，她叫爱丽丝啊」",
    "クリスティーナが関わっている孤児院にアリスという女の子がいるなんて、\\nなかなか面白いめぐり合わせのように思う。": "克莉丝汀娜参与的孤儿院里居然有个叫爱丽丝的女孩，\\n真是有趣的巧合。",
    "「由来は何かあるのかな？」": "「有什么由来吗？」",
    "「それがわからないのよ。持ち物から名前だけはわかったけど」": "「这我就不知道了。从她的随身物品中只知道她的名字」",
    "「アリスはね、町の外を見回っていた衛兵さんに連れてこられたんだけど、\\n　その時点で喋れなくなっていたらしいわ」": "「爱丽丝是被在城外巡逻的卫兵带回来的，\\n　当时她好像就已经不会说话了」",
    "「街道から外れた森の中、ひっくり返った馬車の近くで、\\n　あの子だけがぽつんと立っていたんだって」": "「听说是在街道外的森林里，翻倒的马车附近，\\n　只有她一个人孤零零地站在那里」",
    "状況から察するに、魔物にでも襲われてしまったのだろうか。": "从这个情况来看，应该是被魔物袭击了吧。",
    "小さなアリスがひとりで旅をしているとは考えづらいし、\\nもしも大人も一緒だったなら彼女だけを残して逃げたりはしないだろう。": "很难想象小小的爱丽丝会独自旅行，\\n如果大人也在一起的话，应该不会只留下她一个人逃跑吧。",
    "「そうなると……」": "「这样的话……」",
    "かわいそうだが、アリスが唯一の生存者であり、\\nそのときのショックから口が不自由になっているのかも知れない。": "虽然很可怜，但爱丽丝是唯一的幸存者，\\n也许是因为当时的打击才导致她无法说话。",
    "「……」": "「……」",
    "「あっ、アリス！　綺麗にしてもらえて良かったわね！　\\n　ほっほっほー、今日はクリスサンタさんがやってきたわよー？」": "「啊，爱丽丝！　能被擦干净真是太好了呢！　\\n　呵呵呵，今天克莉丝圣诞老人来了哦？」",
    "戻ってきたアリスに、\\n変な笑い方をしながら駆け寄っていくクリスティーナ。": "克莉丝汀娜一边发出奇怪的笑声，\\n一边跑向回来的爱丽丝。",
    "「今ね、みんなでクリスマスパーティーの準備をしているの。\\n　部屋を飾り付けたり、ごちそう作ったり……どう、楽しそうでしょ！」": "「现在呢，大家正在准备圣诞派对。\\n　装饰房间，做美味的饭菜……怎么样，很有趣吧！」",
    "「アリスはどっちのお手伝いがいい？」": "「爱丽丝想帮忙哪边？」",
    "アリスはうつむきがちに顔を振ると、\\nクリスティーナの脇を通り過ぎ、部屋の隅っこに座り込んでしまった。": "爱丽丝低着头摇了摇头，\\n从克莉丝汀娜的旁边走过，坐在了房间的角落里。",
    "「今日もダメかぁ。どうにかして元気になって欲しいんだけど……」": "「今天也不行吗。真希望她能打起精神来……」",
    "「そんなに簡単にはいかないもんさ。\\n　焦らず気長に接していくしかないんじゃないか？」": "「没那么简单。\\n　只能耐心地对待她吧？」",
    "「ええ、わかってるわ。でも……」": "「嗯，我知道。但是……」",
    "「こういうときこそ不思議の国のアリスが必要なのよ、絶対！」": "「这种时候就需要《爱丽丝梦游仙境》了，绝对！」",
    "愛読書を天高く掲げると、クリスティーナが俺に向かってにっこり微笑む。": "克莉丝汀娜高高举起爱书，对我微微一笑。",
    "「ちょっと行ってくるわね！」": "「我去去就回！」",
    "「はいはい、がんばれよ……って、おい、料理はどうするんだよ！？」": "「好好好，加油……喂，料理怎么办啊！？」",
    "「おにいちゃん、床のおそうじ終わったよ。はやくお料理の続きしよー！」": "「大哥哥，地板打扫完了。快点继续做料理吧！」",
    "「あ、こらっ、子どもたちだけで調理場に行っちゃダメだってば！？」": "「啊，喂，不能让孩子们自己去厨房啊！？」",
    "「いやあ、ユラニアのお酒が抜けてくれてて助かったよ。\\n　あのまま俺ひとりだったらどうなってたことか……」": "「哎呀，尤拉尼亚的酒醒了真是太好了。\\n　要是我一个人的话，不知道会变成什么样……」",
    "「えへへ、ごめんなさい、迷惑かけちゃって。\\n　明日からは気を付けるから許して」": "「诶嘿嘿，对不起，给你添麻烦了。\\n　明天开始我会注意的，原谅我吧」",
    "「はぁ……\\n　どうすればアリスを元気にしてあげられるのかしら……」": "「唉……\\n　该怎么做才能让爱丽丝打起精神呢……」",
    "「クリス……。こればっかりは焦っても仕方ないし、\\n　ある程度は時間が解決してくれるのを待つしか……」": "「克莉丝……。只有这件事着急也没用，\\n　只能等时间在某种程度上解决……」",
    "「あとは……せっかくクリスマスにパーティーするんだ。\\n　そのときにアリスが喜びそうなサプライズをしてみるとか――」": "「还有就是……难得在圣诞节开派对。\\n　到时候试着给爱丽丝准备一些惊喜之类的——」",
    "「それ、ナイスアイディアじゃない！？」": "「这个，不是个好主意吗！？」",
    "「ねえ、サプライズって例えばどんなものっ？」": "「呐，惊喜的话比如说是什么样的？」",
    "「い、いきなり聞かれてもすぐには浮かばないって！」": "「突，突然这么问我也想不出来啊！」",
    "「ええ、そうよね！　いいわ！　\\n　だったらみんなで考えましょうよ、今から！」": "「诶诶，是啊！　好啊！　\\n　那么大家一起想吧，现在开始！」",
    "「え、今からか！？」": "「诶，现在开始吗！？」",
    "「クリスサンタがアリスの……孤児院の子どもたちのために、\\n　最高のクリスマスサプライズを用意してみせるわ！」": "「克莉丝圣诞老人为了爱丽丝……孤儿院的孩子们，\\n　会准备最棒的圣诞节惊喜的！」",
    "「えいえい、おー！！」": "「诶诶，哦！！」"
}