{
    "「こういうのはどう考えてもソフィアの方が適任じゃない……\\n　時間がかかる面倒な作業は、わたしには向かないわよ」": "「这种事怎么想都是索菲娅更适合……\\n　需要花时间的麻烦工作，我不擅长啊」",
    "「で、でも、他のみんなもてんやわんやで……」": "「但，但是，其他人也都忙得不可开交……」",
    "「まぁ、あなたのお願いだから仕方なく来てあげているけど……\\n　ささっとやっちゃいましょう。効率的にやれば、夕方には戻れるわ」": "「嘛，因为是你的请求，所以才勉为其难地来一趟……\\n　赶紧把事情办完吧。只要提高效率，傍晚就能回去了」",
    "今日は鏡界から来たナディラと一緒に、\\n炊き出し用の食材を持ってジェネラスのとある村へと来ていた。": "今天我和来自镜界的娜迪拉一起，\\n带着赈灾用的食材来到了杰内拉斯的某个村庄。",
    "この村は戦いの影響で暴れた魔物に襲われてしまい、半壊状態となった。\\n日常生活を送るのも大変とのことだったので、こうして炊き出しに来たのだ。": "这个村庄因为战争的影响，被暴动的魔物袭击，陷入了半毁状态。\\n由于连日常生活都难以维持，我们便像这样前来赈灾。",
    "「この辺で食事を提供するのね。\\n　まずは何から手をつけようかしら？　材料でも切っておきましょうか」": "「要在这附近提供食物呢。\\n　首先该从哪里开始着手呢？　先切一下材料吧」",
    "広場に馬車を落ち着かせ、道具を広げていく。\\nそこでナディラが包丁を握ってくれたのだが……。": "我们把马车停在广场上，将道具摊开。\\n这时娜迪拉握住了菜刀……。",
    "（……いや、料理は俺がやるつもりだったんだけど。\\n　鏡界のほうとはいえ、ナディラはナディラだもんな……）": "（……不，我本来打算自己做料理的。\\n　虽然是镜界那边的人，但娜迪拉就是娜迪拉啊……）",
    "「ねえ、もしかして何か失礼なことを考えていたりするかしら？　\\n　言いたいことがあるなら、面と向かっていいなさいよ」": "「喂，你该不会在想什么失礼的事情吧？　\\n　有什么想说的，就当面说出来啊」",
    "「いや！！　なんでもない！！　\\n　食事は俺が作るから、食器や椅子の準備を手伝ってくれ！」": "「不！！　没什么！！　\\n　食物由我来做，你帮忙准备餐具和椅子吧！」",
    "「あらそう？　まあ、そっちの単純作業の方が早く終わりそうね。\\n　終わったら休ませてもらうわよ」": "「啊，是吗？　嘛，那边的简单工作感觉能更快完成。\\n　做完之后就让我休息一下吧」",
    "二次災害を防ぐことに成功し、昼過ぎに食事の配給が始まった。\\nナディラが手早く渡してくれて、早々に村人全員へ食事が回ったようだ。": "成功防止了二次灾害，中午过后开始发放食物。\\n娜迪拉迅速地把食物递给大家，很快所有村民都拿到了食物。",
    "「うーん、こうして終わってみると案外、楽な作業だったかもしれないわね。\\n　皇子、わたし、明日も一緒にここへ来てもいいわ」": "「嗯，这样结束之后，说不定意外地是个轻松的工作呢。\\n　皇子，我明天也可以一起来这里」",
    "「本当か？　やる気を出してくれたなら助かるよ」": "「真的吗？　你有干劲的话就帮大忙了」",
    "「明日までこのやる気が続いていたらいいわね。\\n　さ、あとはみんなが食べ終わった食器を回収して、戻るだけかしら」": "「如果明天还能保持这份干劲就好了。\\n　好了，接下来就是回收大家吃完的餐具，然后回去吧」",
    "「ああ、それでいいと思う。\\n　あとは俺たちがいてもできることなんて……」": "「嗯，我觉得这样就可以了。\\n　接下来就算我们在这里也做不了什么……」",
    "無いものだと思っていた。\\nしかし、それを見てからは、勝手に身体が動いてしまっていた。": "我本以为自己没有这种想法。\\n但是，看到那个之后，身体就擅自行动了。",
    "「ちょっと皇子？　どこ行くのよ。片付けはまだ終わってな……」": "「喂，皇子？　你要去哪里啊。收拾工作还没结束……」",
    "配給場所から少し離れた場所で、家の補強をしている老婆に話しかけた。": "在离配给地点稍远的地方，我向正在加固房屋的老婆婆搭话。",
    "「大変ですよね。変わりますよ、俺だったら高いところまで届きますし」": "「很辛苦吧。我来帮你吧，我能够够到很高的地方」",
    "「おや、あんたは炊き出しの……。\\n　そこまで世話になっていいのかい？　礼は何もできんが……」": "「哎呀，你是赈灾的……。\\n　真的可以麻烦你到这种地步吗？　我没法给你什么谢礼……」",
    "「要りませんよ。座って休んでいてください。\\n　ここ数日、まともに休めていないでしょう？　さあ、俺に任せて」": "「不需要谢礼。请坐下来休息吧。\\n　这几天，你都没怎么休息过吧？　来，交给我吧」",
    "「……本当に、びっくりするぐらいお人好しね。\\n　礼も出ないのに、家の補強を手伝うだなんて……」": "「……真是个好人到令人吃惊的人呢。\\n　明明得不到任何谢礼，却还帮忙加固房屋……」",
    "どうやらナディラの独り言のようなのだが、\\n作業をしている俺の背中越しに何やら聞こえてくる。": "看来娜迪拉是在自言自语，\\n但我正在工作，从背后传来了什么声音。",
    "「悪いけどさすがにわたしはそこまで手伝えないわ。\\n　変に壊して面倒なことになったら厄介だし、\\n　ここで見ているだけにさせてちょうだい」": "「不好意思，我可没法帮你到那种程度。\\n　要是弄坏了什么，把事情搞复杂了就麻烦了，\\n　就让我在这里看着吧」",
    "「……どのくらい時間かかるのかしら。\\n　帰りが遅くなるなんて、それはそれで面倒な気がするけど……」": "「……要花多少时间呢。\\n　要是回去晚了，感觉也会很麻烦……」",
    "「すごーい！　おにいちゃん、おうちなおしてる！　\\n　かっこいいねぇ！」": "「好厉害！　大哥哥在修房子！　\\n　好帅啊！」",
    "「……え？　わたしに話しかけて……る、わよね、この子。\\n　そ、そうね。あのお兄ちゃん、すごいわよね」": "「……哎？　是在和我说话……吧，这孩子。\\n　是，是啊。那个大哥哥，很厉害呢」",
    "「おにいちゃん、ごはんももってきてくれたもんね！　\\n　すごーい！　まるでせいぎのみかただー！　かっこいいー！」": "「大哥哥还给我们送来了饭！　\\n　好厉害！　简直就像正义的伙伴一样！　好帅！」",
    "「……正義の味方、ねぇ。ふふ、そうね。\\n　あなたにとって……いいえ、彼はみんなにとって、正義の味方だわ」": "「……正义的伙伴，啊。呵呵，是啊。\\n　对你来说……不，对他来说，对大家来说，他就是正义的伙伴」",
    "「それじゃあ、わたしは……わたしは一体、なんなのかしらね……」": "「那么，我……我到底是什么呢……」",
    "「おねえちゃんも、かっこいいよー！」": "「大姐姐也很帅哦！」",
    "「……え？　あ、やだ、聞こえてた？　\\n　わたしは別に、褒めてほしくて言ったわけじゃ……」": "「……哎？　啊，讨厌，你听到了吗？　\\n　我并不是想让你夸我……」",
    "「ごはん、ありがとう！　とってもおいしかったよ！　\\n　おねえちゃんたちがきてくれて、あたし、とってもうれしかった！」": "「谢谢你们的饭！　真的很好吃！　\\n　大姐姐你们能来，我真的很开心！」",
    "「あ、食器の返却ね……こっちで引き取るわ、ありがとう\\n　それは後で、あのお兄ちゃんにも言ってあげて。きっと喜ぶわ」": "「啊，餐具要还回去啊……我来收吧，谢谢\\n　之后你再告诉那个大哥哥吧。他一定会很高兴的」",
    "「うん！　それじゃあね、かっこいいおねえちゃん！　\\n　おねえちゃんもせいぎのみかた、がんばってね！　またねー！」": "「嗯！　再见，帅气的大姐姐！　\\n　大姐姐也是正义的伙伴，要加油哦！　再见！」",
    "「えぇ……？　う、うん、ありが、とう……？　\\n　正義の味方を頑張れって、それってどういう……な、なんなのよ……」": "「哎……？　嗯，嗯，谢，谢……？　\\n　叫我加油当正义的伙伴，这是什么意思……什，什么啊……」",
    "あの女の子の声が大きかったこともあって、会話は全て把握できた。\\nナディラはいま、一体どんな顔をしているのだろう。": "因为那个女孩的声音很大，所以对话我全都听到了。\\n娜迪拉现在，到底是什么样的表情呢。",
    "「……皇子、わたしも手が空いてるから手伝うわよ。\\n　ここを押さえていたらいいのかしら」": "「……皇子，我也来帮忙吧。\\n　我按住这里可以吗」",
    "急に隣に現れたナディラは、木の板を支えてくれた。\\nその顔は、少し赤らんでいるように見える。": "突然出现在我身边的娜迪拉，帮我扶住了木板。\\n她的脸看起来有些红。",
    "「休んでいていいぞ、ここはひとりでもできるし」": "「你去休息吧，我一个人也能干」",
    "「別にいいわ、休んでいても暇なだけだし……どうせ帰るのが夜になるのなら、\\n　ふたりで作業を進めた方が、効率良いでしょう」": "「没关系，就算休息了也闲着……反正回去也是晚上，\\n　两个人一起干，效率会更高吧」",
    "「まあ、それはそうだな。\\n　ありがとう、正義の味方のおねえちゃん」": "「嗯，这倒也是。\\n　谢谢你，正义的伙伴大姐姐」",
    "「……もう、うるさいわね！　ほら、さっさと釘を打ちなさいよ！　\\n　補強しなくちゃいけないところは、まだまだあるんだから！」": "「……真是的，你好烦啊！　快点，赶紧把钉子钉好！　\\n　还有很多地方需要加固呢！」",
    "半壊した村に、ほんの僅かではあるが穏やかな時間が流れる。\\nそして釘を打つ音は、夕暮れまで続くのだった。": "在半毁的村庄里，虽然只有一点点，但还是度过了平静的时光。\\n然后，钉子的声音一直持续到傍晚。"
}