{
    "「司令官、探したであります！」": "「司令官，我找你好久了！」",
    "街を歩いていると、アリーチェに出くわした。": "我走在街上，遇到了阿丽彻。",
    "「これ、先日の薬代であります。軍から追加予算をもらいました！」": "「这是前几天的药钱。我从军方那里拿到了追加预算！」",
    "「え？　でも足りない分は別の形で支払ってもらったはずじゃ……」": "「咦？可是不够的部分，你不是用其他方式支付了吗……」",
    "「あれは緊急措置です。最初からちゃんとお渡ししようと思っていました！」": "「那是紧急措施。我从一开始就想好好地把钱交给你！」",
    "有無を言わさず、お金の入った袋を押しつけられる。": "她不由分说地把装了钱的袋子塞给我。",
    "真面目なアリーチェのことだ。返そうとしても断られるだけだろう。\\nそれなら、と俺はお金を懐にしまった。": "阿丽彻就是这么认真。就算我想还给她，她也只会拒绝吧。\\n既然如此，我便把钱收进怀里。",
    "「分かった、ありがたくいただくよ。毎度あり。\\n　ところで……アリーチェ。今から時間、あるか？」": "「我知道了，那我就心怀感激地收下咯。谢谢惠顾。\\n　话说回来……阿丽彻，你现在有空吗？」",
    "「え？　あ、はい。本日は非番ですので。何か自分にご用でしょうか？」": "「诶？　啊，是的。今天我休息。有什么事吗？」",
    "「ああ、これからでかけないか？　ちょうどさっき懐があったまってさ。\\n　ぱーっと遊びたいから、付き合って欲しいんだ」": "「啊啊，接下来要不要出去玩？　正好刚才拿到了钱。\\n　我想痛快地玩一玩，希望你能陪我」",
    "「へ！？　でもそれってさっき自分が渡したお金じゃ……」": "「诶！？　但是那不是我刚才给你的钱吗……」",
    "「今はもう俺のものだ。何に使おうと俺の自由だろ？　\\n　さっ、行こう。全部、俺のおごりだ！」": "「现在已经是我的了。要怎么用是我的自由吧？　\\n　来，走吧。全部都我请客！」",
    "「えっ、えええええ？」": "「诶，诶诶诶诶诶？」",
    "というわけで、俺とアリーチェは街に繰り出した。": "于是，我和阿丽彻来到了街上。",
    "美味しいものを食べたり、買い物をしたり。": "吃了好吃的东西，买了东西。",
    "特にアリーチェのお気に入りだったのは、手芸屋だ。\\nあみぐるみ用の毛糸を買って、ほくほくと店を出る。": "阿丽彻特别喜欢的是手工艺品店。\\n她买了毛线，兴冲冲地离开了店。",
    "「欲しかった色の毛糸がたくさん手に入ったであります！　\\n　でも……こんなに買ってもらっちゃって良かったんでしょうか……」": "「我买到了好多想要颜色的毛线！　\\n　但是……买这么多真的好吗……」",
    "「気にするな。それより意外だったな、アリーチェが手芸をするなんて」": "「别在意。不过真没想到，阿丽彻居然会做手工艺」",
    "「そ、それはその……。よく言われます。似合いませんよね……」": "「那，那个……经常被人这么说。不适合我吧……」",
    "「そんなことないぞ。手先も器用になるし、いい趣味じゃないか」": "「没那回事。手也变巧了，不是很好的兴趣吗」",
    "「そうですか？」": "「是吗？」",
    "「あぁ。もし出来上がったら、俺にも一つ分けてくれよ。\\n　それで買い物の件はチャラってことにしよう」": "「啊啊。如果做好了，也给我一个吧。\\n　然后买东西的事就一笔勾销了」",
    "「はい……必ずや！　\\n　あ、でも内緒にしてくださいね、自分があみぐるみ作ってるの……」": "「好的……一定！　\\n　啊，但是请保密哦，我做玩偶的事……」",
    "「なんでだ？　いいじゃないか、別に」": "「为什么？　没什么不好的吧」",
    "「よ、よくないでありますっ！　自分にも軍人としての矜持や威厳が――」": "「不，不好！　我也是有身为军人的矜持和威严的——」",
    "「うわーん、うわああーん！」": "「呜哇，呜哇哇！」",
    "道の隅っこで幼い女の子が泣いている。\\nその傍には、なんとシルビアがいて、必死に楽器を演奏していた。": "有个小女孩在路边哭泣。\\n而希尔维娅就在她旁边，拼命地演奏着乐器。",
    "「お、お願いだから泣き止みなさいよ〜！　\\n　ほら、私の作った楽器、いい音色でしょ？」": "「求，求你了，别哭了好吗！　\\n　你看，我做的乐器，音色很棒吧？」",
    "女の子は泣き止まず、シルビアはますます困っている。": "女孩没有停止哭泣，希尔维娅越来越为难。",
    "「シルビアさん、どうしたでありますか？」": "「希尔维娅小姐，发生什么事了？」",
    "「あっ、ちょうど良かったわ……」": "「啊，你来得正好……」",
    "「ねえ、この子をどうにかしてよ！　泣いてばかりでわけも話してくれないの」": "「我说，你快想办法让她别哭了！　她一直哭个不停，也不肯说发生了什么」",
    "「お嬢ちゃん、どうかしたでありますか？」": "「小姑娘，你怎么了？」",
    "「あっ……あのね。お母さんとお父さんがいなくなっちゃったの。\\n　う、うう、うわあーん！」": "「那……那个，爸爸妈妈不见了。\\n　呜，呜呜，呜哇啊啊！」",
    "「そうだったのですか……。それは心細かったですね」": "「这样啊……你一定很害怕吧」",
    "「くっ、どうしてアタシには話してくれなかったの……？　\\n　言い方がキツかったのかしら……」": "「唔，为什么不跟我说呢……？\\n　是我刚才说得太严厉了吗……」",
    "密かにショックを受けていたシルビアは、広場の時計を見て唸った。": "希尔维娅暗自受了打击，看向广场上的时钟。",
    "「ああ、もう仕事に行かなきゃ。\\n　悪いんだけど、あとお願いできないかしら？」": "「啊，我得去工作了。\\n　不好意思，能麻烦你们照顾她吗？」",
    "「任せておいてください、自分たちが必ずこの子の両親を見つけます！」": "「交给我们吧，我们一定会找到她的父母的！」",
    "「ありがとう、二人とも。頼んだわよ！」": "「谢谢你们，拜托了！」",
    "そう言って、シルビアは自分の工房の方へ帰っていく。": "说完，希尔维娅便回自己的工坊去了。",
    "「うう……」": "「呜呜……」",
    "「安心してください！　自分はペイシェの兵隊さんですから。\\n　国は違えど、困っている人は見過ごせません」": "「放心吧！　我可是佩伊谢的士兵。\\n　虽然国家不同，但看到有困难的人，我可不能坐视不管」",
    "「必ず、お嬢ちゃんのご両親を探してみせますよ！」": "「我一定会找到你的父母的！」",
    "「ほ、ほんとう……？」": "「真，真的吗……？」",
    "「はい、ペイシェ軍の誇りにかけて！」": "「是的，赌上佩伊谢军的荣耀！」",
    "「うんっ……」": "「嗯……」",
    "目を輝かせる女の子に、アリーチェはにこりと微笑んだ。": "女孩的眼睛闪闪发光，阿丽彻对她微微一笑。",
    "「ところでお嬢ちゃんがご両親とはぐれたのはこの辺りですか？」": "「话说回来，小姑娘是在这附近和父母走散的吗？」",
    "「うん。気づいたらいなくなっちゃってて……」": "「嗯。回过神来就发现他们不见了……」",
    "「了解しました！」": "「明白了！」",
    "「さぁ、司令官。さっそく聞き込み開始であります。\\n　周囲の人に女の子のご両親を見かけなかったか、尋ねてみましょう！」": "「来吧，司令官。赶紧开始打听吧。\\n　去问问周围的人有没有看到小姑娘的父母！」",
    "「ああ、そうだな」": "「嗯，是啊」",
    "こうして、俺とアリーチェの迷子救出作戦が始まった。": "就这样，我和阿丽彻的迷路小孩救援作战开始了。"
}