{
    "「は～、美味しかった。あなたもいいお店を知っているじゃない。\\n　ジャハラの特産品を使ったレストランがあるなんてね」": "「哈～，真好吃。你也是知道好店的嘛。\\n　没想到居然有餐厅使用了贾哈拉的特产」",
    "「だから言っただろう？　きっと気に入るって。\\n　一緒に来られてよかったよ」": "「所以我不是说了吗？　你一定会喜欢的。\\n　能和你一起来真是太好了」",
    "今日は鏡界のナディラと一緒に食事をしに、町へと来ていた。\\n満足してくれたらしく、その表情はいつもより柔らかく見える。": "今天我和镜界的娜迪拉一起来到镇上吃饭。\\n她似乎很满意，表情看起来比平时柔和。",
    "「ふあああ……お腹がいっぱいになったから、眠たくなってきたわ。\\n　ねえ、移動城までわたしのことを運んでくれない？」": "「呼啊啊啊……肚子吃饱了，开始想睡觉了。\\n　我说，你能把我搬到移动城吗？」",
    "「は、運ぶって言ったってまだ距離はあるし、それに人の目だって……」": "「什，什么搬啊，还有段距离呢，而且还有别人看着……」",
    "「何を本気にしているのよ、馬鹿ね。冗談に決まっているでしょう。\\n　さすがのわたしでも、そんなことは頼まな……ん？」": "「你当真了啊，笨蛋。当然是开玩笑的啦。\\n　就算是我，也不会拜托你做那种……嗯？」",
    "ナディラが足を止め、どこか遠くを見つめる。\\n同じ方向を向くと、\\n少し離れたところで女の子が泣いているのが見えた。": "娜迪拉停下脚步，看向远方。\\n我顺着她的视线看去，\\n发现稍远处有个女孩在哭。",
    "「どうしたんだろう、迷子かな？　ちょっと聞いてみようか」": "「怎么了，是迷路了吗？　我去问问吧」",
    "「やめときなさいよ。関わるだけ面倒だし、ああいうのを見つけて\\n　どうにかするのは、衛兵の仕事じゃないの？」": "「别管她了。和她扯上关系只会给自己添麻烦，\\n　发现那种人并想办法处理，不是卫兵的工作吗？」",
    "「それに、あのくらいの年齢ならきっと親がそばにいるでしょう。\\n　変に声をかけない方がいいんじゃない？」": "「而且，她那个年纪的话，父母肯定就在身边吧。\\n　还是不要随便搭话比较好吧？」",
    "しかし、一向に親らしき人や衛兵が現れる気配はない。\\n時折すれ違う人々も、\\nみんな女の子に一度視線は向けるものの、そのまま過ぎ去るばかりだ。": "但是，一直不见像是她父母的人或是卫兵出现。\\n偶尔擦肩而过的人们，\\n虽然都会朝女孩看一眼，但都只是直接走过去。",
    "「なによもう、みんな不親切ね。知り合いのひとりでもいないわけ？　\\n　あんな小さい子が泣いているっていうのに……」": "「什么嘛，大家都好冷淡。难道没有一个认识的人吗？　\\n　明明那么小的孩子在哭……」",
    "「俺たちもこのまま帰れば、\\n　不親切な人になると思うけど……どうする？」": "「如果我们就这样回去的话，\\n　也会成为冷淡的人吧……怎么办？」",
    "「……仕方ないわね。\\n　あんなに泣いているんだもの……\\n　話を聞くだけ、聞いてみましょうか」": "「……没办法了。\\n　她哭得那么厉害……\\n　就去问问她发生了什么吧」",
    "そうしてナディラと共に、女の子の元へと歩み寄る。\\n女の子はこちらに気付くとびくりと肩を跳ねさせ、\\n呆然と見上げてきた。": "于是我和娜迪拉一起走向女孩。\\n女孩注意到我们后，肩膀一颤，\\n呆呆地抬头看着我们。",
    "「あー……こんにちは！　お嬢ちゃんは、どうしてこんなところに\\n　ひとりでいるのかな？　お父さんやお母さんは、どこにいるの？」": "「啊……你好！　小姑娘，你为什么一个人\\n　在这种地方呢？　爸爸妈妈在哪里？」",
    "「ちょっと、中腰じゃなくて\\n　もっと屈んで目線を合わせてあげなさいよ。\\n　びっくりしちゃってるじゃない。そうしないと……」": "「喂，别弯腰了，\\n　再蹲低一点，和她视线平齐。\\n　你看她都吓到了。不然的话……」",
    "女の子は怖くなってしまったのか、さらに泣いてしまった。\\n困ってナディラに助けを求めると、\\nため息をつきつつも前に出てくれた。": "女孩似乎害怕了起来，哭得更厉害了。\\n我有些不知所措，向娜迪拉求助，\\n她叹了口气，站到了前面。",
    "「だ、大丈夫よ……そんなに泣かないで？　\\n　その……おにいちゃんは\\n　あなたを怖がらせるために話しかけたんじゃないの」": "「没，没事的……别哭得那么厉害。　\\n　那个……大哥哥\\n　不是为了吓你才和你说话的」",
    "「あなたがひとりでいつまでも……じゃなくて、\\n　けっこうな時間泣いていたから、心配で声をかけたのよ。\\n　いったい何があったの？」": "「因为你一个人……不对，\\n　你哭得很久了，我们担心你才和你搭话的。\\n　到底发生了什么？」",
    "慣れない様子で女の子と目線を合わせつつ話しかけるナディラ。\\nすると女の子は、嗚咽交じりで理由を話してくれた。": "娜迪拉不习惯地和女孩平视着说话。\\n女孩抽泣着，把理由告诉了我们。",
    "「ひっく……あのね、もうおねえちゃんになったから、ひとりで、\\n　おさんぽしてたのっ……そしたら、おうちっ……\\n　わかんなく、なって……」": "「呜呜……那个，我已经是姐姐了，所以就一个人\\n　出来散步……然后，就找不到……\\n　回家的路了……」",
    "「えっ、ひとりでここまで来たの？　それでいて帰り道がわからない？　\\n　来た道を辿ればいいだけじゃない」": "「诶，你一个人走到这里的？　然后就找不到回家的路了？　\\n　沿着来时的路走不就行了」",
    "「それがわからなくなっちゃって、ここで泣いていたんだろ。\\n　町は建物が多いから、\\n　このくらいの子がわからなくなるのも無理はない」": "「就是因为不知道来时的路，所以才在这里哭的吧。\\n　这个镇子建筑物很多，\\n　这个年纪的孩子会迷路也是没办法的」",
    "「親と来ていてはぐれたならまだしも、\\n　自分で望んで家を出たのに迷子になっちゃうなんて……はあ……」": "「如果是和父母一起来的途中走散了的话倒还好，\\n　自己主动离家出走，结果却迷路了……唉……」",
    "「まあ、そういうなよ。しかしどうする？　親御さんが迎えに来る\\n　可能性もないわけじゃないけど、このまま放っておくわけには……」": "「哎呀，别这么说嘛。不过这下怎么办？　虽然她父母\\n　也有可能会来接她，但也不能就这么放着不管……」",
    "「放っておかないし、放っておくなんて言わないわよ。\\n　もうすぐ完全に日も暮れちゃうんだから……」": "「我不会放着不管的，也不会说要放着不管。\\n　太阳马上就要完全下山了……」",
    "「あー……ねえ？　あなたのおうち、どんな色をしているの？　\\n　特徴的なものが近くにあったり、\\n　屋根が高いとか、なにかないかしら？」": "「啊……我说？　你家是什么颜色的？　\\n　附近有没有什么显眼的东西，\\n　或者屋顶很高之类的，有没有什么特征？」",
    "「それと、ここに来るまでに見てきたもので、覚えているものはない？　\\n　どんな些細なことでもいいから、わたしに教えてちょうだい？」": "「还有，你来这里的路上看到的东西，有没有什么印象深刻的？　\\n　不管多么琐碎的事情都可以，告诉我好吗？」",
    "「えっと……おうちは、しろいよ。\\n　ママがおはなだいすきで、おにわにも、おはながいっぱいあるの」": "「那个……我家是白色的。\\n　妈妈非常喜欢花，院子里也种了很多花」",
    "「庭が広いなら、少し町のはずれにあるのかしら。\\n　この辺でお花をたくさん育てている家なんて、見当たらないものね」": "「院子很大，那应该是在镇子的边缘吧。\\n　这附近没有看到种了很多花的人家呢」",
    "「他にはなにかない？　\\n　町に来てから見たものとか、何か覚えているといいんだけど」": "「还有其他的吗？　\\n　来到镇上之后看到的东西，要是有什么印象深刻的就好了」",
    "「あっ……アイスクリームをうってるおじさんをみたよ！　\\n　パパにかってって、おねがいしようとおもってたの」": "「啊……我看到了卖冰淇淋的大叔！　\\n　我本来想拜托爸爸给我买冰淇淋的」",
    "「ああ、そういえば町の入り口にいたわね。\\n　ということは、向こうの方から来たっていうことね……」": "「啊，说起来他在镇子的入口呢。\\n　也就是说，你是从那边过来的……」",
    "「ねえ、わたしたちと一緒に少し歩かない？　\\n　もしかしたら、家族の誰かが探しに来ているかもしれないわ」": "「我说，要不要和我们一起走一段路？　\\n　说不定你的家人会来找你呢」",
    "「おねえさんとおさんぽ？　おててもつないでくれるの？　\\n　するー！　はやくいこーっ！」": "「和姐姐一起散步？　会牵着我的手吗？　\\n　要！　快点走吧！」",
    "「あっ、ちょっとそんなに引っ張らないでっ、走っちゃだめよ！？　\\n　……なによもう、すっかり元気じゃない。心配して損したわ」": "「啊，等一下，不要拉我，不要跑啊！？　\\n　……什么嘛，这不是很有精神吗。白担心了」",
    "慣れないながらも女の子と歩幅を合わせるナディラの後姿は、\\nなんだか微笑ましい。まるで姉妹のやりとりを見ているようだ。": "娜迪拉虽然不习惯，但还是配合着女孩的步幅，\\n她的背影让人不禁微笑。简直就像姐妹一样。",
    "その後、無事に家族の元へ女の子を送り届けることができ、\\nナディラはどこか優しい表情でさよならを言うのだった。": "之后，我们顺利地把女孩送回了家人身边，\\n娜迪拉带着温柔的表情向女孩道别。"
}