{
    "「ええっ、謝罪として大人っぽい行為をして欲しいんですかっ？　\\n　た、確かに今のわたしはお姉さんぽいですけど具体的にどうすれば…」": "「哎哎，您希望我用成熟的行为来赔罪吗？\\n　我、我现在确实很像姐姐，但具体该怎么做……」",
    "「むむむ、胸ぇっ！？　\\n　それってわたしのおっぱいで……ということですよねっ？　\\n　こんな重たくて邪魔なのものを謝罪に使えって言われても……あうぅぅ」": "「唔唔唔，胸部！？\\n　这、这表示……要用我的胸部来赔罪吧？\\n　就算您要我用这么重又碍事的东西来赔罪……啊呜呜呜。」",
    "「わ、わかりました！　\\n　上手くできる自信はまったくないですが、精いっぱいがんばってみます！」": "「我、我明白了！\\n　虽然我完全没有自信能做好，但我会尽全力努力的！」",
    "「よいしょ……よいしょ……。\\n　あなた様のオチンチンをわたしのおっぱいで……」": "「嘿咻……嘿咻……\\n　用我的胸部来夹住您的小鸡鸡……」",
    "「どうですか、光輝く君。こんな感じで合ってますか？」": "「怎么样，光辉之君？这样子对吗？」",
    "湯に浸かったフロラが、ふにゅん、と肉棒を挟みながら見上げてくる。": "泡在热水里的芙萝拉，一边夹着肉棒一边抬头看着我。",
    "「やわらかい感触に包み込まれて幸せだぁ」": "「被柔软的触感包覆着，好幸福啊。」",
    "「それは良かったですっ！　あの……あとですね、一応聞きたいんですが、\\n　どうして服を着たままなんでしょう。\\n　こういうのも大人っぽいのですか？」": "「那真是太好了！那个……我姑且问一下，\\n　为什么您要穿着衣服呢？\\n　这样子也很成熟吗？」",
    "「そうそう。大人っぽくていい感じだ。男なら誰だって興奮するよ。\\n　お湯に濡れて張り付いた布の透け具合が特にな……」": "「对对。很成熟，感觉很棒。只要是男性都会兴奋的。\\n　尤其是被热水浸湿贴在身上的衣服，透出来的样子特别……」",
    "「あ、あなた様がそうおっしゃるのならいいですけど……\\n　そ、それでは今から動かしてみようと思いますっ！」": "「您，您这么说的话那就好……\\n　那，那我现在开始动了！」",
    "「ドジったりしないように注意して～。\\n　オチンチンがポキッって折れたりしたら大変だから～」": "「小心不要出错哦～。\\n　要是肉棒被折断了就不好了～」",
    "「え……」": "「哎……」",
    "「あれれ、急にオチンチンがやわらかくなった気が……」": "「咦，肉棒怎么突然变软了……」",
    "「フロラが不安になること言うからだって。\\n　頼むから折らないでくれよな。信じてるぞ……」": "「都怪你说了让人不安的话。\\n　拜托你可别折断了啊。我相信你……」",
    "「あ、ああ、それで……すみませんっ！　\\n　ですよね。折れると痛いですもんね。\\n　折らないようにがんばります！」": "「啊，啊啊，所以……对不起！　\\n　也是啊。折断了会很痛的。\\n　我会努力不折断的！」",
    "フロラが言うと本当にそうなりそうでちょっと怖い。": "芙萝拉这么一说，感觉真的会折断，有点害怕。",
    "「まずはゆっくり、そうっと動かすので、\\n　痛かったら言ってくださいね！」": "「我先慢慢地，轻轻地动，\\n　要是痛的话请告诉我！」",
    "「んっしょ……よいしょ、んっ……んっ……」": "「嗯咻……嘿咻，嗯……嗯……」",
    "宣言通りやさしい手付きでパイズリが始まる。": "她按照宣言，开始用温柔的手法乳交。",
    "「おっぱいでむにゅむにゅ……ごしごし、しゅっしゅっ」": "「用胸部揉揉……摩擦摩擦，咻咻」",
    "「やさしく、そうっと……んっ、んっ、ふっ、んっ」": "「温柔地，轻轻地……嗯，嗯，呼，嗯」",
    "「……あ、オチンチンがまた硬くなってきましたよ。\\n　あの、光輝く君。わたし、ちゃんとできてますか？」": "「……啊，肉棒又变硬了。\\n　那个，闪耀的君主。我做得好吗？」",
    "「……んっ、う、うん、すごく上手だぞ。\\n　その調子で……いや、もっと強くしてくれていいから続けて」": "「……嗯，嗯，嗯，非常棒。\\n　就这样……不，再用力一点也可以，继续吧」",
    "「えへ、えへへ、わたしが上手……♪」": "「哎嘿，哎嘿嘿，我做得很好……♪」",
    "俺の言葉がうれしかったらしく、フロラの口元に笑みが浮かんだ。\\n重量感のある乳圧に力がこもり、\\n上下運動も段々と遠慮がなくなっていく。": "芙萝拉似乎很高兴听到我的话，嘴角浮现笑容。\\n充满重量感的乳压开始用力，\\n上下运动也渐渐变得大胆。",
    "「ふっ、ぅん！　んっ！　んっ！　んっ！」": "「呼、嗯！嗯！嗯！嗯！」",
    "「わたし、自分の胸はあんまり好きじゃありませんが、\\n　あなた様が喜んでくれている姿を見てたら……んっ、しょ……、\\n　オチンチンをたくさんスリスリしてあげたくなってきました♪」": "「虽然我不是很喜欢自己的胸部，\\n　但看到您这么开心的样子……嗯、咻……\\n　我就想多帮您摩擦一下小鸡鸡♪」",
    "「ふう……んっ、すりすりっ♪しゅっしゅっ♪\\n　オチンチンさん、わたしのおっぱいで、気持ち良くなーれ♪」": "「呼……嗯、摩擦摩擦♪咻咻♪\\n　小鸡鸡先生，用我的胸部，舒服起来吧♪」",
    "「さっき脱衣所でさ……」": "「刚才在更衣室……」",
    "「ふえ？」": "「呼咦？」",
    "「言ってたよな。まぶし過ぎて俺のチンポも見えてないって」": "「你不是说过吗？因为太耀眼了，所以看不见我的小鸡鸡。」",
    "「……ほんとに？　今も見えてないの？」": "「……真的吗？现在也看不见吗？」",
    "「み、見えてないです、本当ですよっ！？」\\n　今もまぶしいけど我慢して、あの、あの……勘っ？　\\n　そうですっ！　女の勘を頼りにご奉仕させてもらっていますっ！」": "「真，真的看不见啦！？」\\n　虽然现在也觉得好耀眼，但是我会忍耐的，那个，那个……直觉？　\\n　对了！　我是依靠女人的直觉来侍奉您的！」",
    "「女の勘ってそういう使い方じゃないだろ」": "「女人的直觉不是这么用的吧」",
    "「はうぅ、すみませ～ん。本当は見えてましたぁ～」": "「哈呜，对不起～。其实我看得见～」",
    "まあ、そんなことは最初からわかっていたが。": "不过，我一开始就知道了。",
    "「うんうん、フロラはやっぱりこういう感じがいいな」": "「嗯嗯，果然芙萝拉还是这样比较好」",
    "「なんのことですかぁ～？」": "「您在说什么呢～？」",
    "「見えてるなら俺のチンポの感想とか聞かせてくれよ？」": "「既然看得见，那就告诉我对我的肉棒的感想吧？」",
    "「か、感想って言われても……」": "「感，感想什么的……」",
    "などと言いながらも、ちゃんと俺の言うことを聞いてくれるのが、\\nフロラの可愛いところである。": "虽然嘴上这么说，但还是乖乖听我的话，\\n这就是芙萝拉可爱的地方。",
    "「えっと……あなた様のオチンチンはかたくて、\\n　わたしのおっぱいの中でたまにびくんって跳ねたりしていますね……」": "「那个……您的肉棒很硬，\\n　在我的胸部里偶尔会跳动一下……」",
    "「さっきも言いましたけど、これが気持ちいいのかなって思うと、\\n　わたし、あなた様をもっと喜ばせて差し上げたくなっちゃうんです」": "「刚才也说过了，一想到这样您会很舒服，\\n　我就想让您更开心」",
    "「俺以外のチンポ見たことある？」": "「你有看过我以外的肉棒吗？」",
    "「はわわぁ！？　あ、あるわけないじゃないですかっ！　\\n　光輝く君のオチンチンが生まれて初めてのオチンチンですよぉっ！」": "「哈哇哇！？怎，怎么可能看过呢！\\n　您那闪闪发光的肉棒是我有生以来第一次看到的肉棒哦！」",
    "「見たのも、さわったのも、おっぱいでこんなことしてるのも、\\n　全部あなた様がはじめてなんですからね？　だから……」": "「无论是看到，还是摸到，还是用胸部做这种事，\\n　全部都是您第一次哦？所以……」",
    "「んっ……すりすり♪気持ち良くなーれ♪気持ち良くなーれ♪」": "「嗯……摩擦摩擦♪舒服起来吧♪舒服起来吧♪」",
    "「くっ……ふぅ」": "「咕……呼」",
    "「あなた様の気持ち良さそうな息遣いを聞くとドキドキしてきますね。\\n　あとはこの匂い……」": "「听到您舒服的喘息声，我心跳得好快。\\n　还有这个味道……」",
    "「あなた様はどうしてこんなにいい匂いがするんでしょうか」": "「您为什么会有这么好闻的味道呢？」",
    "「いや、それは風呂場だからだろ。せっけんの匂いとかさ」": "「不是，那是因为这里是浴室吧。有肥皂的味道之类的」",
    "「いいえ。そういうのじゃなくて、\\n　あなた様の……男の人のにおいが……。\\n　んっ、んっ、擦れば擦るほど、わたしの谷間からほんのりと……」": "「不。不是那种味道，\\n　是您的……男性的味道……。\\n　嗯，嗯，越摩擦，我的乳沟里就飘出一点点……」",
    "フロラの感想はそこで途絶え、突然無口になった。\\nどうしたのかと顔を見ると、俺の匂いとやらに興奮したのか、\\n夢中になって肉棒を擦りあげている。": "芙萝拉的感想突然中断，突然沉默了。\\n我疑惑地看向她的脸，她似乎对我的味道感到兴奋，\\n忘我地摩擦着肉棒。",
    "「はっ、ふっ……んっ、んんっ、んっ、\\n　すりすり、ごしごし……はぁ、はぁ……んっ、ふぅんっ！」": "「哈，呼……嗯，嗯嗯，嗯，\\n　摩擦摩擦，摩擦摩擦……哈啊，哈啊……嗯，呼嗯！」",
    "「フ、フロラ……？」": "「芙，芙萝拉……？」",
    "「んぁ、はぁっ、んんぅ……はぁ、はぁ……きもち、いい……よぉ」": "「嗯啊，哈啊，嗯嗯……哈啊，哈啊……好舒服……哦」",
    "パイズリの最中、こっそり……という表現がぴったり当てはまりそうな、\\nそんな指の動きで自分の乳首をつま弾いているの発見。": "在乳交的过程中，我发现了她偷偷地……用手指捏着自己的乳头，\\n这种动作很适合用偷偷地来形容。",
    "３度擦った後に１回、２度擦って１回……。\\nその間隔はあっという間になくなり、\\n肉棒と乳首を同時に刺激しながら甘い声を漏らすフロラ。": "每摩擦三次就捏一次，每摩擦两次就捏一次……。\\n这个间隔很快就消失了，\\n芙萝拉一边同时刺激着肉棒和乳头，一边发出甜美的声音。",
    "行為に没頭しているせいか、今や摩擦の加減も忘れ、\\n浴槽の湯はじゃぶじゃぶと大きな水音を立てている。": "也许是因为她太专注于这个行为，她现在甚至忘记了控制摩擦的力度，\\n浴缸里的水发出很大的水声。",
    "「んんっ、あなた様の息遣い荒く……なにかを我慢している気がします」": "「嗯嗯，您的呼吸变得粗重了……感觉您在忍耐着什么」",
    "「気持ちいいんですよね？　気持ちいいのは我慢する必要ありませんよね？　\\n　気持ち良くなーれ♪\\n　もっともっと気持ち良くなーれ♪えいっ、えいっ♪」": "「您很舒服吧？　舒服的话就不用忍耐了吧？　\\n　变得舒服起来吧♪\\n　变得更加更加舒服吧♪　嘿，嘿♪」",
    "「んぁ、わたしも気持ち良くなってます……乳首すごいです……、\\n　あっ、んっ……え！？　\\n　ふわわっ、いきなりオチンチンが跳ねましたよっ！？」": "「嗯啊，我也变得舒服起来了……乳头好厉害……\\n　啊，嗯……诶！？　\\n　呼哇哇，肉棒突然跳起来了！？」",
    "「フロラごめんっ、俺もう……でるっ！」": "「芙萝拉对不起，我快要……射了！」",
    "「で、でるんですかっ？　じゃ、じゃあ、出していいですよっ！　\\n　おっぱいでも顔でも、どこにでも好きなところに！　\\n　……んっ！　んっ！　んっ！」": "「要，要射了吗？　那，那就射出来吧！　\\n　不管是射在胸部还是脸上，都可以随您喜欢！　\\n　……嗯！　嗯！　嗯！」",
    "「んんんんんんっ！！」": "「嗯嗯嗯嗯嗯嗯！！」",
    "「きゃふっ、んんあぁぁ……あ、熱いのがいっぱいですぅっ！」": "「呀呼，嗯嗯啊啊啊……啊，好热的精液，好多！」",
    "異性への奉仕もよく分かっていないようなフロラが、\\n最後は自ら乳首をいじりながらパイズリでイカせてくれた。": "芙萝拉似乎还不太清楚如何服侍异性，\\n最后她一边玩弄自己的乳头，一边用乳交让我射精。",
    "その健気な姿に興奮しすぎてしまったせいか……。": "也许是因为她那坚强的样子让我过于兴奋……。",
    "「んむぅ……んんんっ、んんふぅっ！！」": "「嗯唔……嗯嗯嗯，嗯嗯呼！！」",
    "肉棒は何度も何度もドクドクと精を吐き出し続け、\\n射精を終えたときの達成感たるや凄まじかった。": "肉棒一次又一次地喷出精液，\\n射精结束时的成就感非常强烈。",
    "「ふぅー。こんなに気持ち良かったのは久しぶりだよ。ありがとな」": "「呼——好久没有这么舒服了。谢谢你」",
    "「はいっ、上手にできたみたいでわたしも嬉しいです！」": "「嗯，我好像做得很好，我也很开心！」",
    "「最初は大人っぽいことってどんなだろうと思ってましたけど、\\n　わたしのこんな胸でも喜んでもらうことができるなんて……」": "「一开始我还想，成熟的事情到底是什么样的呢，\\n　没想到我这样的胸部也能让你这么开心……」",
    "「ちょっとだけ自信が持てました♪」": "「我稍微有点自信了♪」",
    "その直後、浴槽から出ようと立ち上がったフロラが足を滑らせ、\\n俺の股間にヒザが降って来たときはゾッとした……。": "之后，芙萝拉站起来准备离开浴缸，却脚下一滑，\\n膝盖直接撞到了我的胯下，我吓了一跳……。"
}