{
    "「うわあ、おきゃくさんがいっぱい！」": "「哇啊，好多客人！」",
    "「自粛ムードということでどんなクリスマスになるかと思いましたが、\\n　フタを開けてみれば、大したにぎわいじゃないですか」": "「因为是自肃的气氛，我还以为会是什么样的圣诞节呢，\\n　结果一打开门，不就热闹得很嘛。」",
    "イベント当日は朝から親子連れの客で会場はごった返していた。\\n子どもはもちろんのこと、\\n来場した人々はみんな楽しんでくれているようだ。": "活动当天，会场从早上就挤满了亲子档的客人。\\n小孩子当然不用说，\\n到场的客人们似乎都很开心。",
    "「もう一度会いましょうと約束しましたけれど、\\n　わたくしと別れた後、こんなとんでもないことを準備していたなんて……」": "「虽然约好要再见面，\\n　但没想到你和我分开后，竟然准备了这么不得了的活动……」",
    "「つくづく非常識な方たちですわ」": "「真是群没常识的人。」",
    "サンドラの招待を受けてやって来たキーラは、\\n会場を見るなり、呆れたように息を吐く。": "接受桑德拉的邀请而来的琪拉，\\n一看到会场，就傻眼地叹了口气。",
    "「大部分はステファニアの支援があってこそだし、\\n　言い出しっぺのラルーニャや、やろうって声を上げたサンドラ……」": "「大部分都是靠史蒂芬妮亚的支援，\\n　还有提议的拉尔妮娅，以及提议要办的桑德拉……」",
    "「マカロンもがんばったよ！」": "「马卡龙也很努力哦！」",
    "「そうだな。マカロンやミーリャ、\\n　それにロセットたちががんばってくれたおかげだよ」": "「是啊。多亏了马卡龙和米莉娅，\\n　还有罗塞塔她们的努力」",
    "「あら、貴方は？」": "「哎呀，你是？」",
    "「がんばりはしたけど……まあ、手伝い程度かな」": "「虽然我努力了……不过，也就帮了点小忙吧」",
    "「手伝い程度にしては……」": "「就帮了点小忙来说……」",
    "キーラが手首に巻いたリストベルを鳴らしてみせる。": "琪拉晃了晃手腕上的铃铛。",
    "「貴方が考えたというこのアイディア、大盛況じゃないですの？」": "「你想到的这个主意，不是大获成功吗？」",
    "「そうですぜ、ダンナ。\\n　いきなり『今日だけは騒いでいい』なんて言われても、\\n　大声を出してはしゃぐのは気が引けちまうもんですからねぇ」": "「是啊，老板。\\n　就算突然说『今天可以尽情喧闹』，\\n　大家也会不好意思大声喧哗的」",
    "「そこで出番となるのが、ダンナが仕入れてきたこのリストベル。\\n　こいつをリンリン鳴らせば\\n　クリスマスっぽい雰囲気も出るってわけですぜ」": "「这时就轮到老板带来的这个铃铛出场了。\\n　只要摇响它，\\n　就能营造出圣诞节的氛围」",
    "「マカロンね、おーじがかんがえたおはなしも好き！」": "「马卡龙呢，也喜欢皇子想出来的故事！」",
    "「まいごになっちゃったサンタさんに、こうやって鈴をならして、\\n　ここにいるよっておしえてあげるんだよね！」": "「迷路的圣诞老人，像这样摇响铃铛，\\n　就能告诉他我们在这里了！」",
    "「サンタさーん、マカロンはここだよー！　\\n　ここにいるよー、リンリン♪　リンリンリン♪」": "「圣诞老人，马卡龙在这里哦！　\\n　我在这里哦，铃铃♪　铃铃铃♪」",
    "「ふふ、案外ロマンチストなんですね」": "「呵呵，没想到你这么浪漫呢」",
    "「ご、ごほん。アイディアを出したのは確かに俺だが、\\n　物語を考えたのはラルーニャだからな？」": "「咳，咳咳。虽然想出这个主意的是我，\\n　但想出这个故事的是拉尔妮娅哦？」",
    "気恥ずかしくなり、そっぽを向いていると、\\n会場のいたるところから鈴の音が聞こえてくる。": "我感到有些害羞，把脸转向一边，\\n会场的各个地方都传来了铃声。",
    "ジングルベル……鈴を鳴らそう。\\n完全な思い付きだったものの、\\nクリスマスのイベントテーマとしては悪くない。": "叮叮当……响铃吧。\\n虽然是完全即兴的想法，\\n但作为圣诞节活动的主题并不坏。",
    "「そういえばサンドラは一緒じゃありませんの？　\\n　さっきから姿が見えないようですけれど……」": "「说起来桑德拉没有和你在一起吗？　\\n　从刚才开始就没看到她的身影……」",
    "「ああ、サンドラならラルーニャと今ごろ……」": "「啊，桑德拉的话，现在和拉尔妮娅……」",
    "「こっちだよ！」": "「在这里哦！」",
    "「きゃっ、マ、マカロンさん、\\n　わかりましたから、そんなに手を引っ張らないでくださいな！？」": "「呀，马，马卡龙先生，\\n　我知道了，所以请不要那么用力地拉我的手！？」",
    "「良い子のみなさーん、ご家族のみなさーん、\\n　本日は『ささやかなクリスマス会』に\\n　お越しいただきありがとうございまーす」": "「各位好孩子，各位家人，\\n　今天非常感谢大家\\n　光临「小小的圣诞会」」",
    "「こんなに盛り上がっちゃったら、ささやかでもなんでもないけどね！」": "「这么热闹的话，已经不能算是小小的了！」",
    "「サンドラがサンタさんの格好をしてますわ……」": "「桑德拉穿着圣诞老人的衣服呢……」",
    "観客席に腰を下ろすなり、キーラが驚いたようにつぶやく。": "一坐到观众席上，琪拉就惊讶地小声说道。",
    "「サンドラとラルーニャはね、しかいしゃさんなんだよ！」": "「桑德拉和拉尔妮娅是主持人哦！」",
    "「ああ、それであんな衣装を……」": "「啊，所以才穿成那样……」",
    "キーラが何とも言えない表情をしているあいだも、\\nステージ上ではサンタふたりのトークが繰り広げられている。": "琪拉露出难以言喻的表情，\\n舞台上两位圣诞老人正在聊天。",
    "「みんなー、リストベルはちゃんと付けてるかしらー？」": "「大家——有好好戴上铃铛吗——？」",
    "ラルーニャの声に観客がいっせいに鈴を鳴らす。": "拉尔妮娅的声音让观众们一齐摇响铃铛。",
    "「うんうん！　\\n　今日はどれだけ騒いでも怒られない日なんだから、\\n　遠慮なんてしちゃダメなんだよ！」": "「嗯嗯！\\n今天是不管怎么吵都不会被骂的日子，\\n所以不可以客气哦！」",
    "「鳴らして、鳴らして、鳴らしまくって、\\n　サンタさんにプレゼントを届けにきてもらおうね！」": "「摇吧、摇吧、摇个不停，\\n让圣诞老人送礼物来吧！」",
    "「ふふふ、その前に私たちからのプレゼントを\\n　受けとってもらいましょう！　\\n　スペシャルゲストの登場です！」": "「呵呵呵，在那之前先收下我们送的礼物吧！\\n　特别来宾登场！」",
    "「クリスマスは良い子のみんなに元気をはぁといんっ☆」": "「圣诞节要给好孩子打气哦☆」",
    "ステージの奥からカロリーナが姿を現した瞬間、鈴の大合唱が始まる。": "卡萝莉娜从舞台深处现身的瞬间，铃铛的大合唱开始了。",
    "「今日はカロちゃんwithサンタさんズの限定ライブをプレゼント！」": "「今天是卡萝酱with圣诞老人的限定演唱会！」",
    "「え、サンタさんズってそんなの台本に書いてませんよ！？」": "「诶，圣诞老人什么的剧本上可没写啊！？」",
    "「これってまさか……！？」": "「这难道是……！？」",
    "観客席から見ていても一目でわかるくらい、\\nサンドラとラルーニャの顔色が変わるが……。": "从观众席上也能一眼看出，\\n桑德拉和拉尔妮娅的脸色变了……。",
    "「ほら、ぼうっと突っ立てる場合じゃないのですよ！」": "「喂，现在可不是呆站着的时候！」",
    "「ミュージックスタート♪」": "「音乐开始♪」",
    "ニヤニヤ顔で現れたミーリャと鏡界ロセットに捕まって、\\nふたりは舞台袖に逃げることもできず、そのままダンスに加わる。": "被一脸坏笑的米莉娅和镜界萝塞塔抓住，\\n两人没能逃到舞台侧面，就这样加入了舞蹈。",
    "確認するまでもなく、まったく聞かされていなかったらしい。": "看来是完全没被告知。",
    "「後で覚えてなさいよ～～～！！」": "「你们给我记住～～～！！」",
    "「あいつら、やっぱり悪だくみしてたのか……」": "「那些家伙，果然在打什么坏主意……」",
    "「盛り上がってるわね」": "「气氛很热烈呢。」",
    "「あれ、忙しいって言ってたのに様子を見に来てくれたんだな。\\n　今回はいろいろ助かったよ、ありがとう」": "「咦？你明明说很忙，却还是来看状况啊。\\n这次你帮了我很多忙，谢谢你。」",
    "「こうして子どもたちの笑顔を間近で見ていると、\\n　大人の都合で窮屈な思いをさせてしまっていたことを思い知らされるわ」": "「像这样近距离看着孩子们的笑容，\\n就会让我体认到，因为大人的关系而让孩子们感到拘束。」",
    "「だから、お礼を言うならわたしのほう……。\\n　ペイシェで素敵なクリスマスを開いてくれてありがとう♪」": "「所以，要道谢的人是我……\\n谢谢你让佩伊谢举办这么棒的圣诞节♪」"
}