{
    "鏡界ロセットが、\\nペイシェ王立魔法学院の短期留学生になってからしばらくして――": "镜界萝塞塔成为\\n佩希施王立魔法学院的短期留学生后不久——",
    "心配になった俺は、ペイシェに向かった。\\n町を歩いていると、馴染みのある声が向こうから近づいてくる。": "我担心她，于是前往佩希施。\\n走在街上，熟悉的声音从对面接近。",
    "「今日の授業も、なんだかんだで楽しかったわね。\\n　じゃあ、また明日ね～っ♪」": "「今天的课也上得很开心呢。\\n　那么，明天见～♪」",
    "ロセットは、同じ制服に身を包んだ女の子たちに手を振る。\\nもう一方の手には、クリームがたっぷり盛られたクレープが握られていた。": "罗塞塔向同样穿着制服的女孩子们挥手。\\n另一只手拿着抹了满满鲜奶油的可丽饼。",
    "目立ちたがりな性格が祟って、悪目立ちしていないだろうか。\\nそんなふうに心配していたのだが、杞憂だったようだ。": "她那爱出风头的个性，会不会招来不好的目光呢？\\n我原本担心，但看来是杞人忧天。",
    "「あら……？」": "「哎呀……？」",
    "「そこにいるのは、皇子じゃない！」": "「在那里的人，不就是皇子吗！」",
    "学友たちに別れを告げたロセットは、\\n俺と目が合うなり喜びの声を上げ、スカートの裾を揺らしながら駆けてきた。": "罗塞塔向同学们道别后，一和我四目相交就发出喜悦的声音，裙摆摇曳地跑过来。",
    "「あたしに会いたくて来てくれたの？　\\n　ねえ、もしかしなくても、そうなんでしょ？」": "「你是想见我才来的吗？　\\n　呐，不用猜了，肯定是这样吧？」",
    "「まあ、ロセットの言うとおりってとこかな。\\n　元気にしているか心配で、様子を見に来たんだよ」": "「嗯，罗塞塔说的没错。\\n　我担心你过得好不好，所以就来看看情况」",
    "「ふふっ、あたしのことを想ってくれてありがとう。\\n　でも、心配しなくても大丈夫だったのに～」": "「呵呵，谢谢你这么关心我。\\n　不过，其实你不用担心的～」",
    "ロセットは満面の笑みを浮かべて、胸を張る。": "罗塞塔笑容满面地挺起胸膛。",
    "「ほら……。\\n　あたしったら、可愛いから目立つじゃない？」": "「你看……\\n　我这么可爱，肯定很引人注目吧？」",
    "「もう、クラスメイト全員と友達になったの。\\n　さっきもみんなと一緒に、クレープを食べていたんだから」": "「我已经和全班同学都成为朋友了。\\n　刚才还和大家一起吃了可丽饼呢」",
    "「留学生活を満喫しているならよかったよ」": "「你享受着留学生活就好」",
    "「なにか困っていることがあったら、フォローしようと思っていたけど……。\\n　その必要もないかな？」": "「我本来是想，要是你有什么困难的话，我可以帮你一把……\\n　看来是没这个必要了？」",
    "念のため尋ねてみると、ロセットは少しの間を置いて口を開いた。": "以防万一我问了一下，罗塞塔停顿了一下后开口说道。",
    "「困っていることは、まったくないわけじゃないわ」": "「也不是完全没有烦恼」",
    "「新しい環境で過ごすなら、\\n　誰でも大なり小なり悩ましい出来事には遭遇するものよね」": "「在新的环境中生活，\\n　不管是谁都会遇到大大小小的烦恼」",
    "「実は、座学の授業が苦手なのよね……。\\n　特に、前置きが長い話をジッと聞いているのが苦痛」": "「其实，我不太擅长听课……。\\n　特别是那些前言很长的课，听着就痛苦」",
    "ロセットの性格を考えると、もっともなことだと思う。\\n小さく頷いて共感を示すと、彼女の顔に笑みが戻る。": "考虑到罗塞塔的性格，我觉得这是理所当然的。\\n我轻轻点头表示赞同，她的脸上又恢复了笑容。",
    "「でも、サラタ先生の授業は最高！　\\n　剣と魔法を組み合わせた実技は、とっても勉強になったわ」": "「但是，萨拉塔老师的课太棒了！　\\n　剑和魔法的组合实践课，我学到了很多」",
    "「サラタ先生って、ちょっと不思議な雰囲気なの。\\n　今度、一緒にお茶でも飲まないかって誘ってみようかしら？」": "「萨拉塔老师给人一种不可思议的感觉。\\n　下次要不要邀请她一起喝茶呢？」",
    "「それから、それからね――」": "「还有，还有啊――」",
    "ロセットのおしゃべりは止まらない。\\n興奮気味に口を動かすと、手に持ったクレープをこちらに突き出した。": "罗塞塔的话匣子停不下来。\\n她兴奋地动着嘴，把手中的可丽饼递了过来。",
    "「このクレープも最高なんだから！」": "「这个可丽饼也超好吃的！」",
    "「放課後に友達と一緒に食べる、定番スイーツなんだけど……。\\n　よかったら、皇子も一口食べない？」": "「放学后和朋友一起吃的经典甜品……\\n　皇子要不要也尝一口？」",
    "「ふふっ。\\n　あたしと間接キス、しちゃうわね……」": "「呵呵。\\n　要和我间接接吻了呢……」",
    "急に恥ずかしそうに視線を逸らすものだから、\\nつられるようにして、こちらも心臓の音が高鳴ってしまう。": "她突然害羞地移开视线，\\n我也跟着心跳加速。",
    "だが、ロセットにからかわれるのは癪だ。\\nここは平静を装って、一口いただくことにしよう。": "不过，被罗塞塔捉弄很不爽。\\n这里就装作平静，吃一口吧。",
    "「じゃあ、大きく口を開けて……。\\n　あ～ん♪」": "「那么，张大嘴巴……\\n　啊～♪」",
    "「っ――」": "「唔——」",
    "クレープを食べた瞬間、\\n舌を突き刺すような痛みと痺れが走る。": "吃下可丽饼的瞬间，\\n舌头上传来一阵刺痛和麻痹感。",
    "「あははっ！　引っかかったーっ！」": "「啊哈哈！　上当了！」",
    "「皇子の姿をみつけたとき、\\n　クレープに甘味と辛味を入れ替えるイタズラ魔法をかけたのよ」": "「看到皇子的时候，\\n　我就在可丽饼上施加了把甜味和辣味调换的恶作剧魔法」",
    "「この反応、堪らないわね。\\n　皇子ったら、本当にからかい甲斐があるわ～」": "「这个反应，真让人受不了。\\n　皇子真是，捉弄起来很有意思呢～」",
    "ロセットのイタズラ好きな一面に触れ、\\n彼女が変わっていないことにほっとしつつ、辛味に苦しんだのだった。": "接触到罗塞塔喜欢恶作剧的一面，\\n我一边为她没有变而感到安心，一边为辣味所苦。"
}