{
    "「今日は、雨みたいね。走りにも行けないし、\\n　なんだか持て余しちゃうわ」": "「今天好像要下雨呢。也没法去跑步了，\\n　总觉得有点闲得慌」",
    "「ま、長く旅していれば、こういう日はいくらでも――」": "「嘛，只要长期旅行的话，这种日子要多少有多少――」",
    "ドゴッ！！": "咚！！",
    "廊下の先から、何か固いものがぶつかりあうような音がする。\\n一体、何事なのか。慌てて向かった先では……。": "从走廊的前方，传来了像是坚硬的东西互相碰撞的声音。\\n到底发生了什么事。我慌忙赶过去……。",
    "「はぁっ！」": "「哈啊！」",
    "「ふう……これは大変ねぇ……。あら、皇子とソフィアちゃんじゃない。\\n　ちょうどいいところに来たわね～」": "「呼……这可真麻烦呢……。哎呀，这不是皇子和索菲娅吗。\\n　来得正好呢～」",
    "部屋に入ると、白い巨大な塊をテーブルに叩きつける\\nナディラの姿があった。": "进入房间后，我看到了娜迪拉把白色的巨大块状物\\n砸在桌子上的样子。",
    "「これは何をしてるところなの……」": "「这是在做什么呢……」",
    "「ふふっ、今日はお天気も良くないし、お城のなかでお料理しようと思って。\\n　ほら、今日は麺の手打ちに挑戦してるの」": "「呵呵，今天天气也不好，所以我想在城堡里做料理。\\n　你看，今天我挑战了手打面」",
    "「麺……？　その、人が殺せそうな塊が？」": "「面……？　那个，能杀人一样的块状物？」",
    "「あら、ソフィアちゃんったら知らないのね。\\n　こうして水を混ぜた粉をよくこねたら、細く切っていくことで\\n　麺になるのよ」": "「哎呀，索菲娅你不知道吗。\\n　像这样把水和面粉揉在一起，然后切成细条\\n　就会变成面了哦」",
    "「それは知ってるけど！　いまのナディラがやってたのは、\\n　こねるとかじゃなくて、ぶつけるっていうしかなかったわよ！？」": "「这个我知道！　但是刚才娜迪拉做的，\\n　不是揉，而是砸啊！？」",
    "「とりあえず水分が足りないんじゃないかな？　かなり固そうなんだけど」": "「总之是不是水分不够呢？　看起来很硬的样子」",
    "「うーん……そうなのかしら？」": "「嗯……是这样吗？」",
    "「えぇいっ！」": "「嘿！」",
    "「やめなさいってばー！　もうそれ、ケガしそうだから！」": "「快住手啊！　这样下去会受伤的！」",
    "「だって、捨てるのはもったいないじゃない」": "「但是，扔掉的话不是太浪费了吗」",
    "「あとで水に溶くかなんかして、うまく使うようにするわよ。ね？」": "「之后再用水泡开，好好利用起来吧。好吗？」",
    "「そんなに言うなら仕方ないわね……。\\n　確かにわたしも、ちょっと腕が疲れてきたところだったし」": "「既然你都这么说了那就没办法了……\\n　确实，我的手也有点累了」",
    "「ふう……とりあえず麺の手打ちは諦めてくれたか……」": "「呼……总之，放弃手打面了吗……」",
    "「でもまあ、ナディラのその挑戦する姿勢っていうのは、\\n　私も素直にすごいと思うのよ」": "「不过，娜迪拉那种挑战的态度，\\n　我也觉得真的很厉害」",
    "「ふふっ、ありがとう♪やっぱり自分ができなかったことが、\\n　できるようになるって、すごく嬉しいことだし、楽しいと思うの」": "「呵呵，谢谢♪果然，自己做不到的事情，\\n　如果能做得到的话，会非常开心，也非常有趣」",
    "「ただ、もう少し難易度が低いところから始めたほうがいいかもね……。\\n　料理する人の中でも、麺の手打ちって結構な難易度だと思うの」": "「但是，从稍微简单一点的地方开始比较好吧……\\n　在做料理的人中，我觉得手打面的难度相当高」",
    "「そうなのね～。あまり、実感がなかったわ」": "「是这样啊～。我没什么实感呢」",
    "「料理以外にも幅を拡げてみたほうがいいんじゃない？\\n　得意ジャンルから拡げていくとか」": "「除了料理以外，试着拓宽一下视野怎么样？\\n　从擅长的领域开始拓宽之类的」",
    "「得意ジャンルねぇ。わたし、何が得意なのか、自分でもあんまり\\n　わかってなかったりするのよね～」": "「擅长的领域啊。我擅长什么，我自己也不是很清楚\\n　呢～」",
    "「そうなの？　何かこう、他の人から評価されたこと、とかでもいいのよ」": "「是吗？　比如说，别人对你评价很高的东西，之类的也可以哦」",
    "「あ、美術品を見る目があるって言われたわ。\\n　実家にある美術品の鑑定を手伝ったときに、鑑定士さんに褒められたの」": "「啊，我被说过有鉴赏美术品的眼光。\\n　在我帮忙鉴定家里的美术品的时候，被鉴定师夸奖了」",
    "「へぇ、美術品ねぇ。私はまったくそういうのに慣れてないから、\\n　素直にすごいと思っちゃうわね」": "「诶，美术品啊。我完全不习惯那种东西，\\n　所以觉得你真的很厉害呢」",
    "「そう言えば、このミルの中でも自分の部屋には絵画を\\n　飾っていたりするよね」": "「说起来，在这个米尔里，你的房间里也装饰着\\n　绘画呢」",
    "「ええ。道端で売られていたのを、気に入って買ったの。\\n　その後、売っていた画家の子は有名になったみたいだけど」": "「嗯。是在路边买的，我很喜欢就买了。\\n　之后，卖画的画家好像变得有名了」",
    "「えっ、すごい！　まさに先見の明って感じね！」": "「诶，好厉害！　感觉很有先见之明呢！」",
    "「商売にもなるな！　美術品はこれまであまり扱ってこなかったけど、\\n　ナディラがいるなら買い付けも的確にできそうだ」": "「这也能成为一门生意呢！　虽然至今为止我都没怎么接触过美术品，\\n　但有娜迪拉在的话，感觉进货也能更准确了」",
    "「あら、でも商売にするんだったら、自分で作ったほうが\\n　いいんじゃないかしら」": "「啊啦，不过要买卖的话，自己做不是\\n　更好吗」",
    "「そりゃ、そのほうが利益率は高くなるし安全でもあるけど」": "「那当然，那样的话利润率更高也更安全」",
    "「えっ、ナディラって絵とか描けるの？」": "「诶，娜迪拉会画画吗？」",
    "「ちょっと試しに１枚、簡単なデッサンだけ描いてみるわね」": "「我试着画一张简单的素描吧」",
    "「芸術を見る目はあるみたいだし、これはもしかするかも……」": "「你好像有鉴赏艺术的眼光，说不定真的能行……」",
    "「できたわ！」": "「画好了！」",
    "「わぁっ、見せて見せて！」": "「哇，让我看看！」",
    "「どん！　タイトルは\\n　『川で仲良しのソフィアちゃんとマカロンちゃん』よ！」": "「锵！　标题是\\n　『在河边关系很好的索菲娅和马卡龙』！」",
    "「…………」": "「…………」",
    "「まあ、見る目があるからって、作れることとは全く別よね」": "「嘛，虽然有眼光，但能不能画出来完全是两码事呢」",
    "「う、うう……やっぱりそうよね……。\\n　描きはじめてすぐ『あ、わたしこれ才能ないやつだ』って\\n　気付いちゃったもの……」": "「呜，呜呜……果然是这样呢……。\\n　开始画的时候我就立马注意到了\\n　『啊，我就是没有这种才能的类型』……」",
    "「それでよく完成までもってきたわね。諦めない姿勢がすごいわ」": "「真亏你能完成呢。不放弃的这种态度很厉害哦」",
    "「うう……なかなか、うまくいかないわね……」": "「呜呜……总是，不太顺利呢……」",
    "「いいじゃない、ナディラは王女よ。王族なのよ。\\n　そんな才能とか、要らないってことでいいんじゃないの？」": "「不是挺好的吗，娜迪拉可是公主哦。是王族哦。\\n　不需要那种才能，这样不也挺好吗？」",
    "「ジャハラ王家は、王族と言えども働くのよ～。\\n　兄や姉も、みんな何かしらの形で働いてるわ」": "「在贾哈拉王家，就算是王族也要工作的哦～。\\n　哥哥和姐姐，大家都有在以某种形式工作着」",
    "「ナディラも国を旅立つまえは働いてた？」": "「娜迪拉在离开国家之前也有在工作吗？」",
    "「ええ。お裁縫、とくに刺繍なんかのお仕事をしていたわよ。\\n　ほら、このテーブルクロスもわたしが作ったものを持ってきたのよ」": "「嗯嗯。我有在做裁缝，特别是刺绣的工作哦。\\n　你看，我带来的这个桌布也是我做的哦」",
    "「えっ……！？　すごい、細かい装飾……！　よかったじゃない、\\n　ナディラの才能が見つかったわよ！」": "「诶……！？　好厉害，好细致的装饰……！　这不是挺好的吗，\\n　娜迪拉的才能被发现了呢！」",
    "「って思ったけど、ナディラ本人はこの刺繍とかの才能があるっていうのは\\n　自覚していたのよね」": "「虽然我是这么想的，但娜迪拉本人对于自己有\\n　刺绣之类的才能这件事还是没有自觉呢」",
    "「ええ。お裁縫は確かに得意だけど、ずっとやってきたことだし……\\n　何かあたらしいことに挑戦したいの！」": "「嗯嗯。虽然我确实擅长裁缝，但毕竟一直都在做……\\n　我想挑战一些新的东西！」",
    "実は意外と贅沢な悩みなのかもしれない。\\n結局、まだまだナディラは挑戦を続けることになったのだった。": "实际上这或许是个意外奢侈的烦恼。\\n结果，娜迪拉还是决定继续挑战下去。"
}