{
    "今日のペイシェの空模様は快晴で、まさに観光日和だった。\\nゴンドリエーラであるロセットにとっては、稼ぎどきだと思ったのだが――": "今天佩希的天气晴朗，正是适合观光的日子。\\n对身为贡多利耶拉的罗塞塔来说，是赚钱的好时机——",
    "船着き場にもやいである彼女のゴンドラには、誰も乗っていない。\\n不思議に思っていると、背後から声をかけられた。": "停泊在码头的贡多拉上，没有半个人影。\\n正当我感到不可思议时，背后传来声音。",
    "「ちゃんと時間どおりに来てくれたのね。\\n　偉い、偉い♪」": "「你有准时来呢。\\n　了不起，了不起♪」",
    "「ロセットのお誘いなんだから、当然だよ。\\n　で、俺はゴンドラに乗るお客さんの待機列を整理したらいいのか？」": "「因为是罗塞塔的邀请，这是当然的。\\n　所以，我只要整理贡多拉乘客的排队队伍就好了吗？」",
    "こちらの問いかけを耳にして、ロセットは目を丸くして瞬きをした。": "听到我的问题，罗塞塔睁大眼睛眨了眨眼。",
    "「えっと、あたしはあなたに仕事の手伝いを依頼したわけじゃないわよ」": "「呃，我并没有委托你帮忙工作哦。」",
    "「えっ……！？　\\n　そうだったのか」": "「咦……！？\\n　是这样吗？」",
    "「最悪の場合、濡れてもいい服装で来てくれって言われたから、\\n　てっきり船頭としての仕事をサポートするんだと思い込んでいたよ」": "「因为你说最坏的情况，穿湿掉也没关系的衣服来，\\n　我还以为是要支援船夫的工作呢。」",
    "「あ～っ、そう思っちゃうわけね……。\\n　あたしの説明不足のせいで、勘違いさせちゃって悪かったわ」": "「啊～，原来是这样想的啊……\\n　是我说明不足，让你误会了，抱歉」",
    "ロセットは顔の前で両手を合わせると、頭を下げた。": "罗塞塔在脸前双手合十，低下了头。",
    "「ゴンドリエーラの仕事はしばらく休業するから、\\n　お得意様にご挨拶をしつつ、届出を提出してきたところなのよ」": "「因为贡多利耶拉的工作暂时停业了，\\n　所以我就去和熟客打个招呼，顺便提交了申请」",
    "「しばらくは皇子と一緒に旅をすることになるから、\\n　場所に縛られたお仕事をお休みするのは当然でしょう？」": "「因为要和皇子一起旅行一段时间，\\n　所以当然要暂停需要固定场所的工作吧？」",
    "彼女は身を乗り出して、満面の笑みを浮かべる。\\n考えてみたら、確かに当然の成り行きだった。": "她探出身子，露出满面的笑容。\\n仔细想想，这确实是很自然的发展。",
    "「そうだよな……。\\n　これから長くなるかもしれないからな」": "「是啊……\\n　毕竟接下来可能会很长一段时间」",
    "「そうそう、だからってわけじゃないんだけれど……」": "「对了对了，虽然不是因为这个……」",
    "ロセットは急に頬に朱色を滲ませて、視線を外した。": "罗塞塔突然脸颊泛红，移开了视线。",
    "「皇子には休業前の最後のお客様として、\\n　あたしのゴンドラを楽しんでほしくて……」": "「我希望皇子能作为我停业前的最后一位客人，\\n　来享受我的贡多拉……」",
    "「あたしが愛するペイシェの風景を、一緒に見てほしくて……。\\n　こうして、わざわざ呼び出したってわけなのよ」": "「希望你能和我一起，欣赏我所爱的佩斯的风景……。\\n　所以，我才会像这样特地把你叫出来」",
    "小さく咳払いをした彼女を見ているうちに、\\n身体の奥から笑い声が溢れてきた。": "看着她轻轻咳嗽的样子，\\n我的身体深处涌出了笑声。",
    "「ちょっと、あたしが真剣に話しているっていうのにっ！　\\n　笑うなんて失礼じゃない！」": "「喂，我明明在认真说话！　\\n　你笑我太失礼了！」",
    "「だって、ロセットは……。\\n　いつもひとこと余計か、ひとこと足りないからさ」": "「因为，罗塞塔你……。\\n　总是会多说一句，或者少说一句」",
    "「本当に失礼なひとだけど、あなたの言うとおりよ。\\n　ほら、さっさとあたしのゴンドラに乗りなさい！」": "「你真的很失礼，不过你说的没错。\\n　好了，快点坐上我的贡多拉吧！」",
    "ロセットにせっつかれるようにして、船に乗り込んだ。": "在罗塞塔的催促下，我坐上了船。",
    "あのレストランは、パスタが美味しかった。\\nそこの角にあるジェラート屋さんは種類が豊富で、選ぶのに時間がかかった。": "那家餐厅的意大利面很好吃。\\n那家冰淇淋店的种类丰富，挑选花了很长时间。",
    "後は、船頭歌を聴かせて貰ったり。\\nそういえば、騎士団本部も案内したことがあったっけ……？　\\nそんなことを語り合いながら、街の水路を巡っていったが――": "之后，还听到了船夫的船歌。\\n说起来，好像还带她参观了骑士团总部……？　\\n我们一边聊着这些，一边在城市的水路上游览——",
    "「ペイシェの魅力的な景色を案内するっていうよりも……。\\n　皇子との思い出の再確認的な船旅になっちゃったわね」": "「与其说是带你游览佩斯的美丽景色……\\n　不如说这趟船旅，更像是在重新确认和皇子的回忆呢」",
    "そう気恥ずかしそうに呟くと、ロセットは自らの髪に触れた。\\n船着き場に、風が吹き抜けていく。": "罗塞塔害羞地嘟囔着，摸了摸自己的头发。\\n一阵风吹过码头。",
    "「いろいろと、昔のことも思い出しちゃうよな……」": "「想起了好多以前的事啊……」",
    "「そう、ね……」": "「是啊……」",
    "「またロセットの船頭歌も聴くことができて嬉しかったよ。\\n　船の上で、あんなに美しい歌声を独り占めできるなんてさ……」": "「能再次听到罗塞塔的船夫歌，我很高兴。\\n　没想到能在船上独占那么美妙的歌声……」",
    "「これからもロセットと一緒に、\\n　もっとたくさんの思い出を作りたいと思った」": "「今后我也想和罗塞塔一起\\n　创造更多回忆」",
    "「あたしもよ！」": "「我也是！」",
    "「あなたといろいろなことがしたいし、\\n　見たことのない景色も一緒に探しに行きたいわ」": "「我想和你一起做各种各样的事情，\\n　也想和你一起去寻找从未见过的景色」",
    "「だから、この大切なゴンドラともしばらくはお別れね」": "「所以，我得暂时和这艘重要的贡多拉说再见了」",
    "船から降りると、ロセットはしっかりとゴンドラを固定した。\\nほんの少しの寂しさをかき消すように、彼女は精一杯元気に笑う。": "罗塞塔下了船，把贡多拉牢牢地固定住。\\n为了消除些许的寂寞，她努力地露出精神满满的笑容。",
    "「それじゃあ、行きましょうか」": "「那我们走吧」",
    "大きく頷いてから、万感の思いをこめて……\\n俺はロセットに手を差し伸べるのだった。": "我用力地点了点头，百感交集地……\\n向罗塞塔伸出了手。"
}