{
    "これは、桃源祭の前祝いが開かれている時期に\\nクォンツィを訪れたときのこと。": "这是在桃源祭的前夜祭期间\\n我造访廓恩时发生的事。",
    "「さあ、商人しゃん！　\\n　今日はわたしとふたりで見て歩きましゅよ！」": "「来吧，商人先生！\\n今天就和我一起到处逛逛吧！」",
    "ウキウキのハオシャンに誘われて、クォンツィ市街を歩くことになった。": "在浩祥的邀约下，我决定在廓恩市街散步。",
    "「なんだかんだ、ふたりでゆっくりと\\n　見て回る時間がなかったでしゅから……」": "「毕竟我们之前都没时间\\n好好逛逛……」",
    "「働くのはいいことでしゅが……まさに『ぼうちゅうゆうかん』、\\n　忙しい中でも、たまには休むことも必要でしゅ」": "「工作是好事……但『忙里偷闲』，\\n就算再忙，偶尔也需要休息。」",
    "「……あっ、見てくだしゃい！　いろんな食べ物が並んでいましゅよ」": "「……啊，你看！有好多食物摆出来哦。」",
    "道の両端に並んだ店先には、各店舗自慢の料理やお菓子が並んでいた。": "道路两旁的店家，摆出了各店家自豪的料理和点心。",
    "「ごま団子に月餅……焼き豚なんかも売っていましゅ。\\n　どうりで、さっきからいい香りがしていたはずでしゅね」": "「芝麻团子和月饼……还有烤猪肉。\\n难怪从刚才就一直闻到好香的味道。」",
    "「なんだか見てるだけでお腹が減ってくるな。\\n　そういえば、ハオシャンの好物ってなんだったっけ？　\\n　どこかのお店で売ってそうか？」": "「光是看着就感觉肚子饿了。\\n　说起来，浩祥喜欢吃什么来着？　\\n　哪家店有卖吗？」",
    "「好物となると難しいかもでしゅ……。\\n　春節とは関係ないので……というより、\\n　クォンツィの料理ではないというほうが正しいのでしゅが……」": "「喜欢的食物可能有点难……\\n　因为和春节没有关系……\\n　准确来说，不是中国菜……」",
    "「テーセツのお祝いの日に食べた、おだしいーっぱいで……\\n　頬張ると甘い汁がじゅわっとあふれ出す、あの料理……」": "「在特别的庆祝日吃的，里面塞满了豆沙……\\n　吃下去就会有甜甜的汁液溢出来，那个料理……」",
    "「おいなりしゃんが忘れられないのでしゅ……！」": "「我忘不了豆沙包……！」",
    "「おいなりしゃん……つまりいなり寿司か。\\n　たしかにテーセツの料理となると、\\n　クォンツィで食べるのは難しいかもしれないな……」": "「豆沙包……也就是稻荷寿司吗。\\n　确实，说到特别的料理，\\n　在中国菜里可能很难找到……」",
    "「はい……でしゅので、\\n　おいなりしゃんを食べたくて食べたくて仕方ないときは、\\n　夢の中で食べられましゅように！　と願って、眠るのでしゅ」": "「是的……所以，\\n　我特别想吃豆沙包的时候，\\n　就会祈祷在梦里吃到豆沙包，然后睡觉」",
    "「残念ながら、いままで一度も成功していないのでしゅが……むーん……」": "「可惜的是，到现在一次都没有成功过……嗯……」",
    "よほどいなり寿司が好きなのだろう。\\nがっくりと肩を落とし、ハオシャンは深いため息をついた。": "浩祥似乎很喜欢豆沙包。\\n他垂头丧气地叹了口气。",
    "「しかし、嘆いてばかりはいられましぇん。\\n　またテーセツに赴いた際に出会えれば、それで――！？」": "「但是，不能总是叹气。\\n　如果在特别的日子去的时候能遇到的话，那就——！？」",
    "「ん？　どうした、ハオシャン？」": "「嗯？　怎么了，浩祥？」",
    "ぴたりと足を止め、ハオシャンはある一点を見つめていた。\\nいったいなにを見つけたのかと、彼女の視線にあわせようとすると――": "浩祥突然停下了脚步，盯着某一点。\\n我顺着她的视线看去，想知道她到底发现了什么——",
    "「商人しゃん！　わ、わたしの尻尾を撫でてみてくだしゃい！」": "「商人先生！　请，请摸摸我的尾巴！」",
    "突然の申し出に驚きつつ、\\n痛くないようにそっとハオシャンの尻尾を撫でた。": "我被她突然的请求吓了一跳，\\n轻轻地抚摸着浩祥的尾巴，以免弄疼她。",
    "「ひゃうっ！　く、くすぐったいということは……夢ではありましぇんね！　\\n　商人しゃん、見てくだしゃい……！　テーセツの屋台が出てましゅ！」": "「呀！　痒，痒痒的……这不是梦！　\\n　商人先生，你看……！　特别的摊位出来了！」",
    "ハオシャンが指さす方向には、\\nたしかにテーセツふうの屋台が出ていた。": "浩祥指着的方向，\\n确实有一个特别的摊位。",
    "「も、もしかしたら……もしかするかもしれないでしゅ……っ！」": "「难，难道……说不定……！」",
    "急いでその屋台のもとへ向かう。\\n看板に書かれたメニューを確認すると、\\nハオシャンの求める「いなり寿司」の文字を発見した。": "我们急忙向那个摊位走去。\\n确认了招牌上的菜单后，\\n发现了浩祥想要的「稻荷寿司」的字样。",
    "「いらっしゃい！　テーセツの名物料理たくさんあるよ～」": "「欢迎光临！　有很多特别的名菜哦～」",
    "「あ、あの！　これで買えるだけのおいなりしゃんをくだしゃい……っ！」": "「那，那个！　请给我买得起的稻荷寿司……！」",
    "ハオシャンは財布を取り出すと、手のひらいっぱいのお金を\\n屋台の店員に差し出した。": "浩祥拿出钱包，把满满一掌的钱\\n递给了摊位的店员。",
    "「ちょ、ハオシャン落ち着いて！　食べきれなかったら勿体ないだろ」": "「喂，浩祥冷静点！　吃不完的话就太浪费了」",
    "「あう、それもそうでしゅね……食べ物を無駄にするのはよくないでしゅ。\\n　食べたくなったら、また買いにくればいいんでしゅもんね」": "「啊，说的也是……浪费食物是不好的。\\n　想吃的时候，再买就好了」",
    "「そうだ。それにハオシャン、お金貯めてるんだろ？　\\n　今日誘ってくれたお礼に、俺が出すよ」": "「是啊。而且浩祥，你不是在存钱吗？　\\n　作为今天邀请我的回礼，我来出吧」",
    "「いいんでしゅか？　なんだか悪い気もしましゅが……\\n　ありがたく、ごちそうになりましゅ。感謝感謝でしゅ」": "「可以吗？　总觉得有点不好意思……\\n　那我就心怀感激地接受你的款待了。非常感谢」",
    "どうしたしましてと答えながら支払いを済ませ、\\nいなり寿司を受け取るのだった。そして――": "我一边回答不用谢，一边付了钱，\\n然后接过了稻荷寿司。然后——",
    "「――で、では！　早速ですが、いただきましゅ……っ！」": "「——那，那么！　事不宜迟，我开动了……！」",
    "念願のいなり寿司を前にして我慢できなくなったハオシャンは、\\n箱に詰められたいなり寿司を手で掴むと、その場で食べ始めた。": "浩祥看着心心念念的稻荷寿司，再也忍不住了，\\n他用手抓起盒子里的稻荷寿司，当场吃了起来。",
    "「はむ……っ、ん！　おいひ、おいひいでしゅ……んむ、んむ……！」": "「啊唔……唔！　好好吃，好好吃啊……唔，唔……！」",
    "「テーセツで食べたおいなりしゃんと、\\n　また少し味が違いましゅが……あむっ、\\n　このおいなりしゃんも、とってもとーっても！　おいひいでしゅ！！」": "「虽然和之前吃的稻荷寿司的味道\\n　有点不一样……啊唔，\\n　但是这个稻荷寿司也，非常非常！　好吃！！」",
    "「なんて罪深い食べ物なのでしょうか……あむ、はむはむ……っ、\\n　こんなにおいひいものが存在して、いいのでしょーか！　んんっ！」": "「这是多么罪孽深重的食物啊……啊唔，啊唔啊唔……唔，\\n　世界上有这么好吃的东西，真的可以吗！　唔唔！」",
    "目を輝かせながらいなり寿司を頬張っていたハオシャンだったが、\\nがっつきすぎたのか、ケホケホとむせ始めてしまった。\\n慌てて、小さな背中を痛くない程度に叩き喉に詰まらせないようにする。": "浩祥眼睛闪闪发光地吃着稻荷寿司，\\n但可能是吃得太急了，他开始咳嗽起来。\\n我慌忙拍了拍他小小的后背，以免他噎到。",
    "「ああほらハオシャン、ゆっくり食べな」": "「啊啊，浩祥，慢慢吃」",
    "「うぅ……っ、ありがとうございましゅ、商人しゃん。\\n　気をつけましゅ」": "「呜……谢谢，商人先生。\\n　我会注意的」",
    "「……はっ！　商人しゃんの分まで食べてしまいました……。\\n　え、ええと……ひ、一口いかがでしゅか……？」": "「……啊！　我把商人先生的份也吃掉了……\\n　那，那个……要，要不要吃一口……？」",
    "これまでの勢いはどこへやら。\\n恥ずかしそうに、ハオシャンは食べかけのいなり寿司を差し出してくる。": "刚才的气势不知去向了哪里。\\n浩祥害羞地把吃到一半的稻荷寿司递给我。",
    "「いいよ、それはハオシャンが食べな。\\n　自分のは別で買ってくるから気にするな。ところでおかわりは必要？」": "「不用了，浩祥你吃吧。\\n　我会再买一份的，别在意。对了，你还要吗？」",
    "「ほ、ほしいでしゅ！　ひとつ……いえ、ふたつあると嬉しいでしゅ！」": "「要，要！一个……不，两个的话我会很高兴的！」",
    "かわいいおねだりに、口角が上がってしまう。\\n了解と答えながら、再びテーセツの屋台へと向かうのだった。": "听到这么可爱的请求，我不禁嘴角上扬。\\n我一边回答着好，一边再次走向了那个摊位。"
}