{
    "「よし、必要なものはあらかた揃ったな。\\n　そろそろ戻って……ん？」": "「好，该买的都买齐了。\\n　差不多该回去了……嗯？」",
    "買い出しの途中、白いフードをかぶった細い背中を見つけた。\\n立ち止まったままでいることが気になり、正面に回り込んでみると……": "在购物的途中，我看到了一个披着白色兜帽的纤细背影。\\n我有些在意她一直站在原地，于是绕到她面前……",
    "「ああ、皇子。\\n　今日は、なんともよいお天気……ですね」": "「啊，皇子。\\n　今天天气真好……呢」",
    "「天気がどうとか言ってる場合じゃないって。\\n　明らかに顔色が悪いじゃないか、ルチア」": "「现在不是说天气的时候吧。\\n　你的脸色明显很差啊，露琪亚」",
    "それは杖を支えに辛うじて立っているルチアだった。": "露琪亚正拄着拐杖，勉强站着。",
    "「日に当たりすぎてしまったんでしょうか。\\n　少々目まいが……それに、身体も熱くて……」": "「可能是晒太阳晒太久了。\\n　有点晕……而且，身体也热热的……」",
    "「それでフラフラしてたのか。\\n　大丈夫……じゃなさそうだな」": "「所以你才摇摇晃晃的吗。\\n　看起来……不像是没事啊」",
    "「じきに落ち着きます。\\n　これぐらいは、いつものことですから……」": "「很快就会恢复的。\\n　这种程度，我早就习惯了……」",
    "「で、でも……」": "「但，但是……」",
    "「ふぅ……いけませんね、また目まいが」": "「呼……不好，又头晕了」",
    "いつ倒れてもおかしくない状態のルチアを放っておけるわけがない。\\n杖を持つ腕をそっと掴むと、赤い瞳が丸く見開かれた。": "露琪亚随时都有可能倒下，我不能放着她不管。\\n我轻轻抓住她拄着拐杖的手臂，她睁大了红色的眼睛。",
    "「……皇子？」": "「……皇子？」",
    "「ちょっとだけ掴まっててくれ」": "「你稍微抓着我一下」",
    "「それはどういう……？」": "「这是什么意思……？」",
    "「きゃっ！」": "「呀！」",
    "ほっそりとした身体を抱きかかえ、日当たりのいい大通りから脱する。\\n腕の中のルチアの戸惑ったような視線を感じたが、足は止めない。": "我抱起她纤细的身体，从阳光明媚的大街上离开。\\n虽然我感觉到怀里的露琪亚困惑的视线，但我没有停下脚步。",
    "腕の中の彼女の身体は、とても熱くなっていた。": "怀里的她，身体变得非常热。",
    "「皇子、わたしならなんともありませんから……。\\n　どうか下ろしてください」": "「皇子，我没事的……\\n　请放我下来」",
    "「こんなふらふらな状態でよく言うよ」": "「你都摇摇晃晃的了，还说这种话」",
    "「それはそうなのですが、\\n　これでは皇子の負担になってしまいます」": "「话是这么说，\\n　但这样会成为皇子的负担」",
    "「わたしを抱えて歩くなんて……重いでしょう？」": "「抱着我走路……很重吧？」",
    "「なに言ってるんだよ。\\n　いつも守っては貰ってるけど、\\n　さすがにこれぐらいで根を上げるほどやわじゃない」": "「你在说什么呢。\\n　虽然你一直都在保护我，\\n　但我可没软弱到这点程度就举手投降」",
    "ルチアが気にしなくていいよう、あえて明るく笑ってみせた。": "为了不让露琪亚担心，我故意露出开朗的笑容。",
    "ルチアを抱えたまま、近くの宿屋に避難した。\\nそっとベッドに下ろしてから、コップに注いだ水を手渡す。": "我抱着露琪亚，来到附近的旅馆避难。\\n轻轻把她放在床上，把倒了水的杯子递给她。",
    "「ありがとうございます。\\n　いただきます」": "「谢谢。\\n　我喝」",
    "フードを脱いだルチアが喉を鳴らして水を飲む。\\nひと息に飲み干しても、まだ顔色は優れず。\\n目も熱に浮かされたようにぼーっとして焦点が合っていない。": "露琪亚脱下兜帽，咕嘟咕嘟地喝着水。\\n一口气喝完，脸色还是不太好。\\n眼睛也像是发烧了一样，没有对焦。",
    "「ふぅ……少し落ち着きました」": "「呼……稍微好点了」",
    "「無理しようとするなって。\\n　横になったほうがいいんじゃないか」": "「别勉强自己。\\n　还是躺着比较好吧」",
    "「大丈夫、です……。\\n　お忙しいところお手間をおかけしました」": "「我没事……\\n　在你这么忙的时候还麻烦你」",
    "「ただの買い出しの帰りだよ。\\n　なあルチア、ひとつ聞いていいか？」": "「我只是买完东西回来而已。\\n　我说露琪亚，可以问你一个问题吗？」",
    "「はい、なんでしょうか」": "「好的，什么问题？」",
    "水滴のついたコップを受け取り、正面からルチアと向き合う。\\nこちらを見つめる赤い瞳は穏やかに透き通り、そこから感情を読み取ることは難しい。": "我接过沾着水滴的杯子，正面看着露琪亚。\\n她注视着我的红色眼睛平静而清澈，很难从中读出感情。",
    "「日陰もない道端に立ってるなんて、なんでそんな無理をしたんだ？」": "「你为什么要站在没有阴凉的路边呢？」",
    "「あの……。\\n　一度でいいから日焼けをしてみたかったんです」": "「那个……\\n　我想尝试一次被晒黑的感觉」",
    "「日焼け？」": "「晒黑？」",
    "「こんがり焼けた小麦色の肌……\\n　見た目だけでも健康的な肌になれたら、と」": "「晒成小麦色的皮肤……\\n　哪怕只是看上去健康一点也好」",
    "そういってルチアは白いローブの袖をまくってみせた。\\n袖から覗く、雪のような透明感のルチアの素肌。\\n真逆だからこその憧れということだろうか。": "露琪亚说着卷起了白色长袍的袖子。\\n袖子下是露琪亚雪白通透的肌肤。\\n或许是因为和自己完全相反，所以才憧憬吧。",
    "「もちろん、無理をするつもりはなくて……。\\n　海辺で少しだけ、光を浴びてみるだけのつもりだったんです」": "「当然，我本来没有打算勉强自己……\\n　只是想在海边稍微晒晒太阳而已」",
    "「でも、どの程度歩いたのかはわかりませんが……。\\n　辿り着く前に体調を崩してしまって」": "「但是，我不知道走了多远……\\n　还没走到就晕倒了」",
    "「理由はわかった。でも千年前と今じゃ町並みも変わってるだろうし、\\n　徒歩での移動は厳しかったかもな」": "「我知道原因了。不过千年前和现在的街道应该不一样，\\n　徒步移动可能很困难吧」",
    "「そうなんです。\\n　わたしの知るペイシェとはまるで違っていました」": "「是的。\\n　和我所知道的佩希特完全不一样」",
    "大きく頷いたルチアの顔にはわずかに赤みが差していた。\\n驚いた表情をしたのも束の間、再びしょんぼりと肩を落とす。": "露琪亚用力地点了点头，脸上泛起了红晕。\\n她惊讶的表情只持续了一瞬间，然后又沮丧地垂下了肩膀。",
    "「これでも、出がけは体調がよかったのですが」": "「虽然我出门的时候身体状况还不错」",
    "落ち込んでいるルチアを前に、これ以上注意するのは酷な話だ。": "面对沮丧的露琪亚，再继续提醒她就太残酷了。",
    "「これから遠くへ出かけるときは俺にひと声かけてほしい。\\n　そうすれば海にも行けるかもしれないだろ」": "「以后要出远门的时候，希望你能先跟我说一声。\\n　这样或许就能去海边了」",
    "「ありがとうございます。\\n　そうですね……。次からはそうします」": "「谢谢。\\n　是啊……下次我会的」",
    "じっと見つめると、ようやくルチアの表情が和らぐ。\\nこちらが心配していることが伝わったのならなによりだ。": "我目不转睛地盯着她，她的表情终于缓和了下来。\\n如果她能感受到我的担心，那就再好不过了。"
}