{
    "「皇子、イノシシを調理台に乗せるの手伝って！」": "「皇子，帮我把野猪放到料理台上！」",
    "「よしきた！」": "「好嘞！」",
    "「ねえ、わたしが持ってきた特製スパイス、\\n　どこにいったか知らない？」": "「我说，我带来的特制香料，\\n　你知道放到哪里去了吗？」",
    "「スパイスって……このすごい色してるやつのことか？」": "「香料……是这个颜色很夸张的东西吗？」",
    "「そうそう、それよー。ありがとー♪」": "「对对，就是那个。谢谢♪」",
    "食材調達と同じく、こちらでもふたりの花嫁のあいだを行ったり来たり。\\nそんな俺に観客から浴びせられるのは応援半分、妬み半分といったところだ。": "和采购食材时一样，我在这边也是在两位新娘之间来回奔波。\\n观众们对我投来的视线，一半是支持，一半是嫉妒。",
    "一方、エイミー＆ハンペン組はというと、思いのほかエイミーの手際が良く、\\nハンペンは味見役を任されているようで……。": "另一方面，艾米＆汉佩尔组那边，艾米的手艺出乎意料地好，\\n汉佩尔似乎负责试吃……",
    "「ハンペン、出番だよ！」": "「汉佩尔，轮到你出场了！」",
    "「おっ、こいつはあっしが集めてきたキノコですね。\\n　いったいどんな味がするのやら……いただきま～す！」": "「哦，这是咱收集的蘑菇。\\n　到底是什么味道呢……我开动了～！」",
    "「――げっっっふう！？」": "「——咳咳！？」",
    "「へ？」": "「诶？」",
    "「……あれ？」": "「……咦？」",
    "見るとハンペンがエイミーの腕の中で白目をむいている。": "我一看，汉佩尔在艾米的怀里翻着白眼。",
    "「ハンペン。ハンペーン。\\n　どうしちゃったの……？」": "「汉佩尔。汉佩尔。\\n　你怎么了……？」",
    "「……」": "「……」",
    "「あれ、おかしいな。こんなはずじゃ……」": "「咦，好奇怪啊。不应该这样的……」",
    "「どうしたんですか？　なんだかすごい声が聞こえましたけど……」": "「怎么了？　我好像听到了很大的声音……」",
    "「え、えっと……\\n　よくわかんないけどパートナーの具合が悪くなっちゃって……」": "「那，那个……\\n　虽然不太清楚，但我的搭档身体好像不太舒服……」",
    "「たいへん！　急いで医務室へ……」": "「不好！　赶紧去医务室……」",
    "「そ、そ、そ、それで……\\n　しょうがないから、超法規的措置を提案したいんだけど……」": "「所，所，所，所以……\\n　没办法了，我有个超法规的提议……」",
    "運ばれていくハンペンを、心配げに目で追ってから……\\n気持ちを切り替え、決意に満ちた表情でエイミーは続ける。": "艾米担心地目送着被抬走的汉佩尔……\\n然后转换心情，用充满决心的表情继续说道。",
    "「そっちのパートナーは皇子ひとりだよね？　\\n　わたしのパートナーはアクシデントで、いなくなっちゃったから……\\n　ここは公平を期して『新妻お料理対決』ということでどうかな！」": "「你们那边的搭档只有皇子一个人对吧？　\\n　我的搭档因为事故，已经不在了……\\n　为了公平起见，我们来比『新婚妻子料理对决』怎么样！」",
    "「つまりカップルで作るんじゃなくて、女の子だけでお料理するんだよ。\\n　それで一番になった花嫁が皇子のことを独り占めってことで……」": "「也就是说不是情侣一起做，而是只由女孩来做料理。\\n　然后成为第一名的新娘就能独占皇子……」",
    "「つまり、三人の花嫁が花婿を賭けて勝負するということでしょうか？」": "「也就是说，三位新娘要以新郎为赌注一决胜负吗？」",
    "「そーゆーこと！　\\n　みんなもそっちのほうがきゅんきゅんしちゃうんじゃないかって！」": "「就是这样！　\\n　大家也觉得这样更让人激动吧！」",
    "エイミーの言葉に観客たちが賛同の声をあげる。": "观众们对艾米的话表示赞同。",
    "（なんとかうまくいきそう。ゴメンねハンペン、\\n　事前に自分で味見して選んだ大丈夫なヤツだし、\\n　この埋め合わせは絶対するから……ちょっとだけ寝てて！）": "（总算是顺利了。抱歉了汉佩尔，\\n　这是我自己事先尝过选出来的没问题的，\\n　我一定会补偿你的……你先睡一会儿吧！）",
    "こうなると主催者側もむげには出来ないようで、\\n協議の末、エイミーの提案で続行することになり……。": "这样一来主办方也不能无视，\\n经过协商，决定按照艾米的提议继续进行……。",
    "「どうして俺が審査員席に……」": "「为什么我要坐在评委席上……」",
    "「あなたを取り合うことになったのですから、\\n　この形式が相応しいということでしょう」": "「因为要争夺你，\\n　所以这种形式才合适吧」",
    "「ちなみに、今はどんな心境ですか？」": "「顺便问一下，你现在是什么心情？」",
    "「観客のチクチクとした視線が痛い……」": "「观众们刺人的视线好痛……」",
    "まずは一人目。": "首先是第一道。",
    "得意げにエイミーが運んできたのは、野菜がたっぷり入ったスープ。\\n見た目も良く、一口食べた瞬間、審査員の顔も思わずほころぶ味だった。": "艾米得意洋洋地端上来的是，加了大量蔬菜的汤。\\n不仅外观好看，味道也是一等一的，评审们在尝了一口后都露出了笑容。",
    "「うん、美味い。エイミーってこんなに料理できるんだな」": "「嗯，很好吃。没想到艾米这么会做菜啊」",
    "「普段から花嫁修業してるからね！」": "「因为我平时就在做新娘修行嘛！」",
    "「あれ、さっきハンペンが味見していたキノコはどうしたの？　\\n　スープには入ってないようだけど……？」": "「咦，刚才汉佩尔尝过的蘑菇怎么了？\\n　好像没加到汤里啊……？」",
    "「キノコー？　そんなの、あったっけー？」": "「蘑菇？有那种东西吗？」",
    "「言い方がわざとらしいし、\\n　完全に目が泳いでるんだけど……」": "「你这说法太刻意了，\\n　而且眼神完全在飘……」",
    "「次はわたしね～♪」": "「接下来轮到我了～♪」",
    "二人目。どうやらナディラもスープらしいが、\\n見た目からはどういったものなのか判別がつかない色をしている。": "第二位。娜迪拉似乎也做了汤，\\n但汤的颜色让人无法判断是什么东西。",
    "「な、なんだか今まで嗅いだことのないニオイが……」": "「怎，怎么有种从未闻过的味道……」",
    "エイミーのときとは打って変わり、審査員たちの手がピタッと止まる。\\n俺もどうにか一口食べたものの限界だった。": "和艾米那时不同，评审们的手停了下来。\\n我也勉强吃了一口，但已经到极限了。",
    "「これまでで一番上手に作れたと思うんだけど……そっか。\\n　そんなに美味しくなかったのね……」": "「我觉得这是我做得最好的一次……这样啊。\\n　原来没有那么好吃啊……」",
    "できればもうやめておきたいところだが、\\n一生懸命練習している姿を見てしまっている以上……。": "如果可以的话，我真想就此打住，\\n但既然已经看到她拼命练习的样子……。",
    "「な、なんかクセになるよな、これ。\\n　か、かか、勝手に手が動いちゃうなあ……もぐもぐもぐ！」": "「总，总觉得会上瘾啊，这个。\\n　手，手手，手会自己动起来啊……嚼嚼嚼！」",
    "「皇子！？」": "「皇子！？」",
    "「ふぅ、ごちそうさま！」": "「呼，多谢款待！」",
    "「もう……バカ」": "「真是的……笨蛋」",
    "ナディラのつぶやきに会場がどよめいた。": "娜迪拉的低语让会场骚动起来。",
    "「最後は私だけど……」": "「最后轮到我了……」",
    "三人目。ライサが運んできたのはイノシシのステーキだが、\\nなぜか本人は審査を受ける前から元気がない。": "第三人。莱莎端上来的是一盘野猪排，\\n但不知为何，她本人在评审开始前就无精打采的。",
    "「どうしたんだ？」": "「怎么了？」",
    "「私、エイミーみたいに料理は上手くないし、ナディラみたいな色気もない。\\n　美味しいって言われることも、観客をきゅんきゅんさせることも無理……」": "「我既不像艾米那样擅长料理，也不像娜迪拉那样有魅力。\\n　既说不出好吃，也吸引不了观众……」",
    "「それであきらめムードなのか」": "「所以你就放弃了？」",
    "「でも、このステーキ、上手に焼けてるじゃないか……ぱくん。\\n　んんっ、すごく美味いぞ。エイミーのスープにだって負けてない」": "「但是，这个牛排，不是烤得很好吗……啊呜。\\n　嗯嗯，非常好吃哦。不输给艾米的汤」",
    "「本当っ？　あのね、最初は誰のために作るかとか全然意識してなかった。\\n　でも、皇子に作ってあげるって考えたら、いっぱい食べてもらいたいって、\\n　そう思ったら……なんかこうね、胸の奥がそわそわして……！」": "「真的吗？　那个啊，一开始完全没有意识到这是为了谁做的。\\n　但是，一想到这是为了皇子做的，就想让你多吃点，\\n　这么一想……总觉得，胸口深处就躁动起来了……！」",
    "「ちょ、ちょっとストップ！」": "「等，等一下！」",
    "「俺のために作ってくれたのはわかったから、少し落ちつこうな。\\n　かなり注目が集まってるしさ……」": "「我知道这是为了我做的，稍微冷静一下吧。\\n　现在非常引人注目啊……」",
    "「っ！？」": "「！？」",
    "「ここ、こういう状況は苦手……」": "「这，这种状况我应付不来……」",
    "落ち込んだ状態からほめられていきなり饒舌になり、\\nその後、照れてモジモジするまでのコンボが炸裂したことで、\\nナディラのとき以上の歓声が会場を包んだのだった。": "从失落的状态被夸奖后突然变得多话，\\n然后，害羞地扭扭捏捏的这一连串动作，\\n让比娜迪拉那时更大的欢呼声包围了会场。",
    "「むむむ、料理は間違いなくわたしが一番上手にできてたと思うんだけど、\\n　他のふたりのほうが歓声が大きかった気がするんだよね……」": "「唔唔唔，料理的话毫无疑问是我做得最好，\\n　但总觉得其他两个人的欢呼声更大呢……」",
    "「で、でも大丈夫、わたしの勝ちは揺るがないんだから！　\\n　ハンペンのためにも、ぜったい……」": "「但，但是没关系，我的胜利是不会动摇的！　\\n　为了汉佩尔，我绝对……」",
    "「それじゃあ新妻お料理対決の結果発表だよー！」": "「那么新婚妻子料理对决的结果发表！」",
    "「うおっほん、エイミーさん！」": "「咳咳，艾米小姐！」",
    "「やったあ！　これでウェディングドレスを着て皇子と結婚式だあ！」": "「太好了！　这样就能穿上婚纱和皇子举行婚礼了！」",
    "「違う違う。今のは勝者の発表じゃなくて事務連絡のほう」": "「不对不对。刚才的不是发表胜利者而是事务联络」",
    "「へ、事務連絡ってなんの？」": "「诶，事务联络是什么？」",
    "「エイミーは失格っ！！」": "「艾米失去资格！！」",
    "「えええぇ～～～！？」": "「诶诶诶诶～～～！？」",
    "果たしてベストカップルの栄冠は誰の手に――": "究竟谁会摘得最佳情侣的桂冠呢——"
}