{
    "「……ねえ、皇子。わたし、思ったんだ。\\n　前にいろいろ教えてもらったから、おかえししてあげたいなって」": "「……皇子，我有个想法。\\n　之前你教了我很多，所以我想回报你」",
    "そっと身体を寄せてきたレイリャンは、その手で身体を撫でてきた。\\n甘えるような仕草に、思わず胸が高鳴る。": "蕾莲轻轻靠了过来，用手抚摸着我的身体。\\n她撒娇的动作让我不禁心跳加速。",
    "「その……つまりね？　\\n　今度は、わたしからシてあげたいなって、思ったの」": "「那个……也就是说？\\n　这次，我想主动为你做」",
    "「皇子は身体の力を抜いて、リラックスして……\\n　今日は、全部わたしに任せてほしい……」": "「皇子放松身体，放轻松……\\n　今天，希望你全部交给我……」",
    "「……すごい。皇子の、もうこんなにカチカチになってる……\\n　まだ、何もしてないのに……すごく、熱い……」": "「……好厉害。皇子的已经这么硬了……\\n　明明什么都还没做……好热……」",
    "だからこそ、なのだ。これからレイリャンが自ら施してくれるコトに\\n対しての期待が大きくなり、それが表れてしまっている。": "正因为如此。对于蕾莲接下来要主动为我做的事\\n我期待着，而它也表现了出来。",
    "「……うう。わたしからスるって言ったけど、\\n　そうしてじっと見られると、恥ずかしいね」": "「……呜呜。虽然我说要主动，\\n　但被你这样盯着看，好害羞」",
    "「仕方ないだろ。せっかくレイリャンがシてくれるっていうから、\\n　ちゃんと見ておきたいじゃないか」": "「没办法啊。难得蕾莲说要帮我做，\\n　当然想好好看个清楚啊」",
    "「そういうものなの……？　\\n　あんまり見られてると、上手くできない、かも……」": "「是这样吗……？　\\n　被你一直盯着看的话，我可能，会做不好……」",
    "「それはそれで興奮するから、大丈夫だ。\\n　レイリャンの思うようにやってくれ。それにしても……」": "「那样也很让人兴奋，所以没关系。\\n　蕾莲就按自己的想法来吧。话说回来……」",
    "「な、なあに？　もしかして、わたし、なにか間違えてる？　\\n　それとも、この体勢がキツかったりする？」": "「怎，怎么了？　难道我，做错了什么吗？　\\n　还是说，这个姿势太难受了？」",
    "「いいや……その服、よく似合っていて可愛いなあって。\\n　改めて見てみると、耳飾りもいつもと違って可愛らしいし」": "「不是……我只是觉得你这身衣服很可爱。\\n　仔细一看，耳饰也和平时不一样，很可爱」",
    "「あ、あぅ……始める前からそんなこと言われると、\\n　恥ずかしくなってなにもできなくなっちゃうよ……」": "「啊，啊呜……开始之前就听你这么说，\\n　我会害羞得什么都做不了的……」",
    "「でも、褒めてもらえて嬉しいから……\\n　皇子のこと、いっぱい気持ちよくしてあげたいっていう気持ちもある……」": "「但是，被你夸奖我很开心……\\n　所以我也想让你舒服起来……」",
    "嬉しさと恥ずかしさが入り混じってなのか、レイリャンの大きな耳が\\nピコピコと揺れ動く。それに本人が気づいているかは、わからない。": "蕾莲的大耳朵一晃一晃的，\\n似乎是因为高兴和害羞混杂在一起。不知道她本人有没有注意到。",
    "そんな可愛らしい光景に微笑んでいると、レイリャンはよりわけがわからない\\nといった顔を見せた。耳が動いていることは、黙っておこう。": "我微笑着看着这可爱的景象，蕾莲露出了更加莫名其妙的表情。\\n还是不要告诉她耳朵在动吧。",
    "「もう、さっきからニヤニヤしてばっかり……\\n　よくわかんないけど、皇子が期待してくれているのはわかった」": "「真是的，从刚才开始就一直笑嘻嘻的……\\n　虽然不太明白，但我知道皇子在期待着什么」",
    "「皇子のこと、頑張って気持ちよくしてあげるね……\\n　それじゃあ、いただきます……」": "「我会努力让皇子舒服起来的……\\n　那么，我开动了……」",
    "肉まんを食べる時の癖が出てしまったのか、\\nそんなことを言いながらレイリャンは肉棒を口いっぱいに咥える。": "可能是吃肉包子时的习惯，\\n蕾莲一边说着一边把肉棒含在嘴里。",
    "「ん、ちゅぷっ……ちゅっ、んっ……ん、なんか、しょっぱい……\\n　これが皇子の、味……？　ん、んっ……ふぅっ、んむっ……」": "「嗯，啾噗……啾，嗯……嗯，感觉，有点咸……\\n　这就是皇子的，味道……？　嗯，嗯……呼，嗯唔……」",
    "「んぷっ……大きくて、ちょっと大変、かも……でも……\\n　はぷ、ちゅっ……ちゅぷっ、んっ……もっと、奥まで……」": "「嗯噗……好大，可能有点难办……但是……\\n　哈噗，啾……啾噗，嗯……再往里面一点……」",
    "「あんまり無理して奥まで咥えなくていいからな？　\\n　今そうしてくれているだけでも……ぐっ……かなり、イイ……」": "「不用勉强自己含到里面哦？　\\n　现在这样就已经……唔……很舒服了……」",
    "「ん……ほんと？　ちゅっ、ちゅぷっ……んっ……ん、んっ……\\n　これ、皇子気持ちいい？　んむっ……ちゅ、ちゅぷっ、くちゅっ……」": "「嗯……真的吗？　啾，啾噗……嗯……嗯，嗯……\\n　这样，皇子舒服吗？　嗯唔……啾，啾噗，咕啾……」",
    "こちらを見つめながらひたすら肉棒を舐め続けているレイリャン。\\nその純粋な眼差しと相反して、いやらしいことをしている姿にそそられる。": "蕾莲一边看着我一边不停地舔着肉棒。\\n与那纯粹的眼神相反，她那做着下流事情的样子让我兴奋不已。",
    "「んむっ……なんか、大きくなった……？　じゅるっ、ちゅぷっ……\\n　んは……それに、さっきより硬くなった気がする……」": "「嗯唔……感觉，变大了……？　啾噜，啾噗……\\n　嗯哈……而且，感觉比刚才更硬了……」",
    "「そりゃレイリャンにこんなことをしてもらっているんだから、\\n　興奮してもっと大きくなるのは当然だろ……」": "「那是因为蕾莲在给我做这种事啊，\\n　兴奋起来变大也是理所当然的吧……」",
    "「そう……？　皇子が興奮してくれているなら、嬉しい……\\n　ん、んふうっ……もっと、気持ちよくしてあげたくなっちゃう……」": "「是吗……？　皇子能兴奋起来，我很开心……\\n　嗯，嗯呼……想让你更舒服……」",
    "そういうとレイリャンは、顔の角度を変えたり、\\n舌で先端を擦る速度を変えたり、いろいろなことを試してきた。": "蕾莲说着，改变着脸的角度，\\n改变着用舌头摩擦前端的速度，尝试着各种各样的事情。",
    "「んっ……皇子の表情が変わった……そっか、皇子はここを\\n　ペロペロされるのが好きなんだ……？　ちゅっ、んふっ、んっ……」": "「嗯……皇子的表情变了……这样啊，皇子喜欢\\n　这里被舔吗……？　啾，嗯呼，嗯……」",
    "「それに、この角度からすると……んっ、んふっ、ちゅっ……\\n　足がビクってするから、気持ちいいんだなってすぐわかっちゃう」": "「而且，从这个角度……嗯，嗯呼，啾……\\n　脚会抖一下，所以马上就能知道你很舒服」",
    "その角度は、レイリャンの頬に当たるのだ。\\nレイリャンの口内を支配しているような感覚に、全身が粟立ってしまう。": "那个角度，是蕾莲的脸颊。\\n支配着蕾莲口腔的感觉，让我全身起鸡皮疙瘩。",
    "「んふっ……だんだん皇子がどこが気持ちいいのか、\\n　どこが好きなのかわかってきたかも……」": "「嗯呼……我好像渐渐明白皇子哪里舒服，\\n　喜欢哪里了……」",
    "「ほら、ここ……ちゅぷっ、ちゅっ、くちゅっ……ちゅっ、ふっ……\\n　皇子が好きなところでしょ？　んっ、んっ……」": "「你看，这里……啾噗，啾，咕啾……啾，呼……\\n　皇子喜欢这里吧？　嗯，嗯……」",
    "最早暴力に近い快楽に、腰がついつい跳ねてしまう。しかし、決して\\n逃がさないとでもいうように、レイリャンはこちらの足をしっかりと抱えた。": "近乎暴力的快感，让我的腰不由自主地跳动起来。但是，\\n蕾莲紧紧地抱住我的腿，像是在说绝对不会让我逃走。",
    "「皇子、逃げちゃだめ。皇子に気持ちよくなってほしくて\\n　シているんだから……ちゃんと全部、味わってほしい」": "「皇子，不可以逃。我是为了让皇子舒服\\n　才这么做的……希望你能好好地享受」",
    "「どうすれば皇子が気持ちよくなってくれるか……\\n　やっと、わかってきたんだから」": "「怎么做才能让皇子舒服……\\n　我终于明白了」",
    "レイリャンの口淫は、ますます激しさを増していく。\\nこちらが表情を歪ませると、嬉しそうに尻尾を振り始めた。": "蕾莲的口交越来越激烈。\\n看到我表情扭曲，她高兴地摇起了尾巴。",
    "「ふっ、ちゅっ……じゅるっ、んっ……すごい、おしる……\\n　おうじの、おしるっ……いっぱい、出てきたよ……んっんっ……」": "「呼，啾……啾噜，嗯……好厉害，前列腺液……\\n　皇子的，前列腺液……流了好多出来……嗯嗯……」",
    "「んくっ、んくっ……んぁ、ぷっ……おうじの味……\\n　口いっぱいにひろがって……変な気分に、なってきたぁ……」": "「嗯咕，嗯咕……嗯啊，噗……皇子的味道……\\n　在嘴里扩散开来……感觉，好奇怪……」",
    "どことなく蕩けた表情を見せながら、レイリャンはこちらから\\n視線を離さない。まるで獲物を捕らえて逃がさない獣のようだ。": "蕾莲露出陶醉的表情，视线\\n没有从我身上移开。就像一只抓住猎物不放的野兽。",
    "「ふっ、ふうっ……んっ、ぢゅっ、ぢゅるるるるるっ……\\n　んぷぁっ……ふあぁっ……たくさん溢れてきて、おぼれちゃいそう……」": "「呼，呼……嗯，啾，啾噜噜噜噜……\\n　嗯噗……呼啊……流了好多出来，要被淹没了……」",
    "「もっと、もっときもちよくしてあげる……はぷっ、んっんっんっ……\\n　おうじのおしる、もっとちょうだい……もっとぉ、のみたいのぉ……」": "「我会让你更舒服的……哈噗，嗯嗯嗯……\\n　皇子的前列腺液，再多给我一点……我还想喝……」",
    "激しさを増す舌使いに、腰がどうしても暴れてしまう。\\nしかしレイリャンに抑えつけられてしまい、\\n快楽の逃げ場はどんどんなくなっていく。": "舌头的动作越来越激烈，我的腰不由自主地跳动起来。\\n但是被蕾莲按住，\\n快乐的出口越来越小。",
    "「んふっ……おうじ、すごくきもちよさそう……ぢゅっ、ぢゅぷっ……\\n　おうじのこし、かってにうごいちゃっているもんね……」": "「嗯呼……皇子，看起来很舒服的样子……啾，啾噗……\\n　皇子的腰，自己动起来了呢……」",
    "「おうじの、ぐつぐつしてるのわかる……だしたくなってきたのかな？　\\n　ねえ、おうじ……ぢゅるるるっ、ぢゅぷっ、ぢゅぷるるるっ……」": "「皇子的，咕嘟咕嘟的……是想射出来了吗？　\\n　皇子……啾噜噜噜，啾噗，啾噗噜噜噜……」",
    "レイリャンの強い吸い付きに腰を跳ねさせ、何度も頷いて懇願する。\\nこのまま射精したいと。": "蕾莲的强烈吸力让我的腰跳动起来，我点了好几次头恳求她。\\n想就这样射精。",
    "「ん、わかった……こんなにパンパンだもんね……ちゅっ、ぢゅるっ……\\n　だしてもいいけど……わたしのおくちのナカにだして……？」": "「嗯，我知道了……都这么硬了……啾，啾噜……\\n　要射出来也可以……射在我的嘴里吧……？」",
    "「ぢゅるるるるっ、ぢゅぷっ、んくっ、ふぅっ……ふっ、んぅっ……\\n　おうじ……ぢゅるるっ、ぢゅるっ……おうじ……♪」": "「啾噜噜噜噜，啾噗，嗯咕，呼……呼，嗯……\\n　皇子……啾噜噜，啾噜……皇子……♪」",
    "レイリャンが呼びかけてくるごとに、こちらも名を呼び返す。\\n耳と尻尾の反応で、レイリャンが喜んでいることが伝わってきた。": "蕾莲每次呼唤我，我也会回应她。\\n从耳朵和尾巴的反应，可以感受到蕾莲的喜悦。",
    "「もう、おくちいっぱい……おうじの濃いにおい、おいしいよお……\\n　ほんとはもっとなめていたいけど、おうじがだしたいなら……」": "「嘴巴里已经……皇子的浓厚气味，好好吃哦……\\n虽然还想再多舔一点，但皇子想射的话……」",
    "「ぢゅるるるっ、ぢゅっ……んふっ、だしていいよ……\\n　んぷっ、んっ……\\n　わたしのおくちのおくに、いっぱいだしちゃって……！」": "「啾噜噜噜、啾……嗯呼、可以射出来哦……\\n嗯噗、嗯……\\n在我的嘴巴里，全部射出来吧……！」",
    "「んぶっ、んん～～～～～～っ……！　\\n　んふーっ、ふーっ、んっ、んんっ……！」": "「嗯噗、嗯嗯～～～～～～……！\\n嗯呼——呼——嗯、嗯嗯……！」",
    "レイリャンの舌に誘われるように、その口内へ思いっきり射精する。\\n勢いよく噴き出す精は、レイリャンの喉奥へと注がれていった。": "我仿佛受到蕾莲舌头的引诱，尽情地在她嘴里射精。\\n猛烈喷出的精液，注入了蕾莲的喉咙深处。",
    "「ん、んぐっ……すご、ぉっ……んぷっ、んっ、んっ……\\n　の、のどにからまって……のみきれ、なっ……は、ぁあっ……」": "「嗯、嗯咕……好厉害……嗯噗、嗯、嗯……\\n喉咙里卡住了……喝不下去……哈、啊啊……」",
    "逆流した精が、レイリャンの可愛らしい口から零れ落ちる。\\nその煽情的な光景に、肉棒の中の精は全て吐き出されてしまうのだった。": "逆流的精液从蕾莲可爱的嘴巴里滴落。\\n这煽情的光景，让肉棒里的精液全部喷了出来。",
    "「んくっ……くふっ、んっ……すごい、たくさん出た……\\n　こんなにいっぱい出たってことは、皇子が気持ちよかった証拠だよね？」": "「嗯咕……咕呼、嗯……好厉害，射了好多……\\n射了这么多，就证明皇子很舒服吧？」",
    "「そりゃあ、あれだけ攻められたら気持ちいいよ……\\n　レイリャン、全然逃がしてくれなかったし……今もだけど……」": "「那是因为你进攻得那么激烈，当然舒服了……\\n　蕾莲，你完全不让我逃走……现在也是……」",
    "「綺麗にするまで動いちゃだめだよ。それに芯も残ってるし……\\n　出たやつは、全部舐めてあげたいの。ん、ちゅっ……」": "「在弄干净之前不能动哦。而且里面还留着……\\n　我想把射出来的全部舔干净。嗯、啾……」",
    "ゆっくり、ねっとりと零れ落ちた精を舐めとっていくレイリャン。\\nそんなことをされれば、再び肉棒が滾っていくのも仕方がないことで――。": "蕾莲缓缓地、粘腻地舔舐着滴落的精液。\\n被她这么一弄，肉棒再次沸腾起来也是无可奈何的事——",
    "「……ねえ、皇子。これだけ教えて。\\n　綺麗にし終わったあとも皇子のが熱かったら、どうしたらいい？」": "「……欸，皇子。告诉我一件事。\\n　如果弄干净之后，皇子的那里还是热热的，该怎么办？」",
    "物欲しげな瞳と、誘うように揺れる尻尾は答えを待っている。\\nまだまだ夜は長い。時間が許す限り、その身体に教えてやるのだった。": "她用渴望的眼神，以及诱惑般摇晃的尾巴等待着答案。\\n夜晚还很长。在时间允许的范围内，我会用她的身体好好教导她。"
}