{
    "「くそっ……なんでこの私が、こんな目に遭わなければならないんだ……。\\n　本当に運が悪かったとしか……」": "「可恶……为什么我非得遇到这种事不可……\\n　只能说是运气太差了……」",
    "移動城の中に囚われているカペルは、ひとりでずっとぼやいていた。\\n当然、それを聞く相手もいないはずだったのだが。": "被囚禁在移动城中的卡佩尔，一个人自言自语。\\n当然，应该没有人会听他说话。",
    "「おい」": "「喂。」",
    "「ん……？」": "「嗯……？」",
    "「ようやく見つけたぞ、カペル」": "「终于找到你了，卡佩尔。」",
    "「ルシフェル様っ！？」": "「路西菲尔大人！？」",
    "カペルの意識に直接語り掛けてくる声は、\\nまぎれもなくルシフェルのものだった。\\n意識の中では、空に浮かぶ姿もはっきりと見えている。": "直接对卡佩尔的意识说话的声音，\\n毫无疑问是路西菲尔的声音。\\n在意识中，也能清楚看见他浮在空中的身影。",
    "「いやぁ、さすがはルシフェル様ぁ……私を見つけてくださるなんて。\\n　最初から、貴方ならこんな仕掛けなど造作もなく突破して\\n　助けてくださると信じていたのですよぉ！」": "「哎呀，不愧是路西菲尔大人……竟然能找到我。\\n　我从一开始，就相信如果是你的话，一定能轻易突破这种机关\\n　来救我的！」",
    "「ごたくはいい。いますぐ、お前の力をすべてよこせ」": "「废话少说。现在立刻把你的力量全部交给我」",
    "「えっ……力を、ですか？　しかも、すべてって……\\n　私などの力をルシフェル様にだなんて恐れ多いと言いますか\\n　力にも格があると言いますか」": "「诶……力量，吗？　而且，全部……\\n　该说是把我的力量交给路西菲尔大人实在惶恐呢\\n　还是说力量也是有等级的呢」",
    "「つまり、私の言うことが聞けないと？」": "「也就是说，你不愿意听我的话？」",
    "「い、いいいえええっ、めめめ滅相もございませんっ！　\\n　いますぐ、全部っ、お渡ししますっ！」": "「不，不不不不是的，绝绝绝绝没有那种事！　\\n　我现在，就把全部，都交给你！」",
    "すごまれたカペルは、\\n誰もいない空間に向かって土下座した。": "被吓到的卡佩尔，\\n向着空无一人的空间跪下。",
    "「ふん……無駄な時間をとらせるな。さっさと意識を集中するんだ。\\n　私の意識とお前の意識を繋ぐ」": "「哼……别浪费时间了。赶紧集中意识。\\n　把我的意识和你的意识连接起来」",
    "「は、はい……こうでしょうか……？」": "「好，好的……是这样吗……？」",
    "言われるがまま、カペルは意識をルシフェルの気配に集中する。\\nすると周囲が真っ白な光に包まれ――。": "卡佩尔按照路西法尔说的，把意识集中到路西法尔的气息上。\\n然后周围被纯白的光芒包围——",
    "収まる頃には、カペルはぐったりとその場に倒れ伏していた。": "光芒消失后，卡佩尔无力地倒在了地上。",
    "その頃、ペイシェのとある古代遺跡の中では――": "与此同时，在佩希的某个古代遗迹中——",
    "「本当にいるのかなぁ。もうずっと探してるよぉ～？」": "「真的有吗？我已经找好久了～？」",
    "「従輝聖が眠る棺は、\\n　万一のことがあっても大丈夫なよう見つかりにくい場所に\\n　置かれているものです」": "「从辉圣沉睡的棺材\\n　为了以防万一，被放在了很难找到的地方\\n　所以才没有被发现」",
    "「そうだけど、もう二時間くらい歩き回ってるからぁ……」": "「是这样没错，可是我们已经走了两个小时了……」",
    "「だからといって諦めるわけにはいきません。\\n　ただでさえ、あちこちで悪魔が出現している状況なんですから。\\n　従輝聖がひとり見つかるだけで、どれほど戦況が変わるか」": "「就算这样也不能放弃。\\n　毕竟现在到处都有恶魔出现。\\n　光是找到一个从辉圣，战况就会发生很大的变化。」",
    "「わかってるよぉ。じゃあ、もうひとがんばりしよっかぁ！」": "「我知道啦。那我们再努力一下吧！」",
    "洞窟とあって足場は悪い。\\nごつごつとした岩肌の表面は、苔むしていたり、ぬめりのある部分もある。\\nこうした場所を長時間歩くのは想定よりも体力を奪われるものだ。": "洞窟的地面崎岖不平。\\n凹凸不平的岩石表面，有些地方长着青苔，有些地方则湿滑粘腻。\\n在这种地方长时间行走，会比想象中更消耗体力。",
    "「わわっ！？」": "「哇哇！？」",
    "「シビル！　大丈夫ですか！？」": "「西比露！　你没事吧！？」",
    "「う、うん。なんかここ、ちょっと崩れてたみたいで……」": "「嗯，嗯。这里好像有点崩塌了……」",
    "言いかけて、シビルはハッと息をのんだ。\\n崩れかけた岩肌から、見覚えのあるものがのぞいていたのだ。": "西比露话说到一半，突然倒吸了一口气。\\n从崩塌的岩石表面，她看到了一个熟悉的东西。",
    "「アミちゃん、これ！」": "「阿米，快看这个！」",
    "「従輝聖の棺！？　何かのはずみで崩れた岩に埋もれてしまっていたのですね」": "「从辉圣的棺材！？　是被崩塌的岩石掩埋了吗」",
    "ふたりが協力して掘り起こすと、かつてハクトたちが収まっていたのと同じ\\n透明な素材でできた棺が、その全貌を見せた。": "两人合力将其挖出，棺材的全貌便显现了出来。\\n这和曾经收纳白兔他们的棺材一样，都是由透明的材料制成的。",
    "「よかったぁ。これで従輝聖がまたひとり復活だね」": "「太好了。这样又有一个从辉圣复活了」",
    "「ええ、貴重な戦力になってくれるはずです。\\n　……ところで、これはどなたでしょうね。\\n　見覚えがないですが……」": "「嗯，这应该会成为宝贵的战力。\\n　……话说回来，这是谁呢。\\n　我好像没见过她……」",
    "「あたしも知らない子だなぁ」": "「我也不认识她」",
    "ふたりが棺を開けると、しばらくして中にいた少女は目をゆっくり開き……\\nぼんやりと周囲を見回す。": "两人打开棺材后，过了一会儿，棺材里的少女慢慢地睁开了眼睛……\\n她迷迷糊糊地环顾四周。",
    "「あの、あなたは……従輝聖、ですよね……？」": "「那个，你是……从辉圣，对吧……？」",
    "「わたし……？　ええと、わたしは……」": "「我……？　那个，我是……」",
    "「そう、わたしは……ルチア、です……」": "「对，我是……露琪亚……」",
    "「それが名前なのかな。ルチアちゃんだね。\\n　あたしはシビル。よろしくねぇ～」": "「那就是你的名字吧。你是露琪亚啊。\\n　我是西比露。请多关照～」",
    "「はい……」": "「好的……」",
    "まだ混乱しているのだろうかと、ふたりが様子を見守っていると\\nルチアはふいに目を見開いた。": "两人还在观察着她，想看看她是不是还没清醒过来，\\n这时露琪亚突然睁大了眼睛。",
    "「え……！？」": "「诶……！？」",
    "「ミーティア、どうして……！？」": "「米提雅，为什么……！？」",
    "「ミーティア……？」": "「米提雅……？」",
    "「えっ、ど、どうしたのぉ？　大丈夫～？」": "「诶，怎，怎么了？　没事吧～？」",
    "「あ……」": "「啊……」",
    "そこで急に、ルチアは押し黙ってしまう。\\n無理に問い質すわけにもいかず、ふたりが再び様子を見ていると、\\nルチアはぽつりと言葉を漏らした。": "这时，露琪亚突然沉默了下来。\\n两人也不好再追问下去，只能继续观察着她。\\n这时，露琪亚突然开口说道。",
    "「なんでもありません。大丈夫です」": "「没什么。我没事」",
    "なんとも独特な空気をまとった彼女の言動に、\\n思わずアーミナとシビルは顔を見合わせてしまうのだった。": "她那独特的言行举止，让阿米娜和西比露不禁面面相觑。",
    "王都アイトリアを守るためのせめぎ合いは、\\nなんとかヒューム軍がジェネラス軍を押し返し始めていた。": "为了守护王都艾特利亚而展开的攻防战，\\n休姆军总算开始将杰内拉斯军逼退。",
    "「ああもう！　いちいち指示してやらないといけないって、\\n　どうなってるのよ！！」": "「啊啊真是的！　为什么我非得一一指示他们才行啊，\\n　这到底是怎么回事啊！！」",
    "ヒューム軍を、その「声」をもって鼓舞し続け、ようやく本来の\\n有利を活かせるようになってきたところだ。\\n天啓たる彼女がいなければ、とうに壊滅していただろう。": "她用她的「声音」鼓舞着休姆军，终于让他们能够\\n活用原本的优势了。\\n如果没有她这个天启，他们早就崩溃了吧。",
    "「本当に、これが最強を謳われるヒューム軍だなんて……」": "「这真的是那个被誉为最强的休姆军吗……」",
    "「私も信じられないよ」": "「我也不敢相信」",
    "「何か、根深い原因があるのかもしれませんね……」": "「也许有什么深刻的原因吧……」",
    "王都に近い郊外のエリアで押し返せたことで、\\nようやくアイトリアも一息つける……という場面だったが。": "在靠近王都的郊外地区成功反击后，\\n艾特利亚终于可以喘口气了……然而。",
    "遠くから土煙が上がり、激しい爆発音が聞こえてきた。": "远处扬起尘土，传来激烈的爆炸声。",
    "「いまのは？」": "「刚刚那是？」",
    "「この禍々しき気配、まさか……！？」": "「这股不祥的气息，难道是……！？」",
    "「ちっ……エリモス、ここは任せるわ。\\n　いくわよ、あんたたち。ついてきなさい！」": "「啧……爱丽莫斯，这里就交给你了。\\n　你们几个，跟我来！」",
    "「む……仕方ないから行くけど、私たちは手下じゃないからね」": "「唔……没办法，虽然我们不是你的手下，但还是跟你走吧。」",
    "高圧的なアイトリアの態度に眉を寄せながらも、アイトリアの後に続いて、\\nライサとナディラも飛行する。": "尽管对艾特利亚高压的态度皱起眉头，莱莎和娜迪拉还是跟在艾特利亚身后\\n飞了起来。",
    "しばらく土煙のほうへと飛ぶうちに、状況が徐々に見えてきた。\\n大量の悪魔が侵入してきていたのだ。": "飞往尘土飞扬的方向一阵子后，状况逐渐明朗。\\n大量恶魔入侵了。",
    "「この方角は、リーニャとの国境……。\\n　どうして、こっちからも悪魔が……」": "「这个方向是里尼雅的国境……\\n为什么这边也有恶魔……」",
    "「……あいつが連れてきたみたいね。性懲りもなく……っ」": "「……看来是那家伙带来的。真是学不乖……」",
    "彼女たちを迎えたのは、上空から悪魔たちを指揮する大悪魔の姿。": "迎接她们的，是从上空指挥恶魔们的大恶魔。",
    "「言っただろう？　逃げではないと」": "「我不是说了吗？　这不是逃跑」",
    "にやりと笑ってみせるルシフェルに、アイトリアは怒りに顔を歪める。\\n眼下では、ヒューム軍が為す術もなく悪魔に蹴散らされていた――": "路西法尔露出一个坏笑，艾特利亚愤怒地扭曲了表情。\\n眼下，休姆军毫无还手之力地被恶魔们击溃了——",
    "鏡界の、月の眷属が支配する空間。": "镜界的，月亮眷属支配的空间。",
    "アスタロトはその場に音もなく佇んでいたが、\\n何かに気付いたように視線を動かす。": "亚丝塔露蒂无声地伫立在那里，\\n像是察觉到了什么一般移动了视线。",
    "「…………」": "「…………」",
    "その先には……。": "在视线的前方……。",
    "月の女神アリステラの姿があった。": "是月亮女神阿丽丝特拉的身影。",
    "その表情は怒気に溢れており、\\n禍々しい気配を全身から放っていた。": "她的表情充满了怒气，\\n全身散发着不祥的气息。"
}