{
    "「決めたわ。今からはもう、お酒は飲まないっ」": "「我决定了。从现在开始，我再也不喝酒了。」",
    "「無理だと思う」": "「我觉得你办不到。」",
    "「ええ……少々厳しいかと」": "「是啊……我觉得有点困难。」",
    "「ひどいっ！　ふたりして！」": "「好过分！你们两个！」",
    "パーティーの最中、ユラニアはそんなことを宣言した。\\nあれだけお酒好きの彼女が、いったいどういう風の吹き回しだろう。": "在派对途中，尤拉尼亚如此宣言。\\n那么喜欢喝酒的她，到底吹了什么风？",
    "「だって私……従輝聖なのよ……？　\\n　アイトリア様の補佐として、あの方の尻拭い、こほんこほん……\\n　サポートをしてきた副官みたいなものなのよ？」": "「因为我是……从辉圣哦……？\\n身为艾特利亚大人的辅佐，我可是负责帮那位大人擦屁股，咳咳咳……\\n就像副官一样哦？」",
    "「それが最近じゃどうよ……！？　\\n　お酒を飲んだり、酔って羽目を外したり、\\n　頭痛と吐き気で寝込んだり……」": "「可是最近又是怎样……！？\\n喝酒、喝醉后放纵自己，\\n因为头痛和呕吐而卧床不起……」",
    "「全部、お酒にまつわることですね」": "「全部都跟酒有关呢。」",
    "「そうなの！　これじゃただの飲んべえ……少なくとも、\\n　みんなにそう思われてるのは感じてるわ」": "「是啊！　这样下去我就只是个酒鬼了……至少，\\n　我感觉大家都是这么想的」",
    "「まぁまぁ。酒飲みもユラニアの個性なわけだし。\\n　それに個性で言えば、気配りもできるし、面倒見だっていいだろ？　\\n　いいところだってちゃんとあるじゃないか」": "「没事没事。喝酒也是尤拉尼亚的个性嘛。\\n　而且说到个性，你也很会照顾人，很会照顾别人吧？　\\n　你也有优点的嘛」",
    "「はい。そういった気質を買われて、アイトリア様の補佐に、\\n　さらには従輝聖へと至ったのだと聞いております」": "「是的。我听说你就是被看中了这种气质，\\n　才被任命为艾特利亚大人的辅佐，然后又成为了从辉圣」",
    "「それを言ってほしかったの……！　皇子、クレア、ありがとう。\\n　私のことを理解してくれるのは、あなたたちだけよ……！」": "「我就想听你们这么说……！　皇子，克蕾雅，谢谢你们。\\n　只有你们能理解我……！」",
    "「別に、みんなわかっていると思うぞ……？　\\n　そりゃ、お酒のイメージの方が強いかもしれないけど」": "「我觉得大家应该都明白的……？　\\n　不过，酒的印象可能比较强烈就是了」",
    "「だからね、このパーティーではいつもみたいにお酒に飲まれず――」": "「所以，这次派对上我不会像平时那样喝醉——」",
    "「うん……むしろメイドさんたちのお手伝いをして名誉挽回。\\n　頼れるユラニアお姉さんってとこを、\\n　みんなに見せてあげるつもりなの」": "「嗯……不如说我要帮女仆们挽回名誉。\\n　我想让大家看到，\\n　我是一个可靠的尤拉尼亚姐姐」",
    "「ドレスを着てパーティーに参加するメイドがいるんだもの、\\n　その逆があってもいいと思わない？」": "「既然有穿着礼服参加派对的女仆，\\n　那反过来应该也可以吧？」",
    "クレアに視線を向けながら同意を求めてくる。": "尤拉尼亚一边看着克蕾雅一边征求她的同意。",
    "「仲間うちでのお祝いだし、自由にやっていいんじゃないか。\\n　人手はいくらあっても困らないだろうし」": "「毕竟是同伴之间的庆祝，自由点也没关系吧。\\n　人手再多也不会觉得麻烦的」",
    "「ええ、ええ♪そうと決まれば……料理の補充に行ってくるわ！」": "「嗯，嗯♪既然决定了……那我就去补充料理了！」",
    "「さぁさみなさん！　お酒によく合うおつまみを持ってきたわよ？　\\n　この私が勧めるんだから、相性は折り紙つきよ♪」": "「来吧，各位！　我带了很适合下酒的下酒菜哦？　\\n　既然是我推荐的，那肯定很适合♪」",
    "参加者たちが、『おお……』と注目を集める。\\nが、そのひとりがユラニアの方を振り向いた拍子に、\\nグラスの中のワインを零してしまう。": "参加者们发出『哦哦……』的声音，将目光集中到尤拉尼亚身上。\\n但是，其中一个人在转向尤拉尼亚的时候，\\n不小心把玻璃杯里的葡萄酒洒了出来。",
    "「あら、大丈夫よ。私が片付けておくから。\\n　毛の多い絨毯でも、\\n　きちんと染み抜きの手順を守ればすぐ元通りになるわ」": "「哎呀，没事的。我会收拾好的。\\n　就算是毛很多的地毯，\\n　只要按照去除污渍的步骤来，很快就能恢复原状了」",
    "厨房や控室から借りてきたのだろう。\\n塩を振ってワインを吸い込ませると、\\nタオルを置いて、絨毯から水分を移していく。": "她应该是从厨房或休息室借来的吧。\\n她撒上盐让地毯吸收葡萄酒，\\n然后放上毛巾，将水分从地毯中吸出来。",
    "「……料理とか掃除とか、メイドの目から見て、あの動きはどう？」": "「……从女仆的角度来看，料理和打扫之类的动作怎么样？」",
    "「知識の豊富さももちろんですが、動きや振る舞いが滑らかです。\\n　普段からあのような立ち回りをされていることが窺えます」": "「不仅知识丰富，动作和举止也很流畅。\\n　可以看出她平时就经常做这些事情」",
    "やがて、片付けを終え、手を洗って戻ってきたユラニアだが、\\n彼女の働きはまだ終わらない。": "不久，尤拉尼亚收拾完后，洗了手回来，\\n但她的工作还没有结束。",
    "「よければ、私がつぐわよ。ほら、グラスを出して」": "「可以的话，我来帮你倒吧。来，把杯子拿出来」",
    "「これはね……こうやって、注ぐと……ね、泡が綺麗でしょ」": "「这个呢……像这样倒进去……你看，泡沫很漂亮吧」",
    "「あ、そっちのあなたが持ってるの……それにこのお酒を\\n　１対３の割合で合わせると、いい風味になるのよ？」": "「啊，那边的你拿着的……\\n　和这个酒以1比3的比例混合的话，会变成很好的风味哦？」",
    "「これでは、ちょっとしたソムリエですね」": "「这样子，有点像侍酒师呢」",
    "お酒好きのユラニアだからこそできる活躍の仕方だ。\\n本人は気にしていたが、悪いことばかりじゃないらしい。": "正因为尤拉尼亚喜欢喝酒，才能有如此活跃的表现。\\n虽然她本人很在意，但似乎也不全是坏事。",
    "「え……私も？　\\n　どうしよう……さっき、禁酒宣言したばかりなんだけれど……」": "「哎……我也要？\\n　怎么办……我刚刚才宣布禁酒的……」",
    "彼女は決まり悪そうに、こちらを見てくる。\\nクレアとともに、それに頷いて肯定を示した。": "她尴尬地看向这边。\\n我和克蕾雅一起点头表示肯定。",
    "「せっかくのパーティーなんだから、そこまで固執せずとも、\\n　自然に楽しんだらいいんじゃないかな」": "「难得的派对，不用那么拘谨，\\n　自然地享受不就好了吗？」",
    "「そうよね……そうだわっ！　\\n　じゃあ私も、一杯だけ……乾杯しようかしら♪」": "「是啊……说得也是！\\n　那我也来一杯……干杯吧♪」",
    "『一杯だけ』というのは、もはや羽目を外す際の前振りのようなもの。\\n例によって呑み過ぎたユラニアは、お約束の姿を晒していた。": "『只喝一杯』这种话，已经像是要放纵时的开场白了。\\n一如往常喝太多的尤拉尼亚，露出约定俗成的模样。",
    "「うぅぅぇぇ…………あだまいだい……もう、むり……うぷ、んぐう」": "「呜呜呜呜呜…………好痛……已经、不行了……呜噗、嗯咕呜。」",
    "「耐えるんだユラニア、\\n　このままじゃ染み抜きどころじゃ済まなくなる……！」": "「忍耐啊尤拉尼亚，\\n　这样下去可不只是洗衣服就能解决的……！」",
    "「お水、飲んでください。\\n　肩をお貸ししますから、あちらのソファまで移動できますか？」": "「请喝水。\\n　我借你肩膀，你能走到那边的沙发吗？」",
    "「んく……んく……んく……ぁぅぅ。\\n　ごべんなさい……けっきょく、ごうなっぢゃっだ……ぉぇ……ぅぅ……」": "「嗯咕……嗯咕……嗯咕……啊呜呜。\\n　对不起……结果还是、变成这样了……呕……呜呜……」",
    "「もうおざげなんがのばない……めーわぐがげで……ごべんなさい……\\n　うぅ……ひっくひっく……んぷ……ぜっだいのばない……はひぃぃ……」": "「已经不行了……好难受……对不起……\\n　呜呜……呜呜呜……嗯噗……绝对不行了……哈咿咿……」",
    "「その絡み酒も、結構慣れてきたな……」": "「你这酒品，我也差不多习惯了……」",
    "頼れるユラニアお姉さんの正体は、\\n抜けたところもある、親しみやすい酔っぱらいなのだった。": "可靠的尤拉尼亚姐姐的真面目，\\n是有着脱线的一面，容易亲近的醉鬼。",
    "「なんでそんな笑っでるの……！？　うぅ、そんなに哀れまないで……！　\\n　見捨でないでぇ……うぅ、ぐす…………うぷっ、んぐ……うっ、う――」": "「为什么笑得那么开心……！？　呜呜，不要那么可怜我……！　\\n　不要抛弃我……呜呜，呜呜…………呜噗，嗯咕……呜，呜——」"
}