{
    "「……皇子、そんなところでなにをしている？」": "「……皇子，你在这种地方做什么？」",
    "「うわ！　……って、タチアナとカルラ姉さんか。\\n　全然気配を感じなかったからビックリしたよ」": "「呜哇！……呃，是塔奇安娜和卡璐菈姐姐啊。\\n　完全没感觉到气息，吓了我一跳。」",
    "ジャハラの町を歩いていると、\\n突然背後からタチアナに声をかけられた。": "走在贾哈拉镇上时，\\n塔奇安娜突然从背后向我搭话。",
    "「まったく、アナタはいつも簡単に背後を取られる。\\n　町中で背後を取られるなんて、命がいくつあっても足りない」": "「真是的，你总是轻易被人从背后接近。\\n　在镇上被人从背后接近，有几条命都不够用。」",
    "「右に同じ。油断大敵だ。敵はどこに潜んでいるかわからないぞ」": "「同右。大意不得。敌人不知道会潜伏在哪里哦。」",
    "「いや面目ない……」": "「哎呀，真是丢脸……」",
    "ジェネラスの諜報部トップであるタチアナと、\\nヒュームの近衛師団長、カルラ姉さん。": "杰内拉斯的谍报部首脑塔奇安娜，以及\\n休姆的近卫师团长卡璐菈姐姐。",
    "そんなふたりに挟まれた状態で「油断するな」と言われたら、\\nきっと誰だって頷くことしかできないだろう。": "在被这两人夹在中间的状态下，听到「别大意」这种话，\\n不管是谁都只能点头吧。",
    "「さっきまでマカロンたちと一緒だったんだけど、\\n　買い物が長くなりそうだから他の店でも見ようとしてたんだ」": "「我刚才和马卡龙他们在一起，\\n　但感觉购物会花很长时间，所以想看看其他店」",
    "「それでは、一緒に来た仲間が買い物をしている間、\\n　ワタシたちが皇子の身を預かっておくか」": "「那么，在一起来的同伴购物期间，\\n　就由我们来照顾皇子吧」",
    "「それはありがたいけど……迷惑じゃないかな。\\n　それにタチアナだけじゃなくてカルラ姉さんまで一緒だとは」": "「那真是感激不尽……但不会给你们添麻烦吗。\\n　而且没想到不光是塔奇安娜，连卡璐菈姐姐也在一起」",
    "「このふたりが一緒に行動してるなんて、なんか意外だな」": "「这两个人居然一起行动，真是意外啊」",
    "「私からタチアナに声をかけて、\\n　いままでふたりで手合わせをしていたんだ」": "「是我主动向塔奇安娜搭话的，\\n　我们刚才在切磋」",
    "「状況も状況だから、ジャハラから容易に出るわけにもいかない。\\n　とはいえ、じっとしていたら腕もなまってしまう……」": "「毕竟现在是这种状况，也不能轻易离开贾哈拉。\\n　话虽如此，一直待着的话技术也会生疏……」",
    "「そこで、似た境遇のタチアナに声をかけて、\\n　手合わせをしていたというわけだ」": "「所以，我就向境遇相似的塔奇安娜搭话，\\n　和她切磋了」",
    "「ヒュームの近衛師団長との手合わせなど滅多なことでは\\n　実現しないからな。\\n　いい経験ができて、とても楽しかった」": "「和休姆的近卫师团长切磋这种事，\\n　可不是经常能实现的。\\n　能有这么好的经验，我非常开心」",
    "「こちらこそ、暗器相手の立ち振る舞いを学べてよかった。\\n　またぜひ手合わせを願おう。\\n　今回は引き分けたが、次は勝ってみせる」": "「我才是，能学到对付暗器的战斗方式真是太好了。\\n　下次请务必再和我切磋。\\n　虽然这次是平局，但下次我会赢的」",
    "「ふふっ、望むところだ。ワタシも負ける気はない。\\n　次こそ勝ってみせる。ワタシは有能」": "「呵呵，正合我意。我也不打算输。\\n　下次我一定会赢。我很能干」",
    "お互い、よい経験になったらしい。\\n顔をあわせて満足げに頷くふたりを交互に見て、\\n案外このふたりは相性がいいのかもしれないと、思うのだった。": "看来对彼此来说都是很好的经验。\\n我来回看着面对面满足地点着头的两人，\\n觉得这两个人说不定意外地合得来。",
    "そんな話をしながら歩いていると――": "我们一边聊着一边走着——",
    "「うっ……」": "「呜……」",
    "タチアナが小さくうめき声をあげ、なにかをじっと見つめていた。\\n視線の先には露天商があり、動物や昆虫の形を模した\\n木彫りのブローチが並んでいた。": "塔奇安娜小声地呻吟着，目不转睛地盯着什么。\\n她的视线前方是露天商，那里摆着\\n模仿动物和昆虫形状的木雕胸针。",
    "「よりによって、どうしてナメクジなんだ……！」": "「为什么偏偏是蛞蝓啊……！」",
    "「え？」": "「诶？」",
    "思わず、カルラ姉さんと共にタチアナのほうを見る。\\n心なしかいつもより顔が青ざめているタチアナは、\\n葉の上に乗ったナメクジを模したブローチを指さしていた。": "我不由得和卡璐菈姐一起看向塔奇安娜。\\n不知是不是心理作用，塔奇安娜的脸色比平时还要苍白，\\n她指着一个模仿蛞蝓形状的胸针。",
    "「ああ、そういえば最近、雨が降り始めたジャハラで、\\n　ナメクジやカタツムリのモチーフが流行していると聞いたが……\\n　どうしてそんなものが」": "「啊啊，说起来，最近在开始下雨的贾哈拉，\\n　听说流行着以蛞蝓和蜗牛为主题的装饰品……\\n　为什么会有这种东西」",
    "「これまでジャハラの民は、\\n　湿気を好む生物とは縁遠い生活をしていただろう？」": "「至今为止，贾哈拉的人民\\n　都过着与喜欢潮湿的生物无缘的生活吧？」",
    "「だから、雨が降るようになって出てきた生物に\\n　興味を持つ人が多いそうだ」": "「所以，似乎有很多人对\\n　下雨后出现的生物很感兴趣」",
    "「とはいえ、ジャハラが他の国と比べ、乾燥地帯であることは変わりない。\\n　まだまだ種類も多くないようだが……それが逆に、\\n　レアものとしての付加価値がついて、流行に繋がったらしい」": "「话虽如此，贾哈拉与其他国家相比，仍然是干燥地带。\\n　种类似乎还很少……但相反地，\\n　作为稀有物品的附加价值，似乎也与流行有关」",
    "「言われてみれば、この間パン屋で『カタツムリの渦巻きパン』\\n　なるものを見かけたな。あれも流行りの一環だったのか」": "「听你这么一说，我之前在面包店看到过\\n　『蜗牛螺旋面包』。那也是流行的一部分吗？」",
    "「そうだろう。カタツムリはまだいい。殻がある分かわいげがある。\\n　しかしなぜ、ナメクジまで流行してしまっているんだ……」": "「是吧。蜗牛还好。有壳所以很可爱。\\n　但是，为什么连蛞蝓都流行起来了……」",
    "「……もしかしてタチアナって、ナメクジ苦手？」": "「……难道说，塔奇安娜你，不喜欢蛞蝓？」",
    "タチアナは大きなため息をついたあと、ゆっくりと頷いた。": "塔奇安娜深深地叹了口气，然后缓缓地点了点头。",
    "「……ああ。以前、風呂上がりに素足で踏んだことがあってな。\\n　それ以来、どうにもナメクジを見る度に思い出してしまうんだ」": "「……嗯。以前，我洗完澡后光着脚踩到了。\\n　从那以后，每次看到蛞蝓都会想起这件事」",
    "「妙にヌルヌルとした感触や、なんとも言えない不快感……\\n　あれはもう二度と、金輪際、体験したくない出来事だな」": "「莫名的粘滑触感，以及难以言喻的不快感……\\n　那种事，我再也不想体验第二次了」",
    "「こうして話しているだけでも、背筋がぞわぞわする。\\n　恐ろしい存在だ」": "「光是这样说着，后背就一阵发凉。\\n　真是可怕的存在」",
    "「意外だ。タチアナにも苦手なものがあったんだな」": "「真意外。塔奇安娜也有害怕的东西啊」",
    "カルラ姉さんの言葉に同意するように、俺もうんうんと頷く。": "我也点头同意卡璐菈姐的话。",
    "「苦手なもののひとつやふたつくらい、ワタシにもある。\\n　ふたりとも、ワタシをなんだと思っているんだ」": "「我也有那么一两个害怕的东西。\\n　你们两个，到底把我当成什么了」",
    "タチアナは少し照れた様子で頬を掻いていた。\\n普段凛とした立ち振る舞いをしているタチアナが照れるのは珍しい。\\nこんな一面もあったのかと、思わず笑みが零れてしまった。": "塔奇安娜有些害羞地挠了挠脸颊。\\n平时举止凛然的塔奇安娜害羞的样子真是少见。\\n没想到她还有这样的一面，我不由得笑了出来。",
    "「ほ、ほら皇子。\\n　笑っていないで、ワタシの質問に答えたらどうだ？」": "「喂，皇子。\\n　别笑了，回答我的问题吧？」",
    "「そうだなぁ、なんだと思っているか、か……\\n　ジェネラス最強の諜報員、かな？」": "「这个嘛，你觉得我是什么人啊……\\n　杰内拉斯最强的谍报员，吧？」",
    "「ジェネラス最強の諜報員か。\\n　ふふっ、皇子にしては悪くない答えだな」": "「杰内拉斯最强的谍报员啊。\\n　呵呵，以皇子来说，这答案还不错呢。」",
    "笑顔になるタチアナを見て、\\nなんだかこちらまで嬉しくなってしまうのだった。": "看到塔奇安娜露出笑容，\\n连我也跟着开心起来。"
}