{
    "王城の裏門から走り出してきたミレイユとフランシスカ達は、\\n背後を気にしながら近くの路地裏に身を隠した。": "从王城后门跑出来的米蕾优和弗兰西丝卡等人，一边注意着背后，一边躲进附近的巷子里。",
    "「先生……！」": "「老师……！」",
    "「静かに。\\n　……大丈夫、追ってきていないみたいだわ。\\n　いまのところは、だけど」": "「安静。\\n……没事的，他们好像没有追上来。\\n虽然现在是这样。」",
    "「どうして……お父様……！」": "「为什么……父亲大人……！」",
    "――それは、遡ること数時間前。": "——时间回溯到几个小时前。",
    "リーニャ国王、カルロ六世に会いに行こうとフランシスカとミレイユは、\\n彼女の家まで伝令に来てくれた衛兵に付き添われて王城に入り、\\n王の私室に向かっていた。": "为了见里尼国王卡洛六世，弗兰西丝卡和米蕾优\\n在传令兵的陪同下进入王城，前往国王的私人房间。",
    "ミレイユも付き添ってくれている衛兵も、\\nもうフランシスカを止めようとはしない。": "米蕾优和陪同的卫兵\\n已经不再试图阻止弗兰西丝卡了。",
    "あのときの彼女たちは、無意識にどこか楽観視していた部分も\\nあったのかもしれなかった。\\nそれほど、リーニャは平和で牧歌的な国柄だったのだ。": "当时的她们，或许在无意识中\\n也抱持着某种乐观的想法。\\n里尼就是如此和平而充满田园风情的国家。",
    "「あなたたち……申し訳ありませんが、通してください」": "「你们几个……不好意思，让开点」",
    "そんな彼女たちの行く手を、複数名の兵士が阻んだ。": "然而她们的去路却被数名士兵挡住了。",
    "「フランシスカ様であっても、お通しできません。\\n　そのように陛下より命じられていますし、それに……」": "「即便是弗兰西斯卡大人，我们也无法放行。\\n　这是陛下亲自下达的命令，而且……」",
    "表情から、フランシスカの身を案じていることは明らかだった。\\nそれが分かるだけに、フランシスカも力ずくで突破するような\\n真似はできない。": "从士兵的表情上可以看出，他们是在担心弗兰西斯卡。\\n正因如此，弗兰西斯卡也无法强行突破。\\n",
    "結果、しばしのにらみ合いとなっていたのだが――": "结果，双方就这么僵持了一阵子——",
    "「……フランシスカか。\\n　ふん……構わない、通せ」": "「……是弗兰西斯卡啊。\\n　哼……无所谓，让她进来」",
    "部屋の扉が開き、姿を見せたカルロが手招きする。": "房间的门被打开，从中现身的卡洛尔向她招了招手。",
    "困惑したように顔を見合わせる兵士たち。\\nしかし、やがて諦めたように道を開けた。": "士兵们困惑地面面相觑。\\n但最终还是放弃抵抗让开了路。",
    "フランシスカが、そしてその後をミレイユと、\\n彼女の家まで伝令にきた衛兵が続く。": "弗兰西斯卡，以及跟在她身后的米蕾优，\\n还有传令兵，都跟着她走进了她的家。",
    "広々としたカルロの私室の中には、数名の近衛兵が立っている。\\n表の兵士よりも階級が上の、カルロの側近部隊だ。": "在卡洛尔宽敞的私人房间里，站着几名近卫兵。\\n他们是比外面的士兵阶级更高的卡洛尔亲信部队。",
    "「……お父様」": "「……父亲大人。」",
    "入口の扉が静かに閉じられたところで、フランシスカが口火を切った。": "当入口的门静静地关上时，弗兰西斯卡率先开口。",
    "「おおよその事態は聞き及んでいます。\\n　いったい、どうしてこんなことを」": "「我大致上都听说了。\\n　到底为什么要做这种事？」",
    "「これがリーニャにとって最良の選択なんだ。\\n　お前もこの父を信じて、力を貸して欲しい」": "「这对里尼雅来说是最好的选择。\\n　希望你也能相信我这个父亲，助我一臂之力。」",
    "「もちろんお父様のことは信頼しています。\\n　でも、戦争だなんて……」": "「我当然相信父亲大人。\\n　可是，战争什么的……」",
    "「国内では、話の分からぬ者たちがいたずらに不安を煽るかもしれない。\\n　お前は民どもが騒がぬよう、考えあっての行動だと説明するんだ」": "「国内或许会有不明事理的人们，无谓地煽动不安。\\n　你要向民众说明，这是经过深思熟虑的行动，避免他们骚动。」",
    "「もちろん、本当に何か事情があるのなら、\\n　国民の皆さんが安心するように\\n　わたしもお手伝いをしたいと思います」": "「当然，如果真的有什么原因的话，\\n　为了能让国民们安心，\\n　我也想助您一臂之力」",
    "「でも先に、その事情をお話しいただかなくては……」": "「可是首先，您得先告诉我那个原因……」",
    "「細かいことは後だ、とにかくまず、私の言う通りにして欲しい。\\n　いまは国家存亡のとき。\\n　黙って、この父を信じてくれ」": "「细节之后再说，总之我希望你先照我说的做。\\n　现在是国家存亡之际。\\n　请相信我这个父亲，不要多问」",
    "「お父様は、いったいどうしてしまわれたのですか？\\n　まるで、人が変わられてしまったよう」": "「父亲大人，您到底是怎么了？\\n　简直像是变了个人似的」",
    "「……なに！？」": "「……什么！？」",
    "「……そのような説明では、わたしは何もできません」": "「……这种说明，我什么都做不到」",
    "「話せないこともあるとは思います。\\n　でも、何も言えないとおっしゃられては、わたしも納得できません」": "「我想您应该有不能说的事情。\\n　可是，您什么都不说的话，我也无法接受」",
    "「自分が納得できないことを、国民の皆さんに話すこともできません。\\n　だって、それでは……騙しているのと同じではないですか」": "「自己都无法接受的事情，我也没法向国民们传达。\\n　因为，那样的话……不就和欺骗他们一样了吗」",
    "「言える範囲で構いません。\\n　せめてわたしの目をしっかりと見て、事情を説明してください」": "「在您能说的范围内也没关系。\\n　至少请您看着我的眼睛，向我说明情况」",
    "「うるさいな、いい加減にしろ。\\n　やれといったら、やればいいんだ！」": "「吵死了，你给我适可而止。\\n　我让你做你就做！」",
    "苛立つカルロの様子に、ミレイユはさらに不安を募らせる。\\n彼女の知るカルロは気弱でカリスマ性に乏しいが温厚で、\\n特に娘のフランシスカに声を荒げる場面など記憶になかった。": "卡洛尔焦躁的样子让米蕾优更加不安。\\n她所认识的卡洛尔虽然性格软弱缺乏领袖魅力，但为人温厚，\\n至少在她的记忆中，卡洛尔从未对女儿弗兰西斯卡发过脾气。",
    "「……やはりお父様は、変わってしまわれたのですね。\\n　優しいお父様を、国民みんながお慕いしていたのに――」": "「……父亲大人果然变了呢。\\n　明明国民们都很仰慕温柔的父亲大人——」",
    "「お前も、私を蔑ろにするつもりか！」": "「你也要蔑视我吗！」",
    "「……っ！？」": "「……！？」",
    "「私には誰もついてこないと。王の器ではないと、\\n　そう言いたいわけなんだろう！？\\n　つまり、私の価値を理解できない無能な連中と同じということだ！」": "「你是想说，没有人会跟随我，\\n　我没有成为王的器量吧！？\\n　也就是说，你和那些无法理解我的价值的无能之辈是一样的！」",
    "「お、お父様……？　わたしは……」": "「父，父亲大人……？　我……」",
    "「もういい、殺してしまえぇ！」": "「够了，杀了她！」",
    "「――っ！」": "「——！」",
    "カルロの命令に従って近衛兵が剣を抜くのと、\\nミレイユが半ば体当たりのように扉を開けるのとは、ほぼ同時だった。": "近卫兵遵从卡洛尔的命令拔出剑，\\n米蕾优则几乎是用身体撞开了门，两者几乎同时发生。",
    "転がり出るように部屋から飛び出したミレイユの姿に、\\n入口を警備していた一般の兵士たちが驚く。": "米蕾优连滚带爬地从房间里冲了出来，\\n守在门口的一般士兵们见状都吓了一跳。",
    "「フランシスカ！　逃げるわよ！」": "「弗兰西斯卡！我们快逃！」",
    "「！！」": "「！！」",
    "ミレイユの声を聞き、ここまで付き添ってくれていた衛兵が、\\n決死の形相でフランシスカの手を引く。\\n父の豹変ぶりに呆然としていた彼女も、そこで我に返った。": "听到米蕾优的声音，一直陪在她身边的卫兵\\n露出拼死一搏的表情，拉起弗兰西斯卡的手。\\n原本因为父亲骤变而愣住的她，也在这时回过神来。",
    "そこからは無我夢中だった。\\n本心から彼女を殺そうとするのは一部だけで\\n一般の兵士は戸惑うばかりだったが、それでも脱出には時間がかかった。": "接下来就是浑然忘我了。\\n虽然只有少部分人真心想杀她\\n一般士兵都只是感到困惑，但还是花了点时间才逃出去。",
    "本気で戦えば状況も変わったかもしれないが、\\n昨日まで普通に接していた顔見知りの兵士たちばかりだ。\\nフランシスカは戦いを望まなかったし、ミレイユも同じだった。": "如果真的打起来，情况或许会有所改变，\\n但她们认识的士兵们直到昨天为止都还跟她们正常相处。\\n弗兰西斯卡并不想战斗，米蕾优也一样。",
    "こうして、やっとの思いで彼女たちは王城を抜け出したのだが……\\n追手がかかるであろうことは明白だ。\\nもはや、一刻の猶予もない。": "就这样，她们好不容易才逃出王城……\\n但显然会有追兵。\\n已经没有时间犹豫了。",
    "「逃げなくては……でも、どこへ……」": "「得快逃才行……可是，要逃去哪里……」",
    "「ライムンド大公を頼るのはいかがでしょうか」": "「去拜托雷姆德大公如何？」",
    "「ピオネロの族長、ですか……確かに、陛下を止められるとすれば\\n　あの方しかいませんね……」": "「皮欧涅罗族长吗……的确，能阻止陛下的\\n　就只有那位大人了……」",
    "「行きましょう、ピオネロに」": "「我们去皮欧涅罗吧。」",
    "決意を込めてうなずくフランシスカ。\\nそこでハッと気づいて、衛兵に視線を向ける。": "弗兰西斯卡下定决心，点了点头。\\n这时她突然惊觉，将视线转向卫兵。",
    "「でも……あなたまで巻き込むわけには」": "「可是……不能连你都卷进来。」",
    "「何をおっしゃるのですか。\\n　ここまで来てフランシスカ様を見捨てることなどできません」": "「您在说什么呢。\\n　都到了这一步，我怎么可能抛下弗兰西斯卡大人不管」",
    "「何より王女殿下と、その家庭教師ですよ。\\n　道中、身体を張ってお守りする役目の者が必要でしょう」": "「更何况还有公主殿下和她的家庭教师。\\n　路上肯定需要有人挺身保护她们」",
    "「……ありがとうございます」": "「……非常感谢」",
    "「わたくしからも、お礼を言わせてください。\\n　えっと……」": "「我也要向你道谢。\\n　那个……」",
    "「……そういえばあなた、\\n　名前はなんというのでしたっけ？」": "「……说起来，\\n　你叫什么名字来着？」",
    "「えっ、自分ですか？\\n　私は……マヌエルといいます」": "「诶，我吗？\\n　我叫……马努艾尔」",
    "「マヌエルね。ピオネロまでよろしく」": "「马努艾尔是吧。到皮欧涅罗就拜托你了」",
    "「そんな、よろしくなどと。\\n　恐れ多いことです……」": "「这，拜托什么的。\\n　不敢当不敢当……」",
    "「くすっ……」": "「噗嗤……」",
    "二十ほども年が離れた衛兵が小さくなって恐縮する姿に、\\n思わず微笑みを浮かべるフランシスカ。\\nそして、三人は細い路地を通って町の外を目指すのだった。": "看着比自己小了二十多岁的卫兵那畏畏缩缩的样子，\\n弗兰西斯卡不由得露出了微笑。\\n随后，三人便穿过小巷，向着城外走去。"
}