{
    "何度か鏡界ミネルヴァの攻撃で混乱をきたした反乱軍だったが、\\nようやく落ち着きを取り戻し始めていた。": "虽然叛乱军因为镜界密涅瓦的攻击而陷入混乱好几次，但\\n他们终于开始恢复冷静。",
    "また上空からの攻撃があるかもしれない、\\nという恐怖は未だに解消されずにいたものの、\\n心が折れることなく、高い士気を維持している。": "虽然他们依然害怕上空可能再次发动攻击，但\\n他们没有因此而灰心丧志，维持着高昂的士气。",
    "「どうやら今度こそ大丈夫そうだな」": "「看来这次应该没问题了。」",
    "上を見上げていたカルラの隣にタチアナが近づき、そう声をかけた。\\nカルラが視線を移すと、彼女もまた空を注視している。": "卡璐菈抬头仰望天空，塔奇安娜走到她身旁，对她这么说。\\n卡璐菈将视线移向她，发现她也注视着天空。",
    "「あれも、神獣か？」": "「那也是神兽吗？」",
    "「おそらくな」": "「应该是。」",
    "「恐ろしい相手だな……神獣二体を同時に相手するとは」": "「真是可怕的对手……竟然要同时对付两只神兽。」",
    "「神獣たちを疑うわけではないが、戦況がまた急変しないとも限らない。\\n　準備を急ごう」": "「虽然不是怀疑神兽们，但战况未必不会突然改变。\\n　快点准备吧。」",
    "タチアナの言葉に、カルラは深く頷き返した。": "听到塔奇安娜的话，卡璐菈深深地点头回应。",
    "「くっ……！」": "「唔……！」",
    "顔を歪め歯がみする鏡界ミネルヴァ。\\n明らかに苛立っていた。": "镜界密涅瓦表情扭曲，咬牙切齿。\\n明显地焦躁不安。",
    "つい先ほどまで圧倒的に優勢だったのに、\\nここまで事態が急変するとは。": "明明直到刚才为止都还处于压倒性的优势，\\n没想到事态会突然发生如此剧烈的变化。",
    "眼下では、混乱から立ち直った反乱軍が、\\n再び王宮を目指そうとしていた。": "眼下，从混乱中恢复过来的叛乱军，\\n再次朝着王宫前进。",
    "「このままでは、奴らから王宮を守るという役目さえ果たせない……！」": "「这样下去，连从他们手中保护王宫的任务都完成不了……！」",
    "巨大な白蛇は高速で空を翔け回り、鏡界ミネルヴァを逃がさない。\\nしかもコースを先読みし牽制することで、\\nじりじりと高度を下げられていた。": "巨大的白蛇在空中高速盘旋，不让镜界密涅瓦逃走。\\n而且它还预测了路线进行牵制，\\n一点点地降低了高度。",
    "それに鏡界ミネルヴァが気が付いたときには――": "当镜界密涅瓦注意到这一点时——",
    "「くっ、しまった！」": "「可恶，糟了！」",
    "「うあああぁぁぁっ！！」": "「呜啊啊啊啊啊啊！！」",
    "シェンファーの射程範囲内に入ってしまっており、\\n地上からの攻撃をまともに食らってしまった。": "镜界密涅瓦进入了仙法的射程范围内，\\n受到了来自地面的攻击。",
    "「はぁっ、はぁっ、こ、この裏切り者たちめ……。\\n　魔物のくせに、闇の使徒であるあたしに逆らうなんて……！」": "「哈啊，哈啊，你，你们这些叛徒……。\\n　明明是魔物，却敢反抗身为暗之使徒的我……！」",
    "「このままでは反撃どころじゃないですね……\\n　神獣二体を相手にするのはさすがに苦しいし、\\n　地上への攻撃は捨てて、いったん上に逃げるしか……！」": "「这样下去的话，根本无法反击……\\n　同时对付两只神兽实在是太难了，\\n　只能放弃对地面的攻击，暂时往上逃跑了……！」",
    "再び高度を上げようと、羽を大きく広げた――\\nそのときだった。": "正当她准备再次提升高度，用力展开翅膀的时候——\\n就在这时。",
    "「ぐふぅっ！？」": "「咕呼！？」",
    "突然、鏡界ミネルヴァが大量に吐血した。\\n攻撃を受けたわけではない。これは彼女自身の問題に由来するものだった。": "突然，镜界密涅瓦吐出了大量的鲜血。\\n并不是受到了攻击。这是她自身的问题。",
    "「ぐふっ、うっ、ごほごほっ、ごふっ……。\\n　もう少し、もってくださいってば……あたしの、身体……っ！」": "「咕呼，呜，咳咳，咳呼……。\\n　再稍微，撑一下啊……我的，身体……！」",
    "唐突に吐血した相手にも、神獣は躊躇うことはなかった。\\nハクジュは容赦なく攻撃を仕掛けようと迫る。": "面对突然吐血的对手，神兽也没有丝毫犹豫。\\n白兽毫不留情地向她发动了攻击。",
    "「にげ、ないと……っ、う、ああああぁぁっ！！」": "「不逃，的话……呜，啊啊啊啊啊啊！！」",
    "意識では理解しているし、どう対応すべきかの判断も付く。\\nなのに身体がついてこず、回避行動をとろうとするだけで\\n全身に激痛が走った。": "虽然意识是理解的，也知道该如何应对。\\n但身体却跟不上，光是想要采取回避行动\\n全身就传来了剧痛。",
    "「さすがに無理をしすぎた、みたい……\\n　こんなところで、終わるなんて……っ」": "「看来，是太勉强了……\\n　居然在这种地方，结束……」",
    "目前に迫るハクジュに、鏡界ミネルヴァは覚悟を決める。": "面对逼近的白兽，镜界密涅瓦做好了觉悟。",
    "しかし、寸前でハクジュはひらりと宙を舞い方向転換した。\\nすぐにその場所を、強力な魔法が通過する。": "但是，在那之前白兽轻飘飘地在空中飞舞，转换了方向。\\n紧接着，一个强力的魔法通过了那个地方。",
    "（誰かが、助けてくれた……？　\\n　すさまじい、攻撃だったけど……）": "（有人，救了我……？　\\n　虽然，是相当猛烈的攻击……）",
    "鏡界ミネルヴァが攻撃の軌道を辿ると、そこには――": "镜界密涅瓦顺着攻击的轨迹看去，那里是——",
    "「あははっ、ずいぶん楽しんでるみたいだね――？」": "「啊哈哈，你好像玩得很开心嘛——？」",
    "「アスモデウス様！？」": "「阿斯莫德大人！？」",
    "その大悪魔は素早く鏡界ミネルヴァの近くまで飛ぶと、\\n顔色の悪い彼女を見下ろし、ふふんと鼻を鳴らした。": "那个大恶魔迅速飞到镜界密涅瓦附近，\\n俯视着脸色苍白的她，哼哼地笑了。",
    "「え――？　\\n　アスモにナマイキなこと言ってたから、\\n　どんなもんかと思ってたのに……よわよわなんですけど？」": "「哎——？\\n　你对阿斯莫说了那么嚣张的话，\\n　我还以为你有多厉害呢……结果这么弱啊？」",
    "「……ありがとうございます。救援、感謝します」": "「……非常感谢。感谢您的救援。」",
    "煽るような大悪魔の物言いに思うところもあったが、\\n助けてもらったのは事実だ。\\n鏡界ミネルヴァは丁重に頭を下げる。": "虽然大恶魔的挑衅言论让镜界密涅瓦有些不爽，但\\n她确实得到了帮助。\\n镜界密涅瓦郑重地低头致谢。",
    "「べっつにー。アスモはあんたを助けに来たんじゃないし。\\n　ここが一番楽しそうだから来たってワケ」": "「没什么啦～阿斯莫不是来救你的。\\n　只是因为这里看起来最有趣才来的。」",
    "「楽しそう……？」": "「有趣……？」",
    "「そ。久しぶりに顔でも見てあげようかと思って」": "「对。我想着好久没见了，就来看看你」",
    "笑いながら、アスモデウスは下に向けて手のひらを広げる。\\n次の瞬間、今度は地上から魔法攻撃が飛来したが、\\n手のひらに展開した魔力の障壁があっさりとそれを相殺した。": "阿斯莫德一边笑着，一边向下摊开手掌。\\n下一个瞬间，这次是地面飞来了魔法攻击，\\n但被手掌上展开的魔力屏障轻易地抵消了。",
    "アスモデウスはにやりと笑みを浮かべて、地上を見やる。": "阿斯莫德露出一个坏笑，看向地面。",
    "「ほーら来た」": "「看，来了」",
    "「あ。あれは……！」": "「啊。那是……！」",
    "地上から超高速で飛翔する影。\\nそれは、あっという間にアスモデウスの目の前までやってきた。": "从地面超高速飞翔的影子。\\n它转眼间就来到了阿斯莫德的面前。",
    "「久しぶりねぇ、色欲の七大悪魔」": "「好久不见，色欲的七大恶魔」",
    "「わざわざ遊びに来てやったわよ。感謝してほしいワケ」": "「我可是特意来陪你玩的。你可得感谢我」",
    "「確かに助かったわ。\\n　ちょうど退屈過ぎて死にそうだったところだから」": "「确实帮了我大忙。\\n　我正好无聊得要死呢」",
    "「へー、そうなんだ。\\n　じゃあ、本当に死んじゃえば？」": "「诶，这样啊。\\n　那，你干脆去死吧？」",
    "ふたりの視線がぶつかった瞬間、激しい火花が飛び散る。\\nそれは互いに目にもとまらぬ強烈な一撃を繰り出し、\\nぶつかりあったことによるものだった。": "两人视线相交的瞬间，激烈的火花四溅。\\n那是由于彼此都使出了肉眼无法捕捉的强烈一击，\\n相互碰撞而产生的。",
    "「チビのくせに、相変わらず生意気ね」": "「明明是个小不点，还是一如既往地嚣张呢」",
    "「その減らず口、すぐに後悔させてやるってワケ！」": "「我马上就会让你后悔说出这种大话的！」"
}