{
    "「ウルドゥ関所から王都までは、幸いなことに町もなく\\n　砂漠が続くばかりです。\\n　人数も少ないので、避難は順調に進んでいるようですね」": "「从兀尔德关卡到王都，幸运的是没有城镇\\n　只有沙漠一直延伸下去。\\n　人数也少，所以避难进行得很顺利。」",
    "「わたしたちがアニマを討伐する間に、ジャハラの兵士たちを\\n　ジェネラスに集中させる、という段取りですか？」": "「在我们讨伐阿尼玛的期间，让贾哈拉的士兵们\\n　集中在杰内拉身上，是这样的安排吗？」",
    "「既に諸侯には依頼をしています。いずれも応じていただけていますので、\\n　数日のうちには、この王都に戦力を集中できるかと」": "「我已经委托诸侯了。由于他们全都答应了，\\n　所以几天之内，应该就能将战力集中到这座王都。」",
    "「諸侯に依頼って、どういうこと？」": "「委托诸侯是什么意思？」",
    "「ああ、ジャハラは歴史的な問題もあって王家だけに権力が集中してなくて\\n　有力貴族も強い力を持ってるんだよ」": "「啊啊，因为贾哈拉有历史上的问题，所以权力没有集中在王家\\n　有力贵族也拥有强大的力量。」",
    "「必ずしも一枚岩ではなかったのですが、そういった懸念点を克服するため\\n　ファルハーナ陛下が丁寧に関係を構築されたのですよね」": "「虽然并非团结一致，但为了克服这样的疑虑\\n　法尔哈娜陛下细心地建立了关系。」",
    "「ええ、そうよ。こういったときに、その成果が出るんだわ」": "「是的，没错。在这种时候，就会出现成果。」",
    "いよいよ目の前に迫るジェネラス軍。\\n迎え撃つ準備は着実に進めているが……。": "杰内拉军终于逼近眼前。\\n虽然迎击的准备确实地进行着……",
    "「もちろん進路変更にはすぐ対応できるよう、斥候は多く派遣しています。\\n　ですが、十中八九、このナフラを目指しているでしょう」": "「当然，为了能及时应对路线变更，我们已经派出了许多斥候。\\n　但是，他们十有八九会以纳夫拉为目标吧」",
    "ファルハーナも、できることは手を尽くしているのだろう。": "法尔哈娜也已经尽了全力了吧。",
    "だが、圧倒的な戦力差を聞いてしまったいま、\\n勝機はまるで感じられなかった。\\n彼女もわかっているのか、唇を引き結んだままだ。": "但是，听到如此压倒性的战力差距，\\n我完全感觉不到胜算。\\n她似乎也明白这一点，一直紧闭着嘴唇。",
    "「陛下……。もしもの話ではありますが」": "「陛下……。虽然这只是假设」",
    "「もし仮に王都を出られるご意思をお持ちなのであれば、\\n　わたくしが精一杯お手伝いさせていただきます。\\n　遠慮なくお申し付けを」": "「如果陛下有离开王都的想法，\\n　我会尽全力帮助您的。\\n　请不要客气，尽管吩咐」",
    "「サユカ、それって……」": "「纱由香，你的意思是……」",
    "――亡命だ。": "——流亡。",
    "この状況下でファルハーナが王都を出るとすれば、もはやそれしかない。\\nサユカが『手伝う』とは、テーセツへの亡命を示唆しているとみて\\nいいだろう。": "在这种情况下，法尔哈娜要离开王都，就只有这个办法了。\\n纱由香说的『帮助』，应该就是暗示她流亡到特塞斯吧。",
    "「いますぐでなくても構いません。ただ、手遅れになるまえには、\\n　ご決断いただくのがよろしいかと」": "「不必急于一时。只是，最好在为时已晚之前\\n　做出决断」",
    "もっとも、本国に確認をとったとは思えないから、これはテーセツとしての\\n公式見解というよりは、サユカの独自判断なのだろう。": "不过，我不认为她会向本国确认，所以这与其说是特塞斯的\\n　官方见解，不如说是纱由香的个人判断。",
    "「お心遣い、大変ありがたく思います。\\n　あなたにも少なからず火の粉が降りかかるにもかかわらず、\\n　そのような申し出をいただいたこと、心強い限りです」": "「非常感谢您的关心。\\n　尽管您也受到了不少波及，\\n　但您还是提出了这样的建议，让我感到非常安心。」",
    "「しかし、わたくし……いえ、ジャハラ王家は、国を見捨てるようなまねは\\n　絶対に許されないのです」": "「但是，我……不，贾哈拉王室，是绝对不允许\\n　做出抛弃国家的行为的。」",
    "「君主たるもの、常に民に誠実であれ――」": "「身为君主，必须时刻对人民诚实——」",
    "「それは、お祖父様……先々代国王陛下の教え……」": "「那是祖父大人……前前代国王陛下的教诲……」",
    "「ええ。この教えこそが、ジャハラが掲げる『勤勉』の象徴なのです」": "「是的。这个教诲，正是贾哈拉所提倡的『勤勉』的象征。」",
    "「ジャハラ王家は、さきの大戦で多くの民の血を流す事態を招きました。\\n　彼らへ贖罪する義務を、遺してくれた国を守る責任を、負い続けなくては\\n　なりません。逃げることなど許されないのです」": "「贾哈拉王室在先前的大战中，招来了许多人民流血的事态。\\n　我们必须持续背负着向他们赎罪的义务，以及守护他们留下来的国家的责任\\n　是不被允许逃避的。」",
    "「……出過ぎたことを申し上げてしまい、失礼致しました」": "「……我多嘴了，非常抱歉」",
    "「いいえ、あなたのお気遣いは充分に伝わってきました。\\n　そのお気持ち自体は、とてもありがたいのですよ」": "「不，你的关心我充分感受到了。\\n　你这份心意，我非常感激」",
    "「やっぱりナディラのお姉さんだな。優しげに見えて、\\n　ここぞというときの意志の強さなんて、そっくりじゃないか」": "「不愧是娜迪拉的姐姐。看起来很温柔，\\n　但在关键时刻意志却很坚定，和她一模一样啊」",
    "「うんっ。なんかよくわかんないけど、マカロンもおねえさんのこと、\\n　かっこいい！　って思ったよ」": "「嗯。虽然不是很懂，但马卡龙也觉得\\n　姐姐很帅气！」",
    "「ふふっ、ありがとう。お嬢さんも、商人さんも、\\n　妹をよろしくお願いしますね」": "「呵呵，谢谢。小姑娘，商人先生，\\n　我妹妹就拜托你们了」",
    "ファルハーナはマカロンに向かって手を差し出す。\\n満面の笑みで握手に応えるマカロン。俺もその後に続いた。": "法尔哈娜向马卡龙伸出手。\\n马卡龙笑容满面地与她握手。我也跟在后面。",
    "「――！」": "「——！」",
    "一瞬だけ、ファルハーナの目が見開かれる。が、すぐに元の笑顔に戻り、\\n何も言わずにその手を離した。": "一瞬间，法尔哈娜睁大了眼睛。但很快又恢复了笑容，\\n什么也没说就松开了手。",
    "「足手まといになるかもしれませんが、王都の近衛兵団を３０名ほど\\n　同行させましょう。アニマ討伐にお役立てください」": "「虽然可能会碍手碍脚，但我会让王都的近卫兵团\\n　派出30人左右与你们同行。请他们协助讨伐阿尼玛吧。」",
    "「そんな、足手まといだなんて！　ありがたいです」": "「怎么会碍手碍脚呢！非常感谢您。」",
    "「わたくしは、任務もありますので王都に残り、陛下のおそばで\\n　控えさせていただきますわ」": "「我还有任务在身，所以会留在王都，\\n　在陛下身边待命。」",
    "「まあ、そうだよね。私たちにくっついてくる理由もないし」": "「嗯，说得也是。毕竟我们也没有理由跟你们一起行动。」",
    "「でも……ご武運はお祈りしておりますわ。\\n　また必ず、全員ご無事でこの王都で再会できますように」": "「不过……祝你们武运昌隆。\\n　希望你们所有人一定都能平安无事地再次在这个王都重逢。」",
    "「ええ、もちろんよ」": "「嗯，当然了。」",
    "「……いい子ね。さあ、聞かせてちょうだい」": "「……真是个好孩子。来，说给我听吧。」",
    "天啓の伝道者を名乗る彼女のそばに、\\n風の精霊がごく小さなつむじ風を巻き起こしながら寄り添う。": "自称天启传道者的她身边，\\n风之精灵卷起微弱的旋风，依偎在她身旁。",
    "ジャハラ郊外の、とある小さなオアシスで、彼女は微笑みを浮かべ、\\n精霊が伝える内容に耳を傾けた。": "在贾哈尔郊外的某个小绿洲，她面带微笑，\\n倾听着精灵传达的内容。",
    "「アニマが発生した直後に、ジェネラス軍が進軍を始めたってわけ？　\\n　ふふっ、本当につくづく運のない国ね……」": "「阿尼玛出现后，杰尼拉军就开始进军了？\\n呵呵，真是个运气不好的国家……」",
    "「もとを正せば、最初からツイてない国ではあるわけだけど……\\n　ふふっ、くふふっ、あはっ、あーっはっはっはっ……！」": "「追根究柢，这个国家从一开始就很不走运……\\n呵呵，呵呵呵，啊哈，啊——哈哈哈……！」",
    "「思い出したら笑えてきちゃったわね。疑いもなく、この広いだけが\\n　取り柄のどうしようもない土地を……あはっ……」": "「一想起来就忍不住想笑呢。毫无疑问，这片只有广阔\\n　是唯一优点的无药可救的土地……啊哈……」",
    "「いずれにしても、ジャハラは滅びる寸前。時間の問題ね」": "「不管怎么说，贾哈尔都即将灭亡。只是时间问题了。」",
    "「愛する国を、人を、失っていく絶望……想像するまでもないわ。\\n　そして絶望した人々は、かならず理由を求めるものよ。\\n　どうして、私がこんな目に――ってね」": "「失去心爱的国家、人民的绝望……根本无法想象。\\n　而绝望的人们，一定会寻求理由。\\n　为什么我会遇到这种事——之类的。」",
    "「そのときこそ、あなたの出番よ……。\\n　災禍の導き手……！」": "「到时候，就轮到你出场了……\\n　灾祸的引导者……！」"
}