{
    "「おかえりなさーい！」": "「欢迎回来！」",
    "仕事から戻ったばかりの俺を見つけて、マカロンが駆け寄って来る。": "马卡龙看到刚下班回来的我，立刻跑了过来。",
    "「あれれ、しょうひんをお届けするおしごとだったんだよね。\\n　どうしておっきなふくろ持ってるの？　\\n　お届けするものまちがえちゃった？」": "「咦咦咦，你不是去送东西吗？\\n　为什么带着这么大的袋子？\\n　你送错东西了吗？」",
    "「いや、これは良かったらどうぞってもらったんだよ。\\n　取引先で今度売り出す予定なんだってさ。こういうやつ……」": "「不，这是对方说可以的话就收下的东西。\\n　听说是下次要推出的商品。就是这种……」",
    "「わああ！」": "「哇啊啊！」",
    "袋から中身を取り出した瞬間、マカロンが目を輝かせた。": "从袋子里拿出东西的瞬间，马卡龙的眼睛闪闪发亮。",
    "「どうぶつさんのクッションだー！　かわいー！」": "「是动物的抱枕！好可爱～！」",
    "「あはは、そんなに気に入ったならマカロンにやるよ」": "「啊哈哈，既然你这么喜欢，就送给你吧。」",
    "「ほんとに？　わーい、ありがとうおーじ！」": "「真的吗？　哇，谢谢皇子！」",
    "「あ、いつの間にか皇子が帰ってきてる！　\\n　余ね、貴方とお話したくて待ってたんだから……って、なにしてるの？」": "「啊，皇子什么时候回来的！　\\n　余一直等着想和你说话……你在做什么？」",
    "「ジュンリみてー。おーじがマカロンにプレゼントしてくれたんだよ」": "「纯里你看。皇子送了马卡龙礼物哦」",
    "「え、皇子のプレゼントっ！？」": "「诶，皇子的礼物！？」",
    "「むぅぅ。マカロンだけズルいんだけど～」": "「唔。只有马卡龙有太狡猾了～」",
    "物欲しげな視線を向けてくるジュンリに、しまったと頭をかく。\\nかわいそうだがクッションはひとつしかもらってこなかったのだ。": "纯里投来了渴望的视线，我挠了挠头。\\n虽然很可怜，但我只拿到了一个靠垫。",
    "「ごめんな、ジュンリ。クッションはもうないんだよ」": "「抱歉，纯里。已经没有靠垫了」",
    "「そっか。うん、わかった。余、がまんするんだから……」": "「是吗。嗯，知道了。余会忍耐的……」",
    "「あ……」": "「啊……」",
    "しょんぼりしているジュンリとクッションを交互に見やり、\\n　マカロンはしばし悩んだ末に口を開く。": "马卡龙来回看着沮丧的纯里和靠垫，\\n烦恼了一会儿后开口说道。",
    "「ジュンリにあげる！」": "「给纯里！」",
    "「え、でも……」": "「诶，但是……」",
    "「どうぶつさんのクッションはかわいいけど、すごーくかわいいけど、\\n　よくかんがえたら、マカロンそんなにほしくなかった気がする！」": "「动物的靠垫虽然很可爱，非常可爱，\\n　但仔细想想，马卡龙好像也不是那么想要！」",
    "そう言って、クッションを差し出すが、\\nその表情は言葉とは裏腹に、本当は欲しくてしかたないといった感じだ。": "马卡龙说着，把靠垫递了出去，\\n但他的表情却和说的话相反，感觉他其实非常想要。",
    "「こんなクッション、ほしいけどぜんぜんほしくないから、\\n　ジュンリにあげるね！」": "「虽然想要这种靠垫，但又完全不想要，\\n　所以给纯里吧！」",
    "「えっと……」": "「呃……」",
    "マカロンからの提案に一瞬手を伸ばしかけたジュンリだったが、\\nさすがに受け取れないと判断したらしい。": "纯里听到马卡龙的提议，一瞬间伸出了手，\\n但似乎还是觉得不能收下。",
    "「い、いいよ、大丈夫なんだから！　\\n　余がわがまま言っちゃったせいで、困らせちゃってごめんなさい！」": "「不，不用了，没关系的！　\\n　都是因为余说了任性的话，给你添麻烦了，对不起！」",
    "「そのクッションはマカロンがもらったものなんだから、\\n　余のことは気にしないで、大切にしてあげて欲しいの！」": "「那个靠垫是马卡龙得到的东西，\\n　所以不要在意余，好好珍惜它吧！」",
    "「でも、でもぉ～」": "「但是，但是～」",
    "お互いに気を遣い合い、しばらく「あげる」「いらない」のやりとりが続き、\\nいい加減、埒が明かなくなってきたところで……。": "两人互相顾虑着，持续了一阵子「给你」「不要」的对话，\\n就在差不多要没完没了的时候……。",
    "「だったらジャンケンしょうぶだよ！　\\n　マカロンにかてたら、このクッションあげるね。それならいいでしょ？」": "「那就来猜拳吧！　\\n　如果赢了马卡龙，这个靠垫就给你。这样可以吧？」",
    "マカロンが手を構える。": "马卡龙摆好了手。",
    "「いくよ、じゃんけんぽーん！」": "「要开始咯，石头剪刀布！」",
    "「ぽ、ぽーん！」": "「布，布！」",
    "「うぅぅ、マカロンがかっちゃった～」": "「呜呜呜，马卡龙输了～」",
    "「実は余、運が悪いせいでジャンケンとかめったに勝ったことなくて……」": "「其实余的运气很差，猜拳之类的很少赢……」",
    "「そ、そうだ、マカロンわすれてた。これ3かいしょうぶだったの！　\\n　ジュンリもういっかいだよ、じゃんけんぽーん！」": "「对，对了，马卡龙忘记了。这是三局两胜！　\\n　纯里再一局吧，石头剪刀布！」",
    "「ぽーん！」": "「布！」",
    "「マ、マカロン、またわすれちゃってたかも。\\n　ほんとうは5かい……ううん、10かいしょうぶだった……よね？」": "「马，马卡龙，可能又忘记了。\\n　其实是五局……不对，是十局两胜……对吧？」",
    "助けを求めるようにこちらを見つめてくるマカロン。": "马卡龙像是求助一样看向我。",
    "「あ、ああ、そうだったかもな。\\n　10回勝負ならジュンリも勝てる……かな？」": "「啊，啊啊，可能是这样吧。\\n　10次决胜负的话纯里也能赢……吧？」",
    "「わ、わかんないけど、がんばってみるんだけど～」": "「虽，虽然不知道，但我会努力的～」",
    "自信なさげな態度が悪かったわけではないだろうが、\\nその後もジュンリは負け続け、\\n結局、クッションはマカロンのものだと確定したのだった。": "虽然不是因为态度不自信，\\n但之后纯里也一直输，\\n结果，靠垫就确定是马卡龙的了。",
    "「それじゃあ、ジュンリ行こうか」": "「那么，纯里走吧」",
    "「行くってどこに？」": "「去哪里？」",
    "「ジュンリの分のクッションを買いにだよ。\\n　ひとりだけもらえないままだとかわいそうだもんな」": "「去买纯里的靠垫啊。\\n　只有你一个人没有的话太可怜了」",
    "「ええっ、今から買いに連れて行ってくれるの！？」": "「诶诶，现在就带我去买吗！？」",
    "「えへへ、ジャンケンは負けちゃったけど、\\n　なんだかとっても得した気分なんだから～♪」": "「诶嘿嘿，虽然猜拳输了，\\n　但总觉得赚到了～♪」",
    "すっかり機嫌がなおったジュンリが俺にくっついてくる。": "纯里的心情已经完全好转，紧紧地跟在我身边。",
    "「いってくるね、マカロン！」": "「我走了，马卡龙！」",
    "「むぅぅ、ジュンリだけずるい！　\\n　マカロンもおーじといっしょにおでかけしたい！」": "「呣，只有纯里太狡猾了！\\n马卡龙也想跟王子一起出门！」",
    "「ジャンケンしょうぶできめようよー！」": "「来猜拳决定吧！」",
    "こうしてジュンリとマカロンを連れて、もう一度町まで出かけたのだが、\\n道中のジャンケン勝負でもやっぱりジュンリが勝つことはなかった。": "就这样，我带着纯里和马卡龙，再次前往城镇。\\n不过在路上的猜拳对决中，纯里果然还是没有赢。"
}