{
    "「あっ、よかった！　探してたんだよ～☆」": "「啊，太好了！　我一直在找你们呢～☆」",
    "「助かった」": "「帮大忙了」",
    "「えっ、探してたって……誰を？」": "「诶，找我们……找我们做什么？」",
    "「みんなだよ。ほら、前にカロリーファンタジアの練習を\\n　見学しに来てくれてたでしょ？」": "「当然是找你们啦。你们之前不是来参观过\\n　卡路里幻想的练习吗？」",
    "「うわ、ほんとにみんな、\\n　カロリーファンタジアと顔見知りなんだ……！？」": "「呜哇，没想到大家\\n　真的都认识卡路里幻想啊……！？」",
    "アイドルグループ「カロリーファンタジア」。\\n最近結成され、いま人気急上昇中のグループだ。": "偶像团体「卡路里幻想」。\\n最近刚成立，现在人气正在急速上升。",
    "サラタ先生ことタラッサもメンバーになっており、\\nその縁でクリスティーナやパオラたちはデビュー前の練習を\\n見学に行ったことがあったのだった。": "莎拉塔老师塔拉萨也是其中一员，\\n克莉丝汀娜和帕欧菈她们也因为这个缘由\\n去参观过她们出道前的练习。",
    "そのとき、メンバーであるカロリーナやヴェロニカとも\\n面識ができたのだが……。": "当时，她们也认识了成员卡萝莉娜和薇洛妮卡……。",
    "「こんなに囲まれちゃうなんて、さすが人気者ね」": "「被这么多人包围，真不愧是人气偶像呢」",
    "「デビューからしばらくがんばってきたから、知名度も上がってきて\\n　ファンになってくれる人も増えてきてるんだよ～」": "「出道后努力了一段时间，知名度也提高了，\\n　粉丝也越来越多了哦～」",
    "「それでね、サラちゃんどうしてるかなって思って、\\n　こうして学院にお話を聞きにきたんだぁ☆」": "「然后呢，我想莎拉酱现在怎么样了，\\n　就来学校打听一下了☆」",
    "「まだ、帰ってきてないのよ。長い出張になってるみたいね」": "「她还没回来。好像出差时间变长了」",
    "「やっぱりそっかぁ……。うっかりカロちゃんたちに\\n　連絡するの忘れてるだけだったりしないかな？　\\n　なんて期待してたんだけど」": "「果然是这样啊……\\n　会不会只是不小心忘了联系我们呢？\\n　我本来还期待着呢」",
    "「やむを得ないな。もう少しふたりでの活動を続けるか」": "「没办法。我们两个再稍微活动一下吧」",
    "「うん、そうだね……」": "「嗯，是啊……」",
    "寂しげに視線を落とすカロリーファンタジアのふたり。\\nその姿に、クリスティーナはやるせない気持ちになる。": "卡萝莉娜和薇洛妮卡两人寂寞地垂下视线。\\n看到她们的样子，克莉丝汀娜感到很郁闷。",
    "（もう、何やってるのよ、サラタ先生は……。\\n　いろんな人が必要としてるっていうのに……）": "（真是的，莎拉塔老师到底在干什么啊……\\n　明明有很多人需要她……）",
    "（大切なお役目があることはわかってるけど……でもっ……）": "（虽然我知道她有重要的任务……但是……）",
    "「それじゃあ行こっか」": "「那我们走吧」",
    "「ああ、そうだな。午後はレモンのＰＲをする仕事だったか」": "「啊，是啊。下午是柠檬的宣传工作吧」",
    "「さすが売れっ子。忙しそうだね～」": "「不愧是人气偶像。看起来很忙呢～」",
    "「ううん、まだまだカロリーファンタジアとしては\\n　始まったばかりだよ。\\n　だからこそサラちゃんの人気は欠かせないんだ☆」": "「不，作为卡萝莉幻想曲\\n　才刚刚开始。\\n　所以莎拉的人气是不可或缺的☆」",
    "「そんなに人気なの？」": "「那么受欢迎吗？」",
    "「ステージに立っていないのにグッズは売れ続けているからな」": "「因为明明没有站在舞台上，周边却一直在卖啊」",
    "「ええ～！？　いないのにグッズだけ売れるなんてことあるんだ～！」": "「诶诶～！？　明明本人不在，周边却在卖啊～！」",
    "「そ。だから早く帰ってきてもらわないと困っちゃうんだよね～」": "「是的。所以她不早点回来的话，我们会很困扰的～」",
    "「あ、サラちゃんに会うことがあったら伝えといて！　\\n　戻ってきたら新曲の振り付けを猛特訓するからね、って☆」": "「啊，如果见到莎拉的话，请帮我转告她！　\\n　等她回来之后，要对新歌的舞蹈进行特训哦，就这样☆」",
    "それだけ言うと、校門のほうへと向かうふたり。\\nその後を、ファンらしき学生たちがくっついていく。": "说完这些话后，两人就朝着校门的方向走去。\\n在她们身后，跟着一群像是粉丝的学生。",
    "「いいなー！　あんなふうにキャーキャー言われたーい！　\\n　あたしもアイドルやろっかなぁ」": "「真好啊！　我也想被那样欢呼着！　\\n　我也来当偶像吧」",
    "「だめでしょ。なんかロセットはスキャンダル起こしまくりそうで\\n　見てるだけのこっちが不安になるわ」": "「不行吧。感觉萝塞塔会引发很多丑闻\\n　光是看着就让人不安」",
    "「なんでよー！？」": "「为什么啊！？」",
    "「はあ……」": "「哈啊……」",
    "（ほんと、早く帰ってきてよね、サラタ先生……）": "（莎拉塔老师，你可要早点回来啊……）",
    "数日後。": "几天后。",
    "体育の授業の一環として、学院全体で陸上競技の記録会が行われていた。": "作为体育课的一环，学院全体举行了田径比赛的记录会。",
    "「魔法」学院と銘打たれているものの、魔法と剣術を組み合わせるなど\\n育成する人材の幅は広いことで知られているこの学院。\\n当然、身体能力の向上も重視されているのだが……。": "虽然冠以「魔法」学院之名，但这里也以培养出许多\\n结合了魔法和剑术的人才而闻名。\\n当然，也十分重视身体能力的提升……。",
    "「はぁ、はぁ、疲れた……」": "「哈啊，哈啊，累死了……」",
    "「パオラってば、運動は苦手だったの？」": "「帕欧菈，你很不擅长运动吗？」",
    "「苦手ってほどじゃないけど、普段暮らしててこんなに全力で\\n　走ることなんてないじゃない」": "「倒也不是不擅长，只是平时的生活里\\n　根本不会全力奔跑啊」",
    "「とりあえず怪我しないで終わって良かったよ～」": "「总之，能平安无事地结束真是太好了～」",
    "「人のこと言えた立場じゃないけど、シェリルはまあ……\\n　あまり走るのは得意じゃなさそうね……」": "「虽然我也没资格说别人，不过雪莉露……\\n　好像不太擅长跑步呢……」",
    "「いいの、いいの。人魚さんは海にいるから。\\n　陸地で走れなくても困らないよ～」": "「没关系，没关系。人鱼小姐在海里。\\n　就算不能在陆地上跑也不会困扰的～」",
    "「シェリル、そう言うけど確か泳ぎも……？」": "「雪莉露，虽然你这么说，但你确实不会游泳吧……？」",
    "「クリスも迫力、すごかったよね～」": "「克莉丝的魄力也很惊人呢～」",
    "「うん！　スカートの丈が長いのに、裾持って全力疾走！」": "「嗯！明明裙子很长，却抓着裙摆全力奔跑！」",
    "「当然よ。じゃないとジャバウォックに食べられちゃうでしょ」": "「当然了。不然会被杰伯沃克吃掉的。」",
    "「いや、迫力はすごかったけど速くはなかったからね？」": "「不，虽然魄力惊人，但速度并不快哦？」",
    "「そう言えばユーマオは意外だったわ。\\n　普段あんなに眠そうにしてるのに、速かったわよね！」": "「这么说来，羽猫真是出乎意料呢。\\n　平常明明那么爱困，跑得却很快呢！」",
    "「瞬発力はあるから短距離なら大丈夫なんだ～。\\n　長距離は途中でだめになっちゃうけど」": "「因为爆发力很强，所以短距离的话没问题～\\n　长距离的话中途就会不行了」",
    "「半分くらいでリタイアしてたもんね～」": "「大概跑一半就弃权了呢～」",
    "「まあでも意外って話をするなら、ロセットなんじゃない？　\\n　全種目で平均以上のスコアだったでしょ」": "「不过要说意外的话，罗塞塔不是吗？　\\n　所有项目都取得了平均以上的成绩吧」",
    "「ふっふーん！　そうなのよ、あたし勉強以外は結構やるんだから！」": "「哼哼！　就是啊，我除了学习以外都很能干的！」",
    "「仮にも留学生なのにそんなこと言っちゃう……？」": "「你再怎么说也是留学生，怎么能说这种话……？」",
    "「おっ、みんな全部終わったの？」": "「哦，大家都跑完了？」",
    "「あっ、キアナってば本気出すつもりね」": "「啊，琪亚娜打算拿出真本事了呢」",
    "「ステファニア様も見学に来てるって話だし、\\n　やっぱみんなにもボクのいいところ見せたいなって思って」": "「听说史蒂芬妮亚大人也来参观了，\\n　果然还是想让大家看看我的优点呢」",
    "「いいわね、見せつけてちょうだい」": "「好啊，就让大家看看吧」",
    "「よーっし、いくぞーっ！」": "「好，我要上了！」"
}