{
    "ソフィアに加え、新たに力を得たナディラとライサ。\\nその三人を中心に、ロセットとサンドラ、それにキオーンが\\n援護に回る。": "索菲娅，加上新获得力量的娜迪拉和莱莎。\\n以这三人为核心，罗塞塔和桑德拉，还有琪欧恩\\n负责支援。",
    "新たな力を得たナディラとライサの戦闘力は圧倒的で、\\n一気に戦況は有利に傾いていた。": "获得新力量的娜迪拉和莱莎战斗力压倒性地强，\\n战况一口气变得有利。",
    "「ソフィアちゃん、まず数を減らすわよ！　\\n　思いっきりやってちょうだい」": "「索菲娅，先减少数量！　\\n　尽情地干吧」",
    "「わかったわ！」": "「知道了！」",
    "ナディラが大きく鎌を振るう。\\nその大ぶりな攻撃を角ありは難なくかわすが……\\n背後にいた角なしは、直撃ではないものの衝撃波をまともに喰らった。": "娜迪拉大幅度地挥舞镰刀。\\n虽然有角的轻松躲开了这大动作的攻击……\\n但背后的无角却受到了冲击波的直击。",
    "動きが止まったその瞬間を、ソフィアは見逃さない。": "索菲娅没有放过它停止动作的瞬间。",
    "「はあああぁぁぁっ！！」": "「哈啊啊啊啊啊啊！！」",
    "ソフィアの斬撃の前にあえなく消滅する角なし。\\n更に、そのまま流れるような身のこなしで、もう一体の角なしへ\\n攻撃を繰り出していく。": "无角在索菲娅的斩击面前轻易地被消灭了。\\n而且，她还顺势用流畅的动作，对另一只无角\\n发动了攻击。",
    "派手な攻撃に角ありたちのほうも警戒したのか、ソフィアに対して身構える。\\nその背後から、一瞬で間合いを詰めたライサの短剣が、\\n角ありの身体に連続してヒットした。": "华丽的攻击让有角的家伙们也提高了警惕，\\n对索菲娅摆出了架势。\\n莱莎的短剑从背后瞬间拉近距离，\\n连续击中了有角的家伙的身体。",
    "「……！！」": "「……！！」",
    "「よそ見してる場合じゃないよ。\\n　もう遅いけど」": "「现在可不是看别的地方的时候哦。\\n　虽然已经晚了」",
    "攻撃を受けてバランスを崩した角ありに、\\n体勢を整える隙を与えずライサは素早い攻撃を繰り返し――": "莱莎没有给受到攻击而失去平衡的有角的家伙\\n调整姿势的机会，反复进行快速的攻击——",
    "「これで終わり……っ！」": "「这样就结束了……！」",
    "「絶好調ね、ライサ！　私も負けてられないっ！」": "「状态绝佳呢，莱莎！　我也不能输！」",
    "続いてソフィアが角なしを仕留める。": "紧接着索菲娅也解决了无角的家伙。",
    "残された角ありに正対するのはナディラだった。\\n手にした大鎌を構え、敵に向かって飛び込んでいく。\\n相手もまた、先に捉えようと彼女へ向かって行った。": "与剩下的有角的家伙正面对峙的是娜迪拉。\\n她架起手中的大镰刀，向敌人冲去。\\n对方也为了先发制人而向她冲去。",
    "「真っ向勝負――望むところよ！！」": "「正面对决——求之不得！！」",
    "ものすごい速さで交錯する。\\nその瞬間、キィン、という金属音が辺りに響き渡った。": "两人以惊人的速度交错而过。\\n那一瞬间，金属的撞击声在周围回响。",
    "速すぎて俺の目では何が起こったかは捉えられなかったが――": "由于速度太快，我的眼睛无法捕捉到发生了什么——",
    "「もう、あなたの攻撃は通用しないわよ」": "「你的攻击已经对我不管用了」",
    "がくりと脱力した角ありが次の瞬間には霧のように消滅し、\\nナディラが勝利したのだとわかる。": "有角的家伙突然无力地倒下，下一瞬间便如雾一般消失，\\n我知道是娜迪拉赢了。",
    "「ふう……なんとか倒せたわね。よかった」": "「呼……总算打倒了。太好了」",
    "安堵の笑みを浮かべるナディラ。\\nそれを見守っていたミルも、ほっと息をつく。": "娜迪拉露出安心的笑容。\\n在一旁看着的米尔也松了一口气。",
    "「あいつらが移動城に向かって来たときはさすがにヤバいかと思ったが\\n　終わってみれば楽勝だったな」": "「那帮家伙往移动城堡过来的时候，我还以为完蛋了呢\\n　结果打完一看，根本就是小菜一碟」",
    "五体のうち一体は倒しているので、その実力は証明されているが\\nナディラとライサの活躍を見て、出るまでもないと判断したのだろう。\\nミルは後半、黙って見守っているだけだった。": "由于已经打倒了五只中的其中一只，米尔的实力已经得到了证明，\\n但看到娜迪拉和莱莎的活跃表现，米尔应该是觉得没必要出场了吧。\\n所以后半场，米尔只是默默地在一旁观战。",
    "「ところで……ちょっと、話がある」": "「话说回来……我有话要跟你说」",
    "そんなミルが、俺に向き直り真剣な様子で言った。": "米尔转向我，一脸严肃地说道。",
    "ミルに促され、俺達は移動城へと戻ってきた。\\n出迎えたマカロンが、ミルの姿を見てきょとんとしている。": "在米尔的催促下，我们回到了移动城堡。\\n出来迎接我们的马卡龙看到米尔的样子，愣了一下。",
    "「だれ？」": "「你是谁？」",
    "「あー。まあ、そうだな。とりあえずその話はしとくか。\\n　薄々勘づいてたやつもいたんだろうが……」": "「啊——嗯，也是。总之先说这个吧。\\n　虽然可能有人已经隐约察觉到了……」",
    "「さっきのが、俺の本来の姿だ。\\n　色々あってこんな見た目でずっと一緒にいたけどな」": "「刚才那个，就是我本来的样子。\\n　因为各种原因，我一直用这个样子和你们在一起」",
    "「えぇっ！？　ミルだ！　\\n　さっきの人がミルってこと？　ええーっ！？」": "「诶诶！？　是米尔！　\\n　刚才那个人就是米尔？　诶诶！？」",
    "「アリステラ様配下の大悪魔、ベルフェゴール。\\n　それが俺の名前であり、役割だ」": "「阿丽丝特拉大人麾下的大恶魔，贝尔菲戈尔。\\n　这就是我的名字，也是我的职责」",
    "「あ、もう言っちゃって、よかったんだ」": "「啊，已经可以说出来了啊」",
    "「あ、あくま……？　ミルが？」": "「恶，恶魔……？　米尔是？」",
    "「ただの悪魔じゃありませんぜ。……七大悪魔です」": "「不是一般的恶魔哦。……是七大恶魔」",
    "「いや、『元』七大悪魔だ」": "「不，是『前』七大恶魔」",
    "さっきは戦いに集中していて、詳しい事情をよく理解していなかった\\nソフィアたちも、その説明にさすがにざわついている。\\nでも、これがミルの「話したいこと」とも思えなかった。": "刚才因为集中于战斗，没有理解详细的情况\\n索菲娅她们听到这个说明也骚动了起来。\\n但是，这应该不是米尔想说的事情。",
    "「話ってそれだけか？」": "「要说的就这些吗？」",
    "「それだけ、って……\\n　ものすごく重大な新事実だと思うけど！？」": "「就这些……\\n　我觉得这可是非常重大的新事实啊！？」",
    "「ミルがミルであることには変わりないんだろ。\\n　それより何か他に本題があるのかと思って」": "「米尔就是米尔，这一点是不会变的吧。\\n　比起这个，我更想知道你是不是还有其他要说的正事」",
    "「そうだけど……！　なんで七大悪魔が一緒に今まで旅してたのかとか、\\n　聞きたいことがいっぱいあるでしょ」": "「话是这么说……！　为什么七大恶魔会和我们一起旅行到现在，\\n　你肯定有很多想问的吧」",
    "「それは分かるが、時間が惜しい。こいつの言うとおり、本題がある」": "「这我明白，但时间宝贵。正如这家伙所说，我有正事要说」",
    "「行きたいところがある。助けないといけない方がいるんだ。\\n　そのためにこの移動城を使いたい。\\n　悪いが、お前たちにもついてきてもらいたい」": "「我有个想去的地方。那里有我必须帮助的人。\\n　为此我想使用这座移动城堡。\\n　抱歉，我希望你们也能一起来」",
    "「私たちの力が必要ってこと？」": "「需要我们的力量吗？」",
    "「いや、むしろ危険だから置いて行くべきかとも迷った。\\n　でも原界……元の世界への戻り方もわからないしな」": "「不，我反而在犹豫是不是因为太危险了所以应该把你们留下。\\n　但是也不知道怎么回到原界……回到原来的世界」",
    "「わたしたち、ハンペンちゃんのおかげで強くなれたと思うのだけど、\\n　それでも危険ってことなのね……？」": "「我们觉得多亏了汉佩尔酱，我们已经变强了，\\n　但还是有危险吗……？」",
    "「ミルのことを疑いたくはないけど、七大悪魔に味方するのよ？\\n　これまでずっと戦ってきたのに……」": "「虽然不想怀疑米尔，但你要和七大恶魔一起行动哦？\\n　明明之前一直都在战斗……」",
    "「それに、置いて行かれるのも困るけど、\\n　これ以上の危険なんて……」": "「而且，虽然被留下也很困扰，\\n　但要是有比这更危险的……」",
    "ソフィアが俺を横目でちらりと見る。\\n俺としても守ってもらう立場で、積極的に行こうとは言えない。\\nだが、そこで珍しくキオーンが割って入った。": "索菲娅斜眼瞥了我一眼。\\n我也是处于被保护的立场，所以不能积极地去说。\\n但是，琪欧恩却罕见地插话了。",
    "「一刻を争う事態なのは、間違い、ないよ。\\n　七大悪魔と、一緒っていうのは複雑、だけど……\\n　そんなこと言ってる、場合じゃないから」": "「现在是分秒必争的情况，这是毫无疑问的。\\n　虽然和七大恶魔一起行动，心情很复杂……\\n　但现在不是说这种话的时候」",
    "「七煌が、七大悪魔と手を組む……？」": "「七煌和七大恶魔联手……？」",
    "「それくらい大変なことが起きてる、ってことなのね？」": "「也就是说，发生了这么严重的事情吗？」",
    "「うん。すごく、大変なこと。世界の、危機だよ」": "「嗯。非常严重的事情。是世界的危机」",
    "「私も、ベルフェに協力します」": "「我也要帮助贝尔菲」",
    "聞こえてきた声に振り返ると、レヴィの姿があった。\\nずっと彼女の姿がなかったのですっかり誤解していたが、\\nそう言えば確かに降りるところは見ていない。": "听到声音回头一看，是利维的身影。\\n因为一直没看到她的身影，所以完全误会了，\\n这么说来，确实没看到她下车。",
    "「七大悪魔が、増えちゃったねー」": "「七大恶魔，增加了呢」",
    "「あれ？　そっか、まだ移動城の中にいたのね」": "「啊？　这样啊，你还在移动城堡里啊」",
    "「ええ。ジェネラスに行くというときに降ろされてしまうと思って……\\n　こっそり隠れていたんです」": "「嗯。我想着去杰尼利斯的时候会被放下来……\\n　所以就偷偷躲起来了」",
    "そう言うと、俺の方を見てにっこり笑うレヴィ。\\n何故、降ろされたくなかったのかは、もはや聞くまでもない。": "说完，利维看着我微微一笑。\\n为什么不想被放下来，已经不用问了。",
    "「さすがに、さっきはお手伝いしようかと思ったんですが、\\n　大丈夫そうでしたので」": "「刚才我还在想是不是该帮忙，\\n　但看起来没问题」",
    "みんなの視線が、俺に集まる。\\nレヴィまで出て来ると不安は増すが、既に心は決まっていた。": "大家的视线都集中在我身上。\\n连利维都出来了，虽然不安增加了，但我已经下定决心了。",
    "「俺は、ミルと一緒に行くことにしたいと思う。\\n　世界の危機なら、見過ごせないし……置いていかれるのも困るからな」": "「我想和米尔一起去。\\n　如果是世界的危机，就不能置之不理……而且被丢下也很困扰」",
    "みんなも異論はないようで、一様に頷き返してくれた。": "大家似乎都没有异议，都点头表示同意。",
    "「悪いな。それじゃ、急いで転移する」": "「不好意思啊。那我们赶紧转移吧」",
    "「できるの？」": "「能行吗？」",
    "「この世界のことはよく知ってるからな。\\n　それじゃ、行くぞ！」": "「我对这个世界很熟悉。\\n　那我们走吧！」",
    "その言葉を合図に……。\\n移動城内を真っ白い光が塗りつぶした。": "随着这句话……\\n移动城堡内被一片纯白的光芒所覆盖。"
}