{
    "ソフィア、ピュルテ、人間さんと廊下で何気なく雑談をしていると、\\nふいにピュルテが何かを思いついた様子で声を上げた。": "索菲娅，普露忒，人类先生在走廊上闲聊的时候，\\n普露忒突然想到了什么，大声说道。",
    "「そうそう！　ヒュームの町に美味しいパン屋さんができたそうですよ！」": "「对了对了！　休姆镇上好像开了一家好吃的面包店！」",
    "「えっ？　そ、そうなの？」": "「诶？　是，是吗？」",
    "「先週オープンしたばかりだそうです。なんでも、芳醇なバターを\\n　たっぷり使った生地が特徴で、塩クロワッサンが絶品とか」": "「好像是上周刚开的。听说这家店的特色是\\n　使用了大量芳醇黄油的面团，盐味牛角包是极品」",
    "「何それ、美味しそうね。行ってみたいかも」": "「什么啊，听着很好吃的样子。想去试试」",
    "「――って、なんで異世界から来たピュルテがヒュームのお店の\\n　新情報に詳しいのよ」": "「――话说，为什么从异世界来的普露忒会知道\\n　休姆店里的新情报啊」",
    "「なんででしょう？　たまたまですよ」": "「为什么呢？　只是偶然啦」",
    "「ピュルテはこういう流行りなんかに敏感だからなぁ」": "「普露忒对这种流行很敏感啊」",
    "「でも、すごく人気になってしまっていて、一時はもう入るのにも\\n　朝から並んで整理券を受け取らないといけなかったんです」": "「但是，因为太受欢迎了，有一段时间\\n　必须从早上开始排队才能拿到号码牌」",
    "「整理券！？　パン屋さんに入るのに！？」": "「号码牌！？　只是去面包店而已！？」",
    "「開店と同時に整理券を配っていたみたいですね。そのとき、\\n　何時なら入れるかが決まる仕組みで」": "「好像是在开店的同时发放号码牌的。那时候，\\n　决定什么时候能进去」",
    "「しかも並んだのに、すぐ入れないの！？」": "「而且明明排了队，却不能马上进去吗！？」",
    "「私に教えてくれた町の人は、朝から並んで渡された整理券が\\n　お昼過ぎの枠だったそうです……」": "「告诉我这件事的镇上的人，从早上开始排队拿到的号码牌\\n　好像是中午以后的……」",
    "「それはすごいな……。心が折れそうだ……」": "「那可真厉害啊……。感觉都要崩溃了……」",
    "「さすがにそれはクレームが殺到したので、今は事前予約を\\n　受けるようになったそうですが、それはそれでなかなか\\n　予約が取れないんだとか……」": "「因为这样投诉蜂拥而至，所以现在好像\\n　可以提前预约了，但是预约也很难抢到……」",
    "「うーん、興味はあるけどそれは難易度が高いわね。\\n　あなたはこのお店、知ってた？」": "「嗯，虽然很感兴趣，但难度太高了。\\n　你知道这家店吗？」",
    "「実は商人仲間の間で話題になっていたから、俺もその店の\\n　存在は聞いてたんだ」": "「其实我在商人伙伴之间也听说了这家店的话题，\\n　所以我也知道这家店的存在」",
    "「へえ、やるじゃない」": "「诶，挺厉害的嘛」",
    "「もしみんなが興味あるなら、予約が取れるか聞いてみようか。\\n　ヒュームの商人でパトラって知り合いがいるんだけど、\\n　彼女なら予約枠を押さえられるかもしれない」": "「如果大家有兴趣的话，我来问问能不能预约吧。\\n　休姆的商人中有个叫帕特拉的朋友，\\n　她的话说不定能预约到」",
    "「本当ですか！？」": "「真的吗！？」",
    "「ああ、任せてくれ」": "「嗯，交给我吧」",
    "それから数日後。\\nパトラの尽力のおかげで無事に予約を取ることができた。": "然后过了几天。\\n多亏了帕特拉的努力，我们顺利地预约到了。",
    "「ありがとうございます、皇子さん！　\\n　ふふっ、楽しみです」": "「谢谢你，皇子先生！　\\n　嘿嘿，好期待啊」",
    "「さすが商人ネットワークは強いな。持つべきものはコネか」": "「不愧是商人，人脉真广啊。果然还是人脉最重要啊」",
    "「でも、話題とは言ってもヒュームのお店なのよね……。\\n　本当に美味しいのかしら……」": "「不过，虽说很出名，但毕竟是休姆的店啊……\\n　真的好吃吗……」",
    "「そこは俺も不安なんだ。パトラは美味いと言っていたが、\\n　味覚は個人の感覚に左右されるところもあるからな……」": "「这点我也很担心。虽然帕特拉说很好吃，\\n　但味觉也是会受个人感觉影响的……」",
    "「あ、でも……この匂い、もしかしてお店からじゃないですか？」": "「啊，但是……这个味道，难道不是从店里传出来的吗？」",
    "「確かにバターの匂いだわ。お店って、あそこじゃない？」": "「确实是黄油的味道。店，是不是在那边？」",
    "「これは期待できそうですね、人間さん！」": "「这下可以期待一下了，人类先生！」",
    "「わあっ、見てください。これが噂の塩クロワッサンですよ」": "「哇啊，请看。这就是传说中的盐味牛角包」",
    "「へえ……見た目には普通のクロワッサンのようだけど……\\n　あっ、でも匂いがやっぱりバター強めだな」": "「诶……看起来就是普通的牛角包啊……\\n　啊，但是味道果然还是黄油味比较重啊」",
    "「他にも色々あるみたいですよ。チーズクリームサンドですって。\\n　これも買ってみましょう！」": "「好像还有其他各种各样的东西。芝士奶油三明治。\\n　这个也买来试试吧！」",
    "店内は、予約制にしているおかげか人でごった返すこともなく\\n落ち着いてパンを選ぶことができた。": "多亏了预约制，店里并没有人挤人的状况，\\n可以悠闲地挑选面包。",
    "クロワッサンだけではなく、様々な種類のパンが並んでおり、\\nそれをトングでトレーに乗せて、まとめて会計する仕組みだ。": "不光是牛角包，还有各种各样的面包，\\n用夹子夹到托盘上，然后一起结账。",
    "「えっ、コーヒーが生地に練り込まれて……？　\\n　こっちはイチジクの実が入ってるそうですよ！」": "「诶，咖啡被揉进面团里了……？\\n　这边好像放了无花果干哦！」",
    "「うんうん、美味しそうだな」": "「嗯嗯，看起来很好吃呢」",
    "「わぁっ、ベイクドチーズ……こっちはサラミ……\\n　本当に全部美味しそう……！」": "「哇，烤芝士……这边是萨拉米……\\n　真的全部看起来都很好吃……！」",
    "「それは分かるんだけど……ピュルテ、もう手元のトレーが\\n　いっぱいになってるわよ？」": "「这我倒是明白……普露忒，你手上的托盘\\n　已经装满了哦？」",
    "「あ……えへへ、お恥ずかしいです……。こういうビュッフェみたいな\\n　たくさん種類があるときって、全部ほしくなっちゃって」": "「啊……诶嘿嘿，真不好意思……这种自助餐\\n　有这么多种类的时候，就会想要全部都吃」",
    "「仕方ないなぁ、ほら俺のトレーに載せて」": "「真拿你没办法，来，放到我的托盘上吧」",
    "「いいんですか？」": "「可以吗？」",
    "「全種類ほしいんだろ？　その代わりいくつかは半分こしてくれ」": "「你不是想全种类都吃吃看吗？　作为交换，你也要分我一半」",
    "「もちろんです！　いくつかだなんて言わずに、全部わけっこしましょう」": "「当然可以！　别说一半了，全部都分给你吧」",
    "「……仲いいわね、あのふたり」": "「……他们俩关系真好啊」",
    "「本当だな」": "「是啊」",
    "山盛りのパンが載ったトレーを手に、笑顔のピュルテと人間さん。\\n俺達はそれを微笑ましく見守るのだった。": "普露忒和人类先生拿着装满面包的托盘，脸上洋溢着笑容。\\n我们欣慰地看着他们。"
}