{
    "ヒューム復興の象徴として、アイトリアにて\\n国王主催の国際的なスポーツ大会が開催されることになった。": "作为休姆复兴的象征，艾特利亚\\n将由国王主办国际性的体育大会。",
    "俺はというと、カルラ姉さんとレイチェルの頼みで、\\n商人としてその準備や運営に参加することに。": "而我则在卡璐菈姐姐和瑞吉儿的请求下，\\n作为商人参与了大会的准备和运营。",
    "だが蓋を開けてみれば、\\nシャーロットの発明品を使ったトンチキ競技にジェイムスの無茶ぶり。\\n無事に開催できるのかとひたすら気を揉んでいたのだが……。": "然而，\\n使用夏洛特的发明的愚蠢竞技和詹姆斯的胡来。\\n我一直在担心能不能顺利举办……。",
    "大会当日の今、こうして開会式を迎えられている。\\n競技場のグラウンドには、各国から集った選手たちが列を作り並んでいた。": "大会当天，我们迎来了开幕式。\\n竞技场的操场上，各国选手排成一列。",
    "「――であるからして、余の迅速かつ的確な下知によって、\\n　アニマ……異形の怪物を退けることがかなったのだ」": "「――因此，通过朕迅速而准确的命令，\\n　阿尼玛……异形怪物被击退了」",
    "「そしてこの大会を迎えるに当たっては、余の人徳の賜物であろうな、\\n　多くの者が力になりたいと集ってくれた」": "「而这次大会的召开，也是朕的人望所致吧，\\n　许多人都想为朕出力而聚集于此」",
    "「つまり今日のこの日を迎えられたのも、全て余の行いのおかげで――」": "「也就是说，今天能迎来这一天，也全都是朕的功劳――」",
    "「長い……暑い……倒れそう……」": "「好长……好热……快晕了……」",
    "偉い人の話って、どうしてこう中身がない上に冗長なのだろう。": "为什么大人物的讲话总是这么冗长又空洞呢。",
    "「皇子、陛下の演説中だ。\\n　つらさは共感するが、今は耐え忍ぶときだろう」": "「皇子，陛下还在演讲。\\n　虽然我能理解你的痛苦，但现在还是忍耐一下吧」",
    "「姉さんは……っていうか、みんなは平気なのか？」": "「姐姐……话说，大家都不觉得难受吗？」",
    "というのも、選手たちは直立のまま、黙って演説を聞いているからだ。\\n体力自慢が揃っているといっても、これは堪えるだろう。": "因为选手们一直站着，默默地听着演讲。\\n虽说他们都是以体力为傲的人，但这也太能忍了吧。",
    "「それはね……じゃんっ、ボクの『首掛け送風機』のおかげだよ」": "「那是因为……锵锵，多亏了我的「挂脖风扇」」",
    "シャーロットが自身の首元を指して答えた。\\nそこには小型の機械が掛けられており、\\nその両端についたプロペラが彼女の顔をあおいでいる。": "夏洛特指着自己的脖子回答道。\\n那里挂着一台小型机器，\\n两端的风扇正对着她的脸吹着风。",
    "よく見れば、他の選手たちもその送風機とやらを身に付けており、\\n文字通り、みな涼しい顔をしていた。": "仔细一看，其他选手们也戴着那个风扇，\\n如字面意思一样，大家都一脸凉爽。",
    "「すごいでしょー、なんと世界初の電気式の機械なんだよ。\\n　電気っていうのは、魔力や蒸気機関に替わる\\n　無限の可能性を持ったエネルギーで――」": "「很厉害吧，这可是世界上第一台电力风扇哦。\\n　所谓的电力，就是代替魔力和蒸汽机\\n　拥有无限可能性的能量——」",
    "「なるほど……レイチェルが頼んできたのは、\\n　これのことだったんだな」": "「原来如此……瑞吉儿拜托我的，\\n　就是这个啊」",
    "「ちょっとー、ボクの話聞いてる？　\\n　電気はすごいんだよ、革新的な世紀の大発見なんだよー！？」": "「喂，你有在听我说话吗？　\\n　电力很厉害的，是划时代的世纪大发现哦！？」",
    "俺は頭の中で、準備に奔走していたときのことを思い出していた。": "我回想起了在准备期间四处奔走时的事情。",
    "本番を間近に控えた大会の準備期間、\\n報告することがあり、レイチェルのもとを訪れた。": "在临近正式比赛的准备期间，\\n我有事要向瑞吉儿报告，于是就去拜访了她。",
    "「あら皇子、ごきげんよう。\\n　仕入れの首尾はいかがかしら」": "「哎呀皇子，你好。\\n　采购的进展如何」",
    "「ちょうどそのことでな……なんとかなったよ」": "「正好是关于这件事……总算搞定了」",
    "「本当ですの！？」": "「真的吗！？」",
    "ジェイムスの無茶ぶりだったふたつについて、話がまとまったのだ。": "詹姆斯的两个无理要求，终于谈妥了。",
    "キャロルやパトラなど、ヒュームにゆかりのある商人の伝手を辿り、\\n街中の花火職人から火薬を少しずつ分けてもらった。": "我通过卡罗尔和帕特拉等与休姆有关系的商人，\\n从城里的烟花工匠那里分到了一些火药。",
    "また豪華な料理についても、王都にあるクォンツィ料理店の主人に\\n相談を取り付けることもできた。": "另外关于豪华的料理，我也成功地与王都的宽兹齐料理店的店主\\n取得了联系。",
    "「ご苦労様でした、この短期間で陛下の要望に答えてくださったこと、\\n　わたくしが代わってお礼申し上げますわ」": "「辛苦了，能在这么短的时间内回应陛下的要求，\\n　我代替陛下向你表示感谢」",
    "「恐縮だ、必要な物を手配するのは俺の役目だからな」": "「不敢当，准备必要的东西是我的职责」",
    "「それなら、もうひとつお願いをしてもよろしいかしら。\\n　これはわたくしからのものなのですけれど」": "「那么，可以再拜托你一件事吗？\\n　这是我想做的事」",
    "そこで聞いた用件が、送風機の増産体制の構築だった。\\nそのときは送風機とやらの正体がわからず、\\n首を傾げながら話を聞いていたのだが。": "她拜托我的事情是建立送风机的增产体制。\\n那时我还不知道送风机是什么东西，\\n所以歪着头听她说话。",
    "「とにかく、レイチェルが大会をよりよくしたいって熱意は知っている。\\n　その機械についても、俺がなんとかしてみせるよ」": "「总之，我知道瑞吉儿想让大会更顺利的热情。\\n　关于那个机器，我会想办法的」",
    "「わたくしの思いを汲んでいただけること、改めて感謝いたしますわ。\\n　こちらは陛下の要望とは関係ありませんから、何卒……」": "「您能理解我的想法，我再次表示感谢。\\n　这件事和陛下的要求无关，还请您……」",
    "「それを言えば、ジェイムス発案のおかしな競技だよ。\\n　ガスとかぬるぬるとか、ああいう無駄に手間のかかる競技こそ\\n　言いくるめればよかったのに」": "「要说的话，詹姆斯提出的奇怪竞技也是啊。\\n　比如加气或者粘糊糊的，那种无谓地费工夫的竞技\\n　明明只要哄骗一下就好了」",
    "「あら、あれはわたくしも賛成ですわ」": "「哎呀，那个我也赞成哦」",
    "「え」": "「咦？」",
    "けろりとした顔で答える彼女を前に、\\n次の言葉が出てこなかった。": "面对一脸认真地回答的她，\\n我没能说出下一句话。",
    "「選手が苦労する分には盛り上がりそうですし、\\n　中身の工夫次第だと思いまして」": "「选手越是辛苦，观众就越是兴奋，\\n　我觉得这取决于内容的安排」",
    "「いえ、むしろ苦戦する顔は積極的に見たいですわ。\\n　その試練を乗り越えた先に、興奮と感動があるのですから……！」": "「不，我倒不如说想积极地看到他们苦战的表情。\\n　因为只有在克服了那个试炼之后，才有兴奋和感动……！」",
    "「レイチェルって……Ｓだよな」": "「瑞吉儿……你是S吧」",
    "「はいっ！？　わたくしに嗜虐趣味があるとでも！？　\\n　とんでもないですわ！」": "「什么！？　你是说我有虐待狂的嗜好吗！？　\\n　才没有那种事呢！」",
    "「姉さんがブルマを恥ずかしがったり、\\n　俺がぬるぬるになって転んだりしたときもさ……」": "「姐姐对体操短裤感到羞耻，\\n　我变得滑溜溜摔倒的时候也是……」",
    "「ま、まさかそんなことっ！　\\n　とんだ思い違いでしてよ、おっ、おほほほほ」": "「怎，怎么可能有那种事！　\\n　你完全误会了，哦，哦呵呵呵呵」",
    "「…………」": "「…………」",
    "「ところで、料理店に相談へ伺うのはいつですの？　\\n　わたくしにも同行させてくださいませ」": "「话说回来，你什么时候去和餐厅商量？　\\n　请让我也同行吧」",
    "「レイチェル、そっちもだいぶ忙しいんじゃないのか？」": "「瑞吉儿，你那边也很忙吧？」",
    "「そんなのはじめから覚悟の上ですわ。\\n　大会は復興の証、人々を励ませる貴重な機会なのですから、\\n　わたくし一肌も二肌も脱いでみせますわ」": "「我从一开始就有心理准备了。\\n　大会是复兴的证明，是鼓舞人们的重要机会，\\n　我会尽我所能的」",
    "「ありがとう、それじゃあ是非一緒に来てもらおうかな」": "「谢谢，那务必请你一起来吧」",
    "彼女が実行委員長として姉さんに推薦された理由がわかった気がした。": "我好像明白了姐姐推荐她当执行委员长的理由。"
}