{
    "「きゃっ♪」": "「呀♪」",
    "ベッドに押し倒すと、エミリーは小さく声を上げた。\\nその顔は既に期待通りという笑みで、まんまと彼女の思惑に\\n乗せられたことを悟る。": "将她推倒在床上后，艾米丽轻轻叫了一声。\\n她的脸上挂着如我所期待的微笑，让我领悟到自己完全\\n落入她的圈套了。",
    "火がついた欲望は簡単に止めることはできない。\\n手のひらの上で踊ることになろうとも構わないと、\\nそのまま服を乱していった。": "点燃的欲望无法轻易熄灭。\\n我心想即使在她的掌中跳舞也无妨，\\n就这样开始脱她的衣服。",
    "「あんっ……♪　人間さんってば、積極的だねぇ。そんなにエミリーの\\n　可愛さにやられちゃったぁ？」": "「啊嗯……♪人类先生好积极哦。就这么被艾米丽的\\n　可爱迷倒了吗？」",
    "「ん……人間さんの手のひら、あったかいねぇ。エミリーの太ももから\\n　あったかいのが伝わってくるよぅ。\\n　お風呂上がりだからかな……？」": "「嗯……人类先生的手掌好温暖哦。从艾米丽的大腿\\n　传来温暖的感觉呢。\\n　是因为刚洗完澡吗……？」",
    "確かに少々長風呂だったが、手のひらの熱なんてすぐに冷める。\\nきっと彼女は、滾るこちらの欲望を見透かしているのだろう。": "确实有点泡得太久了，但手掌的热度很快就会消退。\\n她一定是看穿了我翻腾的欲望吧。",
    "「急にこんなふうに押し倒されて、エミリーびっくりしちゃってるよぅ？　\\n　でも……こういうとき、人間さんは優しくしてくれるんだよねぇ」": "「突然被推倒，艾米丽吓了一跳哦？\\n　不过……这种时候，人类先生会很温柔吧。」",
    "「じーっくり……エミリーのこと、いっぱい感じさせてくれて、\\n　苦しくないか気遣ってくれたり……ね？」": "「仔细地……让艾米丽感受到很多东西，\\n　还会关心我有没有觉得难受……对吧？」",
    "一見すると、それは彼女が期待を口にしているようにも思える。\\nだが、ここに至るまでの経緯を考えると……\\nこれはきっとフリに違いない。": "乍一听，好像她是在说出自己的期待。\\n但考虑到到现在为止的经过……\\n她这一定只是在演戏。",
    "焦らすように、反り上がった肉棒を陰裂に擦りつけながら、\\nエミリーの反応を窺う。": "我像是想让她急躁一样，用上翘的肉棒摩擦阴唇，\\n观察艾米莉的反应。",
    "「んっ……あっ……そこからも、人間さんの熱を感じるぅ……\\n　すっごく、あったかいねぇ……♪」": "「嗯……啊……从那里也能感受到人类先生的热……\\n　非常暖和……♪」",
    "「あったかいのが当たって……エミリー、どきどきしちゃう……\\n　入ってきたら、どんな感じになるんだろうって……ん、あんっ」": "「暖暖的碰到那里……艾米莉，心跳加速了……\\n　要是进来了，会是什么感觉呢……嗯，啊嗯」",
    "エミリーの言葉を裏付けるように、擦っているうちに徐々に\\n竿身が湿りと粘り気を帯び始める。\\nもちろんこちらも先走りを垂らしてはいるが……。": "仿佛在证明艾米莉的话语，摩擦的过程中\\n肉竿慢慢开始带着湿气和粘稠感。\\n当然我这边也在滴着先走液……。",
    "ふと見れば、桃色の陰唇が小さく収縮して、その期待感を\\n表しているようでもあった。": "不经意间，桃色的阴唇轻微收缩，\\n像在表现那份期待感。",
    "上気したエミリーの顔は、どこか誘うようでもあって\\n魔性とも言える魅力を改めて感じる。\\nもう、いいだろう。我慢の限界だ。": "艾米莉发热的脸，似乎是在勾引着我，\\n让我重新感受到堪称魔性的魅力。\\n已经可以了吧。我的忍耐到了极限。",
    "「あっ……挿入れるのぉ……？　ゆっくり、ね……ん、あっ」": "「啊……要插进去了吗……？慢慢地，来哦……嗯，啊」",
    "「んんんぅぅううぅぅっ！」": "「嗯嗯嗯呜呜呜呜呜！」",
    "ゆっくり拡げていくどころではなく、一気に最奥まで貫く。\\nその刺激に、エミリーは両脚をびくんっ、と跳ねさせた。": "不是慢慢扩张，而是一口气贯穿到最深处。\\n面对这股刺激，艾米莉的双腿突然抽搐起来。",
    "「や……あぁうっ！　待ってぇっ、あっ、あぁうっ！　\\n　そんなっ、急に奥までなんて、エミリー、もうっ……あぁっ！」": "「呀……啊啊呜！　等下，啊，啊啊呜！　\\n　突然，就插到最里面，艾米莉，已经……啊啊！」",
    "エミリーの反応は敢えて無視して、がむしゃらに腰を振る。\\n部屋にばちゅんっ、ばちゅんっ、という水気のある卑猥な音が\\n勢いよく響いた。": "我故意无视艾米莉的反应，拼命地摆动腰部。\\n房间里啪啪啪地响起了充满水汽的猥亵声，\\n声音非常响亮。",
    "「あああぁっ！　あっ、あぁっ！　や、あんっ、強いよぅっ！　\\n　動物みたいにっ、あっ、激しいっ……！」": "「啊啊啊啊！　啊，啊啊！　呀，啊嗯，好激烈！　\\n　像动物一样，啊，激烈……！」",
    "「んぁうっ！　んっ、エミリーっ、壊れちゃうよぅ！　あ、あんっ！　\\n　一気にじゅぽじゅぽされたらぁっ、あっ、あぁぅっ、変になっちゃう！」": "「嗯啊呜！　嗯，艾米莉，要坏掉了！　啊，啊嗯！　\\n　一下子被抽插了，啊，啊啊呜，变得奇怪了！」",
    "「いきなり奥に挿入れられてるのにぃっ、あっ、んんっ！　\\n　奥、気持ちよくなっちゃうぅ……！　はぁっ、あっ、あんっ！」": "「明明突然就被插到了最里面，啊，嗯嗯！　\\n　里面，好舒服啊……！　哈啊，啊，啊嗯！」",
    "予告もなく最奥まで突き上げるが、すっかり潤った膣肉がこちらを包み\\n実は彼女も準備できていたことが伺えた。": "虽然没有预告就冲到了最里面，但被完全湿润的阴道肉包裹着\\n可以看出她其实已经做好准备了。",
    "先端は弾力のある部分に当たっており、奥の敏感な部分にまで\\n到達している。それを容赦なく、激しい腰つきで責める。": "前端碰到有弹性的部分，\\n到达了里面敏感的部分。我不容分说地激烈摆动着腰部，用它去攻击。",
    "「あぁっ！　んっ、あっ！　だめ、そんなのっ、んっ、あぅんっ！　\\n　エミリーの大事なとこっ、人間さんの太いのでぐちゃぐちゃに\\n　されちゃってるぅっ！」": "「啊啊！嗯，啊！不行，这样子，嗯，啊嗯！\\n　艾蜜莉的重要部位，被人类先生粗壮的东西搅来搅去\\n　弄得乱七八糟了！」",
    "「どうしてっ、んっ、こんな激しくするのぉ……っ！　\\n　エミリー、こんなことになるなんて……っ」": "「为什么，嗯，要这么激烈地做呢……！\\n　艾蜜莉，没想到会变成这样……」",
    "「予想してなかったのか？　いや、嘘だな」": "「你没有预料到吗？不，这是骗人的吧」",
    "「はぁっ、はぁっ、どういうこと……？」": "「哈啊，哈啊，什么意思……？」",
    "「さっきから、あれフリだろ？　ちゃんと伝わってたよ」": "「从刚才开始，那个是装出来的吧？\\n　你的心情已经传达给我了哦」",
    "意図を汲んだ上での行動だと伝えると、エミリーはにんまりと\\n口元を緩めた。": "当我告诉她我是领会了她的意图而行动后，艾蜜莉就满意地\\n露出了微笑。",
    "「えへへぇ……エミリーの思ったとおりになったと思ったけど……\\n　人間さんもちゃんと分かってたんだぁ……？」": "「诶嘿嘿……还以为变成艾蜜莉想的那样了呢……\\n　人类先生也理解了啊……？」",
    "「じゃあ……お互い理解しあえてる、ってことだねぇ……♪」": "「那么……就是说，我们互相理解了呢……♪」",
    "互いの理解度が確認できたところで、遠慮なく行為に没頭する。\\nエミリーはもう戸惑う仕草もせず、こちらも真意を取り違えている\\n可能性を考えることなく、ただただ快楽を貪った。": "确认了彼此的理解度后，我毫不客气地专心投入于行为中。\\n艾蜜莉已经没有困惑的举动，我也\\n没有考虑她可能会误会我的想法，只是单纯地贪图着快乐。",
    "「あああぁぁっ！　んっ、あっ、そうなのっ、ん、あぁっ！　\\n　今日は、激しくしてほしいって……思ってたからぁ……！」": "「啊啊啊啊！嗯，啊，是的，嗯，啊啊！\\n　因为今天，想要你激烈一点……！」",
    "「ちょっとねぇ、ムラムラしてたんだぁ……でも、最初からっ、\\n　そうやって話しちゃったら、盛り上がらないかなぁって……」": "「因为，有点欲火焚身……但是，如果从一开始\\n　就这么说的话，感觉就热不起来了……」",
    "事情は分かった。だから、もうその話はしなくていい。\\nそんな意味を込めて、彼女の唇をキスで塞ぐ。": "我明白情况了。所以，你不用再说那些话了。\\n带着这样的意思，我用吻堵住了她的唇。",
    "「んんむぅっ！？　んっ、んんむぅっ、んんぅ、んっ、んふぅっ……」": "「嗯嗯唔！？嗯，嗯嗯唔，嗯嗯唔，嗯，嗯呼唔……」",
    "きっとその意味も、彼女は汲み取ってくれるだろう。\\n少し、取り込む酸素が薄くなって意識がぼやけたのか、\\n唇を離すと先程まで以上に恍惚とした様子のエミリーの顔があった。": "她一定也领悟了这个意思吧。\\n吸入的氧气稍微变少，意识有些模糊，\\n一松开嘴唇，艾米莉的表情比刚才更加恍惚了。",
    "「はぁっ、あぅんっ……！　そこっ、いいとこ当たる……っ！　\\n　ん、あっ、あぁっ！」": "「哈啊，啊唔嗯……！那里，碰到舒服的地方了……！\\n　嗯，啊，啊啊！」",
    "「人間さんはっ……身体のことも、エミリーをよぉく知ってるよねぇ……\\n　はぁっ、ん、あっ、あぁうっ！」": "「人类先生……对身体的事情，也很了解艾米莉呢……\\n　哈啊，嗯，啊，啊啊唔！」",
    "「どこらへんが気持ちいいかもっ、どんな角度で突いたら感じるかも、\\n　ぜーんぶ知ってる……っ、はぁっ、あっ、んんっ！」": "「哪里舒服，从什么角度插入会有感觉，\\n　全都知道……唔，哈啊，啊，嗯嗯！」",
    "「安心してエッチが楽しめるの、どんなイケメンよりも人間さんが\\n　一番なんだよねぇ……♪」": "「能放心享受做爱的人类先生，比任何帅哥\\n　都要最棒呢……♪」",
    "百戦錬磨の彼女にそう言われるのは、男としてのプライドを刺激される。\\n自信を持って繰り返すピストンは、自ずと力強さを増していった。": "被身经百战的她这么说，我的男性自尊心受到了刺激。\\n我自信地反复进行活塞运动，自然而然地增强了力道。",
    "「ああぁっ！　あっ、んっ、はぁっ……エミリーのことなんでも知ってる\\n　人間さんなら……もう、分かるよねぇ……？」": "「啊啊啊！啊、嗯、哈啊……人类先生你对艾米莉的事情\\n　无所不知……已经、懂了吧……？」",
    "喘ぎながら、切なげな瞳を向けるエミリー。\\nきっと絶頂が近いのだろう。\\nそれはこちらも同じことで、小さく頷き返す。": "艾米莉一边娇喘，一边用哀求的眼神看着我。\\n她肯定快高潮了吧。\\n我也是一样，于是轻轻点头回应。",
    "「あああっ！　きてっ、ん、あっ、はぁっ……！　このまま、\\n　エミリーのナカでイッて……ぇっ！」": "「啊啊啊！来吧、嗯、啊、哈啊……！就这样\\n　在艾米莉里面高潮……！」",
    "「エミリーも、イッちゃうっ、イッちゃうからっ、あっ、あ、\\n　一緒にっ、ん、はっ、あぁんっ！」": "「艾米莉也、要去了、要去了、啊、啊、\\n　一起、嗯、哈、啊啊嗯！」",
    "「ふぁあああぁぁぁぁあああぁぁあっっ！！」": "「呼啊啊啊啊啊啊啊啊啊啊啊啊！！」",
    "せり上がってきた熱をエミリーと繋がったままで解き放つ。\\n同時に、エミリーもまた全身をびくつかせて絶頂に達したのだった。": "我将涌上来的热流与艾米莉结合在一起释放出来。\\n同时，艾米莉也全身颤抖着达到了高潮。",
    "「はぁっ、はぁっ……んっ、あんっ……まだ出てる……\\n　いま、びくんってしたでしょぉ……？」": "「哈啊、哈啊……嗯、啊嗯……还在射……\\n　刚才、跳了一下吧……？」",
    "「すごい量だよねぇ、毎回……エミリーのナカ、いっぱいになって\\n　入り切らないよぉ……」": "「每次……量都好多啊。艾米丽里面都被塞满了，\\n　根本塞不下了……」",
    "実際、すぐに溢れて結合部から精液が滴っていた。\\n肉棒を引き抜くと、更に溢れ出す。": "事实上，精液马上就从结合部溢出来了。\\n把肉棒拔出来之后，溢出的精液更多了。",
    "そこはかとなく抱いている愛情と、感謝も込めて、\\nエミリーにそっと軽いキスをする。\\n彼女はそれに応えつつ、顔が離れると小さく笑みを浮かべた。": "我怀着隐约的爱意与感激之情，\\n轻轻吻了艾米丽。\\n她回应了我的吻，然后微笑着移开了脸。",
    "「終わった後のキスって、ラブラブって感じでいいけどぉ……\\n　でもさぁ、これでエッチは終わりですって感じもしちゃって\\n　ちょっとやなんだよねぇ」": "「做完了之后的亲吻，虽然感觉很甜蜜……\\n　但也有点像是性爱结束了的感觉，\\n　让人有点不爽呢」",
    "「だってぇ……まだ終わりじゃないよねぇ？」": "「因为……还没有结束吧？」",
    "射精しても今なおそそり立つ肉棒をちらりと見やり、\\nエミリーがストレートな言葉で誘う。": "她瞥了一眼即使射过精也依然坚挺的肉棒，\\n用直接的话语邀请我。",
    "「まあ……正直まだ足りないとは思ってるけど……」": "「嗯……说实话我觉得还不够……」",
    "「だと思った♪　やっぱりエミリーは人間さんの理解者だねぇ」": "「我就知道♪艾米丽果然是人先生的知音呢」",
    "もちろんこの後もエミリーと何度も楽しんだのだった。": "之后，我也和艾米丽做了很多次。"
}