{
    "「きゃっ♪」": "「呀♪」",
    "ベッドに押し倒すと、エミリーは小さく声を上げた。\\nその顔は既に期待通りという笑みで、まんまと彼女の思惑に\\n乗せられたことを悟る。": "我将艾蜜莉按倒在床上，她轻轻叫了一声。\\n她的脸上已经带着期待的微笑，我意识到自己完全\\n被她牵着鼻子走。",
    "火がついた欲望は簡単に止めることはできない。\\n手のひらの上で踊ることになろうとも構わないと、\\nそのまま服を乱していった。": "点燃的欲望无法轻易熄灭。\\n即使要在她的掌心上跳舞也无妨，\\n我直接开始脱她的衣服。",
    "「あんっ……♪　人間さんってば、積極的だねぇ。そんなにエミリーの\\n　可愛さにやられちゃったぁ？」": "「啊嗯……♪人类先生好积极哦。艾蜜莉的可爱\\n　真的有这么让你受不了吗？」",
    "「ん……人間さんの手のひら、あったかいねぇ。エミリーの太ももから\\n　あったかいのが伝わってくるよぅ。\\n　お風呂上がりだからかな……？」": "「嗯……人类先生的手好温暖哦。\\n　从艾蜜莉的大腿传来一股暖意。\\n　是因为刚洗过澡吗……？」",
    "確かに少々長風呂だったが、手のひらの熱なんてすぐに冷める。\\nきっと彼女は、滾るこちらの欲望を見透かしているのだろう。": "虽然我确实洗了有点久，但掌心的热度很快就会冷却。\\n她一定看透了我沸腾的欲望吧。",
    "「急にこんなふうに押し倒されて、エミリーびっくりしちゃってるよぅ？　\\n　でも……こういうとき、人間さんは優しくしてくれるんだよねぇ」": "「突然被推倒，艾蜜莉好惊讶哦？\\n　可是……这种时候，人类先生都会很温柔吧？」",
    "「じーっくり……エミリーのこと、いっぱい感じさせてくれて、\\n　苦しくないか気遣ってくれたり……ね？」": "「会让我……好好感受艾蜜莉，\\n　还会关心我有没有不舒服……对吧？」",
    "一見すると、それは彼女が期待を口にしているようにも思える。\\nだが、ここに至るまでの経緯を考えると……\\nこれはきっとフリに違いない。": "乍一看，她像是在说出了自己的期待。\\n但考虑到至今为止的过程……\\n这一定是假的。",
    "焦らすように、反り上がった肉棒を陰裂に擦りつけながら、\\nエミリーの反応を窺う。": "我像是在挑逗她一样，将挺立的肉棒摩擦着阴裂，\\n观察着艾蜜莉的反应。",
    "「んっ……あっ……そこからも、人間さんの熱を感じるぅ……\\n　すっごく、あったかいねぇ……♪」": "「嗯……啊……从那里也能感受到人类先生的热度……\\n　非常，温暖呢……♪」",
    "「あったかいのが当たって……エミリー、どきどきしちゃう……\\n　入ってきたら、どんな感じになるんだろうって……ん、あんっ」": "「被温暖的东西顶着……艾蜜莉，心跳都加速了……\\n　要是插进来的话，会是什么样的感觉呢……嗯，啊嗯」",
    "エミリーの言葉を裏付けるように、擦っているうちに徐々に\\n竿身が湿りと粘り気を帯び始める。\\nもちろんこちらも先走りを垂らしてはいるが……。": "仿佛在印证艾蜜莉的话语一般，随着摩擦，\\n肉竿也开始慢慢带有湿气和粘稠感。\\n当然我这边也已经开始流出前列腺液了……。",
    "ふと見れば、桃色の陰唇が小さく収縮して、その期待感を\\n表しているようでもあった。": "我突然瞥见桃色的阴唇微微收缩，\\n似乎在表现出她的期待。",
    "上気したエミリーの顔は、どこか誘うようでもあって\\n魔性とも言える魅力を改めて感じる。\\nもう、いいだろう。我慢の限界だ。": "艾蜜莉通红的脸庞，似乎在勾引着我\\n我再次感受到了她那堪称魔性的魅力。\\n已经可以了吧，我快忍耐不住了。",
    "「あっ……挿入れるのぉ……？　ゆっくり、ね……ん、あっ」": "「啊……要插进来吗……？慢一点，哦……嗯，啊」",
    "「んんんぅぅううぅぅっ！」": "「嗯嗯嗯唔唔唔唔唔唔唔！」",
    "ゆっくり拡げていくどころではなく、一気に最奥まで貫く。\\nその刺激に、エミリーは両脚をびくんっ、と跳ねさせた。": "并不是缓缓地扩张，而是一口气贯穿到最深处。\\n这刺激让艾蜜莉的双腿都猛地弹了起来。",
    "「や……あぁうっ！　待ってぇっ、あっ、あぁうっ！　\\n　そんなっ、急に奥までなんて、エミリー、もうっ……あぁっ！」": "「呀……啊啊呜！　等等，啊，啊啊呜！　\\n　怎么，突然就进到最里面，艾蜜莉，已经……啊啊！」",
    "エミリーの反応は敢えて無視して、がむしゃらに腰を振る。\\n部屋にばちゅんっ、ばちゅんっ、という水気のある卑猥な音が\\n勢いよく響いた。": "我故意无视艾蜜莉的反应，拼命地摆动腰部。\\n房间里发出啪啾，啪啾，带着水汽的淫秽声音\\n气势磅礴地回荡着。",
    "「あああぁっ！　あっ、あぁっ！　や、あんっ、強いよぅっ！　\\n　動物みたいにっ、あっ、激しいっ……！」": "「啊啊啊啊！　啊，啊啊！　呀，啊嗯，太激烈了！　\\n　像动物一样，啊，好激烈……！」",
    "「んぁうっ！　んっ、エミリーっ、壊れちゃうよぅ！　あ、あんっ！　\\n　一気にじゅぽじゅぽされたらぁっ、あっ、あぁぅっ、変になっちゃう！」": "「嗯啊呜！　嗯，艾蜜莉，要坏掉了啦！　啊，啊嗯！　\\n　一下子被啾啵啾啵地搅动，啊，啊啊呜，要变得奇怪了！」",
    "「いきなり奥に挿入れられてるのにぃっ、あっ、んんっ！　\\n　奥、気持ちよくなっちゃうぅ……！　はぁっ、あっ、あんっ！」": "「明明突然插到最里面，啊，嗯嗯！　\\n　里面，好舒服……！　哈啊，啊，啊嗯！」",
    "予告もなく最奥まで突き上げるが、すっかり潤った膣肉がこちらを包み\\n実は彼女も準備できていたことが伺えた。": "虽然没有预告就突入最深处，但完全湿润的阴道肉包裹着我\\n其实能看出她也已经准备好了。",
    "先端は弾力のある部分に当たっており、奥の敏感な部分にまで\\n到達している。それを容赦なく、激しい腰つきで責める。": "前端抵到了有弹性的部位，\\n还到达了深处敏感的部分。我不留情面地用猛烈的腰法进攻。",
    "「あぁっ！　んっ、あっ！　だめ、そんなのっ、んっ、あぅんっ！　\\n　エミリーの大事なとこっ、人間さんの太いのでぐちゃぐちゃに\\n　されちゃってるぅっ！」": "「啊啊！　嗯，啊！　不行，这样子，嗯，啊嗯！　\\n　艾蜜莉重要的地方，被人类先生粗大的肉棒，\\n　弄得乱七八糟了！」",
    "「どうしてっ、んっ、こんな激しくするのぉ……っ！　\\n　エミリー、こんなことになるなんて……っ」": "「为什么，嗯，这么激烈……！　\\n　艾蜜莉，没想到会变成这样……」",
    "「予想してなかったのか？　いや、嘘だな」": "「你没有预料到吗？　不，你是在说谎吧」",
    "「はぁっ、はぁっ、どういうこと……？」": "「哈，哈啊，什么意思……？」",
    "「さっきから、あれフリだろ？　ちゃんと伝わってたよ」": "「从刚才开始，你那个是演技吧？　我可是好好看出来了哦」",
    "意図を汲んだ上での行動だと伝えると、エミリーはにんまりと\\n口元を緩めた。": "告诉艾蜜莉我是理解了她的意图才这么做的之后，\\n她的嘴角便露出了满意的微笑。",
    "「えへへぇ……エミリーの思ったとおりになったと思ったけど……\\n　人間さんもちゃんと分かってたんだぁ……？」": "「哎嘿嘿……我还以为都按照艾蜜莉想的那样进行了呢……\\n　人类先生也好好地理解了呢……？」",
    "「じゃあ……お互い理解しあえてる、ってことだねぇ……♪」": "「那么……也就是说我们互相理解了呢……♪」",
    "互いの理解度が確認できたところで、遠慮なく行為に没頭する。\\nエミリーはもう戸惑う仕草もせず、こちらも真意を取り違えている\\n可能性を考えることなく、ただただ快楽を貪った。": "确认了彼此的理解度之后，我便毫无顾虑地沉浸于行为之中。\\n艾蜜莉也已经不再有困惑的举动，\\n我也不再考虑自己是不是搞错了她的意思，只是单纯地贪图快感。",
    "「あああぁぁっ！　んっ、あっ、そうなのっ、ん、あぁっ！　\\n　今日は、激しくしてほしいって……思ってたからぁ……！」": "「啊啊啊啊啊！　嗯，啊，对啊，嗯，啊啊！　\\n　今天，就想着……要你激烈点……！」",
    "「ちょっとねぇ、ムラムラしてたんだぁ……でも、最初からっ、\\n　そうやって話しちゃったら、盛り上がらないかなぁって……」": "「之前啊，就有点心痒难耐了……但是，我怕最开始，\\n　就这么说出口的话，会扫了你的兴……」",
    "事情は分かった。だから、もうその話はしなくていい。\\nそんな意味を込めて、彼女の唇をキスで塞ぐ。": "事情我明白了。所以，不用再继续说下去了。\\n我带着这个意思，用接吻堵住了她的嘴唇。",
    "「んんむぅっ！？　んっ、んんむぅっ、んんぅ、んっ、んふぅっ……」": "「嗯嗯唔！？　嗯，嗯嗯唔，嗯嗯，嗯，嗯呼……」",
    "きっとその意味も、彼女は汲み取ってくれるだろう。\\n少し、取り込む酸素が薄くなって意識がぼやけたのか、\\n唇を離すと先程まで以上に恍惚とした様子のエミリーの顔があった。": "她一定也能明白我的意思吧。\\n可能是因为摄取的氧气稍微变少意识有些朦胧，\\n分开嘴唇时，艾蜜莉露出了比刚才还要陶醉的表情。",
    "「はぁっ、あぅんっ……！　そこっ、いいとこ当たる……っ！　\\n　ん、あっ、あぁっ！」": "「哈啊，啊嗯……！那里，碰到舒服的地方了……！　\\n　嗯，啊，啊啊！」",
    "「人間さんはっ……身体のことも、エミリーをよぉく知ってるよねぇ……\\n　はぁっ、ん、あっ、あぁうっ！」": "「人类先生……对身体的事，也对艾蜜莉知道得很清楚呢……\\n　哈啊，嗯，啊，啊啊唔！」",
    "「どこらへんが気持ちいいかもっ、どんな角度で突いたら感じるかも、\\n　ぜーんぶ知ってる……っ、はぁっ、あっ、んんっ！」": "「哪里会舒服，用怎样的角度顶进去会起感觉，\\n　全都了如指掌……哈啊，啊，嗯嗯！」",
    "「安心してエッチが楽しめるの、どんなイケメンよりも人間さんが\\n　一番なんだよねぇ……♪」": "「能让人安心享受做爱的人，比起任何帅哥，\\n　还是人先生最棒啦……♪」",
    "百戦錬磨の彼女にそう言われるのは、男としてのプライドを刺激される。\\n自信を持って繰り返すピストンは、自ずと力強さを増していった。": "被身经百战的女友这么说，作为男人的自尊心被刺激了。\\n我带着自信反复进行活塞运动，自然而然地增强了力度。",
    "「ああぁっ！　あっ、んっ、はぁっ……エミリーのことなんでも知ってる\\n　人間さんなら……もう、分かるよねぇ……？」": "「啊啊啊！　啊，嗯，哈啊……对艾蜜莉无所不知的人先生\\n　的话……已经，明白了吧……？」",
    "喘ぎながら、切なげな瞳を向けるエミリー。\\nきっと絶頂が近いのだろう。\\nそれはこちらも同じことで、小さく頷き返す。": "艾蜜莉喘着气，用苦闷的眼神看着我。\\n一定是快要高潮了吧。\\n我也一样，微微点头回应。",
    "「あああっ！　きてっ、ん、あっ、はぁっ……！　このまま、\\n　エミリーのナカでイッて……ぇっ！」": "「啊啊啊！　来吧，嗯，啊，哈啊……！　就这样，\\n　在艾蜜莉里面射出来……！」",
    "「エミリーも、イッちゃうっ、イッちゃうからっ、あっ、あ、\\n　一緒にっ、ん、はっ、あぁんっ！」": "「艾蜜莉也，要去了，要去了，啊，啊，\\n　一起，嗯，哈，啊啊嗯！」",
    "「ふぁあああぁぁぁぁあああぁぁあっっ！！」": "「呼啊啊啊啊啊啊啊啊啊啊啊啊！！」",
    "せり上がってきた熱をエミリーと繋がったままで解き放つ。\\n同時に、エミリーもまた全身をびくつかせて絶頂に達したのだった。": "我保持着与艾蜜莉结合的状态，解放了涌上来的热流。\\n同时，艾蜜莉也全身颤抖着达到了高潮。",
    "「はぁっ、はぁっ……んっ、あんっ……まだ出てる……\\n　いま、びくんってしたでしょぉ……？」": "「哈啊，哈啊……嗯，啊嗯……还在射……\\n　刚刚，跳了一下吧……？」",
    "「すごい量だよねぇ、毎回……エミリーのナカ、いっぱいになって\\n　入り切らないよぉ……」": "「每次都是好大的量呢……艾蜜莉的里面都被填满了，\\n　都装不下了哦……」",
    "実際、すぐに溢れて結合部から精液が滴っていた。\\n肉棒を引き抜くと、更に溢れ出す。": "实际上，精液立刻从结合处溢出滴落。\\n把肉棒拔出后，又流出了更多。",
    "そこはかとなく抱いている愛情と、感謝も込めて、\\nエミリーにそっと軽いキスをする。\\n彼女はそれに応えつつ、顔が離れると小さく笑みを浮かべた。": "我带着某种隐隐约约的爱意和感谢，\\n轻吻了艾蜜莉一下。\\n她回应着我，脸一离开便微微一笑。",
    "「終わった後のキスって、ラブラブって感じでいいけどぉ……\\n　でもさぁ、これでエッチは終わりですって感じもしちゃって\\n　ちょっとやなんだよねぇ」": "「虽然做完爱后的吻，有一种恩恩爱爱的感觉很棒……\\n　但是，这样有种色色的事情已经结束的感觉，\\n　有点讨厌呢」",
    "「だってぇ……まだ終わりじゃないよねぇ？」": "「因为……还没结束对吧？」",
    "射精しても今なおそそり立つ肉棒をちらりと見やり、\\nエミリーがストレートな言葉で誘う。": "艾蜜莉瞥了一眼射精后依然坚挺的肉棒，\\n用直截了当的话语诱惑我。",
    "「まあ……正直まだ足りないとは思ってるけど……」": "「嗯……老实说，我确实觉得还不过瘾……」",
    "「だと思った♪　やっぱりエミリーは人間さんの理解者だねぇ」": "「我就知道♪　艾蜜莉果然是人类先生的知音呢」",
    "もちろんこの後もエミリーと何度も楽しんだのだった。": "当然，之后我也和艾蜜莉享受了好几次。"
}