{
    "アリーチェに案内された場所に着くと、ほどなくして、開会式が始まった。": "我们被阿丽彻带到一个地方，没过多久，开幕式就开始了。",
    "「それでは、今回の交換留学会の意義について説明するわ」": "「那么，我来说明一下这次交换留学的意义」",
    "ステファニアが壇上に立ち、兵士たちに語りかけている。\\n俺たち来賓という立場の人間は、同じ壇上の奥にある席に座っていた。": "史蒂芬妮亚站在讲台上，向士兵们讲述着。\\n我们这些来宾，坐在同一讲台后面的座位上。",
    "「アニマの脅威に対抗するため、わたしはヒュームの第八皇子と、\\n　こちらのシャーロットをはじめとした各国の著名な発明家たちに\\n　ある依頼をしたの」": "「为了对抗阿尼玛的威胁，我向休姆的第八皇子\\n　以及以夏洛特为首的各国著名发明家们\\n　提出了某个委托」",
    "「おふたりが協力して完成させてくれた新しい装備が、この聖化武装よ！　\\n　ペイシェ一同、おふたりに感謝の意を伝えましょう」": "「两位合作完成的新装备，就是这个圣化武装！　\\n　各位来宾，让我们向两位表示感谢吧」",
    "ステファニアが俺たちに手の平を向ける。": "史蒂芬妮亚向我们伸出手掌。",
    "「えへへ～！　どうも、どうも～♪」": "「诶嘿嘿～！　谢谢，谢谢～♪」",
    "突如拍手が起こり、咄嗟に立ち上がって会釈をする。\\n俺が居心地悪く思っている横で、シャーロットは調子良く手を振っていた。": "突然响起掌声，我立刻站起来向大家致意。\\n我感到很不自在，而夏洛特则在一旁得意地挥着手。",
    "「この新装備は皇子から得られる力を効率よく吸収できるの。\\n　皇子から力を受け取れる者は、これまでも大きな戦力となっていたけれど、\\n　この服を着ることで、更なる活躍が見込めるようになったわ」": "「这个新装备可以高效地吸收从皇子那里得到的力量。\\n　虽然迄今为止，从皇子那里得到力量的人\\n　就已经成为了巨大的战力，但通过穿上这件衣服，可以期待他们有更大的活跃」",
    "「なにしろ熾天聖の力を目標として作られたから、その力は折り紙付き！　\\n　ボクたちエンフォーサーも、これのおかげでかなり戦力アップしてるよ！」": "「毕竟这是以炽天圣之力为目标制作的，所以它的力量是挂保证的！　\\n　我们这些执行官也多亏了它，战力得到了很大的提升！」",
    "シャーロットはなぜか、そのまま前に出て、ステファニアと並ぶ。": "夏洛特不知为何直接走到前面，和史蒂芬妮亚并排站在一起。",
    "「しかし、この装備には、いくつか問題点もあるの。\\n　ルークスコアという貴重な資源が必要な上に、\\n　対象者によって複雑な調整が必要で……」": "「但是，这个装备有几个问题。\\n　不仅需要名为路克斯科的贵重资源，\\n　而且还需要根据对象进行复杂的调整……」",
    "「現状では完全オーダーメイドで、ひとつずつ手作りするしかない」": "「目前只能完全定制，一件一件手工制作」",
    "「そう、申し訳ないんだけど量産の目途は立ってないんだ。\\n　十分な数を用意するのは、まだまだ時間がかかりそうなんだよね」": "「是的，很抱歉，目前还没有量产的计划。\\n　要准备足够的数量，可能还需要一段时间」",
    "「だから、今後のアニマとの戦いは、\\n　この聖化武装を身に着けた者と、\\n　大勢の一般兵が連携していく戦い方になっていくわ」": "「所以，今后与阿尼玛的战斗\\n　将由穿着这个圣化武装的人\\n　和大量的普通士兵协同作战」",
    "「今回は対象者が新装備の使い方に熟達することと同時に、\\n　あなたたち一般兵もその特性を理解し、連携することが目的よ」": "「这次的目标是让对象者熟悉新装备的使用方法\\n　同时让你们这些普通士兵理解其特性，进行协同作战」",
    "「この服と武器は扱いが難しいからね。\\n　実際に着てみて訓練することは重要になってくるんだ」": "「因为这衣服和武器很难使用。\\n　实际穿上进行训练是很重要的」",
    "「そういう訳で、主にリーニャとの交換留学会ではあるけれど、\\n　他の国からも来賓の方がいらっしゃっているの。紹介するわね」": "「所以，虽然主要是和莉尼亚的交换留学，\\n　但也有来自其他国家的来宾。我来介绍一下」",
    "「まずは、ボクと一緒に天啓のエンフォーサーとして活動している\\n　ヴァネッサとメリッサだよ」": "「首先，是和我一起作为天启的执行者活动的\\n　凡妮莎和梅丽莎」",
    "呼ばれたふたりが席を立ち、恭しく頭を下げる。": "被叫到的两人从座位上站起来，恭敬地低下头。",
    "「ボクたちは既にこの服を使って戦ってるから、何でも聞いてね！」": "「我们已经用这件衣服战斗过了，有什么问题尽管问！」",
    "「それから、ジャハラのファルハーナ陛下の、\\n　親衛隊隊長に内定している……？　らしい、ファナンさん」": "「然后，是贾哈拉的法尔哈娜陛下的，\\n　亲卫队队长内定……？　好像是，法南先生」",
    "「へへっ！」": "「嘿嘿！」",
    "俺の隣でファナンが得意げに立ち上がり、手を振った。": "法南在我旁边得意地站起来，挥了挥手。",
    "（ジャハラへの最初の新装備をファナンに与えるのか……。\\n　案外、親衛隊隊長に内定してるってのも嘘じゃないのかもな……）": "（给法南的第一件新装备是贾哈拉的吗……\\n　说不定，内定为亲卫队长这件事也不是假的……）",
    "「そして、今回の交換留学会を快く受け入れ、\\n　開催のために手を尽くしてくれたリーニャのフランシスカ王女」": "「然后，是欣然接受这次交换留学，\\n　为了举办而尽心尽力的莉尼亚的弗兰西斯卡公主」",
    "「さらに、リーニャからもうひとり。\\n　伝説の守護騎士と謳われているソフィア――」": "「还有，莉尼亚的另一位。\\n　被歌颂为传说中的守护骑士的索菲娅——」",
    "ステファニアがそう言った瞬間、これまで起きていた拍手が何倍も大きくなる。\\n更には怒号のような歓声に包まれた。": "史蒂芬妮亚刚说完，之前的掌声就变成了好几倍。\\n然后被怒号般的欢呼声包围了。",
    "「ひぃぃっ……！？」": "「咿……！？」",
    "「うわっ……。ボクの時より大きい……」": "「哇……比我的时候还大……」",
    "「ではソフィアさんから来賓を代表してあいさつを」": "「那么，就由索菲娅小姐代表来宾致辞」",
    "「え……！？　フランシスカ殿下じゃなくて私……！？」": "「诶……！？　不是弗兰西斯卡殿下而是我……！？」",
    "「姉御、頑張ってくだせぇ……」": "「大姐头，加油啊……」",
    "「あ、あうぅぅ……」": "「啊，啊呜……」",
    "緊張でかちんこちんになったソフィアは、\\nギクシャクした動きと表情で前に出たのだった。": "紧张得硬邦邦的索菲娅，\\n带着僵硬的动作和表情走到了前面。",
    "数時間後――": "几小时后――",
    "「それでは、初日の実戦演習を行うわ。\\n　わたしたちは、聖化武装でどの程度戦えるのか試す」": "「那么，第一天的实战演习开始了。\\n　我们要测试一下，我们能用圣化武装战斗到什么程度」",
    "「おお！　いよいよだな！」": "「哦哦！　终于要开始了！」",
    "「騎士団には装着者がどれほどの戦力か実感してもらう機会にもなる。\\n　死なない程度に、本気を出して構わないわ」": "「这也是让骑士团感受一下装备者有多少战力的机会。\\n　在不致死的程度上，认真战斗也没关系」",
    "「わ、わかりました……！」": "「我，我知道了……！」",
    "「では、皇子。わたしたちに力を――」": "「那么，皇子。请赐予我们力量——」",
    "全員に力を渡し終える。": "将力量分给所有人。",
    "「これは……すごいわね……！　\\n　普段、分けてもらうときとは明らかに違う」": "「这……好厉害……！\\n　跟平常分给我的时候明显不同。」",
    "「はい！　これなら、わたしでも、きっと……！」": "「是的！这样子的话，就算是我，一定也……！」",
    "「うおおおおお！　力が漲ってくるーー！」": "「唔哦哦哦哦哦！力量不断涌上来——！」",
    "反応は様々だが、全員が今までにない強い力を感じているようだ。": "虽然反应各有不同，但所有人似乎都感受到前所未有的强大力量。",
    "「さて。それでは、始めましょうか」": "「那么，我们开始吧。」",
    "「待ってて、ファルハーナ様！　\\n　最強無敵になったあたしが、\\n　ジャハラをより強く、大きくしてみせるから――！」": "「法露哈娜大人，你等着吧！\\n　成为最强无敌的我，\\n　会让你变得更强、更大——！」",
    "ファナンが叫ぶと同時に飛び出していく。\\nそれを合図に演習が始まった。": "法南在喊叫的同时冲了出去。\\n以此为信号，演习开始了。",
    "戦いは、三人が派手に暴れ、圧倒的優勢のように思われたが――": "战斗中，三人肆意地大闹，看起来是压倒性的优势——",
    "「あたしはもうダメだ……！　\\n　ごめんなさい、ファルハーナ様ああああああああああ！」": "「我已经不行了……！　\\n　对不起，法尔哈娜大人啊啊啊啊啊啊啊啊啊啊！」",
    "突然、全員が膝をついた。": "突然，所有人都跪了下来。",
    "「全隊、止まれ！　今日の演習はこれまでとする！」": "「全队，停止！　今天的演习到此为止！」",
    "アリーチェの掛け声と共に、戦場には静寂が訪れる。": "随着阿丽彻的号令，寂静降临了战场。",
    "「みんな、どうしたんだ……！？　大丈夫か……！？」": "「大家，怎么了……！？　没事吧……！？」"
}