{
    "リーニャに新しくできたビーチの奥に、\\n水着のまま入れる温泉施設があるという噂を聞き、\\nザスビアとマカロンを誘ってやって来た。": "听说在莉妮亚新建成的海滩深处，\\n有可以穿着泳装进去的温泉设施，\\n于是就邀请萨斯比亚和马卡龙一起来了。",
    "「温度調節をする装置が故障していたみたいだけど、直っててよかったね。\\n　いいタイミングで来たみたい」": "「调节温度的装置好像故障了，修好了真是太好了。\\n　我们来的时机正好」",
    "「うんうん！　なおったばっかりだから、\\n　マカロンたちのほかに、まだおきゃくさんが来てないんだって。\\n　さっきうけつけの人が言ってたよ！」": "「嗯嗯！　因为刚修好，\\n　除了马卡龙们以外，还没有其他客人来。\\n　刚才接待的人是这么说的！」",
    "「マカロンちゃーんときいてたんだ～。\\n　どう？　マカロン、えらい？　えらい～？」": "「马卡龙酱听到了哦～\\n　怎么样？　马卡龙，很厉害吧？　很厉害吧～？」",
    "「うん、偉い偉い。ってことは今温泉に入れば貸し切り状態ってことか。\\n　どうする？　すぐ行ってみるか？」": "「嗯，很厉害很厉害。也就是说现在进去泡温泉的话就是包场状态了。\\n　怎么样？　要马上去看看吗？」",
    "「私はどっちでも大丈夫。マカロンはどうしたい？」": "「我都可以。马卡龙想怎么做？」",
    "「マカロンおんせん入りたーい！」": "「马卡龙想泡温泉！」",
    "「ん、わかった。それじゃあ行こう。\\n　えっと、パンフレットによると温泉があるのは――…」": "「嗯，我知道了。那我们走吧。\\n　那个，根据宣传册来看，温泉在——…」",
    "「わぁ～っ！　すごいすごいっ、海がみえるおふろだ！　\\n　……って、あれれ？　なんでおーじがここにいるの？」": "「哇～！　好厉害好厉害，是能看到海的温泉！　\\n　……诶，咦咦？　为什么皇子会在这里？」",
    "それじゃあまた後でと入口で別れてから早数分、\\n洗い場で身体を洗い奥の部屋へと進むと\\nそこには驚いた顔をしたザスビアと、はしゃいでいるマカロンがいた。": "在入口处分开后过了几分钟，\\n我在清洗处洗完身体后，走进了里面的房间，\\n在那里的是露出惊讶表情的萨斯比亚和兴奋的马卡龙。",
    "「露天風呂とは聞いていたけれど……まさか混浴とは思ってなかった。\\n　脱衣所と洗い場は別々で、お風呂は一箇所しかないんだね。\\n　ちゃんとパンフレットに目を通しておくべきだった」": "「虽然听说是露天温泉……但没想到是混浴。\\n　更衣室和清洗处是分开的，但温泉只有一个。\\n　我应该好好看过宣传册的」",
    "「ねえねえザスビア、こんよくってなあに？　おいしいもの？」": "「呐呐萨斯比亚，混浴是什么？　好吃吗？」",
    "「えっと……普通のお風呂は男の人と女の人、別れて入るでしょ？　\\n　混浴は性別関係なく、みんなで入るお風呂のことを言うんだよ」": "「那个……普通的温泉是男性和女性分开泡的吧？　\\n　混浴就是不分性别，大家一起泡的温泉」",
    "「みんなで？　だったらマカロン、そのほうがたのしい！　\\n　おーじも、ザスビアも、いっしょに入れるんでしょ？　\\n　みんないっしょならさびしくないよ」": "「大家一起？　那马卡龙觉得那样更开心！　\\n　皇子和萨斯比亚，也可以一起泡吧？　\\n　大家一起的话就不会寂寞了」",
    "「水着のまま入れるっていう触れ込みなんだから、まあ混浴だよな」": "「因为宣传说可以穿着泳装进去，所以是混浴吧」",
    "「……と思ったけど、ザスビアは大丈夫か？　\\n　なんなら、俺は後からでも」": "「……虽然我是这么想的，但萨斯比亚没问题吗？　\\n　不然的话，我之后再泡也行」",
    "「あ、ううん、大丈夫。気にしないで。こういうのも経験だと思うから。\\n　緊張はするけれど……裸で入るわけじゃないし、\\n　赤の他人と一緒に入るわけじゃないから、大丈夫」": "「啊，没事，没关系。不用在意。我觉得这也是个经验。\\n　虽然会紧张……但也不是裸体进去，\\n　也不是和陌生人一起进去，所以没关系」",
    "意を決したようにザスビアはきゅっと唇を噛み締めると、\\n湯船にそっと静かに入り、浴槽の角にちょこんと腰掛けていた。": "萨斯比亚像是下定决心一样咬紧嘴唇，\\n然后静静地走进浴池，坐在浴池的角落里。",
    "（大丈夫って言ってたけど緊張しているみたいだし、\\n　あまりザスビアの近くで入らないほうがいいかもしれないな）": "（虽然她说没关系，但好像很紧张的样子，\\n　可能还是不要离萨斯比亚太近比较好）",
    "「マカロンも入る～！　わわっ、けっこうあついね。\\n　チャオグォがつくってくれる、アツアツのスープくらいあつい」": "「马卡龙也要进去～！哇哇，好热啊。\\n　就像曹郭做的热汤一样热」",
    "「あまり熱いようだったら、無理しないようにね。\\n　少しずつ身体を慣らしていくといいよ」": "「如果太热的话，不要勉强哦。\\n　慢慢让身体习惯就好」",
    "「うんっ、ありがと～！　そーっとそーっと……\\n　えへへっ、もうだいじょうぶそう♪おっきいおふろ、たのしい～！」": "「嗯，谢谢～！慢慢地慢慢地……\\n　诶嘿嘿，好像已经没事了♪大浴池，好开心～！」",
    "バシャバシャと水音をたてながら、\\nマカロンは元気よく反対側の壁を目指して泳いでいった。": "马卡龙一边发出哗啦哗啦的水声，\\n一边精神饱满地朝着对面的墙壁游去。",
    "「こらこら、いくら広いからってお風呂で泳いじゃ駄目だぞー」": "「喂喂，就算再怎么宽敞，也不能在浴池里游泳哦」",
    "「はーい！　あっちまでいったら、おーじのとこにもどるね！」": "「好——！　游到那边的话，就回到皇子那里去！」",
    "「ふふっ、マカロン楽しそうだね。すぐ入りに来て正解だった」": "「呵呵，马卡龙看起来很开心呢。马上进来真是正确的选择」",
    "いつの間にか、角に座っていたザスビアがすぐ傍に来ていた。\\nおそらく緊張が解れたのだろう。表情も、先程より和らいで見えた。": "不知何时，坐在角落里的萨斯比亚来到了我身边。\\n大概是紧张感缓解了吧。表情也比刚才柔和了许多。",
    "「……ジェネラスに居たときは、こうして海をのんびり眺めながら\\n　温泉に入るなんて想像したこともなかったけれど、\\n　とてもいいものだね」": "「……在杰内拉斯的时候，我从来没有想过\\n　能像这样悠闲地眺望着大海\\n　泡在温泉里，真是太棒了」",
    "「気に入ってもらえたならよかった。温泉って、なんだかほっとするよな」": "「你喜欢就好。温泉，总让人觉得放松呢」",
    "「ん、そうだね。リラックスできるというか、\\n　余計なことをなにも考えなくてすむというか……\\n　いい意味で日常を忘れられる気がする」": "「嗯，是啊。该说是能放松呢，\\n　还是说能什么都不去想呢……\\n　感觉能以好的方式忘记日常」",
    "「忘れたいほどの日常も思い出も、任務ばかりこなしてきた私には、\\n　ほとんどない……と言うほうが正しいのかな」": "「想要忘记的日常和回忆，对于一直完成任务的我来说，\\n　几乎没有……这么说才对吧」",
    "「ジェネラスの諜報員として生きてきた私にとっては、\\n　任務の記憶は私が生きた証に等しいもの。\\n　それを忘れてしまっては、私が私ではなくなってしまうのに」": "「对于作为杰内拉斯的间谍而活的我来说，\\n　任务的记忆就等同于我活着的证明。\\n　如果忘记了的话，我就会变得不再是自己了」",
    "一瞬、ザスビアが遠くを見つめて呟いた。": "一瞬间，萨斯比亚凝视着远方喃喃自语。",
    "「……ふふっ、なんだか矛盾した話だね」": "「……呵呵，总觉得这话说得有点矛盾呢」",
    "「それじゃあ……これからたくさん思い出作りができるように、\\n　休みの日はまた一緒に出かけようか」": "「那么……为了今后能创造更多回忆，\\n　休息日再一起出去玩吧」",
    "「えっ……私と一緒で、いいの？　退屈しないかな」": "「诶……和我一起，可以吗？　不会无聊吗」",
    "「退屈なんてしないよ。今こうして一緒にいるのが、その証拠だ」": "「不会无聊的。现在像这样在一起，就是证据」",
    "「そっか……ん、ありがとう。\\n　それじゃあ、またどこかへお出かけしよう。約束だよ」": "「这样啊……嗯，谢谢。\\n　那么，再找个地方出去玩吧。约好了哦」",
    "そっと小指を差し出され、そこに自身の小指を絡める。\\n触れたところからお互いの体温が伝わって、\\nなんだか少しだけ気恥ずかしくなってしまった。": "她轻轻地伸出小指，我将自己的小指缠了上去。\\n从接触的地方传来了彼此的体温，\\n总觉得有点害羞。",
    "「あー！　ふたりだけなかよくしてて、ずるーい！　マカロンも～！」": "「啊——！　只有你们两个关系好，好狡猾——！　马卡龙也要～！」",
    "歩いて戻ってきたマカロンが、ザスビアにぎゅっと抱きついた。": "马卡龙走回来，紧紧地抱住了萨斯比亚。",
    "「大丈夫だよ。ちょっとお出かけしようって話してただけ。\\n　仲間外れにするわけじゃないからね」": "「没事的。只是说要出去玩而已。\\n　不会排挤你的啦」",
    "「マカロンも、ザスビアといっしょにおでかけしたい！　いいでしょ？」": "「马卡龙也想和萨斯比亚一起出去玩！　可以吧？」",
    "「ふふっ、もちろん。素敵な思い出を作りに行こう。ね？」": "「呵呵，当然可以。一起去创造美好的回忆吧。好吗？」",
    "そうしてふわりと微笑むザスビアの表情は、優しく眩しいものだった。": "萨斯比亚露出温柔而耀眼的微笑。"
}