{
    "カルラは、ようやく一息つくことができていた。": "卡璐菈终于能喘口气了。",
    "既に、ヒューム王都に住まう民衆たちは脱出に成功しており、\\n散発的に侵入してくるジェネラス軍に対応する、という局面で\\n彼女が前線に立って指揮する必要もない。": "居住在修姆王都的民众们已经成功逃脱，\\n现在是零星的侵入的杰尼拉军的应对局面，\\n她已经没有必要站在前线指挥了。",
    "（このままなんとか、ジェネラスを押し返せれば……）": "（就这样想办法，把杰尼拉打回去的话……）",
    "「申し上げます！」": "「报告！」",
    "カルラがようやく光明を見出したところで\\n士官のひとりが駆け込んでくる。\\nその声音には、既に不吉さをはらんでいた。": "卡璐菈终于看到光明的时候，\\n一名军官冲了进来。\\n他的声音中，已经带着不祥的预感。",
    "「南東方面の部隊がジェネラス軍に急襲され……\\n　全滅したとのことです！」": "「东南方的部队被杰尼拉军突袭……\\n　全军覆没了！」",
    "「全滅だと！？　これまでほぼ互角だったのに何故……」": "「全军覆没！？　明明之前几乎势均力敌，为什么……」",
    "「それが……昨日出現し、七煌様たちによって退けたはずの\\n　あの悪魔が再び現れたそうです……！　\\n　リーニャ側から、配下と思しき大量の悪魔を引き連れて……」": "「那个……昨天出现，应该被七煌大人击退的\\n　那个恶魔再次出现了……！　\\n　从莉妮亚那边，带着大量疑似部下的恶魔……」",
    "「悪魔……！」": "「恶魔……！」",
    "「時を同じくして、ジェネラス軍も大軍を投入したことで\\n　前線は大混乱に……っ」": "「同时，杰尼拉军也投入了大量兵力，\\n　前线陷入了大混乱……」",
    "「この好機を見逃してはくれなかった、というわけか」": "「也就是说，他们没有放过这个好机会吗」",
    "「カルラ様……」": "「卡璐菈大人……」",
    "「わかった。とにかく食い止めるほかない。\\n　幸い、民は既に脱出している。戦線を縮小し、戦力を集中しろ。\\n　むろん、私も出る」": "「我知道了。总之只能想办法阻止了。\\n　幸好，民众已经逃走了。缩小战线，集中战力。\\n　当然，我也会出战」",
    "「はっ！！」": "「是！！」",
    "部下の不安げな表情を見てとったカルラは、決意を固めて指示を出す。\\nそれをまた伝えるために部下が出ていった後、\\nカルラはきゅっと唇を噛んだ。": "看到部下不安的表情，卡璐菈下定决心，下达了指示。\\n为了传达这个指示，部下离开了，\\n卡璐菈紧紧地咬着嘴唇。",
    "（純粋な兵力どうしの戦いで五分といった状況……\\n　これに悪魔が加わるとなると……）": "（纯粹的兵力战中五五开的状况……\\n　如果恶魔加入的话……）",
    "（私も、覚悟を決めなくてはならないな……）": "（我也必须做好觉悟了……）",
    "激しい攻防を繰り広げるルシフェルとアイトリア。\\nしかし――": "路西法尔和艾特利亚展开了激烈的攻防战。\\n但是——",
    "「どうした、先ほどまでの減らず口は」": "「怎么了，刚才的嘴炮呢？」",
    "「くっ……！　うるさいっ、調子に乗るな……っ！」": "「咕……！　吵死了，别得意忘形了……！」",
    "悔し紛れに毒を吐くアイトリアだが、\\nルシフェルの攻撃が先ほどまでとは違い重みを増していることに\\n彼女も気がついていた。": "艾特利亚虽然不甘心地骂道，\\n但她也注意到了路西法尔的攻击\\n和刚才相比增加了不少重量。",
    "（こいつ……明らかに力を回復している……！）": "（这家伙……明显恢复了力量……！）",
    "攻撃の重みだけではない。その機動力も格段に上がっていた。\\n捉えきれずにアイトリアの攻撃がかわされた直後に、\\nルシフェルの攻撃が叩き込まれる。": "不只是攻击的重量，其机动力也有了显著的提升。\\n艾特利亚的攻击没能捕捉到路西法尔，\\n随后路西法尔的攻击就打中了她。",
    "「ふはははははっ、もう終わりか？」": "「呼哈哈哈哈哈，已经结束了吗？」",
    "「本当に、癪に障るやつね……っ！」": "「真是个让人火大的家伙……！」",
    "「まだまだ遊んでもらわないと私も物足りないのだがな……！」": "「不继续玩玩的话，我可不会善罢甘休……！」",
    "そう言ってルシフェルは振りかぶると、魔力の塊を投げつけてくる。\\nそれがアイトリアに直撃するよりも早く――": "路西法尔说完后，高高举起手，将魔力块扔了过来。\\n在魔力块击中艾特利亚之前——",
    "「ふん……」": "「哼……」",
    "「アイトリア、大丈夫！？」": "「艾特利亚，你没事吧！？」",
    "「当たり前よ、これくらい。いまだって別に、自分でかわせたんだから」": "「当然没事，这点程度而已。刚才也是，我自己就躲开了」",
    "口では素直に認めないアイトリアだったが、\\n実は頭の中では冷静に分析していた。": "虽然艾特利亚嘴上不承认，\\n但其实她已经在冷静地分析了。",
    "（エリモスがいれば互角か、それ以上には戦えそう。\\n　力を回復していると言っても、二対一ならまだこちらのほうが優勢）": "（有爱丽莫斯在的话，应该能和他打成平手，甚至更胜一筹。\\n　虽说他的力量恢复了，但二对一的话还是我们更有优势）",
    "（それはルシフェルもわかっているはずよ。\\n　なのにわざわざ戻ってきて、これだけ仕掛けてきているというのは……）": "（路西法尔应该也明白这一点。\\n　但他却特地回来，还设下了这么多圈套……）",
    "アイトリアは視線を移す。\\nその先には熾天聖の姿で戦うナディラとライサがいた。": "艾特利亚转移了视线。\\n在她视线的前方，是正在以炽天圣之姿战斗的娜迪拉和莱莎。",
    "「ライサちゃん、そっちにいったわ！」": "「莱莎，恶魔往你那边去了！」",
    "「うん、わかった！」": "「嗯，我知道了！」",
    "襲い来る悪魔を倒しながら、ライサは額の汗を拭う。": "莱莎一边打倒袭来的恶魔，一边擦去额头上的汗水。",
    "「これ、キリがないよ……」": "「这样下去没完没了……」",
    "次々に襲い来る悪魔の軍勢。\\n確かに熾天聖の力をもってすれば倒すことはできる。\\nしかし、熾天聖ふたりに対して相手は数があまりに多かった。": "恶魔大军接二连三地袭来。\\n确实，只要有炽天圣的力量，就能打倒它们。\\n但是，面对两名炽天圣，敌人的数量实在太多了。",
    "討ち漏らした悪魔は容赦なくヒューム軍に攻撃を仕掛ける。\\nただの人間である彼らに、対抗する術などあるはずもない。": "漏网之鱼的恶魔毫不留情地攻击休姆军。\\n他们只是普通的人类，不可能有对抗的手段。",
    "「このままじゃ、みんな……」": "「这样下去，大家就……」",
    "「ライサちゃん、あれを！」": "「莱莎，看那边！」",
    "「ジェネラス軍！？」": "「杰尼拉军！？」",
    "一度はヒューム軍に押し返されていたはずのジェネラス軍が\\n兵力を増して再び押し寄せて来ている。\\nその後方には、分身体のベルゼブブが数体、姿を見せていた。": "本应被修姆军击退的杰尼拉军\\n增加了兵力，再次涌了过来。\\n在他们的后方，出现了几只别西卜的分身。",
    "「わたしたちの力で人間の兵士を攻撃したくない……けど……」": "「我不想用我们的力量攻击人类士兵……但是……」",
    "「いまのヒューム軍が、あの軍勢を相手にするのは……」": "「现在的修姆军，要对付那支军队的话……」",
    "「た、助けてくれっ！」": "「救，救救我！」",
    "「っ！？」": "「！？」",
    "ジェネラスの大軍とベルゼブブの姿に気づいたのは、\\nもちろんナディラたちだけではなかった。": "注意到杰尼拉大军和别西卜身影的，\\n当然不止娜迪拉她们。",
    "それまでも悪魔相手に恐怖を隠しきれないヒューム軍だったが、\\n続く後詰の戦力を目の当たりにして、\\n一気に緊張の糸が切れてしまったのか――": "在此之前，修姆军面对恶魔时都还隐藏着恐惧，\\n但当他们看到后续的战力时，\\n紧张的弦似乎一下子绷断了——",
    "「も、もう無理だっ、逃げろ！」": "「不，不行了，快逃！」",
    "次々と武器をかなぐり捨て、敵に背を見せて走り出す兵士たち。\\nあまりにもあっけなく戦線が崩壊したことに、\\nナディラもライサも虚をつかれてしまった。": "士兵们一个接一个地扔掉武器，背对着敌人跑了起来。\\n战线如此轻易地崩溃，\\n让娜迪拉和莱莎都措手不及。",
    "「そんな……どうして……」": "「怎么会……为什么……」"
}