{
    "――王都の中心に陣取っていたベルゼブブが、\\n七煌たちによって討伐されるより少し前。": "——在占据王都中心的别西卜\\n被七煌们讨伐的稍早之前。",
    "――ジェネラス北東部カルカロフ郡――": "——杰内拉斯东北部卡鲁卡洛夫郡——",
    "「はぁっ、はぁっ、だ、大丈夫ですか、ソフィアさん」": "「哈啊，哈啊，没，没事吧，索菲娅小姐」",
    "「平気よ、ちゃんとかわせたわ。ぎりぎりだったけど……」": "「没事，我躲开了。虽然很惊险……」",
    "熾天聖四人による戦いは、緊迫した状況が続いていた。": "炽天圣四人之间的战斗，一直持续着紧张的状况。",
    "機動力で上回る彼女たちはベルゼブブをかく乱しつつも、\\n決定的な打撃を与えることは出来ない。": "她们以机动性取胜，一边扰乱着别西卜，\\n却无法给予决定性的打击。",
    "そうこうするうちに、またしてもベルゼブブが腕を振るう。\\nその攻撃を、熾天聖たちは四方に散ってかわした。": "在这样做的时候，别西卜又挥舞起了手臂。\\n炽天圣们四散开来躲开了这次攻击。",
    "散り散りになったことでベルゼブブが狙いをどこにつけるべきか、\\n一瞬だけ迷いを見せる。\\nその、僅かな隙を突いたのは――": "因为四散开来，别西卜一瞬间犹豫了一下\\n该瞄准哪里。\\n而抓住这个微小破绽的是——",
    "「はぁ――っ！」": "「哈啊——！」",
    "強烈な魔法攻撃が飛び、ベルゼブブを爆発に巻き込む。\\nその巨体が揺らぐほどの威力に、誰もが目を奪われた。": "强烈的魔法攻击飞来，将别西卜卷入爆炸之中。\\n那股威力甚至能撼动那巨大的身躯，吸引了所有人的目光。",
    "「これは――」": "「这是——」",
    "「ナディラ！！」": "「娜迪拉！！」",
    "「よかった、無事だったのね」": "「太好了，你没事啊」",
    "散っていた四人はふたたび集まり、\\n姿を現したナディラを出迎える。": "分散的四人再次聚集在一起，\\n迎接现身的娜迪拉。",
    "「ありがとう、助かったわ！」": "「谢谢，帮大忙了！」",
    "「アレメンスクから、ここまで来てくれたの？」": "「你是从雅曼达斯来的吗？」",
    "南部アレメンスクで戦っていたことは、キオーンを通じて聞いている。\\nヒューレーと合流して打ち破ったのはわかるとしても、\\nこのカルカロフ郡までは、なかなかの距離がある。": "我们通过琪欧恩得知了她在南部亚历山大库斯战斗的事情。\\n虽然知道她和修莉汇合后打败了敌人，\\n但这里距离卡鲁卡洛夫郡还是相当远的。",
    "「もちろんよ。だって仲間のピンチでしょ。\\n　ここで駆け付けなくてどうするの」": "「当然了。因为是同伴的危机啊。\\n　这时候不赶过来怎么行」",
    "「ナディラさん……！　なんだか私、元気が出てきました」": "「娜迪拉……！　我感觉，我又有精神了」",
    "「それは、わたしもよ。こうしてみんなが元気でいてくれて……」": "「我也是啊。大家能像这样精神满满地……」",
    "「ナディラ」": "「娜迪拉」",
    "ソフィアはナディラを、少しだけ険しい表情を作って迎える。\\nそして拳を作ると、ナディラの肩を軽く突いた。": "索菲娅带着有些严肃的表情迎接娜迪拉。\\n然后握紧拳头，轻轻敲了敲娜迪拉的肩膀。",
    "「――黙ってさよならなんて、もう二度としないでよね」": "「——不要再一声不吭地离开我们了」",
    "「……ごめんね、ソフィアちゃん」": "「……对不起，索菲娅」",
    "「……こうして来てくれたから、チャラにするけど」": "「……不过你都赶过来了，就原谅你吧」",
    "突いていた拳を開き、そのままナディラの肩に手を回して抱き寄せる。\\n突然の抱擁に驚くナディラだったが、すぐに微笑みを浮かべる。": "索菲娅松开拳头，顺势将手绕到娜迪拉的肩上，将她拥入怀中。\\n娜迪拉虽然被突如其来的拥抱吓了一跳，但很快便露出了微笑。",
    "「うん、ありがとう」": "「嗯，谢谢」",
    "「グゥアアアアアアァァァッ！！」": "「嘎啊啊啊啊啊啊啊啊啊！！」",
    "ナディラの魔法攻撃に体勢を崩していたベルゼブブだが、\\n彼女たちのやり取りの間に身体を起こし、\\n再び強烈な一撃を繰り出す。": "别西卜因为娜迪拉的魔法攻击而失去了平衡，\\n但在她们交谈的期间，它又站了起来，\\n再次使出强烈的一击。",
    "「来るわよ！」": "「要来了！」",
    "ソフィアはナディラを放し、攻撃に備える。\\n他の面々も目で合図し、先ほどのように直前で攻撃をかわそうと\\n待ち構えたその時。": "索菲娅放开娜迪拉，准备迎击。\\n其他人也用眼神示意，准备像刚才一样在攻击前一刻躲开\\n就在这时。",
    "「グゥウウウゥゥゥッ！？」": "「咕呜呜呜呜呜呜！？」",
    "またしても、超遠距離からの攻撃がベルゼブブを打ち据える。\\n爆炎をかいくぐって、現れたのは――。": "又一次，超远距离的攻击打中了别西卜。\\n穿过爆炎，出现的是——",
    "「待たせたわね！」": "「久等了！」",
    "「ユラニアさん！」": "「尤拉尼亚小姐！」",
    "「私のほうが早いから先に着いたけど、後からキオーンさまと\\n　皇子たちも来るわ」": "「我因为比较快所以先到了，不过琪欧恩大人和\\n　皇子们也随后就到」",
    "「みんな無事ってことですね。よかった……！」": "「也就是说大家都平安无事吧。太好了……！」",
    "「これであたしたちも皇子の力を補給できるってわけね。\\n　後のことを考えずに戦えるのは大きいわ」": "「这样一来我们也能补充皇子的力量了呢。\\n　不用考虑之后的事情，可以尽情战斗了」",
    "「そうね。全力でぶちかましてやりましょ」": "「是啊。就让我们全力出击吧」",
    "「この六人で戦えるなら、怖いものなんてないわよね」": "「只要我们六人一起战斗，就没有什么好怕的了」",
    "「また来るよ。準備はいい？」": "「又要来了。准备好了吗？」",
    "のそりと動き、熾天聖たちを睨むベルゼブブ。\\n集った六人はそれぞれの武器を構え、集中力を高める。": "别西卜缓缓地动了起来，瞪着炽天圣们。\\n聚集在一起的六人各自拿起武器，提高集中力。",
    "「皇子やキオーンが来る前に、\\n　あたしたちだけで倒しちゃいましょ」": "「在皇子和琪欧恩来之前，\\n　就靠我们自己打倒它吧」",
    "その言葉に全員がうなずき、ベルゼブブの攻撃が当たる直前に、\\n先ほどのように一気に散開する。": "所有人点头同意这句话，在别西卜的攻击即将命中之前，\\n像刚才一样一口气散开。",
    "「もう逃げてばかりじゃありませんから！」": "「我们不会再一味逃跑！」",
    "ベルゼブブが二次攻撃に移るよりも早く、サンドラの槍が繰り出される。\\n敵の注意を引いたところで、\\n続いてライサが距離を詰め、双剣で切り刻む。": "在别西卜进行第二次攻击之前，桑德拉的长枪就刺了出去。\\n在吸引敌人注意力的时候，\\n莱莎紧接着缩短距离，用双剑砍了上去。",
    "その皮膚は固く、これまで何度も攻撃を弾き返してきたが、\\nライサの全力の攻撃に綻びが見られた。": "它的皮肤很硬，至今为止已经弹开了好几次攻击，\\n但莱莎的全力攻击却让它露出了破绽。",
    "「いくよ！　距離とって！」": "「要上了！　拉开距离！」",
    "間髪入れずにユラニアの長距離砲が飛ぶ。\\n僅かに開けたライサの風穴をピンポイントで狙うことで、\\nさらにダメージが上乗せされる。": "尤拉尼亚的长距离炮紧随其后。\\n瞄准了莱莎刚刚打出的风洞，\\n进一步增加了伤害。",
    "「みんな調子が良さそうね！」": "「大家状态都很好呢！」",
    "「当然よ。いままで我慢してきたんだから……っ！」": "「当然了。毕竟忍耐了这么久……！」",
    "ロセットも杖を振り、強烈な魔法を繰り出す。\\nこれまでにない積極的な戦いぶりはもちろん、\\n%username%の存在が大きい。": "罗塞塔也挥舞着魔杖，施展出强力的魔法。\\n她那前所未有的积极战斗态度，\\n%username%的存在起了很大的作用。",
    "補給の心配がなくなるとあれば、全力を注ぐことができる。": "不用担心补给的话，就能全力以赴。",
    "「いまよ、ソフィア！」": "「就是现在，索菲娅！」",
    "「わかってるっ！　はあああぁぁぁぁっ！！」": "「我知道！　哈啊啊啊啊啊啊啊！！」",
    "強烈な一撃が、ベルゼブブに新たな傷口を作った。": "强力的一击，在别西卜身上制造了新的伤口。",
    "熾天聖たちの全力の波状攻撃に、\\nベルゼブブも反撃を試みるものの勢いに乗る相手に押し切られ、\\n再生能力も追いつかないほどのダメージが蓄積していく。": "面对炽天圣们全力的波状攻击，\\n别西卜虽然也尝试反击，但还是被对手的气势压倒，\\n累积了再生能力也追不上的伤害。",
    "「そろそろ倒れるはずよ！」": "「差不多该倒下了！」",
    "「ここで……決める……！」": "「就在这里……决胜负……！」",
    "ライサが振りかぶった瞬間――": "莱莎高举武器的瞬间——",
    "「やめてっ！！」": "「住手！！」",
    "「え！？」": "「咦！？」",
    "響いた声にぴたりと動きを止める熾天聖たち。\\nそれは確かに、サンドラの声のようだったが……。": "炽天圣们听到声音后，顿时停止了动作。\\n那声音听起来确实像是桑德拉……",
    "「これ以上、好きにはさせないわ！」": "「我不会再让你们为所欲为了！」",
    "ベルゼブブと熾天聖の間に立ちはだかったのは、\\nもうひとりのサンドラだった――": "挡在别西卜和炽天圣中间的，\\n是另一个桑德拉——"
}