{
    "――まだ終わりじゃない。始めるんだ。": "——还没有结束。现在才开始。",
    "そう言った太陽神が、月の女神を抱き締め\\n周囲が光に包まれる。": "太阳神这么说着，抱紧了月之女神\\n周围被光芒包围。",
    "「デクシア様？　まさか――」": "「德克西亚大人？　难道——」",
    "この時、七煌の央たるアイトリアは、\\nもう太陽神と会うことは出来ないのだろうという確信めいた予感を抱いていた。": "这时，七煌的中心艾特利亚，\\n已经确信自己再也见不到太阳神了。",
    "（ほんと、バカなひと。\\n　最後までお人好しで、優しすぎて……）": "（真是个笨蛋。\\n　直到最后都还是个好人，太温柔了……）",
    "（優しさで解決出来ないこともあるってわかっているのに。\\n　結局全てを救おうとしてしまう、愚かなひと）": "（明明知道有些事情是无法用温柔来解决的。\\n　结果还是想要拯救一切，真是个笨蛋）",
    "「……ごめんね、バカでお人好しで愚かで」": "「……对不起，我是个笨蛋，是个好人，是个笨蛋。」",
    "「！？」": "「！？」",
    "振り向くと……会えないはずの太陽神が立っていた。": "回头一看……本应见不到的太阳神就站在那里。",
    "「なんでいるのよ！」": "「你为什么在这里啊！」",
    "「なんでとはひどい言い草だね。\\n　いろいろと伝えておきたいことがあったから、\\n　最後に天啓の伝導者と話をしておこうと思っただけなんだけど」": "「你这话说得可真过分啊。\\n　我有很多话想告诉你，\\n　所以就想在最后和天启的传达者说说话」",
    "「最後……」": "「最后……」",
    "その言葉を聞き、\\nやはりこのひとと会えるのは最後なのだという現実を噛みしめ、\\nアイトリアはなんとも言えない気持ちになる。": "听到这句话，\\n艾特利亚意识到这果然是最后一次见到这个人了，\\n她的心情变得难以言喻。",
    "「……だったらわたくしは、お邪魔なのではないだろうか」": "「……那我是不是打扰到你们了」",
    "「ファオ……！\\n　なんであなただけいるの？」": "「法欧……！\\n　为什么只有你在啊？」",
    "「わからぬ、気がついたらおぬしとデクシア様が目の前に居たのだ。\\n　むしろ、こちらも困惑している」": "「不知道，回过神来你就和德克西亚大人在我眼前了。\\n　我反而很困惑」",
    "「私が呼んだんだよ。\\n　知らないことが多いだろうから、聞き手として最適だし」": "「是我叫来的。\\n　她应该知道很多我不知道的事情，所以很适合当听众」",
    "「それにきみとふたりっきりだと最終的に、\\n　つかみ合いのケンカになりそうだからね。\\n　仲裁役が欲しかったんだ」": "「而且如果只有我们两个人的话，\\n　最后可能会演变成互相扭打的打架。\\n　所以需要一个调解人」",
    "「そんなことしません！」": "「我不会做那种事的！」",
    "強く否定しつつも……正直、\\nアイトリアとしてもファオが居てくれるのはありがたかった。": "虽然强烈地否认……但说实话，\\n艾特利亚也觉得法欧在场真是太好了。",
    "デクシアとふたりきりはさすがに気まずいし、\\n仲の良い彼女なら確かにいいブレーキ役になってくれるだろう。": "和德克西亚两个人的话，气氛确实会很尴尬，\\n如果是关系好的她的话，确实可以成为很好的刹车。",
    "「それは冗談としても……\\n　女の子とふたりっきりなんて状況、避けたいと思うのが人情だろう？\\n　だから誰かに見届けて欲しかった」": "「就算是开玩笑……\\n　想避免和女孩子独处的状况，也是人之常情吧？\\n　所以希望有人能见证」",
    "「相も変わらずデクシア様は、どこまで行ってもアリステラ様第一だな……。\\n　まぁ、事情はわかった。場違い感は否めないが、お付き合いしよう」": "「德克西亚大人还是老样子，无论到哪里都是以阿丽丝特拉大人为第一啊……\\n　不过，情况我明白了。虽然我确实有种跑错场的感觉，但我会陪你们的」",
    "「それで、話というのは……」": "「那么，你想说的事情是……」",
    "「そうだね、私に残された猶予は一時間もないだろうから……\\n　手短に要点だけ絞って話していこう」": "「是啊，我剩下的时间应该不到一个小时了……\\n　所以就简短地把要点说一下吧」",
    "「その前に、このままじゃ殺風景だから……」": "「在那之前，这样太煞风景了……」",
    "にこりと微笑んで、デクシアは周囲に手をかざす。": "德克西亚微笑着，把手伸向周围。",
    "「……便利な能力ですね。\\n　それも、神の力？」": "「……真是方便的能力啊。\\n　这也是神之力吗？」",
    "「ここは私の精神世界に過ぎないからね。\\n　そもそも、思うがままの場所なんだよ」": "「这里只是我的精神世界。\\n　说到底，就是个随心所欲的地方」",
    "そう言ってデクシアは、いたずらっぽく微笑んでみせた。": "德克西亚说着，露出了恶作剧般的微笑。"
}