{
    "手作り甘酒のお礼ということで、サンドラを誘って初詣に来た。\\n神社の境内では、様々なイベントが行われている。\\nなかでも目を引いたのは、『神楽舞』だった。": "作为手制甜酒的回礼，我邀请桑德拉一起来新年参拜。\\n神社境内正举办着各种各样的活动。\\n其中最引人注目的，就是『神乐舞』了。",
    "「舞を披露しているのは、『巫女』と呼ばれる女性なのね。\\n　見ているだけで、自然と厳かな気持ちになるわ……」": "「表演舞蹈的，是被称为『巫女』的女性呢。\\n　光是看着，就自然而然地感觉庄严肃穆呢……」",
    "「獅子の頭を模した被り物を使った、\\n　『獅子舞』っていうのも披露されるらしいぞ」": "「好像还会表演使用狮子头面具的\\n　『舞狮』哦」",
    "「『獅子の頭』……？　\\n　やっぱり、テーセツの文化は独特ね」": "「『狮子头』……？\\n　果然，铁血的文化真是独特呢」",
    "「俺も上手く想像できてないけれど、実際に見るのが楽しみだな」": "「我也没办法想象出来，不过实际看看一定很有趣吧」",
    "伝統的な舞を見物したあと、次に始まったのは『傘回しの芸』だった。": "欣赏完传统的舞蹈后，接下来开始的是『转伞表演』。",
    "「信じられない……！　\\n　回る傘の上で、ボールがころころ転がってるわ」": "「真不敢相信……！\\n　在旋转的伞上，球居然在滚动呢」",
    "「すごい芸だな。\\n　俺には絶対にできそうにないよ」": "「好厉害的表演啊。\\n　我绝对做不来呢」",
    "「見て！　\\n　今度は杯を回し始めたわよ」": "「快看！\\n　这次开始转杯子了哦」",
    "見事な芸を前にして、思わずふたりとも拍手してしまった。": "面对如此精彩的表演，我们俩都不由得拍起了手。",
    "「がんばったら、\\n　わたしもあんなふうに傘を回せるようになるかしら？」": "「要是努力的话，\\n　我也能像那样转伞吗？」",
    "「ああ、できるようになるかもしれないよ」": "「嗯，说不定能呢」",
    "回る傘を熱心に見つめるサンドラを見て、\\n改めて初詣に来てよかったと思った。\\nイベントが終わると、俺たちはまた境内のなかを歩き始めた。": "看着桑德拉专注地盯着旋转的伞，\\n我再次庆幸自己来新年参拜了。\\n活动结束后，我们又在境内漫步起来。",
    "「次はどこに行こうかしら……？」": "「接下来要去哪里呢……？」",
    "「そうだ。せっかくだから、おみくじでも引こうか。\\n　甘酒のお礼として、お金は俺が出すよ」": "「对了。难得来一趟，要不要去抽签呢。\\n　作为甜酒的回礼，钱就由我来出吧」",
    "「そうね……」": "「是呢……」",
    "サンドラの表情が急に渋くなる。\\n理由を尋ねてみると、意外な答えが返ってきた。": "桑德拉的表情突然变得有些不情愿。\\n我问了她原因，却得到了一个出乎意料的回答。",
    "「おみくじって、今年の運勢を占うヤツよね？　\\n　わたし、そういうのってあんまり好きじゃないの」": "「抽签，就是占卜今年运势的那个吧？\\n　我啊，其实不太喜欢那种东西呢」",
    "「そうなのか……。\\n　本当に勝手だけど、\\n　女の子はみんな占いが好きなイメージを持っていたよ」": "「这样啊……\\n　虽然这么说可能有点自以为是，\\n　但我总觉得女孩子都喜欢占卜呢」",
    "「大抵はそうなんじゃない？　\\n　でも、わたしは個人的に好まないってだけ……」": "「大多数女孩子可能都是这样吧？\\n　不过，我只是个人不太喜欢而已……」",
    "「だって、いい結果だったとしても、悪い結果だったとしても、\\n　自分の運命を自分以外のなにかに左右されるのって嫌じゃない」": "「因为，不管结果是好是坏，\\n　自己的命运竟然会被自己以外的什么东西左右，这不是很讨厌吗」",
    "「わたしの未来のことすべてに、\\n　自分で責任を取って、納得した上で歩いていきたいのよ」": "「我想要对自己的未来负起全部责任，\\n　在自己能接受的基础上，一步步走下去」",
    "力強く自分の考えを述べるサンドラの気持ちは、わからないでもない。": "桑德拉坚定地陈述着自己的想法，我也不是不能理解她的心情。",
    "「そういう考え方もあるよな。\\n　だったら、せめてお参りをして帰らないか？」": "「也是有这种想法呢。\\n　既然这样，那至少去参拜一下再回去吧？」",
    "「『お参り』ね……」": "「『参拜』啊……」",
    "あまり気乗りしていない様子だが、強引に手を引いて参拝の列に並ぶ。": "虽然她看起来不太感兴趣，但我还是硬拉着她的手，排进了参拜的队伍中。",
    "「その、『お参り』というものも、よくわかっていないのよね……。\\n　一体、どういうものなの？」": "「那个，『参拜』到底是什么啊……\\n　究竟是怎么回事呢？」",
    "不安そうに呟くサンドラに、なるべく平易な言葉を使って説明する。": "见桑德拉不安地喃喃自语，我尽量用平易近人的语言向她解释。",
    "「神様に一生懸命お祈りをしたら、願い事が叶う――\\n　って感じかな？」": "「就是拼命向神明祈祷，然后愿望就会实现——\\n　大概就是这种感觉吧？」",
    "「ふーん。そういうものなのね……」": "「哦——原来是这样啊……」",
    "参拝の作法なども教えたいと思っているうちに、\\nお参りの順番が巡ってきてしまった。": "就在我想着要教她参拜的规矩时，\\n不知不觉就轮到我们了。",
    "「神様、どうかお願いします……！」": "「神明啊，求求您了……！」",
    "「言われたとおり、\\n　とにかく真剣に願っているけれど、こんな感じでいいの……？」": "「我照你说的，\\n　总之认真地祈祷了，这样就行了吗……？」",
    "サンドラは目を開けてまっすぐに社を見据え、\\n真剣な表情でお祈りをしていた。": "桑德拉睁开眼睛，直直地盯着神社，\\n一脸认真地祈祷着。",
    "（神様のことを睨んでいるみたいでちょっと怖いけど、\\n　サンドラらしいな……）": "（虽然这样好像在瞪着神明一样，有点可怕，\\n　但还真有桑德拉的风格呢……）",
    "「なんだか、周りのひとに見られている気がするけど……。\\n　あとのひとを待たせるわけにはいかないから、\\n　とりあえず終わりにするわね」": "「感觉周围的人都在看着我呢……\\n　不过也不能让后面的人等太久，\\n　总之先这样吧」",
    "こういうことは形よりも、気持ちのほうが大事だろう。\\nサンドラの真摯な願いが、神様に届かないはずがないと思った。\\nだが、正しいお参りの仕方を知っておくことも、経験値になるに違いない。": "比起形式，这种事更重要的是心意吧。\\n我觉得桑德拉真挚的愿望，神明不可能不接受。\\n不过，了解正确的参拜方法，肯定也能成为经验值。",
    "「お参りの作法をしっかり教えるから、もう一度列に並び直そうか」": "「我会好好教你参拜的方法的，我们再去排一次队吧」",
    "「……だったら、最初からもっと丁寧に教えておきなさいよ」": "「……那一开始就该好好教我啊」",
    "「気が利かなくてごめんな」": "「抱歉，是我考虑不周了」",
    "「ふん……。\\n　まあ、わかっているならいいわよ。早く並び直しましょう」": "「哼……\\n　算了，你知道就好。赶紧再去排一次吧」",
    "（もう一度参拝の列に並んだら、\\n　その分皇子と一緒に過ごせる時間が長くなるってことだから、\\n　悪くはないわよね……）": "（再排一次参拜的队，\\n　就能和皇子多待一会儿了，\\n　这样也不错呢……）"
}