{
    "「はぁ……アイトリア、いったいどこに行ったんだ？　\\n　神出鬼没にも程があるぞ……」": "「哈啊……艾特利亚，你到底去哪了？　\\n　神出鬼没也要有个度啊……」",
    "ある日。突然姿を消したアイトリアを追い、街中を探し回っていた。\\nすると……。": "某一天。我为了寻找突然消失的艾特利亚，\\n在街上到处找她。然后……。",
    "「はぁ。やれやれ、今日も人間たちは相変わらずね」": "「哈啊。哎呀哎呀，今天的人类们也还是老样子呢」",
    "「アイトリア。こんな場所にいたのか。\\n　随分と探したぞ」": "「艾特利亚。你在这啊。\\n　我找你好久了」",
    "「誰かと思えば皇子じゃない。別に探してくれなんて一言も頼んでないわよ。\\n　余計なお節介、ご苦労様」": "「我还以为是谁呢，原来是皇子啊。我可没拜托你来找我哦。\\n　多管闲事，辛苦了」",
    "（くっ。人の苦労も知らないで……）": "（唔。都不知道别人有多辛苦……）",
    "ようやく見つけたアイトリアは小高い丘の上で街を見下ろしていた。\\nまるでそのためだけに、ここに来たかのように。": "我终于找到了艾特利亚，她正站在小山丘上俯视着街道。\\n简直就像是为了俯视街道才来到这里的。",
    "「それにしても、ここでなにしてたんだ？　\\n　こんななにも無い場所に、ひとりきりで」": "「话说回来，你在这里干什么？　\\n　一个人待在这种什么都没有的地方」",
    "「なにも無くないわよ。ほら、ご覧なさい。\\n　街にひしめく、人間たちが見えるでしょう？」": "「才不是什么都没有呢。你看，\\n　街上不是挤满了人类吗？」",
    "「人間たちって……もしかして、人間観察でもしていたのか？」": "「人类……难道说，你在观察人类吗？」",
    "「ええ。ちょっとした暇つぶしにね。\\n　いい趣味してると思わない？」": "「是啊。稍微打发一下时间。\\n　你不觉得这是个很好的兴趣吗？」",
    "「見なさい。人間たちは些細なことですれ違い、揉めて、いがみ合ってる。\\n　千年前からなにも進歩しないまま……」": "「你看。人类们因为一些小事而产生分歧，争吵，互相仇视。\\n　从一千年前开始就没有任何进步……」",
    "「やっぱり人間は、私が導いてあげないとダメな存在だわ。\\n　あのお方の代わりに、この『天啓の伝導者』が。ふふふ……」": "「果然人类是需要我来引导的存在。\\n　代替那位大人，由我这个『天启的引导者』来引导。呵呵呵……」",
    "「なるほど。たしかに、『いい趣味』してるな……」": "「原来如此。确实是个『好兴趣』啊……」",
    "「ほら、あなたもよく見てみなさいよ。\\n　あの酒場のあたり、いまにも揉め事が……はっ！」": "「你看，你也仔细看看。\\n　那家酒馆附近，现在也发生了纠纷……啊！」",
    "「ん？　どうしたんだ？」": "「嗯？怎么了？」",
    "不敵に微笑んでいたアイトリアが、途端に静かになる。\\nその視線の先には、一組の男女がいた。": "艾特利亚原本还带着无畏的微笑，突然间安静了下来。\\n她的视线前方，有一对男女。",
    "「お、お願いです！　僕の想い、受け取ってください！」": "「拜，拜托了！　请接受我的心意吧！」",
    "「悪いけど、こんなものは受け取れないわ。\\n　それじゃ」": "「不好意思，这种东西我不能收。\\n　再见」",
    "「ああっ！　待ってください！　どうか！」": "「啊啊！　请等一下！　求你了！」",
    "街中でひとりの男が女に花束を渡すが、無惨にも振られてしまっていた。\\nなんの変哲もない男女のやり取りだが、\\nアイトリアはその一部始終を食い入るように見ていた。": "街上有一个男性把花束递给了一个女性，但被无情地甩了。\\n虽然这是很常见的男女对话，\\n但艾特利亚却目不转睛地盯着看。",
    "「もう終わりだ。彼女に見捨てられたら、僕は、どうしたら……」": "「已经结束了。如果被她抛弃的话，我该怎么办……」",
    "「はぁ……無様ね。いい年した女が、花なんかでなびくわけないじゃない。\\n　勉強不足にも程があるわよ」": "「哈啊……真难看。都这么大年纪了，怎么可能被花打动。\\n　学习不足也要有个限度啊」",
    "「プレゼントなら、もっと指輪とかマシな物を持ってくるべきよ。\\n　準備もロクにできないくせに、勝手に絶望して……心底情けないわね」": "「如果是礼物的话，应该带戒指之类更好的东西来。\\n　连准备都做不好，还擅自绝望……真是没用」",
    "「そんな言い方は無いんじゃないか？　\\n　あの人にとっては、一世一代の大勝負だったはずだ」": "「没必要这么说吧？　\\n　对那个人来说，这应该是一生一世的大赌注」",
    "「そう言うと思ったわ。やっぱりあなたも男ね。\\n　そんな言葉、言い訳にも慰めにもならないわよ」": "「我就知道你会这么说。你果然也是男性啊。\\n　这种话，既不能成为借口也不能成为安慰」",
    "「相手を理解しないで、勝手に自分の気持ちばかり押しつけて……。\\n　だから見捨てられるのよ。ほんと、これだから人間は……」": "「不理解对方，只顾着把自己的心情强加给对方……\\n　所以才会被抛弃。人类就是这样……」",
    "アイトリアは再び人間を嘲るような言葉を吐く。\\nしかしその表情は、先程とは違ってどこか憂いを帯びていた。": "艾特利亚再次吐出嘲讽人类的话语。\\n但是她的表情和刚才不同，带着一丝忧郁。",
    "「結局、どこまでも自分本位なのが悪いのよ。\\n　相手の気持ちを理解していれば、\\n　こんなことにはならなかったでしょうに……」": "「结果，都是因为太自私了。\\n　如果能理解对方的心情，\\n　就不会变成这样了……」",
    "「なんだ、そんな経験でもあるのか？」": "「怎么，你有过这种经验吗？」",
    "「急になによ、\\n　ぶしつけに人の過去を詮索するなんて。\\n　失礼だと思わない？」": "「突然说什么呢，\\n　这么没礼貌地探究别人的过去。\\n　你不觉得失礼吗？」",
    "「その言い方……どうやら図星みたいだな。\\n　アイトリアもあんなふうに、\\n　過去に恋愛とか人間関係でなにかあったんじゃないか？」": "「这种说法……看来是说中了。\\n　艾特利亚也像那样，\\n　过去在恋爱或人际关系上发生过什么事吧？」",
    "ふと彼女の言動に引っ掛かりを感じ、カマをかけてみる。\\nしかし彼女は至って冷静な口調で、こう答えた。": "我突然觉得她的言行有些不对劲，于是试着套话。\\n但她却用非常冷静的语气回答道。",
    "「私は七煌。そんな俗っぽい悩みで苦しむはずがないじゃない」": "「我是七煌。怎么可能因为那种俗气的烦恼而苦恼呢」",
    "「はぁ……。せっかく楽しく観察してたのに\\n　とんだ邪魔が入ったわね。この続きは、また別の機会にするわ。それじゃ」": "「唉……难得我观察得这么开心\\n　结果被你打扰了。下次有机会再继续吧。再见」",
    "そう言って、アイトリアはその場を後にする。\\nその背中もまた、どこか憂いを帯びているように見えたのだった。": "说完，艾特利亚就离开了。\\n她的背影看起来也带着一丝忧郁。"
}