{
    "「くおおおおおおっ！！」": "「唔噢噢噢噢噢噢！！」",
    "「たあああああっ！！」": "「喝啊啊啊啊啊！！」",
    "夜の静寂を破るかのように、\\n災禍の地割れ跡に向かって走ってくるふたつの人影。": "仿佛要打破夜晚的寂静一般，\\n两个人影朝着灾祸的裂痕痕迹跑来。",
    "「ゴールぅぅぅっ！！」": "「终点！！」",
    "「ぜひっ、ぜひー……どっちが一等賞だった？」": "「呼、呼……谁是第一名？」",
    "「た、たぶん同時……」": "「大、大概同时……」",
    "「そっか～、わたしたちの勝敗は明日に持ち越しだネ～」": "「这样啊～我们的胜负就留到明天再分晓吧～」",
    "「明日か……。\\n　まさか、こんなに早くチーシェンと当たっちゃうなんてね」": "「明天吗……\\n没想到这么快就遇到祈苋了。」",
    "「残念と楽しみが混ざりっこしてるよネ」": "「真是遗憾和期待混杂在一起呢」",
    "「……」": "「……」",
    "武闘大会一回戦が終了し\\n明日の試合に向けて町の賑わいも沈み始めたころ。": "武斗大会第一轮结束，\\n为了明天的比赛，城镇的热闹也沉寂了下来。",
    "試合の事を考えると落ち着かないルルイは\\n気持ちを抑えようと食後の運動を兼ねてランニングを始めた。": "一想到比赛的事就静不下来的露露伊\\n为了抑制住自己的心情，开始跑步作为饭后运动。",
    "そこで明日の対戦相手に出くわしてしまったのだ。": "然后就遇到了明天的对战对手。",
    "「も、もう、明日に備えて軽めに済ませとくつもりだったのに、\\n　チーシェンがいきなり勝負だヨ～って全力疾走し始めるんだもん！」": "「真，真是的，我本来打算为了明天稍微跑一下的，\\n　祈苋却突然说要一决胜负～然后开始全力奔跑！」",
    "「並んで走ってたら、競争したくなっちゃったんだからしょうがないヨ」": "「因为并排跑着，就变得想竞争了，这也没办法啊」",
    "「だからって、街からここまでずっとはやりすぎ……」": "「就算是这样，从城里跑到这里也太过了……」",
    "「それはわたしも思ってた！」": "「我也这么觉得！」",
    "「ぷっ」": "「噗」",
    "「あははははは！」": "「啊哈哈哈哈哈！」",
    "……。": "……。",
    "「……ふぅ、笑った笑ったぁ」": "「……呼，笑够了笑够了」",
    "「あのさ、チーシェン。私ね、アイリン先輩にどうしても勝ちたいんだ」": "「那个，祈苋。我啊，无论如何都想赢过爱琳前辈」",
    "「目標だって言ってたもんネ」": "「你之前也说过这是你的目标呢」",
    "「やっぱり先輩はすごい人なんだ。\\n　そんな人を打ち破って結果を残せたら、私きっと今より成長できる」": "「前辈果然是个很厉害的人。\\n　如果能战胜她，留下好成绩，我一定能比现在更上一层楼」",
    "「そんな気がしてるんだ！」": "「我有这种感觉！」",
    "「わたしもあと一勝すればルオシー師匠のベスト８に並ぶヨ。\\n　勝ちたい、ぜったいぜったいぜったい勝ちたい！」": "「我也只要再赢一场，就能和洛希师父并列八强了。\\n　我想赢，绝对绝对绝对要赢！」",
    "「だから！」": "「所以！」",
    "「うん、明日は手加減なしの真剣勝負！」": "「嗯，明天就全力以赴，认真一决胜负吧！」",
    "「なんだかわたし、明日が楽しみになってきた！　\\n　ルルイ、今からちょっとだけ予行演習しようヨ！」": "「我开始期待明天了！　\\n　露露伊，现在就稍微预演一下吧！」",
    "「え、予行演習ってなに？」": "「诶，预演是什么？」",
    "「ちょっとだけ戦うんだヨ！」": "「稍微打一下！」",
    "「そろそろ引き返さないと寝る時間がなくなりそうなんだけど……」": "「再不回去的话就没时间睡觉了……」",
    "そう言いながらも\\nすでにやる気になっているルルイ。": "虽然嘴上这么说，\\n露露伊已经跃跃欲试了。",
    "だが、そんな二人に水をさす声が夜闇に響いた。": "但是，黑暗中响起的声音打断了她们。",
    "「くぅん……。だんちょー、どこ行っちゃったのぉ？」": "「呜……队长，你去哪里了？」",
    "「誰っ、そこにいるのは！」": "「谁在那里！」",
    "「うひゃあ！？」": "「呜呀！？」",
    "声に驚き、ベソをかきながら現れたのはハイファだった。": "被声音吓到，哭着出现的是海法。",
    "「こんな夜中にこんな場所でなにをしているの！？」": "「大半夜的，你在这里干什么！？」",
    "「なんか見覚えのある展開だヨ……」": "「总觉得这个展开似曾相识……」",
    "「そ、そっちこそ誰だよ……はっ、もしかして団長を狙ってるのか？　\\n　うぅ、ボクがいる限り、ジーイェン団長には指一本触れさせないぞー！」": "「你，你才是谁啊……啊，难道是盯上了团长？　\\n　呜呜，只要有我在，就休想碰姿兰团长一根手指头！」",
    "「ジーイェン？　\\n　それってチャオグォの店にいた……」": "「姿兰？　\\n　那不是在曹郭的店里的……」",
    "「なんだいなんだい、やかましいと思ったらあんたたちかい」": "「怎么了怎么了，正想着怎么这么吵，原来是你们啊」",
    "不意に出た聞き覚えのある名前。\\nそのタイミングをはかったかのように、店であった女性が現れた。": "突然出现的熟悉的名字。\\n就像是算准了时机一样，店里的女性出现了。",
    "「あ、やっぱりそうだ！」": "「啊，果然是这样！」",
    "「どこ行ってたんですか団長ぉー！　\\n　いきなりいなくなっちゃうから心配したんですよー！」": "「你去哪里了团长！　\\n　突然就不见了，我很担心你啊！」",
    "ルルイを相手に警戒していた姿から一転、\\n飼い主に飛びつくようにジーイェンへと駆け寄るハイファ。": "从对露露伊的警戒一转，\\n海法像是扑向饲主一样跑向了姿兰。",
    "「動かずに大人しく待っとけって言っといたのに、\\n　勝手に歩き回るんじゃないってば。おかげで探したんだからね」": "「明明跟你说过要老老实实待着的，\\n　别擅自乱跑啊。我可是找你找得好辛苦」",
    "「だって、待ってる内に団長の匂いがしなくなっちゃったからー！」": "「因为，等了一会就闻不到团长的味道了嘛！」",
    "「あんた、本当に匂いだけで追跡できそうだね……」": "「你啊，真的好像能靠味道追踪呢……」",
    "「ボク、捨てられちゃったのかと思ったー！！」": "「我还以为被抛弃了呢！！」",
    "「はいはい、あたしが悪かったよ」": "「好好好，是我不好」",
    "ルルイ達をそっちのけにすがってくるハイファを\\nなれた様子であやすジーイェン。": "海法不顾露露伊她们，紧紧地缠着姿兰，\\n而姿兰则熟练地安抚着她。",
    "「ご覧の通り、こいつはあたしの連れなんだ。\\n　仕事熱心なのはわかるけど、その槍おろしちゃくれないかい？」": "「如你所见，这家伙是我的同伴。\\n　我知道你很热心工作，但能请你把枪放下吗？」",
    "「なんだ、そういうことだったんだね」": "「什么啊，原来是这样」",
    "「すまないね」": "「抱歉啊」",
    "ジーイェンの優しい口調としぐさに\\n槍を下ろし警戒を解くルルイ。": "看到姿兰温柔的语气和动作，\\n露露伊放下枪，解除了警戒。",
    "つられて隣にいたチーシェンもほうっと息を吐いた。": "旁边的祈苋也松了口气。",
    "「そういや聞いたけど、あんたたち明日対戦するんだってね。\\n　敵同士なのに、やけに仲が良いじゃないか」": "「说起来我听说了，你们明天要对战。\\n　明明是敌人，关系却这么好啊」",
    "「敵じゃないヨ。わたしとルルイは友達だヨ！」": "「不是敌人哦。我和露露伊是朋友！」",
    "「友達だからいがみ合う必要はないし、手加減する必要もない！」": "「因为是朋友，所以没必要互相仇视，也没必要手下留情！」",
    "「ふふ、どうも不要な心配だったみたいだね。\\n　全力でぶつかれば、勝敗に関係なく思いは届くもんだ。がんばんな」": "「呵呵，看来是我多虑了。\\n　只要全力以赴，无论输赢，心意都会传达给对方。加油吧」",
    "「さすが団長、とってもタメになる言葉ですね！」": "「不愧是团长，这番话很有启发！」",
    "「単なる受け売りさ。誰が言ったのかまでは忘れちまったけどねぇ」": "「我只是现学现卖而已。不过是谁说的我倒是忘了」",
    "にこやかに微笑んで、ジーイェンはハイファを連れて去って行った。": "姿兰微笑着，带着海法离开了。",
    "「行っちゃったヨ。ちょっとカッコ良かったかも、ジーイェンさん。\\n　勝敗に関係なく思いは届くもんさ……だって」": "「走掉了。姿兰小姐有点帅啊。\\n　说「无论输赢，心意都会传达给对方」」",
    "「不思議な雰囲気を漂わせてるけど、悪い人じゃないと思う……でも」": "「虽然她身上散发着不可思议的氛围，但应该不是坏人……不过」",
    "「本当になにしてたんだろ。こんな時間にこんな場所で……」": "「她到底在做什么呢。在这种时间，在这种地方……」"
}