{
    "「や、やだっ……！　皇子ったら、アソコが盛り上がってるわよ！」": "「讨，讨厌……！　皇子真是的，那里都立起来了！」",
    "「あっ、本当だ。\\n　朝立ちしてる……」": "「啊，真的。\\n　晨勃了……」",
    "鏡界ロセットはこちらの股間をじっと見つめながら、イタズラっぽく笑った。": "镜界萝塞塔一边盯着我的股间，一边露出恶作剧般的笑容。",
    "「よく考えたら、胃袋以外にもつかむべきものがあるわよね……」": "「仔细想想，除了胃袋以外还有其他应该抓住的东西呢……」",
    "「えっ……？」": "「诶……？」",
    "その言葉の意味を考えている間に、\\n鏡界ロセットはこちらの服を脱がせにかかる。\\nそして、すっかり露わになったペニスを手でつかむのだった。": "在我思考这句话的意思时，\\n镜界萝塞塔开始脱我的衣服。\\n然后，用手抓住完全暴露出来的阴茎。",
    "「もう、こんなに硬くなってるわ……。\\n　皇子のおちんちん、手で握るとより大きく感じる気がする……」": "「真是的，已经这么硬了……\\n　皇子的小鸡鸡，感觉用手握住会更大……」",
    "「それに、熱くて、ドクドク脈打っていて……。\\n　これをモノにしない限り、あなたの心をつかむことはできないでしょう？」": "「而且，又热又脉动着……\\n　如果不把这个变成我的东西，就无法抓住你的心吧？」",
    "「確かに、ペニスを自分の分身だと捉える男は多いからな……」": "「确实，很多男性都把阴茎看作是自己的分身……」",
    "「ふふっ。そうよね……。\\n　やっぱり、エッチのテクニックや身体の相性は大切よね」": "「呵呵。是啊……\\n　果然，做爱的技巧和身体的相性很重要呢」",
    "突然の展開に焦りを感じつつも、男根は強かに上を向いている。": "虽然对突然的发展感到焦急，但男根却强有力地向上翘起。",
    "彼女の視線が一物に集中しているのを感じて、恥ずかしくなる一方で――\\n確かな快楽が、モノをさらに膨張させた。": "感觉到她的视线集中在那东西上，我感到羞耻的同时——\\n确实的快感，让那东西更加膨胀了。",
    "「ああっ……。おちんちん、また大きくなったわね……。\\n　さっそく、扱いてあげる……。まずは、ゆっくりね……？」": "「啊啊……。小鸡鸡，又变大了呢……。\\n　马上，就帮你撸一撸……。首先，慢慢地……？」",
    "「うっ、ああっ……！」": "「唔，啊啊……！」",
    "『ゆっくり』と言ったはずなのに、\\nペニスをつかんだ手は上下に素早く動かされている。\\n予想外の愉悦にさらされて、思わず情けない声が出てしまった。": "明明说了『慢慢地』，\\n抓住阴茎的手却上下快速地动着。\\n被出乎意料的愉悦所侵袭，我不由得发出了丢人的声音。",
    "「ふふっ、びっくりしたでしょう？　\\n　あなたのことを、ドキドキさせたくて嘘をついちゃった」": "「呵呵，吓了一跳吧？　\\n　因为想让你心跳加速，所以撒了谎」",
    "「容赦なく、皇子のいいところを責めるわよっ！　\\n　ほら、この先っぽはどうかしら……？　窪んだところは……？」": "「我会毫不留情地责难皇子的弱点哦！　\\n　你看，这个前端怎么样……？　凹陷的地方呢……？」",
    "カリ首の辺りをクルクルと回すようにして、執拗に刺激される。\\n尿道口を指先で擦られたあとに、軽く爪で引っ掻かれると、\\n食いしばった歯の隙間から、熱い息が漏れた。": "她执拗地刺激着冠状沟周围，不停地来回转动。\\n尿道口被指尖摩擦后，再被轻轻用指甲挠了一下，\\n我从咬紧的牙缝中，呼出了热气。",
    "「いい反応ね。とっても嬉しいわ……。\\n　じゃあ、こっちを責められるのはどう？」": "「反应不错呢。我很开心哦……。\\n　那么，被责难这里怎么样？」",
    "「んちゅ、ぺろぉ……れろぉっ、ちろぉっ……。\\n　皇子のアナル……。なんだか可愛いわね……」": "「嗯啾，舔……舔，舔……。\\n　皇子的肛门……。感觉很可爱呢……」",
    "鏡界ロセットの舌が、こちらの肛門を舐めている。\\n想像もしていなかった行動に、上手くリアクションを取ることができない。": "镜界萝塞塔的舌头，舔着我的肛门。\\n对于这个完全想象不到的行动，我无法做出合适的反应。",
    "「ああっ、んっ……。ちゅる、ぺろ、ぺろぉっ……。\\n　こんなふうに女の子にアナルをペロペロされる気分はどう？　": "「啊啊，嗯……。啾噜，舔，舔……。\\n　像这样被女孩子舔肛门的感觉怎么样？　",
    "「ねえ、気持ちいいの？　んっ、はあっ。ちゅぱ、れろっ、ちろぉっ……。\\n　どう？　興奮してきたかしら？　ちろ、ちろ、れろぉっ……」": "「呐，舒服吗？　嗯，哈啊。啾啪，舔，舔……。\\n　怎么样？　兴奋起来了吗？　舔，舔，舔……」",
    "「んんっ、ああっ……！　\\n　いや、その――」": "「嗯嗯，啊啊……！　\\n　不，那个――」",
    "ペニスを扱かれるのとは別種の刺激に耐えかね、喉の奥が震える。\\n漏れ出た声を聞いて、鏡界ロセットが心底愉快そうに笑った。": "我无法忍受这种与肉棒被玩弄不同的刺激，喉咙深处颤抖着。\\n听到我漏出的声音，镜界萝塞塔打心底里愉快地笑了。",
    "「ちょっと待って。さっきの声は、いったいなによ……。\\n　女の子みたいな、エッチな声だったわね。ふふっ。顔が真っ赤じゃない」": "「等一下。刚才的声音，到底是怎么回事……。\\n　就像女孩子一样，色情的声音呢。呵呵。脸都红了」",
    "「そんなに気持ち良かったの……？　\\n　なんだか、とっても嬉しいわ。胸がドキドキするわ」": "「有那么舒服吗……？　\\n　总觉得，非常开心呢。心跳加速了」",
    "「ほら、もっとペロペロしてあげるから……。\\n　あたしの舌使いに、夢中になっちゃいなさい」": "「来，我再给你舔舔……。\\n　沉醉在我的舌技中吧」",
    "鏡界ロセットは、大胆に肛門全体を舐め上げていく。\\n刺激を与えられるたびに、つかまれた肉棒がビクビクと震えた。": "镜界萝塞塔大胆地舔着整个肛门。\\n每次受到刺激，被抓住的肉棒都会颤抖。",
    "「はあっ……んっ、ちゅうっ。ぢゅうっ、ちろっ、ちゅぱっ……。\\n　もうちょっと、奥まで責めちゃおうかしら……？」": "「哈啊……嗯，啾。啾，啾，啾啪……。\\n　再稍微，深入一点吧……？」",
    "「皇子のおちんちん、ますますガチガチになっていくわね……。\\n　ちゅるっ、れろぉっ、んちゅう……。嬉しそうに震えちゃって、可愛いわ」": "「皇子的肉棒，越来越硬了呢……。\\n　啾噜，舔，嗯啾……。高兴地颤抖着，真可爱」",
    "ペニスに対する摩擦だけでも、脳天まで痺れるほどの快感なのだ。\\n後ろまで責められたら、ひとたまりもない。\\n反論できないまま、呻き声を上げた。": "光是肉棒被摩擦，就有一种让大脑麻痹的快感。\\n如果连后面都被玩弄的话，我根本撑不住。\\n我无法反驳，只能发出呻吟声。",
    "「ああっ、その獣みたいな声、堪らないわ……。\\n　皇子のおちんちんが射精するのを、早く見たくなるわ……！」": "「啊啊，这野兽般的声音，真让人受不了……。\\n　好想快点看到皇子的肉棒射精的样子……！」",
    "「ねえ、見せて……？　\\n　あたしの手と舌で、あなたがイく瞬間をっ……！」": "「呐，让我看看吧……？　\\n　用我的手和舌头，让你高潮的瞬间……！」",
    "鏡界ロセットの手が、熱を持った肉棒を擦り上げていく。\\n敏感な部分に触れられて、大きな声を上げてしまった。": "镜界萝塞塔的手，摩擦着炽热的肉棒。\\n敏感的部分被触碰，我发出了很大的声音。",
    "「先走りが溢れて、手がベトベトよ……。\\n　擦るたびにグチュグチュいって、いやらしいわ……」": "「先走液溢出来了，手都黏糊糊的了……。\\n　每次摩擦都会发出咕啾咕啾的声音，真下流……」",
    "鏡界ロセットの熱い吐息が臀部に吹きかかる。\\n彼女の興奮が身体に伝わると、さらに快楽のボルテージが上がった。": "镜界萝塞塔的热气吹向我的臀部。\\n她的兴奋传到我的身体，让我的快感更加高涨。",
    "「グチュグチュ、グチュグチュって……！　エッチな水の音ねっ！　\\n　どんどん溢れてくるわ……。止まらないわ……」": "「咕啾咕啾，咕啾咕啾……！　好色情的水声！　\\n　越来越多了……。停不下来了……」",
    "「こんなに感じちゃってると、心配になってくるわ……。\\n　ねえ、皇子。この先ちゃんと女の子を抱けるの？」": "「这么有感觉的话，我会担心的……。\\n　呐，皇子。你以后能好好地和女孩子做爱吗？」",
    "「ほら、凄い量の先走りよ……？　はあっ、ああっ……。\\n　こんな調子で、あたしをおちんちんで満足させられるかしら？」": "「你看，这么多的先走液……？　哈啊，啊啊……。\\n　这样下去，你能用肉棒让我满足吗？」",
    "根元から先端に向かって、竿をより一層強く擦り上げる。\\nクルクルと円を描くようにして扱かれると、正直堪らない。": "从根部到顶端，更加用力地摩擦着肉棒。\\n被她这样画着圈圈地摩擦着，说实话我快受不了了。",
    "「でも、女の子に気持ち良くしてもらうのにハマっちゃったなら……。\\n　遠慮なく言ってちょうだい」": "「但是，如果你沉迷于让女孩子给你带来快感的话……。\\n　请不要客气地告诉我」",
    "「あなたの性癖にはしっかり付き合うわ。\\n　あたしのテクニックに夢中になってくれて、とっても嬉しいもの……」": "「我会好好地配合你的性癖的。\\n　你能沉迷于我的技巧，我非常高兴……」",
    "「お尻も、舐めてあげるわね……。\\n　んちゅ、ぺろぉ……れろぉっ、ちろっ……」": "「屁股也，给你舔一舔吧……。\\n　嗯啾，舔……舔，舔……」",
    "鏡界ロセットの舌が、入り口を割り入って先に進んでいく。\\n強い刺激に、頭がどうにかなりそうだった。\\n思わず腰を前後に揺すってしまう。": "镜界萝塞塔的舌头，从入口处分开，向里面前进。\\n强烈的刺激，让我的大脑快要变得奇怪了。\\n我不由自主地前后摇晃着腰。",
    "「ふふっ、堪らないのね……？　身体全体で感じてるんでしょう……？　\\n　んちゅ、れろっ、れろぉっ……。んんっ、はあっ……イっちゃいなさい」": "「呵呵，受不了了吧……？　全身都在感受着吧……？　\\n　嗯啾，舔，舔……嗯嗯，哈啊……射出来吧」",
    "肛門に彼女の熱い吐息が震えて、悪寒が走った。\\nもう、限界だ。": "肛门被她炙热的呼吸震动着，我感到一阵恶寒。\\n已经，到极限了。",
    "「もう、我慢しないでいいの……！　このガチガチおちんちんからっ……！　\\n　あなたの欲望を吐き出してちょうだいっ……！　ほら、イっ……けぇっ！」": "「已经，不用再忍耐了……！　从这根硬邦邦的肉棒里……！　\\n　把你的欲望全部吐出来吧……！　来，射……吧！」",
    "「あっ……！　はあぁっ……！」": "「啊……！　哈啊啊……！」",
    "堰を切ったように、精液が身体の外に噴き出していく。\\n自分でも噴水のようだと思った。": "精液就像决堤了一样，从身体里喷涌而出。\\n连我自己都觉得像是喷泉一样。",
    "「ふふっ……！　ふふふっ……！　\\n　イってる、皇子ったら、あたしにイかされちゃってる……！」": "「呵呵……！　呵呵呵……！　\\n　去了，皇子真是的，被我弄到高潮了……！」",
    "「あたしの手と舌で、すっかり気持ち良くなっちゃったのね……！」": "「被我的手和舌头，弄得非常舒服呢……！」",
    "鏡界ロセットは興奮気味にしゃべっているが、上手く聞きとれない。\\nそのくらい強い快楽が、身体を駆け抜けていったのだ。": "镜界萝塞塔兴奋地说着，但我听不太清楚。\\n因为强烈的快感，正在我的身体里奔腾。",
    "「ふふっ。凄い量の精液だったわね……。\\n　あたしにイかされちゃう皇子の姿を見れて、良かったわ」": "「呵呵。精液的量真多呢……。\\n　能看到皇子被我弄到高潮的样子，真是太好了」",
    "「本当、早起きをした甲斐があったわね……」": "「早起真是值得呢……」",
    "満足そうに呟きながら、鏡界ロセットの手は緩くモノを扱き続けている。\\n残った精液を、外に出そうとしているのだろう。": "镜界萝塞塔一边满足地嘟囔着，一边慢慢地继续撸着我的肉棒。\\n她应该是想把剩下的精液都挤出来吧。",
    "「前も後ろも可愛がってあげたことだし……。\\n　これで、がっちりあなたの心をつかめたわね」": "「前门和后门都疼爱过了……\\n　这样一来，就牢牢地抓住你的心了」",
    "「これから毎朝、\\n　エッチなあたしが、あなたのことを起こしに来てあげてもいいわよ？」": "「从今以后，\\n　每天早上，我都可以来叫你起床哦？」",
    "「って、聞いてないわね……。\\n　シャキッとしてもらうためにも、もう１回射精させちゃおうっと……♪」": "「啊，你没在听呢……\\n　为了让你清醒过来，再让你射一次吧……♪」",
    "鏡界ロセットはご機嫌な様子で、ペニスをつかむ手に力を込めた。": "镜界萝塞塔心情愉悦地用力抓住了肉棒。"
}