{
    "「ふむふむ、『パイズリフェラ』。\\n　普段とは違った趣向というのも、なかなか面白そうでござるな」": "「嗯嗯，『乳交口交』。\\n　和平常不一样的玩法，感觉也挺有趣的」",
    "「では、さっそく始めるでござる。\\n　ランスのほうは、もう準備万端でござるな？」": "「那么，马上开始吧。\\n　兰斯已经准备好了吗？」",
    "「当然！」": "「当然！」",
    "そうして俺様は、いきり立った「ハイパー兵器」をおもむろに取り出し……。": "于是，本大爷缓缓地取出勃起的「超级兵器」……",
    "「おお。やっぱりランスはモノが違うでござるな。\\n　いつ見ても圧巻の一言でござる」": "「哦哦，兰斯的家伙果然不一样。\\n　不管什么时候看，都只能用震撼来形容。」",
    "露わになった鈴女の胸が、肉棒をギュッと包み込む。\\nさすがは鈴女と言うべきか、その手つきはやはり手慣れていた。": "铃女裸露的胸部紧紧地包住肉棒。\\n该说不愧是铃女吗？她的手法果然很熟练。",
    "ふんわりとした、それでいて張りのある感触。\\n竿先が触れただけで、まるで天にも昇るような心地に包まれる。": "柔软又富有弹性的触感。\\n光是碰到龟头，就让人有种升天的感觉。",
    "「具合はどうでござるか？　ランス。\\n　このくらいの力加減がお好みでござるか？」": "「感觉如何？兰斯。\\n　这种力道合你的胃口吗？」",
    "「うむ。文句のつけようがない。百点だ」": "「嗯。无可挑剔。满分」",
    "「それはなにより。ランスの好みはバッチリ記憶済みでござるから、\\n　安心して身を委ねるでござる」": "「那就好。兰斯的喜好我已经记住了，\\n　你就放心交给我吧」",
    "優しくもあり、それでいてハードな圧迫感。\\nこのまましごかれたらどうなるのかと、期待をそそられずにはいられない。": "既温柔，又带着压迫感。\\n我忍不住期待着，如果就这样被她玩弄的话会怎么样。",
    "「ふふっ。こんなに大きくさせるとは、余程ムラムラしてたようでござるな。\\n　服の上からでもわかるくらい、ギンギンだったでござるよ」": "「呵呵。居然变得这么大，看来你已经欲火焚身了呢。\\n　隔着衣服都能看出来，你已经硬邦邦了」",
    "「挟んだだけでもこれだから、咥えたらもっと大きくなりそうでござる。\\n　もしそうなったら、鈴女の小さな口じゃ収まらなそうでござるな」": "「光是夹住就已经这么大了，要是含住的话应该会变得更大吧。\\n　如果变成那样的话，铃女的小嘴应该就含不住了」",
    "鈴女は胸で挟んだまま、俺様のモノを品評する。\\nなにかを口にするたびに、生温かい吐息が亀頭を刺激した。": "铃女一边用胸部夹着我的家伙，一边品评着。\\n每当她开口说话时，温热的气息都会刺激着龟头。",
    "「それにしても、別の世界に来て、他所様のお世話になっていても\\n　ランスはやっぱり平常運転でござるな。\\n　こんなことが皇子たちに知れたら、大問題でござるよ？」": "「话说回来，就算来到别的世界，受到别人的照顾\\n　兰斯还是老样子呢。\\n　要是被皇子们知道的话，可是会出大问题的哦？」",
    "「気にするな！　生理現象なのだから仕方ないだろう」": "「别在意！　这是生理现象，我也没办法啊」",
    "「ふふ、それもそうでござるな。寝たいときに寝て、食べたいときに食べ、\\n　したいときにする……。そういうふうに生きたほうが、\\n　人生よっぽど楽しいでござる」": "「呵呵，说的也是。想睡就睡，想吃就吃，\\n　想做就做……。像这样活着，\\n　人生会更加愉快」",
    "「おっと、前置きが長くなってしまったでござる。\\n　それじゃ、そろそろ本番に移るでござるよ。んんっ……」": "「哎呀，开场白太长了。\\n　那么，差不多该进入正题了。嗯嗯……」",
    "「んっ、ふうっ……。どうでござるか？　ランス。\\n　痛くはないでござるか？」": "「嗯，呼……。怎么样？　兰斯。\\n　不痛吧？」",
    "「ああ、むしろ心地いい。その調子で続けてくれ」": "「啊啊，反而很舒服。就这样继续吧」",
    "「ういうい。御意でござる。よいしょ、んん、んっ……」": "「好的好的。遵命。嘿咻，嗯嗯，嗯……」",
    "両手で胸を動かしながら、肉棒をゴシゴシとしごき始める。\\n褐色の豊満な乳房が眼前でたぷたぷと波打った。": "她用双手揉动着胸部，开始摩擦肉棒。\\n褐色的丰满乳房在我眼前波涛汹涌。",
    "「ふうっ。こうも大きいと、しごくのもひと苦労でござるな。\\n　ちょっと動かしただけで、胸からはみ出ちゃいそうでござる」": "「呼。这么大，摩擦起来也很费劲啊。\\n　稍微动一下，就快要从胸部里露出来了」",
    "「でも、そのくらいのほうが挑みがいがあるでござる。\\n　ここは鈴女のテクの見せどころでござるな。んっ、はぁっ……」": "「但是，这样才有挑战的价值。\\n　这里就让铃女展示一下技巧吧。嗯，哈啊……」",
    "挟んだ肉棒を逃すまいと、巧みに乳を動かしコントロールする。\\nその職人的な技巧に、俺様も思わず息を飲む。": "为了不让肉棒逃走，她巧妙地控制着乳房。\\n那专家般的技巧，让我也不由得屏住了呼吸。",
    "「ただ乱暴にしごくだけじゃダメでござる。ゆっくり揉みしだきながら、\\n　こねるような動きで……。ふふっ、なんだか楽しくなってきたでござる」": "「不能只是粗暴地摩擦。要慢慢地揉搓，\\n　用揉捏的动作……呵呵，感觉越来越有趣了」",
    "「それに、ランスの熱が直に伝わってきて、ドキドキするでござる。\\n　パイズリにも、本番とはまた違った良さがあるでござるな。んんっ……」": "「而且，兰斯的热量直接传了过来，让人心跳加速。\\n　乳交也有和正式做爱不一样的好处呢。嗯嗯……」",
    "「その通りだ。わかってるじゃないか、鈴女」": "「没错。你很懂嘛，铃女」",
    "「えへへ、褒められちゃったでござる。そんなこと言われたら、\\n　もっとやる気になっちゃうでござるな。スピードを上げていくでござるよ」": "「嘿嘿，被夸奖了。听到你这么说，\\n　我更有干劲了。我要加快速度了」",
    "そう言って、鈴女はパイズリの速度を上げていく。\\nスベスベのきめ細やかな肌が、肉棒を激しく磨き上げる。": "说着，铃女加快了乳交的速度。\\n光滑细腻的肌肤激烈地摩擦着肉棒。",
    "ローションも使わず、ここまで滑らかにしごくとは。\\n鈴女の身体とテクはやはり別格だ。": "不用润滑液就能摩擦得这么顺畅。\\n铃女的身体和技巧果然不同凡响。",
    "「今日は出血大サービス。いつもより激しくこすっちゃうでござる。\\n　まだまだ始まったばかりでござるから、根を上げちゃダメでござるよ？」": "「今天是出血大放送。我会比平时更激烈地摩擦的。\\n　才刚开始而已，可不能这么快就投降哦？」",
    "「せっかく始めたからには、もっと長く楽しみたいでござる。\\n　ランスもそう思うでござるか？」": "「好不容易开始的，我想享受得更久一点。\\n　兰斯也是这么想的吧？」",
    "「当然！　思う存分盛り合おうではないか！」": "「当然！　尽情地享受吧！」",
    "「いい返事でござる。それじゃ、そろそろ次に行くでござるよ。\\n　はむっ……」": "「回答得很好。那么，差不多该进入下一个阶段了。\\n　哈唔……」",
    "「はむっ、んちゅっ。ちゅっ。やっぱり、大きいでござるな。\\n　胸で挟んだときより、そう感じるでござる。んむっ、ちゅうっ……」": "「哈唔，嗯啾。啾。果然，很大呢。\\n　比起用胸部夹住的时候，感觉更明显了。嗯唔，啾……」",
    "パイズリをしながら、肉棒を口に含む鈴女。\\n熱く蒸れた口内の感触が一気に竿先に伝わった。": "铃女一边乳交，一边把肉棒含在嘴里。\\n温热的口腔触感一下子传到了肉棒上。",
    "「胸で挟んで、おまけにフェラもする。\\n　これはずいぶんと欲張りなプレイにござるな。\\n　まさに殿方の夢、でござる。んん、れろっ、ちゅうっ」": "「用胸部夹住，还顺便口交。\\n　真是相当贪婪的play啊。\\n　这正是男人的梦想。嗯嗯，舔，啾」",
    "「鈴女もなんだか、ドキドキしてきたでござる。ランスのモノを、\\n　胸と口の両方で感じて……身体が震えるようでござる。\\n　もっともっと、味わっていたくなるくらい……んむっ、んんっ」": "「铃女也感觉心跳加速了。用胸部和嘴巴\\n　同时感受兰斯的肉棒……身体都颤抖起来了。\\n　想要更多地品尝……嗯唔，嗯嗯」",
    "鈴女はか細い舌を蛇のように這わせ、裏筋を舐めていく。\\nゾリゾリとした舌の感触で、こちらも思わず身震いする。": "铃女纤细的舌头像蛇一样爬行，舔舐着包皮系带。\\n舌头粗糙的触感，让我也不由得颤抖起来。",
    "「ふふ。ランス、いまのはずいぶん応えたようでござるな。\\n　では、これはどうでござる？　んんっ、ちゅううっ！」": "「呵呵。兰斯，刚才的刺激好像很有效呢。\\n　那么，这样如何？　嗯嗯，啾唔！」",
    "今度はものすごい吸引力で、肉棒を吸い上げられる。\\n膣内と錯覚するほどの密着感に、思わず声が出そうになる。": "这次她用惊人的吸力吸住了肉棒。\\n那让人误以为是阴道的紧贴感，让我差点叫出声来。",
    "「んちゅ、ちゅぷっ……。忍者の肺活量は伊達ではないでござる。\\n　これだけ吸われたら、さすがのランスも限界でござるか？」": "「嗯啾，啾噗……忍者的肺活量可不是虚有其表。\\n　被这样吸着，就算是兰斯也到极限了吧？」",
    "「いや、まだだ！　もっと来い！」": "「不，还没完！　再来！」",
    "「相変わらずタフでござるな。では、もっとすごい技をお見せするでござる。\\n　んっ……。はむっ、んんんっ……！」": "「还是那么顽强啊。那么，就让你见识一下更厉害的招数吧。\\n　嗯……。哈唔，嗯嗯嗯……！」",
    "突然、鈴女は亀頭だけを咥え、外に出した根元の部分を乳で強く圧迫した。\\nこれはいったい……！？　": "突然，铃女只含住龟头，用乳房用力压迫着露出的根部。\\n这到底是……！？　",
    "「口と乳、中と外。その両方の刺激がランスに襲いかかるでござる。\\n　この秘技に耐えられるでござるか？　んん、んっ。ちゅううっ……！」": "「口和乳，内和外。两边的刺激同时袭向兰斯。\\n　你能忍受这个秘技吗？　嗯嗯，嗯。啾唔……！」",
    "口ではカリ首を、胸では陰嚢に近い根本部分を攻められる。\\n別々のやり方でふたつの弱点を同時に攻める、まさに離れ技。": "嘴巴攻击冠状沟，胸部攻击接近阴囊的根部。\\n用不同的方法同时攻击两个弱点，真是绝技。",
    "そんな巧みなテクに翻弄されてか、俺様の理性は\\nとうとう限界へと近づいていき……。": "被如此巧妙的技巧玩弄，我的理性\\n终于接近了极限……。",
    "「んちゅ、ちゅぷっ、ふううっ……！　あっ、いま、ピクってしたでござる。\\n　口のなかで大きく跳ねて、血管まで浮き出て……！　\\n　もう、イキそうでござるか？　ランス……！　んんうっ！！」": "「嗯啾，啾噗，呼呜呜……！　啊，刚才，跳了一下。\\n　在嘴里剧烈地跳动着，连血管都浮出来了……！　\\n　已经，要射了吗？　兰斯……！　嗯嗯呜！！」",
    "「はふっ、んむっ、んんんっっ！！　いいでござるよ……！　\\n　ランスの溜まりに溜まった欲望、鈴女のなかに思いっきり出すでござる！　\\n　んむうっ、はふうううっ……！」": "「哈呼，嗯姆，嗯嗯嗯！！　可以哦……！　\\n　兰斯积攒的欲望，就尽情地射在铃女的嘴里吧！　\\n　嗯姆呜，哈呼呜呜呜……！」",
    "「んあっっ……！　ふああぁぁっっ！！」": "「嗯啊……！　呼啊啊啊啊！！」",
    "「はぁ、はあぁっ……。いっぱい、出てるでござる……。\\n　口のなか、収まりきらないくらい……。ふあぁぁっ……」": "「哈啊，哈啊啊……。射了好多出来……。\\n　嘴里，都装不下了……。呼啊啊啊……」",
    "爆発的な勢いで、精液が噴水のように発射される。\\nあふれた分が鈴女の褐色肌を真っ白に濡らしていった。": "精液以爆发般的势头，像喷泉一样射了出来。\\n溢出来的部分把铃女的褐色肌肤染成了白色。",
    "「ふう、どうだったでござるか？　ランス。\\n　満足したでござるか？」": "「呼呜，怎么样？　兰斯。\\n　满足了吗？」",
    "「ああ、百点……いや、それ以上だ！！」": "「啊啊，一百分……不，还要更高！！」",
    "「ふふ、それはよかったでござる。色々工夫した甲斐があったでござるな」": "「呵呵，那真是太好了。不枉铃女费了这么多心思」",
    "「たまにはこうして、変わったやり方でするのも面白いでござる。\\n　それにまた生身の身体でランスとまぐわえて、\\n　鈴女も満足だったでござるよ」": "「偶尔像这样用奇怪的方式做爱也很有趣。\\n　而且还能用肉身和兰斯交合，\\n　铃女也很满足」",
    "「せっかく身体を得たでござるから、\\n　時間の許す限りもっとしたくなったでござる。\\n　次は鈴女の好きなやり方で相手してもらうでござるよ、ランス」": "「难得得到了身体，\\n　在时间允许的范围内还想多做几次。\\n　下次就用铃女喜欢的方式做吧，兰斯」",
    "「おう！　どんと来い！」": "「好！　放马过来吧！」",
    "そうして俺様たちは、陽が傾くまで激しく交わるのだった……。": "就这样，我们一直激烈地交合到太阳下山……。"
}