{
    "夜、自室で眠っていると近くで誰かの気配を感じた。\\n眠い目を擦り辺りを見渡すと――": "晚上，我在自己的房间里睡觉，突然感觉到有人在附近。\\n我揉着惺忪的睡眼环顾四周——",
    "「えっ、ミーティア！？」": "「咦，米提雅！？」",
    "すぐ隣にミーティアが寝転がっていた。": "米提雅就躺在我旁边。",
    "「こんばんは、皇子。起こしてしまいましたね」": "「晚安，皇子。我吵醒你了呢。」",
    "驚いて飛び起きると、ミーティアもゆるゆると身体を起こし会釈をした。\\nお互いベッドの上で向き合うように座り直してから、ミーティアに問う。": "我吓得跳起来，米提雅也缓缓起身向我打招呼。\\n我们面对面坐在床上，我问米提雅：",
    "「い、いつからここに？　いやその前に、どうしてここに？」": "「你、你什么时候来的？不对，更重要的是，你怎么会在这里？」",
    "「部屋であなたのことを考えていたら、眠れなくなってしまったんです。\\n　あなたの顔を見たら、きっとスッキリ眠れると思って会いに来たんです」": "「我在房间想着你的事，结果就睡不着了。\\n　我想说只要看到你的脸，一定就能睡个好觉，所以就来见你了。」",
    "「それで、何度か部屋のドアをノックしたのですが、返事がなく……\\n　ドアの鍵が開いていたので、つい中に入ってしまったんです」": "「然后，我敲了好几次门，都没有人回应……\\n　因为门没锁，我就忍不住进来了。」",
    "「顔を見たらすぐ戻るつもりだったんですよ？　\\n　でも、あなたの寝顔を見たら、\\n　もう少しだけ傍にいたくなってしまって……」": "「我本来是打算看到你的脸就回去的哦？　\\n　但是，看到你的睡脸后，\\n　就变得想再稍微待在你身边了……」",
    "「驚かせてしまって、ごめんなさい。せっかくお休みになっていたのに」": "「抱歉，吓到你了。难得你都睡着了」",
    "伏し目がちに呟くミーティアはどこか儚くも見えて、\\n勢いよく首を横に振って答えた。": "低着头喃喃自语的米提雅看起来有些虚幻，\\n我用力地摇了摇头回答道。",
    "「驚いたけど、大丈夫。\\n　それよりも、ミーティアが眠れないほうが心配だよ。\\n　なにか困ったことがあるなら、話、聞くよ」": "「虽然吓了一跳，但没事的。\\n　比起这个，我更担心米提雅你睡不着。\\n　要是有什么烦恼的话，我会听你说的」",
    "「ありがとうございます。\\n　……私、ずっと自分の気持ちがわからないんです」": "「谢谢。\\n　……我，一直都不明白自己的心情」",
    "「自分の気持ち？」": "「自己的心情？」",
    "「はい。私の中、奥の深いところにある気持ちです」": "「是的。在我内心深处的心情」",
    "胸に手をあて、こちらを真っ直ぐ見つめたまま、ミーティアは頷いた。": "米提雅把手放在胸前，直直地注视着我，点了点头。",
    "「いつからか、あなたのことを考えると胸がドキドキしたり、\\n　ソフィアや他の子たちと楽しそうにしているのを見ると、\\n　今度は胸の奥がチクッと痛むんです」": "「不知从何时起，一想到你，我的胸口就小鹿乱撞，\\n　看到你和索菲娅还有其他女生开心地在一起，\\n　这次又感觉胸口深处刺痛」",
    "「いままで誰かのことを考えて、\\n　こんな風に気持ちが動くことはなかったんですよ」": "「至今为止，我从没有想过某个人，\\n　心情会像这样动摇」",
    "「あなたと出会ってから、\\n　知らなかった感情が私の中に芽生えているのを感じています」": "「自从和你相遇后，\\n　我感觉心中萌生出了从未有过的感情」",
    "「この感情が、あなたを守りたいという気持ちからくるものなのか、\\n　それとも……他の気持ちからくるものなのか、ずっと考えているんです」": "「这份感情，是从想要守护你的这份心情中产生的吗，\\n　还是说……是从其他的心情中产生的呢，我一直都在思考着」",
    "膝の上に置いていた手に、そっとミーティアの手が重なる。": "米提雅轻轻地把手放在了我放在膝盖上的手上。",
    "「例えばこうして――あなたの手に触れる。\\n　力を分けてほしい気持ちだけではなく、ただ触れてみたいと思うのです」": "「比如说像这样――触碰你的手。\\n　不仅仅是想要你分给我力量，只是想触碰一下而已」",
    "「力がほしいときの私は……自分で言うのもおかしな話ですが、\\n　もっと積極的だと自覚しています。本能的とも言えるでしょう」": "「想要力量的时候的我……虽然自己说有点奇怪，\\n　但我有自觉，那时的我更加积极。可以说是本能吧」",
    "「それとは違う、静かな衝動。\\n　小さき者の頭を撫でたい……愛玩の感情ともまた違います」": "「和那个不同，平静的冲动。\\n　想要抚摸小孩子的头……和爱玩的感情也不同」",
    "「ただただ、この手に、この肌に触れてみたいと思うのです」": "「只是，想要触碰你的手，你的肌肤」",
    "慈しむような眼差しで見つめられ、心臓が跳ねるのを感じた。": "被她用慈爱的眼神注视着，我感觉心脏在砰砰直跳。",
    "「以前、新しい感情を知るのは良い学びだと言いましたが、\\n　ときに穏やかで、ときに激しいこの感情を完璧に理解するのは、\\n　まだまだ先になりそうです」": "「以前，我说过知晓新的感情是很好的学习，\\n　但要完美地理解这份时而平静，时而激烈的感情，\\n　看来还要花上一段时间」",
    "「試しに本を読んでみましたが、確証を得るまではいきませんでした。\\n　知識として蓄積はされても、実際に自分の身で感じるまでは、\\n　本当に理解できたとは言えませんから」": "「虽然试着读了书，但没有得到确证。\\n　就算作为知识积累起来，但直到实际用自己的身体去感受之前，\\n　都不能说是真正理解了」",
    "「でも、それがとても楽しいのです。\\n　この時代を生きているという感じがして……楽しいのです」": "「但是，这非常地开心。\\n　感觉到了自己活在这个时代……很开心」",
    "「ミーティア……」": "「米提雅……」",
    "長い間ずっと眠っていたミーティアがいまを生きることに、\\n少なからず喜びを覚えているという事実が、なによりも嬉しかった。": "对于长时间一直沉睡的米提雅活在当下这件事，\\n我感到非常高兴。",
    "気がつけば、無意識のうちに彼女の頭に手が伸びていた。\\n大切な者に触れるような、そんな仕草で。": "回过神来，我的手已经无意识地伸向了她的头。\\n就像在触碰重要的人一样。",
    "「えっ、あ、あの……皇子？　なぜ頭を……？　\\n　私は小さき者でも、守られる存在でもありませんよ」": "「诶，那，那个……皇子？　为什么要摸我的头……？　\\n　我虽然个子小，但可不是需要被保护的人哦」",
    "「かわいかったから、かな。それに大事にしたいとも思ったから」": "「因为很可爱吧。而且也想好好珍惜你」",
    "「そ……っ、そう、ですか」": "「这……，这样，啊」",
    "頬を赤く染めて、ミーティアは瞬きを繰り返していた。\\nその後すぐハッと我に返ったミーティアは、\\n勢いよくベッドから立ち上がった。": "米提雅的脸颊染上了红晕，不停地眨着眼睛。\\n然后她马上回过神来，\\n猛地从床上站了起来。",
    "「――私、へ、部屋に戻ります！」": "「――我，我，我要回房间了！」",
    "勢いに押され、思わず自分もベッドから立ち上がる。": "被她的气势所压倒，我不由得也从床上站了起来。",
    "「お、俺なにか変なこと言っちゃったかな。\\n　気に障ること言ったなら謝るよ」": "「我，我说了什么奇怪的话吗。\\n　如果冒犯到你的话我道歉」",
    "「あ、ああいえ、そうではないのです。\\n　自分の気持ちの正体に、一歩近づいたような気がして――」": "「啊，啊啊不是，不是那样的。\\n　感觉离弄清自己的心意，又近了一步――」",
    "一瞬のうちに距離を詰められ、\\n気がついたときには頬に柔らかな感触が残っていた。": "一瞬间，她就拉近了距离，\\n等我回过神来，脸颊上已经留下了柔软的触感。",
    "「怒っていたのなら、こんなことはしません。\\n　それに、誰彼構わず頬に口づけるほど軽くはありませんよ」": "「如果我生气的话，就不会做这种事了。\\n　而且，我也没有随便亲吻别人脸颊的轻浮」",
    "「え、それって……？」": "「诶，那是……？」",
    "「ふふっ、感情の根底にあるものは、案外単純なのかもしれませんね」": "「呵呵，感情的根源，说不定意外地单纯呢」",
    "どこかスッキリした様子のミーティアは、\\n柔らかく微笑みドアの方へ向かっていった。": "米提雅似乎心情舒畅，\\n她露出柔和的微笑，走向了门的方向。",
    "「おやすみなさい。どうぞ、あなたが素敵な夢を見られますように」": "「晚安。希望你能做个好梦」"
}