{
    "「……じゃあ、さ。例えばアーミナのお尻が見たいって言ったら、\\n　アーミナは見せてくれるの？」": "「……那么，如果我说想看阿米娜的屁股，\\n　阿米娜会让我看吗？」",
    "「えっ……お、お尻、ですか……？　\\n　流石にそれはちょっと、え、えっちなお願いだと思うのですが……」": "「咦……屁、屁股吗……？\\n　我觉得这有点色色的……」",
    "顔を真っ赤に染めたまま、アーミナは瞬きを繰り返していた。\\n冗談だよと言いかけたところで、決意を固めたようにアーミナは頷いた。": "阿米娜满脸通红，不断眨眼。\\n我正想说这是开玩笑的，阿米娜却下定决心般点了点头。",
    "「でも、力を与えるのはあるじに負担のかかる行為……\\n　ならば、私の肌を晒すことくらい、飲み込むべき……ですよね。\\n　あ、あるじはそちらで見ていてください」": "「不过，赋予力量的行为会对主人造成负担……\\n　既然如此，我应该要接受这种程度的肌肤之亲……对吧。\\n　主、主人请在那边看着。」",
    "そのままアーミナは自身の服に手をかけ、\\n緊張した面持ちで足を開き、こちらにお尻を向けた。": "阿米娜就这样把手伸向自己的衣服，\\n一脸紧张地张开双腿，将屁股朝向我。",
    "「こ……これでいいのですか？　お尻を見せる、というのは……」": "「这……这样可以吗？要我露出屁股……」",
    "手で女性器を隠してはいるものの、\\n大事な部分がほとんど曝け出されている状態だった。\\n思わずごくんと生唾を飲み込んだ。": "虽然她用手遮住女性器，但\\n重要部位几乎都露出来了。\\n我不禁吞了吞口水。",
    "「あ、う、うん。それで大丈夫。よく見えるよ」": "「啊，嗯、嗯。这样就行了。看得很清楚。」",
    "「そう、ですか……ならばよかったです。\\n　人様にお尻を見せることなど、ありませんでしたから……\\n　やり方を間違えていたら、遠慮無く教えてください」": "「是，这样吗……那就好。\\n　因为我从来没有给别人看过屁股……\\n　如果我做错了的话，请您不要客气地告诉我」",
    "「ところで、その……こ、この後はどうすればよいのでしょう。\\n　しばらくこうして、あるじに見せているのが正解ですか……？」": "「话说回来，那个……接，接下来我该怎么做呢。\\n　就这样让主人看着我一会儿是正确的吗……？」",
    "お尻を見るだけで終わらせようと思っていたが、\\n恥じらうアーミナの姿に、もっと恥ずかしがっているところを見たいと、\\n欲望が沸いてきてしまった。": "我本想只看屁股就结束的，\\n但看到阿米娜害羞的样子，我涌起了欲望，\\n想要看到她更加害羞的样子。",
    "「じゃあしばらくそのままで……ところでアーミナはさ、\\n　普段自分で自分のを触ったりはしているの？」": "「那就暂时保持这样……话说回来，阿米娜你啊，\\n　平时会自己摸自己的那里吗？」",
    "「自分で自分のとは、つまり自慰行為ということでしょうか……？　\\n　指などを使って、ここを慰めるという……」": "「自己摸自己的那里，是指自慰行为吗……？　\\n　用手指之类的东西，来安慰这里……」",
    "アーミナの質問に頷いて返す。\\n一瞬、アーミナはこちらから目を逸らすと、\\n恥ずかしそうに小さく「はい」と答えた。": "我点头回答阿米娜的问题。\\n一瞬间，阿米娜从我身上移开视线，\\n害羞地小声回答「是的」。",
    "「医学療法として情報が流れてきた際、一度だけ触りました。\\n　なんでも女性が成長するには必要なものだと……\\n　ですが後々、それが誤った情報だと知ってからはしたことがありません」": "「在医学疗法的信息传过来的时候，我摸过一次。\\n　据说女性成长需要这个……\\n　但是后来，我知道这是错误的信息，所以就没有再做了」",
    "「触ったときも表面を何度か軽く擦る程度だったので、\\n　特になにも思いませんでしたが……でも、どうしてそんな質問を？」": "「摸的时候也只是轻轻摩擦表面几次而已，\\n　所以并没有什么特别的想法……但是，为什么问这个问题？」",
    "「いまの時代ではお互いの信頼を得るために、\\n　女性が男性に向かって、ひとりでシているところ見せる風習があるんだ。\\n　アーミナにもお願いしようと思ったんだけど、難しそうかな」": "「在当今时代，为了获得彼此的信任，\\n　女性会向男性展示自己自慰的样子。\\n　我本来想拜托阿米娜你做一次的，但好像很难呢」",
    "「……そういった事情でしたら、わかりました。\\n　あるじに信頼してもらうために、不慣れですがやってみようと思います」": "「……如果是这样的话，我明白了。\\n　为了获得主人的信任，虽然我不太习惯，但我会试试的」",
    "恐る恐るといった様子で、アーミナは自身の入口を何度か指でなぞり、\\nそのままゆっくりと指先を埋め込んでいった。": "阿米娜战战兢兢地用手指在自己的入口处摸了几下，\\n然后慢慢地将指尖埋了进去。",
    "「あ……は、ぁ……ぅ、く……ぅんっ、やってみようと言ったものの、\\n　や、やはりこう……あるじに見られていると思うと、\\n　緊張してしまいますね……こうで、あっていますか……？」": "「啊……哈，啊……呜，咕……呜嗯，虽然我说要试试看，\\n　但，但是……一想到主人在看着我，\\n　我就紧张起来了……这样，对吗……？」",
    "「うん、そのまま痛くない程度に指を出し入れしてみて。\\n　アーミナが気持ちいいと思ったところを重点的に擦る感じで」": "「嗯，就这样在不痛的程度下试着把手指伸进去。\\n　重点摩擦阿米娜觉得舒服的地方」",
    "「できたらどんな感じか都度教えてほしい。\\n　そうしたら、もっといいアドバイスができるかもしれないから」": "「如果可以的话，希望你能告诉我是什么感觉。\\n　那样的话，我或许能给你更好的建议」",
    "「は、はい……んっ、はぁ……いまは……ん、ふぅ……っ、\\n　まだ違和感のほうが強い、です……んっ、\\n　指が挿入っているのを、妙に意識してしまうと言いますか……」": "「好，好的……嗯，哈啊……现在……嗯，呼……\\n　还是不适应的感觉比较强烈……嗯，\\n　手指插进去的感觉，让我莫名地在意……」",
    "「指もまだ、第一関節を少し越えたくらいまでしか、んぅっ、\\n　うまく、挿入っていない……と、思います、はぁ……っ、ふぅ、ん」": "「手指也只插到了第一关节稍微多一点的地方，嗯，\\n　插得不是很顺利……我，我是这么想的，哈啊……呼，嗯」",
    "アーミナはなんとかいい場所を探り当てようと模索していたが、\\n自分で触った経験がほとんどないに等しいアーミナは、\\nどこを触ればよいのかわからないようだった。": "阿米娜虽然在摸索着寻找合适的地方，\\n但她几乎没有自慰的经验，\\n所以不知道该摸哪里。",
    "「アーミナ、指を挿入れるだけじゃなくて、\\n　時々その割れ目の上にあるぷっくりした膨らみも触るといいよ」": "「阿米娜，不要只是把手指插进去，\\n　偶尔也摸摸裂缝上面的突起吧」",
    "「膨らみ、ですか……？　あ、たしかにここに……んぅっ、\\n　なにか、ありますね……は、あ……っ、ん、\\n　他の場所に比べて、ここだけなぜか固くなっています……はぁっ」": "「突起，是吗……？啊，这里确实……嗯，\\n　有什么东西……哈啊……嗯，\\n　和其他地方相比，只有这里感觉特别硬……哈啊」",
    "「あ、ふ……ぅ、ここ……触る、と……ぉっ、はぁ……っ、\\n　お腹の奥がきゅんって、します……んっ、ふ……くぅ……んっ、\\n　あ、あぅ、だんだんコリコリ固くなって……はぁ、は……あぁっ」": "「啊，呼……呜，这里……摸起来……哦，哈啊……\\n　肚子里面感觉好紧……嗯，呼……咕……嗯，\\n　啊，啊呜，感觉越来越硬了……哈啊，哈……啊啊」",
    "しばらくクリトリスを弄っていたアーミナは、\\nこちらの指示を待たず、自ら膣内に再び指を埋め込んでいった。": "阿米娜玩弄着阴蒂，\\n没有等待我的指示，自己再次将手指插进了阴道。",
    "「んぁ……はぁっ、ふ、ぅ……っ、さ、さっきよりも……んっ、\\n　指、奥まできて……あぅっ、く……はぁ……っ、\\n　ナカも少しずつ、滑りがよくなって、ます……あ、ふ……ぁっ、ん」": "「嗯啊……哈啊，呼，呜……比，比刚才……嗯，\\n　手指，插得更深了……啊呜，咕……哈啊……\\n　里面也变得越来越滑了……啊，呼……啊，嗯」",
    "「お、奥が……やぁ、奥……切ない……あ、はぁっ、はぅ……んっ、\\n　もっと奥に指……ほし、い……んぁ、あ……っ、ひぁん……っ」": "「里，里面……呀，里面……好难受……啊，哈啊，哈呜……嗯，\\n　手指……想要插得更深……嗯啊，啊……呀嗯……」",
    "気持ちよくなってきたのか、\\n指を一気に根元まで埋め込む動きに変わっていた。": "可能是感觉舒服起来了，\\n她开始将手指一口气插到根部。",
    "「あ、あ……っ！　あぁ……んっ、くぅっ、これ……ひぁっ、あ、\\n　これぇ……んんっ、や、あ……んっ！　んあぁっ、は……っ、んっ！　\\n　あ、るじ……ぃっ、気持ちいい場所見つかりました……ぁっ、んんっ！」": "「啊，啊……！　啊……嗯，咕，这个……呀，啊，\\n　这个……嗯嗯，呀，啊……嗯！　嗯啊，哈……嗯！　\\n　啊，主……人，我找到了舒服的地方……啊，嗯嗯！」",
    "「んひっ、ん、ここばかり、擦っちゃだめ……なのに、ぃ……っ、\\n　指、止まらな……ぁっ、あぁ……っ、ん！　\\n　ナカぐちゅぐちゅするの、止められないの……や、ぁん……っ！」": "「嗯呀，嗯，不能一直摩擦这里……的，\\n　手指，停不下来……啊，啊……嗯！　\\n　里面湿漉漉的，停不下来……呀，嗯……！」",
    "これまでとは打って変わった激しい動きに、\\nアーミナの膣内から零れた愛液が泡立ち濡れた音を立てていた。": "与之前截然不同的激烈动作，\\n从阿米娜的阴道里流出的爱液发出了泡沫状的湿润声音。",
    "「あぁっ、ん、あるじ……そんなに、ひぁっ、あ……っ、あんっ、\\n　そんなに見つめないでくださ、いぃ……あぁっ、く……っ！」": "「啊，嗯，主人……不要，呀，啊……啊嗯，\\n　不要这样盯着我……啊，咕……！」",
    "「う、嘘です……ごめん、なさい、あぁっ……はぁっ、はぁんっ！　\\n　そこでずっと、んくっ、わ、私のこと……見ていて、くださ……ぃっ、\\n　絶対、目を逸らさないで……あっ、ひゃ、あ……ぁあんっ！」": "「骗，骗你的……对不起，啊……哈，哈嗯！　\\n　请一直，在那里，嗯咕，看，看着我……\\n　绝对不要移开视线……啊，呀，啊……啊嗯！」",
    "言われなくても目を逸らせるわけなどなかった。\\nこちらに見せつけるように腰を揺らしながら、\\n奥深くまで指を出し入れする姿を見つめたまま、頷いた。": "就算她不说我也不可能移开视线。\\n我一边看着她摇晃着腰，一边看着她把手指伸进深处的样子，点了点头。",
    "「あ、あふぅ……っ、ん！　あるじ、あるじ……ぃっ、はぁっ、\\n　あるじの前でするの、んんっ、ふ、すごく……いい、です……ぅっ！」": "「啊，啊呼……嗯！　主人，主人……哈啊，\\n　在主人面前做，嗯嗯，呼，非常……舒服……！」",
    "「本当、は……ぁあっ、等価交換とか、関係……なく、んんっ、\\n　あ、あるじの言うことなら、なんでも……くぅっ、\\n　聞こうと思って、いたんです……っ」": "「其实……啊，和等价交换什么的，没有关系……嗯嗯，\\n　只要是主人说的话，不管是什么……咕，\\n　我都会听的……」",
    "「や、はぁ、はぁ……っ、んくっ、ぅ……っ！　\\n　あるじの信頼を得るために、というのは……あっ、ひぁ……っ、\\n　ほ、ほんの建前……で、く、んんっ、ふ……っ！」": "「呀，哈啊，哈啊……嗯咕，呜……！　\\n　为了得到主人的信赖，什么的……啊，呀啊……\\n　只，只是个借口……咕，嗯嗯，呼……！」",
    "「た、ただ……あるじという、ひとりの人、が……はぁっ、あっ、\\n　気になっていたから、あるじがそう、望んでくれた……から、\\n　ん、く……ぅっ、したまでの、こと……ひぁっ、ん！」": "「只，只是……因为主人，一个人……哈啊，啊，\\n　让我很在意，主人这样，希望……所以，\\n　嗯，咕……呜，才做的……呀啊，嗯！」",
    "指を激しく出し入れしながら、\\nアーミナは熱の籠った瞳でこちらを真っ直ぐ見つめていた。": "阿米娜一边激烈地抽插着手指，\\n一边用炽热的眼神直勾勾地盯着我。",
    "「それで気がついたのです、が……あっ、ん！　\\n　わ、私……んんっ、あっ、はぁ……っ、あるじに……くぅっ、\\n　指示してもらう、の……はぁっ、好き、みたい……ですっ、あぁっ！」": "「然后我注意到了，啊……啊，嗯！　\\n　我，我……嗯嗯，啊，哈啊……被主人……咕，\\n　指示，好像……哈啊，喜欢……啊啊！」",
    "「え、えっちな話は……んぅっ、く、苦手なはず、なのに……あっ、\\n　あるじに言われる、と……正常な判断が、できなくなっちゃ、んんっ！」": "「色，色色的事情……嗯呜，明明，很不擅长的……啊，\\n　但是被主人说，之后……就变得无法做出正常的判断了，嗯嗯！」",
    "「あ、あるじ、あぁっ！　気持ちいいの、せり上がってきて……ぇっ、\\n　や、ぁ、これ……んんぅっ、も、もう我慢できな、あ、あぁ……っ！」": "「主，主人，啊啊！　舒服的感觉，涌上来了……诶，\\n　呀，啊，这个……嗯嗯呜，已，已经忍不住了，啊，啊啊……！」",
    "限界が近くなったのか、アーミラの手の動きが更に速まっていく。": "或许是接近极限了，阿米娜拉手上的动作变得更快了。",
    "「あ、あぁ……っ、は……ぁんっ！　あ、だめ……んくぅっ、\\n　な、なんか出ちゃ、あ……っ、あ、ひぁあああああんっ！」": "「啊，啊啊……哈……啊嗯！　啊，不行……嗯咕呜，\\n　有，有什么要出来了，啊……啊，呀啊啊啊啊啊啊嗯！」",
    "脚を大きく開いたまま、アーミナの全身が大きく痙攣した。\\nその拍子に、アーミナから溢れた愛液と潮がシーツの上に飛び散り、\\n大きな染みを作っていた。": "阿米娜的双腿大大地张开，全身剧烈地痉挛着。\\n与此同时，从阿米娜体内溢出的爱液和潮水飞溅到床单上，\\n形成了大片的污渍。",
    "「はぁ、はぁ……っ、あ、あぁ……わ、私ったら……んんぅっ、\\n　あるじの前でこんな、はぁ……お、お漏らしをしてしまう、なんて……」": "「哈啊，哈啊……啊，啊啊……我，我真是的……嗯嗯呜，\\n　在主人面前，哈啊……竟然，失禁了……」",
    "「そ、それに……シーツもビショビショになって、あぅっ、ん、\\n　宿の方にもバレてしまいます、は、恥ずかしい……っ、うぅ……っ、\\n　いろいろ恥ずかしいことも、言ってしまいましたし……」": "「而，而且……床单也湿透了，啊呜，嗯，\\n　会被旅馆的人发现的，好，好羞耻……呜呜……\\n　还说了好多羞耻的话……」",
    "潤んだ目で見つめられ、大丈夫だよと声をかけた。\\nそしてそれはお漏らしではないことも教えてあげる。": "我用湿润的眼睛注视着她，告诉她没关系。\\n然后告诉她这不是失禁。",
    "「え……？　こ、これはお漏らしではないのですか……？　\\n　気持ちがいいと出てしまうもの、と……な、なるほど勉強になります」": "「诶……？　这，这不是失禁吗……？　\\n　是舒服的时候会流出来的东西，啊……原，原来如此，我学到了」",
    "「あ、あの……あるじ、今度は……その……」": "「那，那个……主人，这次……那个……」",
    "言い淀むアーミナの言葉を待つが、\\nアーミナは「いえ」と首を横に振ってしまった。": "我等待着阿米娜欲言又止的话语，\\n但阿米娜却摇了摇头。",
    "「この続きはいつか、私に覚悟ができたらお話します、ね」": "「等我做好心理准备，再告诉你后续吧」"
}