{
    "エミリーが紙袋から何か取り出して、テーブルに並べている。\\n色とりどりの可愛らしいデザインの小瓶だ。": "爱蜜莉从纸袋里拿出了一些东西，摆放在桌上。\\n是各种颜色的可爱小瓶子。",
    "「エミリー、それは？」": "「爱蜜莉，这是？」",
    "「ヘアオイルだよぅ。これを付けると髪が傷まないように守ってくれるの」": "「这是护发油哦，擦上这个的话就能保护头发不受到伤害」",
    "「それ、こっちで買ったやつだよな」": "「那是这里卖的东西吧」",
    "「そう。今日、ヒュームの町にお出かけしたでしょ？　\\n　そのときに見つけていっぱい買ってきちゃったぁ♪」": "「对。今天，不是去了休姆镇吗？\\n　那时发现的，于是就买了好多♪」",
    "「エミリーは可愛いけど、だからって油断してちゃダメなんだよねぇ。\\n　ちゃーんと毎日、可愛いエミリーでいるために努力しなくちゃ」": "「爱蜜莉虽然很可爱，但也不能因此大意呢。\\n　为了每天都维持可爱的爱蜜莉，必须好好努力才行」",
    "「それが女心ってやつなんだろうな。\\n　俺の仲間でも美容に気を使っている子は結構多いし」": "「这就是所谓的女人心吧。\\n　我的伙伴里也有很多注重美容的女孩子」",
    "「気づいたら、ちゃんと言葉にしてあげるんだよぅ？　\\n　それだけでモチベは上がるんだから」": "「要是注意到了的话，记得用语言说出来哦？\\n　光是这样就能提升干劲了」",
    "「なるほど……」": "「原来如此……」",
    "「モチベ」が何を指すのかはよく分からないが、\\n陰で積み重ねている努力は、例え俺のためのものでなかったとしても\\n評価されたら嬉しいに違いない。心に留めておこう。": "虽然不太清楚「干劲」指的是什么，\\n但在私底下积累的努力，即使不是为了我，\\n只要被评价的话肯定也会高兴吧。好好记在心里吧。",
    "「ちなみにこのピンクの瓶は薔薇の匂いなんだって。\\n　これ、髪がツヤツヤになるだけじゃなくて、嗅いだ相手を\\n　ドキドキさせちゃうかもしれないんだって」": "「顺便说一下这个粉色的瓶子是玫瑰的香味。\\n　这个，不只是能让头发变得光滑，闻到的人\\n　或许还会心跳不已呢」",
    "「そりゃあ女の子の髪からいい匂いがしたらドキドキするよな」": "「女孩子头发上有一股香味，确实会让人小鹿乱撞啊」",
    "「そういう意味じゃなくて、本当にそういう成分が入ってるらしいよぅ。\\n　店員さんが教えてくれたんだぁ」": "「我不是这个意思，好像真的有那种成分哦。\\n　是店员告诉我的」",
    "「へえ、そんな商品が出ているのか……」": "「这样，还有那种商品啊……」",
    "これはこれで、商人としての知識という意味で、\\n心に留めておくことにする。": "这也算是一种商人知识，\\n我记在心上。",
    "「よいしょっと。それじゃあ行ってこよーっと」": "「嘿咻，那我就走了」",
    "ピンク色の小瓶を持って弾むように部屋を出ていくエミリー。\\nテーブルには並んだ小瓶が残されていた。": "艾米莉拿着粉色小瓶蹦蹦跳跳地离开了房间。\\n桌子上还留着一堆小瓶。",
    "「あいつ……出しっぱなしにして。片づけてから行けよな」": "「那家伙……把东西放着不管就走了，收拾好再走啊」",
    "「まあまあ。またすぐ戻ってくるつもりなんだろ」": "「哎呀，她估计马上就回来了吧」",
    "その後、人間さんとふたりでしばらく雑談を続けていたのだが。": "后来，我和人类先生又聊了一会儿。",
    "「あ、もうこんな時間か」": "「啊，都这个点了」",
    "「風呂でも入るか」": "「去洗澡吧」",
    "結局エミリーは戻ってこなかったが、移動城の中なら盗まれる心配もない。\\n並んだ小瓶をそのままに、俺達は風呂場へと向かった。": "结果艾米莉没有回来，不过在移动城堡里也不用担心被偷。\\n我们留下了一堆小瓶，走向了浴场。",
    "「そう言えばハンペンって季節の変わり目になると、\\n　やっぱり抜け落ちる毛が増えたりするのか？」": "「话说，半兵卫在季节交替的时候\\n　掉毛是不是也会变多啊？」",
    "「さあ？　意識したことないな」": "「谁知道呢？没注意过」",
    "「意識してないってことは、そんなに増えないってことかもな」": "「没注意过，也就是说没怎么变多吧」",
    "そんなことを話しながら、人間さんが脱衣所の扉を開けると――": "人类小姐一边说着，一边打开了更衣室的门――",
    "「きゃっ！？」": "「呀！？」",
    "短い悲鳴が聞こえた。\\n反射的に視線を向けると、そこには着替え中のエミリーの姿が……！": "听到了一声短促的悲鸣。\\n我反射性地将视线转了过去，只见艾米莉正换衣服……！",
    "「えっ、あっ、えっ」": "「咦，啊，咦」",
    "予想していなかった事態に、人間さんは戸惑い立ち尽くしている。\\nその肩越しに見えたエミリーは、驚きつつもとっさに脱ぎ掛けた衣服で\\n前を隠していた。": "面对这个预料之外的状况，人类小姐困惑地呆站原地。\\n而站在她身后的艾米莉则是惊讶之余，\\n迅速地用脱到一半的衣服遮住了前面。",
    "「もう！　人間さんってば急になんなのぅ！」": "「真是的！人类小姐突然干什么啊！」",
    "「い、いや、ごめん！　誰もいないとばかり……」": "「不，不是，对不起！我还以为没有人在……」",
    "（いや、待てよ。脱いだ服で前を隠しているって、つまり……\\n　エミリーは下着姿ってことに……！？）": "（不对，等等。用脱掉的衣服遮住前面，也就是说……\\n　艾米莉现在只穿了内衣裤……！？）",
    "俺も驚きで固まっていたが、事態を理解して慌てて目を逸らした。": "我也是惊讶得僵住了，但理解了状况后，连忙移开了视线。",
    "「いいからとりあえず後ろ向いててっ」": "「好了好了总之先转过去啦」",
    "「わ、わかった……ほんとごめん！」": "「知，知道了……真的很抱歉！」",
    "服を整え直したエミリーは、頬を膨らませて仁王立ち。\\n俺達はその前に並んで頭を下げた。": "艾米莉整理好衣服，鼓着脸叉腿站着。\\n我们站在她面前，一起低下了头。",
    "「いきなり確認もしないで開けちゃだめだよぅ？　\\n　共同生活の基本なんだからぁ」": "「不可以突然不确认就开门啦？\\n　这是共同生活的基础」",
    "「仰る通り……」": "「您所言极是……」",
    "「面目ない……」": "「真是丢脸……」",
    "「もう……」": "「真是的……」",
    "溜息をつくエミリー。\\nこちらが全面的に悪いので何も言えない。\\n開けたのは人間さんだが、俺もまったく止めなかったので同罪だ。": "爱蜜莉叹了一口气。\\n因为全都是我的错，所以我也无话可说。\\n虽然开门的人类先生有错，但我完全没有阻止他，所以也是同罪。",
    "しかしエミリーは、ふくれっ面から一転、にんまりと笑みを浮かべた。": "不过爱蜜莉从不满的表情，一下子转变为满足的笑容。",
    "「それで人間さん、どうだったのぉ？　\\n　エミリーの下着姿にドキドキしちゃったかなぁ？」": "「人类先生，你觉得怎么样呢～？\\n　看到爱蜜莉穿内衣的样子，你有没有心跳加速呢？」",
    "「えっ、いやぁ、その……まあ……」": "「咦，呃，那个……这个嘛……」",
    "ドキドキしなかったはずはないだろうが、この状況で素直に認めづらいのか\\n人間さんは曖昧に笑って、視線を泳がせる。": "怎么可能不心跳加速呢，但这种状况下很难坦率承认吧。\\n人类先生暧昧地笑着，眼神游移不定。",
    "と、そんなやり取りを他人事だと思って眺めていると――": "我事不关己地眺望着他们的互动时――",
    "「皇子は？」": "「皇子呢？」",
    "「俺！？」": "「我！？」",
    "「薔薇の匂い、効果あったぁ？」": "「玫瑰的香味，有效果吗？」",
    "言われてみれば確かに、脱衣所にはほのかに薔薇の香り。\\nきっと先ほどのヘアオイルを使ったのだろう。": "听她这么一说，的确，脱衣间里飘着淡淡的玫瑰香味。\\n一定是用了刚才的护发油吧。",
    "俺はどう答えていいか分からず、言葉に詰まるのだった。": "我不知道该怎么回答才好，一时语塞。"
}