{
    "エミリーが紙袋から何か取り出して、テーブルに並べている。\\n色とりどりの可愛らしいデザインの小瓶だ。": "艾蜜莉从纸袋里取出了什么，摆在了桌上。\\n是各种各样设计可爱的瓶子。",
    "「エミリー、それは？」": "「艾蜜莉，这是？」",
    "「ヘアオイルだよぅ。これを付けると髪が傷まないように守ってくれるの」": "「是护发油哦。涂上这个可以保护头发不伤发质」",
    "「それ、こっちで買ったやつだよな」": "「这东西是在这边买的吧」",
    "「そう。今日、ヒュームの町にお出かけしたでしょ？　\\n　そのときに見つけていっぱい買ってきちゃったぁ♪」": "「对。今天不是去了休姆镇吗？\\n　那时我看到就买了很多回来♪」",
    "「エミリーは可愛いけど、だからって油断してちゃダメなんだよねぇ。\\n　ちゃーんと毎日、可愛いエミリーでいるために努力しなくちゃ」": "「虽然艾蜜莉很可爱，但也不能因此懈怠呢。\\n　为了每天都是可爱的艾蜜莉，必须要好好努力才行」",
    "「それが女心ってやつなんだろうな。\\n　俺の仲間でも美容に気を使っている子は結構多いし」": "「这就是所谓的女人心吧。\\n　我的同伴里也有很多关注美容的女孩子」",
    "「気づいたら、ちゃんと言葉にしてあげるんだよぅ？　\\n　それだけでモチベは上がるんだから」": "「注意到的时候，要好好说出口哦？\\n　光是这样就能提升动力了」",
    "「なるほど……」": "「原来如此……」",
    "「モチベ」が何を指すのかはよく分からないが、\\n陰で積み重ねている努力は、例え俺のためのものでなかったとしても\\n評価されたら嬉しいに違いない。心に留めておこう。": "虽然不太清楚「动力」是指什么，\\n但即便是为了我而在背地里付出的努力，\\n只要得到评价她肯定会很高兴吧。记在心上吧。",
    "「ちなみにこのピンクの瓶は薔薇の匂いなんだって。\\n　これ、髪がツヤツヤになるだけじゃなくて、嗅いだ相手を\\n　ドキドキさせちゃうかもしれないんだって」": "「顺便说一下，这个粉红色的瓶子是玫瑰味的。\\n　这东西不只是能让头发变得光滑，\\n　闻到的人说不定会心跳加速哦」",
    "「そりゃあ女の子の髪からいい匂いがしたらドキドキするよな」": "「女孩子头发有好闻的味道，当然会让人小鹿乱撞嘛」",
    "「そういう意味じゃなくて、本当にそういう成分が入ってるらしいよぅ。\\n　店員さんが教えてくれたんだぁ」": "「我不是那个意思，好像真的含有那种成分哦～\\n　店员是这么告诉我的～」",
    "「へえ、そんな商品が出ているのか……」": "「喔，市面上有这种商品啊……」",
    "これはこれで、商人としての知識という意味で、\\n心に留めておくことにする。": "我将这件事记在心里，\\n当作商人知识的累积。",
    "「よいしょっと。それじゃあ行ってこよーっと」": "「嘿咻，那我去去就回～」",
    "ピンク色の小瓶を持って弾むように部屋を出ていくエミリー。\\nテーブルには並んだ小瓶が残されていた。": "艾蜜莉拿着粉红色小瓶子，蹦蹦跳跳地离开房间。\\n桌上还留着成排的小瓶子。",
    "「あいつ……出しっぱなしにして。片づけてから行けよな」": "「那家伙……东西拿出来就不管了。怎么不先收拾好再走呢。」",
    "「まあまあ。またすぐ戻ってくるつもりなんだろ」": "「别气别气，她应该很快就会回来了。」",
    "その後、人間さんとふたりでしばらく雑談を続けていたのだが。": "之后，我和人类先生两人又闲聊了一会儿。",
    "「あ、もうこんな時間か」": "「啊，已经这么晚了。」",
    "「風呂でも入るか」": "「去洗澡吧。」",
    "結局エミリーは戻ってこなかったが、移動城の中なら盗まれる心配もない。\\n並んだ小瓶をそのままに、俺達は風呂場へと向かった。": "结果艾蜜莉没有回来，不过在移动城堡里也不用担心被偷。\\n我们就这样留下成排的小瓶子，前往浴室。",
    "「そう言えばハンペンって季節の変わり目になると、\\n　やっぱり抜け落ちる毛が増えたりするのか？」": "「话说回来，汉佩到了换季的时候，\\n脱落的毛发果然也会变多吗？」",
    "「さあ？　意識したことないな」": "「天晓得？我没注意过。」",
    "「意識してないってことは、そんなに増えないってことかもな」": "「没注意过，或许就代表不会增加太多。」",
    "そんなことを話しながら、人間さんが脱衣所の扉を開けると――": "人类先生一边说着，一边打开了更衣室的门――",
    "「きゃっ！？」": "「呀啊！？」",
    "短い悲鳴が聞こえた。\\n反射的に視線を向けると、そこには着替え中のエミリーの姿が……！": "我听到了短促的尖叫。\\n我条件反射地把视线移过去，看到了正在换衣服的艾蜜莉……！",
    "「えっ、あっ、えっ」": "「咦，啊，咦」",
    "予想していなかった事態に、人間さんは戸惑い立ち尽くしている。\\nその肩越しに見えたエミリーは、驚きつつもとっさに脱ぎ掛けた衣服で\\n前を隠していた。": "面对意料之外的情况，人类先生不知所措地呆站着。\\n我从他的肩头看到了艾蜜莉，她虽然很惊讶，\\n但还是迅速用脱到一半的衣服遮住了身体。",
    "「もう！　人間さんってば急になんなのぅ！」": "「真是的！人类先生你突然干什么啊！」",
    "「い、いや、ごめん！　誰もいないとばかり……」": "「不，不是，抱歉！我还以为里面没人……」",
    "（いや、待てよ。脱いだ服で前を隠しているって、つまり……\\n　エミリーは下着姿ってことに……！？）": "（不，等等。用脱下来的衣服遮住身体，也就是说……\\n　艾蜜莉现在只穿着内衣吗……！？）",
    "俺も驚きで固まっていたが、事態を理解して慌てて目を逸らした。": "我虽然也吓得愣住了，但理解了情况之后，慌慌张张地移开了视线。",
    "「いいからとりあえず後ろ向いててっ」": "「好了好了，总之先转过去」",
    "「わ、わかった……ほんとごめん！」": "「我，我知道了……真的很抱歉！」",
    "服を整え直したエミリーは、頬を膨らませて仁王立ち。\\n俺達はその前に並んで頭を下げた。": "艾蜜莉整理好了衣服，鼓着脸颊叉腿站着。\\n我们并排在她面前低下了头。",
    "「いきなり確認もしないで開けちゃだめだよぅ？　\\n　共同生活の基本なんだからぁ」": "「不可以突然不确认就打开门哦？\\n　这是共同生活的基础」",
    "「仰る通り……」": "「您说得对……」",
    "「面目ない……」": "「真是没面子……」",
    "「もう……」": "「真是的……」",
    "溜息をつくエミリー。\\nこちらが全面的に悪いので何も言えない。\\n開けたのは人間さんだが、俺もまったく止めなかったので同罪だ。": "艾蜜莉叹了口气。\\n错完全在我们这边，所以我也无法说什么。\\n打开门的是人类小姐，但我也完全没阻止她，所以同罪。",
    "しかしエミリーは、ふくれっ面から一転、にんまりと笑みを浮かべた。": "然而，艾蜜莉鼓起的脸颊突然一变，露出满意的笑容。",
    "「それで人間さん、どうだったのぉ？　\\n　エミリーの下着姿にドキドキしちゃったかなぁ？」": "「那么人类小姐，怎么样呢～？\\n　对艾蜜莉穿着内衣的样子心跳加速了吗～？」",
    "「えっ、いやぁ、その……まあ……」": "「咦，不，那个……嗯……」",
    "ドキドキしなかったはずはないだろうが、この状況で素直に認めづらいのか\\n人間さんは曖昧に笑って、視線を泳がせる。": "不可能不心跳加速吧，但在这个状况下难以坦率承认吗\\n人类小姐含糊地笑着，视线游移不定。",
    "と、そんなやり取りを他人事だと思って眺めていると――": "正当我事不关己地望着她们的互动时――",
    "「皇子は？」": "「皇子呢？」",
    "「俺！？」": "「我！？」",
    "「薔薇の匂い、効果あったぁ？」": "「蔷薇的香味，有效果吗？」",
    "言われてみれば確かに、脱衣所にはほのかに薔薇の香り。\\nきっと先ほどのヘアオイルを使ったのだろう。": "听她这么一说，确实如此，脱衣处微微飘着蔷薇的香味。\\n一定是用了刚才的护发油吧。",
    "俺はどう答えていいか分からず、言葉に詰まるのだった。": "我不知道该如何回答，一时语塞。"
}