{
    "三つの世界へと同時に干渉して侵攻を行う\\n『世界に新しい秩序をもたらそうとするもの』": "同时干涉并侵略三个世界\\n『试图为世界带来新秩序的东西』",
    "その刺客の討伐のために決死の奮闘を行うも、\\n徐々に行き詰まりを感じ始めてくる。": "为了讨伐那个刺客，我们拼死奋战，\\n却渐渐感到走投无路。",
    "「もう……倒しても倒してもらちがあかないわね」": "「真是的……就算打倒了也无济于事。」",
    "「むしろ敵の数は増える一方ね」": "「敌人的数量反而不断增加呢。」",
    "「無理もないですぜ。あそこからわらわらと湧いてきますから」": "「这也难怪，毕竟敌人从那里源源不绝地涌出。」",
    "「あの空間の裂け目をなんとかしないと……」": "「得想办法处理那个空间的裂缝……」",
    "『世界に新しい秩序をもたらそうとするもの』が作り出したと思われる\\n空間の裂け目から続々と魔物が押し寄せてくる。": "从疑似『试图为世界带来新秩序的东西』所制造出的空间裂缝中，\\n魔物不断涌出。",
    "前回の戦いでは小手調べと言っていたが、\\n今度こそは本気ということか。": "上次的战斗只是小试身手，\\n这次才是认真起来吗？",
    "「フハハハハハ！　無駄ナ抵抗ハヤメテ諦メタラドウダ」": "「哇哈哈哈哈！　放弃无谓的抵抗吧」",
    "勝ち誇ったような高笑いがどこからともなく聞こえてきた。": "不知从哪里传来了胜利的高笑声。",
    "「その声は……」": "「那个声音是……」",
    "「『世界に新しい秩序をもたらそうとするもの』！！」": "「『试图为世界带来新秩序的东西』！！」",
    "「観念シロ。貴様ラノヨウナ下等生物ニ勝利ナドアリエナイ」": "「放弃吧。像你们这样的下等生物是不可能胜利的」",
    "「上位世界ノ絶対的存在デアル我ノモトデ争イノナイ安寧ノ日々ヲ送ルノダ」": "「在作为上位世界的绝对存在的我身边，过着没有争斗的安宁生活吧」",
    "「争いのないですって……。\\n　いったいどうやって実現するつもりか聞かせてもらおうじゃない」": "「没有争斗……\\n　你倒是说说看，你打算怎么实现啊」",
    "「ヨカロウ。心シテ聞クガイイ」": "「好吧。你们就好好听着吧」",
    "「争イトイウモノハナニカラ生ジルカ……。\\n　ソレハ複数ノ生物ガ存在スルカラダ。\\n　ヒトリキリデハ喧嘩スラモデキン」": "「争斗这种东西是无中生有的……\\n　因为有复数的生物存在才会产生。\\n　只有一个人的话连吵架都做不到」",
    "「意外と深いことをいいますね～」": "「没想到你说的话还挺深奥的～」",
    "「世界中の生物を根絶やしにでもするつもりか？」": "「你是打算把全世界的生物都根绝吗？」",
    "「イイヤ違ウ。\\n　下等生物ニ対スルセメテモノ情ケトシテ、\\n　生存ノ権利グライハ認メテヤロウ」": "「不，不是。\\n　作为对下等生物的最低限度的同情，\\n　我会承认你们生存的权利」",
    "「ソノウエデ争イヲナクスタメニハドウスレバイイカ、我ハ考エタ。\\n　ソシテヒトツノ答エニタドリ着イタノダ」": "「然后我思考了要怎样才能让争斗消失。\\n　然后我找到了一个答案」",
    "「なんかろくでもないこと考えてそう」": "「感觉你好像在想什么不好的事情」",
    "「スベテノ生物ニハ個性、ソシテ優劣トイウモノガ存在スル。\\n　ソノヨウナモノガアルカラ争イガ生マレルノダト我ハ気ヅイタ」": "「所有的生物都有个性，以及优劣之分。\\n　我注意到了，就是因为有这种东西才会产生争斗」",
    "「モシ個性ガナケレバスベテガ平等デアリ、\\n　オ互イヲ妬ミ、憎シミ合ウコトナドナクナル」": "「如果没有个性的话，一切都会变得平等，\\n　也不会互相嫉妒，憎恨了」",
    "「優劣ガナケレバ決着ガツカズ、勝負ハ無意味ナモノトナル」": "「没有优劣之分的话，就无法决出胜负，胜负也就没有意义了」",
    "「ヨッテ、スベテノ生物カラ個性ト優劣ヲ剥奪スル。\\n　コノ『モザイク』ヲモッテナ！」": "「因此，我要从所有的生物身上剥夺个性和优劣。\\n　用这个「马赛克」！」",
    "「……なんでしょうあのものすごく既視感のあるものは！」": "「……为什么我会有种非常熟悉的感觉！」",
    "「不思議だ。初めて目にするはずなのに親しみすら感じてしまう」": "「真不可思议。明明是第一次看到，却有一种亲切感」",
    "「……まさかのモザイクですか」": "「……居然是马赛克吗」",
    "「ほら、やっぱりろくな考えじゃなかった」": "「看吧，果然不是什么正经的想法」",
    "「コノ『モザイク』ヲスベテノ生物ニカケ、\\n　コトゴトク争イノ種ヲツンデヤル」": "「我要把这「马赛克」施加在所有的生物身上，\\n　将争斗的种子全部摘除」",
    "「コレガ我ノモタラス悠久ノ平和デアル！　\\n　サア下等ナルモノドモ、我ノモタラス変革ヲ受ケ入レルノダ！！」": "「这就是我所拥有的悠久和平！　\\n　来吧，下等生物们，接受我带来的变革吧！！」",
    "「そんなこと、受け入れるわけないでしょ！」": "「那种事情，谁会接受啊！」",
    "「さっきから大人しく聞いていれば。\\n　今ここで争いの種を振り撒いているのはあんたでしょう！？」": "「从刚才开始就一直老老实实听着。\\n　现在在这里播撒争斗种子的不就是你吗！？」",
    "「そうよ。平和に暮らす私たちの町にこれ以上災いをもたらさないで」": "「是啊。不要再给和平生活的我们的小镇带来灾难了」",
    "「オロカナ。創造ノ前ニ破壊ガ必要デアルコトスラ理解デキヌトハ」": "「愚蠢。居然连创造之前需要破坏这件事都无法理解」",
    "「残念だが俺もお前の意見には賛同できない」": "「很遗憾，我也无法赞同你的意见」",
    "「たしかに俺たちの世界には争いが絶えないが……\\n　そのたびに争いを食い止めたい人たちと手を取り合って解決してきた。\\n　お前の押しつけがましい平和なんて、誰も望んではいない！」": "「确实我们的世界争斗不断……\\n　但每次都有想要阻止争斗的人们携手解决。\\n　你强加的和平，谁都不想要！」",
    "「ほんとそうですよ！　\\n　しかもよりにもよってモザイクで塗りつぶされるだなんて論外です」": "「就是啊！　\\n　而且偏偏还是用马赛克涂掉，这更不用说了」",
    "「こんな自分でも気に入ってるところはあるしね」": "「而且我也有自己中意的地方呢」",
    "「個性があるからこそ、人は輝けるんです。\\n　あなたの成すことは世界から輝きを奪うに等しいことですよ」": "「正因为有个性，人才能绽放光芒。\\n　你所做的事情，等同于从世界上夺走光芒」",
    "「同感だ。わかったならとっとと去るがいい」": "「同感。明白的话就赶紧滚吧」",
    "「リア・ファル、ダイヤモンド、レイン、イヴ……」": "「莉亚·法尔，钻石，蕾茵，伊芙粉蝶花……」",
    "「愚カナ……貴様ラノヨウナ下等生物ニ、\\n　選択スル権利ガアルト思ッテイルコト自体、片腹痛イ！」": "「愚蠢……你们这些下等生物，\\n　居然以为自己有选择的权利，真是笑死人了！」",
    "「何度モ言ワセルナ！　黙ッテ我ノ支配ヲ受ケ入レロ！！」": "「别让我说这么多次！　闭嘴接受我的支配！！」",
    "「いよいよ正体を現しやしたね！」": "「终于露出真面目了呢！」",
    "「よりにもよってモザイクそのものかー」": "「居然偏偏是马赛克本身啊」",
    "「戦の定石は頭を叩くこと……」": "「战斗的铁则是攻击头部……」",
    "「あいつを倒せば劣勢を覆せるかもしれないわ。\\n　みんな、いくわよ！！」": "「只要打倒那家伙，说不定就能扭转劣势了。\\n　大家，要上了！！」"
}