{
    "「おーじ、見てー！」": "「皇子，快看！」",
    "それは運んでくるマカロンやレアの背丈を軽々と超えた、\\n塔のように細長いチョコレートだった。": "那是一个比马卡龙和蕾娅的身高还要高的，\\n像塔一样细长的巧克力。",
    "ミザリーと共同という時点で、\\n普通のチョコになるとは思っていなかったが、\\nさすがにこれには俺だけでなく、その場にいる全員が目を丸くしている。": "虽然在米萨莉和琪拉一起做巧克力的时候，\\n我就知道不会是普通的巧克力了，\\n但看到这个，不仅是我不禁瞪大了眼睛，在场的所有人都瞪大了眼睛。",
    "「どうだ、すごいだろ！　\\n　アタシらのチョコに度肝を抜かれちまったんじゃねえか？」": "「怎么样，很厉害吧！　\\n　被我们的巧克力吓到了吧？」",
    "「四角いチョコをたくさん作って、\\n　それを積み木みたいに組み立てて作ったんですよ」": "「我们做了很多四角形的巧克力，\\n　然后像积木一样组装起来」",
    "キーラのときといい、なんだかクイズのようになっている。\\n一見、樹木を模したようにも見えるがチョコの表面には彫刻が施されて、\\n顔のようなものがいくつも積み上がったような……。": "琪拉的时候也是，感觉像是在猜谜一样。\\n乍一看，巧克力的表面像是雕刻着树木的形状，\\n但仔细一看，上面堆着几个像脸一样的东西……。",
    "「こいつはトーテムなんとかっつう、\\n　どっかの古い言い伝えにある魔除けの柱なんだぜ。すげえだろ！」": "「这个是图腾柱什么的，\\n　是某个古老的传说中用来驱魔的柱子。很厉害吧！」",
    "「魔除けねえ……」": "「驱魔啊……」",
    "悪魔にも効果があるなら、確かに俺には打ってつけかも知れない。": "如果对恶魔也有效果的话，那确实很适合我。",
    "「おーじ、うれしい？」": "「皇子，你高兴吗？」",
    "「ああ、ありがとうな。\\n　こんなご利益がありそうなバレンタインチョコは初めてもらったよ」": "「嗯，谢谢。\\n　我还是第一次收到这么有保佑效果的情人节巧克力」",
    "「わーい、やったねお姉ちゃん！」": "「哇，太好了姐姐！」",
    "「そうだね、メルム！」": "「是啊，梅尔姆！」",
    "「あれ？　このチョコの模様……よくよく見ると、\\n　いたるところにハンペンがいないか？」": "「咦？这个巧克力的图案……仔细一看，\\n　到处都是汉佩尔吧？」",
    "「ふっふっふ。よくお気付きで！　\\n　等身大ハンペンチョコの大量生産は叶いませんでしたが、\\n　これはこれで親しみやすいでしょう？」": "「呵呵呵。您真是眼尖！\\n　虽然无法大量生产等身大的汉佩尔巧克力，\\n　但这样也比较亲切吧？」",
    "「せっかくのご利益が目減りしたような気分だ……」": "「感觉难得的保佑效果都变少了……」",
    "「なっ、そんなわけないですって！」": "「怎，怎么可能呢！」",
    "「もっとちゃんとよく見てくださいよ、ダンナ！　\\n　実は全部、微妙に表情やポーズが違ってる芸の細かさで、\\n　ほら、あのてっぺんだけはちゃんとあっしの形になってるんですぜ！」": "「请再仔细看看，老板！　\\n　其实全部都微妙地有着不同的表情和姿势，\\n　你看，只有最上面的巧克力是老夫的形状！」",
    "「わかったわかった、お前も俺のためにがんばってくれたんだな。\\n　感謝してるから、そんなにチョコを揺らすなってば。あぶないから――」": "「知道了知道了，你也是为了我而努力的呢。\\n　我很感谢你，所以别再摇巧克力了。很危险——」",
    "「あっ！？」": "「啊！？」",
    "もともと形状と高さのせいでバランスが悪かったのだろう。\\nハンペンが揺すったせいで、ぐらりと傾き、そのまま倒れ始める。": "本来形状和高度就导致平衡性很差。\\n因为汉佩尔摇晃了它，它开始倾斜，然后就这样倒下了。",
    "「あぶない！」": "「危险！」",
    "その真下には咄嗟に子どもたちをかばうサンドラが……。": "桑德拉在巧克力的正下方瞬间护住了孩子们……。",
    "「きゃあ！？」": "「呀啊！？」",
    "次の瞬間、俺が手を伸ばすよりも先に、\\n人影がチョコレートとサンドラたちの間に割って入った。": "下一个瞬间，我还没来得及伸手，\\n一个人影就挡在了巧克力和桑德拉她们之间。",
    "「まったく大げさなんだから。\\n　チョコが倒れて来たくらいでケガなんてしないわよ」": "「真是的，太夸张了。\\n　只不过是巧克力倒下来而已，不会受伤的」",
    "「鏡界のサンドラ！？」": "「镜界的桑德拉！？」",
    "「えっと……助けてくれて、\\n　ありがとうございます」": "「那个……谢谢你，\\n　救了我们」",
    "「……別に、あなたを助けようとしたわけじゃないから」": "「……我并不是想救你」",
    "「お姉ちゃん、ありがとう！」": "「姐姐，谢谢你！」",
    "「ありがとうございます！」": "「谢谢你！」",
    "「……ふん」": "「……哼」",
    "「まったく、しかたないですわねぇ」": "「真是的，真拿你们没办法」",
    "相変わらず微妙な距離感を漂わせているふたりのサンドラに、\\nキーラがやれやれとため息を吐く。": "看着两个桑德拉之间依然存在着微妙的距离感，\\n琪拉无奈地叹了口气。",
    "「今度こそあなたがたの番ですわよ。\\n　さっさとチョコを作ってらっしゃいな！」": "「这次轮到你们了。\\n　赶紧去做巧克力吧！」",
    "「う、うん！」": "「嗯，嗯！」",
    "「わかったわよ」": "「知道了」",
    "キーラに背中を押されたふたりのサンドラは、\\nお互いを意識し合うようにちらちら視線を送りつつも、\\n自分たちが考えたチョコを完成させる。": "被琪拉推着的两个桑德拉，\\n一边互相在意着对方，一边时不时地看向对方，\\n完成了自己构思的巧克力。",
    "そのデザインは――": "其设计是——",
    "「ちょっと、どうしてわたしと同じもの作ってるのよっ？」": "「喂，为什么你要做和我一样的东西啊？」",
    "「そんなこと言われても……。\\n　私は皇子に自分が好きなものをって言われたから、\\n　故郷の白鳥を作ってみようと思っただけで……」": "「就算你这么说……\\n　皇子说要我做自己喜欢的东西，\\n　所以我只是想做故乡的天鹅而已……」",
    "「わ、わたしだってそうよ」": "「我，我也是这样啊」",
    "「たまたま通りがかったお店の窓に、\\n　白鳥のガラス細工があって。\\n　それで……」": "「偶然经过的店的窗户上，\\n　有天鹅的玻璃工艺品。\\n　所以……」",
    "「くすっ……」": "「呵呵……」",
    "「な、なによ！」": "「怎，怎么了！」",
    "「なに笑ってるのっ？」": "「你在笑什么？」",
    "「白鳥はつがいで添い遂げることから永遠の愛の象徴なのだとか……。\\n　同じデザインを選ぶあたり、\\n　やっぱりあなたたちはお互いにあなたたちですのね」": "「天鹅因为是一对的，所以是永远的爱的象征……\\n　从你们选择了同样的设计来看，\\n　你们果然还是你们啊」",
    "キーラの指摘にふたりは気まずそうに顔を反らす。\\nそのタイミングもほとんど同じだった。": "听到琪拉的指摘，两人尴尬地别过脸去。\\n时机几乎完全相同。",
    "「あはは、ふたりともありがとうな。うれしいよ」": "「啊哈哈，谢谢你们。我很开心」",
    "受け取る側としてはなかなか照れくさいものがあるものの、\\n彼女たちの白鳥はあらかじめ打ち合わせしていたかのように、\\n並べてみると、これ以上ないくらいしっくりと来ていた。": "作为接受礼物的一方，虽然感觉有些不好意思，\\n但她们的天鹅就像是事先商量好了一样，\\n放在一起之后，感觉再合适不过了。",
    "ただ、ここまでしっくり来ていると、\\n添い遂げる相手は俺というより……。": "只是，这么合适的话，\\n与其说她们要陪伴的对象是我……。",
    "「つがいで添い遂げるとはなんともロマンチックですなあ。\\n　でも、ちょっと待ってくだせえ」": "「作为伴侣陪伴在身边，真是浪漫啊。\\n　但是，请等一下」",
    "「この配置だとダンナとではなく、まるでサンドラさんたちの間に、\\n　永遠の愛があるみたいな……？」": "「这个配置的话，不是和主人，而是好像桑德拉小姐她们之间\\n　有着永远的爱一样……？」",
    "「そんなわけないでしょ！」": "「怎么可能！」",
    "「これは皇子のために真心を込めて……！！」": "「这是为了皇子而真心诚意地……！！」",
    "サンドラと鏡界サンドラ。\\nハンペンの余計な一言のせいでふたりの関係は一進一退。": "桑德拉和镜界桑德拉。\\n因为汉佩尔多余的一句话，两人的关系一进一退。",
    "それでも今回のバレンタインは、\\n彼女たちのなかで大きな転換点になりそうな気がしたのだった。": "尽管如此，这次的情人节，\\n感觉在她们心中会成为一个巨大的转折点。"
}