{
    "「ジングルベール、ジングルベール♪\\n　こうなったら、ぼくたちだけでもクリスマスを満喫するのです～♪」": "「叮叮当，叮叮当♪\\n　既然如此，就我们几个一起享受圣诞节吧～♪」",
    "「ぐすん、ここにいるあいだ、ずっとこの格好だなんて……」": "「呜呜，待在这里的期间，一直要穿成这样吗……」",
    "「まあまあ、そんなに落ち込むなよ。\\n　ミーリャと一緒ならそこまで違和感もないし、\\n　似合ってると思うけど」": "「好了好了，别那么失落嘛。\\n　和米莉娅一起的话，也不会那么奇怪，\\n　我觉得挺合适的」",
    "「むぅ、そんなこと言って皇子くんったら、\\n　さっきからニャーのおっぱいばっかり見てるんだもん」": "「唔，皇子君你嘴上这么说，\\n　从刚才开始就一直盯着喵的胸部看」",
    "「な、なに言ってるんだよ、いきなり！？」": "「你，你在说什么啊，这么突然！？」",
    "「いくらニャーがオトナ女子だからって、デリカシーなさすぎ！」": "「就算喵是成熟的女性，你这也太没礼貌了！」",
    "「え、いや、俺はそんな……」": "「诶，不是，我……」",
    "「じー……」": "「盯……」",
    "「じーってなぁに？　\\n　おもしろいからマカロンもするー！」": "「盯是什么？　\\n　好像很有趣，马卡龙也要做！」",
    "「ほ、本当にそんなことしてないからな！？　\\n　サンドラもハンペンも、マカロンが真似しちゃうからやめてくれ！」": "「我，我真的没有做那种事啊！？　\\n　桑德拉和汉佩尔都别这样，马卡龙会学你们的！」",
    "「あはははは！」": "「啊哈哈哈哈！」",
    "思わぬ飛び火にたじたじになっている俺を見て、\\nラルーニャがおかしそうに笑う。": "看到我被意想不到的流弹打中而狼狈不堪的样子，\\n拉尔妮娅笑得非常开心。",
    "「まあいいわ。いつまでも落ち込んでたりなんかしてたら、\\n　それこそオトナ女子なニャーらしくないものね！」": "「算了。要是你一直消沉下去的话，\\n　那才不像成熟的女性喵呢！」",
    "「よーし、こうなったらミーの言う通り、\\n　徹底的にクリスマスを満喫しちゃおっと♪」": "「好，既然如此，那就按照咪说的，\\n　彻底享受圣诞节吧♪」",
    "「満喫する前にさっきの発言を取り消してもらいたいんだが……」": "「在享受之前，我想让你收回刚才的发言……」",
    "「サンタさんだ！　やっぱり来てくれたんだ！」": "「是圣诞老人！　果然来了！」",
    "「え、ニャーのこと？」": "「诶，你说我吗？」",
    "「そうだよ！」": "「是啊！」",
    "突然駆け寄ってきた子どもは、\\nきらきらした目でラルーニャを見つめている。": "突然跑过来的孩子，\\n用闪闪发光的眼睛盯着拉尔妮娅。",
    "「ママがね、クリスマスはないのよって言ったんだけど、\\n　そんなことないって思ってたんだ！」": "「妈妈说，我们没有圣诞节，\\n　但我一直觉得不是这样的！」",
    "「ちょっとダメでしょ、お姉ちゃんたちに迷惑かけちゃ！」": "「喂，不可以这样，不能给大姐姐们添麻烦！」",
    "「あ、ママ！　ほら見て、いい子にしてたから、\\n　サンタさんが来てくれたんだよー！」": "「啊，妈妈！　你看，因为我是个好孩子，\\n　所以圣诞老人来了哦！」",
    "「違うの、そのお姉ちゃんたちは、\\n　変わった服の人なだけで、サンタさんじゃないのよ」": "「不是的，这些大姐姐们，\\n　只是穿着奇怪衣服的人，不是圣诞老人哦」",
    "「えー、違わないもん！　サンタさんだもん！　\\n　プレゼントを届けにきてくれたんだもーん！」": "「诶，才没有！　就是圣诞老人！　\\n　是来送礼物的！」",
    "「はいはい、いい子だから行きましょうね。\\n　邪魔してごめんなさいね、おほほ～」": "「好了好了，好孩子，我们走吧。\\n　打扰你们了，哦嚯嚯～」",
    "「今の子、ねーねのことを、\\n　本物のサンタさんだと勘違いしちゃったのですね」": "「刚才那个孩子，\\n　把姐姐当成真正的圣诞老人了呢」",
    "その場はいったん収まり、俺たちは改めて歩き始めたのだが……。": "场面暂时平息下来，我们重新开始走……。",
    "「え、サンタさんがきてるのー？」": "「诶，圣诞老人来了吗？」",
    "「わあ、ほんとだ、サンタさんがいるー！」": "「哇，真的，圣诞老人在！」",
    "その後も、町を歩いているだけでラルーニャとミーリャの人気は凄まじく、\\n次から次へと子どもたちが集まって来てしまい、\\nついには前にも後ろにも進めなくなってしまった。": "之后，拉尔妮娅和米莉娅在街上走着，人气爆棚，\\n孩子们一个接一个地聚集过来，\\n最后变得进退两难。",
    "「困っちゃいましたね、これだと町を散策するのも難しそうです」": "「这下麻烦了，这样下去连在街上散步都很难」",
    "「ちょ、そんなところ触っちゃダメだよ！　\\n　にゃ、だめだめっ、ニャーはくすぐられるの弱いんだからぁ～！？」": "「喂，不能摸那里！　\\n　不，不行不行，喵很怕痒的～！？」",
    "「と、とりあえず、みんな落ち着くのですっ！　\\n　トナカイさんの頭はそっちへは曲がらないのですぅ～！」": "「总，总之，大家冷静下来！　\\n　驯鹿的头不能往那边弯～！」",
    "子どもたちに揉みくちゃにされているふたりを、\\nこのまま放っておくわけにはいかないだろう。": "不能就这样放任\\n被孩子们揉来揉去的两人不管吧。",
    "そう思い、子どもたちを引き離そうとしたときだった。": "就在我这么想着，准备把孩子们拉开的时候。",
    "「あ～～～もう！」": "「啊～～～真是的！」",
    "「しょうがないわね、そんなに遊びたいなら、\\n　オトナサンタのニャーがとことん付き合ってやろうじゃないの！」": "「没办法了，既然你们这么想玩的话，\\n　就让大人的圣诞老人喵来陪你们玩到底吧！」",
    "「ねーねの言う通りなのです！　\\n　遊びたい子は黙ってぼくたちに付いてくるのですよ～！」": "「姐姐说得对！　\\n　想玩的孩子就闭上嘴跟着我们走吧～！」",
    "「ぜえぜえ、限界だ……」": "「呼呼，到极限了……」",
    "「ひいひい、子どもってとんでもないですねぇ。\\n　昼からぶっ通しで遊び続けてるのに、\\n　まだまだ元気いっぱいですぜ……」": "「呼呼，小孩子真是不得了啊。\\n　明明从白天开始就一直玩到现在，\\n　却还是这么有精神……」",
    "急遽ラルーニャの宣言で遊ぶことになった町の子どもたちは、\\nひとりひとりがとんでもないハシャギようだった。": "因为拉尔妮娅的宣言而突然开始玩耍的孩子们，\\n一个个都玩得非常开心。",
    "もちろん俺たちも遊び相手になったのだが、\\n今なお走り回っているのはラルーニャ、ミーリャ、マカロンだけである。": "当然我们也成了他们的玩伴，\\n但现在还在跑来跑去的只有拉尔妮娅，米莉娅和马卡龙。",
    "「クリスマスがなくなったことが、よほどショックだったんでしょうか。\\n　さっき子どもたちのお母さんから聞いたんですが、\\n　あんなに楽しそうに走り回ってる姿を見たのは久しぶりだそうですよ」": "「是因为圣诞节消失而受到了很大的打击吧。\\n　刚才我从孩子们的妈妈那里听说了，\\n　好像很久没看到他们那么开心地到处跑了」",
    "「じゃあ、今日のことがいいガス抜きになったかもな。\\n　お手柄だなあ、ラルーニャは……」": "「那么，今天的事说不定是个很好的发泄。\\n　拉尔妮娅真是立了大功啊……」",
    "「ふっふっふ、当然だよ。\\n　だってニャーは気配りができるオトナ女子なんだもの♪」": "「哼哼哼，那是当然的。\\n　因为喵是懂得照顾人的成熟女性嘛♪」",
    "俺たちのところへ戻ってきたラルーニャは得意げに胸を張るが、\\nその後すぐに表情を暗くした。": "回到我们身边的拉尔妮娅得意地挺起胸膛，\\n但表情很快又阴沉了下来。",
    "「仕方がないことなんだけど、本当にこのままでいいのかな……」": "「虽然这是没办法的事，但这样下去真的好吗……」"
}