{
    "「無理しなくていいぞ……？　自分で脱ぐし……」": "「不用勉强自己哦……？我自己会脱……」",
    "「い、いいえ！　それではだめなんです。\\n　こういうのは女性がやるべきだと、指南書にも書いてありましたので……」": "「不、不用！这样不行。\\n　因为指南书上也写说，这种事应该由女性来做……」",
    "「よいしょっ……きゃっ！？　まだ完全に勃起していないのに……\\n　こ、ここから……まだ、大きくなるんですね……？」": "「嘿咻……呀！？明明还没完全勃起……\\n　从、从这里……还会再变大吗……？」",
    "「ちゃんとできるか不安はありますが、皇子をきっと\\n　気持ちよくさせてみせます……！　まずは少しずつ刺激を与えて……」": "「虽然我担心自己能不能做好，但一定会让皇子\\n　舒服起来的……！首先一点一点地刺激……」",
    "「ふうっ……だいぶ硬くなってきたみたいですね……\\n　私の手の中で、熱くなってきているのがよくわかります」": "「呼……好像变硬了不少呢……\\n　我能清楚感觉到，它在我的手中变得越来越热。」",
    "ファンイーは跪いたままこちらの肉棒を刺激することに夢中なようだ。\\nなぜ急にこんなことを？　と訊ねると、ファンイーは真剣な様子で答えた。": "芳仪似乎跪在地上，沉迷于刺激我的肉棒。\\n我问她为什么突然做这种事，她一脸认真地回答：",
    "「皇子には、いつも何かと助けていただいてますから……\\n　なにか、お返しをしないといけないと思ったんです」": "「因为皇子总是帮了我很多忙……\\n　我觉得自己必须回报你才行。」",
    "「ですが、菓子折りや食事をご馳走するだけでは味気ないと思い……\\n　いろいろと本を読んでいるうちに、たどり着いたのがこの行為です」": "「可是，光是送点心或请吃饭，感觉很无趣……\\n　我看了很多书，最后想到的就是这个行为。」",
    "「男性器へのご奉仕……これならきっとあなたにも喜んでいただけると思い、\\n　今日のためにたくさん書物を読んで勉強してきました」": "「对男性器的侍奉……我想这样做的话你一定会高兴的，\\n　为了今天我读了很多书学习了」",
    "「こんなエッチなことの勉強も熱心にするんだな……\\n　それだったら、\\n　こういう時はエッチな言葉を使うって書いてなかったのか？」": "「你对这么色情的事情也这么热心啊……\\n　那么，\\n　上面没写这种时候要用色情的词汇吗？」",
    "「エッチな……というと、その……おちんちん、と呼んだり……でしょうか？　\\n　そちらの方が、やはり興奮するものですか……？」": "「色情的……也就是说，那个……叫肉棒，之类的……吗？　\\n　那样的话，果然会更兴奋吗……？」",
    "「うん、俺は嬉しい。\\n　ファンイーもエッチな気分なんだなって、期待しちゃうから」": "「嗯，我很高兴。\\n　芳仪也变得色情了，我期待着」",
    "「……！　\\n　本当ですね、だんせ……おちんちんも、また少し硬くなりました……！　\\n　で、では、そのように呼んでいきますね？」": "「……！　\\n　真的呢，男性器……肉棒，又变硬了一点……！　\\n　那，那么，我就这么称呼了哦？」",
    "「そうしてほしい。それで……ただ手で扱くだけなのか？　\\n　ここから先はどうしてくれるんだ？」": "「我希望你这么做。然后……只是用手撸吗？　\\n　接下来要怎么做呢？」",
    "「これだけでは終わりませんよ。私は今、準備をしているのです。\\n　口淫……フェラチオのために、\\n　あなたのおちんちんを咥えやすくしています」": "「不会就这样结束的。我现在正在准备。\\n　口交……为了口交，\\n　我正在让你的肉棒更容易被含住」",
    "「でも、このくらい硬ければ安定して咥えられそうです。\\n　では失礼して……私のお口で、気持ちよくしていきますね？」": "「但是，如果硬到这种程度的话，应该可以稳定地含住。\\n　那么失礼了……用我的嘴，让你舒服起来吧？」",
    "緊張した面持ちのファンイーは、おずおずと口を開いて近づいてくる。\\nそして、肉棒の先端が温かい感触に包み込まれた。": "芳仪一脸紧张，小心翼翼地张开嘴靠近。\\n然后，肉棒的前端被温暖的触感包裹。",
    "「ちゅるっ、ちゅぷっ……んふっ、ふ、んぅっ……ちゅっ……\\n　ん、これふぁ、皇子のあふぃ……ん、んぷっ、ちゅぷっ……」": "「啾噜，啾噗……嗯呼，呼，嗯……啾……\\n　嗯，这样，皇子的……嗯，嗯噗，啾噗……」",
    "慣れていない舌の動きと、吸い付いてくる唇がもどかしい快感を生み出す。\\n同時に手の平でも肉棒を擦られるが、ぎこちない動きが愛おしく感じた。": "不熟练的舌头动作和吸吮的嘴唇产生了令人焦急的快感。\\n同时手掌也在摩擦着肉棒，笨拙的动作让人觉得可爱。",
    "「ふぁ、はぷっ……ん、んぅっ……ふぅっ、ん、ちゅっ……\\n　なんらか、ひょへもいそらひい、れふね……んんっ、ちゅぷ、ちゅぅ……」": "「呼啊，哈噗……嗯，嗯……呼，嗯，啾……\\n　感觉，好舒服，呢……嗯嗯，啾噗，啾……」",
    "「おくひと、手をろうひに……んぱぁっ、使っていますが……\\n　どう、ですか？　\\n　ん、はぷっ……おーじは、ひもちいいれふか？」": "「里面，手……嗯啪，用着……\\n　怎么样？　\\n　嗯，哈噗……皇子，舒服吗？」",
    "「慣れないうふぉきなのれ……んっ、ちゅっ……ちゅぱ、ちゅっ……\\n　あなひゃがきもひいいか、ひんふぁいれふ……ん、んっ、んっ……」": "「因为不习惯……嗯，啾……啾啪，啾……\\n　你舒服吗，最重要……嗯，嗯，嗯……」",
    "「ああ、ファンイーが頑張ってくれているから気持ちいいよ。\\n　そうして咥えながら喋られると、よりムズムズして、もどかしくて……」": "「啊啊，因为芳仪在努力所以很舒服。\\n　这样一边含着一边说话，更让人焦急……」",
    "「ん……ひもちいいなら、よはったれす……れは、ふぉのまま続へまふね？　\\n　ちゅっ、ちゅぷっ……ん、はぁ、ん、ぅむっ……んぷっ……」": "「嗯……舒服的话，就好……那么，就这样继续吧？　\\n　啾，啾噗……嗯，哈啊，嗯，唔……嗯噗……」",
    "行為が気持ちいいのはもちろんだが、\\nこのシチュエーションも快楽のスパイスとなっていた。\\nファンイーを跪かせられる者など、そうそういないだろう。": "行为本身当然很舒服，\\n但这个场景也成为了快乐的调味品。\\n能让芳仪跪下的人，应该不多吧。",
    "ましてや、ファンイーは自ら望んで跪いたのだ。\\nそして、政治を行うその口で男の肉を食み、奉仕をしている。\\nこの状況に興奮しないわけがない。": "更何况，芳仪是自愿跪下的。\\n而且，她还用那张政治口吃着男性的肉，侍奉着我。\\n这种情况不可能不兴奋。",
    "「んっ……まふぁ、おおひふなっれ……ちゅぱっ、ちゅっ、ちゅっ……\\n　ここら、お好きれふか……？　んっ、ふぅっ……ふ、んぅっ……」": "「嗯……嗯，好大……啾啪，啾，啾……\\n　这里，你喜欢吗……？　嗯，呼……呼，嗯……」",
    "「ぁむっ……ちゅ、ちゅくっ……皇子の、ひもちいいところ……\\n　わらくひが、みふへへみひぇまふ……！　んっ、ふうっ……」": "「啊唔……啾，啾咕……皇子的，舒服的地方……\\n　我会，好好地帮你弄的……！　嗯，呼……」",
    "上目遣いのファンイーを見つめると、背筋がゾクゾクと震える。だがこちらの\\n思うところも知らず、ファンイーは一生懸命に舌を這わせていた。": "我看着芳仪仰视的眼神，背脊一阵颤抖。但是芳仪\\n不知道我的想法，拼命地用舌头舔着。",
    "「ふぁ、んむっ……ちゅぷっ、ちゅ、ちゅくっ……ぷぁっ……\\n　確か書物では、先端部分が敏感だと……ん、ちゅっ……」": "「呼啊，嗯唔……啾噗，啾，啾咕……噗啊……\\n　我记得书上说，前端部分很敏感……嗯，啾……」",
    "「ほのあたりれふと、ろうれひょうか……？　ちゅ、んっ……\\n　んふっ、ふうっ、んぅうっ……ぢゅっ、ぢゅるっ、ちゅっ……」": "「这里的话，怎么样呢……？　啾，嗯……\\n　嗯呼，呼唔，嗯唔……啾，啾噜，啾……」",
    "「ぐっ……ファンイー、そのあたり……けっこう、いいかも……\\n　そのまま続けてもらえると……」": "「咕……芳仪，那里……好像，挺不错的……\\n　就这样继续下去……」",
    "「ん、わふぁりまひた……皇子のおすひなところ……\\n　いっふぁいご奉仕、させへいふぁらひまふね」": "「嗯，我知道了……皇子的敏感的地方……\\n　我会好好地侍奉的」",
    "「んっ、んんっ……ぢゅぷっ、ぢゅるっ、んふぅっ……\\n　はぁ……んっ、ちゅっ、ぢゅるるるっ……ぷぁ、はぁっ……」": "「嗯，嗯嗯……啾噗，啾噜，嗯呼……\\n　哈啊……嗯，啾，啾噜噜噜……噗啊，哈啊……」",
    "だんだんとこなれてきて、こちらの感じ入るところを的確に舌で、\\nその手で刺激してくるファンイーの動きは、激しさを増していった。": "渐渐地习惯了，芳仪用舌头准确地刺激着我敏感的地方，\\n她的动作越来越激烈。",
    "「んっ、んぅっ、ふっ……ちゅっ、ちゅぷっ……あっ……\\n　さきっぽふぁら、お汁がれてきましたぁっ……はあっ……」": "「嗯，嗯唔，呼……啾，啾噗……啊……\\n　前端，流出了汁液……哈啊……」",
    "「これは、皇子ら気持ひよくなってふれているひょうほ、れふよね……\\n　うれひい……わらふし、ひゃんとれきているんれふね……！」": "「这是，皇子舒服起来的证明吧……\\n　好开心……我，做得很好呢……！」",
    "「ひょのまま、さいふぉまれ……んぷっ、ぢゅぷっ……\\n　ちゅぱっ、んちゅ……せいいっふぁい、ごほうひはへてもらいまふ……」": "「就这样，继续……嗯噗，啾噗……\\n　啾啪，嗯啾……我会尽全力侍奉的……」",
    "ファンイーの口はいやらしく肉棒へ絡みつき、強く吸い上げる。\\n指先も射精を促すように、肉棒を強く扱いてきていた。": "芳仪的嘴淫荡地缠绕着肉棒，用力地吸吮着。\\n指尖也像是在催促射精一样，用力地撸着肉棒。",
    "「んふぁぁ、はあっ……ぢゅるるるっ……んっ、んくっ……\\n　ふぁぁ……あにゃひゃの、におい……ん、しゅごいぃ……」": "「嗯呼啊啊，哈啊……啾噜噜噜……嗯，嗯咕……\\n　呼啊啊……你的，味道……嗯，好厉害……」",
    "「ほんなの、ずっと舐めへいひゃら……おかひくなっひゃいまふぅ……\\n　かりゃだの奥ら……あつふてぇっ……ふうっ、んんっ……」": "「一直舔着这种东西……会变得奇怪的……\\n　身体深处……好热……呼，嗯嗯……」",
    "「わらふし、興奮ひていまふ……ごほうひひている身なのにぃっ……\\n　はぅっ、んぷっ……んんっ、おーじっ……！」": "「我，好兴奋……明明是侍奉的一方……\\n　哈，嗯噗……嗯嗯，皇子……！」",
    "ファンイーの興奮具合は、舌と手の動きにも表れていた。\\nそのおかげでこちらの快感も高まり、限界が近くなっている。": "芳仪的兴奋程度，也体现在舌头和手的动作上。\\n多亏了这个，我的快感也提高了，接近极限了。",
    "「ああっ、おーじひゃんのっ……おちんちん、震えていまひゅ……\\n　でほうなのれふね？　ひょもつにも、そうひるはれていまひた……」": "「啊啊，皇子的……肉棒，颤抖着……\\n　要射了吗？　身体也，这么告诉我了……」",
    "「ろうぞ、このまま……わらふしの、お口へ……\\n　おくちまんこへ、おらひふらはい……はむっ、んぢゅるるるっ……」": "「来吧，就这样……射在我的嘴里……\\n　射在我的嘴穴里……哈唔，嗯啾噜噜噜……」",
    "思ってもみなかった言葉が出てきて、一気に体温が上がっていく。\\nあとはもう、ファンイーに導かれるままだった。": "听到意想不到的话，体温一下子升高了。\\n之后，就只能任由芳仪引导了。",
    "「あなひゃらけの、おくちまんこれふから……ぢゅるるるっ\\n　めいっふぁいひもちよくなっれ……んぷっ、んっ、んぅうっ……！」": "「这是只属于你的，嘴穴……啾噜噜噜\\n　尽情地享受吧……嗯噗，嗯，嗯唔……！」",
    "「ああっ、あなひゃの熱がっ、ついにっ……！　ろうかひょのまま……\\n　らひてくらはい、あなひゃの熱を、わらふしにくらはっ……んはああっ！」": "「啊啊，你的热量，终于……！　就这样……\\n　射出来吧，把你的热量，射给我……嗯哈啊啊！」",
    "「んぷっ、んはあぁああああっ……！　\\n　あっ、あふいぃぃいいいっ……！」": "「嗯噗，嗯哈啊啊啊啊啊啊……！　\\n　啊，好热啊啊啊啊啊……！」",
    "ファンイーの口内で高められた熱が、ついに放出される。\\nその全ては決して離れようとしない、ファンイーの口内へと注がれていった。": "在芳仪的嘴里被加热的热量，终于被释放了出来。\\n全部都注入了芳仪的嘴里，她绝对不会离开。",
    "「んぷぁっ……は、すご、いっ……こんな、あつふてぇ……\\n　ドロドロひていれ……んっ、んはぁあっ……は、んむぅうっ……」": "「嗯噗……哈，好厉害……这么热……\\n　黏糊糊的……嗯，嗯哈啊啊……哈，嗯唔唔……」",
    "ファンイーの舌は、精液を受け入れるために丁寧に働いている。\\n　もどかしい快感と支配感に包まれつつ、全てを赤い舌へとぶつけるのだった。": "芳仪的舌头为了接受精液而仔细地工作着。\\n我被焦躁的快感和支配感所包围，将一切都倾泻在红色的舌头上。",
    "「んっ、んくっ、んくっ……けふっ……あなたの、熱いのって……\\n　とても喉に絡むほど濃くて……んん、苦いですね……」": "「嗯，嗯咕，嗯咕……咳咳……你的，热热的……\\n　非常浓稠，黏在喉咙上……嗯嗯，好苦啊……」",
    "「えっ、飲まなくていいのに！　今からでも吐き出していいんだぞ？　\\n　美味しくないだろ、そんなの……」": "「诶，不用喝的！　现在吐出来也可以哦？　\\n　那东西不好喝吧……」",
    "「そのはずなんですが、嫌な気持ちではないですし……それに、\\n　射精した後のおちんちんを綺麗にするまでが一連の流れだと学びました」": "「虽然应该是这样，但感觉并不讨厌……而且，\\n　我学到了，直到把射精后的肉棒弄干净为止都是一连串的流程」",
    "こちらの静止を聞くことなく、ファンイーは再び肉棒へ舌を這わせる。\\n恍惚とした表情で、少しでも残さないと言わんばかりに。": "芳仪没有理会我的制止，再次用舌头舔舐着肉棒。\\n带着恍惚的表情，仿佛在说要尽可能地不留痕迹。",
    "「私は平気なので、このままお掃除させてください……\\n　もちろん、出したくなったらいつでも出してくださいね？」": "「我没事的，就这样让我清理吧……\\n　当然，想射的时候随时都可以射出来哦？」",
    "自分が何を言っているのか、ファンイーは理解しているのだろうか。\\nだがそれを問う前に、意識は緩やかな快楽に流されていくのだった。": "芳仪她到底知不知道自己在说什么呢。\\n但是在我问出口之前，我的意识就被缓慢的快感所吞噬了。"
}