{
    "ミネルヴァは、引き続き聖化武装での戦い方を極めるべく、\\nミザリーとの訓練に励んでいった。\\nそんなある日……。": "密涅瓦为了继续钻研圣化武装的战斗方式，\\n努力地与米萨莉进行训练。\\n就在某一天……",
    "「ふっ、はぁっ！　よしっ、この調子で！　やぁっ！」": "「呼、哈啊！好，就照这个步调！呀啊！」",
    "「ミネルヴァじゃないか。今日はひとりなのか？」": "「这不是密涅瓦吗？今天只有你一个人吗？」",
    "「あっ、先輩！　そうです！　\\n　師匠は研究で忙しいそうなので、今日はひとりで自主練です！」": "「啊，前辈！是的！\\n师父似乎忙着研究，所以今天我一个人自主练习！」",
    "「師匠からご指導いただけないのは残念ですが、\\n　ひとりでもやりようはあります！　\\n　己と向き合い、さらなる強さを手に入れます！」": "「虽然很遗憾无法接受师父的指导，\\n但一个人也有办法练习！\\n我要面对自己，获得更强的力量！」",
    "「凄いやる気だな。よし。\\n　なら、どれだけ強くなったのか見せてもらおうか」": "「你很有干劲呢。好。\\n那么，就让我看看你变得多强吧。」",
    "「はいっ！　もちろんです！　\\n　では見ててください、先輩！　あたしの槍技を！」": "「是！当然！\\n那么请看，前辈！我的枪技！」",
    "そう言ってミネルヴァは、手に持った槍を構え……。": "密涅瓦说完，举起手上的长枪……",
    "「ふっ！　はっ！　やぁぁっ！　\\n　まずこれが、基本の型です！」": "「呼！　哈！　呀啊啊！　\\n　首先是，基本的招式！」",
    "「そしてこれが、新たに覚えた応用技です！　\\n　力を槍先に集中して、一気に放つ！　はぁぁっ！！」": "「然后这是，新学会的应用技巧！　\\n　将力量集中在枪尖，一口气释放！　哈啊啊！！」",
    "「！　これは……！」": "「！　这是……！」",
    "ミネルヴァは、目にも止まらぬ早さで槍技を披露していく。\\nその動きは、もはや達人と言ってもいいほどだった。": "密涅瓦以肉眼无法捕捉的速度展示着枪技。\\n她的动作，已经可以称得上是高手了。",
    "「凄いな……。拳で戦っていた頃とは、まるで別人だ」": "「好厉害啊……。和用拳头战斗的时候相比，简直判若两人」",
    "「はい！　師匠との特訓で、槍の扱いにも慣れましたから。\\n　『柔よく剛を制す』、そんな戦い方に！」": "「是的！　在和师父的特训中，我也习惯了使用长枪。\\n　『以柔克刚』，这样的战斗方式！」",
    "「それに、聖化武装もだいぶ馴染んできたんです。\\n　スタミナ不足を克服して、100%に近い力を\\n　出し切れるようになりました！」": "「而且，我也已经很熟悉圣化武装了。\\n　克服了体力不足的问题，\\n　现在已经能发挥接近100%的力量了！」",
    "「師匠を始めとする、みなさんの想いがこもった聖化武装……\\n　そしてあたしの槍技があれば、向かうところ敵なしです！」": "「以师父为首，凝聚了大家心意的圣化武装……\\n　再加上我的枪技，所向披靡！」",
    "それから日も傾き、ミネルヴァの特訓もひと段落した。": "之后太阳西斜，密涅瓦的特训也告一段落。",
    "「ふう。先輩が見てくれたからでしょうか、\\n　いつもより特訓に身が入りました。\\n　付き合ってくれてありがとうございます、先輩！」": "「呼，可能是因为有前辈在看吧，\\n　这次特训比平时更投入。\\n　谢谢你陪我训练，前辈！」",
    "「こちらこそ。いいものを見せてもらった」": "「我才是，让我大饱眼福了」",
    "「しかし、短期間でここまで成長するとは。\\n　やっぱりミザリーとの出会いが、ミネルヴァを変えたんだな」": "「不过，没想到你能在这么短的时间内成长到这个地步。\\n　果然和米萨莉的相遇改变了密涅瓦啊」",
    "「はい。あたしがここまで強くなれたのは、全て師匠のおかげです。\\n　師匠と出会わなければ、あたしはずっと大海を知らない\\n　井の中の蛙のままでした」": "「是的，我能变得这么强，全都是多亏了师父。\\n　如果没有遇到师父，我就会一直做井底之蛙，\\n　永远不知道大海是什么样的」",
    "「そんな師匠はあたしに、『世界』を見せてくれたんです。\\n　パワーアップロードで、各国の猛者たちと出会い己を磨く日々……\\n　それはあたしにとっての、かけがえのない財産です！」": "「是师父让我看到了「世界」。\\n　通过升级之路，我遇到了各国的强者，每天都在磨练自己……\\n　对我来说，这是无可替代的财产！」",
    "「それに、聖化武装をマスターするための、ここ数日間の訓練も。\\n　その中であたしは、大切なことに気づいたんです」": "「而且这几天为了掌握圣化武装的训练也是。\\n　在这期间，我注意到了一件重要的事」",
    "「『己には己の道がある』。人を羨んだり、己の無力を嘆くより\\n　自分にできることを、自分の往くべき道を見つけるべきだと……」": "「「每个人都有自己的路」，与其羡慕别人，怨叹自己的无力，\\n　不如找到自己能做的事，找到自己该走的路……」",
    "「あたしにとっては、それが槍なんです。\\n　この武器こそが、\\n　あたしが究めるべき道なのだとようやく確信できました！」": "「对我来说，那就是长枪。\\n　我终于确信，\\n　这把武器就是我应该追求的道路！」",
    "「なるほど。そうして一心不乱に特訓を続けて、\\n　いまのような槍捌きを習得したのか」": "「原来如此。所以你才专心致志地进行特训，\\n　学会了现在这样的枪法吗」",
    "「でも、それだけじゃないんじゃないか？　\\n　ミネルヴァは技や肉体だけじゃなく、心も強くなったみたいだ」": "「但是，不光是这样吧？　\\n　密涅瓦不光是技术和肉体，连心灵都变强了」",
    "「そうなのかも、しれません。いまになって、\\n　ちょっとずつわかってきましたから。\\n　『戦う』ということが、どういうことか」": "「也许吧。到了现在，\\n　我渐渐明白了。\\n　明白了「战斗」是什么」",
    "「己の弱さと向き合うこと。それこそが戦いなのだと。\\n　自分の一番の敵は、自分自身なのだと……」": "「面对自己的弱小。这才是战斗。\\n　自己最大的敌人，就是自己……」",
    "「自分の敵は自分自身、か。たしかに、そうかもしれないな」": "「自己的敌人是自己吗。确实，也许是这样」",
    "「はい！　ですからこれからも、あたしを鍛え上げてくれた師匠と\\n　応援してくれる先輩たちのために、努力し続けます！」": "「是的！　所以今后，为了锻炼我的师父\\n　和为我加油的前辈们，我会继续努力的！」",
    "「そしてこれからも、あたしよりも強い相手に会いに行きます！　\\n　それが魔物だろうと、アニマだろうと！」": "「而且今后，我也会去见比我更强的对手！　\\n　无论是魔物，还是阿尼玛！」",
    "「だってあたしはまだ、登り始めたばかりですから！　\\n　この果てしない、人生という名の『パワーアップロード』を！」": "「因为我才刚刚开始攀登！　\\n　攀登这条名为人生的，无尽的「升级之路」！」",
    "「よーし！　こうしてはいられません！　\\n　いまからあの夕日に向かって、走り込みです！　たぁぁっ！」": "「好！　不能再这样下去了！　\\n　现在开始，我要向着那夕阳，奔跑！　哒啊啊！」",
    "ミネルヴァはそう言って、勢いよく駆けていく。": "密涅瓦说着，气势汹汹地跑了起来。",
    "その背中を見つめながら、彼女が往く『道』の先に\\n輝く未来が待っていることを、心の中で祈るのだった。": "我注视着她的背影，在心中祈祷，\\n她所走的『道路』的前方，有着光辉的未来。"
}