{
    "お代は大丈夫、と屋台の人たちが口を揃えて言ってくれるので\\nすっかり浮かれたマカロンはあれもこれもと食べたいものを取っていき、\\nその小さな体に到底入りきらないであろう量を両手に抱えていた。": "摊位的人们异口同声地说「不用付钱」，\\n于是马卡龙一时高兴，这也要那也要地拿了好多想吃的东西，\\n两只手捧着的量，那娇小的身体根本就吃不下。",
    "「もう……」": "「真是的……」",
    "「マカロン、ひとりじめしないよ？　みんなにもあげるの」": "「马卡龙不会一个人独占哦？　也会分给大家吃啦」",
    "「皆さんもそれぞれ選んでるんだよ……？　\\n　絶対余っちゃうよ……」": "「大家都有各自选的东西哦……？　\\n　绝对会剩下来的啦……」",
    "「おーじとハンペンにもあげる！」": "「也会分给大叔和半边莲吃啦！」",
    "「あ、そっか。皇子はお腹をすかせてるだろうから、\\n　すぐ食べられたら嬉しいかな？」": "「啊，对哦。皇子应该饿着肚子了，\\n　要是能马上吃到的话，他应该会很开心吧？」",
    "諌めはするものの、それらしい理由が提示されると\\n結局はレアもマカロンに甘くなってしまうのだった。": "虽然嘴上劝着，但一听到这种合理的理由，\\n到头来蕾雅还是忍不住对马卡龙纵容了起来。",
    "「……」": "「……」",
    "「あれ、ニヴァリスだ。どうしたの？　\\n　こんなところでぼーっとして」": "「咦，尼瓦利斯。怎么啦？　\\n　怎么在这种地方发呆啊」",
    "「はっ！？」": "「啊！？」",
    "「すまない。あまりのことに意識が飛んでしまっていた」": "「抱歉。因为太震撼了，不小心恍神了一下」",
    "ニヴァリスは、料理をよそった容器を両手で大事に抱えていた。\\n中を見ると、美味しそうなカニ玉が湯気を立てている。": "尼瓦利斯双手小心翼翼地捧着装了料理的容器。\\n往里面一看，只见看起来很美味的蟹肉羹正冒着热气。",
    "「この絶妙な半熟のとろとろ具合……これに甘辛いあんと、\\n　カニの身が相まって……\\n　ああ……ゆで卵で満足していたわたしは、なんと浅はかだったのか」": "「这半熟的绝妙浓稠感……配上这甜辣的酱汁，\\n　再搭配蟹肉……\\n　啊啊……之前满足于水煮蛋的我，实在是太肤浅了啊」",
    "「おいしいってこと？」": "「意思是很好吃吗？」",
    "「一言で表すなら、そういうことだ」": "「一言以蔽之，就是那样没错」",
    "「あの、皆さん席をとって待っているのでは……」": "「那个，大家不是都在找位子等我们吗……」",
    "「そうだったな。いや、分かってはいたのだが、\\n　あまりにもいい匂いなので、つい一口だけと思って」": "「是啊。哎呀，虽然我早就知道了，\\n　但实在是太香了，忍不住就想先尝一口嘛」",
    "「わかるよ！　マカロンもがまんのげんかい。\\n　ほかには、なに買ったの？」": "「我懂！　马卡龙也快忍不住了。\\n　除了这个之外，你还买了什么？」",
    "「テーセツ風の店で、こんなものがあった。\\n　シンプルに溶いた卵を薄く焼いたものなのだが、\\n　うっすらと味がついているらしい」": "「在一家铁板烧风格的店里，我看到了这个。\\n　就是把蛋液煎成薄薄一片，\\n　好像还带有一点味道」",
    "「だし巻き卵ですね」": "「是高汤煎蛋卷吧」",
    "「驚くべきことに、うなぎが中に入っているものや、\\n　ピリ辛にした魚卵とチーズを入れたものがあったりと、\\n　種類がとても豊富なんだ！」": "「最令人惊讶的是，里面居然有包着鳗鱼的，\\n　还有加了微辣的鱼卵和芝士的，\\n　种类非常丰富呢！」",
    "「見ているだけで、こころが踊るが……\\n　まずは、シンプルなものから味わってみるとしよう」": "「光是看着，内心就雀跃不已……\\n　先从最简单的开始尝尝看吧」",
    "「はむ……はむ……はむ……\\n　うん、うまい。絶品だ」": "「哈唔……哈唔……哈唔……\\n　嗯，好吃。真是绝品啊」",
    "「ニヴァリスさんって、意外といっぱいお話されるんですね」": "「没想到尼瓦利斯小姐还挺健谈的呢」",
    "「そうか？」": "「是吗？」",
    "「ところで、ルチアさんとミーティアさんは？」": "「话说回来，露琪亚小姐和米提亚小姐呢？」",
    "「さぁ？　\\n　いつのまにかいなくなっていた」": "「谁知道呢？\\n　不知不觉间就不见了」",
    "（ごはんの話じゃなくなったら、少し無口になっちゃった……）": "（一谈到食物的话题，她就变得有点沉默寡言了……）",
    "「そろそろマカロンたちも、もどろっか。\\n　気になるけど、おべんとうもあるんだもんね」": "「我们也差不多该回去了吧。\\n　虽然很在意那边的情况，但毕竟还有便当嘛」",
    "「そうだよ。あっ、ニヴァリスさんも……\\n　リーニャのごはん、魔法で冷凍して持ってきているので\\n　よかったらそれもどうぞ」": "「是啊。啊，尼瓦利斯小姐也来一份吧……\\n　我用魔法把丽娜做的饭冷冻起来了，\\n　不介意的话也尝尝看吧」",
    "「とってもおいしいよ！」": "「真的很好吃哦！」",
    "「ありがとう」": "「谢谢」",
    "「じゃがいもと玉ねぎを具材にしたオムレツなんです。\\n　卵がお好きなら、きっとそれも――」": "「是用土豆和洋葱作为馅料的欧姆蛋。\\n　如果你喜欢鸡蛋的话，一定也会喜欢的——」",
    "「みんなが心配しているかもしれない、すぐに戻ろう」": "「大家可能都在担心我们，还是赶紧回去吧」",
    "「はい♪」": "「好的♪」",
    "「ところでその魔法というのは、オムレツの卵が固くなることなく\\n　適切な温度に戻せるものなのだろうか。\\n　興味が尽きないな」": "「话说回来，那个魔法能让欧姆蛋的蛋保持半熟状态，\\n　恢复到适当的温度吗？\\n　真是让人好奇啊」",
    "「そのあたりは、ロセットさんもいますから安心してください」": "「这方面的话，有洛赛特小姐在，你大可放心」",
    "「なるほど……わくわくが止まらない」": "「原来如此……真是让人兴奋不已啊」",
    "（卵の話になったら、いっぱいお話してくれるみたい）": "（一提到鸡蛋的话题，她好像就会变得滔滔不绝呢）",
    "再び集まった一同が席につく。\\nテーブルの上には、料理がところ狭しと並んでいた。\\n赤いスープを口に運びながら、サンドラが嬉しそうに微笑む。": "众人再次齐聚一堂，坐到座位上。\\n餐桌上摆满了各种各样的料理。\\n桑朵菈一边喝着红色的汤，一边开心地微笑着。",
    "「ああ、故郷の味です。本格的なジェネラス料理なんて、\\n　久しぶりにいただきました」": "「啊啊，是故乡的味道。好久没有尝到这么地道的\\n　杰内拉斯料理了」",
    "「そうよね。ジェネラスにはなかなか戻れないし」": "「就是啊。毕竟很难有机会回杰内拉斯嘛」",
    "「ニヴァリス？」": "「尼瓦利斯？」",
    "「なんだか、魂が抜けてしまってるようなお顔ですけど……」": "「总觉得你的表情好像失了魂一样……」",
    "「すまない、リーニャのオムレツがあまりに美味だったので、\\n　また意識が飛んでいたようだ」": "「抱歉，因为丽娜的欧姆蛋实在太好吃了，\\n　我好像又不小心恍神了」",
    "「確かに美味しいですけど、意識が飛ぶって……」": "「确实很好吃没错啦，但怎么会恍神呢……」",
    "「この世界は、本当に食文化が発展していますね。\\n　ところでクラルス、それはまだ食べないのですか？」": "「这个世界的饮食文化真的发展得很好呢。\\n　话说回来，库勒尔斯，你还不吃吗？」",
    "「クレープは甘いものなので、食後のデザートにと。\\n　よく魔法学院の帰りに、みんなで買い食いしたのが懐かしいです」": "「可丽饼是甜食，所以我想留到饭后当甜点吃。\\n　真怀念以前从魔法学院回家的路上，大家经常一起买来吃的时候呢」",
    "「記憶が戻らなくても、素敵な経験をしていたのですね」": "「就算记忆没有恢复，也还是有过美好的经历呢」",
    "「はい、毎日机を並べてお勉強するの、楽しかったです。\\n　赤点をしょっちゅうとるロセットさんを励ましたり……とかも、\\n　いい思い出だったり」": "「是啊，每天和大家一起坐在桌前学习，真的好开心。\\n　还会鼓励经常考不及格的萝赛特小姐……这些\\n　都是很棒的回忆呢」",
    "「それ、あたしじゃなくて鏡界の方でしょ！」": "「那不是我，是镜界的我才对吧！」",
    "「そうでした！　つい、うっかり」": "「对哦！　一不小心就搞错了」",
    "「鏡界のほうのあたしは勉強が苦手みたいだけど、\\n　あたしは赤点なんて、取ったことないんだから」": "「镜界的我虽然好像不擅长学习，\\n　但我可从来没有考过不及格哦」",
    "「鏡界の人もいろいろよね。\\n　鏡界の私も、ちょっと難しい子だし」": "「镜界的人也是各种各样的呢。\\n　镜界的我也是个有点难相处的孩子呢」",
    "「私には、とっても優しかったですけど……」": "「虽然对我非常温柔就是了……」",
    "「鏡界と言えば、ファンイーさんは？」": "「说到镜界，范伊伊呢？」",
    "「あら？　確かに姿が見えないわね」": "「哎呀？确实没看到她呢」",
    "「何を隠そう、\\n　わたしにカニ玉を教えてくれたのは彼女だったんだ」": "「实不相瞒，\\n　教我怎么做蟹肉芙蓉的人就是她哦」",
    "「その後、どこへ行かれたか知ってますか？」": "「那你知道她之后去了哪里吗？」",
    "「すまない、一口食べて意識が飛んでしまったので……」": "「抱歉，我吃了一口就昏过去了……」",
    "「なるほど……」": "「原来如此……」",
    "「ま、食べながらここで待ってれば、そのうち戻ってくるわよ」": "「算了，我们就边吃边等吧，她迟早会回来的」",
    "そもそも明確に時刻を決めて集合したわけでもなく、\\n全員が勝手に屋台に行っていたので、ここに鏡界ファンイーがいないのも\\n特段おかしなことではない。": "说到底，我们并没有约好确切的时间集合，\\n大家都是各自去摊位上找吃的，\\n镜界范伊伊不在这里也不是什么奇怪的事。",
    "――と、それぞれが納得して、食事を続けるのだった。": "——就这样，大家都接受了这个事实，继续吃起了东西。",
    "――そのころ。": "——与此同时。",
    "おつきの兵士をひとり連れて、辺りを見回していたのは……。": "带着一名随行士兵，正在四处张望的人是……。",
    "「どこに行ってしまったのかしら。\\n　ここで見つけたと聞いたのだけれど……」": "「到底跑哪里去了呢。\\n　我听说她就在这里找到的啊……」",
    "心配そうな表情のファンイーだった。": "范伊伊露出了担心的表情。"
}