{
    "「……私が、トランプタワーをやっているところが見たい？」": "「……你想看我叠扑克塔吗？」",
    "「そう！　さっきライサちゃんと話しているときにね、\\n　アリスカちゃんはトランプタワーを作るのが得意って聞いたのよぉ」": "「对！刚才和莱莎聊天的时候，\\n　听说爱丽丝卡很擅长叠扑克塔。」",
    "「それで、実際に見てみたいなって話になったんだ。\\n　突然押しかけてごめんな」": "「所以就想说实际看看。\\n　突然跑来打扰，真是抱歉。」",
    "「大丈夫。ちょうど今、本を読み終わったところだから。\\n　見ていて面白いものかどうか、わからないけれど。\\n　……ん、これでいいかな」": "「没关系。我正好看完书了。\\n　虽然不知道看不有趣就是了。\\n　……嗯，这样可以吗？」",
    "アリスカは引き出しからトランプの入った箱を取り出した。\\n中身を軽くシャッフルしてから、テーブルの端に静かに置いた。": "爱丽丝卡从抽屉里拿出装扑克牌的盒子。\\n稍微洗牌后，静静地放在桌子边缘。",
    "「……それじゃあ、やってみる。失敗したらごめんなさい」": "「……那么，我试试看。失败的话就抱歉了。」",
    "「ううん、気にしないでちょうだい。\\n　私たちは座って見ていても大丈夫？　邪魔にならないかしら」": "「不会，别在意。\\n　我们可以坐着看吗？会不会妨碍到你？」",
    "「ん、大丈夫。もし歌いたかったら、鼻歌を歌ったりしても平気。\\n　――それじゃあ、やってみる」": "「嗯，没关系。如果想唱歌的话，哼歌也没关系。\\n　——那么，我试试看。」",
    "アリスカは一度、すぅっと小さく深呼吸をしてからトランプに手を伸ばした。\\nそのまま静かな動作で、トランプを立てていく。": "艾丽丝卡轻轻地深呼吸了一下，然后把手伸向扑克牌。\\n就这样用安静的动作，把扑克牌立起来。",
    "「わぁ～っ、まるで職人技ねぇ。トランプを立たせる手に迷いがないわ」": "「哇～，简直就像工匠一样。把扑克牌立起来的手没有一丝犹豫」",
    "「こういうのなんて言うのかしら。\\n　トランプタワー職人？　 それとも、トランプタワー師？」": "「这种的该怎么称呼呢。\\n　扑克塔工匠？　还是说，扑克塔师？」",
    "「呼び方はよくわからないけど……、すごい！　\\n　あっと言う間にもう４段目だ、って……ああ！」": "「虽然不知道怎么称呼……但是好厉害！　\\n　一眨眼就到第四层了，啊……啊啊！」",
    "小さく拍手をした拍子に、肘がテーブルに当たった。\\nその振動でトランプタワーが一瞬で崩れ落ちてしまった。": "我轻轻地拍手，结果手肘碰到了桌子。\\n那个震动让扑克塔瞬间崩塌了。",
    "「あらあら、せっかくのトランプタワーが……。\\n　もう、皇子ったらドジっ子さんなんだから」": "「哎呀哎呀，难得的扑克塔……\\n　皇子真是个冒失鬼」",
    "「うわ～！　アリスカ、ごめん！」": "「哇～！　艾丽丝卡，对不起！」",
    "「これくらい、いつでも出来るから、平気。気にしないで」": "「这种程度，我随时都能做到，没事。别在意」",
    "「いつでもってことは、普段からよく作っているのかしら？」": "「随时都能做到，也就是说平时经常做吗？」",
    "「そう。集中したいときに、よくやってる。\\n　トランプさえあれば、いつでも出来るから便利。\\n　商人さんもやってみる？」": "「是的。想集中精神的时候，经常会做。\\n　只要有扑克牌，随时都能做到，很方便。\\n　商人先生也试试看吗？」",
    "「えっ、俺？　うまく出来るかなあ……」": "「诶，我？　能做好吗……」",
    "「何事も挑戦だよ。\\n　コツは緊張しすぎないこと。それから、変に呼吸を止めないこと」": "「凡事都要挑战一下。\\n　诀窍是不要太过紧张。还有，不要憋气」",
    "「ふふっ、頑張ってね。\\n　私とアリスカちゃんは、皇子を全力で応援しましょ♪」": "「呵呵，加油哦。\\n　我和艾丽丝卡酱会全力支持皇子的♪」",
    "「ん、そうする。ええと……頑張れ頑張れ、イケイケゴーゴー……？　\\n　これはちょっと違う気がする……」": "「嗯，我会的。那个……加油加油，上吧上吧……？　\\n　感觉有点不对……」",
    "ふたりの応援を受けながら、\\n慎重にトランプを積み重ねていこうとするが――": "在两人的声援下，\\n我小心翼翼地叠着扑克牌——",
    "「わっ、もう崩れちゃった。２段目いくのも難しいんだな」": "「哇，已经塌了。连第二层都很难叠啊」",
    "「慣れればきっと上手になるよ。修行あるのみ。\\n　ナディラさんも挑戦、してみる？」": "「习惯之后肯定能做好的。只要多加练习。\\n　娜迪拉小姐也来挑战一下吧？」",
    "「ええ、是非♪　……って、そうだわ！　\\n　私、マカロンちゃんとお出掛けする約束をしていたのよ。\\n　トランプタワーに夢中になって、すっかり忘れていたわ」": "「嗯，务必♪　……啊，对了！　\\n　我和马卡龙约好要出去玩的。\\n　沉迷于叠扑克牌塔，完全忘记了」",
    "「ごめんなさい、この続きはまた今度やらせてちょうだいね。\\n　それじゃあ行ってくるわね～！」": "「对不起，下次再继续吧。\\n　那我先走了～！」",
    "「気をつけてね。行ってらっしゃい」": "「路上小心」",
    "アリスカとふたりで、走り去るナディラの背中に手を振った。": "我和艾丽丝卡一起向跑走的娜迪拉挥手告别。",
    "「……なあ、アリスカ。ずっと気になっていたんだけど、\\n　アリスカってナディラと一緒にいるとき、表情が柔らかくなるよな。\\n　普段が柔らかくないとかじゃなくて……」": "「……我说，艾丽丝卡。我一直很在意，\\n　你和娜迪拉在一起的时候，表情会变得很柔和。\\n　并不是说平时不柔和……」",
    "「それは多分、ナディラさんが私の姉に雰囲気が似ているからだと思う。\\n　姉さんはとても優秀な魔術師で……一族の期待の的だった」": "「那大概是因为娜迪拉小姐的气质和我的姐姐很像吧。\\n　姐姐是位非常优秀的魔术师……是家族的希望之星」",
    "「でも、ある討伐任務に出てからずっと、意識が戻らない。\\n　……だから、姉さんに似ているナディラさんの元気な姿を見ると、\\n　昔を思い出してほっとする」": "「但是，自从她参加了一次讨伐任务之后，就一直昏迷不醒。\\n　……所以，看到和姐姐很像的娜迪拉小姐这么有精神，\\n　就会想起以前的事情，让我松了一口气」",
    "「いつか、姉さんが目を覚まさない原因を突き止めて……\\n　そして元気になった姉さんと一緒に\\n　どこかへ出掛けられたらと思っているの」": "「总有一天，我要找出姐姐昏迷不醒的原因……\\n　然后和恢复精神的姐姐一起\\n　去什么地方玩」",
    "「そっか……。アリスカにとって大切な身内なんだな。\\n　お姉さんとはどんなことをしてたんだ？」": "「这样啊……。对艾丽丝卡来说是很重要的亲人啊。\\n　你和姐姐都做过些什么呢？」",
    "「一緒に本を読んだり、トランプタワーを教えてくれたのも姉さんだった。\\n　魔法を上手に使えると、頭を撫でて褒めてくれたんだよ。\\n　姉さんに褒めてもらいたくて……、一生懸命練習した」": "「一起读书，教我叠扑克牌塔的也是姐姐。\\n　如果能熟练使用魔法的话，她就会摸摸我的头表扬我。\\n　为了得到姐姐的表扬……，我拼命地练习」",
    "「子どもっぽいって笑われるかもしれないけれど……、\\n　姉さんに頭を撫でてもらうのが大好きだったんだ」": "「虽然可能会被嘲笑孩子气……\\n　但我非常喜欢被姐姐摸头」",
    "昔を思い出したのか、少し寂しそうに笑うアリスカに思わず手が伸びる。\\n手の動きにあわせ、さらさらと毛先が揺れた。": "也许是想起了过去，艾丽丝卡露出有些寂寞的笑容，我不由得伸出手。\\n随着手的动作，她的发梢轻轻摇曳。",
    "「えっ……？　あの、商人さん？　どうして頭を撫でて……」": "「诶……？　那个，商人先生？　为什么要摸我的头……」",
    "「なんか、アリスカのこと見てたら急に撫でたくなって、つい。\\n　嫌だったらごめんな」": "「总觉得，看着艾丽丝卡就突然想摸摸你，不知不觉就。\\n　要是不喜欢的话我道歉」",
    "「ううん、嫌じゃない。とても嬉しい。\\n　商人さんの手、優しくて……撫でられていて気持ち良かった」": "「不，我不讨厌。我很高兴。\\n　商人的手，很温柔……被摸着很舒服」",
    "「もし、迷惑じゃなかったら……またこうして頭を撫でてくれる？　\\n　あなたに撫でられるの、私、好きみたい」": "「如果，你不嫌麻烦的话……能再这样摸摸我的头吗？　\\n　我好像，很喜欢被你摸头」",
    "「もちろん。アリスカが頑張ったときは、こうして撫でてあげるよ。\\n　約束だな」": "「当然。艾丽丝卡努力的时候，我会这样摸摸你的头。\\n　约好了哦」"
}