{
    "「ふぅ、ギリギリになっちゃったけど、どうにか間に合ったぞ。\\n　これで明日は盛り上がること間違いなしだ」": "「呼，虽然很勉强，但总算赶上了。\\n　这样一来明天肯定会很热闹的」",
    "「あ～う～、つかれた～……」": "「啊～呜～，累死了～……」",
    "立派な会場を用意してもらったのに\\nプレゼントを配るだけではもったいない。": "明明准备了这么棒的会场，\\n只是发礼物的话就太浪费了。",
    "そう考えた俺は『あること』のために、\\n結局クリスマス前日まで準備に奔走。\\nあとは子どもたちがたくさん集まってくれるのを信じて待つのみである。": "我这么想着，为了『某件事』，\\n结果一直忙到圣诞节前一天。\\n接下来就只能相信孩子们会来很多，然后等待了。",
    "「盛り上がってくれないとがんばった甲斐がないわよ～。\\n　皇子くんったら、変なこと思いついちゃうんだから、もう……」": "「要是不热闹的话，我的努力就白费了～。\\n　皇子真是的，总是想些奇怪的事情，真是的……」",
    "「あはは、オトナ女子のラルーニャが手伝ってくれて助かったよ。\\n　ひとりでやってたら間に合わなかったと思う」": "「啊哈哈，有成年女性拉尔妮娅帮忙真是太好了。\\n　如果我一个人做的话，肯定来不及的」",
    "「え、そ、そう！？」": "「诶，是，是吗！？」",
    "「えへへ、ニャーがオトナ女子だから頼っちゃったんだね。\\n　皇子くんってば相変わらずニャーの魅力にメロメロなんだから～♪」": "「诶嘿嘿，因为喵是成年女性，所以才拜托了喵吧。\\n　皇子君还是老样子，对喵的魅力着迷呢～♪」",
    "自分で言っといてなんだが、さすがにちょろ過ぎるな……。": "虽然这话是我说的，但拉尔妮娅也太好对付了吧……。",
    "まあ、そこがラルーニャのいいところであり、\\n何度となくミーリャからいたずらされる要因にもなっているのだろう。": "不过，这也是拉尔妮娅的优点，\\n也是她多次被米莉娅捉弄的原因吧。",
    "「んん？　いたずらのにおい……！」": "「嗯嗯？　有恶作剧的味道……！」",
    "「においって、なんだよそれ……」": "「味道是什么啊……」",
    "「なんとなくだけど、この近くにミーがいる気がするのよ。\\n　くんくん……くんくん……こっちのほうだわ！」": "「虽然只是隐隐约约，但我觉得米就在附近。\\n　嗅嗅……嗅嗅……在这边！」",
    "とりあえずラルーニャの後に付いて行ってみる。\\n歩いていた通りを一本外れて、細い裏道に行ってみると……。": "总之我先跟着拉尔妮娅走。\\n我们离开大路，走进一条小巷……。",
    "「ニヒヒ……これなら絶対ビックリしちゃうのですよ」": "「尼嘻嘻……这样的话绝对会吓一跳的」",
    "「んふふ……早く明日にならないかなあ。\\n　あたし、ワクワクしすぎて今夜眠れないかも～！」": "「嗯呵呵……明天能不能快点来啊。\\n　我太兴奋了，今晚可能睡不着了～！」",
    "「やっぱりいたわね！」": "「果然在这里！」",
    "「はにゃ！？　ね、ねーねがどうしてここに！？」": "「拉妮！？　拉，拉妮你怎么在这里！？」",
    "本当にいた。": "真的在。",
    "しかも、ミーリャと鏡界ロセットだけではなく、もうひとり……。": "而且，不光是米莉娅和镜界萝塞塔，还有一个人……。",
    "「カロリーナまで一緒になってなにやってるんだ？」": "「连卡萝莉娜都在，你们在干什么？」",
    "「なにって、別に普通の打ち合わせだよ？」": "「干什么？就是普通的商谈啊？」",
    "「打ち合わせ？」": "「商谈？」",
    "首を傾げる俺に対してラルーニャは自信ありげなドヤ顔をする。": "拉尔妮娅对着歪着头的我露出自信满满的表情。",
    "「ふっふっふ、ニャーはお見通しだよ！　\\n　いったいどんないたずらをしようとしてたわけ？」": "「哼哼哼，猫已经看穿了！　\\n　你们到底想做什么恶作剧？」",
    "「いたずらじゃないのですよーだ！」": "「才不是恶作剧呢！」",
    "「そうよそうよ。\\n　あたしたちは明日やるライブの打ち合わせ中だったんだから！」": "「就是就是。\\n　我们是在商量明天的演唱会！」",
    "「らいぶ？　らいぶってどんないたずら道具だったっけ？」": "「演唱会？　演唱会是什么恶作剧道具来着？」",
    "「だから違うと言ってるじゃないですか。\\n　ライブはライブ。あのステージでカロリーナねーちゃんが、\\n　クリスマスライブを開催するのです！」": "「都说了不是啦。\\n　演唱会就是演唱会。卡萝莉娜姐姐要在那个舞台上\\n　举办圣诞演唱会！」",
    "「むむむぅ～……」": "「呣呣呣～……」",
    "まだ疑っている様子のラルーニャだが……。": "拉尔妮娅还在怀疑……。",
    "「ミーちゃんが言ってることはほんとだよ。\\n　カロちゃん、\\n　子供たちのためにーってお願いされちゃったんだよね☆」": "「小咪说的是真的。\\n　卡萝我啊，\\n　被拜托要为了孩子们举办演唱会呢☆」",
    "「ステージといえばアイドルライブが王道でしょ。\\n　カロリーナはペイシェの観光大使だし、子どもたちにも人気だから、\\n　サプライズで登場したらみんな驚くよねって相談することにしたの」": "「说到舞台，偶像演唱会就是王道吧。\\n　卡萝莉娜是佩伊榭的观光大使，也很受孩子们欢迎，\\n　所以我们就商量着要给她一个惊喜」",
    "「こういうのはどこで誰が聞いているかわかりませんし、\\n　交渉から準備まで本当に大変だったのですよ！」": "「这种事不知道会被谁听到，\\n　从交涉到准备真的非常辛苦！」",
    "「バレないようにこっそり進めなきゃだから、\\n　日々欠かさず鍛えてきた、いたずらスキルが役に立ったわ！」": "「因为必须在不被发现的情况下偷偷进行，\\n　所以每天坚持不懈锻炼的恶作剧技能就派上用场了！」",
    "「どうやら本当にいたずらじゃないらしいな。\\n　ミーリャだってクリスマスを楽しみにしてるんだし、\\n　信じてやってもいいんじゃないか？」": "「看来真的不是恶作剧啊。\\n　米莉娅也很期待圣诞节，\\n　相信她也没关系吧？」",
    "「そ、そうね。オトナはこういうとき、信じてあげるものだわ」": "「是，是啊。大人在这种时候，应该相信她」",
    "「それに、いい子でいないと本物のサンタさんから、\\n　プレゼントが貰えなくなっちゃうもの。\\n　そんなことミーがするはずないか……」": "「而且，不做好孩子的话，\\n　就拿不到真正的圣诞老人的礼物了。\\n　米应该不会做那种事吧……」",
    "「……ぅぅ」": "「……呜呜」",
    "「なんか言った？」": "「你说了什么？」",
    "「い、言ってないのですよ！？」": "「我，我什么都没说哦！？」",
    "「ならいいけど……でも、アイドルライブか～。\\n　確かにみんな喜んでくれそうだよね！」": "「那就好……不过，偶像演唱会啊～\\n　大家确实会很高兴呢！」",
    "「ああ、これはますます明日が楽しみになってきたな！」": "「是啊，越来越期待明天了！」",
    "泣いても笑っても夜が明ければクリスマス。\\n子どもたちが喜んでくれる姿を想像したら、\\n明日が来るのが待ち遠しくなったのだった。": "不管哭还是笑，天亮了就是圣诞节。\\n一想到孩子们高兴的样子，\\n就等不及明天的到来。",
    "「ふぃ～、あやうくネタバレするところだったのです……」": "「呼～差点就暴露了……」",
    "「ライブが始まればこっちのものよね。\\n　それまで気付かれなかったらあたしたちの勝ち……♪」": "「演唱会开始的话就是我们的胜利了。\\n　在那之前没被发现的话就是我们的胜利……♪」",
    "「うふふ、楽しみだね、クリスマス☆」": "「呵呵，好期待圣诞节啊☆」"
}