{
    "「ふう……あったかい。おいしい」": "「呼……好暖和。真好吃。」",
    "「本当ですね」": "「真的呢。」",
    "個人戦が始まるのは午後からということで、\\nハンペンを除いた俺たちは先に昼食を済ませておくことにした。": "由于个人战是从下午开始，\\n除了汉佩尔以外的我们决定先吃午餐。",
    "一応ハンペンも誘ったのだが、何か大事な用事ができたとかで、\\n意味ありげな顔をして去っていった。": "虽然姑且也邀请了汉佩尔，但他似乎有重要的事情要办，\\n露出意味深长的表情离开了。",
    "「でも、まさか夏の海に来てお鍋を食べるなんて思わなかったわ～」": "「不过，没想到来到夏天的海边，居然会吃火锅呢～」",
    "上がらない気温は街全体にも影響を及ぼしているらしく、\\nどの店も、おすすめメニューは辛いものや熱いものが多い。\\nナディラが言うように、水着姿で鍋を囲む絵面はなかなかシュールだ。": "似乎连整个城市都受到没有上升的气温影响，\\n每间店推荐的菜单都是辣的或热的居多。\\n就像娜迪拉说的，穿着泳装围炉的画面相当超现实。",
    "「団らんって感じがして、こういうのも、たまにはいいよね」": "「有种团圆的感觉，偶尔这样也不错呢。」",
    "俺たちに混じり、すっかり馴染んだ様子のレイナさん。": "蕾娜小姐混在我们之中，看起来已经完全融入了。",
    "「あれ。ねえ、ソフィア、ぼうやの取り皿がからっぽみたいだよ？」": "「咦？苏菲亚，你看，小弟弟的盘子好像空了耶？」",
    "「ほんとだ。ほら、貸して」": "「真的耶。来，给我。」",
    "「ああ、悪いな」": "「啊啊，不好意思。」",
    "「このお魚おいしいから食べてみたら？」": "「这鱼很好吃，要不要吃吃看？」",
    "「確かにうまそうだ。いただきまーす」": "「看起来的确很好吃。我开动了～」",
    "「他になにか食べたいものあったら言ってね。\\n　私が取り分けてあげるから……って、にやにやしないでよ、もう！」": "「如果还有其他想吃的东西，就告诉我吧。\\n我会帮你夹……喂，不要笑得那么贼啦！」",
    "「してないよー、にやにやなんてー」": "「我才没有笑得贼呢～」",
    "ソフィアは相変わらずレイナさんからおもちゃにされているが、\\nどこかうれしそうにも見える。": "苏菲亚还是老样子，被蕾娜小姐当成玩具，\\n但看起来似乎很开心。",
    "なんだかんだ言って、再会をよろこんでいるのだろう。": "虽然嘴上不饶人，但她们还是很高兴能再会的吧。",
    "「マカロン、さっきから全然食べてないよね。\\n　お腹痛くなっちゃった？」": "「马卡龙，你从刚才开始就完全没吃东西呢。\\n　是肚子痛吗？」",
    "「ちがうけど、うーん……うーん……」": "「不是啦，嗯……嗯……」",
    "マカロンは抽選会の後からずっと難しい顔をしてうなっていた。": "马卡龙从抽签会后就一直露出复杂的表情呻吟着。",
    "「対戦相手のことで、悩んでるのかな」": "「是在烦恼对战对手的事吗？」",
    "「そりゃ、あんなガチ勢が相手だとなぁ……」": "「毕竟对手是那种认真派嘛……」",
    "ド派手なパフォーマンスで現れたミザリー。": "米萨莉以华丽的表演现身。",
    "彼女が引いた抽選クジはマカロンと連番……、\\nつまり、対戦相手となってしまったのである。": "她抽到的签和马卡龙是连号……\\n也就是说，她成了马卡龙的对战对手。",
    "「そんなに悩まなくてもいいのよ。\\n　しょせん水の掛け合いなんだし、楽しみましょ」": "「不用那么烦恼啦。\\n　反正只是互相泼水而已，好好享受吧」",
    "「そうそう、みんなでわいわい騒ぎながら遊べばいいんだよ。\\n　まあ、わたしは、やるからには本気でいかせてもらうけどね」": "「没错没错，大家一起热热闹闹地玩就行了。\\n　不过，我既然要参加，就会全力以赴的」",
    "「お手柔らかにお願いするわね～」": "「还请手下留情哦～」",
    "ちなみにこのふたりも個人戦でぶつかることになっている。\\n互いに笑顔を向け合っているものの、\\nいざ試合となればどうなることやら……。": "顺带一提，这两人也要在个人赛中对决。\\n虽然她们彼此都面带笑容，\\n但到了比赛的时候会怎么样呢……。",
    "「きめた！」": "「决定了！」",
    "「決めたってなにをだ？」": "「决定了什么？」",
    "「マカロンね、きょうはすごくがんばろうとおもう！　\\n　あのかっこいいミザリーに、ぜったいかちたい！」": "「马卡龙今天要非常努力！\\n　绝对要赢过那个帅气的米萨莉！」",
    "街中ではイベントにちなんだ露店なんかも見掛ける。": "街上可以看到与活动相关的摊位。",
    "その中のひとつに競技用の水鉄砲などを扱う店もあり、\\nレイナさんの提案もあって、まずはマカロンが使う武器を選ぶことになった。": "其中有一家店在卖比赛用的水枪，\\n在蕾娜的提议下，我们决定先帮马卡龙选好武器。",
    "「これなんてどうだ？」": "「这个怎么样？」",
    "「わー、おっきくてつよそう！」": "「哇，好大，看起来好强！」",
    "「確かに強そうだけど、大きさや重量的にちょっと扱いづらいかもね」": "「看起来是很强，但大小和重量可能不太好用」",
    "「ほんとだ。マカロンの手じゃ、おみずのところとどかない」": "「真的。马卡龙的手够不着水枪的扳机」",
    "「こっちの小さいのなら、ちょうどいいんじゃない？」": "「这个小的应该正好吧？」",
    "「わあ、かわいい！」": "「哇，好可爱！」",
    "「うー、でも、ミザリーはかっこいいやつ、つかうでしょ。\\n　これだとマカロンまけちゃわない？」": "「唔，可是米萨莉会用帅气的武器吧。\\n　用这个的话，马卡龙会不会输掉？」",
    "「そんなことないよ」": "「没有这回事啦」",
    "「例えばお気に入りの色の水鉄砲を選んだら、\\n　それだけで強くなれちゃう気がしない？」": "「比如说，如果选了自己喜欢颜色的水枪，\\n　不觉得光是这样就能变强了吗？」",
    "「そっか！　うんっ、マカロンつよくなっちゃう！」": "「是吗！　嗯，马卡龙会变强的！」",
    "「勝ちたいなら、ミザリーのジェットブレードを攻略する必要がある」": "「如果想赢的话，就必须攻略米萨莉的喷射刀刃」",
    "「あの機動力を前にしても、絶対に慌てちゃダメだよ」": "「即使面对那种机动力，也绝对不能慌张哦」",
    "「うん、マカロンあわてない！」": "「嗯，马卡龙不会慌张的！」",
    "「じゃあ、特訓しようか」": "「那么，开始特训吧」",
    "「私が的になるから、水をかけてみて。いくよ」": "「我来当靶子，你用水枪射我。要开始了哦」",
    "「ふわあっ！？　ふわっ！？　ふわわわわっ！？」": "「哇啊！？　哇！？　哇啊啊啊啊！？」",
    "「マ、マカロン、目をつぶってやみくもに撃つんじゃない！　\\n　ライサじゃなくて俺にばっかりかかってるぞ！？」": "「马，马卡龙，不要闭着眼睛乱射啊！　\\n　怎么都打不到莱莎，全打到我身上了啊！？」",
    "「はあああああっ！！」": "「哈啊啊啊啊啊！！」",
    "「ライサも本気出し過ぎだー！！」": "「莱莎你也太认真了吧！！」",
    "そして――": "然后——",
    "「くっくっく、棄権しないで出てくるたぁ、\\n　さすがアタシが見込んだだけのことはあるな、おまえ！」": "「哼哼哼，居然没有弃权，还敢出来，\\n　不愧是我看中的对手！」",
    "「ご褒美にたっぷり遊んでやっから覚悟しろよォ？」": "「作为奖励我会好好陪你玩的，做好觉悟吧？」",
    "「マカロンは……かつ！！」": "「马卡龙……（倒地）！！」",
    "サリアル・ウォーターバトル、個人戦の幕が切って落とされたのだった。": "萨莉亚·水战，个人赛就此拉开帷幕。",
    "「大丈夫かな……」": "「没问题吧……」",
    "「優勝候補のミザリー選手を前にしたマカロンお嬢、\\n　そのまなざしは歴戦の戦士のようです！」": "「面对夺冠热门米萨莉选手，马卡龙小姐\\n　眼神就像身经百战的战士一样！」",
    "「ちょっ、ハンペンっ！？　そんなとこでなにやってんだ！？」": "「喂，汉佩尔！？　你在这里干什么呢！？」",
    "「ふっふっふ。\\n　あっしはこの度、実況役を仰せつかったんですぜ♪」": "「嘿嘿嘿。\\n　我这次被任命为解说员♪」"
}