{
    "「大丈夫、だよ……んぅ、サナが、ついてるからね……ゆっくり休んで、\\n　んむぅ……大丈夫……んん……」": "「没事的……嗯，有莎娜陪着你……好好休息吧，\\n　嗯唔……没事的……嗯嗯……」",
    "「んぅ……マンサーナ…………はっ」": "「嗯……曼莎纳…………哈」",
    "マンサーナの小さな声で、目を覚ました。\\nしかし彼女はウーフやルルと丸まって、すぅすぅと寝息を立てている。\\n夢の中でも、みんなを守ろうとしてくれているのだろうか。": "我被曼莎纳小声的说话声吵醒了。\\n但是她和乌夫还有露露蜷缩在一起，正呼呼地睡着。\\n即使在梦中，她也在守护着大家吧。",
    "「そうだ……確か昨日はマンサーナとピクニックに出掛けて途中で\\n　嵐を凌ぐために、うろの中で一晩過ごすことになって――」": "「对了……昨天和曼莎纳一起去野餐，\\n　为了躲避暴风雨，我们在洞穴里过了一晚——」",
    "外へと目をやると、からっとした青空が広がっている。\\n嵐が去り、夜が明けたのだ。": "我向外看去，外面是一片晴朗的蓝天。\\n暴风雨已经过去，天亮了。",
    "「すっかり晴れているな……これで無事に下山できるぞ」": "「完全放晴了啊……这样就能平安下山了」",
    "「んぅ……お母さん……」": "「嗯……妈妈……」",
    "「マンサーナの寝言か。今度は森で暮らしていたころの夢かな……ん？」": "「曼莎纳在说梦话啊。这次是住在森林里的梦吗……嗯？」",
    "ふと視線をうろの入口へと向けると、先ほどは気づかなかったが\\nりんごが積み上げられているではないか。": "我突然看向山洞的入口，刚才没有注意到，\\n那里堆着很多苹果。",
    "「りんごがたくさんある……まさか、あんなに嵐がひどかったのに、\\n　俺たちが眠っている間に取りに行ってくれたのか……！？」": "「好多苹果……难道说，暴风雨明明那么大，\\n　她却在我们睡觉的时候去给我们摘了吗……！？」",
    "「ん、んむ、ぅぅ……しょうにんさん、ふわぁぁ、どうしたの……あ、\\n　嵐が止んでる……！」": "「嗯，嗯唔，唔唔……主人，呼啊啊啊，怎么了……啊，\\n　暴风雨停了……！」",
    "マンサーナの眠気が覚めるのを待ち、積み上げられたりんごの礼を述べた。": "我等曼莎纳睡醒后，向她道谢。",
    "「え……サナ、昨夜はずっとここにいたよ？\\n　みんなが冷えちゃわないようにって」": "「诶……莎娜昨晚一直在这里哦？\\n　为了不让大家着凉」",
    "「それじゃあ、このりんごはどこから……嵐でここまで飛ばされて\\n　きたのかな」": "「那么，这些苹果是从哪里……是被暴风雨吹到这里\\n　的吗」",
    "りんごをひとつ手に取ると、それを見たマンサーナが声を響かせた。\\nその声でウーフとルルも、眠りから目覚めたようだ。": "我拿起一个苹果，曼莎纳看到后大声叫道。\\n乌夫和露露也因为她的声音而醒了过来。",
    "「そ、そのりんご……よく見せてっ！　ウーフとルルも、来て！」": "「那，那个苹果……让我看看！　乌夫和露露也来！」",
    "「マンサーナ、どうしたんだ？　なにか見つけたのか！？」": "「曼莎纳，怎么了？　你发现了什么吗！？」",
    "「うん……見て。ここ、大きな牙……牙でくわえた跡がある」": "「嗯……看。这里，有大牙……牙齿咬过的痕迹」",
    "「本当だ。大きな牙ということは、肉食動物がこれを持ってきたのか？　\\n　でも、どうして……」": "「真的。有大牙也就是说，是肉食动物把这苹果带过来的吗？　\\n　但是，为什么……」",
    "そこまで言いかけてハッとした。慌てて全員で外へ出る。": "我刚说到这突然想到了什么。慌忙带着所有人出去。",
    "そこには４足の足跡――りんごの運び主の足跡が、地面にぽつぽつと残っていた。": "那里有四足的脚印――苹果的搬运者的脚印，零星地留在地面上。",
    "「マンサーナ、この足跡って……」": "「曼莎纳，这个脚印是……」",
    "「お、お母さん……お母さんだ……！」": "「母，母亲……是母亲……！」",
    "マンサーナが瞳を滲ませながら呟いた。\\nその脇では、彼女の心に共鳴するように\\nウーフとルルが高らかな遠吠えを上げている。": "曼莎纳眼眶湿润地小声说道。\\n在她旁边，乌夫和露露像是与她的心灵共鸣一样\\n高声地嚎叫着。",
    "すると遠くから、人影がこちらへと近づいて来た。\\nあれは……ナディラだ！　": "这时，远处有个人影向这边走来。\\n那是……娜迪拉！　",
    "「ああ、皇子、サナちゃんっ！」": "「啊，皇子，小莎娜！」",
    "「ナディラ！　どうしてこんなところに！？　いまはお留守番じゃ……」": "「娜迪拉！　你怎么会在这里！？　你不是在看家吗……」",
    "「実は……今朝方、わたしの元に1匹のオオカミが現れたのよ」": "「其实……今天早上，有一只狼出现在我面前」",
    "「不思議と来いって言われてるような気がして、ずうっと後を追いかけたら、\\n　この場所に着いたの……\\n　まさか皇子たちが雨宿りしている場所だったなんて……」": "「不可思议的是，我感觉它在叫我跟它走，\\n　我一路追着它，就来到了这里……\\n　没想到皇子他们正在这里避雨……」",
    "「お母さんがりんごを運んできて、ナディラにサナたちの居場所を\\n　教えてくれたんだ……」": "「是妈妈把苹果运过来的，然后告诉娜迪拉\\n　小莎娜她们在哪里……」",
    "「ええと……あのオオカミが、サナちゃんの……お母さん？」": "「呃……那只狼是小莎娜的……妈妈？」",
    "ナディラへと、マンサーナの過去とりんごのことを伝える。": "我向娜迪拉讲述了曼莎纳的过去和苹果的事情。",
    "「ということは……この足跡を辿れば、お母さんのところへいけるのね」": "「也就是说……只要沿着这个脚印，就能找到妈妈了」",
    "「サナちゃん、会いたいんじゃない……？\\n　それにほら、わたしからも、ちゃんとお礼がしたいなって」": "「小莎娜，你想见她吧……？\\n　而且我也想好好向她道谢」",
    "ナディラがそう尋ねるも、マンサーナはゆっくりとかぶりを振った。": "娜迪拉这么问，但曼莎纳却缓缓地摇了摇头。",
    "「ううん……いいの。サナもウーフもルルも大丈夫。\\n　このりんごだけで十分だよ」": "「不……没关系。莎娜，乌夫和露露都很好。\\n　有这些苹果就够了」",
    "「元気に生きていることは確認できたけど……それだけでいいのか？」": "「虽然已经确认她们都过得很好了……但这样就够了吗？」",
    "「それだけじゃないよ？　こうして、今でもサナたちを見守ってくれてるって\\n　わかったから。だから大丈夫なの」": "「不光是这样哦？　因为我知道，她现在也像这样\\n　守护着莎娜她们。所以没关系的」",
    "「ごめんね……ウーフもルルも、それでいい……？」": "「对不起……乌夫和露露，这样可以吗……？」",
    "「うん……うん、そっか。ふたりとも、ありがとうね」": "「嗯……嗯，这样啊。谢谢你们两个」",
    "「それで、いいのね……？　サナちゃん、すごくつらそうよ？」": "「这样，就可以了吗……？　小莎娜，你看起来很难受哦？」",
    "「……会いたい、よ……ほんとはすっごく会いたい」": "「……我想见她……其实我非常想见她」",
    "「でも、お母さんはサナたちに姿を見せなかった。それがお母さんの\\n　答えであって、望みだと思うの」": "「但是，妈妈没有在莎娜她们面前现身。我觉得这就是妈妈的\\n　回答，也是她的愿望」",
    "「サナちゃん……」": "「小莎娜……」",
    "「だから……さぁ、街に帰ろう！　お家に帰るまでがピクニックだよ？」": "「所以……来，回城里吧！　回到家之前都是郊游哦？」",
    "「……了解！　それじゃあみんなで帰ろう」": "「……了解！　那大家就一起回去吧」",
    "マンサーナとにっこり笑い合いながら、晴れ渡った空を仰いだ。": "我和曼莎纳相视一笑，仰望万里无云的天空。",
    "「お母さんに２度も背中を押してもらったんだもん、ウーフとルルと、\\n　もちろんみんなといっしょに……また今日から頑張らなくちゃ、ね！」": "「妈妈都推了我两次后背了，乌夫和露露，\\n　当然还有大家……从今天开始，我必须继续努力，对吧！」",
    "彼女の隣に立ち、足跡が遠くまで続いた高原と、空に広がる細い虹を\\n視界に捉える。": "我站在她的身边，看着脚印一直延伸到远处的高原，\\n以及在天空中展开的细长彩虹。",
    "それはまるで……母オオカミが森の奥から、マンサーナたちを見守って\\nくれていることの証のように思えた。": "这简直就像是……大野狼妈妈从森林深处\\n守护着曼莎纳他们的证明。"
}