{
    "それは、ミルの廊下を自室に向かって歩いているときだった。": "那是我走在米尔的走廊上，正要回自己房间的时候。",
    "「ぴちゃ……ぴちゃ……」": "「哔啾……哔啾……」",
    "「なんだろ、この音……？」": "「这声音是什么……？」",
    "気になり、音がするほうへと恐る恐る近づいていく。": "我感到好奇，战战兢兢地往声音传来的方向走去。",
    "その結果――": "结果——",
    "「う、うわああああっ！？」": "「呜、呜哇啊啊啊啊！？」",
    "「私を見るなり、\\n　悲鳴をあげるなんて……さすがに失礼ですよ？」": "「一看到我就发出惨叫……\\n　这样太失礼了吧？」",
    "「廊下の角から覗き込んだら、\\n　這いつくばって顔を床にこすりつけてるカペルがいたんだぞ」": "「我从走廊转角偷看，\\n　结果看到卡佩尔趴在地上，脸贴着地板。」",
    "「あんな姿見せられたら、誰だってびっくりするに決まってるだろ。\\n　頼むから心臓に悪いことはやめてくれよ」": "「看到你那副样子，谁都会被吓一跳的吧。\\n　拜托你了，别做这种对心脏不好的事啊」",
    "「私はただ喉が渇いたので水を飲んでただけですよ」": "「我只是口渴了，所以才在喝水而已」",
    "廊下に顔をこすりつけているように見えたのは、\\nお皿に入った水を直舐めしていただけ。": "看起来像是在走廊上蹭脸，\\n其实只是在直接舔盘子里的水。",
    "両手を拘束されているカペルだからこそ説得力はあるが、\\n目撃したのがもしも俺じゃなくマカロンだったら泣いていたと思う。\\n暗がりでぴちゃぴちゃやってるカペルは本気で怖かった。": "因为卡佩尔的双手被束缚着，所以才有说服力，\\n但要是目击者不是我而是马卡龙的话，他应该会哭出来吧。\\n在黑暗中发出啪嗒啪嗒声音的卡佩尔真的很可怕。",
    "「それに皇子からすれば廊下かも知れませんけど、\\n　私からするとあそこも部屋の一部ですし、\\n　何をしていても文句を言われる筋合いはないと思いますが？」": "「而且，虽然对皇子来说可能是走廊，\\n　但对我来说那里也是房间的一部分，\\n　不管做什么，你都没有资格抱怨吧？」",
    "へりくだった口調ながら、自分のほうが正しいと言わんばかりのカペル。": "虽然语气很谦卑，但卡佩尔却一副自己才是正确的样子。",
    "確かに彼女にはミル内で自由に過ごしていいと言っているので、\\n言っていることはその通りだった。": "确实，我告诉她可以在米尔内自由地生活，\\n所以她说的没错。",
    "「だからってこの調子じゃ、\\n　近いうちに俺以外からもクレームが出そうなんだよなあ」": "「就算这样，照这个样子下去，\\n　最近除了我以外也会有人投诉吧」",
    "「だから……そのへんで過ごすんじゃ無く、普通の部屋に居て貰いたい」": "「所以……我希望你不要在走廊上生活，而是住在普通的房间里」",
    "「私的には、虐げられていることが常に実感できる現状の住処で、\\n　割と満足しているんですが……」": "「对我来说，能经常感受到自己被虐待的现状，\\n　我倒是挺满足的……」",
    "「命令だ。引っ越しするぞ！」": "「这是命令。搬家吧！」",
    "「め、命令ならしかたない……くふふ」": "「既，既然是命令那就没办法了……呵呵」",
    "さっそく俺はカペルの部屋探しを始めた。": "我立刻开始寻找卡佩尔的房间。",
    "「この部屋が空いてるから自由に使ってくれて構わない」": "「这个房间是空的，你可以自由使用」",
    "「……落ち着かない。せめてもう少し簡素な部屋にしてもらえると」": "「……静不下心来。至少给我一个更朴素的房间吧」",
    "「簡素……簡素か……」": "「朴素……朴素吗……」",
    "「つまりはこういうことだよな。\\n　どうだ、ここなら文句ないだろ？」": "「也就是说是这么回事吧。\\n　怎么样，这里的话就没意见了吧？」",
    "「まだダメです。この程度じゃ物足りない。\\n　もっと狭い部屋と呼べないようなところに、\\n　無理やり押し込めようとする感じがいいのです……」": "「还不行。这种程度的话还不能满足。\\n　感觉要被强行塞进更狭窄的房间，\\n　或者根本算不上房间的地方才好……」",
    "「そんなこと言い出したら普通の部屋には住めなくなるだろ……」": "「要是这么说的话，就没办法住在普通的房间里了吧……」",
    "「強いて言えば一箇所心当たりがありますけどね。\\n　こっちです、ついて来てください」": "「硬要说的话，我倒是有一个地方。\\n　这边，请跟我来」",
    "「ここなら、ほど良い虐げられ感が出ていて許容範囲です」": "「这里的话，虐待感恰到好处，还在容许范围内」",
    "「ここは部屋じゃなくて脱衣所だ！」": "「这里不是房间，是更衣室！」",
    "「みなさんが入浴しようとする度に邪魔者扱いされて、\\n　蹴られたり、踏まれたり……くふふ」": "「每次大家要洗澡的时候，我就会被当成碍事者，\\n　被踢，被踩……呵呵呵」",
    "俺が勧めた部屋はどれもカペルに気に入られず、\\n気付けば結局、廊下の隅に逆戻りしてしまった。": "我推荐的房间卡佩尔都不喜欢，\\n回过神来，结果又回到了走廊的角落。",
    "「私はここでいいんですよ。もう住み慣れちゃってますしね。\\n　さてと、ごはんごはーん、いただきます！」": "「我在这里就行了。我已经住习惯了。\\n　好了，吃饭吃饭，我开动了！」",
    "床に置かれた皿から直にパンを食べ始めるカペル。\\n本人に悲壮感は全くないが、見ているこっちが居たたまれなくなってくる。": "卡佩尔直接从放在地板上的盘子里开始吃面包。\\n虽然她本人完全没有悲壮感，但看着的我却感到坐立不安。",
    "俺はその場に屈むと、スープ皿を取り上げた。": "我当场蹲下，拿起汤盘。",
    "「あっ、私のスープを奪うつもりですか！　\\n　ま、まさか部屋を選ばなかった罰……？」": "「啊，你打算抢走我的汤吗！\\n　难、难道是没选房间的惩罚……？」",
    "「ちょっとうれしそうな顔するなよ……。\\n　見てられないからスープを飲ませてやろうと思ったんだ」": "「别露出有点开心的表情啦……\\n　我是因为看不下去，才想让你喝汤的。」",
    "「え、飲ませてくれるんですか？」": "「咦，你要喂我喝吗？」",
    "「くふふ、すみませんね。あーん」": "「呵呵呵，不好意思哦。啊～」",
    "思いのほか素直にあーんしたカペルの口にスプーンを差し出してやると、\\n美味しそうにスープを飲んでいる。": "我将汤匙伸进意外坦率地张开嘴巴的卡佩尔口中，她便津津有味地喝着汤。",
    "「あーん」": "「啊——」",
    "なくなるとまた口を開ける姿はひな鳥のようでちょっと可愛い。": "喝完后又张开嘴的样子，就像雏鸟一样有点可爱。",
    "……などと思ったのだが。": "……虽然我这么想。",
    "「くふ、くふふ……。\\n　人間に食べ物の世話をされるなんて……ぞくぞくします♪」": "「呵呵，呵呵呵……\\n　被人类喂食……真让人兴奋♪」",
    "なんだか変なプレイの片棒を担がされている気がして、\\n本気でカペルの食事方法を考えようと思うのだった。": "总觉得好像被卷入奇怪的play，\\n我开始认真思考卡佩尔的进食方法。"
}