{
    "ルシフェルの言葉から、その意味を察したマモンが笑みを深くする。\\n一方のルシフェルも七大悪魔を相手にすべてを隠し通せるとは\\n思っていないのか、同様に笑みを浮かべた。": "从路西菲尔的话中，察觉到其意义的玛门加深了笑意。\\n另一方面，路西菲尔似乎也不认为自己能瞒过七大恶魔\\n，同样露出了笑容。",
    "「何か面白そうなことを始めるつもりなんでしょう？　\\n　わざわざ原界まで行くのに、まさか物見遊山ってことは無いわよねぇ」": "「你打算开始做些有趣的事吧？\\n特地跑到原界来，总不会是来游山玩水的吧。」",
    "「ふん……」": "「哼……」",
    "しかしルシフェルは笑みを浮かべるばかりで、答えようとはしない。": "然而路西菲尔只是露出笑容，没有回答。",
    "「……まあいいわ。どうせ嫌でも耳に入ってくるでしょうし」": "「……算了。反正就算不想听，也会传进耳里。」",
    "「そういうお前こそ、何の用で行くんだ？」": "「那你又是为了什么去的？」",
    "「ああ……あの子に力を与えてやらないと、そろそろ危なそうなのよ。\\n　手間だけど、このまま捨てるにはもったいなくて」": "「哦……不给那孩子力量的话，差不多就危险了。\\n虽然很麻烦，但就这样丢掉也太可惜了。」",
    "「例の使徒か。ジェネラスに潜入させていたという……」": "「那个使徒吗？就是潜入杰内拉斯的……」",
    "「しかも、なんだか面倒ごとに巻き込まれてるみたいなの。\\n　場合によっては連れて帰ってこなきゃいけないかもね」": "「而且，她好像被卷入了什么麻烦事。\\n　根据情况，可能必须把她带回来」",
    "「なるほど。お前もそれなりに苦労はしている、というわけか」": "「原来如此。你也挺辛苦的啊」",
    "……。": "……。",
    "……弁当を食べて、しばらく歩き続けた頃。": "……吃完便当，又走了一会儿。",
    "腹が満たされたからだろう、元気いっぱいになったマカロンは、\\n一番前を歩きたいと言い出していた。\\nそれをカエデが優しく押しとどめる。": "大概是肚子吃饱了，马卡龙变得精神百倍，\\n说想走在最前面。\\n枫温柔地制止了他。",
    "「皆さんをお守りするのが僕の役目ですから。\\n　マカロン殿、気持ちはわかりますがここは任せてください」": "「保护大家是我的职责。\\n　马卡龙阁下，我明白你的心情，但这里就交给我吧」",
    "「はぁーい。カエデってなんか『たいちょう』ってかんじだね！」": "「好——的。枫感觉就像『队长』一样呢！」",
    "「ええっ！？　僕なんかが、師匠を差し置いておこがましい！」": "「哎哎！？　我这种人，怎么能把师父晾在一边呢！」",
    "「あはは、いいじゃないか。隊長のいうことは絶対だからな。\\n　カエデ隊長、なんでも命令してくれ」": "「啊哈哈，有什么关系嘛。队长说的话是绝对的。\\n　枫队长，你尽管命令我吧。」",
    "「やめてくださいよ、師匠まで～！」": "「别这样啦，连师父都～！」",
    "そんなやり取りを微笑ましく眺めていると、\\n横からサンドラが小声で話しかけてきた。": "我微笑看着她们的互动，\\n这时桑德拉从旁小声对我说：",
    "「カエデさんって、面倒見がいい方ですよね」": "「枫小姐很会照顾人呢。」",
    "「ああ、そうだな。マカロンのこと、よく見てくれている」": "「是啊，没错。她很关心马卡龙。」",
    "先ほどのようなやり取りだけではなく、\\nたとえば歩きすぎて足が痛くならないようにと\\n薬草を燻して作ったというシートを貼ってあげていた。": "不只刚才的对话，\\n例如为了不让马卡龙走太多路而脚痛，她还贴了用药草熏制的贴布。",
    "最初はおぶってあげようとしていたのだが、\\nさすがにそれは申し訳ないと、マカロンが遠慮したのだった。": "一开始她想背马卡龙，但马卡龙觉得这样太不好意思，所以婉拒了。",
    "「マカロンさんだけではないですよ。\\n　キーラのことも気遣ってくれていて、\\n　疲労回復に効くという丸薬をあげていました」": "「不只是马卡龙先生哦。\\n　她也很关心琪拉，还给了她能恢复疲劳的药丸。」",
    "「へえ、そうだったのか」": "「嘿诶，是这样吗」",
    "本人は戦えると言ってはいるが、実績がある他のメンバーとは違う。\\nカエデの目から見てもキーラは守るべき相手という認識なのだろう。": "虽然琪拉本人说她能战斗，但她和其他有实际成绩的成员不同。\\n枫大概也认为琪拉是需要保护的对象吧。",
    "「では、このあたりで小休止としましょう」": "「那么，就在这附近小憩一会儿吧」",
    "ちょうど休憩となったので、俺はこの機会にカエデに話しかけに行く。": "正好到了休息时间，我趁这个机会向枫搭话。",
    "「カエデ、ありがとう。\\n　マカロンのこととか、いろいろ気を使ってくれて」": "「枫，谢谢你。\\n　你很关心马卡龙，为它做了很多」",
    "「い、いえ、僕は大したことはしていませんよ。\\n　あと、商人殿。もうちょっと離れていただけると……」": "「不，不用谢，我也没做什么大不了的事。\\n　还有，商人殿下。能请你稍微离我远一点吗……」",
    "「えっ？　ご、ごめん。ニンニクとかは食べてないはずなんだけど」": "「诶？　抱，抱歉。我应该没吃大蒜之类的啊」",
    "「あっ、ち、違うんです」": "「啊，不，不是的」",
    "「カエデは男が苦手なんだ。触れると激しく動揺してしまう。\\n　嫌いではなく苦手、ということだから大目に見てやってくれ」": "「枫不擅长应对男性。只要被男性碰到就会非常紧张。\\n　她并不是讨厌男性，只是不擅长而已，所以还请你不要介意」",
    "「そうだったのか……って、\\n　さっき力を渡したときは大丈夫だったのか！？」": "「原来是这样啊……\\n　那刚才我给你力量的时候你没事吗！？」",
    "「な、なんとか……善意だということはわかっていましたし、\\n　騒いではいけないと耐え抜きました……」": "「勉，勉勉强强……我知道你是出于好意，\\n　所以忍住了，没有大吵大闹……」",
    "「なんか、ごめん……」": "「总感觉，很抱歉……」",
    "力を分け与えるために身体に触れることが当たり前になっていて、\\n俺も少し感覚が麻痺していたのかもしれない。\\nほぼ初対面の彼女たちの手を躊躇なく握ってしまっていた。": "为了把力量分给别人，我经常需要触碰对方的身体，\\n可能是因为这样，我的感觉也变得有些麻木了。\\n我毫不犹豫地就握住了几乎算是初次见面的枫的手。",
    "「とにかく、みんなのことを気遣ってくれてありがとう、って\\n　言いたかっただけだから。これからもよろしくな」": "「总之，我只是想说，谢谢你这么关心大家。\\n　今后也请多指教了」",
    "「あ……そ、そう言っていただけて嬉しいです。\\n　僕も日頃から心がけているので……」": "「啊……你这么说我很开心。\\n　我平时也会注意这些的……」",
    "「そうなのか、えらいなぁ。\\n　そういう気遣いも師匠の教えなのか？」": "「这样啊，真了不起。\\n　这种体贴也是师父教你的吗？」",
    "「そうですね、直接言われたわけではないですが……\\n　僕はワカバ様のことをお守りしたいと、ずっと願ってきました。\\n　そんな僕に、師匠は言ったんです」": "「是啊，虽然她没有直接跟我说……\\n　但我一直想保护若叶大人。\\n　然后师父对我说」",
    "「『ワカバ様のお身体を守るのが、本当にお前の目標なのか？』って」": "「『保护若叶大人的身体，真的是你的目标吗？』」",
    "「ん？　え～と、どういうことだろう」": "「嗯？　呃～这是什么意思呢」",
    "「ワカバ様ならきっと自分より周りの人を大切にするはずです。\\n　皆さんが傷つけば、ワカバ様は自分のことのように心を痛めます。\\n　そうならないようにと、僕は……」": "「若叶大人一定会把周围的人看得比自己更重要。\\n　如果大家受伤了，若叶大人也会像自己受伤一样感到心痛。\\n　为了不让这种事情发生，我……」",
    "「なるほど」": "「原来如此」",
    "「ワカバ様を守るには、ワカバ様だけを守ればいいわけではありません。\\n　そして、ワカバ様が守りたいものにも想いがあります。\\n　全ては繋がっていくってことにも、気が付いたんです」": "「要保护若叶大人，就不能只保护若叶大人。\\n　而且，若叶大人也有想要保护的东西。\\n　我意识到，这一切都是联系在一起的」",
    "「だから……大切なものを守りたいのなら、\\n　全てのものを大切に思えるようにならなければいけないって」": "「所以……如果想保护重要的东西，\\n　就必须珍惜所有的东西」",
    "「すべてを大切に、か……」": "「珍惜所有的东西吗……」",
    "「だから僕はワカバ様を守りたいだけで、優しい人間なんかじゃないんです。\\n　さてっ、休憩終了っ。\\n　みなさーん、出発準備をしましょうー！」": "「我只是想保护若叶大人而已，才不是什么温柔的人。\\n　好了，休息结束。\\n　各位，准备出发吧！」",
    "照れ隠しか、そう言い残してカエデはみんなに\\n声をかけにいってしまう。": "枫像是为了掩饰害羞，留下这句话后就去叫大家了\\n。",
    "「師匠の教えのたまもの、だな」": "「这都是多亏了师父的教导。」",
    "「弟子には大切な人を守れるようになってほしいだけだ。\\n　私とは違って、な」": "「我只是希望弟子能保护好重要的人而已。\\n　和我不同。」",
    "――ジェネラスの王都、キオーン――": "——杰内拉斯的王都，琪欧恩——",
    "王都に佇み、沈みゆく夕日を眺めるライサ。\\nそこに、ザスビアがやってきた。": "莱莎伫立在王都，眺望着逐渐西沉的夕阳。\\n这时，萨斯比亚来了。",
    "「どうだった？」": "「怎么样？」",
    "「ヴァディム宰相に変化はない。\\n　このところずっと張っているから間違いないよ」": "「瓦迪姆宰相没有变化。\\n　我最近一直都在监视他，所以不会错的。」",
    "「何も？　おかしいね」": "「什么都没有？　真奇怪啊」",
    "「私は軍の動きを調べていたけど……\\n　昨日、動員令がかかった」": "「我调查了军队的动向……\\n　昨天，发布了动员令」",
    "「動員令……！？　\\n　でも宰相は確かに何も……」": "「动员令……！？　\\n　但是宰相确实什么都没……」",
    "「別口かな」": "「是别的渠道吗」",
    "「でも一体誰が……\\n　ううん、それは一旦おくとして、規模はわかってるんでしょ？」": "「但是到底是谁……\\n　不对，先不管这个，你知道规模吗？」",
    "「これが入手した情報」": "「这是我得到的情报」",
    "ザスビアが内ポケットから用紙を取り出す。\\nそれは命令書の一部だった。": "萨斯比亚从内口袋里拿出一张纸。\\n那是命令书的一部分。",
    "「これ……この前あったジャハラ侵攻の五倍近い規模……！」": "「这个……是之前进攻贾哈拉的五倍规模……！」",
    "「……何が起ころうとしてるんだろうね」": "「……到底会发生什么呢」",
    "ふたりは不安げな表情で顔を見合わせるほかなかった。": "两人只能面面相觑，露出不安的表情。",
    "その頃、王城内――": "与此同时，王城内——",
    "窓の外を眺めながら、ヴァディムは不敵な笑みを浮かべていた……。": "瓦迪姆眺望着窗外，露出了无畏的笑容……。"
}