{
    "「もう……。\\n　わたしだって明け方まで眠れなかったから、寝坊したんですよ。\\n　別に神経が太いわけではなくて……」": "「真是的……\\n　我也是因为直到天亮都没睡着，所以才睡过头的。\\n　并不是神经大条……」",
    "ふたりが顔を見合わせた理由を聞き、\\nむくれるエリモス。": "爱丽莫斯听到两人面面相觑的理由，\\n气得鼓起脸颊。",
    "「ごめんなさい、やっぱりそうですよね……」": "「对不起，果然是这样……」",
    "「悪夢で目が覚めて、\\n　眠れなくなってしまったのかい？」": "「你是因为恶梦而醒来，\\n　然后就睡不着了吗？」",
    "「いえ、どうしても昔のことを思い出してしまい、\\n　目が冴えてしまって……」": "「不，我无论如何都会想起以前的事，\\n　所以就清醒了……」",
    "「フラッシュバックか。\\n　やはり昼間に、ショックな出来事があるとそうなってしまうね」": "「是闪回吗？\\n　白天果然发生了什么令人震惊的事吧。」",
    "おそらくこれは、箱船でオルビスを出たもの全員に経験があるはずだ。\\nあの地での戦いで地獄を見てきた以上、仕方のないことだった。": "恐怕在箱船离开奥尔比斯的所有人都有这种经验。\\n既然在那片土地上经历了地狱般的战斗，这也是无可奈何的事。",
    "「考えていることが理解出来ないので、余計に恐ろしいのです。\\n　なんの目的があって、わたしたちの仲間をあんなに殺して回ったのか。\\n　そして、オルビスを滅ぼしたのか。本当にわからない……」": "「因为无法理解对方的想法，所以更觉得可怕。\\n　对方到底有什么目的，为什么要杀死那么多我们的同伴？\\n　然后，为什么要毁灭奥尔比斯？我真的不明白……」",
    "「そうです、ね……」": "「是啊……」",
    "ここにいるメンバーだけではなく、\\nオルビスで散っていった幾万もの仲間たち共通の疑問に、\\n答えなど出るはずもなく沈黙が流れる。": "不仅是这里的成员，\\n在奥尔比斯死去的几万同胞们也都有这个疑问，\\n但没有人能回答这个问题，现场陷入了沉默。",
    "ここでデクシアがぽつりと、\\n独り言のように呟いた。": "这时德克西亚突然\\n自言自语般地说道。",
    "「……神の怒りだったのかもしれない」": "「……或许是神的愤怒」",
    "それは、オルビスでの絶望的な防衛戦の中で広がった俗説。": "这是在奥尔比斯的绝望防卫战中流传的俗说。",
    "「やはり、罰なのでしょうか。\\n　傲慢になってしまったわたしたちへの」": "「果然是惩罚吗。\\n　对变得傲慢的我们的惩罚」",
    "「他の世界にまで進出する能力を手に入れ、\\n　自分たち自身を滅ぼせてしまうほどの禁断の力さえ手に入れた。\\n　さらには、寿命という生命の理（ことわり）すら克服し……」": "「获得了进入其他世界的能力，\\n　甚至获得了足以毁灭自己的禁忌之力。\\n　而且，连寿命这个生命的道理（原理）都克服了……」",
    "「もしかしたら私たちは、\\n　少し調子に乗ってしまったのかもしれないね」": "「或许我们\\n　有点得意忘形了」",
    "「その、しっぺ返しが来てしまったと」": "「所以，这是报应吗」",
    "「そんな……」": "「怎么会……」",
    "「……いや、やっぱり違う。森羅万象、この世の全ての事柄には理由がある。\\n　今回のことにも、何らかのからくりがあるはずだ。\\n　力の及ばないものに原因を押しつけるのは、逃げでしかない」": "「……不，果然不是。森罗万象，世间万物皆有其因。\\n　这次的事，应该也有某种原因。\\n　把原因归咎于自己力所不及的事物，只是在逃避罢了」",
    "「すまない、ちょっとした冗談のつもりだったんだけど……。\\n　良くなかったね」": "「抱歉，我只是想开个玩笑……\\n　看来是玩笑开得不好」",
    "ふたりの表情を見て、自分の言葉を翻すデクシア。\\n同時にこれは、自らを奮い立たせるためでもあった。": "看到两人的表情，德克西亚收回了自己的话。\\n同时，这也是为了让自己振作起来。",
    "「そう、ですね……\\n　神様のせいにしていても、なにも解決しません」": "「是啊……\\n　就算把原因归咎于神明大人，也解决不了任何问题」",
    "「暗い顔をしていても、\\n　仕方がありませんし……」": "「就算一脸阴沉，\\n　也无济于事……」",
    "「そういうこと。\\n　……そうだ、オルビスの話をしていて思い出したことがある」": "「就是这么回事。\\n　……对了，说到奥尔比斯，我想起了一件事」",
    "「思い出したこと……ですか？」": "「想起来……吗？」",
    "「このエダフォスには私たちが来る前、\\n　人間がいた時期があるという話はしたことがあるよね？」": "「在我们来到这个艾达福斯之前，\\n　曾经有过人类存在的时期，这件事我之前也说过吧？」",
    "「どうやらそのときの文明は、\\n　オルビスに匹敵するほど高度に発展していたらしい」": "「看来当时的文明，\\n　似乎已经发展到足以与奥尔比斯匹敌的高度了。」",
    "「！？」": "「！？」",
    "「本当ですか？\\n　ちょっと、信じられないのですが……」": "「真的吗？\\n　我有点难以置信……」",
    "「もしかしてお掃除してくれるロボットや、\\n　自動で美味しいものを作ってくれる機械もあったのですか？」": "「难道说，当时也有会帮忙打扫的机器人，\\n　或是会自动做出美味料理的机器吗？」",
    "「もちろん文明の形はいろいろで、かなり方向性は違ったようだ。\\n　しかし、同じようなものはあったらしい」": "「当然，文明的形式有很多种，方向性似乎也大不相同。\\n　不过，似乎也有类似的东西。」",
    "「私が調べた遺跡にあった情報では、\\n　エネルギーの仕組みがそもそも違ったようだが……文明としてのレベルは、\\n　オルビスの文明に比肩すると予想されるものだった」": "「根据我调查的遗迹情报，\\n　能源的结构本身似乎就不同……但以文明的等级来说，\\n　应该可以与奥尔比斯的文明相提并论。」",
    "「箱船のような他の世界に行くための乗り物もあったようだし、\\n　物体の加工技術や生命の研究など、\\n　一部の分野ではオルビスを凌駕していたとみて間違いない」": "「似乎也有像方舟那样，可以前往其他世界的交通工具，\\n　物体的加工技术，生命的科学研究等，\\n　在一部分领域上，毫无疑问是凌驾于奥尔比斯之上的」",
    "「す、すごい……」": "「好，好厉害……」",
    "「時期は、どうなのですか？\\n　もしかして、オルビスより早くから知的生命体が存在していたとか……」": "「时期呢？\\n　难道说，比奥尔比斯更早之前就有智慧生命体存在吗……」",
    "「そのようだよ。\\n　少なく見積もっても、数百万年は先行していたようだ。\\n　ただし……いつ、その文明が崩壊したのかはわからなかった」": "「似乎是的。\\n　估计至少领先了数百万年。\\n　但是……那个文明什么时候崩坏的，我并不清楚」",
    "「そのような文明が、\\n　どうして滅んでしまったのでしょうか」": "「那样的文明，\\n　为什么会毁灭呢」",
    "「それもわからない。ただ……どんなに優れた文明であっても、\\n　思わぬ出来事がきっかけになってしまい、\\n　変調を来してしまうことはあるだろう」": "「这也不清楚。只是……无论多么优秀的文明，\\n　都有可能因为意想不到的事情，\\n　而发生变故」",
    "「私たちだって……世界を震撼させたあの事件の直前までは、\\n　平和な生活が永遠に続くと思ってたのだから」": "「我们也是……在那个震撼世界的事件发生之前，\\n　还以为和平的生活会永远持续下去」",
    "「確かに。まったく、予想もしていませんでした」": "「确实。完全，没有预料到」",
    "「……」": "「……」",
    "なにが起きたのか、思い出してしまったのか……\\nクラルスは、そっと目を伏せた。": "是想起了发生了什么吗……\\n克拉鲁斯轻轻地低下了头。"
}