{
    "激しい戦いの末、ついにボスウサギは膝をついた。\\n勝因は間違いなく餅つき対決でボスウサギの体力を削ったことだろう。": "经过一番激战，兔子老大终于跪了下来。\\n胜因毫无疑问是捣年糕对决时削弱了兔子老大的体力。",
    "こちらの陣営で餅つき対決で消耗したのは、戦闘に加わらない俺だった。\\nその差がそのまま、結果に反映されたと言える。": "我方阵营在捣年糕对决中消耗的，只有没有参加战斗的我。\\n可以说，这个差距直接反映在了结果上。",
    "「どうだ、チーナ様の完璧な判断は。\\n　勝負に負けたんだから、もうわたしたちの邪魔はするなよ！」": "「怎么样，琪娜大人的完美判断。\\n　既然输了，就不要再妨碍我们了！」",
    "「まあ、正直フェアな戦いではないけどな……。でも、これも勝負だ。\\n　俺たちも別に、お前たちに危害を加えたいわけじゃないし」": "「不过，老实说这并不是一场公平的战斗……但这也是胜负。\\n　我们也不是想加害你们」",
    "俺は励ますようにボスウサギの肩を叩く。\\nその瞬間、ボスウサギは目を見開いてこちらを見つめる。": "我鼓励般地拍了拍兔子老大的肩膀。\\n那一瞬间，兔子老大睁大眼睛看着我。",
    "「え、なになに、どうしちゃったの？」": "「咦，什么什么，怎么了？」",
    "「ダンナは魔物を従わせることができるんですぜ。\\n　この反応、たぶんそのパターンですな」": "「老板能让魔物服从他。\\n　这个反应，大概是那个模式吧」",
    "「ってことは、もう月ウサギも仲間になったってこと？」": "「也就是说，月兔也变成同伴了？」",
    "その言葉を裏付けるように、月ウサギたちは俺の前に\\nぴったり二列に整列すると、同時に深々と頭を下げた。": "仿佛在证明这句话一般，月兔们在我面前\\n排成两列，同时深深地低下了头。",
    "「わぁっ、じゃあウサちゃんたちと本当にお友達になれたんですね。\\n　よかったですっ、みんな仲良くしましょうね～」": "「哇，那我们真的和小兔子们成为了朋友呢。\\n　太好了，大家要好好相处哦～」",
    "「めでたしめでたしかな」": "「可喜可贺可喜可贺」",
    "とは言え、まさか月の住民にも魔物と同じ理屈が通用するとは\\n思っていなかった。\\n考えてみれば、ハンペンも『大陸と同じ』って最初に言っていたな……。": "话虽如此，我没想到对月球居民也适用和魔物一样的道理。\\n仔细想想，汉佩尔一开始也说过『和大陆一样』……。",
    "「ふっふっふー！　ということはあの大量のエーテルコアも思いのまま。\\n　しっかり回収して貴重な資源として活用すれば……」": "「嘿嘿嘿！　也就是说那些大量的乙太核也可以随意使用。\\n　好好回收作为贵重的资源活用的话……」",
    "「ジェネラスが大きく発展すること間違いなし！」": "「杰内拉斯肯定会得到很大的发展！」",
    "「大金持ちになること間違いなし！」": "「肯定会变成大富翁！」",
    "「これで俺も大商人だ！」": "「这样我也是大商人了！」",
    "「みんな、わかりやすく欲にまみれてるね」": "「大家都太露骨地表现出了自己的欲望了」",
    "「それだけど、少し待ってくれない？　\\n　エーテルコアのことは……ちょっと事情があるのよ」": "「不过，能不能稍微等一下？　\\n　关于乙太核的事情……有些内情」",
    "「あっしらが捕まってたときに、これを見ちまったんで……\\n　やっぱり無視はできやせんから」": "「我们被抓住的时候，看到了这个……\\n　所以还是不能无视它」",
    "ノアとハンペンが案内した場所には、\\n明らかに弱っている１匹の月ウサギが倒れていた。\\n傍らには、月のエーテルコアの破片が散らばる。": "诺娅和汉佩尔带我们来到的地方，\\n有一只明显很虚弱的月兔倒在那里。\\n旁边散落着月之乙太核的碎片。",
    "「そっか、確か直接食べてエネルギー源にしてたんだっけ。\\n　弱ってるのを助けてあげたかったんだね」": "「这样啊，我记得它是直接吃乙太核作为能量来源的。\\n　你是想帮助虚弱的它啊」",
    "「だからチーナ様たちに、あんなに怒ってたのか」": "「所以才会对琪娜大人她们那么生气吗」",
    "「ヤヤ、看護師さんですから、診察しますよぅ。\\n　今回だけは、絶対にドジしないように……」": "「因为芽芽是护士，所以就来诊察一下了。\\n　这次绝对不能出错……」",
    "「むむむむむむむむむぅ〜……\\n　――ヤヤ、いきますっ！」": "「呣呣呣呣呣呣呣呣呣……\\n　——芽芽，要上了！」",
    "丁寧に診察したヤヤは、そのまま彼女らしからぬ的確な作業と\\n手際の良さを見せ、薬草をベースにした薬を作り上げた。": "芽芽仔细地诊察了月兔，然后以她那不像是她会有的\\n准确度和熟练度，做出了以药草为基底的药。",
    "「あとはこれを飲めば大丈夫ですよぅ……ちょっと悪いバイキンが\\n　身体の中に入っちゃってたので……。\\n　すぐ良くなりますからねぇ……」": "「之后只要喝下这个就没问题了……因为有点坏的细菌\\n　跑进身体里了……\\n　马上就会好起来的……」",
    "「ぐでーん……だるーん……集中しすぎたので、\\n　しばらくヤヤはダメダメですぅ……」": "「咕咚……咕咚……因为太集中了，\\n　芽芽暂时不行了……」",
    "…………。": "…………",
    "……。": "……",
    "「うん、動力はきっちり確保できたわ。これで地上に戻れる」": "「嗯，动力确实地确保了。这样就能回到地上了。」",
    "「最初はどうなることかと思ったけど、ようやくひと安心ね」": "「一开始还担心会怎么样，现在终于可以放心了。」",
    "「うう、ウサちゃんたちとお別れなんて、寂しいですよぅ」": "「呜呜，要跟小兔子们道别，好寂寞哦。」",
    "あれから数日。\\n結晶からエーテルコアを削り出し、装置にセットする作業を繰り返し、\\nようやく帰る目途が立った。": "那之后过了几天。\\n我们反复进行从结晶中取出乙太核，再安装到装置上的工作，\\n终于有了回去的眉目。",
    "「とりあえず、これはおみやげとして持って帰るわね」": "「总之，这个就作为土特产带回去吧」",
    "削り出したが装置に入り切らず若干余った結晶を、\\n　レオノーラは嬉しそうにポケットにしまう。\\n　これだけでも、遊んで暮らせるくらいの金にはなるだろう。": "蕾欧诺菈高兴地把削出的装置装不下的\\n　多余的结晶收进口袋。\\n　光是这些，应该就能赚到足够玩乐一生的钱了。",
    "「お金持ちになったら、レオノーラさんは盗賊をやめるんですか？」": "「如果变成有钱人的话，蕾欧诺菈小姐会不做盗贼了吗？」",
    "「うーん、それはどうかな。\\n　あたし、お金儲けのために盗賊やってるわけじゃないし」": "「嗯，这个嘛。\\n　我并不是为了赚钱才做盗贼的」",
    "「うむ、一時的な利益に惑わされることなく事業を継続する、\\n　これが大切だと、チーナ様も思うんだぞ」": "「嗯，不要被一时的利益所迷惑，继续经营事业，\\n　琪娜大人也觉得这是很重要的」",
    "「盗賊って事業なわけ……？」": "「盗贼是事业吗……？」",
    "「フウウウゥゥ……」": "「呼……」",
    "月ウサギたちが、名残惜しそうに俺たちを見つめている。\\n言葉はわからなくても、別れは察しているのだろう。\\nウサギは何かの包みを俺に手渡す。": "月兔们依依不舍地注视着我们。\\n虽然语言不通，但它们应该也察觉到我们要离开了吧。\\n兔子老大把一个包裹递给了我。",
    "「これ、団子？」": "「这是团子？」",
    "「おみやげのつもりなのかもしれませんぜ」": "「可能是想送给我们当礼物吧」",
    "「って、うわ、ちょっと。何するんですかい！」": "「呃，哇，喂。你干什么啊！」",
    "ボスウサギに抱きしめられるハンペン。\\nやっぱり好かれていたのかもしれない。": "汉佩尔被兔子老大紧紧抱住了。\\n看来它果然很喜欢汉佩尔。",
    "「散々追いかけ回されたりしたけど、\\n　こうなるとちょっと寂しいわよね。ま、元気でやんなさいよ」": "「虽然之前被你们追得到处跑，\\n　但到了要分别的时候还是有点寂寞呢。总之，你们要保重哦」",
    "「うむ。薬草もないような月の世界では、いろいろと苦労もあるだろうが\\n　達者で暮らしたまえよ」": "「嗯。在没有药草的月球上，你们应该会遇到很多困难吧，\\n　但还是要好好生活哦」",
    "「ウサちゃんっ、ヤヤはいつでも地上から月を見てますからねっ。\\n　ずっと心は一緒ですよぅ～」": "「小兔子，芽芽会一直从地上看着月亮的。\\n　我们永远心连心哦～」",
    "「それに……これで終わりではない。また来る。\\n　そうだろう、ノア」": "「而且……这还不是结束。还会再来的。\\n　对吧，诺娅」",
    "「ええ。次はもっと装置を改良するわ」": "「嗯。下次我会把装置改良得更好的」",
    "「それじゃあ、いくわよ。転送、開始」": "「那么，要开始了哦。传送，开始」",
    "「わああああんっ、ウサちゃああんっ」": "「哇啊啊啊啊，小兔子啊啊啊」",
    "「いったぁあああぁっ！？」": "「好痛啊啊啊啊！？」",
    "背中から叩きつけられて、痛みに顔をしかめながら起き上がる。\\nそこは出発時そのままの、研究室の一室だった。": "我被从背后撞了一下，痛得皱起眉头站了起来。\\n那里是出发时的那间研究室。",
    "「無事に戻ってこれたようだな！」": "「看来是平安回来了！」",
    "「なんだか懐かしく感じますぜ」": "「感觉有点怀念呢」",
    "「あれっ！？　ちょ、ちょっと、あたしのポケットに入ってた\\n　月のエーテルコアがないんだけど！？」": "「咦！？　等，等一下，我口袋里的\\n　月亮的乙太核不见了！？」",
    "「えっ、ポケットに入れるところは俺も見たぞ」": "「诶，我看到你把那个放进去了」",
    "「なるほど。おそらくあまりにも高いエネルギーを持っているものは\\n　転送できないのかもしれないわね。興味深い結果だわ」": "「原来如此。恐怕是能量太高的东西\\n　无法传送吧。真是耐人寻味的结果」",
    "「えーっ、そんなぁ！？　持ち運べるように改良してよ～！　\\n　チーナだって、ジェネラスの資源にするのに必要でしょ？」": "「诶，怎么会！？　给我改良成可以带回去啊～！　\\n　琪娜不也说，要拿去给杰尼列斯当资源吗？」",
    "「……と、思っていたんだがな。あのことはしばらく、\\n　他言無用としておこうじゃないか」": "「……我本来是这么想的。不过那件事，\\n　暂时还是不要告诉别人吧」",
    "「あれは月ウサギたちのもので、あいつらの生命線だ……。\\n　むやみに奪うべきじゃない」": "「那是月兔们的，是他们的生命线……。\\n　不应该随意夺取」",
    "「うっ、そ、それを言われると、あたしもさすがに……」": "「唔，你，你这么说的话，我也……」",
    "「今後、月に行けるようになったとしても、\\n　あのエーテルコアの使い方は慎重であるべきだからな。\\n　むしろ、持って帰れなくて、良かったのかもしれない」": "「今后，就算能去月球了，\\n　那个乙太核的使用方法也应该慎重考虑。\\n　不如说，不能带回去，或许更好」",
    "「そうだな。あれだけの結晶がいきなり地上に持ち込まれたら、\\n　悪用するやつも出てくるだろうし」": "「是啊。要是把那么大的结晶突然带到地面上，\\n　肯定会有人用来做坏事的」",
    "「はぁ……そうよね……。\\n　そんな都合のいい金儲けなんてないのよね……」": "「唉……也是啊……\\n　哪有那么好的赚钱机会啊……」",
    "「いずれにしても、実用化までの道のりは遠いわ。\\n　今回の実験で見つかった課題もたくさんあるし」": "「不管怎么说，离实用化还很远。\\n　这次的实验也发现了许多问题」",
    "「あっ、また実験しますよねっ？　そのときはヤヤのこと、\\n　また呼んでくださいね～」": "「啊，还会继续实验吧？　到时候，\\n　请再叫芽芽来哦～」",
    "「そうね。人を転送する実験をやるときは声をかけるわ。\\n　しばらくは薬草でも転送してデータを蓄積することになるけど」": "「是啊。进行传送人的实验时会叫你的。\\n　不过暂时会先传送药草来积累数据」",
    "「へー、薬草ねぇ」": "「诶，药草啊」",
    "「……なに」": "「……怎么了」",
    "「別に。なんでもいいのに、わざわざ薬草なんだなーって思って」": "「没什么。我只是在想，明明什么都行，为什么要特地选药草」",
    "「……深い意味はないから」": "「……没什么特别的意思」",
    "「みなさんっ、それじゃあさっそくお月見しませんか～？」": "「各位，那我们赶紧去赏月吧～？」",
    "「いいな。行った後だと、見え方もまったく変わるだろうし、\\n　それに団子もあるしな」": "「好啊。去了之后，看到的景色也会完全不一样吧，\\n　而且还有团子呢」",
    "「よーしっ、月移住計画はまだまだこれからだぞっ！　\\n　チーナ様が投資するビジネスに失敗はないっ！」": "「好——月球移民计划才刚刚开始！　\\n　琪娜大人投资的生意是不会失败的！」"
}