{
    "「それでは、よろしくお願いします」": "「那就拜托您了」",
    "「ええ、わたくしに答えられることならば、何なりと」": "「嗯，只要是我能回答的，尽管问吧」",
    "ナフラの王宮にて、女王であるファルハーナと、\\n国外からの新聞記者ダオユンが向かい合う。": "在纳法拉王宫，女王法尔哈娜与\\n来自国外的新闻记者道云面对面。",
    "「……それにしても意外でしたわ。\\n　お二方が、お知り合いだったなんて」": "「……话说回来，真是意外。\\n　你们两位居然认识」",
    "「あなたたち、共に顔が広いのですね」": "「你们的交际圈都很广呢」",
    "「これでも記者としては長いですから。\\n　突然の訪問にも快く応じていただき、恐縮です」": "「我好歹也是个资深记者。\\n　感谢您爽快地答应了我突然的访问」",
    "どうしてもファルハーナに尋ねたいことがあった彼女が、\\n俺の名前を出したことで、取材を認めてもらったのだ。\\n本人が同席していることがファルハーナからの提示条件であったが。": "她无论如何都想向法尔哈娜询问一件事，\\n于是就提到了我的名字，得到了采访的许可。\\n不过法尔哈娜提出的条件是本人必须在场。",
    "ダオユンは、一体どんな王家の秘密を暴こうというんだ……？": "道云到底想揭露王家的什么秘密呢……？",
    "「本題に移りましょう。\\n　陛下、あなたは料理にお詳しいと伺いましたが、本当ですか」": "「进入正题吧。\\n　陛下，听说您对料理很熟悉，是真的吗」",
    "「え、ええ……自分で調理できるようになれば、\\n　お城で働く人たちの負担を軽くできるかもしれないと思って、\\n　挑戦し始めたのがきっかけなんです」": "「嗯，嗯……我想着如果自己学会做菜的话，\\n　说不定能减轻城堡里的人的负担，\\n　所以就从挑战开始」",
    "「なるほど、陛下自らが厨房を見張れば、\\n　異物を紛れ込ませる隙はなくなり、毒見を待つこともなくなると」": "「原来如此，陛下亲自看守厨房的话，\\n　就没有混入异物的空隙，也不用等试毒了」",
    "「実際には、そう簡単には行きませんでしたけれど。\\n　ですが、今でもお料理にはこだわっておりますのよ」": "「实际上，没有那么简单。\\n　但是，我现在也对料理很讲究哦」",
    "「例えば、どのような？」": "「比如说，什么样的？」",
    "「先日、そら豆のコロッケを作ろうとしたんです。\\n　ここでもなじみのある料理ですけれど、\\n　新しくできたお店で食べた味が忘れられなくて」": "「前几天，我试着做了蚕豆可乐饼。\\n　虽然这里也有熟悉的料理，\\n　但我忘不了在新店吃到的味道」",
    "「っ、それって……最近ひっそりとオープンしたという\\n　路地裏の……？」": "「啊，那是……最近悄悄开张的\\n　小巷里的……？」",
    "「彼が連れていってくれたんですよ」": "「是他带我去的」",
    "ファルハーナがこちらを手で示す。": "法尔哈娜用手向我示意。",
    "「あぁ、ファルハーナの立場だと、\\n　そういう店には行きづらいだろうと思って。\\n　でも、味はいいんだよ」": "「啊，我想着以法尔哈娜的立场，\\n　应该很难去那种店。\\n　但是，味道很好哦」",
    "「ええ、私も昨日訪れました。\\n　なので、その美味しさは存じ上げております」": "「嗯，我昨天也去了。\\n　所以，我知道那有多好吃」",
    "「どうやら……食通であることは、本当のようですね」": "「看来……您是真正的美食家呢」",
    "「フォウジン、いえクォンツィいちの美食家さんに\\n　認めていただいて光栄です」": "「能得到凤人，不，是全族第一的美食家的认可，\\n　我很荣幸」",
    "ふたりが、がっしりと握手を交わした。": "两人紧紧地握了握手。",
    "「え、なにこの握手……なんの条約締結？」": "「诶，这个握手……是要缔结什么条约吗？」",
    "「それでコロッケの話ですが、下拵えはどのように？　\\n　『作ろうとした』と……苦労されたようですが」": "「那么关于可乐饼，您是怎么准备的？　\\n　您说『想做』……看来是费了一番功夫」",
    "「茹でてから香辛料でタネに下味を。\\n　配分がよくないのかしら」": "「煮熟之后用香辛料给馅料调味。\\n　是不是配比不太对呢」",
    "「いえそれより……塩茹ではされていますか。\\n　あれで食感も色合いも変わります」": "「不，比起那个……有先用盐水煮过吗。\\n　那样做的话口感和色泽都会改变」",
    "「難しいわね、ジャハラでは塩は貴重品なんです」": "「很难呢，盐在贾哈拉是贵重品」",
    "「内陸の国ですからね……となると、\\n　あの店は独自に取り寄せているのかもしれませんね」": "「毕竟是内陆国家呢……这样的话，\\n　那家店可能是独自去订购的」",
    "「料理が、このふたりの共通言語になるわけだな……」": "「料理就是这两个人的共同语言啊……」",
    "これがダオユンの確かめたかったこととは……。\\nだが、いつの間にかファルハーナもノリノリで応じている。": "这就是道云想要确认的事情……\\n但是，不知何时法尔哈娜也兴致勃勃地回应着。",
    "思わぬところで彼女の自然な笑顔が引き出せたのは\\n引き合いとなった自分も嬉しい。": "在意外的地方引出了她自然的笑容，\\n作为中间人的我也很高兴。",
    "「――では、３人で近くの飲食街を巡りませんか？　\\n　王都なので、様々なお店が軒を連ねていますよ」": "「――那么，我们三人要不要去附近的饮食街逛逛？　\\n　因为是王都，所以各种各样的店都鳞次栉比哦」",
    "「それはいいですね。陛下お墨付きの店を紹介とあれば、\\n　私のコラムも一層注目を集められます」": "「那真是不错呢。如果能介绍陛下认证的店的话，\\n　我的专栏也会更加引人注目」",
    "「あら、お忍びでの訪問ですから、それはご勘弁を」": "「哎呀，因为是微服私访，所以还请放过我吧」",
    "「ということは、３人の秘密ですね。\\n　あなたも、それでいいですか？」": "「也就是说，这是三个人的秘密呢。\\n　你也可以接受吗？」",
    "すっかり話が弾んでいるな……などとぼんやり考えていたら、\\nいつの間にか、自分も参戦することになっていた……！　": "完全聊开了呢……我正这样发着呆，\\n不知何时，自己也加入了进去……！　",
    "「え、あぁ……そうだな！　楽しみにしているよ」": "「诶，啊啊……是啊！　我很期待哦」",
    "しかし、その話はこれで終わりではなかった。": "但是，这个话题并没有就此结束。",
    "後日――": "几天后――",
    "「見てください、これ」": "「请看这个」",
    "「これ、ダオユンが記事を書いている新聞じゃないか」": "「这不是道云写报道的报纸吗？」",
    "「ええ。先日の新聞ですが、彼女から送られてきたんですよ」": "「嗯。这是前几天的报纸，她送过来的」",
    "もしかして、七国会議に関する記事が気掛かりで取り寄せたのだろうか。\\n載って後ろめたい事情など、ジャハラにはないはずだが……。": "难道是因为在意七国会议的相关报道才拿来的吗。\\n虽然应该没有载着什么见不得人的事情……。",
    "「一面ではなく……これ。このページです」": "「不是整版……是这个。这一页」",
    "「……『特別掲載ファルハーナ女王陛下のグルメコラム』！？」": "「……『特别刊载法尔哈娜女王陛下的美食专栏』！？」",
    "あれから３人で行ったナフラの店の料理が、\\nファルハーナの品評とともに紹介されている。\\nクォンツィの新聞で。": "在那之后，三人一起去的娜芙拉的店的料理，\\n伴随着法尔哈娜的品评被介绍了出来。\\n在库温兹的报纸上。",
    "「ど、どういうことなんだ……？」": "「这，这是怎么回事……？」",
    "「決まっているじゃないですか。\\n　ダオユンさんの計らいで、執筆させていただいたんです」": "「那还用说吗。\\n　在道云小姐的安排下，我写了专栏」",
    "「よく、色々と通ったな……お忍びじゃなかったのか？」": "「真亏你能通过啊……你不是微服私访吗？」",
    "「これでフォウジンの街にも、ジャハラの魅力を届けることができました。\\n　少しは、役目を果たせたでしょうか」": "「这样一来，就能把迦哈拉的魅力传达给凤城的人们了。\\n　我应该有稍微完成自己的使命吧」",
    "嬉しげに話す彼女の隣で、当のコラムに目を通す。": "在开心地说话的她旁边，我浏览着专栏。",
    "「『――このように、\\n　どの一品もジャハラならではの創意工夫が込められており、\\n　家庭的かつワンランク上の味を楽しむことができます』」": "「『――就像这样，\\n　每一道菜都包含了迦哈拉特有的创意和巧思，\\n　可以享受到家庭式的高级味道』」",
    "「『素晴らしい料理店の存在を誇りに思うと同時に、\\n　フォウジンの皆様にも召し上がっていただける日が待ち遠しいです』」": "「『我为有这么出色的餐厅而感到自豪，\\n　同时也期待着凤城的各位品尝到的那一天』」",
    "「……フォウジンの皆様、か」": "「……凤城的各位，吗」",
    "どうしてなかなか、ツワモノな女王様だ。": "真是个了不起的女王大人啊。"
}