{
    "「こ、これは間違いなく本屋！　本屋ですよ！　\\n　異世界の本がこんなにたくさん……どうしましょうハンペンさん！」": "「这，这毫无疑问是书店！　是书店啊！　\\n　竟然有这么多异世界的书……怎么办啊汉佩尔先生！」",
    "「ちょ、ちょっと落ち着いてくださいよ！」": "「请，请您冷静一下！」",
    "「うれしいのはわかりますが、そんなに力いっぱい抱きしめられると、\\n　苦しいやら気持ちいいやら……あ、あっしの中身が……げふぅっ」": "「我知道您很高兴，但您这么用力地抱住我，\\n　我也不知道该说是难受还是舒服……我，我的内心……咳咳」",
    "「あぁ、すみません、私ったらつい！？」": "「啊，对不起，我一不小心就！？」",
    "こっちの世界の本屋も見てみたいというので案内したら、\\n到着するなり、このはしゃぎようである。": "因为她说想看看这边世界的书店，我就带她过来了，\\n结果一到书店，她就兴奋成这样。",
    "いつもの落ち着いた雰囲気とは一風変わったその様子は、\\n見ているだけで思わずニヤニヤしてしまう種類の微笑ましさだ。": "她那与平时的沉稳气质截然不同的样子，\\n让人看着就不禁会心一笑。",
    "「うわー、こんなにたくさんの本に囲まれるなんて、\\n　なんだか久しぶりな気がします。これは戯曲でしょうか……？　\\n　向こうに並んでいるのは専門書のようですね、興味深い」": "「哇，好久没有被这么多书包围了。\\n　这是戏曲吗……？　\\n　那边摆着的似乎是专业书籍，真有意思」",
    "「あの、少しだけ見て回ってもいいですか？」": "「那个，我可以稍微逛逛吗？」",
    "「俺たちのことは気にせずゆっくり選んでくれ」": "「不用在意我们，慢慢选吧」",
    "「ありがとうございます！」": "「谢谢！」",
    "「お金を使わせてすみません」": "「不好意思，让您破费了」",
    "「最初から欲しいものがあればプレゼントするつもりだったからな」": "「我一开始就想好了，要是你有想要的东西就送给你」",
    "「それにしてもやたらと難しそうなの買ってましたね。\\n　なんの本なんですかい？」": "「话说回来，您买的东西好像都挺难懂的。\\n　这是什么书？」",
    "「この世界の歴史書ですね」": "「是这个世界的史书」",
    "「太陽神デクシアと月の女神アリステラの伝記が載っていて、\\n　異世界から飛ばされて来た私には、読み応えのある一冊です」": "「里面记载了太阳神德克西亚和月亮女神阿丽丝特拉的传记，\\n　对于从异世界穿越过来的我来说，是一本值得一读的书」",
    "「他にも色々読んだりもしますが、知識を身に付けたり見聞を深められる、\\n　こういった学術関係の読み物が特に好きなので！」": "「虽然我也读过很多其他类型的书，但还是特别喜欢这种能够增长知识，\\n　拓宽见闻的学术类书籍！」",
    "「恋愛小説とかそういうのは読まないんですかい？」": "「你不读恋爱小说之类的吗？」",
    "「え！？」": "「诶！？」",
    "「いや、さっき本屋でハウゼルさんの様子を見てたら、\\n　なんか、そういう本のほうにも時折吸い寄せられてたみたいなんで」": "「不是，刚才在书店看到拉·哈泽璐小姐的时候，\\n　你好像时不时地被那类书吸引住了」",
    "「そ、そんなことありませんよ！？」": "「没，没有这回事！？」",
    "「あはは、きっとハンペンの見間違いだって」": "「啊哈哈，肯定是汉佩尔看错了」",
    "「そうですかねぇ」": "「是吗」",
    "「た、たまに、ちらっとページをめくる程度はすることもありますが、\\n　やはり世の中の役に立つような本のほうが……はっ！？」": "「偶，偶尔也会翻翻那种书，\\n　但还是那种对社会有用的书……啊！？」",
    "ハウゼルの目がとある場所に釘付けになる。": "拉·哈泽璐的目光被某处吸引住了。",
    "「さっきのお店になかった本があんなに……」": "「刚才的店里没有的书居然有那么多……」",
    "「ありゃ個人が趣味で作った創作本ですね。\\n　時々ですが、ああやって露店で売ってるとこ見ますぜ」": "「那是个人出于兴趣制作的创作本。\\n　偶尔会在那种露天摊位上看到」",
    "「そうなのか。俺は全然知らなかったよ。\\n　せっかくだしちょっと見て……ああ、でもやめとくか」": "「是吗。我完全不知道。\\n　机会难得，稍微看看……啊，还是算了吧」",
    "「どうしてですかっ！？」": "「为什么！？」",
    "「え、だって、今まさに話してた恋愛小説っぽいのばっかで、\\n　ハウゼルが好きそうな本はないみたいだし……」": "「诶，因为，现在看到的都是刚才提到的恋爱小说，\\n　好像没有哈泽尔喜欢的书……」",
    "「ちらっとページをめくる程度なんだろ？」": "「你只是随便翻翻吧？」",
    "「あっ、うぅ……」": "「啊，呜呜……」",
    "「しかも、こういうところで売ってるのは普通の店で買えるものより、\\n　内容が過激だったりしますしねぇ」": "「而且，在这种地方卖的书，内容比在普通店里买的书更过激」",
    "「そういうのこそぜひ……！」": "「那种书我一定要……！」",
    "「ぜひ？」": "「一定要？」",
    "「こ、こほん、なんでもありません」": "「咳，咳咳，没什么」",
    "「そうですね。\\n　私には先ほど買っていただいた伝記もありますし、\\n　普通の本屋には売ってないような過激な内容の恋愛小説なんて……」": "「是啊。\\n　我有你刚才给我买的传记，\\n　普通的书店里没有卖的过激内容的恋爱小说什么的……」",
    "「興味がないのか？」": "「你没兴趣吗？」",
    "「ありません」": "「没有」",
    "「ほほーん？」": "「哦？」",
    "「えっ、ランスさんがどうして！？」": "「诶，兰斯先生为什么！？」",
    "「ランスさんは露店を見て回ってたんですかい？　\\n　ずいぶん買い込んでるみたいですが」": "「兰斯先生你刚才在逛摊位吗？　\\n　看你好像买了不少东西」",
    "「ああ、こういうワケのわからん店には、\\n　たまに掘り出し物があったりするからな」": "「是啊，这种莫名其妙的店，\\n　偶尔也会有意外的收获呢」",
    "「夜の戦いに備えて装備調達といったところだ、がははは！」": "「为了准备晚上的战斗，我得好好采购一下装备才行，嘎哈哈哈！」",
    "「深堀りはしないでおくか……」": "「还是别深究了吧……」",
    "「皇子にも後でちょっとだけ貸してやるから支払いは頼んだぞ」": "「等会儿我也会借给皇子一些，到时候就拜托你付钱了」",
    "「あんまり変なものばかり買わないでくれよ！？」": "「你可别买太多奇怪的东西啊！？」",
    "「そんなどうでもいいことは置いといて、おい、ハウゼル」": "「先别管这些无关紧要的事了，喂，哈泽尔」",
    "「な、なんでしょう……？」": "「怎，怎么了……？」",
    "「おかしいな～。俺様の記憶ではお前、\\n　ちょっとエッチな恋愛小説もこっそり借りて読んでたよな～？」": "「奇怪了～。在我的记忆里，\\n　你不是偷偷借了有点色情的恋爱小说来看吗～？」",
    "「なな、なにを言ってるんですか！？　\\n　私は知識を身に付け、見聞を広めて……」": "「你你，你在说什么啊！？　\\n　我是为了增长知识，开阔眼界……」",
    "「指先にリードを付けて」": "「在指尖上系上绳子」",
    "「ぐうっ！？」": "「咕！？」",
    "「指先にリード……？　なんですかい、そりゃ」": "「在指尖上系上绳子……？　那是什么啊」",
    "「むふふ、知りたいかハンペンくん。指リーというのはな、\\n　ハウゼルが俺様の世界で読んでいた恋愛小説で、わんわんがな……」": "「唔呼呼，你想知道吗，汉佩尔君。所谓的指尖绳子，\\n　就是在哈泽尔在本大爷的世界里看的恋爱小说里，狗狗……」",
    "「嘘をついたことは謝りますからそれ以上はやめてくださーい！！」": "「我为撒谎向你道歉，所以请不要再说了！！」",
    "どうやらハウゼルは恋愛小説なんかもよく読んでいるらしく、\\nランスにバラされ悲鳴をあげていた。": "看来哈泽尔经常看恋爱小说，\\n被兰斯揭穿后发出了悲鸣。",
    "しかし、本当に悲鳴をあげたかったのは、\\nランスが無駄遣いした金を肩代わりする羽目になった俺だろう……。": "但是，真正想发出悲鸣的，\\n应该是替兰斯浪费的钱买单的我吧……。"
}