{
    "異世界「フルーツワールド」から来たという、４人の訪問者たち。\\n彼女たちの世界に影響を受けてしまった変異型のクウダケを倒すべく\\n俺たちはリーニャの森へと向かったのだが……。": "来自异世界「水果世界」的四位来访者。\\n为了打倒受到她们的世界影响而变异的克乙赤\\n我们前往了莉妮亚森林……",
    "異世界の訪問者たちのリーダー的存在「隊長」が、\\nなんとクウダケの大群にさらわれてしまったのだ。\\nこの緊急事態に俺たちは全力で追跡を始めた。": "异世界来访者的领导者「队长」\\n竟然被克乙赤的大群给掳走了。\\n面对这个紧急事态，我们开始全力追踪。",
    "「クウダケが通った痕跡みたいなものが、\\n　もっとくっきり残ってくれてればいいのに……」": "「如果克乙赤留下的痕迹\\n　能更清楚一点就好了……」",
    "「ナメクジさんみたいに、ぬめぬめしてるとか？」": "「像蛞蝓先生那样，滑溜溜的吗？」",
    "「そう、そういうやつ。あとは色が違うとかね」": "「对，就是那种。还有颜色不一样之类的。」",
    "「足が生えていて、私たちと同じように歩いていましたから\\n　よく見れば足跡が残ってるとは思うんですが……」": "「因为它们长了脚，跟我们一样用走的\\n　仔细看的话，应该会留下脚印……」",
    "ここがジェネラスの雪原なら、或いはペイシェの砂浜なら。\\nきっとりんごが言うように足跡はくっきり残っているだろう。\\nしかし、ここはリーニャの森だ。": "如果这里是杰内拉斯的雪原，或是佩伊谢的沙滩\\n肯定就像苹果说的，会留下清楚的脚印吧。\\n可是，这里是莉妮亚森林。",
    "「分厚く積もった落ち葉で、足跡なんて見えやせんからねぇ……」": "「因为落叶积得很厚，根本看不见脚印……」",
    "「ぱぱ、だいじょうぶ……？　食べられちゃったりしないかな……！」": "「爸爸，没事吧……？　不会被吃掉吧……！」",
    "「そう簡単にやられたりしないわよ。私たちの隊長なんだから」": "「不会那么轻易就被干掉的。他可是我们的队长」",
    "彼女たちの隊長への信頼感は絶大なものだが、\\nいちごの今の言葉はきっと\\n自分や仲間を鼓舞するための根拠のないものだろう。": "虽然她们对队长的信赖感是绝大的，\\n但草莓刚才的话\\n一定是为了鼓舞自己和同伴而说的没有根据的话吧。",
    "その証拠に、彼女の瞳もまた不安に揺れているようだった。": "证据就是，她的眼中也充满了不安。",
    "「しかし、隊長さんをさらってどうするつもりなんですかねぇ」": "「但是，把队长掳走是打算做什么呢」",
    "「それなんだよな。目的がわからない……」": "「就是啊。不知道目的……」",
    "レモンの心配はある意味では杞憂で、クウダケが人を食べた例は\\n聞いたことがない。\\nではいったい、どうしてさらったのか。しかも隊長だけ……。": "柠檬的担心在某种意义上是杞人忧天，克乙赤吃人的例子\\n从未听说过。\\n那么，到底为什么要掳走呢。而且只掳走了队长……。",
    "「ねえ、あそこに村があるわ。何かわかることがあるかも」": "「喂，那里有个村子。说不定能知道些什么」",
    "街道沿いにある小さな村を後にしながら、俺たちは首を傾げた。": "我们离开了街道旁的小村庄，歪着头思考着。",
    "「大量に松明が盗まれた被害……一体、どういうことでしょう？」": "「大量火把被盗的被害……这到底是怎么回事？」",
    "「さっきコゲコゲになってたよね！」": "「刚才不是有烧焦的痕迹吗！」",
    "隊長が誘拐されたあの現場では、地面や周囲の木々に焦げ跡があるのが\\n見つかっている。\\nもし松明を盗んだのがクウダケなら……？　": "在队长被绑架的现场，地面和周围的树木上都有烧焦的痕迹。\\n如果偷走火把的是克乙赤的话……？　",
    "「うん……！　関係があるんだよ、マカロンちゃん」": "「嗯……！　有关系的，马卡龙酱」",
    "「コゲコゲが他にもないか、さがしてみようっ！」": "「再找找看有没有其他烧焦的痕迹吧！」",
    "「そうね、それがいまのところ唯一の手掛かりだし……」": "「是啊，这是目前唯一的线索……」",
    "続けて周辺の森を捜索していると、ふいに香ばしい匂いが鼻孔をついた。\\nこれはもしかして……！？　": "我们继续搜索着周围的森林，突然一股香味扑鼻而来。\\n这难道是……！？　",
    "「焦げ臭いわ！　ねえ、これって」": "「是烧焦的味道！　呐，这个是」",
    "「村から盗まれた松明でしょうか！？」": "「是从村子里偷走的火把吗！？」",
    "「コゲコゲだ！　レモンっ、くんくんして追いかけよう！」": "「烧焦了！　柠檬，闻着味道追上去吧！」",
    "「うん、わかったよマカロンちゃん……！　くんくんくん……！」": "「嗯，我知道了马卡龙酱……！　嗅嗅嗅……！」",
    "みんなで臭いを辿っていくと、少し森の木々が開けた場所があった。\\nそこには、なんと大量のクウダケの群れが……。": "大家顺着味道追了过去，发现森林里有一片开阔的地方。\\n在那里，竟然有一大群克乙赤……。",
    "「いたわ、クウダケよ！」": "「找到了，是克乙赤！」",
    "「今度こそ逃がさないんだから……って、何やってるのかしら、あれ」": "「这次可不会让你逃掉……诶，它们在做什么啊」",
    "クウダケの輪ができており、その中心に困惑した様子の隊長の姿があった。\\n拘束されているわけではないが、取り囲まれて身動きがとれないのだろう。": "克乙赤围成一个圈，中间是队长困惑的身影。\\n虽然没有被束缚，但被包围着动弹不得。",
    "そしてクウダケたちは、その周りを松明を持ってぐるぐると回っている。\\n村から盗まれた松明で間違いないはずだ。": "然后克乙赤们拿着火把在队长周围转来转去。\\n那肯定是从村子里偷走的火把。",
    "「いちご、一緒に来て！　まずは隊長を助けるわ！」": "「草莓，跟我来！　先救队长！」",
    "「……ッ！！」": "「……！！」",
    "「うわぁっ！？」": "「呜哇！？」",
    "クウダケはぐるぐる回るだけでなく、松明を振り回したりもする。\\nそのたびに炎が隊長の身体を掠めていく。": "克乙赤不仅在队长周围转来转去，还挥舞着火把。\\n每次挥舞火把，火焰都会掠过队长的身体。",
    "「はあああぁぁぁっ！！」": "「哈啊啊啊啊啊！！」",
    "素早い攻撃で近くのクウダケを倒すと、隊長の盾になるように\\n位置を確保するソフィア。": "索菲娅迅速打倒了附近的克乙赤，\\n确保了能成为队长盾牌的位置。",
    "「いちご、今よ！」": "「草莓，趁现在！」",
    "「えぇ、ソフィア！　隊長、こっちよ！」": "「诶诶，索菲娅！　队长，这边！」",
    "クウダケの注意をソフィアが引き付けている間に、\\n見事に隊長を抱えるようにして救い出すいちご。": "趁着索菲娅吸引着克乙赤的注意力，\\n草莓漂亮地抱起队长救了出来。",
    "「やったぁ……！　いちごちゃん、ソフィアちゃん、すごいよ……！」": "「太好了……！　小草莓，索菲娅，好厉害……！」",
    "「よし、これでまずは安心だな。あとはクウダケたちの討伐だけど……」": "「好，这样就先安心了。接下来就是讨伐克乙赤了……」",
    "そこでふと、りんごがつぶやいた。": "这时，苹果突然嘟囔道。",
    "「花火……」": "「烟花……」",
    "「え？　どうしたんですかい、りんごさん」": "「诶？　怎么了，苹果小姐」",
    "「この世界に来る直前のこと……思い出しました！！　\\n　私とレモンさん、いちごさん、それに隊長さんの四人で創生樹様のそばで\\n　お話をしていたんです。花火について……！」": "「我想起来了……！　\\nc来到这个世界之前，我，柠檬小姐，草莓小姐，还有队长四个人\\n　在创生树大人旁边聊过关于烟花的话题……！」"
}