{
    "アスモデウスの戦いぶりを横目に見ながら、ミルは\\nレヴィアタンに合図する。": "米尔一边侧目看着阿斯莫德的战斗，一边\\n向利维坦发出信号。",
    "「敵は俺が片付ける。\\n　お前は一匹たりとも移動城に、近づけないようにしてくれ」": "「敌人由我来收拾。\\n　你别让任何一只靠近移动城。」",
    "「承知しました♪」": "「遵命♪」",
    "言うなりレヴィアタンは、移動城全体を包む魔法障壁を展開する。\\n近づこうとしていた敵は、流れる魔力に触れて弾き飛ばされた。": "利维坦说完，便展开包覆整座移动城的魔法障壁。\\n试图接近的敌人一碰到流动的魔力，就被弹飞了。",
    "「あとは俺の仕事だ……。\\n　やってやろうじゃねえか」": "「接下来是我的工作……\\n　看我怎么收拾你们。」",
    "槍を構え直すと、ミルは敵の群れに向かって単身、\\n突っ込んでいく。\\nそして息もつかせぬほどの連撃を繰り出した。": "米尔重新举起长枪，独自冲向敌群。\\n然后使出令人喘不过气的连击。",
    "一体、また一体と敵が消滅していく。\\nしかし数は圧倒的で、ミルは囲まれてしまった。": "敌人一个接一个地消失。\\n但数量实在太多，米尔被包围了。",
    "しかしそれも、狙い通りで――": "不过，这也在他的计划之中——",
    "「おらあああぁぁぁっ！！」": "「哦啦啊啊啊啊啊啊！！」",
    "魔力を十分にまとわせた槍を振り回し、\\nすぐそこに迫っていた敵の群れを一掃する。": "米尔挥舞着缠绕着大量魔力的长枪，\\n将逼近的敌人一扫而空。",
    "ここにいるメンバーの中で唯一、完全に本来の力を有している\\nミルこと「ベルフェゴール」だからできる離れ業。\\nさすがに学習したのか、残った敵は距離をとって様子を見ていた。": "这是在场的成员中唯一拥有完全力量的\\n米尔，也就是「贝尔菲戈尔」才能做到的绝技。\\n剩下的敌人似乎学到了教训，拉开距离观察情况。",
    "「はん、どうした。来ないのか？　\\n　何者だか知らねえが、相手が悪かったと後悔させてやるぜ」": "「哈，怎么了。不来吗？　\\n　虽然不知道你们是谁，但我会让你们后悔选错对手的」",
    "それから数時間が経過して、いつの間にか日が沈みかけていた。": "之后过了几个小时，太阳不知不觉地快要下山了。",
    "「い、いつまで戦ってればいいんですかぁ！？　\\n　全然、敵の数が減らないんですけど！！」": "「要，要战斗到什么时候啊！？　\\n　敌人的数量完全没有减少啊！！」",
    "「そんなこと、アスモが知るワケないでしょ。\\n　黙って身体を動かせばいいってワケ」": "「那种事，阿斯莫怎么知道。\\n　闭上嘴，动起身体就行了」",
    "「とはいえ、本当に次から次へと……終わりが見えないな」": "「话虽如此，真的是一个接一个……看不到尽头啊」",
    "「うん……さすがにアスモも疲れてきちゃったってワケ」": "「嗯……就算是阿斯莫也快累坏了」",
    "「っ！？　強い魔力の気配です、皆さん注意を――」": "「！？　有强大的魔力气息，大家注意——」",
    "はっとした顔で、レヴィアタンが声を上げる。\\nその場の全員が身構えた次の瞬間。": "利维坦突然大喊一声。\\n在场的所有人都摆好架势的下一刻。",
    "すさまじい爆風が起き、敵の群れが蹴散らされる。": "一阵猛烈的爆炸，敌群被吹散了。",
    "「敵じゃねぇってことか？　\\n　いったい誰だ！？」": "「不是敌人吗？　\\n　到底是谁！？」",
    "「久しいな」": "「好久不见」",
    "ミルたちの前に姿を表したのは、七煌ファオ。\\n悪魔たちが呆気にとられているうちに、更に攻撃を放つ。": "出现在米尔他们面前的是七煌法欧。\\n在恶魔们愣住的时候，她又发动了攻击。",
    "新手の登場に、敵の群れは彼女を一斉に襲う。\\nしかしファオは慌てず、的確に魔法攻撃を撃ち込んでいった。": "新面孔的出现，让敌群一齐向她袭来。\\n但是法欧不慌不忙，准确地发动了魔法攻击。",
    "「お前は……」": "「你是……」",
    "「七煌のファオ！？　くっ……何しにきたワケ！？　\\n　こんなときに七煌と戦う余裕なんて……」": "「七煌法欧！？　唔……你来干什么！？　\\n　现在哪有和七煌战斗的余力……」",
    "「いや、違うぞアスモ。\\n　よく見ろ、ファオはあいつらを攻撃してるだろ」": "「不，不是的，阿斯莫。\\n　仔细看，法欧是在攻击那些家伙」",
    "「そういうことじゃ。\\n　アリステラ様をお守りしたいのはわたくしたちとて同じ」": "「就是这么回事。\\n　我们也和你们一样，想要保护阿丽丝特拉大人」",
    "「わたくし『たち』？」": "「「我们」？」",
    "レヴィアタンの疑問に応えるように、移動城を水の膜が覆う。\\nそして、凄まじい音と共に遠距離攻撃が敵を次々に射貫いていった。": "仿佛在回答利维坦的疑问一般，移动城被水膜覆盖。\\n然后，伴随着巨大的声响，远距离攻击将敌人一个接一个射穿。",
    "見れば、ヒューレーとタラッサ、そしてエラストスの姿があった。": "仔细一看，修莉，塔拉萨和艾拉斯图斯都在那里。",
    "「防御壁……。防御ならタラッサの右に出るものはいません。\\n　これがあるなら、私も攻撃に専念できます」": "「防御壁……说到防御，没有人能比塔拉萨更厉害。\\n　有了这个，我也可以专心攻击了」",
    "「うう……なんですか、敵がいっぱいじゃないですか……。\\n　これだから外に出るとろくなことがないんですよ……」": "「呜呜……什么啊，敌人不是很多吗……。\\n　所以我说，一到外面就不会有什么好事……」",
    "言いながらもエラストスは刀を手に、\\nまるで舞い踊るかのような流麗な動作で次々と敵を斬っていく。": "艾拉斯图斯一边说着，一边拿起刀，\\n用舞蹈般的流畅动作一个接一个地斩杀敌人。",
    "「でも、アリステラ様のためですから」": "「但是，这是为了阿丽丝特拉大人」",
    "「はっ……！！」": "「哈……！！」",
    "ことごとく一撃で仕留めるその鮮やかさに、\\n思わずミルは目を奪われてしまった。": "米尔被他那每一击都解决敌人的精湛技艺\\n所吸引。",
    "「そういうわけだから、手を貸すわ」": "「就是这样，我来帮忙了」",
    "「アイトリア……お前まで来てくれたのか……！」": "「艾特利亚……连你都来了吗……！」",
    "「ふん……太陽神から頼まれたから、\\n　仕方なく来てやったのよ。本当は月の眷属に手を貸すなんて、\\n　まっぴらご免だったんだけど……っ」": "「哼……因为太阳神拜托我，\\n　所以没办法才来的。其实我根本不想帮月亮的眷属的忙，\\n　但是……」",
    "（……自分と同じ顔をした悪魔までいるし）": "（……连和自己长得一样的恶魔都有）",
    "アイトリアは不満げに鼻を鳴らしつつ\\n敵の群れに手のひらをかざす。": "艾特利亚不满地哼了一声，\\n将手掌对准了敌群。",
    "彼女の連続攻撃が命中し、またしても敵はその数を減らす。\\nもともと統制のとれた戦い方をする相手ではなかったが、\\n突然現れた七煌たちにまるで対応出来ていなかった。": "她的连续攻击命中了敌人，敌人的数量再次减少。\\n虽然敌人本来就没有统一的战斗方式，\\n但面对突然出现的七煌，他们完全无法应对。",
    "「タラッサ！　範囲を広げて！」": "「塔拉萨！扩大范围！」",
    "移動城の目の前まで迫っていた敵は、気が付けば一掃されていた。\\nタラッサはアイトリアの声にうなずくと\\n敵が倒され広がったスペースの分、水の壁を拡張する。": "逼近移动城的敌人，不知不觉间就被一扫而空。\\n塔拉萨听到艾特利亚的声音后点了点头\\n将水墙扩张到敌人倒下后空出来的空间。",
    "「ヒューレーは遠距離攻撃で牽制！　\\n　エラストスっ、撃ち漏らして近づいてくるやつは全員、\\n　叩き斬ってやりなさい！」": "「修莉用远距离攻击牵制！\\n艾拉斯图斯，漏网之鱼靠近过来的家伙，\\n全部砍了！」",
    "合図に従い、ヒューレーがその武器を連射し、\\n敵を容易には近づけさせない。": "修莉遵从指示，连续发射武器\\n不让敌人轻易靠近。",
    "そしてアイトリアの言うとおり、\\nヒューレーの攻撃をかいくぐった個体が近づくが――": "然后正如艾特利亚所说，\\n有几只个体躲过修莉的攻击靠近过来——",
    "「いかせませんっ！」": "「不会让你们过去的！」",
    "エラストスの太刀が、それ以上進ませない。\\n全滅させるにはまだ遠いものの、守りは完璧だと言えた。\\nそこでアイトリアは、上空を見上げる。": "艾拉斯图斯的太刀，阻止了敌人的前进。\\n虽然离全灭还很远，但可以说防守很完美。\\n这时艾特利亚抬头看向天空。",
    "「言われたとおり、移動城の周りからは追い払ったわよ！」": "「我按照你说的，把移动城周围的敌人赶走了！」",
    "「皆さん！　移動城の中に避難していてください！！」": "「各位！　请到移动城里面避难！！」",
    "アイトリアが見上げた空にはルチアがいた。\\n彼女は溜めていた力を一気に解放し――": "露琪亚在艾特利亚抬头仰望的天空中。\\n她一口气释放了积蓄的力量——",
    "次の瞬間には無数の光球が地上に降り注いだ。": "下一瞬间，无数光球倾泻到地上。"
}