{
    "「おいふぃいむぉもがいっふぁいで、\\n　まふぁろんむっふぉふぉふぉにいふぁい」": "「有好多好吃的，\\n　马卡龙好幸福」",
    "「うん、そうだね。でも他の国も美味しいものはいっぱいあるよ」": "「嗯，是啊。不过其他国家也有很多好吃的哦」",
    "「会話、通じてるのかよ！　よくわかったな！？\\n　マカロンはちゃんと、ごっくんしてから喋りなさい」": "「你们能对话吗！　居然能听懂！？\\n　马卡龙，你先咽下去再说话」",
    "「んぐんぐ、んっく……んふー、美味しい！\\n　あのね、さっき食べたサンドイッチがすごかった！　美味しすぎる！」": "「嗯咕嗯咕，嗯咕……嗯呼——真好吃！\\n　那个啊，刚才吃的三明治超好吃！　太好吃了！」",
    "「あ、あれね。私もピオネロのゴートチーズは本当に好き。\\n　今回の滞在で、完全にハマった」": "「啊，那个啊。我也很喜欢皮奥涅罗的山羊奶酪。\\n　这次的停留，让我完全迷上了」",
    "「お、ライサも食べ物に興味があったのか。\\n　そんなにこだわりとか、ないのかと思ってた」": "「哦，莱莎也对食物感兴趣了吗。\\n　我还以为你对这方面没什么讲究呢」",
    "「前はね。でもマカロンが美味しそうに食べるところ見てたら、\\n　ちょっと影響されてきた」": "「以前是这样。不过看到马卡龙吃得那么香，\\n　我也稍微有点被影响了」",
    "「えへへっ、ライサとはね、いっしょにかいぐいしてるんだよ！\\n　なかよしなのっ」": "「诶嘿嘿，我和莱莎是一起去购物的！\\n　关系很好的」",
    "「うん……」": "「嗯……」",
    "「めちゃくちゃ嬉しそうだな、ライサ……」": "「莱莎，你看起来很开心啊……」",
    "「あれっ、ここなーに？　なんてかいてあるの？」": "「咦，这是什么？　上面写着什么？」",
    "雑談しながら町をぶらついていたのだが、\\n気が付くと町はずれにまで来ていた。\\nマカロンが指したのは、ロープで囲われた整地された土地だった。": "我们一边闲聊一边在街上闲逛，\\n不知不觉就来到了郊外。\\n马卡龙指着一块被绳子围起来的整地。",
    "そばに土地の活用方法や持ち主について記載されており、\\nそこには――": "旁边写着土地的使用方法和所有者，\\n上面写着――",
    "「『ペイシェハーブ生産農地（予定）』……畑にするつもりなんだね」": "「「佩西耶香草生产农地（预定）」……是打算开垦成田地啊」",
    "「はたけ！？　どんなおやさいができるのっ！？」": "「田地！？　能种出什么蔬菜！？」",
    "『ペイシェハーブ』とは、ペイシェ特産の香草だ。\\n独特の風味は好き嫌いが分かれるが、愛好者にとっては料理に欠かせない\\n香辛料として人気が高い。": "『佩西耶香草』是佩西耶特产的香草。\\n虽然独特的风味会让人产生喜欢或讨厌的两极化，但对爱好者来说是料理中不可或缺的\\n香辛料，非常受欢迎。",
    "消化促進効果もあるとされ、辛い料理や味付けの濃い料理に添えることで\\n消化を助けつつ、口の中に清涼感をもたらすことで食欲もかきたてる。": "据说它还有促进消化的效果，搭配辛辣的料理或重口味的料理\\n可以帮助消化，同时带来清凉感，刺激食欲。",
    "「っていう、その名のとおりペイシェの特産品だな」": "「就是说，正如其名，是佩西耶的特产。」",
    "「ペイシェからここまで運ぶのって、大変なんじゃないの」": "「从佩西耶运到这里，应该很辛苦吧。」",
    "「そのとおり。輸送コストはかなりかかるだろうな。\\n　香草だから、嵩張らないし軽いっていうのは有利なんだけど」": "「没错。运输成本应该相当高吧。\\n不过因为是香草，所以体积不大又轻，算是有利之处。」",
    "「ここで育てられれば、いまより値段もぐっとお手頃になるんだね」": "「如果能在这里种植，价格也会比现在便宜很多吧。」",
    "「ううーっ、食べてみたーい！」": "「呜呜～好想吃吃看哦～！」",
    "「どうだろ、結構香りがきついけど、マカロン嫌いじゃないかな」": "「不知道耶，虽然味道很重，但马卡龙应该不会讨厌吧。」",
    "「マカロン、すききらいしないよ」": "「马卡龙不会挑食哦。」",
    "「いまんとこ芽が出てる様子はないけど、うまくピオネロでも育つといいな。\\n　こういう挑戦は、応援したくなる」": "「虽然现在还没有发芽的迹象，但要是能顺利地在皮奥涅罗种植就好了。\\n　这种挑战，真想为它加油」",
    "「そうだね。きっと、うまくいくよ」": "「是啊。一定会顺利的」",
    "「そうだよ！　だってペイシェハーブって、くさなんでしょ？\\n　ピオネロ、いっぱいくさはえてるもん」": "「就是啊！　因为佩西耶草，是草吧？\\n　皮奥涅罗，长了很多草嘛」",
    "「あ、ああ、そうだな」": "「啊，啊啊，是啊」",
    "ペイシェのような温暖な気候向きの植物なので、マカロンが考えるほど\\n簡単ではない……と思ったが、野暮なので口を閉ざすことにした。": "佩西耶是适合温暖气候的植物，所以并没有马卡龙想的那么\\n简单……虽然我是这么想的，但还是闭上了嘴。",
    "「でも、成功したとしても、市場に出回って価格に影響するくらい\\n　量産できるようになるのは、まだまだ先だろうな……」": "「但是，就算成功了，要量产到能影响市场价格\\n　也还要很久吧……」",
    "「……そのころ、私はどうしてるんだろう」": "「……到那时，我会怎么样呢」",
    "「そう言えば、ライサの将来へのビジョンとか、聞いたことなかったな」": "「说起来，我还没问过莱莎对未来的展望呢」",
    "「いままで、生き抜くので精一杯だったから、将来のことなんて\\n　考えたこともなかったの」": "「至今为止，光是活下去就已经竭尽全力了，\\n　将来的事什么的，我从来没有想过」",
    "「将来の夢とか、目標とか、そういうのはあった方がいいぞ。\\n　もういまは、生き抜くので精一杯、なんてこともないだろ？」": "「将来的梦想啊，目标啊，有这些会比较好哦。\\n　现在已经不是光是活下去就已经竭尽全力的状况了吧？」",
    "「でも、そういうのは、なくても生きていけるから、\\n　わざわざ考えないんだよね」": "「但是，就算没有这些，我也能活下去，\\n　所以不会特意去想的」",
    "「そういうなよ。張り合いがあったほうが、楽しいと思うぞ。\\n　なんせ記憶喪失のマカロンだって、目標があるんだから」": "「别这么说嘛。我觉得有目标的话，会更开心哦。\\n　毕竟就连丧失记忆的马卡龙，都有目标呢」",
    "「えっ、そうなの？」": "「诶，是吗？」",
    "「うん！　せかいじゅうのごはんを、ぜーんぶ食べる！」": "「嗯！　要把全世界的饭，全部吃光！」",
    "「あはっ……いい目標だね」": "「啊哈……是个好目标呢」",
    "「だからね、きょうもマカロンは、もくひょうにいっぽ、ちかづいたの」": "「所以呢，今天马卡龙也向着目标，前进了一步」",
    "「目標か……」": "「目标啊……」",
    "「まあ、慌てて考えるようなことでもないし、無理に決めるもんでもない。\\n　頭の片隅においといて、これだ、と思ったら目標にすればいい」": "「嘛，也不是什么需要着急去想的事情，也不用勉强自己决定。\\n　就放在脑海的角落里，要是想到了什么，就把它当成目标就好了」",
    "「うん、そうだね。なんとなく、考えてみる」": "「嗯，是啊。我会试着想想的」",
    "「でも、とりあえず……このピオネロ産のペイシェハーブは、\\n　いつかまた、一緒に食べにこようね」": "「但是，总之……这个皮奥捏罗产的佩西哈草，\\n　总有一天，再一起来吃吧」",
    "「うんっ、こようねっ」": "「嗯，来吃吧」"
}