{
    "ひんやりとした風が湖面を薙ぎ、そして下生えを揺らしていく。\\n水鳥が数羽、そんな風に乗って優雅に舞っていた。": "凉爽的风吹过湖面，摇曳着湖畔的草丛。\\n几只水鸟乘着风优雅地飞舞着。",
    "ジェネラス南部、同国内では比較的穏やかな気候で知られるヴォモス湖。\\n日によっては湖面が凍結することもあるのだが、\\n今日は過ごしやすい気温だった。": "位于杰内拉斯南部，以国内较为温和的气候而闻名的沃莫斯湖。\\n虽然有时湖面会结冰，\\n但今天气温很舒适。",
    "「……そろそろかな」": "「……差不多了吧。」",
    "彼がつぶやくのとほぼ同時に、\\nその傍らに……「彼女」が姿を現した。": "他喃喃自语的同时，\\n「她」出现在他身旁。",
    "「ああ、ミーティア。\\n　まさにいま、きみがくる頃だと思っていたところだよ」": "「啊啊，米提雅。\\n　我正想说你差不多要来了。」",
    "「お待たせしました、デクシア様」": "「久等了，德克西亚大人。」",
    "「久しぶりだね、少しは慣れたかい？　 \\n　その様子だと魔物相手には特に困っていないみたいだけど……」": "「好久不见，你习惯了吗？\\n　看你的样子，对付魔物似乎没什么问题……」",
    "「ええ。大きな問題はありません」": "「是的，没什么大问题。」",
    "「とはいえ、今後何があるかわからないからね。\\n　きみの神具を使えるようにしておいたほうがいいだろう」": "「话虽如此，但今后会发生什么事谁也不知道。\\n　还是让你的神具能够使用比较好吧」",
    "そっと手を握った瞬間、まばゆい光が周囲を照らした。\\nしかし、見た目には何も変化は起きていない。": "轻轻握住手的瞬间，耀眼的光芒照亮了周围。\\n但是，外表上没有任何变化。",
    "「これでリミッターは解除されたよ。\\n　あとは力を与えてもらえば使えるようになる」": "「这样限制就解除了。\\n　之后只要得到力量就能使用了」",
    "「ありがとうございます。\\n　それでは後ほどあの方にお会いしておきますね」": "「非常感谢。\\n　那么之后我会去见那位大人」",
    "そう言って、天を翔る星の名を頂いた彼女は\\n柔和な笑顔を浮かべた。": "说着，被授予了翱翔天际之星名的她\\n露出了柔和的笑容。",
    "俺たちが地下迷宮に入ってからしばらく経つが、これといった変化はない。": "我们进入地下迷宫已经有一段时间了，但并没有什么变化。",
    "先頭を行くのは、テーセツ側の案内役を買って出てくれたミヤビ、カエデ。\\nその後をソフィア、サンドラが続き、\\nサンドラの知り合いだというキーラも隣り合って歩いている。": "走在前面的是自愿担任提赛兹方向导的雅和枫。\\n索菲娅和桑德拉跟在她们后面，\\n桑德拉认识的琪拉也并排走着。",
    "「あの……これ、やはり壁に傷などをつけるのはいけませんよね」": "「那个……果然不能在墙上留下伤痕吧」",
    "「通ったかどうかの目印か？　それならカエデがさっきから、\\n　定期的に落としていっているから安心してくれ」": "「你是说有没有走过路的标记吗？\\n　放心吧，枫从刚才开始就定期地在做标记」",
    "「布の端切れですけど、\\n　地下なので風も吹かないし飛ばされてしまうこともありませんから」": "「虽然只是布条，\\n　但因为是在地下，所以不会被风吹走」",
    "「あっ、そうだったんですね。失礼しました」": "「啊，是这样啊。失礼了」",
    "「サンドラったら、心配性なわりに注意力散漫ですわね」": "「桑德拉真是的，明明很爱操心，注意力却很散漫呢」",
    "「さんまん？　それってなにが入ってるおまんじゅう？」": "「三万？那是什么馅的馒头？」",
    "「い、いえ……そういうことではなくてですね……」": "「不，不是……不是那样的……」",
    "彼女たちの後を俺、マカロン、ハンペンといった戦えないメンツが続き、\\n後ろはロセットとユラニアが固めている。\\n一応、戦闘を意識した隊列だが、魔物の類は一度も現れていない。": "我，马卡龙和汉佩尔这些无法战斗的人跟在她们后面，\\n罗塞塔和尤拉尼亚则守在后面。\\n虽然姑且是考虑到了战斗的队列，但魔物之类的东西一次都没有出现过。",
    "キーラについては戦えるかどうか未知数なのだが、\\n本人は腕に覚えがあると言っていたし、力を受け取ることも出来ている。": "虽然琪拉能不能战斗还是个未知数，\\n但她本人说她对自己的本事很有自信，而且也接受了力量。",
    "そもそも戦えないマカロンも一緒に来ているので、\\n同行したいと強く言われては断りづらく押し切られてしまった。": "说起来，本来无法战斗的马卡龙也一起跟来了，\\n因为他说想同行，所以很难拒绝，就让他跟来了。",
    "「サンドラが不安になるのもわかるけどね。\\n　それなりに進んだはずなのに、まったく同じ光景なんだから」": "「我也能理解桑德拉的不安。\\n　明明应该走了相当长的距离，却还是同样的光景」",
    "「単純に、かなり広い迷宮になってるってことよね。\\n　テーセツ自体が国の外と中だと大きさが違うから、\\n　この迷宮ももしかしたら……」": "「单纯只是这座迷宫相当大吧。\\n　因为迷宫本身在国境内外的大小是不同的，\\n　这座迷宫说不定也是……」",
    "「あり得るわね。だとしたらどれくらい広いのか、\\n　予想もできないってことだけど」": "「有可能。如果是这样的话，\\n　就无法预测到底有多广阔了」",
    "「こいつはなかなか大変な探索になりそうですぜ……」": "「看来这会是一场相当艰难的探索啊……」",
    "……その頃。\\n鏡界ザスビア、そして鏡界ソフィアのふたりは、\\nリーニャの森を黙々と進んでいた。": "……这个时候。\\n镜界萨斯比亚和镜界索菲娅两人，\\n正默默地在莉妮亚森林中前进。",
    "しかし、はるか向こうの木々から野鳥が飛び立つのをきっかけに、\\n鏡界ソフィアがしびれを切らしたように口を開く。": "但是，远处的树木上飞起野鸟，以此为契机，\\n镜界索菲娅像是等得不耐烦了一般开口道。",
    "「ねえ、どこまで行くつもり？　\\n　悪魔を見た人がいたって話、信憑性はあるんでしょうね？」": "「我说，你打算走到哪里去？　\\n　说有人看到恶魔这件事，可信度有多少？」",
    "「ああ。聞いた話だと、確かに悪魔だった。\\n　嘘を言ってるようにも見えなかったし」": "「嗯。听他说，确实是恶魔。\\n　看起来也不像是在说谎」",
    "「その話を信じるしかないけど、\\n　このままだと、もう森を抜けてピオネロに入っちゃうんじゃ――」": "「虽然只能相信他的话，\\n　但再这样下去，就要穿过森林进入皮欧尼罗了——」",
    "言いかけたところで、木陰から何者かが鏡界ザスビアに襲いかかる。\\nその姿にふたりは目を見開いた。": "话还没说完，就有人从树荫里袭击了镜界萨斯比亚。\\n看到那个身影，两人都瞪大了眼睛。",
    "「悪魔！？」": "「恶魔！？」",
    "「しまっ……！！」": "「糟了……！！」",
    "不意をつかれた鏡界ザスビアは身構えようとするも間に合わない。\\n鏡界ソフィアが庇おうとするが、悪魔の攻撃の方が早い。\\nあわやというところで――": "被偷袭的镜界萨斯比亚想要摆好架势，但已经来不及了。\\n镜界索菲娅想要保护他，但恶魔的攻击更快。\\n就在千钧一发之际——",
    "鋭い一撃が、悪魔の攻撃を弾いた。": "锐利的一击，弹开了恶魔的攻击。",
    "「いまのは……！？」": "「刚才那是……！？」",
    "「まったく、世話が焼けるわね」": "「真是的，真会给人添麻烦」",
    "「ヴァネッサ！！」": "「凡妮莎！！」",
    "「どうしてここに！？」": "「你怎么会在这里！？」",
    "「話は後。まずはこいつを片付けるわよ！」": "「有话之后再说，先收拾掉这家伙！」"
}