{
    "「月って思ったより殺風景なのね。\\n　大陸から見ているときれいに光ってたから、もっとキラキラしてるのかと\\n　思ってたわ」": "「月亮比想象中还要荒凉呢。\\n　从大陆上看到的时候，它散发着美丽的光芒，我还以为会更闪亮呢\\n　」",
    "「実際、地面はうっすら光ってる気もしますが、\\n　それよりもこの、なんにもない感じが目立っちまいますぜ」": "「实际上，地面也隐约散发着光芒，\\n　但这种空无一物的感觉更引人注目」",
    "ひたすら岩がちで平坦な土地が続く。岩はあるが傾斜はないので、\\n歩いて探索するのに足腰の負担はそこまで重くない。": "放眼望去，到处都是平坦的岩石地。虽然有岩石，但没有斜坡，\\n所以步行探索时对腰腿的负担并不大。",
    "「植物の類は見当たらないわね。\\n　となると、月に住む『月ウサギ』は伝承の中だけの存在なのかしら」": "「没看到植物呢。\\n　这么说来，住在月亮上的『月兔』只是传说中的存在吗？」",
    "「ええっ、そんなぁ～。でも、ウサギさんの大好きな葉っぱがありませんから\\n　おなかペコペコで生きていけませんよねぇ」": "「咦咦，怎么会～可是，没有兔子最喜欢的叶子\\n　肚子饿扁了就活不下去了呢。」",
    "「その代わり……ってわけじゃないけど、星空がすごく近い気がするよね」": "「相对地……虽然不是这样，但感觉星空离我们很近呢。」",
    "「あっ……本当ですね～！　空が低く感じますよ」": "「啊……真的耶～！感觉天空很低呢。」",
    "「月も星空に浮かんでるんだから、近くにあるのは当然ってことか」": "「月亮也浮在星空上，所以离我们很近也是理所当然的吗？」",
    "「そう言えば、チーナ様たちが元々いた場所って見えないのか？　\\n　テーセツから月が見えるなら、\\n　月からもテーセツが見えるかと思ったんだが」": "「说起来，从这里看不到琪娜大人你们原本所在的地方吗？　\\n　既然从提塞斯能看到月亮，\\n　那从月亮上应该也能看到提塞斯吧」",
    "「見えない場所に来たのね、たぶん。\\n　テーセツから見て裏側だったりすれば、大陸は見下ろせないと思うわ」": "「应该是到了看不到的地方吧。\\n　如果这里是提塞斯的背面，那应该就看不到大陆了」",
    "「なるほどな。月からジェネラスを見下ろしてみたかったんだが。\\n　そういうことなら仕方ないか」": "「原来如此。我还想从月亮上俯瞰杰尼雷斯呢。\\n　既然这样那就没办法了」",
    "「ねえ、あれ見て！　なんか光る石があるわよ」": "「喂，快看那个！　那里有发光的石头」",
    "ふいにレオノーラが声を上げる。\\n彼女が指し示す方向には、青白く光る小石があった。": "蕾欧诺菈突然叫了起来。\\n她所指的方向，有一颗发出蓝白色光芒的小石头。",
    "「わあ、きれいですねぇ」": "「哇，好漂亮啊」",
    "「これ、もしかしてお宝になるんじゃない？　\\n　持って帰って売れば、かなりのお金になるかもしれないわ」": "「这个，说不定能成为宝藏哦？　\\n　带回去卖掉的话，说不定能赚到不少钱呢」",
    "「確かに……！　この１個だけか？　探せば他にもあるんじゃないか」": "「确实……！　只有这一颗吗？　再找找说不定还有呢」",
    "「ダンナ、落ち着いてくださいよ。価値があるかもわからないのに」": "「老板，冷静点。还不知道有没有价值呢」",
    "「そんなときのために、ちゃんと用意してあるんだっ。\\n　ノア、頼んだぞ」": "「为了这种时候，我可是准备好了的。\\n　诺娅，拜托你了」",
    "ノアは、線が２本ついた箱を取り出した。\\n手のひらに少し余る程度の小さな箱だ。おそらく何かの装置だろう。": "诺娅拿出一个上面有两条线的盒子。\\n是一个比手掌稍微大一点的小盒子。大概是某种装置吧。",
    "「これは簡易分析機よ。普段、私たちの住んでいる世界に置き換えて、\\n　何が一番近いのかを分析できるの」": "「这是简易分析机。可以分析出它最接近\\n　我们平时居住的世界里的什么东西」",
    "「レベルとしては、貝殻と石を見分ける程度のものだから、\\n　あまり正確な結論は出ないけどね。そもそも未知の土地にあるものだし」": "「以等级来说，它只能分辨出贝壳和石头，\\n　所以可能不会得出太准确的结论。毕竟这是未知土地上的东西」",
    "「でも逆に、そこまでは見分けられるってことだよね。\\n　ううっ、すごい装置だ……。ボクも負けてられない！」": "「但是反过来说，它能分辨出这么细微的差别。\\n　呜呜，好厉害的装置……我也不能输！」",
    "「じゃあさっそく分析してみようよ。でも、ただの石じゃないよね」": "「那就赶紧分析一下吧。不过，这应该不是普通的石头吧」",
    "「結果が出るまでちょっと待って」": "「等一下，我看看结果」",
    "「どきどきしますね～」": "「好紧张啊～」",
    "「こんなこともあろうかと準備しておいてよかったな。\\n　ノアは他にも、いろいろと発明品を持ってきてるんだぞ」": "「幸好我有预料到这种情况，事先做了准备。\\n　诺娅还带了很多其他发明品哦」",
    "「例えばこれは、筋肉の動きをサポートする補助装置。\\n　力仕事をするときに楽になるものよ。\\n　身体にとりつければ、本来の筋力をはるかに超えるパワーが出せるわ」": "「比如说这个，是辅助肌肉运动的辅助装置。\\n　在做力气活的时候能让你更轻松。\\n　只要装在身上，就能发挥出远超原本肌肉力量的力气」",
    "「それからこれは、すぐに眠れる入眠装置。\\n　横になって作動させればあっという間に強い眠気が発生するわ。\\n　眠れるだけじゃなくて深い眠りを実現することで身体も休まるの」": "「然后这个是能让人马上睡着的入眠装置。\\n　只要躺下来启动它，就会立刻产生强烈的困意。\\n　不只是能让人睡着，还能让人进入深度睡眠，让身体得到休息」",
    "「こっちの装置は泥水を濾過する装置よ。ケースの中に敷き詰めた、\\n　細かい透明な粒は実は……」": "「这个装置是过滤泥水的装置。铺在盒子里的\\n　细小透明颗粒其实是……」",
    "「ストップ、ストップ。わかったから！　\\n　持ってきたのを全部説明してたら、絶対長くなっちゃうでしょ」": "「停停停。我知道了！\\n　要是把带来的东西全部说明一遍，绝对会讲很久吧。」",
    "「いま説明してもらっても、たぶんほとんど覚えられませんよ～」": "「就算现在说明，大概也记不住吧～」",
    "「そう……？　わかったわ」": "「是吗……？我知道了。」",
    "「ノアさん、ぱっと見クールっぽいですけど、\\n　発明品の説明になると前のめりですぜ……」": "「诺娅小姐，虽然乍一看很冷酷，\\n　但一到说明发明品的时候就变得很积极呢……」",
    "「くっ……ボ、ボクだっていろいろ発明品があるのに。\\n　ノアばっかりちやほやされて悔しいっ。\\n　なにか持ってくればよかった！」": "「唔……我，我明明也有很多发明品。\\n　只有诺娅被大家捧上天，真不甘心。\\n　要是我也带点什么来就好了！」",
    "「いまの流れ、ちやほやされてたって言う？」": "「刚才的对话，你是在说你被大家捧上天吗？」",
    "「気になってたんだが、シャーロットはなんでそんなにノアと張り合うんだ？　\\n　市場でアイテムを奪い合ってたときからやけにムキになってたけど」": "「我一直很在意，夏洛特为什么这么喜欢和诺娅较劲？　\\n　在市场争夺道具的时候，你也是格外较真」",
    "「王立カレッジでのコンクールとかで、\\n　いつも私が１位でシャーロットが２位だったから」": "「因为在王立学院的竞赛中，\\n　我总是第一名，而夏洛特是第二名」",
    "「うっ……そ、そうなんだよね……。\\n　悔しいけどノアは本当に、才能はすごいんだよ……ケチだけど」": "「唔……是，是这样呢……\\n　虽然很不甘心，但诺娅的才能真的很厉害……虽然很小气」",
    "と、そのとき分析装置が甲高い音を上げた。": "就在这时，分析装置发出了尖锐的声音。",
    "「おっ、分析が終わったんじゃないか？　どうなんだ、結果は」": "「哦，分析结束了吗？　怎么样，结果如何」",
    "「……！　これは、最も近い物質はエーテルコア……成分一致率90％だわ」": "「……！　这，最接近的物质是乙太核……成分一致率90%」",
    "「ってことは、なに、ほぼエーテルコアみたいなもの、ってこと！？」": "「也就是说，什么，几乎就是乙太核！？」",
    "エーテルコアというのはルークスコアの純度を高めた加工物で、\r\\nヒュームでは機械を動かす動力として使われている。": "乙太核是提高了光子得分纯度的加工物，\r\\n休姆将其作为驱动机械的动力使用。",
    "当然非常に高価な物質であり、\r\\n本来はその辺にむき出して転がっているものではない。": "当然，这是非常昂贵的物质，\\n本来是不会随便扔在地上的。",
    "「よーしっ！　これはすごいぞ、月のエーテルコアだっ。\\n　資源が見つかるのは、とてもとても大きな前進だぞ！」": "「好！　这可不得了，是月球的乙太核。\\n　发现资源，是很大的进步！」",
    "「前進？　そう言えば、月に来るのがゴールってわけじゃないんだよな。\\n　チーナはなんのために月に来ようと……」": "「进步？　这么说来，来月球并不是终点啊。\\n　琪娜是为了什么来月球的……」",
    "「あーっ！　見てくださいっ、あ、あれっ」": "「啊！　快看，那，那个」",
    "ヤヤの声に注意を向けると、岩陰からピンク色の長いものが見え隠れしていた。\\n見間違いでないなら、それは――": "我顺着芽芽的声音看去，岩石的阴影处隐约可见粉红色的长条物体。\\n如果我没看错的话，那是——",
    "「うそっ、ウサギ……！？　いまのって、ウサギの耳だよね！」": "「骗人，是兔子……！？　刚才那个，是兔子的耳朵吧！」",
    "「わぁ～～～いっ、ウサギさんです～～～っ！」": "「哇～～～是兔子先生～～～！」",
    "「かわいさなら負けませんぜ！　いざ尋常に勝負っ」": "「要比可爱的话我可不会输！　来一决胜负吧」",
    "「あっ、ふたりとも！　危ないからいきなり突っ込んじゃだめだ！」": "「啊，你们两个！　很危险的，不能突然冲过去！」",
    "「…………」": "「…………」",
    "「えっ……？　こ、これが月ウサギ……？」": "「诶……？　这，这就是月兔……？」",
    "「チーナ様が思ってたのと全然違うーっ！」": "「和琪娜大人想的完全不一样！」",
    "「なんか俺のことめちゃくちゃ見てる気がする……」": "「总感觉它一直在盯着我看……」",
    "「バニー脱いじゃうから怒ってるんですよぅ」": "「它是因为你把兔女郎装脱掉了所以生气了」",
    "「ヤヤは脱げって言ってたじゃないか！」": "「芽芽你不是叫我脱掉的吗！」",
    "「…………！！」": "「…………！！」",
    "「や、やばいっ。襲ってくるよ！　みんな気をつけて！」": "「糟，糟了。它要袭击过来了！　大家小心！」"
}