{
    "三人は、熱いスープを冷ましながら飲んだ。": "三人喝着热汤，一边吹凉一边喝。",
    "「美味しいね……」": "「真好喝……」",
    "「うん……身体があったまるよ」": "「嗯……身体都暖和起来了」",
    "「良かった。\\n　実は少し多めに買って、保温容器に入れて貰ったんだ。\\n　もしまだ飲みたかったら……」": "「太好了。\\n　其实我多买了一些，放在保温容器里了。\\n　如果还想喝的话……」",
    "「タチアナ様、そろそろ本題に入ろう。\\n　美味しいけど、まだスープの話しかしてない」": "「塔奇安娜大人，差不多该进入正题了。\\n　虽然很好喝，但还只是在聊汤的话题」",
    "「……確かにそうだな。\\n　今日集まって貰ったのは、この件だ」": "「……确实如此。\\n　今天把你们叫来，就是为了这件事」",
    "そういってタチアナは報告書の束をまずザスビアに手渡した。\\nざっと目を通し、ザスビアはライサに回す。": "塔奇安娜说着，把一叠报告书递给萨斯比亚。\\n萨斯比亚大致浏览了一遍，然后递给莱莎。",
    "「ジェネラス各地で悪魔が出現？\\n　王都の近くの集落でも……」": "「各地都有恶魔出现？\\n　连王都附近的村落也……」",
    "「しかも近くに現れたのは、昨日の話みたいだね」": "「而且，最近出现的，好像是昨天的事」",
    "「ああ、それで集まって貰ったんだ。\\n　知っての通り二柱神戦争時代の生き残りが、眠りから目覚めることはある。\\n　しかし稀な話で、数年、下手したら数十年に一件あるかないかだ」": "「嗯，所以才把你们叫来。\\n　如你们所知，二柱神战争时代的幸存者有时会从沉睡中醒来。\\n　但这是很罕见的，几年，甚至几十年才发生一次」",
    "「たしかにここまで立て続けに起きるって、ちょっと考えられないね。\\n　偶然ではなさそう」": "「确实，连续发生这么多，有点难以想象。\\n　应该不是偶然」",
    "「アニマや不思議な呪印が入った魔物の出現はあったけど……。\\n　完全な悪魔だもんね」": "「虽然有出现过阿尼玛和带有不可思议咒印的魔物……\\n　但这次完全是恶魔呢」",
    "「ライサ。ヒュームで大量に復活した悪魔の生き残りが、\\n　こちらに流れてきたという可能性はないか？」": "「莱莎。在休姆大量复活的恶魔幸存者，\\n　有没有可能流落到这边来？」",
    "「……たぶん無いんじゃないかな。\\n　あの時の悪魔たちは明確に人間を襲ってきていて、\\n　どこかに潜むような行動は取らなかった」": "「……应该没有吧。\\n　那时的恶魔们明确地袭击了人类，\\n　没有采取潜伏在某处的行动」",
    "「もちろん、可能性はゼロじゃないけど……」": "「当然，可能性不是零……」",
    "「でも、可能性だけで言ったら偶然が続くより、\\n　ヒュームからはぐれ悪魔が来た確率のほうが高いんじゃない？」": "「但是，如果只说可能性的话，比起连续发生偶然，\\n　从休姆来的恶魔走散的概率更高吧？」",
    "「確かに。それぐらい、悪魔の出現って珍しいことだから」": "「确实。恶魔的出现就是这么稀奇」",
    "同じく人間に仇なす存在である魔物と違い、\\n悪魔は強力な力を持っているが圧倒的に数が少ない。": "和同样与人类为敌的魔物不同，\\n恶魔虽然拥有强大的力量，但数量却压倒性地少。",
    "出現自体が大事件として後まで語られるほど、特別なことなのだ。": "其出现本身就是一件大事，甚至会流传到后世。",
    "「この近くに現れたことを考えると、次が王都である可能性を否定できない。\\n　そうなったら大変なことになる。\\n　どうしてこのようなことが起きているのかを究明し対策を立てたい」": "「考虑到恶魔出现在了这附近，不能否定下次出现在王都的可能性。\\n　那样的话就麻烦了。\\n　我想查明为什么会发生这种事，并制定对策」",
    "「いったん、まだ可能性的にありえるヒュームから来た\\n　生き残りという方に山を張って、調査してみようか」": "「先从休姆来的幸存者这个可能性\\n　开始着手调查吧」",
    "そう言って、タチアナが二人の意見を聞こうと言葉を切ったときだった。": "塔奇安娜说完，正准备询问两人的意见时。",
    "「……たぶん、そうじゃないよ」": "「……大概，不是那样哦」",
    "「ん？」": "「嗯？」",
    "「！」": "「！」",
    "「誰？」": "「谁？」",
    "とっさにタチアナを守るように武器を構え、\\n声の方をにらみ付けるザスビアとライサ。\\nしかし、そこにいたのは……。": "萨斯比亚和莱莎立刻举起武器保护塔奇安娜，\\n瞪向声音传来的方向。\\n然而，出现在那里的是……",
    "全く予想もしていなかった、\\n不思議な雰囲気を纏った小さな女の子だった。": "完全出乎意料，\\n散发不可思议氛围的小女孩。"
}