{
    "「プロポーズとか結納とか結婚式とか、\\n　愛するふたりが結ばれるために必要なことはたくさんあるわ……」": "「求婚，彩礼，婚礼，\\n　还有很多很多，都是为了让相爱的两个人结合在一起的必要步骤……」",
    "「その中で特に大切なことが何か、あんたはわかる……？」": "「其中最重要的步骤是什么，你知道吗……？」",
    "真剣な顔をしたヴァネッサに、ずずずと迫られる。\\n何と答えれば喜んでくれるかなどと考えていると、\\nすぐに答えが飛んできた。": "凡妮莎一脸认真地向我逼近。\\n我还在思考着要怎么回答才能让她高兴，\\n答案就立刻蹦了出来。",
    "「両親への挨拶よ！　初対面でいい印象を持たせて、\\n　結婚を後押ししてもらうのが一番大切だと思うのっ！」": "「就是向双方父母打招呼！　第一次见面就要给他们留下好印象，\\n　让他们支持我们的婚事，我觉得这是最重要的！」",
    "流石、結婚に関するイベントに参加しているだけあって、\\n関心が高くなっているようだ。": "不愧是参加了与结婚有关的活动，\\n她对结婚的关注度似乎提高了。",
    "「その感じだと……ヴァネッサの両親はご健在なのか」": "「听你的意思……凡妮莎的父母都还健在吗？」",
    "「ええ、あんたも知ってる通りヒュームは色々大変だったけど、\\n　今はふたりとも王都で元気に暮らしてるわ」": "「嗯，你也知道休姆以前发生了很多事，\\n　不过现在他们两人都在王都过着健康的生活」",
    "「それは安心だ。\\n　……でも言われてみれば、これだけ長い付き合いなんだし、\\n　顔合わせのひとつくらいしておかないと失礼だよな」": "「那我就放心了。\\n　……不过，我们已经交往这么久了，\\n　要是不打个招呼的话就太失礼了」",
    "「それでさ、せっかくだし、もしあたしのお父さんとお母さんに\\n　結婚の挨拶をしにいくならっていうテイで、\\n　シミュレーションしてみない？」": "「所以，机会难得，\\n　要不要模拟一下，\\n　如果要向我的父母报告结婚的事的话？」",
    "「そうすれば、ブライダルイベントへの気持ちも高まるな。\\n　よし、いい機会だしやってみよう」": "「这样的话，对婚礼活动的热情也会高涨起来吧。\\n　好，机会难得，试试看吧」",
    "「ちょっと準備しておくから、時間になったら来てちょうだい――」": "「我稍微准备一下，时间到了就过来吧——」",
    "と、ヴァネッサが滞在する宿にお邪魔したのだが……。": "于是，我来到了凡妮莎住的旅馆……。",
    "彼女はなぜか、ドレスをまとっている。": "不知为何，她穿着礼服。",
    "「き……気持ちの強さが伝わると思って」": "「我……我想传达我的强烈感情」",
    "「普通ドレスで挨拶には行かないだろ……」": "「一般不会穿礼服去打招呼吧……」",
    "花嫁姿を見せるタイミングが早すぎるのではないだろうか。": "现在就让我看到新娘的样子，不会太早了吗？",
    "「ま、まぁ肝心なのは話の内容よ。\\n　じゃあ大体の挨拶が済んだところからね、\\n　ほら『娘さんを僕にください』ってところから」": "「好，好啦，重要的是谈话的内容。\\n　那就从大致的问候开始吧，\\n　从『请把女儿交给我』开始」",
    "「今時そんなこと言うかなぁ」": "「现在还会说这种话吗？」",
    "ヴァネッサと並んで座り、二体の犬のぬいぐるみに向かって、\\n彼女と結婚したい思いの丈を伝える。": "我和凡妮莎并排坐着，面对着两只小狗玩偶，\\n向它们传达了想和她结婚的全部心意。",
    "「――時に優しく、時に厳しく支えてくれるヴァネッサさんだからこそ、\\n　生涯のパートナーに相応しいと思っております」": "「——正因为凡妮莎小姐有时温柔，有时严厉地支持着我，\\n　所以我才认为她是我一生的伴侣」",
    "「うーん、悪くはないけど……\\n　これくらいじゃ認めないかもしれないわね」": "「嗯，虽然不错……\\n　但可能光是这样还不足以得到认可」",
    "「なかなか厳しいご両親なんだな……」": "「你的父母还真是严格啊……」",
    "「そ、そういうわけでもないんだけど……\\n　どうしてあたしと結婚したいと思ったのか、もっと語らなきゃだめよ」": "「也，也不是这样啦……\\n　你得再多说一些为什么想和我结婚的理由才行」",
    "（ご両親の性格というより、\\n　ヴァネッサが聞きたいだけじゃないのか……？　）": "（与其说是父母的性格，\\n　不如说只是凡妮莎想听吧……？　）",
    "「それならさ、お手本を見せてくれよ」": "「那你就先示范给我看看吧」",
    "「は、お手本……？」": "「啊，示范……？」",
    "「ヴァネッサが俺のどこをいいと思ってるかを伝えるんだよ。\\n　実際も、娘に説得された方が効果あると思うし」": "「就是告诉他们凡妮莎觉得我哪里好。\\n　实际上，我觉得由女儿来说服他们更有效果」",
    "「あ、あんたのいいところを……\\n　どうしてあたしが語って聞かせないといけないのよぉっ……！？」": "「你，你的优点……\\n　为什么我非得说给你听不可啊……！？」",
    "みるみるヴァネッサの頬が紅潮していく。\\nそれでも頑として譲らないでいると、彼女も観念したようで――": "凡妮莎的脸颊渐渐泛起红晕。\\n即便如此，我还是坚持不退让，她似乎也放弃了抵抗——",
    "「えぇと……最初は、変な奴だって思ってたんだけど……\\n　いつも誰かのために行動できて……本気で他人を心配できる人で……」": "「嗯……一开始，我觉得你是个奇怪的家伙……\\n　但你总是为了别人而行动……是一个真心为别人着想的人……」",
    "「お調子者で、商売下手なんだけど……いつも笑顔で、みんなに優しくて……\\n　その八方美人っぷりが、ちょっと嫌になったときもあって……」": "「虽然你很轻浮，不擅长做生意……但你总是面带笑容，对大家很温柔……\\n　有时候，我也会有点讨厌你那种八面玲珑的样子……」",
    "「でも、最後にはちゃんとあたしのことを迎えに来てくれて……\\n　あたしのことを信頼してくれるし、あたしに信頼させてくれるし……」": "「但是，最后你还是好好地来迎接我了……\\n　你信任我，我也信任你……」",
    "「あたしのことを一番理解して、泥臭く付き合ってくれる男の人は、\\n　きっと大陸中探しても、彼しかいないなって確信してて…………はっ」": "「我确信，这个世界上最了解我，\\n　愿意和我一起努力的男人，就算找遍整个大陆，也只有你了……啊」",
    "話の流れでヴァネッサがこちらに視線を向けると、\\n赤い顔はたちまち驚いたような表情に変わる。": "凡妮莎说着说着，把视线转向了我，\\n她红红的脸颊上立刻露出了惊讶的表情。",
    "「なっ、なにニヤついてんのよぉっ！」": "「你，你笑什么啊！」",
    "「だって、ヴァネッサがそこまで思っててくれるなんて知らなくて……\\n　いやぁ言葉にするって大事だなぁ……\\n　大陸中探しても彼しかいない、か……」": "「因为，我不知道凡妮莎竟然这么想……\\n　哎呀，用语言表达出来真的很重要啊……\\n　找遍整个大陆也只有你了，是吗……」",
    "「それは話のノリっていうか、その……もうっ！　もうっ！　もーうっ！　\\n　いつまで笑ってんのよ！　ばかーっ！」": "「那只是顺势说的，那个……真是的！真是的！真是的！\\n　你要笑到什么时候啊！笨蛋！」",
    "と、近くにあったクッションをぼふぼふと投げつけてきた。": "她拿起手边的靠垫，一个劲地扔了过来。",
    "それでも飽き足らないのか、犬のぬいぐるみまでこちらに構えている。\\nご両親になんて扱いをするんだ。": "但似乎还不满足，连狗玩偶都举了起来。\\n你父母被你当成什么了。",
    "「もうシミュレーションは終わりっ！　\\n　やっぱり実際にやってみないとわかんないわよねっ！」": "「模拟结束了！\\n　果然不实际做一次是不会明白的！」",
    "「最後まで言わなくていいのか……？」": "「不用说完吗……？」",
    "「もうしないからっ！」": "「我不会再做了！」",
    "と、ヴァネッサは無理やり終わらせてしまった。": "凡妮莎强行结束了模拟。",
    "この続きは、本当の顔合わせの日までお預け……ということかもしれない。": "后续可能要等到真正见面的那一天了。"
}