{
    "既に日が暮れ始めている大地を、\\n彼女はとぼとぼと歩き続けていた。": "她拖着沉重的步伐，\\n走在已经开始日落的大地。",
    "「はあ……もう、どうしたらいいのか分かりません……。\\n　どこまで行っても、草原しか見えないし……」": "「唉……我已经不知道该怎么办了……\\n　不管走到哪里，都只看得见草原……」",
    "「お腹もすいたし、疲れたし、眠たいし、髪は埃っぽいし……\\n　しかもさっき、何もないのに転んで怪我しちゃいましたし～。\\n　こんなことなら、動かないでベッドでごろごろしてれば良かったです」": "「肚子饿了，好累，好困，头发也沾满灰尘……\\n　而且刚才明明什么都没有，却跌倒受伤了～\\n　早知道会这样，就不要乱动，乖乖躺在床上就好了。」",
    "「といっても、ごはんが出て来なくなったから抜け出したんでしたっけ。\\n　あーあ、わたくしが何をしたというんでしょう」": "「话虽如此，我好像是因为没饭吃才逃出来的吧。\\n　唉～我到底做了什么啊？」",
    "ぶつぶつと不満を漏らしながら、彼女はうんざりした表情を浮かべ、\\n歩き続けていた。": "她一边喃喃抱怨，一边露出厌烦的表情，\\n继续往前走。",
    "「でも、森から出られたのは良かったです。\\n　あんな深い森、怖いですからね。また変なのが出てきても困りますし」": "「不过，能离开森林真是太好了。\\n　那种深邃的森林很可怕呢。要是又出现奇怪的东西就伤脑筋了。」",
    "森の中で道に迷い続けた彼女の身体は、転んだという怪我の他にも\\n枝で擦れた小さな傷だらけだった。": "在森林里迷路的她，除了跌倒受伤之外，身上还到处都是被树枝刮伤的小伤口。",
    "「あれー？」": "「咦？」",
    "ふと顔を上げる。\\nその視線の先には、巨大な建物のような何かがゆっくりと動いていた。": "她突然抬起头。\\n在她的视线前方，有一个像巨大建筑物的东西在缓慢移动。",
    "「移動する城、って……あれのことでしょうか？」": "「移动的城堡……是指那个吗？」",
    "彼女は背中の羽をばさりと広げると、\\n遠くに見えるそれに向かって飛び立った。": "她展开背上的翅膀，\\n朝着远处的那东西飞去。",
    "お茶会を終えて部屋を出ると、窓の外はオレンジ色に染まっていた。\\n俺とハンペン、ライサ、それにアスモと鏡界ワカバで連れ立って\\n夕日に照らされた廊下を進む。": "茶会结束后，我走出房间，窗外已经染上了橙色。\\n我和汉佩尔，莱莎，还有阿斯莫和镜界若叶一起\\n走在被夕阳照耀的走廊上。",
    "たまたま部屋の方向が同じというだけなのだが、何だか変なメンツだ。\\nと考えたところで、ふと思い当たった。": "虽然只是碰巧房间的方向一样，但总觉得是个奇怪的组合。\\n我这么想着，突然想到了一件事。",
    "「そう言えばワカバの部屋はどうする？」": "「说起来若叶的房间怎么办？」",
    "「使徒なんだからアスモと同じ部屋でいいワケ」": "「因为是使徒，所以和阿斯莫住同一个房间就行了」",
    "「はい！　お邪魔させていただきますね、アスモ様」": "「好的！　那就打扰了，阿斯莫大人」",
    "「なんか仲いいね」": "「关系真好呢」",
    "鏡界ライサたちを思い浮かべると、\\n契約した悪魔との関係は決して良好とは言い難かった。\\nそれぞれで事情も異なるだろうが……。": "一想到镜界莱莎她们，\\n我和契约恶魔的关系就绝对算不上好。\\n虽然每个人的情况都不一样……。",
    "「でも部屋なら余ってるし、わざわざ同じ部屋じゃなくても」": "「不过房间还有空余，没必要特意住一个房间吧」",
    "「どうせすぐ原界に戻るから」": "「反正马上就要回原界了」",
    "「あれ、そうなんですかい？」": "「咦，是这样吗？」",
    "「マモンが言ってた、悪魔の動きがちょっと気になるワケ。\\n　アスモの知らないところで変なことされても気に入らないし。\\n　もちろんワカバも来るでしょ？」": "「玛蒙说过，我对恶魔的动向有点在意。\\n　要是阿斯莫在不知道的地方被做了奇怪的事，我也会很不爽。\\n　当然若叶也会来吧？」",
    "「もちろんです！　お供させていただきますっ、アスモ様♪」": "「当然了！　请让我陪同，阿斯莫大人♪」",
    "「でもワカバは、向こうの世界に縁もゆかりもないだろ？\\n　大丈夫なのか？」": "「但是若叶和那边的世界没有关系吧？\\n　没问题吗？」",
    "「アスモ様が一緒ですから、不安なことなんてありません」": "「有阿斯莫大人在，我没有任何不安」",
    "「それに、あっちのテーセツは居心地がいいから、\\n　そのほうがいいと思うワケ」": "「而且，那边的特赛斯待起来很舒服，\\n　我觉得这样更好」",
    "「こっちのテーセツに帰っちゃうと、\\n　いろいろお仕事させられちゃいますからねー」": "「要是回到这边的特赛斯，\\n　会被迫做各种各样的工作呢」",
    "「そんなもんなんですね」": "「原来是这样啊」",
    "「おい」": "「喂」",
    "さっき別れたばかりのミルが、おもむろに姿を現す。": "刚刚才分开的米尔，慢慢地出现了。",
    "「もう一匹、鏡界のやつが出てきたぞ」": "「又有一只镜界的家伙出来了」",
    "ミルが窓の方を指す。\\nもう、窓から見えるほどの距離に近づいているのか。\\n俺はミルの指した窓から外の様子を覗こうとして――": "米尔指着窗户的方向。\\n已经接近到可以从窗户看到的距离了吗？\\n我从米尔指着的窗户往外看——",
    "「うわっ、近い！？」": "「呜哇，好近！？」",
    "窓にへばりついている人の顔に、思わず声を上げてしまったのだった。": "看到贴在窗户上的人脸，我不由得叫出声来。",
    "外に出て改めて全身を目にすると、それが鏡界側のファンイーなのだと\\nすぐに分かった。顔はまったく同じなのだから当然だ。\\nただ、姿勢が良く凛とした雰囲気のファンイーとはだいぶ印象が違う。": "我走到外面，仔细观察了一下全身，\\n立刻就明白那是镜界的芳仪。毕竟长相完全一样。\\n只是，和姿势端正，气质凛然的芳仪相比，给人的印象截然不同。",
    "しゃべり方も動きも、のんびりしているというか、\\nちょっぴりスローモーで……": "说话方式和动作都显得很悠闲，\\n有点慢悠悠的……",
    "「よかったぁ、やっと会えました～」": "「太好了，终于见到你了～」",
    "ふらふらしながら駆け寄って来た鏡界ファンイーは、\\nそのまま俺の首に手を回し、抱き着いてきた。": "镜界的芳仪摇摇晃晃地跑过来，\\n直接用手环住我的脖子，抱住了我。",
    "「なっ……」": "「什……」",
    "「ちょっと！？」": "「喂！？」",
    "「！？」": "「！？」",
    "「ま、待て待て！　どうしたんだ、いきなり。\\n　こっちのファンイーなのは見て分かったけど、初対面だぞ！」": "「等，等一下！　怎么了，这么突然。\\n　虽然我知道你是芳仪，但咱们可是初次见面啊！」",
    "「ダンナのこういう場面、あっしはそろそろ見慣れてきましたけどね」": "「虽然我已经差不多看惯了老板的这种场面」",
    "「いいから離れろってワケ！」": "「别管了，快放开他！」",
    "「そーだよ、いい加減にしなさい！」": "「就是啊，你给我适可而止！」",
    "（って、鏡界のワカバにも抱きつかれた気がするんだけど……）": "（话说，我好像也被镜界的若叶抱住了……）",
    "などと心の中でツッコミを入れている間に、鏡界のファンイーはアスモたちに俺から引き剥がされ、\\nへらへらと笑いを浮かべて\\nほっぺたをかいた。": "在我心中吐槽的时候，镜界的芳仪被阿斯莫她们从我身上拉开，\\n脸上浮现出\\n傻乎乎的笑容。",
    "「すみません、心細かったところに顔を見たら、つい……\\n　この人がわたくしを助けてくれる人だって、ビビッときちゃったんですぅ～」": "「对不起，我正感到不安的时候看到你的脸，就忍不住……\\n　我突然意识到，这个人就是会帮助我的人～」",
    "「アスモ様の前ではしたない。何やってるの、本当に」": "「在阿斯莫大人面前太不像话了。你到底在做什么啊」",
    "「あぁっワカバさん～！　ひどいですよ、置いていくなんて」": "「啊，若叶小姐～！　好过分，居然丢下我一个人」",
    "「え？　ふたりは一緒だったの？」": "「哎？　你们两个是一起的吗？」",
    "「お話したように、私達は一か所に集められていたんです。\\n　それはもう快適だったんですが、あるときお世話をしてくれていたひとが\\n　来なくなってしまってぇ――」": "「就像我们刚才说的，我们被集中到了一个地方。\\n　虽然那里很舒适，但有一天照顾我们的人\\n　就再也没来过了」",
    "「ひと？　そのお世話をしてたのって、本当にひとだったの？」": "「人？　照顾你们的真的是人吗？」",
    "「え？　まあ、たぶん？」": "「哎？　嗯，大概吧？」",
    "「おサルさんとかではなかったですよ？　食べ物だけ落ちてくるとかでも\\n　なかったですし、ちゃんと運んできてくれました」": "「不是猴子之类的哦？　也不是食物从天而降，\\n　而是有人好好地把食物运过来」",
    "ライサが聞きたいのは、その世話係は何者なのかということなのだろうが\\n記憶が曖昧なワカバと、そもそも論点を理解していないファンイーでは\\nあまり答えには期待できそうになかった。": "莱莎想问的应该是那个照顾她们的人是谁，\\n但若叶的记忆很模糊，芳仪则根本没理解问题的意思，\\n所以她似乎无法期待得到答案。",
    "「そう……。まあ、いいか。それで続きは？」": "「是吗……算了，无所谓。然后呢？」",
    "ライサもたぶん俺と同じ感想を持ち、そして諦めたようだ。": "莱莎大概和我有同样的感想，然后就放弃了。",
    "「さすがにお腹がすいたので、外に出ようと思ったんです。\\n　そしたら、この子……ファンイーが勝手についてきて」": "「因为肚子饿了，所以我想出去。\\n　然后，这孩子……芳仪就擅自跟来了」",
    "「だってわたくしも、お腹がすいたんですよ～」": "「因为我也肚子饿了嘛～」",
    "「ついてくるのは勝手だけど、\\n　足手まといにはならないでって言ったよね？\\n　なのにすぐ疲れただの、足が痛いだの」": "「要跟来是你的自由，\\n　但我不是说过不要碍事吗？\\n　结果你马上就喊累，喊脚痛」",
    "「ふぇーん、ごめんなさい～。\\n　あんなに歩いたの久しぶりだったんですよぉ」": "「呜呜，对不起～\\n　好久没走那么多了」",
    "「そもそも守ってやる義理も、そんなつもりもなかったんだから。\\n　なのに、変な魔物に襲われたときも、枝につまずいて転んだり……\\n　あんな絵に描いたような足手まとい、本当にいるなんて」": "「我本来就没有义务保护你，也没有那个打算。\\n　结果被奇怪的魔物袭击的时候，还被树枝绊倒……\\n　没想到真的有那种典型的拖油瓶」",
    "「だいたい、最初から私はあなたのことなんか好きじゃなかったし。\\n　なんで一緒に行動してるのかも分からないのに、\\n　置いて行ったとか言われても困るんだけどー」": "「说到底，我从一开始就不喜欢你。\\n　我连为什么和你一起行动都不知道，\\n　你要是说要丢下我，我也不知道该怎么办」",
    "「そんな文句を言うくらいなら、置いて行かれない努力をしなさいよ」": "「与其抱怨，不如努力不被我丢下」",
    "「ふええ……そ、そんなに言わなくたって……ひどいですぅ」": "「呜呜……也，也不用说得这么过分吧……好过分」",
    "「はいはい。不満があるのは分かるけど、さすがに言い過ぎってワケ」": "「好了好了。我知道你有不满，但你还是说得太过分了」",
    "見かねたアスモが止めに入る。\\nまさか悪魔が人間のケンカを仲裁するとは……。": "看不下去的阿斯莫出面制止了。\\n没想到恶魔会劝架……。"
}