{
    "「ふうっ……。\\n　全力で泳ぐとスッキリするわね」": "「呼……\\n　全力游泳后感觉真畅快。」",
    "海から上がったナディラが、身体の水気をタオルで拭いている。": "从海里上岸的娜迪拉，用毛巾擦拭身上的水汽。",
    "「お疲れ様。\\n　水分補給も忘れずにな」": "「辛苦了。\\n　别忘了补充水分哦。」",
    "よく冷えた水を差し出すと、彼女は笑顔で受け取った。": "我递出冰凉的水，她笑着接下。",
    "「ありがとう。\\n　皇子ったら、さすがの気配りね」": "「谢谢。\\n　皇子真是体贴呢。」",
    "喉を鳴らして水を飲み干す姿は、いつになくワイルドに映った。": "她咕噜咕噜地喝光水的模样，看起来比平时更加狂野。",
    "普段は優雅で穏やかな雰囲気を纏っているナディラが、\\nアクティブに活動している様子は、純粋に新鮮だった。": "平时总是散发优雅稳重氛围的娜迪拉，\\n积极活动的模样，让我感到纯粹的新鲜感。",
    "「結構な勢いで泳いでいたな。\\n　俺よりも泳ぐの上手いんじゃないか？」": "「你游得相当快呢。\\n　你该不会比我更擅长游泳吧？」",
    "ストレートに褒めたつもりだったのだが、\\nナディラは頬を染めると、そっと視線を外した。": "我本想直接夸奖她，\\n娜迪拉却红了脸，悄悄地移开了视线。",
    "「わたしの泳ぐ姿、皇子にばっちり見られていたのね……。\\n　ちょっとだけ恥ずかしいわ」": "「我游泳的样子，被皇子看得一清二楚呢……\\n　有点害羞」",
    "「せっかくのバカンスなんだから、\\n　全力で楽しみたいと思っていたんだけど……」": "「难得的假期，\\n　我本想尽情享受的……」",
    "「少し羽目を外し過ぎてしまったかしら？」": "「是不是有点放飞自我了？」",
    "「それはとってもいいことだよ。\\n　休暇は全力で楽しむべきだ」": "「这很好啊。\\n　假期就应该尽情享受」",
    "ナディラの気持ちと行動に間違いはないことを伝えたくて、\\nつい前のめりになって話してしまう。": "我想告诉娜迪拉，她的想法和行动没有错，\\n不由得向前探出身子说道。",
    "「日々いろいろなことがある自分たちにも、休みは必要だろう？　\\n　それは、次にがんばらなきゃいけないときの糧になるはずだ」": "「我们每天都有各种各样的事情要处理，也需要休息吧？\\n　这应该会成为下次努力时的食粮」",
    "「そうね……。\\n　皇子の言うとおりだわ」": "「是啊……\\n　皇子说得没错。」",
    "ナディラは、ゆっくりと頷いて口を開いた。": "娜迪拉缓缓地点了点头，开口说道。",
    "「しっかり休んで、しっかり働く。\\n　誰かが休んでいるときは、誰かが働いてくれる」": "「好好休息，好好工作。\\n　当有人在休息的时候，就有人在工作」",
    "「そんな営みの積み重ねで、この世界は創られているのよね」": "「正是这样的积累，才创造了这个世界」",
    "不意にナディラの手が、こちらの腕を掴んだ。": "娜迪拉突然抓住了我的手臂。",
    "「そう言った以上は、皇子も全力を出して遊ばないとダメでしょう？　\\n　ほら、わたしと一緒に泳ぎましょう♪」": "「既然皇子都这么说了，那你也得全力玩耍才行吧？　\\n　来，和我一起游泳吧♪」",
    "「えっ……！？　\\n　さっきまであんなに泳いでいたのに、まだ泳ぐのか？」": "「诶……！？　\\n　你刚才都游了那么久，还要游吗？」",
    "「もちろん。あれは準備運動みたいなものよ」": "「当然。那只是热身运动而已」",
    "ナディラのタフさに驚きつつも、俺は彼女と一緒に沖まで泳いだ。": "我一边惊讶于娜迪拉的坚韧，一边和她一起游到了近海。",
    "どこまでも泳いでいけそうな気持ちになったけど、\\n実際には彼女についていくので精一杯だった。": "虽然我感觉自己能一直游下去，\\n但事实上，我光是跟上她就已经竭尽全力了。",
    "「身体の全部を使って前に進む感じは、他では味わえないわね」": "「这种用全身前进的感觉，是其他地方体验不到的呢」",
    "心地よい疲れを感じながら砂浜に上がると、\\nナディラは身体を拭きながら自分の肌を慎重な手つきで触っていた。": "我带着舒适的疲劳感回到沙滩上，\\n娜迪拉一边擦拭着身体，一边小心翼翼地抚摸着自己的皮肤。",
    "「どうかしたのか？」": "「怎么了？」",
    "「ああ、えっとね……」": "「啊，那个……」",
    "「海水に長く浸かっていたせいか、\\n　ちょっとお肌が渇いているみたいなのよ。それが気になって……」": "「可能是因为长时间泡在海水中，\\n　皮肤好像有点干了。我有点在意……」",
    "「そうだったのか。\\n　言われてみると、俺も肌の乾燥が気になってきたな」": "「这样啊。\\n　听你这么一说，我也开始在意皮肤的干燥了」",
    "「最近仕入れた商品に、\\n　効果抜群のボディークリームがあるから一緒に使ってみないか？」": "「最近进货的商品里，\\n　有一种效果很好的身体乳，要不一起用用看？」",
    "「それはいいわね♪\\n　その商品、ぜひ試させてちょうだい」": "「那可太好了♪\\n　请务必让我试试那个商品」",
    "ナディラの力になれそうでよかったと思う。\\n早速ボディークリームを持ってきて、彼女に手渡した。": "能帮上娜迪拉的忙真是太好了。\\n我马上把身体乳拿过来，递给了她。",
    "「わぁ……。\\n　すごくいい香りのボディークリーム」": "「哇……\\n　这个身体乳的香味好棒」",
    "「伸びもよくて、ベタベタしないし……。\\n　とってもよさそうな商品ね」": "「延展性好，而且不会粘粘的……\\n　看起来是个很好的商品呢」",
    "「そうだわ！」": "「对了！」",
    "「皇子にこれを塗ってもらいましょう♪\\n　自分の手だと、丁寧に塗れないところもあるもの」": "「请皇子帮我涂吧♪\\n　自己涂的话，有些地方没办法仔细涂到」",
    "ナディラはにっこりと笑って言うが、こちらは戸惑うばかりだ。\\n青空と太陽の下で、いますぐ弾けそうな彼女の身体に触れるなんて――": "娜迪拉笑嘻嘻地说道，而我却感到困惑不已。\\n在蓝天和太阳下，要我触碰她那仿佛随时都会弹跳的身体——",
    "「それはちょっと……」": "「这有点……」",
    "焦りながらも、笑顔で辞退する。\\nそんなことをしたら、頭も身体もどうにかなってしまいそうだ。": "虽然很着急，但我还是笑着拒绝了。\\n要是做了那种事，我的脑袋和身体都会变得奇怪的。"
}