{
    "「うぅ……、いつものマカロンならひとりでトイレいけるのに……」": "「呜……平时的马卡龙明明能一个人去厕所的……」",
    "夜、気分転換に廊下を歩いているとマカロンに掴まった。\\nソフィアから怖い話を聞いたものの\\nひとりでトイレに行くのが怖くて、誰か来るのを待っていたそうだ。": "晚上，我为了转换心情在走廊上走着的时候，被马卡龙抓住了。\\n虽然从索菲娅那里听到了恐怖故事\\n但一个人去厕所又很害怕，所以就在等谁过来。",
    "「きょうはこわいのだいじょうぶ！　っておもったんだよ？」": "「今天很可怕，没问题的！　我是这么想的哦？」",
    "「偶然俺が通りかかったから良かったものの、\\n　誰も来なかったら、どうするつもりだったんだ？」": "「虽然我偶然路过这里所以还好，\\n　要是谁都没来的话，你打算怎么办？」",
    "「はっ、それはかんがえてなかった！\\n　……う？　ねえおーじ、いまのおと、なに？」": "「哈，这个我倒是没想过！\\n　……呜？　呐皇子，刚才的声音，是什么？」",
    "突然、廊下の奥からなにかが倒れるような音が聞こえた。\\nお化けかと怯えるマカロンと様子を見に行くと――": "突然，从走廊深处传来了什么东西倒下的声音。\\n马卡龙害怕着是不是妖怪，而我过去一看——",
    "「わ！　びっくり。おばけじゃなくてチャオグォだった！」": "「哇！　吓我一跳。不是妖怪而是曹郭啊！」",
    "「……あは、皇子くんにマカロンちゃんだ。こんばんは。\\n　ふたりそろって……仲良くお散歩、かな？」": "「……啊哈，是皇子和马卡龙酱啊。晚上好。\\n　你们两个……是在一起散步吗？」",
    "「おーじがね、ひとりでトイレにいけないっていうから\\n　マカロンがついてきてあげたんだよ」": "「皇子呢，说他一个人不敢去厕所，\\n　所以马卡龙就陪他一起来了」",
    "「逆だろ、逆。それより大丈夫か？」": "「反了吧，反了。比起这个你没事吧？」",
    "「ん……お水飲もうと思って歩いてたら、ちょっと気分悪くなっちゃって」": "「嗯……我想喝点水就走过来，结果感觉有点不舒服」",
    "「なら、マカロンがおみずとってきてあげる。\\n　あとでおへやにもっていくね！」": "「那马卡龙去给你拿水。\\n　等会儿再给你送到房间里！」",
    "走り去っていくマカロンの背中を見送ってから、\\nチャオグォにそっと肩を貸し、彼女の部屋へ向かうことにした。": "目送马卡龙跑走的背影后，\\n我轻轻扶着曹郭的肩膀，向她的房间走去。",
    "「ごめんね、重たかったでしょ。\\n　もう大丈夫だから、マカロンちゃんのところに行ってあげて」": "「抱歉啊，很重吧。\\n　我已经没事了，你去陪马卡龙酱吧」",
    "「そういうわけにもいかないだろ。\\n　……ん、なんだ？　この瓶」": "「那怎么行。\\n　……嗯，这是什么？　这个瓶子」",
    "テーブルの上に置かれた小さな瓶には、\\n丸い錠剤のようなものがいくつも入っていた。": "放在桌子上的小瓶子里，\\n装着几颗圆形的药片。",
    "「駄目、触らないで！　……あっ、ご、ごめんね。なんでもないの」": "「不行，不要碰！　……啊，对，对不起。没什么」",
    "「なんでもないって反応じゃないだろ。どこか、悪いのか？」": "「这反应怎么看都不像没什么吧。你哪里不舒服吗？」",
    "「……皇子くん、絶対誰にも言わないって約束できる？　\\n　アタシたちだけの秘密にしてって言ったら、約束、できる？」": "「……皇子，你能保证不告诉任何人吗？　\\n　如果我说这是只属于我们俩的秘密，你能保证吗？」",
    "いつもの明るいチャオグォとは違う、不安に揺れた目を見つめながら\\n俺は小さく頷いた。": "看着和平时开朗的曹郭不同，充满不安的双眼，\\n我轻轻点了点头。",
    "「その瓶の中にはね、毒が入ってるの。\\n　それ以外にもね、同じように毒が入った瓶を持ってるんだ」": "「这个瓶子里装着毒药。\\n　除此之外，我还有几个装着毒药的瓶子」",
    "「どうしてそんな危ないものを？」": "「为什么会有这么危险的东西？」",
    "「自分で飲むため。\\n　飲んで、身体を毒に慣らすためって言った方が正しいかな？」": "「为了自己喝。\\n　准确来说，是为了喝下去让身体习惯毒药」",
    "「父さんはね、とあるお偉いさんの専属料理人だったんだ。\\n　とても腕の良い料理人だったんだけど、ある日料理に毒が入ってたって\\n　ちょっとした騒ぎになっちゃってね」": "「爸爸他啊，曾经是某个大人物的专属厨师。\\n　虽然厨艺非常好，但有一天他做的菜里被下了毒\\n　引起了不小的骚动」",
    "「料理に、毒？」": "「在料理里，下毒？」",
    "「うん。料理を食べた毒味役の人が倒れちゃってさ。\\n　料理に毒を入れた罪で父さんは責任をとらされて、亡くなったの」": "「嗯。负责试毒的人吃了料理后倒下了。\\n　爸爸因为对料理下毒的罪名被追究了责任，然后就去世了」",
    "「結果として、父さんは犯人じゃなかったんだけどね」": "「结果，爸爸并不是犯人」",
    "（無実の罪、冤罪で亡くなったってことか……）": "（也就是说，他是被冤枉的吗……）",
    "「それから、もし料理に毒が入っていたときに気がつけるように\\n　他の人に危険を知らせることができるように、毒に身体を慣らしてるんだ」": "「从那以后，为了能在料理里被下毒的时候\\n　能及时发现，通知其他人，我就让身体习惯了毒药」",
    "「時々毒が効きすぎて、身体がフラフラすることもあるんだけどね～。\\n　今日ふたりに見つかったのも計算外だったし。にゃはは、困ったもんだ」": "「虽然有时候毒药的效果太强，身体会摇摇晃晃的～\\n　今天被你们两个发现也是意料之外。啊哈哈，真伤脑筋啊」",
    "「……チャオグォなりの考えがあって、毒を飲んでることはわかった。\\n　でも、やっぱり心配だよ」": "「……我知道曹郭你有自己的想法，所以才喝毒药的。\\n　但是，我还是很担心」",
    "「心配してくれてありがとね、皇子くん。……でも、ごめん。\\n　これはアタシなりのけじめだから、止めるわけにはいかないんだ」": "「谢谢你担心我，皇子君……但是，对不起。\\n　这是我给自己定下的规矩，所以不能停下来」",
    "「……なら、さ。もしまた具合悪くなったり、大変なことがあったら\\n　いつでも呼べよ。肩貸すくらいならできるからさ」": "「……那么，如果身体又不舒服，或者遇到什么困难的话\\n　随时都可以叫我。我至少可以借你肩膀靠一下」",
    "「にゃははっ、ありがと。頼りにしてるね、皇子くん」": "「啊哈哈，谢谢。那就拜托你了，皇子君」",
    "「チャオグォ～！　おみずもってきたよ！」": "「曹郭～！　我拿水来了！」",
    "パタパタという足音と共に、コップを持ったマカロンが部屋に入ってきた。": "伴随着啪嗒啪嗒的脚步声，马卡龙拿着杯子走进了房间。",
    "「わ～っ、ありがとね。おかげで助かっちゃった」": "「哇～谢谢。多亏了你」",
    "「マカロンこぼさないでもってこれたよ！　えらい？」": "「马卡龙没有洒出来就拿过来了！　厉害吗？」",
    "「うんうん、偉い偉い♪\\n　お礼に、明日はマカロンちゃんの好きなもの作ってあげるね」": "「嗯嗯，厉害厉害♪\\n　作为回礼，明天我给你做你喜欢吃的东西」",
    "「わーい！　たべたいもの、たくさんかんがえておくね！」": "「哇！　马卡龙会想好多想吃的东西的！」",
    "「それにしてもマカロン、よくひとりで大丈夫だったな。怖くなかったか？」": "「话说回来，马卡龙，你一个人没问题吗？不害怕吗？」",
    "「――！　こわいのわすれてたのに、おもいだしちゃった……！\\n　うわーん、おーじのばか～！」": "「――！　马卡龙都忘记害怕了，现在又想起来了……！\\n　呜哇——皇子这个笨蛋～！」"
}