{
    "「邪神アリステラの……復活……っ」": "「邪神阿丽丝特拉的……复活……」",
    "「以前、アリステラと遭遇したのは鏡界だったんだよね？　\\n　でも今回はこっち側だった。\\n　それって、普通じゃあり得ないことだよ」": "「以前，你是在镜界遇到阿丽丝特拉的吧？\\n　但这次是在这边。\\n　这可不是正常情况啊。」",
    "「アリステラは、こっちの世界に行き来できるんじゃないのか？」": "「阿丽丝特拉不是能来往于这边的世界吗？」",
    "「千年前の二柱神戦争のとき、邪神アリステラは封印された……\\n　少なくとも、この世界で見かけちゃいけない存在のはず」": "「千年前的二柱神战争时，邪神阿丽丝特拉被封印了……\\n　至少，她应该是不能出现在这个世界的。」",
    "「どの程度、自由に行き来できるのかはわからないけど、\\n　封印された当時から何か変化が起きているのは確かよね」": "「虽然不知道她能自由来往的程度到什么地步，\\n　但可以确定的是，从她被封印的当时开始，就发生了某种变化。」",
    "「で、でもまだ、完全には復活してないんじゃない？　\\n　なんか様子もおかしかったし」": "「可、可是，她应该还没完全复活吧？\\n　感觉她的样子也很奇怪。」",
    "「もちろん。彼女が完全に復活するとしたら、世界の破滅だよ。\\n　彼女が率いた悪魔の軍勢も蘇るってことなんだから」": "「当然。如果她完全复活，世界就会毁灭。\\n　因为她率领的恶魔大军也会复活。」",
    "場に緊張が走る。\\nメフィストだけであれほどの戦いを強いられたのだ。\\nそれが「軍勢」と呼べるほどの数で現れたら……。": "现场气氛紧张起来。\\n光是梅菲斯特就让我们陷入苦战了。\\n要是出现足以称为「大军」的数量……",
    "「今回だって犠牲者が出なかったわけじゃない」": "「这次也出现了牺牲者」",
    "「しかもクォンツィはかなり前からしっかり準備をしていたみたいよ。\\n　それでこの結果なんだから……」": "「而且库温兹好像从很久以前就开始做准备了。\\n　然后就变成了这个结果……」",
    "「どうしたらいいの？　アリステラの復活を止めないと、\\n　この世界は終わりよ！」": "「该怎么办？　如果不阻止阿丽丝特拉复活的话，\\n　这个世界就完了！」",
    "「千年前は太陽神が封印したんだよね？」": "「千年前是太阳神将其封印的吧？」",
    "「また太陽神がどこからともなく現れて、\\n　封印してくれるのを待つわけにはいかないぞ」": "「不能指望太阳神又从某处出现，\\n　然后帮我们封印它」",
    "「じゃなくて、封印した方法とか残ってないのかな」": "「不是这个意思，有没有留下封印的方法呢」",
    "「そのときのやり方を再現するのね。\\n　わたしたちに神様の真似ができるかどうかは別として……\\n　ひとつの方法かもしれないわ」": "「再现当时的做法吗。\\n　先不说我们能不能模仿神明……\\n　这或许是个办法」",
    "「それなら、アルジェントタワーに行ってみたらどうかな」": "「这样的话，去银塔看看怎么样」",
    "「アルジェント……タワー……？　なにそれ」": "「银塔……？　那是什么」",
    "アルジェントタワー。\\n天を突くようにそびえ立つ巨大な塔は月へ至る階段とも言われる、\\nペイシェの有名な史跡だ。": "银塔。\\n那座直冲云霄的高塔，被称作通往月亮的阶梯，\\n是佩希有名的史迹。",
    "「とは言っても観光地じゃないし、俺も行ったことはないんだけど」": "「话虽如此，那里并不是观光地，我也没去过」",
    "「二柱神戦争のとき、最大の激戦地になったって言われてる」": "「据说在二柱神战争时，那里是最大的激战地」",
    "「そう。アリステラ率いる月の眷属たちが本拠地にしていたんだ。\\n　そして……アリステラがその身体を失った場所でもある」": "「没错。阿丽丝特拉率领的月亮眷属们曾将其作为根据地。\\n　而且……那里也是阿丽丝特拉失去肉体的地方」",
    "「え……そんなエピソードまであるのか」": "「诶……还有这样的故事啊」",
    "「それは知らなかった」": "「这我倒是不知道」",
    "「じゃあ、行ってみる？　ここから距離はあるけど、\\n　超える国境はひとつで済むし」": "「那要去看看吗？　虽然离这里有点距离，\\n　但只要跨越一个国境就行了」",
    "「あ、クォンツィとペイシェってお隣の国なんだっけ」": "「啊，库沃兹和佩伊谢是邻国来着」",
    "「ちょっとこわいけど……おーじたちといっしょだから、\\n　だいじょーぶ、だよね……？」": "「虽然有点害怕……但有皇子他们在，\\n　应该没问题吧……？」",
    "不安げな視線を俺たちに送るマカロンを、\\nライサはそっと抱き寄せる。": "马卡龙用不安的眼神看着我们，\\n莱莎轻轻地抱住了他。",
    "「うん、マカロンのことはみんなが必ず守ってくれるから。\\n　怖い夢を見るなら、私の部屋においで」": "「嗯，大家一定会保护好马卡龙的。\\n　要是做了噩梦，就来我的房间吧」",
    "「ありがとう、ライサ……」": "「谢谢你，莱莎……」",
    "「それにしても、\\n　やっぱりプセマはみんなが知らないようなことを知って……\\n　って、おい、プセマ！？」": "「话说回来，\\n　普赛玛果然知道一些大家不知道的事情……\\n　喂，普赛玛！？」",
    "ふと気がつくとプセマはこちらに背を向けて、歩きだそうとしていた。": "回过神来，普赛玛已经背对着我们，准备离开了。",
    "「ぼくはもう行くよ。せっかく食の都に来たのに空腹で帰るなんて、\\n　まさに味気ないじゃないか」": "「我要走了。难得来了一趟美食之都，却要饿着肚子回去，\\n　那也太没意思了」",
    "「せいぜい、幸運を祈ってるよ」": "「祝你们好运」",
    "「あ、おい……。あっさり行っちまったな……」": "「啊，喂……这么干脆就走了啊……」",
    "「相変わらずつかみどころのない人ですねぇ」": "「还是老样子，让人捉摸不透呢」",
    "「……結局毎回、プセマくんが言ったから行く、\\n　みたいな流れになっちゃうんだよね。\\n　いいのかな、これで……」": "「……结果每次都是因为普赛玛说了才去的，\\n　感觉像是这样呢。\\n　这样真的好吗……」",
    "プセマと分かれてから、王宮を目指してフォウジンの町を進む。\\nファンイーやファルハーナとも話しておきたかったからだ。": "和普赛玛分别后，我们朝着王宫在凤城中前进。\\n因为我想和芳仪和法尔哈娜说说话。",
    "「これは……復興までは大変そうね」": "「这……要复兴看来得费一番功夫了」",
    "場所によってはかなり被害が大きいエリアもあり、\\n完全に元の姿を取り戻すには、相応の時間が必要になるだろう。": "有些地方的受灾情况相当严重，\\n要完全恢复原样，需要相应的时间吧。",
    "「ちょっと！　あんたたち！」": "「喂！　你们几个！」",
    "「あーっ、キミたち！　よかった、無事だったんだ！」": "「啊，你们！　太好了，你们没事啊！」",
    "「そうだろうとは信じていたが、\\n　やはりこの目で見るまでは不安があったからね」": "「虽然我相信你们会没事的，\\n　但果然在亲眼看到之前还是有些不安啊」",
    "「ほんっと、よく無事で……」": "「真的，你们没事就好……」",
    "「じゃなーいっ！　なんであたしたちがこいつらの無事を喜んでんのよ！」": "「不对！　为什么我们要为这些家伙没事而高兴啊！」",
    "「今回は一緒に魔物やアニマと戦ったんだから、いいんじゃないのかい？」": "「这次我们不是一起和魔物还有阿尼玛战斗了吗，有什么关系嘛？」",
    "「あなたたちも無事でよかったわ。\\n　闘技場のアニマを片付けてくれたんでしょう？」": "「你们没事真是太好了。\\n　你们把竞技场的阿尼玛收拾掉了吧？」",
    "「結果的に押し付けた感じになっていたから、気になっていたのよ」": "「从结果上来说感觉像是把事情推给你们了，所以有些在意」",
    "「ほら、みんなだってそう言ってくれてるんだからさ」": "「你看，大家也这么说呢」",
    "「ま、まあ、そうね……無事で良かったわ。心配したんだから」": "「是，是啊……你们没事就好。我可是很担心的」",
    "「げいにんさんたち、つよかったのびっくりした！」": "「你们好强啊，吓了我一跳！」",
    "「びっくりすることじゃないよ。本来の姿なんだからね」": "「没什么好惊讶的，这本来就是我们的实力」",
    "「そういえばエグゼリカは？　あの人も参加したって、\\n　クォンツィ軍の人から聞いたけど」": "「说起来艾格赛莉卡呢？\\n　我听库温兹军的人说她也参加了战斗」",
    "「もう旅に出たわ。ま、引き止めても仕方ないし」": "「她已经踏上旅途了。不过，就算挽留她也没用」",
    "「ヴァネッサは寂しそうにしてたけどね」": "「凡妮莎看起来很寂寞呢」",
    "「余計なことは言わなくていいの！」": "「你别多嘴！」",
    "「で、私たちはこうして町の復興作業を手伝っているんだ。\\n　敵を切り伏せるだけが美しさではないからね」": "「然后，我们现在正在帮忙复兴城市。\\n　毕竟，美并不是只有斩杀敌人这一种形式」",
    "途中で出会ったクォンツィ兵からも事情は少し聞いていたが、\\nやはり大闘技場の外に飛び出したアニマは一定数いたらしく、\\nそれが街の被害を招いたのだとか。": "虽然在途中遇到的奎恩兹士兵也稍微提到了一些，\\n但果然还是有一些阿尼玛飞出了大竞技场，\\n导致了城市遭受了损害。",
    "現在は大闘技場に災害対策本部が設置され、そこで丞相の指揮のもと\\n魔物の残党討伐や負傷した市民への対応をしているのだとか。": "现在大竞技场里设立了灾害对策本部，那里在丞相的指挥下\\n进行着魔物残党的讨伐和对受伤市民的应对。",
    "「あたしたちも、そこで指示を受けて活動してるの。\\n　こういうのはそれぞれ勝手にやるより、組織的に動いたほうがいいし」": "「我们也是在那里接受指示进行活动的。\\n　这种事比起各自随意行动，还是有组织地行动更好」",
    "「そうだよな……。町にも、これだけの被害が出てしまったんだ。\\n　クォンツィ軍にだって、犠牲者は決して少なくない……」": "「是啊……。城市也受到了这么大的损害。\\n　奎恩兹军的牺牲者也绝对不少……」",
    "忘れていたわけではないが、\\n改めて起きたこと、そしてその結果を実感する。\\n市民にとって、災禍はまだ終わっていないとも言えた。": "虽然我并没有忘记，\\n但还是重新感受到了发生的事情和其结果。\\n对市民来说，灾祸可以说还没有结束。",
    "「できる限りのことはやった。\\n　それでも犠牲はゼロじゃない。……救えなかった命があったんだ」": "「我已经尽我所能了。\\n　但牺牲还是没有归零……还是有没能拯救的生命」",
    "「皇子。救えなかったことは、あなたの責任じゃないのよ。\\n　すべてに責任を持つなんて無理なんだから。\\n　あなたはやれるだけのことをやったわ」": "「皇子。没能拯救并不是你的责任。\\n　要对一切负责是不可能的。\\n　你已经尽你所能了」",
    "「うん……。ありがとう。\\n　自分を責めても仕方ないよな。でも、結果に満足してちゃいけない」": "「嗯……。谢谢。\\n　责怪自己也没用。但是，不能满足于结果」",
    "「あなたのいいたいこと、わかるわ。\\n　私だってすごく、気持ちがもやもやしてる」": "「我明白你想说什么。\\n　我也觉得心里很不痛快」",
    "「私たちにできること、ないのかな」": "「我们难道就没有什么能做的吗」",
    "「みんな、提案なんだけど……ペイシェ行きは一旦待って、\\n　ここで復興作業を手伝うっていうのはどうかな」": "「我有个提议……我们先不要去佩尔席，\\n　在这里帮忙进行复兴工作怎么样」",
    "「皇子……」": "「皇子……」",
    "「目の前の人を……救いたいんだ」": "「我想……拯救眼前的人们」",
    "「いいと思う！　\\n　それだって、災禍から人を救うってことだと思うし」": "「我觉得可以！　\\n　我觉得这也算是从灾祸中拯救了人们」",
    "「ええ、わたしも異論はないわ。\\n　救えなかった命を悔いるよりも、ずっと前向きよね」": "「嗯，我也没有异议。\\n　比起后悔没能拯救的生命，这样要积极得多」",
    "「マカロンも！」": "「马卡龙也赞成！」",
    "「ダンナらしくていいんじゃないですかい」": "「这很符合你的作风，不是挺好的吗」",
    "「そうだね。ペイシェのことは、いま何かが起きたってわけじゃないし」": "「是啊。佩榭那边，现在也没有发生什么」",
    "「ありがとう、みんな。世話になってばかりで」": "「谢谢大家。总是受你们照顾」",
    "「なに言ってるの。ここで見捨てて先を急ぐような人じゃないから、\\n　私はあなたのことす――」": "「你在说什么呢。你不是那种会抛下这里的人，\\n　我对你——」",
    "「――す、すごいなって思ってるのよ！」": "「——我，我觉得你很厉害！」",
    "「そだね、すごいねっ。ね、ソフィアっ」": "「是啊，很厉害。对吧，索菲娅」",
    "「そういうわけだから、わたしたちもしばらくこの町で、\\n　一緒に復興作業をする仲間になるわ。よろしくね」": "「就是这样，我们也会暂时在这个镇上，\\n　成为一起进行复兴作业的同伴。请多关照」",
    "「ふ、ふうん……まあ、好きにしたらいいんじゃない。\\n　足を引っ張って、クォンツィの人に迷惑かけるんじゃないわよっ」": "「哼，哼……嘛，随你便吧。\\n　可别扯后腿，给库温兹的人添麻烦啊」"
}