{
    "「偶然、鏡界の人間を見つけたと思って話しかけたら……\\n　サンドラだったの。\\n　話を聞こうとしたんだけど、わたしの顔を見ただけで逃げちゃったわ」": "「我偶然间发现了一个镜界的人，于是上前搭话……\\n　结果发现是桑德拉。\\n　我本想跟她聊聊，但她一看到我的脸就逃走了」",
    "「鏡界の人間同士はなんとなくわかるって言ってたけど……\\n　鏡界のサンドラも、\\n　あなたたちが鏡界の人間だって事に気がついていたのかな？」": "「你说过你们能凭直觉认出镜界的人……\\n　那么镜界的桑德拉\\n　也注意到你们是镜界的人了吗？」",
    "「それは間違い無いわ。\\n　わたしたちを見て、顔色を変えていたから」": "「肯定没错。\\n　她看到我们的时候，脸色都变了」",
    "「それに、声をかけられただけで逃げるなんて不自然すぎる。\\n　私たちが誰だかわかった上で……\\n　なにか都合が悪いことがあったとしか思えない」": "「而且，只是被搭话就逃走也太不自然了。\\n　她知道我们是谁……\\n　只能认为是有什么不方便被我们知道的事情」",
    "「なるほど……」": "「原来如此……」",
    "これでわかったことが大きく二つある。\\nまずこの町にいるサンドラが、鏡界のサンドラに間違い無いこと。": "这样就能确定两件事了。\\n首先，这个镇上的桑德拉，就是镜界的桑德拉。",
    "そして……おそらく悪魔なり宰相なりの指示で、\\nなにか後ろ暗いことをしようとしていること。": "然后……她恐怕是受了恶魔或宰相的指示\\n打算做些见不得人的事。",
    "（顔を見ただけで逃げるほど後ろ暗い事なんて、\\n　それくらいしか考えられない……）": "（光是看到脸就逃走，可见她做了什么见不得人的事\\n　只能想到这个了……）",
    "「……事情はわからないけれど、\\n　悪魔のくびきに従っているのなら何とかしてあげたい」": "「……虽然不知道发生了什么，\\n　但如果她是在被迫服从恶魔的话，我们想帮她」",
    "「わたしたち、しばらくこの町にいるつもりだから……\\n　もし彼女を見かけたら教えて欲しいの」": "「我们打算在这个镇上待一段时间……\\n　如果看到她的话，希望你能告诉我们」",
    "「わかった。私たちも、彼女に関して気になることがあるから……\\n　そちらもなにかあったら、教えて欲しい」": "「我知道了。我们也对她的事有些在意……\\n　如果你们那边有什么情况，也请告诉我们」",
    "そう言いながらも……ライサは、\\n鏡界のサンドラはもう姿を現さないような気がしていた。": "虽然嘴上这么说……但莱莎感觉\\n镜界的桑德拉已经不会再出现了。",
    "ライサの予想は的中した。\\nその後タチアナとザスビアに話を聞いたのだが、昨日の夜から、\\n鏡界のサンドラは実家にも嫁ぎ先にも戻っていないという。": "莱莎的预想是正确的。\\n之后她向塔奇安娜和萨斯比亚打听了一下，\\n从昨天晚上开始，镜界的桑德拉就既没有回本家也没有回夫家。",
    "もともと、ほとんど家族と話さないようにしていたそうで……\\n（おそらく、ボロが出ることを恐れてのことだろう）\\nいつからいないのかもはっきりとわからないとのことだった。": "据说她本来就不怎么和家人说话……\\n（恐怕是害怕露出马脚吧）\\n所以也不知道她是从什么时候开始不在的。",
    "その行動に胸騒ぎを覚えた三人は、\\nサンドラの行方を捜したが……\\n目撃情報どころか、なんの痕跡も見つからなかった。": "三人为她的行动感到不安，\\n开始寻找桑德拉的行踪……\\n但别说目击情报了，就连一点痕迹都没找到。",
    "……。": "……。",
    "「……来たか、強欲のマモン」": "「……来了啊，贪婪的玛蒙」",
    "「来たわよぉ、憤怒のルシフェル。\\n　なにか話したいことがあったのでしょう？」": "「我来了哦，愤怒的路西法尔。\\n　你有什么话想跟我说吧？」",
    "砕けた口調ながらもマモンの表情は硬く、\\n二人の空気はぴりついていた。": "虽然语气轻松，但玛蒙的表情很僵硬，\\n两人之间的气氛十分紧张。",
    "「なに、たいしたことではない。\\n　ベルゼブブを使って何をするつもりだ」": "「没什么，不是什么大事。\\n　你打算利用别西卜做什么？」",
    "「たいしたことじゃないわ。\\n　アリステラさまが復活しやすくなるように、\\n　ちょっと原界を引っかき回すだけ」": "「不是什么大事哦。\\n　只是为了让阿丽丝特拉大人更容易复活，\\n　稍微在原界捣乱一下而已」",
    "「七大悪魔を使ってか？\\n　アリステラさまがダークリフレクターを通れるようになる前に、\\n　原界が無くなってしまっては困るのだが」": "「利用七大恶魔吗？\\n　如果在阿丽丝特拉大人能够通过暗黑反射器之前，\\n　原界就消失了的话，我会很困扰的」",
    "「そんなことしないわぁ。\\n　あくまでも、ベルゼの力をちょっと借りるだけ。\\n　七大悪魔はおろか、悪魔が向こうで力を使えないのは知ってるでしょ？」": "「我不会做那种事的。\\n　只是稍微借用一下别西的力量而已。\\n　别说七大恶魔了，恶魔在那边是无法使用力量的，这你也是知道的吧？」",
    "「もちろんだ。\\n　この千年、力を振るえる状態で向こうに行った大悪魔はいない」": "「当然了。\\n　这一千年里，没有大恶魔在能够使用力量的状态下前往那边」",
    "「不可能なものは不可能だわ。\\n　私が使いたいのは、ベルゼの特殊能力。\\n　あの子そのものを、向こうに送り込むつもりはないの」": "「不可能的事情就是不可能的。\\n　我想用的是别西的特殊能力。\\n　我可没打算把那孩子本人送到那边去」",
    "「……」": "「……」",
    "「なによその目は。\\n　信じてないのぉ？」": "「你那是什么眼神。\\n　不相信我吗？」",
    "「簡単に信じる訳がないだろう。何しろお前は強欲。\\n　そして暴食のベルゼは、\\n　欲望を満たしてくれる相手の言うことなら何でも聞いてしまうからな」": "「怎么可能轻易相信你。毕竟你是个贪婪的家伙。\\n　而且暴食的别西，\\n　只要是能满足自己欲望的对象，不管说什么都会听的」",
    "「失礼ね、私だって七大悪魔の央と敵対するつもりはないわ。\\n　憤怒を怒らせるなんて愚の骨頂。\\n　あくまでも、ちょっと引っかき回すだけよ。約束するわ」": "「真没礼貌，我可没打算和七大恶魔的央作对。\\n　激怒愤怒什么的简直愚蠢至极。\\n　我发誓，只是稍微捣乱一下而已」",
    "あの宰相が、ちゃんとこちらの言うことを聞けばだけど……と、\\n心の中で舌を出すマモン。\\nもちろん、そんなことはルシフェルにはわからない。": "前提是那个宰相好好听我的话……\\n玛蒙在心中吐了吐舌头。\\n当然，路西法尔并不知道这些。",
    "「そこまで言うなら、アリステラさまには特に問題無い旨ご報告しておく。\\n　おまえたちの作り出す新たな災禍、\\n　面白そうだと言葉を添えてな」": "「既然你都说到这个份上了，那我就向阿丽丝特拉大人报告说没什么问题吧。\\n　顺便说一句，你们制造的新灾祸\\n　好像挺有趣的」",
    "「そうしておいて貰えると、助かるわぁ……」": "「你能这么做的话，就帮大忙了……」",
    "「災禍と言えば……新たな使徒に、ご執心だと聞いたが」": "「说到灾祸……听说你对新的使徒很执着」",
    "ほくそ笑むマモンに、話題を変えて切り込むルシフェル。": "路西法尔向窃笑的玛蒙抛出了新的话题。",
    "「災禍を引き起こすのに便利だから、使ってるだけ。\\n　才能のある子だから、目をかけてはいるけどねぇ」": "「只是因为引发灾祸很方便，所以才在利用她。\\n　不过她很有才能，所以我也很关注她」",
    "「お前が、一つのものに執着するとは珍しいと思ったが……\\n　なるほど、使えるやつなのか。\\n　よかったな」": "「你居然会执着于一个东西，真是少见……\\n　原来如此，是个能用的人啊。\\n　太好了」",
    "お前だって壊してしまうほどにひとつのものに執着してるだろう、\\nと言いたくなったが……ここで敵対するわけにはいかないので\\nマモンとしては薄ら笑いを返すしかない。": "你不是也执着于一个东西，甚至到了要破坏的地步吗？\\n虽然想这么说……但不能在这里与他为敌，\\n所以玛蒙只能回以冷笑。",
    "「ええ、あなたが紹介してくれた使徒よりは、\\n　よっぽど使える子よぉ……」": "「是啊，比你介绍的使徒\\n　要好用多了……」",
    "精一杯の皮肉を返して……マモンはその場から姿を消した。": "玛蒙竭尽全力地讽刺了一句……然后就消失了。"
}