{
    "「よし、こんなところだろう。\\n　そろそろお客も増える頃合いだからね。\\n　ちょっと休憩したら、いつもの仕事に戻ってくれるかい」": "「好了，差不多就这样吧。\\n　客人也差不多要变多了。\\n　稍微休息一下，然后就回去做平常的工作吧。」",
    "「わかりました！　ありがとうございますぅ……！」": "「我知道了！谢谢您……！」",
    "イロハとの稽古を終えたユメノは深々と礼をした後、\\nすぐに本来の仕事である細々とした仕事の準備に取り掛かっていた。\\nそんな彼女に、ヒューレーが歩み寄る。": "结束与伊吕波的练习后，梦乃深深一鞠躬，\\n立刻开始准备原本的工作，也就是琐碎的工作。\\n修莉走向她。",
    "「なあ、ユメノ」": "「欸，梦乃。」",
    "「えっ？　あっ、その、さっきはすみませんでしたぁ……！」": "「咦？啊，那个，刚才很抱歉……！」",
    "「あんなの、まったく気にしてないよ。\\n　ただ……ちょっと、話せるかい？」": "「那种事我完全不在意哦。\\n　只是……可以稍微聊一下吗？」",
    "「え？　あ、はいっ……」": "「咦？啊，好的……」",
    "賭場の裏口を出ると、あまり人通りのない道へ出た。\\n慣れているユメノは、乱雑に置かれた箱を上手に避けて進む。": "走出赌场后门，来到没什么人经过的巷子。\\n已经习惯的梦乃，巧妙地避开乱七八糟的箱子前进。",
    "「へえ……裏ってこうなってたのか」": "「嘿……原来后门是这样的啊」",
    "一方のヒューレーは興味津々で積み上げられた箱を見ながら、\\nユメノの後をついていく。\\n裏口から出てすぐのところに、小さな長椅子が置かれていた。": "修莉则是一脸好奇地盯着堆起来的箱子，\\n跟在梦乃身后。\\n从后门出去没多远，就有一张小小的长椅。",
    "「えっと、よかったらここで……\\n　いつも私が休憩時間におやつを食べてる場所なんですぅ」": "「那个，不介意的话就坐这里吧……\\n　这里就是我休息时间吃零食的地方」",
    "「へえ。じゃあお邪魔させてもらおうかな」": "「哦。那我就打扰了」",
    "ヒューレーは改めてユメノの顔を見る。\\n疲れも見えるが、それ以上に気が張っているのが伝わってきた。": "修莉再次看向梦乃的脸。\\n虽然能看出疲惫，但更多的是紧张。",
    "「ユメノを壺振りにするって話、進んでるみたいだね」": "「让梦乃当荷官的事，好像有进展了呢」",
    "「はい！　先日ワカバさんが来られたときに話が出たのですが、\\n　あれから何度かイロハさんとワカバさんが打ち合わせをされて……\\n　賭場を憧れの場所にしたいそうなんですぅ」": "「是的！　前几天若叶小姐来的时候提到了这件事，\\n　之后若叶小姐和若叶小姐又商量了好几次……\\n　好像想把赌场变成自己向往的地方」",
    "「ははあ……なるほどね。それで新人のユメノに白羽の矢が立った、\\n　ってわけか」": "「哈哈……原来如此。所以才选上了新人梦乃\\n　是吗」",
    "「イロハさんみたいな立派な方がいれば十分だと思うんですが……\\n　私がやった方がいいと言われたんですぅ」": "「我觉得有伊吕波小姐这样优秀的人在就足够了……\\n　但她们说让我来做比较好」",
    "「イロハはイロハで、完成された存在として必要だろうけど、\\n　ユメノみたいな新人も、注目を集めるためには必要なんだよ」": "「伊吕波作为已经成熟的荷官是必要的，\\n　但像梦乃这样的新人，也是为了吸引目光而必要的」",
    "完璧な存在への憧れと同時に、成長する新人への共感もまた\\n人の注目を集めるための大事な要素だ。\\n特に今回は、そこで働くものを集めるための施策でもある。": "对完美存在的憧憬，以及对成长中的新人的共鸣，\\n都是吸引人们目光的重要因素。\\n特别是这次，也是为了聚集在那工作的人而采取的措施。",
    "ワカバとイロハ、どちらが考えたのかはわからないが、\\n理にかなっているとヒューレーも納得した。\\nしかし……。": "虽然不知道是若叶还是伊吕波想出来的，\\n但修莉也觉得有道理。\\n但是……。",
    "「私、あまり深く考えないで引き受けてしまったので……\\n　今になって、本当に私でいいのかと不安なんですぅ……」": "「我没有想太多就接受了……\\n　现在，我开始担心自己是不是真的可以了……」",
    "「壺振り、やってみたいと思ったんだろ？　なら、それでいいじゃないか」": "「你不是想试试当荷官吗？　那不就好了吗」",
    "「でも……いつの間にか、たくさん期待が乗っかってしまっていて」": "「但是……不知不觉中，我身上背负了很多期待」",
    "そう言って、ユメノは目を伏せる。": "梦乃说着，低下了头。",
    "「いままで失敗しても、困るのは私と、周りの何人かくらいでした。\\n　でも今回は、たくさんの人が関わっていますしぃ……」": "「至今为止就算失败了，困扰的也只有我，还有我周围的人。\\n　但是这次，有这么多人参与其中……」",
    "成功体験もほとんどないまま、大規模な計画に組み入れられれば\\n重圧を感じるのは当然だろう。": "在几乎没有成功经验的情况下，被编入大规模的计划中，\\n感受到沉重的压力也是理所当然的。",
    "「そんなの、関係ないって」": "「那种事，没关系的」",
    "「え……？」": "「诶……？」",
    "「周りのやつらが期待してるなんて、そいつらの勝手だろ。\\n　ユメノには関係ないことだ。気にしなくていい」": "「周围的人对你有所期待，那是他们自己的事吧。\\n　和梦乃没有关系。不用在意」",
    "「でも……」": "「但是……」",
    "「ユメノはユメノらしく、一生懸命やってればそれでいいんだ。\\n　それが自然と、見ている誰かの心を動かすんだから」": "「梦乃只要做自己，尽全力去做就行了。\\n　那样自然而然地，就会打动看到的人的心」",
    "「だって壺振りが……憧れの、\\n　花形の職業にしなきゃいけないのに……？」": "「可是我必须让摇骰子……成为我憧憬的，\\n　明星职业啊……？」",
    "「どんな人がユメノを見て憧れると思う？」": "「你觉得什么样的人会憧憬梦乃呢？」",
    "「えっ。そ、そうですね……そんな人がいるんでしょうか……」": "「诶。这，这个嘛……会有那样的人吗……」",
    "「例えば、花魁に憧れてがんばってきたけど、夢破れた女の子、とか」": "「比如说，憧憬着花魁而努力至今，但梦想破灭的女孩，之类的」",
    "「それって……私そのものですぅ」": "「那不就是……我本人吗」",
    "「例えお客をまったく取れなかったユメノみたいな子でも、\\n　やり直して別の場所で輝けるんだってことを伝えられるんじゃないかな」": "「就算是像梦乃这样完全接不到客人的女孩，\\n　也能传达出她可以重新开始，在别的地方发光发热这件事」",
    "「壮大な計画だからどうこうなんて、考えなくていいんだよ。\\n　自分に似た子たちの希望になる。それが、一番大事だから」": "「不用去想这是个多么宏伟的计划。\\n　成为和自己相似的孩子们的希望。这才是最重要的」",
    "「私が、希望に……」": "「我成为，希望……」",
    "「でも、そんなのあんたが考えてやることじゃない。\\n　失敗できないなんて思わなくていいんだ。\\n　人が感動するのって、結果じゃなくて頑張ってる姿なんだから」": "「但是，这种事不是你该去考虑的。\\n　不用去想不能失败什么的。\\n　因为能让人感动的，并不是结果，而是努力的样子」",
    "「頑張ることなら、私もできる気がしますぅ……！」": "「努力的话，我觉得我也能做到……！」",
    "「むしろそれが、ユメノの才能なんじゃないかな」": "「不如说，这就是梦乃的才能吧」",
    "「さ、才能？　頑張る才能、ですか？」": "「才，才能？　努力的才能，吗？」",
    "「ユメノが頑張ってる姿を見ると、自然と応援したくなる。\\n　これはあたし、才能だと思うんだ」": "「看到梦乃努力的样子，就会自然而然地想要支持你。\\n　我觉得这就是你的才能」",
    "「私の……才能……！？」": "「我的……才能……！？」",
    "「だから、楽しめばいいんだよ。\\n　結果のことはいいから、とにかく一生懸命やればそれでいい。\\n　ユメノの得意なことだろ？」": "「所以，只要享受就行了。\\n　不用在意结果，总之只要拼命努力就行了。\\n　这是梦乃擅长的事吧？」",
    "「は、はい……。ありがとうございます。\\n　悩んでいたことを聞いて貰えて、少し楽になった気がします」": "「是，是的……。谢谢你。\\n　能听我倾诉烦恼，感觉轻松了一些」",
    "この短い会話でユメノの重圧をすべて取り除くのは難しい。\\nでも、いくらか表情が柔らかくなったのを感じ取って、\\nヒューレーはホッとするのだった。": "在这短短的对话中，很难完全消除梦乃的压力。\\n但是，看到她的表情变得柔和了一些，\\n修莉松了一口气。"
}