{
    "「わーん、ランスー！　生きてて良かったー！」": "「哇，兰斯！　你还活着真是太好了！」",
    "「まったく。咄嗟に砂の中にもぐって回避するなんて、\\n　あきれるほどのしぶとさね」": "「真是的。居然能瞬间钻进沙子里躲开攻击，\\n　真是顽强得让人无语」",
    "「がははは、当然だ。俺様があの程度の攻撃でやられるわけないだろう」": "「嘎哈哈哈，当然了。本大爷怎么可能被那种程度的攻击干掉呢」",
    "「本当は幸福きゃんきゃんが穴を掘ってるのを見て真似しただけだが、\\n　むふふ、まあ、結果オーライだな」": "「其实我只是看到幸福糖糖在挖洞，所以就学着挖了而已，\\n　唔呼呼，不过嘛，结果好就行了」",
    "「なにか言った？」": "「你刚才说什么？」",
    "「なーんも」": "「什么都没说」",
    "「姉さん、そっちへ行きましたよ！」": "「姐姐，它往那边去了！」",
    "「あ、こらっ、待ちなさいってのー！」": "「啊，喂，给我站住！」",
    "「しゃーわせー♪」": "「幸～福～♪」",
    "「さっきまであんなとんでもないケンカをしてたのに、\\n　本当は仲がよかったんですね、あの方たち」": "「明明刚才还在那么激烈的打斗，\\n　其实关系很好呢，那两位」",
    "「ランスが言いつけた『罰として幸福きゃんきゃんを捕まえろ！』も、\\n　真面目に取り組んでるもんな」": "「兰斯说的『作为惩罚给我抓住幸福糖糖！』\\n　也认真地在做呢」",
    "「おい、貴様ら」": "「喂，你们」",
    "「ん？」": "「嗯？」",
    "「ハンペンとかいうのは……まあ、どうでもいい。\\n　問題は貴様だ、そこの皇子とかいうやつ！」": "「叫汉佩尔的……算了，无所谓了。\\n　问题是你，那边那个叫皇子的家伙！」",
    "どういうわけかランスが敵意むき出しの目で睨んでくる。": "不知为何，兰斯用充满敌意的眼神瞪着我。",
    "「こいつらが世話になったみたいだな」": "「这些家伙好像受了你不少照顾啊」",
    "「いやいや、世話だなんて……俺はそんな大したことしてないよ。\\n　ほんの少し手伝ったくらいだ」": "「没有没有，照顾什么的……我也没做什么大不了的事。\\n　只是稍微帮了点忙而已」",
    "何者かの地図を頼りにたどり着いた途端、あっという間に全員集合したのだ。\\n人探しと呼べるほどの苦労も特になかった。": "依靠某人的地图到达这里后，转眼间就全员集合了。\\n也没有辛苦到能被称为找人的程度。",
    "「そんなことないですよ！」": "「才没有那回事呢！」",
    "「あのね、ランス。私が盗み食いで捕まりそうになったとき、\\n　助けてくれたのが皇子さんなのよ！」": "「那个啊，兰斯。我因为偷吃东西差点被抓的时候，\\n　救了我的就是皇子先生哦！」",
    "「水や食料や必要物資なんかも、全部皇子が用意してくれたしね。\\n　彼がいなかったら、あんたと合流するのもいつになっていたのやら……」": "「水和食物还有必要的物资，也都是皇子准备的。\\n　如果没有他的话，也不知道什么时候才能和你汇合……」",
    "「私たちの恩人なんだから失礼なことするんじゃないわよ」": "「他是我们的恩人，所以不要对他失礼哦」",
    "「ぬー……」": "「唔……」",
    "「ちっ。お前らがそこまで言うならしかたない。特別に勘弁してやる」": "「切。既然你们都说到这个份上了那就没办法了。就特别原谅你吧」",
    "「勘弁ってなんだよ？」": "「原谅什么啊？」",
    "「貴様がこいつらと仲良くしていたことに決まっているだろうが。\\n　いいか、こいつらは全員俺様の女なんだから変な気を起こすんじゃないぞ？」": "「当然是你和这些家伙关系很好的这件事了。\\n　听好了，这些家伙都是本大爷的女人，所以你可不要动什么歪脑筋哦？」",
    "「え、あ、ああ……わかった」": "「诶，啊，啊啊……我知道了」",
    "「なに、子供みたいなヤキモチ焼いてるのよ……」": "「什么啊，像小孩子一样吃醋……」",
    "「俺様の女だって……にへ、にへへ……」": "「本大爷的女人……嘿嘿，嘿嘿嘿……」",
    "「ふん！」": "「哼！」",
    "「ちょっとー！　私はあんたの女になった覚えないんだからね！」": "「等一下！　我可不记得自己变成你的女人了！」",
    "「姉さんの言う通りです。\\n　というか、そういうことを所かまわず吹聴するのはやめてください！」": "「姐姐说的没错。\\n　话说，能不能别到处宣扬这种事啊！」",
    "「うるさい、いいからさっさときゃんきゃんを捕獲せんか」": "「吵死了，别废话了，赶紧去把小狗狗抓回来」",
    "「10数えるまでに捕まえられなかったら、ふたりそろってオシオキだからな。\\n　いくぞ、じゅうきゅうはちななろくご……！」": "「如果数到十还没抓回来的话，就一起惩罚你们。\\n　开始咯，九八七六五……！」",
    "「数えるのが早すぎるっ！」": "「数太快了！」",
    "「異世界に飛ばされてきたっていうのに賑やかな連中だなあ」": "「明明是被传送到异世界了，你们这群人还真是热闹啊」",
    "「む？　異世界だと？」": "「嗯？　你说异世界？」",
    "「あのね……」": "「那个……」",
    "志津香がすらすらとランスに事の経緯を説明していく。\\nいったいどんなリアクションをするのかと見ていたら……。": "志津香向兰斯详细地说明了事情的经过。\\n我好奇他会有什么反应，于是就看着他……。",
    "「つまり、こっちの美女も俺様のものになるということだな！」": "「也就是说，这边的美女也会变成我的东西了！」",
    "「は？」": "「哈？」",
    "「俺様の世界の美女は俺様のもの。こっちの世界の美女も俺様のもの。\\n　皇子、貴様の周りにも美女がいるなら、それももちろん俺様の――」": "「本大爷世界的美女是本大爷的东西。这边世界的美女也是本大爷的东西。\\n　皇子，如果你身边有美女的话，那当然也是本大爷的——」",
    "「いたっ！？」": "「好痛！？」",
    "「失礼なことするなって言ったでしょう」": "「不是说了别做失礼的事吗」",
    "「すみません、ランスはこういうやつなんです……」": "「对不起，兰斯就是这样的家伙……」",
    "「あはは……」": "「啊哈哈……」",
    "（なんだかよくわからないけど\\n　みんながいないタイミングで良かった気がする）": "（虽然不是很明白\\n　但感觉在大家不在的时候真是太好了）",
    "……その後、サイゼルたちが幸福きゃんきゃんを無事捕獲。\\nようやく全員揃って一息つくことができた。": "……之后，萨伊泽尔他们顺利地捕获了幸福糖糖。\\n终于所有人都到齐了，可以松一口气了。",
    "「あとはお節介なヒントを渡してきた誰かさんが、\\n　私たちの前に姿を現すのを待つだけね」": "「接下来就只需要等待那个多管闲事的家伙，\\n　出现在我们面前了」",
    "「アリステラなのか、そうじゃないのか。\\n　どうして私たちをこっちの世界に召喚したのか。\\n　じっくり聞かせてもらうとしましょうか」": "「是阿丽丝特拉，还是另有其人。\\n　为什么要召唤我们到这个世界。\\n　就让我们好好问个清楚吧」",
    "「ほほーん。お前はそいつが犯人だと思ってるんだな」": "「呵呵。你认为那家伙就是犯人啊」",
    "「ええ、私たちの行動を完璧に把握してるなんて、\\n　どう考えてもありえないでしょ」": "「嗯，能够完美地掌握我们的行动，\\n　怎么想都不可能吧」",
    "「きっと今もその辺から様子をうかがってるはずよ、犯人は！」": "「犯人肯定还在附近观察情况！」",
    "「ふふーん。自信満々だな」": "「呵呵。自信满满啊」",
    "「もう、さっきからなんなのよ。\\n　なにか言いたいことでも……あるみたいね、その顔は」": "「真是的，从刚才开始就怎么了。\\n　好像有什么话想说……看你的表情」",
    "「なにか知ってるなら白状しなさい！」": "「如果知道什么的话就坦白吧！」",
    "「がははは！　仕方ない奴め！　\\n　よーし、教えてやる代わりに俺様と一発……！」": "「啊哈哈哈！　真是个麻烦的家伙！　\\n　好，告诉你也可以，作为交换和我来一发……！」",
    "「あのー、ランスさん。あっしら砂漠の真ん中にいるんで、\\n　あんまりのんびりしてると干からびちまいますぜ」": "「那个，兰斯先生。我们可是在沙漠的正中央，\\n　再这么悠闲下去的话就要被晒干了」",
    "「しょうがない。\\n　おーい、もういいぞ。出てこーい」": "「真没办法。\\n　喂，已经可以了。出来吧」",
    "「にんにん」": "「忍忍」",
    "ランスが声を掛けると、砂煙とともに少女がどろんと現れた。\\nそれを見て俺やハンペンよりも目を丸くする一同。": "兰斯一出声，少女就随着沙尘一起出现了。\\n看到这一幕，众人比我和汉佩尔还要惊讶。",
    "「え、え、なんで……え……？」": "「诶，诶，为什么……诶……？」",
    "「これはいくらなんでも予想の斜め上過ぎるんじゃないかしら……」": "「这再怎么说也太出乎意料了吧……」",
    "「どうしたんだ？　\\n　ランスが呼んで出て来たってことは、あの子もみんなの仲間なんだろ？」": "「怎么了？　\\n　既然被兰斯叫出来，那她也是大家的同伴吧？」",
    "「違うんです、鈴女さんは仲間なんですけど、なんて言うか……」": "「不是的，铃女小姐虽然是我们的同伴，但怎么说呢……」",
    "「私たちの世界ではもう亡くなってる人なんですよ！」": "「在我们的世界里，她已经去世了！」",
    "「ええ！？」": "「诶诶！？」",
    "「そ、それってつまり幽霊ってことですかい！？」": "「那，那也就是说她是幽灵吗！？」",
    "「がはは、驚いてる驚いてる」": "「啊哈哈，吓到了吓到了」",
    "「作戦成功でござるな」": "「作战成功是也」",
    "かなみたちが驚いている姿を満足げに眺めながら、\\nハイタッチをかわすランスと鈴女と呼ばれた少女。": "兰斯和名为铃女的少女一边满足地看着见当加奈美她们惊讶的样子，\\n一边互相击掌。",
    "「というわけで……」": "「就是这样……」",
    "鈴女はこちらに害意のなさそうな笑顔を向けてきたかと思えば、\\n次の瞬間には背後を取られていた。": "铃女刚对我们露出没有恶意的笑容，\\n下一瞬间就绕到了我们背后。",
    "「元幽霊で本物の忍者、鈴女でござるよ」": "「我是前幽灵，真正的忍者，铃女是也」",
    "「かなみと違って本物の忍者を今後ともよろしくでござる～」": "「和见当加奈美不同，今后请多关照真正的忍者～」",
    "「ちょっ、私だって本物なのに！？」": "「喂，我也是真正的忍者啊！？」",
    "「ういうい」": "「嘻嘻」"
}