{
    "アルジェントタワーのシルエットが少しずつ近づいていた。\\n俺はちらりとレアの表情を確かめるが、特に怯えた様子はない。": "阿尔珍塔的轮廓逐渐接近。\\n我偷偷瞄了蕾雅的表情，她看起来并没有特别害怕。",
    "近くに到着した時には、すっかり夜になっていた。\\nあのときは、すぐにでも行ってみようと思っていたのだが。\\n……冷静になって考えると、夜目の利かない俺たちでは危険が大きい。": "抵达附近时，天色已经完全暗了下来。\\n当时我本来想立刻过去看看，可是……\\n冷静下来想想，我们晚上视力不好，这样太危险了。",
    "夜になったら何か変化があるかもしれないということで、\\n一応ライサとミーティアのふたりに、上空から様子を探って貰ったのだが……。": "因为晚上可能会有什么变化，所以\\n我请莱莎和米提雅两人从上空探查情况……",
    "特に変わった様子はなかったということで、\\n結局夜が明けてから、みんなで行くことにした。": "结果并没有什么特别的变化，\\n最后决定等天亮之后再一起去。",
    "「なんかピクニックみたいだよね！」": "「感觉好像要去野餐呢！」",
    "そう言って、マカロンが嬉しそうにぴょんぴょん飛び跳ねる。": "马卡龙说着，开心地蹦蹦跳跳。",
    "「メルム、そんな楽しい場所じゃないんだよ」": "「梅露姆，那里不是那么好玩的地方哦。」",
    "「何か危ないことが起きるかもしれないわ。気を引き締めておいてね」": "「可能会发生什么危险的事情，要小心哦。」",
    "「そっか……。みんないっしょだから、うれしくなっちゃった。ごめんね」": "「这样啊……因为大家在一起，所以很开心。抱歉」",
    "「一緒にこうしてどこかに行くの、久しぶりだもんね」": "「好久没有像这样一起出去了呢」",
    "移動城にいたメンバーのほとんどが一緒にいるので、\\nかなりの大所帯だ。\\nその賑やかさにマカロンがついはしゃいでしまうのも分からなくはない。": "移动城里的成员几乎都在一起，\\n所以人数相当多。\\n马卡龙会因为这种热闹的气氛而兴奋起来也不是不能理解。",
    "ほとんど、というのは例外がいるということでもあるのだが――": "不过，几乎这个词也意味着有例外——",
    "「そう言えば、七大悪魔のおふたりは残してきて大丈夫だったんですか？」": "「说起来，把两位七大恶魔留在那里没问题吗？」",
    "「それなら心配いらないわ。\\n　この人の力を受け取ると、正面から敵対はできないらしいし……\\n　それにミルもいてくれるから」": "「不用担心。\\n　只要接受这个人的力量，似乎就无法与他正面为敌……\\n　而且米尔也在」",
    "「そんな悪いことを考えてる感じでもなかったですし。\\n　あっしが見たときはレヴィさんがパンケーキを焼いて、\\n　アスモさんがもりもり食べてましたぜ」": "「感觉他们也没有在想什么坏事。\\n　我看到的时候，雷维正在烤松饼，\\n　阿斯莫德则在大口大口地吃着」",
    "「別に、誰もいない塔なんか見ても仕方ないってワケ。\\n　アスモはここでレヴィのパンケーキでも食べて待ってるから」": "「反正，就算去空无一人的塔里也没用。\\n　阿斯莫德就在这里吃着雷维的松饼等你们吧」",
    "「ということなので、私もお供せずにお待ちしてますね。\\n　たくさん歩いた後はマッサージしてさしあげます。\\n　ふふっ……」": "「所以，我就不跟你们去了，会在这里等你们回来。\\n　走了很多路之后，我会给你们按摩的。\\n　呵呵……」",
    "「あんたも、アスモのそばでお世話してもらわなきゃ困るってワケ」": "「你也是，不待在阿斯莫身边的话我会很困扰的」",
    "「あっ、はぁ～い。それじゃあ、残りますね」": "「啊，好～的。那我就留在这里了」",
    "――ということで、\\n悪魔ふたりと鏡界ワカバは残ることにしたのだった。": "——就这样，\\n两个恶魔和镜界若叶决定留在这里。",
    "パンケーキなどと茶化すように言っていたが、実際のところはアリステラが\\nいなくなった塔を目の当たりにしたくなかったのかもしれない。": "虽然她们开玩笑地说要吃松饼，但实际上，她们可能只是不想看到\\n阿丽丝特拉已经不在的塔。",
    "またしばらく進んだところで、足を止める。\\nアルジェントタワーはもう、すぐ目の前だ。": "又走了一段路后，我们停下了脚步。\\n银塔已经近在眼前。",
    "「特に、何もありませんね」": "「没什么特别的呢」",
    "「前に来たときと、なにも変わっていないわ」": "「和上次来的时候一样，什么都没变」",
    "「そうなんだ。なんか、そんな気もしてたけど」": "「这样啊。我也有这种感觉」",
    "「何もないことを確かめるだけでも、情報としては意味があるしな。\\n　別に無駄足なんかじゃ――」": "「就算只是确认什么都没有，作为情报也是有意义的。\\n　并不是白跑一趟——」",
    "言いかけたところで、鏡界ザスビアはハッと顔色を変えて武器を構える。\\nそれに鏡界ナディラと鏡界ライサも続いた。": "话说到一半，镜界萨斯比亚突然脸色一变，架起了武器。\\n镜界娜迪拉和镜界莱莎也跟着摆出了架势。",
    "「……っ」": "「……」",
    "「どうしたっていうのよ」": "「怎么了」",
    "鏡界三人の反応を訝しく思いながら、視線を追う。\\nそこには――": "我一边对镜界三人的反应感到疑惑，一边顺着她们的视线看去。\\n在那里的是——",
    "「……………」": "「……………」",
    "「悪魔……だよね」": "「是恶魔……吧」",
    "「気配を感じて、反射的に構えてしまったけど……襲ってくる様子はないわ」": "「我感觉到气息，反射性地摆出了架势……但它似乎没有要袭击过来的样子」",
    "「なんだか、見覚えありますよね」": "「总觉得，好像在哪里见过呢」",
    "「ああ、何度か見かけたな」": "「啊啊，我见过好几次了」",
    "「鎧の……悪魔……？」": "「铠甲的……恶魔……？」",
    "姿を現した相手を、あまり脅威と感じていなかった俺だったが\\nミーティアのつぶやきにハッとする。": "虽然我并没有从现身的对手身上感觉到什么威胁，\\n但米提雅的低语让我突然反应了过来。",
    "「アスタロトってやつのことか！」": "「是那个叫亚丝塔露蒂的家伙吗！」",
    "「アスタロト……？」": "「亚丝塔露蒂……？」",
    "「鎧の悪魔　アスタロト」\\n――それはファオやミーティアから話に聞いていた。\\n七煌や七大悪魔、そして三聖の天敵とも呼べる相手……。": "「铠甲恶魔　亚丝塔露蒂」\\n——我从法欧和米提雅那里听说过这个名字。\\n它是七煌和七大恶魔，以及三圣的天敌……。",
    "「どうして、こんなところに……！？」": "「为什么，会出现在这里……！？」",
    "すぐさま反応して姿を変えるソフィアとライサ。\\nそしてペスカの背中にも羽が出現していた。": "索菲娅和莱莎立刻反应过来，改变了姿态。\\n佩斯卡的背上也出现了翅膀。",
    "「ペスカも飛べるんだったな」": "「佩斯卡也能飞啊」",
    "「ええ。少しでも力になれるようにがんばります」": "「嗯。我会努力尽量帮上忙的」",
    "彼女が身にまとっているのは、元の世界でシャーロットに\\n強化してもらった聖化武装だ。": "她身上穿的是在原来的世界里，\\n夏洛特帮她强化过的圣化武装。",
    "従来型に加え、飛行能力も追加された。\\n当然、実戦においても選択の幅は大きく広がっている。": "在原有的基础上，还追加了飞行能力。\\n当然，在实战中选择的范围也大大地拓宽了。",
    "「勝てるかな。相当すごい相手なんだよね」": "「能赢吗？对手相当厉害吧」",
    "「やるしかないわ。ミーティアは下がっていて。\\n　あなたはあいつから攻撃を受けると危ないんでしょう？」": "「只能上了。米提雅退下。\\n　你要是受到那家伙的攻击会很危险吧？」",
    "鎧の悪魔アスタロト、つまりニヒラトルは太陽神や月の女神、\\nそしてその力を直接授かっている七煌や七大悪魔にとって、致命傷を負わせる\\n攻撃を繰り出すと聞いている。": "铠甲恶魔亚丝塔露蒂，也就是尼尔希拉，\\n据说她能对太阳神和月之女神，\\n以及直接被授予其力量的七煌和七大恶魔，造成致命伤。",
    "この場面ではミーティアが該当する。当然、前線に出すわけにはいかない。": "在这个场合下，米提雅就是其中之一。当然，不能让她上前线。",
    "「いいえ」": "「不」",
    "しかし、ミーティアは前に進み出た。": "但是，米提雅却向前走去。",
    "「皆さん、落ち着いてください。問題ありませんから」": "「各位，请冷静。没有问题的」",
    "「え……？　だって、あいつは」": "「诶……？　但是，那家伙」",
    "「おそらくあれは……ニヒラトルでは、ありません」": "「恐怕那个……不是尼尔希拉」"
}