{
    "リーニャ・タウンに到着すると、まずは衛兵詰所に向かった。": "到达里尼雅镇后，我们首先前往了卫兵值班室。",
    "「ゼノアニマ、だと……！？」": "「杰诺阿尼玛……！？」",
    "「ええ。大ケヤキの近くで遭遇して、なんとか倒したんですけど、\\n　その後はもう疲れ切ってしまって、町に戻ってくるので精一杯でした」": "「是的。我们在大榉树附近遇到了它，好不容易才打倒了它，\\n　之后就累得不行，好不容易才回到镇上」",
    "「きみたちだけで、ゼノアニマを倒すとは……。とにかく、報告に感謝する。\\n　急ぎ討伐隊を編成しよう」": "「你们居然能独自打倒杰诺阿尼玛……总之，感谢你们的报告。\\n　我会尽快组织讨伐队的」",
    "「あの感じだと、さっきの地震もあまり揺れなかったのかしら」": "「从那个情况来看，刚才的地震应该没有摇晃得太厉害吧」",
    "「あの揺れがきたら、もっと建物も壊れてたりすると思うわ」": "「如果真的摇晃了，建筑物应该会倒塌得更严重」",
    "「あの近くだけが揺れたってこと？」": "「也就是说只有那附近在摇晃？」",
    "「家も壊れたことだし、本気で引っ越しを考えようかしら……」": "「房子都倒塌了，我是不是该认真考虑搬家了……」",
    "「ねえねえ、みて。えーへーさん、しゅっぱつするみたい。\\n　どこいくんだろ」": "「喂喂，快看。诶嘿小姐好像要出发了。\\n　她要去哪里呢」",
    "「森に行くんですよ、お嬢。\\n　あっしらがゼノアニマのことを教えてあげやしたからね」": "「她要去森林哦，大小姐。\\n　因为我们告诉了她杰诺阿尼玛的事情」",
    "「もうみんなでたおしたよ？」": "「我们已经把它们都打倒了哦？」",
    "「ゼノアニマが出現すると、周辺にアニマが発生することが多いの」": "「杰诺阿尼玛出现后，周边经常会出现阿尼玛」",
    "「早めに仕留めておかないと、町に近づいてきちゃうかもしれないのよ」": "「如果不早点解决掉的话，它们可能会靠近城镇」",
    "「へぇー……ゼノアニマをたおしたらおわりじゃないんだぁ」": "「诶……打倒杰诺阿尼玛后事情还没结束啊」",
    "「ゼノアニマを倒すのもすごいことだけど、残ったアニマは数が多いからね。\\n　素直に衛兵を頼ったほうがいいのよ」": "「虽然打倒杰诺阿尼玛是很厉害的事情，但剩下的阿尼玛数量很多。\\n　还是老老实实交给卫兵比较好」",
    "「あのひとたちはゼノアニマ、たおせる？」": "「那些人能打倒杰诺阿尼玛吗？」",
    "「どうかな。いまの私たちはたぶん、あの衛兵よりも攻撃が重いはず」": "「不好说。现在的我们，攻击应该比那些卫兵还要强」",
    "「俺の能力で強化されてるからな」": "「毕竟被我的能力强化了」",
    "「数で押しても決めきれなかった可能性も高いね」": "「就算以量取胜，也有可能无法彻底解决」",
    "「それに、あそこから衛兵を呼びに走るのは現実的じゃなかったよ。\\n　私たちの判断は、あれでよかったんだと思う」": "「而且，从那里跑着去叫卫兵也不现实。\\n　我觉得我们的判断是正确的」",
    "「ふーん……むずかしいね……」": "「嗯……好难啊……」",
    "「あ、ナディラ。ベアトリス。こっちよ、こっち」": "「啊，娜迪拉，碧翠丝。这边，这边」",
    "「お待たせ～。あら、マカロンちゃんたら、もうこんなに食べたの？」": "「久等了～哎呀，马卡龙已经吃了这么多吗？」",
    "「うん。ふたりもごはん、たべたほうがいいよ。おいしいよ」": "「嗯。你们也吃点吧。很好吃的」",
    "「相変わらず見ていて気持ちのいい食べっぷりですぜ」": "「还是老样子，看着就让人食欲大增啊」",
    "「それで、ベアトリスのほうは大丈夫だったのか？」": "「那么，碧翠丝那边没问题了吗？」",
    "「うん。知り合いと話ができて、家を直すまでの仮住まいも\\n　見つけられそう。そこでなら曲作りができるような環境もあるし」": "「嗯。和熟人聊了聊，也找到了在房子修好前的临时住处。\\n　那里也有能作曲的环境」",
    "「もう曲作りを始めるの？　家を壊されたばかりで」": "「已经开始作曲了吗？　房子才刚被弄坏」",
    "「どんなときでも作曲できるからプロなの。依頼してくれてる人を\\n　自分の事情で待たせたくない」": "「无论什么时候都能作曲才是职业的。我不想因为自己的事情\\n　让委托我的人等我」",
    "「へぇ……確かにそれ、プロ根性って感じするわね」": "「诶……确实，感觉很有职业精神呢」",
    "「それにね、なんだか曲を作りたいって気持ちがすごく強くなってて。\\n　今回のことが、いい経験になったのかな……」": "「而且，不知为何想作曲的心情变得非常强烈。\\n　这次的事，或许会成为很好的经验……」",
    "「ん？　なんで俺を見てるんだ？」": "「嗯？　为什么要看着我？」",
    "「まさかラブソングを書きたくなったとか言うんじゃ……」": "「难道说，你想写情歌了……」",
    "「ち、ちがっ、そ、そんなんじゃなくて！　ただ、あなたに能力を\\n　使ってもらったときから、何か変わったような気がして……」": "「不，不是，才，才不是那样！　只是，自从你使用了\\n　我的能力之后，感觉有什么改变了……」",
    "「そういうこともあるのか……？」": "「还有这种事吗……？」",
    "（相手の力を強化するっていうのが、ベアトリスの場合は作曲の才能にも\\n　影響したんだろうか……？）": "（强化对方的能力，对碧翠丝来说，\\n　是不是也影响到了作曲的才能呢……？）",
    "「とにかく……ありがとう。命を救われたし、それ以外にもいろいろ……\\n　あなたたちと出会えて、良かった」": "「总之……谢谢。不仅救了我的命，除此之外还帮了我很多……\\n　能和你们相遇，真是太好了」",
    "「えう……？　ベアトリスは、ここでおわかれ……？」": "「诶……？　碧翠丝，要在这里分别了吗……？」",
    "「一緒に行けなくてごめんね、マカロン。でもまたきっと、会えるから。\\n　そのときは、一緒にのんびり遊べるといいね」": "「抱歉啊，马卡龙，不能和你一起去。但是，我们一定会再见面的。\\n　到时候，希望能一起悠闲地玩」",
    "「うん……。そっか、おわかれかぁ。やっぱりさみしいね」": "「嗯……。这样啊，要分别了啊。果然还是好寂寞啊」",
    "「今だけよ。またいつか、必ず会おうね。\\n　そうだ、そのときまでに……私、マカロンのために曲を作っておく」": "「只有现在哦。总有一天，我们一定会再见面的。\\n　对了，在那之前……我会为马卡龙写一首歌的」",
    "「マカロンに、きょく？」": "「为马卡龙，写歌？」",
    "「うん。約束だよ」": "「嗯。约好了哦」",
    "「ナディラ、そう言えばピオネロの話は？　町で聞いてみるって言ってたよね」": "「娜迪拉，说起来皮奥捏罗的事怎么样了？　你不是说要在镇上打听一下吗」",
    "「ああ……あちこちで聞いてみたけど、ピオネロで何かが起きてる、\\n　なんて話は出てこなかったわね」": "「啊啊……我到处打听了一下，但并没有听说\\n　皮奥捏罗发生了什么」",
    "「やっぱりか……」": "「果然吗……」",
    "「あれが未来の出来事なら、話題になってなくて当然なんじゃない？\\n　リーニャの森のゼノアニマだって、予兆らしい予兆はなかったし」": "「如果那是未来会发生的事，没有成为话题不是很正常吗？\\n　莉尼亚森林的杰诺阿尼玛，也没有什么预兆」",
    "「じゃあ、何かあるかもしれない、と知ってるのは私たちだけ……」": "「那么，知道可能会发生什么的只有我们……」",
    "「そういうこと。あの鏡に映った風景を見た私たちだけ」": "「就是这样。只有看到镜中风景的我们」",
    "「そしてそれは、救える力があるから、だよね」": "「而且，我们拥有拯救的力量，对吧」",
    "「それ、気に入った。ピオネロ、行ってみよう」": "「我挺喜欢这个说法的。去皮奥涅罗看看吧」",
    "「ライサ……！」": "「莱莎……！」",
    "「ふふっ、じゃあわたしも一緒についていくわ。だって、他人事じゃ\\n　ないでしょう？　あの風景にわたしもいたんだもの」": "「呵呵，那我也一起去吧。毕竟，\\n　这可不是别人的事啊？　那幅风景中也有我」",
    "「なら、決まりかな。もともとジャハラに行商に行く予定だったんだ、\\n　ピオネロならどのみち通り道だし」": "「那就这么定了。我本来就打算去贾哈拉做买卖，\\n　反正皮奥涅罗也在路上」",
    "「あたらしいところ？　どんなごはんがあるかな？」": "「新的地方？　会有什么样的食物呢？」",
    "「……でも、どうして急に鏡なんて見えるようになったんだろう」": "「……但是，为什么突然能看见镜子了呢」",
    "「直前に、大きく何かが変わる出来事があったとしたら、それは……」": "「如果在那之前发生了什么重大变化的话，那就是……」",
    "「ん？　どうした、ライサ。何か言ったか？」": "「嗯？　怎么了，莱莎。你说了什么吗？」",
    "「ううん、独り言」": "「没有，自言自语而已」"
}