{
    "二柱の光の神に創られし世界――エダフォス": "由两尊光之神所创造的世界——艾达佛斯。",
    "太陽神デクシアが世界の形を整え\\n月の女神アリステラと共に人間を創った": "太阳神德克西亚整顿了世界的形状\\n与月之女神阿丽丝特拉一同创造了人类。",
    "しかし時が流れ……仲睦まじかったはずの二柱の神が\\n争いを始めてしまう": "然而随着时间流逝……原本感情和睦的两尊神\\n开始争斗。",
    "激しい戦いは互いの陣営を巻き込んだ大戦争へと発展し\\n太陽神が勝利を収める": "激烈的战争发展成将双方阵营卷入的大战\\n太阳神获得了胜利。",
    "敗れた月の女神とその軍勢は駆逐され\\n太陽神によって作り出された亜空間に封印された": "败北的月之女神与她的军队遭到驱逐\\n被封印在太阳神创造的亚空间里。",
    "それからしばらくして神々の時代は終わり\\n戦争の英雄達が興した七つの国に分かれ\\n人間達がエダフォスを統治する時代が始まる": "之后过了一阵子，诸神的时代结束\\n分成战争的英雄们所建立的七个国家\\n人类统治艾达佛斯的时代就此开始。",
    "大陸の南西に位置し、豊かな自然に恵まれ\\n国土のほとんどが緑に包まれた森と平原の国、リーニャ\\n": "位于大陆西南，受丰饶自然所眷顾\\n国土几乎被绿意盎然的森林与平原所覆盖的国家，里尼雅\\n",
    "大陸の南に位置する島国で、\\n国全体が巨大な建物の中にあるという神秘の国、テーセツ": "位于大陆南方的岛国，\\n整个国家都位于巨大建筑物之中的神秘国度，提赛兹",
    "大陸の中央に位置し、最大の国土を持ちながら海がなく\\nほとんどの土地が荒廃した砂漠の国、ジャハラ\\n": "位于大陆中央，拥有最大国土，却无海\\n几乎所有的土地都荒废成沙漠的国家，贾哈拉\\n",
    "大陸の東に位置し、独自の文化圏を形成する美食の国、クォンツィ": "位于大陆东边，形成独自的文化圈的美食之国，库温兹",
    "大陸の北東に位置し\\n運河が張り巡らされた水の都で知られる海洋国、ペイシェ": "位于大陆东北\\n以遍布运河的水都闻名的海洋国，佩希",
    "大陸の北に位置し、鉱物資源に恵まれながらも\\n一年中氷に閉ざされた軍事国家、ジェネラス": "位于大陆北边，虽然拥有丰富的矿物资源\\n但一年到头都被冰封的军事国家，杰内拉斯",
    "大陸の北西に位置し、恵まれた気候と地形により発展した\\nエダフォス屈指の先進国家、ヒューム": "位于大陆西北，由于得天独厚的气候和地形而发展起来\\n艾达佛斯首屈一指的先进国家，休姆",
    "神の教えを忘れぬよう\\n七つの国の人々は太陽神の言葉を聞く「天啓の儀式」と\\nその天啓を記した「大罪の戒律」に従い生きていた\\n": "为了不忘神的教诲\\n七个国家的人们听从太阳神的话语，进行「天启仪式」\\n并遵循记载着天启的「大罪戒律」生活\\n",
    "……しかし、平和は長く続かない": "……然而，和平并没有持续太久",
    "時が経つと戒めは形骸化し\\n人間たちの鬱屈した本性が世界に災いをもたらす": "随着时间流逝，戒律变得徒具形式\\n人类们抑郁的本性给世界带来了灾难",
    "救いを求め開かれた天啓の儀式で\\nある乳飲み子が『災禍の導き手』であると名指しされた": "在寻求救赎而举行的天启仪式中\\n一个婴儿被指名为『灾祸的引导者』",
    "天啓とは、すなわち創造神である太陽神デクシアの言葉\\n理不尽な『絶対の啓示』により、全世界が彼の敵となった": "所谓的天启，就是创造神太阳神德克西亚的话语\\n由于不讲理的『绝对启示』，全世界都成为了他的敌人",
    "時は、流れ――": "时光流逝――",
    "成長し少年となった『災禍の導き手』は、\\n国王の命令によりとある塔で孤独な監禁生活を送っていた。": "成长为少年的『灾祸的引导者』，\\n在国王的命令下，在一座塔里过着孤独的监禁生活。",
    "心の支えは、三度の食事を届けてくれる召使いの少女と\r\\n時折会いに来てくれる幼馴染み、そして優しかった母親の記憶だけ。\r": "心灵的支柱，只有送来三餐的女仆少女和偶尔来见他的青梅竹马，以及温柔的母亲的记忆。\r",
    "見ることができる外の風景は、小さな窓から見える場所のみ。": "能看到的外界风景，只有从小窗能看到的地方。",
    "そんな生活が三年続いた後――ついに、救い主が現れた。\r": "这样的生活持续了三年后――终于，救世主出现了。\r",
    "我が子のことを気にかけ続けていた彼の母親が、\\n自らの危険を顧みず、助け出してくれたのだ。\\n": "一直担心着自己孩子的他的母亲，\\n不顾自己的危险，把他救了出来。\\n",
    "国を出るところまでは、彼女が手配してくれていた。\\n再会を喜び合う暇も無く母親に別れを告げ、旅立つ少年。": "直到离开国家为止，都是由她安排的。\\n少年没有时间享受重逢的喜悦，就和母亲告别，踏上了旅程。",
    "――こうして彼は自由の身となり、\\n自らの運命と向き合う旅に出ることになるのだった。\\n": "——就这样，他成为了自由之身，\\n踏上面对自己命运的旅途。\\n"
}