{
    "――ジェネラスの王都、キオーンの王宮。\\n奥まった、明かりの付いていない場所で……微かな声が響いていた。\\n": "——在杰内拉斯的王都，琪欧恩的王宫。\\n在深处，没有灯光的地方……响起了微弱的声音。\\n",
    "「予備役の拡充？\r\\n　なんだそれは。宰相の独断でそんなことが可能なのか？」": "「预备役的扩充？\\n　那是什么？宰相的独断可以做到那种事吗？」",
    "「わかった、お前は現場のツテを当たってくれ。\r\\n　ワタシはどこまで政権内に共有されているのかを確認しておく」": "「我知道了，你去现场找找看。我先确认一下\\n　政权内有多少人知道这件事。」",
    "遠距離で会話出来る魔法でも使っているのか……\r\\n話し声なのだが相手の声は聞こえない。": "是使用了可以远距离对话的魔法吗……\\n虽然有说话声，但听不见对方的声音。",
    "最後に「それでは」と言って会話を打ち切ってから……。\r\\nその声はぽつりと呟いた。": "最后说了句「那么」，结束对话后……\\n那个声音喃喃自语。",
    "「いったい、なにを考えている……？」": "「到底在想什么……？」",
    "…………。": "…………",
    "……。": "……",
    "ジェネラス西部、バリヤール山脈に連なる雪山の中腹――": "这里是杰内罗斯西部，与巴里亚山脉相连的雪山半山腰——",
    "凍てつくような寒さが肌を刺すその地で、\\n厳しい訓練を受ける者たちが居た。": "在寒风刺骨的严寒之地，\\n有一群人正在接受严格的训练。",
    "重りを括り付けたロープを腰に巻き、雪の中を進む三人。\\n戦うべき敵は己の中に――": "三人腰间绑着绑着重物的绳子，在雪中前进。\\n他们要面对的敌人，就在自己的心中——",
    "「アレッシア！　遅れているぞ！」": "「阿蕾克西雅！你落后了！」",
    "「そ、そんなこと言われたってよぉ……。\\n　こちとら寒さには慣れてないんだよ……」": "「就、就算你这么说……\\n我还不习惯这种寒冷的天气啊……」",
    "「皇子を通じてこの訓練プログラムに参加したのは君だろう。\\n　泣き言は許されないぞ」": "「透过皇子参加这个训练计划的人是你吧。\\n可不准你哭诉哦。」",
    "「確かに、もっと腕を磨きたいから効率の良い訓練法はないか、\\n　ってあいつに聞いたのはアタシだけど……」": "「的确，是我问那家伙有没有更有效率的训练方法，\\n好让我能更上一层楼……」",
    "「うう……。紹介してくれたあいつの顔を潰すわけにもいかないか。\\n　脱落なんて、絶対にしないからな……！」": "「呜呜……我总不能让介绍我来这里的那家伙颜面扫地吧。\\n我绝对不会中途退出的……！」",
    "アレッシアは気合を入れなおすと歩く速度を上げ、\\n前に見えるキャロルとの距離を縮めていく。": "阿莱西亚重新鼓起干劲，加快了脚步，\\n缩短了与前方卡罗尔的距离。",
    "一方、キャロルは余裕の表情を見せていた――": "而卡罗尔则是一脸游刃有余的表情——",
    "「うんうんっ、この訓練、ダイエットに効いてる気がする……！」": "「嗯嗯，这个训练，感觉对减肥很有效……！」",
    "「わたしだって商人ちゃんにダイエット頑張れ、\\n　って言ってもらえたんだから、ちゃんと成果を出さないと！」": "「商人妹妹也对我说过要努力减肥，\\n　所以我也得拿出成果才行！」",
    "「あっ、もしかしてこの重りも引きずるんじゃなくて、\\n　背負った方が効率的に鍛えられるんじゃない？」": "「啊，说不定这个重物不是拖着走，\\n　而是背在身上会更有效率地锻炼身体？」",
    "「待て待て！　\\n　キャロル、この訓練はバランス良く心身を鍛えることを目的としているんだ。\\n　それを無視して自己流の訓練をしていたら、バランスが崩れてしまう」": "「等等！\\n　卡罗尔，这个训练的目的是要均衡地锻炼身心。\\n　要是无视这点，用自己的一套方式训练，就会失去平衡。」",
    "「全く……。二人とも、あまり勝手な真似はしてくれるなよ」": "「真是的……你们两个，不要擅自乱来哦。」",
    "リュドミーラは額に手を当ててため息をつくと、\\n二人の前に向き直る。": "柳德米拉把手放在额头上叹了口气，\\n重新面向两人。",
    "「さぁ、次は二人のコンビネーションが必要となる訓練だ。\\n　二人で呼吸を合わせ、雪の中を走りながら重りをパスし合え！　\\n　呼吸が乱れると重りを落とすことになるから注意しろ」": "「好了，接下来的训练需要你们两人配合。\\n　你们要一边在雪中奔跑，一边互相传递重物！　\\n　注意不要因为呼吸紊乱而弄掉重物」",
    "「よっし、寒さにも慣れてきたところだ！　任せろ！」": "「好，我已经习惯寒冷了！　交给我吧！」",
    "「そんな簡単な訓練で良いの～？」": "「这么简单的训练就可以了吗～？」",
    "「ぜぇ、ぜぇ、ぜぇ……っ！」": "「呼，呼，呼……！」",
    "「はぁ、はぁ、はぁ……っ！」": "「哈，哈，哈……！」",
    "「呼吸が合わずに何度も重りを落としそうになっていたな。\\n　結果、余計な体力を消費してしまった」": "「你们的呼吸没有配合好，好几次都差点弄掉重物。\\n　结果，浪费了多余的体力」",
    "「二人とも、それぞれ能力はあるというのに、\\n　他人を活かすということができていないな。\\n　それでは自ずと限界が来てしまうぞ」": "「你们两个明明都有各自的能力，\\n　却无法活用他人。\\n　这样下去，你们很快就会到达极限」",
    "「……ふむ。\\n　体力の消耗も激しいようだし、一旦休憩にしよう」": "「……嗯。\\n　体力消耗得很厉害，先休息一下吧」",
    "「しかし、結局この二人が残ったか……」": "「不过，结果还是这两个人留了下来啊……」",
    "リュドミーラはぽつりとつぶやきながら、\\nこの訓練が始まる前のことを思い返す。": "柳德米拉一边喃喃自语，\\n一边回想起训练开始前的事情。",
    "それはリュドミーラが所用で\\n%username%と会ったときのこと。": "那是柳德米拉因为有事\\n%username%见面时发生的事。",
    "「はぁ……。どうしたものか……」": "「唉……该怎么办呢……」",
    "「リュドミーラ？　どうしたんだ？」": "「柳德米拉？怎么了？」",
    "「ここ最近、\\n　新兵向け訓練についてこられる者が少なくなっていてな……。\\n　兵たちの手本となるような人材が居れば良いんだが……」": "「最近\\n　能跟上新兵训练的人越来越少……\\n　要是有能成为士兵们楷模的人才就好了……」",
    "「そういうことなら、\\n　腕に覚えがあって参加してくれそうな人に声をかけてみるよ」": "「既然如此，\\n　我会去问问看有没有人自告奋勇参加。」",
    "「本当か！？　それは有難い。\\n　新兵たちの刺激にもなるだろう」": "「真的吗！？那真是太感谢了。\\n　这样应该也能刺激新兵们吧。」",
    "「結局、今日も脱落せずに残っている参加者は\\n　皇子が紹介してくれた二人だけになってしまったな……」": "「结果，今天没有被淘汰的参加者\\n　就只有皇子介绍的这两个人了……」",
    "「なんて情けない……。\\n　ヴァルファリア・アカデミー卒の連中なら、\\n　もう少し使えるんだろうが……」": "「真是丢脸……\\n　如果是瓦尔法利亚学院毕业的家伙，\\n　应该会更派得上用场吧……」",
    "「それに、元軍人で傭兵のアレッシアはともかく、\\n　楽器商であるキャロルにも負けているというのもな……。\\n　彼女に至っては、参加動機は”ダイエット”だというのに……」": "「而且，先不论原本是军人的佣兵阿雷克西雅，\\n　连身为乐器商的卡萝尔都输掉了……\\n　她明明是基于『减肥”这个动机才参加的……」",
    "頭を悩ませるリュドミーラは、\\nひとり思慮の森へと迷い込んでいくのであった――": "柳德米拉烦恼不已，\\n独自一人迷失在思绪的森林中——"
}