{
    "玉座に腰かけながら、優雅に紅茶の香りで鼻孔を満たし、\\nジェイムスはふうっと息をついてカップに口をつけた。": "坐在王座上，优雅地用红茶的香气填满鼻腔，\\n詹姆斯呼出一口气，将茶杯凑到嘴边。",
    "「今日も我がヒュームは平和であるな。\\n　自らの善政を実感しながら紅茶を楽しむのは束の間の至福……」": "「今天休姆也是一片和平啊。\\n　一边感受着自己施行的善政，一边享受红茶，真是短暂的幸福……」",
    "しみじみとだが、しかし周りに聞こえるように大きめの声で言う彼に、\\n家臣や使用人たちは引きつった笑顔を浮かべるばかりだ。": "他感慨万千，但又用周围都能听到的音量大声说道，\\n家臣和仆人们都只能露出僵硬的笑容。",
    "そんな、玉座でよく見られる風景は、突然の報告に一変する。": "在王座上常见的景象，因为突然的报告而骤然一变。",
    "「陛下っ！　急報申し上げます！！」": "「陛下！　有急报！！」",
    "「なんだ、カルラか。騒々しいぞ」": "「怎么了，是卡璐菈啊。吵死了」",
    "「ジェネラス軍が我が国に侵攻、ミッドグランド検問所を突破し\\n　国境を越えてなだれ込んできております！」": "「杰内拉斯军进攻我国，突破了米德格兰德检查站\\n　越过国境蜂拥而至！」",
    "「ぶふぉっ！？　ごほっ、ごほごほごほっ！？　\\n　そ、そそ、そんなものはさっさと兵を向かわせて叩き潰せばよかろう」": "「噗呼哦！？　咳咳，咳咳咳咳！？　\\n　那，那那，那种事赶紧派兵去击溃不就好了」",
    "紅茶にむせながらも平静を装おうとするヒューム国王。\\nしかし、カルラは被りを振った。": "休姆国王被红茶呛到，但还是装作平静的样子。\\n但是，卡璐菈摇了摇头。",
    "「既に、急ぎ部隊を編成し東部の主要街道に向かわせておりますが、\\n　完全に不意を突かれたこともあり、対応は後手に回らざるを得ず……」": "「虽然已经紧急编成部队前往东部的主要街道，\\n　但因为完全被攻其不备，所以应对上只能处于被动……」",
    "「ミッドグランド周辺の砦はことごとく陥落したとのこと。\\n　しかしながら敵方は落とした砦に最低限の兵だけを配置し、\\n　ほぼ全戦力が一か所を目指して進軍中……」": "「米德格兰德周边的要塞全部陷落。\\n　但是敌方只在攻陷的要塞配置最低限度的士兵，\\n　几乎所有的战力都朝着一个地方进军……」",
    "「ど、どこへ向かっているというのだ！」": "「他，他们要往哪里去！」",
    "「もちろん、ここ……王都アイトリアです。\\n　今のペースならば、数時間で到達するでしょう」": "「当然是这里……王都艾特利亚。\\n　按照现在的速度，应该几个小时后就会到达」",
    "「バカな……っ！？」": "「怎么会……！？」",
    "玉座から立ち上がり、ジェイムスは声を震わせる。": "从王座上站起来，詹姆斯的声音颤抖着。",
    "「ジェネラスが……なぜ突然、こんなことを」": "「杰内拉斯……为什么突然做这种事」",
    "「報告が正しいのなら……おそらく以前から、\\n　周到に準備をしていたのだと思われます。\\n　でなければ急に、これほどの大軍は動かせないはず」": "「如果报告正确的话……恐怕从以前开始，\\n　就周到地准备好了。\\n　不然的话，应该无法突然调动如此庞大的军队」",
    "「軍備も最新鋭のものが展開されていると聞きます。\\n　極めつけは、敵軍に無数の魔物まで混じっているとか」": "「听说还展开了最新型的军备。\\n　最厉害的是，敌军中甚至混杂着无数的魔物」",
    "「ふん……正攻法では勝ち目がないと見て、魔物の手を借りたのか……」": "「哼……看到正攻法没有胜算，就借助了魔物的力量吗……」",
    "「ジェネラスも堕ちたものだ。我がヒュームは天啓に導かれし\\n　聖なる国。何が何でも食い止めねばならん。\\n　我らの底力を見せ、エダフォスに正義を示すのだ！」": "「杰内拉斯也堕落了啊。我们休姆是受到天启引导的\\n　神圣之国。无论如何都必须阻止他们。\\n　让他们见识我们的实力，向艾达福斯展示正义！」",
    "「……承知しました」": "「……明白了」",
    "カルラは、ジェイムスの指示を受け、頭を下げる。\\nしかし、伏せた顔は焦燥に満ちていた。": "卡璐菈接受詹姆斯的指示，低下了头。\\n但是，她低下的脸上充满了焦躁。",
    "マモンを相手に激しい戦いを繰り広げるソフィアたち。\\n隙を見ては俺も絶え間なく力を分けて援護しているが……。": "索菲娅她们与玛蒙展开激烈的战斗。\\n我也会趁机不断分出力量支援她们……。",
    "「はぁっ、はぁっ、だめです、\\n　打つ手がもう……」": "「哈啊，哈啊，不行了，\\n　已经没有对策了……」",
    "「なんにも、できないわ……」": "「什么都，做不到……」",
    "ルシフェルは後ろで薄ら笑いを浮かべているだけ。動けない鏡界ソフィアを\\nかばい、熾天聖三人とふたりのヴァネッサで総掛かりなのだが……\\n結界にはじかれ、そもそも攻撃が届かない。ただ、遊ばれているだけだった。": "路西法尔只是在后面露出浅笑。炽天圣三人和两个凡妮莎\\n一起保护着无法动弹的镜界索菲娅……\\n但她们的攻击被结界弹开，根本无法触及玛蒙。她们只是在被玩弄而已。",
    "「この人のこと……守るって決めたのに……っ」": "「明明……已经决定要保护这个人了……」",
    "「だめよ……こんなところで、\\n　終わってたまるもんですかっ」": "「不行……怎么能在这种地方\\n　结束呢！」",
    "気勢を上げヴァネッサが鞭で攻撃を仕掛けるが、\\nマモンはうすら笑いを浮かべたまま、\\nあっさりと素手でそれを掴んでしまった。": "凡妮莎气势汹汹地用鞭子发动攻击，但玛门只是露出浅笑，\\n轻易地空手抓住了鞭子。",
    "「何度やったってこんなもの……\\n　意味ないのよ！」": "「不管做几次都一样……\\n　没有意义！」",
    "「うあああっ！！」": "「呜啊啊啊！！」",
    "「ヴァネッサ！！」": "「凡妮莎！！」",
    "鞭を引っ張られ顔から地面に叩きつけられたヴァネッサは、\\n起き上がるのもやっとだ。\\n俺は慌てて駆け寄って彼女の手を握る。": "凡妮莎被鞭子拉扯着，脸撞到了地上，\\n连站起来都费劲。\\n我慌忙跑过去握住她的手。",
    "「ありがとう……でも、あたしが力をもらっても、もう……」": "「谢谢……但是，就算我得到力量，也已经……」",
    "「いいから受け取ってくれ。そんな弱気、ヴァネッサらしくないぞ」": "「别说了，收下吧。这么软弱，不像凡妮莎哦」",
    "懸命に励ましの言葉を送るが、この戦況では空元気でしかない。": "虽然拼命地鼓励她，但在这个战况下，也只能是虚张声势。",
    "「私たちは……こんな化け物と契約してたってわけね……。\\n　そりゃあ、都合のいい道具としか見られないはずだわ……」": "「我们……和这样的怪物订了契约啊……\\n　那当然，只会被当成方便的道具啊……」",
    "「そうね……あいつらから見たらあたしたちなんて、\\n　利用価値がなくなればゴミ同然……っ！　\\n　何もできない自分に腹が立つわ……！」": "「是啊……在那些家伙看来，我们这种人，\\n　一旦没有利用价值，就和垃圾一样……！　\\n　我对什么都做不到的自己感到愤怒……！」",
    "「くすっ、はっきりと力の差が理解出来たようねぇ。\\n　まぁ、ゴミの割には頑張った方だけど……」": "「呵呵，看来你们已经清楚地理解到力量的差距了呢。\\n　不过，以垃圾来说，你们已经很努力了……」",
    "「だがもう、飽きたな」": "「不过，我已经腻了。」",
    "「……飽きた？」": "「……腻了？」",
    "「ヒュームの第八皇子よ。アリステラ様は、貴様にご執心だ。\\n　降伏し身柄を我らに預けるなら、仲間の命は見逃してやろう」": "「修蒙第八皇子啊。阿丽丝特拉大人对你很执着。\\n　如果你投降并交出自己，我就放过你的同伴」",
    "「なによ、それ……！　\\n　だ、だめよ、こんなヤツの言うこと聞いちゃ……」": "「什么啊，那是……！　\\n　不，不行，不能听这种家伙的话……」",
    "「黙れ」": "「闭嘴」",
    "「っ！」": "「！」",
    "「ゴミに発言権は無い。\\n　この状況でなにか出来るのは、あの男だけ」": "「垃圾没有发言权。\\n　在这种情况下能做些什么的，只有那个男人」",
    "「これより、貴様が我らの要求を拒否するたび、\\n　仲間をひとりずつ殺していく」": "「从现在开始，每当你拒绝我们的要求，\\n　我就杀掉一个你的同伴」",
    "「なっ……」": "「什……」",
    "「殺っちゃっていいのぉ？　\\n　楽しみねぇ」": "「杀掉真的好吗？　\\n　真期待啊」",
    "「第八皇子よ。仲間を殺すも生かすも……貴様次第だ。\\n　そうだなぁ、まずは貴様を守るとか言っていた、\\n　そこの女から殺してやろうか？　あーはっはっはぁ……」": "「第八皇子啊。你的同伴是生是死……都取决于你。\\n　我想想啊，就先从那个说要保护你的\\n　女人开始杀起吧？　啊——哈哈哈……」",
    "沈着冷静な仮面を脱ぎ捨て、悪魔本来の残虐性をむき出しにするルシフェル。\\nやつらに、ゴミの命を斟酌しなければならない理由は無い。\\n俺の決断次第で、ためらいも無く言ったことを実行してみせるだろう。": "路西法尔摘下了沉着冷静的面具，露出了恶魔本来的残暴性。\\n他们没有理由去考虑垃圾的性命。\\n根据我的决定，他们应该会毫不犹豫地执行刚才说的话。",
    "となれば……迷う理由なんて無かった。": "既然如此……就没有犹豫的理由了。",
    "「わ、わかった。\\n　だから……」": "「我，我知道了。\\n　所以……」",
    "俺の旅はここで終わる。だけど、後悔なんか無かった。\\n俺ひとりの命で、みんなが助かるなら……。": "我的旅途就在这里结束了。但是，我并不后悔。\\n如果我一个人的性命能拯救大家的话……。",
    "（……？）": "（……？）",
    "（今のは……？）": "（刚才的是……？）",
    "「ふん……なにがわかったのだ。\\n　はっきりとした言葉にしなければ、契約とは見なせない」": "「哼……你到底知道了什么。\\n　不把话说清楚，我可不会当成交换条件」",
    "「だめっ、こんなやつの言うこと、聞かないで！」": "「不行，不要听这家伙的话！」",
    "「黙れと言っている！」": "「我说了让你闭嘴！」",
    "「あなたこそ黙りなさいよ！　\\n　自分のことくらい、自分で決めるわ。\\n　私は絶対、この人を守るんだから！」": "「你才给我闭嘴！　\\n　自己的事情，我自己决定。\\n　我绝对，要守护这个人！」",
    "先ほどと違い、感情をむき出しにした七大悪魔の言葉にも、\\nソフィアは怯まなかった。": "和刚才不同，面对感情外露的七大恶魔的话语，\\n索菲娅也没有退缩。",
    "まっすぐにルシフェルをにらみ返し、\\n剣を構える。": "她直直地回瞪着路西法尔，\\n架起了剑。",
    "「ふん……」": "「哼……」",
    "折れないソフィアに、ルシフェルは目算が狂った様子だったが……\\nすぐに楽しげな微笑みを浮かべる。": "面对毫不屈服的索菲娅，路西法尔似乎有些出乎意料……\\n但很快又露出了愉快的微笑。",
    "「……では、殺す対象をひとりではなくふたりずつにしよう。\\n　貴様と……そうだな、そちらの熾天聖にもなれない女。\\n　おまえならば簡単だ」": "「……那么，杀的对象就不是一个人，而是两个人吧。\\n　你和……对了，那边那个连炽天圣都当不了的女人。\\n　对你来说很简单吧。」",
    "指さされたヴァネッサが、声にならない声を上げて身体を強ばらせる。\\n言い返したソフィアの方が例外で、むしろこれが普通の反応だろう": "被路西法尔指着的凡妮莎，发出不成声的惨叫，身体僵硬。\\n回嘴的索菲娅是例外，这反而是正常的反应吧。",
    "「くくっ……怖いか？　強がっても、\\n　その絶望がひしひしと伝わってくるぞ」": "「咯咯……害怕吗？就算你逞强，\\n　那股绝望也传了过来哦。」",
    "「そ、そんなこと……」": "「才、才没有……」",
    "「やめてくれ！　\\n　俺は、どうなってもいいから……」": "「住手！\\n　我怎么样都无所谓……」",
    "「あなたは黙っていて。\\n　少なくとも私は、守るべきひとを犠牲にしてまで、\\n　生きていたいなんて思わないわ」": "「你闭嘴。\\n　至少我不会为了活下去，不惜牺牲该保护的人。」",
    "「……っ。\\n　あたしだってそうよ。自分のことくらい、自分で決めるわ！」": "「……！\\n　我也是。自己的事，我自己决定！」",
    "「ふん……ならば、更なる絶望を与えてやるとするか。\\n　対象がふたりとなったのだから、こちらも数をそろえさせて貰う」": "「哼……那么，就给你们带来更深的绝望吧。\\n　既然对象有两个人，那我也要凑齐人数」",
    "まさに悪魔的な笑みを浮かべたルシフェルが片手を上げると、\\n同時に空間が歪み……": "路西法尔露出恶魔般的笑容，举起一只手，\\n同时空间扭曲……",
    "ゆらりと、巨大な悪魔が姿を現した。": "巨大的恶魔摇摇晃晃地出现了。",
    "「あれは……ベルゼブブ……！！」": "「那是……别西卜……！！」",
    "「ふん、大げさに脅しておいてその程度？　\\n　あんたたち、あれには勝ってるんでしょ」": "「哼，这么夸张地威胁我们，结果就这点程度？　\\n　你们不是战胜过那个吗」",
    "「そうだけど……でも、何か違うわ……！」": "「是这样没错……但是，感觉不太一样……！」",
    "「威圧感がまったく違うのよ。これ、もしかして」": "「压迫感完全不同。这难道是」",
    "「相手の強さを見極められるのも実力……人間にしては、なかなかだな。\\n　あの時お前たちが戦ったのは、いわばまがい物。こいつが本体だ。\\n　使える力は比べものにならない」": "「能看清对手的实力也是实力……以人类来说，还挺不错的。\\n　那时你们战斗的，说白了就是冒牌货。这家伙才是本体。\\n　能使用的力量根本无法相比」",
    "「そんな……ジェネラスの時でさえ、ものすごく苦労したのに」": "「怎么会……就连杰尼列斯的时候，都打得那么辛苦了」",
    "「……っ！」": "「……！」",
    "「さあ！　存分に暴れてやれ、ベルゼブブ！」": "「来吧！　尽情地大闹一场吧，别西卜！」",
    "「来るわよ！」": "「要来了！」",
    "「相変わらず、威勢がいいわねぇ。\\n　でもあなたの相手は……わ・た・し」": "「还是那么有气势啊。\\n　不过你的对手……是·我」",
    "「は、はやっ……！」": "「好，好快……！」",
    "「ソフィア――ッ！」": "「索菲娅――！」",
    "忽然とソフィアの目の前に現れたマモンに、\\n俺が絶望した、その時。": "玛蒙突然出现在索菲娅面前，\\n我绝望了，就在这时。",
    "「な……っ！？」": "「什……！？」",
    "周囲が光に包まれ、何も見えなくなる。\\nてっきりルシフェルがさらに何か仕掛けてきたのだと思ったが、\\n収まったとき、目の前にいたのは。": "周围被光芒包围，什么都看不见。\\n我还以为路西法尔又设下了什么陷阱，\\n但光芒消失后，出现在我面前的是。",
    "「お待たせしました、皇子」": "「让您久等了，皇子」",
    "「ミーティア！！」": "「米提雅！！」",
    "「皆さんが時間を稼いでくれたかいがあった、ってもんですぜ」": "「大家争取时间的努力没有白费啊」",
    "「貴様、どうやってここに……」": "「你这家伙，是怎么到这里来的……」",
    "「……神具の力を完全に開放できているようね。\\n　これでは例えこの場所であってもカペルの手には負えないか……」": "「……看来你已经完全释放出神具的力量了。\\n　这样的话，就算是卡佩尔也应付不了吧……」",
    "「話している猶予はありません。皆さん、行きますよ」": "「没时间解释了。各位，我们走吧」",
    "ミーティアが槍を大きく振るう。\\nその先端からはまた白い光が生まれ、周囲を包み――": "米提雅用力挥舞长枪。\\n枪尖再次发出白光，将周围笼罩——",
    "自分の身体に何か圧力がかかるような違和感をおぼえる。": "我感到身体受到了某种压力。",
    "（確か、テーセツからこの場所に飛ばされたときも、こんな――）": "（我记得从特塞斯被传送到这里的时候，也是这样——）",
    "光が収まると、周囲の風景はまるで変わっていた。": "光芒消失后，周围的风景完全变了。",
    "「ここはいったいどこなんですかい」": "「这里到底是哪里啊」",
    "「た、助かったの……？」": "「得，得救了吗……？」",
    "「いいえ」": "「不」",
    "全員に広がる安堵の空気を払拭するように、\\nミーティアは静かにかぶりを振った。": "仿佛要抹去所有人放松下来的氛围，\\n米提雅静静地摇了摇头。",
    "「一時的に私の能力で足止めをしているにすぎません。\\n　ここはまだ鏡界、彼らの支配領域であることに変わりないのです」": "「只是暂时用我的能力阻止了他们而已。\\n　这里还是镜界，是他们支配的领域」",
    "「足止めできるのは、短い時間だけ。\\n　それが終われば、また……」": "「只能拖延短暂的时间。\\n　等时间一到，他们又会……」"
}