{
    "「お取次ぎしますので、こちらでお待ちください」": "「我这就去通报，请在这里稍等」",
    "久しぶりに訪れた王城内を、何の気なしに眺める。\\nまだところどころ魔法で破壊された痕跡が残っているが、\\nほぼかつての姿を取り戻したといっていいだろう。": "我漫不经心地望着久违的王城内部。\\n虽然到处都还残留着被魔法破坏的痕迹，\\n但可以说几乎已经恢复了以前的样子。",
    "「クレアががんばった結果なのかしら」": "「这应该是克蕾雅努力的结果吧」",
    "「きっとそうですよ」": "「一定是这样的」",
    "クレアは、人手不足で混乱していた城内の庶務を手伝うべく\\nこのところ三日に一度は城に通っていた。\\n経験に乏しい新人メイドを束ね指揮しているらしい、と聞くが――": "克蕾雅为了帮助人手不足而陷入混乱的城内庶务，\\n最近三天会来一次城堡。\\n听说她正在指挥缺乏经验的新人女仆——",
    "「おしろにきたら会えるかと思ったのに……いないね」": "「我还以为来城堡就能见到她了……她不在啊」",
    "「忙しいんだよ、きっと」": "「她一定很忙吧」",
    "エダフォス随一の経済力と技術力を持つと言われた大国、ヒューム。\\nその名にふさわしく、城内の装飾は見事なものだ。\\nそれらを眺めながら、俺はほうっと大きく息を吐いた。": "修姆是拥有艾达福斯首屈一指的经济实力和技术实力的大国。\\n城内的装饰也与之相称，十分壮观。\\n我一边望着这些装饰，一边深深地叹了口气。",
    "「まさか、当たり前みたいに何度も来ることになるなんてな」": "「没想到，居然会像理所当然一样来好几次」",
    "「そうよね。本来ならあなたは王族なんだから、\\n　何度も来ていて当たり前なんだけど……そうはいかなかったのよね」": "「是啊。本来的话，你作为王族，\\n　来好几次也是理所当然的……但之前却不是这样呢」",
    "「『災禍の導き手』、だったからな」": "「因为是「灾祸的引导者」啊」",
    "かつては聞くだけで憂鬱になった二つ名も、\\nこうして冗談のように笑い飛ばすことができる。\\n自分の立場の変化が、なんだか感慨深い。": "曾经光是听到这个外号就感到忧郁，\\n现在却能像开玩笑一样一笑而过。\\n自己的立场的变化，总感觉让人感慨颇深。",
    "「あ、ここが謁見の間？」": "「啊，这里就是谒见之间？」",
    "周りをきょろきょろしていたロセットが声を上げる。": "罗塞塔东张西望地说道。",
    "「その通り。余に会うための部屋だ」": "「正是。这是为了见朕而准备的房间」",
    "声のした方を振り向くと、カルラ姉さんと、\\nジェイムス兄さんの姿があった。": "我转向声音传来的方向，看到了卡璐菈姐姐，\\n以及詹姆斯哥哥的身影。",
    "「待たせたな。入ってくれ」": "「久等了。进来吧」",
    "謁見の間に通され、さすがにソフィアやロセットは緊張しているようで\\n表情が硬くなっている。": "被带到了谒见之间，索菲娅和罗塞塔似乎也紧张了起来，\\n表情变得僵硬。",
    "「まさか王様まで来ちゃうなんて、聞いてないわよ……？」": "「居然连国王都来了，我可没听说啊……？」",
    "「大丈夫なのか？　兄さんだって忙しいんじゃ……」": "「没问题吗？　哥哥不是也很忙吗……」",
    "「気にするな。\\n　お前たちがいなければ、\\n　こうして玉座に戻ることもかなわなかったのだからな」": "「别在意。\\n　如果没有你们的话，\\n　我也无法像这样回到王座上」",
    "（兄さんも本当に変わったな……\\n　雰囲気が丸くなったというか、穏やかな顔をするようになった）": "（哥哥真的变了啊……\\n　该说是氛围变得圆滑了吗，表情也变得温和了）",
    "「ジェネラス軍との戦いは変わらず？」": "「和杰内拉斯军的战斗还是老样子吗？」",
    "「ああ、膠着状態だ。\\n　もっともそれは、こちらも想定していた……\\n　良くはないが、やむを得ない状況ではある」": "「嗯，胶着状态。\\n　不过这也是我们预料之中的……\\n　虽然不好，但也是没办法的状况」",
    "「東部を取り返すつもりはないってこと？」": "「也就是说，没有夺回东部的打算吗？」",
    "「今はまだ、な。敵は増援を絶え間なく送り続けてくる。\\n　現状、奪還は難しい。\\n　だからこちらも守備に徹して戦うことにしているのだ」": "「现在还没有。敌人不间断地送来增援。\\n　现状，很难夺回。\\n　所以我们也决定贯彻防守来战斗」",
    "「おかげで、我が軍の損耗も最低限に抑えられていると聞く」": "「多亏了这样，听说我军的损耗也控制在最低限度」",
    "「とはいえ、あの宰相の手腕は恐るべきものだ。\\n　ジャハラ、ペイシェも同様の戦況だというが、\\n　どのようにして同時に戦線を維持し続けているのか……」": "「话虽如此，那个宰相的手腕真是令人畏惧。\\n　贾哈拉，佩伊谢的战况也一样，\\n　到底是怎么同时维持战线的呢……」",
    "「どうもきな臭い噂が聞こえておりますわ」": "「我听到了可疑的传闻」",
    "「！？」": "「！？」",
    "どこからともなく聞こえた声に周囲を見回すと、\\n俺たちの背後にサユカが音もなく現れていた。": "听到不知从何处传来的声音，我环顾四周，\\n纱由香无声地出现在我们背后。",
    "「失礼いたします」": "「失礼了」",
    "「サユカだぁ！　ひさしぶりだね～！」": "「是纱由香！　好久不见～！」",
    "「びっくりしたぁ……」": "「吓我一跳……」",
    "「相変わらず本当に神出鬼没ね」": "「你还是老样子，神出鬼没呢」",
    "サユカが突然現れるのは今に始まったことではないが、\\nさすがにここは……と、カルラ姉さんたちの顔色を窺うと、\\n驚きはしているものの、咎める様子はない。": "虽然纱由香突然出现也不是第一次了，\\n但这里……我偷偷观察了一下卡璐菈姐姐她们的表情，\\n她们虽然很惊讶，但并没有责备她的意思。",
    "俺の視線に気付いた兄さんは、ふっと笑みを漏らした。": "注意到我的视线的哥哥，突然笑了出来。",
    "「驚きはしたが、サユカもまた余の苦境を救ったひとり。\\n　この程度で目くじら立てるつもりはない」": "「虽然很惊讶，但纱由香也是拯救了朕的困境的其中一人。\\n　朕不打算因为这点小事就责备她」",
    "「寛大なお言葉に感謝しますわ」": "「感谢您宽大的话语」",
    "「久しいな、サユカ」": "「好久不见了，纱由香」",
    "「陛下のご活躍は聞き及んでおりました。\\n　王都解放と聞いて、気にはなっておりましたが……\\n　こちらは、なかなか身動きが取れず」": "「我听说了陛下活跃的事迹。\\n　听到王都被解放，我就很在意……\\n　但这边却一直无法行动」",
    "「あの後もずっとリーニャにいたの？」": "「在那之后你就一直待在里尼亚吗？」",
    "「何かあったらすぐに動けるよう、\\n　あの国の状況を把握しておく必要があったのです」": "「为了在发生什么事的时候能够立刻行动，\\n　我必须掌握那个国家的状况」",
    "（ん……？　今回、リーニャって一番何も起きていないような……）": "（嗯……？这次里尼亚好像什么都没发生……）",
    "「あの……きな臭い噂というのは、どんなものなんですか？」": "「那个……您说的可疑传闻是什么？」",
    "「どうやらジェネラスでは国民を洗脳して、\\n　一般市民までも兵士として動員しているようですわ」": "「看来杰尼勒斯似乎对国民洗脑，\\n　连一般市民都动员为士兵了。」",
    "「一般市民だと……！？」": "「一般市民……！？」",
    "「それ、確かなの！？」": "「这是真的吗！？」",
    "「裏取りはこれからですが、\\n　ジェネラスから避難してきた民たちから聞き取りした限りでは、\\n　信憑性が高そうで……」": "「虽然还需要进一步确认，\\n　但从从杰尼勒斯逃过来的民众那里听到的传闻来看，\\n　可信度很高……」",
    "「建前としては義勇兵、という形を取っているようですね。\\n　既に各方面の部隊に派遣されているそうですわ」": "「表面上是作为义勇兵的形式。\\n　好像已经派往了各方面的部队」",
    "「なんと……むごいことを……！」": "「居然……做出这么残忍的事……！」",
    "「ねえ、せんのーってなぁに？」": "「喂，洗脑是什么？」",
    "「今回の例で言えば、この戦争が正しいと思いこまされていて、\\n　自ら戦いたいと考えてしまうのです。\\n　傍目には志願したように見えますが、巧みに誘導されているのですわ」": "「以这次的例子来说，就是被灌输这场战争是正确的，\\n　自己想要战斗的想法。\\n　虽然在旁人看来像是志愿的，但其实是被巧妙地诱导了」",
    "「さいみんじゅつみたいな？」": "「像是催眠术吗？」",
    "「似ていますけど、少し違いますわね。\\n　催眠術は暗示をかけて術者の意のままに操る、というものです。\\n　しかし洗脳は、本人がそう信じ込んで自発的に行動しているのですわ」": "「虽然很像，但有点不同。\\n　催眠术是通过暗示来操纵对方，\\n　而洗脑是让本人相信并自发行动」",
    "「むむむ？　なんとなくわかった、かも」": "「唔唔唔？好像明白了」",
    "「それと決定的な違いは、操る人数ですわ。\\n　催眠術で、何百もの人間を意のままに操るのは容易ではありません。\\n　しかし洗脳であれば、やり方次第では可能でしょうから」": "「而决定性的不同在于，操纵的人数。\\n　催眠术要随心所欲地操纵几百个人并不容易。\\n　但如果是洗脑的话，根据做法的不同，是有可能的」",
    "「しかし、何故こうも増援が続くのか。\\n　少しずつカラクリが明らかになってきたな……」": "「但是，为什么增援会持续不断呢。\\n　事情的真相渐渐明了了……」"
}