{
    "今日はナディラが巡回で町に出ている日なのだが、時間になっても\\n戻ってこない。何かあったのかと町へ探しに出てみると……。": "今天娜迪拉要到镇上巡逻，但到了时间\\n她却还没回来。我担心她出了什么事，于是到镇上找她……",
    "「へぇー、弟さんが料理の修行でクォンツイに？　\\n　すごいわねぇ、\\n　それじゃあそのうち料理の大会にも出たりしちゃって！」": "「哦～弟弟去昆兹威修行料理？\\n好厉害哦～\\n那之后你也会参加料理大赛吧！」",
    "どうやら屋台の店主と話をしているようだった。\\nしかも、比較的いつでも話せるような世間話を。": "看来她正在和摊贩老板聊天。\\n而且还是那种随时都能聊的闲话家常。",
    "「ナディラ！　時間だぞー！」": "「娜迪拉！时间到了哦～！」",
    "「あらっ、皇子……ごめんなさいね、そろそろ行かなくちゃ。\\n　お店、頑張ってね。今度時間を作って食べに来るわ」": "「哎呀，皇子……对不起，我差不多该走了。\\n　店就拜托你了。下次我会找时间来吃的。」",
    "「皇子、迎えに来てくれたのかしら？　ありがとう～！　\\n　でもわざわざこっちにまで来てくれるなんて、何かあったの？」": "「皇子，你来接我了吗？谢谢你～！\\n　不过你特地跑来这边，是发生什么事了吗？」",
    "「ナディラが時間になっても巡回から帰ってこないから、\\n　心配になって探しに来たんだ……どこかで倒れていたらどうしようって」": "「因为娜迪拉到了时间还没回来，我担心你出了什么事\\n　所以就来找你了……要是你在哪里倒下怎么办。」",
    "「そうだったのね……ごめんなさい。さっき話していたお店のご主人、\\n　一度捕まっちゃうとそこから長くて、つい……」": "「原来是这样啊……对不起。刚才和我聊天的店老板\\n　一旦被他逮到，就会聊很久，不小心就……」",
    "「まあ、悪いことではないけどさ……\\n　とりあえず、魔物や悪魔の動きもないみたいだけど\\n　巡回に戻ってもらえるか？」": "「不过，这也不是什么坏事……\\n　总之，魔物和恶魔好像也没有什么动静\\n　能请你回去巡逻吗？」",
    "「ええ、もちろんよ。それじゃあ、これから戻るわね。\\n　皇子も一緒に行く？」": "「嗯，当然可以。那我这就回去巡逻。\\n　皇子要一起来吗？」",
    "ここまで来たなら一緒に行こうと、装備を整えたナディラと共に\\n巡回のルートへ入ろうとした、その時だった。": "既然都来了，那就一起走吧。我正准备和整装待发的娜迪拉一起\\n前往巡逻路线，就在这时。",
    "「おーい、ナディラ様～！」": "「喂——娜迪拉大人～！」",
    "先ほどナディラと話をしていた店主が、\\nその手に何かを持ちながらナディラへと駆け寄ってきたのだ。": "刚才和娜迪拉聊天的店主\\n手里拿着什么东西，朝娜迪拉跑了过来。",
    "「えっ、まさかここまで追いかけてきておしゃべり？　\\n　そんなはずはないと思うけど……はーい、どうしたの？」": "「哎，难道你追到这里来就是为了聊天？\\n　我觉得应该不是……好——怎么了？」",
    "「よかった、まだ近場にいてくれて……いや実はさっき話してた\\n　弟から届いた果物がありましてね、これをナディラ様にと思って」": "「太好了，您还在附近……其实刚才我提到的\\n　弟弟送来了水果，我想送给娜迪拉大人。」",
    "店主から手渡された袋の中身を覗いてみると、\\n様々な種類の色鮮やかな果物が入っているのが見えた。\\nしかしナディラは、困惑している。": "我探头看向店主递过来的袋子里，\\n里面装着各种各样的鲜艳水果。\\n然而娜迪拉却一脸困惑。",
    "「えっ、それならあなたが食べた方がいいんじゃ……\\n　わたしは受け取れないわ」": "「哎，那还是你吃掉比较好吧……\\n　我不能收下」",
    "「いいんですよ！　\\n　町のために頑張ってくれているナディラ様に俺みたいなのが返せるのは、\\n　このくらいですから！　どうか貰ってください！　はい！」": "「没关系的！　\\n　娜迪拉大人为了城镇这么努力，我这种人能回报的，\\n　也就只有这些了！　请收下吧！　来！」",
    "「きゃっ……ちょ、ちょっと……！」": "「呀……等，等一下……！」",
    "店主はそのまま立ち去っていく。\\nナディラが呼び止めようとしたが、もう振り返る素振りもなかった。": "店主就这样离开了。\\n娜迪拉想要叫住他，但他已经没有回头的意思了。",
    "「うーん、困ったわね。\\n　でもせっかくだし、いただこうかしら……」": "「嗯——真伤脑筋。\\n　不过难得人家一片心意，还是收下吧……」",
    "「あの人の気持ちもあるだろうからな、貰っておいたらいいんじゃないか」": "「毕竟他也是出于好意，收下应该没关系吧」",
    "「そうよね……それにしても、わたしに返せるのはこのくらいだなんて……\\n　あの人は、あの人なりの生活を続けてくれるだけでいいのに……」": "「也是……不过话说回来，居然说能回报我的只有这些……\\n　明明他只要像以前一样生活下去就好了……」",
    "まだ貰ってよかったのかと袋の中の果物を覗き込み、ナディラは呟いた。\\nしかしこの後、ナディラはさらに手荷物が増えることとなる。": "娜迪拉看着袋子里的水果，喃喃自语着，还在犹豫是否该收下。\\n然而之后，娜迪拉的行李又增加了。",
    "「あら、ナディラ様。いつもご苦労様です。\\n　ここで会えたのもなにかの縁ですから、\\n　よかったらこれを持っていってくださいな」": "「哎呀，娜迪拉大人。您总是这么辛苦。\\n　在这里遇到您也是缘分，\\n　不介意的话，请收下这个吧」",
    "「ナディラ様じゃないですか！　\\n　この辺に来るってわかってたならもっと良い肉を用意していたのに！　\\n　せめてこれを持っていってくださいよ！」": "「这不是娜迪拉大人吗！　\\n　要是知道您会来这里，我就准备更好的肉了！　\\n　至少请收下这个吧！」",
    "「ナディラ様だー！　ねえねえ、あたしの飴あげる！　\\n　これ、甘くておいしいんだよー！」": "「是娜迪拉大人！　呐呐，我的糖给你！　\\n　这个，又甜又好吃哦！」",
    "巡回ルートで町の人と会うたびに何かしらの手土産を持たされ、\\nナディラの両手は荷物でいっぱいになってしまっていた。": "在巡逻路线上遇到镇上的人们时，他们都会送给她一些礼物，\\n娜迪拉的双手已经满是行李了。",
    "「このままじゃ、いざというときに戦えないわね……\\n　ごめんなさい皇子、一度移動城に戻ってもいいかしら？」": "「这样下去，万一有事的时候就无法战斗了……\\n　皇子，不好意思，可以先回移动城吗？」",
    "「ああ、いいよ。俺が持つから、荷物を貸してくれ。\\n　……それにしても、\\n　ナディラは本当に町の人々から愛されているんだな」": "「嗯，可以啊。行李给我吧，我来拿。\\n　……话说回来，\\n　娜迪拉真的很受镇上的人们爱戴呢」",
    "「そうね、本当にありがたい話よ。\\n　ああやって慕ってくれる人たちがいるから、\\n　わたしも頑張らないとって思えるの」": "「是啊，真的很感谢他们。\\n　正因为有那些仰慕我的人，\\n　我才能努力下去」",
    "「俺も、守ってあげたいって思ったよ。\\n　町の人たちもそうだけど……ナディラの居場所を、さ」": "「我也想守护他们。\\n　不仅是镇上的人们……还有娜迪拉的归宿」",
    "そういうと、ナディラは少しきょとんとしたような顔を見せた。\\nそれから、優しい笑みを浮かべて頷く。": "听到我这么说，娜迪拉露出有些惊讶的表情。\\n然后，她露出温柔的笑容，点了点头。",
    "「あなたの言う通りだわ……わたしの居場所、大切な人たち……\\n　悲しい出来事が起こらないように、わたしが守っていかないとね」": "「你说得没错……我的归宿，还有重要的人们……\\n　为了不让悲伤的事情发生，我必须好好守护才行。」"
}