{
    "決勝戦の朝。いよいよそのときが迫り、\\nライサはもちろん、他のメンバーにも緊張がうかがえる。\\n俺も、さすがにこれまでの試合とは気の持ちようが違った。": "决赛的早晨。终于到了这个时候，\\n莱莎自不必说，其他成员也显得很紧张。\\n我也是，和之前比赛时的感觉完全不同。",
    "とはいえ……。": "话虽如此……。",
    "「おーい、もう闘技場に出発するぞ」": "「喂，要出发去斗技场了哦」",
    "「ねえ、一応この薬草類は持っていったほうがいいわよね？」": "「呐，这些药草类的东西还是带去比较好吧？」",
    "「そうねぇ。試合中に使ったら反則だけど、\\n　終わったらすぐ治療できたほうが安心だもの」": "「是啊。虽然在比赛中使用是犯规的，\\n　但比赛结束后能马上治疗的话会更安心」",
    "「ライサのぶんのおやつも、宿のおばさんにおねがいしてくるね！」": "「莱莎的点心，也拜托旅馆的阿姨准备了哦！」",
    "「いやいやお嬢、いまから頼んでたらさすがに間に合いませんぜ！？」": "「不不，大小姐，现在才去拜托的话肯定来不及的吧！？」",
    "みんなが緊張して地に足がつかなくなった結果、\\n逆に緊張感のない状況になってしまっている。\\n当のライサはそんな喧騒など、どこ吹く風でマイペースだが。": "大家因为紧张而变得坐立不安，\\n结果反而变成了没有紧张感的状况。\\n而莱莎本人则对这样的喧闹毫不在意，自顾自地做着准备。",
    "「みんな気合が入ってるね。でも、もうそろそろ出ないと」": "「大家都很有干劲呢。不过，差不多该出发了」",
    "「ま、待って、もうちょっとで荷物がまとまるから！」": "「等，等一下，我再整理一下行李！」",
    "「ふぁあああ！　ジュースこぼしちゃったぁ！」": "「哇啊啊啊！　果汁洒出来了！」",
    "「……やれやれ。\\n　俺はもう宿の外で待ってるから、準備できたら降りてこいよ」": "「……哎呀哎呀。\\n　我先去旅馆外面等你们，准备好就下来吧」",
    "宿の外でぼんやりみんなを待っていると、\\n向かいの路地から見覚えのある顔がひょっこり現れる。": "我在旅馆外面呆呆地等着大家，\\n这时，对面的小巷里突然出现了一张熟悉的面孔。",
    "「……プセマ？」": "「……普赛玛？」",
    "「ちょっといいかな。きみの仲間がこの先で倒れていてね」": "「能打扰一下吗。你的同伴倒在前面了」",
    "倒れていると聞いては、無視できない。\\nしかし……。": "听到有人倒下，我不能置之不理。\\n但是……。",
    "（誰のことだ……？　ソフィアたちは宿にいるし……）": "（谁啊……？　索菲娅她们还在旅馆里……）",
    "「その先だよ。ほら、あそこに」": "「就在前面。你看，就在那里」",
    "確かに誰か倒れている。\\n髪が長いが、女性だろうか。歩みを進めると――": "确实有人倒在那里。\\n头发很长，应该是女性吧。我走了过去――",
    "「ナディラ！？」": "「娜迪拉！？」",
    "慌てて駆け寄り、抱き起こす。\\nそしてすぐに、彼女の身につけているものから、\\n俺がよく知るナディラとは別人だと気付く。": "我慌忙跑过去，抱起她。\\n然后，我立刻从她身上穿的衣服\\n意识到她和我所熟知的娜迪拉是不同的人。",
    "「そりゃそうだ、ナディラは宿にいるんだから。\\n　じゃあ、やっぱりこの人は鏡界の……？」": "「那倒也是，娜迪拉还在旅馆里。\\n　那么，这个人果然是镜界的……？」",
    "振り向くと、そこにはもうプセマの姿はなかった。": "我回过头，普赛玛已经不在那里了。",
    "「……ぅっ、はぁっ、うくぅっ……」": "「……呜，哈啊，呜咕……」",
    "鏡界から来たと思しきナディラがうめき、俺は慌てて手を握る。\\nプセマの行動は不可解だが、いまは目の前の彼女を救わなくては。": "从镜界来的娜迪拉发出呻吟，我慌忙握住她的手。\\n虽然普赛玛的行动令人费解，但现在必须先救眼前的她。",
    "（こっちのナディラに分け与えられたからって、\\n　同じようにできるとは限らないけど……\\n　俺にできるのはこれしかない……！　）": "（虽然我分给了这边的娜迪拉，\\n　但不一定能对镜界的娜迪拉起作用……\\n　但我能做的也只有这个了……！　）",
    "「うっ……んっ、はぁっ、はぁっ……」": "「呜……嗯，哈啊，哈啊……」",
    "「……ぁっ、わ、わたし……？」": "「……啊，我，我……？」",
    "「良かった。\\n　やっぱり鏡界側でも、同じナディラなら力は分け与えられるんだな。\\n　これでもう、大丈夫だと思う」": "「太好了。\\n　果然在镜界这边，对同一个人也能分给她力量。\\n　这样应该就没问题了」",
    "「あなたは……。…！？」": "「你是……。…！？」",
    "ハッとした鏡界のナディラは、慌てて飛び退って俺から距離をとる。": "突然回过神的镜界的娜迪拉，慌忙地跳开与我拉开距离。",
    "「そんなに警戒しなくても大丈夫だ。俺は敵じゃない」": "「不用那么警戒也没关系的。我不是敌人」",
    "「あなたがそう言ったところで、わたしはそうはいかないわ……！」": "「就算你这么说，我也不能就这么相信你……！」",
    "「それに、どうしてあなたが力を分け与えたりできるの！？　\\n　あなたは一体、何者なのよ！」": "「而且，为什么你能把力量分给我！？　\\n　你到底是什么人！」",
    "武器を握り、警戒を解こうとしないナディラ。": "娜迪拉握着武器，没有解除警戒。",
    "しばし睨み合ったところで、素早く踵を返したかと思うと、\\n入り組んだ路地の影に姿を消してしまった。": "我们对视了一会儿，她突然转身，\\n消失在了错综复杂的巷子的阴影中。",
    "「なんだったんだ……」": "「怎么回事……」",
    "事態はまったく飲み込めていなかったが、\\nここに立ち尽くしていても仕方がない。\\nもう準備もできているだろう。もと来た道を足早に戻る。": "虽然完全搞不清楚状况，\\n但呆站在这里也不是办法。\\n大家应该都准备好了吧。我快步走回原来的路。",
    "「あ、ちょっと！　どこ行ってたのよ！　\\n　早く準備しろとか言ってたくせに！」": "「啊，等等！　你去哪里了啊！　\\n　明明说了要快点准备的！」",
    "案の定、みんな準備は出来ていて宿の前で待っていた。": "不出所料，大家都准备好了，在旅馆前等着。",
    "「あ、いや悪い。ちょっと散歩してきたんだよ」": "「啊，抱歉。我稍微去散了会步」",
    "とっさにごまかす。\\n決勝前の大事な場面だ。不確かな情報で混乱させたところで\\nメリットは薄いだろう。": "我立刻搪塞了过去。\\n决赛前的这个重要时刻，用不确定的情报来扰乱大家\\n也没什么好处吧。",
    "「…………」": "「…………」",
    "（鏡界のナディラが、ここに来ているのか……\\n　アル・ハブークではアニマを統率していたという話だし、\\n　ここにも災禍を起こすために来たのか……？　）": "（镜界娜迪拉，已经来到这里了吗……\\n　据说她在阿尔·哈布克统率着阿尼玛，\\n　她也是为了在这里引发灾祸而来的吗……？　）",
    "（だとしたら、どうして倒れていたんだろう……。\\n　もしかすると俺は自分の首を絞めてしまったんだろうか）": "（如果是这样的话，她为什么会倒在那里呢……。\\n　难道说，我这是在自掘坟墓吗）",
    "「なぁに？　皇子ったら、そんなにじっと見つめられたら\\n　照れちゃうわよ」": "「怎么了？　皇子真是的，你这样盯着我看的话\\n　我会害羞的哦」",
    "「いや、なんでもない」": "「不，没什么」",
    "（結果的に見捨てるべきだったとしても、\\n　ナディラそっくりな人が倒れていたら……\\n　助けるしかないよなぁ……）": "（虽然从结果上来说应该对她见死不救，\\n　但要是和娜迪拉一模一样的人倒在那里的话……\\n　也只能去救她了吧……）",
    "「よし、闘技場に出発するか！」": "「好，出发去斗技场吧！」",
    "町の入り口に到着した彼女は、\\n賑やかな様子を一瞥し、ふうっと息をついた。": "她到达了城镇的入口，\\n瞥了一眼热闹的景象，呼地叹了口气。",
    "「ここがフォウジンね。\\n　ナディラとライサは、きっともう着いてるわよね」": "「这里就是凤城啊。\\n　娜迪拉和莱莎肯定已经到了吧」",
    "（使命がどうこうなんて、別に興味もないけど……\\n　仲間とは合流しておきたい）": "（虽然我对使命什么的没什么兴趣……\\n　但还是想和同伴汇合）",
    "（それも、あの子にまず会ってからだけど……）": "（不过，那也要先见到那孩子之后再说……）",
    "通行人に声をかけ、闘技場までの道のりを聞く。\\nそう遠くはなさそうだ。": "她向路人搭话，询问前往斗技场的路。\\n似乎并不远。",
    "人をかきわけて進もうとする鏡界ソフィア。\\nすれ違いざまに、どん、と強く当たられた。": "镜界索菲娅拨开人群前进。\\n在擦肩而过的时候，被用力地撞了一下。",
    "「……！」": "「……！」",
    "素早く振り返ると、ぶつかってきた男が足早に遠ざかろうとしている。\\n彼女はつかつかと背後から歩み寄り、その男の肩をつかむと、\\nいきなり力任せに引き倒した。": "她迅速回头，撞到她的男性正快步离开。\\n她从背后走近，抓住那名男性的肩膀，\\n突然用力把他拉倒。",
    "「いってぇええっ！？　い、いきなり何するんだよ！」": "「好痛啊啊啊！？你、你突然做什么啊！」",
    "「私から盗ったでしょう。気づいてないとでも思ってんの！？」": "「你偷了我的东西吧。你以为我没发现吗！？」",
    "起き上がろうとする男の肩を踏みつけ、怒りに満ちた目で見下ろす。\\nその迫力に、男は口をぱくぱくさせるほかなかった。": "她踩住试图起身的男性肩膀，以充满怒气的眼神俯视他。\\n那股魄力让男性只能张口结舌。",
    "「盗んだもの、出して。いま返すなら見逃してあげる」": "「把偷走的东西交出来。现在还来的话，我就放你一马。」",
    "「は、はひいいぃぃっ！　か、返しますっ、全部差し上げますからっ、\\n　い、命だけは……！」": "「好、好的————！我、我这就还你，全部都还你，\\n只、只求你饶我一命……！」",
    "男は抱えていた大きな鞄やポケットの中身をすべて投げ出す。\\n鏡界ソフィアが足を上げると、ほうほうの体で逃げ去っていった。": "男性将怀里的大包包和口袋里的东西全扔了出来。\\n镜界索菲娅一抬起脚，他便连滚带爬地逃走了。",
    "「私のだけでいいのに、全部置いていくんじゃないわよ……。\\n　まるで私が強盗したみたいじゃないの」": "「明明只要还我就好了，居然全部都还了……\\n简直就像我是强盗一样。」",
    "ぼやきながら、自分の財布を見つけて拾い上げる。\\nと、戦利品を入れていたと思しき鞄から、特徴的な布袋がのぞいていた。": "她一边抱怨着，一边捡起自己的钱包。\\n然后，从装着战利品的包里，看到了一个很有特点的布袋。",
    "「これ……！？」": "「这是……！？」",
    "カエルの顔が描かれたそれは、彼女にとって忘れようのないものだった。": "画着青蛙脸的那个，对她来说是无法忘记的东西。",
    "「カエルの袋……。あの子も、この町にいるのね……」": "「青蛙的袋子……。那孩子，也在这个镇上呢……」",
    "袋を抱きしめて、涙ぐむ鏡界ソフィア。\\n行き交う人々は好奇の視線を向けるが、彼女は意に介さなかった。": "镜界索菲娅抱着袋子，眼中含泪。\\n来往的人们向她投来好奇的目光，但她毫不在意。",
    "（やっと会える……。あの後あったこと、もうひとりのあなたのこと、\\n　伝えなきゃいけないことが、たくさんあるわ）": "（终于能见面了……。在那之后发生的事，还有另一个你，\\n　有很多必须要告诉你的事）",
    "「待ってて……」": "「等我……」",
    "ぽつりとつぶやくと、鏡界ソフィアは大闘技場へと\\n再び歩み始めたのだった。": "镜界索菲娅小声嘟囔着，\\n再次向大斗技场走去。"
}