{
    "あれから数日後。\\nミザリーはある計画に着手していた。": "几天后。\\n米萨莉着手进行某个计划。",
    "「うっし。材料はこんだけありゃ充分だろ。\\n　あとはアタシの発明品が、うまく動作してくれるかだが……」": "「好，材料有这么多应该够了吧。\\n　接下来就看我的发明能不能顺利运作了……」",
    "「ミザリー？　そんな格好でなにしてるんだ？」": "「米萨莉？你穿成这样在做什么？」",
    "「おう、皇子じゃねえか！　イイとこに来たな！　\\n　ちょうどいま、極秘のプロジェクトを進めてたとこだ！　\\n　もう極秘じゃなくなっちまったけどな！」": "「哦，这不是皇子吗！你来得正好！\\n　我现在正在进行极机密的计划！\\n　虽然已经不是极机密了！」",
    "「美味いチョコをバンバン売って、世界征服の資金をガッポリ稼ぐ！　\\n　いまはその商品作りの真っ最中だ！　特別におまえにも見せてやるよォ！」": "「我要大量贩卖美味的巧克力，赚取征服世界的资金！\\n　现在正在制作商品！特别让你也看看！」",
    "「チョコで資金を稼ぐ？　それはまた、大胆な計画だな……」": "「用巧克力赚取资金？这计划还真是大胆啊……」",
    "「でもミザリーのことだから、適当にやってそうだな。\\n　滅茶苦茶な味だったり、最悪爆発したりして」": "「不过既然是米萨莉，应该会随便做做吧。\\n　搞不好会做出难吃的味道，最坏的情况是爆炸。」",
    "「しねえよ！　おまえは本当にアタシをなんだと思ってんだ！？」": "「才不会咧！你到底把我当成什么了！？」",
    "「それはもちろん、マッドサイエン……。\\n　いや、やっぱりなんでもない」": "「当然是疯狂科学家……\\n　算了，当我没说」",
    "「ったく、いいか？　料理ってのは化学なんだよ！　\\n　薬品の調合や、機械の設計となんら変わりはねぇ！」": "「真是的，听好了！　料理就是化学！　\\n　和调配药品，设计机械没什么区别！」",
    "「材料の比率、調理時間、製法。そのどれかひとつ変えるだけで、\\n　味が大幅に変わっちまう！　アタシがそれを知らないと思ったか？」": "「材料的比例，烹饪时间，制作方法。只要其中一项改变，\\n　味道就会发生巨大变化！　你以为我不知道吗？」",
    "「そ、そうなのか。\\n　けど、いつもは勘で発明品を作ったりしてるはずじゃ……？」": "「是，是吗。\\n　但你平时发明东西不都是靠直觉吗……？」",
    "「それとコレとは話が別だ。アタシは発明に関しちゃ、\\n　基礎がしっかりできてるからな。\\n　多少のアドリブやアレンジがあっても、大抵うまくいくんだよ」": "「那和这个是两码事。我在发明方面\\n　基础很扎实。\\n　就算多少有些即兴发挥和调整，也基本都能成功」",
    "「だが料理に関しちゃ、アタシはズブのド素人だ。\\n　だからこそ基本に忠実でなきゃならねぇ。\\n　さすがのアタシも、専門外の分野でイキるほど慢心しちゃいねぇよ」": "「但料理方面我就是个大外行。\\n　所以必须忠于基础。\\n　就算是我，也不会狂妄到在专业领域以外的地方逞能」",
    "そう言うミザリーは、計量カップやスプーンを使って\\n材料をキッチリ計量していた。\\n普段とは違う繊細で慎重な仕草が新鮮に映る。": "米萨莉一边说着，一边用计量杯和勺子\\n仔细测量材料的用量。\\n她那不同于平时的纤细慎重的动作，让我感觉很新鲜。",
    "（へぇ……\\n　意外だな、こういう繊細な一面もあるのか）": "（哦……\\n　真意外，她还有这么纤细的一面啊）",
    "「砂糖とミルクはこんくらい。カカオの分量は……。うっし、ピッタリだ。\\n　あとは隠し味を入れてから、\\n　アタシ特製のミキサーでまんべんなくかき混ぜる！」": "「砂糖和牛奶加这么多。可可的量……好，刚刚好。\\n　然后加入提味的调料，\\n　用我特制的搅拌器搅拌均匀！」",
    "「そんで型に流し込み、これまたアタシ特製『急速冷却機』で一気に固める！　\\n　っしゃ！　これで完成だァ！」": "「然后倒入模具，再用我特制的「急速冷却机」一口气凝固！　\\n　好！这样就完成了！」",
    "「もうできたのか！？　なるほど……なかなかいい匂いだ！　\\n　これは意外にも、普通に食べられそうだ！」": "「已经做好了！？　原来如此……味道真香！　\\n　这巧克力看起来能正常吃啊！」",
    "「『意外に』は余計だっつーの。\\n　で、味はどうだ？　忌憚のねぇ意見を頼むぜ？」": "「「看起来能正常吃」是多余的。\\n　味道怎么样？请不要客气，直接说感想吧？」",
    "そうして、出来上がったチョコを摘んでみたのだが……。": "我尝了一口做好的巧克力……。",
    "「！？　こ、これは……！　甘過ぎる！！　\\n　歯が溶けそうなくらいに……！　\\n　もしかして、砂糖を入れすぎたんじゃないのか！？」": "「！？　这，这是……！　太甜了！！　\\n　甜到牙齿都要融化了……！　\\n　难道是砂糖放多了！？」",
    "「ハァ！？　分量にゃ寸分の狂いも無えよ！　\\n　おまえだって、さっき計ってたの見てただろーが！」": "「啊！？　分量分毫不差啊！　\\n　你刚才也看到我量过了吧！」",
    "そう反発するミザリーも、自身のチョコを食べてみるが……。": "米萨莉一边反驳，一边也尝了尝自己的巧克力……。",
    "「はむっ。んだよ、ちゃんとうめぇじゃねぇか。\\n　これで甘過ぎだとか信じらんねぇよ」": "「啊呜。什么嘛，明明很好吃啊。\\n　你居然说太甜了，真不敢相信」",
    "「そんな。砂糖を丸ごと一袋入れたような、凄まじい甘さだったぞ……？」": "「怎么会。这甜得跟放了一整袋砂糖一样啊……？」",
    "「ああ、美味え……。懐かしいあの味を思い出すぜ。\\n　近所の菓子屋で、よくダディに買ってもらったあの味をよ……」": "「啊啊，真好吃……让我想起了怀念的味道。\\n　爸爸经常去附近的点心店买给我吃……」",
    "「『懐かしい』というと……？」": "「「怀念」是什么意思……？」",
    "「このチョコは、アタシがガキの頃食ってた奴を参考にしたんだ。\\n　『お口の友達、ベアーチョコ』。聞いたことねぇか？」": "「这个巧克力是参考我小时候吃过的做的。\\n　「嘴巴的朋友，熊巧克力」。你没听说过吗？」",
    "「いや、まったくの初耳だ……」": "「不，我完全没听说过……」",
    "「まぁ無理もねぇか。『甘すぎる』だの、\\n　『身体に悪い』とか言う奴ばっかりで、全然売れなかったしな。\\n　んで、速攻で生産中止になっちまった」": "「这也难怪。因为大家都说「太甜了」，\\n　「对身体不好」，所以完全卖不出去。\\n　然后就立刻停止生产了」",
    "(売れなくて生産中止！？　\\n　そんな商品を参考にしたから、こんな強烈な味になったんじゃ……？　)": "(因为卖不出去就停止生产了！？\\n　就是因为参考了这种商品，才会变成这么强烈的味道吗……？）",
    "(それに、最後に入れていた『隠し味』。\\n　あれのせいで、ここまで甘くなったのかも……)": "(而且最后还加了『提味』的东西。\\n　可能就是因为那个，才会这么甜……)",
    "「ったく。こんなに美味いチョコが売れねぇはずねぇのに。\\n　間違ってんのはアタシじゃなく、世間の奴らだっつーの」": "「真是的，这么好吃的巧克力怎么可能卖不出去。\\n　有问题的不是我，是那些人」",
    "「くそっ！　そう思ったら、ますます世界征服したくなったぜ！　\\n　この間違った世界をアタシの手で変えてやる！　\\n　このチョコは、そんな反撃の第一歩だ！　ひあーっはっはぁ！」": "「可恶！　一想到这里，我就更想征服世界了！　\\n　我要亲手改变这个错误的世界！　\\n　这个巧克力就是反击的第一步！　哇哈哈哈！」",
    "世界征服への思いを新たにし、威勢よく高笑いするミザリー。\\nどうやら作り方は丁寧でも、肝心の味覚の方は大雑把だったようだ……。": "米萨莉重新燃起了征服世界的念头，高声大笑。\\n看来她虽然制作很用心，但最重要的味觉却很粗枝大叶……。"
}