{
    "「カンパーイ！　みんなでまものをやっつけたよ！」": "「干杯！　大家一起打败了魔物！」",
    "「本当にみなさん、ありがとうございました。\\n　これで畑もたまねぎも安全です」": "「真的非常感谢大家。\\n　这样一来田地和洋葱就安全了」",
    "「エレナ先生の畑を守ってくれてありがとう！」": "「谢谢你们保护了艾蕾娜老师的田地！」",
    "「この通り、アネットさんとイオリさんが\\n　たくさん料理をつくってくださいました。\\n　みんなでいっぱいいただきましょうね」": "「正如大家所见，阿妮特小姐和伊织小姐\\n　做了很多料理。\\n　大家一起尽情享用吧」",
    "「素人の手料理で申し訳ないですが、ご賞味ください」": "「不好意思，只是外行人的料理，请大家品尝」",
    "「すごいご馳走！　とても野菜だけとは思えない」": "「好丰盛的料理！　完全不像是只有蔬菜」",
    "「生の野菜ばかりではないみたいだよ」": "「好像不只是生的蔬菜哦」",
    "「あの辛さには参ったが、\\n　エレナの野菜は生でも十分美味しかったぞ」": "「虽然那个辣味让人受不了，\\n　但艾蕾娜的蔬菜就算生吃也很好吃哦」",
    "「エレナのお陰で色々な野菜の美味しさを知ることができたな」": "「多亏了艾蕾娜，我才知道了各种蔬菜的美味」",
    "「おーじ、たまねぎだけじゃなくて、\\n　ほかのやさいも売ってもらおうよ」": "「皇子，不只是洋葱，\\n　其他蔬菜也买一些吧」",
    "「それ、自分が食べたいだけでしょ」": "「你只是想吃吧」",
    "「これでもう、魔物が襲ってくる心配はないのかな？」": "「这样就不用担心魔物袭击了吧？」",
    "「正直わかりません。\\n　ヒューレーの樹のエネルギーが暴走している原因は\\n　特定できていませんから」": "「说实话我不知道。\\n　修莉树的能量暴走的原因\\n　还没有确定」",
    "「でも巨大化しやすい場所は教えてもらいましたから。\\n　あとは早めに収穫して、同じようなことにならないよう気をつけます」": "「不过你告诉了我容易巨大化的地点。\\n　之后我会尽早收获，注意不让同样的事情发生」",
    "「巨大化しなければ、魔物が寄ってくることもないのか」": "「只要不巨大化，魔物就不会靠近吗」",
    "「これからは収穫ペースも上がりますし、\\n　増える在庫は商人さんに販売いただく、ということで……\\n　よろしくお願いしますね」": "「今后收获的步调也会加快，\\n　增加的库存就卖给商人，这样……\\n　拜托了」",
    "「売れ残って腐らせるなんて、あたしが許さないからね！」": "「我可不允许卖剩的蔬菜腐烂！」",
    "「ああ、任せてくれ。売って売って売りまくって、\\n　世界中でエレナのたまねぎを有名にしてみせる！」": "「嗯，交给我吧。我会卖了再卖，\\n　让全世界都知道艾蕾娜的洋葱！」",
    "「くさるまえにマカロンがたべちゃうし」": "「马卡龙会在腐烂之前吃掉的」",
    "「売り物に手を出しちゃだめでしょ！」": "「不能对商品出手吧！」",
    "「部隊でも定期的に仕入れられたらいいですね、グリセルダさん」": "「如果部队也能定期采购就好了，葛丽塞尔达小姐」",
    "「それはいいアイデアだ、上層部に掛け合ってみよう」": "「这是个好主意，我去和上级商量一下」",
    "「グリセルダさんが直接上層部にですか？」": "「葛丽塞尔达小姐要直接和上级商量吗？」",
    "「食べ物のことだと行動が早い上に、嫌なことでも積極的に動くのか。\\n　どっかの誰かさんみたいだねぇ」": "「一提到食物就行动迅速，即使是讨厌的事情也会积极行动。\\n　就像某人一样呢」",
    "「えへへっ、レオノーラにほめられちゃった♪」": "「诶嘿嘿，被蕾欧诺菈夸奖了♪」",
    "「調理済みの野菜を、お惣菜として売るのもアリだよね」": "「把做好的蔬菜作为小菜卖出去也可以吧」",
    "「それならわたし、手伝えるかも」": "「这样的话，我或许能帮上忙」",
    "「商品として売り出すなら、生半可な味ではダメだ。\\n　この煮物やサラダみたいでは売れないぞ」": "「作为商品出售的话，半吊子的味道可不行。\\n　像这种炖菜和沙拉是卖不出去的」",
    "「どうして煮物とサラダがわたしの作ったものってわかったのよ！？」": "「为什么知道炖菜和沙拉是我做的啊！？」",
    "「こっちの炒め物と焼き物はイオリが作ったのだろう、味に格段の差がある。\\n　イオリの料理には一定の評価をしているのでね」": "「这边的炒菜和烤菜是伊织做的吧，味道有明显的差距。\\n　我对伊织的料理有一定的评价」",
    "「ありがとうございます」": "「谢谢夸奖」",
    "「うぐぐ……それはグリセルダがイオリの料理を食べ慣れてるからでしょ！　\\n　好みもあるし、別にグリセルダに気に入ってもらえなくても\\n　気にしてないし！」": "「呜咕咕……那是因为葛丽塞尔达吃惯了伊织的料理吧！　\\n　也有个人喜好，就算葛丽塞尔达不喜欢\\n　我也不会在意！」",
    "「グリセルダも、ここは空気を読みなさいよね……」": "「葛丽塞尔达也是，这种时候就识相点吧……」",
    "「ううん！　そんなお情けで褒めてもらっても嬉しくないわよ！　\\n　見てなさいよ、そのうち私の料理に納得させてやるんだから」": "「不！　就算你因为同情而夸奖我，我也不会高兴的！　\\n　等着瞧吧，总有一天我会让你认同我的料理的」",
    "「なんか変な方向に火が付いちゃったな」": "「感觉她往奇怪的方向上燃起斗志了呢」",
    "「まあ、お惣菜ってアイディアはいいと思うし、アネットの作った\\n　料理だって、充分に商品になると思うけど」": "「嘛，我觉得小菜这个想法不错，\\n　阿妮特做的料理，我觉得也足够成为商品了」",
    "「それよりあなた、どんなお惣菜にするか考えないとダメよ。\\n　思いつきで終わらせないで、ちゃんと計画しなきゃ」": "「比起这个，你得好好考虑一下要做什么小菜才行哦。\\n　不要光凭一时兴起就结束，要好好制定计划」",
    "「わ、わかってるよ」": "「我，我知道了」",
    "「マカロンも、おそうざいとかおべんとうとか、だいさんせい。\\n　おてつだいもするっ」": "「马卡龙也，对小菜和便当，非常赞成。\\n　也会帮忙的」",
    "「つまみ食いはお手伝いじゃないからね？」": "「偷吃可不算帮忙哦？」",
    "「グリセルダさんも参加してみては」": "「葛丽塞尔达小姐也参加一下吧」",
    "「つまみ食いに？」": "「偷吃吗？」",
    "「いや、そうではなくて、品質チェックということだろう？　\\n　参考意見程度ならよろこんで」": "「不，不是的，是说质量检查吧？　\\n　如果只是参考意见的话我很乐意」",
    "「むう……やっぱり超えなきゃいけない壁なのね」": "「唔……果然是必须跨越的高墙啊」",
    "「普通にハードル下げなさいよ。こだわりすぎて値段が高くなっても\\n　お客さんに買ってもらえないじゃない」": "「正常点降低难度吧。要是太讲究导致价格过高的话\\n　客人也不会买的」",
    "「賑やかだねぇ。\\n　この農園が、こんなに賑やかだった事ってある？」": "「真热闹啊。\\n　这个农场，有这么热闹过吗？」",
    "「初めてですね。賑やかで、楽しくて……」": "「第一次呢。热闹，又开心……」",
    "「これもエレナの野菜の力、でしょ？」": "「这也是艾蕾娜的蔬菜的力量吧？」",
    "「はい、そうですね。\\n　野菜の結んでくれた縁に、感謝しないといけませんね！」": "「是的，是啊。\\n　蔬菜结下的缘分，必须感谢呢！」"
}