{
    "「あの～……お客様、少々お時間よろしいでしょうか？」": "「那个～……客人，能占用您一点时间吗？」",
    "一息ついていると、アスィーラが話しかけてきた。\\n何故かもじもじとしてこちらの反応を伺うような視線だ。": "我正休息的时候，阿希拉向我搭话了。\\n不知为何她扭扭捏捏的，视线像是在观察我的反应。",
    "「ちょうど今手が空いたところだ。何かあったのか？」": "「正好现在我手头没事。有什么事吗？」",
    "「良かった……！　\\n　えと、お客様、ここしばらく随分と働きづめだったみたいなので……。\\n　少々息抜きなどはいかがでしょう？」": "「太好了……！　\\n　那个，客人，您最近好像一直都在工作……。\\n　稍微休息一下怎么样？」",
    "「息抜き？　確かに、ここ最近はなんだかんだで忙しかったが……。\\n　自分を労わることもたまには必要か。\\n　よし、その息抜きってやつをしてみようじゃないか」": "「休息？　确实，最近因为各种事很忙……。\\n　偶尔犒劳一下自己也是必要的吧。\\n　好，就试试那个休息吧」",
    "「やったぁ！　\\n　そうと決まれば、早速出発しましょう！　\\n　えっと、お客様は私に付いてきてくれるだけで大丈夫です！」": "「太好了！　\\n　既然决定了，那就赶紧出发吧！　\\n　那个，客人只要跟着我就可以了！」",
    "「付いていくだけって、俺は何かしなくても良いのか？」": "「只要跟着你，我什么都不用做吗？」",
    "「もちろんです！　お客様の息抜きですからね！　\\n　さぁ、行きますよー！　ペイシェツアーのはじまりです！」": "「当然了！　因为是客人的休息时间嘛！　\\n　来，走吧！　患者之旅开始了！」",
    "「なぁアスィーラ、息抜きってもしかして……」": "「我说阿希拉，你说的休息难道是……」",
    "アスィーラについていくと、そこには十数人の観光客の姿があった。\\n皆、アスィーラの到着を心待ちにしていたようで、\\n彼女の登場に沸き立っている。": "跟着阿希拉走了一会，我看到了十几名观光客。\\n大家似乎都在期待着阿希拉的到来，\\n在她登场后都沸腾了起来。",
    "「えへへ、気付いちゃいましたか？　\\n　そうです、お客様をペイシェツアーに招待させていただきました……！」": "「诶嘿嘿，您注意到了吗？　\\n　没错，我邀请了客人来参加患者之旅……！」",
    "「とはいえ、私はペイシェに来て日が浅いので、\\n　まだまだわからないことだらけでして……。」": "「话虽如此，我来患者这边的时间还不长，\\n　还有很多不懂的地方……。」",
    "「お客様たちに無料でツアーを楽しんでもらいながら\\n　私自身もペイシェへの理解を深めたくて今回のツアーを企画したんです」": "「我想让客人们免费享受旅行，\\n　我自己也想加深对患者的理解，所以策划了这次旅行」",
    "「なるほど、客は無料で参加できて、\\n　アスィーラにとってもコンダクターの練習になるということか」": "「原来如此，客人可以免费参加，\\n　对阿希拉来说也可以练习做导游吗」",
    "「そういうことなら、俺も目一杯楽しませていただこうかな。\\n　それで……まず最初はこの中心部を紹介してくれるのか？」": "「如果是这样的话，那我也要尽情享受了。\\n　那么……首先可以介绍一下这个中心区吗？」",
    "賑わうペイシェの中心地を見渡していると、\\nアスィーラはツアーコンダクターとしての顔になり、\\nペイシェについての紹介を始める。": "我环顾着热闹的患者中心区，\\n阿希拉露出了导游的表情，\\n开始介绍患者。",
    "「さて、お集まりいただいた皆様、本日は誠にありがとうございます！」": "「那么，今天非常感谢各位的光临！」",
    "「まずは右手をご覧ください！　\\n　最初に紹介するのは、ペイシェといえばこれ！　ゴンドラです！　\\n　優雅に運河を進んでいくペイシェにおける交通の要です」": "「首先请看右手边！　\\n　说到患者，首先介绍的就是这个！　贡多拉！　\\n　贡多拉是患者中优雅地在运河上前进的交通要道」",
    "「ペイシェは国土こそ小さいですが、恵まれた港を持っています。\\n　そのため、貿易と漁業で栄えてきました。\\n　そして主要な名産品として――」": "「患者虽然国土狭小，但拥有得天独厚的港口。\\n　因此，患者因贸易和渔业而繁荣。\\n　然后作为主要的名产——」",
    "ペイシェに関してはまだわからないことだらけ、\\nと言っていたアスィーラだったが、\\nしっかりと勉強をしているのか、素人目には完璧と思える案内だ。": "虽然阿希拉说过，关于患者还有很多不知道的事情，\\n但可能是好好学习过了吧，\\n从外行人的角度来看，她的介绍很完美。",
    "ツアーに参加した客たちも、アスィーラの言葉を聞いて\\nメモを取ったり、歓声をあげたりと心から楽しんでいるようだ。\\nそして、楽しい時間はあっという間に過ぎ――": "参加旅行的观众们也听着阿希拉的话\\n做着笔记，发出欢呼声，似乎发自内心地享受着。\\n然后，快乐的时间转瞬即逝——",
    "「ん～～～～っ！　\\n　無事、皆様をアテンドすることができました！　\\n　ちゃんと楽しんでもらえたでしょうか……」": "「嗯～～～～！　\\n　顺利地接待了大家！　\\n　大家玩得开心吗……」",
    "ツアーを終えて他の客たちは満足そうな表情で解散し、\\n俺とアスィーラだけが広場に残った。": "旅行结束后，其他游客都一脸满足地解散了，\\n只有我和阿希拉留在广场上。",
    "「ああ、完璧なツアーだったよ。\\n　俺もアスィーラの説明に聞き入ってしまったなぁ。\\n　最高の息抜きになったよ、ありがとう」": "「嗯，完美的旅行。\\n　我也听阿希拉的说明听得入迷了。\\n　真是最棒的休息时间，谢谢你」",
    "「良かった……！　\\n　ツアーを始める前は少し不安でしたが、\\n　始まってしまったら私もガイドを楽しむことができました」": "「太好了……！　\\n　虽然在开始旅行前有点不安，\\n　但开始之后我也享受到了导游的乐趣」",
    "「仕事を頑張って活き活きしているアスィーラを見られたことも\\n　今回の大きな収穫だったよ。\\n　さて、良い時間にもなってきたしそろそろ帰るか」": "「能看到努力工作，充满活力的阿希拉\\n　也是这次旅行的一大收获。\\n　好了，时间也差不多了，我们回去吧」",
    "「はいっ♪」": "「好的♪」",
    "帰路に着こうと振り返ると、そこには豊かな胸を強調しながら\\n歩くペイシェ住民たちとすれ違う。": "在准备踏上归途时，我回过头，\\n与强调着丰满胸部的佩希居民擦肩而过。",
    "（ペイシェの人って露出が高めなんだよな……）": "（佩希的人衣服都很暴露啊……）",
    "「…………」": "「…………」",
    "「やっぱり……」": "「果然……」",
    "「やっぱりお客様も、大きな胸がすきなんですね……」": "「果然客人也喜欢大胸呢……」",
    "「ん？　どうした、アスィーラ？」": "「嗯？　怎么了，阿希拉？」",
    "「い、いえ！　\\n　お客様が満足できたのなら私も幸せです！　って思いまして！」": "「没，没事！　\\n　我只是在想，客人能满意的话我也很幸福！」",
    "「俺が満足できたのは、アスィーラのガイドが良かったからだよ」": "「我之所以能满意，是因为阿希拉的导游做得很好哦」",
    "「それと……ずっと思っていたんだが、\\n　その服、アスィーラにとっても良く似合ってるな」": "「还有……我一直觉得，\\n　那身衣服，很适合阿希拉呢」",
    "「～～～～ッ！！　\\n　と、突然そんな、褒められても何も出ません……ッ！　\\n　あの、でも、胸……」": "「～～～～！！　\\n　突，突然被你这么夸奖，我也不会给你什么的……！　\\n　那个，但是，胸部……」",
    "「……胸？」": "「……胸部？」",
    "「な、なんでもないですっ！　\\n　も、もう！　あんまりからかわないでください～っ！」": "「没，没什么！　\\n　真，真是的！　请不要总是捉弄我～！」",
    "何故か真っ赤になっているアスィーラをつつくと、つつき返される。\\n穏やかな時間は、極上の息抜きだ。\\nそして俺たちは二人で海風に当たりながら歩くのであった――": "我戳了戳不知为何满脸通红的阿希拉，她也戳了回来。\\n平稳的时间，是最棒的休息。\\n然后我们两人一边吹着海风一边走着――"
}