{
    "その場には次期国王たるステファニアを筆頭に、騎士団長ミリアム、\\n副団長テレーザ、そして七煌のタラッサが顔を揃えていた。": "以下任国王史蒂芬妮亚为首，骑士团长米莉亚姆，\\n副团长特蕾莎，以及七煌的塔拉萨都齐聚一堂。",
    "重苦しい空気を打ち破るように、タラッサがまず手を挙げる。": "为了打破沉重的气氛，塔拉萨首先举起了手。",
    "「まず、私が行かないと始まらないだろう」": "「首先，我不去的话就无法开始了吧」",
    "当然ながら誰も異を唱える者はいない。": "当然，没有人提出异议。",
    "「となれば、私も行くしかないだろう」": "「既然如此，我也只能去了吧」",
    "「ではわたしも」": "「那么我也去」",
    "「い、いや、それは！」": "「不，不，那个！」",
    "「だ、だめですよ、ステファニアさま！」": "「不，不行的，史蒂芬妮亚大人！」",
    "「だめなの？　絶対に？」": "「不行吗？　绝对不行？」",
    "「だめに決まってるでしょう！　次期国王なんですよ。\\n　万一のことがあったらどうするんですか」": "「当然不行啊！　您可是下任国王啊。\\n　万一出什么事了怎么办」",
    "「しかし、それでは何のための聖化武装なんだか」": "「但是，那圣化武装是为了什么而存在的呢」",
    "「それは対アニマ用の装備ですから！　\\n　悪魔が潜んでいるかもしれないタワーに突入するためのもので\\n　はありませんからね！」": "「那是用来对付阿尼玛的装备！　\\n　可不是为了进入可能有恶魔潜伏的塔而存在的\\n　装备啊！」",
    "「そう……仕方ないわね」": "「是吗……那就没办法了」",
    "「本当は対アニマ戦でも、前線に立つ頻度はもう少し\\n　控えていただきたいくらいなのですから」": "「其实，就算是对阿尼玛战，我也希望您能稍微\\n　减少一下上前线的次数」",
    "「それではただの飾りになってしまうわ」": "「那样的话我就只是个装饰品了」",
    "「それでいいんですよ。そんな気軽に戦場に出ていただくことは、\\n　騎士団としても想定していないのです」": "「那样就好。我们骑士团也没有预想过，\\n　您会那么轻易地就上战场」",
    "「わかったわよ。じゃあ、後はどうするの」": "「我知道了。那之后要怎么办呢」",
    "「ミリアム団長のそばにはわたしがいますから、安心してください」": "「米莉亚姆团长的身边有我在，请放心」",
    "テレーザが一歩前に進み出る。\\nしかし、ミリアムがすぐに難しい顔で応じる。": "特蕾莎向前迈出一步。\\n但是，米莉亚姆立刻就一脸为难地回应道。",
    "「待て。それでは塔周辺の包囲網は誰が指揮を執るというんだ。\\n　私もテレーザも不在となると……」": "「等等。那塔周围的包围网要由谁来指挥。\\n　我和特蕾莎都不在的话……」",
    "「わたしは、そこにアリーチェを推薦したいと思っています」": "「我想推荐阿丽彻」",
    "「アリーチェを？」": "「阿丽彻？」",
    "「彼女はあれで意外と全体を見ていますから。\\n　経験豊富なベテランで脇を固めて落ち着かせてやれば、\\n　判断力を活かせるかと思います」": "「别看她那样，其实她意外地会纵观全局。\\n　只要让经验丰富的老手在旁边辅助让她冷静下来，\\n　我想她就能发挥判断力了」",
    "「ふうむ……なるほどな。そのベテランから代理者を選出するともめ事が\\n　起きないとも限らないが……頼りない若手を複数で支える形のほうが\\n　団結もしやすいかもしれない」": "「嗯……原来如此。虽然从老手里选出代理者的话\\n　可能会发生纠纷……但由多个不可靠的年轻人来支持的形式\\n　或许更容易团结起来」",
    "「そういうことです。いかがでしょうか」": "「就是这样。您觉得如何」",
    "「悪くない案だ。しかし、それにしてもまだ三名だぞ」": "「这个方案不错。不过，这样也才三个人啊」",
    "「人数もさることながら、戦闘スタイルの問題もあるな」": "「人数自不必说，还有战斗风格的问题」",
    "タラッサの言葉に、ステファニアはミリアムとテレーザを交互に見やる。": "听到塔拉萨的话，史蒂芬妮亚来回看了看米莉亚姆和特蕾莎。",
    "「私は防御特化型だ。ミリアムとテレーザは近接戦闘を得意とする」": "「我是防御特化型。米莉亚姆和特蕾莎擅长近战」",
    "「援護できる長距離攻撃を得意とする者が一名は欲しいところね」": "「希望能有一个擅长长距离攻击的人来支援」",
    "「……ふむ」": "「……嗯」",
    "場に沈黙が落ちる。\\n少々議論が行き詰まってきたことを察したミリアムはさっと挙手した。": "沉默降临现场。\\n察觉到议论有些停滞不前的米莉亚姆迅速举起了手。",
    "「ひとまず今日は解散としましょう。\\n　私とテレーザは騎士団に戻り、アリーチェを中心とした編成を考えます。\\n　同時に、援護役が得意な者がいないかも改めて確認してみましょう」": "「今天就先解散吧。\\n　我和特蕾莎回骑士团，以阿丽彻为中心考虑一下编队。\\n　同时，再确认一下有没有擅长支援的人」",
    "「……そうね。わかった、ではまた改めて集まりましょう」": "「……是啊。我知道了，那我们下次再聚吧」",
    "城を出たタラッサはひとり、町を歩きながら頭を悩ませていた。": "塔拉萨离开城堡后，独自一人走在街上，烦恼着。",
    "（調査隊を編成をしようにも戦力不足は明らかだ……。\\n　騎士団の数に頼るというのも手ではあったのだが、\\n　周辺の悪魔を警戒するのが最優先……戦力を割くのは難しいだろう）": "（就算想组建调查队，战力不足也是显而易见的……\\n　虽然依靠骑士团的数量也是一个办法，\\n　但最优先的是警戒周边的恶魔……很难分出战力吧）",
    "（調査する好機であるのは事実だが、この状況で無理をしてでも\\n　内部に入ることが果たして正しいことなのだろうか……）": "（虽然现在确实是调查的好机会，但在这种情况下，就算勉强自己\\n　进入内部，真的是正确的吗……）",
    "「あっ、サラタ先生！！」": "「啊，莎拉塔老师！！」",
    "「ん？　ああ、お前たちか」": "「嗯？啊啊，是你们啊」",
    "「先生、久しぶりですね」": "「老师，好久不见」",
    "「最近、授業がいっつも自習とか振替ばっかりだもんね～」": "「最近上课总是自习或者调课呢～」",
    "「ああ、すまない。ちょっと忙しくてな」": "「啊啊，抱歉。我有点忙」",
    "「やっぱりアイドルとして……？　\\n　負けてられないわ、早くあたしも目立つ方法を考えないと」": "「果然作为偶像……？　\\n　不能输啊，我也得快点想出引人注目的方法」",
    "「聞いて、サラタ先生！\\n　やっぱり不思議の国はあったのよ！　だからいま、どうやってその入口を\\n　探し出すか考えてるところなの！」": "「听我说，莎拉塔老师！\\n　果然不可思议的国度是存在的！　所以现在，我正在考虑\\n　如何找到入口！」",
    "「ふわぁ……おひるねしたいなぁ……」": "「呼哇……好想睡午觉啊……」",
    "「もう夕方よ、ユーマオ」": "「已经傍晚了哦，羽猫」",
    "「はは……まったく、お前たちは相変わらずのようだな。\\n　緊張感がないというか……おかげで気持ちが楽になるが」": "「哈哈……真是的，你们还是老样子啊。\\n　该说是没有紧张感吗……多亏了你们，我的心情也轻松了不少」",
    "「んん？　先生、何かあったの？」": "「嗯嗯？　老师，发生什么事了吗？」",
    "「あ、いや……大丈夫だ。大きな問題はない」": "「啊，不……没事。没什么大问题」",
    "「これからシェリルがバイトしてる店にクレープ食べに行くけど\\n　サラタ先生は？」": "「接下来我们打算去雪莉露打工的店吃可丽饼，\\n　莎拉塔老师呢？」",
    "「私は遠慮しておこう。楽しんでこい」": "「我就算了。你们好好享受吧」",
    "「はーい。それじゃまたね～」": "「好——。那再见啦～」",
    "吹き抜ける風のように、賑やかな一団が去っていく。\\nその後ろ姿を見送りながら、タラッサはふと考えた。": "喧闹的一群人如同一阵风般离去。\\n目送着她们的背影，塔拉萨突然想到。",
    "（そうだな……私が守るべきは、みなの笑顔だ……）": "（是啊……我应该守护的是大家的笑容……）",
    "（ここで私たちがリスクをとって謎を解き明かさなかったら\\n　今度は彼女たち学生がリスクを背負うことになるかもしれない）": "（如果我们不冒着风险去解开谜团的话，\\n　下次可能就轮到她们这些学生去承担风险了）",
    "（それは避けたい……あいつらにはいつまでも、能天気に笑っていて欲しい。\\n　ならば、戦力不足だろうと私たちは……）": "（我想避免这种情况……我希望她们能一直无忧无虑地笑着。\\n　那么，就算战力不足，我们也……）",
    "「ねえねえ、タラッサ。聞こえる？」": "「喂喂，塔拉萨。你听得到吗？」",
    "「――っ！？　その声は」": "「——！？　这声音是」"
}