{
    "無事に競技大会は予定されていたすべてのプログラムを終了し、\\nたくさんの観客たちを笑顔のまま送り出すことができた。": "竞技大会顺利地结束了所有预定的项目，\\n我们得以带着笑容送走众多观众。",
    "すっかり陽の落ちた競技場で、関係者たちは互いの健闘を称え合い、\\nそしてまだ場内に残る熱の余韻を味わっていた。": "在夕阳西下的竞技场中，工作人员们互相称赞对方的奋斗，\\n然后品味着场内残留的余温。",
    "「こんなにうまくいくなんて思ってなかったわ」": "「没想到会这么顺利」",
    "「だよね～。最初はどうなるんだろうってドキドキしちゃってた～」": "「是啊～一开始还很紧张，不知道会怎么样呢～」",
    "「肝心の競技も、すごくいい勝負になったし。ね、キアナ」": "「关键的竞技也是一场精彩的对决。对吧，琪亚娜」",
    "「えへへ……♪」": "「诶嘿嘿……♪」",
    "最終決戦はキアナ、そしてランシャオのデッドヒートとなった。\\n序盤はランシャオが絶好のスタートをみせ、リードする展開。\\nやはりこのセンスにはキアナも容易に太刀打ちできない。": "最终决战是琪亚娜和兰晓的激烈对决。\\n序盘兰晓取得了绝佳的开局，领先了比赛。\\n果然琪亚娜也无法轻易对抗这种才能。",
    "しかし中盤以降、その差は徐々に埋められつつあった。": "但是从中盘开始，差距逐渐被缩小了。",
    "「……っ！？　も、もうこんなにすぐまで追いついて……！？」": "「……！？　这，这么快就追上来了……！？」",
    "「ボクはずっと練習してきたからねっ！」": "「因为我一直在练习啊！」",
    "数日にわたって様々な競技が行われた後の最終決戦。\\n競技場のトラックはスタッフが懸命に整備してはいたが、\\nさすがに最後ともなれば若干荒れていた。": "经过几天各种各样的竞技之后的最终决战。\\n工作人员拼命地整备了竞技场的跑道，\\n但到了最后还是有些凌乱。",
    "その僅かな違いはランシャオのペースを少しだけ狂わせる。\\nそれに対しキアナは――": "这些微的差异让兰晓的节奏稍微乱了。\\n而琪亚娜对此——",
    "「ボクはどんな場面でも走れるように、想像しながら練習してきたんだ。\\n　雨が降ろうが、地震が起きようが、ボクは自分の走りをする……っ」": "「我为了能在任何情况下都能跑，一边想象一边练习。\\n　不管是下雨还是地震，我都会跑出自己的风格……」",
    "「くううっ……！！」": "「咕呜呜……！！」",
    "そして最後のスパート。\\nふたりは完全に並んだ状態で、転がり込むようにしてゴールへ――……。": "然后是最后的冲刺。\\n两人完全并列的状态，滚向终点——……。",
    "「あそこで判定の結果、見事キアナが優勝！　だもんね。\\n　お話の世界かと思うくらい出来すぎてたんじゃない？」": "「在那里判定的结果，琪亚娜漂亮地获胜！　是吧。\\n　是不是完美到让人觉得是故事里的世界啊？」",
    "「自分でもびっくりしちゃった。走ってるときはもう夢中で、\\n　何か考える余裕はなかったし」": "「我自己也吓了一跳。跑的时候已经完全入迷了，\\n　根本没有余力去思考什么」",
    "「あんな熱いレースをしてくれたら、私たちもがんばって\\n　いろいろ手伝ったかいがあるってもんだわ」": "「看到那么激烈的比赛，我们努力帮忙\\n　也有了价值啊」",
    "「うん……負けたのはちょっと悔しいけど、でも、\\n　キアナの迫力はすごかったから。優勝おめでとう」": "「嗯……虽然输了有点不甘心，但是，\\n　琪亚娜的魄力太强了。恭喜你获得优胜」",
    "「あ、ありがと。えへへ♪」": "「谢，谢谢。诶嘿嘿♪」",
    "「お疲れ様！　お店の余り物だけど、甘いの用意したよ！　\\n　みんなで好きに食べてね！」": "「辛苦了！　虽然只是店里剩下的，但我准备了甜食哦！　\\n　大家随便吃吧！」",
    "「やった～！　キナコのこのお菓子、美味しいんだよ」": "「好耶～！　希菜子的这个点心，很好吃哦」",
    "「すんすん。美味しい匂いだー！」": "「嗅嗅。好香的味道！」",
    "魔法学院の学生たちを中心として、\\nさながら打ち上げの様相を呈してきたところで、\\nステファニアが一歩前に出て、全員を見渡す。": "以魔法学院的学生们为中心，\\n呈现出庆功宴的景象，\\n史蒂芬妮亚向前一步，环视所有人。",
    "「今回のこの一件、本来であればわたしたちがなんとかするべきところ\\n　学院のみんなには本当に助けられた。\\n　この場を借りて、改めてお礼を言わせてほしい。……ありがとう」": "「这次的事件，本来应该是由我们来想办法解决的\\n　但学院的各位真的帮了大忙。\\n　我想借这个机会，再次向大家道谢……谢谢你们。」",
    "深々と頭を下げるステファニアの姿に、ミリアムやアリーチェといった\\n騎士団の面々まで続いた。\\n学生たちは次期国王の礼にさすがに慌てる。": "史蒂芬妮亚深深一鞠躬，米莉安和阿丽彻等骑士团成员也跟着鞠躬。\\n学生们看到下任国王的谢意，不禁慌张起来。",
    "「ま、待ってください、ステファニア先生！　恐れ多いです！」": "「请、请等一下，史蒂芬妮亚老师！您太客气了！」",
    "「まあ、あたしの働きからすればこう言ってもらうのも当然というか」": "「哎，以我的表现来说，会得到这样的评价也是理所当然的。」",
    "「ちょっと～！？　\\n　少しは謙遜とか遠慮とか覚えたほうがいいよ、もう～！」": "「喂～！？\\n你还是稍微学会谦虚和客气比较好哦，真是的～！」",
    "「わたしも覚えなくては……」": "「我也得学会才行……」",
    "「ルチアは意識しなくても十分身についてるから大丈夫だって～」": "「露琪亚就算不特别注意，也已经很谦虚了，所以没问题啦～」",
    "「あ、あの、ステファニア先生。それに騎士団のみなさんも」": "「那、那个，史蒂芬妮亚老师，还有骑士团的各位。」",
    "学生たちを代表するように進み出るクリスティーナ。\\n実際、今回のこの競技大会開催の中心は彼女だった。\\n誰もがそれを認めるように、学生たちは彼女の背中を見守る。": "克莉丝汀娜作为学生代表走上前。\\n实际上，这次竞技大会的举办中心就是她。\\n学生们都认可这一点，所以都注视着她的背影。",
    "「あたしたちはただ、お祭りがやりたかったんです。\\n　たくさんの人たちに、笑顔になってほしかっただけで」": "「我们只是想办一场庆典。\\n　只是希望能让更多的人露出笑容」",
    "「たくさんの人と、たくさんの思い出を分かち合いたい。\\n　みんながまた、明日からがんばれる元気をもらってほしい。\\n　あたしたちは、ただそれだけで……」": "「我们想和更多的人分享更多的回忆。\\n　希望大家能获得从明天开始继续努力的活力。\\n　我们只是这样想的……」",
    "「そしてご存知の通り、その目的は達成することができました。\\n　だから、それだけであたしたちはとても満足しています」": "「然后如大家所知，这个目的已经达成了。\\n　所以，我们已经非常满足了」",
    "「クリスティーナ……。\\n　……その言葉で、わたしたちも救われるわ」": "「克莉丝汀娜……\\n　……你的话也拯救了我们」",
    "ステファニアが微笑み、クリスティーナもそれに笑顔で応える。\\nそんなやり取りを見ていた周囲も、自然と笑顔になっていた。": "史蒂芬妮亚微笑着，克莉丝汀娜也用笑容回应她。\\n周围的人看到她们的互动，也自然地露出了笑容。",
    "「しばらく見ない間に、クリスティーナはずいぶん大人っぽく\\n　なったような気がするな」": "「一段时间没见，感觉克莉丝汀娜变得\\n　相当成熟了呢」",
    "「周りの人たちの話だと、タラッサさんにだいぶ影響を\\n　受けているみたいですぜ」": "「听周围的人说，她好像受到了塔拉萨小姐很大的影响\\n　呢」",
    "そのタラッサは、少し離れたところから静かに\\nクリスティーナのことを見守っているようだった。": "而塔拉萨则是在稍远的地方，\\n静静地注视着克莉丝汀娜。",
    "少し緊張していた空気が緩み、集まっている面々は\\nそれぞれの苦労話や、当日に目にした楽しい出来事などを\\n口にしては笑顔を見せていた。": "原本有些紧张的气氛缓和了下来，\\n聚集在这里的人们各自聊起了自己的辛苦经历，\\n以及当天看到的有趣事情，脸上都露出了笑容。",
    "「今度のことで、すごく実感したんだよね。\\n　キナコの修行の旅ってお菓子の腕を上げるだけじゃなくて、\\n　人脈を作ることもできてたんだなぁって」": "「通过这次的事情，我有了很深的体会。\\n　希菜子的修行之旅不仅仅是为了提高做点心的技术，\\n　还能够建立起人脉」",
    "「ボクも……練習を重ねて優勝できたのは最高だったけど、\\n　やっぱりまず、走るって楽しいんだなって再確認できたよ。\\n　それにね、応援ってすごく力になる。これは新発見だったかな」": "「我也是……虽然通过不断练习获得了冠军，\\n　但还是再次认识到跑步的乐趣。\\n　而且，加油声也能成为力量。这算是新发现吧」",
    "「新発見っていえば、あたしにとってはこの学院生活が新発見よ。\\n　鏡界に戻っても同じように楽しくやれたらいいのに」": "「要说新发现的话，对我来说学院生活就是新发现。\\n　要是回到镜界也能像这样开心就好了」",
    "「そうよね。私も……最初は学院なんて入らなくていいと思ってた。\\n　アリスカ先生に教われば、それで十分なのにって。\\n　でも、違ったのよね。自分でこんなに楽しめるなんて予想外」": "「是啊。我也是……一开始觉得不用进学院也没关系。\\n　只要让艾丽丝卡老师教我，就足够了。\\n　但是，我错了。没想到自己能这么享受」",
    "「パオラさんが転入生だってことなんて、もう忘れてたよ～」": "「我都忘了帕欧菈同学是转校生了～」",
    "「すっごい馴染んじゃってたもんね～」": "「毕竟你已经完全融入了嘛～」",
    "「わたしも……そんなふうに、みんなと馴染んでいきたいです。\\n　たくさんの熱意に触れて、とても影響を受けました。\\n　もっといろいろなことに挑戦していきたいです」": "「我也想……像这样，和大家打成一片。\\n　接触到了大家的热情，受到了大家的影响。\\n　我想挑战更多事情」",
    "「そうね……あたしもまだまだ、挑戦したい。だって七煌になるんだって\\n　宣言しちゃったし」": "「是啊……我也想继续挑战。毕竟我已经宣言过\\n　要成为七煌了」",
    "「どうだ、クリス。七煌にはなれそうか？」": "「怎么样，克莉丝。能成为七煌吗？」",
    "「サラタ先生……ううん、まだまだ遠い気がします。\\n　遠い……けど、自分にとっての七煌がどんなものか、\\n　ちょっとだけ実現できたとも思うんです」": "「萨拉塔老师……不，感觉还很遥远。\\n　虽然很遥远……但我认为自己已经稍微实现了\\n　自己心目中的七煌是什么样的」",
    "「なら、精進あるのみ、だな」": "「那就只有继续精进了」",
    "「はい。それまでは不思議の国探しは、少し後でもいいかなって」": "「是的。在那之前，我觉得寻找仙境之国可以稍微延后一点」",
    "「……ん、そうか」": "「……嗯，这样啊」",
    "「ねえねえ！　あたしが作ったマジックアイテムでお祝いしない？　\\n　これね、色とりどりの花火になってるの！」": "「喂喂！　要不要用我做的魔法道具来庆祝？　\\n　这个呢，会变成五颜六色的烟花哦！」",
    "「いいね～。やってみて～」": "「好啊～。来试试吧～」",
    "鏡界ロセットが点火すると、間もなく競技場の上空に\\n鮮やかな花が咲いた。\\n青や、緑や、赤や黄色の火が次々に灯って、そして――": "镜界萝塞塔点火之后，没过多久，\\n竞技场的上空就绽放出了鲜艳的花朵。\\n蓝色，绿色，红色，黄色的火焰接连点燃，然后——",
    "「ちょっとー！？　火花がそのまま落ちてくるんだけど！？　\\n　あぶなーい！！」": "「喂！？　火花直接掉下来了啊！？　\\n　危险！！」",
    "「あれ、おっかしいなー。なんかミスったかしら」": "「咦，好奇怪啊。是不是哪里出错了」",
    "「考えてる場合じゃないってば～！」": "「现在不是思考的时候啦～！」",
    "結局、タラッサがさりげなく、水の防御をごく弱い出力で展開し\\n火花の被害は最小限で済んだのだった。": "结果，塔拉萨若无其事地用极弱的功率展开了水的防御，\\n将火花的伤害控制在了最小限度。",
    "（やれやれ……すごいことをやってのけるかと思えば、\\n　まだまだ手がかかる……）": "（哎呀哎呀……本以为她能做出很厉害的事情，\\n　但还是需要人照顾啊……）",
    "（だが、これが……次代に受け継いでいく、ということなのだろうな）": "（但是，这就是……所谓的传承给下一代吧）",
    "競技場にはその夜、遅くまで楽しげな声が響いていたのだった。": "那天晚上，竞技场里一直回荡着欢快的声音，直到深夜。"
}