{
    "駆たち考現学部が合流して、しばらくが経った。\\n慣れない生活にもちろん苦労もあっただろうが、人数が多く仲間と一緒という\\n状況もあってか穏やかに過ごしているように見える。": "驱他们考现学部和我们汇合后，已经过去一段时间了。\\n虽然不习惯的生活肯定很辛苦，但人数众多，\\n而且和同伴在一起，看起来过得很安稳。",
    "「……ん？」": "「……嗯？」",
    "そんな彼らのことに思いを巡らせて廊下を歩いていると、\\n窓の外からソフィアと美鈴さん、それに駆とゆかの姿が見えた。\\nどうやら剣の稽古をしているようだ。": "我一边想着他们的事情一边走在走廊上，\\n从窗外看到了索菲娅和美铃小姐，还有驱和由佳的身影。\\n看来是在练剑。",
    "「ちょっと見学しに行ってみるか」": "「稍微去参观一下吧」",
    "移動城から外に降りてみると、\\n美鈴さんとソフィアが手合わせをしているようだった。\\n俺は見学している様子の駆とゆかに近づく。": "我从移动城走到外面，\\n美铃小姐和索菲娅好像在比试。\\n我走近正在参观的驱和由佳。",
    "「ソフィアを相手に互角に戦えるってすごいな」": "「能和索菲娅打得不相上下，真厉害啊」",
    "「それはこっちの台詞だよ。あの美鈴先輩に一歩も引けをとらないなんて\\n　すごいことだ」": "「那是我的台词。居然能和那个美铃前辈势均力敌，\\n　太厉害了」",
    "「ふたりとも、かっこいいなぁ」": "「两个人都很帅啊」",
    "ひときわ激しく、ふたりの木剣が交錯する。\\nと、そのまま後ろに飛び退って間合いをとったところで、\\nどちらからともなく微笑みを浮かべ、木剣を置いた。": "两人的木剑激烈地交错着。\\n然后，就这样向后跳开拉开距离，\\n双方都露出了微笑，放下了木剑。",
    "「久しぶりにいい汗をかいた。\\n　これほどの手練と手合わせできるとは」": "「好久没有这样大汗淋漓了。\\n　没想到能和这么厉害的人交手」",
    "「駆から聞いたわよ。ナントカ流の強い人たちを全員やっつけて\\n　トップになったんでしょ？」": "「我听驱说了。你把那个流派的强者全都打败了\\n　成为了第一对吧？」",
    "「やっつけるというか……まあ、細かいことを抜きにすれば、\\n　おおよそ、その認識でいいか……」": "「打败……嘛，不计较细节的话，\\n　大致上，就是那样吧……」",
    "「上手いとか、強いとか、そういう次元じゃないのよね。\\n　美鈴の剣は、なんていうか……覚悟みたいなのを感じる」": "「美铃的剑，怎么说呢……\\n　不是那种厉害或者强的次元的」",
    "「こちらも、それを感じたな。\\n　ソフィアくんは、どうして剣を振るう。良ければ聞かせてくれないか」": "「我也有这种感觉。\\n　索菲娅，你为什么要挥剑呢。可以的话能告诉我吗」",
    "「……大切な人を守るため、かな」": "「……为了保护重要的人吧」",
    "ソフィアが即答したことに、美鈴さんはほんの少し目を見開き、\\nそして深くうなずいた。": "索菲娅立刻回答道，美铃小姐微微睁大了眼睛，\\n然后深深地点头。",
    "「大切な人、か。つまり、特定の誰かだな」": "「重要的人，吗。也就是说，是特定的某个人吧」",
    "「えっと……誰なのかは内緒ね」": "「那个……是谁我就不说了」",
    "もう言ってるも同然なので、俺のほうが気恥ずかしくて視線を泳がせてしまう。\\n駆とゆかも察して、ちらちらと楽しそうにこちらを見てくるし。": "这已经和说了一样了，我害羞地移开了视线。\\n驱和汤医也察觉到了，开心地看向这边。",
    "「守るための剣は、強いと私は思う。\\n　しかし、力なき人々だとか、この国の人々、などと不特定多数の誰かより\\n　ひとりのために戦う姿勢が、最も強いだろう」": "「我认为为了守护而挥剑，是很强大的。\\n　但是，比起为了无力的人们，为了这个国家的人们，\\n　为了不特定的多数人而战，为了一个人而战的姿态是最强大的」",
    "「苦しいとき、きっとその人の顔が思い浮かぶ。\\n　そして自分のことを奮い立たせられるだろうからな」": "「痛苦的时候，一定会想起那个人的脸。\\n　然后就能激励自己振作起来」",
    "「ん……美鈴の言ってること、すごく分かる。\\n　実際、私も何度もあの人の……」": "「嗯……美铃说的话，我非常理解。\\n　实际上，我也好几次想起那个人……」",
    "「……」": "「……」",
    "ソフィアがこちらを見つめて固まった。\\nどうやら俺が来ていたことに気が付いていなかったらしい。": "索菲娅看着我僵住了。\\n看来她没有注意到我来了。",
    "「いつからいたの！？」": "「你什么时候来的！？」",
    "「あ、うん。手合わせが終わる直前くらいに……」": "「啊，嗯。在比试结束之前……」",
    "「今の無し！　無しだから！」": "「刚才的不算！　不算！」",
    "「美鈴先輩は、特定の誰かを守りたいとは考えないんですか？」": "「美铃前辈，你没有想过要守护特定的某个人吗？」",
    "「駆くんがそれを聞くか？　まったく……」": "「驱君你问这个吗？　真是的……」",
    "移動城に部屋はたっぷりあるので、居室はひとり一部屋ずつ用意している。\\nしかし考現学部の面々はこの物置のような部屋が気に入ったのか、\\nよくここに集まっていた。": "移动城中有很多房间，所以每个人都有自己的房间。\\n但是考现学部的成员们似乎很喜欢这个像仓库一样的房间，\\n经常聚集在这里。",
    "「おやつもってきたよ！」": "「我带点心来了！」",
    "それを知っていたので、俺とマカロン、ハンペンは差し入れを持って\\n物置部屋を訪ねた。": "因为知道这一点，我和马卡龙，汉佩尔带着慰问品\\n来到了仓库。",
    "「おー、マカロン。ご苦労ご苦労」": "「哦，马卡龙。辛苦了辛苦了」",
    "「おい、賢久。持ってきてくれたマカロンくんに、そんな言い方は」": "「喂，贤久。对带点心来的马卡龙君，怎么能用这种语气说话」",
    "「ははーっ。賢久さま、おやつのへんじょーひんでございます」": "「哈哈。贤久大人，这是点心的分发」",
    "「マカロンはノリノリだぜ？」": "「马卡龙很起劲哦？」",
    "「えへへ……賢久とマカロン、なかよしだもんね」": "「诶嘿嘿……贤久和马卡龙，关系很好呢」",
    "「第一印象はちょっと粗暴な感じだったけど、賢久って意外と面倒見が\\n　いいんだよな。マカロンもよく懐いてるし」": "「虽然第一印象有点粗暴的感觉，但贤久意外地很会照顾人\\n　呢。马卡龙也很亲近他」",
    "「お嬢はだいたいの人に懐いちゃいますけどね」": "「大小姐对大部分人都很亲近就是了」",
    "「うぐ……マカロンくんがいいというなら、構わないが……」": "「呜咕……马卡龙君说没关系的话，那就算了……」",
    "「でもマカロン、献上品だぞ。返上品じゃ返しちゃうからな」": "「不过马卡龙，这是贡品哦。要是还回去的话就变成回礼了」",
    "「そっか。けんじょーひん。おぼえた！」": "「这样啊。贡品。记住了！」",
    "「そういえば、みんなはこーげんがくぶなんでしょ？　\\n　それってどういういみ？　何する人なの？」": "「说起来，大家是考现学部对吧？　\\n　那是什么意思？　是做什么的人？」",
    "「ふっふっふ。部長であるわたしの出番ですね。\\n　いいですか、考現学というのは――」": "「哼哼哼。轮到身为部长的我出场了。\\n　听好了，考现学就是——」",
    "……。": "……。",
    "…………。": "…………。",
    "「――というように幅広い分野について……あれ？」": "「——就像这样，关于广泛的领域……咦？」",
    "「マカロンさんなら寝た」": "「马卡龙的话已经睡着了」",
    "「すう……すう……」": "「呼……呼……」",
    "「異世界のことだから、俺も理解しきれないな。\\n　すまない」": "「因为是异世界的事，我也不能完全理解。\\n　抱歉」",
    "「いえいえ、そうですよね。仕方ないです！　\\n　部活を通じて知ってくれればいいので」": "「没事没事，也是呢。没办法！　\\n　只要通过社团活动了解就好了」",
    "「入部させようとするな」": "「别让他入社啊」",
    "「というかわたしたちも、あんまり分かってなくて」": "「话说我们也不是很了解」",
    "「えっ、そうなんですかい？　所属しているのに？」": "「诶，是这样吗？　明明是社团成员？」",
    "「はい。雰囲気でやっています」": "「是的。只是凭感觉做着」",
    "「な、なるほど……？」": "「原，原来如此……？」",
    "「結構みんな好きにやってる感じなんですかね？　\\n　栞さんはさっきから読書に夢中ですし」": "「大家好像都随心所欲地做着自己的事情呢？　\\n　栞小姐从刚才开始就一直在看书」",
    "「一応、元に戻るヒントがないか探してる」": "「我姑且在寻找恢复原状的线索」",
    "これまでの例では、時間経過で自然と戻れるはずだが、\\nもっと確実な方法が見つかるなら、それに越したことはない。": "按照以往的经验，应该会随着时间流逝自然恢复，\\n但要是能找到更可靠的方法，那就再好不过了。",
    "「戻りたいとは思ってるんだな」": "「你想恢复原状啊」",
    "「香央理とか匡には、また会いたいから」": "「因为我想再见到香央理和匡」",
    "「なかよしになったんだもんね」": "「你们关系很好呢」",
    "きっと元の世界の友人たちなのだろう。\\nあまり人の輪に入るタイプには見えなかったので、そういう存在が\\n少なからずいると聞いて、なんとなく安堵する。": "她们一定是栞小姐在原来世界的朋友吧。\\n她看起来不像是会主动融入人群的人，\\n所以听到她有朋友，我莫名地松了一口气。",
    "「栞はそれでいいだろうけど、俺はもっとあちこち出かけたいんだけどな」": "「栞这样是没问题，但我还想多出去走走」",
    "「多少はいいんですがね。これまでの例からすると、全員が揃ってないと\\n　戻れないことが多いんで、あまり遠出はお勧めしませんぜ」": "「稍微出去一下倒是没关系。但是从以往的经验来看，\\n　如果所有人没有聚在一起的话，就很难恢复原状，所以不建议你们跑太远」",
    "「だそうだ。勝手な行動は慎むように」": "「听到了吧。不要擅自行动」",
    "「わーってるっての」": "「我知道了啦」"
}