{
    "リーニャの宿舎を出る。\\nこれで参加する国すべてと一通り会うことが出来た。": "我们离开了莉妮亚的宿舍。\\n这样一来，我们已经和所有参加国都打过照面了。",
    "「今日のところはここまでにしておくか」": "「今天就先到此为止吧。」",
    "「そうね。じゃあヒュームのために用意した宿まで案内するわ。\\n　ついてきて」": "「是啊。那我带你们去为休姆准备的旅馆。\\n　跟我来。」",
    "ナディラの案内についていき、何気なく路地を曲がったところで――": "我们跟着娜迪拉走，不经意地弯进巷子时——",
    "「タチアナ様！」": "「塔奇安娜大人！」",
    "「――動くな」": "「——不准动。」",
    "突然、背後から襟を掴まれたかと思うと、\\n首元に刃物のようなものを突きつけられた。": "突然间，我的衣领被人从背后抓住，\\n接着脖子被刀刃般的东西抵住。",
    "「……！？」": "「……！？」",
    "「何を嗅ぎ回っている、災禍の導き手……」": "「你在到处打探什么，灾祸的引导者……」",
    "「お、お前は……誰だ……」": "「你，你是……谁……」",
    "「質問をしているのはワタシだ」": "「提问的人是我」",
    "首筋に押し当てられた切っ先に力が込められるのが伝わる。\\n相手は本気だ。": "我感觉到抵在脖子上的刀刃更加用力了。\\n对方是认真的。",
    "「何も嗅ぎ回ってなんかない。ただ挨拶をしていただけだ」": "「我并没有到处打探。只是打个招呼而已」",
    "「この会議からジェネラスを外したのはお前の入れ知恵か？」": "「让杰雷米亚从会议中离开是你的主意吗？」",
    "「違う。そんなことしてない」": "「不是。我没有做那种事」",
    "「ライサ……」": "「莱莎……」",
    "未だに、背後から拘束されているせいで相手の全貌は見えない。\\nただ、話の流れからジェネラスの人間で、ライサとも面識があるらしい。": "由于我依然被她从背后拘束着，所以看不到对方的全貌。\\n只是从对话的走向来看，她似乎是杰雷米亚的人，而且似乎也认识莱莎。",
    "「皇子がジャハラに来たのは、つい最近。\\n　招待状が発送されたのはもっと前のはず」": "「皇子来到贾哈拉是最近的事。\\n　邀请函应该是在更早之前寄出的。」",
    "「それより他を疑うべきです」": "「比起这个，应该怀疑其他地方。」",
    "「あのファルハーナにこんな謀はできないだろう。\\n　主催のジャハラ王家と縁があり、ジェネラスを陥れるとすれば――": "「那个法尔哈娜不可能策划这种阴谋吧。\\n　如果要陷害主办的贾哈拉王家，与杰雷米亚有关系的话——",
    "「皇子にだってジェネラスを陥れる動機なんてありません」": "「皇子也没有陷害杰雷米亚的动机。」",
    "「お前は災禍の導き手と近すぎる。その言葉を簡単に信用はできない」": "「你和灾祸的引导者太亲近了，我无法轻易相信你的话。」",
    "「まずその暗器を下ろしてください。\\n　私を信用するかどうかの前に、その人はヒューム国王の名代です」": "「请先放下那把暗器。\\n　在你是否相信我之前，那个人是休姆国王的代理人。」",
    "「……なに？　災禍の導き手が？」": "「……什么？灾祸的引导者？」",
    "「ほ、本当だ。調べれば分かる。つい最近、内々で決まったことなんだ。\\n　それもあって各国に挨拶に」": "「真，真的。调查一下就知道了。这是最近才决定的。\\n　所以才要向各国打招呼」",
    "「ふん……」": "「哼……」",
    "首筋の冷たい刃物の感触が消えたかと思うと、乱暴に背中を押された。\\nどうやら解放されたらしい。": "脖子上冰冷的刀刃触感消失后，我被粗暴地推了一把。\\n看来是被放开了。",
    "「大丈夫ですかい、ダンナ」": "「您没事吧，老板」",
    "「あ、ああ……」": "「啊，啊啊……」",
    "慌てて振り向くと、顔をマスクで隠した女がこちらを睨んでいた。": "我慌忙回头，只见一个用面具遮住脸的女人正瞪着我。",
    "「いま、ヒュームと事を構えるのは得策ではないからな」": "「现在和休姆起冲突可不是明智之举」",
    "「あうう……おーじ、しんじゃうかとおもった……！」": "「啊呜呜……我还以为要死了……！」",
    "「大丈夫ですよ、マカロンさん。\\n　ちゃんと皇子はここにいますからね」": "「没事的，马卡龙先生。\\n　皇子还在这里呢」",
    "ぎゅっと、こちらの手を握るマカロン。\\nレアがあんなことになってから、\\n普段以上にマカロンもナーバスになっているのかもしれない。": "马卡龙紧紧地握住了我的手。\\n自从蕾娅出了那种事之后，\\n马卡龙可能就比平时更加紧张了。",
    "「ごめんなさい……。私としたことが、あなたをこんな危機に晒すなんて」": "「对不起……我居然让你陷入了这样的危机」",
    "「ソフィアは悪くない。\\n　タチアナ様はジェネラス諜報部でも屈指の腕利き」": "「索菲娅没有错。\\n　塔奇安娜大人在杰内拉斯情报部也是屈指可数的高手」",
    "「やっぱりライサちゃんの知り合いなのね？」": "「果然是莱莎认识的人吗？」",
    "「ライサが余計なことを言ってしまったからな。\\n　一応、名乗っておこう。ジェネラス諜報部のタチアナだ」": "「都怪莱莎多嘴了。\\n　我姑且报上名号吧。我是杰内拉斯情报部的塔奇安娜」",
    "「……言わなくてもいいことを口にしました。申し訳ありません」": "「……说了不该说的话。非常抱歉」",
    "「一介の商人ならともかく、\\n　公的な立場にある人間へ迂闊な手出しはできない」": "「如果是一介商人还好说，\\n　但面对有公职的人，我可不能轻易出手」",
    "「よって、ここは退く。では」": "「所以，现在先撤退。告辞」",
    "「待ってください、タチアナ様。\\n　このジェネラスと七国会議のことで、新しい情報があります」": "「请等一下，塔奇安娜大人。\\n　关于杰内拉斯和七国会议，我有新的情报」",
    "「……言ってみろ」": "「……说来听听」",
    "「ジャハラ側は、ジェネラスから招待を断られたと言っています。\\n　実際に私も、その文書を目にしました」": "「贾哈拉那边说杰内拉斯拒绝了他们的邀请。\\n　我也亲眼看到了那份文件」",
    "「バカな」": "「怎么可能」",
    "「ジェネラス政府の公式文書に使用される封筒と封蝋、\\n　それに……署名がされていました。宰相ヴァディムのものです」": "「杰内拉斯政府的官方文件使用的信封和封蜡，\\n　还有……上面有宰相瓦迪姆的签名」",
    "「ヴァディム……」": "「瓦迪姆……」",
    "「分かった。引き続き何か分かったら報告しろ。私のほうでも確認しておく」": "「明白了。如果有什么新发现就向我报告。我也会去确认一下」",
    "「……報告と言っても私は、もう」": "「……虽然说是报告，但我已经」",
    "「ジェネラス諜報部の上席諜報員として言ったのではない。\\n　あくまでも一個人、タチアナとしての頼みだ」": "「我不是以杰内拉斯情报部的高级情报员的身份说的。\\n　而是以个人，塔奇安娜的身份拜托你的」",
    "「……そういうことなら」": "「……如果是这样的话」",
    "「では、これで」": "「那么，我先走了」",
    "タチアナはそう言い残したかと思うと、音もなく姿を消す。\\n俺たちが今の出来事に困惑する中、ライサは不安げな表情を浮かべていた。": "塔奇安娜留下这句话后，就无声无息地消失了。\\n我们对刚才发生的事感到困惑，莱莎则露出了不安的表情。",
    "一方、その頃。": "另一方面，这个时候。",
    "タラッサとヒューレーは深い森の中を進んでいた。\\nふたりが草を踏みしめる足音だけが響く、静かな森だ。": "塔拉萨和修莉在深邃的森林中前进。\\n只有两人踩在草上的脚步声回响着，森林里很安静。",
    "「しっかし……本当にこんなところにいるのか？」": "「不过……真的在这种地方吗？」",
    "「ああ、間違いない」": "「嗯，没错」",
    "「なにしろ千年前に付き添ったのは私だからな」": "「毕竟千年前陪在她身边的就是我」",
    "タラッサはそう言うと、懐かしむように目を細めて宙を見つめる。\\n千年前の記憶を呼び起こしているかのようだった。": "塔拉萨这么说着，怀念地眯起眼睛看向天空。\\n仿佛在唤醒千年前的记忆。",
    "「あいつには……アイトリアとの顛末を報告しなければ」": "「我得向那家伙……报告一下艾特利亚的始末」",
    "そして迎えた、七国会議当日――": "然后，七国会议当天——",
    "俺はいつになく緊張していた。\\nいくら見知った顔が多いとは言え、各国首脳が集まる会議だ。": "我前所未有地紧张。\\n虽说熟面孔很多，但毕竟是各国首脑云集的会议。",
    "皇子、と呼ばれていても形だけのもの。\\n当然ながら国を背負って何かに臨んだことなどない。": "就算被称为皇子，也只是徒有其名。\\n当然，我从未背负着国家面对过什么。",
    "「ダンナ～？　リラックスですぜ」": "「老板～？放轻松点」",
    "「そうだよ、おーじ。みんなと仲良くすればいいんだよ」": "「就是啊，皇子。和大家好好相处就行了」",
    "「あはは……マカロンはさすがに能天気というか……。\\n　まあ、それくらいでいいのかもしれないけど」": "「啊哈哈……马卡龙还真是乐天派啊……\\n　不过，或许这样也挺好的」",
    "「あっ、襟が折れてますよ。直してさしあげますね」": "「啊，领子歪了。我来帮你弄好」",
    "「え？　あっ」": "「诶？　啊」",
    "「ソフィア、出遅れたね」": "「索菲娅，你慢了一步呢」",
    "緊張している俺を察してなのか、それとも本当に自然になのか、\\nいつものような緩いやり取りを交わす仲間たち。\\nそんな風景に、いくらか気持ちが和らいだ。": "不知是察觉到了我的紧张，还是真的自然而然地，\\n伙伴们像往常一样轻松地交流着。\\n这样的景象，让我的心情稍微缓和了一些。",
    "「迎えの馬車が来たわよ。用意はできてる？」": "「迎接的马车来了。准备好了吗？」",
    "「ああ、行こう！」": "「嗯，走吧！」",
    "力強くうなずいてみせ、部屋から一歩踏み出す。\\n鬼が出るか蛇が出るか……いずれにしても、進むしかない。": "我用力地点了点头，从房间里走了出来。\\n不知道会遇到什么……不管怎样，只能前进。"
}