{
    "――翌朝になっても、神殿を出て行ったアイトリアは行方知れずだった。": "——到了第二天早上，离开神殿的艾特利亚依然下落不明。",
    "しかし、入れ違いに戻ってきたものが一人……。": "但是，有一个人和她擦肩而过，回到了神殿……。",
    "「よく帰ってきたな、ユラニア」": "「你回来得正好，尤拉尼亚」",
    "「は、はい……」": "「是，是的……」",
    "彼女の名はユラニア。本来、アイトリアのお目付役は彼女だった。": "她的名字是尤拉尼亚。本来，艾特利亚的监督人就是她。",
    "アイトリアの地元で起きた人間達の揉め事を仲裁するための旅に出ており、\\n彼女が戻ってくるまでの間、シビルがその役を務めていたのだ。": "她为了调解艾特利亚当地人类之间的纠纷而外出旅行，\\n在她回来之前，西比露一直担任着这个角色。",
    "「お前がいれば、こんなことにはなっていなかったかもしれないな……」": "「如果你在的话，或许就不会发生这种事了……」",
    "「いったいなにがあったのですか？」": "「到底发生了什么事？」",
    "「それはヒューレーに聞いてくれ。\\n　こいつがすべての原因だ」": "「你去问修莉吧。\\n　这家伙就是一切的元凶」",
    "「嫌だ」": "「不要」",
    "「身も蓋もないな……」": "「真是毫不掩饰啊……」",
    "「ヒューレーさまだけのせいではないですよ。\\n　元々アイトリアさまとは折り合いが悪かったのですし、\\n　知っての通りあの方は思い込みが激しいですから……」": "「这并不是修莉大人的错哦。\\n　本来艾特利亚大人和她就合不来，\\n　而且你也知道，那位大人非常固执……」",
    "「アイトリア様の方に原因があるのはなんとなくわかります。\\n　とりあえず、詳しい経緯をお願いいたします。": "「我大概能明白艾特利亚大人那边也有问题。\\n　总之，麻烦你把详细经过告诉我们。",
    "「実は……」": "「其实……」",
    "所々シビルが補足する形で、\\nタラッサが昨日あったことを説明していく。": "西比露时不时地补充，\\n塔拉萨则说明了昨天发生的事情。",
    "ヒューレーは最後まで沈黙したままだったが、\\nユラニアは大体の事情を把握出来たようだった。": "修莉一直沉默到最后一刻，\\n尤拉尼亚似乎掌握了大致的情况。",
    "「なるほど……思い込みと言うより、\\n　今回のはあの方の病気のせいかもしれませんね……」": "「原来如此……与其说是先入为主，\\n　这次说不定是那位大人的病造成的……」",
    "「最初は冗談だと思ったが、大真面目だった。\\n　うまいこと機嫌をとっていたのだが、\\n　最後にヒューレーが耐えられなくなってしまってな……」": "「一开始还以为是开玩笑，结果非常认真。\\n　虽然我巧妙地讨好了她，\\n　但最后修莉还是忍不住了……」",
    "「今は敵となってしまったとはいえ、神には敬意を払うべきだ。\\n　それにあれは、アリステラ様だけではなく、\\n　デクシア様をも愚弄する行為だ」": "「虽说现在是敌人，但还是应该对神表示敬意。\\n　而且那不只是对阿丽丝特拉大人，\\n　也是对德克西亚大人的愚弄行为。」",
    "「あ、しゃべった」": "「啊，说话了。」",
    "「別に何もかもしゃべらないと言ったわけではない」": "「我又没说不会说话。」",
    "「お気持ちはわかります。\\n　今もデクシア様の心は、アリステラ様とともにありますからぁ……」": "「我明白你的心情。\\n　因为德克西亚大人的心，现在也和阿丽丝特拉大人在一起……」",
    "「だが、アイトリアをこのまま放っておく訳にはいかない。\\n　このエダフォスに、再び戦乱を招くわけには……」": "「但是，不能就这样放着艾特利亚不管。\\n　不能让艾达佛斯再次招来战乱……」",
    "「事情はわかりました。\\n　まずはアイトリア様を探し出し、あちらの言い分も聞いてみます」": "「我明白情况了。\\n　首先找出艾特利亚大人，听听她的说法。」",
    "「頼む……ようやく長きにわたる戦争が終わったというのに、\\n　ここでまた七煌同士で相争うなどまっぴらだからな……」": "「拜托了……好不容易漫长的战争才结束，\\n　我可不想看到七煌之间再次发生争斗……」",
    "「……」": "「……」",
    "「ヒューレーも根っこの気持ちは同じはずだ」": "「修莉应该也是这么想的吧」",
    "「かってに人の意思を代弁するな。\\n　まぁ、戦争などまっぴらというのは確かに同じだが」": "「别擅自替别人代言。\\n　不过，确实不想看到战争再次发生」",
    "「わかっています。\\n　なんとか仲直り出来るよう、取り計らってみます」": "「我明白。\\n　我会想办法让你们和好的」",
    "「……別に仲直りがしたいわけではない」": "「……我并没有想和好」",
    "「ええと、それでは……」": "「那个，那么……」",
    "「あたしも一緒に行くから！　\\n　とりあえずアイトリア様に会ってから考えてみよ」": "「我也一起去！　\\n　总之先见见艾特利亚大人再考虑吧」",
    "「そ、そうね……。\\n　ここで話をしていても始まらないものね」": "「是，是啊……。\\n　在这里说再多也没用」",
    "こうしてシビルとユラニアの従輝聖二人で\\n失踪した七煌を探す旅に出ることになったのだった。": "就这样，西比露和尤拉尼亚两位从辉圣者\\n踏上了寻找失踪七煌的旅途。",
    "――外伝3へ続く――": "――外传3待续――"
}