{
    "「……お団子美味しかったですぅ。\\n　にい様、ごちそうさまでした」": "「……团子真好吃。\\n　哥哥，多谢款待」",
    "「とんでもない。けど、餡団子ばっかりでよかったのか？　\\n　あの茶屋のみたらし団子は有名だし、ひとつも食べないのはもったいないぞ」": "「不用谢。不过，你只吃豆馅团子真的好吗？　\\n　那家茶屋的御手洗团子很有名，不吃一个就太可惜了」",
    "「うぅん……みたらし団子のたれがとめどなく滴るのを眺めていると……\\n　なんだか身体がそわそわしちゃって、集中できないんですぅ」": "「唔嗯……御手洗团子的酱汁滴个不停的样子……\\n　看着看着身体就躁动起来，没法集中精神了」",
    "「な、なんでだろうな……」": "「为，为什么呢……」",
    "話題を逸らすためにも、\\nユメノが壺振りになってから思っていたことを尋ねる。": "为了转移话题，\\n我问起了梦乃成为摇铃女之后一直在想的事情。",
    "「ところで……俺への呼び方は『にい様』でいいのか？」": "「话说……你叫我『哥哥』真的好吗？」",
    "「ふぇ、どういうことですか……？」": "「诶，什么意思……？」",
    "この呼び方は、あくまでも彼女が遊女見習いだったころのものだ。\\n男性客に対し、親しみを込めてこう呼ぶことがあるのだとか。": "这个称呼，是她还是见习游女的时候用的。\\n据说是对男性客人的一种亲昵称呼。",
    "「新しい仕事を始めて立場が変わって、これから一人前になるのに、\\n　『にい様』のままだと、なんだかいつまでも妹分みたいな気がして」": "「你开始新的工作，立场也变了，今后就要独当一面了，\\n　如果还叫『哥哥』的话，总感觉你还是我的妹妹」",
    "「妹……もしかしてにい様はこれまで、兄と妹の禁断の愛……\\n　みたいな関係を私に望まれてたということですか！？」": "「妹妹……难道说哥哥至今为止，都希望我和你之间……\\n　是兄妹之间的禁忌之爱吗！？」",
    "「違うって！　妹分って言っただろ……？」": "「不是啦！　我不是说了是妹妹吗……？」",
    "「あぅ、失礼しました……。\\n　なるほど、新しい呼び方ですかぁ……う～ん……」": "「啊，失礼了……\\n　原来如此，新的称呼方式吗……嗯～……」",
    "こちらの言わんとしていることを理解したユメノは\\n握り拳を顎に当て、少しの間うんうんと考え込む。": "梦乃理解了我的意思，\\n握拳抵着下巴，沉思了一会儿。",
    "「ですが、私の中でにい様はにい様です。\\n　そう、思いませんか……？」": "「但是，在我心中哥哥就是哥哥。\\n　你不这么觉得吗……？」",
    "「だからこのままがいいですぅ。\\n　私にとっての、唯一のにい様ですしね。にい様♪にい様♪」": "「所以还是这样叫比较好。\\n　对我来说，你是唯一的哥哥。哥哥♪哥哥♪」",
    "すぐに答えを見つけた彼女は、嬉しそうに何度も俺を呼ぶ。\\n愛着を持ってくれているならと、俺もこくりと頷いて肯定した。": "她很快就找到了答案，高兴地叫了我好几次。\\n既然她这么喜欢，我也点了点头表示肯定。",
    "「あの、私ばっかりじゃひとりで舞い上がってるみたいで恥ずかしいですぅ。\\n　にい様も、私のこと……呼んでくれませんか？」": "「那个，只有我一个人在那兴奋的话，感觉好羞耻啊。\\n　哥哥也，叫我……好吗？」",
    "もじもじと身体を揺らしながらも、珍しく彼女がおねだりをしてきた。\\nその様子から本当に欲しているものを汲み取り、おもむろに口を開く。": "她扭扭捏捏地摇晃着身体，少见地向我撒娇。\\n我从她的样子中感受到了她真正想要的东西，缓缓开口。",
    "「――ユメノ」": "「——梦乃」",
    "「……はいっ」": "「……嗯」",
    "「ユメノ……ユメノ」": "「梦乃……梦乃」",
    "彼女への想いを込めながら、何度も確かめるように呼ぶ。\\n愛の囁きでも気障な台詞でもなく、ただ名前を呼ぶ。": "我带着对她的爱意，反复呼唤着她的名字。\\n既不是爱的呢喃，也不是装腔作势的台词，只是在叫她的名字。",
    "それでも目の前の少女は、\\nその想いを真正面から受け止め、返事をしてくれた。": "即便如此，眼前的少女\\n也正面接受了这份心意，回应了我。",
    "「嬉しいですぅ。たとえこの名前でも、\\n　にい様に呼んでもらえると……\\n　こんなに不思議な気持ちに包まれるんですね」": "「好开心。就算是这个名字，\\n　只要哥哥能叫的话……\\n　就会被这种不可思议的感觉所包围呢」",
    "「胸の奥がきゅうってしてこそばゆいけど……\\n　もっと感じたいっていう、ちょっぴりハレンチな気持ちになって」": "「虽然胸口深处有种痒痒的感觉……\\n　但又想继续感受下去，有点不知廉耻的感觉」",
    "「それだけ自分が、ユメノとしてたくさんのことを\\n　にい様と積み重ねてきたんだなって、そんな気がします」": "「我感觉，自己作为梦乃，\\n　和哥哥一起经历了许多事情」",
    "「たとえこの名前でも……って、なに言ってるんだ？　\\n　ユメノはユメノだろ」": "「就算是这个名字……呃，你在说什么？　\\n　梦乃就是梦乃啊」",
    "「えへへ……だってこの名前は、\\n　テーセツに来てから姐さんにもらった、かりそめの名前ですから」": "「嘿嘿……因为这个名字，\\n　是来到这里之后姐姐给我的，暂时的名字」",
    "……考えてみればその通りだ。\\n彼女のこの名前は、遊女見習いのときに付けられた『妓名』なんだ。": "……仔细想想确实如此。\\n她的这个名字，是游女见习的时候被赋予的『花名』。",
    "「それって……そっちこそ、名前を戻さなくてもいいのか……？」": "「那……你才是，不换回原来的名字吗……？」",
    "「はい……たとえ偽りの名前でも、この名でにい様と過ごしたことや、\\n　色んな失敗と成功の中で芽生えた感情は、本物だと思ってます」": "「嗯……就算是假名，用这个名字和哥哥一起度过的时光，\\n　在各种失败和成功中萌生的感情，我觉得都是真的」",
    "「私は、それら全部を含めて、\\n　嘘のない気持ちとして大切にしていきたいんです」": "「我想要把这些全部包含在内，\\n　作为没有虚假的感情好好珍惜」",
    "「そのためにも、私は、\\n　これからも『ユメノ』としてこの町で生きていきます。\\n　それこそが、テーセツのユメノ……本当の私です」": "「为此，我今后也会作为『梦乃』\\n　在这个镇上生活下去。\\n　这才是，特别的梦乃……真正的我」",
    "「だからにい様、私のことはずっと……」": "「所以哥哥，请一直……」",
    "「もちろんだ、ユメノ。\\n　ユメノはこれからも、ずっとユメノだ」": "「当然了，梦乃。\\n　梦乃从今往后，也一直都是梦乃」",
    "「はいっ……！　ありがとうございます、にい様っ♪」": "「嗯……！　谢谢你，哥哥♪」",
    "新たな決意を抱き、第二の……いや第三の人生を歩み出したユメノ。\\n彼女の名には、一言では表せないほどの覚悟が詰まっている。": "梦乃怀抱着新的决意，踏上了第二……不，是第三个人生。\\n她的名字里，蕴含着无法用一句话概括的觉悟。",
    "……とは言うものの。": "……话虽如此。",
    "「けど、やっぱり……気になるな……ユメノの本名」": "「但是，果然……还是在意啊……梦乃的本名」",
    "「あ、あら……にい様……？」": "「哎，哎呀……哥哥……？」",
    "「明かされないからこそ、余計に気になるというか……\\n　やっぱり大事な人だからこそ、なるべく色々と知っておきたいような……」": "「正因为没有告诉我，所以才更加在意……\\n　正因为是重要的人，所以才想尽可能地了解……」",
    "「えへへ……そんなことを考えてたんですね。でも、内緒にしていることが\\n　あるからこそ色気が増すって、姐さんは言っていましたよぉ」": "「诶嘿嘿……原来哥哥在想这些事啊。但是，姐姐说过，\\n　正因为有秘密，所以才更有魅力哦」",
    "「今のユメノに、そういう要素は必要なのか……！？」": "「现在的梦乃，需要这种要素吗……！？」",
    "「でも……にい様にだったら……私の全てを知ってほしいって、\\n　そういう気持ちも湧いてきちゃいますぅ」": "「但是……如果是哥哥的话……我想让你知道我的一切，\\n　这种心情也涌上来了」",
    "「……。にい様、一度しか言いませんから、\\n　しっかり耳を傾けてくださいね」": "「……哥哥，我只说一次，\\n　请仔细听好哦」",
    "彼女は、つま先立ちをしながら\\nこちらの顔の横に口を近付け、ゆっくりと囁く。": "她踮起脚尖\\n把嘴凑到我的脸旁边，慢慢地低语。",
    "「にい様。私の、ユメノの本当の名前は――」": "「哥哥。我的，梦乃真正的名字是——」"
}