{
    "あまりに賑やかなので気づくのが遅れたが、\\nよく見るとヴァネッサとシャーロットがいない。\\n気になって、メリッサに声をかけてみた。": "因为太热闹了，所以我没注意到，\\n仔细一看凡妮莎和夏洛特不在。\\n我有点在意，于是向梅丽莎搭话。",
    "「ああ、いまシャーロットが研究に燃えていてね。\\n　私とヴァネッサも朝から付き合っているところなんだ。\\n　だから、ふたりは研究室にいるよ」": "「啊啊，现在夏洛特正在研究中。\\n　我和凡妮莎也从早上开始就陪着她。\\n　所以，她们两个在研究室里」",
    "「……研究室なんてあったっけ？」": "「……有研究室吗？」",
    "「最近、空いているお部屋を改造して作られたみたいですよ。\\n　ちょっと見学しましたけど、見たこともない道具が\\n　いっぱい並んでいて楽しそうでした！」": "「好像是最近把空房间改造而成的。\\n　我稍微参观了一下，里面摆满了\\n　从未见过的道具，看起来很有趣！」",
    "「勝手なことしてミルに怒られないといいけどな……」": "「希望她不要擅自行动，惹米尔生气……」",
    "「間違いなくキミたちの利益にもなる研究だからね。\\n　もしものときは弁護してほしいな」": "「这肯定是对你们有利的研究。\\n　如果有什么万一，希望你们能帮我辩护」",
    "「きっとミルさんも理解してくれますよ。\\n　でも、利益になるって……どんな研究なんですか？」": "「米尔小姐一定也会理解的。\\n　不过，你说有利……是什么样的研究呢？」",
    "「昨日の熾天聖となったキミたちにかなり触発されたようでね。\\n　聖化武装に飛行機能を取り付けられないかと\\n　試行錯誤しているところなんだ」": "「昨天成为炽天圣的你们似乎给了她很大的启发。\\n　她正在尝试在圣化武装上\\n　安装飞行功能」",
    "「確かに、飛べるといろいろと便利よね。\\n　私なんてもう、最近は飛んで戦うのが\\n　当たり前の感覚になってきちゃってるし」": "「确实，能飞的话会很方便呢。\\n　我最近已经觉得\\n　在空中战斗是理所当然的了」",
    "「特に悪魔や使徒が相手だと、敵が翼を持っていることが多いようだね。\\n　そういう意味でも、必要に迫られていると言っていい」": "「特别是以恶魔和使徒为对手的时候，敌人大多都有翅膀。\\n　从这个意义上来说，可以说是有必要」",
    "「もっとも、シャーロットの第一声は『アレが出来たらカッコいい！　』\\n　だったけれど」": "「不过，夏洛特的第一句话是『要是能做出来就帅呆了！　』\\n　就是了」",
    "「わかるような気がする……\\n　最初、このミルの城を見たときも大興奮だったわよね」": "「我好像能理解……\\n　一开始看到米尔的城堡的时候也很兴奋呢」",
    "「この移動城に乗って旅ができるだけでも、彼女は大満足みたいだよ」": "「光是能乘坐这座移动城堡旅行，她就非常满足了」",
    "「まぁ、そういう憧れが人類進化のモチベーションであったりもするし……」": "「嘛，这种憧憬也是人类进化的动力之一……」",
    "「あれ？　げいにんさんたち、ふたりともおしごとなのに\\n　メリッサはおさぼりしてるの？」": "「咦？　两位客人明明在工作，\\n　梅丽莎却在偷懒吗？」",
    "「はは、サボタージュとは心外だな。交代で休憩しているだけだよ」": "「哈哈，偷懒什么的真是冤枉啊。我只是在轮流休息而已」",
    "そこへクレアがトレイに乗せたティーポットとお菓子を運んでくる。\\nメリッサは席を立ち、それを受け取った。": "这时，克蕾雅端着托盘，上面放着茶壶和点心走了过来。\\n梅丽莎站起身，接过了托盘。",
    "「とはいえ、少々長居してしまったからね。\\n　ふたりにまで疑惑をかけられる前に、差し入れを持って戻るとするよ」": "「话虽如此，我在这里待得有点久了。\\n　在你们两个开始怀疑我之前，我先带着慰问品回去吧。」",
    "メリッサを見送ってから、朝食を再開する。\\nと、ソフィアが俺と同じようにパンをかじりながら、こちらに目を向けた。": "目送梅丽莎离开后，我们继续吃早餐。\\n这时，苏菲亚和我一样咬着面包，看向了我。",
    "「ずいぶん遅かったわね。なに、気が抜けちゃった？」": "「你回来得真晚。怎么，是松懈了吗？」",
    "「いやいや、姉御。ダンナは昨日、大変だったそうですぜ。\\n　深夜までユラニアさんと鏡界ミネルヴァさんのお相手をして……」": "「不不不，大姐头。昨天大爷好像很辛苦哦。\\n　一直陪尤拉尼亚小姐和镜界密涅瓦小姐到深夜……」",
    "「ええっ！？　お相手って、まさか……」": "「咦咦！？陪她们，难道是……」",
    "「え～と、なんか変な誤解してない？　\\n　というか、ソフィアにも同じように力を与えてるんだけど」": "「呃～你是不是误会了什么？\\n　话说回来，我也给了苏菲亚同样的力量。」",
    "「あ、力……なんだ、そういうことね」": "「啊，力量……什么嘛，原来是这样。」",
    "「姉御ってば、何を想像したんですかい？　困っちまいますぜ」": "「大姐头，你到底在想象些什么啊？　真让人头疼」",
    "「いまのはハンペンが悪い！」": "「刚刚是汉佩尔不好！」",
    "「あううっ、そんな声を揃えて責めなくても」": "「啊呜呜，你们两个不要异口同声地责难我嘛」",
    "改めてソフィアに状況説明をすると、気づかわしげにこちらを見つめる。": "我重新向索菲娅说明了情况，她一脸担心地看向了我。",
    "「……ほんとに、いろいろ大変だったのね」": "「……看来你遇到了很多麻烦呢」",
    "「実際に大悪魔相手に戦ったソフィアほどじゃないさ。\\n　それに、自分の力で誰かを助けられるっていうのは、\\n　素直に嬉しいし」": "「没有实际和大恶魔战斗过的索菲娅那么辛苦。\\n　而且，能用自己的力量帮助别人，\\n　我真的很开心」",
    "ただ……鏡界ミネルヴァはまだ意識が戻らず眠ったままだ。\\nクレアによれば容態は落ち着いていて心配いらないとのことだが、\\nまだ本当に助けることができたという実感は薄い。": "只是……镜界密涅瓦还没有恢复意识，依然在沉睡。\\n虽然克蕾雅说她的状态已经稳定下来了，不用担心，\\n但我还是觉得我并没有真正地帮助到她。",
    "「ソフィアは？　特に身体はなんともないのか？」": "「索菲娅呢？　身体没有什么问题吧？」",
    "「元気よ！　あなたのおかげでね。ありがとう」": "「我很好！　多亏了你。谢谢你」",
    "ソフィアの声を聞いてか、ふと気づくとユラニアが俺の隣に腰かけ\\n微笑みかけてきた。": "尤拉尼亚听到索菲娅的声音，突然坐到我旁边\\n向我微笑着。",
    "「私も昨日のこと、まだ皇子にちゃんとお礼を言えてなかったわね。\\n　ありがとう、助かったわ」": "「我昨天也还没向皇子好好道谢呢。\\n　谢谢，帮大忙了」",
    "「いや、いいんだよ。仲間なんだから当然だ」": "「没事，不用谢。我们是同伴嘛」",
    "「それにしても、朝起きたらユラニアとアイトリアがいるから\\n　びっくりしちゃったわ」": "「话说回来，早上起来就看到尤拉尼亚和艾特利亚在\\n　吓了我一跳」",
    "「ユラニアたちはヒュームから来たのよね？　\\n　あっちはどんな状況なの？」": "「尤拉尼亚你们是从休姆来的吧？　\\n　那边的情况怎么样？」",
    "ロセットが疑問を投げかける。\\n確かに、昨日は落ち着いて話ができる状況でもなかったので、\\nそのあたりは聞いていなかった。": "罗塞塔抛出疑问。\\n确实，昨天的情况并不允许我们冷静下来谈话，\\n所以没有问到这方面的事。",
    "「私も移動してきてすぐに戦うことになったから……\\n　あまり詳しくは把握してないのよ。\\n　ただ、ジェネラスの方も大変で――」": "「我也是刚到就立刻开始战斗了……\\n　所以不是很清楚。\\n　只是，杰尼拉那边也很辛苦——」",
    "「王都なら解放されたみたいよ。\\n　王宮に白旗が揚がるのを見たから」": "「王都好像已经解放了。\\n　因为我看到王宫升起了白旗」",
    "口を挟んだアイトリアに、その場の全員の視線が一斉に注がれた。": "艾特利亚插嘴道，现场所有人的视线都集中到她身上。",
    "「本当か！？　王宮を、取り戻せたのか！」": "「真的吗！？　王宫被夺回来了吗！」",
    "「詳しいことは知らないけど。私は見たままを言っただけ」": "「详细情况我也不清楚。我只是把看到的说出来而已」",
    "「でも白旗が揚がったのなら、そういうことでしょ？」": "「但是既然升起了白旗，那就是这么回事吧？」",
    "「よかった……これで安心ですね」": "「太好了……这样就可以放心了」",
    "昨晩のやり取りが思い返されて、思わずクレアに視線を向ける。\\n目が合うと、彼女は微笑んでうなずいた。": "回想起昨晚的对话，我不由得看向克蕾雅。\\n视线对上后，她微笑着点了点头。",
    "「ふふっ、良かったです。\\n　さっそく、ジェイムス様にお伝えしてきますね」": "「呵呵，太好了。\\n　我马上去告诉詹姆斯大人」",
    "足取りも軽く、彼女はその場を後にする。\\nその後ろ姿を見送りながら――俺は兄さんが部屋に来て、\r\\nふたりっきりで詫びてくれたときのことを思い出していた。": "她脚步轻快地离开了这里。\\n我目送着她的背影——回想起了哥哥来到我的房间，\\n和我两个人单独道歉时的事情。"
}