{
    "「えっ……！？　\\n　いいのか、シャーロット？」": "「诶……！？　\\n　可以吗，夏洛特？」",
    "予想外の反応に驚いていると、\\nシャーロットは頬を染めて、困ったような笑みを浮かべた。": "我被她出乎意料的反应吓了一跳，\\n夏洛特红着脸，露出为难的笑容。",
    "「ボクも気持ちよくなりたいし、\\n　ちょうど本で覚えたことを実践してみたかったんだよね」": "「我也想舒服起来，\\n　正好想实践一下从书上学到的东西」",
    "「ほら、なにごともアウトプットは大切でしょ？」": "「你看，不管做什么输出都很重要吧？」",
    "シャーロットは自ら服を脱ぎ、柔肌を披露していく。\\n同様に、ためらいのない手つきで熱杭を露出させた。": "夏洛特自己脱下衣服，露出柔嫩的肌肤。\\n同样毫不犹豫地用手把热棒露出来。",
    "既に硬く立ち上がったモノに、シャーロットの足の裏が触れる。\\n生暖かい温度が伝わり、思わず身震いしてしまった。": "夏洛特的脚底触碰到已经硬挺起来的东西。\\n温暖的温度传递过来，我不由得颤抖起来。",
    "「皇子のおちんちん、しっかり硬くなってるね。\\n　ボクの身体を舐め回すように見ていただけなのに、偉い、偉い♪」": "「皇子的小鸡鸡，已经硬起来了呢。\\n　明明只是像舔遍我的身体一样看着而已，了不起，了不起♪」",
    "「エンフォーサーの新しいユニフォーム……。\\n　お気に入りみたいだから、全部脱がないでおくね」": "「Enforcer的新制服……。\\n　你好像很喜欢，所以就先不全部脱掉了」",
    "ボリューム感のある双丘を眺めているうちに、さらなる興奮が湧き上がった。\\n荒い息を吐き出しながら、首を縦に振る。": "看着那丰满的双丘，我更加兴奋了。\\n我一边喘着粗气，一边点头。",
    "「シャーロットには、すっかりバレていたんだな」": "「夏洛特，你已经完全看穿我了啊」",
    "「男の子の視線は、自分が考えているよりも露骨だからね～。\\n　皇子の考えていることなんて、ばっちりお見通しだよ」": "「男孩子的视线比自己想象的还要露骨呢～。\\n　皇子在想什么，我早就看穿了」",
    "「別にエッチな服を目指して作ったわけじゃないけど……。\\n　キミに気に入ってもらえてよかった」": "「虽然不是为了做色情的衣服才做的……。\\n　但你能喜欢真是太好了」",
    "シャーロットが身じろぎすると、足の裏を通じて肉棒に振動が伝わる。\\nくすぐったいような刺激に耐えかねて、腰を揺らしてしまった。": "夏洛特一扭动身体，震动就通过脚底传到肉棒上。\\n我忍受不了这种痒痒的刺激，摇晃着腰。",
    "「あれ？　皇子は、もうやる気満々なのかな？　\\n　足で挟んだだけなのに、気持ちよさそうな感じだね」": "「咦？皇子已经干劲十足了吗？\\n　明明只是用脚夹住而已，感觉很舒服呢」",
    "「この『足コキ』っていうヤツ、本で読んだときから気になってたんだ。\\n　本当に気持ちよくなれるのか、キミの身体を使って試させてもらうね！」": "「这个叫『足交』的玩意，我从书上看到的时候就很在意了。\\n　真的会舒服吗，就用你的身体来试试吧！」",
    "「おちんちんが、ボクの足の間でさ……。\\n　どんどん大きく、熱く、硬くなっていくのを想像すると――」": "「小鸡鸡在我的脚之间……\\n　想象着它越来越大，越来越热，越来越硬的样子——」",
    "シャーロットは舌なめずりをすると、好奇心で輝いた瞳で一物を見つめた。": "夏洛特舔了舔舌头，用充满好奇的眼睛盯着我的肉棒。",
    "「いまからドキドキしちゃうよね～。\\n　心臓がおかしくなる前に、早速始めちゃおうかな」": "「现在开始心跳加速了呢～。\\n　在心脏变得奇怪之前，赶紧开始吧」",
    "健康的な印象の脚を器用に操り、熱杭を上下に扱いていく。\\nそれと同時に、自らの指先で蜜口をまさぐった。": "她灵活地操纵着那双给人健康印象的脚，上下摩擦着热桩。\\n与此同时，她用指尖拨弄着自己的蜜穴。",
    "「あっ……！　おちんちん、ピクピクってしてる。\\n　なんだか、不思議な感覚……っ、んんっ、ふぅっ」": "「啊……！　小鸡鸡，一跳一跳的。\\n　感觉，很不可思议……嗯嗯，呼」",
    "「手を使って摩擦するのとは、ちょっと違う感じがするよ。\\n　んっ、ふっ、あぁ……！　ほら、またピクピクって……！」": "「和用手摩擦的感觉，有点不一样。\\n　嗯，呼，啊啊……！　你看，又一跳一跳的……！」",
    "「っ……！　\\n　んん……っ、はぁっ」": "「……！　\\n　嗯嗯……哈啊」",
    "「皇子が感じているときの顔、ちょっと可愛いよね。\\n　声も、そそられる感じがする……」": "「皇子有感觉时的表情，有点可爱呢。\\n　声音也是，感觉很诱人……」",
    "「もうちょっとだけ、強めに圧迫しても大丈夫かな？　\\n　きっと、もっと気持ちよくなれると思うよ」": "「再稍微用力一点压迫也没关系吧？　\\n　我想，一定会更舒服的」",
    "シャーロットは足の裏に力を込めて、肉棒に圧をかける。\\n小刻みに上下運動を繰り返して、根元から先端までをまんべんなく刺激した。": "夏洛特在脚底用力，给肉棒施加压力。\\n她反复进行着小幅度的上下运动，从根部到顶端毫无遗漏地刺激着。",
    "先端までたどり着くと、今度は指先を使って亀頭や裏側を刺激する。\\n初めてとは思えない的確な動きに、翻弄される自分がいた。": "到达顶端后，这次用指尖刺激龟头和内侧。\\n我被她那不像是第一次的准确动作玩弄着。",
    "「やっぱり、ギュってしたほうがいいよね？　\\n　おちんちん面白いくらい、ボクの足の間で跳ねてたもん」": "「果然，紧紧地夹住比较好吧？　\\n　小鸡鸡在人家的脚间跳动着，很有趣呢」",
    "「コツが掴めた気がするから、強弱をつけて、リズムよく……。\\n　元気なおちんちんを見てたら、はあっ、んん……っ、ぁっ、あぁっ！」": "「感觉掌握了诀窍，有强有弱，有节奏地……。\\n　看到这么有精神的小鸡鸡，哈啊，嗯嗯……啊，啊啊！」",
    "「ボクのほうまで、エッチな気分になってきちゃったよ……。\\n　あっ、はっ、んっ、くぅんっ……！　身体が、熱くなっちゃう」": "「连我这边，也变得色情起来了……。\\n　啊，哈，嗯，呜嗯……！　身体，变热了」",
    "彼女の張りのある肌の上を、汗の雫が伝い落ちていく。\\n蜜口に触れる指の動きは、どんどん速く、深いものになっていた。": "汗水的水滴从她紧绷的皮肤上滴落下来。\\n触碰蜜口的手指动作，变得越来越快，越来越深。",
    "「あっ……！　皇子ったら、ボクのアソコに視線が釘づけだね。\\n　ほら、だから言ったじゃない。男の子の視線は露骨だってさ……」": "「啊……！　皇子真是的，视线都固定在我那里了呢。\\n　你看，所以我不是说了吗。男性的视线很露骨……」",
    "「ボクのもっとエッチな姿を……っ、んっ、あっ、ぁあっ！　\\n　見せてあげるから、キミの快楽に塗れた顔も見せてよね……っ！」": "「我更色情的样子……嗯，啊，啊啊！　\\n　会让你看到的，所以也让我看看你充满快乐的表情吧……！」",
    "ためらいの気持ちは一切なく、大きく首を縦に振ると――\\nシャーロットは、足の裏にかける圧を一気に強めた。": "没有任何犹豫，用力点了点头——\\n夏洛特，脚底的力度一下子变强了。",
    "「くぅっ！　あっ、ひっ、あぁんっ……！　あああっ、おちんちんが！　\\n　ふ、震えてるよっ……。もっと、もっと……っ、擦ってあげるね！」": "「呜！　啊，咿，啊啊……！　啊啊啊，肉棒！　\\n　在，颤抖着……。更多，更多……摩擦着！」",
    "足の裏全体を使って扱きながら、蜜口に指を出し入れする。\\n激しい挿入と抜去に合わせて、大量の愛液が滴り落ちた。": "一边用整个脚底摩擦着，一边用手指在蜜口进进出出。\\n随着激烈的插入和拔出，大量的爱液滴落下来。",
    "「んぁっ、ひあっ、んんっ！　エッチな蜜が溢れて、グチュグチュって！　\\n　もう、止まらないっ……！　\\n　はあっ、んっ、ふぅ……っ、気持ち、いいっ！」": "「嗯啊，咿啊，嗯嗯！　色情的蜜汁溢出来了，咕啾咕啾的！　\\n　已经，停不下来了……！　\\n　哈啊，嗯，呼……好舒服！」",
    "「ボク、皇子と一緒に感じちゃってるんだ……っ！　あっ、あぁっ！　\\n　ほら、もっとちゃんと――っ、あぁんっ！　\\n　ボクのエッチな姿を見てっ！」": "「我，和皇子一起有感觉了……！　啊，啊啊！　\\n　你看，再好好地——啊啊！　\\n　看我色情的样子！」",
    "命じられるままに、雌穴に細い指が差し込まれていく様子を観察する。\\nナカをかき混ぜるように大きく指を回すと、淫靡な水音が溢れ出た。": "我按照命令，观察着纤细的手指插入雌穴的样子。\\n手指在里面搅拌着，淫靡的水声溢了出来。",
    "「っ、くぅっ！　んあっ、ぁっ、ひぁっ！　ここっ、擦ると堪らないっ！　\\n　んっ、ああっ……っ、ぅあんっ！　\\n　もっと、もーっと、気持ちよくなろう？」": "「呜，呜！　嗯啊，啊，咿啊！　这里，摩擦着受不了了！　\\n　嗯，啊啊……呜啊！　\\n　更多，更多，变得更舒服吧？」",
    "「ほら、ほらぁ……っ！　足の裏からも、グチュグチュって音がするね。\\n　皇子の先走り、たっぷり出ちゃってるっ♪　はあっ、んっ、ぁあああっ！」": "「你看，你看……！　脚底也，咕啾咕啾的声音呢。\\n　皇子的先走液，流出来了好多♪　哈啊，嗯，啊啊啊！」",
    "足の指を肉棒の凹凸に沿わせて、絶妙な力加減で摩擦する。\\n器用な足技に感心しながらも、暴力的な刺激にうめき声を上げる。": "脚趾沿着肉棒的凹凸，以绝妙的力度摩擦。\\n我一边佩服着她灵活的脚技，一边对暴力的刺激发出呻吟。",
    "気づくと、さらなる悦を求めるように腰を上下に揺すってしまっていた。": "回过神来，我为了追求更多的愉悦而上下摇晃着腰。",
    "「キミの顔……っ、その顔、いいねっ！　んっ、くっ、あっ、ひぁんっ！　\\n　ちょっと突いたら、崩れ落ちちゃいそう……。\\n　もう、限界なのかな？」": "「你的脸……那张脸，真不错！　嗯，咕，啊，咿啊嗯！　\\n　稍微一顶，就快崩溃了……。\\n　已经，到极限了吗？」",
    "「ぁ、んぅっ、は、ひぃあぁっ……！　だったら、一緒にイっちゃう？　\\n　ふたりでイったほうが、絶対に気持ちいいもん……。\\n　ふ、あぁぁぁんっ！」": "「啊，嗯唔，哈，咿啊啊……！　这样的话，一起高潮吧？　\\n　两个人一起高潮的话，绝对会更舒服的……。\\n　呼，啊啊啊啊嗯！」",
    "こちらの返事を待たずに、がむしゃらなスピードで熱杭を扱かれる。\\n先ほどまでの計算しつくされた動きはどこに行ったのだろう。": "不等我回答，她就以不顾一切的速度玩弄着热桩。\\n刚才那种经过精心计算的动作到哪里去了呢。",
    "「あぁっ、くぅっ、ひっ、ああああっ……！　お腹の奥っ、熱いのぉっ！　\\n　キュンキュン、疼いてっ！　はっ、んっ、ひっ、ぁあ、ふあぁぁんっ！」": "「啊啊，咕，咿，啊啊啊啊……！　肚子里面，好热！　\\n　一跳一跳的，好痒！　哈，嗯，咿，啊啊，呼啊啊啊嗯！」",
    "「イク、イクっ、イっちゃうよぉっ！　ボク、もう無理ぃっ！　\\n　ほら、一緒に――あっ、あっ、あぁっ、んあっ、あああああっ！」": "「去了，去了，要去了！　我，已经不行了！　\\n　来吧，一起——啊，啊，啊啊，嗯啊，啊啊啊啊啊！」",
    "「んっ、あぁぁぁぁぁぁぁぁぁんっ！」": "「嗯，啊啊啊啊啊啊啊啊啊嗯！」",
    "亀頭の周りを指先で弄られたのが、射精のきっかけだった。\\n白濁液が勢いよく噴き出し、雄の匂いを周囲にまき散らす。": "龟头周围被指尖玩弄，成为了射精的契机。\\n白浊液猛烈地喷出，雄性的气味在周围扩散开来。",
    "「あっ、う、あぁぁぁぁぁぁぁっ！　\\n　一緒に、イけたね……っ？　くうっ、あっ、あっ、はぁぁんっ！」": "「啊，呜，啊啊啊啊啊啊啊啊！　\\n　一起，高潮了呢……？　咕呜，啊，啊，哈啊啊嗯！」",
    "同時に絶頂を迎えたシャーロットは、\\n身体をガクガクと震わせながら、その身を襲う快楽の荒波に耐えていた。": "同时迎来绝顶的夏洛特，\\n身体颤抖着，忍受着袭来的快乐的浪潮。",
    "「はあっ……。ああっ、んあぁっ……。\\n　すごい勢いで、いっぱい出たね……」": "「哈啊……。啊啊，嗯啊啊……。\\n　以很猛的势头，射了好多呢……」",
    "シャーロットは、まるで夢を見ているような表情で肩を上下させている。": "夏洛特一副仿佛在做梦的表情，肩膀上下起伏着。",
    "「ねえ、キミのエッチな顔、とってもよかったから……。\\n　もう一度見たいんだけど、このまま続けてもいいかなっ？」": "「呐，你那色色的表情，非常棒……。\\n　我还想再看一次，可以就这样继续吗？」",
    "精液まみれの足の裏で、一物を僅かに擦られる。\\nこれから与えられる愉悦を想像して、返答する前から昂ってしまうのだった。": "沾满精液的脚底，轻轻地摩擦着一物。\\n想象着接下来要给予的愉悦，还没回答就兴奋起来了。"
}