{
    "「ん……？」": "「嗯……？」",
    "アスモデウスが目を覚ますと、何故かベッドの中だった。": "阿斯莫德醒来后，发现自己不知为何躺在了床上。",
    "「ここ、どこなワケ！？」": "「这里，是哪里！？」",
    "ベッドから飛び起きるアスモデウス。\\n確か、強力な熾天聖に一撃を食らわされ、地面に激突して――": "阿斯莫德从床上跳了起来。\\n我记得，我被炽天圣狠狠地打了一击，然后就撞到了地上——",
    "（そうだ、あの衝撃で意識を失ったはず……）": "（对了，我应该是因为那股冲击而失去了意识……）",
    "「アスモちゃんも来たんですね」": "「阿斯莫也来了啊」",
    "「レヴィ！？　な、なんであんたがここにいるワケ？\\n　っていうより、まずここはどこなの！？」": "「利维！？　你，你为什么会在这里？\\n　话说回来，这里到底是哪里！？」",
    "「ここは皇子の移動城です。アスモちゃん、死にかけていたので\\n　私の部屋で皇子に力を与えて貰ったんですよ」": "「这里是皇子的移动城。阿斯莫，你差点就死了\\n　所以我在我的房间里让皇子给你力量了」",
    "「ち、力を与えるって……！？　何それ、意味わかんない！」": "「给，给我力量……！？　什么啊，完全不懂！」",
    "「まぁ、落ち着け。\\n　ちなみに今、この部屋には俺たちしかいないからな」": "「嘛，冷静点。\\n　顺便一提，现在这个房间里只有我们」",
    "「え……あんた、ベルフェ！？　何がどうなってるワケ？」": "「诶……你是，贝尔芬！？　到底发生了什么？」",
    "「お前はソフィアにぶっ飛ばされたんだ」": "「你被索菲娅打飞了」",
    "「……」": "「……」",
    "「力を貰った以上、少なくともあいつには逆らえないぞ」": "「既然得到了力量，至少是无法反抗那家伙的」",
    "「あいつって……例の、第八皇子？\\n　なんでそんな勝手なことを……止めなかったワケ？」": "「那家伙……是那个，第八皇子？\\n　为什么擅自做这种事……你没有阻止吗？」",
    "「だってあのまま放っておいたら死んじゃってましたよ？」": "「因为那样放着不管的话你会死的哦？」",
    "「そうなれば、次に目覚めるのは千年後か、二千年後か……\\n　そのほうが良かったか？」": "「那样的话，下次醒来就是千年之后，或者两千年之后了……\\n　那样更好吗？」",
    "「くっ……！　だ、だからって、人間ごときに従うなんて」": "「咕……！　就，就算是这样，我怎么能服从区区人类」",
    "「負けたのが悪いんだろ。\\n　ソフィアに手も足も出なかったじゃないか」": "「是你输了啊。\\n　你不是对索菲娅束手无策吗」",
    "「お前はいちいち、ソフィアの名前に反応するな」": "「你不要对索菲娅的名字有反应啊」",
    "「負けてなんかないんだから！　本調子じゃなかっただけ！」": "「我才没有输！　只是状态不好而已！」",
    "「あの時点では負けてただろ。命を懸けた戦いだぞ。\\n　試合じゃねえんだから、本調子じゃないのも含めて勝負なんだよ」": "「那个时候你就是输了。那可是赌上性命的战斗啊。\\n　又不是比赛，状态不好也是胜负的一部分」",
    "「アスモちゃん、最後の一撃で瀕死になって、意識も失って……\\n　あんな状態になってて本当は勝てたって言われても\\n　ちょっと無理がありますよ」": "「阿斯莫酱，你因为最后一击而濒死，失去了意识……\\n　在那种状态下还说自己赢了\\n　有点勉强啊」",
    "「なら試しに、あいつに逆らってみればいい。\\n　心から負けを認めてなければ強制力は働かない」": "「那么你试着反抗他看看。\\n　只要你不打从心底认输，强制力就不会起作用」",
    "「……っ」": "「……」",
    "認めたくはないが、実際のところ敗北したという自覚はある。\\nアスモデウスも、それ以上は反論できずに言葉に詰まった。": "虽然不想承认，但事实上阿斯莫德也知道自己输了。\\n阿斯莫德无法反驳，一时语塞。",
    "「人払いしてくれってことでしたけど、\\n　あんなやつが素直に言うこと聞くんですかねぇ」": "「虽然他说了要我们把人支开，\\n　但那种家伙会老老实实听我们的话吗？」",
    "「なんとかするだろう。\\n　できないことを言うやつではないからな」": "「他会想办法的吧。\\n　他不是那种说做不到的人」",
    "部屋の前でハンペンとファオは、ミルたちの話が済むのを待っていた。\\n大勢で待っていても仕方ない、ということで\\n他の面々はソフィアの部屋へと引き上げていった。": "汉佩尔和法欧在房间前等着米尔他们说完话。\\n因为人多也没用，所以\\n其他人都回索菲娅的房间去了。",
    "「しかし、姉御も無茶しすぎですぜ……。\\n　いきなりあんなフルパワーで戦うなんて」": "「不过，大姐头也太乱来了……\\n　突然就用全力战斗」",
    "「ふむ……まぁ、レヴィアタンとやりあったときに比べて\\n　多少は力の使い方もわかってきたようだったがな」": "「嗯……不过，和利维坦战斗的时候相比，\\n　她好像多少掌握了一些力量的使用方法」",
    "そこへ部屋の扉が開き、ミルとアスモデウスが姿を見せる。\\nファオは悠然と構えているが、ハンペンの表情には緊張が走った。": "这时，房间的门打开了，米尔和阿斯莫德走了出来。\\n法欧一副悠然自得的样子，但汉佩尔的表情却很紧张。",
    "「よ、待たせたな。話はついたぞ」": "「哟，久等了。事情已经谈妥了」",
    "「じゃあ……」": "「那么……」",
    "「しばらく世話になるわ。その間、あんたたちに危害は加えないってワケ」": "「暂时要受你们照顾了。在这期间，我不会加害于你们的」",
    "「ほっ……」": "「哦……」",
    "「すぐに出てくけど！！」": "「不过我马上就会离开的！！」",
    "「やれやれ……人間が、\\n　七大悪魔をふたりも従えてしまうとはな」": "「哎呀哎呀……人类竟然\\n　让两个七大恶魔服从于自己」",
    "「ふたりどころじゃないんですけどね……」": "「不止两个呢……」",
    "「他の七煌には見つからないようにするのだぞ。\\n　特にアイトリア。あいつは融通が効かないからな。\\n　七大悪魔の姿を見れば、間違いなく血を見ることになるだろう」": "「可别被其他的七煌发现了啊。\\n　特别是艾特利亚。那家伙可是一点通融的余地都没有。\\n　要是被她看到七大恶魔，毫无疑问会血流成河的」",
    "「わかってるって」": "「我知道的啦」",
    "その上空では――": "在上空——",
    "「やっと見つけたわ」": "「终于找到了」",
    "視線の先に移動城の影を見つけ、アイトリアは息をつく。\\nその腕の中には、ぐったりした様子のユラニアがいた。": "艾特利亚在视线的前方发现了移动城堡的影子，松了一口气。\\n她的怀里，尤拉尼亚正筋疲力尽地躺着。",
    "「すぐにあいつが力を分けてくれるわ。\\n　もう少しだから、がんばりなさい」": "「那家伙马上就会把力量分给你了。\\n　再坚持一下，加油」",
    "「ありがとうございます……」": "「谢谢……」",
    "「まったく、手間をとらせてくれるわね。\\n　復活したらいろいろ働いてもらうんだから」": "「真是的，给我添了这么多麻烦。\\n　等你复活了，我可要让你好好干活」",
    "（アイトリア様……誤解されやすい人だけど、本当は……\r\\n　なんだかんだ面倒見がいいのよね……）": "（アイトリア様……誤解されやすい人だけど、本当は……\r\\n　なんだかんだ面倒見がいいのよね……）",
    "ユラニアを抱えたアイトリアは、移動城に向かって\\nゆっくりと高度を下げていった。": "抱着尤拉尼亚的艾特利亚，朝着移动城\\n缓缓地降低高度。",
    "同時刻……。": "同一时刻……。",
    "ジャハラ北部とペイシェ西部、ジェネラスと国境を接する\\n両地域では、未だに激しい戦いが続いていた。": "在贾哈拉北部与佩伊谢西部，与杰内拉斯接壤的\\n两个地区，依然持续着激烈的战斗。",
    "そして、ジェネラス軍は昼夜を問わず次々に、\\nそれぞれの戦地へと兵を送り出していた。": "而杰内拉斯军不分昼夜，陆续将士兵送往各自的战场。",
    "兵士たちの顔はやはり、一様に無表情だった。": "士兵们的表情果然都一样地面无表情。"
}