{
    "とある日の午後。\\n息抜きに平原へと出向くと、ミヤビがひとり立っていた。\\n目を閉じ、集中している様子に邪魔をしてはいけないと足を止める。": "某天下午。\\n我来到平原放松一下，发现雅一个人站在那里。\\n她闭着眼睛，看起来很专注，我怕打扰到她，便停下脚步。",
    "「――ふっ、はぁああああっ！」": "「——呼、哈啊啊啊啊！」",
    "見えない敵と戦うように、ミヤビは両手の剣を振るっていた。\\nひとつひとつ、型をたしかめるように迷いなく動いていくミヤビの姿に、\\n目が離せなくなった。": "雅挥舞着双手的剑，仿佛在与看不见的敌人战斗。\\n她一个接一个地确认着动作，没有一丝犹豫，\\n我无法将目光从她身上移开。",
    "（すごく綺麗だ……）": "（好美……）",
    "「……ふぅ。なんだ皇子、覗き見か？　変わった趣味をしているな」": "「……呼。怎么了皇子，你在偷看吗？你的兴趣还真奇怪。」",
    "くるりと振り返りこちらを向くミヤビ。\\nたしかに覗き見かと思いながら、彼女へと近づいていく。": "雅转过身来面向我。\\n我心想这确实是在偷看，于是走近她。",
    "「ごめん、声をかけようかとも思ったんだけど……」": "「抱歉，我本来想叫你的……」",
    "「いやいや、ほんの冗談だ。\\n　私のほうこそ気配でわかっていたのに、声をかけなかったからな。\\n　おあいこということにしよう」": "「不不不，我开玩笑的。\\n　我明明能感觉到你的气息，却没出声叫你。\\n　就当作扯平了吧。」",
    "ふ、と微笑むミヤビは特に怒ってはいないようだった。": "雅微笑着，似乎并没有生气。",
    "「ところで、いまのは？」": "「话说回来，刚才那是？」",
    "「ん？　ああ、父に教え込まれた動きをたしかめていたんだ。\\n　父は、私がまだ幼い頃からいろいろな型を身体に叩き込んでくれてな」": "「嗯？　啊，我在确认父亲教给我的动作。\\n　父亲在我还小的时候就教了我很多套路」",
    "「父の教えを受けながら、村の男たちに交じって鍛錬をするうちに、\\n　村で一番の剣の使い手になれた」": "「我一边接受父亲的教导，一边和村里的男性们一起锻炼，\\n　成为了村里最厉害的剑士」",
    "「自分で自分の身を守れるように……というのももちろんあったが、\\n　私がこうして剣術や身体を鍛えるようになったのは、\\n　守りたい人――妹がいたからなんだ」": "「为了能够保护自己……当然也有这个原因，\\n　但我之所以会像这样锻炼剑术和身体，\\n　是因为我有想要保护的人——我的妹妹」",
    "ほんの一瞬、ミヤビは寂しそうな、いまにも泣き出しそうな笑みを浮かべた。": "一瞬间，雅露出了寂寞的笑容，仿佛随时都会哭出来。",
    "（いたからって……もしかして、ミヤビの妹はいまはもうこの世に……）": "（因为有……难道说，雅的妹妹已经不在人世了……）",
    "「――妹は死んだんだ。アニマの一団に襲われてな。\\n　私が別のところで発生したアニマを討伐している最中、村が襲われて……\\n　目が見えない妹はどこに逃げたらいいかわからず、怪我を負った」": "「——妹妹死了。被阿尼玛集团袭击了。\\n　我正在讨伐其他地方出现的阿尼玛时，村子被袭击了……\\n　眼睛看不见的妹妹不知道该往哪里逃，受了伤」",
    "「急ぎ村に戻ったが、そのときにはもう手遅れだった。\\n　さすがにそのときは、村で一番の剣の使い手と言われて、\\n　おのれの力を過信していた自分を恨んだよ」": "「我急忙赶回村子，但那时已经晚了。\\n　那时我被称为村里最厉害的剑士，\\n　我恨自己过于相信自己的力量」",
    "「……ごめん、なんと言っていいかわからなくて」": "「……对不起，我不知道该说什么」",
    "「ああいや、別に慰めてほしいとかじゃないんだ。\\n　私のほうこそ困らせてしまったな、すまない。\\n　だからそんな悲しそうな顔をしないでくれ」": "「啊，不是，我并不是想让你安慰我。\\n　是我让你为难了，对不起。\\n　所以不要露出那么悲伤的表情」",
    "ぽんぽん、と頭を優しく撫でられた。\\n子どもをあやすような仕草に、ただ頷いて返すことしかできなかった。": "她温柔地抚摸着我的头。\\n面对她哄小孩般的动作，我只能点头回应。",
    "「そんなことがあってから、生きること、生き残ることを考えたときに\\n　考えるよりも前に身体が自然に動くようになっていたほうが、\\n　対応できることが多いと気づいたんだよ」": "「自从发生那件事之后，我意识到在考虑生存，\\n　考虑如何生存的时候，\\n　比起思考，身体自然地行动会更有效」",
    "「何度も何度も繰り返し叩き込んできたおかげで、\\n　いまとなっては考えるより先に身体が動いている。ただ……」": "「多亏了我一遍又一遍地反复练习，\\n　现在我的身体已经比思考更快地行动了。只是……」",
    "「……邪念があるとほんの数秒でも反応が遅れてしまうんだ。\\n　敵の前では、その数秒が命取りになる」": "「……如果有邪念的话，反应就会慢几秒。\\n　在敌人面前，这几秒足以致命」",
    "「だから何があってもいいように、さらに何度も何度も、\\n　こうして身体に叩き込んでいくんだよ。\\n　いざというとき、自然に身体が動いてくれる」": "「所以为了应对任何情况，我一遍又一遍地\\n　像这样把动作刻进身体里。\\n　在关键时刻，身体会自然地行动」",
    "「すごくありきたりな言葉かもしれないけど……綺麗だった。\\n　無駄がなくて、凛としていて」": "「虽然这话可能很老套……但真的很美。\\n　没有多余的动作，非常凛然」",
    "「綺麗、か。どう動くかということばかりに気を取られていて、\\n　美しさなど気にしたことがなかったな。\\n　……なるほど、そういう見方もあるのか」": "「美吗。我只想着如何行动，\\n　没有在意过美不美。\\n　……原来如此，还有这种看法啊」",
    "ふむ、と思案顔でミヤビはうんうんと頷いていた。": "雅嗯嗯地点着头，露出一副若有所思的表情。",
    "「だが……私の剣は見せる剣ではない。敵と戦うための剣だ。\\n　今度こそ、大切な人を守れるようにと磨いてきた剣だ」": "「但是……我的剑不是用来展示的。是为了和敌人战斗而存在的。\\n　为了下次能保护重要的人而磨练的剑」",
    "「だから、なにかあれば私に頼れ。守るために戦うのが、私の使命なんだ」": "「所以，有什么事就拜托我吧。为了保护而战斗是我的使命」",
    "「守ることが使命、か」": "「保护是使命吗」",
    "「ああ。この腕で守れる世界なんていうのは、\\n　まだまだ小さいものかもしれない。でも……それでも、せめてこの腕が、\\n　この剣が届く場所にいる人たちだけは守りたいと思うんだ」": "「是啊。我这双手能保护的世界，\\n　可能还很小。但是……即便如此，至少我想保护\\n　在这双手，这把剑能触及到的人们」",
    "「もう、大切な人が目の前でいなくなるなんて経験は、ごめんだからな」": "「我已经不想再经历重要的人在眼前消失这种事了」",
    "決意のこもった表情でミヤビがじっとこちらを見つめてくる。": "雅用充满决心的表情盯着我。",
    "「ともかくだ、私の剣が必要なときは声をかけろよ。\\n　お前が助けを求めるなら、どこにいてもすぐ駆けつける」": "「总之，需要我的剑的时候就叫我吧。\\n　只要你需要帮助，无论在哪里我都会马上赶过来」",
    "「今度こそ……絶対に守ってみせるから。手遅れになんてさせない」": "「这次……我一定会保护好你的。不会让你后悔的」",
    "「うん、わかった。頼りにしてるよ、ミヤビ」": "「嗯，我知道了。就拜托你了，雅」",
    "「ああ。……ふふっ、お前からその言葉をもらえるのは嬉しいな」": "「嗯……呵呵，能听到你这么说我很高兴」",
    "ふわりと満足そうに微笑むミヤビ。\\n自分も彼女を悲しませるわけにはいかないなと、\\n改めて気を引き締めるのだった。": "雅满足地微笑着。\\n我也重新振作起来，\\n想着自己也不能让她伤心。"
}