{
    "「え、これ美味しい……！　おつまみにぴったりだわ」": "「咦，这个好好吃……！很适合当下酒菜。」",
    "「でしょ？　長時間かけて燻製にしたもので、\\n　リーニャではよく見かける料理なの」": "「对吧？这是经过长时间烟熏的料理\\n在里妮亚很常见。」",
    "俺とソフィア、それに人間さんとフェルディナの四人で、\\nたまには外で酒でもどうか、という話がきっかけとなって\\nこうして店に来たのだった。": "我和索菲娅，还有人类先生和菲迪娜四个人\\n偶尔也会想说要不要去外面喝个酒，以这个话题为契机\\n像这样来到了店家。",
    "「そう言えば、以前こっちの世界に来たシンデレラは、\\n　かなりの酒好きだったな」": "「这么说来，以前来到这个世界的灰姑娘\\n很喜欢喝酒呢。」",
    "「あの人、本当に年がら年中飲んでるからね。\\n　身体を壊すんじゃないかって傍から見てても心配になるわよ」": "「那个人真的全年无休地喝呢。\\n在旁边看的人都会担心他会不会搞坏身体。」",
    "「私もそこまで普段は飲まないから……」": "「我平常也没喝那么多……」",
    "「私は嫌なことがあると、よく家でちびちびやってるわ。\\n　本当はネガティブなお酒も良くないらしいけど」": "「我只要遇到讨厌的事情，就会在家里小酌几口。\\n虽然其实负面的酒也不好就是了。」",
    "「こうやってみんなで楽しく飲むのが一番だからな。\\n　おかわり！」": "「像这样大家一起开心地喝才是最棒的。\\n再来一杯！」",
    "「えっとぉ……トイレってどこらっけぇ？」": "「呃……厕所在哪里啊？」",
    "「お、おい、人間さん。足元が怪しいぞ。\\n　案内するから俺の肩につかまって」": "「喂、喂，人类先生，你的脚步不太稳哦。\\n我带你去，抓着我的肩膀吧。」",
    "楽しくて、ついつい進んでしまったのか、足元がおぼつかない\\n人間さんに肩を貸しながらトイレへと向かう。": "大概是因为太开心，不小心喝多了吧，我扶着脚步不稳的人类先生\\n前往厕所。",
    "トイレの前で待つことしばし。": "在厕所前等了一会儿。",
    "「おまたへぇ、悪いなぁ、皇子」": "「久等了，不好意思啊，皇子。」",
    "「だいぶ飲んでるなぁ、人間さん。これ移動城に戻ったら\\n　三秒でぐっすりだろ」": "「你喝了不少啊，人类小姐。这要是回到移动城堡里，\\n　三秒就能呼呼大睡了」",
    "そんな軽口を叩きながら席に戻ると、そこには――": "我一边说着玩笑话一边回到位置上，那里――",
    "「なあ、姉ちゃん。お酌してくれよぉ」": "「喂，姐姐。陪我喝酒嘛」",
    "「お断りよ。連れがいるって言ってるでしょ」": "「我拒绝。我说了我还有同伴吧」",
    "「こんな美女が、ふたりだけで飲んでるなんてもったいないぜ。\\n　俺達と一緒に楽しもうじゃねえの」": "「这种美女，只两个人喝着也太浪费了。\\n　和我们一起享受吧」",
    "「……っ」": "「……」",
    "酔っ払った男たちがふたりに絡んでいた。": "两个喝醉的男人缠上了她们俩。",
    "（なんて命知らずなやつらなんだ……）": "（真是一群不知死活的家伙……）",
    "いまのところソフィアは淡々と対応しているが、もし怒らせたら\\n彼らも無事では済まない。完全に絡む相手を間違えている。\\nまあソフィアも、もはや素人ではないし簡単には手を出したりは――": "虽然索菲亚现在只是淡然地应对着，但要是惹她生气了，\\n他们也不会平安无事。完全弄错缠上了谁。\\n不过索菲亚也已经不是新手了，不会轻易出手――",
    "「いいじゃねえかよぉ、なぁ」": "「有什么关系嘛，呐」",
    "「…………」": "「…………」",
    "（だ、大丈夫か……いつまでもつかな……）": "（没，没事吧……能撑到什么时候呢……）",
    "「あぅあ……からまれてるじゃないかぁ、皇子……たしゅけなくちゃぁ」": "「啊呜啊……这不是被缠上了嘛，皇子……得救她们才行」",
    "人間さんが止めに入ろうとする。が、ふらついていて全く前に進んでいない。\\n代わりに俺が止めに行こうかとも思うが、肩につかまっている人間さんを\\n振りほどいて捨て置くわけにもいかず。": "人类小姐想要阻止他们。但，摇摇晃晃的完全无法前进。\\n虽然我也有代替她去阻止的念头，但又不能把抓住我肩膀的人类小姐\\n甩开不管。",
    "と、そのとき。": "就在这时。",
    "「さっきからあんたたち、しつこいのよ！　\\n　いい加減にしなさい！」": "「从刚才开始你们就很烦啊！\\n　给我适可而止！」",
    "「おっ……？」": "「哦……？」",
    "「あのね、異世界だから知らないのも仕方ないけど、\\n　私はあの名門グリムの一員、フェルディナよ！」": "「听好了，虽然因为是异世界所以不知道也没办法，\\n　我是那个名门格林的一员，菲迪娜哦！」",
    "「おお……。\\n　………………え、誰？」": "「哦哦……\\n　………………诶，谁啊？」",
    "「ぐぬ……」": "「咕努……」",
    "（そりゃそうなるだろうなぁ）": "（那肯定是这样啦）",
    "「名前は知らなくても雰囲気で分かるでしょ！　\\n　この私の高貴な佇まいで、あんたたちみたいな底辺の酔っ払いが\\n　簡単に声をかけちゃいけないことくらい」": "「就算不知道名字从氛围上也能明白吧！\\n　从我高贵的举止来看，像你们这种底层的醉汉\\n　是不能轻易搭话的」",
    "「んだと？　てめえ、ずいぶん調子に乗ってるみたいだな」": "「什么？你这家伙，看来相当嚣张嘛」",
    "「何が高貴な佇まいだ。ちょっと押したらころっとイケそうな\\n　雰囲気出してるくせに」": "「什么高贵的举止啊。明明散发出\\n　稍微推一下就能推倒的气氛」",
    "「はあ！？　どこがよ！！　大体、私はもちろんだけど、\\n　この子にまでちょっかいかけて……ただじゃおかないんだから！」": "「哈！？　哪里啊！！  首先，我当然不用说，\\n　连这孩子都来纠缠……可不会轻易放过你！」",
    "「え、私？」": "「诶，我？」",
    "「この子は好きな男一筋で頑張ってる純情な子なの。\\n　そういう子を酔った勢いで怖がらせるなんて」": "「这孩子是喜欢一个男人，为了他而努力的纯情孩子。\\n　居然趁着酒劲让这样的孩子害怕」",
    "「ちょ、ちょっと。好きな人がどうとかの話を大きな声でするのは――」": "「等，等下。大声地说喜欢的人什么的――」",
    "「うるっせぇ！！」": "「吵死了！！」",
    "「ひっ！？」": "「咿！？」",
    "「さっきからぎゃんぎゃん……騒ぐんじゃねえ！」": "「从刚才开始就吵吵嚷嚷……别吵了！」",
    "「おい、俺たちの連れに何か用か？」": "「喂，你们找我们的人有什么事？」",
    "「えっ？　な、なんだよ、男連れかよ……そういうことは早く言えよぉ」": "「咦？搞什么啊，原来还有男人啊……这种事要早点说啊。」",
    "「言ったわよ！　もう！」": "「我说了啦！真是的！」",
    "「兄貴ぃ、別の店で飲み直そうぜぇ」": "「大哥，我们去别的店喝吧。」",
    "騒ぎになってしまって気まずくなったのか、酔っ払いたちは\\nそそくさと店を出ていく。\\nやれやれと腰を下ろすと、フェルディナが小刻みに震えていた。": "大概是觉得引起骚动很尴尬，醉汉们\\n匆匆离开店里。\\n我无奈地坐下，发现菲迪娜正微微颤抖着。",
    "「心臓がバクバクいってる……」": "「心脏跳得好快……」",
    "「なんだ、かなり強気に出てたから平気なのかと思ったのに」": "「什么嘛，看你态度这么强硬，我还以为你没事。」",
    "「だって！　急にあんな大きな声出すんだもん……\\n　びっくりするに決まってるじゃない！」": "「因为！突然就那么大声……\\n　当然会吓到啊！」",
    "「フェルディナはヘタレのくせに、すぐイキってくるからなぁ」": "「菲迪娜明明就软弱，却马上得意忘形起来。」",
    "「う、うるさいわね！」": "「咯、啰嗦！」",
    "「でも……私のことまで守ろうとしてくれたの、嬉しかったわよ」": "「不过……你连我都要保护，我很高兴哦。」",
    "「……べ、別にあれくらい何てことないんだから」": "「……那、那点小事不算什么。」",
    "いまいちキマらないところはあるものの、\\nフェルディナの心意気は十分にソフィアに伝わったようだ。": "虽然还有点不自在，\\n但菲迪娜的心意似乎充分传达给苏菲亚了。"
}