{
    "「え、これ美味しい……！　おつまみにぴったりだわ」": "「咦，这个好好吃……！很适合当下酒菜呢。」",
    "「でしょ？　長時間かけて燻製にしたもので、\\n　リーニャではよく見かける料理なの」": "「对吧？这是花长时间烟熏制成的，\\n　在里尼雅是很常见的料理哦。」",
    "俺とソフィア、それに人間さんとフェルディナの四人で、\\nたまには外で酒でもどうか、という話がきっかけとなって\\nこうして店に来たのだった。": "我、苏菲亚、人类小姐和菲德里加四个人\\n偶尔在外面喝个酒也不错，以此为契机\\n我们来到了店里。",
    "「そう言えば、以前こっちの世界に来たシンデレラは、\\n　かなりの酒好きだったな」": "「这么说来，以前来过这边世界的仙杜瑞拉\\n　好像很喜欢喝酒呢。」",
    "「あの人、本当に年がら年中飲んでるからね。\\n　身体を壊すんじゃないかって傍から見てても心配になるわよ」": "「那个人真的是一年到头都在喝呢。\\n　旁人看了也会担心她会不会喝坏身体。」",
    "「私もそこまで普段は飲まないから……」": "「我平常也没有喝那么多……」",
    "「私は嫌なことがあると、よく家でちびちびやってるわ。\\n　本当はネガティブなお酒も良くないらしいけど」": "「我遇到讨厌的事情，常常会一个人在家里小酌。\\n　其实喝负面的酒好像也不太好就是了。」",
    "「こうやってみんなで楽しく飲むのが一番だからな。\\n　おかわり！」": "「像这样大家一起开心地喝才是最好的。\\n　再来一杯！」",
    "「えっとぉ……トイレってどこらっけぇ？」": "「呃……厕所在哪里啊？」",
    "「お、おい、人間さん。足元が怪しいぞ。\\n　案内するから俺の肩につかまって」": "「喂，人类小姐，你的脚步很不稳哦。\\n　我帮你带路，抓着我的肩膀吧。」",
    "楽しくて、ついつい進んでしまったのか、足元がおぼつかない\\n人間さんに肩を貸しながらトイレへと向かう。": "是因为太开心而喝过头了吗？我扶着脚步不稳的人类小姐\\n走向厕所。",
    "トイレの前で待つことしばし。": "在厕所前等了一阵子。",
    "「おまたへぇ、悪いなぁ、皇子」": "「久等了，不好意思啊，皇子。」",
    "「だいぶ飲んでるなぁ、人間さん。これ移動城に戻ったら\\n　三秒でぐっすりだろ」": "「你喝了不少啊，人类小姐。等回到移动城堡后\\n　你大概三秒就能睡着了吧。」",
    "そんな軽口を叩きながら席に戻ると、そこには――": "我一边开着玩笑一边回到座位上，结果――",
    "「なあ、姉ちゃん。お酌してくれよぉ」": "「喂，小姐。陪我喝一杯吧。」",
    "「お断りよ。連れがいるって言ってるでしょ」": "「我拒绝。我说过我有同伴了吧。」",
    "「こんな美女が、ふたりだけで飲んでるなんてもったいないぜ。\\n　俺達と一緒に楽しもうじゃねえの」": "「这么漂亮的美女，只有两个人一起喝也太浪费了。\\n　和我们一起玩玩嘛。」",
    "「……っ」": "「……唔」",
    "酔っ払った男たちがふたりに絡んでいた。": "两个醉汉缠上了她们。",
    "（なんて命知らずなやつらなんだ……）": "（真是不知死活的家伙……）",
    "いまのところソフィアは淡々と対応しているが、もし怒らせたら\\n彼らも無事では済まない。完全に絡む相手を間違えている。\\nまあソフィアも、もはや素人ではないし簡単には手を出したりは――": "虽然目前索菲娅只是平淡地应对，但如果惹她生气\\n他们也无法平安无事。完全搞错了找碴的对象。\\n不过索菲娅也不是外行人，不会轻易出手――",
    "「いいじゃねえかよぉ、なぁ」": "「有什么关系嘛，对吧。」",
    "「…………」": "「…………」",
    "（だ、大丈夫か……いつまでもつかな……）": "（没，没问题吧……能撑到什么时候呢……）",
    "「あぅあ……からまれてるじゃないかぁ、皇子……たしゅけなくちゃぁ」": "「啊呜啊……被缠上了呢，皇子……得去救她们才行。」",
    "人間さんが止めに入ろうとする。が、ふらついていて全く前に進んでいない。\\n代わりに俺が止めに行こうかとも思うが、肩につかまっている人間さんを\\n振りほどいて捨て置くわけにもいかず。": "人类小姐想要过去阻止，但是却摇摇晃晃地完全无法前进。\\n虽然我也考虑过由我代替他去阻止，但是又不能把抓住我肩膀的人类小姐\\n甩开不管。",
    "と、そのとき。": "就在这时。",
    "「さっきからあんたたち、しつこいのよ！　\\n　いい加減にしなさい！」": "「你们几个从刚才就一直纠缠不清！\\n　给我适可而止！」",
    "「おっ……？」": "「哦……？」",
    "「あのね、異世界だから知らないのも仕方ないけど、\\n　私はあの名門グリムの一員、フェルディナよ！」": "「我说啊，因为是异世界所以不知道也是没办法的事，\\n　不过我是那个名门格里姆的一分子，菲莉斯娜哦！」",
    "「おお……。\\n　………………え、誰？」": "「哦哦……\\n　………………咦，谁啊？」",
    "「ぐぬ……」": "「咕唔……」",
    "（そりゃそうなるだろうなぁ）": "（这也是当然的吧）",
    "「名前は知らなくても雰囲気で分かるでしょ！　\\n　この私の高貴な佇まいで、あんたたちみたいな底辺の酔っ払いが\\n　簡単に声をかけちゃいけないことくらい」": "「就算不知道名字，从气质应该也看得出来吧！\\n　从我这高贵的气度，你们这种底层的醉汉\\n　应该知道不能随便搭话吧。」",
    "「んだと？　てめえ、ずいぶん調子に乗ってるみたいだな」": "「什么？你这家伙，看来你很得意忘形嘛。」",
    "「何が高貴な佇まいだ。ちょっと押したらころっとイケそうな\\n　雰囲気出してるくせに」": "「什么高贵的气质啊。明明就散发出稍微推一下就会倒的\\n　气息。」",
    "「はあ！？　どこがよ！！　大体、私はもちろんだけど、\\n　この子にまでちょっかいかけて……ただじゃおかないんだから！」": "「啥！？哪里有啊！！再说，我当然不用说，\\n　连这孩子都找麻烦……我可不会轻易放过你们！」",
    "「え、私？」": "「咦，我吗？」",
    "「この子は好きな男一筋で頑張ってる純情な子なの。\\n　そういう子を酔った勢いで怖がらせるなんて」": "「这孩子是喜欢男人一心一意努力的纯情少女。\\n　竟然趁醉意吓唬这样的孩子。」",
    "「ちょ、ちょっと。好きな人がどうとかの話を大きな声でするのは――」": "「等、等等。喜欢的人什么的，大声说出来的话――」",
    "「うるっせぇ！！」": "「吵死了！！」",
    "「ひっ！？」": "「咿！？」",
    "「さっきからぎゃんぎゃん……騒ぐんじゃねえ！」": "「从刚才就一直叽哩呱啦……吵死人了！」",
    "「おい、俺たちの連れに何か用か？」": "「喂，你们找我的同伴有什么事？」",
    "「えっ？　な、なんだよ、男連れかよ……そういうことは早く言えよぉ」": "「哎？什，什么嘛，你有男人啊……这种事早点说嘛」",
    "「言ったわよ！　もう！」": "「我说了啊！真是的！」",
    "「兄貴ぃ、別の店で飲み直そうぜぇ」": "「大哥，去别的店里喝酒吧」",
    "騒ぎになってしまって気まずくなったのか、酔っ払いたちは\\nそそくさと店を出ていく。\\nやれやれと腰を下ろすと、フェルディナが小刻みに震えていた。": "大概是觉得事情闹大了很难堪，\\n醉汉们匆匆离开了酒店。\\n我无奈地坐了下来，发现菲德里亚还在微微颤抖。",
    "「心臓がバクバクいってる……」": "「心脏跳得飞快……」",
    "「なんだ、かなり強気に出てたから平気なのかと思ったのに」": "「什么嘛，看你这么强硬的态度还以为没问题呢」",
    "「だって！　急にあんな大きな声出すんだもん……\\n　びっくりするに決まってるじゃない！」": "「可是！你突然那么大声……\\n　我肯定会吓一跳嘛！」",
    "「フェルディナはヘタレのくせに、すぐイキってくるからなぁ」": "「明明菲德里亚是胆小鬼，却总是马上得意忘形呢」",
    "「う、うるさいわね！」": "「吵，吵死了！」",
    "「でも……私のことまで守ろうとしてくれたの、嬉しかったわよ」": "「不过……你连我也一起保护了，我很开心哦」",
    "「……べ、別にあれくらい何てことないんだから」": "「……那，那点小事没什么啦」",
    "いまいちキマらないところはあるものの、\\nフェルディナの心意気は十分にソフィアに伝わったようだ。": "虽然她还是有些不习惯，\\n但菲德里亚的志气似乎已经充分传达给了索菲娅。"
}