{
    "翌日。\\n俺たちは出かける準備をしていた。": "第二天。\\n我们正在做外出的准备。",
    "「メルム、ちょっと待って。\\n　襟が曲がってるよ」": "「梅露姆，等一下。\\n　你的衣领歪了」",
    "「えへへ、お姉ちゃんに直してもらっちゃった♪」": "「诶嘿嘿，让姐姐帮我弄好了♪」",
    "「なんかレアが来てからマカロンがどんどん甘えん坊に……\\n　ほほえましいと思ってたけど、\\n　少しは自分で自分のこと、やらないとだめだぞ」": "「自从蕾娅来了之后，马卡龙就变得越来越爱撒娇了……\\n　虽然很欣慰，\\n　但你还是得学会自己照顾自己哦」",
    "「だってー♪」": "「因为嘛♪」",
    "この日、テーセツの王城でささやかなパーティーが開かれることに\\nなっていた。\\n悪魔の掃討作戦も一区切りつき、その労をねぎらう場なのだという。": "这一天，特塞斯王城将举办一场小型派对。\\n据说这是为了慰劳在恶魔扫荡作战中做出贡献的人们。",
    "ショーグンから、俺たちも功労者として招待を受けたので\\nこうしてみんなで向かうことにしたのだ。": "我们作为功臣也受到了邀请，\\n所以大家决定一起去参加。",
    "「お城のパーティーだっていうのに、普段のこの服で行くなんて……\\n　もっとかわいいドレスとか持ってればなぁ」": "「明明是城堡里的派对，却穿着平时的衣服去……\\n　要是有更可爱的礼服就好了」",
    "「大丈夫ですよ、\\n　兵士の皆さんも出席するカジュアルな席みたいですから。\\n　普段の服装でも失礼にはあたりません」": "「没事的，\\n　因为这是士兵们也会出席的非正式场合。\\n　穿平时的衣服也不会失礼的」",
    "（いや……ソフィアは着飾りたいし、ドレスを買う口実が欲しいんだ……\\n　サンドラの答えはすれ違ってるんだけど、たぶん気づいてないだろうな）": "（不……索菲娅是想打扮一下，想要一个买礼服的借口……\\n　桑德拉的回答虽然有些偏差，但她大概没注意到吧）",
    "「さ、それじゃ出かけるわよ」": "「好了，那我们出发吧」",
    "「あっ……い、行ってらっしゃいませぇっ！」": "「啊……请，请慢走！」",
    "ちょうど通りかかったカペルが、腰が折れそうなほど\\n深々と頭を下げて見送る。": "正好路过的卡佩尔，深深地低下了头\\n目送我们离开。",
    "「ふん……」": "「哼……」",
    "そのあとに続くマモンは、対照的にややふんぞり返るような姿勢で\\nこちらに不遜な視線を向けてきた。": "跟在后面的玛蒙，与之相对地以略微傲慢的姿势\\n向这边投来傲慢的视线。",
    "「あーっ、マモンだっ。いってきまーす」": "「啊，是玛蒙。我们出发了」",
    "「はいはい。あまりはしゃぎすぎるんじゃないわよ」": "「好的好的。可别玩得太疯了哦」",
    "俺たちは二体の悪魔に見送られ、移動城の外に出た。": "我们在两只恶魔的目送下，走出了移动城。",
    "――外に出たところで、ちょっと不安になって俺は足を止める。": "――走到外面后，我突然感到有些不安，停下了脚步。",
    "「皇子？　どうかしましたか？」": "「皇子？　怎么了吗？」",
    "「いや、ちょっと忘れ物。先に行っててくれ。\\n　すぐに追いつくから」": "「没什么，只是忘带了点东西。你们先走吧。\\n　我马上就追上你们」",
    "先ほど悪魔とすれ違った廊下に戻ってくると、\\n二体の七大悪魔は変わらずその場にとどまっていた。": "我回到刚才与恶魔擦肩而过的走廊，\\n两只七大恶魔还是一动不动地站在那里。",
    "「なに？　出かけたんじゃなかったの？」": "「怎么了？　不是要出门吗？」",
    "「あっ、お忘れ物ですか？　すぐに私めがお探ししますっ」": "「啊，是忘带东西了吗？　我马上去找」",
    "「ああ、いや……」": "「啊，不是……」",
    "マモンとカペル。\\n彼女たちと移動城でともに過ごすようになってしばらく経ち、\\n恐ろしいことに、それが日常になりつつあった。": "玛蒙和卡佩尔。\\n和她们一起在移动城生活了一段时间后，\\n可怕的是，这已经逐渐成为了我的日常。",
    "しかし七大悪魔という肩書はまぎれもない事実。\\n俺たちが留守の間もおとなしくしているだろうか、と\\n急に気になってしまったのだった。": "但是七大恶魔这个头衔是毋庸置疑的事实。\\n我突然担心起来，\\n她们会不会趁我们不在的时候捣乱。",
    "「ちゃんと、おとなしく待ってるんだぞ。\\n　余計なことは考えるな」": "「你们要老老实实等着啊。\\n　不要想些多余的事」",
    "「なぁに？　怖くなったの？」": "「怎么？　害怕了吗？」",
    "「もちろんでございますっ！　ひたすらご奉公を尽くして……え？」": "「当然了！　我会尽心尽力服侍您的……诶？」",
    "まったく足並みがそろっていない二体。\\nカペルはマモンの発言に驚きながら、\\n俺の顔色をうかがってあたふたしている。": "这两只完全没在一条心。\\n卡佩尔被玛蒙的发言吓了一跳，\\n慌慌张张地观察着我的脸色。",
    "「俺が見張ってるから大丈夫だ。心配すんな。\\n　というか、お前が釘を刺したからどうこうなる相手でもねえだろ」": "「我会看着她们的，放心吧。\\n　话说回来，她们也不是你叮嘱一下就会老实下来的家伙吧」",
    "どこからともなく現れたミルが間に入る。\\n実際、その通りだ。俺が脅して効くなら楽なのだが。": "米尔不知从哪里冒了出来，插进了我们之间。\\n她说的没错。如果我威胁一下她们就会老实下来的话，那倒也轻松。",
    "俺は彼女たちが現れたときのことを思い返す。": "我回想起了她们出现时的情况。",
    "レアを救出した俺たちは移動城に戻ってきていた。\\n七煌たちはそれぞれ別行動をしていて不在。となると、やはり……": "救出蕾娅之后，我们回到了移动城。\\n七煌们各自行动，都不在。也就是说，果然……",
    "「…………」": "「…………」",
    "気になるのは、こいつだ。": "最让人在意的，是这家伙。",
    "ミルが移動城の中なら大丈夫だというので、\\nひとまず様子を見ている。\\n床に正座しているが、それは自発的にカペルがとった行動だ。": "米尔说只要在移动城里面就没事，\\n所以我就先观察一下情况。\\n卡佩尔正跪坐在地板上，这是她自发采取的行动。",
    "「そんなに気を張らなくても大丈夫なんじゃないの？　\\n　逃げるならとっくに逃げてるでしょ」": "「不用那么紧张吧？　\\n　如果要逃的话早就逃了」",
    "「それはまあそうなんだが」": "「话是这么说没错」",
    "実際、一度はこちらが見せた隙をついて逃げ出している。\\nそのときはエラストスが動いてくれて事なきを得たが……。": "实际上，她之前就曾趁我们不注意的时候逃走了。\\n那时候是艾拉斯图斯出手才没出事……。",
    "「おう、戻ったぜ」": "「哦，我回来了」",
    "「ああ、ミル。よかった。ちょっと不安だったんだ」": "「啊，米尔。太好了。我有点担心呢」",
    "「こっちはこっちで、話したいことがあるんだが……」": "「我这边也有话想说……」",
    "「えっ、話したいこと？」": "「诶，有话想说？」",
    "「実は行くあてのない知り合いに会ってな。\\n　しばらく居候させたいんだけどいいか？」": "「其实我遇到了一个无家可归的朋友。\\n　我想让她暂时住在这里，可以吗？」",
    "「え？　まあ、そりゃあここはミルの移動城だし、\\n　俺たち全員が居候ともいえるんだから\\n　こっちに拒否権なんてないだろ」": "「诶？　嗯，毕竟这里是米尔的移动城，\\n　我们所有人也都是寄居在这里的，\\n　我们也没有拒绝的权利吧」",
    "「そっか。じゃあ、おい。入ってこい」": "「这样啊。那么，喂。进来吧」",
    "「……」": "「……」",
    "「えええええええええ！？」": "「诶诶诶诶诶诶诶诶！？」",
    "「ま、ままま、待て。ミル、こいつは七大悪魔といってだな」": "「等，等等等，等一下。米尔，这家伙是七大恶魔啊」",
    "「知ってる。ちゃんと責任もって面倒見るから。な？」": "「我知道。我会好好照顾她的。好吗？」",
    "「ていうか、知り合いって言った？」": "「话说，你刚说你们认识？」",
    "「ああ。七煌に見つかると厄介でさ。\\n　考えたんだけど、隠せる場所ってここくらいしか思いつかなかったんだ」": "「是啊。要是被七煌发现就麻烦了。\\n　我想了想，能藏人的地方也就只有这里了」",
    "いろいろと理解が追い付かず、俺たちはただあいまいにうなずくしかできない。": "我们还没反应过来，只能暧昧地点点头。",
    "「お前らも。七煌が来たときはちゃんと隠れるんだぞ」": "「你们也是。七煌来的时候要躲好哦」",
    "「わかったわよ」": "「知道了」",
    "「あ、は、はいっ」": "「啊，好，好的」",
    "驚きはしたが、二体の悪魔はちゃんとミルの指示に従うようだ。\\nその姿に、責任もって面倒を見るという言葉の説得力が増す。": "虽然很惊讶，但两个恶魔都好好地听从了米尔的指示。\\n从这副样子来看，米尔那句我会负责照顾好她的话更有说服力了。",
    "「ま、まあ、これはこれでいいのかな……？」": "「嘛，嘛，这样也行吧……？」",
    "「あー、あとちょっとやってみて欲しいんだけどさ。\\n　お前、こいつに力を与えてみてくれ」": "「啊，还有件事想让你试试。\\n　你给这家伙赋予力量看看」",
    "ミルは俺の袖を引き、マモンを指さした。": "米尔拉了拉我的袖子，指向玛蒙。",
    "「え……？　あ、悪魔だぞ？」": "「诶……？　她，她是恶魔哦？」",
    "「いいから早く」": "「好了，快点」",
    "ミルに強引に迫られ、戸惑いつつも試してみると――": "在米尔的催促下，我带着疑惑尝试了一下——",
    "「あっ……ちゃんと分け与えられる……？」": "「啊……能好好地分给她……？」",
    "「へぇ……。ま、一応お礼は言っておくわね」": "「诶……。嘛，姑且还是道个谢吧」",
    "「ど、どうも」": "「谢，谢谢」",
    "続けてカペルにも試してみたが、結果は同じだった。": "接着我也对卡佩尔试了一下，结果是一样的。",
    "「あ、あああ、ありがとうございますぅぅっ！！　\\n　このご恩は、決して、決して忘れませんっ！」": "「啊，啊啊啊，非常感谢！！　\\n　这份恩情，我绝不会忘记的！」",
    "頭を下げ続けるカペルを横目に、俺は自分の手のひらを見つめる。\\nまさか悪魔にまでこんなことが……。": "我一边看着一直低着头的卡佩尔，一边注视着自己的手掌。\\n没想到连恶魔都能这样……。",
    "というわけで、移動城で七大悪魔と同居する生活が始まったのだった。\\nしかし、冷静に考えるとやはりとんでもない状態だ。": "于是，我和七大恶魔在移动城的同居生活开始了。\\n但是，冷静下来想想，这果然还是个不得了的状态。",
    "「ほら、さっさと行ってこいよ。俺がついてるから安心しろって」": "「好了，快点去吧。有我在你身边，放心吧」",
    "「ああ。じゃあ、行ってくる」": "「啊啊。那我走了」",
    "「はーい。いってらっしゃい」": "「好——路上小心」",
    "「行ってらっしゃいませぇ！　お気をつけてぇっ！」": "「路上小心！　请多加小心！」",
    "（こうして日常的に接してると、まあいいか、って思えてくるんだよな）": "（像这样日常地接触，就会觉得，这样也挺好的）",
    "「でも、さすがにこの状況をいつまでも続けるのはまずいか……」": "「但是，这种状况一直持续下去的话，果然还是不太妙啊……」",
    "背中越しにミルの声がちらりと聞こえたが、\\n俺は振り返らずにそのまま移動城を後にした。": "米尔的声音从背后传来，\\n但我没有回头，就这样离开了移动城。"
}