{
    "観光がてらのんびりと散歩していたとき、\\n平和なはずのビーチに突如としてシビルの悲鳴が聞こえた。": "正当我悠闲地散步观光时，\\n本应和平的海滩上突然传来了西比露的惨叫声。",
    "「皇子ちゃん、助けてえぇ～！」": "「皇子，救命啊～！」",
    "大慌てで駆けつけた俺が見たのは、\\n浮き輪に乗って両手をしきりに振るシビルの姿だった。": "我慌忙赶过去，\\n看到西比露正坐在游泳圈上拼命挥舞着双手。",
    "「海中に魔物でもいるのか！？　\\n　待ってろ、今行くぞ！」": "「海里有魔物吗！？　\\n　等一下，我现在就过去！」",
    "「ちがっ、違うの！　\\n　あ、あたし……あたしのっ……」": "「不，不是的！　\\n　我，我……我的……」",
    "「あたしのお尻が浮き輪にはまって、抜けなくなっちゃったのぉ～！」": "「我的屁股卡在游泳圈里，拔不出来了～！」",
    "とりあえず命の危機が迫っているわけではないようだ。安堵に胸を撫で下ろす。\\nだがシビルにとっては紛れもなくピンチということだろう。": "总之似乎不是生命危机。我松了一口气。\\n但对西比露来说，这毫无疑问是个危机。",
    "「んっ、んんっ、んむむっ……！　\\n　あとちょっとで抜けっ……」": "「嗯，嗯嗯，嗯唔唔……！　\\n　还差一点就能拔出来了……」",
    "自力で抜け出そうと試みているようだが、しっかりとハマっているようで、\\nシビルの動きに合わせて海面が波打つだけだ。": "虽然她试图自己挣脱，但似乎卡得很紧，\\n只有西比露的动作让海面泛起涟漪。",
    "「だめだぁ！　\\n　抜けないっ、抜けないよぉ、皇子ちゃん助けてぇ！」": "「不行！　\\n　拔不出来，拔不出来啊，皇子救救我！」",
    "「ちょっと落ち着いて。今助けるから」": "「冷静点。我现在就来救你」",
    "まずはシビルを落ち着かせ、腕を引っ張って救出した。\\n浮き輪を抱えてビーチに上がるシビルは、深いため息を吐いている。": "我先让西比露冷静下来，然后拉着她的手臂把她救了出来。\\n西比露抱着游泳圈回到沙滩上，深深地叹了口气。",
    "「はあぁ……お尻が浮き輪にハマっちゃうなんて、\\n　恥ずかしいところ見られちゃった」": "「哈啊……屁股居然卡在游泳圈里，\\n　被你看到这么丢脸的样子了」",
    "「こんなのぽっちゃりじゃなくて、ただのおデブだよねぇ」": "「这已经不是胖了，而是单纯的胖子了」",
    "明るく、どんなときだって前向きなシビル。\\n今回のことが相当ショックだったんだろう、珍しく落ち込んでいる。": "西比露总是开朗乐观。\\n这次的事对她打击很大吧，她很少见地消沉了。",
    "「せっかく海に来たんだから、\\n　皇子ちゃんにはかわいいとこだけ見せたかったんだけど」": "「难得来海边，\\n　我本来想让皇子看到我可爱的一面的」",
    "「なのに、こんなことになっちゃうなんてぇ……」": "「可是，却发生了这样的事情……」",
    "「俺はシビルが太ったなんて全然思ってないよ。\\n　でもシビルがダイエットしたいならいつでも付き合うからさ」": "「我完全不觉得西比露胖了哦。\\n　不过西比露想减肥的话，我随时都可以陪你」",
    "「皇子ちゃん……」": "「皇子……」",
    "フォローが効いたのか、シビルにようやく笑顔が戻った。": "可能是我的安慰起了作用，西比露终于恢复了笑容。",
    "「前から思ってたけど、皇子ちゃんはやさしいねぇ。\\n　千年前にはいなかったタイプだよぉ」": "「我之前就想过了，皇子真是温柔啊。\\n　在一千年前没有这种类型的人哦」",
    "「よぉし、今日は海でい～っぱい泳いでダイエットだ！　\\n　もう絶対にお尻がハマったりしないんだから！」": "「好，今天就在海里～～～～～～游泳减肥吧！\\n　我绝对不会让屁股卡住的！」",
    "「よかった、元気出たみたいだな」": "「太好了，你好像打起精神了」",
    "「うん、もうバッチリ！　さぁ、泳いじゃうよぉ」": "「嗯，完全没问题！来，我们去游泳吧」",
    "意気揚々と海へと駆けていくシビルだったが、": "西比露意气风发地跑向大海，",
    "「あ、そうだ！」": "「啊，对了！」",
    "なにを思いついたのか、いきなり立ち止まった。": "她好像突然想起了什么，突然停了下来。",
    "「皇子ちゃんは準備体操しなきゃ。\\n　いきなり海に入ったら身体がビックリしちゃう」": "「皇子酱得做准备体操。\\n　突然下海的话身体会吃不消的」",
    "「それもそうだな。\\n　ぱぱっと準備運動するからシビルは少し待って」": "「说的也是。\\n　我马上做准备运动，西比露你等一下」",
    "「んーん、あたしも一緒にやるよぉ。\\n　柔軟はふたりでやったほうがいいでしょ？」": "「嗯，我也一起做吧。\\n　柔软体操两个人一起做比较好吧？」",
    "そういうものかと思っているうちに準備体操がはじまった。\\n柔軟をしていると、自然とシビルと密着することになる。": "在我想着是不是这样时，准备体操开始了。\\n做柔软体操的时候，我和西比露自然地贴在一起。",
    "「皇子ちゃん、あたしの背中に寄りかかって。\\n　ほら、遠慮しないでいいからぁ」": "「皇子酱，靠在我的背上。\\n　来，不用客气」",
    "「そう言われても、こっちにも事情ってもんが……」": "「就算你这么说，我也有自己的情况……」",
    "シビルは相変わらず恋愛や性的対象になるという自覚が薄いようだ。\\n水着姿のシビルと密着なんて、男としては意識しないほうが難しい。": "西比露还是老样子，对恋爱和性对象的自觉很薄弱。\\n和穿着泳装的西比露贴在一起，作为男性很难不去在意。",
    "「じゃあ、あたしが皇子ちゃんの背中押したげる。\\n　それならいい？」": "「那，我来推皇子酱的背。\\n　这样可以吗？」",
    "「ああ、そうしてくれ」": "「嗯，那就拜托了」",
    "砂浜に座ると、後ろにまわったシビルがゆっくりと背中を押す。\\nこれなら視界に入らない分、いくらかマシだと思っていたとき。": "坐在沙滩上，西比露绕到后面慢慢地推着我的背。\\n这样就不会进入视野，我觉得稍微好一点了。",
    "「くん、くんくん……\\n　ふは～、今日もいい匂い♪おとこってかんじ～」": "「嗯，嗯嗯……\\n　呼哈～今天也好香♪有男性的感觉～」",
    "背後からシビルに匂いを嗅がれてしまっていた。": "西比露从背后闻着我的味道。",
    "「汗臭いだろ」": "「有汗臭味吧」",
    "「それがいいんだよぉ。\\n　皇子ちゃんの匂いだから、嗅ぎたくなっちゃうの」": "「这样才好啊。\\n　因为是皇子酱的味道，所以想闻」",
    "匂いを嗅がれるのは複雑だが、親愛の表現だと思えば悪くはない。\\n準備体操をひと通りこなしたところで、シビルが手を差し出してきた。": "虽然被闻味道感觉很复杂，但如果是表示亲爱的话倒也不错。\\n做完准备体操后，西比露向我伸出了手。",
    "「皇子ちゃん、一緒にいこっ」": "「皇子酱，一起去吧」",
    "夏の太陽よりもまぶしいシビルの笑顔。\\n返事の代わりに手を取って、ふたりで海へと駆けだした。": "西比露的笑容比夏天的太阳还要耀眼。\\n我牵起她的手代替回答，两人一起跑向大海。"
}