{
    "言うなり、ライサは服をその場ではだけさせていく。": "莱莎说着，当场脱下衣服。",
    "「すみずみまで見て」": "「请仔细看清楚。」",
    "「ま、待て！　わかったから！」": "「等、等一下！我知道了啦！」",
    "止めながらも、ちらちら見えた彼女の肌に、欲求が刺激されてしまう。\\nそこでふと、思いついたことがあった。": "虽然我出言制止，但她的肌肤若隐若现，刺激着我的欲望。\\n这时，我突然想到一件事。",
    "「そんなにいうならテストをしよう。そこに座って」": "「既然你这么说，那就来测验一下吧。你坐到那边。」",
    "「え……こ、これでいいの……？　な、なんか恥ずかしいんだけど……」": "「咦……这、这样可以吗……？总、总觉得好害羞……」",
    "「さっき裸になろうとしてたのに、なに言ってるんだ」": "「你刚才明明就打算脱光，现在还说这种话。」",
    "「そ、そうだけど……！　ここまで見せるつもりなかったし、\\n　それに……ん……っ、こんなふうに広げるなんて……」": "「是、是这样没错……！但我没打算让你看到这种地步，而且……嗯……像这样摊开……」",
    "「はぁ……っ、こんなところ広げて見せて、どうなるの」": "「哈啊……把这种地方撑开给别人看，到底要做什么」",
    "衣服を乱した状態で、ライサは秘裂を自らの指で割り開いていた。\\nそして、膣穴を隠すように指を添えている。": "莱莎衣衫不整，用手指撑开了自己的小穴。\\n然后，她用手指遮住了阴道口。",
    "「テストはこれからだぞ。ほら、ちゃんとアソコに指を当てて。\\n　反対側の手は胸に……そうそう。乳首をいじるといい」": "「测试现在才开始呢。来，把手指放在那里。\\n　另一只手放在胸部……对对。玩弄乳头就行了」",
    "「んっ、あっ……な、なにこれっ、んっ、あっ……へんな、感じっ。\\n　ちょっと触っただけで、ん、はぁっ、こんなに……っ」": "「嗯，啊……这是什么，嗯，啊……感觉好奇怪。\\n　只是稍微摸了一下，嗯，哈啊，就变成这样……」",
    "「はぁっ……これ、どうなってるの……背中のほうから、ぞくぞくって、\\n　ん、はぁ、へんなの、きてるっ……！」": "「哈啊……这是怎么回事……从背后开始，一阵一阵的，\\n　嗯，哈啊，有种奇怪的感觉……！」",
    "「……ってことは、んんっ、私はやっぱり、変になってるってこと……？」": "「……也就是说，嗯嗯，我果然变得奇怪了吗……？」",
    "「いやいや、これはごく普通の反応だ。\\n　いまのところ、ライサはみんなと何も変わらない」": "「不不不，这是很正常的反应。\\n　目前来说，莱莎和大家没什么区别」",
    "「ほん、と……っ？　んっ、はぁっ、ねえ、ここ……どうなってるの？　\\n　すごく、気になるっ、はぁっ、触りたくなっちゃうの……！」": "「真的吗……？嗯，哈啊，喂，这里……怎么了？\\n　我非常在意，哈啊，好想摸……！」",
    "ライサが触れているのは、早くも膨らみ始めた陰核だった。": "莱莎正在触摸的是，已经开始膨胀的阴蒂。",
    "「そこは指の腹で優しくさわってあげるんだ。爪を立てたりしないように」": "「那里要用指腹温柔地抚摸。不要用指甲」",
    "「ひぁ、あっ、あはぁっ……！　ねえ、変な声、出ちゃうぅっ、んっ、\\n　出そうと思ってないのに、勝手にぃ……っ」": "「啊，啊，啊……！　喂，我发出了奇怪的声音，嗯，\\n　明明不想发出声音的，却自己就……」",
    "「あああっ、あっ、これ、大丈夫、なのっ？　私、おかしいんじゃ、\\n　ないのっ……？　はぁ、あっ、あふぅううっ！」": "「啊啊啊，啊，这样，没问题吗？　我，不会很奇怪吧\\n　……？　哈，啊，啊呜呜呜！」",
    "「なんか、心臓がうるさくて、はぁっ、汗もかいてきて、どんどん、\\n　体がおかしくなってきてる……っ！　んぅ、んっ、ふううっ」": "「总觉得，心脏跳得好快，哈，还出了汗，身体\\n　变得越来越奇怪了……！　嗯，嗯，呼」",
    "「それでいいんだ。みんな、そこを触ると体が熱くなってくるんだ。\\n　だからライサは正常ってことだよ」": "「这样就行了。大家摸那里的时候身体都会变热。\\n　所以莱莎很正常」",
    "「はぁっ、んっ、ふぅっ、そ、それじゃ、大丈夫ってわかったから、\\n　やめたほうが、いいんだよね……っ？」": "「哈，嗯，呼，那，那么，既然知道没问题了，\\n　还是不要继续比较好吧……？」",
    "「な、なのにっ、はぁっ、んんっ！　手が、指が、とまんない、\\n　んんんっ、んぅっ、はぁっ、ずっと触っちゃうよ……」": "「明，明明是这样，哈，嗯嗯！　手，手指，停不下来，\\n　嗯嗯嗯，嗯，哈，一直摸个不停……」",
    "明らかに先ほどまでより顔も紅潮し、性感を愉しんでいるかのような\\n悦に入った表情に変わっていた。": "她的脸明显比刚才更红，表情也变成了享受性快感的\\n愉悦表情。",
    "ライサ本人の意識はともかく、身体はすっかりこの快楽の虜に\\nなってしまっているようだった。": "先不说莱莎本人的意识，她的身体似乎已经完全\\n成为了这种快乐的俘虏。",
    "「はぁっ、あっ、んんっ！　指が……あっ、あああっ、アソコのナカ、\\n　入っちゃってる……っ！？」": "「哈啊，啊，嗯嗯！　手指……啊，啊啊啊，\\n　进到里面了……！？」",
    "「こんな、んっ、んんっ、指なんか入れるところじゃ、ないのに……っ、\\n　あっ、あああっ、はぁっ！」": "「明明，嗯，嗯嗯，不是手指该进去的地方……\\n　啊，啊啊啊，哈啊！」",
    "「いいんだよ。あまり奥まで入れなくていから、指でアソコのナカ、\\n　かきまわしてごらん」": "「没关系的。不要插得太深，用手指在小穴里面\\n　搅动一下试试」",
    "「う、うんっ……！　はぁっ、あっ、かきまわすって、どうやって、\\n　んっ、はぁっ、あぁうっ」": "「嗯，嗯……！　哈啊，啊，搅动，要怎么搅动，\\n　嗯，哈啊，啊啊」",
    "「第二関節くらいまで入れたら、お腹側に指をゆっくり曲げて」": "「把手指插到第二关节的位置，然后慢慢地把手指弯向肚子那边」",
    "「んっぁああああっ！？　な、なにっ、ここっ、んんっ！\\n　はぁっ、あっ、へんに、なるっ、はぁっ、あぁうっ」": "「嗯啊啊啊啊！？　什，什么，这里，嗯嗯！\\n　哈啊，啊，变得，好奇怪，哈啊，啊啊」",
    "「いま触ってるところを撫でるように、優しく押してあげるんだ」": "「就像现在摸着的地方一样，温柔地按压一下」",
    "「あ……っ！　あ、はぁっ、ここ、すごいっ、んっ、はぁんっ！\\n　ここ、どうなって……んっ、んくぅううぅっ！」": "「啊……！　啊，哈啊，这里，好厉害，嗯，哈啊！\\n　这里，怎么了……嗯，嗯呜呜呜！」",
    "「や、あ、ぁああっ、脚が、がくがくして……はぁっ、あっ！」": "「呀，啊，啊啊，腿，抖个不停……哈啊，啊！」",
    "執拗に性感帯を愛撫させたことで、ライサが指を少し動かすだけで\\n秘裂の隙間から次々に愛液が滴り落ちる。": "由于我执拗地爱抚着她的性感带，莱莎只是稍微动了动手指\\n爱液就从秘裂的缝隙中滴落下来。",
    "卑猥な水音がこちらの耳朶を打ち、興奮を誘う。\\nもちろんそれはライサも同じだろう。": "淫荡的水声传入我的耳中，让我更加兴奋。\\n当然莱莎也是一样。",
    "「はぁ、はぁっ、あっ、びりびりする……っ！　なんか、しげきっ、\\n　つよくて……こわい、けどっ、でも、とまんないっ」": "「哈啊，哈啊，啊，麻麻的……！　感觉，好强烈，\\n　虽然，有点害怕，但是，停不下来」",
    "「はぁっ、あああぁぁっ！　あっ、んっ、こんなこと、してたら、\\n　からだ、おかしくなっちゃわないの……っ！？」": "「哈啊，啊啊啊！　啊，嗯，做这种事的话，\\n　身体，不会变得奇怪吗……！？」",
    "「こんなっ、んっ、ゆび入れるとこじゃ、ないのにっ、\\n　ぐちゅぐちゅに、かきまわしたり、してっ、はぁっ」": "「明明，嗯，不是手指该进去的地方，\\n　却在里面搅来搅去，哈啊」",
    "「指を入れるところじゃないとしたら、何を入れるところなんだ？」": "「如果不是手指该进去的地方，那是什么地方？」",
    "「え……って、皇子、なんで脱いでるのっ……」": "「诶……皇子，你为什么脱掉了……」",
    "ライサは自身の快楽に夢中で気づいていないが、こちらの股間はもう\\nパンパンに膨らんでいた。": "莱莎沉浸在自己的快乐中没有注意到，\\n我的股间已经膨胀起来了。",
    "何をするというよりは、とりあえず解放したかっただけなのだが、\\n隆起した男根を目の当たりにして、ライサはますます興奮したようだ。\\nおそらく無自覚だろうが。": "与其说是要做什么，不如说只是想先解放一下，\\n看到隆起的男根，莱莎似乎更加兴奋了。\\n她恐怕没有意识到吧。",
    "「あ、ああっ……あんな、大きいのが入ったら……んっ、はぁっ、\\n　きっと、ここも……んんっ、もっと、押されちゃう……！」": "「啊，啊啊……那么大的东西进去的话……嗯，哈啊，\\n　这里也……嗯嗯，一定会被压得更厉害的……！」",
    "「指よりずっと太いのに、ぐりぐりされたら……っ、んんっ、んっ！」": "「明明比手指要粗得多，要是被顶到的话……嗯嗯，嗯！」",
    "『～たら』という仮定をするたびに、ライサの指が自身の膣壁を\\n強く押しているのが、その動作で見てとれた。": "每当莱莎做出『～的话』的假设时，\\n她的手指就会用力地按压自己的阴道壁。",
    "「俺がこんなになってるのは、ライサが魅力的だからだろ。\\n　何も、変なところなんて、ない証拠だ」": "「我之所以会变成这样，是因为莱莎很有魅力吧。\\n　这证明了你没有任何奇怪的地方」",
    "「ほん、とに……ッ？　アソコに、んんっ、指を突っ込んで、変な声、\\n　出してるような私が……魅力的、なの……っ？」": "「真的……吗？　把手指插进那里，发出奇怪的声音，\\n　这样的我……有魅力吗……？」",
    "「こんなに汁だらけになってぇっ、んっ、はぁっ、汚いとか、\\n　思ってないの……っ？」": "「变得这么湿，嗯，哈啊，你不觉得，\\n　很脏吗……？」",
    "「まさか。むしろ……それだけ感じてくれてるってことだから、\\n　もっとドキドキさせられる」": "「怎么会。不如说……你这么有感觉，\\n　让我更兴奋了」",
    "「皇子が、私のこんなところを見て、ドキドキするの……！？\\n　はぁっ、んっ、ああっ、じゃあ……見ててっ、んっ、ずっと、\\n　見てて……ぇっ！」": "「皇子看到我这样，会兴奋吗……！？\\n　哈啊，嗯，啊啊，那……看着我，嗯，一直，\\n　看着我……！」",
    "「ふぁあああっ、あっ、なんか、びりびりって、きてるっ！\\n　いちばん、つよいの、きちゃってるっ、んっ、はあああぁぁぁっ！」": "「呼啊啊啊啊，啊，感觉，麻麻的！\\n　最强烈的，要来了，嗯，哈啊啊啊啊啊！」",
    "いよいよ絶頂が近いのだろうか。時折、身体を震わせていたライサだが、\\nその頻度が上がり、震えの強さも比例しているようだった。": "莱莎的身体不时颤抖着，看来是快要高潮了。\\n颤抖的频率和强度都在上升。",
    "「はああぁぁぁっ、あっ、びくびく、しちゃうのっ、んっ、あぁっ！\\n　でも、だめ、だめぇっ、おうじが、みてる、のにぃっ」": "「哈啊啊啊啊，啊，一抖一抖的，嗯，啊！\\n　但是，不行，不行，皇子在看着呢」",
    "「おしっこ、もれちゃうっ、んっ、あぁっ、そんなとこ、だめっ！\\n　あ、あああぁぁっ、みられちゃうっ、んっ、あああぁぁっ！」": "「尿尿，要漏出来了，嗯，啊啊，不能这样！\\n　啊，啊啊啊啊，要被看到了，嗯，啊啊啊啊！」",
    "「大丈夫、それはおしっこじゃないよ。たぶん……。\\n　いや、おしっこだとしてもかまわないから、ガマンしないで、\\n　思ったように動かしてみて」": "「没事，那不是尿尿。大概……\\n　不，就算是尿尿也没关系，不要忍耐，\\n　按照自己的想法动吧」",
    "「わ、わかったっ、あっ、ああああぁぁぁっ！　すごいの、きちゃうっ、\\n　これ、このままで、いいんだよ、ねっ、はぁっ、あぁんっ」": "「我，我知道了，啊，啊啊啊啊啊啊！　好厉害的，要来了，\\n　这样，这样下去，可以的吧，哈啊，啊啊嗯」",
    "「くるっ！　んっ、んぁっ、んんんぅぅぅうううううぅぅぅ――っ！？」": "「来了！　嗯，嗯啊，嗯嗯嗯呜呜呜呜呜呜呜呜呜呜——！？」",
    "「あ、あふぁあぁぁっ、あっ、な、なにっ、これっ、んんぁああっ！」": "「啊，啊呼啊啊啊啊，啊，这，这是什么，嗯嗯啊啊啊！」",
    "全身を震わせながら、ガクガクと愛液を噴き出させるライサ。": "莱莎全身颤抖着，爱液喷涌而出。",
    "刺激の強さに涙目になっていた彼女だが、緊張が途切れた拍子にか、\\n目じりに溜まっていた涙が頬を伝っていった。": "虽然她因为强烈的刺激而泪眼汪汪，但或许是紧张感突然消失的缘故，\\n眼角积攒的泪水顺着脸颊流了下来。",
    "「ああぁ……あたま、おかしくなりそうだよ……ん、ふぅ……」": "「啊啊啊……脑袋，要变得奇怪了……嗯，呼……」",
    "「はぁ……なんか、よくわかんないけど……でも、私はちゃんと、\\n　みんなと同じ、ってことでいいんだよね……？」": "「哈啊……虽然，不是很清楚……但是，我确实，\\n　和大家一样，是这样吧……？」",
    "「ああ、そうだよ。大丈夫だから、安心して。\\n　むしろ他の人よりも感じやすいかもしれないけど」": "「嗯，是啊。没事的，放心吧。\\n　不如说你可能比其他人还要敏感」",
    "「変じゃないなら、いいんだ……はぁ……」": "「只要不奇怪就好……哈啊……」",
    "「さ、さて……。さっきちょっと言ってたけど、指じゃなくて、\\n　何を入れるんだって話だけど……ほら、俺もこんなになって……」": "「那，那么……刚才也稍微提到过，不用手指的话，\\n　要放什么进去呢……你看，我也变成这样了……」",
    "「んん……なんか、ぼーっとしてきた……んぅ……すぅ……」": "「嗯嗯……感觉，有点恍惚了……嗯……呼……」",
    "「えっ……」": "「诶……」",
    "安心したのと、強い刺激で体も疲れを感じたのかもしれない。\\nライサはそのまま半裸で目を閉じて寝息を立て始めた。": "可能是安心下来，加上强烈的刺激让身体也感到疲惫了吧。\\n莱莎就这样半裸着闭上眼睛开始发出鼾声。",
    "「くぅ……すぅ……ん、んん……すぅ……」": "「呼……呼……嗯，嗯嗯……呼……」",
    "結局、ライサに毛布をかけてやった後、行き場をなくした欲求は\\n先ほどの鮮烈な映像を助けに、自分で処理するしかなかったのだった。": "结果，我给莱莎盖上毛毯后，无处可去的欲望\\n在刚才鲜明的影像帮助下，只能自己处理了。"
}