{
    "ふと思い立って、テーセツに到着するまでの間に\\n来年の抱負を書こうと\\n以前テーセツで購入したばかりの墨と半紙を用意してみた。": "我突然想到，\\n在到达泰泽之前，\\n写一下明年的抱负吧，\\n于是就准备了之前在泰泽买的墨水和纸。",
    "そして、なにを書こうかと思った矢先――": "然后，正当我思考着要写什么的时候——",
    "「あら？　なにしてるの？」": "「哎呀？你在做什么？」",
    "ソフィアが部屋を訪ねてきた。\\nテーブルの上に広げた半紙を指さして、ソフィアの質問に答える。": "索菲娅来到了我的房间。\\n我指着桌上摊开的纸，回答了索菲娅的问题。",
    "「これから墨で、抱負を書こうと思ってたところなんだ」": "「我正准备用墨水写抱负呢」",
    "「ふふっ、いいじゃない。\\n　目標を持つのって大事なことだものね」": "「呵呵，挺好的嘛。\\n　有目标是很重要的」",
    "「とはいえ、なにを書こうかなあ……って悩んでるところ」": "「话虽如此，我还在烦恼要写什么好……」",
    "「そうね……こんなことしたいとか、なにも思い浮かばなかったら、\\n　縁起のいいことを書くのもいいんじゃない？」": "「是啊……如果想不出想做什么的话，\\n　写些吉利的话也可以吧？」",
    "なるほど縁起のいいことかと、\\n腕を組み、なにがいいだろうかと考えてみる。": "原来如此，写些吉利的话啊。\\n我抱着胳膊，思考着要写些什么。",
    "「……ねえ、私も書いてみてもいい？」": "「……那个，我也能写写看吗？」",
    "「もちろん。晴れ着を汚さないように気をつけて」": "「当然可以。小心别弄脏了你的礼服」",
    "「ありがとう。それじゃあ早速、筆に墨をつけてっと……」": "「谢谢。那我马上把墨水沾到笔上……」",
    "ソフィアに椅子を譲り、傍でなにを書くのか見守ることにした。\\nソフィアは既になにを書くか決まっていたのか、\\n迷うことなく半紙にさらさらと文字を書いていく。": "我把椅子让给索菲娅，站在旁边看着她要写什么。\\n索菲娅似乎已经决定好要写什么了，\\n毫不犹豫地在纸上写下了文字。",
    "「……ふぅ、ちょっとバランス悪いけど、こんなものかしら？　\\n　『笑門来福』って書いてみたの」": "「……呼，虽然有点不平衡，但差不多就这样吧？　\\n　我试着写了『笑门来福』」",
    "「十分上手に書けていると思うぞ。\\n　それでその『笑門来福』って、どんな意味なんだ？」": "「我觉得你写得非常好。\\n　那么那个『笑门来福』是什么意思呢？」",
    "「笑う門には福来る、今年も素敵なことがたくさんありますように！　\\n　そんな意味が込められた、テーセツの言葉なんだって。\\n　この前、サユカから教えてもらったのよ」": "「笑门来福，希望今年也能发生很多美好的事情！　\\n　据说这是包含了这种含义的，特别的话。\\n　之前纱由香告诉我的」",
    "「へぇ、いい言葉だな」": "「诶，真是句好话啊」",
    "「素敵な言葉よね。実際、笑っていたらいいことがある気がするし、\\n　他の人の笑顔もだけど……なによりあなたの笑顔を見ていると、\\n　胸がぽかぽかするし」": "「真是句好话呢。实际上，感觉笑着的时候就会发生好事，\\n　虽然其他人的笑容也是……但最重要的是，\\n　看到你的笑容，我的心里就会暖暖的」",
    "「……無理に笑ってほしいとは言わないけれど、\\n　できれば、悲しんでいるよりも笑って、\\n　幸せそうな顔をしているところを近くで見ていたい……なんて」": "「……虽然我不会勉强你笑，\\n　但可以的话，比起悲伤，我更想看到你笑，\\n　想在近处看到你幸福的表情……之类的」",
    "「これって、わがまま……かな？」": "「这算，任性……吗？」",
    "「わがままなんかじゃない。\\n　俺も、ソフィアにそうあってほしいと思ってる。\\n　ソフィアが幸せなら俺も幸せっていうか、うまく言えないんだけど」": "「才不是任性呢。\\n　我也希望索菲娅能这样。\\n　如果索菲娅幸福的话我也会幸福的，虽然我表达得不太好」",
    "「そ、そう……それは私も同じ気持ちだけど、\\n　あなたが傍にいてくれれば、私の幸せは叶っちゃうっていうか……っ」": "「是，是吗……虽然我也是一样的心情，\\n　但只要你在我身边，我的幸福就会实现……」",
    "「うぅ、照れもせずにそういう、嬉しいことを言ってくるの、\\n　本当に本当に本当にずるい……っ、嬉しいけど、ずるい……っ」": "「呜，毫不害羞地说出这种让人高兴的话，\\n　真的真的真的好狡猾……虽然我很高兴，但好狡猾……」",
    "ソフィアは頬を真っ赤に染めて、\\n小声でなにやらもにょもにょと呟いていた。": "索菲娅的脸颊染上了红晕，\\n小声地嘟囔着什么。",
    "そんなソフィアを横目で見つつ、\\n自分もさらさらと半紙に文字を書いていく。": "我一边斜眼看着索菲娅，\\n一边在纸上写下了文字。",
    "「ふふっ、あなたも『笑門来福』って。\\n　ふたりで同じこと書いてどうするのよ」": "「呵呵，你也写了『笑门来福』啊。\\n　两个人写一样的东西干什么啊」",
    "「たまにはお揃いもいいだろ？」": "「偶尔一起写写也不错吧？」",
    "そうね、と微笑むソフィアに自分も思わず笑顔になる。": "索菲娅微笑着回答道，我也情不自禁地笑了起来。",
    "「……そうだわ！　せっかくだから、部屋の壁に書いたものを貼らない？　\\n　そうしたら、これを見る度に思い出すでしょ？　今日話したこと」": "「……对了！　机会难得，要不要把写好的纸贴在房间里？　\\n　这样的话，每次看到它都会想起来吧？　今天说过的话」",
    "たしかに、それは名案だと早速準備に取り掛かる。\\nソフィアと相談しながら貼る場所を決め、\\nベッドから一番見やすい位置に貼ることとなった。": "确实是个好主意，我马上开始准备。\\n和索菲娅商量好后，决定贴在床边最显眼的位置。",
    "「――うん、真っすぐ貼れたわね。なかなかいいじゃない。\\n　こうして目につくところにあるだけで、身が引き締まる感じがするわ」": "「――嗯，贴得很直呢。挺好的。\\n　光是贴在显眼的地方，就有种紧张感呢」",
    "「せっかくだから、他にもいろいろ書いておけばよかったかしら。\\n　『文武両道』とか『鍛錬万歳』とか……って、それはちょっと違うわね」": "「机会难得，要是再写点别的就好了。\\n　『文武双全』啊『锻炼万岁』之类的……啊，好像有点不对」",
    "「あんまりたくさん書いて、欲張りすぎるのもよくないし……\\n　やっぱり、一枚だけ貼ってあるのがいいのかも」": "「要是写太多的话，太贪心也不好……\\n　果然还是只贴一张比较好吧」",
    "「ははっ、そうだな。次はソフィアの部屋に貼りに行こうか」": "「哈哈，是啊。下次去索菲娅的房间贴吧」",
    "「ええ。何処に貼ろうかしら。入口の近くもいいけど、\\n　枕元に貼るのもいいし……ふふっ、悩んじゃうわね」": "「嗯。要贴在哪里呢。贴在门口附近也不错，\\n　贴在枕头边也行……呵呵，真让人烦恼啊」",
    "半紙を持ち部屋を出て行こうとするソフィアに向かって、\\nついでといってはなんですが、と、挙手をして言葉を続ける。": "我对着拿着纸准备走出房间的索菲娅，\\n说了句顺便，然后举手继续说道。",
    "「ついでに、そこでソフィアのことを\\n　抱きしめたいとも思っているんだけど、どうだろうか」": "「顺便，我想在那里\\n　抱一下索菲娅，可以吗」",
    "「も、もう……まさかそのために、私の部屋に行こうって言ったの？」": "「真，真是的……难道你是为了这个才说要去我房间的吗？」",
    "正直、下心がなかったと言えば嘘になる。\\n図星を突かれて思わず照れ笑いをしていると――": "说实话，说没有别的想法是骗人的。\\n被说中了，我不由得害羞地笑了出来――",
    "「仕方ないわね……ちょっとだけよ？」": "「真拿你没办法……只能抱一下哦？」",
    "恥ずかしそうに告げるソフィアを、\\nいますぐ抱きしめたくなる衝動をなんとか抑えて、\\nふたりでソフィアの部屋へと向かうのだった。": "索菲娅害羞地说道，\\n我好不容易才抑制住想要立刻抱住她的冲动，\\n和她一起走向了她的房间。"
}