{
    "バスケットに大盛りになっていた果物は、気が付くとほとんど消えていた。\\nマカロンひとりで平らげたのではなく、\\nみんなそれぞれに好きなものを堪能したようだ。": "篮子里装着的大量水果，不知不觉间几乎都消失了。\\n并不是马卡龙一个人吃光的，\\n而是大家各自享受着自己喜欢的水果。",
    "「ねえ、柑橘類が好きならレモンはどうなの？」": "「我说，你喜欢柑橘类的话，柠檬怎么样？」",
    "「レモンなんて丸かじりできるわけないでしょ！？」": "「柠檬怎么可能整颗咬啊！？」",
    "「そうじゃないわよ。風味が嫌いじゃないなら、\\n　ペイシェにはレモンを香り付けにつかったデザートが多いから、\\n　今度立ち寄ったときに教えてあげたいなって」": "「不是啦。如果你不讨厌柠檬的味道，\\n　佩伊榭有很多用柠檬提味的甜点，\\n　下次经过的时候，我想告诉你。」",
    "「ああ、そういうこと……。\\n　風味は好きよ。\\n　やっぱりこう、爽やかな感じが鼻に抜けるのがいいのよね」": "「啊啊，原来是这样……\\n　我喜欢柠檬的味道。\\n　果然还是这种清爽的感觉，从鼻腔窜出来的感觉很棒。」",
    "「うう……いいなぁ……」": "「呜呜……好羡慕哦……」",
    "「どうしたの、メルム？」": "「怎么了，梅露姆？」",
    "「マカロンもヴァネッサみたいにおしゃれなこと言いたい」": "「马卡龙也想说些像凡妮莎一样时髦的话。」",
    "「え、あたし？」": "「诶，我？」",
    "「全然おしゃれじゃなかったと思うけど」": "「我觉得你一点都不时髦啊」",
    "「あたしもそう思うけど、ソフィアに横から言われると腹立つわね」": "「我也这么觉得，但被索菲娅这么一说就火大了」",
    "「あのね、マカロン……きがついたの。\\n　おいしいごはん食べたときに『おいしい！』しか言ってないって」": "「那个，马卡龙……我注意到了。\\n　在吃好吃的饭的时候只会说「好吃！」」",
    "「ははあ、味の表現とか感想もいろいろバリエーションをもたせたい、\\n　ってことなんですね？」": "「哈哈，你想表达各种各样的感想，\\n　是这个意思吧？」",
    "「いまの柑橘類のくだり？　\\n　うらやむほど大したこと言ってなかったわよ」": "「刚才的柑橘类的话题？\\n　没什么大不了的，甚至让人羡慕」",
    "「だから！　あたしもそう思うけど！」": "「所以说！我也这么觉得！」",
    "「大丈夫ですよ、マカロンさん。\\n　こういうのは言葉をどれくらい知っているかで決まるものですから。\\n　ゆっくり時間をかけて、お勉強すればいいんです」": "「没事的，马卡龙。\\n　这种事取决于你懂多少词汇。\\n　慢慢花时间学习就行了」",
    "「そうそう。だから、本はたくさん読むといいぞ」": "「对对。所以，多读点书吧」",
    "「あたしたち天啓のエンフォーサーはみんな、\\n　ジャンルはバラバラだけどわりと本をたくさん読むのは共通点なのよ」": "「我们天启的执行者，虽然\\n　每个人看的书都不一样，但都有一个共同点，那就是都读了很多书」",
    "言われてみれば確かに。\\nヴァネッサは英雄譚、メリッサは芝居の台本、\\nシャーロットはもちろん工学書と、それぞれ読書家ではある。": "这么说来确实如此。\\n凡妮莎看的是英雄传记，梅丽莎看的是戏剧剧本，\\n夏洛特看的当然是工学书，她们都是爱读书的人。",
    "……となると、エグゼリカは何を読むのだろう。": "……那么，艾格赛莉卡会看什么呢？",
    "「そう言えばさっきちらっと言ってたけど、他のふたりは休みなのか？」": "「说起来，刚才你好像提到过，另外两个人在休息吗？」",
    "「ええ。しばらく休暇ってことにしたわ」": "「是的。她们决定休息一段时间」",
    "天啓のエンフォーサーは事態が落ち着いたタイミングで、\\n休暇をとれる制度になっているらしい。\\nこれまでも時々、ふたりの姿が見えないことがあったが……。": "天启的执行者似乎有在事态稳定下来的时候\\n休假的制度。\\n之前也经常看不到她们两个的身影……",
    "「いろいろあったでしょ。\\n　気持ちの切り替えも必要だと思って……」": "「发生了很多事吧。\\n　我觉得也需要转换一下心情……」",
    "ヴァネッサが目を伏せるのを見て、俺はハッとした。\\n今回は少しばかり状況が違う。": "看到凡妮莎垂下眼睛，我突然意识到。\\n这次的情况有点不一样。",
    "（そうだ。ヴァネッサもシャーロットも、ヒュームの出身だったな）": "（对了。凡妮莎和夏洛特都是休姆出身的）",
    "その祖国ヒュームはいま、大変なことになってしまっている。\\n隣国ジェネラスの侵攻を受けて、ほぼ国家の形を失って――": "她们的祖国休姆现在正处于水深火热之中。\\n受到邻国杰内拉斯的侵略，几乎失去了国家的形态——",
    "「そうですよね……ヒュームがあんなことになって」": "「是啊……休姆都变成那样了」",
    "「あ……別に、変な意味じゃないのよ」": "「啊……我没有什么奇怪的意思」",
    "「ええ、わかってます。\\n　ただ、私も自分の実家がどうなっているのか\\n　少しばかり心配していて……」": "「嗯，我知道。\\n　只是，我也有些担心自己的老家\\n　现在怎么样了……」",
    "「キーラが、あなたの実家の様子も見てくれるって約束してたでしょ。\\n　きっと、うまくやってくれるわよ」": "「琪拉不是答应过要去看你老家的情况吗？\\n　她一定会好好处理的」",
    "「そうですよね。\\n　キーラの旅路も安全だといいのですが」": "「是啊。\\n　希望琪拉的旅途也能平安无事」",
    "「こっちに来てから強くなったって言ってたし……\\n　ジャハラ経由のルートは落ち着いてるはずだから大丈夫よ」": "「她也说过，自从来到这里之后就变强了……\\n　而且通过贾哈拉的路线应该很安全，所以没问题的」",
    "「皆さん、お待たせしました」": "「各位，让你们久等了」",
    "少しばかり沈んだ空気を払拭するかのように、\\nクレアが珍しく声を張って運んできたのはティーセットだった。": "仿佛是为了驱散这略显沉重的气氛，\\n克蕾雅罕见地大声说道，她端来了茶具。",
    "「わあっ……！　すごく、いい匂いです」": "「哇……！　好香啊」",
    "「朝食の最後はやはりお茶ですよね」": "「早餐最后果然还是得喝杯茶呢」",
    "「よかったねっ。\\n　お姉ちゃん、紅茶大好きだもんね」": "「太好了。\\n　姐姐最喜欢红茶了」",
    "レアの心からの幸せそうな笑顔に、こちらも思わず表情が緩む。": "看到蕾娅发自内心的笑容，我的表情也不由得放松了下来。",
    "（あのとき、無事に救出できて本当に良かったな……）": "（那时候能平安救出她真是太好了……）",
    "「うん、準備できてるみたい、だし……それじゃ、始めよう」": "「嗯，好像已经准备好了……那就开始吧」",
    "キオーンのその言葉から間もなくして、周囲が振動し始める。": "琪欧恩刚说完，周围就开始震动起来。",
    "「この感じ、テーセツから森に飛ばされたときのような……！」": "「这种感觉，和从特塞斯被传送到森林里时一样……！」",
    "「ええ、空間を移動するときのものですね！」": "「嗯，是空间移动时的感觉！」",
    "そして徐々に周囲が真っ白な光に包まれていき――": "然后周围渐渐被纯白的光芒所包围——",
    "「あっ……！」": "「啊……！」",
    "「おっ、どうやらうまくいったみたいだな」": "「哦，看来是成功了」",
    "「あ……皆さん……！」": "「啊……大家……！」",
    "気が付くと、それまで声だけでやり取りしていた相手が、\\n全員……正確に言うとミーティア以外、俺たちがいる場所に集まっていた。": "回过神来，之前只用声音交流的对象，\\n所有人……准确地说，除了米提雅以外，都聚集到了我们所在的地方。",
    "「よかった、うまくいったみたい」": "「太好了，看来是成功了」",
    "「レア……っ！」": "「蕾娅……！」",
    "事態を認識すると同時に、レアへと駆け寄る鏡界ソフィア。\\n誰よりも早く真っ先に動いたところを見ても、彼女たちの間には\\n俺が知らない絆のようなものがあるのだろう。": "在认识到事态的同时，镜界索菲娅向蕾娅跑去。\\n从她比任何人都要早地采取行动来看，她们之间\\n有着我所不知道的羁绊吧。",
    "「よかった……無事で、本当に……っ！」": "「太好了……你没事，真的太好了……！」",
    "「そう言えばレアは、アルジェントタワーで俺たちが助けに来たとき、\\n　ミーティアの姿も見えていたって言ってたよな」": "「这么说来，蕾娅在我们去银塔救你的时候，\\n　也看到了米提雅的身影吧」",
    "「ええ。ミーティアさんが、\\n　どうやって封印を破るのかを教えてくださったんです」": "「是的。米提雅小姐\\n　告诉了我如何打破封印」",
    "「ただ……皆さんと合流してからは、\\n　姿はもちろん声も聞こえなくなってしまいました」": "「只是……和大家会合之后，\\n　她的身影和声音都消失了」",
    "「もともと変わってるというか、不思議な人だったのよね。\\n　出会いも特殊だったし……」": "「她本来就是个奇怪的人，或者说是个不可思议的人。\\n　我们相遇的方式也很特殊……」",
    "「とある事件で出会って以来、仲間になってくれたんですけどね」": "「自从在某个事件中相遇以来，她就成为了我们的同伴」",
    "「私はミーティア。太陽神デクシアの寵愛を受けた\\n　この地上で最初の人類です」": "「我是米提雅。是受到太阳神德克西亚宠爱的\\n　地表上最初的人类」",
    "「最初の人類！？　それも今、デクシアって……」": "「最初的人类！？　而且刚才还说了德克西亚……」",
    "「驚くのも無理はありません。\\n　ですが、事実なのです。信じてはもらえずとも」": "「你们会感到惊讶也是理所当然的。\\n　但这是事实。即使你们不相信」",
    "「仮にあんたが古代の人類だったとして、\\n　どうしてこの時代にやってきたんだ？」": "「假设你是古代的人类，\\n　那为什么你会来到这个时代呢？」",
    "「それを説明するには、まずは当時の顛末について\\n　語らなければなりません。この世界を作り出した、\\n　ふたりの神の戦いについて」": "「要说明这一点，首先必须讲述当时的情况\\n　以及创造这个世界的\\n　两位神明之间的战争」",
    "「のちに『二柱神戦争』と呼ばれるその戦いで、\\n　私は太陽神側について戦ったのですが、\\n　早々にアリステラによって封印されたのです」": "「在那场后来被称为『二柱神战争』的战争中，\\n　我站在太阳神那边战斗，\\n　但很快就被阿丽丝特拉封印了」",
    "「二柱神戦争！？　それって、神話の時代の話だぞ！？　\\n　仲違いした太陽神と、月の女神が戦ったっていう、千年も前の……！」": "「二柱神战争！？　那不是神话时代的故事吗！？　\\n　据说那是太阳神和月之女神闹翻了，然后打了千年的架……！」",
    "「千年。そうですか、あれから千年も経ってしまったのですね」": "「千年。这样啊，从那之后已经过了千年了啊」",
    "「改めて思い返してみると、かなりぶっ飛んでる出会いだな……」": "「现在回想起来，还真是个相当奇葩的相遇啊……」",
    "「そ、そうなんですね……。\\n　けど鏡界でも危ないところを助けてくれましたし、\\n　頼りになる味方でしたよね」": "「是，是啊……\\n　不过在镜界的时候也是，多亏了她在危急时刻救了我们，\\n　真是个可靠的同伴呢」",
    "「うん、無事だといいんだけど……」": "「嗯，希望她能平安无事……」",
    "少しまた空気がしんみりしたところで、\\nまったく空気を読まずにドアを勢いよく開けて入って来たのは――": "就在气氛变得有些沉重的时候，\\n完全不看气氛，猛地打开门闯进来的——",
    "「うう……おぁよ……」": "「呜呜……早……」",
    "「……ひどい顔なんだけど」": "「……你脸色好差啊」",
    "「また昨日、飲みすぎちゃって……楽しくなると止まんないのよね……」": "「昨天又喝多了……一开心起来就停不下来了……」",
    "「いまお水をお持ちしますね。ひとまずおかけになってください」": "「我马上拿水来。你先坐下吧。」",
    "「ユラニア、朝なのに酔っ払ってるみたい？」": "「尤拉尼亚，你明明是早上却好像喝醉了？」",
    "「メルム、これは二日酔いっていうのよ」": "「梅露姆，这就叫做宿醉哦。」",
    "「要らない知識をまた身に着けちまいましたね、お嬢」": "「大小姐，您又学到了不必要的知识呢。」"
}