{
    "早朝。\\n俺はヴァネッサに追い立てられるようにして走っていた。\\nもちろん自分の意志ではない。": "清晨。\\n我被凡妮莎追着跑。\\n当然不是出于我的意愿。",
    "「ほらっ、息が上がってきてるわよ。\\n　宿まであと少しなんだから！」": "「你看，你已经喘不过气了。\\n　离旅馆还有一段距离呢！」",
    "「はぁ、はぁ、なんでこんなことしなくちゃいけないんだ……」": "「哈啊，哈啊，为什么我非得做这种事不可……」",
    "「どうせ普段から運動不足なんでしょ。\\n　これくらい身体を動かしておいた方がいいわよ」": "「反正你平时运动不足吧。\\n　还是多活动一下身体比较好」",
    "「新年を迎える休暇っていうのは、\\n　食っちゃ寝が続いてより不摂生になりがちだし……\\n　規則正しい生活をちゃんと送らないとだめになっちゃうわよ」": "「新年假期，\\n　很容易变成吃饱睡睡饱吃的生活……\\n　不规律的生活会让人变得不健康」",
    "「規則正しい生活って言われてもな……」": "「就算你说要过规律的生活……」",
    "俺は空……というか、遺跡の天井を見上げる。\\n朝早く起きて規則正しい生活をしろと言われても、\\nテーセツはご覧のとおり昼夜がよくわからない環境だ。": "我抬头望向天空……应该说是遗迹的天花板。\\n就算要我早起过规律的生活，\\n但泰赛斯如你所见，是个昼夜不分的环境。",
    "「昼夜がわからないからこそ、\\n　気をつけておかないと余計に不健康になっちゃうわよ。\\n　それとも、なに？　あたしとふたりで出かけるのが嫌なわけ？」": "「正因为昼夜不分，\\n　所以不注意的话会变得更不健康哦。\\n　还是说，怎么？你讨厌和我两个人出门吗？」",
    "「そんなこと言ってないだろ！　\\n　ヴァネッサと出かけること自体は楽しいよ。できれば、\\n　こういう訓練っぽいのじゃなくて遊びに行きたいなと……」": "「我没这么说吧！　\\n　和凡妮莎一起出门本身就很开心了。可以的话，\\n　我不想做这种训练，而是想出去玩……」",
    "「……ふうん。\\n　そ、そういうことなら、次はちょっと考えておくわ」": "「……嗯。\\n　既，既然如此，下次我会考虑的」",
    "そうこうするうちに、宿の前に到着。\\nすると、サンドラが待ち構えていた。": "说着说着，我们到了旅馆前。\\n然后，桑德拉在那里等着。",
    "「皇子、あの……朝のお散歩に行きませんか。\\n　ふたりで雰囲気のあるテーセツの町を歩くの、いいなぁって……」": "「皇子，那个……要不要去晨跑呢。\\n　两个人在充满气氛的泰赛斯镇上散步，感觉很不错……」",
    "（いま戻ってきたところなんだけどな……）": "（我刚刚才回来啊……）",
    "「とっかえひっかえ……。\\n　最低ですわね……」": "「一个接一个……\\n　真是差劲……」",
    "（なんか誤解されてる……！？）": "（好像被误会了……！？）",
    "「ごっはん！　ごっはん！」": "「吃饭！　吃饭！」",
    "滞在中の最大の楽しみはやはり、テーセツならではの食事だ。\\n美味なので、毎回お腹いっぱい食べてしまう。\\nそういう意味では朝のヴァネッサのしごきも妥当かもしれない……。": "滞留期间最大的乐趣果然还是只有在泰赛斯才能品尝到的美食。\\n因为太美味了，每次都会吃得饱饱的。\\n从这个意义上来说，凡妮莎早上的训练或许也是妥当的……。",
    "「内装は、クォンツィ風の作りになっている店が多いのよね」": "「泰赛斯的内部装修大多都是昆兹风格」",
    "「文化的にも隣国の影響を強く受けている、\\n　ということでしたから内装にもそれが表れているのかもしれません」": "「因为文化上也受到了邻国的强烈影响，\\n　所以装修上可能也表现出了这一点」",
    "「もぐもぐ。お魚、美味しいねっ。\\n　あれ、ユラニアどうしたの？」": "「嚼嚼。鱼，真好吃。\\n　咦，尤拉尼亚怎么了？」",
    "「このお米の上に乗っているのは生魚の切り身、よね……？」": "「这个放在米饭上的，是生鱼片吧……？」",
    "「生魚には抵抗あるの？　大丈夫よ、新鮮だから」": "「你对生鱼有抵触吗？　没事的，很新鲜的」",
    "「うん……千年前の保存技術だと生食はちょっと危なかったのよ……。\\n　でも、いろいろ進歩してるのよね、きっと……」": "「嗯……以千年前的保存技术生吃的话有点危险……。\\n　不过，肯定有很多进步吧……」",
    "「テーセツのお酒によく合うらしいわよ」": "「和泰赛斯的酒很搭哦」",
    "「いただきます」": "「我开动了」",
    "ユラニアは一思いに口に入れ、そして次の瞬間には目を見開き、\\nそして恍惚とした顔をする。": "尤拉尼亚一口气把鱼片放入口中，然后下一秒就睁大了眼睛，\\n露出了恍惚的表情。",
    "「あ、これ美味しい……！」": "「啊，这个好好吃……！」",
    "「でしょ？　海が近い国なら鮮度がいいから、\\n　美味しく食べられるのよ」": "「对吧？　因为是靠近海边的国家，所以食材很新鲜，\\n　吃起来非常美味哦」",
    "「ナディラとライサ、まだかな～。\\n　着いたらこのおみせ、教えてあげるんだ」": "「娜迪拉和莱莎还没来吗～。\\n　等到了之后，就把这家店告诉她们吧」",
    "「結論、全部おいしい、になりそうですがね」": "「结论，感觉全部都很好吃呢」",
    "「しかし、本当に感心するのは味だけではないことだな。\\n　見てくれ、この美しい料理を」": "「不过，让人佩服的不只是味道。\\n　看看这美丽的料理」",
    "メリッサがうなるのは、テーセツの料理職人がよく使う\\n「飾り包丁」という技術だ。\\nまるで花が咲いたかのように彩り豊かな皿は目にも楽しい。": "梅丽莎感叹的是，泰赛斯的厨师经常使用的\\n「装饰刀工」的技术。\\n仿佛花朵盛开一般色彩丰富的盘子，看着就让人开心。",
    "「素晴らしいですわ。まるで芸術作品ですもの。\\n　これを食べてしまうなんて勿体ないですわね」": "「太棒了，简直就像艺术品一样。\\n　吃掉这些太可惜了」",
    "「キーラ、これも美味しいわよ。\\n　こうやって、薄切り肉をお湯にくぐらせて食べるんですって」": "「琪拉，这个也很好吃哦。\\n　像这样把薄肉片放进热水里煮着吃」",
    "「余計な脂が落ちるから健康的だって話よ」": "「听说这样可以去掉多余的脂肪，对身体好」",
    "「昨日はおなかいっぱいで食べられなかったデザート、\\n　今日こそ食べるんだっ。ね、ハンペン」": "「昨天因为肚子太饱没吃到的甜点，\\n　今天一定要吃到。对吧，汉佩尔」",
    "「そうですな。あっしはちっちゃくて可愛いので、\\n　食べるものを厳選して胃袋を空けておかないといけないんですが……」": "「是啊。我个子小又可爱，\\n　所以必须严格挑选食物，把胃腾出来才行……」",
    "「その流れで『可愛い』って情報、要る？」": "「你刚才说的『可爱』是必要的吗？」",
    "「わーっ、みなさーん！　わたくしも入れてくださいっ」": "「哇，各位！请让我也加入吧」",
    "「お、ワカバ。今日はなんだかきちんとした服装だな」": "「哦，若叶。你今天穿得挺正式的嘛」",
    "何かの式典に出席する必要があるとかで、カエデとともに\\n出かけていたワカバも、にぎやかに合流する。": "因为需要出席某个仪式，所以和枫一起出门的若叶也\\n热闹地加入了我们。",
    "「式典に出席する必要があったので仕方なく……\\n　でもごはんは皆さんと一緒に、と思っていましたので、\\n　あまり食べないようにしていたんですよ！」": "「因为必须出席仪式，所以没办法……\\n　不过我想说要和大家一起吃饭，所以\\n　没有吃太多哦！」",
    "「あと、食べ過ぎると式典の最中に眠くなるから、\\n　というのも理由ですけどね」": "「还有，要是吃太多的话，会在仪式中睡着\\n　这也是理由之一。」",
    "「カエデってば余計なこと言って……！　\\n　ち、違うんですよ、そんなに頻繁に寝ているわけではないですからね、\\n　商人様っ」": "「枫你真是的，说这种多余的话……！\\n　不、不是啦，我并没有那么常睡着哦，商人先生！」",
    "「う、うん……」": "「嗯、嗯……」",
    "どうやら時々は寝ているようだ。": "看来她偶尔会睡着。",
    "「ねえねえ、ワカバ。マカロンね、デザート食べようと思うんだけど\\n　このメニューのこれとこれ、どう違うの？」": "「欸欸，若叶。马卡龙啊，想吃甜点\\n　这个菜单上的这个和这个，有什么不同？」",
    "「お豆を煮て甘くしたのが『あんこ』というのですが、\\n　『つぶあん』は豆の粒を残したもの、『こしあん』はそれが残らないよう\\n　すり潰したもののことですよ」": "「把豆子煮成甜的叫做『红豆馅』，\\n　『豆沙馅』是保留豆子颗粒，『豆泥馅』则是把豆子\\n　磨成泥状。」",
    "「味に大きな違いはないのですが、食感がだいぶ変わります。\\n　これについては住民の間でも意見が真っ二つになるんですよ」": "「味道上没有太大的区别，但口感却大不相同。\\n　关于这一点，居民们的意见也分成了两派」",
    "「へえ……デザートひとつとっても、こだわりがあるんですねぇ」": "「诶……就连甜点，都有讲究啊」",
    "「テーセツの住民は食にこだわりがある人が多いんです」": "「特等的居民中有很多人对食物很讲究」",
    "「マカロン、しょうらいはテーセツに住もうかなぁ」": "「马卡龙，以后就住在特等吧」",
    "（冗談じゃなく、本当にテーセツかクォンツィに住むのが\\n　マカロンは幸せかもなぁ。\\n　食費のことは一旦おいておくとして……）": "（不是开玩笑，马卡龙要是真的住在特等或者琼脂\\n　或许会很幸福吧。\\n　先不管伙食费的问题……）"
}