{
    "「お客様、お目が高い！」": "「这位客人，您眼光真好！」",
    "キアナが手に取った靴を見て、エリーザは笑顔で近づく。\\n靴といってもそれは、おしゃれなピンヒールなどではない。\\n彼女がいつも愛用する、走ることに特化したものだ。": "看到琪亚娜拿在手里的鞋子，艾莉莎笑着走了过来。\\n虽说是鞋子，但并不是那种时髦的高跟鞋。\\n而是她一直爱用的，专门用来跑步的鞋子。",
    "「キアナが好きそうな靴ね。どうしたの、ぼーっとして」": "「是琪亚娜喜欢的鞋子呢。怎么了，发什么呆」",
    "「この靴がここにあることが驚きなんだよ......！\\n　だってこれ、ヒュームのウェッジストーン工房から出てるヤツ......」": "「我惊讶的是这双鞋居然在这里……！\\n　因为这是休姆的韦吉斯托恩工房出品的……」",
    "感動しながらキアナがつぶやく名前に、誰も反応できずに\\nきょとんとした表情を浮かべている。\\nただ、エリーザだけは違った。": "琪亚娜感动地喃喃自语，但谁都没有反应，\\n都露出了惊讶的表情。\\n只有艾莉莎不同。",
    "「さすがよくご存知ですね！」": "「您知道得真清楚！」",
    "「そんなにすごいところなの？　その、ウェ......ウェイ？　工房？」": "「是那么厉害的地方吗？　那个，韦……韦伊？　工房？」",
    "「ウェイウェイ工房？」": "「韦伊韦伊工房？」",
    "「そんなみんなで騒いでそうな工房、嫌よ......」": "「那种会把大家吵得闹哄哄的工房，我可不要……」",
    "「ウェッジストーン工房です。もとは軍用品を作っていたのですが、\\n　先代の頃にスポーツ用品を始め、現在ではそちらのほうが\\n　世界的に有名に......」": "「是韦吉斯托恩工房。原本是制作军用品的，\\n　但上一代开始制作运动用品，现在那边\\n　在全世界都很有名……」",
    "「で、でも......ヒュームのメーカーなのに。あの騒ぎがあって、\\n　もう生産中止になったと聞いたから......」": "「可、可是……明明是休姆的制造商。我听说因为那场骚动\\n　已经停止生产了……」",
    "「動乱前に仕入れていたんですよ。\\n　なので、これが最後の一足です」": "「这是在动乱前进货的哦。\\n　所以，这是最后一双。」",
    "「最後の......！」": "「最后一双……！」",
    "キアナは手に取った靴をじっと見つめ、そして意を決して口を開いた。": "琪亚娜盯着手上的鞋子，然后下定决心开口：",
    "「ボク、これ買うよ！」": "「我要买这个！」",
    "「いいじゃない、デザインも可愛いし。どれどれ......」": "「不错啊，设计也很可爱。我看看……」",
    "「ちょっと！？　値段がまったく可愛くないんですけど！？」": "「等下！？　价格完全不可爱啊！？」",
    "「大丈夫なの、キアナ」": "「没问题吗，琪亚娜」",
    "「うん。もともとこの工房の作るもの、大好きだったんだ。\\n　でもきっと、職人さんは悔しい思いをしてると思う。\\n　自分の国があんなことになって......」": "「嗯。我本来就很喜欢这个工房制作的东西。\\n　但是，工匠们肯定很不甘心吧。\\n　自己的国家变成那样……」",
    "「だからボクはこれを履いて、大好きな工房の職人さんたちの\\n　想いも乗せて走りたいんだ。\\n　競技大会の大事なレースを、この靴で優勝したい！」": "「所以我想穿上这双鞋，带着最喜欢的工房的工匠们\\n　的想法奔跑。\\n　我想用这双鞋，在竞技大会的重要比赛中获得优胜！」",
    "「キアナ......」": "「琪亚娜……」",
    "「素敵じゃない！　すごくカッコいいと思うわ！\\n　あたしもそういう目立ち方したい！」": "「真棒！　我觉得非常帅气！\\n　我也想用这种方式引人注目！」",
    "キアナの宣言に、自然と周囲からは拍手が起きる。\\nそんな光景を見つめながらステファニアは微笑んでいた。": "听到琪亚娜的宣言，周围自然地响起了掌声。\\n史蒂芬妮亚一边看着这幅光景一边微笑着。",
    "「これは責任重大ね。\\n　アリーチェ、準備は進めている？」": "「这下责任重大了呢。\\n　阿丽彻，准备进行得怎么样了？」",
    "「もちろんであります！　順調に進んでいるであります！！」": "「当然了！　进展很顺利！！」",
    "昼休みにそんなことがあってから、午後の最初の授業。\\n教壇には特別講師が立っていた。": "午休时发生了那样的事，下午的第一节课。\\n讲台上站着一位特别讲师。",
    "「それでは特別授業ということで、私たちが体験してきたことについて\\n　差し支えない範囲でまとめたいと思う。\\n　今回、講師を務めるミリアムだ。よろしく頼む」": "「那么，作为特别课程，我想在不涉及机密的范围内\\n　总结一下我们所经历的事情。\\n　我是这次担任讲师的米莉亚姆。请多指教」",
    "学生たちからは拍手で迎えられる。\\n既に、アルジェントタワーに調査に行き、無事に帰還した――といった\\n大枠については学生たちも伝え聞いていた。": "学生们用掌声欢迎她。\\n已经调查过银塔，平安归来——这些大致情况\\n学生们也听说了。",
    "「同じく講師を務めるペイシェ騎士団副団長、テレーザだ」": "「我是同样担任讲师的佩希骑士团副团长，特蕾莎」",
    "「え、えっと、同じく講師のアレッシアだ」": "「那，那个，我是同样担任讲师的阿莱西亚」",
    "再び教室中に巻き起こる拍手。\\nアレッシアは明らかに慣れていない様子で、居心地が悪そうに\\n方々に視線を飛ばしていた。": "教室里再次响起掌声。\\n阿莱西亚明显不习惯这种场面，\\n她很不自在地四处张望。",
    "「アレッシア、大丈夫？　なんか様子が変だけど」": "「阿莱西亚，你没事吧？　感觉你样子有点奇怪」",
    "「いや、だってさぁ......こんなふうに注目を浴びるなんて、\\n　アタシには縁がないことだったから......」": "「不是啦，因为……像这样受到大家的关注，\\n　对我来说是完全无缘的事情……」",
    "「学生諸君らにおいても、昨今の世界情勢については知っているだろう。\\n　エダフォス全土を悪魔やアニマが跋扈（ばっこ）し、各国はその対応で\\n　手一杯になりつつある」": "「各位同学应该也知道，最近的世界情势吧。\\n　恶魔和阿尼玛在艾达佛斯全境横行霸道，各国为了应付\\n　而忙得不可开交。」",
    "「そんなとき、我々はとある情報をつかんだ。\\n　そこで、メンバーを厳選しこの五名で向かうことにした」": "「就在这个时候，我们掌握到了某个情报。\\n　于是我们严选了五名成员前往。」",
    "そうしてミリアムは、厳選したメンバーで塔に近づいたこと、\\nタワーで接触後に、何故かテーセツに飛ばされたことなどを語った。": "就这样，米莉亚姆说明了他们严选成员接近塔，\\n在塔里接触后，不知为何被传送到泰赛斯王城的事。",
    "現実離れしたその出来事に、学生たちもただ聞き入る。\\nそして――": "对于这脱离现实的事件，学生们也听得入神。\\n然后——",
    "「一区切りついたところで我々はテーセツ王城での宴に招待され、\\n　他の面々と酒を酌み交わした。\\n　それから、ペイシェに戻ってきたというわけだな」": "「事情告一段落后，我们被招待到泰赛斯王城的宴会上，\\n　和其他人一起喝酒。\\n　然后就回到佩伊谢了。」",
    "「これが、我々が体験した出来事の一部始終だ」": "「这就是我们体验到的事件的始末。」",
    "「はい、それじゃ質問を受け付けるよ。誰か、いる？」": "「好，那么接下来接受提问。有人要问吗？」",
    "遠慮しあって、質問の手がまだ上がらないなか、\\nひとりだけ姿勢良く手を挙げた者がいた。": "在大家互相谦让，没有人举手提问的时候，\\n有一个人姿势端正地举起了手。",
    "「あの、質問です！」": "「那个，我有问题！」",
    "「はい、どうぞ」": "「好的，请说」",
    "「......サラタ先生のこと、教えてほしいです」": "「……我想知道莎拉塔老师的事」"
}