{
    "「痛っ！」": "「好痛！」",
    "「いってぇ……！　な、なんだ、いきなり固いところに\\n　放り出されて……」": "「好痛……！怎、怎么了，突然被扔到坚硬的地方\\n……」",
    "衝撃に顔をしかめながら周囲を見回し、そして絶句した。\\n空は漆黒の闇。地表はどこか青白く光り、ごつごつとした岩が多い。": "我因冲击而皱起眉头，环顾四周，然后哑口无言。\\n天空一片漆黑，地表发出蓝白色的光芒，有许多凹凸不平的岩石。",
    "明らかに、先ほどまでいたテーセツの研究所とは別の場所だ。\\n俺たちは本当に月に来てしまったのか。": "很明显地，这里和刚才待的特塞斯研究所是不同的地方。\\n我们真的来到月球了吗？",
    "「お、おおお……これは……成功だな！？　\\n　やったぞーっ、チーナ様に不可能はないっ！！」": "「哦、哦哦哦……这……成功了！？\\n太好了～！琪娜大人没有不可能！！」",
    "「当然よ。私が設計したんだから」": "「当然了，因为是我设计的。」",
    "研究室と同じように足元に敷かれていた金属板を、\\n折りたたんで収納しながら、ノアは誇るでもなく淡々と答えた。": "诺亚一边将和研究室一样铺在脚下的金属板\\n折叠起来收好，一边以平淡的语气回答，没有一丝骄傲。",
    "「あ、それ折り畳めるんだね。うう、悔しいけど細かいところまで\\n　いいアイディアが詰まった、優秀な発明だ……！」": "「啊，那个可以折叠啊。呜呜，虽然很不甘心，但连细节都\\n充满了好点子，真是优秀的发明……！」",
    "「ここがお月様なんですかぁ……！　ヤヤ、感激ですよぅ」": "「这里就是月亮吗……！　芽芽好感动」",
    "「すごい……本当に月なんだね。こんな場所、見たことないよ」": "「好厉害……真的是月亮啊。我从没见过这样的地方」",
    "「でも、見たことのない風景ではあるけど、\\n　それ以外に変わったことはあまりないんだな。\\n　ものすごく寒いとか、息苦しいとかってこともなく……」": "「不过，虽然风景很陌生，\\n　但除此之外也没什么特别的了。\\n　既不冷，也不觉得呼吸困难……」",
    "「そりゃあ、あっしらが住んでる大陸と同じに決まってますぜ。\\n　月は、エダフォス大陸に対抗する意味で作られたって話ですからね」": "「那当然了，这里和我们住的大陆是一样的。\\n　毕竟月亮是为了对抗艾达福斯大陆而创造出来的」",
    "「対抗するって、誰が誰に？」": "「对抗？谁和谁？」",
    "「そりゃ、大陸を作った太陽神デクシアに対抗するっていったら……」": "「要说对抗创造了大陆的太阳神德克西亚……」",
    "「……むう、邪神アリステラか」": "「……唔，是邪神阿丽丝特拉吗」",
    "「へえ。なもんで、大陸と同じってのは伝承通りなんですぜ」": "「是啊。所以这里和大陆一样，和传说中的一样」",
    "「なんだハンペン、そんなに月に詳しいなら、もっと早く言ってくれよ」": "「什么嘛汉佩尔，既然你对月亮这么了解，\\n　那就早点说啊」",
    "「いや、本当に来れるとは思ってなかったんで。\\n　だいたい、いまの話もあくまで伝承で……」": "「不是，我也没想到真的能来。\\n　而且，刚才说的那些也只不过是传说……」",
    "「そうね。こうして現地に来れたことで初めて、その伝承が事実だと\\n　証明できたわけだから」": "「是啊。只有像这样来到现场，才能证明\\n　那些传说都是事实」",
    "「ノアは知っていたのか？」": "「诺娅知道这些吗？」",
    "「もちろん。まあ、アリステラが作ったからといって、\\n　すぐになにか悪いことが起こるってわけでもないわよ」": "「当然。不过，虽说阿丽丝特拉创造了月亮，\\n　但也不会马上发生什么坏事」",
    "「ただし、伝承通りなら魔物も出現するはずよ。\\n　何しろ魔物を作ったのもアリステラだって言われているから。\\n　そこも含めて、私たちの世界と同じってことね」": "「但是，如果传说属实的话，应该也会有魔物出现。\\n　毕竟据说魔物也是阿丽丝特拉创造的。\\n　包括这一点在内，和我们的世界是一样的」",
    "「それって充分、悪いことな気がするけど……」": "「我觉得这已经够糟糕了……」",
    "「ヤヤたちみんなかわいいので、がんばれば大丈夫ですよ～」": "「芽芽我们大家都很可爱，只要努力就没问题的～」",
    "「ん、そうだな！　そんな心配をするより、ここに何があるのか\\n　さっそくいろいろ調査するぞ！」": "「嗯，是啊！　与其担心那种事，不如赶紧调查一下\\n　这里到底有什么！」",
    "こうして俺たちは、この広大な未知の土地を探索しはじめた。\\n周囲を見回すと、ただただ青白く照らされた岩がちな地形が続いている。\\n人家はもちろん植物すら見られなかった。": "就这样，我们开始探索这片广阔的未知土地。\\n环顾四周，只有一片被苍白的光照亮的岩石地形。\\n别说房子了，就连植物都看不到。",
    "「とりあえず確認したいんだが、もうこのバニー衣装は脱いでいいのか？　\\n　そもそも、なんでバニー衣装なんだ」": "「总之我想先确认一下，我可以脱掉这件兔女郎装了吗？　\\n　说到底，为什么是兔女郎装啊」",
    "「そうですね、商人さんのそれ、かわいくないですからね……\\n　早く脱いだほうがいいですよぅ」": "「是啊，商人的那个，不可爱……\\n　还是早点脱掉比较好」",
    "「ボクなんか腰に巻いてただけだからね。なんの意味があるの、これ」": "「我只在腰上缠了一圈。这到底有什么意义啊」",
    "「特殊な素材で作られてる布地よ。物体表面の35％を覆っていれば、\\n　その物体を月面に転送することができるの」": "「这是用特殊材料制成的布料。只要覆盖物体表面的35％，\\n　就可以将物体传送到月球表面」",
    "「表面を……ってことは、俺もわざわざ着なくてもシャーロットみたいに\\n　身体に巻きつけとけば良かったのか！？」": "「表面……也就是说，我也不用特意穿上，像夏洛特一样\\n　缠在身上不就好了！？」",
    "「ええ。着用するのが一番フィットするだけ。\\n　そもそも形状は転送に関係ないし」": "「是的。只是穿在身上是最合适的。\\n　形状和传送本来就没有关系」",
    "「えっ……。言われてみればノアはバニーじゃないもんな。\\n　じゃあなんのために俺は、みんなに白い目で見られながら\\n　バニー衣装を着せられたんだ……」": "「诶……这么说来诺娅不是兔女郎啊。\\n　那我到底是为了什么，\\n　被大家白眼相待，还被迫穿上兔女郎装啊……」",
    "「そして、なんであっしはダンナのむさくるしい胸板とバニー衣装の\\n　間に挟まってたんですかい……」": "「还有，为什么我会被夹在老板那肮脏的胸膛和兔女郎装之间啊……」",
    "「転送には形状は関係ないけど、到着した後のために用意したのよ」": "「虽然传送和形状没有关系，但这是为了到达目的地后准备的」",
    "「さっきの邪神アリステラの伝承によれば、この月世界には高度な知能を\\n　持ったウサギ――『月ウサギ』が住んでいるらしいの」": "「根据刚才邪神阿丽丝特拉的传说，这个月球世界里似乎住着\\n　拥有高度智慧的兔子——「月兔」」",
    "「えっ！　やっぱりウサギさんがいるんですね！」": "「诶！　果然有兔子啊！」",
    "「バニー衣装とはいうけど、要するにウサギに擬態しているわけ。\\n　これで仲間だと思わせることで、遭遇したときに警戒されないはずよ」": "「虽然说是兔女郎装，但简单来说就是拟态成兔子。\\n　这样它们就会把我们当成同伴，遇到的时候就不会警戒了」",
    "「ええ……ほんとかなぁ……」": "「诶……真的吗……」",
    "「可愛いし、問題ないのだ。みんなで可愛いうさちゃんになれば、\\n　気分もアゲアゲだろ」": "「很可爱，没问题。大家都是可爱的兔子，\\n　心情也会变得很好吧」",
    "「なるほど……。じゃあとりあえず、俺は脱いでも問題ないな」": "「原来如此……。那我脱掉也没问题吧」",
    "「えへへっ、ウサギさんに会えるといいなぁ……。\\n　ヤヤ、楽しみすぎてドキドキしちゃってますよぅ～！」": "「诶嘿嘿，要是能见到兔子就好了……。\\n　芽芽太期待了，心脏都跳个不停了～！」",
    "「確率は高いと思うわ。いまのところ、この風景に関しても\\n　アリステラの伝承通りなの。\\n　つまり伝承に記載されている内容は、思った以上に正確よ」": "「我觉得概率很高。到目前为止，包括这个风景在内\\n　都和阿丽丝特拉的传说一样。\\n　也就是说，传说记载的内容比想象中更准确」",
    "「ってことは、ウサギがいるって伝承にあるんなら、\\n　実際にいると思ったほうがいいわけだね」": "「也就是说，既然传说中提到有兔子，\\n　那实际上应该也有」",
    "「楽しみですぅ～。仲良くなりたいですね～」": "「好期待～。好想和它们搞好关系～」",
    "「そうだな！　可愛いウサギと出会えたら、\\n　チーナ様は思いっきりモフモフしちゃうぞ」": "「是啊！　要是能遇到可爱的兔子，\\n　琪娜大人会尽情地摸摸它们的」",
    "「えーっ、どうしよう。いっぱい集まってきたりしたら、\\n　かわいすぎてボク、気を失っちゃいそうだよ」": "「诶——怎么办。要是聚集了很多，\\n　太可爱了，我可能会晕过去」",
    "「……っ！？」": "「……！？」",
    "「こ、こいつは……とんでもない危機ですぜ、ダンナ……」": "「这，这可真是……不得了的危机啊，少爷……」",
    "「なんだ、どうした。何があったんだ、ハンペン」": "「怎么了，发生什么了，汉佩尔」",
    "「モフモフできて可愛い……これまであっしが独占していた立ち位置が、\\n　ポッと出の月ウサギに奪われちまいます！」": "「毛茸茸又可爱……至今为止一直被我独占的地位，\\n　要被突然冒出来的月兔夺走了！」",
    "「どこに危機感おぼえてるんだよ」": "「你到底是在哪里感觉到危机的啊」",
    "「皆さんっ、もふもふならここにいますからねっ！　\\n　さあ、どんどん気軽に触ってやってください。\\n　かわいいの称号はあっしのもんですぜ」": "「各位，要毛茸茸的话这里就有哦！　\\n　来吧，尽情地摸吧。\\n　可爱的称号可是我的」",
    "「ハンペンさんもかわいいですよぅ～」": "「汉佩尔先生也很可爱哦～」",
    "「おお、これはすごいモフモフだな。\\n　ハンペンとやら、お前……なんて手触りがいいんだ！　\\n　これは何かビジネスが生まれるかもしれない……！」": "「哦哦，这毛茸茸的可真厉害。\\n　汉佩尔什么的，你……摸起来可真舒服！　\\n　这说不定能产生什么商机……！」",
    "「えへへ……わかってくれるならいいんですぜ」": "「诶嘿嘿……你能明白就好」",
    "「なにやってんだ、お前は……」": "「你在干什么啊……」"
}