{
    "ファルハーナの衣服を、ゆっくりと下ろしていく。\\n穢れのない繊細な肢体が、窓から差す星明かりに照らされるさまは、\\n月並みだが……この世のものとは思えないほどに幻想的だ。": "我慢慢地脱下法尔哈娜的衣服。\\n她那纤细的肢体在从窗户射进来的星光下显得无比纯洁，\\n虽然有些老套……但那梦幻般的景象让人觉得不像是这个世界上的东西。",
    "「まじまじと見つめられると……恥ずかしいですね。\\n　侍女相手なら脱がされることには慣れているのですけど」": "「被这样盯着看……好害羞啊。\\n　如果是侍女的话，我倒是已经习惯被脱衣服了」",
    "隠すように腕で胸を押さえるファルハーナの肩をそっと撫でた。\\n一気に無理をする必要はないと、そう伝えるように。": "法尔哈娜用手臂遮住胸部，我轻轻抚摸她的肩膀。\\n告诉她没有必要一口气勉强自己。",
    "「……ありがとう。\\n　皇子になら、安心して全てを委ねられそうです」": "「……谢谢。\\n　如果是皇子的话，我应该可以放心地把一切都交给你」",
    "「今……最後の覚悟を決めました。\\n　わたくしの身体を、あなたに捧げる決意を――」": "「现在……我做好了最后的觉悟。\\n　我决定把我的身体献给你——」",
    "強く言い放ったファルハーナは、\\n自ら腕を退け、脚を開いた。": "法尔哈娜坚定地说道，\\n她自己挪开手臂，张开双腿。",
    "全てを晒したファルハーナが、\\nこちらを真っ直ぐに見つめている。": "法尔哈娜将一切都暴露出来，\\n直勾勾地盯着我。",
    "こちらも同じ状態になり、\\n然るべきもので彼女に触れた。": "我也变成同样的状态，\\n用该用的东西触碰她。",
    "「ん……もう、こんなに硬くなっているんですか。\\n　それに……とっても、熱い……」": "「嗯……已经，变得这么硬了吗。\\n　而且……非常，热……」",
    "「こっちもどきどきしてるんだ。\\n　このためにこっそり俺のもとに来てくれて、\\n　きちんと体まで綺麗にしておいてくれて」": "「我这边也心跳不已。\\n　为了这个特地偷偷来到我身边，\\n　还把身体好好地洗干净了」",
    "「本当ですか？　\\n　わたくしを喜ばせる方便でなければいいのですけれど」": "「真的吗？　\\n　如果不是为了让我高兴的权宜之计就好了」",
    "ファルハーナは確かめるように片手を伸ばし、\\nこちらの胸板にそっと添える。": "法尔哈娜像是确认一般伸出一只手，\\n轻轻地放在我的胸膛上。",
    "「どくん、どくんと……小刻みに鳴っていますわ。\\n　皇子がそんなに緊張されなくてもよろしいのに……」": "「咚咚，咚咚……微微地跳动着。\\n　皇子明明不用那么紧张的……」",
    "さするように彼女が手を動かすと、指が乳首と擦れ、\\n予想外の快感が起こる。": "她用手轻轻抚摸着，手指摩擦着乳头，\\n产生了意想不到的快感。",
    "「え、えぇっ……突然震えて、\\n　どうなさったのですか……？」": "「诶，诶诶……突然颤抖起来，\\n　怎么了……？」",
    "「……ファルハーナに、\\n　ここを触ってもらったのが嬉しかったから」": "「……因为法尔哈娜\\n　摸了这里，我很高兴」",
    "「そんなっ……もう、変なつもりではないのに」": "「怎么会……真是的，明明没有奇怪的想法」",
    "身体は否が応でも反応してしまうのだから、仕方がない。": "身体不由自主地产生了反应，这也是没办法的事。",
    "その感覚を直接教えるべく、ファルハーナの胸の先を弾いた。\\n男の身体と違うところは、その身が悶えるたびに\\n柔らかな双丘が揺さぶられることだ。": "为了直接告诉她这种感觉，我弹了一下法尔哈娜的胸部。\\n和男性的身体不同的是，每当她扭动身体时，\\n柔软的双丘就会摇晃起来。",
    "「ひゃん……んん……んもう、わかりましたっ、\\n　んぅ、気持ちいいのは、わかりましたからぁ、ふふ」": "「呀……嗯嗯……真是的，我知道了，\\n　嗯，我知道你很舒服了，呵呵」",
    "……ファルハーナとこんな風にじゃれ合う日が来るだなんて、\\n夢にも思っていなかった。\\n乳房の感触を味わったことで、逸物はぶるぶると喜びを露わにする。": "……我做梦也没想到，\\n有一天能和法尔哈娜像这样嬉戏。\\n品尝着乳房的触感，我的肉棒一跳一跳地表达着喜悦。",
    "「あ、ん……ぎゅうぎゅうと、熱いのが、押し付けられて……\\n　はぁ……わたくしにまで、熱が移りそう……」": "「啊，嗯……热热的东西，紧紧地贴着……\\n　哈啊……连我都要被感染了……」",
    "「この中に、わたくしの求めている力が、\\n　皇子の温もりが、たくさん詰まっているのですね……」": "「这里面，充满了我所追求的力量，\\n　充满了皇子的温暖……」",
    "こうして深く交わることで、最も力を分け与えることができるのだから、\\nあながち間違った表現でもない。ここであれこれ言うのは無粋だろう。": "通过这样深入的交流，可以将力量分给对方，\\n所以这种说法也不算错。现在说这些就太不识趣了。",
    "「お願い、来てください……\\n　わたくし、もう待ちきれなくなっているの……」": "「拜托了，请进来吧……\\n　我已经等不及了……」",
    "「それは、力を受け取るのが？　\\n　それとも……結ばれるのが？」": "「你是说，接受力量？　\\n　还是说……结合？」",
    "「……わかりきったことを訊かないでくださいな。\\n　ひょっとして、女の口から言わせるような趣味でも\\n　お持ちなのですか……？」": "「……请不要明知故问。\\n　你难道喜欢让女人亲口说出来吗……？」",
    "「ここから先は、事故や冗談では済まされないから。\\n　……ファルハーナの立場を考えれば」": "「接下来的事，可不能用事故或玩笑来搪塞。\\n　……考虑到法尔哈娜的立场」",
    "「ずっと申し上げておりますでしょう、覚悟は決まっていると。\\n　女王であるからこそ……力を得て、民を守ると決めたのです」": "「我不是一直都在说吗，我已经做好了觉悟。\\n　正因为我是女王……所以才决定得到力量，保护人民」",
    "「これで腑に落ちないのならば……今度はあなたへと覚悟を問いましょう。\\n　わたくしの思いを、受け取るのか否か――」": "「如果这样你还不满意的话……那我就问你，你做好觉悟了吗？\\n　你是否愿意接受我的感情——」",
    "ファルハーナに応えるべく、自分の有する覚悟を差し出す。\\n女王の膣内に陰茎を挿入していくのみだ。": "为了回应法尔哈娜，我将自己的觉悟展现出来。\\n将阴茎插入女王的阴道。",
    "「はあ、ぁぁ、んあぁぁぁぁっ……！」": "「哈啊，啊啊，嗯啊啊啊啊啊……！」",
    "侵入すると同時に、愛液がぬるぬると表面に絡みつき、\\n奥への到達を促してくる。": "在插入的同时，爱液就黏糊糊地缠绕在阴茎表面，\\n催促着我往深处前进。",
    "「ふぅ、んん、あぁっ……感じ、られますっ……\\n　皇子の、温もりがっ……」": "「呼，嗯嗯，啊啊……能感觉到……\\n　皇子的，温暖……」",
    "「あぁ、熱く、苦しい……\\n　息が詰まるような、んんっ、感覚が、んぅっ……」": "「啊啊，好热，好难受……\\n　感觉，嗯嗯，快要窒息了，嗯……」",
    "慣れない異物感に顔を歪めながらも、\\nこちらのもたらす勢いを、必死に受け止めようとしている。": "虽然因为不习惯的异物感而皱起了眉头，\\n但她还是拼命地想要接受我带来的气势。",
    "言い換えれば、まだ無理は禁物だということだ。\\n彼女の身体に負担を掛けないよう、ゆっくりと肉ヒダを擦り上げた。": "换句话说，现在还不能勉强。\\n为了不给她的身体造成负担，我慢慢地摩擦着肉壁。",
    "「はぁ、ん、ぅぅっ……あぁ、ん……その、動き、\\n　わたくしのことを、んん、気遣ってくださるの……？」": "「哈啊，嗯，呜呜……啊啊，嗯……那个动作，\\n　是在为我，嗯嗯，着想吗……？」",
    "「んぅっ……感謝、申し上げますっ、あん……\\n　その気持ちこそが……皇子からの、んぅ、何よりの優しさですね」": "「嗯……非常感谢，啊嗯……\\n　这份心意……正是皇子，嗯，最温柔的地方」",
    "大きくなだらかな抽送を繰り返すと、強張りもほどけ、\\n徐々に、結びつく深度が上がっていく。": "我反复进行着缓慢的抽插，紧绷的肉壁也逐渐放松下来，\\n结合的深度也逐渐加深。",
    "ただ気持ちよさを味わうだけの時間とは異なる、\\nふたりで情感を募らせるこのひとときが愛おしい。": "这与单纯享受快感的时间不同，\\n两人一起加深感情的这一刻，令人怜爱。",
    "「力だけではない……はぁ、ん……皇子からの、思いをも、\\n　あんっ、受け取ることで……あぁ、んく、ぅぅん……」": "「不仅仅是力量……哈啊，嗯……还有皇子的，心意，\\n　啊嗯，也一起接受的话……啊啊，嗯咕，呜呜嗯……」",
    "「はぁ、ぁ、んん……わたくしは、きっと……\\n　あぁんっ……本当の意味で、強くなれるのですね……」": "「哈啊，啊，嗯嗯……我一定……\\n　啊啊嗯……能在真正的意义上，变强吧……」",
    "ぽつりぽつりと紡がれるファルハーナの言葉は、\\n今の自分の心に、とても深く響いてくる。": "法尔哈娜断断续续的话语，\\n深深地触动了我现在的内心。",
    "互いに大切な仲間として、ときにはそれ以上の存在として思い合う、\\nそんな絆こそが……この能力以上の、力の源に違いないのだから。": "作为彼此重要的伙伴，有时甚至超越了伙伴的关系，\\n这种羁绊……正是比这个能力更强大的力量源泉。",
    "「んん……お願いします……っ、あなたの持つ強さも、\\n　優しさも全て……あぁっ……\\n　わたくしに、教えてください……くぅ、ん」": "「嗯嗯……拜托了……你的强大，\\n　还有温柔……啊啊……\\n　全都教给我吧……咕呜，嗯」",
    "「そうすることで……はぁふ、んんぅ……必ずや、わたくしは……\\n　さらなる、高みに……あぁんっ」": "「这样一来……哈啊呼，嗯嗯呜……我一定，能够……\\n　到达更高的，境界……啊啊嗯」",
    "「いいえ……絶対に、はぁんっ、あなたの力に、なってみせるからっ、\\n　お願いっ……もっとわたくしに、あなたを教えてちょうだい……！」": "「不……我绝对，哈啊嗯，会成为你的力量的，\\n　拜托了……再多教我一些你的事情吧……！」",
    "彼女の脚がこちらの脚へと回った。\\n深まる密着感の中で、そっと囁く。": "她的腿缠住了我的腿。\\n在越发紧密的接触中，她轻声说道。",
    "「俺も、ファルハーナのことをもっと知りたい。\\n　俺のことをもっと知ってほしい」": "「我也想更加了解法尔哈娜。\\n　也希望你能更加了解我」",
    "自分の思いごと刻みつけるように、剛直を深く押し込む。\\n奥へ導く膣肉の蠢きも助けとなり、ふたりの身体はひとつになっていく。": "我将肉棒深深地插入，仿佛要将我的想法也刻在她身上。\\n引导肉棒进入深处的蠕动也起了作用，两人的身体逐渐合为一体。",
    "「はあっ、あぁぁぁ……！　\\n　あなたのっ、ものが、ああぁっ……奥まで、届いてぇ……！」": "「哈啊，啊啊啊啊……！　\\n　你的，东西，啊啊啊……插到，深处了……！」",
    "「ふあ、ああぅっ……からだ、あついっ、あぁん……\\n　熱が、激しく、んんんっ、流れ込んで、くるようだわ……」": "「呼啊，啊啊呜……身体，好热，啊啊嗯……\\n　热量，激烈地，嗯嗯嗯，流了进来……」",
    "力の奔流を感じているファルハーナは、\\nその勢いと肉棒の感触に身悶えていた。\\n互いの立場を越えて、男と女として、ただただ繋がり続ける。": "法尔哈娜感受到了力量的奔流，\\n被那股气势和肉棒的触感弄得扭动着身体。\\n超越了彼此的立场，作为男性和女性，只是不断地结合在一起。",
    "「ああ……わたくしっ、あなたの逞しいところ、男らしいところ、\\n　はあ、んぅ……こんなにも、感じられる……」": "「啊啊……我，你的强壮之处，你的男性之处，\\n　哈啊，嗯呜……能感受到，这么多……」",
    "「今のわたくしにしか、知ることのできない……あなたのこと、\\n　あぁん、く、ぅぅんっ……肌でしっかりと、感じているのね……！」": "「只有现在的我，才能知道的……你的事情，\\n　啊啊嗯，咕，呜呜嗯……用肌肤，切实地感受到了呢……！」",
    "「俺も、ファルハーナのこんな姿を\\n　ひとり占めしているのが夢みたいだ」": "「我也是，能独占法尔哈娜的这副模样\\n　就像做梦一样」",
    "「そんなこと、言われたらぁっ……\\n　わたくし、はぁぁ……やあぁぁんんっ……」": "「你这么说的话……\\n　我，哈啊啊……呀啊啊啊嗯嗯……」",
    "蜜壺がわなわなと蠕動を見せる。\\nファルハーナは、絶頂の予感に口をきゅっと結んだ。": "蜜壶颤抖着蠕动起来。\\n法尔哈娜因为高潮的预感而紧闭着嘴。",
    "「んんんっ……それも全て、あなたのおかげよ、ぁんんっ、\\n　あなたが、わたくしを求めてくれたからっ、ひゃんっ……！」": "「嗯嗯嗯……这全都是，你的功劳哦，啊嗯嗯，\\n　因为你，渴求着我，呀嗯……！」",
    "「わたくしの気持ちに、あんっ、応えてくれたからよっ……\\n　あっ、はぁっ、あああっ……！」": "「因为回应了我的，啊嗯，心情……\\n　啊，哈啊，啊啊啊……！」",
    "果てまいと我慢するべく結んだ口元が、再び綻ぶ。\\n煽情的な彼女の表情は、肉欲のたがを外すのに十分すぎた。": "为了忍住不高潮而紧闭的嘴再次张开。\\n她煽情的表情，足以解开肉欲的枷锁。",
    "「ふわ、ああぁっ……あなたが、奥でわなないてっ、あんんっ、\\n　この、感触……我慢、できないぃっ……」": "「呼哇，啊啊啊……你在里面颤抖着，啊嗯嗯，\\n　这个，感觉……我，忍不住了……」",
    "「ファルハーナ……すまない、もう……\\n　不甲斐ない俺を、許してくれ……！」": "「法尔哈娜……抱歉，已经……\\n　原谅我这个不中用的家伙吧……！」",
    "「ううん、いいの、最後まで一緒よっ……ひゃぁんっ！　\\n　だから、あんっ、あなたのぜんぶ、わたくしにちょうだい……お願いっ」": "「不，没关系，一起到最后吧……呀啊啊！　\\n　所以，啊嗯，把你的全部，都给我吧……拜托了」",
    "「はああ、あぁぁぁ、だめ、ああぁ、あぁんんっ……\\n　きもちいの、もうっ、がまん、できないっ、ああっ、はあんっ……」": "「哈啊啊，啊啊啊啊，不行，啊啊啊，啊啊嗯嗯……\\n　好舒服，已经，忍不住了，啊啊，哈啊嗯……」",
    "「あぁ、あ、ん、あぁ、やぁ、ああっ……ひゃぁぁぁぁぁぁぁっ……！！」": "「啊啊，啊，嗯，啊啊，呀啊，啊啊……呀啊啊啊啊啊啊……！！」",
    "「あああぁぁぁああぁぁぁぁ……！！」": "「啊啊啊啊啊啊啊啊啊……！！」",
    "ファルハーナの膣奧を、ありったけの男の熱で満たしていった。\\nその間も、彼女は絡めた脚を離そうとしない。": "我将所有男性热意都注入了法尔哈娜的阴道深处。\\n在这期间，她也没有松开缠住我的腿。",
    "「ふあぁ、ぁぁん、はぁ……身体中が、ぽかぽかする……\\n　とても……満たされた気分……」": "「呼啊啊，啊啊嗯，哈啊……全身都暖暖的……\\n　感觉……非常满足……」",
    "「わたくしは、幸せ者ね。だって……\\n　『あなたから』力をもらうことができたんだもの」": "「我真是幸福。因为……\\n　从『你』那里得到了力量」",
    "自分が相手でよかったと、言外で伝えてくれるファルハーナの\\n慎ましやかな茶目っ気に、こちらの頬も緩む。": "法尔哈娜的言外之意是，幸好对象是我。\\n她那谦虚的俏皮话，让我也露出了笑容。",
    "「……これで、\\n　何もできないままのわたくしとの訣別を、真に果たせました。\\n　少しは、みなさんに追い付けたでしょうか」": "「……这样一来，\\n　就真正地告别了那个什么都做不到的我。\\n　我是不是稍微追上大家了呢」",
    "ファルハーナが語調を改めると、\\n先ほどまでの彼女が、もう遠くに行ってしまったような錯覚を覚える。": "法尔哈娜的语气一变，\\n让我产生了刚才的她已经离我远去的错觉。",
    "それでも、身体中に残るほとぼりは、\\nこの時間が夢まぼろしではないことを確かに物語っていた。": "尽管如此，残留在身体里的余温，\\n却明确地告诉我，这段时间并不是梦。"
}