{
    "もたれかかるシンデレラの頬にそっと手のひらを添えて、\\n優しくキスを落とす。\\nそして彼女の肩を抱きながら、ゆっくりと服を緩めていく。": "我轻轻把手放在靠在我身上的仙杜瑞拉的脸颊上，\\n温柔地吻了她一下。\\n然后我搂住她的肩膀，慢慢地脱下她的衣服。",
    "互いに服を脱ぎ去り、正面から裸で向かい合うと\\nシンデレラは頬を染めて視線を外した。": "我们互相脱下衣服，正面裸身相对\\n仙杜瑞拉红着脸移开视线。",
    "「なんか、こんなふうに向かい合ってしたこと、\\n　あんまりない気がする……恥ずかしくなってきちゃったわ……」": "「总觉得，我们好像很少像这样面对面……\\n　我开始觉得害羞了……」",
    "「恥ずかしがることないだろ。すごく、魅力的だ……もっと、\\n　よく見せて……」": "「没什么好害羞的吧。你非常有魅力……让我再看清楚一点……」",
    "ベッドに横たえた彼女の裸身に、じっくりと視線と指先の愛撫を\\n這わせていく。\\n触れ合うたびにシンデレラは身体を震わせ、吐息を漏らした。": "我仔细地用视线和指尖的爱抚，\\n在她躺在床上的裸体上爬行。\\n每当两人互相接触，仙杜瑞拉的身体就会颤抖，发出喘息。",
    "「私ったら……んっ、はぁっ、なんでこんなに敏感になってるのかしら。\\n　なんか普通のカップルみたいで……恥ずかしいから、かな……」": "「我真是的……嗯、哈啊，为什么我会变得这么敏感呢？\\n　感觉好像普通的情侣一样……是因为害羞吗……」",
    "「あ、あんまり見ないで……んん、はぁっ……毎日、\\n　浴びるほどお酒飲んでるのに……スタイルいいわけないし……」": "「不、不要一直看……嗯嗯、哈啊……我每天\\n　都喝得像在洗澡一样……身材怎么可能好呢……」",
    "そんなふうに謙遜してみせるシンデレラだが、\\n酒を断つという選択肢はないようだ。": "仙杜瑞拉虽然谦虚地这么说，但\\n她似乎没有戒酒的选项。",
    "もっとも、人間もそんなことはまるで期待していないのか、\\n彼女の美しい金髪を手に取り、そして微笑みかけた。": "不过，人类似乎也完全不期待那种事，\\n他用手捧起她美丽的金发，然后对她微笑。",
    "「きれいだよ、シンデレラ」": "「很美哦，仙杜瑞拉。」",
    "「何なの、その歯の浮くようなセリフは……！　何か狙いでもあるの？」": "「你那是什么肉麻的台词……！你有什么企图吗？」",
    "「うーん……狙いなんてないけど、シンデレラがやたら緊張してるから\\n　リラックスしてもらおうかと」": "「嗯……我没有企图，只是仙杜瑞拉看起来很紧张\\n　所以想让你放松一下。」",
    "「あなたが、らしくないことすると。余計に緊張するのよっ……もう」": "「你做这种不像你平常会做的事，反而让我更紧张了啦……真是的。」",
    "それでも彼は、優しく肌に触れることはやめなかった。\\nそしてシンデレラも、それは黙って受け入れる。\\nときどきくすぐったそうにするだけだ。": "即使如此，他还是没有停止温柔地抚摸她的肌肤。\\n而仙杜瑞拉也默默地接受他的抚摸。\\n只是偶尔会感到搔痒。",
    "「ねえ、人間さん……\\n　こんなふうに焦らされたら、もう我慢できないわ……早く、来て……」": "「欸，人类先生……\\n　你这样吊我胃口，我已经忍不住了……快点来吧……」",
    "「あなただって、本当はもう限界なんでしょ……？　\\n　私だけエッチな役回り、させないでよね……」": "「你其实也已经到极限了吧……？\\n　不要只让我扮演色色的角色啦……」",
    "「んっ、あっ、はぁっ……人間さんっ……あぁっ、ん、ふぅっ……。\\n　これ、んっ、繋がってるところも、丸見えになっちゃう……っ、\\n　あ、はぁんっ……」": "「嗯，啊，哈啊……人类先生……啊啊，嗯，呼……\\n　这样，嗯，连结合的地方，都看得一清二楚……\\n　啊，哈啊……」",
    "「はぁっ、ん、あぁっ、こんなふうに、丸見えになっちゃうような\\n　恥ずかしい恰好が『正常』位だなんて、\\n　ちょっと信じられない、わよねっ……はぁっ……」": "「哈啊，嗯，啊啊，像这样，一览无余\\n　羞耻的姿势居然叫『正常』体位，\\n　有点难以置信呢……哈啊……」",
    "「じゃあどんなのなら納得するんだって聞かれると、\\n　それはそれで困っちゃうけど……」": "「那如果问你，什么样的体位才能接受，\\n　那我也会很困扰的……」",
    "ぎしっ、というベッドの軋みとともに、彼が更に深く、\\n根本まで挿入していく。\\nシンデレラはその、内側から満たされる感覚に吐息を漏らした。": "随着床铺的嘎吱声，他更加深入地\\n将肉棒插入到最深处。\\n仙杜瑞拉因为从内侧被填满的感觉而喘息着。",
    "「はぁ……っ！　あ、んんっ……私のナカ、あなたでいっぱい……\\n　待って、ん、まだ、動かないで……\\n　あなたの存在を、しっかり感じていたいの……っ」": "「哈啊……！　啊，嗯嗯……我的里面，被你填满了……\\n　等等，嗯，还不要动……\\n　我想好好感受你的存在……」",
    "彼女の要望に応え、彼は一番奥まで挿入した後、\\n軽く揺する程度の刺激にとどめる。\\nそれでも十分に、シンデレラはびくんっ、と反応を示す。": "他回应了她的要求，在插入到最深处之后，\\n只给予轻微摇晃程度的刺激。\\n即便如此，仙杜瑞拉也还是做出了反应。",
    "「はぁっ、あっ、あぁんっ！　奥、すごいっ……はぁっ、あっ、\\n　当たるだけで、イキそうになっちゃう……っ」": "「哈啊，啊，啊啊嗯！　里面，好厉害……哈啊，啊，\\n　只是顶到，就快要去了……」",
    "「でも……動きたい、わよね……？　いいわよ、ちょっとずつ……\\n　ゆっくり動かしてね……んぁ、あっ、はぁっ……」": "「但是……你很想动吧……？　可以哦，一点点地……\\n　慢慢地动吧……嗯啊，啊，哈啊……」",
    "浅いストロークでじわじわと責めるような抽挿だったが、\\nシンデレラには十分な刺激になったようで、甘い声が響く。": "虽然只是浅浅地抽插，但对仙杜瑞拉来说似乎已经足够刺激了，\\n她发出了甜美的娇喘。",
    "「あん……っ、ん、あんっ、はぁんっ、あ、あんっ、\\n　気持ちいいとこ、んっ、はぁっ、当たってるの……はぁっ、あぁっ」": "「啊嗯……嗯，啊嗯，哈啊嗯，啊，啊嗯，\\n　舒服的地方，嗯，哈啊，被顶到了……哈啊，啊啊」",
    "「そっか……この体勢って、えっちな部分だけじゃなくて……\\n　お互いの顔だって見えちゃうのね……」": "「这样啊……这个姿势，不只是做爱的部分……\\n　还能看到彼此的脸呢……」",
    "シンデレラはふと視線を彼の顔に向け、そして愛おしそうに頬を撫でる。": "仙杜瑞拉突然将视线转向他的脸，然后怜爱地抚摸着他的脸颊。",
    "「気持ちよさそうな顔、してる……っ。\\n　私のナカ、そんなにいい……？　ふふっ、なんだか、うれしい……」": "「你看起来很舒服的样子……。\\n　我的里面，有那么舒服吗……？　呵呵，总觉得，好开心……」",
    "「そんな切なそうな表情されたら、ぞくぞくしちゃうわ……\\n　ん、あ、はぁっ、あぁんっ……！」": "「看到你这么难受的表情，我都要兴奋起来了……\\n　嗯，啊，哈啊，啊啊嗯……！」",
    "シンデレラの言葉に、彼もまたシンデレラの表情に注目する。\\n快楽に酔い、身もだえながらも、自分を愛おしそうに見つめる。\\nそんな顔に情欲は瞬く間に高まっていく。": "听到仙杜瑞拉的话，他也开始注视着仙杜瑞拉的表情。\\n沉醉于快感之中，身体扭动着，怜爱地注视着自己。\\n这样的表情让他的情欲瞬间高涨。",
    "膨れ上がった欲望を叩きつけて破裂させようとしているように、\\n深いストロークで膣奥を狙った腰つき。\\n肌と肌がぶつかりあう音が卑猥に響く。": "仿佛要将膨胀的欲望狠狠地砸向她，使其破裂一般，\\n他用深沉的抽插瞄准了她的阴道深处。\\n肌肤与肌肤碰撞的声音淫荡地回响着。",
    "「はぁんっ！　あ、あぁんっ、んっ、ふっ、はぁっ！　\\n　いいっ、んっ、あぁっ、それ、ん、あ、いいのっ……！」": "「哈啊嗯！　啊，啊啊嗯，嗯，呼，哈啊！　\\n　好棒，嗯，啊啊，那里，嗯，啊，好棒……！」",
    "「あ、は、んんっ！　す、ごいっ……はぁっ、私のナカに、\\n　あなたの大きいのが出たり入ったりして……っ！」": "「啊，哈，嗯嗯！　好，厉害……哈啊，在我的里面，\\n　你的大鸡鸡进进出出的……！」",
    "シンデレラの視線は再び、結合部へと注がれる。\\n先ほどまでとは違い、何度も抜き差しされるそこは、彼女の体液を\\n飛び散らせるほどの激しさだった。": "仙杜瑞拉的视线再次看向了结合处。\\n和刚才不同，那里因为反复的抽插，\\n她的体液都飞溅了出来。",
    "休むことなく律動し、そして膣奥の深いところまでもを力強く叩く、\\nそんな動物的な動きに、シンデレラの視線は釘付けになった。": "毫不停歇的律动，用力地撞击着阴道深处，\\n仙杜瑞拉的视线被这动物般的动作牢牢吸引。",
    "「ああっ！　あっ、すごいっ、強いのっ……！　はぁっ、ん、あっ、\\n　ふぅっ、はぁっ、いやらしい音、してる……っ、ん、ふぅっ」": "「啊啊！　啊，好厉害，好用力……！　哈啊，嗯，啊，\\n　呼，哈啊，发出，淫荡的声音了……嗯，呼」",
    "「あぁっ、あっ、そこっ、んっ、奥、ぐりぐりされるとぉ……っ、\\n　んんぁ、はぁうっ、びくびく、しちゃうっ、ん、あぁっ！」": "「啊啊，啊，那里，嗯，里面，被这样顶的话……\\n　嗯嗯啊，哈啊呜，会抖个不停的，嗯，啊啊！」",
    "膣奥に挿入した際に腰を揺らす動きを追加する。\\n彼のそんなひとつの挙動だけで、シンデレラはまた嬌声を上げる。": "插入阴道深处的时候，我追加了摇晃腰部的动作。\\n仅仅只是这样的一个举动，仙杜瑞拉就再次发出了娇喘。",
    "一方的な彼の責めに、シンデレラはもう息も絶え絶え……と\\n思われたが。": "单方面的责难，让仙杜瑞拉已经奄奄一息……\\n本以为如此。",
    "「え……人間さん……？」": "「诶……人类先生……？」",
    "ふと顔を上げたシンデレラは、彼の表情に気づいた。\\nそこには嗜虐心たっぷりに彼女を快楽の底に叩き落とすような\\n小ずるい魅力に満ちた男の顔はなかった。": "仙杜瑞拉抬起头，注意到了他的表情。\\n他脸上没有丝毫嗜虐的神情，也没有将她打入快感深渊的\\n狡猾魅力。",
    "ただただ、襲い来る快楽を必死で耐え抜いている、余裕のない表情。\\n腰の律動だってこれだけ連続させるのは容易なことではない。\\nそうして、シンデレラのためにと必死になっている姿だった。": "他只是拼命忍耐着袭来的快感，表情毫无余裕。\\n要连续摆腰抽插也不是一件容易的事。\\n他正为了仙杜瑞拉拼命努力着。",
    "「人間さん……そんなに一生懸命になってくれてるのね……っ、ん、あ、\\n　はぁっ、ん、あんっ、可愛い……♪」": "「人类先生……原来你这么拼命啊……嗯，啊，\\n　哈啊，嗯，啊嗯，好可爱……♪」",
    "「んっ、あっ、ねぇ……っ、はぁっ、いっしょに、イキたい……。\\n　ね、もうあなたも限界なんでしょ……？」": "「嗯，啊，那个……哈啊，我想一起高潮……\\n　呐，你也到极限了吧……？」",
    "「イッちゃお、いっしょにっ、あっ、ん、ふっ、はぁっ、あぁんっ！　\\n　ん、ふっ、はぁっ、あ、あんっ、んっ、あぁっ……！」": "「一起高潮吧，啊，嗯，呼，哈啊，啊啊嗯！　\\n　嗯，呼，哈啊，啊，啊嗯，嗯，啊啊……！」",
    "「あぁっ！　あっ、は、ん、ふっ、はぁんっ、あ、あぁんっ！　\\n　イクっ、イッちゃうっ、あ、あ、ああぁぁっ！」": "「啊啊！　啊，哈，嗯，呼，哈嗯，啊，啊嗯！　\\n　要去了，要去了，啊，啊，啊啊！」",
    "「イッ……クぅぅうううぅぅぅうううぅぅぅっ……！！」": "「去……了唔唔唔唔唔唔唔唔唔……！！」",
    "快楽に目を閉じつつも、視界の片隅で相手も絶頂したであろうことを\\nお互いに感覚でつかむ。": "仙杜瑞拉因快感而闭上眼睛，但还是在视野的角落里\\n感受到了对方也到达了高潮。",
    "間もなく自らのナカを満たす白濁の熱に、シンデレラは満足げに\\n微笑みを浮かべて下腹部を撫でた。": "很快，仙杜瑞拉就因为自己体内满溢的白浊热流而满足地\\n露出了微笑，抚摸着自己的下腹部。",
    "「はぁ……いっぱい、出してくれたわね……。\\n　あなたの顔を見ながらイッちゃうなんて、やっぱりこういうのも\\n　いいわよね……」": "「哈啊……射了好多呢……\\n　看着你的脸高潮，果然这样也不错呢……」",
    "「ね、定番でしょ。こういうときは最後にキスしてくれなくちゃ」": "「呐，这是经典桥段吧。这种时候最后一定要接吻才行」",
    "「それが普通のカップルのやり方？」": "「这是普通情侣的做法吗？」",
    "「そういうこと」": "「没错」",
    "「普通のカップルって……俺たちって違うんだっけ？」": "「普通情侣……我们不是吗？」",
    "「……違わない。普通のカップルよね」": "「……不是。我们是普通情侣」",
    "ふたりの顔がゆっくりと近づき、そして唇が触れるかどうかの\\n淡いキスを交わす。\\n互いの視線がぶつかり、どちらからともなく微笑んで――": "两人的脸慢慢靠近，然后嘴唇轻轻触碰，\\n交换了一个浅吻。\\n彼此的视线相交，不约而同地微笑——",
    "「あなたが、好き。これからも、あなたの顔……そばで見せてね」": "「我喜欢你。今后也要……在你身边看着你的脸」",
    "やがて、互いの舌が絡み合う濃厚なキスへと移り変わってゆくのだった。": "不久，我们的舌头缠绕在一起，变成了深吻。"
}