{
    "フォウジン大調理場。\\n伝統の闘技大会が行われる大闘技場を意識して作られた試合会場は\\n過去にも料理対決が行われてきた会場だ。": "这里是凤城大厨房。\\n这个比赛会场是仿照举办传统斗技大会的大斗技场建造的，\\n过去也举办过料理对决。",
    "大闘技場ほどではないが、かなりの収容人数を誇るイベント会場であり\\n今日も満員の観客でごった返している。": "虽然比不上大斗技场，但这个活动会场的容纳人数也相当可观，\\n今天也挤满了观众。",
    "ルルイはチーシェン、レイリャンといういつもの仲間と、\\nそしてシンユエとダオユンとも\\n客席からチャオグォの勇姿を見守っていた。": "露露伊和祈苋、蕾莲这些老伙伴，\\n还有新月和道云\\n都在观众席上守望着曹郭的英姿。",
    "「さすが事前に話題になっていただけあって、人出も多いなぁ」": "「不愧是事前就引起话题的比赛，人潮真多啊。」",
    "「そうだネ。それだけみんな待ち望んでたんだヨ」": "「是啊。大家就是这么期待。」",
    "「みんなお菓子が大好きってこと？」": "「意思是大家都很喜欢点心吗？」",
    "「それもだけど……楽しいイベントが欲しかったんだヨ。\\n　ゴラク、ってやつ？」": "「那也是原因之一……不过大家更想要的是快乐的活动。\\n　就是所谓的『娱乐』？」",
    "「確かにこういう大きい催しって久しぶりかもしれねーな」": "「的确，这种大型活动可能很久没办过了。」",
    "「そうですね……」": "「是啊……」",
    "ダオユンはふっと息をついて付け加える。": "道云叹了口气，补充道。",
    "「人々の暮らし向きも決して良くない。\\n　上がり続ける物価、政治も思うように機能していません。\\n　しかし、それを表立って口にできない」": "「人们的生活也绝不算好。\\n　物价持续上涨，政治也未能如愿发挥作用。\\n　但是，这些不能公开说出来」",
    "「何故なら、平和だから……大きな戦禍があり\\n　そこに住まう人々の苦難を考えればこそ、\\n　現在の自分たちの不満を吐露することも憚られる」": "「因为，现在很和平……\\n　如果考虑到曾经的战乱，\\n　以及当时人们所受的苦难，现在的人们就不敢轻易吐露自己的不满」",
    "「文句は好きに言えたほうが気楽なのにね」": "「明明想抱怨就抱怨出来会更轻松」",
    "「あたしなんかはすぐ思ったこと言っちゃうけど、\\n　わりと気遣いができる人も多いもんなぁ」": "「虽然我这种人会想到什么就说什么，\\n　但其实很多人还是很体贴的」",
    "「だからこそ、何もかも忘れて騒いで楽しめる、\\n　こういう時間が必要ってことなんだね」": "「所以，人们才需要这种时间，\\n　来忘掉一切，尽情享受热闹」",
    "ルルイは自分が成し遂げてきた仕事を噛みしめるように頷く。": "露露伊点了点头，仿佛在回味自己完成的工作。",
    "「あっ、チャオグォだ！　他の選手も入ってきたみたいだヨ」": "「啊，是曹郭！　其他选手好像也进来了」",
    "「この大会はかなりの激戦になりそうですね」": "「看来这次大会会成为一场激战呢」",
    "「そうなんだ？　私たち、選手のことあまり知らないんだよね」": "「是吗？　我们对选手们不太了解呢」",
    "「なんといっても、やはり優勝候補と言われるのは……」": "「要说最有冠军相的选手……」",
    "「ペイシェからの甘い刺客、マリエッタさんです。\\n　そもそもあそこはデザートにも様々なメニューを持つ国です」": "「那果然还是来自佩榭的甜品刺客，玛丽艾塔小姐了。\\n　说到底，佩榭本来就是个甜品种类繁多的国家」",
    "「しかもあのマリエッタさんなら、クォンツィ国民向けにアレンジして\\n　より親しみやすく、それでいて驚きのある一品を作るでしょう」": "「而且如果是那位玛丽艾塔小姐的话，她肯定会为夸兹的国民\\n　做出更加亲切，更加令人惊喜的甜品吧」",
    "「本来ならコーヒー風味のこのソースを黒糖にアレンジして……\\n　ペイシェをクォンツィ流にアレンジするのは得意だからねー」": "「本来是咖啡风味的这个酱汁，我把它改成了黑糖……\\n　毕竟我很擅长把佩榭的甜品做成夸兹风格嘛」",
    "「お店の馴染みのお客さんも応援しに来てくれてるし……！　\\n　あとちょっと、がんばるぞっ」": "「店里常来的客人们也来给我加油了……！　\\n　再加把劲吧」",
    "「続いて注目なのは、クォンツィでハンバーガーショップを営む、\\n　ヒューム出身のジェインさんです」": "「接下来备受瞩目的，是在库沃成立汉堡店的\\n　休姆出身的简小姐」",
    "「ハンバーガーショップにデザートはあまりないのですが、\\n　彼女は試合前からハンバーガーにちなんだデザートにすると\\n　公言しており、注目を集めています」": "「虽然汉堡店里没什么甜品，\\n　但她从比赛前就公开表示要制作与汉堡有关的甜品，\\n　因此备受瞩目」",
    "「奇抜なアイディアで注目を集めて、しっかり結果を出せば\\n　ハンバーガーの知名度もきっと上がるはず！」": "「用奇特的想法吸引目光，再拿出成果的话，\\n　汉堡的知名度也一定会提高的！」",
    "「テーセツから参加のキナコさんは、テーセツ菓子という独自の文化を\\n　武器にして殴り込みを仕掛けてきました」": "「特赛斯出身的希菜子小姐，以特赛斯点心这种独特的文化\\n　为武器，向我们发起了挑战」",
    "「他の選手も揃って甘いものばかりを作るから、観客のみんなも\\n　違うタイプの味を求めるはず……\\n　落ち着いた抹茶風味で勝負するよ！」": "「因为其他选手都做甜品，所以观众们\\n　应该也会追求不同类型的口味……\\n　就用沉稳的抹茶风味一决胜负吧！」",
    "「そして忘れてはいけないのはリーニャの大自然の恵みを\\n　この大調理場に届けてくれる伏兵……！」": "「还有不能忘记的，是将里尼娅的大自然恩惠\\n　带到这个大厨房的伏兵……！」",
    "「野菜チョコという唯一無二のアイディアレシピで\\n　食の都に殴りこみをかけてきたエレナさんです」": "「用蔬菜巧克力这种独一无二的创意食谱\\n　向美食之都发起挑战的艾蕾娜小姐」",
    "「ふふっ、野菜が持つ自然な甘みだけでもしっかりお菓子が\\n　作れるんですよ。\\n　これでますます皆さんが野菜好きになってくれますように♪」": "「呵呵，光靠蔬菜的自然甜味\\n　也能做出甜品哦。\\n　希望这样能让大家越来越喜欢蔬菜♪」",
    "「と、まあこのあたりが注目すべき強豪選手でしょうか。\\n　もちろん他の選手も油断できませんが」": "「嗯，以上就是值得关注的强手选手。\\n　当然其他选手也不能掉以轻心」",
    "主だった選手を紹介したダオユンに、ルルイは感心して\\n大きくうなずいてみせた。": "露露伊对介绍完主要选手的道云\\n佩服地点了点头。",
    "「なるほどね～。さすがダオユン、わかりやすかった！」": "「原来如此～不愧是道云，解释得很清楚！」",
    "「あーっ、ルルイたちだ！　いっしょに見よう～！」": "「啊，是露露伊她们！　一起看吧～！」",
    "「マカロン！」": "「马卡龙！」",
    "「これはおそろいで……来ておられるとは聞いていましたが」": "「你们也来了啊……我听说你们会来」",
    "「やあ、久しぶり。今日はちょっとファンイーにご招待を受けたから」": "「呀，好久不见。今天是受芳仪邀请来的」",
    "「どうですかい、チャオグォさんは勝てそうなんで？」": "「怎么样，曹郭能赢吗？」",
    "「なんとも言えないネ。ちょうどダオユンがライバルのこと、\\n　教えてくれてたんだけど……」": "「不好说啊。道云正好在介绍对手……」",
    "激戦区だという情報をチーシェンがハンペンたちに共有する中、\\nルルイは貴賓席に視線を飛ばしていた。": "祈苋将这里是激战区的信息告诉汉佩尔他们，\\n露露伊的视线则看向贵宾席。",
    "（ジュンリ様も来ているみたいだな……。\\n　でも、あれ？　いつもそばにいるユンの姿が見えないけど……」": "（纯里大人好像也来了……\\n　不过，咦？平时总在她身边的云却不见人影……」",
    "「俺はちょっと、招待してくれたファンイーに挨拶に行ってくる。\\n　マカロンのこと、見ておいてくれるか？」": "「我去跟邀请我的芳仪打个招呼。\\n　马卡龙就拜托你们看着了」",
    "「もちろん構いませんよ」": "「当然没问题」",
    "「いってらっしゃい、おーじ！」": "「路上小心，皇子！」"
}