{
    "「せっかく近くにいるのに、全然言ってくれないんだもの。\\n　もっと甘えて欲しかったなぁ」": "「难得你就在身边，却完全不跟我说。\\n　我还想多撒娇一点呢。」",
    "「お仕置きにたっぷり焦らしちゃうんだから、覚悟してね。\\n　すぐ出したらだめよ？」": "「我要好好地吊你胃口，做好觉悟吧。\\n　不可以马上射出来哦？」",
    "ベルゼブブは下着を穿いたまま、どっかりとこちらの腰の上へ腰を落とす。\\nなにもかも彼女に仕組まれた夜となってしまった。": "别西卜穿着内裤，一屁股坐到我的腰上。\\n这天晚上，一切都照着她的计划进行。",
    "「さあ、観念しなさい……私が気持ちよ～く、してあげるから。\\n　こうやって、おちんちんぐにぐにしちゃう♪」": "「来，认命吧……我会让你很～舒服的。\\n　像这样，把小鸡鸡捏来捏去♪」",
    "「うふふ……♪なんか、握った時よりまた大きくなってるわよ。\\n　これは、かなり溜まってるわねぇ」": "「呵呵呵……♪感觉比刚才握的时候还大呢。\\n　看来你累积了不少呢。」",
    "ベルゼブブはこっちにお尻を向けて腰の上へ乗っかってきた。\\nその大きなボリュームはバストにも負けていない。": "别西卜将屁股朝向我，坐到我的腰上。\\n那丰满的臀部不输胸部。",
    "「なあに？　私のお尻、じぃっと見て……。\\n　手が届くなら触ってもいいわよ」": "「怎么了？一直盯着我的屁股看……\\n　如果手够得着，可以摸摸看哦。」",
    "「あんんっ……、今騎士くんのおちんちん、押し返してきたわ……。\\n　ふふふ、もう熱々でやけどしちゃいそう」": "「啊嗯嗯……骑士的小鸡鸡，现在顶回来了……\\n　呵呵呵，已经热到快烫伤了。」",
    "裏筋に押し付けてくるベルゼブブの陰部が下着越しでも形がわかった。\\n柔らかな花弁がまるで肉棒全体を包み込んでくるような錯覚を覚える。": "别西卜的阴部压在我的阴茎小带处，即使隔着内裤也能感受到形状。\\n柔软的花瓣让我有一种被包裹住整个肉棒的错觉。",
    "「は、ぁんっ、どう……？　そろそろ限界なんじゃない？　\\n　私のあそこに……押し付けられて、もう入れたくなっちゃった……？」": "「哈，啊嗯，怎么样……？　差不多到极限了吧？　\\n　被我的那里……压着，已经想插进去了吧……？」",
    "「でもまだよ。おちんちんがお汁の涙を流して、ここに入りたいようって\\n　いうまでぐにぐにっ……あん、し続けるんだから……！」": "「但是还不行哦。肉棒流出汁液的眼泪，\\n　直到你说想进入这里为止，我会一直这样……啊嗯，继续下去的……！」",
    "「あっ、ふうう……んっ……！　あぁん、もうだめぇ……！　\\n　騎士くんのばかぁっ……んもう、結局私の方から入れるんじゃない……」": "「啊，呼呜呜……嗯……！　啊啊嗯，已经不行了……！　\\n　骑士君这个笨蛋……嗯真是的，结果还是我主动插进去的……」",
    "散々意地悪なことを言っておいて、先に我慢できなくなったのは\\nベルゼブブの方だった。\\n拗ねるように折れる彼女がとてもかわいらしい。": "说了那么多坏心眼的话，结果先忍不住的是\\n别西卜。\\n闹别扭似的她非常可爱。",
    "「はあ、はあ……もう、入れちゃうんだからっ……！　\\n　あっ、ああっ……！　きた、あ、あ、くるっ！　うぁあああっ……！」": "「哈啊，哈啊……已经，要插进去了……！　\\n　啊，啊啊……！　来了，啊，啊，来了！　呜啊啊啊啊……！」",
    "「ふぁあああぁ…っ！　んんぅ、騎士くんの、あっついおちんちん…っ！　\\n　あ、あ……どんどん入って、うんっ、うんんっ……！」": "「呼啊啊啊啊啊…！　嗯嗯唔，骑士君的，热热的肉棒…！　\\n　啊，啊……渐渐进来了，嗯，嗯嗯嗯……！」",
    "ベルゼブブは先に痺れを切らして下着の隙間から指を入れて花弁を開いた。\\nそしてもう片方の手で勃起肉棒を指で挟むように持って、一気に挿入する。": "别西卜先等不及了，从内裤的缝隙中把手指伸进去打开花瓣。\\n然后用另一只手用手指夹住勃起的肉棒，一口气插入。",
    "「んはあっ……！　少しずつ進んで……もうすぐ、いちばん奥まで……、\\n　あんん、はいって……、んあ、あ、ふぁああっ！」": "「嗯哈啊……！　一点点地进来了……马上，就要到最深处了……\\n　啊嗯嗯，进来了……，嗯啊，啊，呼啊啊啊！」",
    "「ん、ふっ……、私の終点まで簡単に、届いちゃった……大きいわぁ。\\n　ふぅんっ、ぁんっ……！　そうよ、これを待ってたんだからぁっ……！」": "「嗯，呼……，轻易地就到达了我的终点……好大啊。\\n　呼嗯，啊嗯……！　对哦，我就是在等这个……！」",
    "ベルゼブブの膣内は既に熟しきった果実の如く蕩けていて、\\n思わず声が出てしまう程気持ちよかった。": "别西卜的阴道内已经像熟透的果实一样融化了，\\n舒服得让我忍不住叫出声来。",
    "「うふふ、騎士くんの気持ち良さそうな顔……癒されるわぁ……。\\n　はぁぁ……お腹の奥がっ、きゅんきゅんってしちゃう♪」": "「呵呵呵，骑士君舒服的表情……治愈了我……。\\n　哈啊啊……肚子里面，一紧一紧的♪」",
    "「ずーっと騎士くんを待ってて、とろとろになっちゃったココ……。\\n　騎士くんのおちんちんでいっぱい突いて、掻き混ぜてほしいな」": "「一直等着骑士君，变得黏糊糊的这里……。\\n　想要被骑士君的肉棒狠狠地抽插，搅动」",
    "ベルゼブブはうっとりとした表情でこちらの顔を覗き込むと、\\n感じてしまったのか膣口がきゅっと締まった。": "别西卜用陶醉的表情看着我的脸，\\n阴道口似乎有感觉了，一下子收紧了。",
    "「はっ、んん……ふあぁ……っ！　騎士くん、好きに動いていいのよ……？　\\n　もっと下からいっぱい突き上げて、お尻が跳ねちゃうくらい」": "「哈，嗯嗯……呼啊啊……！　骑士君，可以随便动哦……？　\\n　从下面狠狠地往上顶，让屁股跳起来」",
    "「……もしかして、今度は騎士くんが私のこと、焦らしてるの……？　\\n　むぅ、くやしいっ……！　ならこっちから激しくしちゃうんだからっ……！」": "「……难道说，这次是骑士君在吊我胃口吗……？　\\n　呣，好不甘心……！　那我就要主动激烈起来了……！」",
    "ベルゼブブはぷくっと頬を膨らませながら上下運動を加速させる。\\nまるで大きな臀部が襲い掛かってくるようだ。": "别西卜鼓起脸颊，加快了上下运动。\\n简直就像巨大的屁股袭击过来一样。",
    "「あっ、ふうう……うん、んっ……！　これで、どうかしらっ……！　\\n　騎士くんいっぱいっ……、は、ぁんっ……！　責めちゃうんだからっ……」": "「啊，呼呜呜……呜嗯，嗯……！　这样，怎么样……！　\\n　骑士君尽情地……哈，啊嗯……！　责难我吧……」",
    "「あっ、うん、んっ……！　ふぁ、おちんちんこすれるっ……！　\\n　あ、あっ、こんなに濡れちゃって……恥ずかしいわ……」": "「啊，呜嗯，嗯……！　呼啊，肉棒摩擦着……！　\\n　啊，啊，这么湿了……好害羞啊……」",
    "自分から積極的に動き始めたはいいものの、\\n襲いくる強烈な快感にベルゼブブは悶える。": "虽然自己积极地开始动起来，\\n但袭来的强烈快感让别西卜苦闷不已。",
    "「あっ、あっ！　奥に、ごりごりっって……、んん、ふあぁ……っ！　\\n　だめ、私が先にこんな、気持ちよくなっちゃって、ふあっ、そこ……！」": "「啊，啊！　里面，被摩擦着……，嗯嗯，呼啊啊……！　\\n　不行，我先变得这么，舒服的话，呼啊，那里……！」",
    "「騎士くんっ、騎士くんも、もっと動いてっ……！　くっ……んあぁっ！　\\n　下からずんずんっ、あっ、ふぁ……突き上げてっ……！」": "「骑士君，骑士君也，多动动……！　呜……嗯啊啊！　\\n　从下面使劲地，啊，呼啊……顶上来……！」",
    "彼女の要求に応えようとしたから腰を突き上げる。\\nすると卑猥な水音と共にふたりの結合部がまる見えになった。": "为了回应她的要求，我挺起腰。\\n然后伴随着淫荡的水声，两人的结合部一览无余。",
    "「えっ！？　や、やだ騎士くんっ、はっ、んんっ……！　そんなところ、\\n　まじまじ見たら、あっ、恥ずかしいわ……あぁんっ！」": "「哎！？　讨，讨厌啦骑士君，哈，嗯嗯……！　那种地方，\\n　被这样盯着看的话，啊，好害羞啊……啊啊嗯！」",
    "「はあっ、んは、ひうっ、やぁあ……、そんなこと言わない、でぇ……、\\n　んくっ、あ、ああぁ……っ！」": "「哈啊，嗯哈，咿呜，呀啊啊……，不要说，那种话……\\n　嗯呜，啊，啊啊啊……！」",
    "上下運動でベルゼブブの膣粘膜が見えたり隠れたり裏返っている。\\nそれをわざと詳細に伝えると、恥ずかしさから見せまいと腰をくねらせた。": "上下运动让别西卜的阴道粘膜时隐时现。\\n我故意详细地描述出来，别西卜害羞地扭动着腰。",
    "「はあっ、ん……パンツ穿いたままで、よかったわ……じゃないと、ん、\\n　おしりまで見られちゃうところ、んあ、あ、だったわ……」": "「哈啊，嗯……还好穿着内裤……不然的话，嗯，\\n　连屁股都要被看到了，嗯啊，啊，啊……」",
    "「ふあぁっ……！　そこは……く、ひあっ……！　そこ、響く…っ！　\\n　んぅう、じんじんして、あ、だめ…っ！」": "「呼啊啊……！　那里……呜，咿啊……！　那里，好有感觉…！　\\n　嗯呜呜，麻麻的，啊，不行…！」",
    "恥じらいを表に出し始めてからベルゼブブの悶え方が変化してきた。\\n積極的に責めていたつもりが意外な反応を返され、性感が高まったのだろう。": "别西卜开始表现出羞耻心后，扭动的方式也发生了变化。\\n我本想积极地责难她，没想到她却做出了意外的反应，这让我更加兴奋了。",
    "「んんっ、あ、ああっ、きもち、いいっ、きしくんの、すきぃ……っ！　\\n　あつくて、かたくてぇ……びくびく、うごいてるぅ……！　ふぁあっ！」": "「嗯嗯，啊，啊啊，好舒服，好喜欢，骑士君的……！　\\n　又热，又硬……一跳一跳地，动着……！　呼啊啊！」",
    "「あああっ、あんっ、んんぅう……っ！　だめ、もうイっちゃうっ……！　\\n　きしくん、もうだめぇっ……あっ、ああっ、イっちゃうぅう！」": "「啊啊啊，啊嗯，嗯嗯呜呜……！　不行，要去了……！　\\n　骑士君，已经不行了……啊，啊啊，要去了！」",
    "ベルゼブブは膣奥を突かれる快感で腰をより高く跳ねさせる。\\n腰の動きがより激しくなると、まるでバウンドしているようだ。": "别西卜因为被顶到深处的快感，腰跳得更高了。\\n腰部的动作变得更加激烈，简直就像在弹跳一样。",
    "「あ、あ、あ、あっ……やあ、くぅううぅんっ……！！　\\n　も、だめ、ほんとにっ……いぁあっ、イっ、ちゃ、うゥッ……！！」": "「啊，啊，啊，啊……呀啊，呜呜呜呜嗯……！！　\\n　已经，不行了，真的……咿啊啊，要，去了……！！」",
    "「きひきゅっ、きひくぅんっ！　あっ、ひっ、あっ、あぁん……ッ！！　\\n　ひぅぅんっ、あ、あ、はぅうぅうぅううっっ……！！」": "「咿呀呀，咿呀呀！　啊，咿，啊，啊嗯……！！　\\n　咿嗯嗯，啊，啊，哈呜呜呜呜呜呜……！！」",
    "「ふあ、あっ、あああァァーー……ッ！　……っ！！　\\n　きたっ！　あはぁ、あついの、はぐぅううッ！　ああぁァアアァァッ！！」": "「呼啊，啊，啊啊啊啊——……！　……！！　\\n　来了！　啊哈，热热的，哈咕呜呜！　啊啊啊啊啊啊！！」",
    "「ああ、ひぃ、うぅっ、んううぅうっ……きひくんが、はいってっ……、\\n　くるぅぅっ……！！　あついの、いっぱいぃいいぃっ……！」": "「啊啊，咿，呜呜，嗯呜呜呜呜……热热的，进来了……\\n　来了……！！　热热的，好多……！」",
    "射精の瞬間、ふたりの結合部から飛沫が噴き出すのが見えた。\\nそれはどちらのものとも言えず、白く濁って互いの皮膚を汚す。": "射精的瞬间，从两人的结合部喷出了飞沫。\\n无法分辨是哪一方的，白色的浑浊液体弄脏了彼此的皮肤。",
    "「やあっ！　きひくん、まらでてっ、あっ、あっつ……ぃ……、\\n　ひぅ……っ、あ、あっ、あ、まらイってる、のに……！」": "「呀啊！　热热的，又出来了，啊，啊……好……\\n　咿……啊，啊，啊，明明，又去了……！」",
    "「はあっ、んは、んんぅ……、はぁ……すっごかったぁ……。\\n　こっちにきてから、ほんとうはずっと……こうしたかったの……」": "「哈啊，嗯哈，嗯嗯……哈啊……好厉害……\\n　自从来到这里，其实一直……就想这样了……」",
    "「うふふ……だから、まだまだ……、たりないわ……。\\n　つぎは、も～っと、あまえて、とろとろに……なりましょう……」": "「呵呵……所以，还不够……\\n　接下来，再～多撒撒娇，变得黏糊糊的吧……」",
    "彼女を寂しがらせてしまった償いも含めて、今度はめいっぱい\\n甘えさせてもらおう、そう思ってまぐわいを再開させるのだった。": "为了补偿让她感到寂寞，这次就尽情地\\n向她撒娇吧，我这么想着，再次开始了交合。"
}