{
    "「足りないんじゃないかって思ってるかしら？　\\n　それだったら大丈夫よ」": "「是不是觉得不够啊？　\\n　这个你不用担心哦」",
    "「ここにいる良い子たちの分は用意してあるから、安心して。\\n　なにも心配はいらないわ」": "「我这里已经准备好了这些好孩子们的份，你们就放心吧。\\n　什么都不用担心哦」",
    "そう言ってステファニアは本物のサンタのように優しく微笑む。": "说着，史蒂芬娜露出了如同真正的圣诞老人一般的温柔微笑。",
    "「出番よ。さあ、出てらっしゃいトナカイたち」": "「该你们出场了哦。来，快出来吧，驯鹿们」",
    "ステファニアが手を叩き、ステージ袖に待機する俺たちに合図を送る。\\n芝居では脇役を演じていたサンドラも、\\nトナカイのツノカチューシャを装着し、プレゼントを配布するためだ。": "史蒂芬娜拍了拍手，向在舞台边待命的我们发出了信号。\\n这是为了让在戏里饰演配角的桑德拉也戴上驯鹿的角发箍，\\n好来帮忙分发礼物。",
    "「メリークリスマス。\\n　ステキな日になるといいわね」": "「圣诞快乐。\\n　希望今天会是个美好的一天呢」",
    "「メリークリスマス。ほら良い子にプレゼントだ」": "「圣诞快乐。来，乖孩子，这是给你的礼物哦」",
    "「メリークリスマス。元気なお返事ですね」": "「圣诞快乐。真是有精神的回答呢」",
    "ステファニアは子どもたちと目を合わせ、そっとプレゼントを手渡す。\\nやがてマカロンとレアの順番が回ってきた。": "史蒂芬娜和孩子们对视着，轻轻地将礼物递到他们手中。\\n很快，就轮到了马卡龙和蕾娅。",
    "「わぁっ、マカロンのとこにもサンタさんきたよ！」": "「哇，马卡龙这里也来了圣诞老人呢！」",
    "「よかったね、メルム」": "「太好了呢，梅鲁姆」",
    "「うん！　お姉ちゃん、あとでいっしょにあけようね。\\n　プレゼント、なにはいってるのかな～？」": "「嗯！　姐姐，待会儿一起打开来看看吧。\\n　礼物里，到底装着什么呢～？」",
    "プレゼントを大事そうに抱えるマカロンとレア。\\n会場には子どもたちの笑い合う声がいつまでも響いていた。": "马卡龙和蕾娅小心翼翼地抱着礼物。\\n会场里，孩子们的欢笑声久久回荡着。",
    "プレゼント配布が終了し、最後の一組が客席を去った。\\nそれでもなお熱気が残るステージ袖に、ヒューレーがやって来る。": "礼物发放完毕，最后一组观众也离开了观众席。\\n尽管如此，舞台边依旧残留着热烈的气氛。这时，休勒走了过来。",
    "「本当にいいライブだった。\\n　ヒマつぶしがてら来てみただけだったんだが……大正解だったよ」": "「真是场很棒的演出啊。\\n　我本来只是来打发时间的……看来真是来对了呢」",
    "「ステージ袖から見てたけど、かなり楽しんでくれたみたいだな。\\n　よかったって言ってくれると、裏方としても報われる」": "「我从舞台边看到了，你好像挺享受的嘛。\\n　听到你这么说，作为幕后人员也感到很欣慰啊」",
    "「皇子に見られてたなんて、全然気づかなかった」": "「皇子居然在看着，我完全没发现呢」",
    "「それくらい盛り上がってたんだろ。\\n　実はな、次のライブも決まってるんだ」": "「说明气氛就是这么热烈啊。\\n　其实呢，下一场演出也已经定下来了哦」",
    "「そうなのか？」": "「是这样吗？」",
    "照れ隠しなのか、視線をさまよわせていたヒューレーの目に光が宿る。\\nまさかここまで関心を寄せていてくれているとは思わなかった。": "或许是想掩饰害羞吧，休勒的视线游移不定，眼中闪烁着光芒。\\n没想到他居然会这么关注。",
    "「ちなみにどこでやるんだ？」": "「顺便问一下，地点在哪里？」",
    "「ジェネラスだよ。\\n　詳しいことは決まってないけど、またクリスマスライブをするんだ」": "「在杰内拉斯哦。\\n　虽然详细情况还没定下来，但又会举办圣诞演唱会」",
    "「そうか、次はジェネラスでクリスマスライブを……」": "「这样啊，下次就在杰内拉斯举办圣诞演唱会……」",
    "「なに？　もしかして次のクリスマスライブのお話？」": "「什么？难道是在说下次的圣诞演唱会？」",
    "ヒューレーと話し込んでいるうちに、\\nカロリーナたちはストレッチを終えたらしい。\\n次のライブのことを話題に挙げたところだと彼女たちに伝えた。": "就在我和休勒聊得正起劲的时候，\\n卡萝莉娜她们似乎已经做完伸展运动了。\\n我告诉她们，我刚才提到的是关于下一场演唱会的事情。",
    "「故国の子どもたちに笑顔を。\\n　それが私たちの歌とダンスで叶えられるなら、\\n　これほど誇らしいことはない」": "「让故国的孩子们展露笑容。\\n　如果我们的歌声和舞蹈能实现这个愿望，\\n　那可是无比自豪的事情啊」",
    "「ペイシェのクリスマスと同じくらいに、\\n　ジェネラスも盛り上げちゃおうねっ☆」": "「就像帕榭的圣诞节一样，\\n　把杰内拉斯也搞得热闹非凡吧☆」",
    "「その日のために、すぐにでも練習を始めなくては」": "「为了那一天，必须马上开始练习才行」",
    "「待て、今からか？」": "「等等，现在就开始吗？」",
    "「わっ、ヴェロちゃんやる気満々！　\\n　けど今日と明日はオフだから、明後日からまたいっしょにがんばろっ！」": "「哇，薇洛妮卡干劲十足呢！\\n　不过今天和明天休息，后天再一起加油吧！」",
    "「すまない、気持ちが高ぶってしまって」": "「抱歉，我太激动了」",
    "「あれだけのステージだったんだ、高ぶりもするよな」": "「毕竟刚才的演出那么精彩，会激动也很正常嘛」",
    "「伝説に残るクリスマスライブでしたぜ」": "「那可是足以名留青史的圣诞演唱会啊」",
    "先ほどまでのライブの余韻が色濃く残るステージに目をやる。\\n次のライブはどのようなものになるのだろうと、想像していると……。": "我望向还残留着浓厚的演唱会余韵的舞台，\\n想象着下一场演唱会会是什么样的……",
    "「聞こえたわよ、次はジェネラスでライブするって！」": "「我听到了哦，说下次要在杰内拉斯开演唱会！」",
    "「知らなかったの？　\\n　ライブ中に決まったんだけど」": "「你不知道吗？\\n　这可是演唱会中决定的啊」",
    "備品を片付けていた鏡界ロセットとザスビアがやって来た。": "正在收拾备品的镜界洛赛特和萨斯比亚走了过来。",
    "「芝居とソロ曲の披露の間に花火を上げてもらってたから、\\n　その音にかき消されて聞こえなかったのかもな」": "「可能是因为我在演戏和独唱中间请人放了烟花，\\n　被那声音盖过去了，所以没听到吧」",
    "「そんな細かいことはどうでもいいのよ。\\n　それより、あたしも連れて行って！」": "「那种小事无所谓啦。\\n　比起这个，也带我一起去嘛！」",
    "「次のライブこそ目立ちまくるんだから♪」": "「下一场演唱会我一定会大出风头的♪」",
    "「補習はどうするんだ、補習は。\\n　休暇を返上して受けることになっていただろう」": "「补习怎么办啊，补习。\\n　不是说要放弃休假去补习的吗」",
    "「そうよ、補習も受けずにジェネラスに行こうだなんて、\\n　そんなのダメに決まっているじゃない」": "「就是啊，连补习都不去就想跑去杰内拉斯，\\n　这怎么行啊」",
    "「そっ、そんなあぁ～！　\\n　あたし主役のクリスマスライブの夢が……」": "「怎，怎么这样～！　\\n　我主演的圣诞演唱会之梦啊……」",
    "「そんなに落ち込むなよ。\\n　また次の機会に賭ければいいじゃないか」": "「别那么沮丧嘛。\\n　再赌上下次的机会不就行了」",
    "落胆のあまり崩れ落ちた鏡界ロセットを宥める。\\nすると、不意に視線を感じた。": "我安慰着因为太过失望而瘫坐在地的镜界洛赛特。\\n这时，突然感受到了一股视线。",
    "「あぁ、こんなところまで来てしまった……」": "「啊，不小心跑到这里来了……」",
    "賑わいから少し離れた場所で、漏れ聞こえる馴染みのある声。\\nそれは、何故か物陰に身を潜めているミリアムのものだった。": "在离热闹的地方稍远的地方，隐约传来了熟悉的声音。\\n那是不知为何躲藏在阴影处的米莉安的声音。",
    "「ひと声かけるだけなら、\\n　サラちゃんの迷惑にならないだろうか……？」": "「只是打声招呼的话，\\n　应该不会给莎拉添麻烦吧……？」",
    "「いや、知り合いだからと私だけ舞台裏に押しかけるのは、\\n　サラちゃんを愛する仲間たちへの裏切り行為になるのでは……？」": "「不，因为是熟人就只有我一个人跑去后台，\\n　这难道不是对那些爱着莎拉的同伴们的背叛行为吗……？」",
    "「そんなに隅っこにいないで、出てきたらいいじゃないか」": "「别躲在那么角落的地方，出来不就行了」",
    "「おっ、皇子！？」": "「哦，皇子！？」",
    "なぜか慌てふためくミリアムをステージ袖から引っ張り出し、\\nそのままタラッサの前まで連行する。": "我将不知为何慌慌张张的米莉安从舞台边拉出来，\\n就这样把她带到了塔拉莎面前。",
    "「あっ、あああ、サラちゃっ……サラタさん！　\\n　ライブとってもとってもよかったです！　最高でした！」": "「啊，啊啊啊，莎拉……莎拉塔小姐！　\\n　这场演唱会真的真的太棒了！　简直太棒了！」",
    "「ありがとう。\\n　ミリアムが私を呼ぶ声、ちゃんと聞こえたぞ」": "「谢谢。\\n　我可是清楚地听到了米莉安呼唤我的声音哦」",
    "「ふああああぁっ……！」": "「呼啊啊啊啊……！」",
    "感極まったミリアムは泣きそうになりながらも、\\nライブの感想を熱く語る。\\nそれもいくらか落ち着いたところで、彼女にも次回の予定を報告した。": "感动至极的米莉安虽然一副快要哭出来的样子，\\n但还是热情地讲述着对演唱会的感想。\\n等到她稍微冷静下来之后，我也向她报告了下次的计划。",
    "「そうですか、次はジェネラスで……。\\n　私はついていくことはできませんが、\\n　どれだけ離れていようと応援しています！」": "「这样啊，下次要去杰内拉斯……\\n　虽然我没办法跟去，\\n　但无论离得多远，我都会为你加油的！」",
    "「わたしも仕事があるから同行は無理ね」": "「我也有工作要做，所以没办法同行呢」",
    "「ステファニアがいてくれたら……と思ったけど、\\n　仕事なら仕方ないか」": "「虽然我也想过……要是斯蒂芬娜能一起来就好了，\\n　但既然是工作那也没办法啊」",
    "「同行できない代わりに、\\n　ジェネラスの子どもたちにもプレゼントを用意するわ」": "「虽然不能同行，\\n　但我也会为杰内拉斯的孩子们准备礼物的」",
    "「だって、みんなが笑顔になってこそのクリスマスだもの」": "「因为，大家都能露出笑容才是圣诞节嘛」",
    "そう言ってステファニアは笑う。\\nそれはサンタに相応しい、優しくあたたかい微笑みだった。": "史蒂芬娜这么说着，露出了笑容。\\n那是一抹与圣诞老人相称的，温柔而温暖的微笑。"
}