{
    "手早く自分を全裸にして、股間に手を伸ばすエグゼリカ。\\nだが、股間を握り締められただけでは、完全に勃起するには至らない。": "艾格赛莉卡迅速地脱光了自己，将手伸向了胯下。\\n但是，只是握住胯下的话，还无法完全勃起。",
    "「なんだ、貴様。\\n　まだ固くなってはいないではないか」": "「怎么，你这家伙。\\n　还没有变硬不是吗」",
    "「仕方がない、餌を与えてやろう」": "「没办法，给你点奖励吧」",
    "そう言ってエグゼリカは装束の胸元を下にずらし、乳房を露わにした。": "艾格赛莉卡说着，将衣服的胸口部分往下拉，露出了乳房。",
    "添い寝するように隣に寝転んだエグゼリカが、陰茎の根元に指を絡める。\\n不敵な笑みを浮かべたまま、なんと乳首にまで唇を寄せてきた。": "艾格赛莉卡像陪睡一样躺在旁边，用手指缠住阴茎的根部。\\n她脸上带着无畏的笑容，竟然把嘴唇凑到了乳头上。",
    "「フッ、貴様のここは控えめだな。\\n　小さく控えめで、植物の種のようではないか」": "「呵，你的这里很保守呢。\\n　又小又保守，就像植物的种子一样」",
    "「ちょ、ちょっと待ってくれ、エグゼリカ」": "「等，等一下，艾格赛莉卡」",
    "「待てと言われて、私が素直に従うと思ったか？」": "「你以为我会乖乖听你的话吗？」",
    "乳首に息を吹きかけられただけで、下半身に血液が集中する。\\n触れるか触れないかの距離で動く舌先も、つい目で追ってしまう。": "只是被她对着乳头吹了口气，血液就集中到了下半身。\\n在若即若离的距离下活动的舌尖，也让我忍不住用眼睛追着看。",
    "「まさか、舐めるなんてことは……」": "「难道说，你要舔……」",
    "「そのまさか、だ」": "「就是你想的那样」",
    "半ば予想はできていたものの、あっさり肯定されてしまった。\\nエグゼリカに力を分け与えるのはいいとしても、\\n乳首を責められることまではさすがに想定していない。": "虽然我多少有预料到，但还是被她干脆地肯定了。\\n就算把力量分给艾格赛莉卡是没问题，\\n但被她玩弄乳头这种事，我实在是没有预想到。",
    "「だが、すぐにはじめてしまっても芸がない。\\n　もう少し焦らしてやろう」": "「但是，马上就开始的话也太没意思了。\\n　再稍微吊吊你的胃口吧」",
    "気まぐれに乳首をなぞっていく吐息に、腰が揺れそうになってしまう。\\nこちらの反応に気を良くしたのか、エグゼリカは口角を吊り上げた。": "她随心所欲地用吐息抚弄着乳头，我的腰都快要摇晃起来了。\\n也许是对我这边的反应感到满意吧，艾格赛莉卡的嘴角上扬了。",
    "「少し心拍が上がったようだな。\\n　今さら慌てたところで解放してやるつもりはないが」": "「心跳好像稍微加快了呢。\\n　虽然事到如今就算你慌张，我也不打算放你走就是了」",
    "「さて、どうやって可愛がってやろうか。\\n　舌先で弾いて……いや、噛みつくのもありだな」": "「那么，要怎么疼爱你呢。\\n　用舌尖弹一下……不，咬一下也不错呢」",
    "「ここに強い刺激を与えてやれば、\\n　さぞかしいい声で鳴いてくれそうだ」": "「如果给这里强烈的刺激的话，\\n　想必会发出很不错的叫声吧」",
    "背中の後ろに通されたエグゼリカの右手が、もう片方の乳首を捉える。\\n半身に埋もれる乳房の弾力もあり、肉竿は完全に隆起していた。": "艾格赛莉卡的右手伸到背后，捉住了另一个乳头。\\n被埋在半身里的乳房的弹力，让肉竿完全隆起了。",
    "「こんなに固くして……\\n　余程触れてほしいと見える」": "「变得这么硬……\\n　看起来是相当想被摸呢」",
    "エグゼリカはこちらの制止の声を気にも留めず、\\n陰茎を握る手を動かした。\\n先ほどまでとは違い、尖らせた舌先が乳頭をくすぐっていく。": "艾格赛莉卡完全不理会我的制止的声音，\\n动起了握住阴茎的手。\\n和刚才不同，她用尖尖的舌尖挠着乳头。",
    "「ん、ちゅ……ちゅむ、れる……れろろ……\\n　ふ、は……どうだ、私の舌遣いは」": "「嗯，啾……啾呣，咧噜……咧咯咯……\\n　呼，哈……怎么样，我的舌头用得如何」",
    "「こうして吸ってやると……むっ、ちゅぅぅっ……\\n　ぷぁ……舌の上にコリコリとしたものを感じるぞ……ちゅ、れる……」": "「像这样吸的话……呣，啾呜呜……\\n　噗啊……舌头上感觉到了硬硬的东西……啾，咧噜……」",
    "「ちゅ、んちゅ……れろん……ここがいいのだろう？　\\n　そうだと言ってみろ……ぁ、んむ、ちゅるる……」": "「啾，嗯啾……咧咯……这里很舒服吧？　\\n　快说很舒服……啊，嗯呣，啾噜噜……」",
    "乳首と陰茎の二か所からなる刺激に、腰を揺らすのを抑えられない。\\nエグゼリカに責められるという状況も、確実に興奮を煽っていた。": "乳头和阴茎两个地方的刺激，让我无法抑制住腰部的摇晃。\\n被艾格赛莉卡责难的状况，也确实煽动着我的兴奋。",
    "「何度も何度も腰を揺らして……ちゅむ……んちゅ、れろ……」\\n　そうか、それが貴様の答えというわけか」": "「不停地摇晃着腰……啾呣……嗯啾，咧咯……」\\n　这样啊，这就是你的回答吗」",
    "「ん、ちゅぅ……まさか少し舐めてやっただけで、\\n　ここまで反応するとは……ふ、ぅん……ぺろ、むちゅ……」": "「嗯，啾……没想到只是稍微舔了一下，\\n　反应就这么大……呼，嗯……咧咯，呣啾……」",
    "「貴様の新たな性感帯……ぁ、んむ……\\n　ちゅ、れぅ……私が見つけてやったも、同然だな」": "「你新的性感带……啊，嗯呣……\\n　啾，咧……就等同于被我发现了呢」",
    "得意気に舌の上で転がしたかと思うと、唇でも吸いついてくるエグゼリカ。\\n反論しようにも、今は息を漏らさないだけで精一杯だ。": "艾格赛莉卡得意地用舌头舔着，然后又用嘴唇吸吮。\\n就算我想反驳，现在光是不发出声音就已经竭尽全力了。",
    "「ちゅっ……ちゅぅ……ん、は……\\n　舐めて吸うだけだと、気を抜いているな？」": "「啾……啾……嗯，哈……\\n　只是舔和吸的话，你是不是就放松了？」",
    "背中に回されたエグゼリカの右手が、乾いた左乳首を引っかく。\\n油断しきっていたところに強く刺激されたせいで、\\n危うく声を上げてしまうところだった。": "艾格赛莉卡的右手绕到我的背后，捏住了干燥的左乳头。\\n由于在完全放松的时候受到了强烈的刺激，\\n我差点就叫出声来。",
    "「っ……！」": "「……！」",
    "「ふっ、言葉より貴様のここは……ん、ちゅ……れろぉ……\\n　雄弁だな……ぺろ……ちゅるる……」": "「呼，比起你的话语……嗯，啾……咧咯……\\n　这里更会说话呢……咧咯……啾噜噜……」",
    "「貴様はそうやって……ん、ふ……ちゅぅっ……\\n　私に身を委ねていればいい……ちゅ、れろんっ……」": "「你只要这样……嗯，呼……啾……\\n　委身于我就好……啾，咧咯……」",
    "丹念に右乳首を吸い上げ、左手では強弱をつけてカリ首を締めつけられる。\\n最初は戸惑いが強かったが、もう快感の渦から抜け出せそうにない。": "她仔细地吮吸着右乳头，左手则时轻时重地勒紧冠状沟。\\n虽然一开始我还有些困惑，但现在我已经无法从快感的漩涡中挣脱出来了。",
    "「貴様のそういうところは……ちゅ、ちゅく……\\n　悪くない……むちゅ、れろん……んんっ……ちゅるぅ……」": "「你这种地方……啾，啾咕……\\n　还不错……呣啾，咧咯……嗯嗯……啾噜……」",
    "「ん、ちゅぅっ……だが、もっとだ……\\n　ふぅ……ぅ、ん、ちゅる……もっと、感じてみせろ……」": "「嗯，啾……但是，还不够……\\n　呼……呜，嗯，啾噜……再让我，多感受感受……」",
    "今まで緩やかだった手コキの速度が不意に上がるとともに、\\n乳首を甘噛みされたことで、とうとう声が漏れてしまった。": "她突然加快了手淫的速度，与此同时，\\n还轻咬着我的乳头，我终于忍不住叫出了声。",
    "「ふっ……いい声で、鳴くじゃないか……\\n　はぁ、む……ん、むふ……ちゅっ……」": "「呼……叫得不错嘛……\\n　哈啊，呣……嗯，呣呼……啾……」",
    "「想像していたより……ちゅ、れろん……\\n　んぅぅ……ずっと、いい……っちゅ、ちゅむぅ……」": "「比我想象的……啾，咧咯……\\n　嗯呜呜……要好得多……啾，啾呣……」",
    "エグゼリカは満足気な表情を浮かべ、先走りが滲む先端を撫でまわす。\\n火照った柔肌は、触れたところから密着するようだ。": "艾格赛莉卡露出满足的表情，来回抚摸着我渗出先走汁的前端。\\n她那火热的柔嫩肌肤，似乎从接触的地方开始就紧紧贴着我。",
    "「ちゅるる……ん、はぁ……こんなに先走りを垂らして……\\n　擦っても、擦っても……は、ぅん……拭いきれないぞ」": "「啾噜噜……嗯，哈啊……流了这么多先走汁……\\n　怎么擦，怎么擦……哈，呜嗯……都擦不完」",
    "「んぅぅ……ちゅ、れる……\\n　おかげでますます滑りはよくなったが……ちゅむっ……」": "「嗯呜呜……啾，咧咯……\\n　不过也因此越来越润滑了……啾呣……」",
    "「は、ぁ……なんだか私も……ぅう、ん……\\n　熱くなってきた、ようだ……はぅ、む……ちゅ、れろろ……」": "「哈，啊……感觉我也……呜呜，嗯……\\n　热起来了，呢……哈呜，呣……啾，咧咯咯……」",
    "こちらの快感に応じて流れこむ力の影響を受けて、\\nエグゼリカの吐息にもいつしか甘いものが混ざっていた。\\nそれでも舌や手の動きは緩むどころか、むしろ勢いを増していく。": "受到我这边的快感而流入的力量的影响，\\n艾格赛莉卡的吐息中不知不觉也混入了甜蜜的气息。\\n即便如此，她的舌头和手的动作非但没有放缓，反而更加激烈了。",
    "「は……ぁぁ、んっ……いいぞっ……はふ、んっ、ちゅる……\\n　その調子で、もっと……ぁ、んっ……ちゅぅっ、んぅっ……！」": "「哈……啊啊，嗯……很好……哈呼，嗯，啾噜……\\n　就这样，继续……啊，嗯……啾，嗯呜……！」",
    "「もっと私に力を、寄越せ……ふ、ぁっ……んむ、ちゅくっ……\\n　ちゅ、んむぅぅっ……はぁ、ぅ……っんちゅる……」": "「再给我更多力量……呼，啊……嗯呣，啾咕……\\n　啾，嗯呣呜呜……哈啊，呜……嗯啾噜……」",
    "尖りきった右乳首を舌の上で転がしつつ、吸引も加えてくる。\\n集中しているからか、エグゼリカの口元もすでに唾液にまみれていた。": "她一边用舌头滚动着我勃起的右乳头，一边还加上了吮吸。\\n也许是因为集中精神的缘故，艾格赛莉卡的嘴角已经沾满了唾液。",
    "「はっ、ぁん……それもこれも、貴様から力を得るためっ……\\n　はぅ、ぁ……んん、むぅふ、ちゅるぅっ……」": "「哈，啊嗯……这一切都是为了从你那里得到力量……\\n　哈呜，啊……嗯嗯，呣呼，啾噜……」",
    "「そのためなら、これぐらい……んっ、ちゅ、んふぅぅっ……\\n　なんということは、ないっ……ちゅ、じゅるるっ」": "「为了这个，这种程度……嗯，啾，嗯呼呜呜……\\n　根本不算什么……啾，啾噜噜」",
    "深くキスするように乳首をねぶる舌に、素早く竿を擦り続ける左手。\\n絶え間なく続く快感の前では、最早声を抑えるところではなかった。": "舌头像是深吻一样舔舐着乳头，左手则迅速地摩擦着肉棒。\\n在不间断的快感面前，我已经无法抑制声音了。",
    "「そのままっ……は、ぁ、んはっ、ちゅっ、んれろっ、\\n　私の手の中で、果てろ……ふっ、は、んむ、っふ、じゅうううっ！」": "「就这样……哈，啊，嗯哈，啾，嗯咧咯，\\n　在我的手中，高潮吧……呼，哈，嗯呣，呼，啾呜呜呜！」",
    "「ふぁっ、あ、んふ、ふぅぅっ、んううううううぅっ！」": "「呼啊，啊，嗯呼，呼呜呜，嗯呜呜呜呜呜呜呜！」",
    "最後まで肉欲を抑えることもできないまま、解放のときを迎えた。\\nはちきれそうなほど膨らんだ陰茎は、盛大なまでに精を放出する。": "直到最后都无法抑制肉欲，迎来了解放的时刻。\\n膨胀到快要炸裂的阴茎，盛大地射出了精液。",
    "「んんんっ……はあっ、んちゅっ、ちゅむるぅぅっ……\\n　出せ、出してしまえ、最後の一滴までっ……！」": "「嗯嗯嗯……哈啊，嗯啾，啾呣噜呜呜……\\n　射吧，射出来吧，直到最后一滴……！」",
    "「はっ、ぁ……はぁっ……んんっ……\\n　まだ汁が……残っている、ようだな……ふっ……はぁぁ……」": "「哈，啊……哈啊……嗯嗯……\\n　好像还有……汁液，残留着呢……呼……哈啊啊……」",
    "仕方がないとばかり手を動かし、残り汁まで処理するエグゼリカ。\\n射精を終えてもなお、頭は快楽にぼやけてしまったままだ。": "艾格赛莉卡像是无可奈何一样动着手，处理着残留的汁液。\\n即使射精结束，我的头脑也依然因为快乐而模糊。",
    "「今の感じを、もっと……\\n　もっと、楽しみたいんだけど……」": "「刚才的感觉，还想……\\n　还想，再多享受一下……」",
    "「なに？　もっと、だと？」": "「什么？　还要，继续？」",
    "「ああ……」": "「嗯……」",
    "「貴様、変態だな」": "「你真是个变态啊」",
    "エグゼリカは短く言い捨てながらも、まんざらでもない表情を浮かべる。\\nそのまま乳首に舌を這わせ、緩やかに手を上下させはじめるのだった。": "艾格赛莉卡简短地骂了一句，但脸上却浮现出有些高兴的表情。\\n然后她又开始用舌头舔舐乳头，同时缓慢地上下撸动肉棒。"
}