{
    "式場から出ると、そのまま町を見て回ることになった。\\n道行く人々の反応は非常に好意的だった。\\n婚礼衣装姿のファオを、驚きの表情で迎えては歓声を上げている。": "离开婚礼会场后，我们就这样在镇上逛了起来。\\n路上行人的反应都非常友好。\\n他们看到穿着婚纱的法欧，都露出惊讶的表情，然后发出欢呼声。",
    "「買い物を楽しむ者たちの、祝福の言葉と拍手が鳴りやまない。\\n　まるで凱旋時の行進のようじゃ」": "「购物的人们，祝福的话语和掌声不绝于耳。\\n　简直就像凯旋时的游行一样」",
    "「うん。『凱旋』っていう表現も大げさじゃない」": "「嗯。『凯旋』这个形容也不算夸张」",
    "「さっきも屋台の店主に『ご祝儀だ』って言われて、\\n　山盛りの肉まんやら、丸鶏やらをプレゼントされそうになったよ」": "「刚才摊贩的店主也说『这是贺礼』，\\n　差点就送了我一大堆肉包和整只烤鸡呢」",
    "「なんと太っ腹な……！　\\n　この町で暮らす人々は、気のいい者たちばかりだな」": "「真是大方啊……！\\n　住在这个镇上的人们，都是些好心人呢。」",
    "行く先々で、本物の花嫁に間違えられてしまったファオだが、\\nその表情は晴れ晴れとしていた。": "虽然法欧在所到之处都被误认为是真正的新娘，\\n但她的表情却十分开朗。",
    "「みなに誤解を与えてしまっているが、決して悪い誤解ではない。\\n　これも幸せの輪を広げていくために、大切なこと……」": "「虽然大家误会了，但绝对不是什么不好的误会。\\n　这也是为了扩大幸福的圈子，非常重要的一环……」",
    "「そう思うことにする」": "「我决定这么想。」",
    "「そうだな。\\n　現に、周りの人々は笑顔になっている」": "「是啊。\\n　现在，周围的人们都在笑着」",
    "「ああ、みなの声に応えてやろう」": "「嗯，回应大家的声音吧」",
    "ファオは柔和な笑みを浮かべて、周囲に手を振り返している。\\n彼女の堂々とした振る舞いに比べると随分と覚束ないが、\\n自分も笑顔で頭を下げた。そんな仕草が面白かったのだろう。": "法欧露出柔和的笑容，向周围的人挥手。\\n虽然和她堂堂正正的举止相比，我的动作显得有些笨拙，\\n但我还是笑着低下了头。这样的动作可能很有趣吧。",
    "「ふふっ、皇子も手を振ってやるといい。\\n　花婿らしく、堂々とな」": "「呵呵，皇子也挥手吧。\\n　像个新郎一样，堂堂正正地」",
    "ファオはくすくすと笑いながら、こちらを見た。\\n小さく頷いてから、彼女の提案に従うことにした。": "法欧一边窃笑，一边看着我。\\n我轻轻点了点头，决定听从她的建议。",
    "「そうそう、その調子だ」": "「对对，就是这样」",
    "照れ臭さは拭いきれないが、ファオに褒められると嬉しくなる。\\n先ほどよりも丁寧に手を振るように心掛けた。": "虽然还是有点害羞，但被法欧夸奖让我很开心。\\n我比刚才更认真地挥手。",
    "「ここまで来ると、人通りも少なくなるな」": "「走到这里，人也变少了呢」",
    "しばらく散歩を続けているうちに人垣が切れ、\\n落ち着いた雰囲気の区画にたどり着いた。": "我们继续散步了一会儿，人墙就散开了，\\n我们来到了一个气氛平静的区域。",
    "「皇子とゆっくり話せそうで嬉しいが、\\n　賑やかな町の様子を眺めているのも好きだ……」": "「虽然我很高兴能和皇子慢慢说话，\\n　但我更喜欢看热闹的街道……」",
    "「わたくしが生きた戦禍の時代を思うと、\\n　この町の栄えようは、感慨深いものがある」": "「一想到我生活的那个战乱时代，\\n　这个城市的繁荣就让我感慨万千」",
    "「確かに、いまのクォンツィの町並みは、\\n　ファオの目から見ると、心に沁みるものだよな」": "「确实，现在的昆兹市的街道，\\n　在法欧看来，是会让人感动的吧」",
    "しみじみとした気持ちで首肯していると、ファオも大きく頷いた。": "我感慨地点头，法欧也用力地点了点头。",
    "「焼け野原に草木が芽吹くような、ひとの生命力を感じる。\\n　日常を根気強く続けていった結果が、\\n　この町の繁栄へと繋がったのだろう」": "「就像在一片荒芜的土地上长出草木一样，\\n　我感受到了人类的生命力。\\n　坚持不懈地过着日常生活，\\n　最终造就了这个城市的繁荣」",
    "「なんとも誇らしいものだ」": "「真是令人骄傲啊」",
    "そう言って、ファオは手に持ったブーケを高く掲げた。\\nその花束は、式場のスタッフからプレゼントされたものだ。": "说着，法欧高高举起手中的花束。\\n那束花是婚礼会场的工作人员送给她的。",
    "「どうしたんだ？」": "「怎么了？」",
    "「わたくしの家族や縁のあった人々にも、\\n　この姿を見せてやりたいと思ってな……」": "「我想让我的家人和有缘的人们，\\n　也看到我现在的样子……」",
    "「それで、空にブーケを掲げれば、\\n　みなの元にも届くかもしれないと考えたのじゃ」": "「所以，我想把花束举到空中，\\n　这样也许就能送到大家身边了」",
    "ファオの表情は明るく、婚礼衣装と青空に相応しいものだった。\\n「戦禍の時代」「家族」と繊細な話題が続いていたので、\\n彼女の心の内を案じていたが、それは取り越し苦労だったようだ。": "法欧的表情很开朗，与婚纱和蓝天很相称。\\n「战乱的时代」「家人」，因为一直在谈论这些敏感的话题，\\n所以我一直担心她的心里，但看来是杞人忧天了。",
    "「そのように見つめられると、こそばゆい」": "「你这样盯着我看，我会害羞的」",
    "ファオの苦言を受けて、自分が彼女に見惚れていたことに気づく。": "听到法欧的抱怨，我才发现自己看她看得入迷了。",
    "「ごめん。でも、俺が見惚れるくらいなんだから、\\n　ファオの大切な人々も絶対に見つけて、喜んでいるよ」": "「对不起。不过，连我都被迷住了，\\n　法欧重要的人们也一定会找到你，为你感到高兴的」",
    "「そうか。そう言ってくれて、嬉しいぞ。\\n　わたくしは、皇子の言葉を信じることにする」": "「是吗。你能这么说，我很高兴。\\n　我相信皇子的话」",
    "「うん。絶対に届いているよ」": "「嗯。一定会送到的」",
    "花嫁にぴったりの幸福そうな顔つきを見て、\\nファオのささやかな願いは、きっと叶っていることだろうと思った。": "看着新娘幸福的表情，\\n我想法欧小小的愿望一定会实现的。"
}