{
    "ユラニアに促されながら、布団の上で仰向けになった。\\n彼女の手が、上着を、ズボンを、さらにはその下のものを\\nゆっくりと取り去っていく。": "在尤兰妮亚的催促下，我仰面躺在被褥上。\\n她的手缓缓地脱下了我的上衣，裤子，\\n甚至脱下了那下面的东西。",
    "晴れ着を着崩して豊満な双丘を晒したユラニアが、\\n下着をずらし秘部を擦りつけていた。": "尤兰妮亚脱下华丽的正装，露出丰满的双丘，\\n将内裤挪开，用秘部摩擦着。",
    "思わずその弾力へと腕を伸ばすと、\\nユラニアは何も言わずにその手を受け止めてくれる。": "我忍不住将手伸向那股弹力，\\n尤兰妮亚则一言不发地接住了我的手。",
    "「ふふ、お互い丸見えになっちゃった……\\n　でも、全部は脱がない。その理由、もちろん分かるわよね……？」": "「呵呵，我们都完全露出来了呢……\\n　不过，我可没有全部脱掉哦。你应该知道为什么吧……？」",
    "「晴れ着のまま皇子と触れ合いたいから。\\n　私のことを褒めてくれたお礼がしたいから」": "「因为我想穿着正装和皇子你亲密接触嘛。\\n　毕竟你都夸奖我了，我想好好报答你嘛」",
    "「晴れ着を着た私は、こんなに魅力的なのよって……\\n　あなたにもっと知ってほしいから」": "「穿着正装的我，可是这么有魅力哦……\\n　我想让你更了解我嘛」",
    "ゆったりとした律動で彼女の腰が前後する。\\n膨れ上がるもどかしさが、期待となって下腹部へと募っていく。": "她的腰身缓缓地前后摆动着。\\n逐渐膨胀的焦躁感，化作期待涌向下腹部。",
    "「ん、くぅ、ん……久々の、おちんちん……外からの感触だけで、\\n　おまんこ喜んじゃってる……ふぅ、ぅん……ふふ」": "「嗯，唔，嗯……好久没感受到，肉棒了……光是外面的触感，\\n　就让小穴开心起来了……呼，嗯……呵呵」",
    "晴れ着の華やかさにも負けないほどの晴れやかな表情を浮かべてくれる。\\n頬が紅く染まっている理由は、お酒が理由ではない気がした。\\nいや、というよりも……。": "她的表情明亮得不输给那身华丽的正装。\\n脸颊之所以染上红晕，感觉并不是因为喝了酒。\\n不，应该说……",
    "「ユラニア、今日は呑んでないんだな」": "「尤兰妮亚，你今天没喝酒啊」",
    "「うん……我慢できちゃった」": "「嗯……我忍住了」",
    "「今の私がお酒飲んでないのはね……酔ったノリとか勢いとかのない、\\n　ありのままの心であなたと繋がりたかったからよ」": "「现在的我之所以没喝酒……是因为我不想借助酒劲或气势，\\n　而是想用最真实的心意和你结合在一起哦」",
    "「俺もその気持ちを受け取りたい、\\n　ユラニアがそこまでしてくれたんだから」": "「既然尤兰妮亚都做到这个地步了，\\n　那我也想接受你的心意啊」",
    "告げると、ユラニアはこちらの顔を覗き込んで笑った。\\n下から見上げた彼女の顔には逆光による影が差していおり、\\n妙に色っぽい。": "听到我这么说，尤兰妮亚探头看着我的脸，露出了笑容。\\n从下方仰望她的脸庞，被逆光打出了阴影，\\n显得格外性感。",
    "「ん……おちんちんもばっちりね……\\n　とっても熱くて……強く脈打って……逞しさを感じられる」": "「嗯……肉棒也完全硬起来了呢……\\n　好热……脉搏跳动得好厉害……能感受到它的雄壮呢」",
    "彼女の言う通り、こちらの陰茎もますますの硬さを帯び、\\n皮膚を通じて準備が整っていることを伝えていた。\\nそれに伴って、ざらついた秘部の外ヒダがじんわりと膨張している。": "正如她所说，我的阴茎也越来越硬，\\n通过皮肤传递出已经准备就绪的信息。\\n与此同时，秘部外侧的粗糙褶皱也逐渐膨胀起来。",
    "「めいっぱい、あなたのことを感じたいから……\\n　私がリードしてあげるわね……はぁ、ふぅっ……」": "「因为我想尽情地感受你嘛……\\n　就让我来主导吧……哈啊，呼唔……」",
    "ユラニアは上半身を浮かし、亀頭を膣口へ宛がうと、\\n噛みしめるように腰を落としていく。": "尤兰妮亚抬起上半身，将龟头抵在阴道口上，\\n然后像是细细品味般缓缓沉下腰。",
    "「んぁ、ぁぁ……！　なか、ぐいぐい、広げられて、くっ……！　\\n　この感じ、なつか、あぁっ、\\n　く、ふぁ、ぁっ……はぁぁぁぁぁぁっ……」": "「嗯啊，啊啊……！　里面，被撑开，好紧……！　\\n　这个感觉，好熟悉，啊啊，\\n　唔，呼啊，啊……哈啊啊啊啊啊啊……」",
    "「ふぁぁ、ぁぁぅ……く、ふぅん……ふぅ、ぅぅ……\\n　自分で……挿れちゃった……\\n　ぜんぶ、入っちゃってる……んぅ、んん」": "「呼啊啊，啊啊唔……唔，呼嗯……呼唔，唔唔……\\n　我自己……插进去了……\\n　全部，都进去了……嗯唔，嗯嗯」",
    "「はぁ、おまんこ、きゅって締めて……ん、ぎちぎちに咥えてるの、\\n　自分でも分かるわ……ふぅ、ん……\\n　ごめんなさい、苦しくない……？」": "「哈啊，小穴，紧紧地收缩着……嗯，连我自己都感觉得到，\\n　它正紧紧地含着呢……呼唔，嗯……\\n　对不起，会不会难受……？」",
    "「大丈夫。こっちも気持ちいいから、そのまま続けてほしい」": "「没事的。我也很舒服，就这样继续吧」",
    "「よかった……それじゃあ、このまま動くわね……\\n　はぁっ……ふ……んぁっ……ぁぁぅ、ん……」": "「太好了……那我就这样动咯……\\n　哈啊……呼……嗯啊……啊啊唔，嗯……」",
    "ユラニアによる抽送が始まると、\\nすぐさま連続した刺激が襲いかかってきた。\\nぬかるむ膣内に飲み込まれ、搾り取るように締め付けられる。": "尤兰妮亚开始抽送之后，\\n立刻就有一波又一波的刺激袭来。\\n我被吞入湿滑的阴道内，像是要榨干我一样紧紧收缩着。",
    "「あ……これ……すご、い……んぅ、ふぁ……ぁ、あぁっ……\\n　動いて、もらうのと……んぁ、やぁっ……感じ方、違う……くぅんっ」": "「啊……这个……好厉害……嗯唔，呼啊……啊，啊啊……\\n　跟被你动的时候……嗯啊，呀啊……感觉，不一样……唔嗯」",
    "「私、んぁぁっ……皇子のおちんちん、使って……ひぁぅ、く、ふぅっ、\\n　自分で、気持ちいいとこに、当てちゃってるっ……んぁ、ぁぁ、はぁっ」": "「我，嗯啊啊……用皇子的肉棒……噫啊唔，唔，呼唔，\\n　自己顶到，舒服的地方了……嗯啊，啊啊，哈啊」",
    "「んや、ぁぅっ……く、ん、んんっ……あ、ぁぁぁ、はぁぁぅっ……！　\\n　皇子の、身体っ、ひゃぁぁんっ……\\n　自由に、まさぐっちゃってるぅ……！」": "「嗯呀，啊唔……唔，嗯，嗯嗯……啊，啊啊啊，哈啊啊唔……！　\\n　皇子的身体，噫呀啊啊嗯……\\n　被我，尽情地玩弄着……！」",
    "ユラニアはこちらの腹に置いた手を支えにし、\\n不規則な、自身が快感を得られる速度と間隔で逸物を迎え入れ続けた。": "尤兰妮亚把手放在我的肚子上作为支撑，\\n以自己能获得快感的速度和间隔，不规则地持续迎接着那根雄物。",
    "彼女に導いてもらい、彼女に貪られるという状況が、\\n精神的な快楽をもたらしてくれる。": "在她的引导下，被她贪婪地渴求着，\\n这种状况也带给了我精神上的快乐。",
    "「んぁぅ、ふぅ、ぅぅんっ……んぁ、あっ、ぁ、ぁぁっ……！　\\n　ごめん、なさっ、あぁっ……ひや、ぁぁう……んぁ、あぁっ……」": "「嗯啊唔，呼唔，唔唔嗯……嗯啊，啊，啊，啊啊……！　\\n　对不，起，啊啊……噫呀，啊啊唔……嗯啊，啊啊……」",
    "「んんっ……あなたのことも、はぁぅ、気持ちよく、しないと、\\n　いけないのにっ……さっきから、自分のこと、ばっか……はぁうんっ」": "「嗯嗯……我也得让你，哈啊唔，舒服起来才行，\\n　明明是这样才对……但从刚才开始，就只顾着自己了……哈啊嗯」",
    "「問題ないって。そうされるのも嬉しいし、\\n　こっちだって攻められるだけじゃないから――」": "「没问题啦。你能这样我也很开心，\\n　而且我也不是只会被进攻——」",
    "申し訳程度に添えただけだった手を動かし、胸の稜線を歪める。": "我动了动那只只是稍微搭上去的手，扭曲着她胸前的线条。",
    "「ふやぁっ……！？　\\n　はうっ、んん、ぅんっ……おっぱい、たぷたぷって、\\n　揺さぶられてっ……んぁ、ひぅ、っく、ふぅぅん……！」": "「呼呀啊……！？\\n　哈唔，嗯嗯，唔嗯……胸部，被这样，\\n　晃来晃去的……嗯啊，噫唔，唔，呼唔唔嗯……！」",
    "上下運動の勢いも相まって、\\nふにふにと指が沈み、男の形に曲げられる。\\n互いに互いをまさぐっているという状態が、行為に一層の熱をもたらす。": "配合着上下运动的势头，\\n手指深深陷进那软绵绵的肉里，被揉捏成男人的形状。\\n这种互相抚弄对方的状态，让行为变得更加火热。",
    "「ふああぁうんっ……！　もっとさわって……もっと揉んで……！　\\n　あなたにも、あぁん、私の身体、\\n　味わって、満足してほしいのっ……！」": "「呼啊啊啊唔嗯……！　再摸多一点……再揉多一点……！　\\n　我也希望，啊啊嗯，你的身体，\\n　能好好品尝，然后得到满足……！」",
    "「リードされるだけで満足できているのは本当なんだけど。\\n　……そこまで言うなら」": "「虽然光是被你引导着我就已经很满足了啦。\\n　……既然你都这么说了」",
    "「んやっ、ひうっ……っく、ふあっ、あぁっ、あああっ……！　\\n　下から、ずんずんって、それ、待ってぇ……！　\\n　んやう、ふひあ、ああっ」": "「嗯呀，噫唔……唔，呼啊，啊啊，啊啊啊……！　\\n　从下面，这样顶上来，那个，等等……！　\\n　嗯呀唔，呼噫啊，啊啊」",
    "腰の突き上げも騎乗位の醍醐味だ。だが決して攻守交替はせず、\\nあくまでもユラニアの動きのサポートに徹する。": "挺腰向上顶也是骑乘位的醍醐味之一。但我绝对不会攻守交替，\\n而是彻底地辅助尤兰妮亚的动作。",
    "不規則な律動による刺激を彼女へとお返しすると、\\nくちゅりという粘っこい水音と共に、最奥に突き当たる感覚が得られた。": "当我将那不规则的律动带来的刺激反馈给她时，\\n伴随着咕啾的粘稠水声，我感受到了顶到最深处的感觉。",
    "「はくっ、ううふ、ぅんんっ……！　\\n　そこ、こつんって、んあああっ……！　\\n　あなたのおちんちんじゃないと、届かないとこ、だめぇっ……！」": "「哈咕，唔唔呼，唔嗯嗯……！　\\n　那里，被顶到了，嗯啊啊啊……！　\\n　不是你的肉棒的话，就顶不到那里，不行啦……！」",
    "「あうんっ、からだっ、敏感に、なってるからぁっ、\\n　ふひあ、あぁぅ、ん、それ、おかしくっ、おかしくなるうっ……！　\\n　はふ、くぅ、ふ、ぅぅん！」": "「啊唔嗯，因为，身体，变得好敏感啊，\\n　呼噫啊，啊啊唔，嗯，这样，要变得，要变得奇怪了……！　\\n　哈呼，咕唔，呼，唔唔嗯！」",
    "「イっちゃうっ……！　おまんこイっちゃうから、\\n　ん、だめぇっ……！　したいのっ、んひゃうっ！　\\n　もっと、えっちしたいのにぃっ！　はあん！」": "「要去了……！　小穴要去了啦，\\n　嗯，不行了……！　好想继续啊，嗯呀唔！　\\n　明明还想，继续做爱的啊！　哈啊嗯！」",
    "「次に再会したときも、こうしてユラニアと触れ合うって約束する。\\n　だから……そのときは、またお酒を飲まずにいてくれるか？」": "「我答应你，下次再见面的时候，也会像这样和尤兰妮亚亲密接触。\\n　所以……到时候，你还能不喝酒吗？」",
    "「するうっ……！　んぁう、くう、ふあ、や、はあ、ああぁぁっ……！　\\n　だいすきな、おさけも、ふうんっ、\\n　がまんするうっ！　んひゃあああっ！」": "「可以……！　嗯啊唔，咕唔，呼啊，呀，哈啊，啊啊啊啊……！　\\n　就算是最喜欢的，酒，呼唔嗯，\\n　我也会忍住的！　嗯呀啊啊啊！」",
    "「はぁ、ぁぁんっ！　だってっ、あなたに、酔いたいからぁっ、はぅん！　\\n　おさけよりも、もっと、\\n　あなたのことがっ、っく！　んぅ、ふぅぅんっ！」": "「哈啊，啊啊嗯！　因为，我想被你迷醉嘛，哈唔嗯！　\\n　比起酒，我更喜欢\\n　你啊，唔！　嗯唔，呼唔唔嗯！」",
    "ユラニアの身体が細やかにわななく。\\nがくがくと無意識に動く腰が、彼女の限界の近さを教えていた。": "尤兰妮亚的身体微微颤抖着。\\n那无意识地抽搐着的腰部，告诉我她已经快要到达极限了。",
    "「も、だめっ、くるっ、くるうっ！　ひゃんっ！　ほしい、ほしいのっ、\\n　あなたを、いっぱい、わたしのなかっ、んや、あっ、ふあ、ああああっ」": "「已经，不行了，要来了，要来了！　呀嗯！　好想要，好想要啊，\\n　把你，满满地，填进我的里面，嗯呀，啊，呼啊，啊啊啊啊」",
    "「んあ、あっ、はああ……ふやああああああああああぁぁぁぁっ……！！」": "「嗯啊，啊，哈啊啊……呼呀啊啊啊啊啊啊啊啊啊啊啊啊啊……！！」",
    "すんでのところでこらえていた射精欲を一気に解放し、\\n彼女の膣内を男の熱で満たした。": "我将差点就要爆发的射精欲望一口气释放出来，\\n用男人的热意填满了她的阴道。",
    "外にまで溢れたその白濁液をうっとりと見つめるユラニアの頬は、\\nすっかり火照っており、汗でじんわりと湿っていた。": "尤兰妮亚陶醉地注视着那甚至溢到外面的白浊液体，\\n她的脸颊已经完全红透，汗水也微微浸湿了肌肤。",
    "「ふあ……あぁぁっ……はぁ……ぁぁ……いっぱい、もらっちゃった……\\n　はぁ……ぁぁ、ぅ……ん……んんっ……」": "「呼啊……啊啊啊……哈啊……啊啊……被你，射了好多……\\n　哈啊……啊啊，唔……嗯……嗯嗯……」",
    "「自分が、リードするって、言ったのに……\\n　すぐ気持ちよくなって……余裕なくなって……」": "「明明是我说要主导的……\\n　却一下子就舒服起来了……完全失去了从容……」",
    "「それもユラニアの魅力って思ってるよ。\\n　そもそも、最後まで導いてくれたことに変わりはないし」": "「我觉得这也是尤兰妮亚的魅力哦。\\n　而且，你一直引导我到最后这点也是不变的事实啊」",
    "「そっか……ねえ、次も……私がお着替えしたら……\\n　似合ってるって、素敵だって言いながら、抱いてくれる……？」": "「这样啊……呐，下次……等我换好衣服之后……\\n　你也会一边说很适合我，很迷人，一边抱我吗……？」",
    "もちろんと頷くと、ユラニアはこちらに覆いかぶさり、\\n豊乳を胸板へと押し当てながらつぶやく。": "我点了点头表示当然，尤兰妮亚便覆在我身上，\\n将那对丰满的乳房压在我的胸膛上，轻声说道。",
    "「約束よ……？　そのときは、あなたにしてもらうか、\\n　また私からしちゃうか……ふふ、楽しみね……♪」": "「约好了哦……？到时候，看是要让你来呢，\\n　还是由我来呢……呵呵，好期待呀……♪」"
}