{
    "「……まずいですね、ダンナ。気を付けてください。\\n　どうやらいきなり鏡界に飛ばされてしまったようですぜ」": "「……不妙啊，老板。请小心。\\n　看来我们突然被传送到镜界了」",
    "「察しがいいな。\\n　その通りだ」": "「观察力不错啊。\\n　正是如此」",
    "聞き覚えのある声に背筋が凍る。\\nまさか、と振り返った先には予想した通りの姿があった。": "听到熟悉的声音，我不禁背脊发凉。\\n不会吧，我回头一看，果然是预料中的身影。",
    "「ようこそ、鏡界へ。\\n　歓迎しよう」": "「欢迎来到镜界。\\n　欢迎你们」",
    "「ルシフェル！？」": "「路西法尔！？」",
    "テーセツに突如出現した悪魔の軍勢。\\n熾天聖となったソフィアやミーティアたちの活躍でようやく戦況も落ち着き\\n今のうちに力を分けようというところで……。": "突然出现的恶魔大军。\\n在成为炽天圣的索菲娅和米提雅等人的活跃下，战况终于稳定下来\\n就在我们打算趁现在分出力量的时候……。",
    "突然、周囲の風景が変わってしまったのだ。": "周围的风景突然改变了。",
    "「まさか……七大悪魔がどうしてここに……。\\n　いや、そもそもここはどこだ！？　他のみんなは！？」": "「怎么会……七大恶魔为什么会在这里……。\\n　不对，说到底这里是哪里！？　其他人呢！？」",
    "俺は周囲に視線を向けた。\\n一緒にいたはずのミーティア、ユラニア、キーラ、メリッサにシャーロット、\\nそれに鏡界側のザスビアとサンドラの姿も見えない。": "我环顾四周。\\n本应和我在一起的米提雅，尤拉尼亚，琪拉，梅丽莎和夏洛特，\\n还有镜界那边的萨斯比亚和桑德拉都不见了。",
    "「ルシフェル……っ、あんた、よくも……！」": "「路西法尔……你，你竟敢……！」",
    "「久しいな。まだ生きていたのか」": "「好久不见。你还活着啊」",
    "「ふん、しぶとさには定評があるの」": "「哼，我可是出了名的顽强」",
    "ルシフェルに剣を向ける鏡界ソフィア。\\nしかしその剣先は小刻みに震え、彼女の額には脂汗が浮かぶ。": "镜界索菲娅举剑指向路西法尔。\\n但是剑尖微微颤抖，她的额头上也浮现出汗水。",
    "「悪魔のくびきを受けながら、構えを取れただけでも上出来だ。\\n　だが……」": "「在恶魔的枷锁下还能摆出架势，已经很了不起了。\\n　但是……」",
    "ルシフェルは意味ありげに、\\n人差し指を立ててゆっくりと鏡界ソフィアに向ける。": "路西法尔意味深长地\\n竖起食指，缓缓指向镜界索菲娅。",
    "「残念ながらお前たちの旅は、\\n　ここで終わることになる」": "「很遗憾，你们的旅行\\n　将在这里结束」",
    "低い声でそう言い放ち、ルシフェルは無造作に大剣を振りかぶる。\\n本能的に、まずいと思った瞬間――": "路西法尔低声说道，随意地挥舞着大剑。\\n我本能地感到不妙的瞬间――",
    "「ま、待ちなさいよ！　あなた一体、何者なのよ！」": "「等，等一下！　你到底是什么人！」",
    "「は……この七大悪魔の央に、名乗れと言うのか？　\\n　身の程知らずもここまでくると笑える」": "「哈……我可是七大恶魔，你让我报上名号？　\\n　不知天高地厚也要有个限度」",
    "毒気を抜かれたのか、\\n大剣を止めロセットを睨めつける。": "路西法尔像是被吓到了一样，\\n停下了大剑，看向罗塞塔。",
    "「七大悪魔……！　ルシフェルって、まさか……」": "「七大恶魔……！　路西法尔，难道是……」",
    "「それより、ここはどこなんだ！　鏡界って言ってたが……\\n　こんなところ見たことがないぞ」": "「比起这个，这里到底是哪里！　你刚才说镜界……\\n　我可没看过这种地方」",
    "さっきロセットが声を上げたのには意図があったはずだ。\\n事実、おかげでルシフェルはこちらの話を聞こうという態勢になっている。": "罗塞塔刚才大喊应该有什么意图。\\n事实上，多亏了她，路西法尔现在正准备听我们说话。",
    "その気になれば簡単に鏡界ソフィアを、いや俺たち全員を殺せるという\\n余裕の表れからだろうが……だからこそ、この時間稼ぎには意味がある。\\nなにしろ相手がその気になった瞬間に終わってしまうのだから。": "虽然他表现出一副只要他想就能轻易地杀死镜界索菲娅，\\n不，是杀死我们所有人的从容……但正因为如此，争取时间才有意义。\\n毕竟对方一旦有那个意思，一切就结束了。",
    "（まぁ、稼いだところで……という状況ではあるんだけど。\\n　このままむざむざやられてたまるか……）": "（虽然争取时间也没什么用……\\n　但也不能就这样被干掉……）",
    "「ふん……ここは鏡界だ。\\n　お前たちが知っている鏡界とは趣が違うだろうがな」": "「哼……这里是镜界。\\n　和你们所知道的镜界不太一样」",
    "「いきなり鏡界に連れて来たってわけ？　いったいどうやって！？」": "「突然就把我们带到镜界了吗？　到底是怎么做到的！？」",
    "「さあな……。悪魔の力の全容を人間風情が知ろうなどと\\n　おこがましいにもほどがある」": "「谁知道呢……区区人类居然想了解恶魔之力的全貌，\\n　真是不知天高地厚」",
    "「私たちを、どうするつもりなんですか！」": "「你到底想对我们做什么！」",
    "「どうする、だと？　ふふん、さて……どうしてくれようか。\\n　いかようにもできるが」": "「做什么？　哼哼，让我想想……\\n　要怎么做呢，反正我怎么做都可以」",
    "「……っ！」": "「……！」",
    "「メリッサとシャーロットは……どうしたのよっ！　\\n　どこへ連れて行ったわけ！？」": "「梅丽莎和夏洛特……怎么了！　\\n　你把她们带到哪里去了！？」",
    "「ユラニアさんやキーラ、鏡界の私とザスビアさんもいません！\\n　みんなを、どこにつれていったんですか！」": "「尤拉尼亚小姐和琪拉，镜界的我和萨斯比亚小姐也不在！\\n　你把大家带到哪里去了！」",
    "「知らんな。\\n　そもそも人間どもの名前など、いちいち覚えていない」": "「不知道啊。\\n　说到底，人类的名字什么的，我根本不会一一记住」",
    "「くっ……覚えてなくても、いたのはわかるでしょ！　\\n　どうしてここに全員揃っていないかって聞いてるの！」": "「唔……就算不记得，也知道她们在吧！　\\n　我是在问你为什么所有人都不在这里！」",
    "食って掛かるヴァネッサをソフィアが制する。\\n刺激しすぎては何をされるかわからない。": "索菲娅制止了激动的凡妮莎。\\n要是刺激过头了，不知道他会做出什么事。",
    "しかしルシフェルはじっとヴァネッサのことを見つめるばかりで、\\n危害を加えはしなかった。ただ、問いに答えもしない。": "但是路西法尔只是盯着凡妮莎看，\\n并没有加害于她。只是，也没有回答问题。",
    "「そう言えば確かに人数が減っている、か……アスタロトのやつに\\n　邪魔な人間は連れてくるなと言っておいたからな。\\n　おそらく、適当に間引いたのだろう」": "「这么说来，人数确实减少了啊……\\n　因为亚丝塔露蒂那家伙说过，不要把碍事的人类带过来。\\n　恐怕，是被随便地处理掉了」",
    "「間引く、ですって……！？」": "「你说处理……！？」",
    "「落ち着け、ヴァネッサ。よく考えれば、俺たちの仲間だけじゃなくて\\n　テーセツ軍の兵士だっていなくなってる」": "「冷静点，凡妮莎。仔细想想的话，不只是我们的同伴\\n　特塞恩军的士兵也不在了」",
    "「あ……言われてみれば確かにそうですぜ……！」": "「啊……这么一说确实……！」",
    "彼らも含めればかなりの人数だ。戯れに殺すにしては多すぎる。\\nもちろん悪魔のことだから確証を持つには弱い根拠だが……。": "包括他们，人数相当多。以杀人为乐的话，数量太多了。\\n当然，因为是恶魔，所以没有确切的证据……。",
    "「きっと他の皆さんは……テーセツに残っているんですよね」": "「其他人……一定还留在特塞恩吧」",
    "「……そうよね」": "「……是啊」",
    "「ふん、気は済んだか。それともまだ、おしゃべりが足りないか……？」": "「哼，满意了吗？还是说，你们还想继续聊下去……？」",
    "（時間を稼ごうという意図も……見透かされている、か……）": "（争取时间的意图……也被看穿了吗……）",
    "懸命に考えを巡らせはすれども、妙案は浮かばない。\\n蛇に睨まれた蛙のように俺たちはただ、\\nルシフェルを睨むことしかできずにいた……。": "虽然拼命地思考，但想不出什么好办法。\\n我们就像被蛇盯上的青蛙一样，\\n只能瞪着路西法尔……。"
}