{
    "振りかぶった大剣から放たれる衝撃波。\\n当たればその時点で終わりと分かる威力だった。": "高举的大剑释放出冲击波。\\n威力大到一旦被击中，就会当场完蛋。",
    "「……っ！」": "「……！」",
    "ミーティアはそれを冷静に回避し、相手の様子をうかがう。\\n奇襲をかけて以降、アスタロトの攻撃はずっとこの調子だった。": "米提雅冷静地闪避攻击，观察对手的状况。\\n自从奇袭之后，亚斯塔露蒂的攻击就一直是这个调调。",
    "（……さっきの先制攻撃は完全に不意をついたもの。\\n　無防備でしたから、かなり効いているはず……）": "（……刚才的先制攻击完全出乎意料。\\n因为毫无防备，应该相当有效……）",
    "（だからこそ相手も熱くなっているのでしょう。\\n　この連続攻撃からは、とても高い殺意を感じます）": "（正因为如此，对手也变得激动了吧。\\n从这连续攻击中，可以感受到非常强烈的杀意）",
    "（当たれば終わりですが、動きが大きい分だけ回避もしやすい。\\n　そして、この隙に……）": "（虽然一旦命中就会完蛋，但动作大也容易闪避。\\n然后，趁这个空档……）",
    "ミーティアは再び放たれた攻撃を回避しつつ、\\nアスタロトの防御態勢が間に合わないとみて武器を構える。": "米提雅一边闪避再次发动的攻击，一边看准亚斯塔露蒂来不及防御的时机，举起武器。",
    "直方体の武器から光線が撃ち出され、アスタロトに命中した。\\n直撃したはずだが、ゆらりと向き直る様子からは\\nダメージを受けたようには見えない。": "从长方体的武器射出光线，命中了亚斯塔露蒂。\\n虽然应该直接命中了，但从她缓缓转过身来的样子来看，\\n似乎没有受到伤害。",
    "（……っ、やはりダメージを与えられるのは不意を突いたときだけですか。\\n　備えられていると攻略は難しい……）": "（……果然只有在出其不意的时候才能造成伤害吗。\\n　一旦被防备起来就很难攻略了……）",
    "またしてもアスタロトが大剣を振るう。\\nだが、そこでミーティアは相手の変化に気付いた。": "亚丝塔露蒂再次挥舞大剑。\\n但是，米提雅注意到了对手的变化。",
    "（先ほどまでのような、勢いにまかせた攻撃ではありませんね……！）": "（不是像刚才那样，只凭气势的攻击呢……！）",
    "（落ち着いて対処すればダメージは受けないと、\\n　気づいてしまったのでしょうか……。\\n　だとすると厄介ですが）": "（只要冷静应对就不会受到伤害，\\n　她注意到了吗……\\n　这样的话就麻烦了）",
    "タイミングを見計らって、無駄な動きはしない。\\n完全に冷静さを取り戻したようなアスタロトの変化。": "亚丝塔露蒂的变化，\\n仿佛完全恢复了冷静，不再做无用的动作。",
    "それを見てとったミーティアは、攻撃をかわしながらも\\n距離を詰めてアスタロトに近づいた。\\nそして、相手に呼びかける。": "米提雅见状，一边躲避攻击\\n一边缩短距离接近亚丝塔露蒂。\\n然后，向对手喊道。",
    "「以前にも……戦ったことがありますよね？　\\n　遠い、遠い昔のことです」": "「以前……我们战斗过吧？\\n　很久很久以前的事了」",
    "……ッ": "……",
    "それはアスタロトにとって「ミーティアが言うはずのないこと」だった。\\n唐突なその言葉に、アスタロトは微かに動揺する。": "对亚丝塔露蒂来说，那是「米提雅不可能说的话」。\\n这句突如其来的话，让亚丝塔露蒂微微动摇。",
    "「隙が……生まれました……！」": "「破绽……出现了……！」",
    "それを、ミーティアは見逃さない。": "米提雅没有放过这个机会。",
    "「いきますよ！！」": "「我要上了！！」",
    "続けざまにミーティアの攻撃がアスタロトにヒットする。\\n以前の戦いとは違い、相手に確実にダメージを与えられたようで、\\nアスタロトは僅かに声を上げた。": "米提雅的攻击接连命中亚丝塔露蒂。\\n和以前的战斗不同，她似乎确实对对手造成了伤害，\\n亚丝塔露蒂微微发出声音。",
    "……ッ！！": "……！！",
    "それは苦悶の声とも、怒りを押し殺しているようにも聞こえた。\\nしかしミーティアは、この状況に危機感を持つ。": "那声音听起来像是痛苦的呻吟，也像是在压抑怒气。\\n然而米提雅对这个状况产生了危机感。",
    "（今の隙をついた攻撃で局面までは変わりませんでした……。\\n　この程度のダメージでは、この後の展開が……！）": "（刚才趁隙攻击并没有改变局面……\\n　这种程度的伤害，之后的发展……！）",
    "（先ほどのようなチャンスはそうそう訪れない。\\n　これで倒せなかったのなら、後はジリ貧に……！）": "（像刚才那样的机会不会再有了。\\n　如果这样还不能打倒她的话，之后就只能被她压着打了……！）",
    "ミーティアの動揺を見てとったか、最初の奇襲攻撃の後の教訓か、\\nアスタロトは攻撃を受けて声を上げつつも、\\nその後は冷静にミーティアの動きを見計らっている。": "是看穿了米提雅的动摇，还是从最初的奇袭攻击中学到了教训，\\n亚丝塔露蒂在受到攻击时虽然发出了声音，\\n但之后却冷静地观察着米提雅的动作。",
    "もはや隙はないのか、とミーティアは奥歯を噛み締めた。\\nそして、アスタロトは剣を振りかぶり――": "已经没有破绽了吗，米提雅咬紧了牙关。\\n然后，亚丝塔露蒂挥起了剑——",
    "ッ！？": "！？",
    "「これは……！！」": "「这是……！！」",
    "アスタロトの身体が紅蓮の炎に包まれる。\\n燃え盛る炎を見て、ミーティアはすぐに援軍の存在と、\\nそれが誰であるかまで察した。": "亚丝塔露蒂的身体被红莲之炎所包围。\\n看到熊熊燃烧的火焰，米提雅立刻察觉到了援军的存在，\\n以及那是谁。",
    "「ありがとうございます、エリモス！」": "「谢谢你，爱丽莫斯！」",
    "「遅くなってしまってごめんなさい。\\n　でも……彼らの安全は確保しましたから」": "「抱歉我来晚了。\\n　不过……我已经确保了他们的安全」",
    "「さあ、ミーティア。まだこれからが勝負どころですよ。\\n　相手は倒れていませんから」": "「来吧，米提雅。接下来才是决胜负的时候哦。\\n　因为对手还没有倒下」",
    "言いながら、次々に攻撃を繰り出すエリモス。": "爱丽莫斯一边说着，一边接连不断地发动攻击。",
    "連携して、ふたりは攻撃を開始した。": "两人开始联手攻击。",
    "……。": "……。",
    "この先がヴォモス湖であることを示す道しるべのすぐそばを、\\n移動城が全速力で通り過ぎていく。": "在指示着前方就是沃莫斯湖的路标旁边，\\n移动城堡全速通过。",
    "移動城の周りには、辺りを警戒しながら進む五体の悪魔がいた。\\n先頭にカペル、そして少し距離を空け、移動城の四方を固めるように\\n残りの四体が並走する。": "移动城堡的周围，有五只恶魔一边警戒着周围一边前进。\\n卡佩尔在最前面，然后是稍微拉开距离，\\n剩下的四只恶魔并排跑在移动城堡的四个方向。",
    "「おい、ちんたらしてないで早く進めよ」": "「喂，别慢吞吞的，快点前进啊」",
    "「わ、わかってますけどっ、皆さんと違って私は\\n　脚で走ってるんですからっ、はぁっ、はぁっ」": "「我、我知道，可是我跟大家不一样，我是用脚跑的，\\n　哈啊、哈啊」",
    "「悪魔のくせに疲れてどうすんの？　\\n　太陽神の神殿までくらい、全速力で駆け抜けてほしいってワケ」": "「明明是恶魔，怎么还累得不行？　\\n　至少到太阳神的神殿为止，给我用全速跑过去」",
    "「こいつら揃うと面倒なんですよねぇ……」": "「这些家伙凑在一起就麻烦了……」",
    "「なんか聞こえたんですけどー？　\\n　こいつら？　面倒？　なにそれ、どういうワケ？」": "「我好像听到了什么？　\\n　这些家伙？　麻烦？　什么啊，怎么回事？」",
    "「悪魔同士で揉めるな、めんどくせぇから。\\n　そんな場合じゃないだろうが」": "「别恶魔之间起内讧了，麻烦死了。\\n　现在不是做这种事的时候吧」",
    "「そうですね。さっきからずっと敵がひっきりなしですし……\\n　それにアスモ。\\n　カペルが背負ってる役割を考えたら、多少は目を瞑らないと」": "「是啊。从刚才开始敌人就一直源源不断地出现……\\n　而且阿斯莫。\\n　考虑到卡佩尔背负的职责，多少得睁一只眼闭一只眼」",
    "「え、役割……？」": "「诶，职责……？」",
    "「う、うわぁっ、また出た！」": "「呜，呜哇，又出现了！」"
}