{
    "「やっぱりただお世話になってるだけじゃダメだと思うの！　\\n　と、言うわけで、わたしたち皇子さんの助けになっちゃうぞ……！！」": "「果然只是受人照顾是不行的！　\\n　所以，我们要成为皇子的助力……！！」",
    "アリアンナから呼び出されて酒場へと顔を出すと、\\nそこには異世界から来た四人が神妙な面持ちで座っていた。": "被爱莉安娜叫到酒场后，\\n从异世界来的四个人都一脸严肃地坐在那里。",
    "「いやいや、全然気にしなくて良いよ。\\n　困ったときはお互い様だと思うし……」": "「不不，完全不用在意的。\\n　有困难的时候互相帮助嘛……」",
    "「そうはいかないよ。\\n　僕たちは皇子のおかげでこの世界でもやっていけているんだ」": "「那可不行。\\n　多亏了皇子，我们才能在这个世界生存下去」",
    "「ソーマくんの言う通りよ。全員が皇子さんに感謝しているの。\\n　私たちの気持ちだと思って、受け取ってほしいわ」": "「宗真说的没错。所有人都很感谢皇子。\\n　希望你能收下我们的心意」",
    "「……受け取って」": "「……收下吧」",
    "「気持ちは嬉しいけど……」": "「虽然我很高兴你们的心意……」",
    "「そうだ！　わたしが大空の旅へ連れてってあげよう！」": "「对了！　我带你去空中旅行吧！」",
    "「なにか振る舞う……にしても、こっちの食生活とかはどうなってるのかな」": "「要送我什么……话说，这边的饮食生活是什么样的呢」",
    "「美容のコツを伝授するなんてどうかしら」": "「传授美容的秘诀怎么样」",
    "「……みんなに任せる」": "「……交给你们了」",
    "内容はともかく、感謝をされてなんだかくすぐったい気持ちになっていると、\\nおやつを買いに来たであろうハンペンが顔を出した。": "先不管内容，被感谢了总感觉心里痒痒的，\\n这时，应该是来买点心的汉佩尔露出了脸。",
    "「おおっ！　みなさんお揃いで！　\\n　難しい顔をして、どうしたんですかい？」": "「哦哦！　大家都聚在一起！　\\n　怎么都一脸严肃的表情？」",
    "「ハンペンくん、こんにちは！　\\n　あのね、わたしたち皇子さんに何かお礼がしたくて……」": "「汉佩尔君，你好！　\\n　那个，我们想给皇子送点谢礼……」",
    "「どういったお礼なら喜んでくれるかなぁって考えてたんだけど、\\n　何か皇子さんの力になれることってあるかな？」": "「在想什么样的谢礼会让他高兴，\\n　有什么能帮上皇子的事吗？」",
    "「ほほう……なかなかに愛されてますな、ダンナ。\\n　異世界の皆さんが力になりたい、と……。そうですねぇ」": "「嚯嚯……你真是被爱着呢，老板。\\n　异世界的各位都想帮上忙……我想想啊」",
    "「ダンナはこう、気前よく皆さんに宿を手配するといってますが、\\n　実際はうだつの上がらない商人でしてね」": "「老板虽然说要大方地给各位安排住宿，\\n　但实际上是个没什么出息的商人呢」",
    "「うだつが上がらない、とはなんだよ……。\\n　いや、あまり堂々と言い返せなくて悔しいが……」": "「没什么出息是什么意思啊……。\\n　不，我不能堂堂正正地反驳，真是不甘心……」",
    "「なので、皆さんのお力でダンナの商売のお手伝いをする、\\n　なんてのはいかがでしょう？」": "「所以，大家就用你们的力量来帮助老板做生意，\\n　怎么样？」",
    "「なるほど……！　それなら僕たちにもできるかも……！　\\n　ありがとう、ハンペン！」": "「原来如此……！　这样的话我们或许也能做到……！　\\n　谢谢你，汉佩尔！」",
    "「名付けて、売り上げ倍増大作戦！　だね！　\\n　わたしたちにできる行商のお手伝いかぁ、何があるかな？」": "「就命名为，销售额倍增大作战！　对吧！　\\n　我们能帮上忙的行商，有什么呢？」",
    "「商品を買ってくれたら私と手合わせができる、とか」": "「买了商品的话就能和我交手，之类的」",
    "「僕の持ってる隠れんぼスキルを伝授、とか」": "「传授我拥有的捉迷藏技能，之类的」",
    "「お客様にわたしのダンスを見せてあげる、とか！」": "「让客人看我的舞蹈，之类的！」",
    "四人の気持ちは有難いが、奇妙な案が続々と飛び出している……！　\\nこれはどうしたものか、と考えているとハンペンが口を開く。": "虽然很感谢她们的心意，但她们的提议都太奇葩了……！　\\n我正想着该怎么办的时候，汉佩尔开口了。",
    "「ダンナ、最近は仕入れが多くて人手が足りてない、って\\n　ボヤいてませんでしたか？」": "「老板，你最近不是经常抱怨说进货太多，人手不够吗？」\\n」",
    "「ああ、現状俺ひとりだと回ってない日も最近は増えてきたな」": "「是啊，最近我一个人忙不过来的日子越来越多了」",
    "「ふむふむ、根本的に人が足りてない、ってこと？」": "「嗯嗯，也就是说人手根本不够？」",
    "「それなら、私たちが売り子でも荷物整理でも手伝うよ！」": "「这样的话，我们来帮忙卖东西或者整理货物吧！」",
    "「うん、良いアイディアね。\\n　荷物持ちでも採取でも護衛でも、なんでも言って」": "「嗯，好主意。\\n　不管是搬东西还是采集还是护卫，尽管吩咐」",
    "「売り上げ倍増大作戦、\\n　僕たちの手で成功させてみせよう」": "「销售额倍增大作战，\\n　就由我们亲手让它成功吧」",
    "「重たいものは……ソリでも作ってみる」": "「重的东西……做个雪橇试试吧」",
    "四人は売り上げ倍増作戦にやる気を見せてくれている。\\nこれは期待ができそうだ。": "四个人都对销售额倍增作战表现出了干劲。\\n看来可以期待一下了。",
    "「やりましたねぇ、ダンナ。\\n　これで少しは儲からない商人から脱却できるかもですぜ！」": "「太好了，老板。\\n　这样说不定就能从赚不了钱的商人中脱身了！」",
    "「そう言われると嬉しいんだか嬉しくないんだかわからないな……」": "「你这么说，我都不知道该不该高兴了……」",
    "ともかく、手伝ってくれる仲間が増えることは大歓迎だ。": "总之，能增加帮忙的同伴，我非常欢迎。",
    "「ありがとう、みんな。丁度忙しくしていたところだったんだ。\\n　行商を手伝ってくれるのなら心強いよ」": "「谢谢大家。我正好忙得不可开交。\\n　你们能帮忙行商的话，我就放心了」",
    "「うんうん！　\\n　わたしたち、いっぱい稼いで皇子さんに楽させてあげるからねっ！」": "「嗯嗯！\\n　我们会赚很多钱，让皇子先生轻松一点的！」"
}