{
    "「ねぇ、商人は不思議の国に行ったことってある？」": "「我说，商人你去过仙境吗？」",
    "ペイシェでクリスティーナと出会ってしばらくした頃。\\n彼女は唐突に『不思議の国』を話題にあげた。": "在佩希谢和克莉丝汀娜相遇后不久。\\n她突然提到了『仙境』的话题。",
    "「不思議なお茶会を開いたり、自分の身体が大きくなったり小さくなったり、\\n　忙しなく走り回っているウサギがいたりするのよ」": "「那里会举办不可思议的茶会，自己的身体会变大变小，\\n　还有兔子会匆忙地跑来跑去哦」",
    "「いや、だから不思議の国っていうのはお伽噺にだけ存在する……」": "「不是，所以说仙境只存在于童话故事里……」",
    "「いいえ、お伽噺なんかじゃないわ！　\\n　ちゃんと存在してるの」": "「不，才不是什么童话故事！　\\n　是真实存在的」",
    "この調子で彼女は、アリスが旅したという『不思議の国』の物語が、\\n実際に存在する世界を描いたものだと信じて疑わないのだった。": "她坚信爱丽丝旅行过的『仙境』的故事，\\n是实际存在的世界。",
    "「あたしのばあやは、不思議の国へとたどり着いたんだから！！」": "「我的外婆就去过仙境！！」",
    "「そのばあや、っていう人はどんな人なんだ？」": "「那个外婆是个什么样的人？」",
    "「ばあやはね、あたしの乳母だったの。\\n　お母さまとお父さまは忙しくてあたしと遊ぶ時間もなかったから……。\\n　あたしはいつもばあやと一緒だったわ」": "「外婆她啊，是我的奶妈。\\n　因为母亲大人和父亲大人很忙，没有时间陪我玩……。\\n　所以我总是和外婆在一起」",
    "「『不思議の国のアリス』のお話を教えてくれたのもばあやよ。\\n　毎日読み聞かせをしてくれて、不思議の国は本当にあるんだよ、\\n　って、二人でいるときにいつも不思議の国のお話をしてくれていたのよ」": "「告诉我『爱丽丝梦游仙境』故事的也是外婆哦。\\n　她每天都会读给我听，说不可思议的国度是真实存在的，\\n　她总是在我们独处的时候跟我说不可思议的国度的故事」",
    "「クリスティーナは、ばあやが大好きなんだな」": "「克莉丝汀娜，你很喜欢外婆啊」",
    "「もちろん！あたしのことをいつも考えてくれる、\\n　優しくて芯が強くて……\\n　ばあや以上にあたしのことをわかってくれる人はいないわ」": "「当然了！她总是为我着想，\\n　温柔又坚强……\\n　没有人比外婆更了解我了」",
    "「幼いころはごっこ遊びをするのもばあやとばっかりだったわね。\\n　あたしもばあやにアリス様、なんて呼ばれていたっけ……。\\n　ふふ、懐かしい記憶ね」": "「小时候我总是和外婆一起玩过家家。\\n　外婆好像也叫我爱丽丝大人……。\\n　呵呵，真是令人怀念的记忆啊」",
    "「クリスティーナは昔からお転婆なイメージだしな……。\\n　うん、さぞばあやさんも大変だっただろう。その苦労はお察しするよ」": "「克莉丝汀娜从以前开始就给人一种淘气的印象啊……。\\n　嗯，外婆一定很辛苦吧。我理解她的辛苦」",
    "「そ、そんなことないわよ！！　\\n　……ま、まぁ、ちょーっと元気だったかなぁ、\\n　って自分でも思うけど……」": "「才，才没有那回事呢！！　\\n　……不，不过，我也觉得我有点太有活力了……」",
    "「それにね、ばあやってば凄いのよ」": "「而且啊，外婆她很厉害哦」",
    "「ばあやはね、本当に不思議の国へとたどり着いたんだから！」": "「外婆她啊，真的到达了不可思议的国度哦！」",
    "「不思議の国……あのアリスの、だよな？」": "「不可思议的国度……是那个爱丽丝的，对吧？」",
    "「そうよ、他にないでしょう」": "「是啊，没有别的了吧」",
    "「ばあやはいつからか会話が難しくなったり、\\n　少し前に起きたことを全て忘れてしまったり、\\n　深夜に突然外へ飛び出して行くようになったの」": "「外婆从什么时候开始变得很难对话，\\n　把不久前发生的事情全部忘掉，\\n　深夜突然跑到外面去」",
    "「ああ、それは……」": "「啊啊，那是……」",
    "「最初は、ばあやが別人になってしまったみたいで、\\n　すごく怖かったのを覚えてる。でも、気付いたの。\\n　ばあやはきっと不思議の国へ喚ばれているんだって」": "「一开始，外婆好像变成了别人一样，\\n　我非常害怕。但是，我注意到了。\\n　外婆一定是被召唤到了不可思议的国度」",
    "「不思議の国へ喚ばれた人間は、\\n　ちょっと変わった言動を繰り返すのよ、\\n　って、お母さまもばあやを見て言っていたもの」": "「被召唤到不可思议的国度的人，\\n　会重复一些奇怪的言行举止哦，\\n　母亲大人也看着外婆这么说过」",
    "「ばあやも、いつもの様子とは違う時間がどんどん増えていって……\\n　ある日突然、姿を消したわ。それからいまも、そのままよ」": "「外婆和平时不一样的时间也越来越多……\\n　有一天突然消失了。从那以后，到现在也是」",
    "「そんなことが……」": "「竟然有这种事……」",
    "「ばあやはね、きっと不思議の国へとたどり着いて、\\n　ずっとそこで楽しんでいるに違いないの。\\n　だから、いつかばあやにもう一度会って、そこでお茶会をしたい」": "「外婆她啊，一定是到达了不可思议的国度，\\n　在那里一直享受着吧。\\n　所以，我总有一天要和外婆再会，然后在那里开茶会」",
    "「その日のために、\\n　あたしはいつだって不思議の国の入り口を探しているのよ！」": "「为了那一天，\\n　我一直在寻找着不可思议的国度的入口哦！」",
    "ばあやのことを語るクリスティーナは、とても晴れやかな笑顔だ。": "克莉丝汀娜说着外婆的事情，露出了非常开朗的笑容。",
    "話を聞く限り、年老いた人がよく陥る症状だろう。": "从她的话来看，应该是年老的人经常会陷入的症状吧。",
    "だがクリスティーナは、ばあやが不思議の国へたどり着いた、\\nと本気で信じているのだろう。": "但是克莉丝汀娜，是真心相信外婆到达了不可思议的国度吧。\\n",
    "俺はクリスティーナをそっと抱きしめる。": "我轻轻地抱住了克莉丝汀娜。",
    "「きゃっ！　もうっ、突然何よ！　びっくりするじゃない！」": "「呀！　真是的，突然干什么啊！　吓我一跳！」",
    "「クリスティーナのばあやが行けたんだ。\\n　不思議の国はどこかにきっとある。\\n　俺もそれを見つける手伝いをさせてもらうよ」": "「克莉丝汀娜的外婆都去了。\\n　不可思议的国度一定存在于某个地方。\\n　我也来帮忙寻找吧」",
    "「ふふっ、商人はこんな話をするあたしのこと、\\n　子供っぽいって笑わないのね？」": "「呵呵，商人你听了我说的话，\\n　不会笑我像个孩子一样吗？」",
    "抱きしめた腕を放すと、クリスティーナはくるりと身を翻し、\\n遠くの空を見つめる。": "我松开抱着她的手，克莉丝汀娜转过身，\\n凝视着远方的天空。",
    "「あたたかくてすべてを包み込んでくれる、\\n　お日様のようなばあやが気にいるところだもの。\\n　不思議の国もきっとあたたかくて素敵な場所なはずだわ」": "「外婆她很温暖，能包容一切，\\n　就像太阳一样。\\n　不可思议的国度一定也是个温暖而美妙的地方」",
    "「いつか不思議の国へとたどり着いたら、\\n　あたしがちゃんと案内してあげる。\\n　本だって何回も繰り返し読んで、予習はバッチリなんだから！」": "「如果有一天我到达了不可思议的国度，\\n　我会好好给你带路的。\\n　书我也反复读了很多遍，预习已经很充分了！」",
    "「それじゃあ道案内はアリス様にお任せしようかな？」": "「那么就让爱丽丝大人来带路吧？」",
    "「ええ、任せておいて！　\\n　不思議の国の素敵な景色を、一緒に見ましょう！」": "「嗯，交给我吧！　\\n　我们一起去看不可思议国度的美丽景色吧！」"
}