{
    "「あれ？　あそこにいるのは……」": "「咦？　在那里的是……」",
    "「これは落とさないようにここに入れておいて……。\\n　うん、他に忘れ物はしてないよね」": "「为了不弄丢，先放在这里……。\\n　嗯，没有忘记其他东西吧」",
    "このところ午後の決まった時間にいなくなる鏡界ライサ。": "最近每天下午的固定时间，镜界莱莎都会不见踪影。",
    "気にはなりつつも、さすがにプライベートなことだし、\\nわざわざ行き先を確認するわけにはいかないだろう。": "虽然很在意，但毕竟是私事，\\n也不能特意去确认她要去哪里。",
    "そんなふうに考え、静観していたある日のことだった。": "我这么想着，静观其变。就在某一天。",
    "「ふわぁ……。\\n　食べたあとはどうしても眠くなっちゃうんだよなあ。\\n　今日は特に予定もないし、ちょっとだけ昼寝でも……んん？」": "「呼啊……。\\n　吃完饭后总是会想睡觉啊。\\n　今天也没有什么安排，稍微睡个午觉……嗯嗯？」",
    "「どうしよう。忙しかったりするのかな」": "「怎么办。他很忙吗」",
    "「鏡界ライサのやつ、今日も出掛けるみたいだな。\\n　けど、どうしたんだ？　妙にそわそわしているように見えるけど……」": "「镜界莱莎那家伙，今天好像也要出门。\\n　但是，怎么了？　看起来莫名地心神不宁……」",
    "「むっ！」": "「唔！」",
    "別に隠れて覗き見していたつもりはないので、\\n見つかったからといって堂々としていればいいだけなのだが、\\nずんずんとこちらに迫ってくる鏡界ライサに思わず後ずさってしまう。": "我并没有打算躲起来偷看，\\n所以就算被发现，只要堂堂正正地面对就好了，\\n但是看到镜界莱莎气势汹汹地向我逼近，我不由得后退了几步。",
    "「むむむむむ～……！」": "「唔唔唔唔唔～……！」",
    "そして、あっという間に壁際まで追い詰められてしまった。": "然后，转眼间我就被逼到了墙边。",
    "「ねえ、どうして逃げようとしたの？」": "「喂，你为什么要逃？」",
    "「逃げてない逃げてない！　\\n　それより最近どこかへよく出掛けてるよな！？」": "「我没逃我没逃！　\\n　话说回来，你最近经常出门吧！？」",
    "「ふうん、知ってたんだ」": "「哼，原来你知道啊」",
    "一歩後ろへ下がってくれたので、ほっと胸をなでおろす。": "她后退了一步，我松了一口气。",
    "こちらがつま先立ちになるほど至近距離から見つめられていたので、\\nたかが一歩分でも開放感はすごかった。": "她刚才一直站在离我极近的地方盯着我看，\\n现在只是后退了一步，就让我感觉轻松了不少。",
    "「皇子、今って時間……ある？」": "「皇子，你现在……有时间吗？」",
    "「あ、ああ、そうだな。少しくらいなら……」": "「啊，嗯，有时间。稍微有点时间……」",
    "「じゃあ特別に連れていってあげるね。\\n　私が毎日どこへ行ってるのか気になってるんでしょ？」": "「那我就破例带你去吧。\\n　你很在意我每天去哪了吧？」",
    "「なあ、どこまで行くんだ？　\\n　結構、森の奥深くまで分け入ってる気がするんだが……」": "「喂，我们要去哪？　\\n　感觉，已经走到森林的深处了……」",
    "「もうすぐだよ。ほら、あそこの開けた場所が目的地」": "「就快到了。你看，那个开阔的地方就是目的地」",
    "「きっとびっくりしちゃうと思うから覚悟しといてね？」": "「你一定会大吃一惊的，做好心理准备吧？」",
    "普段よりもいくらか無邪気な表情を浮かべ、\\nこちらを振り向く鏡界ライサに、\\n首を傾げながら付いていくと――": "镜界莱莎回过头来，\\n脸上带着比平时更天真无邪的表情，\\n我歪着头跟了上去——",
    "「おお……」": "「哦哦……」",
    "見渡す限り咲き誇る花々に思わず感嘆の声が漏れてしまった。": "看到眼前盛开的花朵，我不禁发出感叹。",
    "「すごいでしょ。\\n　思いきり身体を動かせる場所を探してたら偶然見つけたの。\\n　誰かが植えたわけじゃなくて自然に群生してるんだよ」": "「很厉害吧。\\n　我找了个能尽情活动身体的地方，结果偶然发现了这里。\\n　这些花不是谁种的，而是自然生长的」",
    "「最初はまだつぼみでね、鍛錬のついでに毎日様子を見にきてたんだ。\\n　そうしたら昨日とうとう咲き始めて、\\n　たった一晩でこんなにいっぱい」": "「一开始还是花蕾，我每天锻炼的时候都会来看看。\\n　然后昨天终于开始绽放了，\\n　仅仅一个晚上就开得这么茂盛」",
    "「この景色を見せるために連れて来てくれたのか」": "「你是为了让我看到这幅景象才带我来的吗？」",
    "「うん。独り占めするのもアリかなって思ったんだけど、\\n　まあ一応、皇子にはときどきお世話になったりもしてるし……ね」": "「嗯。虽然也可以独占，\\n　不过我偶尔也会受到皇子的照顾……所以」",
    "花に顔を近付けうれしそうに匂いを嗅ぐ鏡界ライサ。": "镜界莱莎把脸凑近花朵，开心地闻着花香。",
    "「だから特別。どう？　うれしい？」": "「所以这是特别的。怎么样？开心吗？」",
    "「ああ、うれしいよ。いいもの見せてくれてありがとうな」": "「嗯，我很开心。谢谢你让我看到了这么好的东西」",
    "「ふうん、うれしいのか……良かったね」": "「嗯，开心吗……那太好了」",
    "「それにしても毎日鍛錬するために出掛けてたんだな。\\n　謎がひとつ解けて、そっちもすっきりしたよ」": "「话说回来，你每天都是为了锻炼才出去的啊。\\n　解开一个谜团，感觉也清爽多了」",
    "「そうだよ、鍛錬。新しい力を手に入れて強くなっても、\\n　私自身の身体が皇子みたいに貧弱だったら意味がないもん」": "「是啊，锻炼。就算得到了新的力量变强了，\\n　如果我的身体像皇子一样贫弱的话就没有意义了」",
    "「おい、どさくさにまぎれて俺の悪口を言うんじゃない！」": "「喂，不要趁乱说我的坏话！」",
    "ガサガサ……。": "沙沙……。",
    "「ガーウ？」": "「嘎？」",
    "「あれ、お前はこの前のこぐまじゃないか」": "「咦，你不是之前的小熊吗？」",
    "見覚えのあるこぐまは慣れた様子で鏡界ライサのもとへ駆けて行くと、\\nねだるように彼女の足にしがみついた。": "那只熟悉的熊宝宝，以一副很熟悉的样子跑到镜界莱莎的身边，\\n撒娇似地缠住她的脚。",
    "「大丈夫だよ。ちゃんと今日の分のおやつも持ってきてるから。\\n　ちょっと待ってね……」": "「没事的。今天的点心我也好好地带来了。\\n　稍微等一下哦……」",
    "「グワワァ～♪」": "「咕哇哇～♪」",
    "「んん、くすぐったいってば……」": "「嗯嗯，很痒的啦……」",
    "「なんかやたらと懐いてるな、そいつ。\\n　あれ？　いま、今日の分のおやつって言わなかったか？」": "「这家伙，好像很亲近你啊。\\n　咦？　你刚刚是不是说了今天的点心？」",
    "もしかして……。": "难道说……。",
    "「なあ、本当は鍛錬じゃなくてそのこぐまと遊ぶために、\\n　毎日森まで足を運んでいたんじゃないか？」": "「我说，你其实不是为了锻炼，而是为了和那只熊宝宝玩，\\n　才每天去森林的吧？」",
    "「……ちがう」": "「……不是」",
    "「本当に？」": "「真的吗？」",
    "「ほ、本当に決まってるでしょ、もう！」": "「当，当然是真的啊，真是的！」",
    "その後、こぐまに芸を仕込もうとする鏡界ライサに付き合い、\\n日が暮れるまで。のんびり森で過ごしたのだった。": "之后，我陪着想要教小熊表演才艺的镜界莱莎，\\n在森林里悠闲地度过了一天。"
}