{
    "アル・ハブークでアニマと共に出現した、鏡界ナディラ。\\nしかし表世界のナディラを始めとするジャハラ側の猛反撃に遭い、\\n撤退を余儀なくされた。": "镜界娜迪拉与阿尼玛一同出现在了阿尔·哈布克。\\n然而，以表世界的娜迪拉为首的贾哈拉阵营展开了猛烈的反击，\\n迫使她不得不撤退。",
    "しかし、他に行く宛もなく……その後、彼女は身を隠しながら\\nジャハラを転々としていた。": "然而，她无处可去……在那之后，她一边隐藏着自己的行踪，\\n一边在贾哈拉四处辗转。",
    "「……はぁっ、はぁっ。\\n　こんな、ことに……っ、なる、なんて……」": "「……哈啊，哈啊。\\n　没想到，事情……会变成，这样……」",
    "「このわたしが、敵に追われてボロボロになって、\\n　こんな無様な姿を晒すとは……」": "「我居然会被敌人追得落花流水，\\n　落得如此狼狈不堪的下场……」",
    "照りつける日差しから逃れるように木陰に入ると同時に、\\n足がもつれて転倒してしまう。": "她为了躲避毒辣的阳光而躲进了树荫，\\n同时却也因为脚下一绊而摔倒在地。",
    "口の中に入った砂が、彼女の惨めな気持ちをより掻き立てる。\\n鏡界ナディラは、そのまま起き上がるのを諦めて、\\n仰向けにひっくり返った。": "沙子跑进了嘴里，更加刺激了她悲惨的心情。\\n镜界娜迪拉就这样放弃了起身，\\n仰面朝天地倒在地上。",
    "「ああもう、やめよやめ。\\n　考えてみれば、誰かに命令されて素直に従うのなんて\\n　ちっともわたしらしくないし……」": "「啊啊真是的，别想了别想了。\\n　仔细想想，听从别人的命令行事\\n　一点都不符合我的风格……」",
    "「でも、こっちの世界の衛兵に捕まったところで未来はないわ。\\n　それに……」": "「但是，被这边世界的卫兵抓住的话也没有未来可言。\\n　而且……」",
    "言いかけたところでちょうど、全身が軋むような痛みが彼女を襲う。": "话说到一半，她突然感到全身都痛得像要散架一样。",
    "「ぐぅっ……くっ、はぁっ、くうううっ……！　\\n　この痛み、これ以上は、もう……もたない……っ」": "「咕……咕，哈啊，咕呜呜呜……！　\\n　这疼痛，再这样下去，我……我撑不住了……」",
    "（もう悪魔から渡された力もほとんど残っていない。\\n　なんだか知らないけど体中が痛いし、気分もどんどん憂鬱になって……）": "（恶魔给我的力量也几乎所剩无几了。\\n　不知道为什么，全身都好痛，心情也越来越忧郁……）",
    "それは悪魔の契約を交わした代償だった。\\n悪魔の力を失えば、酷使された肉体への負担は一切軽減されない。\\nその上、自らの内側にある欲求や負の感情が増幅されてしまう。": "这是与恶魔缔结契约的代价。\\n一旦失去了恶魔的力量，肉体所承受的负担就无法得到任何减轻。\\n不仅如此，自己内心的欲望和负面情感也会被放大。",
    "ただ、すぐに面倒なことは投げ出してしまいやすい彼女は、\\n代償に関する説明もほぼ適当に聞き流してしまっていたが。": "不过，她本来就是个容易放弃麻烦事的人，\\n所以关于代价的说明她也几乎都是左耳进右耳出。",
    "「これからどうするか考えなきゃいけないのに、こんな状態じゃ\\n　考えなんてまとまらないに決まってるじゃないっ。\\n　ああもう、誰かわたしの代わりに考えてくれないかしら！」": "「明明必须考虑接下来该怎么办，但这种状态\\n　肯定没办法好好思考啊。\\n　啊啊真是的，有没有人能替我考虑一下啊！」",
    "（……わたし、こんなところで死ぬわけ？　\\n　このままひとり寂しく、誰もいない、本来の故郷ですらない砂漠で）": "（……我会死在这种地方吗？　\\n　就这样孤零零地，一个人死在连故乡都算不上的沙漠里）",
    "「だったらもう、誰かさっさと終わりにしてくれれば……ぁっ！？」": "「既然如此，干脆谁来快点结束这一切……啊！？」",
    "ふいに頭に不快な痛みが走り、鏡界ナディラは顔を歪める。\\n気がつくと髪をつかまれており、そのまま強引に立たされる。": "突然，脑中传来一阵不快的疼痛，镜界娜迪拉皱起了眉头。\\n回过神来，她发现自己的头发被抓住，就这样被强行拉了起来。",
    "「くぁああっ……！？　お前は、カペル……っ！」": "「咕啊啊啊……！？　你是，卡佩尔……！」",
    "「しくじったな、ゴミめ」": "「你搞砸了啊，垃圾」",
    "「どうしてここに……っ、くっ、ううっ、自分が来られないから、\\n　わたしを使徒に仕立て上げたんじゃなかったの……っ」": "「你为什么会在这里……咕，呜呜，\\n　你不是因为自己来不了，\\n　才把我培养成使徒的吗……」",
    "「ふうん、その説明はちゃんと聞いていたか。\\n　この姿は影のような、実体を持たないものだ。力の消費は激しいが、\\n　短時間ならこうして姿を現すことができる」": "「哼，你有好好听我说明吗？\\n　这个样子就像影子一样，没有实体。虽然会消耗大量能量，\\n　但短时间内还是可以像这样现身的」",
    "「それで……？　哀れなわたしを助けにきてくれたってわけ？」": "「所以……？　你是来拯救可怜的我的吗？」",
    "自分の髪をつかんで引き起こすような態度の相手が、\\n助けに来たとは彼女とて微塵も期待していない。\\n精一杯の嫌味のつもりだったが……。": "对于这个抓住自己的头发把自己拉起来的人，\\n她丝毫没有期待对方会来救自己。\\n她只是想尽全力挖苦对方……。",
    "「端的に言えば、そうなるな」": "「简单来说，就是这样」",
    "「……！？　どういう、つもり……っ。\\n　いえ、その前にまず、離しなさいよ、痛いから……っ！」": "「……！？　你到底，想干什么……。\\n　不对，在那之前，先放开我啊，很痛的……！」",
    "「黙ってろ」": "「闭嘴」",
    "カペルは空いているもう片方の手で鏡界ナディラの口元を覆う。\\n思わず抵抗しようとするが、すぐに彼女は大人しくなった。": "卡佩尔用空着的另一只手捂住了镜界娜迪拉的嘴。\\n镜界娜迪拉下意识地想要抵抗，但很快又老实了下来。",
    "（本当に……助けてくれたの……？　\\n　少しだけど、力が流れ込んでくる……）": "（真的……救了我吗……？　\\n　虽然只有一点点，但力量正在流入……）",
    "「最低限、戦える程度の力は分けてやった。\\n　もう一度、チャンスをやるから……そこで使命を果たすんだな」": "「我分给你最低限度，能够战斗的力量。\\n　再给你一次机会……在那里完成你的使命吧」",
    "「……いまのこの力は、その使命に使えってことね」": "「……现在这股力量，是要我用在那个使命上吧」",
    "「当然だろう。まさか私が情けをかけてお前を助けたとでも？　\\n　あまり見くびるんじゃないよ」": "「当然了。难道你以为我是可怜你才救你的吗？　\\n　别太小看我了」",
    "「これからすぐにクォンツィの大闘技場へ向かえ。\\n　言っておくがこれが最後のチャンスだ。\\n　失敗すれば……わかるな？」": "「现在马上去昆兹帝的大斗技场。\\n　我先说好，这是最后的机会了。\\n　要是失败了……你知道的吧？」",
    "「その大闘技場に、またアニマがいるってわけね」": "「那个大斗技场里，还有阿尼玛在呢」",
    "「その通り。それにお前の仲間たちもな。\\n　わかったら、さっさと行け」": "「没错。还有你的同伴们。\\n　明白的话，就赶紧去吧」",
    "鏡界ナディラの返答も待たずに、カペルは瞬時に姿を消した。": "不等镜界娜迪拉回答，卡佩尔瞬间就消失了。",
    "「ソフィアとライサもクォンツィに……？」": "「索菲娅和莱莎也在库温兹……？」",
    "力を補充されたとは言っても、契約直後の状態に比べればはるかに悪い。\\nそれでも最低限、身体は動くようになっていた。": "虽然力量得到了补充，但和契约刚结束的状态相比还是差得远了。\\n即便如此，身体还是能动了。",
    "「わたしひとりの問題じゃないなら、\\n　勝手に終わりにするわけにはいかないわね……」": "「如果这不是我一个人的问题，\\n　那我可不能擅自结束啊……」",
    "共に旅したふたりの仲間の顔を思い浮かべ、\\n鏡界ナディラはクォンツィに向かって歩き始めたのだった。": "镜界娜迪拉想起了和自己一起旅行的两个同伴的脸，\\n向着库温兹走去。"
}