{
    "買い出し中にステージの近くを通りかかると、\\nそこではカロリー☆ファンタジアがレッスンを行っているところだった。": "我出去买东西的时候，正好经过舞台附近，\\n卡路里☆幻想正在那里进行着练习。",
    "「ワン！　ツー！　スリー！　ここでターン！　\\n　最後に元気よくジャーンプ！　☆」": "「一！　二！　三！　这里转一圈！　\\n　最后再精神饱满地跳起来！　☆」",
    "「ターンからの……ジャンプ！」": "「转圈之后……跳起来！」",
    "「ふぅっ、振りはカンペキだな。\\n　どうする？　もう一度、頭からやってみるか？」": "「呼，动作很完美呢。\\n　怎么样？要不从头再来一遍？」",
    "「サビのところのステップが細かいから、そこだけやってみよう。\\n　クリスマスっぽい楽しい雰囲気を意識する感じでね☆」": "「副歌的舞步比较细腻，就只练这部分吧。\\n　要记得营造出圣诞节的欢乐气氛哦☆」",
    "クリスマスライブが近いこともあり、\\nステージから真剣な空気が伝わってくる。\\n邪魔しないよう、休憩に入ったタイミングで声をかけた。": "因为圣诞节演唱会快到了，\\n舞台上传来了一股认真的氛围。\\n为了不打扰到她们，我趁她们休息的时候才出声搭话。",
    "「今日も頑張ってるんだな。\\n　次、来るときは差し入れを持ってくるよ」": "「今天也很努力呢。\\n　下次我带点东西过来犒劳你们吧」",
    "「気遣い感謝する、皇子。\\n　だが今は休んでいるようなヒマはないんだ」": "「感谢你的关心，皇子。\\n　但现在可没时间休息啊」",
    "「クリスマスライブまであまり日がないから、\\n　少しでも練習をしておかなくては」": "「离圣诞节演唱会没几天了，\\n　得尽量多练习一下才行」",
    "「でも今の今までレッスンしてたんだろ？　\\n　ちょっとくらい休んでもいいんじゃないか」": "「但你们不是一直在练习吗？\\n　稍微休息一下也没关系吧」",
    "「いや、ソロ曲の練習はまだだ」": "「不，独唱曲还没练呢」",
    "クリスマスライブでは、それぞれにソロ曲を披露するとは聞いている。\\nカロリーナとタラッサから離れたヴェロニカは、すぐ発声練習を始めた。": "我听说她们要在圣诞节演唱会上分别表演一首独唱曲。\\n薇洛妮卡离开卡洛莉娜和塔拉莎，立刻就开始做起了发声练习。",
    "「あ、あ、あー……」": "「啊，啊，啊……」",
    "「んんっ……」": "「嗯嗯……」",
    "どこか焦りを感じさせるヴェロニカの横顔。\\nいつもとは異なり、少し声がかすれていることも気にかかる。": "薇洛妮卡的侧脸看上去有些焦虑。\\n而且声音也跟平时不太一样，有点沙哑，这让我有些担心。",
    "（オーバーワーク気味のような……\\n　心配だけど、部外者があれこれ注意するのも……）": "（感觉她好像有点过劳了……\\n　虽然担心，但身为外人的我也不好随便提醒她……）",
    "「ヴェロちゃん、練習はとっても大事だよ。\\n　だけど今は元気をチャージしたほうがいいかも☆」": "「薇洛，练习固然重要，\\n　但现在还是先好好补充一下活力比较好哦☆」",
    "「私も同じことを考えていた。\\n　適度な休息は必要だ」": "「我也这么觉得。\\n　适度的休息是必要的」",
    "「しかし……」": "「可是……」",
    "「しっかり休んで、いっぱい練習するの。\\n　そうすればきっと全力を出せるから☆」": "「好好休息，然后再尽情练习。\\n　这样肯定就能发挥出全力了☆」",
    "「今まで積み重ねてきた努力は裏切らない。\\n　もう少し自分を信じてみてもいいんじゃないか」": "「至今为止积累的努力是不会背叛你的。\\n　你可以再相信自己一点哦」",
    "「カロリーナとサラタがそう言うなら……」": "「既然卡洛里娜和莎拉塔都这么说了……」",
    "ヴェロニカも共にステージに立つ仲間の言葉は無下にできなかったらしい。\\n納得しかねる様子ながらも練習を切り上げた。": "薇洛妮卡似乎无法忽视一同站在舞台上的伙伴们说的话。\\n虽然看起来还是有些无法接受，但她还是结束了练习。",
    "「ふぅ……」": "「呼……」",
    "用意していたドリンクを飲んでも、ヴェロニカの表情はまだ硬い。\\n張り詰めたままの彼女を、黙って見ていることはできなかった。": "即便喝下了事先准备好的饮料，薇洛妮卡的表情依然僵硬。\\n我实在无法默默地看着她紧绷着神经的样子。",
    "「なあ、ヴェロニカ。\\n　そういうことなら、息抜きにどこか出かけないか？」": "「我说，薇洛妮卡。\\n　既然这样，要不要出去散散心？」",
    "「息抜き、か……」": "「散心吗……」",
    "「町ならそんなに離れてないし」": "「反正镇子也不远嘛」",
    "「……そうだな。\\n　息抜きもまた休息のうちか」": "「……也是啊。\\n　散心也算是休息的一部分嘛」",
    "ステージを離れ、ヴェロニカとふたりでやってきたペイシェの町。\\n買い物客が多い大通りを進み、細い路地に入った。": "离开舞台后，我和薇洛妮卡一起来到了佩谢镇。\\n沿着人潮汹涌的大街前进，然后拐进一条小巷。",
    "「行き先は決まっているのか？」": "「你已经决定好要去哪里了吗？」",
    "「ちょっと奥まったところにある、うまいって評判のカフェだよ。\\n　疲れには甘いものって言うしな」": "「是一家位于稍微里面一点的地方，听说很好吃的咖啡厅哦。\\n　都说累了就要吃甜食嘛」",
    "「ドリンクなら先ほど摂取したが、\\n　休憩時の栄養補給とはまた別ということか」": "「饮料的话刚才已经喝过了，\\n　不过休息时的营养补给又是另一回事了吧」",
    "「そういうこと」": "「就是这么回事」",
    "角を曲がり、辿り着いたカフェから店員が現れた。\\n店員は俺たちを見ると、席が空いたことを伝えてから、\\nにこやかにメニューを手渡してくれる。": "拐过弯，来到咖啡厅后，店员便出现了。\\n店员一看到我们，就告诉我们还有空位，\\n然后笑盈盈地把菜单递了过来。",
    "「いらっしゃいませ。\\n　本日のおすすめはこちらのカップル限定パフェです、いかがでしょうか？」": "「欢迎光临。\\n　今天的推荐是这个情侣限定芭菲，两位意下如何？」",
    "メニューの一番目立つところに記載された、見た目にも可愛らしいパフェ。\\n考えるように黙っていたヴェロニカの頬が、なぜか赤く染まっていく。": "菜单上最显眼的地方写着这么一行字，那是一道看上去就非常可爱的芭菲。\\n薇洛妮卡原本像是在考虑什么似的沉默着，但不知为何，她的脸颊却渐渐红了起来。",
    "「では、それを……」": "「那就，点那个吧……」",
    "「かしこまりました。\\n　お席にご案内いたします」": "「好的。\\n　我这就带两位入座」",
    "店員が中に入ってからも、ヴェロニカの顔は赤らんだままだ。\\nいかにも照れくさそうな表情から、目が離せなくなってしまう。": "即使店员进到里面去了，薇洛妮卡的脸还是红彤彤的。\\n那副害羞的表情，让我看得目不转睛。",
    "「皇子とふたりきりの息抜きなんて、何度もあることじゃないだろう。\\n　だからお前と味わいたかったんだ」": "「和皇子两个人一起休息这种事，可不是经常有的啊。\\n　所以我想和你一起品尝嘛」",
    "はにかんだヴェロニカの普段のクールな佇まいとのギャップで、\\nなんだか俺の顔も熱くなってしまうのだった。": "薇洛妮卡那羞涩的样子，和她平时冷酷的模样形成了鲜明的对比，\\n让我的脸也不知不觉地热了起来。"
}