{
    "「空は青いし、海はきれいだし、\\n　ほんと、久しぶりの休暇って感じがするな～」": "「天空是蓝色的，大海也很漂亮，\\n　真的有种久违的休假的感觉啊～」",
    "思い思いに海を満喫しているみんなの姿を眺めながら、\\n俺はひとり、パラソルの下でゆったりとした時間を過ごしていた。": "我一边眺望着大家各自享受大海的样子，\\n一边独自在遮阳伞下悠闲地度过。",
    "「おっ、あそこで元気いっぱい走り回ってるのはマカロンだな。\\n　あはは、よくもまあ休憩なしで遊びまくれるもんだ」": "「哦，那里精力充沛地跑来跑去的是马卡龙吧。\\n　啊哈哈，真亏他能一直玩个不停呢」",
    "「俺はもう少し優雅に……そう、大人なバカンスを楽しむぞ。\\n　例えば、こうして目を閉じて波の音に耳を澄ませたり――」": "「我要稍微优雅一点……对，享受大人的假期。\\n　比如说，像这样闭上眼睛倾听海浪的声音——」",
    "「ゼハァ……ゼヒォ……うっ、ゲホゲホッ！」": "「呼……呼……呜，咳咳！」",
    "「せっかくの波の音が台無しだ！」": "「难得的海浪声都被糟蹋了！」",
    "「ど、どうも皇子……」": "「你，你好皇子……」",
    "「なんだよ、そんなに息を切らしてどうしたんだ？」": "「怎么了，喘成这样？」",
    "「マモン様が突然焼きたてのパンが食べたいとおっしゃったので、\\n　それで、ひとっ走り町までおつかいに……」": "「玛蒙大人突然说想吃刚烤好的面包，\\n　所以我就跑了一趟镇上去买……」",
    "「パンを買うためにわざわざ町まで戻ってたのか！？」": "「为了买面包特地跑回镇上吗！？」",
    "「はい、しかも制限時間まで設けられていたので、\\n　途中からは呼吸するヒマすらありませんでしたぁ……ゼェゼェ」": "「是的，而且还有时间限制，\\n　所以从半路开始连呼吸的时间都没有了……呼呼」",
    "「何もそこまで従順に命令を聞くことないだろうに……。\\n　嫌ならはっきり断ったほうがいいぞ？」": "「你也不用这么听话地听从命令吧……\\n　不喜欢的话就干脆拒绝吧？」",
    "「断る……だとぉ？」": "「拒绝……？」",
    "「わかってないな、お前！　\\n　ここまでハードな責めなど、滅多にあることじゃないんだ、\\n　それを断ったりするわけないだろ～！！」": "「你真是不懂啊！\\n　这么严苛的责难，可不是经常有的事，\\n　我怎么可能拒绝呢～！！」",
    "「……おっと、すみません。\\n　あまりに理不尽なことを言われたのでつい……」": "「……哎呀，对不起。\\n　因为你说的话太不讲理了，我一不小心就……」",
    "「理不尽って……」": "「不讲理……」",
    "「あと、そんな期待に満ちた目で見つめてこられても、\\n　怒鳴られたくらいじゃお仕置きしないからな」": "「还有，就算你用那种充满期待的眼神看着我，\\n　只是被骂几句的话，我可不会惩罚你哦」",
    "「ちっ」": "「切」",
    "カペルのせいで、せっかくのバカンス気分が失せていく……。": "都怪卡佩尔，难得的度假心情都消失了……。",
    "「ちょっとおとなり失礼しますね」": "「稍微打扰一下你旁边的位置哦」",
    "「うお……となりに座るのはかまわないけど、もう少し離れてくれよ」": "「哇……坐在我旁边是没关系，但能不能离我远一点啊」",
    "「えー、別にいいじゃないですかぁ。\\n　そんなこと気にする間柄でも……ははーん♪」": "「诶，有什么关系嘛。\\n　我们也不是会在意这种事的关系……哈哈♪」",
    "「な、なんだよ……」": "「什，什么啊……」",
    "「いやあ、さっきから気になってたんですがね、\\n　皇子が私の水着姿をチラチラ見てるなあって……」": "「没什么，只是从刚才开始我就很在意了，\\n　皇子一直在偷瞄我的泳装……」",
    "「……」": "「……」",
    "図星だったので、咄嗟に否定の言葉が出て来ず口ごもっていたら、\\nカペルはさらに優越感に浸った顔になる。": "因为被说中了，我一时之间说不出否定的话，\\n卡佩尔的表情变得更加得意。",
    "「くふ……くふふふふ。\\n　実は私、日焼けすると肌が真っ赤になっちゃうんですよねぇ」": "「呵呵……呵呵呵呵呵。\\n　其实我啊，一晒太阳皮肤就会变得通红呢」",
    "「こら、どうしてもっと引っ付いてくるんだよ！？」": "「喂，你干嘛贴得这么近啊！？」",
    "「もちろん、よく見ていただくために決まってるじゃないですか。\\n　ほら、赤くなってるでしょ、\\n　この辺りとか……こっちのスケベな場所も！」": "「当然是为了让皇子好好看看啊。\\n　你看，都变红了吧，\\n　这里……还有这个色色的地方也是！」",
    "「ッ！？」": "「！？」",
    "（くふふ、焦ってる焦ってる♪）": "（呵呵呵，慌了慌了♪）",
    "「あ～、そういえば私、\\n　おつかいついでにこういうの買ってきたんですよね」": "「啊～说起来，\\n　我买完东西之后还顺便买了这个呢」",
    "カペルが後ろ手で持っているのは日焼け止めクリームのようだ。": "卡佩尔藏在身后拿着的似乎是防晒霜。",
    "「皇子、すみませんけど、このクリームを私に塗っていただけませんか？」": "「皇子，不好意思，能帮我涂一下这个吗？」",
    "「ことわる！　その顔は絶対おかしなこと考えてるだろ！」": "「我拒绝！　你那表情肯定在想什么奇怪的事吧！」",
    "「そんなことありませんよ～」": "「才没有那回事呢～」",
    "「もっと皇子が焦っている無様な姿を見てほくそ笑みたいとか、\\n　自分の肌をベタベタ触られる嫌悪感にゾクゾクしたいとか、\\n　それくらいのことしか考えていません！」": "「我只是想看看皇子更加慌张的狼狈样子然后偷笑，\\n　还有想感受一下自己的肌肤被粘乎乎地摸来摸去的厌恶感，\\n　我只想着这些而已！」",
    "「やっぱり考えてるじゃないか！」": "「你果然在想这些事啊！」",
    "俺は逃げようとするものの、カペルが体当たりでそれを阻んでくる。": "我想要逃跑，但卡佩尔用身体挡住了我。",
    "「どうした、そんなに怯えた顔をして。\\n　今さら私の恐ろしさを思い出したか。ん～？」": "「怎么了，露出那么害怕的表情。\\n　事到如今才想起我的可怕吗。嗯～？」",
    "「ぬぐぐ……圧し掛かってくるな、重いぃ……」": "「唔……别压上来啊，好重……」",
    "「よーしよし、そんなに塗るのが嫌なら、\\n　代わりに私が塗ってやろうじゃないか、くふふ」": "「乖～乖，既然你那么不愿意涂的话，\\n　那就让我来帮你涂吧，呵呵」",
    "完璧に調子付いているカペル。": "卡佩尔完全得意忘形了。",
    "「くんずほぐれつエロチックに、\\n　悪魔に日焼け止めクリームを塗りたくられている姿を……\\n　お前の仲間が見たらどう思うだろうな～♪」": "「被恶魔涂着防晒霜，\\n　这副淫荡的样子……\\n　要是被你的同伴看到的话会怎么想呢～♪」",
    "「りょ、両手が使えないくせに……！」": "「明，明明你两只手都不能用……！」",
    "「お前など私の足でじゅうぶんだ～！」": "「对付你这种人，用我的脚就足够了～！」",
    "その後、どれだけ本気で訴えてもカペルを喜ばせるだけで、\\nたっぷりと日焼け止めクリームを塗られてしまったのだった。": "之后，无论我怎么认真地诉说，都只会让卡佩尔高兴，\\n结果还是被涂上了大量的防晒霜。",
    "「下僕のように奉仕させられていると想像したら\\n　ゾクゾクするぅ～♪」": "「一想到你像仆人一样服侍我\\n　我就兴奋得不行～♪」",
    "どんなに美人でも性格がこれでは……。\\n見た目よりも中身が大事だとつくづく思い知らされた。": "不管再怎么漂亮，性格却是这样……。\\n我深刻地认识到，内在比外表更重要。"
}