{
    "「いや～楽しかった、隊長がこんなに砕けたひとだとは思わなかったよ。\\n　おかげで話が弾んですっかり遅くなってしまった」": "「哎呀～真开心，没想到队长是这么平易近人的人。\\n　多亏了你，我们聊得太起劲，都这么晚了。」",
    "夕飯を食べ終えて隊長とふたり各々の部屋へ向かっている。\\n彼とはまだまだ話したいことがたくさんあって、後ろ髪を引かれていた。": "吃完晚餐后，我和队长各自回到自己的房间。\\n我还有很多话想和他聊，所以有点依依不舍。",
    "「そうだ、このまま寝てしまうのもアレだし、\\n　酔い醒ましに風呂に入っていかないか？　隊長とはまだ話したい」": "「对了，就这样睡着也怪怪的，\\n　要不要去泡个澡醒醒酒？我还想和队长多聊一会儿。」",
    "少ししつこいかと思われないか心配だったが、隊長は快諾してくれた。\\n俺たちは上機嫌で風呂場へ向かう。": "我担心他会不会觉得我有点缠人，但队长爽快地答应了。\\n我们兴高采烈地前往浴室。",
    "「あっ、ぱぱ～！」": "「啊，爸爸～！」",
    "「うわ、びっくりした……レモン、どうしたの？」": "「哇，吓我一跳……柠檬，怎么了？」",
    "曲がり角から飛び出してきた人影に驚いて隊長が飛び退く。\\nこの角を曲がった先に風呂場がある。": "队长被从转角冲出来的人影吓了一跳，往后退了几步。\\n这个转角的前方就是浴室。",
    "「今風呂上がりか？　もう遅いから夜更かしもほどほどにな」": "「你刚洗完澡吗？已经很晚了，熬夜也要适可而止哦。」",
    "「うん。……皇子さんもぱぱも、お酒臭いよ」": "「嗯……皇子先生和爸爸都一身酒味」",
    "「はは……ちょっとはしゃぎすぎちゃって。\\n　これからお風呂で酔いを醒ますよ」": "「哈哈……有点喝多了。\\n　接下来去浴室醒醒酒吧」",
    "レモンは鼻をつまんで俺を睨む。\\n多分俺は隊長をたぶらかして深酒させた犯人ということにされているな。": "柠檬捏着鼻子瞪着我。\\n大概把我当成是哄骗队长喝多了的犯人了吧。",
    "「じゃあ、ぱぱたちもこれ！」": "「那，爸爸你们也喝这个！」",
    "「ミルクか。風呂上がりの定番だな」": "「牛奶吗。洗完澡喝这个是标配呢」",
    "「うん、ここにも瓶入りの牛乳があって、ちょっと嬉しかったんだ。\\n　いま、ぱぱの分も持ってくるね」": "「嗯，这里也有瓶装牛奶，我有点开心。\\n　我现在去拿爸爸的份」",
    "レモンは俺にミルクを押し付けるように渡して、来た道を引き返していく。\\nそして今度は両手に瓶を抱えて、ぱたぱたと再び角を曲がって帰ってきた。": "柠檬把牛奶塞给我，然后沿着原路返回。\\n这次双手抱着瓶子，啪嗒啪嗒地再次从转角处回来。",
    "「はい、ぱぱの牛乳。\\n　みんなで飲むよ」": "「给，爸爸的牛奶。\\n　大家一起喝吧」",
    "「ええ……わかったよ」": "「嗯……我知道了」",
    "「待って、レモンが飲むの、見てから！」": "「等一下，柠檬喝完之后再喝！」",
    "どういうことなのか分からず俺が余程怪訝な顔をしていたのか、\\n隊長が心当たりのあるエピソードを教えてくれた。\\nどうやら過去レモンは瓶入りのミルクを全部飲めず諦めたことがあるとか。": "我一脸疑惑，不知道这是什么意思，\\n队长告诉了我一个可能的原因。\\n看来柠檬以前喝牛奶的时候，没有全部喝完就放弃了。",
    "「ぱぱ、レモンね、ちゃんと牛乳全部飲めるようになったんだよ。\\n　これでレモンもイキ、だよ」": "「爸爸，柠檬现在可以全部喝完牛奶了。\\n　这样柠檬就酷了」",
    "「粋……？　テーセツにもある言葉だな」": "「酷……？　特设里也有这个词啊」",
    "「ぱぱ、いい？　見ててね……すぅ～～」": "「爸爸，可以吗？　看好哦……呼～～」",
    "そんなことを独り言ちていると、レモンがミルクの栓を開ける。\\nそして手を腰に当て一気に瓶を傾けた。": "我自言自语的时候，柠檬打开了牛奶的瓶盖。\\n然后把手放在腰上，一口气把瓶子倒过来。",
    "「んっ……んっ、こく、こく……」": "「嗯……嗯，咕嘟，咕嘟……」",
    "「んくっ……うぐ、んっ、んうっ……！」": "「嗯咕……呜咕，嗯，嗯呜……！」",
    "「なあ隊長、明らかに苦しそうなんだが大丈夫か……？」": "「喂队长，她明显很痛苦的样子，真的没问题吗……？」",
    "「レモン、無理しないで」": "「柠檬，不要勉强自己」",
    "「んんんっ……！　こくっ、こくっ……！」": "「嗯嗯嗯……！　咕嘟，咕嘟……！」",
    "威勢は良かったものの、レモンのミルクは一向に減っていく気配がない。\\n心配になって隊長に止めるように促すが、隊長は笑顔で見守るだけだ。": "虽然气势很足，但柠檬的牛奶却完全没有减少的迹象。\\n我担心地催促队长阻止她，但队长只是笑着看着她。",
    "「こくっ、んん……、こくっ、こくっ……」": "「咕嘟，嗯嗯……咕嘟，咕嘟……」",
    "「でも、少しずつだが減ってきてるな……がんばれレモン」": "「不过，虽然很慢，但确实减少了……加油啊柠檬」",
    "「がんばれ！　がんばれ！」": "「加油！　加油！」",
    "「うんっ、みへへ、ぱぱっ……！　んくっ、んぐっ……！」": "「嗯，嘿嘿，爸爸……！　嗯咕，嗯咕……！」",
    "隊長からの応援でレモンの気持ちが上向いた。\\nやる気に満ちた彼女を止められる者はもういない。": "队长的加油让柠檬的心情好转了。\\n已经没有人能阻止充满干劲的她了。",
    "「んくっ、んくっ……んくっ……」": "「嗯咕，嗯咕……嗯咕……」",
    "「よし、もう少しだ！　いけ！　いけ！」": "「好，还差一点！　上啊！　上啊！」",
    "俺と隊長は握り拳を振ってレモンを必死に鼓舞する。\\nレモンの上体が水平に近くなるほどまで反った時、とうとう瓶が空になった。": "我和队长挥舞着拳头拼命地鼓励着柠檬。\\n当柠檬的上半身几乎要变成水平的时候，瓶子终于空了。",
    "「……ふっはぁ～～！　はあ、はあ……ぱぱ！　レモン全部飲めたよ！」": "「……呼哈～～！　哈啊，哈啊……爸爸！　柠檬全部喝完了哦！」",
    "「おめでとうレモンっ！」": "「恭喜你柠檬！」",
    "「ぱぱぁ～～！」": "「爸爸～～！」",
    "空の瓶を高々と掲げるレモンに感極まって熱い抱擁をする隊長。\\nレモンも口を真っ白に汚しながらその眼にはうっすら涙が光っている。": "队长对高举空瓶的柠檬感动至极，给了她一个热烈的拥抱。\\n柠檬的嘴边也沾满了白色液体，眼中还闪着泪光。",
    "「うう、感動した……レモン、お前はすごい奴だよ……」": "「呜呜，好感动……柠檬，你真是个了不起的家伙……」",
    "感動に浸る俺たちは、周囲からの冷ややかな視線など気付くこともなく\\nいつまでも祝福を続けるのだった。": "沉浸在感动中的我们，完全没有注意到周围冷淡的视线\\n一直祝福着柠檬。"
}