{
    "サンドラと一緒にクリスマスマーケットを巡り、\\nリーニャに避難してきている子供たちに贈るプレゼントを購入してきた。": "我和桑德拉一起逛了圣诞市场，\\n买了要送给莉尼亚那边避难的孩子们的礼物。",
    "「自分のための買い物で悩むことは滅多にないんですけど、\\n　誰かのためとなると悩んじゃいましたね」": "「虽然我很少会为自己的东西而烦恼，\\n　但为了别人而烦恼的时候还是有的」",
    "「だな。\\n　商品を見比べたり、\\n　別の色のほうがいいんじゃないかとか考えたりして……」": "「是啊。\\n　比较商品，\\n　考虑是不是别的颜色更好……」",
    "「最初に覗いたお店にもう一度伺うことになってしまって、\\n　すみませんでした」": "「结果又去了第一次看的那家店，\\n　真是抱歉」",
    "「たくさんの商品を眺めているうちに、\\n　温かい色のぬいぐるみが\\n　一番よかったんじゃないかと思ってしまって……」": "「看着各种各样的商品，\\n　我突然觉得\\n　暖色系的玩偶是最好的……」",
    "「いや、俺もあのぬいぐるみは印象に残っていたし、\\n　いい選択だったと思う。\\n　遠回りも迷子も全部サンドラが真剣にプレゼントを選んでいた証拠だよ」": "「不，我也对那个玩偶有印象，\\n　我觉得是个很好的选择。\\n　绕远路和迷路都是桑德拉认真挑选礼物的证据」",
    "恐縮しているサンドラを励ましたくて、細い肩を優しく叩く。": "为了鼓励惶恐的桑德拉，我温柔地拍了拍她纤细的肩膀。",
    "「ありがとうございます。\\n　皇子がそう言ってくれて気持ちが軽くなりました」": "「谢谢。\\n　皇子这么说，让我心情轻松多了」",
    "「ふたりで選んだプレゼント……。\\n　子供たちが喜んでくれるといいですね」": "「两个人一起选的礼物……\\n　希望孩子们会喜欢」",
    "サンドラは柔らかく微笑むと、\\n辺りに色とりどりのリボンや包み紙を広げていく。\\nプレゼントのラッピングは、自分たちですることにしたのだ。": "桑德拉温柔地微笑着，\\n把五颜六色的缎带和包装纸铺在了地上。\\n我们决定自己来包装礼物。",
    "「プレゼントの質と数を優先するために、\\n　自分たちの手を動かすことにしましたけど――」": "「为了优先考虑礼物的质量和数量，\\n　我们决定自己动手——」",
    "「リボンの結び方を工夫したり、包み紙の色を玩具に合わせたりすると、\\n　より気持ちを込めることができていいですね」": "「在缎带的绑法上花点心思，或者把包装纸的颜色和玩具搭配起来，\\n　这样更能表达心意呢」",
    "「うん。やっぱり、サンドラが選んだぬいぐるみは、\\n　毛の色に合わせて優しい色のリボンで結んでやりたいよな」": "「嗯。果然，我想用和毛色相配的\\n　柔和颜色的缎带绑住桑德拉选的玩偶」",
    "「リボンの色ひとつでも、印象が変わりますからね」": "「因为缎带的颜色不同，给人的印象也会改变呢」",
    "「皇子が選んだお絵かきセットは、\\n　あえてシンプルな包み紙と合わせてみるのはどうでしょうか？」": "「皇子选的绘画套装，\\n　要不要故意搭配简单的包装纸呢？」",
    "「包み紙に絵を描いてもらったら、素敵な作品になると思うんです」": "「如果在包装纸上画画，我想会成为很棒的作品」",
    "「さすがはサンドラ！　\\n　そのアイデア、採用させてもらうよ」": "「不愧是桑德拉！　\\n　这个主意，就让我采用吧」",
    "購入したプレゼントを改めて手に取り、\\nカラフルな包装用品を眺めているうちに妙案が次々と浮かんでいく。\\nサンドラは、ラッピングが済んだぬいぐるみを見つめながら口を開いた。": "再次拿起买好的礼物，\\n看着五颜六色的包装用品，妙计一个接一个地浮现出来。\\n桑德拉一边注视着包装好的玩偶一边开口说道。",
    "「もしこの先、家族ができて、子供に恵まれたら……」": "「如果以后有了家人，有了孩子的话……」",
    "「こんなふうに、子供の笑顔を想像しながら、\\n　たくさん悩んでプレゼントを用意するんでしょうか？」": "「会像这样，一边想象着孩子的笑容，\\n　一边烦恼着准备礼物吗？」",
    "その問いかけに対し、答えを求めている様子はなかったが、\\nどう返したものかと思う。\\nしばらく思案していると、サンドラの頬が赤く染まった。": "对于这个问题，虽然她看起来并没有寻求答案的样子，\\n但我还是思考着该怎么回答。\\n思考了一会后，桑德拉的脸颊染上了红晕。",
    "「な、なんでもありません」": "「没，没什么」",
    "「う、うん……。\\n　ラッピング、もう少しで終わりそうだな」": "「嗯，嗯……\\n　包装，好像再过一会就结束了呢」",
    "「はい。最後までがんばりましょう」": "「是的。一起努力到最后吧」",
    "自意識過剰は承知の上だが、\\nサンドラとふたりで歩む将来を妄想してしまい、ドキドキが止まらない。\\nラッピングに集中することで、なんとかやりすごした。": "虽然我知道这是自我意识过剩，\\n但我还是忍不住妄想和桑德拉一起走过的未来，心跳个不停。\\n我集中精神包装，总算熬了过去。",
    "「ふぅ……。\\n　ふたりで取り組んだおかげで、綺麗に包めましたね」": "「呼……\\n　多亏了我们两个人一起努力，包装得很漂亮呢」",
    "一息入れようと思い、お茶の準備を終えると――": "我打算休息一下，准备好了茶水之后——",
    "「今度はメッセージカードか」": "「这次是留言卡吗」",
    "「はい。せっかくなので……」": "「是的。机会难得……」",
    "サンドラはメッセージカードを手に持ち、こちらに向かって揺らしてみせる。\\n色とりどりのインクと、クリスマスカードの邪魔にならない位置に、\\nティーセットを置いた。": "桑德拉拿起留言卡，朝我晃了晃。\\n在五颜六色的墨水和不会妨碍到圣诞卡的位置\\n放上了茶具。",
    "「プレゼントの内容も大切ですけど、一番大切なのは気持ちだと思うんです」": "「虽然礼物的内容也很重要，但我觉得最重要的是心意」",
    "そう語り、再びメッセージを書き始める。\\nそんなサンドラの姿を見て、\\n彼女の気持ちが子供たちに伝わることを確信した。": "她这么说着，再次开始写留言。\\n看着这样的桑德拉，\\n我确信她的心意一定会传达给孩子们。"
}