{
    "「まあ……恐らくはココ、だろうな。\\n　経口摂取、まずは口で精を味わいたい」": "「嗯……大概，是这里吧。\\n　经口摄取，首先想用嘴品尝精液」",
    "「えっ、で、でも汗かいてるし……」": "「诶，但，但是我流汗了……」",
    "戸惑いを隠せないでいるとタチアナは僅かに眉をひそめ、\\n首元に暗器を当てたまま囁いた。": "我难掩困惑，塔奇安娜微微皱眉，\\n将暗器抵在脖子上低语道。",
    "「なんだ、不服か？　\\n　このワタシが気持ちよくしてやろうというのだ、ふふっ、光栄に思え」": "「怎么，不服吗？　\\n　我可是要让你舒服哦，嘻嘻，感到荣幸吧」",
    "あっという間にズボンを下ろされる。\\n既に勃ちあがりつつあるモノを見て、\\nタチアナは満足そうに頷き、座り込んだ。": "转眼间裤子就被脱了下来。\\n看到已经勃起的肉棒，\\n塔奇安娜满意地点点头，坐了下来。",
    "「はぁ……ん、ちゅっ、ちゅ……ぅっ、\\n　ふぅ……では、いただくとしよう」": "「哈啊……嗯，啾，啾……呜，\\n　呼……那么，我开动了」",
    "肌とマスクの間に先端を差し入れ、軽く舌で濡らしたあと、\\nなんの躊躇いもなくタチアナはソレを口内へと運び込んだ。": "她将前端插入皮肤和口罩之间，用舌头轻轻舔湿后，\\n毫不犹豫地将其送入口中。",
    "「んむ、ふ……っ、んぅ……皇子の言う通りだ。汗で蒸れた臭いがする。\\n　味も、ちゅっ、ちゅぱ……っ、はぁ、少ししょっぱいな、ん……っ」": "「嗯唔，呼……嗯……皇子说得没错。有股汗味。\\n　味道也，啾，啾啪……哈啊，有点咸呢，嗯……」",
    "「タチアナ……っ、なら先にお風呂入るから……！」": "「塔奇安娜……那，我先去洗个澡……！」",
    "「ん、ちゅ……はぁっ、必要ない。味と臭いが濃いほうがワタシ好み。\\n　それに、あむ、ちゅっ、ちゅぅ……っ、皇子の味も臭いも嫌いではない」": "「嗯，啾……哈啊，没必要。我喜欢浓郁的味道和气味。\\n　而且，啊呣，啾，啾……皇子的味道和气味我都不讨厌」",
    "「だからこのまま、んっ、大人しくしていて……んちゅっ、ふぅ……っ、\\n　大人しくワタシに任せてくれればいい、から……はぁっ、ん、んぅっ」": "「所以就这样，嗯，老实点……嗯啾，呼……\\n　老老实实交给我就行了……哈啊，嗯，嗯」",
    "「美味しいか否かは、ん、ふぅ……っ、ちゅっ、\\n　ココから出るもので判断する……が、んむ、ふっ、れろ……っ、\\n　少なくともいま嫌悪感はないぞ」": "「好不好吃，嗯，呼……啾，\\n　就从这里流出来的东西来判断……嗯，嗯，呼，舔……\\n　至少现在没有厌恶感」",
    "「皇子も余計なことを考えず、はぁ……っ、この状況を楽しめばいい。\\n　ちゅっ、ちゅる……っ、ん、ふぅ……っ、\\n　きっとそのほうが気持ちいい……れろっ、んむぅっ」": "「皇子也别想太多，哈啊……享受这个状况就行了。\\n　啾，啾噜……嗯，呼……\\n　那样肯定更舒服……舔，嗯呣」",
    "口内に唾液を溜め、それを纏わりつかせるようにタチアナは舌を動かす。\\nその度に濡れた音がして、興奮を高めていった。": "塔奇安娜在嘴里积攒唾液，用舌头缠绕着肉棒。\\n每次都会发出湿润的声音，让我更加兴奋。",
    "「はぁっ、ん……まったく、クチュクチュといやらしい音……っ、\\n　んくっ、これが任務中なら、すぐ居場所がバレてしまうだろうな……\\n　ちゅっ、ちゅううっ」": "「哈啊，嗯……真是的，咕啾咕啾的下流声音……\\n　嗯咕，如果这是任务中的话，马上就会暴露吧……\\n　啾，啾呜呜」",
    "先端を強く吸われ、思わず腰が動いてしまった。": "前端被用力吸住，我不由得动了动腰。",
    "「先端が好きなのか？　ならもっとしようか、んむ、ちゅ……っ、れろ、\\n　ちゅぷ……っ、ちゅっ、ぢゅる……っ、ぷぁ、はぁ……っ」": "「喜欢前端吗？　那就多来点吧，嗯呣，啾……啾噜，\\n　啾噗……啾，啾噜……噗啊，哈啊……」",
    "「ん、ふふっ……咥えているときに、口の中で動くと……んちゅっ、ふ、\\n　思わぬところにあたって楽しいな……はぁ、んむっ、ちゅ……っ」": "「嗯，呵呵……含着的时候，肉棒在嘴里动的话……嗯啾，呼，\\n　会碰到意想不到的地方，真有趣……哈啊，嗯呣，啾……」",
    "タチアナも気分がノってきたのか股の間に手を伸ばすと、\\nそのまま自身の指で秘所を弄り始めた。": "塔奇安娜似乎也兴奋起来了，她把手伸向两腿之间，\\n开始用手指玩弄自己的私处。",
    "「ふぁ……あっ、はぁ、まさか皇子の前で、ちゅっ、ちゅ……ぅっ、\\n　こんな風に、自慰行為をする日が来る……とは、あ……っ、ふぅ」": "「呼啊……啊，哈啊，没想到在皇子面前，啾，啾……\\n　会像这样自慰……啊……呼」",
    "（うわ、えっろ……っ！　）": "（呜哇，好色……！　）",
    "タチアナは頬を赤く染め、こちらを見つめながら足を大きく開く。\\n細い指を動かすタチアナから目が離せなくなった。": "塔奇安娜脸颊泛红，注视着我张开双腿。\\n我无法从动着纤细手指的塔奇安娜身上移开视线。",
    "「はぁ、ん……っ、せっかくなら……んぅっ、ふ、くぅ……っ、\\n　一緒に気持ち良くなりたい、だろう？　あっ、はぁ……ちゅっ」": "「哈啊，嗯……机会难得……嗯，呼，呼……\\n　一起舒服起来吧？　啊，哈啊……啾」",
    "「あ、ふ……っ、んぅ、なるほど……んぢゅっ、くちゅ……ぅっ、\\n　皇子の力は性欲を刺激する効果もありそうだ……ん、んん……っ」": "「啊，呼……嗯，原来如此……嗯啾，咕啾……\\n　皇子的力量似乎也有刺激性欲的效果……嗯，嗯嗯……」",
    "「ぷぁ、あっ、全然弄っていない……のに、はぁ……っ、あぅ、\\n　すんなり指を受け入れて、あ……っ、あぅ、ん、む……んぢゅっ」": "「噗啊，啊，明明……完全没玩弄，哈啊……啊呜，\\n　手指却轻易地进去了，啊……啊呜，嗯，呣……嗯啾」",
    "興奮した様子で指を出し入れするタチアナに、\\nこちらも興奮を抑えきれなくなる。\\nより強い刺激がほしくなり、揺するようにタチアナの頭を撫でた。": "塔奇安娜兴奋地抽插着手指，\\n我也抑制不住兴奋。\\n我想要更强烈的刺激，摇晃着抚摸塔奇安娜的头。",
    "「タ、タチアナ……っ！」": "「塔，塔奇安娜……！」",
    "「ん、ふふっ……なんだ、もっと激しくしてほしい、のか？　\\n　はぁっ、ならお望みどおりに……奥まで咥えよう、んぷ、んむぅっ」": "「嗯，呵呵……怎么了，想要更激烈吗？　\\n　哈啊，那就如你所愿……含到深处，嗯噗，嗯呣」",
    "一気に喉奥まで咥えられ、肉棒が温かな感触に包まれた。\\n背筋に快感が走り、声が出そうになるのをぐっとこらえた。": "肉棒一下子被含到喉咙深处，被温暖的触感包裹。\\n快感窜过背脊，我拼命忍住不叫出声。",
    "「ぢゅ、れろ……っ、ちゅるっ、ちゅ……っ、んぅ、ふ……ぅん、\\n　はぁん、自分でしておいて、変な感じ……だけれど、んむっ、\\n　こうしていると……ぺろっ、口の中犯されている感じ……する、んっ」": "「啾，舔……啾噜，啾……嗯，呼……嗯，\\n　哈啊嗯，明明是自己做的，感觉好奇怪……但是，嗯呣，\\n　这样……舔，感觉……嘴里被侵犯了，嗯」",
    "「苦しくないか？」": "「难受吗？」",
    "「はぁ……っ、あ、なんだろう、な……んっ、ふ……ぢゅるっ、\\n　ぬぷ、息苦しいのも、ちゅっ、悪くない……ぁっ、ふ……ぅっ、ん」": "「哈啊……啊，怎么回事……嗯，呼……啾噜，\\n　噗哈，呼吸困难，啾，也不坏……啊，呼……嗯」",
    "「それに……んっ、はぁ、皇子の気持ち良さそうな顔を見ていると、\\n　ちゅっ、ちゅ……ぅっ、ワタシまでもっと、んぁ、\\n　気持ち良くなってしまう、ん、くぅ……っ」": "「而且……嗯，哈啊，看到皇子舒服的表情，\\n　啾，啾……唔，我也变得，嗯啊，\\n　舒服起来了，嗯，咕……」",
    "それはこちらも同じことだと、タチアナの動きにあわせ腰を動かした。\\n手と口で激しく奉仕され、より本能的に相手を求める動きになっていく。": "我也一样，配合着塔奇安娜的动作动起了腰。\\n在手和嘴的激烈侍奉下，我本能地寻求着对方。",
    "「そう、その調子で……ひぁっ、ん！　楽しんで、んっ、ちゅうぅっ、\\n　ここ……玉の部分、んぁっ、は……ぁっ、揉まれるのも、好き？」": "「对，就是这样……噫啊，嗯！　享受吧，嗯，啾呜呜，\\n　这里……蛋蛋的部分，嗯啊，哈……啊，喜欢被揉吗？」",
    "優しく玉袋を揉まれ、熱い吐息が口から漏れてしまった。\\nもっともっとと快感を求めるように、腰の動きを激しくしていく。": "她温柔地揉着我的阴囊，我嘴里吐出了热气。\\n为了追求更多的快感，我加快了腰部的动作。",
    "「はひ、ぃ……んっ！　んぅ、ぺろ、れりゅ……っ、じゅるるっ、\\n　ぷは、あ……っ、いい、そのままワタシの口の中、擦って……んぅっ」": "「哈噫，噫……嗯！　嗯，舔，舔……啾噜噜，\\n　噗哈，啊……好棒，就这样，在我的嘴里摩擦……嗯」",
    "「皇子の味と臭いを、あっ、ふぅ……っ、ん、んぢゅっ！　\\n　ワタシにちゃんと、はぁっ、覚えさせて、あ……っ、はふ、んぢゅるっ」": "「皇子的味道和气味，啊，呼……嗯，嗯啾！　\\n　让我好好地，哈啊，记住吧，啊……哈呼，嗯啾噜」",
    "頭を前後に動かし、涎を垂らしながら一心不乱に奉仕を続けるタチアナ。\\n普段の冷静な様子とは違う姿を見ていることに、\\nどことなく優越感のようなものを覚えていた。": "塔奇安娜前后晃动着脑袋，一边流着口水一边专心致志地侍奉着我。\\n看到她与平时冷静的样子不同的模样，\\n我莫名地产生了优越感。",
    "「んぐ、ふ……っ！　ぷぁ、ま、また皇子の、ん、おっきくなった？　\\n　ふぁ、は……ぁん、顎が外れそうなくらい、おっきい……んんっ」": "「嗯咕，呼……！　噗啊，皇，皇子的，嗯，又变大了？　\\n　呼啊，哈……啊嗯，大得下巴都快脱臼了……嗯嗯」",
    "「ドクドク脈打って、んぢゅっ、ちゅ……っ、ぢゅぽ、れりゅ……ぅっ、\\n　食べ応えがある、な……はぁっ、あ……ふ、れろっ、ぢゅるる……っ！」": "「一跳一跳的，嗯啾，啾……啾啵，舔……唔，\\n　很有嚼劲呢……哈啊，啊……呼，舔，啾噜噜……！」",
    "「あは、ほら見てぇ……っ、んっ、ワタシのココも濡れて、んぁっ、\\n　指、糸引いてるの、あっ、やぁ……んっ、ちゅっ、ぢゅぷぅっ」": "「啊哈，快看……嗯，我的这里也湿了，嗯啊，\\n　手指都拉丝了，啊，呀啊……嗯，啾，啾噗」",
    "膣内から抜いた指をこちらに見せつけてくる。\\n指には甘い香りを放つ液体がまとわりついており、\\nタチアナが感じていることがよくわかった。": "她把从阴道里拔出的手指展示给我看。\\n手指上缠绕着散发出甜美香气的液体，\\n我清楚地知道塔奇安娜很有感觉。",
    "その指を再び膣内へ差し入れると、タチアナの身体がふるりと震えた。": "当她再次将手指插入阴道时，塔奇安娜的身体颤抖了一下。",
    "「あっ！　ひゃぁ……んっ、く……ぅっ、いつも、より……んぁっ、\\n　感じやすくなっている、みたい……あっ、はふ……ぅっ、んんっ」": "「啊！　呀啊……嗯，咕……唔，比平时……嗯啊，\\n　更敏感了……啊，哈呼……唔，嗯嗯」",
    "「ひ、ひとりでするとき、より……んぅ、く、気持ちがいいんだ、\\n　あ、あぁんっ、んむ、ふ、ぢゅるっ、れろ、ぢゅるるぅ……っ！」": "「比，比自己做的时候……嗯，更舒服，\\n　啊，啊啊嗯，嗯呣，呼，啾噜，舔，啾噜噜……！」",
    "何度も何度も肉棒を吸いながら、タチアナは激しく手と口を動かす。\\nお互いの限界ももう近いようだった。": "塔奇安娜一边不停地吮吸着肉棒，一边激烈地动着手和嘴。\\n我们似乎都快到极限了。",
    "「もう、イきそうになっている、なんて……ぇっ、あ、はぁんっ！　\\n　ココの訓練も、んぅっ、もっと積まないといけない、な、ひぁんっ」": "「已经，快要高潮了……诶，啊，哈啊嗯！　\\n　这里也得，嗯，多训练一下才行，呀啊嗯」",
    "「はぁっ、ん、ぢゅ……っ、ぢゅるっ、れりゅ、そのまま……んぁっ！　\\n　ワタシの口の中、んぅっ、たくさん出して……ぇっ！」": "「哈啊，嗯，啾……啾噜，舔，就这样……嗯啊！　\\n　在我的嘴里，嗯，射出来……！」",
    "「ぢゅっ、ふ、ちゅぅ……っ、あ！　あぁっ、あぁぁああんっ！」": "「啾，呼，啾……啊！　啊啊，啊啊啊啊啊嗯！」",
    "これまで以上に激しい舌遣いに我慢できず、\\nタチアナの口の中に勢いよく白濁を吐き出した。": "我无法忍受她比之前更加激烈的舌头动作，\\n猛地在塔奇安娜的嘴里射出了白浊液。",
    "「んくっ、ふ、ふぅう……っ、息ができなくなるかと思った、んっ、\\n　はぁ……っ、それにしてもたくさん出たな、溜まってたのか？」": "「嗯咕，呼，呼呜呜……还以为要不能呼吸了，嗯，\\n　哈啊……射了好多呢，积攒了不少吗？」",
    "「皇子の精をたくさん味わいたかったから、はぁ……っ、ん、\\n　ちょうどよかった、んぅっ……ちゅっ、ぺろ……っ、\\n　味は……んっ、期待通りだった、れろ、れりゅ……っ」": "「我想好好品尝皇子的精液，哈啊……嗯，\\n　正好，嗯……啾，舔……\\n　味道……嗯，和我期待的一样，啾噜，啾噜……」",
    "再び肉棒を舐め始めるタチアナ。\\nその動きに、また下半身に熱が集まるのを感じながら\\n慌てて腰を引こうとするが、太ももを掴まれ逃げられなくなってしまう。": "塔奇安娜再次舔起了肉棒。\\n我感觉下半身又热了起来，\\n慌忙想抽腰，但大腿被她抓住了，无法逃脱。",
    "「タチアナ、な、なにをしてるんだ？」": "「塔奇安娜，你，你在做什么？」",
    "「なにって……れろっ、ちゅ……ぷっ、出したあとは綺麗にしないと、\\n　はむ、ん……っ、汚れたままだと服を着られない」": "「做什么……啾噜，啾……噗，射出来后要弄干净才行，\\n　哈呣，嗯……脏兮兮的没法穿衣服」",
    "「ん、ぷぁ……っ、なんだ、また大きくなってきてるぞ……ちゅっ、\\n　もう一発今度は何処で受け止めようか……んっ、\\n　太腿で挟むのも良さそう、だな」": "「嗯，噗……怎么，又变大了……啾，\\n　这次要射在哪里呢……嗯，\\n　用大腿夹住好像也不错」",
    "「さて、もう少し楽しもうか？」": "「那么，再享受一会儿吧？」",
    "熱の籠った目で見つめられ、流されるまま彼女の言葉に頷いた。": "她用热情的眼神注视着我，我顺从地点了点头。"
}