{
    "「それはありがたいな。\\n　まずはどうすればいいんだ？」": "「那真是太好了。\\n　首先该怎么做呢？」",
    "カルラ姉さんには、片足を上げるように指示をした。\\n言われた通りの体勢になった彼女の背後にまわり、服を乱していく。": "我指示卡璐菈姐姐抬起一只脚。\\n她按照我说的姿势，我绕到她背后，弄乱她的衣服。",
    "「ここだけ露わにする、ということは……」": "「只露出这里，也就是说……」",
    "ふたりで行うことで、より効果が出るストレッチだと伝える。\\n見え見えの言い訳だと思いながら、ほっそりとした足を抱えた。": "我告诉她，这是两人一起做会更有效果的伸展运动。\\n我一边想着这明显是借口，一边抱住她纤细的腿。",
    "「んっ……やはり、そういうことか。\\n　服に手をかけられた時点で、そうではないかと思っていた」": "「嗯……果然是这样吗？\\n　在你把手放到衣服上的时候，我就在想会不会是这样。」",
    "身体を動かしたら、カルラ姉さんの服が汗まみれになってしまう。\\nその前にあらかじめ脱いだほうがいい、と更なる言い訳を重ねた。": "要是动了身体，卡璐菈姐姐的衣服就会沾满汗水。\\n在那之前先脱掉比较好——我继续找借口。",
    "「ぅ、っん……なにもそこまで言わなくても、\\n　皇子がそうしたいなら、私は姉さんとして受け止めるつもりだ」": "「唔、嗯……你也不用说得那么直接吧，\\n　如果皇子想这么做，我身为姐姐也会接受的。」",
    "「だが、これは……っく……んんっ……\\n　なかなかに、辛い体勢だな……」": "「不过，这个……唔……嗯嗯……\\n　这个姿势，还挺难受的……」",
    "カルラ姉さんが普段から鍛錬を続けていようとも、\\n垂直に近い角度にまで足を上げるのは体勢的に苦しいものがあるようだ。\\n顔をしかめているのを見ると、こちらとしても心配になってくる。": "卡璐菈姐姐虽然平时有在锻炼，\\n但把腿抬到接近垂直的角度，姿势上似乎还是有些难受。\\n看到她皱着眉头，我也开始担心起来。",
    "「やっぱり足、下ろそうか？」": "「果然还是把腿放下来吧？」",
    "「私なら平気だ……ぅ、んんっ……\\n　それより皇子、本当は動きたいんだろう……っく、ふぅ……」": "「我没事的……唔，嗯嗯……\\n　比起这个，皇子，其实你很想动吧……唔，呼……」",
    "「私なら好きにしていいから……っ、んく……\\n　思う存分、ここに擦りつけるといい……んっ……くう……」": "「你可以随心所欲地做……唔，嗯咕……\\n　尽情地摩擦这里吧……嗯……咕唔……」",
    "膨張した肉竿を露わにしておいて、今さら引き下がれるわけもない。\\nそれでも控えめに腰を遣い、剥き出しの割れ目を使って扱いていく。": "我露出了膨胀的肉棒，事到如今已经无法退缩了。\\n尽管如此，我还是小心翼翼地扭动着腰，用裸露的裂缝摩擦着。",
    "「んくぅ……ぁ、ふぁっ……皇子……ぅ、んんっ……\\n　頼むから私の足を、支えていてくれるか……？」": "「嗯咕……啊，呼啊……皇子……唔，嗯嗯……\\n　拜托你了，可以帮我扶住我的腿吗……？」",
    "「貴方の顔に足が当たったら……ん、はぁっ……\\n　はぁ、ふぁ……ケガをさせてしまうかもしれない……っ、くぅ……」": "「要是我的腿碰到你的脸……嗯，哈啊……\\n　哈啊，呼啊……可能会让你受伤的……唔，咕唔……」",
    "薄桃色の唇からは、いつしか甘いため息がこぼれていた。\\n身体が縮んだとしても変わらないカルラ姉さんの優しさに、\\nますます肉欲を煽られてしまう。": "不知何时，从淡粉色的嘴唇中吐出了甜美的叹息。\\n即使身体缩小了，卡璐菈姐姐的温柔也没有改变，\\n这更加煽动了我的肉欲。",
    "「この体勢では私、からは……動けない……ん、んんぅ……\\n　だからいつ繋がるかは、貴方に任せる……ふっ、ぁ、ぁ……」": "「这个姿势，我……动不了……嗯，嗯嗯……\\n　所以什么时候结合，就交给你了……呼，啊，啊……」",
    "カルラ姉さんの肌が汗ばむまで擦りつけてから、ゆっくりと先端を埋め込む。\\n膣内は想像を絶するほど狭く、少し動くことすらためらう。": "摩擦到卡璐菈姐姐的肌肤上都渗出了汗，然后我慢慢地把前端埋进去。\\n阴道内狭窄得超乎想象，我甚至有点犹豫要不要动。",
    "「んっ、く、うぅぅっ……！　くぁっ！　っ、ぅ、あ、あぁっ……！　\\n　な、なんて大きいんだ……うっ、く……んんくっ……！」": "「嗯，咕，呜呜呜……！　咕啊！　唔，呜，啊，啊啊……！　\\n　怎，怎么这么大……呜，咕……嗯嗯咕……！」",
    "「時間をかければ受け入れられる……と思っていたが……ひ、ぅぅっ……\\n　んくくっ……まさか、ここまでとは……はぁ、はっ……んくっ……」": "「我本以为……只要花点时间就能接受的……噫，呜呜……\\n　嗯咕咕……没想到，竟然会到这种程度……哈啊，哈……嗯咕……」",
    "苦痛に耐える表情を浮かべていても、カルラ姉さんの顔は先ほどよりも赤い。\\n少しずつ感度を高めるべく、粘膜を馴染ませるように小刻みに揺すった。": "即使卡璐菈姐姐脸上浮现出忍耐痛苦的表情，她的脸也比刚才更红了。\\n为了让她一点点地提高敏感度，我小幅度地摇动着，让粘膜适应。",
    "「んっ……ぁ、はっ……貴方とちゃんと繋がりたい……\\n　ん……っくぅぅ……奥深くまで、受け入れたい……ひぅ、っく……」": "「嗯……啊，哈……我想和你好好地结合……\\n　嗯……咕呜呜……想让你，插到最深处……噫，咕……」",
    "「こんなにも思っている、というのにっ……く、ふぅぅっ……！　\\n　なんともままならない、ものだ……んっく……はっ……んんっ……！」": "「明明我这么想的……咕，呼呜呜……！　\\n　却总是不能如愿……嗯咕……哈……嗯嗯……！」",
    "カルラ姉さんの様子を伺いながら、時間をかけて少しずつ押し込んでいく。\\nなんとか根元まで挿入を果たしたものの、まだ苦しそうに顔を歪めていた。": "我一边观察着卡璐菈姐姐的样子，一边花时间一点点地推进。\\n虽然总算成功地把整根都插了进去，但她还是痛苦地扭曲着脸。",
    "「はっ、はぁっ……わかっていた、ことだが……ぅっく……！　\\n　ナカまで、縮んでしまっているようだ……くぅぅ、ん……」": "「哈，哈啊……虽然，我早就知道了……呜咕……！　\\n　里面，好像也缩紧了……咕呜呜，嗯……」",
    "「こんなにもぎゅうぎゅうと締めつけて、しまって……ぅあ……んっ……\\n　皇子、苦しくはないか……？　はっ、ぁ、ぁ……ぅうんっ……！」": "「这么紧紧地缠着，你……呜啊……嗯……\\n　皇子，你不难受吗……？　哈，啊，啊……呜嗯……！」",
    "「俺は平気だから、ゆっくり進めよう」": "「我没事的，慢慢来吧」",
    "「ああ、皇子の好きなように……んぃっ……っ、うぅっ……\\n　すると、いい……はっ、ぁぁ……っく、ぁ……！」": "「嗯，皇子想怎么做就怎么做……嗯咿……呜，呜呜……\\n　都可以……哈，啊啊……咕，啊……！」",
    "かなり慎重に抜き差しを続けてもなお、極度に窮屈な蜜壺。\\n普段は凛々しい印象を受ける瞳も、今は泣きだしそうに潤んでいた。": "即使我非常慎重地抽插，蜜壶还是非常紧。\\n平时给人凛然印象的眼睛，现在也湿润得像是要哭出来一样。",
    "「カルラ姉さん、少し休もうか」": "「卡璐菈姐姐，稍微休息一下吧」",
    "「はぁ……ぁ、はぁっ……私のことを案じてくれているんだな……\\n　確かに苦しくない、とは言えない……くっ、くく……はぁっ……」": "「哈啊……啊，哈啊……你是在担心我吧……\\n　确实不能说，不难受……咕，咕咕……哈啊……」",
    "「だが、皇子……私だって貴方が、ほしい……ぅぅっ、く……\\n　この身体でも貴方を感じたい、と思っているんだ……くぅぅっ……」": "「但是，皇子……我也想要你……呜呜，咕……\\n　即使是这样的身体，我也想感受你……咕呜呜……」",
    "額に汗を滲ませて、息を切らしながらも一心に訴えるカルラ姉さん。\\nそこまで言われてしまったら、男としては応えないわけにはいかなかった。": "卡璐菈姐姐的额头渗出汗水，喘着粗气，一心一意地诉说着。\\n既然她都说到这个份上了，作为男性，我必须回应她。",
    "「ぁっ、あ……っく……う、ぅんっ……ふはっ……！　\\n　少し……慣れてきたみたいだ……ふ、ぁっ……んぁうっ……」": "「啊，啊……咕……呜，嗯……呼哈……！　\\n　好像……稍微习惯了一点……呼，啊……嗯啊呜……」",
    "時間をかけたおかげか、それとも想いが雌の本能を呼び覚ましたのか。\\n強張りすら感じられた膣内にも、先ほどよりは余裕が生まれつつあった。": "不知道是因为花了不少时间，还是因为感情唤醒了雌性的本能。\\n就连感觉很紧的阴道内，也比刚才更加从容了。",
    "「ん……ふっ、は……もう、今までほど苦しくない……\\n　だから皇子、もっと負荷をかけてもいいぞ……ぁっ、んうっ……」": "「嗯……呼，哈……已经，没有之前那么难受了……\\n　所以皇子，可以再加大力度哦……啊，嗯呜……」",
    "「今の私ならきっと……ふっ、ぅ……んはぁっ……\\n　受け止められる、はずだからな……ぁっ、は……んくっ……！」": "「现在的我一定……呼，呜……嗯哈啊……\\n　能够承受住的……啊，哈……嗯咕……！」",
    "今やカルラ姉さんがこぼす吐息は甘く、瞳は艶やかに濡れていた。\\n淫らに絡まる肉ヒダにも促される形で、徐々にピストンを速める。": "现在卡璐菈姐姐的吐息甜美，眼睛湿润而娇艳。\\n在淫荡地纠缠在一起的肉褶的催促下，我慢慢地加快了活塞运动。",
    "「ひっ、ぁはっ……！　ぅうっ、ん、くぅぅっ……んぁっ……！　\\n　ナカが、皇子のでいっぱいになってっ……あっ、ぁうんっ！」": "「噫，啊哈……！　呜呜，嗯，咕呜呜……嗯啊……！　\\n　里面，被皇子的填满了……啊，啊呜嗯！」",
    "「少し動いただけでも、すごく……っん、あ、ああぁっ……！　\\n　気持ち、いいっ……ひぁっ！　あ、んっ、は……んふぅぅっ……！」": "「只是稍微动一下，就非常……嗯，啊，啊啊啊……！　\\n　舒服……噫啊！　啊，嗯，哈……嗯呼呜呜……！」",
    "縮んだ身体でもしっかりと快感を得ていることを示すかのように、\\n花園からは次から次へと蜜があふれだしていた。": "仿佛在表示她那娇小的身体也确实感受到了快感一般，\\n花园里不断地溢出蜜汁。",
    "「はしたない、とは自分でも思うがっ……ぅんっ、あ、はんっ……！　\\n　どうしても……止められ、ないんだっ……あっ、んんあ……ふぁっ！」": "「虽然我自己也觉得这样很不检点……呜嗯，啊，哈嗯……！　\\n　但无论如何……都停不下来……啊，嗯嗯啊……呼啊！」",
    "「皇子に求められるだけで、私はっ……あっ、ぁ、あぁんっ……！　\\n　いつも、こうなってしまう……んん、くふぅっ……ひぅんっ！」": "「只是被皇子索求着，我就……啊，啊，啊啊嗯……！　\\n　总是，变成这样……嗯嗯，呜呼呜……噫呜嗯！」",
    "華奢な足腰を震わせながらも、悦びに満ちた喘ぎは止まらない。\\nそこで勢いをつけて、普段より浅く感じられる膣奥に突き入れた。": "纤细的腰肢颤抖着，充满愉悦的喘息声却停不下来。\\n我趁势，向着感觉比平时要浅的阴道深处突刺。",
    "「ひぅうううぅっ！　そこっ、そこすごいぃっ！　んぁはっ、あ、あっ！　\\n　気持ちいいの、とまらなっ……っ、ひぃぃっ！」": "「噫呜呜呜呜！　那里，那里好厉害！　嗯啊哈，啊，啊！　\\n　好舒服，停不下来……噫噫噫！」",
    "「んくっ……ふっ、んぁあっ！　んくっ、あ、ひっ、あんっ！　\\n　奥いいっ、きもち、いぃっ！　あっ、は、はああぁっ！」": "「嗯呜……呼，嗯啊啊！　嗯呜，啊，噫，啊嗯！　\\n　里面好舒服，好舒服！　啊，哈，哈啊啊啊！」",
    "逃がさないとばかりに吸いつく子宮口にも、立て続けに刺激を与える。\\nカルラ姉さんと共に頂点に到達するため、荒々しく腰を振り立てた。": "为了不让她逃走，我持续地刺激着紧紧吸附着的子宫口。\\n为了和卡璐菈姐姐一起到达顶点，我粗暴地摆动着腰。",
    "「あっあっあ！　んはああっ！　皇子、もう、もうイ……っぅうん！　\\n　イくっ！　イくイくイ、っあ、んああっ、あ、はあっ！」": "「啊啊啊！　嗯哈啊啊！　皇子，已经，已经要……呜嗯！　\\n　去了！　去了去了，啊，嗯啊啊，啊，哈啊！」",
    "「ふあっ！　ひ、ぁ、やっ、んんっ、う、ふああああっ！」": "「呼啊！　噫，啊，呀，嗯嗯，呜，呼啊啊啊啊！」",
    "「ひあああぁっ！　ふぁっ、あ、あああああああああああっ！」": "「噫啊啊啊啊！　呼啊，啊，啊啊啊啊啊啊啊啊啊啊啊！」",
    "抱えていた片足も激しく跳ねさせて、カルラ姉さんは達した。\\n熱くうねりながらも収縮する内部に、こちらもたぎる想いを解き放つ。": "被我抱着的那只脚也激烈地跳动着，卡璐菈姐姐高潮了。\\n在炽热地蠕动着收缩的内部，我也释放了沸腾的欲望。",
    "「んはあああぁっ、ふ……っぁあああぁっ……！　\\n　ふぁぁっ、ナカ、あついっ……んんっ……はあぁぁっ……」": "「嗯哈啊啊啊啊，呼……啊啊啊啊啊……！　\\n　呼啊啊，里面，好热……嗯嗯……哈啊啊啊……」",
    "「ふはっ……はぁっ、はっ……ぁ……はぁっ……\\n　んっ……あぁ……すご……かった、本当に……」": "「呼哈……哈啊，哈……啊……哈啊……\\n　嗯……啊啊……好……厉害，真的……」",
    "余韻に浸っているのか、達してもカルラ姉さんは足を上げたままでいた。\\nほとんど力の入らない足を、しっかりと支え直す。": "或许是沉浸在余韵中，即使高潮了卡璐菈姐姐还是抬着脚。\\n我重新稳稳地支撑住她几乎使不上力的脚。",
    "「カルラ姉さん、大丈夫？」": "「卡璐菈姐姐，没事吧？」",
    "「ああ、私なら問題ない。\\n　そうだ皇子、ひとつわかったことがあるぞ」": "「嗯嗯，我没事。\\n　对了皇子，我知道了一件事」",
    "「今日は入れてから動くまでにかなり時間がかかってしまっただろう。\\n　だから今度は、もっと事前にほぐしてからにしよう」": "「今天从插入到开始动花了相当长的时间吧。\\n　所以下次，要事先更加充分地放松之后再做」",
    "次の行為に向けて注意をするカルラ姉さん。\\n愛らしい姿だからこそ生まれるギャップが、癖になりそうなのだった。": "卡璐菈姐姐提醒我下次要注意的地方。\\n正因为是可爱的姿态才产生的反差，让我感觉要上瘾了。"
}