{
    "「今日は課外授業。私が魔法で仮想の敵を作る。\\n　ライサさんは、それをいつも通りのやり方で倒してみて」": "「今天是课外教学。我会用魔法制造假想敌。\\n　莱莎小姐，你用平常的方式打倒它看看。」",
    "「わかった。どんな敵でも必ず倒してみせる」": "「知道了。不管是什么样的敌人，我都会打倒给你看。」",
    "アリスカとライサは互いの武器を取り出し、じっと見つめ合っている。": "艾丽丝卡和莱莎各自拿出武器，互相凝视着对方。",
    "「はいっ、アリスカ。課外授業ってどういうことだ？」": "「艾丽丝卡，课外教学是什么意思？」",
    "「授業中は『アリスカ先生』と呼んで。これはライサさんからの依頼。\\n　自分の戦闘スタイルで気になるところがあれば、教えてほしいと。\\n　だから今日は、それを見るための課外授業をしてる」": "「上课时请叫我『艾丽丝卡老师』。这是莱莎小姐的委托。\\n　如果对自己的战斗风格有什么在意的地方，希望我能告诉她。\\n　所以今天，为了观察她的战斗风格，我们才会进行课外教学。」",
    "「なにも知らないのによく着いてきたね」": "「你明明什么都不知道，却还跟来了呢。」",
    "「いやー、なんだか珍しい組み合わせだなあと思って。\\n　でもアリスカ……先生の武器は杖だからライサとは違うよな。\\n　違う武器なのに授業になるのか？」": "「哎呀～我只是觉得你们的组合很稀奇。\\n　不过艾丽丝卡……老师的武器是杖，跟莱莎不一样吧。\\n　武器不同，还能上课吗？」",
    "「いい質問。魔法を使うときは、味方の動きを邪魔しないように、\\n　戦いを俯瞰的に全体を通して見るのが大切。\\n　そういう視点を持つことは、とても大事」": "「问得好。使用魔法时，为了不干扰到同伴的动作，\\n　俯瞰整个战场是很重要的。\\n　拥有这种观点是非常重要的。」",
    "「まあ、俺は魔法使いではないんだが……」": "「不过，我并不是魔法师……」",
    "「もちろん、同じ武器を使っている人の方が技の伝授は出来る。\\n　でも、違う視点から動きを見ることで、新しい発見があるかもしれない」": "「当然，使用相同武器的人更能传授技巧。\\n　但是，从不同的视角观察动作，或许会有新的发现」",
    "「赴任先のジャハラの学校でも、よく生徒から頼まれる。\\n　だから慣れている。問題ない」": "「在就任的贾哈拉学校里，也经常被学生拜托。\\n　所以我很习惯。没问题的」",
    "「そっか、アリスカは魔法学校の先生なんだもんな」": "「这样啊，艾丽丝卡是魔法学校的老师啊」",
    "「そういうこと。皇子もなにか気づいたことがあれば、\\n　後で教えてほしい。なんでも勉強になるから」": "「就是这样。皇子如果有什么发现的话，\\n　之后请告诉我。不管是什么都能学到东西」",
    "「うん、わかった。俺はとりあえず、ここで見てれば大丈夫かな？」": "「嗯，我知道了。我先在这里看着就行了吧？」",
    "「ん、平気。攻撃が当たらないように、\\n　商人さんの周りに結界を張っておく。そこから出ないように」": "「嗯，没事的。为了不让攻击打中，\\n　我会在商人小姐周围张开结界。不要从那里出去」",
    "「もし異変を感じたらすぐに私を呼んで。全力で対処する。\\n　無関係な人を巻き込むのは、一番駄目なことだから」": "「如果感觉到异常的话就马上叫我。我会全力应对。\\n　把无关的人卷进来是最糟糕的」",
    "「わかった。ふたりとも怪我しないようにな～！」": "「我知道了。你们两个都不要受伤了～！」",
    "少し離れたところから手を振ると、ふたりとも頷き返してくれた。\\nそれからすぐに、お互い真剣な表情で向き合う。": "我从稍远的地方挥了挥手，她们两个都点了点头。\\n然后，她们立刻用认真的表情面对着对方。",
    "「――月の影より生まれし者よ。導き手の言葉に応え、姿を現わせ」": "「——从月影中诞生之人啊。回应引导者的话语，现出身形吧」",
    "アリスカが呪文を唱えると、どこからともなく黒い靄が集まってきた。\\nだんだんと、靄はオオカミのような姿になっていく。": "艾丽丝卡咏唱咒语后，不知从哪里聚集起了黑色的雾霭。\\n渐渐地，雾霭变成了狼一样的姿态。",
    "「これが今回の課題。武器を使って５匹すべて倒すこと。\\n　攻撃を受けても怪我はしないけれど痛みは感じるから、そのつもりで」": "「这就是这次的课题。使用武器打倒5只魔物。\\n　虽然受到攻击也不会受伤，但还是会感觉到疼痛，所以要做好心理准备」",
    "「それでは、課外授業を始めます」": "「那么，课外教学开始」",
    "魔法で作られた魔物たちは、一斉にライサに向かっていく。\\nライサはその動きをじっと見つめ、飛びかかってきた獣の攻撃を避けた。": "用魔法制作的魔物们一齐向莱莎扑去。\\n莱莎目不转睛地盯着它们的动作，躲开了扑过来的野兽的攻击。",
    "「そんな攻撃、当たらない。……脇ががら空き、だよ」": "「这种攻击，打不中的。……你的侧腹，破绽百出哦」",
    "（すごい……！　相手の動きを避けながら、的確に切りつけてる）": "（好厉害……！　一边躲开对方的动作，一边准确地砍过去）",
    "「よくいる敵なら、その動きで十分。でもこれは模擬戦。\\n　魔法で出来たオオカミたちの力、見くびらないで」": "「如果是常见的敌人，这样的动作就足够了。但是这是模拟战。\\n　不要小看用魔法制作的狼群的力量」",
    "「くっ……！　確実に急所を狙ったはず、なのに。まだ動けたの？　\\n　でもこれで……、終わり！」": "「唔……！　明明准确地瞄准了要害。还能动吗？　\\n　但是这样……就结束了！」",
    "サーベルを一気に振り下ろす。\\nヒュッと風を斬る音とともに、魔物の形は崩れ消えていった。": "她一口气挥下了军刀。\\n伴随着划破空气的声音，魔物的形状崩塌消失了。",
    "「――そこまで。なかなかいい動きだった。でもまだ改良の余地はあり。\\n　最後、脇腹に攻撃を受けたでしょう」": "「——到此为止。动作相当不错。但是还有改良的余地。\\n　最后，侧腹受到了攻击吧」",
    "「あれは、左上から武器を振り下ろすときの速度が原因。\\n　右側から切りつけるよりも、ほんの少しだけ時間がかかる。\\n　だから攻撃を受け流そうにも、間に合わなかった」": "「那是从左上挥下武器时的速度的原因。\\n　比从右侧砍击要稍微花点时间。\\n　所以即使想化解攻击，也来不及了」",
    "「咄嗟の動きで難しいと思うけれど、もう少し身体を捻りながら、\\n　回転で速度を補ってみるといいと思う。\\n　今からもう一度同じ攻撃をするから、防いでみて」": "「虽然觉得突然的动作很难，但我觉得稍微扭动身体，\\n　用旋转来弥补速度会比较好。\\n　现在开始再做一次同样的攻击，试着防御一下」",
    "アリスカは再び魔物を作り出し、\\nライサに向かっていくように指示を出した。": "艾丽丝卡再次制作出魔物，\\n指示它们向莱莎走去。",
    "「――やあぁぁあああっ！」": "「——呀啊啊啊啊啊啊！」",
    "魔物の攻撃を完璧に避け、そして先程よりも速度を速めた攻撃が、\\n力強く魔物の胴体を切り裂いた。": "完美地躲开魔物的攻击，然后比刚才更快的攻击，\\n用力地切开了魔物的身体。",
    "「うん、合格。今日の課外授業はここまで」": "「嗯，合格。今天的课外教学就到此为止」",
    "「アリスカ先生、ありがとうございました」": "「艾丽丝卡老师，非常感谢」",
    "「どういたしまして。……お待たせ。商人さんももう出て来て大丈夫」": "「不用谢……久等了。商人先生也可以出来了」",
    "「身体の使い方を少し変えるだけで、スピードも力も上がるんだな」": "「只是稍微改变一下身体的使用方法，速度和力量就提高了呢」",
    "「ライサさんが自分の身体の使い方を、きちんと理解していたのもある。\\n　一度で吸収できる生徒もいれば、時間がかかる生徒もいるんだよ」": "「莱莎小姐对自己的身体使用方法，也有很好的理解。\\n　有能一次就吸收的学生，也有需要花时间的学生」",
    "「なるほどなあ。それにしてもアリスカ先生はよく見てるんだな」": "「原来如此啊。不过艾丽丝卡老师观察得很仔细呢」",
    "「もう授業は終わったからアリスカで大丈夫。\\n　教師として、生徒のことをしっかり見るのが仕事だから」": "「已经下课了，叫我艾丽丝卡就行了。\\n　作为教师，好好观察学生是工作」",
    "「的確なアドバイス出しててすごいよ」": "「能给出准确的建议，真厉害啊」",
    "「……そ、そんなことはない。でも、ありがとう。\\n　あ……、あなたにそう言ってもらえるのは、とても嬉しい」": "「……没，没有的事。不过，谢谢。\\n　你……你能这么说，我很高兴」",
    "「アリスカが顔赤くしてるの、初めて見た気がする」": "「感觉还是第一次看到艾丽丝卡脸红的样子」",
    "「ラ、ライサさん。このことはみんなに内緒にしておいて。\\n　商人さんも。これが今日の課外授業の宿題」": "「莱，莱莎小姐。这件事要对大家保密。\\n　商人先生也是。这就是今天课外教学的作业」"
}