{
    "ソフィアたちが地上に降りると、既に戦いの趨勢は決まりつつあった。\\n天啓のエンフォーサーたち三人の連携の前に、\\n鏡界サンドラは徐々に追い詰められている。": "索菲娅她们降落到地面时，战斗的趋势已经逐渐明朗。\\n在天启的执行者们三人的合作面前，\\n镜界桑德拉被逐渐逼入绝境。",
    "「苦戦しているかと思ったけど、大丈夫そうね」": "「还以为会陷入苦战，看来没问题呢」",
    "「さっきはちょっと押されてたんだけどね。\\n　急に盛り返してきて……」": "「刚才稍微被压制住了呢。\\n　突然就反超了……」",
    "メリッサの剣を受け止める鏡界サンドラ。\\nしかし既に身体に力が入らないのか、そのまま押し切られてしまう。": "镜界桑德拉接住了梅丽莎的剑。\\n但是身体已经使不上力了，就这样被压制住了。",
    "「うあっ……」": "「呜啊……」",
    "バランスを崩しかける鏡界サンドラに、\\n鏡界ザスビアは手を差し伸べた。": "镜界萨斯比亚向快要失去平衡的镜界桑德拉\\n伸出了手。",
    "「もう、やめにしよう。\\n　これ以上戦ってもあんたが怪我をするだけじゃないか」": "「已经够了吧。\\n　再继续战斗下去也只会让你受伤而已」",
    "「わ、わたしは……」": "「我，我……」",
    "「君は十分に強かったよ。１対１の戦いだったら\\n　おそらくこうはなっていない」": "「你已经足够强了。如果是一对一的战斗，\\n　恐怕就不会是这样了」",
    "「りっぱな戦いぶりだったわよ。\\n　限界を超えてから……さらに猛攻をかけて来たのには驚いたわ」": "「你的战斗很出色。\\n　在超越极限之后……还能发动猛攻，真是让我吃惊」",
    "「あれは……きっと、マモン様が力をくれたから……」": "「那一定……是玛门大人给了我力量……」",
    "「そうなのかな？　\\n　周りを見てたら、悪魔も数が増えていた。\\n　すくなくとも、あんただけに力をくれた感じじゃなかったけど」": "「是吗？\\n　我看了看周围，恶魔的数量也增加了。\\n　至少，感觉不是只给你一个人力量」",
    "「そんな……ついでに力をくれただけ？　\\n　わたしは……必要とされていないの……？」": "「怎么会……只是顺便给你力量？\\n　我……不被需要吗……？」",
    "「そもそも、悪魔なんかに必要とされたって何の意味もない。\\n　ただ利用されるだけじゃないか。\\n　そんなものにすがらなくたって、あんたはひとりじゃない」": "「说到底，被恶魔需要也没有任何意义。\\n　只是被利用而已吧。\\n　就算不依靠那种东西，你也不是一个人。」",
    "呆然としている鏡界サンドラの視界に、\\n新手の姿が入る。": "在茫然的镜界桑德拉的视野中，\\n出现了新的身影。",
    "「熾天聖……まで……？」": "「连炽天圣……都来了……？」",
    "力が回復したのはあくまでも一時的な事象だった。\\n継続して供給されるわけでもなく、マモンから直接渡されてもいない。": "力量的恢复终究只是暂时的现象。\\n既没有持续供给，玛门也没有直接给予。",
    "もしまた同じことが起きて回復したとしても、\\nすぐにまた力が尽きて追い詰められてしまうだろう。\\nこの状況では、万事休すだった。": "就算再次发生同样的事情而恢复，\\n力量也会马上耗尽，被逼入绝境吧。\\n在这种状况下，万事休矣。",
    "「もう一人の、私……！　よかった、やっと会えた……。\\n　ずっと心配していたんですよ」": "「另一个我……！太好了，终于见到你了……\\n我一直很担心你哦。」",
    "到着した熾天聖たちのうち、サンドラがいち早く駆け寄ってくる。\\nその表情からも、言葉通りに鏡界サンドラを案じていることが伝わって、\\n彼女の心をかき乱した。": "炽天圣们抵达后，桑德拉率先冲了过来。\\n从她的表情也能感受到她如字面所述地担心着镜界桑德拉，\\n扰乱了她的心。",
    "「あなたに、哀れみをかけられるなんて……っ！」": "「你竟然会可怜我……！」",
    "「えっ？　な、なんて……」": "「咦？你、你说什么……」",
    "「わたしは、もう決めたの……！　すべてを滅ぼすって……！」": "「我已经决定了……！要毁灭一切……！」",
    "鏡界サンドラは、鏡界ザスビアの身体を押しのけ、\\nサンドラに向かって武器を繰り出す。": "镜界桑德拉推开镜界萨斯比亚的身体，\\n朝桑德拉挥舞武器。",
    "「サンドラ！」": "「桑德拉！」",
    "「ま、待ってください、もう争うのはやめましょう！　\\n　私は、あなたのことを」": "「等，等一下，不要再争斗了！　\\n　我，对你」",
    "「うるさい、うるさい、うるさいっ！！　\\n　そんな目で、わたしを、見るなぁっ！！」": "「烦死了，烦死了，烦死了！！　\\n　不要用那种眼神，看我！！」",
    "疲弊した闇の使徒と、移動だけでほぼ消耗していない熾天聖。\\n誰の目にも結果は明らかで、鏡界サンドラの連続攻撃も\\n当然全く通用しない。": "疲惫不堪的暗之使徒，和只是移动就几乎没消耗什么的炽天圣。\\n任谁来看结果都是一目了然，镜界桑德拉的连续攻击\\n当然也完全不起作用。",
    "「……まいったわね。追い詰めたとはいっても、\\n　完全に力を失ったわけじゃないわ。\\n　彼女は、闇の使徒なんだから」": "「……真是麻烦啊。虽说已经把她逼到绝境了，\\n　但她还没有完全失去力量。\\n　因为她，是暗之使徒」",
    "「ああ。出来れば傷つけずに制圧したいところなんだが……\\n　そんな芸当ができる相手ではないね」": "「啊啊。可以的话我想在不伤害她的情况下压制住她……\\n　但她可不是能让我这么做的对手」",
    "「だからって倒すわけにもいかないでしょ。\\n　だってあの子は……」": "「就算这样也不能打倒她吧。\\n　因为那孩子是……」",
    "「あの怒りは、ずっとは続けられないわよ。\\n　いいんじゃない、周りも落ち着いてきたみたいだし」": "「那种愤怒，是无法一直持续下去的。\\n　这样不也挺好的吗，周围的人好像也冷静下来了」",
    "増殖したと思われた悪魔だが、ミーティアのおかげで戦況が好転していて、\\n多少は余裕を持って対処できる状況になっていた。": "本以为恶魔会继续增殖，但多亏了米提雅，战况有所好转，\\n现在多少能从容应对了。",
    "「そうね……いざとなれば全員で抑え込みましょ。\\n　でもたぶん、今それをやるのはサンドラが嫌がるわよ。\\n　ええと、元からこの世界にいるほうのサンドラがね」": "「是啊……万一情况紧急，就所有人一起压制住吧。\\n　不过，现在这么做的话，桑德拉大概会很不情愿吧。\\n　呃，我是说原本就存在于这个世界的桑德拉」",
    "俺とキーラは、馬に乗って最前線を目指していた。": "我和琪拉骑着马，朝着最前线前进。",
    "キーラに乗馬の心得があったおかげで、\\nテーセツ軍の馬を借りて使うことができたのだ。": "多亏了琪拉懂得骑马，\\n我们才能借用泰赛斯军的马。",
    "さすがにサユカたちのように走って行くわけにもいかず、\\nどうしようかと思っていたのだが……\\nこれならかなり時間を短縮できる。": "毕竟我们不能像纱由香她们那样用跑的，\\n正想着该怎么办呢……\\n这样就能节省不少时间了。",
    "「まったく……こういうこともあるのですから、\\n　馬に乗る練習くらいしておいてくださらないと」": "「真是的……就是因为会发生这种事，\\n　你才应该先练习骑马啊。」",
    "「行商に馬車が使えるくらい儲かってから、\\n　なんて先延ばしにしてたからいけないんですぜ、ダンナ」": "「等赚到能用马车行商的钱之后再说吧，\\n　不能一直拖延下去啦，老板。」",
    "俺は現在、キーラの後ろに乗せてもらっている状態で、\\nそこにハンペンもしがみついている。\\nあまり格好がつかない状況だった。": "我现在是坐在琪拉后面的状态，\\n汉佩尔也紧紧地抓着我。\\n这状况实在不太好看。",
    "「……！　見つけましたわ。あそこです」": "「……！　找到了。在那里」",
    "キーラの声に正面をうかがうと、\\n遥か向こうだが、ソフィアやヴァネッサたちらしき姿が見えた。": "听到琪拉的声音，我望向正前方，\\n虽然距离很远，但看到了索菲娅和凡妮莎她们的身影。",
    "「飛ばしますわよ！　しっかり捕まっててくださいませ！」": "「要加速了！　请抓紧我！」",
    "その頃、陣容の最後方で戦況を見守っていたショーグンは、\\n届いた報告に首をひねっていた。": "这时，在队伍最后方观察战况的将军，\\n对收到的报告感到疑惑。",
    "「またこちらが優勢になっているのか……どうも読めないな」": "「又变成我方优势了吗……真是难以捉摸啊」",
    "つい先程、急に悪魔の数が増えたという報告が入ったところで\\n今度はミーティアの活躍で形成が逆転したのだが、\\n乱戦の中では、そこまで正確な情報が届いてこないない。": "刚才还收到恶魔数量突然增加的报告，\\n现在又因为米提雅的活跃而逆转了形势，\\n在混战中，无法收到那么准确的情报。",
    "「ワカバに預けた別働隊を戻すべきか迷ったが……\\n　ひとまず現状維持で戦えそうだな」": "「虽然犹豫着是否该让交给若叶的分队回来……\\n　但目前看来能维持现状战斗」",
    "簡易的な机の上に広げられたこの地域の地図。\\nそこにはいくつものコマが置かれていた。\\nショーグンは手に持っていたコマをそっと戻す。": "简易的桌子上摊开着这个地区的地图。\\n上面放着几个棋子。\\n将军轻轻地放回手中的棋子。",
    "「それにしても援護してくれたのは誰だ……七煌か……？」": "「话说回来，是谁在支援我们……是七煌吗……？」",
    "「大変お待たせしました、ショーグン。\\n　サユカ、ミヤビ、カエデ、ただいま戻りましてございます」": "「让您久等了，将军。\\n　纱由香、雅、枫，我们回来了。」",
    "「戻ったか。ということは、皇子たちも……」": "「你们回来啦。也就是说，皇子他们也……」",
    "「ええ。ソフィアさまを始め、\\n　主戦力は戦場に到着しております」": "「是的。以苏菲亚大人为首，\\n　主要战力已经抵达战场了。」",
    "「なるほど。光が見えてきたということか」": "「原来如此。也就是说，已经看到光明了吗？」"
}