{
    "サユカたちを見送った俺は、さっと周囲を見回した。": "目送纱由香她们离开后，我迅速环顾四周。",
    "「悪魔は天満橋よりも手前で食い止めているという話だったな。\\n　なら護龍郭の中にいればひとまずは安全か」": "「听说恶魔被挡在天满桥前面了。\\n　那只要待在护龙郭里，暂时就安全了吧。」",
    "「まぁ、護龍郭の中にまで悪魔が入り込んじまったら\\n　どうにもなりやせんが……」": "「不过，要是恶魔闯进护龙郭里\\n　那就没辙了……」",
    "そのときはもうテーセツ自体が大変なことになっているだろう。\\n身の安全がどうこうというレベルではなくなっている。": "到时候，祭典本身应该已经陷入大混乱了吧。\\n已经不是人身安全的问题了。",
    "「おーじ……みんな、だいじょうぶかな？」": "「王子……大家没事吧？」",
    "「大丈夫だよ。熾天聖になったソフィアたちが戦うところ、\\n　マカロンだって見たことあるだろ？」": "「没事啦。索菲亚她们变成炽天圣的时候，\\n　马卡龙也看过吧？」",
    "「うんっ、すっごくつよかった！　\\n　そうだよね、大丈夫だよね！」": "「嗯，她们超强的！\\n　对啊，没问题的！」",
    "「そんなことで本当にいいんですか！？」": "「这样真的好吗！？」",
    "不安がるマカロンをなだめる俺の背中に、鋭い声が飛んだ。\\n視線を向けると、キーラがきっと睨んでいる。": "我正安慰着不安的马卡龙，背后突然传来一声尖锐的声音。\\n我转过头去，琪拉正狠狠地瞪着我。",
    "「あなた、自分の役割をまっとうしようとは思いませんの！？」": "「你难道不想履行自己的职责吗！？」",
    "「キーラ様。皇子に向かってそのような物言いは……！」": "「琪拉大人。您怎么能对皇子说这种话……！」",
    "「ああ、いや、いいんだクレア。\\n　言いたいことがあるなら遠慮なく言ってもらったほうがいい」": "「啊，不，没关系的，克蕾雅。\\n　如果有什么想说的，就请直说吧」",
    "物静かながら怒気をはらんだクレアの声音に、\\n俺は慌てて待ったをかける。": "克蕾雅的声音虽然平静，却蕴含着怒气，\\n我慌忙制止了她。",
    "「それでは言わせていただきますわ。\\n　みなさんに力を与えるのが、あなたの役割なのでしょう？　\\n　こんなところでただ戦勝祈願しても始まりませんわ」": "「那我就说了。\\n　你的职责不是给予大家力量吗？　\\n　在这种地方祈祷胜利是没用的」",
    "「最前線に行くべきだ、というんだな？　\\n　それは一理ある。だけど今のところ、戦えるのはキーラだけだ。\\n　この状況で、マカロンやクレアを誰が守れる？」": "「你是说，我应该去最前线吗？　\\n　这倒也有道理。但是现在能战斗的只有琪拉。\\n　在这种情况下，谁能保护马卡龙和克蕾雅？」",
    "「私は……っ！」": "「我……！」",
    "「……」": "「……」",
    "何か言おうとしたクレアの言葉を目で押さえ、\\n俺はキーラの返事を待った。": "我用眼神制止了正要开口的克蕾雅，\\n等待琪拉的回答。",
    "「なるほど……。ではマカロンさんには護龍郭の中で\\n　お待ちいただくというのはどうでしょうか」": "「原来如此……那么，让马卡龙先生在护龙郭里\\n　等待如何？」",
    "「えっ、マカロンだけおるすばん！？」": "「咦，只有马卡龙一个人看家！？」",
    "「ここにいれば安全でしょうし……皇子のことは、わたくしが守りますわ。\\n　ひとりを守るくらいには戦える、それは先程の地下迷宮で\\n　実証済みですわよね？」": "「待在这里应该很安全……皇子就由我来保护。\\n　我有办法保护一个人，这点已经在刚才的地下迷宫\\n　得到证实了吧？」",
    "「確かに、それなら安心かもしれない。\\n　マカロンひとりでは、万一の緊急事態が起きたときに心配だけど」": "「的确，这样或许可以放心。\\n　马卡龙一个人的话，万一发生紧急状况就令人担心了。」",
    "「わかりました。私が、マカロン様のおそばにいます。\\n　こう見えて腕には覚えがありますので、ご安心ください」": "「我明白了。我会待在马卡龙大人身边。\\n　别看我这样，我对自己的实力很有自信，请放心。」",
    "すぐにこちらの意図を理解してくれたクレアが、\\n俺の言葉を継いでうなずいた。": "克蕾雅立刻理解我的意图，\\n接在我之后点头。",
    "「ううっ……おーじとはなればなれなの……？」": "「呜呜……要和皇子分开吗……？」",
    "彼女なりに事態は理解しているから、不安を押し殺しても\\n俺の決断に従うだろう。": "她应该也理解了现在的状况，所以就算再怎么不安，\\n也会遵从我的决定吧。",
    "その健気さが、かえってこちらの胸を締め付ける。\\n少しでも安心させられればと、目を潤ませるマカロンの頭を撫でた。": "她坚强的样子反而让我感到心痛。\\n为了让她稍微安心一点，我摸了摸马卡龙的头。",
    "「ごめんな、マカロン。\\n　でも、それが一番いいと思うんだ」": "「对不起，马卡龙。\\n　但是，我觉得这是最好的办法」",
    "「わかった……マカロン、へいきだよ。\\n　おーじのこと、いい子でまってる」": "「我知道了……马卡龙没事的。\\n　我会乖乖地等着皇子回来的」",
    "「マカロン様のことはお任せください、皇子。\\n　この身に代えても必ずお守りします」": "「马卡龙大人就交给我吧，皇子。\\n　我一定会拼上性命保护好他的」",
    "「ありがとう。でもきっと大丈夫だよ。\\n　仲間達みんなで頑張るから、ここで待っていれば絶対安全だ」": "「谢谢。不过肯定没问题的。\\n　伙伴们都在努力，只要在这里等着就绝对安全」",
    "「そうでしたね。\\n　では、マカロン様のためにも……ご武運を」": "「是啊。\\n　那么，为了马卡龙大人……祝您武运昌隆」",
    "俺は微笑むクレアの手を握り、うなずき返した。": "我握住了微笑着的克蕾雅的手，点了点头。",
    "途端に、握った手を通じて独特の感覚が全身を走り抜ける。\\nどうやらクレアもやはり、力を受け取る資格を持っているようだ。": "突然，一种独特的感觉通过握住的手传遍了全身。\\n看来克蕾雅果然也拥有接受力量的资格。",
    "（クレアにも万一に備えて力を渡しておくか……）": "（以防万一，也把力量交给克蕾雅吧……）",
    "「……？　なんでしょう、皇子の手から何か……」": "「……？　皇子的手好像有什么……」",
    "とはいえ、最前線に連れて行くには不安が大きすぎる。\\n俺の力を受け取ったからといって、過酷な戦場でいきなり活躍するのは\\n難しいだろう。": "话虽如此，带她去最前线的话，不安感会很强烈。\\n就算接受了我的力量，要突然在残酷的战场上活跃\\n还是很困难吧。",
    "この力は継続して渡し続けることで、より真価を発揮するのだと\\n最近になって実感していた。": "最近我切实地感受到，\\n这股力量要持续地传递下去，才能发挥出真正的价值。",
    "キーラもだいぶ力を付けてきていたが、\\nそれでも長らく一緒にいるソフィアたちとでは大きく開きがあるようだ。\\n実際、みんなは旅をする中でどんどん強くなっていった。": "虽然琪拉也获得了不少力量，\\n但和长时间在一起的索菲娅她们相比，还是有很大的差距。\\n实际上，大家在旅行中变得越来越强了。",
    "「おーじ、はやくもどってきてね。きをつけてね」": "「皇子，要早点回来哦。要小心哦」",
    "「そんなに心配しなくていいよ。\\n　こっちには熾天聖の四人と、ミーティアまでいるんだ」": "「不用那么担心啦。\\n　这边有炽天圣的四人，还有米提雅在呢」",
    "「それでも……送り出す側は心配なのですよ」": "「即便如此……送行的一方还是会担心的」",
    "「クレアもごめんな。\\n　ろくに話もしないうちに、いきなりこんな頼み事までしてしまって……」": "「克蕾雅也抱歉了。\\n　还没怎么跟你聊过，就突然拜托你这种事……」",
    "「お気になさらず。\\n　だって、すぐに会えるんですから。そうでしょう？」": "「请不要在意。\\n　因为，马上就能见面了。对吧？」",
    "「ああ。すぐに戻れるよ」": "「嗯。我很快就会回来的」",
    "「お話ししたいこと、たくさんありますから……\\n　かならず、無事に戻ってきてくださいね」": "「我有很多话想跟你说……\\n　所以，请一定要平安回来哦」",
    "「ばんごはん、いっしょに食べようね！　マカロンね、おーじといっしょに\\n　たべるごはんが、いちばんおいしいんだもん」": "「晚饭，要一起吃哦！马卡龙呢，和皇子一起\\n　吃饭，是最美味的」",
    "「わかってる。だって、はやく戻ってこないとマカロンに俺の分のごはん、\\n　食べられちゃうもんな？」": "「我知道。因为，不早点回来的话，我的那份饭\\n　就会被马卡龙吃掉的吧？」",
    "「ええ～？　マカロン、がまんしてちゃんと待ってるよ！」": "「诶诶～？　马卡龙会忍耐着等你的！」",
    "その場に穏やかな笑いが広がる。\\nさっきまで俺を睨んでいたキーラでさえも微笑みを浮かべていた。": "现场洋溢着平静的笑声。\\n就连刚才还在瞪着我的琪拉也露出了微笑。",
    "「では美味しいお食事を用意して、お待ちしております」": "「那么，我会准备好美味的饭菜等你回来的」",
    "「ああ、ありがとう。\\n　それじゃ、行ってくる」": "「嗯，谢谢。\\n　那么，我走了」"
}