{
    "「あたしを産んだ女は、母性なんてものはかけらも持っていなかった。\\n　子どもは、自分が快適に過ごすための道具としか思っていない。\\n　……その表現が、一番しっくりくる」": "「生下我的女人，一点母性都没有。\\n　她只把孩子当成让自己过得舒服的道具。\\n　……这种说法最贴切。」",
    "「片づけておけって言ったでしょう！！　\\n　こんな簡単なこともできないなんて、この役立たず！！」": "「我不是叫你收拾了吗！！\\n　连这么简单的事都做不到，你这没用的家伙！！」",
    "「それでもまだ、小さい頃はあの女の期待に応えたいと思っていた。\\n　でも成長するにつれて、自分がおかれている環境が異常で、\\n　理不尽なんだと気づき始めた」": "「即使如此，小时候我还是想回应那个女人的期待。\\n　可是随着我长大，我开始发现自己的处境很异常\\n　很不合理。」",
    "「あたしはもう言いなりになんてならないから！　\\n　あなたみたいなひと、母親の資格なんてない！」": "「我不会再对你言听计从了！\\n　像你这种人，没有资格当母亲！」",
    "「生意気な……！　\\n　ここまで育ててやった恩も忘れて！！」": "「你这嚣张的……！\\n　都养你养到这么大了，你竟然忘了我的恩情！！」",
    "「何もできない役立たずのゴミのクセに……\\n　ここは、あたしの家だ。言うことが聞けないなら出て行きな！　": "「明明就是个什么都不会的废物垃圾……\\n　这里是我家。不听话的话就给我滚出去！　",
    "「どうせひとりじゃ、そのへんで野垂れ死ぬだけだろうけどね」": "「反正你一个人，也只会死在路边吧。」",
    "「悔しいけど、この言葉は事実だった。\\n　あたしたちが住んでいたのはリーニャでもかなり治安の悪い地区。\\n　ひとりで生きていくなんて、現実的じゃない」": "「虽然不甘心，但她说的是事实。\\n　我们住的地方在里尼雅也是治安很差的地区。\\n　一个人要活下去，根本是不切实际。」",
    "「たぶん、この頃だと思う。\\n　自分の中にある欲求をはっきり自覚したのは」": "「大概就是从那时起，\\n　我清楚地意识到了自己内心的欲望」",
    "「強く、なりたい……！　力が必要なんだ……！！　\\n　じゃないと、生きていく事なんか出来ない。\\n　生きていく資格がないんだ！！」": "「我想变强……！　我需要力量……！！　\\n　不然的话，我根本无法活下去。\\n　我没有活下去的资格！！」",
    "「そんな……」": "「怎么会……」",
    "「クソみてぇな母親だな」": "「真是个垃圾一样的母亲」",
    "「その頃から母に隠れて最低限の身を守る術は覚えようとした。\\n　そしてある日、あたしは家を飛び出した」": "「从那时起，我就瞒着母亲学习最低限度的防身术。\\n　然后某一天，我离家出走了」",
    "「実際に外に出てみると、町のゴロツキくらいなら簡単に\\n　倒せるようにはなっていた。\\n　もちろん、上には上がいたんだけど……」": "「实际来到外面后，我发现我已经能轻松打倒\\n　镇上的地痞流氓了。\\n　当然，人外有人……」",
    "「あたしより強いやつには使い走りにされた。\\n　それが町のルールだったから。\\n　嫌なら、強くなるしかない」": "「比我还强的人让我当起了跑腿。\\n　这就是镇上的规矩。\\n　如果不想干，就只能变强」",
    "「……強くなりたい、っていう気持ちは同じでも\\n　あたしとはまったく意味合いが違うんですね……」": "「……虽然同样有想要变强的想法，\\n　但你的意思和我完全不同呢……」",
    "「母親とはその後どうなったんだ。会わずじまいか？」": "「你母亲后来怎么样了？你没去见她吗？」",
    "「一度だけ、たまたま近くまで立ち寄ることがあったから\\n　ついでに覗いてみたことがある。\\n　……後悔しているけどね」": "「有一次我刚好路过她家附近，\\n　就顺路去看了看。\\n　……现在想想真是后悔」",
    "「あの女は、何食わぬ顔で平然と同じ生活をしていた。\\n　あたしなんて最初からいなかったみたいに。\\n　本当に、便利な道具に過ぎなかったんだよ」": "「那女人若无其事地过着和以前一样的生活。\\n　就好像我打从一开始就不曾存在过一样。\\n　她真的只是把我当成方便的工具而已」",
    "「ふん……胸糞悪ぃ話だな」": "「哼……真是让人不爽」",
    "「それからは、ずっと町のゴロツキなんかと一緒に過ごしてきたんですか」": "「在那之后，你就一直和镇上的地痞流氓混在一起吗？」",
    "鏡界ミネルヴァは、その問いにかぶりを振った。": "镜界密涅瓦摇了摇头。",
    "「少ししてから衛兵に捕まって、孤児院に入れられた。\\n　素行が悪かったからだろう」": "「没过多久我就被卫兵抓住，送进了孤儿院。\\n　大概是因为我品行太差了吧」",
    "「問題児ってわけか。孤児院も抜け出してそうだな」": "「问题儿童啊。感觉你也会从孤儿院里逃出来」",
    "「脱走なら何回かしたよ。でも結局はまた、捕まって戻される。\\n　その繰り返しだった。\\n　鍛錬だけは欠かさずに続けていたけどね」": "「我逃走过好几次，但最后还是被抓了回去。\\n　一直重复着这样的过程。\\n　只有锻炼是从未间断的」",
    "「捕まるのもあたしが弱いから。強くなって裏通りのトップになれば\\n　危ない仕事は手下にやらせればいい」": "「我之所以会被抓住，是因为我太弱了。只要我变强，成为后街的老大，\\n　把危险的工作交给手下去做就行了」",
    "「そんなことに力を使うなんて……」": "「居然把力量用在这种事情上……」",
    "「じゃあ何に使うのさ！？　強くなって、それでどうするの？」": "「那你说要用来干什么！？　变强之后要干什么？」",
    "ミネルヴァのつぶやきに噛みつく鏡界ミネルヴァを、\\nミザリーは冷静に手で制する。": "米萨莉冷静地用手制止了\\n对密涅瓦的低语咬牙切齿的镜界密涅瓦。",
    "「あたしは……たぶんその頃、丞相杯に出場してた時期だと思います。\\n　自分の力がどこまで通用するか試したくて」": "「我……大概是在那个时候，参加了丞相杯。\\n　我想试试自己的力量能发挥到什么程度」",
    "「丞相杯……？」": "「丞相杯……？」",
    "「鏡界のミネルヴァさんもご存じですよね。クォンツィで行われる闘技大会の、\\n　学生部門……あたしは王立ヒューレー寄宿学校に進学して、\\n　学院代表、そしてリーニャ代表選手になって……」": "「镜界的密涅瓦小姐也知道吧。在库恩兹举行的斗技大会的\\n　学生部门……我进入王立修莉寄宿学校，\\n　成为学院代表，然后成为莉妮亚代表选手……」",
    "「あはっ……あははははっ！」": "「啊哈……啊哈哈哈哈！」",
    "「ミネルヴァさん……？」": "「密涅瓦小姐……？」",
    "「そう言えばそうだった。丞相杯で優勝して、のんきにクォンツィの\\n　学生と交流会なんてやってたっけ」": "「说起来还真是这样。我好像在丞相杯上获得冠军，\\n　然后悠哉地和库恩兹的学生们开交流会来着」",
    "「おまえがこっちのミネルヴァに成りすまして悪さをしたのは\\n　アタシたちも知ってる。\\n　でも、なんだってそんなことをしたんだよ」": "「我们都知道你冒充了这边的密涅瓦\\n　做了坏事。\\n　但是，你为什么要这么做呢？」",
    "「あのときも、悪魔にそそのかされたんですよね……？」": "「那个时候，也是被恶魔唆使的吧……？」",
    "「ルシフェル様からは、あの男の抹殺だけを指示されていた。\\n　あんたに成りすましたのは、あたしの判断」": "「路西法尔大人只指示我抹杀那个男人。\\n　冒充你，是我的判断」",
    "「どうしてそんな方法をとったのか……あいつらに近づいて\\n　隙をうかがうためではあるけど……\\n　いま思えば、どこか未練があったのかもしれない」": "「为什么要采取那种方法……虽然也是为了接近他们\\n　寻找破绽……\\n　但现在想想，也许是因为我还有留恋吧」",
    "「未練って、闘技大会にか？」": "「留恋，是指斗技大会吗？」",
    "「素行は悪くても、武術の才能だけは本物だったみたいでね。\\n　孤児院のお偉いさんの推薦で、寄宿学校への進学が決まったんだ」": "「虽然品行不端，但只有武术的才能是货真价实的。\\n　在孤儿院的高层推荐下，我决定进入寄宿学校就读。」",
    "「進学してからは、さらにあたしは実力をつけていった。\\n　やっぱり才能はあったみたいでさ。\\n　けど、闘技大会へエントリーして代表選考の結果が出た翌日――」": "「入学之后，我的实力又更上一层楼。\\n　看来我果然有武术的才能。\\n　可是，在斗技大会的代表选拔结果出炉的隔天——」",
    "「あたしは、\\n　とりかえしのつかないことをしてしまったんだ」": "「我\\n　做出了无法挽回的事情。」"
}