{
    "一通り話をし、各国首脳たちと意思統一ができたところで、\\n俺も少し気分が高揚しているのを感じていた。": "在大致讨论完，与各国首脑达成共识后，\\n我也感到有些兴奋。",
    "大きな目標に向かって歩き出す瞬間と言えるわけで、\\nそれは新たな旅立ちの日の感覚に似ていた。": "这可以说是朝着大目标迈出第一步的瞬间，\\n感觉就像踏上新旅程的那一天。",
    "「それで、お前たちはこれからどうするんだ？」": "「所以，你们接下来打算怎么办？」",
    "だから、ショーグンのその言葉で、旅立ちの第一歩がまだ\\nはっきりと決まっていなかったことを再認識する。\\nとはいえ、もちろん漠然とは考えていて――": "因此，将军的这句话让我重新认识到\\n自己尚未明确决定踏上旅程的第一步。\\n话虽如此，我当然也隐约思考过——",
    "「まずは、ヒュームの状況を把握したい。\\n　だから、隣国のリーニャかジャハラに行こうかと思っていて……」": "「首先，我想掌握休姆的状况。\\n所以，我打算去邻国的里尼雅或贾哈拉……」",
    "「それなら、リーニャがいいんじゃないか？　\\n　ジャハラよりも辿り着いている難民の数も多いから\\n　情報も集まりやすいし、より『民の思い』も知れるはずだ」": "「既然如此，去里尼雅比较好吧？\\n因为抵达的难民人数比贾哈拉多\\n也容易收集情报，应该更能了解『人民的想法』。」",
    "「そうね、攻めてきたジェネラスと反対の方に逃げようって\\n　考えるのは自然なことでしょうし……」": "「是啊，会想逃到与进攻的杰内拉斯相反的方向\\n也是很自然的想法……」",
    "「我が国に入ろうとすれば、砂漠を越えなければいけませんからね。\\n　心理的なハードルも高いはずです」": "「如果想进入我国，就必须穿越沙漠才行。\\n心理上的门槛应该也很高。」",
    "「もっとも、難民の数だけが理由じゃない。\\n　実は、少々頼まれて貰いたいこともあるんだ」": "「不过，理由并不只是难民的数量。\\n　实际上，我还有点事想拜托你」",
    "「ショーグンから、俺に？」": "「将军有事拜托我？」",
    "「俺個人というよりは、先ほどの対ジェネラス同盟としてだな。\\n　七国の足並みが本当に揃うのかどうか、意思確認をしたい」": "「与其说是拜托你，不如说是拜托刚才的杰内拉斯同盟。\\n　我想确认一下七国是否真的能步调一致」",
    "「俺のスタンスはあくまでもピオネロの族長だ。\\n　リーニャの爵位では大公爵だから、もちろん国王代理としての\\n　立場もあるにはあるが……」": "「我的立场终究只是皮奥涅罗的族长。\\n　里尼雅的爵位是大公爵，所以当然也有作为国王代理的\\n　立场……」",
    "「さすがに全権委任ではない……\\n　軍事同盟などの大きな話題となれば、\\n　リーニャ国王本人の同意が必要、というわけね」": "「毕竟不是全权委任……\\n　如果是军事同盟之类的大事，\\n　就需要里尼雅国王本人的同意」",
    "ステファニアの言葉にファンイーも大きくうなずく。\\nそして、一枚の上質な紙をこちらに見せた。\\nそれは国王ジュンリからの委任状だった。": "芳仪也对史蒂芬妮亚的话用力点头。\\n然后，她拿出一张上等的纸给我们看。\\n那是国王纯里给她的委任状。",
    "「なるほど、ファンイーはジュンリから正式に全権を委任されているが\\n　族長はそうではないと……」": "「原来如此，芳仪是正式地从纯里那里获得了全权委任\\n　但族长却不是这样……」",
    "「ピオネロとリーニャは必ずしも意見が同じとは限らない。\\n　いや、むしろ違うことのほうが多いくらいだ。\\n　だから調整が必要だし、しかもあの国王は――」": "「皮奥涅罗和里尼雅的意见不一定相同。\\n　不，不如说不同之处更多。\\n　所以需要调整，而且那个国王——」",
    "言いかけて口ごもる族長。その後を継ぐようにして、ショーグンが口を開く。": "族长欲言又止。将军接过了话头，开口道。",
    "「現在のリーニャ国王、カルロ六世は――」": "「现在的里尼雅国王，卡洛尔六世——」",
    "「決して悪い人物ではないのだが、優柔不断なところがあり\\n　特に先日のヒューム動乱の際にも判断を渋った経緯がある」": "「虽然绝非恶人，但也有优柔寡断的一面\\n　特别是在前些日子休姆动乱的时候，他也是迟迟没有做出判断」",
    "「娘のフランシスカの話では、最近その優柔不断な傾向に\\n　ますます拍車がかかっているらしい。さすがに、\\n　ジェネラスの方につくようなことはないでしょうけど……」": "「根据女儿弗兰西斯卡所说，最近他优柔寡断的倾向\\n　似乎越来越严重了。虽然应该不至于\\n　会去投靠杰内拉斯……」",
    "「しかし、中立を保持するという選択肢は十分に考えられます。\\n　間にヒュームという大国を挟んでいることもあって、\\n　リーニャとジェネラスは元々、関係は悪くありませんでしたから」": "「但是，保持中立这个选项也是十分有可能的。\\n　毕竟里尼雅和杰内拉斯之间夹着休姆这个大国，\\n　而且里尼雅和杰内拉斯的关系本来就不差」",
    "「その辺り、なかなか一筋縄ではいかない関係なのよね……」": "「这方面，关系还真是相当复杂呢……」",
    "「しかしここでリーニャが足並みを揃えてくれないと\\n　せっかくの同盟も瓦解してしまう……\\n　だからこの段階で、きちんと意思確認をしておきたいんだ」": "「但是，如果里尼雅不跟我们步调一致的话\\n　好不容易建立起来的同盟也会瓦解……\\n　所以在这个阶段，我想好好确认一下他们的想法」",
    "「わかった。そういうことならぜひ」": "「我明白了。既然如此，那就务必拜托了」",
    "「リーニャ・タウンに向かうってことね。\\n　そんなに時間は経ってないんだけど……\\n　なんだか久しぶりに感じるかも」": "「是要去里尼雅镇吧。\\n　虽然没过多久……\\n　但总感觉好久没去了」",
    "「そうだね。\\n　悪魔の攻撃があったそうだが、変わりないだろうか」": "「是啊。\\n　听说恶魔发动了攻击，不知道情况怎么样了」",
    "「さすがにあの騒動で無傷ってわけにはいかないが、\\n　七国の中じゃ被害は小さいほうだ。\\n　ま、安心していいだろうさ」": "「虽然那场骚动不可能毫发无伤，\\n　但在七国之中，受害程度算是小的了。\\n　不过，应该可以放心吧」",
    "「そうだ、それなら俺がリーニャ・タウンまで同行しよう。\\n　そのほうが、国王にも会いやすいだろうからな」": "「对了，那我就陪你们去里尼雅镇吧。\\n　这样也更容易见到国王」",
    "「助かります、族長」": "「帮大忙了，族长」",
    "「では、そちらは頼んだぞ」": "「那么，那边就拜托你了」",
    "「そういえば、姉さんはどうするんだ？」": "「话说回来，姐姐你打算怎么办？」",
    "「私はジャハラに戻る。\\n　ジェネラスが次に狙う場所として、もっとも可能性が高い国だからな。\\n　皆で協力して、防備を固めることになっているんだ」": "「我要回贾哈拉。\\n　因为那里是杰尼拉斯下次最有可能盯上的国家。\\n　大家会一起合作，加强防御。」",
    "「ええ、タチアナさんも協力してくださるそうです。\\n　それにもちろん、エリモス様も」": "「嗯，塔奇安娜小姐也说会帮忙。\\n　当然，爱丽莫斯大人也是」",
    "「七煌と名前を並べて貰うほどの力は無いが、\\n　この騒動でジャハラにはずいぶんと借りが出来た。\\n　だから、できる限りの協力をしたいと考えている」": "「虽然我的力量不足以与七煌并列，\\n　但在这场骚动中，贾哈拉欠了我很多。\\n　所以，我想尽可能地提供帮助」",
    "「ナディラさんとライサさんが、\\n　先にジャハラに戻られたのも……？」": "「娜迪拉小姐和莱莎小姐\\n　先回贾哈拉了……？」",
    "「ええ、ジェネラスを警戒してのことです。\\n　具体的な動きはありませんが、戦力は揃えておきたいと考えまして\\n　わたくしからお願いしました」": "「嗯，这是为了警戒杰尼拉斯。\\n　虽然没有具体行动，但我想先准备好战力\\n　所以就拜托她们了」",
    "「ジェネラスと国境を接してるのは、ペイシェも同じよね？　\\n　大丈夫なのかしら……」": "「佩伊谢也和杰尼拉斯接壤吧？　\\n　没问题吗……」",
    "「心配いらないわ。\\n　わたしもすぐ戻るし、従輝聖たちもいる。\\n　そもそもミリアムたちだって、簡単に後れを取ることはないでしょう」": "「不用担心。\\n　我也会马上回去，还有从辉圣们在。\\n　而且米莉亚姆他们也不会轻易落败吧」",
    "「そうだな。……ジャハラも、ペイシェも、無事を祈ってるよ」": "「是啊。……希望贾哈拉和佩伊谢都能平安无事」",
    "大丈夫だと信じているが、ヒュームのことだって青天の霹靂だった。\\nだから、言葉だけではなくこころからの思いを込めてそう伝える。\\nその気持ちを感じてくれたのか、それぞれ力強く頷き返してくれた。": "虽然我相信不会有事，但休姆的事也让我大吃一惊。\\n所以，我不仅用语言，还用真心传达了这份心情。\\n大家似乎感受到了我的心情，各自用力地点了点头。",
    "――ルシフェルは、何事か考え込んでいた。": "——路西法尔正在思考着什么。",
    "既にアスモデウスとアスタロトの姿はなく、\\n彼のそばにいるのは鏡界ミネルヴァだけだ。": "阿斯莫德和亚丝塔露蒂已经不在了，\\n在他身边只有镜界密涅瓦。",
    "「ルシフェル様……いかがされましたか？」": "「路西法尔大人……您怎么了？」",
    "「いや、気に入らないと思ってな」": "「没什么，只是有点不爽」",
    "「ええと……？」": "「嗯……？」",
    "「アスタロトのやつだ。どうにも腑に落ちない……\\n　いや、それよりもミネルヴァ。\\n　お前は、自分の仕事に戻れ」": "「亚丝塔露蒂那家伙，我就是觉得有点不对劲……\\n　不，比起这个，密涅瓦。\\n　你先回去做自己的工作吧」",
    "「かしこまりました。では、私もここで失礼します」": "「明白了。那么，我也先告辞了」",
    "そう言った鏡界ミネルヴァの身体が輝きを増し始めて――": "说完，镜界密涅瓦的身体开始发出光芒——",
    "しかしすぐに光は消え、\\n鏡界ミネルヴァはその場に苦悶の表情でうずくまっていた。": "但是光芒很快就消失了，\\n镜界密涅瓦当场露出痛苦的表情蹲了下来。",
    "「くっ……う、ううっ……！？」": "「呜……呜，呜呜……！？」",
    "その体にある古傷からは、\\n血が少しずつにじみ出している。": "从她身上的旧伤中，\\n一点一点地渗出了血。",
    "「やはり、ただの人間にすぎない使徒に\\n　転移の力まで与えたのは失敗だったか」": "「果然，给区区人类的使徒\\n　赋予转移之力是失败的吗」",
    "「だが、忘れるな。\\n　それは、お前自身が望んで手にした力だ」": "「但是，不要忘记。\\n　那是你自己想要得到的力量」",
    "「ええ……わ、わかっています。\\n　後悔は、していません。\\n　ルシフェル様には……感謝していますから……」": "「嗯……我，我知道。\\n　我并不后悔。\\n　因为……我很感谢路西法尔大人……」",
    "なんとか立ち上がり感謝の言葉を口にする鏡界ミネルヴァ。\\n彼女の身体は再び光り始め――": "镜界密涅瓦勉强站起来，说出感谢的话。\\n她的身体再次开始发光——",
    "今度こそ、転移を成功させたのだった。": "这次，她成功地转移了。"
}