{
    "「あー、見つけたよ！」": "「啊，找到了！」",
    "目印に並べていた小石を見つけて、\\nマカロンが嬉しそうに走り出す。": "马卡龙找到作为标记的小石头，\\n开心地跑了起来。",
    "「ただいまー、ミル。帰ってきたよー」": "「我回来了，米尔。我回来了哦」",
    "「おかえり……って、予定変更したのか？\\n　出発の日はまだ先だったはずだが……」": "「欢迎回来……咦，预定变更了吗？\\n　出发的日子应该还早吧……」",
    "「なんかね、ミルによばれたような気がしたの。\\n　おーじにそうだんしたら、いちどもどってみるかって」": "「总觉得，好像被米尔呼唤了。\\n　和皇子商量了一下，就决定先回来一趟」",
    "「別にそんな遠くじゃないし、\\n　虫の知らせとかだったら嫌だからな」": "「反正也没多远，\\n　而且我也不希望是不好的预感」",
    "「へぇ、そうだったのか。\\n　呼んだつもりはなかったんだけど、なにか通じたのかもしれない」": "「诶，是这样吗。\\n　虽然我并没有呼唤你们，但说不定是有什么联系吧」",
    "「どういうこと？」": "「什么意思？」",
    "「皇子に会いたかったのは……正確には、わたくしなのですわ」": "「想见皇子的……准确来说，是我」",
    "「うわ、びっくりした！！」": "「哇，吓我一跳！！」",
    "「いきなり背後から声をかけるなよ、心臓に悪いぞ」": "「别突然从背后搭话啊，对心脏不好」",
    "「マカロンもびくってなったよ……」": "「马卡龙也吓了一跳……」",
    "「わざとではありませんわ。町に滞在中だと聞いたので向かったのですが、\\n　入れ違いでこちらに戻ったと聞いたのです。\\n　だから後ろから追いかけてくる形になっただけですわ」": "「我不是故意的。听说你们在城里，我就去了，\\n　结果听说你们已经回去了。\\n　所以我就从后面追上来了」",
    "「なるほど、そういういきさつだったのか……。\\n　にしても気配消して現れるのは止めてくれ。\\n　完全に暗殺対象への近づき方だったぞ」": "「原来如此，是这么回事啊……\\n　不过还是别消除气息再出现啊。\\n　完全就是暗杀对象的接近方式」",
    "「気配を消すのは職業病なので仕方ありませんわ。\\n　むしろそちらが馴れて頂けるとありがたいのですが」": "「消除气息是我的职业病，没办法。\\n　倒不如说，你们能习惯的话就太好了」",
    "「久しぶりに会ったんだから、予想できないって。\\n　クォンツィに来るなんて聞いてなかったし」": "「好久没见了，我也没想到。\\n　也没听说你会来库昂兹」",
    "「予定外のことが起きてしまったためです。\\n　そしてそれが、あなたたちを探していた理由なのですわ」": "「因为发生了意料之外的事。\\n　而这也是我来找你们的原因」",
    "「予定外のこと？\\n　サユカが言うと穏やかじゃないな……。\\n　もしかして災禍がらみか？」": "「意料之外的事？\\n　纱由香这么说的话，感觉事情不一般啊……\\n　难道是和灾祸有关？」",
    "「確定ではありませんが、関係はあるかもしれません。\\n　前にテーセツとジャハラの国境で火山の噴火が起き、\\n　さらにそこから巨大な魔物が出現したときのこと……覚えておられますか？」": "「虽然还不确定，但可能有关系。\\n　之前在特塞和贾哈拉的国境发生了火山喷发，\\n　然后从那里出现了巨大的魔物……你还记得吗？」",
    "「当たり前だろ。\\n　火山にしろ巨大な魔物にしろ……どっちもそうそう起こることじゃない」": "「当然了。\\n　无论是火山还是巨大的魔物……都不是那么容易发生的事」",
    "「……まさかまた、同じようなことが起きたのか？」": "「……难道说，又发生了同样的事？」",
    "「その通りですわ。まだ確定的な情報は得られていないのですが……。\\n　今度はペイシェの、クォンツィとの国境に近いサリアル海岸という場所に、\\n　魔物の群れが上陸してこようとしたそうです」": "「正是如此。虽然还没有得到确定的情报……\\n　但这次在佩希谢和库昂兹的国境附近，一个叫萨里亚尔海岸的地方，\\n　似乎有魔物群试图登陆」",
    "「しかも、付近の沖では巨大な魔物の影を目撃した漁師がいると……」": "「而且，附近的渔夫还目击到了巨大的魔物……」",
    "「巨大ってどれくらいだ？\\n　まさか本当に、火山で戦った大きい魔物とおなじくらいとか……」": "「有多大？\\n　难道真的和在火山战斗过的巨大魔物差不多……」",
    "「目撃したのが一般人だけですので、\\n　確かなことが言える状況ではないのです。\\n　言っていることを素直に聞けば、あの倍はありそうですが……」": "「因为目击者只是普通人，\\n　所以还不能确定。\\n　如果把他们的话当真的话，似乎比那个还要大一倍……」",
    "「あれの倍！？　船の上だったわけだし、\\n　勘違いであることを祈るしか無いな……」": "「那个的两倍！？　毕竟是在船上，\\n　只能祈祷是他们看错了……」",
    "「情報を扱う立場としては、祈っている場合ではないのです。\\n　それに領土から離れた場所とはいえ、ペイシェもクォンツィも\\n　テーセツの友好国ですし、見過ごすわけには参りませんわ」": "「作为处理情报的立场，现在不是祈祷的时候。\\n　而且虽然离领土很远，但佩希谢和库昂兹\\n　都是特塞斯的友好国，不能置之不理」",
    "「直ちにサリアル海岸に向かい、ペイシェにも話を通して……\\n　この事件について調べてくるつもりです」": "「我打算马上去萨里亚尔海岸，和佩希谢也说一下……\\n　调查一下这个事件」",
    "「それじゃ俺たちも同行するよ。\\n　前回の事件に関わった人間がいた方がやりやすいだろうし」": "「那我们也一起去吧。\\n　有参与过上次事件的人在，应该会比较方便」",
    "「……そもそもそれを当てにして、俺たちを探してたんだろうから」": "「……说到底，你也是看中了这一点才来找我们的吧」",
    "「マカロンたちはとってもたよりになるからね♪」": "「马卡龙们可是很可靠的哦♪」",
    "「助かりますわ。\\n　あなたたちなら、力になって頂けると思っておりました」": "「帮大忙了。\\n　我就觉得你们能帮上忙」",
    "「それじゃ俺たちは町に戻って、みんなにも協力をお願いしてくるよ。\\n　その間にミルは、移動城を準備しておいて欲しいんだけど……」": "「那我们就回城里去，拜托大家帮忙吧。\\n　在这期间，希望米尔能准备好移动城……」",
    "「距離があるからそうなると思ってたよ。\\n　相変わらず人使いの荒いやつだ」": "「因为有距离，我就知道会这样。\\n　你还是一如既往地会使唤人啊」",
    "「ミル、いつもありがとう……。\\n　とってもたすかってる♪」": "「米尔，一直以来都谢谢你了……\\n　帮了我们大忙♪」",
    "「……まぁ、たいしたことじゃないし、\\n　別に構わないけどな」": "「……嘛，也没什么大不了的，\\n　我倒是不介意」",
    "「瞬く間に役割分担も決まって頼もしいですわ」": "「瞬间就分配好了任务，真是可靠啊」",
    "これで大丈夫と、サユカは安心した表情を浮かべる。\\nしかしふと、心配事が心によぎったようで……。": "这样就没问题了，纱由香露出了安心的表情。\\n但是，突然，她似乎想起了什么担心的事……。",
    "「どうしたんだ？」": "「怎么了？」",
    "「いえ……同じことがジャハラとジェネラスの国境で起きた場合、\\n　ちゃんと協力し合えるのかと、考えてしまったのですわ……。\\n　余計な心配であればいいのですが」": "「不……我只是在想，如果在贾哈拉和杰尼列斯的国境上发生同样的事情，\\n　我们能好好合作吗……\\n　如果是我多虑就好了」",
    "「それはそうだよな、国同士の厄介ごとが絡んでくるし。\\n　俺としてはヒュームが絡んでたりしても、\\n　面倒くさいことになりそうだし」": "「那倒也是，毕竟牵扯到国家之间的麻烦事。\\n　对我来说，如果和休姆扯上关系，\\n　感觉会变得很麻烦」",
    "「そっか。\\n　おーじ、あんまりヒュームに行きたくないんだもんね……」": "「这样啊。\\n　皇子，你不太想去休姆吧……」",
    "そんなことにならなければいいなと……\\n俺たちは顔を見合わせたのだった。": "要是事情不变成那样就好了……\\n我们互相看了看对方。",
    "――その頃。\\n彼らの目的地であるサリアル海岸に佇む人影があった。": "——就在那时。\\n在他们目的地的萨里亚海岸上，伫立着一个人影。",
    "「……確かに、国情とやらが絡んでくるとややこしくなるね」": "「……确实，牵扯到国情的话会变得很麻烦呢」",
    "「人間は一人では生きてはいけない。\\n　一致団結すべき敵を目の前にしてさえ、\\n　些細なしがらみに絡め取られてしまうこともある」": "「人类是无法独自生存的。\\n　即使面对应该团结一致的敌人，\\n　也会被一些琐碎的羁绊所束缚」",
    "「そうは言っても……」": "「话虽如此……」",
    "言葉を切り、困ったような微笑みを浮かべて海岸線を見つめる。": "她停顿了一下，露出为难的微笑，凝视着海岸线。",
    "「今後も、アリステラの力で巨大化した魔物達は\\n　人間の都合なんか斟酌してくれないはずだよ。\\n　……彼らと同様にね」": "「今后，那些被阿丽丝特拉的力量巨大化的魔物们\\n　应该也不会考虑人类的情况吧。\\n　……和他们一样呢」",
    "彼の視線の先には……\\n上陸しようと浅瀬にひしめく、魔物達の姿があった。": "他的视线前方……\\n是魔物们在浅滩上挤成一团，想要登陆的样子。"
}