{
    "「……」": "「……」",
    "顔を照らす光に目をしばたたかせる。": "照在脸上的光让我眨了眨眼。",
    "まだ思考が覚醒しきらないうちに、ドアがノックされる。\\n寝ぼけ半分の俺の頭では、返事すらできずにぼんやりとドアを眺め――": "在我还没完全清醒过来的时候，有人敲了敲门。\\n我半睡半醒的脑袋甚至无法回答，只能呆呆地望着门——",
    "「おーじっ、起きてー！」": "「皇子，起床了！」",
    "次の瞬間、ドアが勢いよく開けられた。\\nそこにはそっくりな双子の姿が。": "下一瞬间，门被用力地打开了。\\n出现在那里的是长得一模一样的双胞胎。",
    "「おはよーっ！」": "「早安！」",
    "「おはようございます！」": "「早安！」",
    "「お、おはよう……」": "「早、早安……」",
    "（ものすごく既視感があると思ったら、昨日もこんな感じだったっけ）": "（我感觉这场景似曾相识，昨天好像也是这样）",
    "「朝ごはんができたよっ」": "「早饭做好了哦」",
    "「さあ、まいりましょう」": "「来，走吧」",
    "「はいはい……」": "「好好好……」",
    "俺は昨日と同じように双子に手を引かれて、\\n半ば引きずられるようにベッドから出たのだった。": "我像昨天一样被双胞胎拉着手，\\n半拖半拉地从床上下来。",
    "食堂に入ると、既にみんな揃っていた。": "一进食堂，大家就已经到齐了。",
    "「おはようございます、皇子。もう準備は出来ていますよ」": "「早上好，皇子。已经准备好了哦」",
    "「ダンナ、もう朝はお嬢たちに起こしてもらうことに\\n　したんですかい？」": "「老板，你已经决定让小姐们叫你起床\\n　了吗？」",
    "「やだ、子どもじゃあるまいし」": "「讨厌，我又不是小孩子」",
    "「そういうヴァネッサもボクが起こしてあげないと\\n　ダメな日とか結構あるよね？」": "「这么说的凡妮莎不也是，\\n　也有不少日子是我不叫你起床就不行的吧？」",
    "「へー、可愛いとこあるじゃない」": "「诶，你也有可爱的地方嘛」",
    "「やめなさいよ、そんなこと話すの！」": "「别说了，别再提这种事了！」",
    "「ふふ、それもまた愛嬌というところだね。\\n　私には無縁のものなので少々羨ましいくらいだ」": "「呵呵，这也是可爱的地方呢。\\n　因为和我无缘，所以有点羡慕」",
    "「メリッサさんは、何事も完璧な感じがしますもんね……\\n　憧れちゃいます」": "「梅丽莎小姐，感觉你做什么都很完美呢……\\n　好憧憬啊」",
    "「ちょっと皇子、何ぼーっとしてんのよ」": "「喂皇子，你在发什么呆啊」",
    "「あ、いや……」": "「啊，不是……」",
    "パンケーキや焼き立てのクロワッサン、ハムエッグとソーセージ、\\nヨーグルトにゆでたまごと、並んでいる朝食は昨日と同じ。\\n盛り付け具合まで完璧に同じなのはクレアの技術が高い証拠だろうか。": "松饼，刚出炉的可颂面包，火腿蛋和香肠，\\n酸奶和水煮蛋，摆在桌上的早餐和昨天一模一样。\\n连摆盘都完美地一模一样，这说明克蕾雅的技术很高超吧。",
    "「冷めないうちに召し上がってくださいね」": "「请趁热吃吧」",
    "「なんか寝起きからここまでずっと、昨日と同じ朝を繰り返してるような\\n　錯覚に陥ってたんだけど……」": "「我从起床到现在，一直有种错觉，\\n　感觉好像在重复昨天的早晨……」",
    "「いわゆる、デジャヴ……というものでしょうか！？」": "「这就是所谓的既视感……吗！？」",
    "「なによ、しっかりしてよね。まだ寝ぼけてるの？」": "「什么嘛，振作一点啊。你还没睡醒吗？」",
    "「でもシャーロットとメリッサがいるんだよな。\\n　休暇じゃなかったのか？」": "「但是夏洛特和梅丽莎也在啊。\\n　你们不是在休假吗？」",
    "「今朝、戻ってきたところなんだよ」": "「我们今天早上才回来」",
    "「それで昨日、何があったかみんなに教えてもらってたとこ」": "「所以，我们正在向大家打听昨天发生了什么」",
    "「昨日ね……まあ、いろいろあったよな」": "「昨天啊……嗯，发生了很多事」",
    "「皇子を訪ねてきた謎の美女、とかね」": "「皇子被神秘美女拜访了，之类的」",
    "「なんか誤解を招きそうな言い方だけど……」": "「总觉得这种说法会招来误解……」",
    "俺に会いたい、そう言って訪ねてきたというのは従輝聖のシビルだった。\\nそしてもうひとり、見慣れない少女がいた。": "说想见我，然后来拜访我的是辉圣的西比露。\\n然后还有另一个，没见过的少女。",
    "「あなたが、皇子……」": "「你就是皇子……」",
    "突然倒れてしまった、ルチアと名乗る彼女。\\n慌てて助け起こして力を分け与えたものの、意識は戻らなかった。": "突然倒下的，自称露琪亚的她。\\n虽然我慌忙扶起她并分给她力量，但她还是没有恢复意识。",
    "結局、その後はシビルが「大丈夫だから」と別室に連れていき\\n介抱していたらしいが……。": "结果，之后西比露说「没事的」，把她带到别的房间\\n照顾她了……。",
    "「ほんとに大丈夫だったのかな、あの子」": "「那孩子真的没事吗」",
    "「それにしても、旅先で知り合うだけじゃなくて、\\n　あなたをわざわざ訪ねて来る人も本当に多いわよね」": "「话说回来，不只是在旅途中认识的人，\\n　特地来拜访你的人也真的很多呢。」",
    "「確かに……」": "「的确……」",
    "「あら、サンドラ様。それは私のことですか？」": "「哎呀，桑德拉大人。您是指我吗？」",
    "「あ、いえ、そういえばと思っただけでして深い意味は……」": "「啊，不，我只是觉得好像有这么回事，没有别的意思……」",
    "「お気になさらず。私が皇子を訪ねてはるばるやってきたのは\\n　事実ですから」": "「请别在意。我千里迢迢来拜访皇子\\n　是事实。」",
    "「それ言い出したらサンドラもそうだけどね」": "「这么说来，桑德拉也是呢。」",
    "「え、わ、私はあのときが初対面ですし、ちょっと意味合いが\\n　違うというか……それを言うならキーラのほうが！」": "「咦？我、我那时候是第一次见面，所以意义有点\\n　不太一样……要说的话，琪拉还比较……！」",
    "「よかったわねぇ、モテモテで」": "「太好了呢，你很受欢迎。」",
    "「そ、そんなんじゃないだろ！　ほら、昨日のあの子だって、\\n　俺の力が必要だから連れて来たってシビルが説明して……」": "「才，才不是那样呢！　你看，昨天那个孩子也是，\\n　西比露不是解释过，是因为需要我的力量才带过来的……」",
    "「でもどうせ気がついたら親密になってるのよ。\\n　はぁ……ま、あの子もあんたも悪いわけじゃないんだけどさ」": "「但是反正等你注意到的时候就已经亲密起来了。\\n　哈啊……嘛，那孩子和你都没有错就是了」",
    "「ねえ、気になるなら来る？　今日、従輝聖で同窓会やるんだけど。\\n　確か、午後にはショーグンに呼ばれてるんでしょ。\\n　その前に寄り道したらどうかしら」": "「呐，要是你在意的话要来吗？　今天，从辉圣要开同学会。\\n　我记得，下午将军会叫你过去吧。\\n　在那之前绕个路怎么样」",
    "「同窓会……？」": "「同学会……？」",
    "彼は難しい顔をして、重々しくため息をついた。\\nこの場所にひとりきりで、そんな彼を気遣ってくれる相手もいない。": "他露出一副为难的表情，沉重地叹了口气。\\n在这个地方只有他一个人，也没有人会关心他。",
    "「……事態は、思っていた以上に深刻だね」": "「……事态比想象的还要严重呢」",
    "差し迫った状況であることは理解していたつもりだったが、\\n情報を集め直して、改めてそれを実感したところだった。": "虽然自认为理解了紧迫的状况，\\n但重新收集情报后，再次切实地感受到了。",
    "「ジェネラスの動きも危機的だが、それ以上にこれは……」": "「虽然杰尼勒斯的行动也很危险，但这个更……」",
    "「なんとしても残りを守り抜かなくては……\\n　ここの、最後の封印に到達してしまうことのないように……」": "「无论如何都要保护好剩下的……\\n　不能让它们到达这里的最后的封印……」",
    "そう言って、彼は背後を振り返る。そこには――": "说着，他转过身去。在那里——",
    "ひときわ巨大なダークリフレクターが浮かんでいた。": "漂浮着一个特别巨大的暗反射体。"
}