{
    "「うーん、どう見ても行き止まりだよなあ」": "「嗯，怎么看都是死路啊」",
    "子どもたちの言葉を信じてやって来たのは町中の路地。\\n先日、アリスを見掛けたのと同じ場所だった。": "我们相信孩子们的话，来到了城里的小巷。\\n这里就是前几天看到爱丽丝的地方。",
    "路地は建物の壁に挟まれ迷路のようになっており、割と奥行きもあるのだが、\\n行きつく先は廃材が積まれたゴミの山である。": "小巷被建筑物的墙壁夹在中间，就像迷宫一样，虽然还挺深的，\\n但尽头却堆满了废材和垃圾。",
    "「物語だと、ウサギの巣穴は不思議の国への入り口になっているんだもの。\\n　きっとどこかに子どもが通れるくらいの抜け道があるはずだわ！」": "「在故事里，兔子的巢穴是通往仙境的入口。\\n　所以肯定会有小孩子能通过的暗道！」",
    "「んぐぐ……あとすこし……！」": "「嗯咕咕……还差一点……！」",
    "「あら、ハンペンちゃんはなにしてるの？」": "「哎呀，汉佩尔你在做什么？」",
    "「いえね、あっしなら通り抜けられそうなところもありそうなんで、\\n　こうやって……ぐぐぐ……どうにか奥へ進んでいけやしないかとぉ……！」": "「没什么，只是觉得好像有地方能让我通过，\\n　所以就……咕咕咕……想试试能不能往里面走……！」",
    "「ちょっ、ちょっと、そんなに無理やり突っ込んで行ったら危ないわよ！？」": "「等、等一下，你这样硬挤进去很危险的！？」",
    "「あ……」": "「啊……」",
    "「て、天井が崩れてきましたぜ～！？」": "「天，天花板要塌下来了～！？」",
    "「ハンペンっ！」": "「汉佩尔！」",
    "間一髪、ゴミの山からハンペンを引っこ抜き、事なきを得たが、\\n積まれていた廃材は音を立てて崩れてしまう。": "千钧一发之际，我从垃圾堆里把汉佩尔拉了出来，\\n虽然没有受伤，但堆积的废材却发出声音崩塌了。",
    "すると、そこから現れたのは……。": "然后，从那里出现的是……。",
    "「ウサギの巣穴ってこれのことじゃない？」": "「兔子的巢穴就是这个吧？」",
    "壁に丸い穴が開いていて、その先には道らしきものが続いているようだ。": "墙壁上开了个圆洞，里面似乎有路。",
    "「絶対にそうよ！　やるじゃないハンペン！」": "「绝对是这样！　干得漂亮汉佩尔！」",
    "「さすがね～」": "「真不愧是你～」",
    "「へへ、そんなに褒めないでくださいよ」": "「嘿嘿，别这么夸我啦」",
    "「あきらかに正攻法ではなかったけどな……。\\n　まあ、いいや。とにかく進んでみよう」": "「虽然这明显不是什么正攻法……\\n　算了，不管了。总之先前进吧」",
    "「せ、狭い……道というよりただの隙間だろ、これ……」": "「好，好窄……这与其说是路，不如说只是个缝隙吧……」",
    "当たり前のことだが、路地に出来た穴を潜り抜けただけなので、\\nその先は不思議の国なんかではなく、まだ町の片隅……。": "虽然这是理所当然的，但毕竟只是穿过小巷里的洞，\\n所以前方并不是什么仙境，而是小镇的一角……。",
    "可愛らしい足跡が残されているため、行き来しているルートは確認できたが、\\nいかんせん子どもが使っている道なので、進むだけでも一苦労だった。": "因为留下了可爱的脚印，所以可以确认到来往的路线，\\n但毕竟是小孩子走的路，光是前进就费了一番功夫。",
    "「ああん、せっかくの衣装が汚れちゃうわ～。\\n　アリスちゃんが泥だらけだったのもこれが原因なのかしら」": "「啊啊，难得的衣服都弄脏了～\\n　爱丽丝小妹妹之所以满身泥巴，也是因为这个吗？」",
    "「たぶんそうだろうな。まったく、すぐそこに普通の道があるんだから、\\n　わざわざこんな通りづらいところ歩かなくてもいいと思うんだけど……」": "「大概吧。真是的，明明旁边就有普通的路，\\n　我觉得没必要特地走这种难走的地方……」",
    "「ハンペンが体当たりされたのもアリスだったんじゃないかしら」": "「汉佩尔被撞到的也是爱丽丝吧」",
    "「そういえばそんな気も……」": "「这么说来好像也是……」",
    "「ところでダンナ、\\n　とうとう町の端っこまできちゃったみたいですけど、\\n　ここからどうします？」": "「话说回来，少爷，\\n　我们好像终于到了小镇的尽头，\\n　接下来怎么办？」",
    "「えーと、アリスの足跡はこっちに続いてて……」": "「嗯，爱丽丝的脚印是往这边走……」",
    "「ん？　ここにも抜け道があるということはまさか……」": "「嗯？　这里也有小路，难道说……」",
    "「町の外まで行っちゃってるんですかい！？」": "「她跑到小镇外面去了吗！？」",
    "「……」": "「……」",
    "「アリス！」": "「爱丽丝！」",
    "驚くことに足跡は町はずれの森の奥まで続いており、\\nアリスは大きな木の根元に、ひとり、ぽつんと座っていた。": "令人惊讶的是，脚印一直延续到小镇外的森林深处，\\n爱丽丝一个人孤零零地坐在大树的树根旁。",
    "街道とは違い、ここはいつ魔物が襲ってきてもおかしくない場所だ。\\n彼女にケガがないのを確認して、みんなほっと胸を撫でおろす。": "和街道不同，这里是魔物随时都可能袭击过来的地方。\\n确认她没有受伤后，大家都松了一口气。",
    "「ッ！？」": "「！？」",
    "クリスティーナが駆け寄ってくるのを見て叱られると思ったのだろう、\\nアリスは身体をこわばらせる。": "看到克莉丝汀娜跑过来，爱丽丝大概以为自己要被骂了，\\n身体僵硬起来。",
    "「ああ、無事で良かったわ！」": "「啊啊，你没事真是太好了！」",
    "「……？」": "「……？」",
    "しかし、実際には優しく抱きしめられたことで、今度は困惑した顔になる。": "然而，实际上她被温柔地抱住了，这次她露出了困惑的表情。",
    "「アリス、あなたすごいわ！」": "「爱丽丝，你真厉害！」",
    "「誰も知らない抜け道を見つけて、\\n　こんなところまで来ちゃうなんて本物のアリスみたい！」": "「居然能找到谁都不知道的捷径，\\n　还跑到这种地方来，简直就像真正的爱丽丝一样！」",
    "「おいおい、褒めてどうするんだよ……」": "「喂喂，你夸她干什么啊……」",
    "「変わってるけど、優しくてすごい子ね。\\n　私、クリスティーナのこと気にいっちゃったかも」": "「虽然有点奇怪，但真是个温柔又厉害的孩子呢。\\n　我可能已经喜欢上克莉丝汀娜了」",
    "「まあ、いいところでもあるけどな」": "「嗯，她也有好的一面啦」",
    "「ほらほら、おしゃべりは後にしてとにかく今はここから離れなくっちゃ。\\n　あまり騒いでいたら魔物に気付かれちゃうわ」": "「好了好了，闲聊就先到此为止，总之现在得先离开这里才行。\\n　要是闹得太厉害的话会被魔物发现的」",
    "「そうですぜ、この森なんだか気味が悪いですよ」": "「是啊，这森林感觉有点诡异」",
    "「わかったわ。さあ、アリス。あたしと一緒に帰りましょ！」": "「我知道了。来吧，爱丽丝。和我一起回去吧！」",
    "アリスが、こくん、と頷いたその刹那、茂みが不自然にざわつく。": "爱丽丝点了点头的瞬间，树丛不自然地骚动起来。",
    "（魔物か！？）": "（是魔物吗！？）",
    "俺が口を開くよりも一瞬早く――": "在我开口之前，爱丽丝抢先一步喊道——",
    "「ぅ、ぁ……ク、リスおねえちゃん、気を付けて！！」": "「呜，啊……克，莉丝姐姐，小心！！」",
    "そう叫んで、アリスはクリスティーナの後ろを指さしたのだった。": "爱丽丝指着克莉丝汀娜的身后。"
}