{
    "新たな力を得たサンドラとロセットは、\\nアスタロトと戦うミーティアを\\n後方から援護していた。": "获得新力量的桑德拉和罗塞塔，\\n从后方支援着与亚丝塔露蒂战斗的米提雅。",
    "強敵であるのは間違いないが、\\n新戦力である彼女たちの力もあり、戦いを優勢に進められている。": "虽然亚丝塔露蒂毫无疑问是个强敌，\\n但有了她们这些新战力，战斗还是在优势中进行着。",
    "「おっと……その手は通用しないわよ」": "「哎呀……这招可不管用哦。」",
    "アスタロトが放つ攻撃をかわすふたり。": "两人躲开了亚丝塔露蒂放出的攻击。",
    "「今度はこっちの番です！」": "「这次轮到我了！」",
    "サンドラの攻撃をアスタロトが受け止める。\\nその隙を突いて、再びミーティアが果敢に仕掛けていく――": "亚丝塔露蒂挡下了桑德拉的攻击。\\n米提雅趁隙再次勇敢地发动攻势——",
    "そんな戦況を見守っていたロセットの視界の端に、\\n不穏な光が入った。": "罗塞塔看着战况，视野的角落\\n出现了不祥的光芒。",
    "「あれ、何？　こんな夜に、空が明るく……」": "「咦，那是什么？这么晚了，天空却这么亮……」",
    "「火の手が上がっているみたいです。\\n　リーニャ・タウンの方向ですが……心配ですね」": "「好像有火势在蔓延。\\n　是莉尼亚镇的方向……真让人担心」",
    "「いったい何が起きているのかしら……？」": "「到底发生了什么事……？」",
    "ロセットは目をこらして、\\n何が起きているのか探ろうとした。": "罗塞塔凝神细看，\\n想要找出到底发生了什么事。",
    "……。": "……。",
    "姿を変えたタラッサが、\\nその手に持った武器をまじまじと見つめる。": "改变了姿态的塔拉萨，\\n目不转睛地盯着自己手中的武器。",
    "「これは……『アクア・ギガス』……？」": "「这是……『水巨像』……？」",
    "「名前……アルマーレだっけ？\\n　あなたのペットが持っていたみたいね」": "「名字……是叫阿尔玛雷来着？\\n　好像是你的宠物拿着的」",
    "「そうか……アルちゃんがこれを守っていてくれたんだな」": "「这样啊……是阿尔保护着这个啊」",
    "七煌のためにデクシアから与えられる武器――神具については、\\nひとりに対し、ふたつの武器が与えられている。": "德克西亚为了七煌而给予的武器——神具，\\n一个人会给予两件武器。",
    "そのうちのひとつは二柱神戦争が終結し、\\n力を人間たちに分け与えて眠りにつく際に、\\nデクシアに返却されていた。": "其中一件是在二柱神战争终结，\\n将力量分给人类后沉睡之际，\\n还给德克西亚的。",
    "その所在については本来の使用者である七煌自身にも、\\n分からないままだったのだが――": "关于其所在之处，就连原本的使用者七煌自己\\n也不晓得——",
    "「この状況で、それが使えるって……大きいんじゃないかしら」": "「在这种状况下，能使用那个……应该会很有帮助吧。」",
    "「確かに……」": "「的确……」",
    "ふたつの武器は、どちらが上であるという優劣はない。\\nただしそれぞれに特性があるので、戦略の幅が広がる。": "两件武器没有优劣之分。\\n不过由于各自有其特性，因此战略的幅度会变广。",
    "「この武器があると、どう変わるんです？」": "「有这个武器的话，会有什么改变？」",
    "「あの不気味な兵士たちを、殺さずに無力化したいんでしょ？\\n　だったら……」": "「你不是想在不杀掉那些诡异士兵的情况下，让他们无力化吗？\\n既然如此……」",
    "「あ、そっか……」": "「啊，这样啊……」",
    "「だが、ひとまずその手を試すのは後回しだな」": "「不过，先试试看那个方法吧」",
    "タラッサは忌々しそうに、姿を現したベルゼブブ・シャドーを睨む。\\nもちろん、これらは分身体なので先ほど彼女たちが倒した個体とは\\nまったくの別物だ。": "塔拉萨一脸不悦地瞪着现身的别西卜之影。\\n当然，这些是分身，和刚才她们打倒的个体\\n完全不同。",
    "「まったく……どれだけ増殖してるんだ、こいつは」": "「真是的……这家伙到底增殖了多少啊。」",
    "「だが今回は、久々に手にした『アクア・ギガス』の試運転もしたかったから\\n　ちょうどいい相手かもしれないな」": "「不过这次，我久违地想试用一下『水巨神』，\\n　或许正好适合当对手。」",
    "タラッサが武器を構えると、傍らに控えていた神獣もその大きさを変え、\\nいち早くベルゼブブ・シャドーに向かっていく。": "塔拉萨举起武器，一旁待命的神兽也改变大小，\\n迅速朝别西卜之影冲去。",
    "その様子を見て、タラッサは口元に小さく笑みを浮かべた。\\n千年ぶりの、相棒ともいうべき存在との共闘に、不謹慎であることは自覚しながらも、どこか心躍っていたのだ。": "看到这幅景象，塔拉萨嘴角浮现浅浅的笑意。\\n与千年不见的搭档共同战斗，虽然知道这样很轻率，但还是感到有些雀跃。",
    "「アルちゃんも戦ってくれるのか。\\n　懐かしいな。一緒にこうして敵に立ち向かったことが\\n　まるで昨日のことのようだ」": "「阿尔也愿意战斗吗？\\n　真怀念啊。像这样一起对抗敌人\\n　仿佛昨天才发生的事。」",
    "「でも気をつけるんだぞ。\\n　アルちゃんは、少し前まで眠っていたんだからな」": "「但是要小心哦。\\n　阿尔酱，不久之前还在沉睡着呢」",
    "「私達もいくわよ。来なさい、ノワール」": "「我们也上吧。来吧，诺瓦尔」",
    "アイトリアの呼びかけに応じ、彼女の神獣であるノワールも姿を現し、\\nベルゼブブ・シャドーに向かって羽ばたく。\\nそんな光景を、エラストスは寂しげに見つめる。": "回应艾特利亚的呼唤，她的神兽诺瓦尔也现身了，\\n向着别西卜之影飞去。\\n艾拉斯图斯寂寞地看着这幅光景。",
    "「うう……私もにょろちゃんを連れてくればよかったです……」": "「呜呜……要是我也把小诺带过来就好了……」",
    "「……ハクジュは置いてきたのか？」": "「……你把白兽留在家里了吗？」",
    "「むやみに外に連れ出すのは可哀想な気がして。\\n　でも、こんなに大きな戦いになるんだったら助けて貰いたかった……」": "「我觉得随便带它出去很可怜。\\n　但是，要是知道会变成这么大的战斗的话，就想让它来帮忙了……」",
    "「可哀想って……\\n　みんながみんな、お前みたいに引きこもりだと思うなよ……？」": "「可怜……\\n　别以为大家都会像你一样宅在家里啊……？」",
    "「だけどお前なら、神獣なしでも楽勝だろ。\\n　ほら、援護してやるから行け」": "「但是你的话，就算没有神兽也能轻松取胜吧。\\n　来，我来掩护你，上吧」",
    "「い、言われなくてもやりますから……っ」": "「不，不用你说我也会做的……」",
    "嫌そうな顔をしながらも、\\n刀の柄に手をかけたまま悪魔の群れに飛び込むエラストス。\\nそして間合いに入ると同時に抜刀し、相手を一撃で斬り捨てた。": "艾拉斯图斯虽然一脸不情愿，\\n但还是握着刀柄冲进了恶魔群中。\\n然后在进入攻击范围的同时拔刀，一击斩杀了对手。",
    "「なんだかんだ、強いな。援護するまでもなかったか」": "「说来说去，你还是很强啊。看来不需要我支援了」",
    "「……ですが、厄介なのが現れてしまいましたね」": "「……但是，出现了麻烦的家伙呢」",
    "エリモスが視線を送る先にはゼノサタナスが五体。\\n七煌とは相性の悪い相手が、ちょうど人数分出現したとあっては\\nさすがに分が悪い。": "爱丽莫斯的视线前方有五只塞诺萨塔纳斯。\\n与七煌相性极差的对手，正好出现了与人数相当的数量\\n这下子形势就不太妙了。",
    "「ここは、私の出番ですね」": "「这里就轮到我出场了」",
    "状況を把握したユラニアは、ゼノサタナスに向かって迷わず飛び出す。\\nそして彼女の射程範囲まで距離を詰めたところで狙いをつけた――": "尤拉尼亚掌握了状况，毫不犹豫地向塞诺萨塔纳斯飞去。\\n然后在距离她射程范围内时，瞄准了目标——"
}