{
    "「よーし、思ったより早く片付いたなあ」": "「好——比想象中还要快就解决了呢。」",
    "ジャハラの王都ナフラ。\\n一仕事終えたばかりの俺はハンペンをお供にメインストリートを歩いていた。": "这里是贾哈拉的王都纳夫拉。\\n刚完成一件工作的我，正带着汉佩尔走在主要干道上。",
    "「飛び込みの商談がこんなにスムーズにいっちゃうなんて、\\n　俺の商人としての腕にもますます磨きが掛かってるみたいだ」": "「临时找上门的生意竟然这么顺利，看来我身为商人的手腕也愈磨愈利了。」",
    "「たまに上手くいくとすぐ調子に乗るんですから……。\\n　ここに姉御がいたらビシっと釘を刺されてるとこですぜ」": "「你偶尔顺利一次就得意忘形……\\n要是大姐头在场，一定会狠狠地教训你一顿。」",
    "「うっ……べ、別に調子になんか乗ってないだろ……」": "「唔……我、我才没有得意忘形呢……」",
    "「頼みますから、油断してどうでもいいことに足をすくわれたり、\\n　変なトラブルに巻き込まれたりしないでくださいね」": "「拜托你，不要因为一时大意而被无关紧要的小事绊倒，\\n或是被卷入奇怪的麻烦里。」",
    "「あーもう、わかってるって。\\n　それより懐もあったかくなったことだしさ、昼食は美味いものでも食べよう」": "「啊——真是的，我知道啦。\\n比起这个，既然钱包都暖起来了，午餐就去吃点好吃的吧。」",
    "「そういえばちょうどお昼時でしたね。どの店にします？」": "「这么说来，现在正好是中午呢。要去哪间店？」",
    "「あそこなんてどうだ？　\\n　商人の勘がいいことあるぞって囁いてる気がするんだ」": "「那家店怎么样？　\\n　我感觉商人的直觉在告诉我，那里有好东西」",
    "「みんなが戻ってくるのはまだ当分先になりそうだな」": "「大家应该还要过一阵子才能回来吧」",
    "「あっちこっちで地震の影響が残ってるみたいですしね」": "「毕竟地震的影响好像还残留在各处」",
    "「道が崩れたり、井戸水がにごったり、砂漠の魔物も騒いでいるとか……」": "「道路崩塌，井水浑浊，沙漠的魔物也骚动不安……」",
    "「本当は俺たちも参加したかったんだけどなあ、支援活動」": "「其实我们也想参加支援活动的」",
    "俺とハンペンがふたりきりでナフラに滞在しているのには理由がある。": "我和汉佩尔之所以两人单独留在纳夫拉，是有原因的。",
    "ジャハラに立ち寄った際、国境を越えた直後に大きな地震に見舞われ、\\nナディラを中心に、他のメンバーは全員支援活動に出張っているのだ。": "在我们路过贾哈拉的时候，刚一越过国境就遭遇了大地震，\\n于是以娜迪拉为中心，其他成员都去参加支援活动了。",
    "「まあ、留守番することになった以上、\\n　しばらくは商人の仕事に集中するか」": "「不过，既然要留守，\\n　那这段时间就集中精力做商人的工作吧」",
    "「昼からはナフラの市場を回って、良さそうなものがあれば仕入れを――」": "「中午开始去纳夫拉的市场转转，要是有好东西就采购——」",
    "「ほんの出来心なんですー！」": "「我只是一时冲动而已！」",
    "ハンペンと雑談しながら料理が出来上がるのを待っていると、\\n店の奥から悲壮感あふれる叫びが聞こえてきた。": "我一边和汉佩尔闲聊一边等待料理完成，\\n这时从店里传来充满悲壮感的叫声。",
    "「野菜を盗み食いしようとしたのは事実だけど未遂です！」": "「虽然我确实想偷吃蔬菜，但还没得手呢！」",
    "「一口かじろうとした瞬間、変な虫みたいなのにお尻をチクって刺されて、\\n　悲鳴をあげたら見つかった……ほらほら、未遂ですよね！」": "「在我咬下去的瞬间，屁股被奇怪的虫子刺了一下，\\n　我一叫就被人发现了……你看你看，我还没得手呢！」",
    "「その虫がいなきゃ、そのまま食ってたってことだろうが。\\n　いいから来い！　憲兵に突き出してやる！」": "「要是没有那只虫子，你就会直接吃掉了吧。\\n　好了，跟我来！　我要把你交给宪兵！」",
    "「いーやー！」": "「不——要——！」",
    "店主に襟首を掴まれた状態で現れた紫髪の少女は、\\nどうやら、おっちょこちょいな泥棒のようだ。": "紫发少女被店主揪着衣领出现，\\n看来是个冒失的小偷。",
    "「野菜を盗み食いしようとするなんて、よっぽどお金に困ってたんだな」": "「居然偷吃蔬菜，看来你真的很缺钱啊」",
    "「そ、そこのあなた、お願いします、助けてください！」": "「那，那边的那位，拜托了，请帮帮我！」",
    "「え、俺……？　\\n　そんなこと言われたって泥棒の味方をするわけには……」": "「诶，我……？　\\n　就算你这么说，我也不能帮小偷……」",
    "「だから未遂なんですってば！」": "「都说了是未遂啊！」",
    "「私だって本当はこんなことしたくなったんですよ！」": "「我其实也不想做这种事的！」",
    "「でも、迷宮でランスたちと幸福きゃんきゃんを追いかけてたはずなのに、\\n　気付いたら砂漠の真ん中でひとりぼっちになってて……」": "「但是，明明在迷宫里和兰斯他们一起追幸福糖糖的，\\n　回过神来却一个人在沙漠的正中央……」",
    "知らない名称がいくつも出てくるせいで理解しづらいところはあるが、\\n彼女の言葉に引っ掛かりを覚える。": "因为出现了好几个陌生的名词，所以有些地方很难理解，\\n但她的这番话让我有些在意。",
    "「何日も飲まず食わずで歩き続けて、やっと街までたどり着いたと思ったら、\\n　今度はなにか食べようにも待ってたお金じゃ使えないって言われるし……」": "「好几天不吃不喝地走着，好不容易到了城里，\\n　结果这次又说没有钱不能买东西……」",
    "「ここが大陸のどの辺りなのか聞いても、\\n　ジャハラとか意味わかんないこと言われるし……ひっく」": "「就算问这里是大陆的哪里，\\n　也只会得到「贾哈拉」这种莫名其妙的回答……呜呜」",
    "「心細いし、空腹でどうしようもなくなって、\\n　それで、ついつい忍び込んじゃったの……ひっく、ひっく」": "「我既害怕又饿得不行，\\n　所以，不知不觉就潜进来了……呜呜，呜呜」",
    "「なあ、ハンペン。あの子の話どう思う？」": "「喂，汉佩尔。你觉得她的话怎么样？」",
    "「仲間とはぐれて知らない場所にいたっていうことは、\\n　鏡界の住人という可能性もありそうですね」": "「和同伴走散了，还到了一个陌生的地方，\\n　看来她也有可能是镜界的居民」",
    "「ジャハラって地名は鏡界でも同じはずなんだが……\\n　とはいえ放っておくわけにもいかないか……」": "「「贾哈拉」这个地名在镜界应该也是一样的……\\n　话虽如此，也不能放着她不管啊……」",
    "「ね、ねえちょっと、ヒソヒソ話してないで助けてよ！」": "「喂，喂，别在那里窃窃私语了，快救救我啊！」",
    "「こら、お客さんにまで迷惑を掛けるんじゃねえ！　\\n　すみませんね、すぐに連れていきますんで」": "「喂，别给客人添麻烦！　\\n　对不起，我马上把她带走」",
    "首根っこを掴まれたまま運ばれていく紫髪の少女。": "紫发少女被揪着脖子带走了。",
    "「うう、こうなったら自力でどうにかするしか……」": "「呜呜，既然这样就只能靠自己了……」",
    "「ごめんなさい、分身の術！」": "「对不起，分身术！」",
    "「うおっ！？」": "「呜哦！？」",
    "「な、なにをする気なんだ！？」": "「你，你想干什么！？」",
    "「こいつはとんでもないことが起こりそうな予感が！？」": "「我有预感会发生不得了的事情！？」",
    "少女のたただならぬ気配に店内が静まり返る。": "少女非同寻常的气势让店内鸦雀无声。",
    "しかし――。": "但是――。",
    "「……ぐぅぅぅぅ」": "「……咕呜呜呜呜」",
    "「お腹がすき過ぎて力がでないよぉ～」": "「肚子太饿了使不上劲啊～」",
    "「ば、ばかやろう脅かしやがって、もう絶対許してやらないからな！　\\n　しばらく牢屋にでも入って反省するこった！」": "「你，你这混蛋居然敢吓唬我，我绝对不会原谅你的！　\\n　给我去牢房里好好反省反省！」",
    "「わーん、なんで私ばっかりこんな目に～！！」": "「哇啊，为什么只有我遇到这种事啊～！！」",
    "「あのちょっと待ってください！」": "「那个请等一下！」",
    "泣きべそをかきながら連れて行かれる少女が、どうしても悪人には見えず、\\n俺は助けてやることにしたのだった。": "被带走的少女哭得稀里哗啦的，怎么看都不像是坏人，\\n于是我决定帮她一把。"
}