{
    "「なんだ、そのわざとらしいリアクションは……って、\\n　どうしてパオラまで服を脱ぎ始めるんだよ！？」": "「你这反应也太假了吧……\\n　怎么连帕欧菈都开始脱衣服了！？」",
    "「雪山で遭難したときは人肌で暖め合うって聞いたことあるの。\\n　大丈夫。未来の旦那様になら裸を見られても平気だから」": "「我听说在雪山遇难的时候，要靠人的体温互相取暖。\\n　没事的。被未来的丈夫看到裸体也没关系」",
    "「ここは雪山じゃないだろ。\\n　ちょっと待ってくれ、脱がした服を返してくれるだけでじゅうぶん――」": "「这里又不是雪山。\\n　等一下，你把脱下来的衣服还给我就行了——」",
    "「もう遅いわ。観念してね、私のフィアンセ」": "「已经太迟了。放弃吧，我的未婚夫」",
    "「かわいそう。皇子の身体、つめたくなっちゃってるわ。\\n　もっとくっついてあげないと……んっ、よいしょ……んっ、んっ……」": "「好可怜。皇子的身体变得好冷。\\n　得再贴紧一点才行……嗯、嘿咻……嗯、嗯……」",
    "下着姿になったパオラが肌と肌を密着させてくる。": "只穿着内衣的帕欧菈，将肌肤紧贴着我。",
    "「こっちも温めてあげたほうがいい？」": "「这边也帮你暖一下比较好吗？」",
    "こちらの顔色をうかがいながら肉棒に触れたかと思えば、\\n細い指先が焦らすように一本ずつ竿を握りしめていく。": "她一边观察我的脸色，一边摸着肉棒，\\n纤细的指尖仿佛在挑逗我一般，一根根地握住肉棒。",
    "「男の人のおちんちんってこんなに熱いのね。\\n　でも、もっと温めてあげたいって思うんだけど……」": "「男性的肉棒原来这么热啊。\\n　不过，我还想让它变得更热……」",
    "「……」": "「……」",
    "「温めてほしい？」": "「想让我帮你暖一下吗？」",
    "「もう、ちゃんと答えてくれないフィアンセには、\\n　イジワルしちゃうんだから」": "「真是的，不认真回答的未婚夫，\\n　我会欺负你的」",
    "「おちんちんをこうして、ぎゅううって……」": "「肉棒像这样，紧紧地……」",
    "敏感な場所を強く握りしめられた刺激に、くちびるを噛んで耐える。": "敏感的地方被用力握住，我咬紧嘴唇忍耐着刺激。",
    "ここで情けなく声をあげてしまってはパオラの思うつぼだ。\\n今の彼女に大げさな反応は禁物。行為の増長を招きかねない。": "如果这时候发出丢人的声音，就正中帕欧菈的下怀了。\\n现在不能对她的行为做出夸张的反应。这样只会助长她的气焰。",
    "「全然反応してくれないのね。ちょっとつまんないかも……」": "「完全没有反应呢。有点无聊……」",
    "ほら、やっぱりだ。\\nここは意地でも平常心で――": "看吧，果然。\\n这时候就算赌气也要保持平常心——",
    "「乳首って男の人も感じるのかしら？」": "「男性也会对乳头有感觉吗？」",
    "「……え」": "「……咦？」",
    "「未来の旦那様の性感帯を知っておくのも妻として必要だと思うの。\\n　あっ、逃げようとしちゃダメよ。大人しくして」": "「身为妻子，我觉得有必要知道未来丈夫的性感带。\\n　啊，不可以逃走哦。乖乖的。」",
    "こちらが起き上がれないようにやわらかな胸をぎゅっと押し付けながら、\\nくちびるを乳首に近付けてくる。": "她用柔软的胸部紧紧压住我，不让我起身，同时将嘴唇凑近乳头。",
    "「ちょ、ちょっと待ってくれ、パオラはメイドなんだから、\\n　主の言うことには従わなきゃいけないんじゃないかっ？」": "「等、等一下，帕欧菈是女仆，\\n　不是应该听从主人的命令吗？」",
    "「乳首は舐めなくていい。そのご奉仕は恥ずかしいからなしで頼む！　\\n　扱いてもらってるだけでじゅうぶん気持ちいいからさ。なっ？」": "「不用舔乳头。那种侍奉太羞耻了，拜托不要！\\n　光是被你玩弄就已经很舒服了。好吗？」",
    "「いやよ。だって、もっと気持ちよくなって欲しいんだもん」": "「不要。因为，我想让你更舒服嘛」",
    "「あぁ……む」": "「啊……唔」",
    "「はむ、ちゅ……れろ……ぺろ……」": "「哈唔，啾……（舔舔）……（舔舔）……」",
    "「乳首を舐めながら……おちんちんをにぎにぎ、しゅっしゅっ……、\\n　んっ、んっ……ふぅんっ……ひぇろろ……」": "「一边舔乳头……一边捏捏肉棒，撸撸……\\n　嗯，嗯……呼嗯……（舔舔）……」",
    "肉棒を扱かれながら、上半身に感じる慣れない刺激。\\nムズムズするような感覚に、ひとりでに身体が震え出す。": "肉棒被撸动的同时，上半身感受到不习惯的刺激。\\n酥麻的感觉让身体不由自主地颤抖起来。",
    "「はふ、んっちゅ……んふふ、やっぱり気持ちいいのね。\\n　ちろちろ……もっとしてあげたくなっちゃう……」": "「哈呼，嗯啾……嗯呵呵，果然很舒服呢。\\n　（舔舔）……想让你更舒服……」",
    "「男の人の身体のことはよくわからない……けど、\\n　れろ……ちゅぴ……んっ、こんなふうにすると感じると思うわ」": "「虽然不太了解男性的身体……但是，\\n　（舔舔）……啾噗……嗯，这样做的话应该会有感觉吧」",
    "「私が皇子にしてもらったら気持ち良くなっちゃうようなこと……。\\n　乳首をいっぱいぺろぺろしてあげれば……んっ……ちゅっ、ひぇろん……」": "「如果皇子对我做的话，我会很舒服的事……\\n　多舔舔乳头的话……嗯……啾，（舔舔）……」",
    "肉棒を上下に扱きつつ、同時に乳首を舐めあげる。\\nそうしているあいだもパオラは常にこちらを見つめ続け、\\n反応するたび、うれしそうに目を細めている。": "帕欧菈上下撸动肉棒，同时舔着乳头。\\n在这期间，她也一直注视着我，\\n每当有反应，她就会开心地眯起眼睛。",
    "「んっ、ふぅ……ん……\\n　メイドパオラのご奉仕にメロメロになっちゃった？　\\n　感じてるならいっぱい声、出してもいいよ？」": "「嗯，呼……嗯……\\n　被女仆帕欧菈的侍奉迷得神魂颠倒了吗？　\\n　有感觉的话，可以多叫几声哦？」",
    "「私、女の子みたいに喘いでるフィアンセも見てみたいな」": "「我也想看看未婚夫像女孩子一样娇喘的样子」",
    "可愛くおねだりしてくるが、行為のほうは全くもって逆だった。\\n敏感なカリ首を指の腹でこねくりながら、\\n声を出してみろと言わんばかり。": "虽然她可爱地撒娇，但行为却完全相反。\\n她用指腹揉搓着敏感的冠状沟，\\n仿佛在说叫出来吧。",
    "こういうSっぽいのが、\\nパオラのイメージするメイド像なのだろうか……。": "这种S的感觉，\\n就是帕欧菈想象中的女仆形象吗……。",
    "「こうして、こうひゅれば……んちゅ……んっ、んっ……ふぁ……。\\n　フィアンセの乳首……ツンって尖ってる、もっと虐めちゃおっと」": "「像这样，这样……嗯啾……嗯，嗯……呼啊……。\\n　未婚夫的乳头……硬硬的，再欺负一下吧」",
    "「はむむ……」": "「哈唔唔……」",
    "強めの刺激に思わずベッドが軋むくらい身体が跳ねてしまう。\\nすぐさま口をつぐんで平静を装ったものの遅かった。": "强烈的刺激让我的身体不由自主地弹起，甚至让床嘎吱作响。\\n虽然我立刻闭上嘴装作平静，但已经太迟了。",
    "「さっきよりも、んっ、んっ……ぺろれろ、気持ちいいでしょ？　\\n　いっぱいツバで濡らした舌で……乳首、クリクリってされるの……」": "「比刚才，嗯，嗯……啾噜，更舒服吧？　\\n　被沾满口水的舌头……舔来舔去……」",
    "「おちんちんもビクビクってしてるし、フィアンセはエッチな旦那様ね」": "「鸡鸡也一跳一跳的，未婚夫真是个好色的老公呢」",
    "我慢できずに声を上げてしまった姿がよほどお気に召したらしい。\\nパオラの行為は激しさを増し、乳首と肉棒をしつこく責め立ててくる。": "我忍不住叫出声的样子似乎让她很满意。\\n帕欧菈的行为更加激烈，执拗地玩弄着乳头和肉棒。",
    "「んふぁ……んちゅ……んんっ……。\\n　こっちにはツバ付けてないのに、どうして濡れてるの？」": "「嗯呼……嗯啾……嗯嗯……。\\n　这边明明没有沾口水，为什么会湿呢？」",
    "「これってフィアンセのおちんちんから出てきたんだよね。\\n　ん、ん……しごけばしごくほど、どんどんあふれてくる……。\\n　もしかして、おしっこ……」": "「这是从未婚夫的鸡鸡里流出来的吧。\\n　嗯，嗯……越是撸动，就流得越多……。\\n　难道是，尿尿……」",
    "「……じゃないんだ。気持ちいときに勝手に出ちゃう、我慢汁……？　\\n　ふーん、私にご奉仕されるのがそんなに気持ちいいのね……」": "「……不是啊。是舒服的时候会擅自流出来的，忍耐汁……？　\\n　哼——被我侍奉就这么舒服啊……」",
    "こちらが照れながら説明する姿にご満悦なパオラ。": "帕欧菈对我的害羞说明很满意。",
    "「はぁっ……んっ、ちゅ……好きよ、私のフィアンセ……。\\n　とろんとした顔も……色っぽくてエッチなあえぎ声も……」": "「哈啊……嗯，啾……喜欢你，我的未婚夫……。\\n　迷迷糊糊的表情……还有色色的喘息声……」",
    "「もっと見せて……もっと気持ち良くなってね。\\n　皇子を私だけのフィアンセにしたいから……ふぇろ、んっ」": "「让我多看看……变得更舒服吧。\\n　因为我想让皇子成为只属于我的未婚夫……费洛蒙，嗯」",
    "「私なしじゃ生きられなくなるくらい、好きになって欲しいの……\\n　好き、好き」": "「希望你能喜欢我，喜欢到没有我就活不下去的程度……\\n　喜欢，喜欢」",
    "パオラのささやきに、\\n切ないようなもどかしいような感覚がせり上がってくる。": "帕欧菈的低语，\\n让我心里涌起一股既难受又焦急的感觉。",
    "「んあっ……んじゅる……ぴちゃ……ちゅっ、ちゅぴっ！　\\n　ふっ、んんっ、身体がふるえてるけど、どうしたの？」": "「嗯啊……嗯啾噜……哔啾……啾，啾噗！　\\n　呼，嗯嗯，身体在颤抖呢，怎么了？」",
    "「イキそう？　そう……もう出そうになっちゃってるのね。\\n　最後はどういうふうにしてほしい？」": "「要去了？　这样啊……已经要射了吧。\\n　最后想怎么射呢？」",
    "「おちんちんを……んっ、んっ、こんな感じでシコシコ？　\\n　それとも……乳首を甘噛みされながら……はふっ、んんっ、\\n　おちんちんの先っぽを重点的に……ふっ、ふぅ……責められながら？」": "「肉棒……嗯，嗯，像这样撸动？　\\n　还是说……一边被轻咬乳头……哈呼，嗯嗯，\\n　一边重点刺激……呼，呼……肉棒的前端？」",
    "実演しながら聞かれるが、こちらはそれに答える余裕もない。\\n荒い呼吸でどうにか耐えるので精一杯だ。": "她一边演示一边问我，但我已经没有余力回答了。\\n光是用粗重的呼吸忍耐就已经竭尽全力了。",
    "「んっ、ふふ、大丈夫。皇子は気持ちいことだけに集中しててね」": "「嗯，呵呵，没事的。皇子只要集中精神享受就行了」",
    "「あっ、んん……大好きな私のフィアンセ……ご主人様っ。\\n　婚約者でメイドのパオラが……気持ちいいでいっぱいにしてあげる」": "「啊，嗯嗯……我最喜欢的未婚夫……主人。\\n　未婚妻兼女仆的帕欧菈……会让你舒服到极点的」",
    "「しあわせを感じながらイカせてあげるわ……好き、好き、好き……。\\n　んっ、ちゅう……はむ、あむむ……んっ、ふっ、好き、大好き……っ」": "「会让你在幸福中高潮的……喜欢，喜欢，喜欢……\\n　嗯，啾……哈唔，啊唔唔……嗯，呼，喜欢，最喜欢了……」",
    "乳首と肉棒の同時責めに加えて、絶え間ないささやき攻撃に、\\n興奮はやがて最高潮に達し――": "乳头和肉棒同时被责难，再加上不间断的耳语攻击，\\n兴奋感终于达到了最高潮——",
    "「んはっ……んっ、手の中でおちんちんが暴れてるっ、\\n　フィアンセの気持ちいいが伝わってくる……はぁ、うぅん！」": "「嗯哈……嗯，肉棒在手里乱动着，\\n　未婚夫的舒服传过来了……哈啊，唔嗯！」",
    "「いいよ、出してっ。ちゃんと受け止めてあげるからっ、ぺろ、ひぇろ！　\\n　気持ち良くなりながら……\\n　んっ、ちゅぷ、びゅびゅーって精液……っ！」": "「可以哦，射出来吧。我会好好接住的，呸咯，呸咯！　\\n　一边变得舒服……\\n　嗯，啾噗，咻咻地射出精液……！」",
    "「ふあっ、ちゅっ、んっ、ふっ……んんっ、んんんんんぅっ！？」": "「呼啊，啾，嗯，呼……嗯嗯，嗯嗯嗯嗯嗯唔！？」",
    "「んはっ……いっぱい出てるっ、\\n　んんっ、顔のほうまで飛んできて……すごい……」": "「嗯哈……射了好多，\\n　嗯嗯，都溅到脸上了……好厉害……」",
    "執拗な責めに限界を迎えた肉棒は、\\n信じられないくらいの精液を吐き出した。": "在执拗的责难下迎来极限的肉棒，\\n射出了难以置信的大量精液。",
    "腹どころか乳首を愛撫していたパオラの顔にまで掛かり、\\nベッドの上はとんでもないありさまだ。": "不仅射在了肚子上，连爱抚着乳头的帕欧菈的脸上也溅到了，\\n床上已经是一片狼藉。",
    "「いいよっ、フィアンセ。もっと、もっと……全部出して」": "「可以哦，未婚夫。更多，更多……全部射出来」",
    "寒さで目覚めたこともあり今朝はいつもよりも早起きしたはずだが、\\n気付けば寝坊といっていい時間帯になっていた。": "因为寒冷而醒来的缘故，今天早上应该比平时起得更早才对，\\n但回过神来已经到了可以说是睡过头的时间了。",
    "そろそろ朝食の時間だが、絶頂の余韻が尾を引いているせいで、\\n身体を起こすのも億劫だ。": "虽然差不多到吃早饭的时间了，但因为高潮的余韵还在，\\n连起身都觉得很麻烦。",
    "「なるほどなるほど、メイドってこんなに楽しんだ……。\\n　次はもっとすごいご奉仕してあげるから期待しててね、\\n　私のフィアンセ」": "「原来如此原来如此，女仆是这么享受的……。\\n　下次我会更加厉害地侍奉你的，敬请期待哦，\\n　我的未婚夫」",
    "パオラはこちらが動けないのをいいことに、\\n行為中の体勢のまま、すりすりと甘えてくるのだった。": "帕欧菈趁着我动不了，\\n保持着行为中的姿势，蹭着我撒娇。"
}