{
    "春節祝いも冷めやらぬクォンツィ。\\nマカロンと二人で屋台をまわって食べ歩きに勤しんでいると、\\n見覚えのある人物が露店に立っていた。": "春节的热闹劲儿还没过去。\\n我和马卡龙两个人在摊位上边走边吃，\\n这时，一个熟悉的人站在了露天摊位上。",
    "「あそこに立っているのは……メラーニアか？」": "「站在那里的是……梅拉妮娅吗？」",
    "「メラーニア！？　メラーニアがいるの！？　\\n　え～ん、人が多すぎてなんにも見えないよ～」": "「梅拉妮娅！？　梅拉妮娅在那里吗！？　\\n　哎～人太多了什么都看不见啊～」",
    "メラーニアが立つ露店の周りは大盛況で、\\n人波をかき分けなければ売り物すらお目にかかれないような状況だ。": "梅拉妮娅所在的露天摊位周围盛况空前，\\n如果不拨开人群的话，连商品都看不到。",
    "「あ！　お兄さんと……その声はマカロンさんですね？　\\n　ふふ、どうぞこちらで展示物を見て行ってください！」": "「啊！　是小哥和……那个声音是马卡龙先生吧？　\\n　呵呵，请来这边看看展示品吧！」",
    "マカロンを抱えてどうにか人ごみの最前列へとたどり着くと、\\n目前にたくさんのサンドアートが並べられていた。": "我抱着马卡龙好不容易来到人群的最前列，\\n眼前摆放着许多沙画。",
    "「へぇ……！　すごいな、全部のサンドアートが巧妙につくられていて、\\n　見た目も華やかで綺麗だ！」": "「诶……！　好厉害啊，所有的沙画都制作得非常巧妙，\\n　看上去也华丽又漂亮！」",
    "「えっと……、クォンツィの商店街の皆さんから頼まれて、\\n　春節にちなんだ小さなサンドアートを作って展示を行っているんです。\\n　お祭り気分を盛り上げるような作品を……との依頼がありまして……」": "「那个……是库万兹的商店街的大家拜托我，\\n　制作了与春节相关的沙画进行展示。\\n　他们委托我……制作一些能炒热节日气氛的作品……」",
    "「わたしにそんな大役なんて……！　と、一度はお断りしたのですが、\\n　それでも何度も依頼をくださったクォンツィの人々に根負けし、\\n　そして現在に至る……という感じです……」": "「我怎么可能担当得起这么重要的任务……！　虽然我拒绝过一次，\\n　但库万兹的人们还是多次拜托我，\\n　最后我拗不过他们……就变成现在这样了……」",
    "「それでこの大盛況、か。すごいじゃないか！　\\n　みんなメラーニアの作品を見たくてここに集まっているってことだろ？」": "「所以才这么热闹啊。真厉害啊！　\\n　大家都是想看梅拉妮娅的作品才聚集在这里的吧？」",
    "「そ、そうでしょうか……！　わたし、緊張しちゃって……！　\\n　みなさん、わたしの作品で楽しんでくれていると嬉しいのですが……」": "「是，是这样吗……！　我好紧张啊……！　\\n　如果大家能喜欢我的作品的话，我会很开心的……」",
    "「ねぇねぇ、メラーニア！　\\n　あのね、マカロン、メラーニアにお願いがあるの！」": "「喂喂，梅拉妮娅！　\\n　那个啊，马卡龙有件事想拜托梅拉妮娅！」",
    "「は、はい……！　なんでしょうか、マカロンさん。\\n　わたしにできることであれば精一杯お手伝いしますよ」": "「好，好的……！　什么事呢，马卡龙先生。\\n　只要是我能做到的，我都会尽力帮忙的」",
    "「えっとね、おっきな龍のサンドアートが見たい！！」": "「那个啊，我想看大大的龙的沙画！！」",
    "「おっきな龍……ですか？　\\n　そうですね、春節といえば大きな龍は欠かせないですね！　\\n　任せてください、やってみます！」": "「大大的龙……吗？　\\n　是啊，说到春节就少不了大大的龙呢！　\\n　交给我吧，我试试看！」",
    "「この人混みの中で大きな龍……って、大丈夫なのか？　\\n　……って、もう真剣モードに入っちゃってるな」": "「在这么拥挤的人群中做巨大的龙……没问题吗？　\\n　……啊，已经进入认真模式了」",
    "砂と向き合うメラーニアの表情は真剣そのもので、\\nその様子を見守っている観衆たちも固唾を飲んで\\nメラーニアの一挙手一投足を見守っている。": "梅拉妮娅面对着沙子的表情十分认真，\\n而观众们也屏息凝神地注视着\\n梅拉妮娅的一举一动。",
    "「おっきい龍は♪ドラゴンさん♪ドラゴンさんは♪おっきい龍♪」": "「大大的龙♪大大的龙♪大大的龙♪大大的龙♪」",
    "「ドラゴンさんは～……おおおおっ！！」": "「大大的龙～……噢噢噢噢！！」",
    "「……完成ですっ！！」": "「……完成了！！」",
    "突如、巨大な龍のサンドアートが出現した。\\n観衆たちも感動と驚きの叫びをあげている。": "突然，巨大的龙的沙画出现了。\\n观众们也发出了感动和惊讶的叫声。",
    "「ふわぁ～～～～～～！！　\\n　すっごい♪おっきい♪つよい♪かっこいい～♪」": "「哇～～～～～～！！　\\n　好厉害♪好大♪好强♪好帅～♪」",
    "「春節を象徴する、素晴らしい龍が完成したと思います……！　\\n　マカロンさん、ありがとうございます！」": "「象征着春节的，美妙的龙完成了……！　\\n　马卡龙先生，谢谢你！」",
    "「え～？　マカロンは、何もしてないよ！　\\n　メラーニアがすごくて、えらいんだよ！　\\n　このドラゴンさん、すっごくすっごく素敵だねぇ！」": "「诶～？　马卡龙什么都没做哦！　\\n　是梅拉妮娅厉害，了不起哦！　\\n　这条龙，非常非常棒呢！」",
    "「ふふっ……！　こんなに喜んでもらえて、わたしもとても嬉しいです……！」": "「呵呵……！　能让你这么高兴，我也非常开心……！」",
    "「メラーニアの作品に喜んでいるのは、マカロンだけじゃないぞ。\\n　ほら、周りを見てみろ」": "「对梅拉妮娅的作品感到高兴的，可不止马卡龙哦。\\n　来，看看周围」",
    "いつの間にかメラーニアの周りには先程よりも大きな熱狂が広がっていた。\\n全員が惜しみない拍手をメラーニアに贈り、\\nまるで歓喜の渦ができたようにあちこちから熱狂の声が聞こえてくる。": "不知何时，梅拉妮娅的周围比刚才更加狂热了。\\n所有人都毫不吝惜地为梅拉妮娅鼓掌，\\n简直就像欢喜的漩涡一般，到处都能听到狂热的声音。",
    "「すごい……！！　みなさん、わたしの作品を見てこんなに……！　\\n　たくさんの人を喜ばせられるアーティストに近づけた……？」": "「好厉害……！！　大家，看到我的作品这么……！　\\n　我离能取悦许多人的艺术家又近了一步……？」",
    "「ああ。メラーニアはもう立派な一流アーティストだ！　\\n　もっと自信を持っていいと思うぞ」": "「嗯。梅拉妮娅已经是出色的一流艺术家了！　\\n　我觉得你可以更有自信一点」",
    "「お兄さん……！　はいっ！　\\n　わたし、世界中の人々を笑顔にできるように、もっと頑張りますね！」": "「大哥哥……！　好的！　\\n　为了能让全世界的人们露出笑容，我会更加努力的！」",
    "「……って、マカロンさん～！　龍の上に乗ったら危ないですよ～！」": "「……诶，马卡龙先生～！　坐在龙身上很危险的～！」",
    "屋台街の熱狂はいつまでも冷めることなく、\\nメラーニアの作成したサンドアートは、\\nクォンツィの街に多くの笑顔をもたらしたのであった。": "小吃街的狂热久久不能平息，\\n梅拉妮娅制作的沙画，\\n为昆兹市带来了许多笑容。"
}