{
    "リーニャのとある町。\\nここでは、かつて楽器の制作が盛んだったという。": "这里是里尼雅的某个小镇。\\n据说这里过去曾是乐器制作的盛地。",
    "「楽器工房が並んでたのも、今は昔の話ね」": "「乐器工坊林立的景象，如今也成了过去式。」",
    "「他の地域から、いい楽器がいっぱい輸入されてきたから、\\n　楽器の需要が下がっちゃったって聞いたよぉ」": "「听说是因为从其他地区进口了许多好乐器\\n　导致乐器的需求下降了。」",
    "「そういうことね。じゃ、シルビアの楽器も\\n　その一端だったんじゃない？」": "「原来是这样啊。那么，希尔薇雅的乐器\\n　不也是其中一部分吗？」",
    "「アタシはいい楽器を作りたいだけで、\\n　町の工芸を退化させたいわけじゃないわよ……」": "「我只是想制作好乐器\\n　并不是想让城镇的工艺退化……」",
    "「でも、ここの町役場にはアタシが作った\\n　最上級のヴィオラが飾ってあるはずよ」": "「不过，这里应该有我制作的\\n　最高级的中提琴装饰在镇公所里。」",
    "「そうなのぉ。町長さんが、シルビアちゃんのヴィオラを\\n　とっても気に入ったんだよねぇ」": "「是啊。镇长先生非常中意希尔薇雅的中提琴\\n　呢。」",
    "「へぇ。私、その町役場に行ってシルビアの楽器、見てみたいわ」": "「哦，我想去镇公所看看希尔薇雅的乐器。」",
    "「こちらが、シルビア様がお作りになったヴィオラです」": "「这就是希尔维娅大人制作的中提琴」",
    "「アタシの作品、とっても大事に飾ってくれてるのね。\\n　でも、楽器は弾いてもらわなきゃ意味ないのよ」": "「我的作品被装饰得这么好啊。\\n　但是，乐器不弹的话就没有意义了」",
    "「たまには演奏しないと、楽器は機嫌を損ねるから。\\n　ちょっと貸して」": "「不偶尔演奏一下的话，乐器会不高兴的。\\n　借我一下」",
    "シルビアはそう言って、町長からヴィオラを受け取った。\\nそして、ヴィオラを構えてしばらくの静寂の後……。": "希尔维娅这么说着，从镇长那里接过了中提琴。\\n然后，她架起中提琴，寂静了一小会儿后……。",
    "「わぁ……素敵な音色ねぇ。うっとりしちゃう」": "「哇……好棒的音色。听得我都要入迷了」",
    "「さすが、楽器のことを知り尽くしてるシルビアだけのことはあるわね」": "「不愧是希尔维娅，对乐器了如指掌」",
    "「職人は、いつでも楽器がどんな風に鳴るかを計算して\\n　作品を作ってるのよ。これくらい当たり前だわ」": "「工匠在制作作品的时候，总是会计算乐器会发出怎样的声音。\\n　这种程度是理所当然的」",
    "「それが、職人の矜持ってやつか」": "「这就是工匠的矜持吗」",
    "「町長。明日、またこのヴィオラを弾きに来るわ。\\n　ここにいる間だけでも、この子の機嫌を取っとかなきゃ」": "「镇长，明天我还会来弹这把中提琴的。\\n　至少在我待在这里的期间，得让这孩子心情好起来才行」",
    "俺たちは、その日取った宿にいったん戻って、\\n明日またみんなで町役場を訪れることにした。": "我们暂且回到了当天入住的旅店，\\n决定明天再一起拜访镇公所。",
    "翌日。俺たちは再び町役場を訪れ、\\nシルビアは昨日のヴィオラを手にして音を奏でた。": "第二天，我们再次来到镇公所，\\n希尔维娅拿着昨天的中提琴演奏了起来。",
    "「……あれ？　音色が昨日と違うわ。\\n　何かこう、淀んでるっていうか」": "「……咦？音色和昨天不一样了。\\n　怎么说呢，感觉有点混浊」",
    "「そう？　私たちには全然わからないけど」": "「是吗？我们完全听不出来」",
    "「アンタたちの耳が甘いのよ。\\n　音の手触りも、楽器が手になじむ感覚も違う」": "「你们的耳朵太嫩了。\\n　音色的触感，还有乐器与手的契合度都不一样了」",
    "「音の手触りか。その表現、奥が深いな」": "「音色的触感吗。这种表达方式真是深奥啊」",
    "「そういえば最近、不審な男たちが町役場の周辺を\\n　嗅ぎまわっているという情報を耳にしております」": "「说起来，我听说最近有可疑的男性在镇公所周围\\n　四处打探」",
    "「まさか……別のヴィオラとすり替えられたんじゃ」": "「难道说……是被别的中提琴掉包了？」",
    "「そんな……。とりあえず、\\n　知り合いの楽器商の人がいるから、聞いてみよう」": "「怎么会……总之，\\n　我认识一个乐器商，先去问问看吧」",
    "俺たちは、キャロルが紹介してくれた楽器商のもとを訪れた。": "我们来到了卡罗尔介绍的乐器商那里。",
    "「さっき、ヴィオラなんか買えなさそうな怪しい男たちが、\\n　やたら高級なヴィオラを売り飛ばしに来てたな」": "「刚才，有一群看起来不像能买得起中提琴的可疑男性，\\n　来卖了一把特别高级的中提琴」",
    "「やっぱり……」": "「果然……」",
    "そこへ、決して身なりがいいとは言えない男がふたりやってきて、\\n楽器商に詰め寄ってくる。": "这时，两个穿着打扮绝对称不上体面的男性走了过来，\\n逼近了乐器商。",
    "「あのヴィオラにはもっと高値がついたはずだって？　\\n　そんなの、いちゃもんじゃないか」": "「你说那把中提琴应该能卖到更高的价钱？\\n　那不是你吹的吗？」",
    "「アンタたちが、アタシのヴィオラを売りに来たのね」": "「你们就是来卖我的中提琴的吧」",
    "「ちょっと！　シルビアが丹精込めて作ったヴィオラを\\n　何だと思ってるのよ！」": "「喂！　希尔维娅精心制作的中提琴\\n　你们当是什么了！」",
    "男たちは、シルビアの名前を聞いて、\\nリーニャで名の通った楽器職人だと気付いたようだ。": "听到希尔维娅的名字，\\n他们似乎察觉到了她是在里尼阿赫小有名气的乐器工匠。",
    "「そうよ。あろうことか、\\n　町役場からアタシの可愛い子を盗み出して売り飛ばすなんて」": "「是啊。你们居然从镇政府里偷走了我的宝贝，\\n　还把它给卖了」",
    "「楽器を愛するものとして、許しがたいわ」": "「作为爱着乐器的人，我绝不原谅你们」",
    "「あなたたち、自分の罪を認めてちゃんと謝りなさいよ！」": "「你们快点承认自己的罪行，好好道歉！」",
    "「そうよぉ。大事なヴィオラを勝手に売るなんて、\\n　シルビアちゃんも町長さんもかわいそう」": "「是啊。居然擅自把重要的中提琴给卖了，\\n　希尔维娅和镇长都太可怜了」",
    "「アンタたち、さっさと自首しなさい。\\n　そうすれば、500歩譲って許さなくもないわ」": "「你们快点去自首。\\n　那样的话，我退500步还可以原谅你们」",
    "「やり手の楽器職人だからって、なにお高くとまってんの？」": "「就算是厉害的乐器工匠，你凭什么这么嚣张啊？」",
    "「あんただって、自分で作ったモンが高く売れるなら、\\n　そんないいことねぇだろ」": "「你自己不也一样，要是自己做的东西能卖个好价钱，\\n　你也会觉得是件好事吧」",
    "「……ふざけるんじゃないわよ。見くびらないでちょうだい」": "「……开什么玩笑。别小看我了」",
    "「音楽は、金勘定で測るものじゃないのよ！　\\n　もっと人間の心を豊かにするものよ！」": "「音乐可不是用金钱来衡量的！　\\n　音乐是能丰富人类心灵的东西！」",
    "「シルビア……」": "「希尔维娅……」",
    "「アンタたちが素直に自首するならと思ったけど、\\n　考えが変わったわ」": "「我本来还想着，要是你们能老实自首的话，\\n　就放你们一马」",
    "「神妙にお縄につきなさい！」": "「现在我改变主意了！乖乖束手就擒吧！」",
    "そして、俺たちは男たちを引っ張って、町役場に突き出してやった。": "于是，我们把那两个男性带到了镇政府。",
    "「あんな男たちが、少しでもアタシの名器に触れたかと思うと……、\\n　ぞっとするわ」": "「一想到那两个男人，哪怕只有一瞬间，也碰到了我的名器……\\n　我就觉得毛骨悚然」",
    "「これからは、この町役場でもっと大切にしてもらうのよ」": "「从今往后，你可要好好待在这个镇政府里哦」",
    "シルビアは、大事そうにヴィオラを抱えて\\n子供をあやすように声をかけてやるのだった――": "希尔维娅小心翼翼地抱着维奥拉，\\n用哄孩子般的语气说道——"
}