{
    "カルラ姉さんとふたりでヒュームの町をパトロール中。\\n道端にあった小石につまずき、彼女は転んでしまった。": "我和卡璐菈姐姐两人在休姆镇巡逻。\\n她被路边的小石头绊倒了。",
    "「つぅっ……！」": "「痛……！」",
    "「大丈夫か、カルラ姉さん。\\n　あ、膝のところ擦りむいてるぞ」": "「没事吧，卡璐菈姐姐。\\n　啊，膝盖擦破皮了」",
    "「これぐらいなんともない。\\n　だが、靴がこれでは……」": "「这点小伤没什么。\\n　但是，鞋子……」",
    "立ち上がったカルラ姉さんの手には、靴から千切れたストラップがあった。": "卡璐菈姐姐站起身来，手上拿着从鞋上脱落的鞋带。",
    "「ああ……これではもう履けないな」": "「啊啊……这样就穿不了了」",
    "いつものカルラ姉さんならば、転倒したぐらいで動じることはないだろう。\\nだが肉体の変化により、精神も多少なりとも影響を受けているのか、\\n今の彼女は少しだけ泣きそうな顔をしていた。": "如果是平时的卡璐菈姐姐，跌倒这种事根本不会动摇。\\n但是肉体的变化似乎也多少影响到了精神，\\n现在的她看起来有点想哭。",
    "「……」": "「……」",
    "どうにかできないものかと考えた挙句、あることを思い出した。": "我思考着有没有什么办法，最后想起了某件事。",
    "「その靴、直るかもしれないぞ」": "「那双鞋，说不定能修好哦」",
    "「……本当か？」": "「……真的吗？」",
    "「近くに靴の修理工房があるんだよ。\\n　腕のいい職人だから、頼んでみる価値は充分にあると思う」": "「附近有鞋匠工作室。\\n　因为是技术很好的工匠，我觉得有充分拜托的价值」",
    "「修理できるのなら、それに越したことはない。\\n　早速行ってみよう」": "「如果能修好的话，那就再好不过了。\\n　我们赶紧去看看吧」",
    "カルラ姉さんの表情が、明るさを取り戻したことに安堵する。\\nすぐにでも向かいたい様子を察し、彼女の前に背中を向けて屈みこんだ。": "看到卡璐菈姐姐的表情恢复了明朗，我松了一口气。\\n察觉到她想马上过去的样子，我背对着她蹲下。",
    "「靴が片方壊れた状態じゃ歩きにくいだろ。\\n　俺がカルラ姉さんをおんぶして店まで連れていくよ」": "「鞋子坏了一只的话很难走路吧。\\n　我来背卡璐菈姐姐去店里吧」",
    "「おんぶ……と、言っている場合ではないな。\\n　では、失礼して」": "「背……现在不是说这个的时候。\\n　那么，失礼了」",
    "縮んだ身体のカルラ姉さんは、羽根のように軽かった。\\nあまりにも軽いから、本当に背負っているのか少しだけ不安になる。": "卡璐菈姐姐缩起身子，轻得像羽毛一样。\\n因为实在太轻了，我有点担心自己是不是真的背起来了。",
    "「昔は私が皇子をおぶっていたのに……。\\n　完全に立場が逆転してしまったな」": "「以前明明是我背着皇子的……\\n　立场完全颠倒了呢」",
    "「疲れたからもう歩けないと泣いて、\\n　私におんぶをせがんだのは貴方だったのに」": "「明明是你哭着说累了走不动了\\n　要我背你的」",
    "「またそんな昔のことを……」": "「又说那种以前的事……」",
    "「それはそうなんだが、私にも色々と思うことがあるんだ」": "「话是这么说，但我也有各种各样的想法」",
    "どこか困ったような笑い交じりの声でこぼすカルラ姉さん。\\nけれど、それ以外のことは言わず、大人しく背負われてくれていた。": "卡璐菈姐姐用有些困扰的笑声说道。\\n但是，除此之外她什么也没说，老老实实地让我背着。",
    "職人の手により、カルラ姉さんの靴は無事元通りになった。\\n丁寧に磨き抜かれたことで、以前よりもピカピカになったようだ。": "在工匠的手中，卡璐菈姐姐的鞋子顺利地恢复了原状。\\n经过仔细打磨，似乎比以前更加闪亮了。",
    "「よかったな、カルラ姉さん」": "「太好了，卡璐菈姐姐」",
    "「ああ。連れてきてくれてありがとう、皇子。\\n　この靴、ずっと気に入ってるんだ」": "「嗯。谢谢你带我来，皇子。\\n　我一直都很喜欢这双鞋」",
    "「礼なんかいいよ。\\n　俺がしたいことをしただけなんだから」": "「不用道谢啦。\\n　我只是做了自己想做的事而已」",
    "「ふふ、そうか」": "「呵呵，这样啊」",
    "まるで新品に生まれ変わったような靴を、嬉しそうに見下ろしている。\\nストラップについた小さなリボンは、今のカルラ姉さんによく似合っていた。": "她高兴地低头看着仿佛重生为新品的鞋子。\\n鞋带上的小蝴蝶结，和现在的卡璐菈姐姐非常相称。",
    "「姉さんらしくて、よく似合っている――と、貴方が言ってくれたこと、\\n　今でもよく覚えている」": "「很适合姐姐，很适合你——你曾经这么说过，\\n　我现在也记得很清楚」",
    "「まさかまた履くことになるとは思わなかったが、\\n　これも悪くはないだろう」": "「没想到还能再穿上它，\\n　不过这样也不错吧」",
    "「いつか元の身体に戻ったあとも、\\n　この靴だけは手元に置いておけたらいいんだが」": "「要是有一天能恢复原来的身体，\\n　希望这双鞋能留在我身边」",
    "カルラ姉さんは靴を見つめたまま、昔を懐かしむように目を細めている。\\nその穏やかな声音で記憶の蓋が開いたのか、俺も昔のことを思い出した。": "卡璐菈姐姐凝视着鞋子，怀念过去般眯起眼睛。\\n也许是那平静的声音打开了记忆的盖子，我也想起了以前的事。",
    "「……そういえば、イヤなことがあってうつむいていても、\\n　カルラ姉さんの靴が見えると嬉しくなったっけ。\\n　また会いに来てくれたんだって」": "「……说起来，以前遇到不开心的事情而低着头的时候，\\n　只要看到卡璐菈姐姐的鞋子就会变得很开心。\\n　想着姐姐又来看我了」",
    "「思い出せてよかったよ。\\n　この靴は、俺にとっても大事な靴だ」": "「能想起来真是太好了。\\n　这双鞋，对我来说也是很重要的鞋子」",
    "「皇子、貴方は……」": "「皇子，你……」",
    "顔を上げたカルラ姉さんの頬が、ほのかに赤く色づいていく。": "抬起头的卡璐菈姐姐的脸颊，微微染上了红色。",
    "「そんな風に思っていてくれたのか。\\n　それなら尚のこと、この靴を大事にしなくてはな」": "「你是这么想的吗。\\n　那样的话，我就更应该好好珍惜这双鞋了」",
    "姿かたちが変化しても、照れた顔は今も昔もあまり変わらない。\\nはにかむカルラ姉さんを見ていると、そんな風に思えるのだった。": "即使外表发生了变化，害羞的表情也和以前没什么变化。\\n看着害羞的卡璐菈姐姐，我这么想着。"
}