{
    "「はぁ……。体当たりされたり、揉みくちゃにされたり、\\n　ヒュームに来てからひどい目に遭ってばっかりですぜ……」": "「唉……又是被撞，又是被揉，\\n　自从来到休姆，我总是遇到倒霉事……」",
    "「もしかしてこれって何かの呪い……？　\\n　ダンナ、この辺りでお祓いしてくれるとこありやせんかねぇ？」": "「这该不会是什么诅咒吧……？\\n　老板，这附近有没有可以驱邪的地方？」",
    "「まったく。ユラニアがお酒に目がないのは知ってるけど、\\n　いくらなんでも子どもの面倒を見てるときは我慢しないとだろ？」": "「真是的。我知道尤拉尼亚对酒很着迷，可是\\n　再怎么说，照顾孩子的时候还是得忍耐吧？」",
    "「おや、これは珍しい構図じゃないですか。\\n　ユラニアさんがダンナに叱られてるなんて。どうしたんですかい？」": "「哎呀，这还真是稀奇的构图呢。\\n　尤拉尼亚小姐竟然被老板骂了。这是怎么了？」",
    "「ユラニアが酔っぱらっちゃってるのよ」": "「尤拉尼亚喝醉了啦。」",
    "「え、お酒飲んだんですか？」": "「咦，她喝酒了吗？」",
    "「の、飲んだって言っても一口だけだからねぇ！」": "「虽、虽然说是喝酒，但也只喝了一口而已！」",
    "「さっき喉が渇いたって言う子がいて一緒に飲み物を取りに行ったんだけど、\\n　その時に子どもたちがジュースと間違えてワインを飲もうとしたの」": "「刚才有个孩子说口渴，所以我就和她一起去拿饮料，\\n　结果孩子们把红酒误以为是果汁，差点就要喝下去了。」",
    "「それを止めたときにちょっと味見したくらいで……」": "「我只是在阻止她的时候稍微尝了尝味道……」",
    "「味見ならビンごと持ち歩く必要ないよな？　\\n　それに味見だけでこんなに減ってるはずないし、本当に一口だけか？」": "「尝味道的话没必要把整瓶酒都带在身上吧？\\n而且只是尝味道的话，不可能减少这么多，真的只喝了一口吗？」",
    "「ひ、一口を何回かは……したかもしれないような気もしないでもない～」": "「一、一口的话……可能有喝过几次～」",
    "「往生際の悪い……」": "「真是死不认输……」",
    "「それは一口じゃないわね～」": "「那就不只一口了呢～」",
    "「うぅ、だってこの時代のお酒が美味しいのが悪いんだもん」": "「呜呜，都是这个时代的好酒不好啦。」",
    "だもん、などと彼女らしくない言い訳をしている辺り、\\nまだまだ、ほろ酔い状態は継続中のようだ。": "从她用「都是～不好啦」这种不像她会说的话来辩解来看，\\n她似乎还处于微醺状态。",
    "「酔っぱらっていることに呆れるべきか、\\n　それでも普通に子守りができてることに感心すべきか……ですねえ」": "「该说她喝醉了很傻眼，还是该说她就算喝醉了也能正常照顾孩子，真令人佩服……呢。」",
    "「ユラニアには兄弟がいたみたいだし、それで子守りに慣れてるのかしら」": "「尤拉尼亚好像有兄弟，所以才习惯照顾孩子吧」",
    "「私が子守りに慣れてるのは別の……」": "「我习惯照顾孩子是因为别的……」",
    "「別の……ああ、シビルのことか？」": "「别的……啊啊，是西比露吗？」",
    "「ううん、シビルよりもアイトリア様よね、やっぱり。\\n　お世話を焼くために色々試行錯誤させられて、結構大変だったのよ……」": "「不是，比起西比露，还是艾特利亚大人吧。\\n　为了照顾她，我做了各种各样的尝试，相当辛苦呢……」",
    "「ユラニアさんが言ってんだから事実なんでしょうが、\\n　七煌ともあろう者が、なんというか、ううん……」": "「尤拉尼亚小姐都这么说了，那就是事实吧，\\n　七煌居然会这样，怎么说呢，唔唔……」",
    "「普段どんなやつだったんだアイトリア……」": "「艾特利亚平时是个怎样的家伙啊……」",
    "呆れる相手がユラニアからアイトリアに移り変わった後、\\nそろそろ飾り付けに飽き始めている子たちも出始めた頃合いで、\\nクリスティーナがクリスマスのごちそう作りをしようと提案してきた。": "在傻眼的对象从尤拉尼亚转移到艾特利亚之后，\\n差不多开始有孩子对装饰感到厌倦的时候，\\n克莉丝汀娜提议要制作圣诞节的美食。",
    "「退屈してる子はついてきてー！」": "「觉得无聊的孩子跟我来！」",
    "火や刃物を使うため、子どもたちは簡単な洗い物や見学がメイン。\\n料理はユラニアが任せて欲しいと手を挙げたのだが――": "因为要使用火和刀具，所以孩子们主要负责简单的清洗和参观。\\n虽然尤拉尼亚举手说料理就交给她了——",
    "「まずは～、ローストチキンを作るために鳥を捕まえに行くところから……」": "「首先～，为了做烤鸡要去抓鸡……」",
    "「ちょっ、わざわざ捕まえに行かなくていいから！　\\n　というか、さっきより酔いが回ってきてないか！？」": "「等下，不用特意去抓！　\\n　话说，你是不是比刚才醉得更厉害了！？」",
    "「そんなことないわ。見てよ、この華麗な包丁さばき～」": "「才没有那回事。看啊，这华丽的刀法～」",
    "「手元がかなり怪しいから、とりあえずいったん包丁を下に置け！」": "「你的手相当不稳啊，总之先把菜刀放下！」",
    "「だったら僕がユラニアおねえちゃんの代わりにお手伝いするー！」": "「那我来代替尤拉尼亚姐姐帮忙！」",
    "「あーっと、包丁は大人に任せような……そうだ！」": "「啊——菜刀就交给大人吧……对了！」",
    "「おもての井戸のところに野菜が置いてあるから、\\n　みんなはハンペンと取りにいってくれるかな！？」": "「外面的井那里放着蔬菜，\\n　大家能去帮我拿一下汉佩尔吗！？」",
    "「えー……」": "「诶……」",
    "「土を綺麗に洗い流しておかないと後でじゃりじゃりしますからね。\\n　覚悟はいいですかい、こいつは重大ミッションですぜ～」": "「如果不把土洗干净的话，之后吃起来会沙沙的。\\n　做好心理准备了吗，这可是个重大任务哦～」",
    "「重大ミッション！　うん、行くー！」": "「重大任务！　嗯，我去！」",
    "「ということは、わたしの出番かしら」": "「也就是说，该我出场了」",
    "「いや、ナディラも野菜洗いのほうを……」": "「不，娜迪拉也去洗菜……」",
    "「あらそう。残念ね～」": "「哎呀，是吗。真遗憾～」",
    "ナディラの場合、子どもたちとは別の意味で料理をさせるのが危険なので、\\n本人は不服そうだが、ハンペンチームに混ざってもらうことにする。": "娜迪拉的话，从另一个意义上来说，让她和孩子们一起做菜很危险，\\n虽然她本人很不服气，但还是让她加入了汉佩尔队。",
    "「しょうがない、あたしがやるわ。商人も手伝ってね！」": "「没办法，我来吧。商人也来帮忙！」",
    "「任せとけ！」": "「交给我吧！」",
    "結局、料理は俺とクリスティーナが請け負うことになった。\\nクリスティーナは手馴れた様子でごちそう作りを再開する。": "结果，料理由我和克莉丝汀娜负责。\\n克莉丝汀娜以熟练的动作重新开始做菜。",
    "「むー？　\\n　料理用に買っておいたワインがほとんど残ってないんだけど……」": "「唔～？\\n我买来料理用的酒几乎都没剩了……」",
    "「ほんとだ。さっきよりもだいぶ減ってる……ってことは、\\n　また俺たちの目を盗んで味見してたな、ユラニアのやつ……」": "「真的耶。比刚才少很多……也就是说，\\n尤拉尼亚那家伙又趁我们不注意时偷喝了吧……」",
    "「くしゅんっ！」": "「哈啾！」",
    "「……あら。冷たい風のせいで酔いが冷めちゃったわね」": "「……哎呀，冷风让我酒醒了。」",
    "そうやって着々とクリスマスパーティーの準備が進む中、\\n扉を飾りつけていた子どもたちがなにやら騒がしくしているのに気付く。": "就在我们一步步准备圣诞派对时，\\n我发现装饰门的孩子们似乎在吵闹什么。",
    "「どろんこだー！」": "「泥巴！」",
    "「……」": "「……」",
    "手を止めて様子を見に行くと、そこには泥だらけの女の子が立っていた。": "我停下手上的工作，走过去一看，发现一个浑身是泥的女孩站在那里。"
}