{
    "メフィストが倒れた後――闘技場で悪魔に与していた鏡界ソフィア、\\n鏡界ナディラ、鏡界ライサはそのまま姿を消してしまっていた。\\nしかし、その後の旅の途中で彼女たちは再び姿を見せた。": "梅菲斯特被打倒之后——在竞技场中与恶魔同流合污的镜界索菲娅，\\n镜界娜迪拉，镜界莱莎就这样消失了。\\n但是，在那之后的旅途中，她们再次出现了。",
    "「わたしがこの姿になったのは……悪魔と出会って、契約したから。\\n　彼らは、契約したわたしたちのことを『闇の使徒』と呼ぶわ」": "「我变成这个样子……是因为遇见了恶魔，和他们签订了契约。\\n　他们把和他们签订契约的我们称为『暗之使徒』」",
    "彼女たちの事情を聞いた俺は\\n闇の使徒にも力を分け与えることができることから\\n仲間ではなくとも、時折は姿を見せてくれれば助けると約束したのだった。": "听了她们的遭遇后，\\n因为我也能将力量分给暗之使徒，\\n所以就算不是同伴，我也和她们约好，如果她们偶尔出现的话，我会帮助她们。",
    "しかし、クォンツィでの事件以降、悪魔の動きはより活発化する。\\n特にヒュームでは、王都が危機に晒されることとなった。": "但是，在库温次的事件之后，恶魔的活动更加活跃了。\\n特别是在修姆，王都陷入了危机。",
    "「なに、これ……ひどいよ……」": "「这是什么……好过分……」",
    "ヒュームの町は、大量のアニマに襲われていた。\\nアニマだけではなくゼノアニマ、そして――": "修姆的城镇被大量的阿尼玛袭击了。\\n不仅是阿尼玛，还有杰诺阿尼玛，以及——",
    "「あれは、クォンツィで見た小型のメフィスト……！？」": "「那是，在库温次看到的小型梅菲斯特……！？」",
    "「デスシープか……」": "「死亡羊吗……」",
    "「そんな……町中に悪魔まで現れるなんて……！」": "「怎么会……居然连恶魔都出现在城镇里了……！」",
    "悪魔も含めた敵勢力に、ヒュームの兵士も必死に応戦するが\\nかなうはずもない。": "面对包含恶魔在内的敌方势力，休姆的士兵们虽然拼命应战，但\\n根本不是对手。",
    "懸命に住民たちの救助をしつつ\\n応戦を続けていたのだが、\\nそんな中、悪魔の攻撃が俺に向かう。": "他们一边拼命救助居民\\n一边持续应战，然而\\n在这之中，恶魔的攻击朝我袭来。",
    "「皇子！　来るわ！！」": "「皇子！　来了！！」",
    "「――っ！？」": "「——！？」",
    "「大丈夫ですか！？　お怪我は！？」": "「您没事吧！？　有没有受伤！？」",
    "「これ……プセマからもらった……。\\n　このアーティファクトに助けられたのか……？」": "「这是……普赛玛给我的……。\\n　是这个神器救了我吗……？」",
    "傷口を確かめると、オレンジ色のアーティファクトがのぞく。\\nどうやらこれが攻撃から俺を救ったようだ。": "我确认伤口，发现橙色的神器露了出来。\\n看来是这个神器救了我。",
    "それを手に取ると、唐突に強い光を放ち始めた。": "我刚拿起它，它就突然发出了强烈的光芒。",
    "光は周囲一帯を包み、その場の全員の目を眩ませる。\\nやがて光が落ち着いたときには、不思議なことが起きていた。": "光芒笼罩了周围，让在场的所有人都睁不开眼睛。\\n当光芒平息下来的时候，发生了不可思议的事情。",
    "「え……待って、なにこれ……！？」": "「诶……等下，这是什么……！？」",
    "「鎧、みたい……」": "「像是，铠甲……」",
    "「どうなってるの……？」": "「这是怎么回事……？」",
    "彼女たちが手にした新たな力――\\nそれはのちに「熾天聖」と呼ばれ、危機を救った\\n英雄的存在として各地に噂が広がっていくことになる。": "她们所获得的新力量——\\n之后被称为「炽天圣」，作为拯救危机的英雄\\n在各地广为流传。",
    "さらには七煌に数えられるヒューレー、タラッサもその力を一部取り戻し\\n進軍してくる悪魔の軍勢を迎え撃っていた。": "而且，位列七煌的修莉和塔拉萨也取回了一部分力量，\\n迎击了进军的恶魔大军。",
    "「太陽神デクシアの名において！」": "「以太阳神德克西亚之名！」",
    "「我が身に眠る煌めきよ、今こそ顕現せよ！」": "「沉睡于吾身的光辉啊，现在正是显现之时！」",
    "「はああぁぁぁあぁあああぁっ！」": "「哈啊啊啊啊啊啊啊啊啊啊啊！」",
    "「さーて、こっからが本番だね」": "「好了，接下来才是重头戏」",
    "「お前をこの先、一歩たりとも通しはしない。\\n　この身に代えてもな」": "「我不会让你再前进一步的。\\n　即使要牺牲我的生命」",
    "その戦況は、上空から七大悪魔たちも注視していた。": "七大恶魔们也在上空注视着战况。",
    "「くうっ……！？　こんなところで七煌が邪魔立てするなんて……！」": "「唔……！？七煌居然在这种时候来碍事……！」",
    "「さて、奴らがあの姿通りの力を取り戻していれば、\\n　メフィストにもはや勝ち目はないが……。\\n　じっくりと見させてもらおうか……」": "「如果他们取回了与那副姿态相符的力量，\\n　梅菲斯特就毫无胜算……\\n　就让我好好见识一下吧……」",
    "七煌ふたりの戦いぶりはまさに圧倒的と呼べるもので、\\n悪魔の軍勢をあっという間に蹴散らした。": "七煌的两位战士的战斗表现堪称压倒性，\\n转眼间就击溃了恶魔大军。",
    "俺も熾天聖に市街地をまかせ七煌に同行していたが\\nその実力に舌を巻く。": "我也把市区交给炽天圣，和七煌一起行动，\\n但他们的实力还是让我惊叹不已。",
    "だが、まだ終わりではなかった。\\n七煌たちは敏感に気配を察知していた。\\nその方向にあるのは『天啓の丘』――": "但是，战斗还没有结束。\\n七煌们敏感地察觉到了气息。\\n那个方向是『天启之丘』――",
    "「ある意味、悪魔よりタチが悪い。最強の七煌、アイトリア……あいつは、\\n　太陽神の名前を騙り、天啓を発し、人間たちを操ってきた」": "「某种意义上来说，比恶魔还要恶质。最强的七煌，艾特利亚……那家伙，\\n　冒用太阳神的名义，发出天启，操纵着人类」",
    "「え……？　待って、天啓を発し？　\\n　だって天啓は太陽神の」": "「诶……？　等一下，发出天启？　\\n　天启不是太阳神的」",
    "「違う。そもそも太陽神は、人間達のことを気にかけてはいるが\\n　世界に介入しようなどと考えてはいない。\\n　あれは太陽神ではなく、七煌の……アイトリアの言葉だ」": "「不对。说到底太阳神虽然很在意人类们\\n　但并没有想过要介入这个世界。\\n　那不是太阳神，而是七煌的……艾特利亚的话」",
    "「要するにあいつは自分の意思を、\\n　太陽神からの天啓だと偽っていたのさ」": "「简单来说，那家伙把自己的想法，\\n　伪装成了太阳神的天启」",
    "『天啓』として世界を導き続けた彼女によって、\\n俺は「災禍の導き手」の烙印を押された。\\nその敵意はやがて、直接向けられることとなる。": "作为『天启』持续引导着世界的她，\\n给我盖上了「灾祸的引导者」的烙印。\\n那份敌意，最终直接指向了我。",
    "ヒューレー、タラッサも参加しての激戦。\\nアイトリアはついに倒れるのだが、その直後――": "修莉和塔拉萨也参加了这场激战。\\n虽然艾特利亚终于倒下了，但紧接着――",
    "「ようやく、七煌の同士討ちが決着したようだな。\\n　なかなか楽しめる見世物だったぞ」": "「看来七煌之间的内讧终于结束了。\\n　真是个不错的余兴节目」",
    "ルシフェルの指示に従い、悪魔やアニマが\\n俺たちに襲いかかった。\\nそんな中、ハンペンと共にレアが封印の上書きを試みる。": "恶魔和阿尼玛遵从路西法尔的指示，\\n向我们发动了袭击。\\n与此同时，蕾娅和汉佩尔尝试着覆盖封印。",
    "「きっともう、手を伸ばせば届く距離のはずです。\\n　イメージの中で、手を伸ばして触れてみてください」": "「肯定就在触手可及的距离。\\n　请在脑海中想象一下，然后伸出手去触摸」",
    "「すごい……いろんな記号がいっぱい……\\n　鏡の中に入っていくよ……！」": "「好厉害……有好多符号……\\n　进入了镜子里……！」",
    "試みは成功し、ようやく落ち着けるかと思ったそのとき。": "尝试成功了，正当我以为终于可以松一口气的时候。",
    "「きゃあぁっ！？」": "「呀啊啊！？」",
    "「おねえちゃんっ！！」": "「姐姐！！」",
    "突然、空中を切り裂くようにして異空間が顔を覗かせていた。\\nその裂け目から現れた腕のようなものが、レアへと伸びていく。": "突然，异空间撕裂了天空，从中露出了脸。\\n从裂缝中出现的类似手臂的东西伸向了蕾娅。",
    "「私はっ、大丈夫！　また、絶対会えるから！　\\n　だからっ、待っててね……っ。メルム……っ」": "「我没事的！　我们一定会再见面的！　\\n　所以，你一定要等我……梅尔姆……」",
    "謎の腕と、そしてレアを収めて、空間の裂け目は閉じてしまった。\\n何事もなかったかのように。": "神秘的手臂和蕾娅一起被吸入了空间裂缝中。\\n然后裂缝就关闭了，仿佛什么都没发生过一样。"
}