{
    "「開店までまだ時間があるから、良ければ食休みしていってね」": "「离开店还有一段时间，不介意的话就休息一下吧」",
    "「ありがとう、……っ」": "「谢谢……」",
    "食器を片付けようとチャオグォが前かがみになった瞬間、\\n豊満な胸の谷間が目に入り、思わず下半身が反応してしまった。": "曹郭弯下腰收拾餐具的瞬间，\\n丰满的乳沟映入眼帘，下半身不由自主地起了反应。",
    "「おや？　どうしたの皇子くん。\\n　……にゃは、食欲の後は性欲、かな？」": "「哎呀？　怎么了皇子。\\n　……哈哈，食欲之后是性欲吗？」",
    "バレないように必死に隠していたのだが、あっさりと見抜かれてしまう。": "我拼命地隐藏着，但还是被她轻易地看穿了。",
    "「それじゃあ、食後のデザートってことで、ね？　\\n　トイレなら、誰か来ても時間稼ぎはできるかな……って、えっ……？」": "「那就当作饭后甜点吧？\\n　如果是厕所的话，就算有人来也能争取时间……咦……？」",
    "我慢できず、チャオグォの身体をぎゅっと抱きしめた。": "我忍不住紧紧抱住曹郭的身体。",
    "「ふぇ……っ、あ、皇子くん……こ、ここでするの？」": "「呼……啊，皇子……要、要在这里做吗？」",
    "「いや、かな」": "「不，可以吗？」",
    "「いやってわけじゃないけど……ぁん……っ、\\n　皇子くんに求められてるってわかって、\\n　アタシも発情しちゃってるし……耳としっぽ、見える、でしょ……？」": "「也不是不可以……啊……\\n　被皇子这样渴求着，\\n　我也发情了……耳朵和尾巴，都看得见吧……？」",
    "「発情すると、こうして……んっ、耳としっぽが生えてきちゃうの、\\n　はぁ……っ、だからいやなわけじゃないんだけど……ここ、 \\n　お店の扉開けたらすぐ見えちゃうよ、は……ぁっ」": "「发情的话，就会像这样……嗯，耳朵和尾巴都会长出来，\\n　哈啊……所以也不是不可以……但是，\\n　店门一打开就会被看到的，哈……啊」",
    "「アタシと皇子くんが、朝からエッチなことしてるの……んっ、\\n　や、クォンツィの人たちにバレちゃう、よぉ……あ……っ」": "「我和皇子，从早上开始就在做色色的事情……嗯，\\n　要是被库恩兹的人们发现的话……啊……」",
    "「なら、やめる？　チャオグォが選んでよ」": "「那，要放弃吗？　曹郭来选吧」",
    "乳首を舌先でいじりながら、チャオグォに問う。\\n徐々に硬くなっていく乳首に軽く歯を立てると、\\nチャオグォの方だがビクッと跳ねた。": "我一边用舌尖玩弄着乳头，一边问着曹郭。\\n我轻轻地咬着渐渐变硬的乳头，\\n曹郭的身体突然跳了一下。",
    "「あぅっ、ふ……っ、皇子くんの意地悪ぅ……んっ、く……ぅっ、\\n　乳首弄りながらなんて、はぁ……っ、ずるいんだから、もう……っ」": "「啊，呼……皇子真是坏心眼……嗯，咕……\\n　一边玩弄着乳头，哈啊……真是狡猾啊……」",
    "「そんなことされたら、んぁ……はっ、はぅ……ぅ、ん、\\n　抵抗できるわけ、あん……っ、ない、の……は、んん……っ」": "「被这样对待的话，嗯……哈，哈……嗯，\\n　根本就抵抗不了……啊，嗯嗯……」",
    "「はぁ……っ、乳首、いっぱいシて……？　あっ、んぅ……っ、\\n　アタシ、皇子くんに乳首いじめてもらうの、好き……みたい、ぁうっ」": "「哈啊……乳头，被玩弄着……？　啊，嗯……\\n　我，好像，喜欢……被皇子玩弄乳头，啊」",
    "胸を突き出すように顔に押し付けてくるチャオグォが、\\nあまりにもいやらしく見えて、むしゃぶりつくように乳首を吸い上げた。": "曹郭把胸部挺起来压在我的脸上，\\n看起来实在是太色情了，我用力地吸着她的乳头。",
    "「吸われるのも、噛まれるのもすごくよく、って……ん、ふ……っ、\\n　ひとりでするときは、ぁっ、指でコリコリってするだけ……だから、\\n　刺激、強くて……ぇっ、は、く……ぅっ」": "「被吸着，被咬着，都好舒服……嗯，呼……\\n　一个人做的时候，啊，只是用手指揉一揉……所以，\\n　刺激，好强……诶，哈，唔……」",
    "「このままじゃ、どんどん……んっ、エッチな乳首になっちゃう、\\n　はぁ……っ、皇子くんのせい、だからね？　ふ……っ、\\n　だから責任持って、最後まで気持ち良くして……ぁっ、んん……っ」": "「这样下去的话，乳头会变得越来越……嗯，色情的，\\n　哈……都是皇子的错哦？　呼……\\n　所以你要负起责任，让我舒服到最后……啊，嗯嗯……」",
    "言われなくてもと、言葉で返事をする代わりに、\\nチャオグォの濡れた入口に肉棒を押し当てた。": "不用你说，我用肉棒抵在曹郭湿润的入口处代替回答。",
    "「あ、あ……っ、おちんちん当たって、ふ……んぅ……っ、\\n　そのままズンッて、はぁ……っ、食べさせて……？　あっ……あぁっ！」": "「啊，啊……肉棒顶到了，呼……嗯……\\n　就这样，哈……插进来吧……？　啊……啊啊！」",
    "早く中に入れたいとヒクつく場所へ、一気に奥までぶち込んだ。": "我一口气插进了她那想要我快点进去的入口处。",
    "「は……ひゃっ、あ、ん……っ！　すご、ぃ……っ、\\n　奥までおちんちん届いて……ぁっ、は……熱い……んんっ」": "「哈……呀，啊，嗯……！好厉害……\\n　肉棒插到最里面了……啊，哈……好热……嗯嗯」",
    "「すごいな、乳首を弄っただけでチャオグォの中は、\\n　もうこんなになってるのか」": "「好厉害啊，只是玩弄一下乳头，\\n　曹郭的里面就已经变成这样了」",
    "チャオグォにもよく聞こえるように、肉棒で膣内をかき回しながら、\\nわざと水音を立てていった。": "为了让曹郭也能听清楚，我用肉棒搅动着她的阴道，\\n故意发出水声。",
    "「や……はぁっ、音、んん……っ、グチャグチャって音……ぉっ、\\n　お店の中響いちゃってる……ひぁ、あ……っ、あ、\\n　乳首も……んぅっ、く、だ……めぇ……っ」": "「呀……哈啊，声音，嗯嗯……咕啾咕啾的声音……\\n　在店里回响着……呀，啊……啊，\\n　乳头也……嗯唔，咕，不……行……」",
    "「……ところでチャオグォ。\\n　さっきそこの窓開いてたけど、そんなに声あげて大丈夫か？」": "「……话说回来，曹郭。\\n　刚才那扇窗户是开着的，你叫得这么大声没问题吗？」",
    "「へ、ぁ……っ、う、嘘……ぁあっ、アタシ全部閉めてたはず、\\n　んんっ……でも、ちゃんと確認してないから、わかん、ない……っ」": "「诶，啊……骗，骗人的吧……啊啊，我应该全部关上了才对，\\n　嗯嗯……但是，我没有好好确认过，所以不知道……」",
    "「も、もし……ぁっ、開いてたら……？　ん、は……ぁっ、あっ、\\n　エッチな音も、声も……ひぁあっ、全部、聞こえちゃ……んぅ、くっ」": "「如，如果……啊，开着的话……？嗯，哈……啊，啊，\\n　色色的声音，还有声音……呀啊啊，全部，都会被听到……嗯唔，咕」",
    "突然、チャオグォの膣内がきゅうっと強く締まった。": "突然，曹郭的阴道紧紧地收缩了。",
    "あまりの強さに声が出そうになるのをぐっと堪え、\\nチャオグォが気持ちいいところを探るように、\\n角度を少しずつ変えながら下から上に突き上げていく。": "我强忍着因为过于强烈而差点发出的声音，\\n为了寻找曹郭舒服的地方，\\n我一边慢慢地改变角度，一边从下往上顶。",
    "「あっ、やぁ……んっ、く、ふ……っ、ぅ、声、あ……っ、\\n　だめ、声出ちゃうから……あっ、はぁ……っ、ん、んん……っ」": "「啊，呀……嗯，咕，呼……唔，声音，啊……\\n　不行，声音要出来了……啊，哈啊……嗯，嗯嗯……」",
    "「ナカ、かき回しちゃ……ぁっ、だめだ、よぉ……んぅっ！　\\n　は……っ、はぁ、ふ、すご……い、いぃ……っ」": "「里面，被搅动着……啊，不行，啊……嗯！　\\n　哈……哈啊，呼，好厉……害，好棒……」",
    "「ひゃ、あ……っ、ん、んんっ……く、こ、声……ぁっ、は、\\n　声我慢しなきゃいけないのに、あ、ふ……っ、んんぅっ！」": "「呀，啊……嗯，嗯嗯……咕，声，声音……啊，哈，\\n　明明必须忍住声音的，啊，呼……嗯嗯！」",
    "「おちんちんで突かれながら、ひぁっ、あ……っ、ん、\\n　乳首いじめられる、の、気持ちいい……ん、んんっ、く……っ」": "「被肉棒顶着，呀，啊……嗯，\\n　乳头被玩弄着，好舒服……嗯，嗯嗯，咕……」",
    "快感を逃がそうとしているのか、\\nふるふると首を横に振って堪えているチャオグォが、\\nとてもかわいく見えた。": "是想逃避快感吗，\\n曹郭摇着头忍耐着，\\n看起来非常可爱。",
    "「は……ぁっ、あんっ、いま……んぅっ、ナカでおちんちん、\\n　ビクッて動いたぁ……あ、は、おっきいよぅ……ぁっ、ひゃんっ！」": "「哈……啊，啊嗯，刚才……嗯，肉棒在\\n　里面跳了一下……啊，哈，好大……啊，呀嗯！」",
    "慌てて唇を噛み締めるが、先端を子宮口に押し当てた瞬間、\\nチャオグォはまた甘い声を上げた。": "虽然慌忙咬紧了嘴唇，但前端顶到子宫口的瞬间，\\n曹郭又发出了甜美的声音。",
    "「あ、は……っ、ぁあんっ！　奥……あたって、ぁうっ、ひぁ……っ！　\\n　や、んんっ、脚震えて……立ってらんな、ぁ、はぁ……っ、ん！」": "「啊，哈……啊啊嗯！里面……顶到了，啊呜，呀……！\\n　呀，嗯嗯，脚在颤抖……站不住了，啊，哈啊……嗯！」",
    "なんとか倒れないようにしようと、チャオグォは重心を下げた。\\n幸か不幸か、自身の体重がそのまま肉棒にかかり、\\n先端が子宮口へえぐり込むような体勢になる。": "曹郭为了不让自己倒下，放低了重心。\\n不知是幸运还是不幸，自己的体重直接压在肉棒上，\\n变成了前端顶到子宫口的姿势。",
    "「ん……ぐっ！　は、はぁ……っ、あ、深い……深いぃ……っ！　\\n　あぁんっ！　おっきい声出ちゃってる、やぁ……っ、\\n　こんな声、あなた以外の人に……聞かれたくない、のに……ぃっ」": "「嗯……咕！　哈，哈啊……啊，好深……好深……！　\\n　啊啊嗯！　声音太大了，呀啊……\\n　这种声音，不想被你以外的人……听到的……」",
    "うっすらと目に涙を浮かべるチャオグォの耳元で、\\nごめん、と囁いた。": "曹郭的眼角微微泛着泪光，我在她的耳边\\n轻声说道对不起。",
    "「窓が開いてるのは嘘。ちょっと意地悪したくなったんだ。\\n　ちゃんと閉まってるから、安心して」": "「窗户开着是骗你的。我只是想稍微欺负你一下。\\n　窗户关着呢，放心吧」",
    "「へぁ……あっ、よ、よかったぁ……ひぁっ、ん！　あ……っ！　\\n　それなら、たくさん……んくっ、声、聞いて……ねっ？　ぁあんっ！」": "「诶啊……啊，太，太好了……呀啊，嗯！　啊……！　\\n　那样的话，就尽情地……嗯唔，听我的声音吧……？　啊啊嗯！」",
    "「アタシの声、聞いて……あっ、は……ぁっ、覚え、て……ぇっ、\\n　皇子くんが、んん……っ！　ひとりでするとき、んひゃ……ぁ、ああっ、\\n　アタシのこと、思い出してしてほしい、の……うぁぁっ……！」": "「听我的声音……啊，哈……啊，记住……\\n　皇子一个人做的时候，嗯嗯……！　希望你能想起我……唔啊啊……！」",
    "「はひゃ、あ……っ！　ア、アタシのこと、考えながら……んぅっ、\\n　おちんちん触ってほし、い……あっ、ぁあ……っ！」": "「哈呀，啊……！　一边想着我……嗯唔，\\n　一边摸肉棒……啊，啊啊……！」",
    "「夢でも、現実でも……はぁっ、\\n　アタシのこと、たくさん食べてぇ……っ！」": "「不管是梦里，还是现实中……哈啊，\\n　都尽情地吃掉我吧……！」",
    "お互い本能のまま求めあうように、\\nこれまでよりも激しくピストンを繰り返した。": "我们彼此都顺从本能互相渴求着，\\n比之前更加激烈地重复着活塞运动。",
    "「あ、ひぁっ、あ……っ、ん！　やぁあっ、腰、動いちゃ……ぁっ、\\n　あは……っ、あ、いいとこ擦れて、ふ、くぅ……っ、んんっ！」": "「啊，呀啊，啊……唔，嗯！　呀啊啊，腰，动起来了……啊，\\n　啊哈……唔，啊，摩擦到舒服的地方了，呼，唔唔……唔，嗯嗯！」",
    "抜き差しするリズムにあわせて、\\nチャオグォの腰がなまめかしく動いている。": "配合着抽插的节奏，\\n曹郭的腰也妖艳地动了起来。",
    "「は、ぁあっ、おちんちん、いいよぉ……っ！　いい……っ、ん！　\\n　はぁ、はぁ……っ、どうしよう、んぅっ、\\n　エッチするの、好きになっちゃう……ぁあんっ、やぁ……っ！」": "「哈，啊啊，肉棒，好舒服……！　好舒服……唔，嗯！　\\n　哈啊，哈啊……唔，怎么办，嗯唔，\\n　变得喜欢做爱了……啊啊嗯，呀啊……唔！」",
    "「発情しても、んぅ……っ、ひとりで処理できてたのに……っ、\\n　も、物足りなくなったら、あぁっ、は……っ、\\n　皇子くん、責任とってよ、ね……ぁっ、ひゃ……ぁあんっ！」": "「就算发情了，嗯唔……唔，明明一个人也能处理好的……唔，\\n　要是，变得不满足的话，啊啊，哈……唔，\\n　皇子君，你要负责哦，好吗……啊，呀啊……啊啊嗯！」",
    "「あ、ひぁ……っ、あん！　あっ、おっきいのきちゃ……ぁあっ、\\n　おっきいの、きちゃう……んっ、は、はぁ……っ、あぁんっ！」": "「啊，呀啊……唔，啊嗯！　啊，大的要来了……啊啊，\\n　大的，要来了……嗯，哈，哈啊……唔，啊啊嗯！」",
    "「あっ、ああ……っ、あ、イクッ、イクぅ……ッ！　\\n　んぁ……っ、あああぁああっ！」": "「啊，啊啊……唔，啊，去了，去了……！　\\n　嗯啊……唔，啊啊啊啊啊啊！」",
    "チャオグォが全身を痙攣させるのと同時に、\\n彼女の最奥へ向かって白濁を勢いよく吐き出した。": "在曹郭全身痉挛的同时，\\n我向着她的最深处猛烈地射出了白浊液。",
    "「はぁ、あぁ……っ、お腹の奥、いっぱいきたぁ……あっ、ふ、\\n　あったかぁい……はぁ……っ、ん……っ」": "「哈啊，啊啊……唔，肚子里面，满满的……啊，呼，\\n　好温暖……哈啊……唔，嗯……」",
    "「アタシ、ちゃんと食後のデザートになれた……かな？　\\n　欲を言うとね……んっ、本当はもっともっと、\\n　皇子くんとエッチなことしていたいんだけど……」": "「我，有好好地成为饭后甜点……吗？　\\n　说真的……嗯，其实我还想和皇子君做更多更多\\n　色色的事情的……」",
    "「そろそろ誰か来ちゃう時間、だから……今日はここまで、だね。\\n　お別れの前に、最後に一回キスさせて……はぁっ、ちゅ……っ、\\n　ふ……ぅっ、れろ……れりゅ……っ、ん」": "「差不多到有人会来的时间了，所以……今天就到此为止吧。\\n　在分别之前，最后再亲一次……哈啊，啾……唔，\\n　呼……唔，舔……舔……唔，嗯」",
    "熱い舌を絡ませられ、下半身に熱が集まりそうになるのを、\\nぐっと我慢して彼女の口内を味わった。": "炽热的舌头缠绕在一起，下半身的热量快要聚集起来，\\n我忍住这股冲动，品味着她的口腔。",
    "「ん、はぁ……っ、にゃはは、ありがとね。\\n　なんでかな、皇子くん相手だとアタシ、簡単に発情しちゃうみたい」": "「嗯，哈啊……唔，啊哈哈，谢谢。\\n　为什么呢，和皇子君在一起的时候，我好像很容易发情」",
    "「皇子くんの匂いがそうさせるのかな……すぅ、はぁ……んっ、\\n　今日ここでエッチしたことは、ふたりだけの秘密だからね。約束だよ」": "「是皇子君的味道让我变成这样的吗……呼，哈啊……嗯，\\n　今天在这里做爱的事情，是只属于我们两个人的秘密哦。约好了哦」"
}