{
    "帰り道。": "回家路上。",
    "母親は王城内で他に行くところがあるというので、\\nサンドラはひとりで帰途についていた。": "母亲说她还有其他地方要去，\\n所以桑德拉一个人走在回家的路上。",
    "「……」": "「……」",
    "……ひとりで、良かったのかもしれない。\\nたぶん一緒にいたら、有頂天の母親はサンドラの表情になど気がつかず、\\n宰相への感謝を語り続けていただろうから。": "……或许一个人走比较好。\\n如果母亲在场，她大概会得意忘形，不会注意到桑德拉的表情\\n只会一直感谢宰相吧。",
    "しかし間の悪いことに、ひとりになりたかった彼女に\\n声をかけようとしている相手がいた。": "然而不巧的是，有个想对独处的她\\n搭话的人。",
    "「あーら、貧乏貴族の孫娘ではありませんか。\\n　今日は一段と顔色が悪いですが……何かあったのですか？」": "「哎呀，这不是贫穷贵族的孙女吗？\\n今天脸色特别差呢……发生什么事了吗？」",
    "「……？」": "「……？」",
    "さすがに今日はカチンときたサンドラだったが、\\n彼女が言っていること自体はいつもと特に変わらない。": "虽然今天桑德拉真的被她气到了，\\n但她所说的话本身和平时没什么区别。",
    "「……まぁいいわ。\\n　お見合い、することになったの」": "「……算了。\\n　我决定去相亲了」",
    "「ため息をつくようなことではない気がするのですが。\\n　相変わらず訳のわからない人ですね」": "「这好像不是什么值得叹气的事吧。\\n　你还是一如既往地让人搞不懂呢」",
    "「あなたには、どうでもいいことなのかもしれないけど……。\\n　結婚相手くらい、自分で選べたらなって思ってたから」": "「虽然对你来说，这可能无关紧要……\\n　但我一直觉得，至少结婚对象应该由自己来选择」",
    "「子どもの頃に、素敵な王子様に告白されて\\n　幸せになる女の子のお話読んで……\\n　そういうのに憧れてたのよ」": "「小时候，我读过一个故事……\\n　一个女孩被帅气的王子告白，\\n　然后过上了幸福的生活……\\n　我一直很憧憬这种事」",
    "「くだらないですわね」": "「真是无聊」",
    "「いうと思ったけど……一言で切り捨てるの、\\n　ちょっとひどいよ……」": "「我就知道你会这么说……\\n　但你只用一句话就否定掉，\\n　也太过分了吧……」",
    "「もちろん、そんなのは物語の中だけってわかってる。\\n　でも夢を見る権利くらい、あってもいいんじゃない？」": "「当然，我知道这种事只存在于故事里。\\n　但至少我也有做梦的权利吧？」",
    "「ふん……」": "「哼……」",
    "「あーあ。ほんとに、素敵な相手を見つけて駆け落ちしちゃおうかな」": "「啊——啊。我是不是真的应该找个好对象私奔呢」",
    "「また、その話ですの？」": "「你又在说这个？」",
    "そう言って呆れた顔をするキーラ。": "琪拉一脸无奈地说道。",
    "これまでも何度もこんな話をしているので、\\nむしろ毎度律儀に付き合ってくれている時点でお人好しだとも言えた。": "因为之前已经说过很多次了，\\n所以她每次都认真地听，可以说她是个好人。",
    "「そもそも、相手もいないのにどうやって駆け落ちを？\\n　一人でやるのは駆け落ちではありませんわ。\\n　そういうのは、夜逃げというのです」": "「说到底，你连对象都没有，怎么私奔？\\n　一个人私奔不叫私奔。\\n　那叫连夜逃跑」",
    "「そ、そんなのわかってるけど。\\n　でも……この先なんにもわくわくすることなんてないと思ったら、\\n　何もかも投げ出したくなることない？」": "「这，这我当然知道。\\n　但是……一想到今后没有任何值得期待的事情，\\n　不就会想抛下一切吗？」",
    "「ありませんわね。\\n　それに、そのような無責任な人間には貴族など務まりません」": "「不会。\\n　而且，那种不负责任的人是当不了贵族的」",
    "「それは、そうなのかもしれないけど……」": "「话是这么说……」",
    "「貴女とわたくしとでは、\\n　そもそもの気構えが違いますから」": "「你和我，\\n　从根本上来说气度就不一样」",
    "そう言って、見下し顔で笑ってみせる。\\n相変わらず小憎らしい表情だったが……。": "琪拉说着，露出一副鄙视的笑容。\\n虽然还是那副令人讨厌的表情……。",
    "そのいつも通りの反応に、\\nサンドラはなぜだかほっとしたものを感じたのだった。": "但看到她一如既往的反应，\\n桑德拉不知为何松了一口气。",
    "……夜。\\n眠りに落ちるまでの時間。": "……晚上。\\n在入睡之前的时间。",
    "いつも通り眠れなかったので、\\n起き上がってサンドラは今日あったことを思い返していた。": "因为和往常一样睡不着，\\n桑德拉起床后回想着今天发生的事。",
    "と言っても……思い返すまでもなく、\\n頭の中は決まってしまったお見合いのことで一杯だったのだが。": "话虽如此……其实也不用回想，\\n因为她的脑子里已经被决定好的相亲占满了。",
    "自分の半生が、これで決まってしまう。\\nどうしても嫌なことだったのだが……あの宰相に見据えられると、\\n肉食動物に睨まれた小動物のように身動きが取れなくなってしまった。": "自己的半生，就这样决定了。\\n虽然无论如何都不想……但被那个宰相盯着，\\n就像被肉食动物盯着的小动物一样动弹不得。",
    "「あのひと、なんか怖い……」": "「那个人，有点可怕……」",
    "たぶん、あの男を前にすると何も言えなくなる。\\nこうなると、運命を受け入れるしかなかった。": "大概，只要那个男性在面前就什么都说不出口。\\n这样的话，只能接受命运了。",
    "一方、もうひとりのサンドラのほうは……。": "另一方面，另一个桑德拉……。",
    "同じ話を聞かされていたが、\\n思いのほかその表情は明るかった。": "虽然听到了同样的事情，\\n但表情却意外的明朗。",
    "「お見合い、か……」": "「相亲，吗……」",
    "彼女にとっては、母親の牢獄から抜け出せるかもしれない機会。\\nむしろ唯一の光明のように感じられて……。": "对她来说，这是说不定能从母亲的牢狱中逃脱的机会。\\n不如说感觉是唯一的光明……。",
    "まだ見ぬ相手との出会いを、楽しみにすら感じていたのだった。": "甚至对与未曾谋面的对象的相遇，都感到期待。",
    "――お見合いの日――": "——相亲的日子——",
    "母親は、朝から大張り切りでサンドラにメイクを施していた。": "母亲从早上开始就干劲十足地给桑德拉化妆。",
    "「ほら、動かないで。\\n　もう少しで終わりますから――」": "「好啦，不要动。\\n　再稍微等一下就结束了——」",
    "こんなに手間をかけて、メイクして貰えるなんていつ以来だろう。\\nまったく気の進まないお見合いではあったのだが……。\\n嬉しそうな彼女を見ていると、サンドラも少し気持ちが前向きになってきた。": "已经有多久没有像这样，让母亲给自己花时间化妆了呢。\\n虽然对这次的相亲完全没有兴趣……\\n但看到她这么高兴，桑德拉的心情也稍微变得积极了一些。",
    "「出来たわよ……」": "「好了哦……」",
    "「くれぐれも、お相手に失礼の無いようにね。\\n　このお見合いに全てがかかっていると言っても、\\n　過言ではないんですから」": "「千万不要对对方失礼哦。\\n　就算说这次相亲关系到一切，\\n　也一点都不夸张」",
    "「はいはい、わかってるわよ。\\n　お母様、朝から何回もおんなじ事言ってるわよ？」": "「好好好，我知道了。\\n　母亲大人，从早上开始就说了好几次一样的话哦？」",
    "「頑張ってくるんですよ！」": "「要加油哦！」",
    "「それじゃ、行ってくるね」": "「那么，我走了」",
    "もうひとりの方のサンドラも……母親にメイクをして貰っていた。": "另一个桑德拉……也正在让母亲给自己化妆。",
    "ただしこちらは、久しぶりではなく生まれて初めて。\\nそもそも、実の親を含めて優しくして貰ったこと自体が\\n数えるほどしかなかった。": "只不过，她并不是很久没有化妆，而是有生以来第一次化妆。\\n说到底，包括亲生父母在内，对她温柔相待的人\\n屈指可数。",
    "そして……鏡の中の自分を見て……ちゃんとした格好をさせて貰えれば\\nこんなにも綺麗になれるのかと、彼女の心はときめいた。": "然后……看着镜中的自己……只要好好打扮一下，\\n就能变得这么漂亮啊，她的心中如此感慨。",
    "「ほら……出来た」": "「好了……完成了」",
    "「今日がうまくいけば、あたしたちの生活は変わるんだ。\\n　頑張って、たぶらかしてくるんだよ」": "「今天要是顺利的话，我们的生活就会改变。\\n　加油，去把对方骗到手吧」",
    "「わかってます、お母様。\\n　精一杯、気に入って貰えるように頑張りますから……」": "「我知道的，母亲大人。\\n　我会尽全力，努力让他喜欢上我的……」",
    "「上手くいったら今日はお祝いだからね。\\n　……ただし失敗したら、帰ってくる家はないものと思いな」": "「要是顺利的话今天就来庆祝吧。\\n　……但是失败的话，你就没有家可回了」",
    "「はい、それでは行ってきます」": "「好的，那我出发了」",
    "こうして、二人のサンドラは家を出た。": "就这样，两个桑德拉走出了家门。"
}