{
    "競技場内の、また別の区画の通路ではペイシェ騎士団が巡回していた。\\nそもそも政府の予算が少なかったことで開催が危ぶまれ、\\nなんとかボランティアの支援に支えられ成り立っている大会だ。": "佩希骑士团正在竞技场内的另一个区域的通道上巡逻。\\n说到底，由于政府的预算很少，所以举办时还一度陷入危机，\\n最后是勉强在志愿者的支援下才得以成立的大会。",
    "それゆえに、騎士団は全面的に協力する方針で一貫している。\\n競技場周辺の警備強化といった役割は騎士団の面目躍如、\\nとばかりに万全の体制を敷いている。": "因此，骑士团一直贯彻着全面协助的方针。\\n强化竞技场周边的警备工作，可以说是骑士团大展身手的机会，\\n所以他们也做好了万全的准备。",
    "気がつけば、大会も今日で最終日を迎えていた。\\nこれまで大きなトラブルもなく無事に進行していることには騎士団の\\nミリアムたちも胸を撫で下ろしていた。": "回过神来，大会也迎来了今天最后一天。\\n至今为止都没有发生什么大问题，顺利地进行着，骑士团的\\n米莉亚姆等人也松了一口气。",
    "「特に、こういった人が多く集まる催しでは、スリやひったくりなど\\n　窃盗犯も多く出る傾向にあるからな」": "「特别是像这样聚集了很多人\\n　的活动，很容易出现扒手和抢劫犯等盗窃犯」",
    "「こうして騎士団が巡回しているだけでも\\n　抑止効果が期待できますもんね。\\n　でも団長自ら現場に入られるなんて」": "「光是骑士团像这样巡逻\\n　就能期待起到抑制效果呢。\\n　不过团长亲自来到现场」",
    "「それだけ騎士団としても重要な任務だと考えているわけだ」": "「因为骑士团也认为这是重要的任务」",
    "「カロリー・ファンタジアのライブが見たかっただけでは……」": "「只是想看卡路里·幻想的演唱会吧……」",
    "「そ、そんなことはない！　一寸の隙もなく任務に集中している！　\\n　ステファニア様の肝いりの催しなのだから不備があってはいけないし\\n　市民の安全のためにも団長の私が率先して――」": "「没，没那回事！我可是全神贯注地在执行任务！\\n　因为这是史蒂芬妮亚大人主办的活动，所以不能有任何疏漏\\n　为了市民的安全，身为团长的我必须率先——」",
    "「団長、そんなに早口でまくしたてなくてもわかりましたって」": "「团长，你不用这么着急，我们都知道的」",
    "先程までカロリー・ファンタジアの面々とベアトリスのコラボが\\n行われていた場所は、現在はルオシーとチーシェンによる\\n師弟パフォーマンスが披露されていた。": "刚才卡路里幻想的成员们和碧翠丝的联动表演\\n结束之后，现在轮到洛希和祈苋\\n师徒二人表演了。",
    "「それでは高く放り投げたこれを、このロープで見事キャッチして\\n　ご覧に入れましょう！」": "「那么，接下来就用这条绳子，\\n　来接住我抛到空中的这个东西吧！」",
    "ふたつのおわんを合わせたような形をしているそれは、\\n「ディアボロ」と呼ばれる大道芸で使用する道具だ。\\nロープの上で回転させながら、高く跳ね上げる技で知られている。": "那个形状像是两个碗合在一起的东西，\\n是被称为「魔球」的街头表演道具。\\n它以在绳子上旋转并高高弹起的技巧而闻名。",
    "まずはルオシーの頭上程度から始まり、徐々に高度を上げる。\\nそしてついには、王城の尖塔よりも高いのでは、と思われるほど\\n空高く跳ね上げた。": "首先从洛希的头顶开始，然后逐渐升高。\\n最后，它被弹到了比王城尖塔还要高的地方\\n在空中高高弹起。",
    "「よーっし、じゃあいくヨ！　師匠っ」": "「好，那我要上了！　师父」",
    "客席からはどよめきが起きている。\\n跳ね上げるだけでも、おいそれとは真似できない芸当だ。\\nそれをチーシェンはロープを握り、見事に受け止める。": "观众席上一片哗然。\\n光是把球弹起来，就是一种无法轻易模仿的技艺。\\n而祈苋却握着绳子，漂亮地接住了球。",
    "「今度は師匠の番だネ！　はいっ！」": "「接下来轮到师父了！　来吧！」",
    "再びチーシェンが天高くディアボロを跳ね上げる。\\n同時にルオシーも、もうひとつディアボロを追加して空へ。\\n客席はまたどよめくのだった。": "祈苋再次将魔球高高地弹向天空。\\n与此同时，洛希也追加了一个魔球飞向天空。\\n观众席再次沸腾起来。",
    "「うわあ、すごい……！」": "「哇，好厉害……！」",
    "客席を巡回していたアリーチェも、その芸の迫力に\\n思わず目を奪われていたが、すぐにハッとして\\n任務に戻る。": "在观众席上巡逻的阿丽彻也被这表演的魄力\\n所吸引，但她很快回过神来\\n回到了任务中。",
    "「いけない、いけない。\\n　今回は自分がポカやってるんだから\\n　せめて任務はしっかりやらないといけないであります」": "「不行，不行。\\n　这次是我自己犯了错\\n　至少任务要认真完成」",
    "アリーチェは自分で両頬を叩いて気合を入れ直す。\\nと、その彼女の視線の先にはひとりの少女が不安そうに周囲を\\nきょろきょろと見回していた。周囲に大人の姿はない。": "阿丽彻拍了拍自己的脸颊，重新鼓起干劲。\\n这时，她的视线前方有一位少女正不安地\\n东张西望。周围没有大人的身影。",
    "「ま、迷子であります！　よーっし、親御さんを一緒に探すであります」": "「迷，迷路了！　好，一起找你的父母吧」",
    "アリーチェが駆け寄って話しかけると、\\nすぐに騎士団だと気づいたのか、少女は安堵の笑顔を浮かべたのだった。": "阿丽彻跑过去向她搭话，\\n少女似乎立刻就察觉到她是骑士团的人，露出了安心的笑容。",
    "観客席はこの日最高のボルテージとなっていた。\\n大道芸の後は競技大会の競技が目白押し、選手たちの熱い戦い、\\n手に汗握る展開が続いた。": "观众席的气氛达到了最高潮。\\n街头表演结束后，竞技大会的竞技项目接踵而至，选手们激烈的战斗，\\n紧张刺激的展开持续不断。",
    "「おぉ～。盛り上がってるネ」": "「哦～。好热闹啊」",
    "「ま、今日はあちらが主役だから」": "「毕竟今天主角是那边嘛」",
    "「ふたりの大道芸も十分に盛り上がったわよ。\\n　本当にお疲れ様。控室に軽食も用意してあるからゆっくり休んで」": "「你们的街头表演也足够热闹了。\\n　真的辛苦你们了。休息室里准备了轻食，你们就慢慢休息吧」",
    "関係者用の通路で競技場を振り返るふたり。\\n大道芸を披露してくれた彼女たちに、パオラがねぎらいの言葉をかける。": "两人在工作人员通道上回头看向竞技场。\\n帕欧菈向表演了街头表演的她们表达了慰劳。",
    "関係者用通路には、ルオシーとチーシェンの師弟コンビが去った後も\\n競技を終えた選手が続々と戻ってきた。": "在工作人员通道上，洛希和祈苋这对师徒组合离开后，\\n结束比赛的选手们也陆续回来了。",
    "「ふう……！　いい試合だったな。\\n　悔しいが、やはり現役選手には\\n　しっかり準備していてもかなわないか」": "「呼……！　真是场不错的比赛。\\n　虽然很不甘心，但果然还是比不过\\n　现役选手啊」",
    "「コーチと勝負できるなんて思ってなかったから楽しかったよ！」": "「没想到能和教练一决胜负，我玩得很开心哦！」",
    "こちらもまた師弟コンビだ。\\nそんなやり取りをする彼女たちにルチアはおぼつかない手つきで\\nドリンクのボトルを差し出す。": "这边也是师徒组合。\\n露琪亚用不太熟练的手势\\n将饮料瓶递给了正在交谈的她们。",
    "「あ、え、えっと、お飲み物、どうぞ」": "「啊，那，那个，请喝饮料」",
    "「ああ、ありがとう」": "「啊啊，谢谢」",
    "「その、すごく……素敵な走りでした」": "「那个，跑得……非常棒」",
    "「えへへ、照れるなぁ」": "「诶嘿嘿，好害羞啊」",
    "「ユーマオ！　ロセット！　表彰式の準備にいくわよ！」": "「羽猫！　罗塞塔！　去准备颁奖仪式了！」",
    "「はいはい！　人使いが荒いわね、まったく」": "「好好好！　真是的，使唤人真不手软啊」",
    "「あ、ルチアも手伝える～？」": "「啊，露琪亚也来帮忙～？」",
    "「あっ！　は、はいっ、いま行きます……きゃあっ！？」": "「啊！　好，好的，我这就来……呀啊！？」",
    "慣れない仕事を何日も続けていて、さすがに疲れが溜まったのか\\n慌てて立ち上がろうとしたルチアの足がもつれる。\\nあわや転倒というところで――": "连续几天做着不习惯的工作，果然还是积累了不少疲劳吧，\\n露琪亚慌慌张张地想要站起来，结果脚下一绊。\\n就在她快要摔倒的时候——",
    "「おっと」": "「哎呀」",
    "「あっ……皇子っ？　あ、ありがとうございます」": "「啊……皇子？　谢，谢谢你」",
    "「疲れてるんだろう。あまり無理しないようにな」": "「你很累了吧。不要太勉强自己了」",
    "「はい……でも、最後までがんばりたいです」": "「好的……但是，我想努力到最后」",
    "「じゃあ、ちょっとだけ力を分けておくから。\\n　時間もないし、ほんのちょっとだけど……ないよりいいだろう」": "「那我就稍微分给你一点力量吧。\\n　虽然时间不多，只能给你一点点……但总比没有要好吧」",
    "「あ……皇子の力が入ってくるのがわかります……」": "「啊……我能感觉到皇子的力量进来了……」",
    "「ダンナー！　エリーザさんがお呼びですぜ！」": "「老板！　艾莉莎小姐在叫你！」",
    "「ああ、いま行く！　ルチア、悪いけどここまで。\\n　無理しすぎないように……がんばってな」": "「啊，我这就去！　露琪亚，抱歉，就到此为止了。\\n　不要太勉强自己……加油吧」",
    "「はいっ」": "「好的」",
    "%username%はハンペンに促され、\\nエリーザに合流すると出入り口付近の物販ブースへと商品を運ぶ。": "%username%在汉佩尔的催促下，\\n和艾莉莎汇合后，把商品搬到了出入口附近的商品摊位。",
    "「予想外の客足で商品がもう完売続出なんですよ。\\n　この商機を逃すわけにはいきません」": "「因为客人比预想的多，商品已经陆续卖完了。\\n　不能错过这个商机」",
    "「あ、こっちこっち！　\\n　表彰式が終わったらこっちの通路に、\\n　一気にお客さんが流れてくるから」": "「啊，这边这边！　\\n　颁奖仪式结束后，客人会一口气\\n　涌入这条通道」",
    "「みて、おーじ。キナコはここの売店でこれ売るんだって」": "「皇子你看，希菜子说要在这间小店里卖这个」",
    "マカロンが差し出したのは、キナコの店「あんみつ堂」の\\n店先で販売していた持ち帰り用のお菓子だった。": "马卡龙递过来的，是希菜子的店「豆沙堂」\\n在店门口出售的外带点心。",
    "「もう最終日だから飲食ブースも閉じちゃったし、\\n　最後の販売ってことで」": "「因为已经是最后一天了，饮食摊位也关门了，\\n　所以这是最后的销售」",
    "「アタシも肉まん売ろうと思って」": "「我也想卖肉包」",
    "「皆さん、商魂たくましくて素晴らしいです。\\n　新人くんも見習わないと」": "「大家的商业头脑都很厉害。\\n　新人君也要好好学习」",
    "「うん、負けてられないな」": "「嗯，不能输啊」",
    "ふと、客席のほうから、この日一番の大きな歓声が聞こえた。\\nどうやら表彰式の結果が発表されたのだろう――": "突然，从观众席那边传来了今天最大的欢呼声。\\n看来是发表了表彰仪式的结果——"
}