{
    "「よーし、着いたぞ。例によって、町の近くまでは近づかないからな。\\n　ここからは歩いていけ」": "「好，到了。按照惯例，我不会靠近城镇附近。\\n　从这里开始用走的。」",
    "「マカロン、砂漠は暑いからな。こまめに水分補給を忘れるなよ。\\n　足りなくなったら、あのアホが持ってる水を奪え」": "「马卡龙，沙漠很热，别忘了要经常补充水分哦。\\n　不够的话，就抢那个笨蛋的水来喝。」",
    "「うん、わかった！」": "「嗯，我知道了！」",
    "「分かったのか！？　じゃあ俺は水を奪われちゃうんだな……！　\\n　いや、足りなくなったら最初からあげるつもりだけどさ……」": "「你知道了吗！？那我的水就要被抢走了……！\\n　不，如果不够的话，我一开始就打算给你……」",
    "ミルに見送られながら、\\n俺たちは王都ナフラに向かって歩き出した。": "在米尔的目送下，\\n我们朝着王都纳夫拉迈开步伐。",
    "「…………」": "「…………」",
    "「ん……？」": "「嗯……？」",
    "ふいに顔を上げ、遠くへ視線を向けるライサ。\\n彼女が何を見つけたのだろうとその視線を辿るが、\\nそこにはなにもなかった。": "莱莎突然抬起头，将视线投向远方。\\n我顺着她的视线看去，想看看她发现了什么，\\n但那里什么都没有。",
    "「どうした、ライサ」": "「怎么了，莱莎」",
    "「……ううん、なんでもない」": "「……不，没什么」",
    "ジャハラ王宮に到着しファルハーナに面会を求めると、\\nあっさりと中に通された。": "到达贾哈尔王宫后，我们请求与法尔哈娜见面，\\n很干脆地就被放行了。",
    "これは、あくまでも友人という立場での面会だ。\\nカルラ姉さんには悪いが、政治的な事情をいきなり持ち込みたくないので\\n一旦、別行動にさせてもらっている。": "这终归是以朋友的立场进行的会面。\\n虽然对卡璐菈姐姐很抱歉，但我不想突然把政治上的事情带进来，\\n所以暂时先分头行动。",
    "「ようこそ、皇子。またこうして皆さんと再会できたこと、\\n　心から嬉しく思います」": "「欢迎皇子。能像这样再次与大家见面，\\n　我打心底里感到高兴」",
    "「ごめんね～？　いまはちょうど七国会議の準備で王宮中が\\n　バタバタしちゃってて……おもてなしが行き届かないかもしれないわ～」": "「抱歉啊～？　现在王宫里正为了准备七国会议\\n　而忙得不可开交……可能没法好好招待你们～」",
    "「あ、いや、忙しいのは承知だから、気を使わないで」": "「啊，没事，我知道你们很忙，不用在意」",
    "「七国会議って言えばさ、今回の警備責任者は誰だと思う！？　\\n　こんな大事な会議の警備責任者を任されるなんて、\\n　かなりの凄腕だぞ！　さあ、誰だろうな！？」": "「说到七国会议，你们觉得这次的警备负责人是谁！？　\\n　能被委任如此重要的会议的警备负责人，\\n　可是相当厉害的人哦！　那么，会是谁呢！？」",
    "「ええ～？　だれかなぁ～？　マカロンの知ってる人？」": "「诶诶～？　是谁呢～？　是马卡龙认识的人吗？」",
    "ファナンが責任者に任命されたことは誰の目にも明らかなのだが、\\nマカロンは本気で分からないらしく、自慢したいファナンがもどかしそうだ。\\nそんな様子を横目で見ながら、まずは大事な報告を伝えた。": "虽然谁都看得出来法南被任命为负责人，\\n但马卡龙似乎是真的不知道，让想炫耀的法南很着急。\\n我一边侧眼看着他们，一边先传达了重要的报告。",
    "「皇子が……七国会議のヒューム代表、ですか……！？」": "「皇子……是七国会的休姆代表吗……！？」",
    "「え～！　それはびっくりだね～」": "「诶～！　那可真是吓了一跳呢～」",
    "「え、マジかよ。ヒュームから誰が来るのか話題にはなってたんだけど、\\n　これは予想してなかったな……！」": "「诶，真的假的。虽然有讨论过休姆会派谁来，\\n　但没想到是这样……！」",
    "「いろいろあって、そういうことになったのよ。\\n　わたしたちとしては、皇子が報われたようで嬉しくはあるんだけど」": "「因为发生了很多事，就变成这样了。\\n　我们倒是觉得皇子得到了回报，挺高兴的」",
    "「でも、なんか簡単にはいかなそうなんでしょ。\\n　ナディラから聞いたよ。ジェネラスのこと」": "「但是，感觉不会那么简单吧。\\n　我从娜迪拉那里听说了。关于杰内拉斯的事」",
    "「ああ……そうなんです。\\n　こちらとしては和解のきっかけになればと期待していたのですが……」": "「啊啊……是的。\\n　虽然我们期待着这能成为和解的契机……」",
    "「何かの間違いってことはないんだよな？」": "「应该不是搞错了吧？」",
    "「ええ。皆さんにはジェネラスが侵攻してきたときにもご協力頂きましたし、\\n　特別に相手方からの返信をお見せしましょう」": "「嗯。杰内拉斯进攻的时候也得到了大家的帮助，\\n　就特别让你们看看对方的回信吧」",
    "ファルハーナが合図すると、シェヘラザードが奥の書棚から何やら\\n封筒を取り出してきて、こちらに手渡した。": "法尔哈娜打了个信号，雪赫拉莎德就从里面的书架上\\n拿出一个信封，递了过来。",
    "「これは……」": "「这是……」",
    "「はっきりと招待を断る旨、記してありますね！」": "「上面清楚地写着拒绝邀请！」",
    "「ん、間違いない。宰相ヴァディムのサインが入ってるね。本物だよ」": "「嗯，没错。上面有宰相瓦迪姆的签名。是真货」",
    "「自分で断ったのに、招待されてないって騒ぐのは……\\n　いちゃもんつけようとしてるってこと？」": "「明明自己拒绝了，却吵着说没有邀请……\\n　是想找茬吗？」",
    "「でしょうなぁ。\\n　何かしらの事情があるなら、そう説明すれば良いことですし」": "「是吧。\\n　如果有什么原因的话，只要说明一下就好了」",
    "「断るとしか書いてないんだから、\\n　誤解もなにもないよな」": "「上面只写了拒绝，\\n　没什么好误解的吧」",
    "「では、やはりジェネラスは……この会議を妨害するつもりなのでしょうか」": "「那么，杰内拉斯果然……是打算妨碍这次会议吗」",
    "「妨害って、ただ言いがかりをつけているだけじゃないの？」": "「妨碍？不是只是找茬而已吗？」",
    "「そういう情報が入ってるんだよ。ジェネラスからの密偵も大量に\\n　ジャハラに潜入してきているって話だ」": "「我得到了这样的信息。据说杰内拉斯派出了大量的密探\\n　潜入了贾哈拉」",
    "「そんな情報、どこから……？」": "「这种信息，是从哪里……？」",
    "「テーセツからですわ」": "「从特塞斯那里」",
    "ふいに背後から聞こえる声。\\nまったく気配を感じさせないことも含めてお馴染みの相手だ。": "背后突然传来声音。\\n包括完全感觉不到气息在内，都是熟悉的对象。",
    "「まったくサユカ、相変わらずだな……っと、今回はワカバもか」": "「真是的纱由香，还是老样子啊……啊，这次若叶也在吗」",
    "「はい！　わたくしがお父様に代わって、テーセツ代表としてこの\\n　七国会議に参加することになりました」": "「是的！　我代替父亲，作为特塞斯的代表\\n　参加这次七国会议」",
    "「見違えたよ。\\n　やはり代表ともなると、いつもの格好ってわけにはいかないか」": "「真是让人刮目相看啊。\\n　果然成为代表的话，就不能再穿平时的衣服了呢」",
    "「あ、そういえば……。\\n　商人様と会うときはいつも旅装束でしたから、\\n　なんだか恥ずかしいです」": "「啊，说起来……\\n　和商人先生见面的时候总是穿着旅行装束，\\n　感觉有点不好意思呢」",
    "そう言って顔を赤らめるワカバ。\\nその反応が新鮮で、なんだかこっちも緊張してしまう。": "若叶说着脸红了起来。\\n这个反应很新鲜，总觉得我也紧张起来了。",
    "「え、えっと……\\n　サユカはいつも通り、情報集めに来てるのか？」": "「那，那个……\\n　纱由香和平时一样，是来收集情报的吗？」",
    "「今回は情報収集だけでなく、ワカバ様の護衛も任務のひとつですわ」": "「这次不只是收集情报，保护若叶大人也是任务之一」",
    "「テーセツとしては今回の会議、各国が手を携える絶好の機会と捉え、\\n　ぜひとも成功させたいと考えております。\\n　そのため妨害工作についても、ジャハラに情報提供しているのです」": "「特塞斯认为这次会议是各国携手的绝佳机会，\\n　一定要让它成功。\\n　为此，关于妨碍工作方面，也向贾哈拉提供了情报」",
    "「商人様がいるなら心強いですね。よろしくお願いします！」": "「有商人先生在的话就放心了。请多关照！」",
    "ファルハーナの訪問を終えた俺たちは、\\n町を歩きながら先程の話を振り返る。": "结束了法尔哈娜的访问，我们一边在街上走着，\\n一边回顾着刚才的谈话。",
    "「ジェネラスの動き、気になるわね」": "「杰内拉斯的动向，真让人在意啊」",
    "「七煌のほうは協力していただけそうで何よりでしたね。\\n　となると、やっぱり目の前の課題は会議の成否でしょうか」": "「七煌那边似乎愿意协助我们，真是太好了。\\n　这样的话，眼前的问题果然还是会议的成功与否吧」",
    "ジャハラの七煌についてはファルハーナが、\\n心当たりのある文献があったはず、と探しておいてくれることになった。\\nやはりタラッサの読み通り、王室には情報が伝承されているのだろう。": "关于贾哈尔的七煌，法尔哈娜说\\n她应该能找到一些有头绪的文献，所以会帮我们找找看。\\n果然如塔拉萨所料，王室里有传承下来的情报。",
    "「……各国代表も、もうジャハラに入っているんだよな」": "「……各国代表也已经进入贾哈尔了吧」",
    "「ええ。それぞれ国別に宿舎を用意しているわ」": "「是的。我们为每个国家都准备了宿舍」",
    "「ナディラ、その宿舎の場所ってわかるか？　\\n　どこの国の代表がどこにいるか、って」": "「娜迪拉，你知道那些宿舍的位置吗？\\n　哪个国家的代表住在哪里，这些你都知道吗？」",
    "「ええ、もちろんよ。わたしも手配を手伝ったから……。\\n　でも皇子、何をするつもり？」": "「嗯，当然知道。因为我也帮忙安排了……\\n　不过皇子，你打算做什么？」",
    "「ちょっと挨拶をしようかと思ってさ。今回は俺もヒューム代表だし。\\n　訪ねていって、会議を成功させようっていうところで、\\n　足並みを揃えられそうか確かめておきたいんだ」": "「我想去打个招呼。毕竟这次我也是休姆代表。\\n　我想去拜访一下，确认一下大家是否都\\n　愿意让会议成功」",
    "「そうですね。\\n　七煌の伝承のことも、可能ならお願いする、ということで」": "「是啊。\\n　七煌的传承，如果可以的话，也想拜托他们」",
    "「なるほど……お姉さまはやっぱり何か伝承を受け継いでいたみたいだし、\\n　他の国の王族にも伝わっている可能性はあるわよね」": "「原来如此……姐姐大人好像确实继承了什么传承，\\n　其他国家的王族也有可能继承了呢」",
    "「それじゃあまず、どこから行く？」": "「那么，先去哪？」",
    "「やっぱり、面識がある人がいいんじゃないかしら。\\n　こっちよ、案内するわね」": "「果然还是先去认识的人那里吧。\\n　这边，我来带路」",
    "「なんと……皇子が、ヒュームの代表、ですか」": "「什么……皇子，是休姆的代表吗」",
    "クォンツィの代表はファンイー、というナディラからの情報を得て、\\nまずは関係が出来上がっているところから訪ねることにした。": "从娜迪拉那里得到库温兹代表是芳仪的情报后，\\n我们决定先从有关系的人开始拜访。",
    "ヒューム代表の表敬訪問ということで入口で俺の名前を伝えたところ、\\nすんなりと通されたのだった。": "作为休姆代表的正式访问，我在入口处报上了我的名字，\\n然后顺利地通过了。",
    "中に入ると、意外なメンバーが俺たちを出迎える。\\nファンイーの側で仕える武官のアイリンは当然として、\\n新聞記者のダオユン、それにイーランまでもが揃っていた。": "一进到里面，就看到意外的成员出来迎接我们。\\n在芳仪身边服侍的武官爱琳自不必说，\\n还有新闻记者道云，连一兰也都在。",
    "「私は今回、取材で来ているんです。\\n　これまでの天啓の儀式とは違う枠組みでの、首脳どうしの話し合い。\\n　この七国会議は必ず重要なものになるに違いありません」": "「我这次是来采访的。\\n　这次的首脑会谈与以往的天启仪式不同，\\n　这场七国会议肯定非常重要」",
    "「むずかしいしゅざいなの～？　美味しいものさがしじゃないんだ」": "「好难懂的话题啊～？　不是来找好吃的吗」",
    "「それはまあ、時間を見て合間に……ですね」": "「这个嘛，有时间的话……可以找找」",
    "「そのときはマカロンもつれていってね！」": "「到时候带上马卡龙哦！」",
    "「私は特別アドバイザーとして参加しています。\\n　災禍への知見を買われて、ということでして……。\\n　資料のまとめに忙しくしているところです」": "「我是作为特别顾问参加的。\\n　他们看中了我对灾祸的见解……\\n　现在正忙着整理资料」",
    "「しかし、いくら見知った仲とはいえ、わざわざ来られたからには\\n　何かご用件があるのでは？　\\n　この際です、腹の探り合いなどやめて率直にお話ししましょう」": "「不过，就算我们再怎么熟，既然你特地来了\\n　应该是有什么事吧？　\\n　趁这个机会，我们就不互相试探，坦率地谈一谈吧」",
    "「ああ、実は……ジェネラスのことなんだ」": "「啊啊，其实……是关于杰内拉斯的事」",
    "「この会議を妨害するつもりなんじゃないか、\\n　そんな情報が飛び交ってる」": "「有传言说，\\n　他打算妨碍这场会议」",
    "「そのことなら我々も把握している。\\n　ファンイー様も憂慮されているところだ」": "「这件事我们也有所耳闻。\\n　芳仪大人也对此感到担忧」",
    "「この会議は私たちクォンツィの利益にもなると、\\n　非常に重要視しております。\\n　もちろん、私たちも成功に向けて協力いたしますよ」": "「这场会议对我们库温兹也有好处，\\n　所以非常重视。\\n　当然，我们也会为会议的成功而努力的」",
    "「――天啓の儀式とは違う枠組みの会議が必要だと、\\n　前々から思っておりましたし。\\n　あそこでは出来ない話も可能になるでしょうから」": "「——我从很久以前就认为，\\n　我们需要一场与天启仪式不同的会议。\\n　因为在那里无法讨论的事情，在这里或许可以讨论」",
    "そう答えるファンイーの目は鋭く、ただの善意だけではなく\\n明確に政治的な狙いも持っていることが伺えた。": "芳仪回答时的眼神十分锐利，\\n可以看出她不仅仅出于善意，还明确地怀有政治上的目的。",
    "だが、だからこそ頼りになる。\\n俺はファンイーに強くうなずき返した。": "但是，正因为如此才值得信赖。\\n我向芳仪用力地点了点头。"
}