{
    "「久しぶりじゃないか、エグゼリカ」": "「好久不见啊，艾格赛莉卡」",
    "サンドラが用意してくれたティーカップを傾けながら、彼女に笑顔を向ける。\\n気難しげな仏頂面を返されてしまったが、\\nそれは今に始まったことではない。": "我一边喝着桑德拉准备的茶，一边对她露出笑容。\\n虽然她回以一副不高兴的臭脸，\\n但也不是现在才开始的。",
    "「ああ、そうだな。\\n　いろいろあったようだが、無事で何よりだ」": "「啊啊，是啊。\\n　虽然发生了很多事，但你没事就好」",
    "お茶にしよう、と言っていたマカロンの意思も汲んで、\\n城から戻って来た全員でヴァネッサの部屋にお邪魔し、\\nちょっとしたお茶会をすることになったのだった。": "马卡龙说要喝茶，于是我们理解了他的意思，\\n从城里回来的所有人都来到了凡妮莎的房间，\\n举办了一场小小的茶会。",
    "「今日、町で買い物をしていたら偶然出会ったのよ。\\n　見覚えのある後ろ姿だからもしかしてと思って」": "「今天我在镇上买东西的时候偶然遇到了她。\\n　因为她的背影很眼熟，我就想会不会是她」",
    "「買い物ってこれ？」": "「买东西是指这个吗？」",
    "「ええ、王都のなじみの店でお菓子を……あ、そうだ。\\n　せっかくだし食べる？」": "「是啊，我在王都的熟店买了点心……啊，对了。\\n　机会难得，要吃吗？」",
    "「えへへ、このお菓子もらっていいの？」": "「嘿嘿，我可以收下这个点心吗？」",
    "「もちろん。スコーンって言うのよ」": "「当然可以。这叫司康饼」",
    "「……あんまり美味しいものじゃないんだけど」": "「……虽然不是什么好吃的东西」",
    "「そんなことないですよ、きっと。\\n　紅茶にも合いそうですし」": "「没这回事啦。\\n　感觉和红茶也很搭」",
    "笑顔でヴァネッサが買ってきたスコーンを頬張るふたり。\\nしかし……。": "两人笑着吃着凡妮莎买来的司康饼。\\n但是……。",
    "「わ、ぁ……」": "「哇，啊……」",
    "「……。\\n　えっと、うん、素材の素朴な味が感じられますね」": "「……\\n　呃，嗯，能感受到食材的朴素味道呢」",
    "「う、うん！　おいしいよねっ」": "「嗯，嗯！很好吃呢」",
    "「無理しなくていいのよ。味が薄くて小麦の味しかしないし、\\n　パサパサで口の中の水分は全部持っていかれるし、\\n　クリームを付けたら、それはそれで油っぽいし」": "「不用勉强自己啦。味道很淡，只有小麦的味道，\\n　而且干巴巴的，会把嘴里的水分全部吸走，\\n　涂上奶油的话又会变得油腻腻的」",
    "「で、でも、紅茶には合いますから……！」": "「但，但是，和红茶很搭……！」",
    "「そこまで美味しくないってわかってるものを、\\n　なんで買ってきたのよ」": "「既然知道不怎么好吃，\\n　那为什么要买啊」",
    "「美味しくはないけど、これがあたしの慣れ親しんだ味なのよ。\\n　こんなときだし、故郷の味を実感したかっただけ」": "「虽然不好吃，但这就是我熟悉的家乡的味道。\\n　只是想在这种时候尝尝家乡的味道而已」",
    "「ヒュームのひとって大変ねぇ」": "「休姆的人真不容易啊」",
    "「それではおふたりとも、お茶のお代わりをどうぞ。\\n　少しぬるめにしておきました」": "「两位请再喝一杯茶。\\n　我稍微放凉了一点」",
    "「ありがとーっ。ごくごくごく……」": "「谢谢。咕嘟咕嘟咕嘟……」",
    "「ありがとーございますっ！\\n　ごくごくっ」": "「谢谢！\\n　咕嘟咕嘟」",
    "「私も少し前からヒュームに滞在しているのだが、\\n　食事の味は相変わらずだな。もちろん、\\n　故国の料理が特別に美味だと思ったこともないが」": "「我也是不久前才来到休姆的，\\n　但这里的饭菜味道还是没变啊。\\n　当然，我也不觉得祖国的料理有多好吃就是了」",
    "「ヒュームに来る前はどこにいたんだ？」": "「来休姆之前你在哪里？」",
    "「ジェネラスにいた。内部からどうにか、宰相たち政府や軍部の連中を\\n　出し抜いてやれないかと画策していたのだが……\\n　いよいよまずい事態になったので、出国することにしたんだ」": "「我在杰内拉斯。我一直在策划着从内部\\n　想办法让宰相们政府和军部的家伙们出丑……\\n　但事态变得越来越糟糕，所以我决定出国」",
    "「まずい事態って？\\n　戦争に反対する人を次々に捕まえちゃうとか」": "「事态变得糟糕？\\n　是说反对战争的人一个接一个被捕了吗？」",
    "「たぶん、それはもうやってるでしょ。\\n　十分まずい事態だとは思うけど」": "「大概已经这么做了吧。\\n　我觉得事态已经很糟糕了」",
    "「彼女の言うとおりだ。\\n　体制に逆らう者の弾圧はもはや日常……\\n　しかし、今回は国自体が危機的な状況だ」": "「她说的没错。\\n　镇压反抗体制的人已经是家常便饭了……\\n　但是，这次是国家本身陷入了危机」",
    "「何それ！？　あたし、その話まだ聞いてないわよ！」": "「什么！？　我还没听说过这件事呢！」",
    "「私自身、まだ整理できていなかったんだ。今もそうだ。\\n　だからうまく説明できないかもしれない」": "「我自己也还没整理好。现在也是。\\n　所以可能没法好好说明」",
    "それでも構わないからと先を促すと、\\nエグゼリカは小さくうなずいた。": "就算这样也没关系，我催促她继续说下去，\\n艾格赛莉卡微微点了点头。",
    "「あの日……町から、色彩が失われてしまったんだ」": "「那一天……镇上失去了色彩」",
    "「何の変哲もない、ごく普通の一日だった」": "「那是个平淡无奇，极其普通的一天」",
    "「ヒュームへの駐留は続いていたし、王家の存続問題も解決していない。\\n　それでも市井の人々は自分たちの生活を懸命に生きていた」": "「休姆的驻军还在，王室的存续问题也尚未解决。\\n　尽管如此，市井的人们还是拼命地过着自己的生活」",
    "「これまで何度も繰り返されて来た、当たり前の一日。\\n　それが突然――」": "「迄今为止重复了无数次的，理所当然的一天。\\n　突然——」",
    "「文字通り町から……いや、世界から色が消えてしまったんだ」": "「正如字面意思，镇上……不，世界失去了色彩」",
    "「陽の光からも色がなくなり、昼なのか夜なのかさえわからない」": "「阳光也失去了色彩，连是白天还是黑夜都分不清」",
    "「しかも町の人々は、最初はみんな驚いていたのだが……\\n　やがてその顔からみるみるうちに\\n　『表情』が失われてしまったんだ」": "「而且镇上的人们，一开始大家都很惊讶……\\n　但很快，他们的脸上\\n　就失去了『表情』」",
    "「不思議なことに私は無事だったのだが、\\n　本当にみんな揃って無表情になってしまった」": "「不可思议的是，我虽然没事，\\n　但大家真的都变得面无表情了」",
    "「色が消えて……表情も消えた……？」": "「颜色消失……表情也消失了……？」",
    "「なんなのそれ、どういうことなの？」": "「那是什么，到底发生了什么？」",
    "「色が無くなるっていうのは、透明になっちゃうってこと？」": "「颜色消失，是指变得透明了吗？」",
    "「いや、そうではなくて……。\\n　ううん、なんと表現すればいいものか……」": "「不，不是那样的……\\n　嗯，该怎么形容才好呢……」",
    "「ねえ、その色が消えたっていうのは、王都だけだったの？」": "「我说，你说的颜色消失，只发生在王都吗？」",
    "「ああ、少なくともそのときはな。\\n　私はすぐに、このままではまずいと感じて町から逃げ出したんだ。\\n　そのとき城壁から出ると、外は何も変化がなかった」": "「嗯，至少那个时候是这样的。\\n　我立刻就意识到这样下去会很糟糕，于是从城里逃了出来。\\n　当时我从城墙出来的时候，外面没有任何变化」",
    "「町の中に限定された現象なんですね」": "「是只发生在城里的现象呢」",
    "「その、色が消えたっていうのはよくわからないんだけど……\\n　もしかしたら町全体が作り変えられちゃったのかもしれないわね」": "「那个，虽然我不太明白你说的颜色消失是什么意思……\\n　但说不定是整个城市都被重新改造了呢」",
    "「町を作り替えるですって？」": "「重新改造城市？」",
    "「さっきお城で聞いた話と併せて考えると……たとえば術をかけて、\\n　洗脳するための結界をはったとか」": "「把刚才在城里听到的话综合起来考虑的话……\\n　比如说施加术式，张开洗脑用的结界之类的」",
    "ロセットは、サンドラやヴァネッサたちにサユカが話していた、\\nジェネラス軍の異変について簡単に説明する。\\nサンドラなどは、顔色が真っ青になっていた。": "罗塞塔向桑德拉和凡妮莎她们简单地说明了\\n纱由香和她们说过的，关于杰尼勒斯军的异变。\\n桑德拉她们的脸色变得铁青。",
    "「まさかそんなことを……ジェネラスが……？」": "「难道说杰尼勒斯……做了那种事……？」",
    "「でも町全体に術をかけて洗脳しちゃうなんて、そんなことできるの！？」": "「但是对整个城市施加术式进行洗脑，那种事真的能做到吗！？」",
    "「術なのかどうかは分からないわ。\\n　でも、何かしらの力が働いたのは間違いないんじゃないかしら。\\n　色が消えたのも、きっとそのせい」": "「不知道是不是术式。\\n　但是，肯定有某种力量在起作用。\\n　颜色消失肯定也是因为那个」",
    "「町全体に何か仕掛けて、言うことを聞かせるなんて……\\n　それはもう、洗脳というよりも」": "「对整个城市施加某种东西，让其听从自己的话……\\n　那已经不是洗脑了」",
    "「ええ、そうね。そんな大がかりなことをする力があるなら、\\n　もう洗脳じゃなく傀儡にしてしまうほうが手っ取り早い……\\n　さっきマカロンがいった『催眠術』に近いのかもしれないわ」": "「嗯，是啊。如果有能做出那种大规模事情的力量的话，\\n　比起洗脑，直接把人变成傀儡更快……\\n　可能和刚才马卡龙说的「催眠术」很接近」",
    "「……」": "「……」",
    "「えっ！？　マカロン、せいかい！？」": "「诶！？　马卡龙，答对了！？」"
}