{
    "「ほんと？　ありがとう。嬉しいわ。じゃ、プレゼント交換ね」": "「真的吗？谢谢。我好高兴。那么，我们来交换礼物吧。」",
    "「交換だもの。お互いに……\\n　相手を気持ちよくするっていうのはどうかしら？」": "「既然是交换，那我们……\\n　互相让对方舒服如何？」",
    "少し頬を染めながら、こう提案してくれるナディラ。\\nその魅惑的な誘いに乗らないわけがない。": "娜迪拉脸颊微微泛红，如此提议。\\n我怎么可能不接受这魅惑的邀请。",
    "「わかった！　\\n　ナディラに喜んでもらえるプレゼントにするよ」": "「我知道了！\\n　我会送娜迪拉喜欢的礼物。」",
    "「あら、期待しちゃうわ」": "「哎呀，真令人期待。」",
    "そして、どちらからともなく互い違いの体勢になり、\\nナディラはそのたわわな胸で、屹立を挟みこんでくれる。": "接着，我们不约而同地摆出交缠的姿势，\\n娜迪拉用她丰满的胸部夹住我的坚挺。",
    "「皇子の、もうこんなに固くなっちゃって……。\\n　ああ、どんどん膨らんでくる……」": "「皇子的已经这么硬了……\\n　啊啊，越来越胀了……」",
    "「それに、わたしの大事なところも、皇子の目の前に……。\\n　何だか恥ずかしいわ……」": "「而且，我重要的地方也暴露在皇子面前……\\n　总觉得好害羞……」",
    "こうして、お互いの身体を見ることは初めてではない。\\nしかし、いざ秘部を目の前にされると、羞恥が溢れるものだ。": "我们并不是第一次像这样互相观察对方的身体。\\n然而，当她的私处出现在眼前时，我仍感到羞耻。",
    "「あら、皇子も恥ずかしいの？　\\n　わたしの胸の間で、ひくひくしているわよ……」": "「哎呀，皇子也会害羞吗？\\n　你的小弟弟在我的胸部之间一跳一跳的呢……」",
    "「こうして見ていると、なんだか可愛らしいわね。\\n　文字通り、皇子の分身なんだわ……はぁ……」": "「这样一看，感觉好可爱哦。\\n　正如字面所述，是皇子的分身呢……呼啊……」",
    "温かいナディラの息が亀頭にかかって、\\nさらり、と背筋に痺れのような感覚が走る。": "娜迪拉温暖的气息吹在龟头上，\\n一股酥麻的感觉窜过背脊。",
    "それに、ナディラの柔らかな双丘に抱き締められ、\\n心地よい感覚が身体を包んだ。": "而且，被娜迪拉柔软的双峰紧紧夹住，\\n舒服的感觉包覆着身体。",
    "「あぁ……皇子の、どんどん芯を持ってくるの、わかるわ……。\\n　んんっ、皇子も興奮してくれているのね……」": "「啊啊……皇子的，越来越硬了，我感觉得到……\\n　嗯嗯，皇子也兴奋起来了呢……」",
    "「はぁ……はぁ……胸の間で、熱を持って……。\\n　この熱、わたしの全身にも伝わってくるわ……ふぅっ……」": "「呼啊……呼啊……在胸部之间，变得好热……\\n　这股热气，也传遍了我的全身……呼唔……」",
    "少しずつ、ナディラの息が荒くなっているのがわかる。\\nナディラもまた、この体勢に高まりを覚えているようだった。": "我感觉得到，娜迪拉的呼吸逐渐变得急促。\\n看来她也因为这个姿势而兴奋起来了。",
    "「皇子のこれを観察していると……\\n　わたしも、少しずつ下半身が熱くなってくるの……」": "「观察着皇子的这个……\\n　我的下半身也，渐渐地热起来了……」",
    "「ねぇ、見えているでしょ……？　わたしの大事なところから、\\n　じんわり溢れているの……」": "「呐，你看到了吧……？　从我的重要部位，\\n　慢慢地溢出来了……」",
    "ナディラの言うとおり、彼女の秘部からは\\n甘い蜜が滲み出て、てらてらと光っている。": "正如娜迪拉所说，她的秘部\\n渗出了甘甜的蜜汁，闪闪发光。",
    "たまらなくなって、その蜜を吸いとるように\\nナディラの陰部にむしゃぶりついた。": "我再也忍不住了，像是要吸干那蜜汁一般\\n紧紧地贴在娜迪拉的阴部上。",
    "「あぁっ……ん、もう、皇子ったら……\\n　がっつきすぎよ……はぁっ、んん……じゃ、わたしも……」": "「啊啊……嗯，皇子真是的……\\n　太用力了啦……哈啊，嗯嗯……那，我也……」",
    "こちらの愛撫にお返しをするように、\\nナディラは双丘で屹立をしごきながら、優しく咥えてくれる。": "像是要回报我的爱抚一般，\\n娜迪拉一边用双峰摩擦着屹立的肉棒，一边温柔地含住它。",
    "「ん……はぁ、先っぽ、赤く膨らんでいるわ……。\\n　んむ、はむ……あぁ、口の中、やけどしそう……」": "「嗯……哈啊，前端，红红地膨胀起来了呢……。\\n　嗯唔，哈唔……啊啊，嘴里，好像要烫伤了……」",
    "ナディラは、こちらの愚息を愛おしげに愛撫して、\\n舌でちろちろと刺激してくれる。": "娜迪拉爱怜地爱抚着我的小弟弟，\\n用舌头轻轻地刺激着它。",
    "「んく、ちゅ……れろ、んん……ちゅぱ、はぁ……\\n　おいしい……あぁっ、わたしの、そんなに舐めないで……」": "「嗯咕，啾……舔，嗯嗯……啾啵，哈啊……\\n　好好吃……啊啊，不要那么用力地舔我的那里……」",
    "「んぁっ、ふ……ちゅぷ、じゅっ……れろ、んんっ、\\n　はぁ、皇子、気持ちいい……？　わたしは、とってもいいわ……」": "「嗯啊，呼……啾噗，啾……舔，嗯嗯，\\n　哈啊，皇子，舒服吗……？　我感觉非常舒服哦……」",
    "お互いに、やんわりと愛撫を続ける。\\nナディラの胸の感触と舌ざわりは、緩やかな快感をもたらした。": "我们互相轻柔地爱抚着对方。\\n娜迪拉的胸部触感和舌头的触感，都给我带来了缓慢的快感。",
    "「あん……ふっ、んむ……ちゅる、んちゅ、くちゅ……\\n　ふふ、こういう、もどかしい刺激も、悪くないのね……」": "「啊嗯……呼，嗯唔……啾噜，嗯啾，咕啾……\\n　呵呵，这种让人焦急的刺激，感觉也不错呢……」",
    "「はぁっ……ねぇ、わたし、皇子を悦ばせられているかしら……。\\n　わたしだけ気持ちよくされてたら、申し訳ないわ……」": "「哈啊……我说，我有让皇子感到愉悦吗……。\\n　如果只有我一个人舒服的话，那就太对不起你了……」",
    "「気持ちいいに決まってるじゃないか……」": "「当然很舒服了……」",
    "心地よい快楽を、そのまま味わうのも悪いものではなかった。\\nこのまま、ふたりでずっと愛し合いたい気もする。": "就这样享受着舒适的快感，感觉也不坏。\\n我甚至想就这样一直和她相爱下去。",
    "クリスマスの夜はまだまだ長い。\\nゆっくり、じっくり時間をかけてお互いを昂らせるのもいい。": "圣诞夜还很长。\\n慢慢地，花时间让彼此兴奋起来也不错。",
    "「んく、ちゅぷ、れろ……あっ、はぁ……んん、\\n　ふふ、わたしのあそこにも、キスしてくれるの……？　んっ」": "「嗯咕，啾噗，舔……啊，哈啊……嗯嗯，\\n　呵呵，我的那里，也想被你亲吻吗……？　嗯」",
    "「あふ……くちゅ、んむ……ちゅっ、じゃ、\\n　ちゃんとお返ししないとね……はぁっ、ちゅむ……」": "「啊呼……咕啾，嗯唔……啾，那么，\\n　我也得好好回礼才行呢……哈啊，啾唔……」",
    "ナディラのお返しはしっかりこちらに届いている。\\n快感を与えて、また自分も与えられて、\\nまさにプレゼント交換のような気分だ。": "娜迪拉的回礼确实传达到了我的身上。\\n给予对方快感，同时自己也得到快感，\\n感觉就像在交换礼物一样。",
    "「ちゅぷ、じゅる……れろぉ、はぁ……\\n　胸で、こすると……あぁ、皇子の先から、汁が溢れて……」": "「啾噗，啾噜……舔，哈啊……\\n　用胸部，摩擦的话……啊啊，皇子的前端，溢出了汁液……」",
    "「ちゅうぅ、ちゅぱ、ん、ふぅっ、しょっぱい……これが皇子の味ね……\\n　はぅっ、あん……わたしの味も、する……？　あぅんっ」": "「啾唔，啾啪，嗯，呼，好咸……这就是皇子的味道呢……\\n　哈唔，啊嗯……我的味道，也有吗……？　啊嗯」",
    "「ああ。ナディラの味がする……もっと味わわせてほしい」": "「嗯。有娜迪拉的味道……我想再多品尝一下」",
    "「はぁっ、あはぁっ……そんなこと、言われたら……\\n　わたし、もっとじんじんしちゃう……」": "「哈啊，啊哈啊……听到你这么说……\\n　我，感觉更兴奋了……」",
    "お互いに高揚し、少しずつ愛撫を強くしていく。\\nナディラは、夢中になって屹立を口に含み、転がした。": "我们的情绪都高涨起来，爱抚也逐渐变得激烈。\\n娜迪拉忘我地将我的坚挺含在嘴里，来回舔舐。",
    "「はぁ……嬉しいわ……わたしが、強くすると……んむっ、\\n　皇子も、激しくしてくれて……あぁあん、はぁっ、そこ……」": "「哈啊……好开心……我越是用力……嗯唔，\\n　皇子也就会越激烈……啊啊啊嗯，哈啊，那里……」",
    "どんどん溢れてくる愛液を舐め取るように、\\n蜜壺に舌を挿し入れて中をかき回す。": "为了舔舐不断溢出的爱液，\\n我将舌头插入蜜壶中来回搅动。",
    "そのたびに、ナディラの膣口は、ひくひくしながら\\nこちらを迎え入れてくれた。": "每当此时，娜迪拉的阴道口都会微微颤动，\\n迎接我的舌头。",
    "「あぁうんっ、じゅぽ、じゅぷっ、ふぁああん……\\n　やだ、あんまり、したら……皇子の、舐められないわ……」": "「啊啊唔嗯，啾啵，啾噗，呼啊啊啊嗯……\\n　讨厌，要是太激烈的话……我就没法舔皇子了……」",
    "「もっと、もっと皇子にいいもの、あげたいの……\\n　じゅぱ、ふぅうっ、んむぅ、ぐぷ、はむぅうっ」": "「我还想，给皇子更多，更多……\\n　啾啵，呼唔唔，嗯唔，咕噗，哈唔唔」",
    "「ちゅるる、じゅぅうっ、はぁ……れろっ、\\n　今日は、素敵な夜ね……じゅぷ、あっ、やぁああっ」": "「啾噜噜，啾唔唔，哈啊……咧咯，\\n　今晚，真是美妙……啾噗，啊，呀啊啊」",
    "「じゅる、じゅるっ、ひぁあん、あむ、ぐぷっ、\\n　夜が終わるのが、もったいないわ……んひゃぁっ」": "「啾噜，啾噜，呀啊嗯，啊唔，咕噗，\\n　要是夜晚就这么结束的话，就太可惜了……嗯呀啊」",
    "それは同感だった。ずっとこうして楽しんでいたい。\\nしかし惜しむには早い。\\nふたりが求めあってる限り夜は続いていくと、まだ信じていたい。": "我也有同感。真想一直这样享受下去。\\n但要惋惜还为时尚早。\\n只要我们还互相渴求着对方，夜晚就会一直持续下去。我仍如此相信着。",
    "「はぁあんっ、あ、じゅぽ、ちゅくぅっ、あぁ……\\n　ふふ……皇子って、ロマンチストよね……はぅ、じゅるぅ」": "「哈啊啊嗯，啊，啾啵，啾咕，啊啊……\\n　呵呵……皇子真是个浪漫主义者呢……哈唔，啾噜」",
    "「いいじゃないか。今日は１年に１度の、\\n　クリスマスなんだから……」": "「有什么不好的。今天可是每年一次的\\n　圣诞节啊……」",
    "「そうね……あぅん、あぁっ！　ちゅぷ、んんっ、\\n　あ、わたし……皇子にたくさん愛をもらって……ひぁあんっ」": "「是呢……啊唔嗯，啊啊！　啾噗，嗯嗯，\\n　啊，我……从皇子那里得到了很多爱……呀啊啊嗯」",
    "「身体の中、甘い痺れが、どんどん強くなるの……っ、\\n　ぐちゅ、ぐぽ、じゅぽっ、はぁ、あむぅうっ、あ！」": "「身体里，甜蜜的酥麻感，越来越强烈了……\\n　咕啾，咕啵，啾啵，哈啊，啊唔唔，啊！」",
    "ナディラの愛撫はどんどん激しくなり、こちらもそれを返す。\\nすると、ナディラの腰はひくひくと震え――": "娜迪拉的爱抚变得越来越激烈，我也随之回应。\\n于是，娜迪拉的腰开始微微颤抖——",
    "「あぁあん、あ、だめ、もうイっちゃう！　\\n　皇子の舌で、わたしイっちゃうのぉっ……あ、ふっ、あぁぁん！」": "「啊啊啊嗯，啊，不行，要去了！　\\n　要被皇子的舌头，弄到高潮了……啊，呼，啊啊啊嗯！」",
    "「あはぁぁあああぁぁぁああぁんっ……！」": "「啊哈啊啊啊啊啊啊啊啊啊啊嗯……！」",
    "ナディラの膣口が痙攣して絶頂を迎えると、\\nこちらも興奮が限界を迎え、白濁を吐き出す。": "当娜迪拉的阴道口痉挛着迎来高潮时，\\n我的兴奋也达到了极限，将白浊液喷射而出。",
    "「あ……はぁっ、んく……んぁん……やぁ……\\n　皇子ったら、容赦ないわ……あぅん……」": "「啊……哈啊，嗯咕……嗯啊嗯……呀啊……\\n　皇子真是的，毫不留情呢……啊唔嗯……」",
    "「こんなに、わたしを気持ちよくして……\\n　熱いのもたくさん……はぁっ、口の中、皇子でいっぱい……」": "「让我这么舒服……\\n　还射了这么多热热的……哈啊，嘴里，被皇子填满了……」",
    "そう言いながら、ナディラの喉がこくん、と鳴るのがわかった。\\nこちらの欲望の液を、飲み込んでくれたようだ。": "娜迪拉一边说着，一边发出咕嘟一声。\\n看来她把我的欲望之液吞下去了。",
    "「はぁ……こうして、クリスマスの夜に\\n　皇子を味わえるなんて……幸せ……」": "「哈啊……居然能在圣诞节的夜晚\\n　品尝到皇子的味道……好幸福……」",
    "「でも……皇子は、わたしで悦んでくれたかしら……。\\n　わたしは、ちゃんとクリスマスプレゼントになった……？」": "「不过……皇子有因为我的身体而感到愉悦吗……。\\n　我有好好成为圣诞礼物吗……？」",
    "「もちろんだよ。最高のプレゼントだ」": "「当然了。这是最棒的礼物」",
    "「じゃ、ちゃんとプレゼント交換できたのね。\\n　メリークリスマス、皇子。……こんな格好だけれど」": "「那我们算是好好交换了礼物呢。\\n　圣诞快乐，皇子。……虽然我现在是这副打扮」",
    "「男女がこうして愛し合うのは、本能だけど\\n　叙情的な行為でもあるよな」": "「虽然男女之间像这样相爱是本能，\\n　但也是充满情调的行为呢」",
    "「そう、かもしれないわね。\\n　やっぱり皇子はロマンチストだわ」": "「也许，是这样呢。\\n　皇子果然是个浪漫主义者呢」",
    "「クリスマスの夜をまだ終わらせたくない。\\n　ナディラは？」": "「我还想继续享受圣诞之夜。\\n　娜迪拉呢？」",
    "「ええ……わたしもよ。もっと、もっと……\\n　ふたりのクリスマスを楽しみましょう」": "「嗯……我也是。再多，再多……\\n　享受我们两人的圣诞节吧」"
}