{
    "「きゃっ！？　しょ、商人様、どうして股間をそんなふうに……」": "「呀！？商、商人先生，您为什么要把胯间弄成这样……」",
    "「ご、ごめん、今日のワカバがあまりにも可愛くて……」": "「抱、抱歉，因为今天的若叶实在太可爱了……」",
    "「わたくしが可愛い……」": "「我可爱……」",
    "「あの……まだ時間があるので少しだけなら……」": "「那个……因为还有时间，所以可以稍微……」",
    "「殿方の上にまたがるなんて恥ずかしいです……」": "「跨坐在男人身上好害羞……」",
    "瑞々しい裸体をさらしたワカバが俺の上に身体を乗せてくる。": "若叶露出水嫩的裸体，将身体压在我身上。",
    "互い違いに向き合う姿勢はもちろん俺の要望で、\\n彼女からすれば、まさかこんなエッチな格好をさせられるなんて、\\n思ってもいなかっただろう。": "当然，这个面对面的姿势是我要求的，\\n她应该没想到会被我要求摆出这么色情的姿势吧。",
    "「で、できるだけ見ないようにしていただけると……助かり、ます……」": "「如、如果可以尽量不要看的话……就帮大忙了……」",
    "「うーん、それは難しい注文だなぁ。\\n　ワカバだって俺のを見放題なんだし、お互い様ってことでいいだろ？」": "「嗯，这要求有点难啊。\\n　若叶不也一直盯着我的看吗，我们彼此彼此吧？」",
    "「うぅぅ、商人様のいじわる……んふぁぁ！？」": "「呜呜呜，商人先生欺负人……嗯呼啊啊！？」",
    "びくん、とワカバの腰が浮き上がる。": "若叶的腰突然抬了起来。",
    "「やんっ、そ、そんなフーってしちゃだめ……！」": "「呀嗯，不，不能那样吹……！」",
    "「はは、軽く息を吹きかけただけなのにワカバって敏感なんだな」": "「哈哈，只是轻轻吹了口气而已，若叶真是敏感啊」",
    "「だってそれは……だってぇ……」": "「因为……因为……」",
    "「肌もスベスベで最高の触り心地だし、一生こうしていたいくらいだ」": "「肌肤也滑溜溜的，摸起来非常舒服，真想一辈子都这样」",
    "「んんぅっ……お、おしり……やさしく撫でないでください……。\\n　鳥肌が立って……やだ、わたくし……このままだと変な気分に……」": "「嗯嗯……请，请不要……温柔地抚摸屁股……\\n　起鸡皮疙瘩了……讨厌，我……这样下去的话会变得奇怪的……」",
    "「変な気分になっていいんだよ……ほら」": "「变得奇怪也没关系哦……你看」",
    "「はぁ……くぅ……んっ」": "「哈啊……咕……嗯」",
    "下着と素肌の境目を撫でただけで、ワカバはもどかしげな吐息を漏らす。": "只是抚摸着内衣和肌肤的交界处，若叶就发出了急促的喘息。",
    "そんな彼女がちらりとペニスに目をやったのに気づき、\\n俺ははやる気持ちを抑えつつ、わずかに腰の位置をずらした。": "注意到她偷偷瞄了一眼我的肉棒，\\n我压抑着激动的心情，稍微挪动了一下腰的位置。",
    "「商人様の、に、においが……こんなに間近で……」": "「商人大人的，气味……这么近……」",
    "「俺にもしてくれる……？」": "「你也能帮我做吗……？」",
    "「んっ……わかりました」": "「嗯……我知道了」",
    "「大きくなってしまったあなたのここを、\\n　今から鎮めて差し上げますね……失礼いたします……」": "「我现在就来平息你变大的这里……\\n　失礼了……」",
    "「ぺろ……れろ、れろ……んっ、んんっ」": "「舔……舔，舔……嗯，嗯嗯」",
    "「ちゅぷ、くちゅ……んっ、ふぁ。どうですか？　\\n　わたくし、ちゃんとできてますか……んちゅ……ちゅっ」": "「啾噗，咕啾……嗯，呼啊。怎么样？　\\n　我做得好吗……嗯啾……啾」",
    "フェラチオしながらも視線はこちらに向けたまま。": "她一边口交，一边看向我。",
    "俺が頷いてみせると、ワカバはうれしそうに目じりを下げて、\\n丁寧に奉仕を続けてくれる。": "我点了点头，若叶高兴地眯起眼睛，\\n继续仔细地服侍我。",
    "「れろ……ちゅう……ぺろぺろ……んむぅ……んっ、んっ」": "「舔……啾……舔舔……嗯唔……嗯，嗯」",
    "「じゅるる……れろん、じゅぼじゅぼ……あふっ！！」": "「啾噜噜……舔，啾啵啾啵……啊呼！！」",
    "こちらも負けじと割れ目に指を埋没させていく。": "我也毫不示弱地将手指埋入她的裂缝中。",
    "「はひ……しょ、商人様の太い指が……、\\n　わたくしの恥ずかしいところを……あぁんっ！」": "「哈咿……商，商人大人的粗壮手指……\\n　在我的羞耻的地方……啊啊嗯！」",
    "お互い目の前の性器を好き勝手にいじり合い、\\n反応を楽しむなんてこの体勢ならではの行為だろう。": "互相玩弄着眼前的性器，\\n享受着对方的反应，这种行为只有在这种姿势下才能做到吧。",
    "「ひっ……はぁ、ふっ……ぅぅ、はぁはぁ……あふぅ……！　\\n　わ、わたくしも……もっとご奉仕しなくちゃ……ぺろっ、ちゅぷっ……」": "「咿……哈啊，呼……呜呜，哈啊哈啊……啊呼……！　\\n　我，我也……必须更加努力地侍奉您……舔舔，啾噗……」",
    "「はふっ……ふぅ、ふぅ……ひあっ……ふっ、ぅぅん。\\n　ちゅっ……ぺろ……んくっ、んっ、んっ、んっ、じゅるるぅ……」": "「哈呼……呼，呼……咿啊……呼，呜呜嗯。\\n　啾……舔舔……嗯咕，嗯，嗯，嗯，啾噜噜……」",
    "「くちゅ、ちゅぴ……ん、はぁっ……。\\n　わたくしのお口でこんなに感じてくれるなんて……すごくうれしいです」": "「咕啾，啾噗……嗯，哈啊……。\\n　我的嘴巴能让你这么有感觉……我好开心」",
    "「そういうのわかるんだ？」": "「你能感觉到吗？」",
    "「はい。んぁむっ、ちゅろろ……こうして舐めているとですね……。\\n　先のところからとろとろしたものが、じわーっと溢れてくるんですよ」": "「是的。嗯啊唔，啾噜噜……像这样舔着的话……。\\n　从前面的地方就会慢慢溢出黏糊糊的东西」",
    "「これって気持ちいいからですよね？」": "「这是您觉得舒服的证明吧？」",
    "「そうだな。そのとろとろしたのは我慢汁って言って、\\n　男が気持ちいいときに分泌されるんだ」": "「是啊。那个黏糊糊的东西叫做忍耐汁，\\n　男性在觉得舒服的时候就会分泌出来」",
    "「我慢汁、ですか……ぺろん。\\n　この味、わたくし嫌いじゃないかも知れません♪」": "「忍耐汁，吗……舔。\\n　这个味道，我好像并不讨厌♪」",
    "「おお、今の表情すごくエッチだった……」": "「哦哦，刚才的表情非常色情……」",
    "「……かぷっ」": "「……咬」",
    "「うあっ！？」": "「呜啊！？」",
    "「そういうことは思っても言わないでください」": "「这种事就算心里想也请不要说出来」",
    "「わ、悪かったって……。\\n　そこは繊細な部分なんだから勘弁してくれよ……」": "「抱，抱歉……。\\n　那里是敏感的地方，所以请饶了我吧……」",
    "「えへへ、そう言いながらもわたくしが甘噛みしたら、\\n　商人様のここ、もっととろとろになってきましたよ？」": "「诶嘿嘿，虽然您这么说，但当我轻咬的时候，\\n　商人大人的这里，变得更加黏糊糊了哦？」",
    "「ちろちろ……本当はこういうのもお好きなのでは？」": "「舔舔……其实您很喜欢这样吧？」",
    "「うっ……。\\n　否定できないけど、それはお互い様じゃないかなっ？」": "「唔……\\n　虽然不能否认，但你不也一样吗？」",
    "「ひふぅん！　やっ、だ……商人様の指がさっきよりも暴れてますっ！」": "「咿呼嗯！　呀，不要……商人大人的手指比刚才更加粗暴了！」",
    "「ワカバのあそこだってこんなにとろとろだし、それに……。\\n　この辺を引っかくようにいじるとさ……」": "「若叶的那里也变得这么黏糊糊的了，而且……\\n　如果这样玩弄的话……」",
    "「ひっ、ま、待ってください、そこは……あんっ、指をとめ……はふんっ！　\\n　だめ……ですっ、そんなふうにかきまわすのはっ……！！」": "「咿，等，等一下，那里是……啊嗯，手指停下来……哈呼嗯！　\\n　不行……这样来回搅动的话……！！」",
    "「このくらいの動きだと痛かったりは……しなさそうだな」": "「这种程度的动作应该不会痛吧……看起来是这样」",
    "「ふぁ、い……痛くはないですっ、ないです、けど……。\\n　刺激がつよすぎて、おなかの奥っ……きゅんってなっちゃうんですっ！」": "「呼啊，是……不会痛，不会痛，但是……\\n　刺激太强了，肚子里面……变得好紧！」",
    "「あー、俺の指で感じてるワカバが可愛すぎて、\\n　もっと悶えてる姿を見たくなってきた……」": "「啊——因为我的手指而有感觉的若叶太可爱了，\\n　让我想看到你更加挣扎的样子……」",
    "「あんっ、はぁ……もう。わたくしだってもっとしちゃいますからね。\\n　ちゅっ、ひぇろひぇろ……んんっ……ちゅ、ちゅっ……」": "「啊嗯，哈啊……真是的。我也会更加努力的。\\n　啾，舔舔……嗯嗯……啾，啾……」",
    "「ちゅろ……ちゅっ、んちゅ……んっ、ふぁ……れろろ……あむう！」": "「啾……啾，嗯啾……嗯，呼啊……舔舔……啊呣！」",
    "「くっ……」": "「咕……」",
    "ワカバがペニスを深くまでくわえ込んだことで、\\nこれまで以上の快感が全身を駆け巡る。": "若叶将肉棒深深地含入嘴里，\\n前所未有的快感在全身游走。",
    "「んっ、んむ、じゅぶっ、んむっ……んっく、じゅぽっ、じゅぽっ！」": "「嗯，嗯呣，啾噗，嗯呣……嗯咕，啾噗，啾噗！」",
    "「わたくしが商人様をっ、んぶっ……じゅ、じゅちゅ……きもひよく、\\n　んじゅ……ひぇろ……んっ！　んふっ、んん、するんです……！」": "「我要让商人先生，嗯噗……啾，啾啾……舒服起来，\\n　嗯啾……舔舔……嗯！　嗯呼，嗯嗯……！」",
    "決して慣れてはいないはずなのに、\\n俺を喜ばせようと頑張ってくれているのだ。": "明明应该还没有习惯，\\n却为了取悦我而努力着。",
    "そう考えただけで射精感が込み上げてくる。": "光是这么想，射精感就涌了上来。",
    "「ひゃむ……んんっ！　じゅぶ……ふはぁ、ぺろぺろ……っ。\\n　あぁ、もしかして達しそうになってるんですか？」": "「呀呣……嗯嗯！　啾噗……呼啊，舔舔……。\\n　啊啊，难道说要射了吗？」",
    "「でしたら遠慮しないでください。\\n　わたくしが受け止めて差し上げますから、いつでも達してくださいね。\\n　ひぇろ、くちゅ、じゅぼぼっ、んふっ、んじゅるるるっ！」": "「那就请不要客气。\\n　我会全部接受的，所以请随时射出来吧。\\n　啾噜，咕啾，啾啵啵，嗯呼，嗯啾噜噜噜！」",
    "「た、確かにイキそうだけど……先にイクのは男として……」": "「确，确实快要射了……但作为男性……」",
    "「やぁうっ、そこばかり擦るのはダメですってば……！」": "「呀啊呜，不要一直摩擦那里啦……！」",
    "「わ、わたくしのことはいいですから、あなたが達してください……！　\\n　んっぶっ、んじゅ、じゅぼぉっ！　んむぅっ、んっ、ほら、らひてっ！」": "「我，我的事就别管了，请你射出来吧……！　\\n　嗯噗，嗯啾，啾啵！　嗯呣，嗯，来吧，射出来！」",
    "「おねがいひまひゅからっ！　んじゅ、じゅぶ、はやく達してくだひゃいっ、\\n　じゃないと、わたくし……もぉ……んんぅ、はむぅ、ん……んんんんっ！！」": "「求求你了！　嗯啾，啾噗，快点射出来吧，\\n　不然的话，我……已经……嗯嗯，哈呣，嗯……嗯嗯嗯嗯！！」",
    "「ひゃぁ、ら、らめ……あぅっ、ふうぅぅぅぅんんんんん！！」": "「呀啊，不，不行……啊呜，呼呜呜呜呜呜嗯嗯嗯嗯嗯！！」",
    "次の瞬間、ペニスがワカバの口内から暴れ出るや、\\n大量の精液を噴き出し、彼女の綺麗な顔をべっとりと汚していく。": "下一瞬间，肉棒从若叶的嘴里暴发出来，\\n喷出了大量的精液，将她漂亮的脸蛋弄得一片狼藉。",
    "それと同時に、指に感じる痛いくらいの締め付けが、\\nワカバも絶頂に達したことを教えてくれた。": "与此同时，手指感受到的紧绷感，\\n告诉我若叶也达到了高潮。",
    "「あ……ふ……。はぁ、はぁ……はぁ……んっ」": "「啊……呼……。哈啊，哈啊……哈啊……嗯」",
    "「あなたの、においに……つつまれて……。\\n　わたくしこのまま……とけちゃいそう……です」": "「被你的气味……包围着……。\\n　我感觉……要这样……融化了」",
    "「えっと……商人様。\\n　わたくしの拙いご奉仕でもご満足いただけたでしょうか……？」": "「那个……商人先生。\\n　我拙劣的侍奉能让您满意吗……？」",
    "「ああ、そりゃあもちろん。\\n　イった瞬間、腰が抜けるかと思ったくらい気持ち良かったよ」": "「啊啊，那当然了。\\n　高潮的瞬间，舒服得我都以为腰要断了呢」",
    "なんなら、今すぐにでも本番に突入したい気分だ。\\nしかし――": "甚至，我现在就想直接进入正戏。\\n但是――",
    "「残念ですけど時間切れみたいですね……」": "「很遗憾，时间好像到了……」",
    "名残惜しそうにしながらもそそくさと身支度を済ませたワカバを、\\n俺はしょんぼりと見送るのだった。": "我只能沮丧地目送着\\n一脸不舍但还是迅速整理好仪容的若叶离开。"
}