{
    "パトラの案内で、ひとしきり観光地を巡った俺たちは\\n彼女もよく来るというカフェに入っていた。\\n通されたテラス席でティーカップを傾ける。": "在帕特拉的带领下，我们逛了一圈观光景点\\n之后，我们走进了她常来的咖啡厅。\\n在被带到的露天座位上，我们喝着茶。",
    "「ヒュームは、食べ物はいただけないけどお茶は絶品なんだ」": "「休姆虽然不能吃东西，但茶可是极品。」",
    "「うん、美味しい。\\n　ケーキとかクッキーも美味しいんだよね、ヒュームは」": "「嗯，很好喝。\\n休姆的蛋糕和饼干也很好吃呢。」",
    "「ごはんじゃなくて、おやつの国なんだね」": "「不是吃饭，而是点心的国家呢。」",
    "「はっ！　ひらめいた！　ヒュームにはおやつの時間にくればいいんだ！　\\n　朝ごはんはリーニャ、昼ごはんはジャハラ、\\n　おやつはヒュームで夜ごはんはジェネラス……」": "「啊！我想到一个好主意！只要在点心时间去休姆就好了！\\n早餐是莉妮亚，午餐是贾哈拉，\\n点心是休姆，晚餐是杰内拉斯……」",
    "「天才現る」": "「天才出现了。」",
    "「着くまでに何日もかかっちゃうわよ？　\\n　マカロンちゃん、お腹がすいて倒れちゃうんじゃないかしら……」": "「要花好几天才能到哦？\\n马卡龙妹妹，你不会饿到倒下吗……」",
    "「ミルがいつもよりはやく走ってくれたらごはんの時間につくかな？」": "「如果米尔跑得比平常快，就能在吃饭时间到吗？」",
    "「過労死させる気か……」": "「你打算让我过劳死吗……」",
    "「でもなんでその国なの？　クォンツィのごはんとか美味しいのに」": "「但是为什么是那个国家呢？　库温兹的饭明明那么好吃」",
    "「だってソフィア、ナディラ、おーじ、ライサって、\\n　みんなの国に行けたほうがいいかなって」": "「因为索菲娅，娜迪拉，皇子，莱莎，\\n　我觉得去大家的国家比较好」",
    "「マカロンちゃん……！　もうっ、なんてかわいいの……！」": "「马卡龙酱……！　真是的，太可爱了……！」",
    "「くっ……心がわしづかみにされる……」": "「咕……心被紧紧抓住了……」",
    "「そうだ、マカロンちゃん。これ……」": "「对了，马卡龙酱。这个……」",
    "ナディラが取り出したのは銀色に輝く時計塔のミニチュアだった。\\nそれを見て、ライサも続いた。\\nライサのほうは手のひらサイズのぬいぐるみだ。": "娜迪拉取出的是闪耀着银色光辉的钟塔的迷你模型。\\n看到这个，莱莎也跟着拿出了东西。\\n莱莎拿的是手掌大小的玩偶。",
    "「私からも。今日の記念に」": "「我也要。作为今天的纪念」",
    "「えーっ、うれしい～！　ありがとっ」": "「诶，好开心～！　谢谢」",
    "「ほんと、マカロンは人たらしね」": "「马卡龙真是个花花公子啊」",
    "ひとしきり観光地を巡ったところで宿へ戻ってきたのだが、\\nまだカルラ姉さんは戻ってきていないようだった。": "我们逛了一圈观光地后回到了旅馆，\\n但卡璐菈姐似乎还没有回来。",
    "「じゃあ、あたしたちは行くところがあるから、これで。\\n　今度また食事にでも行こうよ」": "「那么，我们还有地方要去，就先告辞了。\\n　下次再一起去吃饭吧」",
    "「この町で再会できて、よかったよ。おかげで楽しかった。\\n　またテーセツにでも来ることがあったら声をかけておくれ」": "「能在镇上再会真是太好了。多亏了你们，我玩得很开心。\\n　如果你们还有机会来的话，记得叫我一声」",
    "ふたりを見送ったところで、俺はふうっと息をついた。": "目送两人离开后，我呼地叹了口气。",
    "「さて、じゃあ後は宿でのんびりしながら姉さんを……」": "「那么，接下来就悠闲地在旅馆等姐姐……」",
    "「わ、私たちも遊びに行きたいです！」": "「我，我们也想去玩！」",
    "「えっ？　遊ぶって、どこへ」": "「诶？　去哪里玩」",
    "「留守番チームと交代でヒューム見物に行きたいです。\\n　だって、せっかくのヒュームなんですから」": "「我想和看家组交换，去休姆观光。\\n　因为，难得来一次休姆嘛」",
    "「そうよね。ずっと待ってて貰ったのも悪いし、\\n　まだカルラも戻ってくる様子もないし……いいんじゃないかしら」": "「是啊。让她们一直等着也不好，\\n　而且卡璐菈好像也还没回来……应该可以吧」",
    "「お昼過ぎだし、時間はあるよ」": "「已经过了中午了，还有时间哦」",
    "「いいアイディアね。じゃあ行きましょうよ。\\n　ほら、あなたも準備して」": "「好主意。那我们走吧。\\n　来，你也准备一下」",
    "「え？　いや待て、俺も？　\\n　いま戻って来たところなんだけど……\\n　サンドラと二人で行ってきたら？」": "「诶？　不等等，我也去？　\\n　我刚刚才回来……\\n　你和桑德拉两个人去吧？」",
    "「皇子も一緒じゃないとだめです！　\\n　私は皇子と一緒に見て回りたいんですからっ」": "「皇子不一起去的话不行！　\\n　我想和皇子一起到处看看」",
    "「そうよ！　あなた、全然わかってないわね！」": "「是啊！　你真是什么都不懂！」",
    "「ええ……？」": "「诶诶……？」",
    "「モテる男はつらいですわね」": "「受欢迎的男性真是辛苦呢」",
    "「うわああぁぁっ！？」": "「呜哇啊啊啊啊！？」",
    "突然の背後からの声。慌てて振り向くとサユカの姿があった。\\n毎度のことだが、心臓に悪すぎる……。": "背后突然传来声音。我慌忙回头，看到了纱由香的身影。\\n虽然已经习惯了，但还是对心脏不好……。",
    "「あら、サユカちゃん。七国会議ぶりね。\\n　あのときはゆっくり話せなかったけど」": "「哎呀，纱由香。七国会议之后就没见过了呢。\\n　那时候没能好好聊上天」",
    "「いや、というかどうやって来てるんですかい。\\n　あっしらだってミルにのってようやく昨日着いたんですぜ」": "「不，话说你是怎么来的啊。\\n　我们也是坐米尔昨天才好不容易到的」",
    "「ふふ……エイガ忍衆の秘儀、とだけ申し上げておきましょう。\\n　それより、少々皇子にお話もありますので、お茶などいかがでしょうか」": "「呵呵……就让我告诉你，这是电影忍者的秘仪吧。\\n　比起这个，我有些话要和皇子说，要不要喝杯茶呢」",
    "「あ、いや、いまさっき……」": "「啊，不，刚刚才……」",
    "「いきましょう！！」": "「我们走吧！！」",
    "「いいわね、実は私、行ってみたいカフェを事前に調べてて……」": "「好啊，其实我事先调查过想逛的咖啡厅……」",
    "「ほら、ユラニアさんとタラッサさんも行きましょ！」": "「来，尤拉尼亚小姐和塔拉萨先生也一起去吧！」",
    "「えっ、わ、私も？　お邪魔じゃないかしら」": "「咦？我、我也要去吗？不会打扰到你们吗？」",
    "「こういうときは参加しておくものだぞ。\\n　千年の空白を埋めるには、\\n　みんなと一緒に行動するのが何よりだからな」": "「这种时候就是要参加啊。\\n　要填补千年的空白，\\n　和大家一起行动是最好的。」",
    "「ではまいりましょうか、皇子」": "「那么我们走吧，皇子。」",
    "「俺、本当にもう一回行くの？」": "「我真的要再走一次吗？」",
    "お茶だってさっき飲んだばかりなのだが、\\n盛り上がるサンドラとソフィアの勢いは、とても止められそうになかった。": "虽然我刚刚才喝过茶，\\n但桑德拉和索菲娅的气势实在强到无法阻止。",
    "……。": "……。",
    "さすがに同じ場所を巡るのは避けたい、という俺の意向はくんでもらえて、\\n美術館を覗いてみたり、クリスタルガラス工房を見学したり、と\\n少し違うコースを辿ることになった。": "我提出想避开之前去过的那些地方，\\n于是我们决定去美术馆，参观水晶玻璃工房，\\n稍微改变了一下路线。",
    "「素敵でしたね……。こんな町はずれにある工房で、あんなに美しい\\n　グラスが作られているなんて予想していませんでした」": "「真棒啊……。没想到在这样的小镇上，\\n　竟然有这么漂亮的玻璃工房」",
    "もちろん俺はヒュームの町にそう詳しくはないのだが、\\nパトラから「こんな場所もある」と聞いていた情報をもとに行き先を決め、\\nそれをサユカに聞けばすぐに詳しい場所がわかる、といった具合だった。": "当然我对休姆镇也不是很熟悉，\\n只是根据帕特拉说的「还有这样的地方」来决定目的地，\\n然后问纱由香就能马上知道详细地点。",
    "「ペアグラス、素敵だったわよね～。\\n　なんか名前の刻印とかしてもらえるらしいわよ」": "「情侣玻璃杯，真棒啊～。\\n　好像还能刻上名字呢」",
    "「えっ、いいなぁ！　\\n　皇子、一緒に作りませんか？」": "「诶，真好啊！　\\n　皇子，要一起做吗？」",
    "「ちょ、ちょっと。\\n　私が見つけたんだから私が先だってば」": "「等，等一下。\\n　是我先找到的，所以应该我先来」",
    "「わたくしもワカバ様にお土産を買って行きたいですわね。\\n　先日の会議でもがんばってらしたので」": "「我也想给若叶大人买点礼物。\\n　毕竟她之前在会议上也很努力」",
    "「だいぶ緊張してたよな」": "「她看起来很紧张呢」",
    "「ユラニアもちょっとほしいんじゃないか？」": "「尤拉尼亚是不是也想要一个？」",
    "「えっ！？　それはその……あんなグラスで飲むお酒なんて、\\n　絶対美味しいだろうな、とか考えちゃいますけど……」": "「诶！？　那个……虽然我也觉得，\\n　用那种玻璃杯喝的酒，一定很好喝……」",
    "「なら買って行けばいいじゃないか」": "「那买一个不就好了」",
    "「そうですよね。本当にすごい細工……クリスタルガラスをこんなふうに\\n　自由自在に加工できるなんて、千年前じゃ考えられません」": "「是啊。这做工真是精致……在千年前，\\n　根本无法想象能将水晶玻璃加工成这样」",
    "「きっと従輝聖のみんなも、見たら驚くはずだわ。\\n　ハクトなんてもう言葉が出てこないかも」": "「从辉圣的大家要是看到了，一定会很惊讶的。\\n　白兔说不定会惊讶得说不出话来」",
    "「はは、違いないな」": "「哈哈，确实」",
    "「ん？　待て、ハクトと知り合いなのか？　\\n　そりゃあ同じ従輝聖だろうけど」": "「嗯？　等等，你认识白兔吗？\\n　虽然你们都是从辉圣」",
    "「仲良しだったわよ。\\n　……なに、あなたもハクトのこと知ってるの！？」": "「关系很好哦。\\n　……什么，你也认识白兔吗！？」",
    "「というか、あなたが知ってるってことは、ハクトはもう……」": "「话说，既然你认识他，那白兔已经……」",
    "「ああ。千年の眠りから覚めて、いまは各地を巡ってるよ。\\n　新たな従輝聖を捜す旅をしているはずだ。\\n　だからきっと、ユラニアもそのうち会えるんじゃないかな」": "「嗯。他从千年的沉睡中醒来，现在正在各地巡回。\\n　应该正在寻找新的从辉圣。\\n　所以尤拉尼亚肯定不久后就能见到他了」",
    "「あれ、言ってなかったか？」": "「咦，我没说过吗？」",
    "「聞いてませんよ……。\\n　大事な事なんですから、忘れないでください」": "「没听说过啊……\\n　这是很重要的事，请不要忘记」",
    "「でも……。よかった、ハクトは元気だし、ひとりじゃないんだ。\\n　なんだか安心して、気が抜けちゃったわ」": "「但是……太好了，白兔很精神，而且不是一个人。\\n　总觉得安心下来，放松了」",
    "「ねえ、サユカ！　次は私が目をつけてたカフェに行きたいの。\\n　店の名前が分かれば場所もわかるでしょ？」": "「呐，纱由香！　接下来我想去我中意的咖啡厅。\\n　知道店名的话应该就能知道地点了吧？」",
    "「エイガ忍衆の情報を\\n　便利帳のように使わないでいただきたいですわね……」": "「请不要把电影忍者众的情报\\n　当成便利贴一样使用……」",
    "ソフィア念願のカフェも堪能したところで、\\nさすがにカルラ姉さんも戻っているだろうと宿へ戻ることにする。": "索菲娅如愿以偿地享受了咖啡厅，\\n卡璐菈姐姐也差不多该回来了，于是我们决定回旅馆。",
    "「あのカフェ、この前貸した本の舞台になってるみたいなの」": "「那家咖啡厅，好像是之前借给我的书的舞台」",
    "「ええっ、そうなんですか！？」": "「诶诶，是这样吗！？」",
    "（このふたりがこんな仲がいいなんて、知らなかったな……）": "（这两个人关系居然这么好，我都不知道……）",
    "かしましいふたりを横目に、さすがに疲労を感じつつ歩いていると、\\nふいにサユカが、音もなく俺の横にぴたりと寄り添った。": "我侧目看着吵闹的两人，感到有些疲惫地走着，\\n突然纱由香一声不响地靠到了我身边。",
    "「そうそう。すっかり集団デートに夢中で忘れるところでしたが」": "「对了对了。完全沉迷于集体约会差点忘了」",
    "「集団デートって……。\\n　それにサユカが忘れるなんて、ありえないだろ」": "「集体约会……\\n　而且纱由香怎么可能忘记」",
    "「ふふ、評価いただけているようで光栄ですわ。\\n　実は、ジェネラスのことでちょっと」": "「呵呵，能得到您的评价真是荣幸。\\n　其实，关于杰内拉斯有点事」",
    "「……！」": "「……！」",
    "「いろいろとキナ臭い噂が聞こえてきています。\\n　七国会議への参加を巡っても、複雑な経緯があったようですわ」": "「我听说了很多可疑的传闻。\\n　关于参加七国会议，似乎也有复杂的原委」",
    "「いまやヒュームの皇子というお立場になられたことですし、\\n　隣国の動向は心にとめておいたほうが良いかもしれません」": "「现在您已经是休姆的皇子了，\\n　或许还是注意一下邻国的动向比较好」",
    "「サユカは、もうある程度は情報をつかんでいるのか？」": "「纱由香已经掌握了一定程度的情报了吗？」",
    "「まだ確かなことは申し上げられません。\\n　ただ、ジェネラスに何かあればエダフォス全体にも波及する――\\n　そんなふうに、危惧しております」": "「我还没有办法给出确切的答复。\\n　只是，如果杰内拉斯发生了什么，那影响就会波及整个艾达福斯——\\n　我对此感到担忧」",
    "「……」": "「……」"
}