{
    "「はっ！　たぁっ！　やっ！」": "「哈！　嗒！　呀！」",
    "「えいっ！　とりゃあ！　あちょー！！」": "「诶！　呀！　啊！！」",
    "「……ふぅ。こんなもので良いでしょうか。\\n　先輩先輩、どうでした！？　あたしの型、きまってましたか？」": "「……呼。这样可以吗。\\n　前辈前辈，怎么样！？　我的型，到位了吗？」",
    "「いや、最初の方は物凄く華麗でかっこいい型が繰り出されていたんだが、\\n　最後の方はなんだかよくわからないことになってたぞ……？　\\n　人間って、あんな風に関節を外したりできるんだな……」": "「不是，一开始你摆出的型还非常华丽又帅气，\\n　但最后就变得有点莫名其妙了……？　\\n　人类的关节，原来还能那样脱臼啊……」",
    "ミネルヴァから突如呼び出され、型のフォームをチェックしてほしい、\\nと依頼された俺は、びっくり人間ショーを見ている気分になっていた。": "密涅瓦突然把我叫出来，说想让我检查一下她摆型的姿势，\\n我感觉自己就像在看杂技表演一样。",
    "「あたしは既存の枠にとらわれない、自由な型を編み出したいんです！　\\n　そしていつか、あたしより強い相手と戦ってみせる……！」": "「我不想被既有的框架束缚，想编出自由的型！　\\n　然后总有一天，我要和比我更强的对手战斗……！」",
    "「あたしって運がいいみたいで、\\n　武闘大会でもなかなか強い相手と当たることがないんですよ」": "「我运气好像很好，\\n　在武斗大会上也很难遇到很强的对手」",
    "それは運がいいわけではなく、単純にミネルヴァが強すぎるから\\n周りが弱く感じてしまうんじゃないのか？　\\nという疑問を頭に浮かべていると、ミネルヴァが大きく息を吐く。": "这应该不是运气好，而是单纯因为密涅瓦太强了，\\n所以周围的人看起来才弱吧？　\\n正当我脑中浮现出这个疑问时，密涅瓦深深地叹了口气。",
    "「今日もたっぷり練習できたし、そろそろ戻りましょうか？　\\n　付き合ってくれてありがとうございます、先輩っ！」": "「今天也充分练习过了，差不多该回去了吧？　\\n　谢谢你陪我练习，前辈！」",
    "「もう終わりでいいのか？　\\n　練習をはじめてからまだ5分くらいしか経っていないぞ？」": "「已经结束了吗？　\\n　从开始练习到现在才过了5分钟哦？」",
    "「はい！　もう十分です！　たくさん身体を動かすこともできたので、\\n　明日からもガンガン活躍しちゃいますよー！」": "「是的！　已经足够了！　身体也活动过了，\\n　明天开始也能好好活跃了！」",
    "「ミネルヴァは毎日練習のために外へ出ているよな？　\\n　普段頑張りすぎて、今日は控えめに抑えているんだな、偉いぞ」": "「密涅瓦每天都会为了练习而外出吧？　\\n　平时太努力了，今天就稍微控制一下，真了不起」",
    "「えっ？　普段の練習は今日よりも少し短いくらいですよ？　\\n　あんまり張り切りすぎていざというときに動けないと大変ですし～」": "「诶？　平时的练习比今天还短哦？　\\n　要是太拼命的话，万一到了关键时刻动不了就麻烦了～」",
    "なるほど。理解した。ミネルヴァはまごうことなき天才肌だ。\\nほんの僅かな鍛錬で、常人の何倍もの効果を得られるに違いない。": "原来如此。我明白了。密涅瓦毫无疑问是天才。\\n仅仅一点点锻炼，就能得到常人好几倍的效果。",
    "本人はそれに気付いていないようだが……。": "虽然她本人好像没有注意到……。",
    "「先輩。ひとつ聞きたいことがあるんですけど、\\n　先輩は、強い相手にボロボロに打ち負かされた経験とかありますか？」": "「前辈。我有个问题想问你，\\n　前辈有被强大的对手打得落花流水的经验吗？」",
    "「どうした急に。そりゃあもちろんあるぞ……！　\\n　うっ……。どれもこれも思い出すだけで辛いな……」": "「怎么突然问这个。当然有啊……！　\\n　唔……。每一场都让我想起来都觉得难受……」",
    "「ええ～？　負けた時って、ものすっごく興奮するじゃないですか！」": "「诶诶～？　输掉的时候，不是会非常兴奋吗！」",
    "「あの格下を見下すような相手の目、ズキズキと痛む全身、\\n　屈服を言い渡されるかもしれないという恐怖、動かない四肢、\\n　自分の誇りがなくなってしまうかのような戸惑い……！」": "「那蔑视弱者的对手的眼神，疼痛不已的全身，\\n　可能被要求屈服的恐惧，无法动弹的四肢，\\n　失去自己的骄傲的困惑……！」",
    "「ああっ、想像しただけで動悸がぁ……！　\\n　早く、早くまたあの高揚感を感じたいですっ……！！」": "「啊啊，光是想象就心跳加速……！　\\n　好想，好想快点再感受那种兴奋感……！！」",
    "そうやって熱く語るミネルヴァは、\\n今までに見たことがないほど恍惚とした表情を浮かべていた。": "如此热烈地讲述着的密涅瓦，\\n露出了我至今为止从未见过的恍惚表情。",
    "「と、いうわけで、あたしはこれからも未だ見ぬ強敵を求めて\\n　突き進んでいくのです！　ちぇすとぉ！！」": "「所以，我今后也会为了寻找未知的强敌\\n　勇往直前！　切斯特！！」",
    "「だから何なんだ、その見たことのない型は……。\\n　手の関節がよくわからん方向にいっちゃってるぞ」": "「所以说，那个没见过的招式是什么啊……。\\n　手的关节都朝着奇怪的方向去了哦」",
    "「ふふん！　これはあたしが編み出したスキヤキネギタママシマシの型です！」": "「哼哼！　这是我发明的寿喜烧葱蛋加量型！」",
    "「やけに美味しそうな名前を付けたな……」": "「起的名字听起来挺好吃的……」",
    "「そういえば、あたしと先輩ってまだ手合わせをしたことないですよね？　\\n　もしかして……！　先輩は自分の戦闘能力を隠している、というだけで、\\n　実は物凄く強い！　なんてことはありませんか！？」": "「说起来，我和前辈还没有交过手吧？　\\n　难道说……！　前辈只是隐藏了自己的战斗能力，\\n　其实非常强！　没有这种事吧！？」",
    "「うわぁ～！　どうしよう！　こんな身近にあたしの想い人が……！　\\n　よ、よし！　全力でいくので先輩も全力でかかってきてください！　\\n　先に倒れた方が敗北ですよ～！！」": "「呜哇～！　怎么办！　我的意中人就在身边……！　\\n　好，好！　我会全力以赴的，前辈也请全力以赴吧！　\\n　先倒下的人就输了哦～！！」",
    "マズい……。ミネルヴァは本気の目をしている……！！": "糟了……密涅瓦的眼神是认真的……！！",
    "「ミネルヴァ！　すまん！　俺は君より弱い！」": "「密涅瓦！　对不起！　我比你弱！」",
    "「あっ！　せんぱ～い！　どこ行くんですかー！　\\n　逃げちゃダメですよー！　一回だけでいいですからー！！」": "「啊！　前辈～！　你要去哪里啊！　\\n　不能逃走哦！　一次就好！！」",
    "俺は背後で叫ぶミネルヴァの声に見送られ、\\n久しぶりの全力疾走で汗を流すのだった。": "我听着背后密涅瓦的叫喊声，\\n久违地全力奔跑，流下了汗水。"
}