{
    " \\n浜辺をのんびり散歩していると、賑やかな声と出会った。": "在海边悠闲散步的时候，听到了热闹的声音。",
    "「ちょっと、笑ってないでホントに気をつけなさいよ～」": "「喂，别笑了，真的要注意啊～」",
    "「うんっ！　こんどは気をつけるからだいじょうぶ」": "「嗯！　这次我会注意的，放心吧」",
    "「お嬢、ちゃんと約束できますかい？」": "「大小姐，能保证吗？」",
    "「約束するよ。\\n　うみ、うみ、う～み～♪　うみはひろくてたのしいなーっ♪」": "「我保证。\\n　海，海，海～♪　大海好宽广好开心啊♪」",
    "「これ、ホントに大丈夫なワケ？」": "「这真的没问题吗？」",
    "和やかな雰囲気でお喋りをしていたので、迷わず声をかける。": "因为气氛很和谐，我毫不犹豫地打了招呼。",
    "「みんなで揃って、仲良く遊んでいたのか？」": "「大家聚在一起，关系很好地在玩吗？」",
    "「あんたって、ホントに馬鹿っ！　\\n　そんなワケないでしょ。勘違いしすぎぃ～」": "「你真是个笨蛋！　\\n　怎么可能啊。你误会过头了～」",
    "一体、どの言葉が彼女の地雷だったのだろうか。\\nアスモデウスはこちらを見るなり苛立ちを露わにした。": "到底是哪句话踩到她的地雷了呢。\\n阿斯莫德一看到我就露出了不耐烦的表情。",
    "「アスモはこいつらと仲良くもないし、遊んでもないんだけど！」": "「阿斯莫和他们关系并不好，也没有在玩！」",
    "「アスモが海に潜って魚を獲ってたら、\\n　潮の流れが速いところで、ふたりが遊んでいるのを見かけたってワケ」": "「阿斯莫潜到海里捕鱼的时候，\\n　在水流湍急的地方，看到了他们在玩」",
    "「それで、仕方がないから、\\n　ふたりを引っ張って浜辺まで戻ってきたってワケ。はい、サイアクー」": "「然后，没办法，\\n　就把他们拉回了海边。嗯，糟透了」",
    "「なるほど。\\n　アスモは、マカロンとハンペンを助けてくれたんだな」": "「原来如此。\\n　阿斯莫救了马卡龙和汉佩尔啊」",
    "「本当にありがとう。\\n　なにかがあってからじゃ遅いから、助かったよ」": "「真的谢谢你。\\n　要是出了什么事就晚了，你帮了大忙」",
    "「はぁ～！？　あんた、アスモの話を聞いてたの～？　\\n　どうしてそうなるワケぇ？」": "「哈～！？　你有在听阿斯莫说话吗～？　\\n　为什么会变成那样？」",
    "アスモは驚きの声を上げつつも、頬を桃色に染めた。\\nそんな彼女の反応を無視して、マカロンはぺこりと頭を下げた。": "阿斯莫德一边惊讶地叫着，一边脸颊染上了桃色。\\n马卡龙无视了她的反应，低头道谢。",
    "「声をかけてくれて、ありがと～！　\\n　およいでいるうちに、つい夢中になっちゃってたの」": "「谢谢你叫住我～！　\\n　我游得太入迷了」",
    "アスモデウスは本格的に顔を赤くして、そっぽを向く。": "阿斯莫德的脸变得通红，把脸扭向一边。",
    "「目の前で溺れられたりすると、\\n　アスモの素敵なバカンスが台無しになるでしょお？」": "「要是你在我眼前溺水了，\\n　阿斯莫的美妙假期不就泡汤了吗？」",
    "「あんたを浜辺まで連れてきたのは、\\n　あんたのためとか、そういうのじゃないんだからね？」": "「我把你带到海边来，\\n　可不是为了你哦？」",
    "「えへへ。アスモがいってること、よくわからないや」": "「哎嘿嘿。阿斯莫在说什么，我听不懂」",
    "「んもぅ、調子が狂うぅ～！」": "「真是的，你这人真奇怪～！」",
    "（かなり苦しい言い訳だけど、アスモらしいな……）": "（虽然借口很牵强，但很有阿斯莫德的风格……）",
    "そんなことを考えていると、アスモデウスの瞳が急に引き締まる。\\n彼女の視線の先では、メラーニアが大きな砂の城を作っていた。\\n内心、ひとりきりで寂しくないんだろうかと思っていると――": "正当我这么想着的时候，阿斯莫德突然绷紧了脸。\\n在她的视线前方，梅拉妮娅正在建造一座巨大的沙堡。\\n正当我内心想着她一个人会不会寂寞的时候——",
    "「ふーん、かなりデカい砂の城じゃん。\\n　あんた、こーゆーオーソドックスなのも好きなワケ？」": "「哼——嗯，相当大的沙堡嘛。\\n　你，喜欢这种正统的吗？」",
    "アスモデウスはズンズンと近づいていき、メラーニアに話しかけた。": "阿斯莫德快步走过去，向梅拉妮娅搭话。",
    "「は、はい。というか、このお城作りは基礎。\\n　日々の練習みたいなものでして……」": "「是，是的。不如说，建造这座城堡是基础。\\n　就像是每天的练习一样……」",
    "「そ。でも、アスモのほうが要領よく、デカいの作れるかもよ？」": "「是吗。但是，阿斯莫说不定能更有效率地做出更大的哦？」",
    "「えっ……？」": "「诶……？」",
    "「いいから、さっさとそれの作り方、教えろってワケ」": "「好了，赶紧把那个的做法告诉我」",
    "アスモデウスはメラーニアの隣にしゃがみ込むと、砂の城を作りはじめた。": "阿斯莫德在梅拉妮娅旁边蹲下，开始建造沙堡。",
    "「わぁ！　マカロンもおしろつくる！」": "「哇！　马卡龙也要建城堡！」",
    "「なかなか楽しそうですね。\\n　お嬢のお手伝いをしやすぜ」": "「看起来挺有趣的。\\n　我也来帮大小姐的忙」",
    "その輪にマカロンとハンペンも加わり、\\nメラーニアの周りは一気に賑やかな雰囲気になった。": "马卡龙和汉佩尔也加入了她们，\\n梅拉妮娅的周围一下子热闹了起来。",
    "「それでは、まずは砂を集めましょうか」": "「那么，先收集沙子吧」",
    "「へー、アスモは頭が良くて体力もあるから、砂集めでも負けないけど？」": "「诶，阿斯莫头脑聪明又有体力，收集沙子也不会输哦？」",
    "楽しそうに笑う一同を眺めながら、\\n妙に面倒見がいいところがあるアスモを微笑ましく思うのだった。": "看着开心地笑着的众人，\\n我为阿斯莫德那莫名喜欢照顾人的地方感到欣慰。"
}