{
    "「チャンスって、どういうことよ」": "「机会是什么意思？」",
    "「だって……七大悪魔のうち三体も、こっちの世界に、いるでしょ？　\\n　さっきのマモン、捕まえたカペル、それに、ヒュームにも……」": "「因为……七大恶魔之中有三个，都在这个世界里吧？\\n刚才的玛门、抓到的卡佩尔，还有休姆……」",
    "手にしている本をぺらぺらとめくりながら、キオーンが言う。\\nその情報によると、他の七大悪魔もこの世界に災禍を起こそうと\\n動いているらしい。": "琪欧恩一边翻着手上的书，一边说道。\\n根据她的情报，其他七大恶魔似乎也打算在这个世界引发灾祸\\n而采取行动。",
    "「原界に災禍を起こすのが彼らの目的だからね。\\n　レアって子に、そうそう構ってられないんじゃないかな」": "「因为他们的目的是在原界引发灾祸。\\n所以应该没空管那个叫蕾亚的孩子吧。」",
    "「なるほど、みんなこちらの世界にかかりきりってことか」": "「原来如此，大家都忙着应付这个世界吗？」",
    "「それでチャンスってわけね。\\n　つまり、鏡界にいても前より危険は少ない……」": "「所以才说这是机会啊。\\n也就是说，就算待在镜界，危险性也比之前少……」",
    "「向こうに残ったままのみんなも、きっと無事よ」": "「留在那边的大家一定也都平安无事。」",
    "いずれにしても鏡界が手薄ということであれば、\\n状況が変わる前に動いておくべきだろう。": "不管怎么说，既然镜界人手不足，\\n就应该在状况改变之前采取行动。",
    "「みんなのこともそうだけど、\\n　レアを探すまたとないチャンスってことでもあるからな……」": "「虽然大家的安危也很重要，\\n　但这也是寻找蕾娅的绝佳机会……」",
    "「ちなみにキオーン。いま、原界って言ってたけど……\\n　それは、俺たちの世界のことか？」": "「顺便问一下，琪欧恩。你刚才说的「原界」……\\n　是指我们的世界吗？」",
    "文脈からして、こっち側のどこかを指すのだろうと思ったが、\\n聞き慣れない単語だったので、念のため確認しておく。": "从上下文来看，我猜她指的是这边的某个地方，\\n但因为这个词很陌生，所以我还是确认一下。",
    "「あー……」": "「啊……」",
    "「えっとね……この世界そのものを指す、言葉だよ。\\n　鏡界の反対。\\n　だから、わりと最近できた概念、なんだ……」": "「呃……这个词指的是这个世界本身。\\n　和镜界相对。\\n　所以，这是最近才出现的概念……」",
    "といっても、キオーンは千年の時を経て復活した存在。\\n「最近」が数日どころか数年ですらないのは明白だ。": "话虽如此，琪欧恩是经过千年之后才复活的。\\n「最近」这个词显然不是指几天，甚至不是几年。",
    "「悪魔が……自分たちの世界と区別するために、そう呼び始めたの。\\n　便利だからそれを拝借してる、かんじ……かな？」": "「恶魔们……为了和自己的世界区别开来，开始这么称呼了。\\n　因为很方便，所以我就借用了……大概吧？」",
    "「向こうの概念だし、あんまり積極的には、使いたくないんだけど……\\n　『あっち』とか『こっち』とか言ってると、\\n　よくわかんなくなってくる、でしょ？」": "「这是那边的概念，所以我不太想积极地使用……\\n　如果用「那边」和「这边」来称呼的话，\\n　会让人搞不清楚的，对吧？」",
    "「それは確かにそうね。\\n　なんならもう、だいぶ前から混乱してるわ」": "「确实如此。\\n　其实从很久之前开始就已经很混乱了」",
    "「鏡界にいるときに『こっち』なんて言うと、ややこしいですもんね。\\n　いったいどっちのことなんだって話で」": "「在镜界的时候，如果用「这边」来称呼的话，会很麻烦的。\\n　因为会让人搞不清楚到底是指哪边」",
    "「話を戻すと……悪魔達は今、えーと原界？　\\n　つまりこっち側に何か仕掛けようとしてるってわけね。\\n　見過ごせないけど、私たちじゃ手の打ちようがないし……」": "「回到正题……恶魔们现在，呃，原界？　\\n　也就是说，他们打算对这边做些什么。\\n　虽然不能坐视不管，但我们又无能为力……」",
    "「配下に指示して、各国にアニマや悪魔の動向に、\\n　より一層警戒するよう伝えておきましょう。\\n　できることといえば、それくらいかと」": "「我会向部下发出指示，让他们对各国的阿尼玛和恶魔的动向\\n　更加警惕。\\n　能做的也就只有这些了」",
    "「そうだな。俺たちは、できることを確実にやっていこう。\\n　四人と合流し、そして鏡界のソフィア、ヴァネッサとも協力して\\n　レアを助け出す。それでいいかな」": "「是啊。我们就尽自己所能吧。\\n　和那四个人汇合，然后和镜界的索菲娅，凡妮莎一起\\n　救出蕾娅。这样可以吗？」",
    "それぞれにうなずく仲間たち。悔しいが、七大悪魔に挑むのは無茶だ。\\n今回カペルを捕えられたのは、いくつもの幸運があったからにすぎない。": "伙伴们各自点了点头。虽然很不甘心，但挑战七大恶魔是不现实的。\\n这次能抓住卡佩尔，只是因为运气好罢了。",
    "「鏡界のふたりは、まだ……目的地に、たどり着いてない、みたいだし、\\n　途中で合流したらいいんじゃ、ないかな……？　\\n　ぼくも、いっしょに、ついて行くから」": "「镜界的两人，好像……还没到达目的地，\\n　在途中汇合，不就好了吗……？　\\n　我也会，一起去的」",
    "「でも、ここはどうするの？　\\n　かなり少なくなってはきたけど、\\n　まだちらほら悪魔が攻め寄せてきてるわよ」": "「但是，这里怎么办？　\\n　虽然数量已经减少了很多，\\n　但还是有零星的恶魔在进攻哦」",
    "「そのことなら……私が残れば大丈夫かなと……」": "「这件事的话……我留下来应该就没问题了……」",
    "「なるほど。\\n　七煌がいてくれるなら、安心ですね」": "「原来如此。\\n　有七煌在的话，我就放心了」",
    "「エラストスひとりでも、この程度なら……余裕をもって、倒せるはず」": "「艾拉斯图斯一个人的话，这种程度的敌人……应该能轻松打倒」",
    "「ええ、まかせてください」": "「嗯，交给我吧」",
    "どことなくエラストスの表情に安堵の色が浮かんでいるようだが……。\\nしかし、七煌が守りを引き受けてくれるのなら心強い。": "艾拉斯图斯的表情似乎有些安心……\\n不过，有七煌负责防守的话，确实让人放心不少。",
    "「じゃあ、全員でミルに戻ろう。それから鏡界に転移して……」": "「那所有人一起回米尔吧。然后转移到镜界……」",
    "「待って、悪魔を乗せたまま転移するのは危険じゃない？　\\n　鏡界があいつらの根拠地なんだから」": "「等一下，带着恶魔转移不是很危险吗？　\\n　因为镜界是那些家伙的根据地」",
    "「だったら、こっち……原界に置いていくほうが安全でしょうね。\\n　あっしらだけ鏡界に転移するってことで」": "「那还是把他们……留在原界比较安全吧。\\n　只有我们转移到镜界」",
    "「そう……だね。\\n　そのほうが、いいと思う、よ」": "「是……啊。\\n　我觉得，这样，比较好」",
    "「だったらもう、この場で転移させてもらおうか。\\n　せっかくのチャンスだ。\\n　早めに動いたほうがいいだろうし」": "「那就让我们现在就转移吧。\\n　机会难得。\\n　还是早点行动比较好」",
    "「皇子の言う通り、だね。\\n　じゃあみんな……ぼくの周りに、集まって」": "「皇子说得对。\\n　那大家……都到我身边来」",
    "エラストスとサユカを除く全員で、キオーンを囲むようにして集合する。\\nぱらぱらと本をめくり始めるキオーン。": "除了艾拉斯图斯和纱由香以外的所有人，都聚集在了琪欧恩的周围。\\n琪欧恩开始翻动书页。",
    "すると周囲は光に包まれて――": "随后，光芒笼罩了周围——",
    "%username%たちが鏡界に向かった頃、\\nジェネラスの王城では――": "%username%一行人前往镜界的时候，\\n杰内拉尔的王城中——",
    "「申し上げます！　用意していた悪魔たちが全滅したとのこと……！」": "「报告！　准备好的恶魔们全灭了……！」",
    "「ふむ……そうか……」": "「嗯……这样啊……」",
    "ヒューム侵攻にあたり、秘密兵器として用意されていたはずの、\\n多数のベルゼブブ。": "在进攻休姆的时候，作为秘密武器准备的\\n大量的别西卜。",
    "それが打ち破られたと聞いてもなお、\\nヴァディム宰相は不敵に微笑むだけで動揺する様子はなかった。": "即使听到它们被击败了，\\n瓦迪姆宰相也只是露出无畏的微笑，没有表现出动摇的样子。",
    "「いかがなさいますか、ヴァディム様」": "「您打算怎么办，瓦迪姆大人？」",
    "「構わん、そのまま攻め続けろ。\\n　相手を勢いに乗せず、押し切れ」": "「没关系，就这样继续进攻。\\n　不要让对方乘势而上，要压制住他们。」",
    "「はっ！！」": "「是！！」",
    "無表情のまま、ヴァディムは伝令に走る兵士の背中を見送った。": "瓦迪姆面无表情地目送着传令兵的背影离去。"
}