{
    "「川蝉亭をご利用いただき、ありがとうございました。\\n　またのお越しをお待ちしております！」": "「感谢您光临川蝉亭。\\n　期待您的下次光临！」",
    "宿泊客を見送るため、深々と頭を下げるユヅキたち。\\nその姿が見えなくなってから、部屋の掃除に取り掛かった。": "为了送走住宿客，柚月她们深深地低下了头。\\n等到看不见他们的身影之后，她们开始打扫房间。",
    "「次のお出迎えもあるし、\\n　急いで片付けないとな」": "「还要迎接下一批客人呢，\\n　得赶紧收拾好才行」",
    "「そうですね。\\n　あ、お布団ならわたしが」": "「是啊。\\n　啊，被子就交给我吧」",
    "「じゃあわたしは掃き掃除しとくよ。\\n　で、ゴミ出しと、忘れものがないかチェックして……」": "「那我就负责打扫吧。\\n　然后倒垃圾，检查有没有忘记的东西……」",
    "「ふう、目が回るような忙しさってのは、\\n　まさにこのことだな」": "「呼，忙得眼花缭乱，\\n　说的就是这种感觉吧」",
    "ユヅキたちの働く宿――高級旅館『川蝉亭』。\\n年末年始にかけての予約は、ほぼ埋まっている状態だ。\\nそのせいもあってか、このところはかなりの忙しさに追われていた。": "柚月她们工作的旅馆——高级旅馆『川蝉亭』。\\n从年末到年初的预约几乎都满了。\\n也因为这个原因，最近她们一直忙得不可开交。",
    "テキパキと寝具を回収しながら、ユヅキは同意するように頷く。\\n話しながらとはいえ、その手つきにはまるでよどみがない。": "柚月一边麻利地回收寝具，一边点头表示同意。\\n虽然在说话，但她的动作却毫无停滞。",
    "「テーセツ全体でも、\\n　例年の倍近い来客が見込まれているそうですよ」": "「整个特等镇，\\n　今年的游客数量似乎比往年多了将近一倍」",
    "「それはわたしも感じてた」": "「我也有这种感觉」",
    "「年末年始って普通でも客足が増えるもんだけどさ、\\n　首脳会談ってやつの影響って大きいんだな」": "「虽然年末年初的游客数量一般都会增加，\\n　但首脑会谈的影响还是很大啊」",
    "「本当にそうですね」": "「真的呢」",
    "テーセツの町の様子が、\\n会談を通じてクォンツィやジャハラに報じられたこと。": "特等镇的状况，\\n通过会谈传到了昆仑和贾哈尔。",
    "それにより、テーセツ全体にかつてないほど注目が集まっていると、\\n仲居として日々立ち働くユヅキたちは身をもって感じていた。": "因此，整个特等镇都受到了前所未有的关注，\\n作为女招待员每天工作的柚月她们对此深有体会。",
    "「テーセツが注目されること自体は、とてもありがたいです。\\n　とはいえ、満室でお断りしなくてはならないのが心苦しいですね……」": "「特等镇受到关注本身是一件好事。\\n　话虽如此，因为客满而不得不拒绝客人，还是让人很过意不去……」",
    "「川蝉亭だけに限った話じゃありません。\\n　年末年始をテーセツでゆっくりと過ごしたい。\\n　そう思ってくださる方々は、たくさんいらっしゃるのに……」": "「不只是川蝉亭。\\n　想在特等镇悠闲地度过年末年初的人\\n　明明有很多……」",
    "「まったくだ。\\n　うーん、何かいい手がないもんかな」": "「就是说啊。\\n　嗯，有没有什么好办法呢」",
    "「他の旅館に協力を……と思っても、\\n　すでに予約で埋まっているのはどこも同じですしね」": "「虽然想让其他旅馆帮忙……\\n　但每个地方的房间都已经被订满了」",
    "「そこなんだよな。\\n　予約できる宿がなきゃお客さんを迎えることも……」": "「就是说啊。\\n　没有可以预约的旅馆，就没办法迎接客人……」",
    "頭を悩ませながら、鏡界ユヅキは部屋の四隅をホウキで掃いていく。\\n短い沈黙が落ちたのも束の間、なにかひらめいたように手を叩いた。": "镜界柚月一边烦恼着，一边用扫帚打扫房间的四个角落。\\n短暂的沉默过后，她突然灵光一闪，拍了拍手。",
    "「……あっ、そうだ！\\n　なあ、あれって使えるんじゃないか？」": "「……啊，对了！\\n　我说，那个能不能用啊？」",
    "「あれ……とは、なんのことですか？」": "「那个……是指什么？」",
    "「合同訓練のとき、神社の脇に作った訓練所の跡地。\\n　あれを宿として使うのはどうだ？」": "「联合训练的时候，在神社旁边建的训练所的遗址。\\n　把那个当成旅馆怎么样？」",
    "「内装は手を入れなきゃならないけど、\\n　それでも新しく建てるより時間も手間も省けるだろ」": "「虽然需要装修，\\n　但比起新建，这样可以省下很多时间和精力」",
    "「いいかもしれません。\\n　それならお客様をお断りしなくてもすみそうです」": "「这个主意不错。\\n　这样一来也不用拒绝客人了」",
    "表裏の存在だとしても、共通するもてなしの心。\\nそんな鏡界ユヅキの提案に、ユヅキは笑顔で同意した。": "虽然我们是表里两面，但都有着共同的待客之心。\\n对于镜界柚月的提议，柚月笑着表示同意。",
    "「訓練所をお宿に改装してしまうなんて、\\n　考えただけで胸が躍ります」": "「把训练所改造成旅馆，\\n　光是想想就让人激动不已」",
    "「まずは許可を取ってから。\\n　動くのはそれからだ」": "「先取得许可吧。\\n　之后再行动」",
    "「そ、そうでした」": "「也，也是」",
    "「とりあえずここの掃除終わらせたら、神社に向かうか」": "「总之先把这里打扫完，然后去神社吧」",
    "「はい」": "「好的」",
    "仲居の仕事が一段落したところで、ユヅキたちは神社を訪ねた。\\n境内にはホウキを手にした巫女服のヤヤと――": "女招待员的工作告一段落后，柚月她们来到了神社。\\n院子里有一位手持扫帚的巫女服少女——",
    "「かわいくて効き目ばっちり、\\n　こちらの恋守りはいかがですかぁ～？」": "「可爱又有效果，\\n　要不要来一份这个恋爱护身符呀～？」",
    "ハート型のお守りを持ち、\\n参拝客に迫る、巫女服を着た鏡界ヤヤの姿があった。": "身穿巫女服的镜界芽芽，\\n拿着心形护身符，向参拜者们推销着。",
    "「もう、そんなにヤヤのことじぃっと見て、\\n　お守りが効いてきちゃったみたいですね～♪」": "「真是的，一直盯着芽芽看，\\n　看来是被护身符的效果影响了呢～♪」",
    "「いい加減なことを言うのはやめて、\\n　お掃除してくださいよぅ」": "「别再胡说八道了，\\n　快点打扫啦」",
    "「いい加減なんかじゃありません～。\\n　ヤヤはただお守りをおすすめしてただけですぅ」": "「才不是胡说八道呢～\\n　芽芽只是在推荐护身符而已」",
    "「それがいい加減だって言うんです！」": "「这就是胡说八道！」",
    "「でもヤヤのことかわいいって目で見てくれてますよぅ」": "「但是他们用很可爱的眼神看着芽芽哦」",
    "言いながら腕を寄せ、谷間を強調する鏡界ヤヤ。\\n無差別に放たれる色気を妨害するべく、ヤヤはすかさず鏡界ヤヤの前に出る。": "镜界芽芽一边说着，一边把手臂靠在一起，强调着乳沟。\\n为了阻止她无差别释放的色气，芽芽立刻挡在了镜界芽芽的面前。",
    "「ちょっとぉ～、余計なことしないでください！」": "「喂～，别做多余的事！」",
    "「そっちが恥ずかしいことするからです！」": "「还不是因为你做羞羞的事！」",
    "「恥ずかしいことなんかしてません。\\n　これがヤヤの普通なんですぅ」": "「才没有做羞羞的事。\\n　这就是芽芽的正常状态」",
    "ヤヤたちが言い争いをはじめた間に参拝客は立ち去り、\\n境内に残るのはユヅキたちだけになった。": "在两人争吵的时候，参拜者们纷纷离去，\\n神社里只剩下柚月她们。",
    "「おい、ケンカをはじめちまったぞ。\\n　これって声かけても大丈夫なのか？」": "「喂，她们开始吵架了。\\n　现在过去搭话没问题吗？」",
    "「さ、さあ……？」": "「不，不知道……？」",
    "「酔っぱらったお客さんの仲裁なら簡単なんだけどな。\\n　相手はヤヤたちだし、ちょっと様子を見とくか」": "「如果只是调解喝醉酒的客人倒是很简单。\\n　但对方是芽芽她们，还是先看看情况吧」",
    "ヒートアップするヤヤたちを前に、\\n鏡界ユヅキが声をかけるタイミングを測りかねていたとき。": "在情绪激动的芽芽她们面前，\\n镜界柚月正在寻找搭话的时机。",
    "「はいはい、わかりました。\\n　お掃除すればいいんでしょ～……って、あれ？」": "「好好好，我知道了。\\n　打扫就行了吧～……咦？」",
    "「ユヅキさんたちじゃないですかぁ」": "「这不是柚月她们吗」",
    "ホウキを取りに行こうとした鏡界ヤヤが、\\n神社の入り口近くに立つユヅキたちの姿にようやく気づいた。": "镜界芽芽正要去拿扫帚，\\n这才注意到站在神社入口附近的柚月她们。",
    "「あ、本当ですね……。\\n　どうしたんですか、おふたりとも」": "「啊，真的呢……\\n　你们两个怎么来了？」"
}