{
    "野営の片付けを終えた俺達は、\\nそのまままっすぐアルジェントタワーへと向かう。": "我们收拾好野营的物品后，\\n直接朝着银塔前进。",
    "もう目と鼻の先というところまで近づいていたのだが、\\nさすがに夜に入るのは危険だろうということで、\\n無理はせずこのあたりで一夜を明かすことにしたのだった。": "虽然已经接近到触手可及的距离，但\\n毕竟入夜后会很危险，所以\\n我们决定不勉强，先在这里过一晚。",
    "「あとはタワーの中がどうなってるかよね」": "「接下来就是银塔里面的情况了。」",
    "「魔物だらけなんでしょうか」": "「里面会有很多魔物吗？」",
    "「そりゃそうでしょ。\\n　でも、先に鏡界のあたしたちが着いてるだろうし、\\n　あらかた片付けてくれてるんじゃない？」": "「当然会啊。\\n不过，镜界的我们应该已经先到了，\\n应该会帮忙收拾干净吧？」",
    "「だといいんですがねぇ」": "「希望如此。」",
    "「さすがに、虫が良すぎるんじゃないかしら」": "「这样想会不会太天真了？」",
    "「…………」": "「…………」",
    "そんな道中で、キオーンの表情が暗いことに気がついた。\\nもともとそこまで口数が多いタイプではないが、\\nさっきから一言も喋らないのも気になる。": "在这样的旅途中，我注意到琪欧恩的表情很阴沉。\\n虽然她本来就不是那种话多的人，\\n但从刚才开始就一句话也不说，让我很在意。",
    "「キオーン？　どうかしたのか？」": "「琪欧恩？　怎么了吗？」",
    "「うん……ちょっと、良くない情報が入ってきていて……\\n　えっとね、ヒュームのことなんだけど」": "「嗯……我收到了一些不太好的消息……\\n　那个，是关于休姆的事」",
    "「ジェネラス軍が攻め込んで来てる話だよな」": "「是关于杰内拉斯军进攻的事吧」",
    "「あのあと、悪魔がたくさん現れて……かなりあぶないみたい、なの。\\n　王都も、陥落寸前なんだって」": "「在那之后，出现了很多恶魔……好像相当危险。\\n　王都也快要被攻陷了」",
    "「なんですって……！？」": "「你说什么……！？」",
    "「いつのまにそんなことになってるの？」": "「什么时候变成这样的？」",
    "あまりの自体に、俺だけではなく仲間たちにも動揺が走る。": "面对这过于突然的事态，不仅是我的同伴们也动摇了。",
    "「どうして、そんなにたくさんの悪魔が……」": "「为什么，会有那么多的恶魔……」",
    "「ねえ、皇子。このまま進んでいいの？　\\n　あたしたちがタワーにいる間に、王都が壊滅しちゃうかもしれないわよ」": "「皇子，我们就这样前进真的好吗？　\\n　在我们去塔里的这段时间，王都可能就要被摧毁了」",
    "「嫌なこともたくさんあっただろうけど、\\n　それでもあそこは皇子にとって故郷でしょ？」": "「虽然那里有很多讨厌的事，\\n　但那里对皇子来说也是故乡吧？」",
    "「……」": "「……」",
    "ロセットの言葉に、心が揺れ動く。\\n俺は迷いながらキオーンに問いかけた。": "罗塞塔的话，让我内心动摇了。\\n我一边犹豫着一边向琪欧恩问道。",
    "「もし仮にだが……俺が望めば、\\n　このままヒュームの王都に行くことはできるのか？」": "「如果……我想要的话，\\n　能就这样直接去休姆的王都吗？」",
    "「えっとね……ぼくは、元いた場所にしか戻れないんだ。\\n　つまり、テーセツのあの橋のあたり、だね」": "「那个……我只能回到原来的地方。\\n　也就是，那座桥附近」",
    "「そう、か……。\\n　それだと、さすがにもう間に合わないよな……」": "「这样啊……\\n　这样的话，已经来不及了吧……」",
    "俺は落胆すると同時に、どこかほっとしている自分に気がついた。": "我感到失望的同时，也察觉到自己松了一口气。",
    "カルラ姉さんや自分の故郷を救うことよりもレアの救出を、\\n「自分の意志で選んだ」ことになる重さから逃げられたからだ。\\n物理的に仕方ない決断だったと、自分に言い聞かせることができる。": "因为比起拯救卡璐菈姐姐和自己的故乡，我选择了拯救蕾娅\\n「以自己的意志做出选择」，让我得以逃避这个沉重的决定。\\n我可以说服自己，这是无可奈何的决定。",
    "「辛いけど……\\n　ここはマカロンのお姉ちゃんを助けることに専念しましょう」": "「虽然很痛苦……\\n　但还是先专心救马卡龙的姐姐吧。」",
    "「そうね……もう、目の前まで来てるんだし」": "「是啊……毕竟已经来到眼前了。」",
    "「ヒュームにだって、戦える人は何人もいるはずですぜ。\\n　ダンナひとりですべてが決まるわけじゃありません」": "「休姆应该也有好几个人可以战斗。\\n　不是只有大爷一个人能决定一切。」",
    "慰めるように、そう言ってくれるハンペン。\\n長い付き合いだし、もしかすると俺の考えていたことを\\n見透かしていたのかも知れない。": "汉佩尔安慰我似地这么说。\\n我们认识很久了，说不定他早就看穿我的想法\\n了。",
    "（カルラ姉さん……どうか、無事でいてくれ）": "（卡璐菈姐姐……希望你平安无事）",
    "心の中でそう祈りながら……\\n俺は歩みを進めた。": "我在心中这样祈祷着……\\n继续向前走去。",
    "いよいよアルジェントタワーの中に入る。\\n内部は暑くもなく、寒くもなかった。\\nもちろん屋内で太陽の光が届かないので、やや涼しく感じられるが……。": "终于进入了银色之塔。\\n塔内既不热也不冷。\\n当然，因为室内没有阳光，所以感觉有点凉……。",
    "「奥に廊下があるみたいです。こっちに進むんでしょうか」": "「里面好像有走廊。要往这边走吗？」",
    "「行ってみるしかありませんわね」": "「只能去看看了」",
    "慎重に歩みを進めていくと、そこで待ち受けていたのは――": "我们小心翼翼地前进着，等待着我们的是——",
    "「えっ！？　どうしてあんたたちがここに！？」": "「诶！？　为什么你们会在这里！？」",
    "ヒュームとの国境からすぐのところにある、リーニャ領の町。\\n普段は静かで小さな町だが、この日は数十名もの人が\\n押し寄せて来ていた。": "距离休姆国境不远的里尼娅领地的小镇。\\n平时是个安静的小城镇，但这一天却涌入了\\n数十人。",
    "侵攻してきたジェネラス軍から逃れてきた人々が、\\n安全を求め国境を超えて来ているのだ。\\nその中に、パトラとキャロルの姿もあった。": "从进攻的杰尼拉军中逃出来的人们，\\n为了寻求安全而跨越了国境。\\n其中也有帕特拉和卡罗尔的身影。",
    "（さっき遠くに見えたあれは……間違いなく悪魔だった……。\\n　方角的に、どう考えても王都に向かっていた……）": "（刚才远远看到的那个……毫无疑问是恶魔……\\n　从方向上来看，怎么想都是朝着王都去的……）",
    "「もう、ヒュームはだめかもしれないね……」": "「休姆可能已经不行了……」",
    "しかたのないことではあるのだが、口をつくのは嫌な想像ばかり。\\n自然ふたりとも、口数が少なくなっていた。": "虽然这也是没办法的事，但嘴里说的都是不好的想象。\\n两人自然而然地变得沉默寡言。",
    "（しかし、リーニャは思った以上に平穏だね。\\n　町の人の話じゃ、悪魔は出てきたものの気がつくといなくなっていた、\\n　ということらしいけど）": "（不过，里尼娅比我想象的还要平静呢。\\n　据镇上的人说，虽然恶魔出现了，但一回过神来就不见了\\n　好像是这样）",
    "（それが、あたしが見た悪魔の一団なんだとすれば、\\n　リーニャの悪魔がヒュームに移動したってことになる。\\n　なら、少しくらい助けてくれたって良さそうなもんなのに）": "（如果那是我看到的恶魔集团的话\\n　里尼娅的恶魔就移动到休姆身上了。\\n　既然如此，稍微帮点忙也无妨吧）",
    "しかし、国境付近でまとまったリーニャ軍を見かけたことはなかった。\\n援軍の用意はいまのところないのだろう。": "可是，我并没有在国境附近看到里尼亚军集结。\\n目前应该没有准备援军吧。",
    "「さて、これからどうしようか……」": "「那么，接下来该怎么办呢……」",
    "そう言って、パトラはキャロルの方を振り返った。": "说着，帕特拉回头看向卡罗尔。",
    "「申し上げます！　ヒュームの王都アイトリアに、我が軍の主力部隊が\\n　侵入に成功しました！　ヒューム軍は戦意を喪失、投降が相次いでおり\\n　都市制圧まで間もなくかと思われます！」": "「报告！　我军主力部队已经成功入侵休姆的王都艾特利亚！\\n　休姆军已经丧失战意，不断投降，\\n　距离镇压城市应该已经不远了！」",
    "ジェネラス王城、ヴァディム宰相の執務室に、伝令の報告する声が響く。\\n幹部たちも安堵の笑みを互いに見せる。\\nそんな中で――": "杰内拉斯王城，瓦迪姆宰相的办公室里，传令兵的报告声响起。\\n干部们也互相露出安心的笑容。\\n在这之中——",
    "「くく……ふは、ふはははははっ……\\n　やはりヒュームは、とっくにガタガタになっていたか」": "「呵呵……呼哈，呼哈哈哈哈……\\n　果然休姆早就已经摇摇欲坠了啊」",
    "宰相の高笑いが響き、側近の将校もそれに大きく頷き返す。": "宰相高声大笑，亲信的校官也用力点头回应。",
    "「無能な国王が二代続き、人心は既に王室から離れていた……。\\n　豊かな国ではあるが、うわべだけの虚飾の国。\\n　窮地になれば長くは持たない……宰相閣下の読み通りですな」": "「无能的国王连续两代，人心早已离开王室……。\\n　虽然是个富饶的国家，但只是个虚有其表的国家。\\n　一旦陷入困境就撑不了多久……正如宰相阁下所料」",
    "「リーニャから流れ込んだ悪魔の軍勢が決め手にはなりましたが、\\n　ヒューム軍は、既に今朝方の段階で浮き足立っていましたから。\\n　時間の問題だったでしょう」": "「虽然从里尼娅流入的恶魔军队是决定性的因素，\\n　但休姆军在今天早上就已经开始动摇了。\\n　只是时间问题吧」",
    "「我が軍の悪魔が全て倒されたタイミングで、\\n　反撃に出られなかったのがすべてだな。こらえたかいがあった」": "「在我们军的恶魔全都被打倒的时候，\\n　没有进行反击就是一切。忍耐是有价值的」",
    "「あの状況で意気が揚がらないのですから……\\n　最初からよほど戦意が低かったのでしょう」": "「在那种情况下还提不起干劲……\\n　一开始战意就很低吧」",
    "――ふたりが勝利を確信したそのとき。": "——就在两人确信胜利的那一刻。",
    "「お、お待ち下さい！」": "「请，请等一下！」",
    "制止する兵士の声が響いた。\\nそれを振り切って入ってきたのは――": "制止的士兵的声音响起。\\n无视制止进入的是——",
    "「どういうつもりだ、ヴァディム……！」": "「你打算干什么，瓦迪姆……！」"
}