{
    "ルチアが消えた虚空を、\\nしばらく呆然と見つめるミーティア。": "米提雅呆呆地望着露琪亚消失的虚空\\n好一会儿。",
    "（いつも冷静なミーティアが、こんなに動揺するなんて……。\\n　でも、いまは目の前のことに集中してもらわないと危険だわ）": "（平时冷静的米提雅，竟然会如此动摇……\\n不过，现在必须让她集中精神面对眼前的事，否则会有危险）",
    "多人数での戦いでは、一瞬の判断ミスが命取りになる。\\nそう思って、ナディラは声を張り上げて呼びかけた。": "在多人战斗中，一瞬间的判断失误就会致命。\\n娜迪拉这么想着，大声呼唤米提雅。",
    "「ミーティア！」": "「米提雅！」",
    "「……っ！\\n　ごめんなさい、私としたことが」": "「……！\\n对不起，我竟然会这样。」",
    "「いいえ。早くゼノサタナスを倒してルチアの無事を確認しましょう。\\n　わたしが前に出るから、ミーティアは援護をお願い」": "「没关系。我们快点打倒杰诺萨塔纳斯，确认露琪亚平安无事吧。\\n我来打头阵，米提雅就负责支援。」",
    "「わかりました」": "「我知道了。」",
    "俺は、まばゆい光の方に視線を向けた。": "我将视线转向耀眼的光芒。",
    "「なんだ、今の……？」": "「刚才那是什么……？」",
    "「いかなきゃ！」": "「得过去看看！」",
    "「あ、おい、マカロン！？」": "「啊，喂，马卡龙！？」",
    "何かが光った方向へ、走り出すマカロン。\\nミル、そしてハンペンも後に続いた。": "马卡龙朝着光芒的方向跑去。\\n米尔和汉佩尔也紧随其后。",
    "（緊迫した状況で、いきなり走り出すなんて珍しいな）": "（在这么紧张的状况下突然跑起来，真是少见啊）",
    "「……ただ事ではなさそうですね」": "「……看来事情不一般啊」",
    "「そうだな。俺たちも行こう！」": "「是啊。我们也过去吧！」",
    "危険かもしれないしマカロンを止めるべきか迷ったのだが、\\nミルもいて、レヴィもついてきてくれるなら問題ないだろう。": "虽然我犹豫着要不要阻止马卡龙，毕竟那里可能有危险，\\n但既然米尔和利维也跟了过去，应该没问题吧。",
    "そう判断して、俺もマカロンを追いかけた。": "我如此判断，于是也追着马卡龙跑了过去。",
    "駆けつけたときには、数体いたゼノサタナスはほとんど倒されていて、\\n残る一体に対しナディラとミーティアが攻撃を仕掛けていた。": "当我们赶到的时候，已经有几只塞诺萨塔纳斯被击败了，\\n娜迪拉和米提雅正在对剩下的那一只发动攻击。",
    "「私がここから引きつけます！」": "「我从这里吸引它的注意力！」",
    "状況を見て、即座にレアが魔法で攻撃を放つ。\\n想定していなかった方向からの攻撃に、\\nゼノサタナスの注意がそれた。": "蕾娅看到情况后，立刻用魔法发动了攻击。\\n由于攻击是从意料之外的方向来的，\\n塞诺萨塔纳斯的注意力被吸引了过去。",
    "「いまよ、ミーティア！」": "「就是现在，米提雅！」",
    "「心得ています」": "「明白」",
    "一瞬の隙を突いて、ミーティアの遠隔攻撃が襲う。\\n完全に体勢を崩したところに、ナディラがとどめを刺した。": "米提雅抓住这一瞬间的破绽，发动了远程攻击。\\n在塞诺萨塔纳斯完全失去平衡的时候，娜迪拉给予了它最后一击。",
    "「やった！　さすがナディラさんたちです」": "「太好了！　不愧是娜迪拉小姐她们」",
    "敵を仕留めたナディラとミーティアが、俺達のもとに降りてくる。": "娜迪拉和米提雅打倒了敌人，降落到我们身边。",
    "「久しぶりだな、ナディラ。来てくれて助かったよ、ありがとう」": "「好久不见，娜迪拉。你来帮了大忙，谢谢」",
    "「力になれてよかったわ」": "「能帮上忙真是太好了」",
    "こんな形ではあるが、久しぶりの再会だ。\\nまずは互いに声をかけあう。": "虽然形式有些特殊，但毕竟是久违的再会。\\n我们先互相打了招呼。",
    "「ナディラさん、お久しぶりです。すごく強くなられたんですね」": "「娜迪拉小姐，好久不见。你变得好强啊」",
    "「フランシスカじゃない。リーニャが大変だって聞いてたんだけど……\\n　無事でよかったわ」": "「这不是弗兰西斯卡吗。我听说莉妮亚的情况很糟糕……\\n　你没事真是太好了」",
    "「無事ですけど……みなさんに守られてばかりで。\\n　ナディラさんも同じ王族なのに、すごいです」": "「虽然我没事……但总是被大家保护着。\\n　娜迪拉小姐明明也是王族，却这么厉害」",
    "「そんなことないわよ、ひとにはそれぞれ役割があるんだから。\\n　あなたの力が必要になることもきっとあるはず。\\n　だから今は大人しく、みんなの力を借りなさい」": "「没这回事，每个人都有自己的职责。\\n　肯定也会有需要你力量的时候。\\n　所以现在就老老实实地借助大家的力量吧」",
    "「は、はい……」": "「好，好的……」",
    "ナディラの言葉を聞き、少しだけフランシスカの表情が明るくなった。": "听到娜迪拉的话，弗兰西斯卡的表情稍微开朗了一些。",
    "「それで、さっきの光はなんだったんだ？」": "「那么，刚才的光是什么？」",
    "「はい、実は……」": "「是的，其实……」",
    "ミーティアから経緯を聞き、俺達は首をひねった。\\n起きた事実は分かるが、どうしてそんなことになったのか。\\nそしてルチアがどこへ行ったのか、なにも分からない。": "听了米提雅的话，我们歪着头。\\n虽然知道发生了什么事，但为什么会变成这样呢？\\n还有露琪亚去了哪里，我们完全不知道。",
    "「でも……死んだわけではありません。\\n　それなら、分からないわけがないですから」": "「不过……她并没有死。\\n　因为如果她死了，我应该会知道。」",
    "「よかった……。すごくしんぱいだったの」": "「太好了……我好担心她。」",
    "「大丈夫です。これは気休めではなくて本当に。\\n　ただ……彼女の行方を探している余裕はありませんね」": "「没事的。这不是安慰，是真的。\\n　只是……现在没有余力去找她了。」",
    "ミーティアが顔を上げる。\\nそう、まだ黒いアスタロトとソフィア達の戦いは続いていた。": "米提雅抬起头。\\n没错，黑色的亚丝塔露蒂和索菲娅她们的战斗还在继续。",
    "三人で囲んで攻撃することで動きを封じてはいるものの、\\n薄氷を踏むような戦いぶり。\\nまずは、あの悪魔を打ち破らなくてはならないのだろう。": "虽然三人围攻封住了她的行动，\\n但这场战斗却如履薄冰。\\n首先，必须打败那个恶魔。",
    "「そうね。ルチアを探すためにも、まずはあいつを倒さなくちゃ」": "「是啊。为了找到露琪亚，首先必须打败那家伙」",
    "ミーティアとナディラが武器を構え直す。\\nしかし、それと同時に再び光が明滅した。": "米提雅和娜迪拉重新举起武器。\\n但是，与此同时，光芒再次闪烁。",
    "「この光は……！」": "「这道光是……！」",
    "「また新手が現れたようですね」": "「好像又有新敌人出现了」",
    "光の後には、先ほどと同じようにサタナスとゼノサタナスが\\n出現していた。\\nただし、まだこちらには気づいていないようだ。": "在光芒之后，和刚才一样，魔王和杰诺魔王\\n出现了。\\n但是，他们似乎还没有注意到这边。",
    "「キリがないわね……」": "「没完没了啊……」",
    "「それに、他のお客さんもこっちに来てるみたいだな。\\n　悪魔と、それに人間の兵士たちか……」": "「而且，其他客人好像也来了。\\n　恶魔和人类的士兵们……」",
    "「このあたりを警戒していた追っ手のリーニャ軍が、\\n　異変を察知したのでしょうな」": "「在这一带警戒的追兵里尼亚军\\n　察觉到异变了吧。」",
    "「これだけ派手な戦いを繰り広げていれば、当然でしょうね」": "「毕竟打了一场这么盛大的战斗，这也是理所当然的。」",
    "「皇子やマカロンちゃんは移動城の中に隠れていたほうが\\n　安全だと思うわ。\\n　それにフランシスカも立場を考えたら、前線には出ちゃだめよ」": "「皇子和马卡龙小弟还是躲在移动城里面\\n　比较安全。\\n　而且考虑到弗兰西丝卡的立场，她也不能上前线。」",
    "「もちろん、分かっています。\\n　わたしの実力ではあまり戦力にもならないでしょうし。\\n　ただ……」": "「我当然知道。\\n　凭我的实力，应该也派不上什么用场。\\n　只是……」",
    "「ナディラ……おしろ、こわされちゃったの」": "「娜迪拉……城堡，被破坏了。」",
    "「ええ！？　それじゃあ身を守ろうにも……」": "「咦咦！？那就算想保护自己也……」",
    "「だったら、わたしが護衛につこうかしら」": "「既然如此，就由我来担任护卫吧。」",
    "「いや、これだけの数のサタナスが現れているんだ。\\n　ナディラは、ミーティアを守って欲しい」": "「不，现在出现了这么多的魔王。\\n　我希望娜迪拉能保护好米提雅」",
    "「皇子の安全は、私が確実に守りますから」": "「皇子的安全，我会确实地守护好」",
    "「じゃ、俺達は一旦ここを離れたほうがいいかもしれない」": "「那么，我们暂时离开这里或许会比较好」",
    "「もし行先に困っているなら、ジャハラを訪ねて。\\n　お姉さまも心配していたし」": "「如果你们不知道该去哪里的话，就去拜访一下贾哈拉吧。\\n　姐姐大人也很担心你们」",
    "「お気持ちはうれしいんですが……」": "「虽然我很高兴你有这份心……」",
    "「わたくしたちはピオネロを目指し、支援を得ようと考えているんです。\\n　やはりリーニャのことは、まずはリーニャで、とフランシスカが」": "「我们打算前往皮奥涅罗，寻求支援。\\n　弗兰西斯卡说，莉妮亚的事情还是先交给莉妮亚处理」",
    "「お父様と、何よりこの国の民に背を向けて逃げることはできません。\\n　それが、わたしの背負っている責任なんです」": "「我不能背弃父亲大人，更不能背弃这个国家的人民逃走。\\n　这就是我所背负的责任」",
    "「自分でいうのもおこがましいですが、国民はわたしを慕ってくれている。\\n　なのに逃げたと聞いたら、それこそ傷つくに違いありません。\\n　普段、いただいている愛情を返すときだと思います」": "「虽然自己这么说有点自大，但国民们都很仰慕我。\\n　要是听说我逃走了，他们肯定会很受伤。\\n　我认为现在正是报答他们平时对我的爱的时候。」",
    "「フランシスカ様……そのようにお考えに……」": "「弗兰西斯卡大人……您是这么想的吗……」",
    "「とっても立派です……！」": "「真是太了不起了……！」",
    "「うんっ！　ピオネロのおじさんのところにいこっ！」": "「嗯！　我们去皮奥涅罗大叔那里吧！」",
    "「でも、大丈夫？\\n　ピオネロのほうにも悪魔が出現したって聞いたけど」": "「但是，真的没问题吗？\\n　我听说皮奥涅罗那里也出现了恶魔」",
    "「ええっ、そうなんですか？」": "「诶，是这样的吗？」",
    "……そうなると、話は変わってくる。\\nピオネロに行っても、支援してくれる余裕は無いかもしれないのだから。\\nしかし、フランシスカの決意は固かった。": "……如果是这样的话，情况就不同了。\\n就算去了皮奥涅罗，他们可能也没有余力支援我们。\\n但是，弗兰西斯卡的决心很坚定。",
    "「行くだけ行ってみます。\\n　ここに居ても、出来ることはありませんから」": "「我们只能去试试了。\\n　就算留在这里，我们也无能为力」",
    "「……わかったわ、だったら止めない。\\n　でも気を付けて。必ず、無事にリーニャ・タウンに戻ってくるのよ」": "「……我知道了，那我就不阻止你了。\\n　但是你要小心。一定要平安回到里尼娅镇」",
    "「はい！！」": "「好的！！」"
}