{
    "エリモスをファオに預けたルチアは、アスタロトの攻撃をかわすと\\n攻撃直後の隙を狙って反撃した。\\nしかし、彼女の攻撃はまたしても相手の鎧に弾かれてしまう。": "露琪亚把爱丽莫斯交给法欧照顾，躲开亚丝塔露蒂的攻击后\\n瞄准攻击后的破绽反击。\\n然而，她的攻击再次被对手的铠甲弹开。",
    "「やはり簡単には、その守りを突破できませんか」": "「果然无法轻易突破那道防御吗？」",
    "ルチアは飛行しながら攻撃をかわし、反撃の機会をうかがった。\\nスピードでは彼女が上回っているものの、\\n少しでも動きを鈍らせれば強烈な攻撃が飛んでくる。": "露琪亚一边飞行一边闪躲攻击，伺机反击。\\n虽然速度是她占上风，但只要动作稍微迟钝一点，就会有强烈的攻击飞过来。",
    "（あまり大きな動作で攻撃すると、こちらが危ないですね……。\\n　やみくもに力を使ってしまうのも避けたいですし）": "（要是动作太大，反而会让自己陷入险境……\\n　而且我也想避免胡乱使用力量）",
    "負傷したエリモスのことは、ファオに任せ考慮する必要はない。\\nそれにより牽制のための無駄撃ちは、ルチアも控えていた。\\n放つのは、相手を倒すための強烈な攻撃。": "受伤的爱丽莫斯交给法欧照顾，不需要考虑他的事。\\n因此露琪亚也避免为了牵制而进行无谓的攻击。\\n她要使出的是为了打倒对手的强烈攻击。",
    "そのつもりでルチアも仕掛けているのだが、\\nアスタロトはまったく意に介した様子はない。": "露琪亚也抱着这个打算发动攻击，但\\n亚丝塔露蒂却完全不为所动。",
    "距離を取り遠目からふたりの戦いを見守っているファオは、\\n異次元とも言える強烈な攻撃の応酬を、\\n固唾を飲んで見守っていた。": "法欧在远处观战，与两人保持距离，\\n屏息看着堪称异次元的强烈攻击你来我往。",
    "「わたくしの瞬間転移を使わなくても、あの攻撃をかわせる速さ……\\n　あのルチアとやら、やはりただものではなさそうだ」": "「就算不使用我的瞬间转移，也能以那种速度躲开攻击……\\n　那个叫露琪亚的家伙，果然不是泛泛之辈。」",
    "「七煌でもっとも防御に優れているタラッサでも、\\n　あれを食らえばただではすまない。受け止めるよりもかわす、\\n　それ以外に選択肢はないだろうが……」": "「哪怕是七煌中防御力最强的塔拉萨，\\n　挨了那一击也不可能毫发无伤。与其硬接不如躲开，\\n　除此之外别无选择……」",
    "「しかし、あの悪魔が厄介なのは攻撃以上に守り。\\n　ルチアの攻撃もまったく効いていないわけではなさそうだが、\\n　ほとんどダメージを受けた様子がない……」": "「但是，那个恶魔的麻烦之处在于防守比攻击更难对付。\\n　虽然露琪亚的攻击看上去并非完全无效，\\n　但对方几乎没受到任何伤害……」",
    "あまりにアスタロトの攻撃が強力なので錯覚しがちだが、\\nルチアの攻撃も、十分に強力なものだった。": "由于亚丝塔露蒂的攻击过于强大，很容易让人产生错觉，\\n但露琪亚的攻击也相当强力。",
    "「あれで効かぬというなら、力を取り戻しきれていない現状の七煌が\\n　どれだけ束になってもかなわないだろうな……」": "「如果连那招都无效的话，那么在尚未完全恢复力量的现状下，\\n　无论七煌如何联手都敌不过她吧……」",
    "「おそらくルチアも、いまの攻撃が全力ではないのだろうが。\\n　しかし、やつの攻撃がそれをさせない……」": "「恐怕露琪亚刚才的攻击也并非全力。\\n　但是，那家伙的攻击让她无法使出全力……」",
    "飛んでくる斬撃を上空に飛び上がってかわしながら、\\nルチアは相手を冷静に見つめる。": "露琪亚一边飞到空中躲开飞来的斩击，\\n一边冷静地注视着对手。",
    "（決して複雑なことはしてこない。強烈な攻撃を飛ばしては、\\n　また同じことを繰り返すだけ、なのだけど……）": "（她绝对不会做出复杂的动作。只是不断发射强烈的攻击，\\n　然后重复同样的动作而已……）",
    "一撃でも当たれば終わりだが、単調であるのも事実だった。": "虽然只要被击中一次就完蛋了，但她的攻击确实很单调。",
    "（それなら、できるだけギリギリでかわし、\\n　回避するために生まれる動きの無駄を小さくすれば……）": "（既然如此，那就尽可能地以最小的动作闪避，\\n　减少回避时产生的多余动作……）",
    "大きくかわせば攻撃が当たる危険は低くなるが、\\nその分だけ反撃に使える時間も少なくなる。\\nルチアは相手の動作を見極め、斬撃が届くタイミングを測った。": "虽然大幅度闪避可以降低被击中的风险，\\n但相对地，能用于反击的时间也会减少。\\n露琪亚看穿对手的动作，估算斩击抵达的时机。",
    "（攻撃が放たれてからでは遅いから……相手の動作をよく見て、\\n　軌道を予測しないと……）": "（等对方攻击之后就太迟了……必须仔细观察对手的动作，\\n　预测轨道才行……）",
    "またしてもアスタロトが剣を振りかぶり、斬撃を繰り出す。\\nルチアはそれに対してほとんど動かずに待ち、すれすれでかわした。": "亚斯塔露蒂再次挥剑，使出斩击。\\n露琪亚几乎没动，只是等待，然后在千钧一发之际闪避。",
    "「――っ！？」": "「——！？」",
    "攻撃が当たってしまったのではと息を飲むファオ。\\n彼女の距離からでは、当たってしまったように見えるほど、\\nきわどかった。": "法欧以为攻击会命中，倒抽一口气。\\n从她的距离来看，那动作看起来像是命中了\\n但其实非常惊险。",
    "しかし、これを成功させたことで、ルチアの狙い通りに\\n反撃までの猶予がほんの僅かながら生じる。": "不过，露琪亚成功闪避，让她如愿以偿\\n产生了一点点反击的空档。",
    "（『わるもの』の実力も、もちろんあるのでしょうが、\\n　あのいかめしい甲冑が硬いせいで攻撃が効かないようです。\\n　なら、その隙間を突けばもう少しダメージを与えられる……）": "（『魔物』的实力当然也很强，\\n　但那身厚重的甲胄似乎很硬，攻击无法奏效。\\n　既然如此，只要攻击缝隙，就能造成更多伤害……）",
    "ルチアの狙いすました一撃がアスタロトを襲う。": "露琪亚瞄准亚丝塔露蒂，使出一击。",
    "「……！」": "「……！」",
    "「やったか！？」": "「成功了吗！？」",
    "当たった瞬間、アスタロトの動作が止まる。\\nそれを見てファオは思わず声を上げた。": "在击中的瞬间，亚丝塔露蒂的动作停止了。\\n法欧见状不禁叫出声来。",
    "「……」": "「……」",
    "しかし、アスタロトは変わらず剣を振るう。\\n斬撃の軌道通りに飛んでくる魔力の衝撃波。\\nルチアはそれも冷静に観察していた。": "但是，亚丝塔露蒂依然挥着剑。\\n魔力冲击波沿着斩击的轨道飞来。\\n露琪亚冷静地观察着。",
    "（倒すには至らなかったですが、これまでよりは効いたみたい。\\n　なら、狙いはそのままに、もっと強力な攻撃を当てれば……）": "（虽然没有打倒，但好像比之前更有效了。\\n　那么，只要瞄准同一个地方，用更强力的攻击打中的话……）",
    "（そのためには、もっとギリギリまで引き付けなくては……！　\\n　幸い、相手の攻撃は変わらず単調ですし、やれるはず）": "（为此，必须把对方引到更近的地方……！　\\n　幸好对方的攻击还是一样单调，应该能行）",
    "先ほどよりも更に引き付けて攻撃をかわすルチア。\\n次こそはきっと相手を追いつめる一手を打てる。\\nそう考えながらも、一方でファオはどこか不安を感じていた。": "露琪亚比刚才更进一步地引诱亚丝塔露蒂，躲开了攻击。\\n下次一定能够把对手逼入绝境。\\n虽然法欧这么想，但另一方面却感到有些不安。",
    "「あの攻撃を、あれほどまで引き付けてかわすとは……能力だけでなく\\n　胆力も備わっているようじゃ。\\n　しかし、あまりに大胆すぎるように思うのはわたくしの思い過ごしか」": "「那个攻击，居然能引诱到那种程度……看来不只是能力\\n　连胆量都相当充足呢。\\n　不过，会不会太大胆了点，是我多心了吗？」",
    "そんなファオの心配をよそに、ルチアは変わらず攻撃をかわしながら\\n機会をうかがう。\\nと、そこでアスタロトの動きに変化があった。": "露琪亚无视法欧的担心，依然一边闪躲攻击\\n一边伺机而动。\\n就在这时，亚丝塔露蒂的动作出现了变化。",
    "（遅くなった……！？）": "（变慢了……！？）",
    "これまでより更にゆっくりと剣を構える。\\nダメージの蓄積で動きが鈍ったのではないだろう。": "她比之前更缓慢地举起剑。\\n应该不是因为累积的伤害导致动作变慢。",
    "「力を……溜めている……？」": "「她在……蓄力……？」",
    "緩慢な動作で剣を構える。\\n当然、その軌道はこれまで以上に予測しやすい。\\nルチアは慎重にタイミングを測るが――": "她以缓慢的动作举剑。\\n当然，其轨道比之前更容易预测。\\n露琪亚慎重地估算时机——",
    "次の瞬間、アスタロトの姿が消えた。": "下一瞬间，亚丝塔露蒂的身影消失了。",
    "「えっ！？」": "「诶！？」",
    "離れていたファオからは、何が起きたのか一目瞭然だった。\\nアスタロトは、ファオの瞬間転移のように、転移能力で移動したのだ。": "从远处的法欧看来，发生的事情一目了然。\\n亚丝塔露蒂像法欧的瞬间转移一样，使用转移能力移动了。",
    "――ルチアの、すぐ後ろに。": "——移动到了露琪亚的身后。",
    "「――っ！」": "「——！」",
    "後ろ、と叫ぼうとするファオだがそれよりも早く剣が振り下ろされる。\\n斬撃による衝撃波ではなく、刀身そのものが届く距離。\\nルチアも気配を感じ、振り向きざまとっさに回避しようとするが――": "法欧想要喊出后面，但剑更快地挥了下来。\\n不是斩击产生的冲击波，而是剑身本身能够到达的距离。\\n露琪亚也察觉到了气息，转身想要立刻回避——",
    "「……っ！！」": "「……！！」",
    "ルチアは無惨に、地面に叩きつけられていた。": "露琪亚被凄惨地击倒在地。"
}