{
    "新しい年がまた来て、\\n俺たちは今回もテーセツへ向かうことに。\\nそんな俺たちを待っていたのは……。": "新的一年又来了，\\n我们这次也前往了那个地方。\\n在那里等待着我们的……。",
    "「あけましておめでとうございます」": "「新年快乐」",
    "「ことしもよろしくおねがいします！」": "「今年也请多多关照！」",
    "「ああ。こちらこそ、よろしく頼む」": "「嗯。我才是，要请你们多多关照了」",
    "「みなさん、ようこそお越しくださいました。\\n　今回の新年も、ごゆっくりお過ごしくださいませ」": "「欢迎各位的到来。\\n　今年也请各位好好享受新年吧」",
    "「またこうして、新年に招いていただけるなんて\\n　ショーグンには感謝してもしきれませんね」": "「没想到今年也能像这样被邀请来参加新年聚会，\\n　真是不知道该如何感谢将军才好呢」",
    "「そうよね。まさか、これだけ立派な旅館に泊めてもらえるなんて。\\n　宿というか、お城かなにかと思っちゃった」": "「是啊。没想到能住在这么豪华的旅馆。\\n　与其说是旅馆，不如说是城堡呢」",
    "「なに。日頃の感謝の印、とでも受け取っておいてくれ」": "「没什么。就当作是我对你们平日的感谢吧」",
    "「サユカも、普段の任務は忘れて存分に楽しんでくれ。\\n　エイガ忍衆のくのいちではなく、ただの国民としてな」": "「纱由香也请忘记平时的任务，尽情享受吧。\\n　不是作为电影忍众的女忍，而是作为普通的国民」",
    "「ええ。お心遣い、痛み入りますわ」": "「嗯。感谢您的关心」",
    "「そのご様子。サユカ様も、お暇をいただいたのですか？」": "「看样子，纱由香大人也得到了休假？」",
    "「はい。このところ働きづめでしたので、新年くらいはと。\\n　ここはご厚意に甘えて、存分に楽しませていただきますわ」": "「是的。最近一直在工作，至少新年的时候休息一下。\\n　我就接受您的好意，好好享受一下吧」",
    "「たしかに、このところは波乱の毎日でしたからねぇ。\\n　サユカさんも、八面六臂の大活躍でしたぜ」": "「确实，最近每天都过得波澜万丈呢。\\n　纱由香小姐也是，忙得不可开交呢」",
    "「ジェネラスのヒューム侵攻に、七大悪魔との戦い。\\n　これまで以上に、大変な毎日だったわね」": "「杰诺维斯对休姆的侵略，与七大恶魔的战斗。\\n　每天都比以前还要辛苦呢」",
    "「ですが、いまは新年を祝うときです。\\n　戦いの日々は忘れて、存分に羽根を伸ばしてくださいませ」": "「但是，现在是庆祝新年的时刻。\\n　请忘记战斗的日子，尽情地放松一下吧」",
    "「そうね。暗い気分でいたら、せっかくの晴れ着が台無しだもの」": "「是啊。如果心情阴暗的话，难得的盛装打扮就白费了」",
    "「マカロンさんも、新しい晴れ着をご用意していただけたようで。\\n　着心地はお気に召しましたか？」": "「马卡龙小姐也准备了一套新的盛装。\\n　穿起来感觉怎么样？」",
    "「うん！　バッチリ！　\\n　すっごくかわいいから、まいにち着てたい！」": "「嗯！　很完美！　\\n　太可爱了，每天都想穿！」",
    "「いやお嬢、着れるのは新年の間だけですぜ……」": "「不，大小姐，这身衣服只能在新年期间穿……」",
    "「もうメルムったら、はしゃいじゃって」": "「梅尔姆真是的，这么兴奋」",
    "「このまえはスミでよごしちゃったけど、こんどは気をつけるよ！　\\n　マカロン、いっぱい『はんせい』したもん！」": "「之前不小心把衣服弄脏了，这次我会小心的！　\\n　马卡龙已经好好地『反省』过了！」",
    "「たしかに、あのときはだいぶ落ち込んでたよな……」": "「确实，那时候你很沮丧呢……」",
    "「よく見たら、レアとお揃いになってるのね。\\n　姉妹らしくてかわいいじゃない」": "「仔细一看，你和蕾娅穿的一样呢。\\n　姐妹装很可爱哦」",
    "「ふふっ。ありがとうございます、ソフィアさん」": "「呵呵。谢谢你，索菲娅小姐」",
    "「おっそろい♪　お姉ちゃんと、おっそろい♪」": "「一样♪　和姐姐，一样♪」",
    "お揃いの晴れ着を着て、上機嫌のマカロンとレア。\\nそんな和やかな雰囲気の部屋に、見知った顔が現れる。": "穿着一样的盛装，马卡龙和蕾娅心情很好。\\n在这样和谐的氛围中，出现了一张熟悉的面孔。",
    "「ふふっ。思った通り、マカロンもレアも似合ってるわね。\\n　こっそり根回しした甲斐があったわ」": "「呵呵。和我想的一样，马卡龙和蕾娅都很适合呢。\\n　不枉我偷偷地做了准备」",
    "「鏡界の方のソフィアさん？　\\n　あなたもテーセツに来ていたんですね」": "「镜界的索菲娅小姐？　\\n　你也来参加庆典了啊」",
    "「ええ。マカロンとレアの晴れ姿を見に来たの。\\n　それ以外に用はないわ」": "「嗯。我是来看马卡龙和蕾娅盛装打扮的样子的。\\n　除此之外没有别的事」",
    "「そういえばさっき、『根回し』って言ってたけど\\n　それ、どういう意味よ？」": "「说起来你刚才说了「准备」什么的，\\n　那是什么意思？」",
    "「マカロン様の晴れ着の件についてです。\\n　私が鏡界のソフィア様からお話を聞いて、\\n　それをサユカ様にお伝えしたらショーグンの元まで届いたようで……」": "「是关于马卡龙小姐的盛装的事。\\n　我从镜界的索菲娅大人那里听说了，\\n　然后告诉了纱由香大人，然后传到了将军那里……」",
    "「それで、新しいのを手配してもらえたのね。\\n　あたしたちの知らないところで、粋な真似するじゃない」": "「然后就准备了新的衣服啊。\\n　在我们不知道的地方，做了很机灵的事呢」",
    "「そうだったんだ！　ありがとう～！」": "「原来是这样啊！　谢谢～！」",
    "「私からも、お礼を言わせてください。\\n　メルムのために、そこまでしていただけるなんて」": "「请让我也向你道谢。\\n　为了梅露姆，你居然为我们做了这么多」",
    "「いいのよマカロン、レア。\\n　私もふたりの晴れ着、見たかったし」": "「不用谢，马卡龙，蕾娅。\\n　我也想看看你们盛装打扮的样子」",
    "「それで、この後はどうするつもり？　\\n　なにも予定がないなら、あたしたちと遊びに行かない？」": "「那么，之后打算怎么办？　\\n　如果没有什么安排的话，要不要和我们一起去玩？」",
    "「べ、別にいいわよ。用事は済んだわけだし、\\n　もうこの国にいる理由は……」": "「不，不用了。反正事情也办完了，\\n　我也没有理由继续留在这个国家……」",
    "「そんなこと言わないで、いっしょにあそぼうよ！」": "「别这么说嘛，一起玩吧！」",
    "「ほら。メルムだって、そう言ってるんですから」": "「你看，梅露姆也这么说呢」",
    "「ふん、そこまで言うなら……\\n　あんたたちと一緒にいてあげてもいいわ」": "「哼，既然你们都这么说了……\\n　那我就陪你们一起玩吧」",
    "「ついていきたいなら、最初からそう言えばいいのに。\\n　相変わらず素直じゃない反応ね……」": "「想跟来的话，一开始就这么说不就好了。\\n　还是那么不坦率呢……」",
    "「そりゃ、もうひとりの姉御ですからねぇ」": "「毕竟，她可是另一个大姐头呢」",
    "「よし。なら、彼女の晴れ着もすぐに手配しよう。\\n　そこの君もどうだ？」": "「好。那么，马上去准备她的盛装吧。\\n　那边的小姐，你呢？」",
    "「いえ、私はメイドですのでご遠慮させていただきます。\\n　晴れ着ですと、皇子のお世話に支障が出てしまいますので」": "「不，我是女仆，所以请容我拒绝。\\n　盛装的话，会妨碍到照顾皇子的」",
    "「せっかくの新年なんだから、そこまで気にしなくても……」": "「难得的新年，不用那么在意……」",
    "「それに、祖国ヒュームは依然として完全に解放されたわけではありません。\\n　まだまだ大変な状況の中、\\n　私だけ楽しもうとするのは不謹慎な気がして……」": "「而且，祖国休姆还没有完全解放。\\n　在这么艰难的状况下，\\n　只有我一个人享受的话，感觉很不谨慎……」",
    "「そんなことはない。むしろ、そんな苦しい状況だからこそ\\n　新年くらいは英気を養っていってくれ」": "「没那回事。倒不如说，正因为是这么艰难的状况\\n　才要在新年好好养精蓄锐」",
    "「そのとおりですわ。\\n　平和を祈りつつ、いまこのときをお楽しみくださいませ」": "「正是如此。\\n　一边祈祷和平，一边享受现在这个时刻吧」",
    "「ショーグン、サユカ様……。\\n　お心遣いありがとうございます」": "「将军，纱由香大人……\\n　谢谢你们的关心」",
    "「それじゃ、全員集合したわけだし町へ遊びに行きましょう！」": "「那么，既然所有人都到齐了，我们去镇上玩吧！」",
    "「さんせーい！　マカロン、\\n　『やたい』でおいしいものいっぱいたべたーい！」": "「赞成！马卡龙\\n　想在『宅邸』里吃很多好吃的东西！」",
    "「やっぱり、お嬢は食べ物目当てでしたね……」": "「果然，大小姐的目标是食物呢……」",
    "「ふふっ。でも、メルムらしいです」": "「呵呵。不过，很像梅露姆的作风。」",
    "こうして、俺たちは宿を後にし\\n祝賀ムードで賑わう町へ繰り出すのだった。": "于是，我们离开旅馆\\n前往充满祝贺气氛的热闹城镇。"
}