{
    "「……準備できたみたいね。いろいろな意味で、だけど。\\n　そんなに奉仕されるのが楽しみだったの？　\\n　触ってもいないのに、もうちょっと勃っているじゃない」": "「……看来已经准备好了呢。虽然在各种意义上都是。\\n　你就那么期待我的侍奉吗？\\n　明明还没碰，就已经有点勃起了呢。」",
    "「それはまあ……楽しみにもなるよ」": "「这个嘛……当然会期待啊。」",
    "「あら、さっきから随分素直じゃないの。\\n　とりあえずそこ、ベッドに座ってくれる？　あとは私がやるから」": "「哎呀，你从刚才开始就变得很老实呢。\\n　总之，你先坐在床上吧？接下来就交给我。」",
    "鏡界ソフィアの指示通りにベッドに腰かける。\\nこちらが座ったのを確認すると、鏡界ソフィアは足の間のしゃがみこみ、\\nふぅと息を吐いた。そして――": "我按照镜界索菲娅的指示坐到床上。\\n确认我坐下后，镜界索菲娅蹲在我双腿之间，\\n呼地吐了口气。然后——",
    "「自分で言い出したこととはいえ、いざ拘束なしでやるとなると……\\n　なんだかちょっと緊張するわね、ん……しょっ」": "「虽然是我自己说的，但一想到没有拘束……\\n　总觉得有点紧张呢，嗯……嘿咻。」",
    "「え、わ、ちょっとソフィア……！？」": "「咦？哇，等一下，苏菲亚……！？」",
    "脇にきゅっと肉棒を挟み込まれ、思わず身じろいでしまった。\\n先端が鏡界ソフィアの柔らかな胸元にあたり、下半身に熱が集まる。": "肉棒被夹在腋下，我不禁扭动身体。\\n前端碰到镜界索菲娅柔软的胸部，下半身开始发热。",
    "「そんなに驚かなくてもいいじゃない。\\n　奉仕って言っても、いろいろやり方があるのよ」": "「不用那么惊讶吧。\\n　虽然说是侍奉，但也有各种各样的做法哦。」",
    "「いくら『悪魔のくびき』が弱まってきているとはいえ、\\n　完全になくなったわけではない……」": "「虽说『恶魔的枷锁』已经变弱了，\\n　但也不是完全消失了……」",
    "「だから、少しでもあなたを傷つけるリスクを減らせるように、\\n　ちゃんと考えてやってるのよ……こうして、きゅって挟むだけでも……\\n　んっ、私と触れ合っているの、意識するでしょ？」": "「所以，为了尽可能减少伤害你的风险，\\n　我好好考虑过了哦……像这样，紧紧夹住……\\n　嗯，你也会意识到，和我接触了吧？」",
    "肉棒を挟み込む力を強めたり弱めたりして、\\n鏡界ソフィアは感触を確かめているようだった。": "镜界索菲娅时而用力时而放松地夹着肉棒，\\n似乎在确认触感。",
    "「意識しないわけ、ないじゃないか」": "「怎么可能，不意识到呢」",
    "「ふふっ、そのままずっと意識していて。\\n　そのほうがずっと、んっ、おちんちん気持ちよくなれると思うから」": "「呵呵，就这样一直意识到吧。\\n　我觉得这样，嗯，肉棒会更舒服的」",
    "「それにしても……あなたの、やっぱり大きいわよね……んっ、\\n　明るいところで見ると、はぁ……っ、より一層そう思うわ」": "「话说回来……你的，果然很大呢……嗯，\\n　在明亮的地方看的话，哈啊……感觉更强烈了」",
    "まじまじと肉棒へ視線を注がれ、少し気恥ずかしくなってしまう。\\nその恥ずかしさも興奮の材料となってか、再び下半身に熱が集まった。": "被她目不转睛地盯着肉棒，我感到有些害羞。\\n这份羞耻感也成为了兴奋的材料，热量再次聚集在下半身。",
    "「んっ、あら……あなたのまた、大きくなった？」": "「嗯，哎呀……你的又变大了？」",
    "「う、ごめん……」": "「唔，抱歉……」",
    "「なによ、別に謝ることないじゃない……んっ、ふぅ……っ、\\n　大きさだけがすべてじゃないけれど、誇っていいことだとは思うわよ？」": "「什么啊，没什么好道歉的吧……嗯，呼……\\n　虽然不是越大越好，但我觉得这可以引以为豪哦？」",
    "「それじゃあ、準備できているみたいだから……んっ、動くわね」": "「那么，看来你已经准备好了……嗯，我要动了哦」",
    "鏡界ソフィアは、動きやすいように身体の角度を調整し、\\nそのままズリズリと動かし始めた。": "镜界索菲娅为了方便活动调整了身体的角度，\\n就这样开始动了起来。",
    "「ん……ふっ、ふぅ……こうして動かせばいいのかしら……んんっ、\\n　手で直接やるんじゃなくて、あえて脇で挟むっていうの、\\n　いいアイディアだと思ったけど……んぅっ、なかなか難しい、わね」": "「嗯……呼，呼……这样动就可以了吗……嗯嗯，\\n　不是用手直接做，而是特意用腋下夹住，\\n　我觉得是个好主意……嗯，但是，相当的难呢」",
    "「はぁ、んっ、もし痛かったら……すぐ、言いなさい、よ……んぅ、\\n　ちゃんと力加減ができるかどうかも、はぁ……っ、\\n　『悪魔のくびき』の効力を知るのに、役に立つんだから……あんっ」": "「哈啊，嗯，如果痛的话……请马上说出来哦……嗯，\\n　能不能好好控制力道，哈啊……\\n　对于了解『恶魔的枷锁』的效力，也是有帮助的……啊嗯」",
    "予想以上の刺激に声が上ずらないようにしながら、答える。\\n力加減も服に擦れる感触もどれもが心地よかった。": "我一边抑制着因为超出预想的刺激而发出的声音，一边回答。\\n力道和衣服摩擦的触感都让我感到很舒服。",
    "「大丈夫、そう……？　わかった、それじゃあこのまま、んっ、\\n　続けてみる……わね、はぁ……っ、はふ、ん……っ」": "「没事，是吗……？　我知道了，那么就这样，嗯，\\n　继续……吧，哈啊……哈呼，嗯……」",
    "「それにしてもこれ、脇でおちんちん擦るのって……はぁっ、\\n　なんだか変な気分に、んっ、なる……わね」": "「话说回来，用腋下摩擦肉棒……哈啊，\\n　感觉，嗯，有点……奇怪呢」",
    "肉棒の先端をじっと見つめながら、鏡界ソフィアは呟いた。": "镜界索菲娅一边盯着肉棒的前端，一边小声说道。",
    "はじめはただ身体を前後に揺らしているだけだったが、\\nだんだんと腰が艶めかしくカーブを描くようになり、\\nその後ろ姿に思わず生唾を飲み込んだ。": "一开始只是前后摇晃着身体，\\n但腰的曲线渐渐变得妖艳起来，\\n那背影让我不由得咽了口唾沫。",
    "「自分でやり始めたこと、なのに……はぁっ、ぅ、\\n　なにを言っているんだって、思われるかもしれない……けれど、んっ」": "「明明是自己开始的……哈啊，呜，\\n　你可能会觉得我在说什么呢……但是，嗯」",
    "「普段、こんな場所……ぁっ、使うことなんか、ない、でしょ？　\\n　だから……はぁっ、んく……っ、いつもと違う刺激がきて……はぁっ、\\n　くすぐったいような、変な……感じ、ん、くぅ……っ、ふ……っ」": "「平时，这种地方……啊，不会用到吧？　\\n　所以……哈啊，嗯咕……唔，和平时不一样的刺激……哈啊，\\n　痒痒的，奇怪的……感觉，嗯，咕……唔，呼……」",
    "変な感じという言葉に、思い当たる節があり\\n今度はこちらから鏡界ソフィアに問いかけることにした。": "对于奇怪的感觉这个词，我有了头绪\\n这次我决定主动向镜界索菲娅提问。",
    "「そういえば……人によっては、脇も性感帯になるんじゃなかったか？」": "「说起来……腋下对有些人来说也是性感带吧？」",
    "「えっ、せ、性感帯って……んっ、要するにあれよね、\\n　性的な意味で気持ちよくなる場所って意味……よね？」": "「诶，性，性感带……嗯，也就是说那个吧，\\n　在性方面感到舒服的地方……对吧？」",
    "「はぁっ、あ、脇で気持ちよくなるなんて、んぅっ、く……っ、\\n　なんだか……んっ、ちょっと変態みたい、じゃない……の、あんっ」": "「哈啊，啊，腋下居然会这么舒服，嗯，咕……\\n　总感觉……嗯，有点像变态一样，不是吗……啊嗯」",
    "変態と言いながら、鏡界ソフィアは僅かに腰をくねらせていた。\\nその様子がとてもかわいらしく見えて、\\n彼女の動きにあわせてこちらも腰をゆるゆると動かしていく。": "嘴上说着变态，镜界索菲娅却微微扭动着腰。\\n那样子看起来非常可爱，\\n我也配合着她的动作慢慢动起了腰。",
    "「ん、ん……っ、その動き、求められているみたいで……はぁっ、\\n　悪い気、しないわね……んぅ、もう少し激しくしてみようかしら……？」": "「嗯，嗯……那个动作，好像在渴求着我一样……哈啊，\\n　感觉，不坏呢……嗯，要不要再激烈一点呢……？」",
    "これまでよりも激しい動きで肉棒を擦り始める鏡界ソフィア。\\n柔らかい胸の感触と少し硬い脇の感触が交互に押し寄せてきて、\\n我慢していた声がとうとう漏れてしまった。": "镜界索菲娅用比之前更激烈的动作摩擦着肉棒。\\n柔软的胸部触感和稍微硬一点的腋下触感交替袭来，\\n我终于忍不住发出了声音。",
    "「あっ、ふふっ、いい声出してくれるじゃない……んっ、\\n　そのままたくさん、はぁっ、声たくさん聞かせて……ん、んぅ……っ」": "「啊，呵呵，发出不错的声音了呢……嗯，\\n　就这样，哈啊，让我多听听你的声音……嗯，嗯……」",
    "「あなたの声聞いてると、んっ、あ……っ、はぁ……っ、あ！　\\n　私も、気持ちよくなってきちゃう、から……ん、ふ……っ、んんっ」": "「听着你的声音，嗯，啊……哈啊……啊！　\\n　我也，变得舒服起来了……嗯，呼……嗯嗯」",
    "鏡界ソフィアの声が甘さを増していく。": "镜界索菲娅的声音越来越甜美。",
    "「一緒に気持ちよくなれたら、あっ……ん、んんっ、\\n　もっともっと、行為が楽しくなる……でしょ？　あ、あん……っ」": "「如果能一起舒服起来的话，啊……嗯，嗯嗯，\\n　会变得更加，更加愉快的……对吧？　啊，啊嗯……」",
    "恥ずかしさはまだ残っていたものの彼女の言う通りだと、\\n少しずつ抑えていた声を漏らしていく。": "虽然还残留着羞耻感，但正如她所说，\\n我逐渐抑制不住声音。",
    "「あ、あっ、ん……っ、そう、その調子、よ……っ、はぁっ、はふ、\\n　声が腰に響くって、んぅ……っ、どこかで聞いたこと、ある……けれど、\\n　はぁ……っ、ん！　その意味がわかったような、気がする……わっ」": "「啊，啊，嗯……对，就是这样，好……哈啊，哈呼，\\n　声音在腰上回响，嗯……好像在哪里听过……但是，\\n　哈啊……嗯！　我好像明白了，那个意思……」",
    "ふとなにを思ったのか鏡界ソフィアは空いている右手をそっと\\n自身の大事な場所に押し当て、服の上から人差し指の指先で\\n入口をゆっくりなぞり始めた。": "镜界索菲娅突然想到了什么，她空着的右手轻轻\\n按在自己重要的地方，从衣服上用食指指尖\\n开始慢慢地描摹入口。",
    "「あ、はぁ……っ、んっ！　胸も、ここも……あぁっ、ん、\\n　ちゃんと触ったわけじゃない、のに……んっ、\\n　濡れてるのが、はぁっ、わかる……ん、くぅ……っ」": "「啊，哈啊……嗯！　胸部，这里也……啊啊，嗯，\\n　明明没有好好地摸……嗯，\\n　却能感觉到，哈啊，湿了……嗯，咕……」",
    "「脇の刺激、と……あっ、はぁ……はふ、ぅ、あなたの声で、\\n　ここ、濡らしちゃう……なんて、ね……あっ、あんっ、んぅ……っ」": "「腋下的刺激，和……啊，哈啊……哈呼，呜，你的声音，\\n　让这里，湿了……什么的，啊……啊嗯，嗯……」",
    "「はぁ……っ、あ、私、こんなに……く、ぅ……っん、\\n　濡れやすったのかしら、はぁ、あ……っ、あぅ、\\n　『悪魔のくびき』が弱まってきたから、かしら……んんっ」": "「哈啊……啊，我，这么……咕，呜……嗯，\\n　容易湿吗，哈啊，啊……啊呜，\\n　是因为『恶魔的枷锁』变弱了吗……嗯嗯」",
    "「それとも……あなたが相手、だからかしら……んっ、はぁっ、\\n　あ、なんて……ね、あっ、あん……っ、あふっ、ん……っ！」": "「还是说……因为对象是你呢……嗯，哈啊，\\n　啊，什么的……呢，啊，啊嗯……啊呼，嗯……！」",
    "なにが正しいことかわからなかったが、\\n少なくとも自分が相手だから濡れたのかもしれないと、\\n鏡界ソフィアが考えてくれたことが嬉しかった。": "虽然不知道什么才是正确的，\\n但至少镜界索菲娅认为是因为对象是我才湿了，\\n这让我很高兴。",
    "いよいよ我慢ができなくなり、荒い呼吸を繰り返しながら、\\n腰を前後に激しく動かしていく。": "终于忍不住了，我一边喘着粗气，\\n一边激烈地前后摆动着腰。",
    "「ん、あ……っ、ふ……っ、おちんちん、ビクビクってして……ぁっ、\\n　あ……っ！　いいわよこのまま、んっ、イッて……！」": "「嗯，啊……唔，呼……肉棒，一跳一跳的……啊，\\n　啊……！就这样，嗯，射出来吧……！」",
    "鏡界ソフィアから受ける刺激に耐えられず、\\n彼女の脇に挟まれたまま勢いよく空中に白濁を解き放った。": "我无法忍受来自镜界索菲娅的刺激，\\n在她的腋下被夹着，猛地将白浊液释放到了空中。",
    "「ひぁ、あ……っ！　すごい、飛び出して……んんっ！　あんっ！」": "「呀，啊……！好厉害，喷出来了……嗯嗯！啊嗯！」",
    "自身の身体にかかる精液を感じ、\\n鏡界ソフィアも興奮した様子で目を大きく見開いていた。": "感受到射在自己身上的精液，\\n镜界索菲娅也兴奋地睁大了眼睛。",
    "「はぁ……んっ、ふ、ふぅ……っ、たくさん出たわね……んっ、\\n　勢いが良すぎて、胸も……太ももも、はぁ……っ、見て……\\n　あなたのでベタベタになっちゃった」": "「哈啊……嗯，呼，呼……射了好多出来呢……嗯，\\n　势头太猛了，胸部也……大腿也，哈啊……你看……\\n　都被你的精液弄得黏糊糊的了」",
    "「床にもたくさん飛び散って……んっ、はぁ……っ、\\n　ふふっ、元気すぎよ、あなたのおちんちんも精液も」": "「地板上也溅得到处都是……嗯，哈啊……\\n　呵呵，你的肉棒和精液都太有活力了」",
    "自身の身体についた精液を指でぬぐい、こちらに見せつけるようにして\\n鏡界ソフィアは指先でそれをこねていた。": "镜界索菲娅用手指抹下自己身上的精液，\\n像是要展示给我看一样，用指尖揉捏着。",
    "「力が変に暴走することもなかったし、\\n　こんなことでも一歩前進できたみたいで嬉しいわ」": "「力量也没有奇怪的暴走，\\n　感觉在这样的事情上也前进了一步，我很开心」",
    "「あなたの気持ちよさそうな声聞いてたら、私も軽くイッちゃったし。\\n　『悪魔のくびき』の効力も、それから……私の思わぬ性感帯も見つかって\\n　よかったと思うわよ、いろいろとね」": "「听着你舒服的声音，我也稍微高潮了。\\n　『恶魔的枷锁』的效力，还有……发现了我意想不到的性感带\\n　感觉各方面都挺好的」",
    "「なにより少しずつでも、んっ、できることが増えるっていうのは、\\n　どんなことでも嬉しいものね。またこうして、付き合ってくれる？」": "「最重要的是，嗯，能做到的事情一点点增加，\\n　不管是什么事情都很开心。还能像这样，陪我吗？」",
    "もちろん喜んでと頷くと、鏡界ソフィアは指についた精液を舐め、\\n不敵に笑うのだった。": "我当然高兴地点了点头，镜界索菲娅舔了舔手指上的精液，\\n露出了无畏的笑容。"
}