{
    "自主的に練習をしようと、キナコの店を出てまっすぐに\\n海岸へと向かうことにしたシェリルとユーマオ。": "雪莉露和羽猫决定自主练习，\\n离开希菜子的店后，她们直接前往海岸。",
    "既に日は傾き始めていたが、お互いの姿くらいは見えるだろう。\\n振り付けの確認くらいはできるし、\\n姿が見えなくなっても歌声は聞こえる。": "虽然太阳已经开始西斜，但应该还看得见彼此的身影。\\n至少可以确认舞步，\\n就算看不见身影，也听得见歌声。",
    "キナコの言葉を聞いて、彼女たちは再びやる気を取り戻していた。\\n身体は確かに疲れているが、自分たちにはやるべきことがある。": "听了希菜子的话，她们再次燃起干劲。\\n身体确实很疲惫，但她们有该做的事。",
    "「なんか……キナコさんの話を聞いたら、\\n　もっとがんばらなくちゃって思えたよね～」": "「总觉得……听了希菜子小姐的话，\\n　就觉得必须更努力才行呢～」",
    "「そうだね～。みんなを元気にするって、カロリーナが言ってたこと\\n　そのままだもんね～」": "「是啊～卡萝莉娜说要让大家打起精神\\n　就是这个意思呢～」",
    "今回は騎士団に対して特に応援するという趣旨ではあるが、\\nアイドル活動そのものの方向性は、町全体を元気にするというもの。": "这次的活动主旨是特别为骑士团加油，\\n但偶像活动本身的方向性是让整个城镇打起精神。",
    "「あれ？　あそこにいるのは……」": "「咦？在那里的是……」",
    "「あっ、シェリルちゃん～！　それにユーマオちゃんも」": "「啊，雪莉露～！还有羽猫～」",
    "「キャロルさんだ～。どうしたの～？」": "「是卡罗尔小姐～。怎么了～？」",
    "以前「カロリーファンタジア」のイベントが行われたとき、\\nはるばるペイシェまで応援しに来たキャロルたち。\\nそのとき、魔法学院のメンバーも顔見知りになっていたのだった。": "以前「卡路里幻想曲」的活动举办的时候，\\n卡罗尔她们千里迢迢地从佩伊谢赶来应援。\\n那时，她们也和魔法学院的成员们认识了。",
    "「どうしたもこうしたも、応援しに来たに決まってます。\\n　あの『カロリー☆ファンタジア』が新たな一歩を踏み出す瞬間ですよ！」": "「还问怎么了，当然是来应援的啊。\\n　那个『卡路里☆幻想曲』要踏出新的一步了哦！」",
    "「見届けないと……ファンとは言えませんから」": "「不看到最后的话……可就不是粉丝了」",
    "「だってまだライブまで何日かあるのに～？」": "「明明离演唱会还有好几天呢～？」",
    "「いまから気合いを入れておくのよ！」": "「现在就要鼓起干劲了！」",
    "「それに前回はひとりでしたけど、キャロルさんとメラーニアさんに\\n　知り合えたので、ここで過ごすのも寂しくないですからね」": "「而且虽然上次只有我一个人，但这次认识了卡罗尔小姐和梅拉妮娅小姐，\\n　所以在这里也不会感到寂寞了」",
    "「そっか～。あのイベントでみんな仲良くなったんだね～」": "「这样啊～。在那个活动上大家都变熟了呢～」",
    "「アイドルが繋いでくれた友達、って感じね～。\\n　やっぱり共通の趣味があると話も弾むし」": "「感觉就像是因为偶像而结交的朋友呢～。\\n　果然有共同的兴趣的话，话题也会聊得开」",
    "「いまはやっぱり新メンバーのことが気になりますね！　\\n　この三人なら、話題が尽きません」": "「现在果然还是在意新成员呢！　\\n　如果是这三人的话，话题就聊不完」",
    "新メンバー、という単語が出た瞬間に思わずシェリルもユーマオも\\n顔がひくついてしまう。\\nだが、ファンたちは特にその変化には気づかなかったようだ。": "新成员，听到这个词的瞬间，雪莉露和羽猫的脸\\n都不由得抽搐了一下。\\n但是，粉丝们好像并没有注意到这个变化。",
    "「どんな子たちなんでしょう。楽しみですね」": "「会是怎样的孩子呢。好期待啊」",
    "（うわぁ……楽しみにしてくれてるんだ……！　\\n　うれしいけど、でも……）": "（呜哇……她们很期待啊……！　\\n　虽然很高兴，但是……）",
    "（ガッカリさせたくないよ～……）": "（不想让她们失望啊～……）",
    "「お披露目ライブってことだけど、メンバーの発表も\\n　ステージでやるってことですよね」": "「虽然说是初次亮相的演唱会，但成员的发表\\n　也会在舞台上进行吧」",
    "「ここまで伏せてるんですから、きっとそうなんでしょうね」": "「都隐瞒到这个地步了，肯定是这样吧」",
    "「ねえ……前から応援してるみんなはさ、新しい人が入ること、\\n　嫌だったりしないの～？」": "「呐……从以前开始就一直支持着大家的粉丝们，\\n　不会讨厌新成员加入吗～？」",
    "（わっ……！　ユーマオさん、すごい。\\n　気になるけど、わたしは勇気が出なくて聞けなかったのに）": "（哇……！　羽猫小姐，好厉害。\\n　虽然我也很在意，但我没有勇气问出口）",
    "「それはぜんぜん、気にならないかな」": "「完全不会在意呢」",
    "「いまのメンバーが自由に決めていいと思うの。\\n　わたしたちファンは、それについていくだけ」": "「我觉得现在的成员们可以自由决定。\\n　我们粉丝们，只要跟着她们就行了」",
    "「みんなが思い描く形が、ユニットの完成形だと思いますし」": "「我认为大家所描绘的形态，就是组合的完成形态」",
    "「今回はカロちゃんが考え抜いて選んだ、って話だから。\\n　なら、もうファンとしてはその目を信じるだけよ」": "「这次是卡萝酱深思熟虑后选出来的。\\n　那么，作为粉丝就只能相信她的眼光了」",
    "（そっか……）": "（是吗……）",
    "（カロリーナに選んでもらったんだもんね。\\n　マオたちが自信を持たないってことは、その目を疑うのと\\n　同じことになっちゃう）": "（毕竟是卡萝莉娜选出来的呢。\\n　如果真央她们没有自信的话，就等同于在怀疑\\n　卡萝莉娜的眼光）",
    "ファンたちに別れを告げ、ふたりは海岸で自主練習を始めていた。\\n振り付けのひとつひとつを互いに確認しながら、\\n細部にこだわって、何度もやり直す。": "告别了粉丝们，两人在海岸边开始了自主练习。\\n她们互相确认着每一个舞步，\\n对细节精益求精，一遍又一遍地重复着。",
    "そんな姿を物陰から、タラッサとヴェロニカが見守っていた。": "塔拉萨和薇洛妮卡躲在暗处，注视着她们的身影。",
    "「海岸に誰かいると思ったら、自主練習か」": "「我还以为海岸边有人呢，原来是自主练习啊」",
    "「私たちもあんなだったんだな」": "「我们以前也是这样的呢」",
    "「それをカロリーナが励まし、導いてくれたわけだ」": "「是卡萝莉娜鼓励了我们，引导了我们」",
    "「だが今回、カロリーナはライブを成功させようと忙しい。\\n　ならば自分たちが代わらなくては」": "「但是这次，卡萝莉娜为了成功举办演唱会而忙得不可开交。\\n　那么就由我们来代替她吧」",
    "「そうだな、そうやって受け継がれていくものもあるだろう」": "「是啊，有些东西就是这样传承下去的」",
    "互いに頷き合うと、練習中のふたりに近づいていく。": "她们互相点了点头，然后走向正在练习的两人。",
    "「練習なら、私たちが付き合おう。\\n　これでも少しは舞台慣れしているからな」": "「要练习的话，就让我们来陪你们吧。\\n　我们好歹也稍微习惯舞台了」",
    "メンバーたちが練習に勤しんでいる頃、\\nカロリーナはエリーザに呼び出され打ち合わせに臨んでいた。": "在成员们努力练习的时候，\\n卡萝莉娜被艾莉莎叫去商量事情。",
    "「なんとか魔力のほうは解決できるめどがたちました」": "「魔力的问题总算有眉目了」",
    "「よかったぁ……！　ほっとしたよっ☆」": "「太好了……！　我放心了☆」",
    "「これでライブは無事に開催できますね。\\n　衣装の微調整も終わりましたし、後は皆さんのがんばりだけです」": "「这样就能顺利举办演唱会了。\\n　服装的微调也结束了，之后就看大家的努力了」",
    "「ただ……大丈夫ですか？　\\n　カロリーナさん、だいぶお疲れのようですが」": "「只是……没问题吗？　\\n　卡萝莉娜小姐，你看起来很累的样子」",
    "「えっ？　そ、そんなことないよっ。\\n　カロちゃんはいつでも元気にはぁといんっ☆」": "「哎？　没，没有这回事。\\n　卡萝酱无论何时都是元气满满☆」",
    "「いえいえ、ステージ上ではそれでいいんですが、\\n　普段は、ちゃんと休まないと」": "「不不，舞台上是这样没错，\\n　但平时要好好休息才行」",
    "「う、うん……。そっか、そんなに疲れて見えちゃうかぁ。\\n　でも、ここが踏ん張りどころなの」": "「嗯，嗯……是吗，我看起来这么累吗。\\n　但是，现在正是要努力的时候」",
    "「リーダーだもん。みんなを引っ張っていかなきゃ。\\n　私は経験者なんだし、裏方の仕事も全部やらないと」": "「我是队长，必须带领大家。\\n　我有经验，后台的工作也必须全部由我来做」",
    "「仰ることはわかりますよ。\\n　でも、あと少し……メンバーを信じてもいいのではないですか？」": "「我明白你的意思。\\n　但是，再稍微……相信一下成员们也可以吧？」",
    "「メンバーを……信じる……」": "「相信……成员们……」",
    "「きっとメンバーの皆さんも、それを望んでますよ」": "「成员们肯定也是这么希望的」",
    "「……」": "「……」"
}