{
    "今日は、グレースと一緒に森まで散歩に来た。\\n木漏れ日と、爽やかな風が心を癒してくれる。": "今天，我和格蕾丝一起来森林散步。\\n透过树叶的阳光和清爽的风治愈了我的心灵。",
    "「あ、あの……」": "「那，那个……」",
    "グレースが、この場にそぐわない緊張した表情で口を開いた。\\nなにか問題でも起きたのかと身構えていると――": "格蕾丝用与现场不相称的紧张表情开口了。\\n我正想着是不是发生了什么问题而紧张起来的时候――",
    "「せっかくの機会ですから、手を繋いでもいいですか……？」": "「难得有这个机会，可以牵着手吗……？」",
    "「ああ。もちろん、いいよ」": "「啊啊。当然可以」",
    "「では、ついでに腕を絡めて、あなたにもたれかかってもいいですか……？」": "「那么，顺便挽着胳膊，靠在你身上也可以吗……？」",
    "意地っ張りなグレースも、ふたりきりのときくらいは甘えたいのだろう。\\nその想いを汲んで、ゆっくりと頷いた。\\nグレースの身体が触れると、ついドキドキしてしまう。": "即使是固执的格蕾丝，在两人独处的时候也会想撒娇吧。\\n我理解了她的想法，慢慢地点头。\\n一碰到格蕾丝的身体，就忍不住心跳加速。",
    "「誰が見ているわけではないのに、気恥ずかしいものですね……。\\n　なんだか、急に体温が上がったようです……」": "「明明没有人在看，却还是觉得很难为情呢……\\n　总觉得，体温突然上升了……」",
    "「グレースも、同じ気持ちだったんだな。\\n　良かった。俺だけが照れているのかと思ったよ……」": "「格蕾丝也和我一样啊。\\n　太好了。我还以为只有我一个人在害羞呢……」",
    "「不慣れなことをしている自覚は、きちんとあります。\\n　でも、日頃我慢している分、大好きなあなたに甘えたいんです」": "「我知道自己在做不习惯的事。\\n　但是，平时忍耐了那么多，所以想向最喜欢的你撒娇」",
    "「今日だけは私のことだけを見ていてくださいね。\\n　わたくしも、あなたのことだけを見つめていますから……」": "「今天请只看着我一个人。\\n　我也只会看着你一个人……」",
    "「ねえ、\\n　いいですよね……？」": "「呐，\\n　可以吧……？」",
    "甘い雰囲気に包まれて、\\nふたりの顔が、どちらからともなく近づいていく。": "在甜蜜的气氛中，\\n两人的脸不约而同地靠近了。",
    "「ちょっと、ふたりとも！　\\n　大変なことが起きているのよ！」": "「喂，你们两个！　\\n　出大事了！」",
    "「街でムーランが、トラブルに巻き込まれたみたいで……」": "「木兰好像在街上被卷入了麻烦……」",
    "「ムーランが……！？　\\n　詳しい事情は移動しながら、聞かせてください。\\n　今すぐ街に向かいましょう」": "「木兰……！？　\\n　详细情况在路上说吧。\\n　现在马上去街上」",
    "先ほどまでのデート気分は、跡形もなく消えてしまったようだ。\\nグレースは、凛とした表情で走り出した。": "刚才的约会气氛，已经消失得无影无踪了。\\n格蕾丝带着凛然的表情跑了起来。",
    "「いったい、どう責任を取ってくれるんだ……？」": "「你到底要怎么负责……？」",
    "「あの、その……。責任とは、どういう意味でしょうか……？　\\n　わたしはただ、その宝石が偽物だとお伝えしただけで……」": "「那个，那个……。责任是指什么意思……？　\\n　我只是告诉他那个宝石是假的而已……」",
    "「なにか、ご迷惑をおかけしましたか……？」": "「我给你添麻烦了吗……？」",
    "ソフィアによると、偽物の宝石を客に売りつけていた男に対して、\\nムーランは良かれと思ってその事実を教えたのだという。": "据索菲娅所说，木兰是出于好意告诉那个把假宝石卖给客人的男性\\n事实的。",
    "「それで、客の前で難癖を付けられたことに腹を立てて……」": "「然后，他在客人面前找茬，让她很生气……」",
    "「だけど、臆病なムーランは言い返すこともできずに、\\n　ああやって脅されているということですね」": "「但是，胆小的木兰无法反驳，\\n　就被那样威胁了」",
    "「よくわかりました。\\n　偽の品物を販売するなんて、商売人の風上にも置けない者です！」": "「我明白了。\\n　竟然卖假货，真是个不配做商人的家伙！」",
    "「力を合わせて、あの者を追い払いましょう！」": "「我们齐心协力，把那个人赶走吧！」",
    "グレースと共に毅然とした態度で接すると、男は顔を青くして逃げ出した。": "我和格蕾丝一起用毅然的态度面对那个男性，他脸色发青地逃走了。",
    "「これ以上の大事にならなくて、本当に良かったですね。\\n　この街の商工会にも根回しをして、住民に注意喚起もしましたし……。\\n　これで、あのような不埒な輩がのさばることはないはずです」": "「没有闹出更大的事，真是太好了。\\n　我也和这个城市的商工会打过招呼，提醒居民注意……\\n　这样，那种不法之徒应该就不会再嚣张了」",
    "「流石はグレースだな。\\n　後処理もテキパキとこなして、凄かったよ」": "「不愧是格蕾丝。\\n　善后处理也做得这么漂亮，真厉害」",
    "「こんなことくらいで、大袈裟な方ですね。\\n　優秀なわたくしならば、当然のことでしょう？」": "「这点小事，你太夸张了。\\n　我这么优秀，这是理所当然的吧？」",
    "「ああ。そうだな。\\n　だけど、せっかくふたりで出かけていたのに……。\\n　予想外のできごとで、すっかり時間を食ってしまって――」": "「嗯，是啊。\\n　不过，难得我们两个人一起出门……\\n　却因为意料之外的事情，浪费了这么多时间——」",
    "「わたくしは気にしていません。\\n　友人やこの街の方々のお役に立てたのなら、\\n　これ以上嬉しいことはありませんから」": "「我不在意。\\n　如果能帮上朋友和这个城市的人的忙\\n　那就再好不过了。」",
    "「ですが……」": "「可是……」",
    "グレースが、上目遣いでこちらに迫る。\\nイタズラっぽい笑みを見せるから、急に鼓動が高鳴った。": "格蕾丝抬眼看着我，向我逼近。\\n她露出了恶作剧般的笑容，我的心跳突然加速了。",
    "「次は、もっともーっと甘えますから、覚悟しておいてくださいね」": "「下次我会更加更加地撒娇的，请做好心理准备哦」"
}