{
    "「――出かけるところ？」": "「——你要出门吗？」",
    "夕方、ミルの中を歩いていると背後から声をかけられた。\\nこの声は……と思いながら振り返ると、そこにはザスビアが立っていた。": "傍晚，我走在米尔的街道上，背后传来一个声音。\\n这个声音是……我一边想着一边回头，萨斯比亚就站在那里。",
    "「やっぱりザスビアだった」": "「果然是萨斯比亚」",
    "「あ、ごめんね。私また、気配消したまま話しかけてた。\\n　驚いてないってことは……私だってすぐにわかったの？」": "「啊，对不起。我又在消除气息的情况下跟你说话了。\\n　你没有被吓到……也就是说，你马上就认出我了吗？」",
    "「声でわかった。\\n　それに、こうして気配なく後ろから話しかけてくるのは、\\n　ザスビアくらいだからな。流石に慣れたよ」": "「听声音就知道了。\\n　而且，能像这样无声无息地从背后跟我说话的\\n　也只有萨斯比亚了。我早就习惯了」",
    "「ふふ、そっか。嬉しい反面、諜報員として正体がすぐにバレるのは、\\n　反省しなきゃいけないね。今度話しかけるときは、\\n　誰かの物真似でもしながら話しかけてみようかな……なんてね、冗談だよ」": "「呵呵，这样啊。虽然很高兴，但作为间谍，身份这么快就被看穿，\\n　我必须反省一下。下次跟你说话的时候，\\n　我试着模仿别人说话吧……开玩笑的」",
    "それはそれで見て見たい気持ちもありつつ、\\nザスビアの最初の質問に答える。": "虽然我也想看看她模仿别人的样子，\\n但我还是回答了萨斯比亚的第一个问题。",
    "「散歩でも行こうか、なんて考えてただけ。 \\n　特に出かける用事はないよ」": "「我只是在想，要不要去散散步。 \\n　没什么特别的事要出门」",
    "「ん、そっか。それじゃあ少しだけ時間、いいかな」": "「嗯，这样啊。那能占用你一点时间吗」",
    "「もちろん。近いし、俺の部屋に来る？」": "「当然。离得不远，要来我房间吗？」",
    "「商人が一緒ならどこでも大丈夫。商人の好きな場所でいいよ」": "「只要商人也在的话，哪里都可以。去商人喜欢的地方就行」",
    "そうして頷くザスビアとともに、元来た道を戻るのだった。": "于是我和点头的萨斯比亚一起，沿着原路返回。",
    "「どうぞどうぞ、散らかってるけど……好きなところ座って」": "「请进请进，虽然有点乱……随便坐吧」",
    "「ん、お邪魔します。この椅子借りるよ。\\n　……はぁ、やっと休めた気がする」": "「嗯，打扰了。这个椅子借我用一下。\\n　……哈啊，终于能休息了」",
    "いつになく疲れた様子のザスビアは、\\n椅子に座ってふぅとため息をついていた。\\n自分もザスビアと向かい合うように座り、問いかける。": "萨斯比亚一反常态地疲惫，\\n坐在椅子上叹了口气。\\n我也和萨斯比亚面对面坐下，向她问道。",
    "「なにかあったの？」": "「发生什么事了？」",
    "「今日ね、私が昔お世話になっていたジェネラス諜報部の養成機関、\\n　『ヴァルファリア・アカデミー』で、臨時講師を勤めてきたんだ」": "「今天，我去了以前照顾过我的杰内拉斯谍报部的培训机关，\\n　『瓦尔法利亚学院』，当了临时讲师」",
    "「現役第一線で働いている諜報員からの生の声、生の指導！　って、\\n　いまアカデミーで学んでいる子たちに、\\n　どんな風に仕事をしているか話す企画でね」": "「现役第一线工作的谍报员的现场声音，现场指导！　就是这样的企划，\\n　向现在在学院学习的孩子们\\n　讲述工作是怎么做的」",
    "「誰を講師として呼ぶか？　って話になったときに、\\n　現役諜報員の中から私が選ばれたんだ」": "「要叫谁来当讲师？　在讨论这个问题的时候，\\n　从现役谍报员中选中了我」",
    "「仕事面を評価して呼んでもらえたわけだし、\\n　なにより私がお世話になったアカデミーの企画だから\\n　仕事をきちんとこなそうと、思ってはいたんだけど……」": "「因为是工作方面被评价而被叫去的，\\n　而且最重要的是，这是照顾过我的学院的企划\\n　所以我想好好完成工作，但是……」",
    "うーん、とこれまた珍しく眉間にしわを寄せたザスビアがは、\\nもう一度ふぅとため息をついて、続きを話し始めた。": "萨斯比亚少见地皱起眉头，\\n又叹了一口气，继续说道。",
    "「自分で思っていたよりも……人になにかを教えるというのは、\\n　はるかに難しいものだって、実感した」": "「我切身感受到……教别人东西\\n　比我想象的要难得多」",
    "「仕事だからと割り切れるものでもなくて……\\n　私のような諜報員からすると、\\n　これまでの任務の中で一番難しい任務だったと言える、かもしれない」": "「这也不是能用「因为是工作」来划分开的东西……\\n　对于我这样的谍报员来说，\\n　这可能是迄今为止的任务中最困难的任务」",
    "「得手不得手なんて言ってる場合じゃないのかもしれないけれど、\\n　人付き合いが少し苦手な私にとっては、\\n　一度に複数の人の面倒を見て教えるというのは、大変だったんだ」": "「虽然现在可能不是说擅长不擅长的时候，\\n　但对于不太擅长与人交往的我来说，\\n　一次要照顾好几个人，教他们东西，是很辛苦的」",
    "「全員にわかりやすく説明するにはどうすればいいか……\\n　それこそ、事前に誰かから教えてもらったほうがよかったかもしれない。\\n　私、どちらかと言えば、考えるな、感じろ、で通してしまうから」": "「要怎么说明才能让所有人都容易理解呢……\\n　也许，事先有人教我一下会比较好。\\n　因为，我比较喜欢用「不要思考，去感受」来通过」",
    "「たしかに……慣れている人じゃないと説明って難しいよな」": "「确实……如果不是习惯的人的话，说明会很困难呢」",
    "「でしょう？　だから講義が終わったあと、疲れがどっと出てしまって……\\n　それで、商人の顔を見たら元気が出るんじゃないかと思って、\\n　探してたんだ」": "「对吧？　所以课程结束后，疲劳一下子涌了出来……\\n　然后，我想着看到商人的脸的话会不会有精神，\\n　就来找你了」",
    "「じゃあ……俺の顔見て元気出た？」": "「那么……看到我的脸有精神了吗？」",
    "「ん、すごく。もっと正確に言うなら、元気が出たというよりも、\\n　ほっとしたっていうほうが正しいかもしれない」": "「嗯，非常有精神。更准确地说，与其说是有了精神，\\n　不如说是松了一口气」",
    "ザスビアの目元が優しく微笑んだ。\\nマスクで隠れた部分も穏やかな表情を浮かべているのが、\\n容易に想像できるくらい優しいものだった。": "萨斯比亚的眼角温柔地微笑着。\\n很容易就能想象到，她那被口罩遮住的部分也浮现出\\n温和的表情。",
    "「……本当はこんなこと諜報員代表として選ばれたなら、\\n　言ってはいけないことなんだろうけれど、\\n　あなたに会うと、不思議と弱音を吐いてしまう」": "「……其实，作为被选为情报员代表的人，\\n　是不能说这种话的，\\n　但不可思议的是，一见到你，我就会说些丧气话」",
    "「縋って弱音を吐いて、甘えたくもなってしまう。\\n　最近、そんなことばかり考えているんだよ」": "「想要依靠你，说些丧气话，想要向你撒娇。\\n　最近，我一直在想这些事」",
    "「もちろん、ジェネラスの民を守ることについては、\\n　それ以上の時間を使って考えてはいるけれどね」": "「当然，关于保护杰内拉斯的人民，\\n　我花了更多的时间去思考」",
    "「ジェネラスの諜報員としての私と、\\n　ミルであなたと過ごす私の心のバランスが難しいなって、思ってるんだ。\\n　この間あなたと話したときから、ずっと……ね」": "「作为杰内拉斯的间谍的我，\\n　和作为米尔的你一起度过的我，\\n　我很难平衡这两者的心。从上次和你说话的时候开始，就一直……」",
    "「……あくまでも、これは俺の考えだけどさ、\\n　ザスビアが弱音を吐いてくれるのは嬉しいよ」": "「……虽然这只是我的想法，\\n　但萨斯比亚能对我说出丧气话，我很高兴」",
    "「俺から見れば、ザスビアは諜報員の前にひとりの人間なわけだしね。\\n　だからせめて、俺の前ではいろいろ深く考えず、\\n　弱音吐きたいときは吐いて、甘えたいときは好きなだけ甘えてよ」": "「在我看来，萨斯比亚在成为间谍之前是一个人。所以至少在我面前不要想太多，\\n　想说丧气话的时候就说，想撒娇的时候就尽情撒娇吧」",
    "「……ありがとう。ひとりの人間だって、そう言ってもらえるだけで、\\n　大分救われたような気がする……\\n　ううん、気がするじゃなくて、救われてる」": "「……谢谢。只是听到你说我是一个人，\\n　我就觉得被拯救了……\\n　不，不是觉得，而是被拯救了」",
    "「このまま、もうひとつだけ我儘を言ってもいい？　\\n　……今夜は一緒に眠ってくれる？」": "「我可以再任性地要求一件事吗？\\n　……今晚可以一起睡吗？」",
    "もちろんと答えながら、ザスビアのかわいいおねだりを受け入れるのだった。": "我一边回答当然可以，一边接受了萨斯比亚可爱的请求。"
}