{
    "夏のイベント、サリアル・ウォーターバトルに参加することになった俺たち。\\n初日は悪天候とトラブルが重なって、残念ながら途中で中止となってしまう。": "我们参加了夏季活动，沙利阿利·水上战斗。\\n第一天因为天气恶劣和意外事故，很遗憾地中途停办了。",
    "そんな中で迎えた大会2日目。\\nいよいよ団体戦が行われる日がやってきた。": "在这样的情况下，大会来到了第二天。\\n团体战终于要开始了。",
    "「あっつ～……ここ、本当に昨日と同じ場所か？」": "「好热～……这里真的是昨天的同一个地方吗？」",
    "「一晩でこんなに変わっちゃうとビックリするわよね～」": "「一个晚上就变这么多，吓了我一跳呢～」",
    "「夜に雨が降ったせいだって話してる人、いたよ」": "「有人说是晚上下雨的关系哦。」",
    "個人戦での雷鳴は雨雲とともに遅れていた季節も運んできてくれたらしく、\\n一晩降った雨の後、いよいよ夏が到来したかんじだった。": "个人战的雷鸣似乎连同雨云一起带来了迟来的季节，\\n在下了一整晚的雨之后，终于有种夏天到来的感觉。",
    "「なつになったから、みんな、うみにあそびに来たんだね！」": "「因为夏天到了，大家才会来海边玩吧！」",
    "真夏のビーチと化したサリアル海岸は、閑古鳥が鳴いていた昨日とは違い、\\n見渡す限りの人であふれ返っている。": "化为盛夏海滩的沙利阿利海岸，与昨天门可罗雀的景象截然不同，\\n放眼望去到处都是人。",
    "「今ごろ、チーナもこの光景見てよろこんでそうだなあ」": "「现在，琪娜看到这个景象也会很高兴吧」",
    "「はあぁ……」": "「哈啊……」",
    "「全然よろこんでないな……」": "「完全高兴不起来啊……」",
    "「んぁ、なんだきみたちか」": "「嗯，什么啊，是你们啊」",
    "待ちわびた夏の日差しと観光客。\\nこれ以上ない大会日和に、満面の笑みを浮かべているだろうと思ったのだが、\\nその表情はなぜか昨日よりも暗かった。": "久违的夏日阳光和观光客。\\n在没有比这更好的大会日子里，本以为她会露出满面笑容，\\n但不知为何她的表情比昨天还要阴沉。",
    "「またなにかトラブルでもあったのか？」": "「又发生什么麻烦了吗？」",
    "「またとか言わないでくれたまえ。\\n　なに、そんな大したことじゃない。ただ……」": "「不要说又啊。\\n　没什么，不是什么大事。只是……」",
    "「急激な気温の変化のせいで、体調を崩した者が続出していてな」": "「由于气温急剧变化，身体不适的人接连出现」",
    "見せてくれた名簿には、『辞退』の文字がずらっと並んでいる。": "她给我看的名单上，一排排写着『退出』二字。",
    "ただでさえ今年は人数が少ないのに、\\nこれだけ辞退が出てしまうのはさすがにマズいんじゃないだろうか……。": "今年的人数本来就不多，\\n现在又有这么多人退出，这下可就麻烦了……。",
    "「だったら、新しく参加者を募ったらどうだ？　\\n　こんなに人がいるんだし、すぐに集まると思うんだけど」": "「那再招募新的参赛者怎么样？　\\n　这里人这么多，应该很快就能招到的」",
    "「それはもうやってる。\\n　けど、昨日のほら……あれが噂になっていてな……」": "「已经试过了。\\n　但是，昨天的……那个已经传开了……」",
    "「あれって？」": "「哪个？」",
    "「海岸をボッコボコにしてしまっただろう。\\n　あのときの騒動、チーナ様が予想していた以上に目撃者が多くてなあ……」": "「就是把海岸打成一片废墟的那件事。\\n　当时目击者比琪娜大人预想的还要多……」",
    "チーナが言っているのはミザリーの一件のことである。\\n参加者が少なかった分、ガチ勢が目立ってしまったことが、\\nここに来て影響を及ぼしているらしい。": "琪娜说的是米萨莉那件事。\\n由于参赛者少，所以认真战斗的人显得格外显眼，\\n结果就造成了现在的影响。",
    "「なるほど、身の危険を感じて誰も参加したがらないってことか」": "「原来如此，大家都感觉到了危险，所以都不想参加啊」",
    "「まあ、さっきも言ったが大したことじゃない。\\n　例えば初日よりもさらに参加者が減ったとしても、\\n　その分、きみたちが盛り上げてくれると、チーナ様は信じているからな！」": "「不过，刚才也说了，这没什么大不了的。\\n　就算参赛者比第一天还要少，\\n　琪娜大人相信你们会把气氛炒热起来的！」",
    "「うん！　マカロン、がんばる！」": "「嗯！　马卡龙会加油的！」",
    "「あー、そのことなんだがマカロン選手」": "「啊，关于这件事，马卡龙选手」",
    "「なーに？」": "「怎么了？」",
    "「今日の団体戦はトラップもたくさんあるから危ないんだ。\\n　それで、申し訳ないがきみは辞退してもらいたい」": "「今天的团体战有很多陷阱，很危险。\\n　所以，虽然很抱歉，但希望你退出」",
    "「えー！」": "「诶！」",
    "「危ないのかよ……」": "「很危险吗……」",
    "「も、もちろん安全面はじゅうぶんに配慮しているぞ！　\\n　危ないというか、スリル満点と言うべきだったな！　\\n　マカロン選手はあくまで念には念をというだけだから安心したまえ！」": "「当，当然安全方面已经充分考虑过了！　\\n　与其说危险，不如说刺激满分！　\\n　马卡龙选手只是以防万一而已，所以放心吧！」",
    "慌てふためき早口になるチーナ。": "琪娜慌慌张张地说道。",
    "「人が少ないって言ってるのに、マカロンまで不参加にして大丈夫なの？」": "「都说人少了，马卡龙不参加真的没问题吗？」",
    "「ああ、その点についてはだな――」": "「啊啊，关于这一点——」",
    "「とう！」": "「到！」",
    "元気のいい掛け声とともに新たな水着女子が走り込んでくる。": "伴随着精神饱满的喊声，新的泳装女子跑了进来。",
    "「……しゅばっと参上です！」": "「……咻啪，我来了！」",
    "「リーリンじゃないか！？」": "「这不是莉琳吗！？」",
    "「マカロンさんの代わりは私にお任せを！」": "「马卡龙的替补就交给我吧！」",
    "「実は大会前に何やら強いやつがいるという噂を耳にしてな。\\n　きみたち同様、彼女にも招待状を送っておいたのだ！」": "「其实我在大赛前听说有个很强的家伙。\\n　和你们一样，我也给她送了邀请函！」",
    "「本当は昨日到着する予定だったんですけど、\\n　水鉄砲の修行が長引いてしまいまして……えへへ」": "「其实本来是昨天就该到了，\\n　但水枪的修行拖了太久……诶嘿嘿」",
    "「どうだ、団体戦を盛り上げてくれそうな人材だろう！」": "「怎么样，是个能炒热团体战的人才吧！」",
    "これでまたひとりガチ勢が増えてしまった……。": "这下又多了一个认真的人……。",
    "「むー」": "「唔——」",
    "自信満々のチーナをよそに、辞退させられてしまったマカロンは、\\n納得できない様子でほっぺたを膨らませている。": "马卡龙被拒绝了，他无视了自信满满的琪娜，\\n一脸无法接受的样子鼓起了脸颊。",
    "「なあ、チーナ。\\n　ハンペンは今日も実況することになってるのか？」": "「我说，琪娜。\\n　汉佩尔今天也要做实况吗？」",
    "「そうだな、その予定になっているぞ」": "「是啊，预定是这样的」",
    "「だったら誰かがマカロンと一緒にいてやらないとダメだよな。\\n　しょうがない、俺も観客として楽しむか」": "「那得有人陪着马卡龙才行啊。\\n　没办法，我也作为观众享受一下吧」",
    "「え！？」": "「诶！？」",
    "「おーじもマカロンといっしょ？」": "「皇子也要和马卡龙一起吗？」",
    "「ああ、ふたりでみんなのこと応援しような」": "「嗯，我们两个一起给大家加油吧」",
    "「おうえんする！」": "「加油！」"
}