{
    "何時間も……おそらく十時間近く歩いた距離を戻ったはずが、\\n三十分も歩くとあっさり外に出ることができてしまった。": "我们走了好几个小时……应该走了将近十个小时的路，\\n结果走了三十分钟就轻易地走到了外面。",
    "サユカとの会話で事態は理解できてはいたものの、\\nこうして目の前に突き付けられるとさすがに首をひねるしかない。": "虽然透过与纱由香的对话，我理解了事态，\\n但像这样摆在眼前，还是只能歪头纳闷。",
    "「しかも分かれ道なんてひとつもありませんでしたぜ」": "「而且连一条岔路都没有。」",
    "「そうよね、分かれ道があったはずよね？　\\n　私が酔っ払ってたわけじゃないわよね」": "「就是说啊，应该有岔路才对吧？\\n　我应该没有喝醉吧？」",
    "そう、帰り道はまっすぐ一本道だった。\\n行きに何度か遭遇した分岐は、一体なんだったのか。": "没错，回程是一条笔直的路。\\n去程时遇到好几次的岔路，到底是什么？",
    "「それも含めて、罠だったんだろうな」": "「包含这点在内，都是陷阱吧。」",
    "「これが魔法かどうかもわからないけど……\\n　もし魔法ならとんでもない魔法使いがいることになるわね」": "「虽然不知道这是不是魔法……\\n　如果是魔法，那可就不得了了。」",
    "「そうですわね。こんな大きな規模で魔法をかけるなんて」": "「是啊，竟然能用这么大的规模施展魔法。」",
    "「とりあえず、罠のことは置いときましょ。\\n　まずは悪魔討伐が最優先……」": "「总之，先别管陷阱了。\\n　首先最优先的是讨伐恶魔……」",
    "「お帰りなさいませ、皇子」": "「欢迎回来，皇子」",
    "ソフィアの声に応じて、急ぎ足で天満橋方面へ向かおうとする俺たちの前に\\nひとりの少女が現れた。\\nどこかで見覚えがあるような……いや、もしかして。": "在索菲娅的催促下，我们快步走向天满桥。\\n这时，一名少女出现在了我们面前。\\n感觉好像在哪里见过……不，难道说。",
    "「お久しぶりです。\\n　私のこと、覚えておられますか？　\\n　……クレアです」": "「好久不见。\\n　你还记得我吗？　\\n　……我是克蕾雅」",
    "「やっぱり……！」": "「果然……！」",
    "「えっ？　どなたですか？」": "「诶？　她是谁？」",
    "「ああ、ええと……」": "「啊啊，那个……」",
    "俺はみんなに簡単に、クレアとの関係を説明した。\\n幼少時、ヒュームで幽閉されていた頃に身の回りのことをやってくれた\\nメイドの少女がいたこと、同年代でもあり親しくしていたこと……。": "我向大家简单地说明了我和克蕾雅的关系。\\n小时候，我被幽禁在休姆的时候，有一位少女\\n负责照顾我的生活起居，我们年龄相仿，关系也很亲密……。",
    "語るうちに、胸になつかしさがこみ上げてくる。": "说着说着，一股怀念的感觉涌上了我的心头。",
    "「ふ、ふうん……いわゆる幼なじみ、ってことよね……。\\n　子供の頃の、この人のことも知ってるんだ……ふうん……」": "「哦，哦……也就是所谓的青梅竹马吧……。\\n　你小时候也认识这个人啊……哦……」",
    "「姉御……なんですかその微妙な表情は」": "「大姐头……你这微妙的表情是怎么回事？」",
    "「べ、別にそんなこと。彼女がいたからこの人も頑張れたんだし……。\\n　会えて良かったじゃない」": "「没，没什么。毕竟有女朋友在，他才能这么努力……。\\n　能见到她不是很好吗」",
    "「ほんと、ソフィアって顔に全部出ちゃうわよね」": "「索菲娅，你真的是一想到什么就全写在脸上了」",
    "「それより、皆様。ご存じかとは思いますがテーセツ領内に\\n　悪魔が出現しております。\\n　現在、テーセツ軍の皆様が迎え撃っているのですが……」": "「比起这个，各位。我想你们应该都知道了，\\n　现在在特塞斯领内出现了恶魔。\\n　现在，特塞斯军的各位正在迎击……」",
    "「ショーグンはじめ、ワカバ様もその対応にあたっておられます」": "「以将军为首，若叶大人也在应对这件事」",
    "「ショーグン御自らが！？　急がなくては」": "「将军亲自出马！？　那我们得赶紧了」",
    "「ワカバ様……っ！　僕がお守りしますっ！」": "「若叶大人……！　我会保护您的！」",
    "「それに……天啓のエンフォーサーの皆様も足止めを\\n　引き受けてくださっています。\\n　皆様のためにも救援をお願いします！」": "「而且……天启的执行者们也\\n　正在努力拖住敌人。\\n　为了大家，请您一定要去救援！」",
    "「だったら、あたしたちはまず飛べるんだから、\\n　それを活かして最大スピードで向かいましょ」": "「既然如此，我们能飞，\\n　就活用这个优势，以最快的速度赶过去吧」",
    "「わかったわ！」": "「明白了！」",
    "四人が一斉に熾天聖へと姿を変える。\\n初めて見るキーラやミヤビたちは、さすがにその変化に目をみはった。": "四人同时变成了炽天圣。\\n第一次见到这个变化的琪拉和雅都惊讶地瞪大了眼睛。",
    "「みんなは後からついてきて！」": "「大家跟上！」",
    "「これが、熾天聖……！？　\\n　この力で王都のベルゼブブも……！」": "「这就是炽天圣……！？　\\n　王都的别西卜也是被这个力量……！」",
    "「キーラ、相手は悪魔よ。さすがに無理しないでね」": "「琪拉，对手是恶魔。你可别勉强自己啊」",
    "「みんな、向かう前に少しだけ。\\n　俺の力を渡しておくよ。何があるかわからないからな」": "「大家，在出发之前，\\n　我先将我的力量分给你们。毕竟不知道会发生什么」",
    "「うん、ありがと……！」": "「嗯，谢谢……！」",
    "「わたしにも、お願いできますか？」": "「也可以分给我吗？」",
    "「！？」": "「！？」",
    "後ろから聞こえた声に振り返ると、そこには……。": "听到身后传来的声音，我回过头去，那里是……。",
    "「えっ！？」": "「诶！？」",
    "「ミーティア！？」": "「米提雅！？」",
    "何故ここにミーティアが？　\\n戸惑いながらも、彼女が仲間であることは疑いようがない。\\n悪魔相手に少しでも味方が増えるなら歓迎すべきことだ。": "为什么米提雅会在这里？　\\n虽然很困惑，但她毫无疑问是我们的同伴。\\n面对恶魔，同伴越多越好。",
    "俺は、差し出されたミーティアの手を握り力を渡す。\\nその途端、再び周囲が白い光に包まれた。": "我握住米提雅伸出的手，将力量传递给她。\\n下一瞬间，周围再次被白光所包围。",
    "「ミーティア……！？　その姿……！」": "「米提雅……！？　你的样子……！」",
    "「さぁ、行きましょう。\\n　悪魔たちを滅ぼすために……」": "「来，走吧。\\n　为了消灭恶魔们……」",
    "「……」": "「……」",
    "沈黙のまま苦々しげな顔をしていたルシフェルが、\\n何かに気がついたように顔を上げる。": "路西法尔一直沉默着，露出苦涩的表情，\\n突然像是注意到了什么似的抬起头。",
    "「来たか……アスタロト。\\n 　ちょうど、原界でも面白いことが起きたところだ」": "「来了吗……亚丝塔露蒂。\\n　正好，原界也发生了有趣的事情」",
    "楽しげにそう呟いたタイミングで……": "就在他愉快地低语的时候……",
    "彼が視線を向けている空間から、目がくらむような目映い光があふれ出した。": "从他视线所及的空间中，溢出了令人眩目的耀眼光芒。"
}