{
    "少し遅めの朝食を終えた俺は、大きく伸びをしながら廊下を歩いていた。\\n窓の外は快晴。\\n忙しさも今日は少し落ち着いたし、散歩でも行くかと考える。": "吃完有点晚的早餐后，我一边伸着懒腰一边在走廊上走着。\\n窗外晴空万里。\\n今天的工作也稍微告一段落了，我考虑着要不要去散散步。",
    "（運動不足だしな。たまには外の空気でも吸うか）": "（运动不足啊。偶尔也去呼吸一下外面的空气吧）",
    "とはいえ、仲間たちはみんなそれぞれ出かけている。\\n自分の役割をまっとうするためだったり、あるいは気分転換のために。\\n一日の行動を起こすには、ちょっと遅いタイミングだった。": "话虽如此，但同伴们都已经各自出门了。\\n为了完成自己的职责，或者是为了转换心情。\\n现在才开始一天的行动，时间上有点晚了。",
    "（残ってるとしたらミル……ミルくらいか）": "（还留在这里的只有米尔……米尔了吧）",
    "そんなことを考えていると、ふと何やら声が聞こえてきた。": "正当我这么想着的时候，突然听到了什么声音。",
    "「あー……身体がだるい……動きたくない……」": "「啊……身体好累……不想动……」",
    "（この声はミルか？　どうやらこの部屋みたいだな）": "（这个声音是米尔吗？　好像是这个房间）",
    "部屋に入ると、そこにはソファの上で横になるミルの姿があって――": "我走进房间，看到躺在沙发上的米尔——",
    "「おー、お前か……」": "「哦，是你啊……」",
    "俺が部屋に入ってきたことには当然気づいているのに、\\n横になったまま起き上がる気配はない。": "她当然注意到我进来了，\\n但还是躺在沙发上没有起身的迹象。",
    "「どうしたんだ？」": "「怎么了？」",
    "「疲れが溜まってるんだよ……。もう、今日は絶対に何もしない。\\n　決めた、本当に何もしない」": "「我太累了……今天绝对不做任何事。\\n　决定了，真的什么都不做」",
    "「何も起きなければ、別にそれで大丈夫だけど」": "「如果什么都没发生的话，那倒也没关系」",
    "「はぁ……だりーなぁ……」": "「哈……好累啊……」",
    "ミルはあの姿のときからいつも、\\nなんだかんだで場を仕切ってくれたり、俺たちが困ったときも\\n率先していろいろ助けてくれた。": "米尔从那个样子开始，\\n总是会负责主持场面，\\n在我们遇到困难的时候也会率先帮助我们。",
    "てきぱきと物事を進めていくタイプだと思っていたし、\\n不測の事態が起きても落ち着いて対処していた。\\nなので、こんなにだるそうな姿を見るのは初めてだ。": "我一直以为她是那种做事干脆利落的人，\\n即使发生意外也能冷静应对。\\n所以，我还是第一次看到她这么疲惫的样子。",
    "「もしかして、体調でも悪いのか？」": "「难道是身体不舒服吗？」",
    "「そういうんじゃねーよ。こう、疲れ果てちまったんだよな。\\n　起き上がる気力もない。\\n　魔力じゃないぞ、気力だからな」": "「不是那样啦。就是，累得不行了。\\n　连站起来的力气都没有了。\\n　不是魔力哦，是力气」",
    "「最近ちょっと動きすぎたんだよ……ガラにもなく……\\n　自分でも調子に乗り過ぎたと思ってるよ」": "「最近有点太忙了……不像我的风格……\\n　我自己也觉得有点太得意忘形了」",
    "「そんなふうには見えなかったよ」": "「看起来不像啊」",
    "「マカロンに『ミル、おねがい！　』って言われると、ついな……」": "「马卡龙对我说『米尔，拜托了！　』，我就……」",
    "マカロンのお願いを断れないのは俺もよくわかる。\\n本人はまったく悪意がないのだが。": "我也很清楚，米尔无法拒绝马卡龙的请求。\\n虽然他本人完全没有恶意。",
    "「そもそも俺は本来、なーんにもしたくない悪魔なんだよ。\\n　なんせ『怠惰の悪魔』って呼ばれてるくらいだからな」": "「说到底，我本来就是个什么都不想做的恶魔。\\n　毕竟被称为『怠惰的恶魔』嘛」",
    "「なるほど……」": "「原来如此……」",
    "「ってことで、ちょっと飲み物とってくれ」": "「所以，帮我拿点喝的」",
    "ミルは指でテーブル上のカップを示す。\\n仕方ないな、とそれを手に取ると、中身は空だった。": "米尔用手指了指桌上的杯子。\\n没办法，我拿起杯子，里面是空的。",
    "「あ、もうないのか？　じゃあ入れてくれ」": "「啊，已经没有了吗？　那帮我倒一杯」",
    "ティーポットを手に取ると、それも空だった。": "我拿起茶壶，里面也是空的。",
    "「お湯を沸かすところからじゃないか……\\n　面倒だな……」": "「不是要从烧开水开始吗……\\n　好麻烦啊……」",
    "「お、怠惰だな。\\n　お前も俺と同じようにだらだらすればいいんだよ」": "「哦，好懒啊。\\n　你也和我一样懒散就好了」",
    "「俺がいまだらけたらお茶が飲めないぞ」": "「我要是也懒散的话，你就喝不到茶了」",
    "「十分後くらいにだらだらしろ」": "「十分钟后再懒散吧」",
    "「なんて勝手な……いや、悪魔だしな……」": "「真是任性……不，毕竟是恶魔……」",
    "「ふう……やっぱり淹れたてが一番だな」": "「呼……果然还是刚泡好的最好」",
    "淹れ直したお茶に口をつけながら、ミルは満足そうに言った。\\n結局、お湯を沸かすところから俺が全部やったわけだが……。": "米尔喝着重新泡好的茶，满足地说道。\\n结果，从烧开水开始到泡茶，全都是我在做……。",
    "「もう色の付いた水としか思えないくらい味がしなかったからな。\\n　こういうお茶とか淹れるの面倒すぎて」": "「因为之前那个茶已经没有味道了，\\n　只觉得是带颜色的水。\\n　泡茶什么的太麻烦了」",
    "「わかるけど……」": "「我懂……」",
    "「というか、さすがにお茶を飲むときはソファから起き上がるんだな」": "「话说回来，喝茶的时候你还是会从沙发上起来的啊」",
    "「当たり前だろ。寝転がったまま飲んだらこぼして火傷するだろうが。\\n　それよりお前、部屋の中が埃っぽいから窓を開けてくれ。\\n　あと、ついでにモップがけしてくれ」": "「那当然了。躺着喝的话会洒出来烫伤的。\\n　比起这个，你把窗户打开吧，房间里都是灰尘。\\n　还有，顺便给我拖一下地」",
    "「全力で働かせようとするじゃないか」": "「你这不是想让我全力工作吗」",
    "「俺は今日、本当に何もしたくないんだよ。\\n　風呂も入りたくないし」": "「我今天真的什么都不想做。\\n　连澡都不想洗」",
    "「風呂くらい入れよ」": "「至少洗个澡吧」",
    "「お前が全部、脱がせて洗ってくれるならいいけど」": "「如果你能帮我脱光衣服，帮我洗的话，那倒是可以」",
    "「えっ……！？　そ、それはその」": "「诶……！？　这，这个」",
    "「なんだよ、いまさら。元の姿のとき、俺は服を着てたか？　\\n　とっくにありのままの姿を見せてるんだぜ。\\n　それどころか体中触っただろ」": "「怎么了，事到如今。在我原本的样子的时候，我有穿衣服吗？　\\n　我早就让你看到我最真实的样子了。\\n　不仅如此，你还摸遍了我的身体」",
    "「そう言われると確かにそうだけど、でも……！」": "「你这么说确实没错，但是……！」",
    "反論しかけて、ミルがニヤニヤしていることに気が付いた。\\nどうやら遊ばれていたのだと気づく。": "我正要反驳，就发现米尔在偷笑。\\n看来我被她玩弄了。",
    "しかし……これが本来のミルなのだとしたら、\\n普段は相当無理してがんばっていたのだろうと察せられる。": "但是……如果这就是米尔本来的样子，\\n那我就能察觉到她平时有多么勉强自己。",
    "（それもこれも、マカロンやレアのため……ってところか。\\n　がんばってたんだなぁ……）": "（这一切都是为了马卡龙和蕾娅……是吗。\\n　她真的很努力啊……）",
    "「なーに、しみじみした顔してんだよ。早く、掃除しろよ」": "「你干嘛一脸感慨的样子啊。快点打扫啦」",
    "意外な一面を垣間見て、なんだか俺は感心してしまうのだった。": "我窥见了她意外的一面，不禁有些佩服。"
}