{
    "少し遠出して、トレーニングをした帰り道。": "在稍微出远门训练之后的归途上。",
    "ミルへと戻る途中でマカロンがベルカの前方に回りこむと、\\n大きく目を見開いた。": "马卡龙在回到米尔的途中绕到贝尔卡的前方，\\n睁大了眼睛。",
    "「じーっ」": "「盯——」",
    "「マカロンちゃん、突然立ち止まってどうしたの？」": "「马卡龙，你突然停下来是怎么了？」",
    "マカロンの視線は、明らかにベルカへと向けられている。\\nさらに言うなら、彼女の顔面を注視しているようだった。": "马卡龙的视线明显地朝向贝尔卡。\\n更进一步地说，他似乎在注视着她的脸。",
    "「マカロン、ずっと気になってたことがあるの」": "「马卡龙一直很在意一件事。」",
    "ベルカを見つめたまま、マカロンが彼女ににじり寄っていく。": "马卡龙注视着贝尔卡，缓缓地靠近她。",
    "「どうしてベルカはそんなにキレイなの？」": "「为什么贝尔卡会这么漂亮呢？」",
    "「えっ……？」": "「诶……？」",
    "「えっと、その……。\\n　どうしてって、聞かれてもねぇ」": "「那个，这个……\\n　就算你问我为什么，我也不知道该怎么回答」",
    "きっと照れているのだろう。\\nベルカはさっと顔を背けて、言葉を濁した。": "贝尔卡一定是害羞了吧。\\n她迅速地转过脸去，含糊其辞地说道。",
    "そんな状況はお構いなしで、マカロンはごきげんだ。\\nベルカの周囲を駆け回るようにして、彼女の容姿を褒めていく。": "马卡龙完全不在意这种状况，心情大好。\\n它在贝尔卡的周围跑来跑去，不停地夸奖她的容貌。",
    "「あんなにうごいてたのに、お髪サラサラ～♪\\n　お顔もキラキラだよ～」": "「明明动得那么厉害，头发却还是那么柔顺～♪\\n　脸蛋也闪闪发光呢～」",
    "「ソーマもそうおもうよね？」": "「宗真也这么觉得吧？」",
    "「ああ、そうだね」": "「嗯，是啊」",
    "「確かに……。\\n　あれだけ動いたのに、汗ひとつかいていないみたいだ」": "「确实……\\n　明明动得那么厉害，却好像连一滴汗都没流」",
    "「これも、剣術を極めた者のみが至る境地とか？」": "「这也是只有剑术登峰造极的人才能达到的境界吗？」",
    "「おおーっ！　\\n　きょーちって、すごそう！」": "「哦哦！　\\n　剑术登峰造极，好厉害！」",
    "事の真偽を探ろうとして、ベルカのことを上から下まで注意深く見つめる。\\nすると、ベルカは小さくため息をついた。": "为了探究事情的真伪，我从上到下仔细地观察着贝尔卡。\\n然后，贝尔卡轻轻地叹了口气。",
    "「確かに、私は剣に懸けては誰にも負けないと自負しているけれど、\\n　それは深読みしすぎよ」": "「确实，我自认为在剑术上不会输给任何人，\\n　但你这解读也太深了」",
    "「深読み？」": "「解读？」",
    "「そうよ。\\n　私は、単に身だしなみに気をつけているだけなんだもの」": "「是啊。\\n　我只是单纯地注意着自己的仪容而已」",
    "「そうは見えないかもしれないけど、\\n　メイクにも結構こだわっているのよ」": "「虽然可能看不出来，\\n　但我对化妆也相当讲究哦」",
    "「言われないと、メイクをしているって気づかないよね」": "「要是你不说的话，我根本不会注意到你有化妆呢」",
    "ソーマが俺の気持ちを察してくれたので、大きく頷く。": "宗真察觉到了我的想法，用力地点了点头。",
    "「あくまでナチュラルに、\\n　私の美点を引き立てるようなメイクを目指して試行錯誤をしたの」": "「我追求的是自然，\\n　以能够凸显我优点的化妆为目标，不断尝试错误」",
    "「だから、皇子さんが気づかなかったのも当然かもね」": "「所以皇子没有注意到也是理所当然的」",
    "ベルカがメイクをするのが好きであっても、おかしくはない。\\n誰でもメイクをしていいし、美意識が高いことは素晴らしいことだ。": "贝尔卡喜欢化妆也不奇怪。\\n谁都可以化妆，审美意识高是一件很棒的事情。",
    "だが、ストイックで無駄の少ない印象の彼女が、\\n鏡のなかの自分を見つめてうっとりしている姿はイメージしにくい。": "但是，给人印象严于律己，不浪费时间的她，\\n很难想象她会对着镜子中的自己入迷的样子。",
    "「どうして、メイクにこだわっているんだ？　\\n　ベルカのことだから、きっと理由があるんだろう？」": "「为什么你对化妆这么执着？\\n　贝尔卡肯定是有理由的吧？」",
    "「負けないためよ。\\n　美しいものには、誰だって心を奪われて見とれるものでしょう？」": "「为了不输。\\n　美丽的东西，无论谁都会被夺去心神，看得入迷吧？」",
    "ベルカが美しい髪を、さっと払いのけた。": "贝尔卡轻轻拨开她美丽的头发。",
    "「その一瞬の隙を突いて、私は勝利を掴むのよ」": "「我要抓住那一瞬间的破绽，从而获得胜利」",
    "「ベルカは、この世界でも徹底してベルカだな」": "「贝尔卡，你在这个世界也是彻头彻尾的贝尔卡啊」",
    "ソーマは呆れ半分、感心半分といったニュアンスで呟いた。": "宗真半是无奈半是佩服地嘟囔道。",
    "「そうなんだー。\\n　ねえ、マカロンもめいくしたらつよくなれる？」": "「这样啊。\\n　那个，马卡龙化妆了也会变强吗？」",
    "マカロンがベルカの顔を下から覗き込もうとすると、\\n彼女はとっさにバックステップを踏んだ。": "马卡龙从下方窥视着贝尔卡的脸，\\n她立刻向后退了一步。",
    "「あっ……。\\n　つい、距離を取ってしまってごめんなさい」": "「啊……\\n　不小心就拉开了距离，对不起」",
    "「私、冷たいわよね」": "「我很冷淡吧」",
    "「マカロンちゃんと仲良くなりたくないわけじゃないんだけれど、\\n　距離が近いとつい警戒してしまうのよ」": "「我并不是不想和马卡龙搞好关系，\\n　只是距离太近的话，我就会下意识地警戒起来」",
    "申し訳なさそうに俯くベルカに、マカロンは微笑んで伝える。": "贝尔卡一脸抱歉地低下了头，马卡龙微笑着对她说。",
    "「ううん、マカロンは気にしてないよ♪\\n　さっきうしろにぴょんってしたときも、とってもかっこよかった」": "「没事，马卡龙不在意哦♪\\n　刚才你向后跳的时候，也非常帅气哦」",
    "「そう……。\\n　それならよかったわ」": "「是吗……\\n　那就好」",
    "マカロンの頭を撫でながら、ベルカは目を細めた。": "贝尔卡一边抚摸着马卡龙的头，一边眯起了眼睛。",
    "「ミルに戻ったら、マカロンちゃんにリップを塗ってあげるわね。\\n　薄い桃色だから、きっと似合うわよ」": "「回到米尔之后，我会给马卡龙涂上唇膏的。\\n　是淡淡的桃色，肯定很适合你哦」",
    "ベルカはベルカのままでありながらも、\\nこちらの世界に馴染んできているのかもしれないと思うのだった。": "贝尔卡虽然还是贝尔卡，\\n但或许已经逐渐适应了这个世界。"
}