{
    "「……ねえ商人、パーティーの前にした約束覚えてる？」": "「……商人，你还记得在派对前的约定吗？」",
    "「忘れるわけないよ」": "「我怎么可能忘记。」",
    "今にも唇が触れそうな距離で見つめ合う。\\n続きはパーティーが終わってからと言われた言葉が、頭の中に過ぎっていた。": "我们以几乎要碰到嘴唇的距离互相凝视。\\n她对我说过，等派对结束后再继续，这句话在我脑中闪过。",
    "「誰もいないし……約束、叶えてあげる」": "「反正没有别人……我就实现约定吧。」",
    "「服、皺にならないように脱がせてもいい？」": "「我可以脱掉你的衣服，以免弄皱吗？」",
    "頷いて応えるザスビアのドレスに手をかけ、ゆっくりと脱がしていく。\\n近くのテーブルの上にお互いの服を載せてから、\\nザスビアの身体を抱きかかえ腰掛けた。": "萨斯比亚点头回应，我将手伸向她的礼服，缓缓地脱下。\\n将彼此的衣服放在附近的桌子上后，我抱起萨斯比亚的身体坐了下来。",
    "「んっ……商人の、お尻に当たってる……\\n　もうこんなに固くして、もしかしてずっと待っててくれたの？」": "「嗯……商人的，顶到屁股了……\\n已经这么硬了，难道你一直在等我吗？」",
    "「待ってたよ、ずっと。ザスビアの部屋を出てからパーティーが終わるまで」": "「我一直都在等你哦。从离开你的房间到派对结束为止。」",
    "「それじゃあ私と一緒、だね……んぅっ、私もずっと待ってたから。\\n　パーティーが終わったら、あなたとたくさん愛し合えるんだって」": "「那我们是一样的呢……嗯，我也一直在等着。\\n　想着派对结束后，就能和你尽情地相爱了」",
    "「はぁ……っ、なるべく表情に出さないように、気をつけてたけど……\\n　んっ、パーティーの最中あなたのことを見る度に、\\n　お腹の奥がきゅんって切なくて、仕方なかった……く、ふぅ……っ」": "「哈啊……虽然我尽量不把表情表现出来……\\n　嗯，但派对中每次看到你的时候，\\n　我的小穴深处就会变得很饥渴，完全无法忍耐……咕，呼……」",
    "「自分でもわかる、くらい……んぅっ、下着濡れてた、から……はぁ、ん、\\n　脚ちょっと上げたら、下着に染み見えちゃったかも、しれない……ね」": "「我自己也明白……嗯，内裤已经湿了……哈啊，嗯，\\n　稍微抬起一点腿，内裤上的水渍可能就露出来了……」",
    "ザスビアがそっと柔らかな臀部を押し付けてくる。ただそれだけなのに、\\n待ちきれないとでも言うように肉棒がビクッと跳ねたのを感じた。": "萨斯比亚轻轻地把柔软的臀部压了过来。只是这样，\\n肉棒就像是迫不及待地跳了一下。",
    "「や、ぁん……そう急かさないで、せっかくふたりきりになれたんだから、\\n　もう少しあなたと話していたいの……んっ」": "「呀，嗯……别那么着急嘛，好不容易才两个人独处，\\n　我还想和你多说说话呢……嗯」",
    "「そうでもしないと、はぅ……んっ、挿入れた瞬間、\\n　イッてしまいそうなくらい、胸がドキドキしてるから……は、あぁっ」": "「如果不这样的话，哈……嗯，插入的瞬间，\\n　我的心脏就会跳得飞快，感觉要高潮了……哈，啊啊」",
    "無意識なのか意図的してなのか、煽るような言葉に息を呑んだ。\\nそれでもまだ余裕のある笑みを浮かべるザスビアの胸元に口を寄せ、\\nピンと主張した乳首を舌先で刺激する。": "不知道是无意识还是有意的，她煽情的话语让我屏住了呼吸。\\n尽管如此，萨斯比亚还是露出了从容的笑容，我把嘴凑近她的胸口，\\n用舌尖刺激着挺立的乳头。",
    "「ひゃっ……あ、そんな……んんっ、急かさないでって言ったのに、\\n　はぁっ、\\n　乳首ぺろぺろされたら、やぁ……っ、は、欲しくなっちゃう……からっ」": "「呀……啊，怎么这样……嗯嗯，我都说了别那么着急了，\\n　哈啊，\\n　乳头被舔的话，呀……会，会变得想要的……」",
    "「はふ、ぅ……んっ、おちんちん熱くなって、る……あっ、はぁ……っ、\\n　ああ、ゆっくりしようと思ってたのに……んっ、どうしよう……ぁん、\\n　もう、ナカ欲しい……んぁ、あっ」": "「哈呼，呜……嗯，肉棒变热了……啊，哈啊……\\n　啊啊，明明想慢慢来的……嗯，怎么办……啊嗯，\\n　已经，想要里面了……嗯啊，啊」",
    "懇願する瞳に誘われるように、ザスビアの腰を持ち上げた。\\n先端を濡れた入口に当てると、早く早くと言うように\\n入口がひくついているのがよくわかった。": "被她恳求的眼神所诱惑，我抬起了萨斯比亚的腰。\\n把前端对准湿润的入口，入口就像在说快点快点一样\\n不停地抽动着。",
    "「ん、んんぅ……っ、お願いそのまま、挿入れて……ぇっ」": "「嗯，嗯嗯……拜托了，就这样插进来……」",
    "「わかった。力、抜いてて……っ」": "「知道了。放松点……」",
    "じゅぷり、と水音を立てながら一気に腟内を突き立てた。\\n待っていたという言葉のとおり、既に彼女のナカはほぐれきっており、\\nあっという間に膣奥へと到達した。": "伴随着啾噗的水声，我一口气插进了她的阴道。\\n正如她所说的等待已久，她的里面已经完全放松了，\\n转眼间就到达了阴道深处。",
    "「んぁ、は……っ、い、一気に奥、まで……あっ、あぁ、ん……っ！」": "「嗯啊，哈……一，一口气，到深处……啊，啊啊，嗯……！」",
    "ザスビアの身体が小さく震えた。\\nその拍子に強く締め付けられ、ぐっと奥歯を噛みしめた。": "萨斯比亚的身体微微颤抖。\\n与此同时，她紧紧地夹住我，我咬紧了牙关。",
    "「はぁ……っ、ザスビア、もしかしていまイッちゃった？」": "「哈啊……萨斯比亚，难道你刚刚高潮了？」",
    "「やぁ……んっ、言わないで……自分でもまさか、\\n　本当に挿入れただけでイくなんて、んぅっ、思ってなかったから、\\n　はぁ……っ、驚いてる……の、あっ、ひゃんっ」": "「呀……嗯，不要说出来……我自己也没想到，\\n　真的只是插进去就高潮了，嗯，\\n　哈啊……吓了一跳……啊，呀」",
    "「あっ、は……っ、だ、め……んぅっ、ナカ敏感になってる、からぁっ、\\n　ま、まだ動いちゃだめぇ……あんっ、や、はぁん……っ、だめなのにぃ」": "「啊，哈……不，行……嗯，里面很敏感的，\\n　还，还不可以动……啊嗯，呀，哈啊……明明不行的」",
    "ひと突きする度に膣壁が蠢き、肉棒を包み込んできた。\\n湿り気を帯びたザスビアの腟内は温かく、\\nお互いの存在を十分過ぎるほど感じていた。": "每次插入阴道壁都会蠕动，包裹住肉棒。\\n萨斯比亚湿润的阴道内很温暖，\\n充分地感受到了彼此的存在。",
    "動いてはだめという言葉に従い、子宮口に先端を押し当てたまま、\\n浅くグラインドを繰り返した。\\nもちろん、目の前で揺れる胸元に再度口付けするのも忘れずに。": "我听从她的话，把前端抵在子宫口上，\\n反复进行浅浅的抽插。\\n当然，我也没有忘记再次亲吻眼前摇晃的胸部。",
    "「は、ひゃ……あっ、はぁんっ、胸と奥両方なんて、ずる、い……んぅっ、\\n　でも……あっ、あんっ、乳首吸われるの……きもち、いい……んんっ」": "「哈，呀……啊，哈啊，胸部和里面两边都，好狡猾……嗯，\\n　但是……啊，啊嗯，乳头被吸着……好舒服……嗯嗯」",
    "「あ、やぁ、どうしよう……んっ、ふぅ、だめなのに、んぁ……っ、\\n　ん、腰動いちゃ……あっ、あん、さっきまで人がたくさんいた、場所で、\\n　こんな風に抱き合ってるなんて……背徳的、だね……あ、ふぅ……っ」": "「啊，呀，怎么办……嗯，呼，明明不行的，嗯……\\n　嗯，腰动起来了……啊，啊嗯，在刚才还有很多人在的地方，\\n　像这样抱在一起……好背德啊……啊，呼……」",
    "「ザスビアは、背徳的なの嫌い？」": "「萨斯比亚不喜欢背德吗？」",
    "「う、ううん……好き、あなたとするなら、背徳的なのも……んぅっ、\\n　なんでも、好き……だよ、あ、はぁあ……っ」": "「不，不……喜欢，如果是和你的话，背德的也……嗯，\\n　什么都，喜欢……啊，哈啊……」",
    "「あなたと過ごした思い出が……ぁんっ、残る、なら……は、ふぅ……っ、\\n　健全なものでも、背徳的なものでも、なんでもいい……のっ、んんっ」": "「如果能留下……啊嗯，和你一起的回忆的话……哈，呼……\\n　不管是健全的还是背德的，什么都好……嗯嗯」",
    "「昔の私、なら……あ、くぅっ、特定の誰かと過ごせるなら、なんて、\\n　はぁっ、考えられなかった、のに……ね、あ、あぁ……んっ」": "「如果是以前的我……啊，呜，和特定的某人一起度过什么的，\\n　哈啊，明明是无法想象的……啊，啊啊……嗯」",
    "「もっと、もっとたくさん……あっ、はぁ、あなたのこと、刻み込んで、\\n　私の意識が……く、ふ……ぅっ、鎌に持っていかれない、ように、\\n　今日の思い出を、んぅっ、いつでも思い出せるように……んぁ、あ！」": "「更多，更多地……啊，哈啊，把你的事情，刻在心里，\\n　让我的意识……呜，呼……呜，不要被镰刀带走，\\n　为了能随时回想起，嗯呜，今天的回忆……嗯啊，啊！」",
    "ザスビアの願いを叶えようと、腰を強く掴み何度も突きあげていく。": "为了实现萨斯比亚的愿望，我用力抓住她的腰，反复地向上顶。",
    "「はひっ、あ、はぁん……っ！　すご、い……ぃっ、おっきいので、\\n　んぅっ、ナカ抉られて……は、はぁっ、ん！　\\n　おっきい声、出ちゃ……ぁ！」": "「哈咿，啊，哈啊嗯……！　好厉，害……咿，被大大的东西，\\n　嗯呜，在里面搅动……哈，哈啊，嗯！　\\n　要发出，大声了……啊！」",
    "「あ、あぁんっ、ね……キス、しよ？　キス……んっ、ちゅ、ちゅぅっ、\\n　はぁ……ぁっ！　キスぅ……あっ、ふ、ちゅ……っ、んちゅぅ……っ」": "「啊，啊啊嗯，呐……来接吻吧？　接吻……嗯，啾，啾呜，\\n　哈啊……啊！　接吻……啊，呼，啾……嗯啾……」",
    "「んむ……れろっ、はぁ……っ、れりゅぅ、舌もとろっとろ……んっ！　\\n　ん、ん、上も、下……もぉ、全部熱い……んぅっ、ふ、ちゅぅ……っ！　\\n　熱すぎて、あ……っ、ああ、頭の奥、とけちゃいそ……んくぅ……っ！」": "「嗯唔……舔，哈啊……舔，舌头也黏糊糊的……嗯！　\\n　嗯，嗯，上面，下面……全部都好热……嗯呜，呼，啾……！　\\n　太热了，啊……啊啊，脑袋深处，要融化了……嗯呜……！」",
    "呼吸をする暇もないくらい、激しく舌を絡ませていく。\\n唇を離す度、どちらのものかわからない唾液が銀色の糸となり\\n肌の上に落ちていった。": "我们激烈地缠绕着舌头，甚至没有时间呼吸。\\n每当嘴唇分开时，不知是谁的唾液就会变成银色的丝线\\n落在皮肤上。",
    "「ぷは……ぁっ、ん、うぅ……っ！　あ、あぁ……っ、あなたの、んぅ、\\n　またナカでおっきくなってぇ、あ……っ、あぁん！　\\n　私のナカ……っ、入口から、奥まで……あなたの形になって、るぅっ」": "「噗哈……啊，嗯，呜……！　啊，啊……你的，嗯，\\n　在里面又变大了，啊……啊啊！　\\n　我的里面……从入口到深处……都变成你的形状了」",
    "「ひゃ、あ……っ！　身体も、心も……どろどろに溶け合って、んぁっ、\\n　ひとつになれたら、いいのに……あっ、んぐ、ちゅっ、ふ……ぅっ！」": "「呀，啊……！　身体和内心……都融化在一起了，嗯啊，\\n　要是能合为一体就好了……啊，嗯咕，啾，呼……！」",
    "もっと奥までひとつになりたいと願うように、\\nザスビアの膣壁が奥へ奥へと導いていく。": "像是希望更加深入地合为一体一样，\\n萨斯比亚的阴道壁引导着我向深处前进。",
    "根元から先端まで強く揉みしだくような動きに、\\nただ彼女の奥へ出したいという欲求が膨らんでいった。": "从根部到前端都被用力揉捏着，\\n只是想要射在她深处的欲望膨胀起来。",
    "「しゅご……あぅ、しゅごいぃ……んっ！　おちんちん、脈打って、\\n　は……ぁあっ、ビクビクしてるの、全部わかりゅ……、\\n　あっ、あひゃ……ん！」": "「好厉害……啊，好厉害……嗯！　肉棒，跳动着，\\n　哈……啊啊，一跳一跳的，我全都明白……\\n　啊，啊呀……嗯！」",
    "「子宮にも、んぅ、キスされて……はひっ、い、ひぃ……っ、ん！　\\n　だ、め……もう、おちんちんのことしか、あ……っ、\\n　考えられなくなっひゃ……ぁ、はぁ……あんっ！」": "「子宫也被，嗯，亲吻着……哈呀，咿，咿……嗯！　\\n　不，行……已经，只能想着，啊……\\n　肉棒的事情了……啊，哈啊……啊嗯！」",
    "自身の好きなところに当たるように、ザスビアは腰を揺らしていた。\\n反応がいい場所をぐりっと擦りあげると、白い喉元を晒しながら\\nザスビアはひと際大きな声をあげた。": "萨斯比亚摇晃着腰，让肉棒顶到自己喜欢的地方。\\n当我摩擦着反应好的地方时，萨斯比亚露出白皙的喉咙\\n发出更大的声音。",
    "「あ、ひゃっ！　あぁ……んっ！　ら……めっ、らめぇ、んぅっ、\\n　わ、私もう……もう、イッちゃい、そ、あ……っ、あん！」": "「啊，呀！　啊……嗯！　不……行，不行，嗯，\\n　我，我已经……已经，要去了，啊……啊嗯！」",
    "「お願い、今度は一緒に……一緒に、イこ？　あっ、あぁあんっ！」": "「拜托了，这次一起……一起，高潮吧？　啊，啊啊啊嗯！」",
    "ザスビアの締め付けが強くなる中、\\n激しくピストンを繰り返しともに果てようと動き続ける。": "萨斯比亚的紧缩变得更强，\\n我激烈地反复抽插，继续着直到一起高潮的动作。",
    "「あ、あぁ……っ！　お、おっきいのきちゃ、はぁ……っ、きちゃ、う！　\\n　んぁっ、あ、ひぁ……イク、イッ……あぁっ、イクぅぅうううんっ！」": "「啊，啊啊……！　大，大的要来了，哈啊……要来了！　\\n　嗯啊，啊，呀……去了，去了……啊啊，去了呜呜呜呜呜嗯！」",
    "全身を痙攣させ果てたザスビアに続き、\\n子宮口に先端を押し付けたまま勢いよく白濁を吐き出した。": "在全身痉挛着高潮的萨斯比亚之后，\\n我将前端压在子宫口上，猛地喷出白浊液。",
    "「はひゃ……あっ、はぁあ……っ、ん、熱いのいっぱい……はぁっ、\\n　ナカで出されて、あっまたビュッてきたぁ……んんっ、く、ふぅ……っ」": "「哈呀……啊，哈啊啊……嗯，好热的，好多……哈啊，\\n　在里面射出来，啊又喷出来了……嗯嗯，咕，呼……」",
    "「はぁっ、はぁ……っ、おちんちん、まだできる……よね？　んっ、\\n　私のこと、朝までたくさん愛してくれるんでしょう？　\\n　はふ、ぅ……んんっ」": "「哈啊，哈啊……肉棒，还能继续……对吧？　嗯，\\n　你会一直疼爱我到早上吧？　\\n　哈呼，呜……嗯嗯」",
    "もちろんと答える代わりに、再び膣奥に先端をぐいっと押し付けた。": "我用再次将前端用力压在阴道深处来代替回答。",
    "「あは……っ、嬉しい、何度も何度も、気持ちいいことたくさん、しよう？　\\n　私の身体、全部好きにしてくれていい、から……はぁっ、あ……んっ」": "「啊哈……好开心，要一直一直，做很多舒服的事情哦？　\\n　我的身体，全部都随你喜欢……哈啊，啊……嗯」",
    "「今夜だけは、私だけのあなたでいてね……約束、ちゅっ」": "「今晚，你就是只属于我的……约好了哦，啾」",
    "数度口付けを交わしたあと、ゆるゆるとザスビアの腟内を動き始める。\\n時間の許す限り彼女を愛そうと思うのだった。": "在几次接吻之后，我开始慢慢地在萨斯比亚的阴道内抽插。\\n我想在时间允许的范围内疼爱她。"
}