{
    "「探したわよ、皇子。今日のお昼空いてる？　\\n　空いてるわよね？　町にお昼食べに行くわよ」": "「我找你好久了，皇子。今天中午有空吗？\\n有空吧？我们去镇上吃午餐吧。」",
    "ある日の朝、突然部屋に乗り込んできた鏡界ソフィアに、\\nお昼を食べに行こうと誘われた。": "某天早上，镜界索菲亚突然闯进我的房间，\\n邀我一起去吃午餐。",
    "「わかった。けど、珍しいな？　ソフィアがご飯に誘ってくるの」": "「我知道了。不过，真稀奇耶？索菲亚居然会邀我吃饭。」",
    "「いま人気のサンドイッチ専門店でね、\\n　花嫁限定メニューがあるって聞いたの。どんなものなのか食べてみたくて」": "「听说现在很受欢迎的三明治专卖店\\n有新娘限定的菜单。我想吃吃看是什么样的东西。」",
    "「花嫁限定？」": "「新娘限定？」",
    "対象の数が少なすぎてキャンペーンにならないだろう、と訝しく思って\\nソフィアが手にしていたチラシを見ると……。": "对象人数太少，应该没办法办活动吧？我感到疑惑，看向苏菲亚手上的传单……",
    "「また例の式場か。飲食店ともタイアップしてるんだな……。\\n　まあ、理由はわかった。でもなんで俺と？」": "「又是那间会场啊。连餐饮店都合作了……\\n好吧，我知道理由了。可是为什么找我？」",
    "「そのほうが夫婦で食べに来た感じがしていいじゃない」": "「这样比较有夫妻一起来吃饭的感觉，不是很好吗？」",
    "「お、おう。そうか……？」": "「哦，哦哦。是吗……？」",
    "夫婦に見られたいんだろうか。\\n意外な台詞だったが、ソフィアは自分の言葉の意味に気づいた様子はない。\\n下手に刺激せずに聞き流すことにした。": "是想被当成夫妻看待吗。\\n虽然这话让我很意外，但索菲娅似乎没有意识到自己话中的含义。\\n我决定不刺激她，就当没听到。",
    "「私、先に行って買い物を済ませておくわね。\\n　王都の入り口で待ち合わせしましょ。絶対遅れないでよね」": "「我先去买东西了。\\n　在王都入口处碰头吧。绝对不要迟到哦」",
    "――と、約束したのは数刻前のこと。\\n遅れないように支度をしていたらエイミーが部屋を訪ねてきた。": "――这是几小时前的约定。\\n我正准备着不迟到的时候，艾米来到了我的房间。",
    "ついつい話し込んでしまい、気がつけばソフィアとの約束の時間に。\\n遅くなった！　と慌てて待ち合わせ場所に向かうと、\\nそこには既にソフィアが立っており――": "不知不觉聊了很久，回过神来已经到了和索菲娅约好的时间。\\n我慌慌张张地赶往碰头的地方，\\n索菲娅已经站在那里了――",
    "「遅ーい！　遅れないでって言ったのに、遅刻してくるなんて！」": "「好慢！　明明说了不要迟到，结果还是迟到了！」",
    "案の定開口一番、怒られてしまった。": "不出所料，她一开口就生气了。",
    "「待たせた罰として、あんたはサンドイッチ抜きよ、抜き」": "「作为让你久等的惩罚，你没有三明治吃，没有」",
    "一緒にお店に来たものの、サンドイッチはお預け。\\n花嫁限定メニューのサンドイッチを食べているソフィアと並んで、\\nちびちびと飲み物を飲みながら町を歩くのだった。": "虽然一起来到了店里，但三明治却吃不到了。\\n和吃着新娘限定菜单的三明治的索菲娅并排着，\\n我一边小口喝着饮料一边在街上走着。",
    "「まったくもう、他の子と話し込んでいて、\\n　私との約束に遅れるなんてどういうつもりよ……あむっ」": "「真是的，和其他人聊得那么入迷，\\n　和我的约定还迟到了，你到底是什么意思啊……啊呜」",
    "「うう、反省してます……」": "「呜呜，我在反省了……」",
    "「そう、しっかり反省しなさい。……んっ、これ結構いけるわね。\\n　エルダーフラワー、覚えておくわ」": "「是吗，好好反省吧。……嗯，这个还挺好吃的。\\n　接骨木花，我记住了」",
    "うんうんと頷きながら一口大のサンドイッチを食べ進めるソフィアは、\\n一度こちらに視線を向け、小さくため息をついた。": "一边嗯嗯地点着头一边吃着一口大小的三明治的索菲娅，\\n突然看向了我，轻轻叹了口气。",
    "「私ね、他の人との時間を優先されたのが嫌だったわけじゃないの」": "「我啊，并不是讨厌你把和其他人的时间放在优先位置」",
    "「あんたにも付き合いっていうものがあるだろうしね。\\n　そりゃあ……ちょっとはモヤッとすることもあるわよ？　\\n　でもそれが全てじゃないの」": "「毕竟你也有自己的交际圈。\\n　不过……我也是有点不爽的哦？　\\n　但那并不是全部」",
    "じっとこちらを見つめたまま、真剣な表情でソフィアは話を続ける。": "索菲娅一直盯着我，用认真的表情继续说道。",
    "「一番は、約束の時間になってもあんたが来ないのが不安だったの。\\n　私が嫌われるくらいならまだいい、でも……\\n　もし道中なにかあったらと思ったら、心配で仕方なくなっちゃって」": "「最让我感到不安的是，到了约定的时间你却没来。\\n　如果只是被讨厌了还好，但是……\\n　一想到你路上要是出什么事了，我就担心得不得了」",
    "「そ、そうだったのか」": "「是，是这样啊」",
    "「なによ、私が心配しちゃ悪い？　\\n　マカロンが懐いている人間になにかあったら、あの子が悲しむでしょ」": "「怎么，我担心你不行吗？　\\n　要是马卡龙亲近的人出什么事了，那孩子会伤心的吧」",
    "「ごめん。そこまで考えが及ばなかった」": "「对不起。我没想到这一点」",
    "「わかってくれたならいいわ。……はい」": "「你能明白就好……给」",
    "サンドイッチの入った包み紙が目の前に差し出された。\\n驚いてサンドイッチとソフィアの顔を交互に見る。": "装着三明治的包装纸递到了我的眼前。\\n我惊讶地来回看着三明治和索菲娅的脸。",
    "「ミルまで迎えに行かなかったのは、私も考えが甘かったし」": "「没有去接米尔，也是我考虑不周」",
    "「あの子が悲しむのはもちろんだけど、\\n　あんたになにかあったら私だって嫌だし」": "「那孩子伤心自不必说，\\n　要是你出什么事了，我也不愿意」",
    "「サンドイッチ抜きとは言ったけど、\\n　お腹空いている人の目の前で自分だけ食べるのも気が引けるし」": "「虽然我说了不给你三明治，\\n　但是在肚子饿的人面前自己一个人吃，我也不太好受」",
    "「だからそれ……あげるわ。\\n　花嫁限定メニューなんだから、ありがたく食べなさいよ」": "「所以那个……给你了。\\n　这是新娘限定菜单，你可要心怀感激地吃掉哦」",
    "ツンとした口調とは裏腹に、\\nソフィアの頬がほんのり朱色に染まっているのが見えた。\\n照れ隠しなのは一目瞭然だった。": "与她那傲慢的语气相反，\\n索菲娅的脸颊上染上了一抹朱红。\\n一眼就能看出她在掩饰自己的害羞。",
    "「ありがとう。今度から遅れそうなとき、すぐ連絡するよ」": "「谢谢。下次要是快迟到了，我会马上联系你的」",
    "「それは嬉しいけど……連絡するって、どうやって？　\\n　鳩でも手懐けて飛ばすつもりなの？」": "「那倒是挺让人高兴的……但是你要怎么联系我？　\\n　你是打算驯服鸽子让它飞过来吗？」",
    "「ええと……ま、窓から思いっきり叫ぶ……とか？」": "「那个……就，从窗户里大喊……之类的？」",
    "こちらの発言を聞き、ソフィアはぱちりと瞬きを繰り返していた。\\nそれからツボにハマったのか、肩を震わせて笑い始めた。": "听到我的发言，索菲娅眨了眨眼睛。\\n然后可能是戳中了她的笑点，她开始笑得肩膀直抖。",
    "「ぷ、あははっ！　窓から叫ぶって……ふふっ、\\n　そんな原始的な方法で伝えようとするなんて……っ」": "「噗，啊哈哈！　从窗户里喊……呵呵，\\n　居然想用这么原始的方法来传达……」",
    "「そ、そんなに笑わなくてもいいじゃないか」": "「也，也不用笑成这样吧」",
    "「ふふっ、ごめんなさい。想像したらなんだか面白くって。\\n　みんな一斉にあんたのほう向くわよ、きっと。\\n　ミルの中にいる人も、外にいる人もみんな」": "「呵呵，抱歉。一想象就觉得很有趣。\\n　大家一定会一起看向你。\\n　不管是米尔里面的人，还是外面的人」",
    "「もしかしたら、近くを通った魔物まで見に来たりして」": "「说不定，连经过附近的魔物都会来看你」",
    "「それはちょっと、いろんな意味で一大事だぞ」": "「这可是在各种意义上都很严重的事啊」",
    "仲間の注目を集めるだけならともかく、\\n見ず知らずの人や魔物の注目を集めるのは勘弁したい。": "如果只是被同伴们注视还好，\\n但要是被不认识的人和魔物注视的话，我可受不了。",
    "「まあいいわ。あんたに呼ばれたら、できるだけ早く駆けつけてあげる」": "「算了。要是你叫我了，我会尽快赶过去的」",
    "「はーぁ、余計なこと考えて、怒って笑って疲れちゃった。\\n　あんたのせいだから、今日はとことん付き合ってもらうわよ」": "「哈啊，想了些多余的事，又生气又笑的，累死了。\\n　都是你的错，今天就让你好好陪我吧」"
}