{
    "暑いので海で泳ごうかと思い砂浜を歩いていると、\\n海の上でバルーンに乗り、ぷかぷか浮いているキオーンを発見した。": "因为天气太热，我打算去海边游泳，于是走在沙滩上，\\n结果发现琪欧恩坐在海面上的气球上，漂浮在海面上。",
    "「おーい、キオーン。なにしてるんだ？」": "「喂～琪欧恩，你在做什么？」",
    "「……ん？　あ、皇子。ちょっと待ってね、いまそっちに、行くから」": "「……嗯？啊，皇子。等我一下，我现在就过去。」",
    "こちらの声に気が付いたキオーンが、足をパタパタと動かして\\n砂浜の近くまで泳いできてくれた。": "琪欧恩察觉到我的声音，双脚啪哒啪哒地摆动\\n游到沙滩附近。",
    "「ぼくね、いま、本を読んでたんだ」": "「我刚才在看书。」",
    "「キオーンが読書好きなのは知ってたけど、海の上でも本を読むのか」": "「我知道琪欧恩喜欢看书，但你连在海上也会看书吗？」",
    "「海の上でゆらゆら揺れながら、波の音を聞いていると、落ち着くんだ」": "「在海上摇摇晃晃，听着海浪声，心情就会平静下来。」",
    "「本は魔法でコーティングしてあるから、濡れる心配はないし。\\n　もちろん、本が日焼けする心配もなし。\\n　……本が傷まないのが一番だからね」": "「书本有施加魔法，所以不用担心会弄湿。\\n当然，也不用担心书本会晒伤。\\n……因为书本不会受损才是最重要的。」",
    "「キオーン自身は大丈夫なのか？　熱中症とか、そういうの」": "「琪欧恩自己没问题吗？　中暑之类的」",
    "「ん、だいじょうぶ。前は、太陽の光を浴びすぎると、\\n　すぐ頭がクラクラしちゃってたんだけど……」": "「嗯，没问题。之前，要是晒太阳晒得太多的话，\\n　马上就会头晕的……」",
    "「少しの間なら、太陽の光を浴びてもだいじょうぶなように、\\n　魔法で調整できるように、なったんだ。\\n　いまは、いろんな魔法の本が出ているからいろいろ参考になっていいね」": "「现在的话，稍微晒一下太阳也没问题了，\\n　用魔法调整一下就好了。\\n　现在，有很多魔法书出版了，可以参考一下」",
    "「おかげで、いい環境でのんびり本を読めるようになったんだよ。\\n　ぼくは、しあわせ者だね。ひとつだけ問題があると、すれば……\\n　読むのに集中しすぎて、水分補給を忘れそうになるのが難点……だけど」": "「多亏了这个，我可以在好的环境下悠闲地看书了。\\n　我真是个幸福的人啊。要说有什么问题的话……\\n　就是太集中于阅读，忘记补充水分了……」",
    "クスクスと笑うキオーンにつられて、思わずこちらも笑顔になる。": "琪欧恩笑着，我也跟着笑了起来。",
    "「それじゃあ後で、なにか一緒に飲み物買いに行こうか。\\n　……ところで、どんな本を読んでるんだ？」": "「那等会儿，一起去买点喝的吧。\\n　……话说回来，你在看什么书？」",
    "「海の生物が冒険するお話、だよ。\\n　小さなお魚が主人公なんだけどね、仲間と一緒に、\\n　海の中にあるいろんな国に遊びに行く、お話なんだ」": "「是海里的生物冒险的故事。\\n　主角是一条小鱼，和同伴一起\\n　去海里的各种国家玩的故事」",
    "「海の上で読んでいるとね、その物語の一員になった気分になれるよ。\\n　目と、耳と……五感全部で、本を、楽しめるっていうのかな……」": "「在海上读的话，感觉就像是故事中的一员一样。\\n　用眼睛，耳朵……五感全部，享受着书本……」",
    "「なかなかできない体験、だから、\\n　読み終わるまでは海の上で、読むつもり、だよ。\\n　あと残り半分くらい、かな？　どんな結末になるか、楽しみ……♪」": "「这是很难得的体验，所以，\\n　我打算在海上读完这本书。\\n　还剩下一半左右吧？好期待结局会是什么样的……♪」",
    "キオーンは小さく足をパタパタと動かし、ご機嫌な様子を見せた。": "琪欧恩轻轻地摆动着双腿，看起来心情很好。",
    "「あ、ねえ、皇子。もし皇子の旅が本になったら、どんな本になると思う？」": "「啊，皇子。如果皇子的旅行变成书的话，你觉得会是什么样的书？」",
    "「え、俺の旅？」": "「诶，我的旅行？」",
    "そう、とキオーンが頷く。そうだなあと考えてみるが、\\nなかなかいいアイディアが思い浮かばない。": "琪欧恩点了点头。我试着想了想，\\n但还是想不出什么好主意。",
    "「例えば、さ。時系列にまとめるのも、わかりやすくていいんだけど……\\n　国ごとにエピソードをまとめてみるのも、面白そうだよね」": "「比如说，按照时间顺序整理的话，虽然容易理解……\\n　但是把每个国家的故事整理在一起，好像也很有趣」",
    "「皇子はいろんなところを旅しているから、\\n　本を読みながら聖地巡礼するのも、楽しそう」": "「皇子去过很多地方，\\n　一边看书一边圣地巡礼，好像也很有趣」",
    "「なるほど、そういう楽しみ方もあるのか。\\n　五感全部で本を楽しむ、の一環かな？」": "「原来如此，还有这种享受方式啊。\\n　这也是用五感享受书本的乐趣之一吗？」",
    "「ん、そうだね。それこそまた、一緒に旅をしている気分になれそう。\\n　皇子に会えないときも、その本があれば、\\n　皇子を近くに感じられるかも、ね」": "「嗯，是啊。那样的话，感觉又会有一种一起旅行的心情。\\n　就算见不到皇子的时候，只要有这本书，\\n　或许就能感觉到皇子就在身边」",
    "「あはは、なんだかちょっと照れ臭いな。\\n　……そうだ！　じゃあその本に、本が大好きな女の子が、\\n　海の上で本を読んでいたエピソードもしっかり入れておこうか」": "「啊哈哈，总觉得有点害羞啊。\\n　……对了！　那么在那本书里，就加入一个非常喜欢书的女孩\\n　在海上读书的章节吧」",
    "その言葉に、キオーンはパッと顔を輝かせた": "听到这句话，琪欧恩的脸一下子亮了起来",
    "「それってもしかして……ううん、もしかしなくても、\\n　ぼくのこと、だよね。えへへ、嬉しいなぁ。きみの本に登場できるなんて」": "「那难道是……不，不用问，\\n　就是我吧。诶嘿嘿，好开心啊。能出现在你的书里」",
    "「千年の眠りから覚めた甲斐があった……なんて、\\n　それはちょっと、大げさ、かな？」": "「不枉我从千年的沉睡中醒来……\\n　这么说，是不是有点夸张了？」",
    "ちら、とこちらの様子を伺ってくるキオーン。\\nそれがなんだかとてもかわいらしく見えて、\\n自然とキオーンの頭に手が伸びていた。": "琪欧恩偷偷地看了看我的样子。\\n总觉得她看起来非常可爱，\\n我自然而然地把手伸向了琪欧恩的头。",
    "頭を撫でられ、キオーンは嬉しそうに目を細めていた。": "琪欧恩被摸着头，开心地眯起了眼睛。",
    "「……ねえ、皇子。これからも一緒に、素敵な思い出、たくさん作ろうね」": "「……皇子。今后也一起创造很多美好的回忆吧」",
    "「いつか、本当に皇子の旅を描いた本が出たときに、\\n　読んだ人が、思わず笑顔になってしまうような……そんな素敵な思い出を」": "「总有一天，当真的描绘皇子旅行的书出版的时候，\\n　读者们会情不自禁地露出笑容……那样的美好回忆」",
    "「もちろんぼくだけじゃなくて、他のみんなとも一緒に、さ。\\n　……あ、でもそれじゃあ、ページがどれだけたくさんあっても、\\n　きっと足りなくなっちゃうね」": "「当然，不只是我，还有其他人一起。\\n　……啊，不过这样的话，不管有多少页，\\n　肯定都不够的」",
    "「そうだな。それこそ、辞書みたいな厚さになったりして」": "「是啊。那样的话，就会变得像字典一样厚了」",
    "「おー、それだけ分厚いと、読みごたえがあるね。\\n　えへへ、またひとつ、楽しみなことが増えちゃった」": "「哦——那么厚的话，读起来很有意思呢。\\n　诶嘿嘿，又多了一件值得期待的事情」",
    "そうして、また嬉し笑うキオーンの頭をひと撫でしてから、\\nそろそろお茶でも飲みに行こうかと誘うのだった。": "然后，我摸了摸琪欧恩的头，\\n邀请她一起去喝茶。"
}