{
    "「え、なんかエッチな顔してる気がするんだけど……！？」": "「诶，怎么感觉你一脸色色的表情……！？」",
    "「ちょっとベッドのほうに来てもらえるか？　\\n　そうそう、そこに座ってもらって……ああ、いい感じだな」": "「你能来床上一下吗？\\n　对对，就坐在那里……啊啊，感觉不错」",
    "「それじゃこっちも準備してっと……」": "「那我也准备一下……」",
    "「ふにゃあ！？　\\n　な、なんで服を脱ぎだしちゃってるのよ～っ？」": "「呼喵！？\\n　为、为什么要脱衣服啊～？」",
    "「うぅ、確かにニャーはこの場でできることって言ったけど……」": "「呜呜，虽然尼尔说可以在这里做……」",
    "「なんでも言ってちょうだいとも言ってたよな。\\n　だから、こうしてパイズリをプレゼントしてもらおうと考えたわけだ」": "「你不是说要我什么都别客气吗？\\n　所以，我就想让你用乳交来作为礼物」",
    "「そ、そう……だけど～」": "「是、是这样……没错～」",
    "中身に似合わず豊満なおっぱいの持ち主であるラルーニャは、\\n言われるままに肉棒を谷間に挟んでいるが、納得いかないという表情だ。": "拉尔妮娅虽然有着与内在不符的丰满胸部，但\\n她却一脸无法接受的表情，照着我的话把肉棒夹在了乳沟里。",
    "目の前のモノを直視したくないのか、それともできないのか。\\n半分顔を背けながら、こちらを睨んでくる。": "不知道是不想直视眼前的东西，还是做不到。\\n她半边脸背对着我，瞪着我。",
    "「皇子くんのエッチ……ヘンタイ……。\\n　こんなのサンタさんのやることじゃないよぉ……」": "「皇子君好色……变态……\\n　这不是圣诞老人会做的事……」",
    "「けど、サンタはサンタでも\\n　オトナなサンタなんだもんなラルーニャは」": "「不过，就算是圣诞老人\\n　拉尔妮娅也是个大人了」",
    "「え、オトナなサンタ！？　\\n　なにそれ、すごくいい響きね！」": "「咦，大人！？\\n　那是什么，听起来好棒！」",
    "「昔、どこかの本で読んだ気がするんだが、オトナのサンタは、\\n　こういうことだって恥ずかしがらずにやってくれるそうだぞ？」": "「我以前好像在某本书上看过，大人圣诞老人\\n　就算做这种事也不会害羞哦？」",
    "「まあ、ラルーニャがオトナじゃないって言うなら、\\n　無理強いはしないけど……」": "「不过，如果拉尔妮娅说你不是大人的话\\n　我也不勉强你……」",
    "「や、やるに決まってるじゃない！　\\n　オトナなサンタなんてニャーのためにあるようなものだよ！」": "「当、当然要做了！\\n　大人圣诞老人就是为了喵而存在的！」",
    "「えっと、こうしておっぱいで……、\\n　お、おチンポをむにむにすればいいのよね？」": "「呃，像这样用胸部……\\n　用、用胸部夹住肉棒就行了吧？」",
    "「恥ずかしいけど、ニャーはオトナなサンタ女子だから、\\n　おっぱいで皇子くんのことメロメロにしてやるんだから……！」": "「虽然很害羞，但喵是成熟的圣诞女孩，\\n　所以要用胸部让皇子君神魂颠倒……！」",
    "勃起した肉棒を余裕で包み込んだおっぱいが、\\nぎこちなく上下に動き始める――": "从容地包裹住勃起肉棒的胸部，\\n开始生硬地上下移动——",
    "「う、うわあ……」": "「哇，哇……」",
    "パイズリを始めた直後、ラルーニャが困惑したような声を漏らした。": "刚开始乳交，拉尔妮娅就发出了困惑的声音。",
    "「これ、思ってたより何倍も恥ずかしいわね……わ、わかってるわよ、\\n　途中でやめたりなんかしないし！」": "「这比想象中还要羞耻好几倍……我，我知道的，\\n　不会中途放弃的！」",
    "「よいしょ……んっ、ふ……こんな感じでいいのかな。\\n　んっ、んん？　んー……こう？　それともこうかしら……。\\n　ど、どうなの、皇子くん」": "「嘿咻……嗯，呼……这样可以吗。\\n　嗯，嗯嗯？嗯……这样吗？还是说这样呢……\\n　怎，怎么样，皇子君」",
    "動き自体はぎこちないが、そんなこと関係ないほどのボリューム感。\\nただ挟んで動かされているだけで、敏感な竿先が快感に満たされていく。": "动作本身很生硬，但分量感却足以让人忽略这一点。\\n只是被夹着动着，敏感的肉棒前端就充满了快感。",
    "「ふーん、これでいいのね、ふふふ……。\\n　まあ、オトナなニャーに掛かればこれくらい余裕ってことかしら！」": "「哼，这样就可以了吧，呵呵呵……\\n　不过，只要交给成熟的喵，这点小事根本不算什么！」",
    "こちらの反応に気分を良くしたラルーニャは、\\n微笑みを浮かべつつ、両手を使っておっぱいを一生懸命動かす。": "拉尔妮娅看到我的反应后心情大好，\\n脸上浮现出微笑，用双手拼命地动着胸部。",
    "もちもちの素肌は、肉棒から垂れた先走りの汁を潤滑剤にして擦り上げ、\\n思わず腰が引けてしまうほどの痺れを与えてくれた。": "柔软的肌肤，以肉棒上滴落的先走汁为润滑剂摩擦着，\\n给我带来了让人不禁想要抽腰的酥麻感。",
    "「んっ、んぅ……ふぅ、ふぅ……。んん……？　\\n　え、と……そんなにニャーの顔じいっと見ないほしいんだけど」": "「嗯，嗯……呼，呼……嗯嗯……？　\\n　那个……不要一直盯着喵的脸看」",
    "「だ、だから、さっきも言ったでしょ。恥ずかしいんだってば。\\n　オトナ女子でも、そんなにまじまじ見つめられるのは……ちょっと」": "「所，所以，刚才也说过了吧。很害羞的。\\n　就算是成熟的女性，被这样盯着看的话……有点」",
    "強がらない、素直な恥じらいというのもなかなか良い興奮材料だ。\\nそんな彼女の態度に、下半身が勝手に自我を持つ。": "不逞强，坦率的羞耻感也是相当不错的兴奋材料。\\n她的这种态度，让我的下半身擅自有了自我。",
    "「やん！？　わ、わあ、びっくりしたぁ……。\\n　どうして皇子くんのおチンポ、いきなりビクンって跳ねたの？　\\n　もしかしてニャーを驚かせるいたずら……じゃないわよね？」": "「呀！？哇，哇，吓了我一跳……\\n　为什么皇子君的肉棒，突然跳了一下？\\n　难道是想吓喵一跳的恶作剧……不是吧？」",
    "「え、気持ち良かったから勝手に……？　\\n　ふ、ふうん、そうなんだぁ……わざとじゃないなら仕方ないわね」": "「诶，因为很舒服所以擅自……？\\n　哼，哼嗯，这样啊……如果不是故意的那就没办法了」",
    "「んっ、ふっ……はふっ……んんっ、こんな感じがいいのかな。\\n　男の子の敏感なところをこうして……むにむに……よいっしょ……！」": "「嗯，呼……哈呼……嗯嗯，这种感觉很好吗？\\n　像这样玩弄男孩子的敏感部位……揉揉……嘿咻……！」",
    "相変わらず恥ずかしそうではあるものの、パイズリし始めのときと比べて、\\nラルーニャの動きがどんどん積極的になっていっている。": "虽然还是有些害羞，但和刚开始乳交的时候相比，\\n拉尔妮娅的动作变得越来越积极了。",
    "「ニャーのおっぱいそんなに気持ちいいの？　\\n　こうして、むにむにされて……\\n　オトナの魅力にメロメロになっちゃった？」": "「喵的胸部有那么舒服吗？　\\n　像这样，被揉来揉去……\\n　被大人的魅力迷得神魂颠倒了吗？」",
    "「ふぅ、んんっ……そっか、そっかぁ……\\n　ふふふ、皇子くんの顔見てたら、\\n　ニャーもなんだか、身体が熱くなってきたよ……はぅ、んぅぅ……！」": "「呼，嗯嗯……这样啊，这样啊……\\n　呵呵呵，看到皇子君的表情，\\n　喵的身体也变得热起来了……哈，嗯……！」",
    "次第にラルーニャの息遣いも荒くなっていき、\\n肌に触れる乳首もかたい感触を帯び始める。": "拉尔妮娅的呼吸也逐渐变得急促起来，\\n碰到皮肤的乳头也开始变得硬邦邦的。",
    "「んっ、んっ、んん……これがオトナなサンタのプレゼント……。\\n　ニャー……こんなにエッチなことしちゃってるんだ……\\n　すごい、かも……」": "「嗯，嗯，嗯嗯……这就是大人的圣诞礼物……。\\n　喵……原来会做这么色色的事情啊……\\n　可能，很厉害……」",
    "「ドキドキする……さわってないのに、おまたもムズムズして……。\\n　皇子くんのお顔から目をそらせなくなっちゃうよ……んにゅ、んっ！」": "「心跳加速……明明没有摸，小穴却痒痒的……。\\n　视线无法从皇子君的脸上移开……嗯喵，嗯！」",
    "「ふぅん……んあ、うぅ、皇子くんすっごく気持ち良さそう。\\n　そんな表情だめだよ、\\n　ニャーのプレゼントもっとあげたくなっちゃうから」": "「呼嗯……嗯啊，呜，皇子君看起来很舒服的样子。\\n　不能露出那种表情哦，\\n　喵会更想给你礼物的」",
    "一生懸命、肉棒におっぱいを擦り付けてくるラルーニャ。": "拉尔妮娅拼命地用胸部摩擦着肉棒。",
    "「んっ、にゃ……こうやっておチンポをおっぱいで包み込んで……、\\n　気持ちいいよぉって、とろんとろんに……\\n　とろけさせてあげたいよぉ……！」": "「嗯，这样……用胸部包裹住肉棒……\\n　让它舒服起来，让它融化……\\n　让它融化吧……！」",
    "興奮が極まっているのか、彼女のほうこそ目をとろんとさせている。": "也许是兴奋到了极点，她的眼神变得迷离起来。",
    "「おチンポから出てくるエッチなお汁のせいで……はぁはぁ、\\n　ニャーのおっぱい、ベトベトにされちゃってるの……んんぅ！」": "「因为肉棒里流出了色色的汁液……哈啊哈啊，\\n　喵的胸部，变得黏糊糊的了……嗯嗯！」",
    "「皇子くんのこんなニオイかがされちゃったら、\\n　ニャーはもう……んっ、ふっ、うぅん！　ふぁっ！　あっ！　んっ！」": "「闻到皇子君的这种气味，\\n　喵已经……嗯，呼，嗯嗯！呼啊！啊！嗯！」",
    "パイズリの激しさが一気に増す。\\nもしかすると硬い肉棒の感触に性的快感を得ているのかも知れない。": "乳交的激烈程度一下子增加了。\\n说不定是通过坚硬的肉棒触感获得了性快感。",
    "こちらとしても、そんなラルーニャのいやらしさに、\\nいよいよ絶頂欲が込み上げてくる。": "而我这边，也因为拉尔妮娅的淫荡，\\n终于涌起了高潮的欲望。",
    "「すごいっ、おチンポがね、ずっとビクビクしてるっ！　\\n　もうイキそうなのね？　\\n　いいよ、ニャーのおっぱいにたくさん出してっ！」": "「好厉害，肉棒一直在跳动！\\n　已经要射了吗？\\n　可以哦，全部射在喵的胸部上吧！」",
    "「ニャーはオトナだから、オトナなサンタさんだから……っ、\\n　皇子くんのこと全部受け止めてあげるんだもん！」": "「喵是大人，是成熟的大人……\\n　所以会全部接受皇子君的！」",
    "ラルーニャが射精をうながすように、身体を押し付けてくる。": "拉尔妮娅将身体压了上来，催促着我射精。",
    "「はぁ、はぁ、はぁ！　ほら、皇子くんもニャーのこと見てっ！　\\n　ニャーと見つめ合いながらイって欲しいのっ、\\n　んあっ、んっ！　ん！　んっ！」": "「哈啊，哈啊，哈啊！　皇子君也看着喵吧！　\\n　喵想和皇子君互相凝视着高潮，\\n　嗯啊，嗯！　嗯！　嗯！」",
    "「ふあっ、おチンポがあばれて……ひゃっ、あっ、イっちゃうのねっ？　\\n　だして、ニャーのおっぱいに……サンタさんのおっぱいに……っ！！」": "「呼啊，肉棒在乱动……呀，啊，要射了吗？　\\n　射出来吧，在喵的胸部上……在圣诞老人的胸部上……！！」",
    "「ひあっ、あっ、あふっ、みゃあああああああぁ！？」": "「呀啊，啊，啊呼，喵啊啊啊啊啊啊啊！？」",
    "「んんんぁっ、あふっ……んふぅぅうん！」": "「嗯嗯嗯啊，啊呼……嗯呼呜呜呜嗯！」",
    "「んにぃぃ……んぁ、んむぅ……お顔にいっぱい……っ！」": "「嗯噫噫噫……嗯啊，嗯呣……脸上好多……！」",
    "限界を迎えて一気に吐き出された精液を顔中に浴びながら、\\nしかし、ラルーニャは嫌がる素振りを一切見せなかった。": "我迎来极限，一口气射出的精液喷洒在拉尔妮娅的脸上，\\n但是，拉尔妮娅却完全没有表现出厌恶的样子。",
    "それどころか、最後の一滴まで宣言通りに受け止めてくれている。": "不仅如此，她还如宣言一般，将我的精液一滴不剩地全部接住了。",
    "「皇子くんのせーし、ふにゃ……あふぅ、ああぁ……」": "「皇子君的精子，好热……啊呼，啊啊……」",
    "その表情はオトナの色気に溢れているのだった。": "她的表情充满了成人的魅力。",
    "「うぅ……うぅぅ……」": "「呜……呜呜……」",
    "「ど、どうした、もしかして目に入っちゃったか？」": "「怎，怎么了，难道是进到眼睛里了吗？」",
    "「うぅ、ちがうの、一息ついたら恥ずかしくなってきて……\\n　あうううっ！」": "「呜，不是的，只是稍微休息了一下就害羞起来了……\\n　啊呜呜呜！」",
    "とりあえず顔に付いた精液を軽く手で拭ってやっていると、\\n顔を真っ赤にしたままラルーニャが見上げてくる。": "我先用手轻轻地擦掉她脸上的精液，\\n然后拉尔妮娅满脸通红地抬头看着我。",
    "「……皇子くんは満足してるんだよね？」": "「……皇子君满足了吗？」",
    "「ああ、それはもちろん！」": "「嗯，当然了！」",
    "「うぅ、じゃあいっか」": "「呜，那就算了」",
    "諦めたようなつぶやきの後、彼女は微笑む。": "她像是放弃了什么似的嘟囔了一句，然后露出了微笑。",
    "「ちゃんとプレゼント渡せて良かった♪」": "「能好好把礼物交给你真是太好了♪」"
}