{
    "テーセツで新年を迎えた俺たちは、サユカが持ってきてくれた\\nおせちや遊び道具でテーセツ流の新年をのんびり満喫。": "我们度过了一个特别的新年，用纱由香带来的\\n年菜和玩具，悠闲地享受着特别的新年。",
    "その後、遅れて合流した従輝聖のユラニア、セラフィナも誘って、\\nヤヤたちのいる神社でお詣りをするべく、足を運んだのだった。": "之后，我们邀请了晚到的从辉圣的尤拉尼亚和塞拉芬娜，\\n前往芽芽她们所在的神社参拜。",
    "「ヤヤも、鏡界のヤヤも忙しそうだな。\\n　挨拶くらいは……って思ったけど、今回は遠目から見るだけにしとくか」": "「芽芽和镜界的芽芽好像都很忙呢。\\n　虽然想打个招呼……不过这次就远远地看吧。」",
    "「邪魔しちゃ悪いですし、そのほうがいいかも知れませんな。\\n　あの鏡界ヤヤさんがイタズラをするヒマもなく必死に働いてますぜ」": "「打扰人家也不好，这样或许比较好。\\n　那个镜界的芽芽小姐，正拼命工作到连恶作剧的时间都没有呢。」",
    "「思ったより空いてませんでしたわね」": "「人比想象中还多呢。」",
    "「えっちな巫女がいる神社ということで、最近話題になっていましたから……\\n　参拝客も例年以上の大賑わいになっているようですわ」": "「因为有色情巫女的神社，最近成为话题……\\n　参拜客也比往年还要热闹。」",
    "「こっちにもそっちにもおみせがならんでるよ！　\\n　マカロン、ちょっとだけ見てきてもいい？」": "「到处都有摊贩耶！\\n　马卡龙可以去逛一下吗？」",
    "マカロンが言っているのは、\\n参拝の行列を挟むように立ち並ぶ屋台のことだ。": "马卡龙说的是\\n夹在参拜队伍之间的摊贩。",
    "行列に並んでいると、香ばしい匂いや楽しそうな呼び込みの声がして、\\nマカロンでなくても気になってしまう。": "在排队的时候，空气中飘来阵阵香味，耳边传来欢快的叫卖声，\\n就算不是马卡龙也会在意的。",
    "「先に参拝を済ませてからだよ。\\n　せっかくここまで並んだのに、また並び直しになっちゃう」": "「先参拜完再说吧。\\n　好不容易排到这里了，要是再排一次就太浪费时间了」",
    "「そっかあ。じゃあ我慢するね」": "「这样啊。那马卡龙就忍耐一下吧」",
    "「今は作戦タイムよ」": "「现在是作战时间」",
    "「さくせんってなんのさくせん？」": "「作战是什么作战？」",
    "「これだけの数の屋台を全部回るのは難しいわ。\\n　みんなで手分けしたとしてもきっと無理……」": "「这么多摊位，要全部逛完是不可能的。\\n　就算大家分头行动也肯定不行……」",
    "「だから行列に並びながら、絶対に行きたいところを選んでおくの。\\n　急がないと時間なんてあっという間よ」": "「所以我们要一边排队，一边选出绝对要去的摊位。\\n　不抓紧时间的话，时间可是一眨眼就过去了」",
    "「だ、だいじょうぶ。マカロンそういうのとくいだからまかせといて！」": "「没，没问题。马卡龙很擅长这种事，交给我吧！」",
    "着物に墨をこぼしてしまったときもそうだが、\\n今回はマカロンの扱いに慣れた者が多く、\\n姉妹のようなやりとりは見ているだけで微笑ましい。": "就像之前不小心把墨汁滴到和服上时一样，\\n这次也有很多人已经习惯如何对待马卡龙了，\\n姐妹般的互动光是看着就让人会心一笑。",
    "「ナディラの髪飾り素敵よね、着物の雰囲気にぴったりだわ」": "「娜迪拉的发饰真漂亮，和和服的氛围很搭呢。」",
    "「あら、ありがと～」": "「哎呀，谢谢～」",
    "「この神社って、ハクトが目覚めた場所なのよ」": "「这座神社就是白兔觉醒的地方哦。」",
    "「え、そうなのっ？　そういえばアーミナも、もう目覚めてるんだよね？」": "「咦，是这样吗？这么说来，阿米娜也已经觉醒了吧？」",
    "「ええ。今はハクトやシビル、エリモスさまたちと一緒にいるわ」": "「是啊，现在和白兔、西比露、爱丽莫斯大人他们在一起。」",
    "「早く会いたいな……」": "「好想快点见到他们……」",
    "他のみんなもこの長い行列を、それほど苦と感じていないようで一安心だ。": "其他人似乎也不觉得这长长的队伍有多痛苦，让我松了口气。",
    "「ふぅ……」": "「呼……」",
    "……ひとりを除いて。": "……除了一个人以外。",
    "「サンドラ大丈夫か？」": "「桑德拉，你没事吧？」",
    "俺の後ろに並んでいたサンドラだけは、\\nさきほどから移動に苦労をしている。": "只有排在我后面的桑德拉，\\n从刚才开始就一直走得非常辛苦。",
    "「はい、すみません。着物を着たのが初めてで、\\n　まだ慣れていなくて……ふぅ、ふぅ……」": "「是的，对不起。我是第一次穿和服，\\n　还不太习惯……呼，呼……」",
    "「結構歩くかもしれないと思って、\\n　覚悟はしていたんですけど……」": "「我本来以为会走很久，\\n　所以已经做好了心理准备……」",
    "「初めての着物でこの人混みだもんな。手をつないだほうが楽か？」": "「第一次穿和服就遇到这么多人啊。牵着手会不会比较轻松？」",
    "「え……手をつなぐって皇子と、ですか？」": "「咦……牵着手，是指和皇子吗？」",
    "「その聞き方はおかしいだろ。それ以外になにあるんだ……」": "「你这问法也太奇怪了吧。除了我以外还有谁……」",
    "「ええと、でも、それは悪いですし――」": "「那个，但是，那样不太好——」",
    "立ち止まり、もじもじするサンドラだったが、\\n足を止めてしまったことで後ろの参拝客に押されてしまう。": "桑德拉停下了脚步，扭扭捏捏的，\\n但因为停下脚步，被后面的参拜者推了一下。",
    "「おっと。ほら、言わんこっちゃない」": "「哎呀。你看，我就说吧」",
    "幸いにも目の前に立っていたので、転ぶ前に支えてやることに成功した。\\nすると顔を赤くしたサンドラが、俺の顔を見上げてくる。": "幸好她就站在我的面前，所以在她摔倒之前成功地扶住了她。\\n然后脸红的桑德拉抬头看着我的脸。",
    "「あ、ありがとうございます」": "「谢，谢谢」",
    "「ほらな。手をつないだほうがいいだろ？」": "「你看吧。还是牵着手比较好吧？」",
    "「そうですね。それでは、お言葉に甘えちゃいます」": "「是啊。那么，我就恭敬不如从命了」",
    "「そうしてもらったほうが俺も心配しなくて済むよ」": "「你这么做我也就不用担心了」",
    "「ふふ、テーセツの新年ってこんなにもいいものなんですね。\\n　来年も、テーセツで過ごしたくなってしまいました」": "「呵呵，原来特别的新年是这么好的东西啊。\\n　明年我也想特别地度过」",
    "「ワカバ様にお伝えしておきますわね」": "「我会转告若叶大人的」",
    "「はい、お願いします！」": "「嗯，拜托了！」",
    "「やれやれ」": "「哎呀哎呀」",
    "「なんだよ、今のは完璧に女心を理解してるだろ。\\n　サンドラだってこんなに喜んでくれてるじゃないか」": "「什么啊，刚才那句话完美地理解了女人心吧。\\n　桑德拉不也这么高兴吗？」",
    "「ええ、まあ確かにサンドラさんに対してはそうでしょうけどね。\\n　あっちはどうするんです？」": "「嗯，对桑德拉小姐来说确实是这样吧。\\n　那边要怎么办？」",
    "「あっち？」": "「那边？」",
    "顔を前方に向けてみる。": "我将脸转向了前方。",
    "「……ふん」": "「……哼」",
    "「……こういう場合の正解っていったいなんなんだ？」": "「……这种时候的正确答案到底是什么啊？」",
    "「さぁて。それは神のみぞ知るってやつですかね。\\n　ちょうどいいじゃないですか。お詣りに来てるんですからね」": "「谁知道呢。只有神明才知道吧。\\n　这不是正好吗。毕竟我们是来参拜的」",
    "「そうだな。お賽銭多めで神頼みしとくよ……」": "「是啊。我会多捐点香火钱，求神保佑的……」"
}