{
    "ハロウィンイベントの準備中。\\nナディラからアイシャに資料を渡してほしいと頼まれ、\\n町中を探して歩いてみたが……結局彼女の姿は見当たらず。": "我正在准备万圣节活动。\\n娜迪拉拜托我把资料交给艾夏，\\n我试着在镇上找她……结果还是没找到。",
    "もしかして戻っているのかもしれないと部屋を訪ねてみると――\\n予想的中。アイシャは、なにやら作業をしているようだった。": "我心想她可能已经回去了，于是去她的房间找她——\\n结果如我所料。艾夏似乎正在做些什么。",
    "「すみません、わざわざ……でも、助かりました。\\n　ありがとうございます、商人さん」": "「不好意思，还让你特地跑一趟……不过，你帮了大忙。\\n　谢谢你，商人先生。」",
    "「いや、気にするな。ところであの……机の上の山はなんだ？」": "「不，别在意。话说回来……桌上的那堆东西是什么？」",
    "アイシャが作業をしていた机の上には、\\nなにやら色とりどりの山ができあがっていた。": "艾夏正在工作的桌上，\\n堆着五颜六色的山。",
    "「あれは、棒つきキャンディーとリボンです。町の人たちに話を聞くと、\\n　ありがたいことに思っていたよりもみなさん、\\n　ハロウィンイベントに前向きで」": "「那是棒棒糖和缎带。我问了镇上的人，\\n　大家似乎都比我想象中还要\\n　积极地看待万圣节活动。」",
    "「イベントで配るお菓子が足りなくなってしまいそうでしたので、\\n　急遽追加でお菓子の準備をしているところなんです」": "「因为活动要发的糖果好像不够了，\\n　所以我正在紧急追加糖果。」",
    "「時間優先で、ただ買ってきた棒つきキャンディーを\\n　配るだけでもいいのかな……とも思ったのですが」": "「我本来想说……时间优先，只要把买来的棒棒糖\\n　发给大家就好。」",
    "「すでに準備しているお菓子と差が出てしまうのはよくありませんし、\\n　なにより……既製品を配るだけでは、味気ないと思ったのです」": "「但是，如果和已经准备好的糖果有差别的话就不好了，\\n　而且……我觉得只是分发成品的话，就太没意思了」",
    "「そういえば、前持っていた配る用のお菓子、全部リボンがついてたな。\\n　そもそもどうしてリボンをつけようと思ったんだ？」": "「说起来，你之前拿的那些糖果，全部都系着缎带呢。\\n　说到底，你为什么会想系缎带呢？」",
    "「ふふっ、単純な理由なんですが……\\n　棒のところにリボンを巻いてあげたら、ハロウィンの特別感が出て、\\n　喜んでもらえるんじゃないかなって、そんな理由なんです。でも――」": "「呵呵，理由很简单……\\n　如果在棒子上系上缎带的话，就会有万圣节的特别感，\\n　我想这样大家应该会很高兴吧。但是——」",
    "アイシャは近くにあった、棒つきキャンディーをひとつ取り、\\n手元でくるくると回してみせた。": "艾夏拿起了一根放在附近的棒棒糖，\\n在手里转来转去。",
    "「やり始めたら意外と凝ってしまって……\\n　キャンディーの色とリボンの色をどうあわせたら見栄えがいいか……と」": "「开始做之后，意外地很讲究……\\n　糖果的颜色和缎带的颜色要怎么搭配才好看呢……」",
    "「考えながら作業をしていたら、\\n　思っていたよりも時間がかかってしまって」": "「我一边想着一边做，\\n　结果比想象中花了更多时间」",
    "アイシャの言う通り、カボチャのケースに入っているお菓子たちは、\\nキャンディーとリボンの色合いがポップでかわいらしい見た目をしていた。": "正如艾夏所说，放在南瓜盒子里的糖果们，\\n糖果和缎带的颜色搭配得非常可爱。",
    "「でも、これ全部にリボンをつけるのは大変そうだな」": "「不过，要给这些全部系上缎带，应该很辛苦吧」",
    "「ええ。ですが、喜んでくれる人のことを考えると、\\n　これくらいなんともないんです」": "「是啊。但是，一想到大家收到后会很开心，\\n　这点辛苦根本不算什么」",
    "柔らかく微笑むアイシャの健気さに、\\nこちらもなにかしてあげたくなってくる。": "艾夏温柔地微笑着，她的坚强\\n让我也想为她做点什么。",
    "「よし！　せっかくだし、自分も手伝おう」": "「好！　机会难得，我也来帮忙吧」",
    "「ふぇ……っ、い、いいんですか？　\\n　他にもお仕事があって忙しいんじゃ……？」": "「诶……可，可以吗？　\\n　你不是还有其他工作要忙吗……？」",
    "「いや、今日の仕事はひと通り片付いたから大丈夫だ。\\n　慣れない作業だから時間がかかるかもしれないが、それでもよければ」": "「不，今天的工作已经都做完了，所以没问题。\\n　虽然我不太习惯这种工作，可能会花点时间，但如果你不介意的话」",
    "こくこくと、アイシャが激しく首を縦に振って答える。": "艾夏用力地点了点头。",
    "「はい、ぜひ……！　一緒にできると嬉しいです！」": "「好的，请务必……！　我很高兴能和你一起做！」",
    "そうしてアイシャの隣に腰掛け、\\n手順を教わりながら棒にリボンをつけていくのだが――": "于是，我坐在艾夏旁边，\\n一边听她教我步骤，一边把缎带系在棒子上——",
    "「……ど、どうやってもリボンが縦になるんだが！？」": "「……怎，怎么绑都变成竖着的了！？」",
    "「ふふっ、リボン結びあるあるですね。\\n　どんな風に結んでいるか、一度見せていただいてもいいですか？」": "「呵呵，绑缎带时经常会出现这种情况。\\n　能让我看看你是怎么绑的吗？」",
    "「もちろんもちろん。こうやって、輪っかを作って……\\n　ああほら、こんな風に縦になっちゃうんだ」": "「当然可以。像这样，先打个结……\\n　啊啊你看，结果就变成竖着的了」",
    "「なるほどなるほど、原因がわかりました。\\n　一旦このリボン解きますね」": "「原来如此原来如此，我知道原因了。\\n　我先解开这个缎带」",
    "リボンに手が届くように、アイシャがきゅっと距離を近づけてくる。\\n肩と肩が触れ合う距離にいるのも気づいていないようで、\\nアイシャは目の前のリボンをじっと見つめ、手を動かしていた。": "为了能碰到缎带，艾夏一下子把距离拉近了。\\n她似乎没有注意到我们之间的距离近到肩膀都碰在一起了，\\n只是目不转睛地盯着眼前的缎带，动着手。",
    "「いいですか、商人さん。こうしたら綺麗に結べますよ」": "「听好了，商人先生。这样就能绑得很漂亮了」",
    "「最後結び目に通すときに……下から上に引っ張ると……ね？　\\n　って……」": "「最后在穿过结的时候……从下往上拉……你看？　\\n　呃……」",
    "アイシャは綺麗な結び目がついたリボンをこちらに見せてくる。\\nようやく互いの距離が近いことに気づいたのか、\\nアイシャはぴたりと動きを止めてしまった。": "艾夏把绑着漂亮结的缎带给我看。\\n她似乎终于意识到彼此的距离很近，\\n突然停下了动作。",
    "「あ、あの……商人さん……その、わ、私……私は……」": "「那，那个……商人先生……那个，我，我……我……」",
    "近距離で見つめ合ううちに、アイシャの頬が赤く染まっていく。\\nその赤く染まった頬に手を伸ばすと、アイシャはゆっくりと目を閉じた。": "在近距离互相凝视的期间，艾夏的脸颊逐渐染上了红晕。\\n当我把手伸向她那染红的脸颊时，艾夏慢慢地闭上了眼睛。",
    "「……私は、商人さんさえよければ……いつでも……」": "「……我，只要商人先生愿意的话……随时都可以……」",
    "アイシャとの間にいい雰囲気が流れたその刹那、\\n――ぐうと、静まり返った部屋に、場違いな音が響いた。": "就在我和艾夏之间弥漫着美好气氛的瞬间，\\n——咕噜，安静的房间里，响起了不合时宜的声音。",
    "「……まったく、どうして俺の腹はこういうとき空気を読まないかな」": "「……真是的，为什么我的肚子在这种时候就不识趣呢」",
    "「ふふっ、お腹が鳴るのは胃腸がしっかり働いている証拠だと思いますよ。\\n　……そういえば私も、お昼ご飯を食べるのをすっかり忘れていました」": "「呵呵，肚子叫了，说明肠胃在正常工作哦。\\n　……说起来，我也完全忘记吃午饭了」",
    "「はやく作業を終わらせて、ご飯を食べに行きましょうか」": "「快点把工作做完，然后去吃饭吧」",
    "終わったらなにを食べようかと考えつつ、\\nアイシャに教わった方法でリボンを取り付けていくのだった。": "我一边想着工作结束后要吃什么，\\n一边用艾夏教我的方法绑上缎带。"
}