{
    "「このあたり、足元滑りますね。皆さん、気をつけて下さい」": "「这附近地面很滑，大家小心脚下」",
    "「ここまで来ると、昼間でも太陽の光が届かないんでしょうね。\\n　なんだか肌寒いわ」": "「来到这里，就算是白天也照不到太阳了。\\n　感觉有点冷」",
    "俺たちはパトラの案内で、更に洞窟の奥を目指していた。\\n「さる高貴な女性」が、監禁されていたという情報があった場所へ。": "我们在帕特拉的带领下，向着洞窟的更深处前进。\\n那里就是「高贵的女性」被监禁的地方。",
    "「あのさ、さっきはすまなかったね。まさかあんたの母親だとは思わなくて\\n　たぶんちょっと無神経なことを言ったはず」": "「那个，刚才真是抱歉。没想到你是她的儿子\\n　我刚才说的话可能有点冒犯了」",
    "「気にしないで大丈夫。\\n　それに、そんなに大したことは言ってなかったよ」": "「没关系，不用在意。\\n　而且，你也没说什么大不了的话」",
    "「それならいいんだけど……」": "「那就好……」",
    "「あっ、皆さん！　あれ見てくださいっ」": "「啊，大家快看！」",
    "「鎖……！？　まさか、人を繋いでおいた……？」": "「锁链……！？难道是把人绑在这里……？」",
    "洞窟の一角に、鎖と連結された鉄球があった。鎖の先には手枷。\\nどうやらこれをはめることで、対象を監禁していたらしい。": "洞窟的一角，有铁球和锁链连在一起。锁链的另一端是手铐。\\n看来是用这个把人绑起来监禁的。",
    "「ひどいです、こんな扱い。まるで動物じゃないですか」": "「好过分，这种待遇。简直就像动物一样」",
    "「動物だって、こんな扱いされたら心が荒みますぜ」": "「就算是动物，受到这种待遇也会很不爽的」",
    "「たぶん、こっちに見張りの兵士がいたみたいですね。\\n　どうですか、パトラさん。\\n　このテーブルとか、たぶん情報をくれた商人が納品したのでは」": "「这边好像有看守的士兵。\\n　怎么样，帕特拉。\\n　这张桌子，大概是提供情报的商人送来的」",
    "「ああ、確かに。だいぶ古びているけど、そいつの店で扱っているのと\\n　同じ型のテーブルだね」": "「嗯，确实。虽然很旧了，但和那家伙店里卖的\\n　是同一款桌子」",
    "こぢんまりした木製のテーブルと、丸椅子が３脚。\\n見張りの兵士たちが食事などに利用していたのかもしれない。": "小小的木桌和三把圆椅子。\\n可能是看守的士兵们吃饭用的。",
    "「考えてみたら、見張りの人も大変ですよね。\\n　こんなところにずっといなくちゃいけないなんて」": "「仔细想想，看守的人也很辛苦啊。\\n　必须一直待在这种地方」",
    "火起こしの跡、ちびたロウソク、干からびた野菜の皮……。\\n確かにここで誰かが生活していた痕跡はある。\\nだが、それだけだった。": "生火的痕迹，变短的蜡烛，干瘪的蔬菜皮……\\n确实有谁在这里生活过的痕迹。\\n但是，只有这些。",
    "「メアリ妃の手がかりになりそうなものは……見当たらないわね」": "「梅莉王妃的线索……没有找到呢」",
    "「ここにいたのが本当にメアリ妃かどうかもわかりませんからね。\\n　行方がわからないまでも、ここに囚われていたことだけでもわかれば……」": "「毕竟也不知道在这里的到底是不是梅莉王妃。\\n　就算不知道她的去向，如果能知道她被囚禁在这里的话……」",
    "「見たところ痕跡はあるけど、かなり時間が経っている。\\n　ここにいた人たちを追いかけて間に合うタイミングじゃなさそうだしね」": "「虽然看上去有痕迹，但是已经过了很久了。\\n　就算要追查在这里的人，恐怕也来不及了」",
    "（……ここまで苦労して、何の手がかりもなしか）": "（……都这么辛苦了，却没有任何线索吗）",
    "「あれっ、ここに何か落ちてますよ。これは、本……でしょうか」": "「咦，这里好像有什么东西掉下来了。这是，书……吗」",
    "「何の本？　\\n　魔術書の類なら、迂闊に触らないほうがいいかもしれないわよ」": "「什么书？　\\n　如果是魔术书之类的，最好不要随便碰哦」",
    "「いえ、これは……」": "「不，这是……」",
    "「絵本みたいね」": "「好像是绘本呢」",
    "「……っ！？　それ、その絵本は……『おうごんのとり』か……」": "「……！？　那个，那本绘本是……『黄金之鸟』吗……」",
    "「あ、正解です。表紙にそう書いてありますね」": "「啊，答对了。封面上是这么写的」",
    "「まさか、この本はあんたの……？」": "「难道说，这本书是你的……？」",
    "「ああ、これは俺が小さかった頃に母さんが読み聞かせてくれたものだ」": "「啊啊，这是我小时候母亲给我读的书」",
    "不思議な力を授かって黄金の羽を得た鳥が、大陸をめぐる旅をする物語だ。\\n何度も読んでほしいとせがんだ記憶が呼び起こされる。": "这是讲述得到不可思议的力量，长出黄金羽毛的鸟儿，周游大陆的故事。\\n我回想起了无数次央求母亲给我读这本书的记忆。",
    "「ダンナ……同じ本ってことじゃなくて、これそのものがダンナの……？」": "「老板……不是说同样的书，而是这本书就是老板的……？」",
    "「ああ……間違いない。ここ……」": "「啊啊……没错。这里……」",
    "「あっ、少しページが破れてますね」": "「啊，有几页有点破了呢」",
    "「小さい頃にうっかり自分で破いちゃって、大泣きしたんだよな。\\n　そうか……やっぱり、ここにいたのは母さんなのか……」": "「小时候不小心自己弄破了，还大哭了一场。\\n　这样啊……果然，这里的是母亲吗……」",
    "「……こういうとき、なんて声をかけたらいいのかわからないわ」": "「……这种时候，我不知道该说什么好」",
    "「黙って見守ってるだけで、いいんじゃないでしょうか」": "「默默地看着他不就好了吗」",
    "「来たかいがあったな。\\n　あたしも、情報をあんたに渡すことができて良かったよ」": "「来这一趟值了。\\n　我也很高兴能把情报交给你」",
    "「ああ……。……っ」": "「啊啊……」",
    "「いいんだよ、泣いても」": "「哭出来也没关系的」",
    "「あたしも親を子供のころに亡くしてるからね。よくわかるよ。\\n　いくら金を積んでも、家族の思い出は取り戻せない。\\n　だから、すごく気持ちが入っちゃうよね」": "「我小时候父母就去世了。我很理解你的心情。\\n　不管多少钱，都无法取回家人的回忆。\\n　所以，你才会这么投入吧」",
    "「生き別れてからだいぶ経つんだ。\\n　だから、もしかしたら死んでいるのかもと覚悟してて……」": "「我们分别已经过了很久了。\\n　所以，我做好了她可能已经去世的心理准备……」",
    "こらえようとしても、声がつい震えてしまう。\\n俺はもう、そこで言葉を切った。": "我努力忍住，但声音还是颤抖了。\\n我只能说到这里。",
    "「ねえ、もう少し奥があるみたいだけど、調べたほうがいいかしら？」": "「喂，里面好像还有路，要调查一下吗？」",
    "「どうだろうね。ここから奥に入る理由がないと思うし、\\n　それにこれ以上深くなると、このあたりは……」": "「怎么办呢。我觉得没有理由再往里面走了，\\n　而且再往里面走的话，这附近就……」",
    "「……ォォ……」": "「……哦哦……」",
    "「……？　いま、何か聞こえなかったか？」": "「……？　你们刚才有没有听到什么？」",
    "「え？　気づかなかったけど……」": "「诶？　我没听到啊……」",
    "「まただ！　洞窟の奥に誰かいる！」": "「又来了！　洞窟里有人！」",
    "「あっ、ダンナ！？」": "「啊，少爷！？」",
    "「待って！　奥に入りすぎると、もしかしたら……」": "「等等！　要是进去太深的话，说不定……」",
    "「ォオオオオオオォォォォォォ……ッ！！」": "「噢噢噢噢噢噢噢噢噢噢噢噢……！！」",
    "「っ！？」": "「！？」",
    "目の前に姿を表したのは、真っ赤な皮膚を持つ巨大なドラゴンだった。\\n思わず呆然としてしまう俺の前に、ペスカの背中が飛び込んでくる。": "出现在我们面前的，是一头皮肤通红的巨龙。\\n在我呆若木鸡的时候，佩斯卡的背影冲到了我的面前。",
    "「くううっ！！　だ、大丈夫ですか！」": "「唔！！　没，没事吧！」",
    "ドラゴンの爪をペスカが剣で弾く。\\nその金属音にハッと意識を取り戻す。": "佩斯卡用剑弹开了龙爪。\\n这金属碰撞声让我回过了神。",
    "「あ、ああ……。大丈夫だ。ありがとう」": "「啊，嗯……我没事。谢谢」",
    "「ここらはね、あまり奥に行くとレッドドラゴンが出るんだよ。\\n　さすがにこの辺は安全だと思ったんだけど」": "「这一带，要是走得太深的话，红龙就会出现。\\n　我还以为这一带很安全呢」",
    "「これ、見逃してはくれなさそうねぇ」": "「看来，它不会放过我们呢」",
    "「仕方ありません。ここは戦って突破しましょう！」": "「没办法。这里就战斗突破吧！」"
}