{
    "「……突然なんだが、サンドラが新煌になった姿を\\n　よく見せてくれないか」": "「……虽然有些突然，但能让我仔细看看\\n　桑德拉成为新煌的样子吗」",
    "そう言って、サンドラの部屋を訪ねたのは少し前のこと。\\n困惑しながらも、サンドラはどうぞと部屋に招き入れてくれた。": "不久之前，我这么说着，来到了桑德拉的房间。\\n虽然有些困惑，但桑德拉还是让我进去了。",
    "「……まさか、皇子のほうから私の部屋を訪ねてくださるなんて。\\n　それも、新煌になった姿を見たいとは……」": "「……没想到皇子会主动来我的房间。\\n　而且还说想看我成为新煌的样子……」",
    "「少し恥ずかしいですが、皇子の望みなら叶えないわけにはいきません」": "「虽然有点害羞，但既然是皇子的希望，那就不能不实现」",
    "サンドラは全身がよく見えるように、その場でゆっくり一回転してみせた。": "为了让我能看清全身，桑德拉原地转了一圈。",
    "「いかがでしょう……？　新たな力を授かった私の姿は」": "「怎么样……？　我被授予了新的力量」",
    "「うん。綺麗だ、すごく」": "「嗯。很漂亮，非常漂亮」",
    "「ふふっ、ありがとうございます。\\n　実はこの姿、私自身とても気に入っているんです。\\n　皇子にも気に入っていただけたなら、すごく嬉しいです」": "「呵呵，谢谢。\\n　其实我自己也非常喜欢这个样子。\\n　如果皇子也喜欢的话，我会非常高兴的」",
    "「ところでサンドラ。\\n　新煌になってから、見た目以外に変わったことってあるか？」": "「话说回来，桑德拉。\\n　成为新煌之后，除了外表以外还有什么变化吗？」",
    "「変わったこと……そうですね。やはり気持ちの面が大きいでしょうか。\\n　より高く、より遠い場所まで行ける気がするんです」": "「变化……这个嘛。果然还是心情方面吧。\\n　感觉可以飞得更高，更远」",
    "「どこまでも、どこまでも――\\n　遠い空の果てまで、なんて……大袈裟かもしれませんが」": "「无论到哪里，无论到哪里——\\n　直到遥远的天空尽头，什么的……可能有点夸张了」",
    "「大袈裟だなんてことはないぞ。\\n　自分の限界を決めてないってことだからな」": "「一点都不夸张。\\n　因为这说明你没有给自己设限」",
    "「なるほど、そういった考え方もあるんですね。\\n　さすが皇子、勉強になります」": "「原来如此，还有这种思考方式啊。\\n　不愧是皇子，学到了」",
    "「空を飛ぶサンドラが、どんな景色を見てるのか……\\n　俺も、知る術があればいいのになぁ」": "「在空中飞翔的桑德拉，会看到什么样的景色呢……\\n　如果我也能知道就好了」",
    "「それなら、私が皇子の目になります。\\n　目となり耳となり、見てきた景色を皇子に伝えます」": "「那样的话，我就成为皇子的眼睛吧。\\n　成为眼睛和耳朵，把看到的景色传达给皇子」",
    "「本当は、一緒に空を飛べたらいいのですが……\\n　羽のない皇子と空を飛ぶには、\\n　私が皇子を抱きかかえて飛ばなければいけないでしょう？」": "「其实，如果能一起在空中飞翔就好了……\\n　但是要让没有翅膀的皇子在空中飞翔，\\n　我必须抱着皇子飞吧？」",
    "「そんな、密着した状態で飛び続けたら、\\n　ドキドキして、どうにかなっちゃいそうだから……」": "「如果在那种紧贴的状态下一直飞的话，\\n　会心跳加速，感觉会变得奇怪的……」",
    "「こうして部屋でふたりでいるだけでも、ドキドキしてしまうのに」": "「明明只是像这样两个人在房间里，就已经心跳加速了」",
    "そっと、サンドラがこちらに手を伸ばしてくる。\\n間近から潤んだ瞳で見つめられ、思わず息をのんだ。": "桑德拉轻轻地把手伸向我。\\n被她从近处用湿润的眼睛注视着，我不由得屏住了呼吸。",
    "「……あの、皇子。ひとつ、我儘を言ってもいいですか？」": "「……那个，皇子。我可以提一个任性的要求吗？」",
    "サンドラはそのまま指先だけ――\\nまるで秘密を分け合うように絡ませてきた。\\n自身の心臓が跳ねるのを感じながら、平気な顔をして答えを返す。": "桑德拉就这样只用指尖——\\n仿佛分享秘密一般地缠绕着我的手指。\\n我一边感受着自己心脏的跳动，一边装作平静地回答。",
    "「もちろん。どうした？」": "「当然可以。怎么了？」",
    "「新煌になった記念に……というのもおかしな話ですが、\\n　少しだけ皇子のこと、ぎゅって抱きしめてみたいのです」": "「作为成为新煌的纪念……虽然这么说有点奇怪，\\n　但我想稍微紧紧地抱住皇子」",
    "「先程、密着するとドキドキしちゃうと言ったばかりで、\\n　自分でも矛盾してるなーって、思ってはいるんですけれど」": "「虽然我刚刚才说过，如果紧贴在一起的话会心跳加速，\\n　我自己也觉得有点矛盾」",
    "「ああ、構わないぞ」": "「嗯，没关系」",
    "指先を絡ませたまま、軽く両腕を広げる。": "我保持着手指相缠的状态，轻轻地张开双臂。",
    "「ありがとうございます。それでは、失礼しますね――」": "「谢谢。那么，失礼了——」",
    "決心したように、サンドラの腕が背中に回る。\\n力は弱く、ほんの添えるような抱擁。\\nけれども確かな温もりがそこにはあった。": "像是下定了决心一样，桑德拉的手臂绕到了我的背后。\\n拥抱的力度很弱，只是轻轻地贴着。\\n但是却能感受到确实的温暖。",
    "「……あたたかいです、とても。\\n　こうして触れあっているだけで、安心します」": "「……非常温暖。\\n　只是像这样互相触碰着，就让人感到安心」",
    "自分も同じ気持ちだと、サンドラの身体を抱きしめ返す。\\n指先から伝わる熱が、じわじわと心の奥まで広がっていくようだった。": "我抱着同样的心情，也抱住了桑德拉的身体。\\n从指尖传来的热量，似乎慢慢地扩散到了内心深处。",
    "「この、大切な人の温もりを失わないように……\\n　私はこの力を手に入れたのだと思います」": "「为了不失去这个重要的人的温暖……\\n　我想我就是为此才获得了这个力量」",
    "「だから、これから先もずっと、あなたのことを守らせてください」": "「所以，今后也请让我一直守护着你」",
    "こちらを見上げるサンドラの瞳には、はっきりとした決意が宿っていた。\\nその眩しさをともに旅する仲間として頼もしく思うと同時に、\\n自分の無力さを自覚してしまう。": "桑德拉抬头看着我，她的眼中充满了坚定的决心。\\n作为一起旅行的同伴，我为她耀眼的光芒感到可靠的同时，\\n也意识到了自己的无力。",
    "「……たまには自分も守られているばかりじゃなくて、\\n　サンドラのことを守れたらいいのだけど」": "「……偶尔我也想保护一下你，\\n　而不是总是被你保护」",
    "「ふふっ、皇子は気づいていないかもしれないですが、\\n　その言葉だけで私の心は救われるんですよ？」": "「呵呵，皇子可能没有注意到，\\n　但光是听到你这句话，我的内心就得到了救赎哦？」",
    "思ってもみなかった言葉に、心臓が小さく跳ねた。\\n驚いたままサンドラのほうを見つめ返すと、\\nなにが面白かったのか、サンドラはひとつ笑みを零し言葉を続けた。": "听到这出乎意料的话，我的心脏微微跳动了一下。\\n我惊讶地回望桑德拉，\\n不知道她是不是觉得有趣，她笑了笑继续说道。",
    "「そんなあなただから、なにがあっても守ろうって思えるんです。\\n　あなたは、誰よりもあたたかい人なんですから」": "「正因为你是这样的人，所以无论发生什么我都会保护你。\\n　因为你是比任何人都温暖的人」",
    "「ありがとう。でも……無理はするなよ」": "「谢谢。但是……不要勉强自己」",
    "「――ええ、それがあなたの望みなら」": "「——嗯，如果这是你的愿望的话」",
    "微笑むサンドラの肩をぽんと軽く叩き、今度町の様子を見ながら、\\n新しい力を得たお祝いに一緒にお茶でも飲みに行こうと誘うのだった。": "我轻轻拍了拍微笑的桑德拉的肩膀，\\n邀请她一起去喝茶，庆祝她得到了新的力量。"
}