{
    "「余が審査委員長である！」": "「朕是评审委员长！」",
    "現在、ビーチに組み立てられたステージ上では、\\nヒュームの国王、ジェイムス兄さんの開会宣言が行われている。": "现在，在搭建于海滩上的舞台上，\\n休姆的国王，詹姆斯哥哥正在进行开幕宣言。",
    "「余が審査委員長となったからには、リーニャのみならず、\\n　全ての国の民がこのイベントを友好の懸け橋として――」": "「既然朕成为了评审委员长，那么不仅是里尼娅，\\n　所有国家的人民都将把这场活动作为友好之桥——」",
    "「ふぅーふぅー、この炎天下で、\\n　中身もおもしろさもゼロの話を延々と聞かされ続ける……」": "「呼——呼——在这种大热天里，\\n　一直听这种既无趣又无聊的话……」",
    "「人間ごときが考えたにしてはなかなか気持ちいい……もとい、\\n　計算された拷問ですね、くふふ♪」": "「以人类的思考方式来说，这还真是相当舒服……更正，\\n　这是经过计算的拷问呢，呵呵呵♪」",
    "「拷問って言うな。ミス・リーニャはれっきとしたミスコンだって、\\n　さっき教えたばかりだろう？」": "「别说是拷问了。里尼娅小姐可是货真价实的选美比赛\\n　我刚才不是才告诉过你吗？」",
    "「そうでしたっけ。いかんせん、これっぽっちも興味がないもので」": "「是这样吗？毕竟我一点兴趣也没有。」",
    "「ダメだこりゃ」": "「这下没救了。」",
    "一応、事前にコンテストについては説明してやったのだが、\\nもともと興味がないカペルには意味がなかったようだ。": "虽然我姑且事先向她说明了比赛的事，\\n但对原本就没什么兴趣的卡佩尔来说，似乎没什么意义。",
    "「あのぅ、マモン様。本当に私も参加しないといけないんですかね？　\\n　ぶっちゃけ、かなーり面倒くさいんですが……」": "「那个，玛蒙大人。我真的非参加不可吗？\\n老实说，我觉得很麻烦……」",
    "「……」": "「……」",
    "「ど、どうしてそんなに鋭い目つきで私のことを？」": "「为、为什么要用那么锐利的眼神看我？」",
    "「あんたは邪魔になりそうだし、出なくていいわ」": "「你好像会碍事，不用参加也没关系。」",
    "「え、いいんですか！？」": "「咦，可以吗！？」",
    "「やることがないなら海で魚でも取って、日銭を稼いでいなさい。\\n　ずっとね」": "「既然没事做，就去海边抓鱼，赚点零用钱吧。\\n一直赚下去。」",
    "「ずっとですね、かしこまりましたぁ！」": "「一直赚下去是吗？遵命！」",
    "マモンの命令によろこび砂浜を駆けていくカペル。": "卡佩尔高兴地遵从玛蒙的命令跑向沙滩。",
    "「おいおい、魚を取るってそんな無茶な！？　\\n　両手が使えないのに海なんか入ったら――」": "「喂喂，说要抓鱼也太乱来了吧！？　\\n　明明双手都不能用，要是进入海里的话——」",
    "「んっ、んんっ！」": "「嗯，嗯嗯！」",
    "「んぐっ」": "「嗯咕」",
    "ジェイムス兄さんのそばに控えているカルラ姉さんから、\\n騒々しいと言わんばかりに咳払いをされてしまった。": "在詹姆斯哥哥身旁待命的卡璐菈姐姐，\\n像是在说太吵了似的清了清嗓子。",
    "「――さて、通例にならい、\\n　今回も『心』『技』『体』の三つのポイントで、\\n　ミス・リーニャの座を競ってもらうことになるのだが」": "「——那么，按照惯例，\\n　这次也要以『心』『技』『体』三个项目，\\n　来竞争Miss莉尼亚的宝座」",
    "「今回はヒュームの王たる余が積極的に意見し、提案し、\\n　最高の試練に仕上がったと自負している！」": "「这次身为休姆王的我积极地提出意见，\\n　我有自信能完成最棒的试炼！」",
    "「試練とか言っちゃってますけど、大丈夫ですかね」": "「说是试炼什么的，没问题吗」",
    "「兄さんだって変わったんだし、\\n　スポーツ大会みたいなことにはならないと思うけど……」": "「哥哥也变了，\\n　应该不会变成像运动大会那样的事情……」",
    "「……ちょっと不安だな」": "「……有点不安啊」",
    "「それでは皆も待ちかねているようなので挨拶はこのくらいにして、\\n　ミス・リーニャを目指す美女たちの入場とまいろうか！」": "「那么大家似乎也等不及了，问候就到此为止，\\n　就让我们欢迎以成为Miss莉尼亚为目标的美女们入场吧！」",
    "ジェイムス兄さんの呼び声に応えて、\\nステージ上に水着姿の女性たちが並んでいく。": "回应着詹姆斯哥哥的呼声，\\n穿着泳装的女性们在舞台上排成一排。",
    "「ふふーん、ワクワクしてきた♪」": "「哼哼，开始兴奋起来了♪」",
    "「うぅ、はずかしい……前より観客の数も多いし……」": "「呜呜，好害羞……观众比之前更多了……」",
    "「ほら、背中丸めてないで、しっかり胸を張りなさいってば！」": "「喂，别弯着腰，好好挺起胸来！」",
    "「ひゃあ！？」": "「呀啊！？」",
    "レイナさんに背中を叩かれ、ソフィアが勢いよく前方に押し出される。": "蕾娜拍了拍索菲娅的后背，索菲娅猛地向前一倾。",
    "「ふあ……あの、ええっと……！？」": "「呼啊……那个，呃……！？」",
    "「よっ、お姉さん美人だねー！」": "「哟，这位姐姐好漂亮啊！」",
    "「恥ずかしがってる仕草もかわいいよー！」": "「害羞的样子也很可爱哦！」",
    "「あ、ありがとう、ございます……がんばります」": "「谢，谢谢……我会加油的」",
    "「ふん、おもしろくないわね」": "「哼，真没意思」",
    "「あれ、今度はマモンが観客席のほうに近づいてきた」": "「咦，这次玛蒙往观众席那边去了」",
    "「私以外の女に見惚れてるなんて困った男どもね。\\n　いーい？　称賛するなら私だけにしなさい……ね♪」": "「居然看我以外的女人看得入迷，真是群让人头疼的男性。\\n　听好了哦？要称赞的话就只称赞我一个人……好吗♪」",
    "「おおおおおおっ！！」": "「哦哦哦哦哦哦！！」",
    "男心をくすぐるような甘えた声とあざといポーズ。\\nソフィアに向けられていた関心を、強欲に自分のものにしてしまった。": "玛蒙用挑逗男性心的甜美声音和装可爱姿势，\\n将观众们对索菲娅的注意力，贪婪地占为己有。",
    "「ふふん、ちょろいわねぇ。\\n　しょせんは人間風情が考えた余興だし、私の勝利は確定かしら」": "「哼哼，真好对付。\\n　反正只是人类想出来的余兴节目，我的胜利已经确定了吧」",
    "――その十分後。": "——十分钟后。",
    "「く……う……たかが人間風情が考えた余興のはずなのに、\\n　この私が……私が負けるはず……あぁん、もう我慢できなぁぁいっ！」": "「可……恶……明明只是人类想出来的余兴节目，\\n　我……我怎么可能输……啊啊，已经忍不住了！」",
    "「いやはや、マモンさんには酷な審査でしたね」": "「哎呀，对玛蒙小姐来说真是残酷的审查呢」",
    "そう。最初の『心』の審査は美しさを保つための忍耐を試す内容であり、\\nなんでも欲しがる強欲の悪魔とは相性最悪な我慢勝負。": "没错。最初的『心』的审查内容是考验为了保持美丽而忍耐，\\n对于什么都想要的贪婪恶魔来说是最不适合的忍耐比赛。",
    "参加者の前には確実に太りそうだけど美味そうな料理が並べられ、\\n空腹にどれだけ耐えられるかを競うといったものだった。": "在参加者面前摆放着看起来确实会发胖但很美味的料理，\\n比赛谁能忍耐空腹。",
    "「しかも、意地悪なことにもうすぐお昼どきって時間帯ですしね。\\n　次から次へと脱落者が……おっ、姉御とレイナさんはまだ残ってますな」": "「而且，还很坏心眼地选在了马上就要到中午的时间段。\\n　一个接一个地淘汰了……哦，大姐头和蕾娜小姐还留着呢」",
    "「ソフィアったら恥ずかしがってた割にがんばるじゃない」": "「索菲娅你啊，虽然很害羞但还是很努力的嘛」",
    "「出るからには優勝するつもりだもん！」": "「既然参加了那就要取得优胜！」",
    "「あ、見て。ぼうやが熱い視線を向けてるよ♪」": "「啊，快看。小鬼正用火热的视线看着你哦♪」",
    "「だ、だからなに？」": "「所，所以呢？」",
    "「もしも今この瞬間、おなかが鳴ったら聞こえちゃうかもー……って、\\n　意識しちゃったときに限っておなかが鳴るってことない？」": "「如果现在这个瞬间，肚子叫了的话说不定会被听到……\\n　你有没有过这种，越是在意的时候肚子越不叫的情况？」",
    "「おなかが、鳴る……はっ！？」": "「肚子，叫了……哈！？」",
    "「だ、だめだめっ、ギブアップ～～～！！」": "「不，不行不行，我投降～～～！！」",
    "「あーあ、ソフィアのやつステージから飛び出して行っちゃったぞ」": "「啊啊，索菲娅那家伙从舞台上跑出去了」",
    "「対するレイナさんのほうはまだ余裕そうですし、\\n　このままひとり勝ちしちゃいそうですな」": "「相对的蕾娜小姐这边还很从容的样子，\\n　感觉会就这样一个人获胜呢」",
    "「みんなー。私の応援よろしくー♪」": "「大家，为我加油吧♪」",
    "「観客席に向かってファンサービスしてるくらいだもんなあ」": "「毕竟她都开始向观众席提供粉丝福利了」",
    "「すごーい！！」": "「好厉害！！」",
    "「ん？」": "「嗯？」",
    "レイナさんが会場を湧かせている一方で、\\n砂浜のほうからも歓声が上がっているのに気がついた。": "蕾娜小姐让会场沸腾起来的同时，\\n我注意到沙滩那边也传来了欢呼声。",
    "「ぶっはぁ……取ったぞぉー！」": "「噗哈……我赢了！」",
    "「８匹目だー！」": "「第八条了！」",
    "「お口でくわえて取るなんてカッコいいです！」": "「用嘴叼鱼好帅啊！」",
    "「ほ、本当にやってるのか、魚取り……」": "「真，真的在捕鱼啊……」",
    "子どもたちに囲まれ、もてはやされているカペルを見て、\\nさすがにおどろきを隠せないのだった。": "看到卡佩尔被孩子们包围着，\\n我实在是掩饰不住自己的惊讶。"
}