{
    "アマリアを迎えに、彼女のいる部屋へ向かうと……。": "我前往阿玛莉亚所在的房间，准备迎接她……",
    "「商人さん？　入っていいわよ」": "「商人先生？可以进来哦。」",
    "「もう少しで済ませるから、待っててちょうだい」": "「我再一下就写完了，你等我一下。」",
    "机に座って書きものをしているアマリアは、\\nすぐに視線を手元へ落とす。": "坐在桌前写东西的阿玛莉亚\\n立刻将视线移回手边。",
    "「それは……手紙か？」": "「那是……信吗？」",
    "「ひゃっ！？　勝手に見ないでよ」": "「呀！？不要随便看啦。」",
    "「あっ、そうだよな……すまない」": "「啊，说得也是……抱歉。」",
    "「いいわ、特別に教えてあげる。あんたにも関係なくないし」": "「好吧，我就特别告诉你。毕竟也跟你有关。」",
    "「これはね……アマリアへの手紙よ」": "「这个啊……是写给阿玛莉亚的信哦」",
    "「アマリアから、アマリアへの手紙……ということはまさか！？」": "「阿玛莉亚写给阿玛莉亚的信……难道说！？」",
    "「未来の自分に手紙を書いて、地面に埋めるやつだ！」": "「是写信给未来的自己，然后埋在地下的那种吗！」",
    "「んなことしないわよっ！？」": "「才不是呢！？」",
    "「だいたい、あんたに関係あるって言ったばかりでしょ」": "「再说，我刚刚不是说了和你也有关系吗」",
    "「ごめんごめん……ちょっとした冗談だよ」": "「抱歉抱歉……开个玩笑而已」",
    "「……鏡界のアマリアと、やり取りしているんだな」": "「……你在和镜界的阿玛莉亚交流吧」",
    "「そうよ。本当は直接会って、じっくり話したいけど……」": "「是啊。其实我是想直接见面，好好聊聊的……」",
    "「族長さんの協力のおかげで、今はあたしへの誤解も解けたし、\\n　ある意味貴重な経験だったと思うわ」": "「多亏了族长的帮忙，现在对我的误会也解开了，\\n　某种意义上来说，这是一次宝贵的经验」",
    "「鏡界に、もうひとりの自分よ？　\\n　この世界のことをもっと知ろうとしてるときに、\\n　そんな存在に出会っちゃうなんてね」": "「镜界的另一个自己？　\\n　在想要更加了解这个世界的时候，\\n　居然遇到了这样的存在」",
    "「自分の目標を叶えるための手掛かりが得られた。\\n　そう思っているんだな」": "「得到了实现自己目标的线索。\\n　你是这么想的吧」",
    "「それなら、鏡界のアマリアの方はなんて言っているんだ？　\\n　手紙の返事だってもらうんだろ」": "「那么，镜界的阿玛莉亚说了什么？　\\n　她应该有给你回信吧」",
    "「最初に決めたことなんだけどね、ピオネロでの事件のことや、\\n　それについて謝ったりするのは、文通のときには禁止って言ってあるの」": "「虽然一开始就这么决定了，但关于皮奥列罗的事件，\\n　还有关于这件事的道歉，我都禁止写在信上」",
    "「そういうのを手紙に書きはじめたら、きりがないでしょ？」": "「要是开始写这些的话，就没完没了了吧？」",
    "「じゃあ今は、ただ普通の文通を……？」": "「那么现在，只是普通的通信……？」",
    "「ええ。例えば、このパーティーに参加することも伝えたわ。\\n　『めいっぱい楽しんでほしい』ですって」": "「嗯。比如说，我告诉她要参加这个派对。\\n　她就说「希望你能尽情享受」」",
    "「そういったことを、やり取りしているのか」": "「你们在聊这些事情吗？」",
    "「あたしは、あの子が鏡界でどんな風に過ごしてきたかとか、\\n　こっちの世界でどうしてるかってことが気になるから」": "「我很好奇她在镜界是怎么生活的，\\n　还有她在这个世界过得怎么样」",
    "「あの子が事件やあたしのことをどう思ってるか、当然知りたいわよ。\\n　でもそういうのは、いつか直接向かい合ったときに本人の口から聞きたい」": "「我当然想知道她对事件和我的看法。\\n　但是这些事情，我想在将来直接面对面的时候听她亲口告诉我」",
    "「ある日突然、あたしの前にふらっと現れてくれないかしら。\\n　なんて、勝手な妄想よね」": "「她会不会有一天突然出现在我面前呢。\\n　真是任性的妄想呢」",
    "今聞いたどれもがアマリアの本心には違いないが……、\\n最後の一言こそが、一番の本音だろう。": "刚才听到的每一句话都是阿玛莉亚的真心话……\\n但最后一句话才是她最真实的想法吧。",
    "もうひとりの自分ときちんと向き合いたいという感情を、\\n簡単に会えないという体裁や、他のことも知りたいという好奇心で\\n誤魔化しているように、俺は見えた。": "她想好好面对另一个自己，\\n但又用无法轻易见面和想知道其他事情的好奇心\\n来掩饰自己的感情。",
    "「……きっと会えるよ」": "「……你们一定会见面的」",
    "今はただ、そうとしか言えない。\\n今の段階では。": "现在，我只能这么说。\\n现阶段只能这么说。",
    "「そう……？　あんたに言われると、そんな気がするから不思議よね」": "「是吗……？　被你这么一说，我感觉好像真的会那样，真是不可思议呢」",
    "「それになんだか、励まされるたびに元気が湧いてくる感じ。\\n　ふふ、これもあんたの、例の力なのかしらね？」": "「而且，每次被你鼓励，我都会感觉精神百倍。\\n　呵呵，这也是你那个力量的缘故吗？」",
    "「さて、あの子に楽しんでこいって言われたし、\\n　会場に向かいましょうか」": "「好了，既然那孩子都让我好好享受了，\\n　那我就去会场吧」",
    "アマリアのことが気になって、\\nパーティー中もその姿を探していたのだが……。": "因为很在意阿玛莉亚，\\n所以我在派对中也一直在找她……。",
    "「あっ、いた。アマリア――」": "「啊，找到了。阿玛莉亚——」",
    "「あら商人さんじゃない～。どう、楽しんでる？？」": "「哎呀这不是商人先生吗～。怎么样，玩得开心吗？？」",
    "「ああ、まあな。そっちはどうだ？　\\n　気分転換になったなら……」": "「嗯，还可以吧。你那边怎么样？　\\n　如果能转换心情的话……」",
    "「言ったでしょ～、色んな人の話を聞けるのが楽しいって」": "「我不是说过了吗～，能听到各种各样的人说话很开心」",
    "アマリアは、どこか浮ついた声音で答える。\\nこれは……酔っているのか？　": "阿玛莉亚用有些飘飘然的声音回答道。\\n这是……喝醉了吗？　",
    "「んん～」": "「嗯嗯～」",
    "とろんとしたまなこで、じっと見つめられた。": "她用迷离的眼神盯着我。",
    "「……い、いや、ちゃんと楽しめてるかなと思ってさ。\\n　鏡界アマリアのこと気にしてたみたいだし」": "「……没，没什么，我只是想问你玩得开不开心。\\n　毕竟你好像很在意镜界阿玛莉亚」",
    "「気にするも何も、もちろん会いたいわ。お互い思ってること、\\n　ちゃんと聞きたいし話したい。手紙もいいけど、直接面と向かってね」": "「在意什么的，当然想见她了。我想好好地听她说说，\\n　也想好好地和她说说。虽然写信也可以，但还是想面对面地交流」",
    "ここにきて、ぽろりと本音を零すとは。\\n酒が入っているおかげで饒舌になっているのかもしれない。": "没想到她会在这里说出真心话。\\n或许是因为喝了酒，所以变得多话了。",
    "「でもね、平気よ。だってあんたがいるんだから」": "「但是，没事的。因为有你在」",
    "「それは……どういう意味だろう……？」": "「这是……什么意思……？」",
    "「あんたが自分でも言ってたけど、\\n　旅に出て、仲間を増やして、色んな出来事に巻き込まれて、\\n　時にはあたしが、買い物や夜の海辺に連れ出しちゃったりして……」": "「你之前也说过，\\n　你出去旅行，结交了同伴，被卷入各种各样的事件中，\\n　有时我会带你去买东西，或者带你去夜晚的海边……」",
    "「一緒にいるだけで新鮮な気持ちになる。\\n　あんただってあの子と同じ、新しい景色を教えてくれるひとりなのよ」": "「光是和你在一起，我就觉得新鲜。\\n　你和那孩子一样，都是教会我新事物的人」",
    "「商人さんはね、あたしにとって大切な存在なの。\\n　わかった？」": "「商人先生对我来说是很重要的存在。\\n　明白了吗？」",
    "「た、大切な存在っていうのは……\\n　かけがえのない仲間ってことかな」": "「重，重要的存在……\\n　是指无可替代的同伴吗」",
    "「あたしの方から言わせたいの？　\\n　それってちょっと……どうかと思っちゃうけど」": "「你想让我亲口说出来吗？\\n　那样的话……我有点不太愿意」",
    "「あ、それともふたりきりなら言える？　\\n　また一緒に抜け出すのなら、それもアリかもね。どうする？」": "「啊，还是说，如果只有我们两个人的话，你就能说出口了？\\n　如果再一起溜出去的话，或许也可以。怎么样？」",
    "俺も、酒の力を借りれば、\\n心からの想いを、ありのまま伝えることができるだろうか。": "如果借助酒的力量，\\n我是否也能将自己内心的想法原原本本地传达给她呢。",
    "……腹を決めつつ、ぐいぐいと飲み干したぶどう酒は\\nなんだか酸っぱく感じられた。": "……我下定决心，将杯中的葡萄酒一饮而尽，\\n不知为何，感觉有些酸涩。"
}