{
    "ピオネロ周辺に出没中の強力な魔物について情報共有をすべく、\\n討伐の依頼主でもある族長のもとを訪れる。": "为了共享关于在皮奥涅罗周边出没的强力魔物的情报，\\n我们拜访了作为讨伐委托人的族长。",
    "通された先で待っていた族長は、快く迎えてくれたが、\\n表情からは疲労の色が拭いきれていない。": "在被带去的地方等待着我们的族长，虽然爽快地迎接了我们，\\n但表情上却无法掩饰疲劳的神色。",
    "「ひとまずお前たちの報告を聞かせてくれ。\\n　どんなかんじだ」": "「先让我听听你们的报告吧。\\n　情况怎么样」",
    "ひとまず、魔物の討伐は順調に進んでいること、\\n何らかの影響を受けているようで、通常より危険性が高いことを話す。": "首先，我们说魔物的讨伐进行得很顺利，\\n但似乎受到了某种影响，危险性比平时要高。",
    "「そうか……なるほどな、お前たちは順調に討伐できているのか。\\n　なら、追加でもうひとつ頼まれてはくれないか」": "「是吗……原来如此，你们顺利地讨伐了吗。\\n　那么，可以再拜托你们一件事吗」",
    "「というと……？」": "「也就是说……？」",
    "「先ほど集落の近くに、やたらとでかい魔物が現れたと報告があった」": "「刚才有人报告说，在聚落附近出现了特别大的魔物」",
    "「おっきいまもの……？　なんか、つよそう……」": "「巨大的魔物……？　感觉，很强的样子……」",
    "「ああ。これまでのものより桁外れに強力だそうだ」": "「嗯。好像比至今为止的魔物都要强得多」",
    "「もちろん引き受けるよ。強力な相手ならなおのこと」": "「当然接受了。对手越强越好」",
    "「すぐに案内する。危険だから、あまり対象に近づくなよ」": "「我马上带你们去。因为很危险，所以不要离得太近」",
    "「うわぁ……なによあれ……！」": "「哇……那是什么……！」",
    "向かった先では、\\n平原のど真ん中で巨大な魔物が存在感を放っていた。": "在我们前往的地方，\\n平原的正中央有一只巨大的魔物散发着存在感。",
    "「すっごいぬるぬるしてそう……\\n　やっぱりって言うべきなのかしら、アーリマンそっくりね」": "「看起来很滑溜溜的……\\n　该说果然吗，和亚尼曼一模一样呢」",
    "「見てください、他の魔物が\\n　巨大アーリマンもどきから逃げています」": "「请看，其他的魔物\\n　正在从巨大的亚尼曼那里逃跑」",
    "「あれは、元からこの辺りにいる普通の魔物ですぜ。\\n　それが群れごと恐れをなして逃げるなんて……」": "「那是原本就在这附近的普通魔物。\\n　竟然会整个群体都害怕地逃跑……」",
    "「あの大きさにあの異質な気配……\\n　相当な強さであることは、火を見るよりも明らかです」": "「那个大小和那个异样的气息……\\n　明显是相当强大的魔物」",
    "「幸い、人的被害はまだ出てないが……\\n　付近にあった畑や牧場がいくつかやられてる」": "「幸好，还没有出现人员伤亡……\\n　但是附近的几块田地和牧场都被破坏了」",
    "「みんなのだいじなたべもの……\\n　とられちゃったの……？」": "「大家重要的食物……\\n　被抢走了吗……？」",
    "「ああ。\\n　よりよい餌場を求めて集落が狙われる、なんて展開も十分考えられるな」": "「是啊。\\n　为了寻找更好的食物而盯上了这个村落，这样的展开也十分有可能」",
    "その脅威を目の当たりにしたことで、今の自分たちが\\n敵う相手ではないということが知らしめられていく。": "亲眼目睹了那个威胁，\\n我们知道了现在的自己不是它的对手。",
    "「偵察に来た足でそのまま討伐、ってのも\\n　実は考えてたんだけど……難しそうね」": "「我其实也想过，\\n　来侦察的同时直接讨伐……但看来很难啊」",
    "「せっかく私たちがこの世界にいて、\\n　皇子くんたちの力になれるって思ったのに……」": "「难得我们在这个世界，\\n　还以为能帮上皇子他们呢……」",
    "「わたしたちが加わった程度では、とても太刀打ちできませんね……」": "「我们加入的话，也完全不是它的对手啊……」",
    "不穏なムードがその場に広がっていく。\\nそのとき、様子を窺っていた魔物に変化が訪れた。": "不安的气氛在场中蔓延开来。\\n就在这时，观察着情况的魔物发生了变化。",
    "「なんか、さっきよりこわいよ……！？」": "「怎么感觉比刚才更可怕了……！？」",
    "「気性が荒くなって攻撃的になってます。\\n　明らかに存在感も増してますぜ……！？」": "「它变得暴躁起来，攻击性也更强了。\\n　存在感也明显增加了……！？」",
    "「ええっ、まだ強くなるの！？」": "「诶诶，它还能变得更强吗！？」",
    "最悪の事態を目の当たりにし、より深い絶望感に苛まれる中、\\nルシフェルがぎゅっと拳を握り、声を張り上げた。": "在目睹了最糟糕的情况，被更深的绝望感折磨着的时候，\\n路西法尔握紧拳头，大声说道。",
    "「あたしが戦う！　\\n　指を咥えて見てるだけなんて、耐えられないわよ！」": "「我来战斗！　\\n　我可受不了只能咬着手指看着！」",
    "「ルシフェル、ひとりで突っ込んだら危険よ！　\\n　あなただけでどうにかなる相手じゃないわ」": "「路西法尔，你一个人冲过去太危险了！　\\n　它不是你能对付的对手」",
    "「けど、このままじゃ状況が悪くなるだけでしょ。\\n　あたしがちょっとでも攻撃すれば、牽制くらいにはなるはず」": "「但是，这样下去情况只会越来越糟吧。\\n　只要我稍微攻击一下，应该能起到牵制的作用」",
    "「あたしは、天使軍のリーダーだったのよ……！　\\n　率先して敵に立ち向かわないんじゃ、みんなに笑われちゃう」": "「我可是天使军的队长……！　\\n　不率先迎战敌人的话，会被大家笑话的」",
    "「おいっ、近づくなと言っただろ……！」": "「喂，都说了别靠近……！」",
    "制止の声を振り切り、\\nルシフェルは魔物の前に飛び出した。": "路西法尔不顾制止，\\n冲到了魔物面前。",
    "「このアーリマンもどき！　あたしが相手よ！　\\n　あんたの悪意になんか、あたしは屈しないんだから！」": "「你这个冒牌亚尼曼！　我来当你的对手！　\\n　我不会屈服于你的恶意的！」",
    "「今……僅かに魔物が萎縮したような……」": "「刚才……魔物好像有点退缩了……」",
    "「それより、来るわ……！　\\n　ルシフェルちゃん、逃げてっ！」": "「比起这个，要来了……！　\\n　小路西法尔，快逃！」",
    "「きゃぁぁぁっ！？」": "「呀啊啊啊！？」",
    "彼女の勢いに負けじと、魔物が攻撃を繰り返す。": "魔物也不服输地反复发动攻击。",
    "ルシフェルは避けるのがやっとといった様子で、\\n徐々に追いつめられている。これではジリ貧だ。": "路西法尔光是躲避就已经竭尽全力，\\n渐渐被逼到了绝境。这样下去只会越来越糟。",
    "「はぁ……はぁ……攻撃の隙が……まるでない、わね……」": "「哈啊……哈啊……完全没有……攻击的间隙……」",
    "「お姉様っ！」": "「姐姐大人！」",
    "咄嗟に飛び出したミカエルがルシフェルを抱き抱え、\\n上空へと羽ばたく。": "米迦勒突然飞了出来，抱起路西法尔，\\n振翅飞向了高空。",
    "そのまま魔物から遠ざかり、\\n見つからないように迂回しながら、俺たちの元へと戻って来た。": "就这样远离了魔物，\\n一边绕着远路避免被发现，一边回到了我们身边。",
    "「た……助かったわ……ありがとう……」": "「得……得救了……谢谢……」",
    "「お姉様の何者にもめげない勇気は、何よりも美しいものだと思います。\\n　それはミカエルの誇りでもあり、追い続けたい姿でもあります」": "「姐姐大人那无论面对什么人都不屈服的勇气，我觉得比任何东西都要美丽。\\n　这是米迦勒的骄傲，也是米迦勒想要一直追逐的姿态」",
    "「でも、お姉様の身にもしものことがあったら……！　\\n　私は、私は……！　ひぅ、ぐす……」": "「但是，如果姐姐大人有什么万一的话……！　\\n　我，我……！　呜，呜呜……」",
    "目の端に涙を浮かべるミカエルを前に、これ以上周りが\\n追及するのは違うだろう。ふたりが落ち着くのを静かに見守った。": "看到眼角含泪的米迦勒，周围的人也不好再\\n追问下去了。我们静静地守望着两人。",
    "「ごめんね……もう無駄な犠牲にしかならないようなことは\\n　しないって約束するわ」": "「对不起……我保证，不会再做这种只会造成无谓牺牲的事了」\\n」",
    "「いや……無駄なんかじゃないよ。\\n　おかげで、魔物への対抗策を思いついた」": "「不……才不是无谓的牺牲。\\n　多亏了你，我想到了对抗魔物的办法」",
    "「騎士くん……何か閃いたの？」": "「骑士君……你想到什么了吗？」",
    "「うん、あの魔物を弱体化させる手段がないか考えていたんだ。\\n　闇雲に真正面からぶつかっても、勝ち目は薄いだろうから」": "「嗯，我在想有没有什么办法能削弱那个魔物。\\n　毕竟就算正面硬碰硬，胜算也很低」",
    "「では、騎士さまの対抗策というのは？」": "「那么，骑士大人的对抗策略是？」",
    "「それはね、提案なんだけど――」": "「这个嘛，我有个提议——」",
    "「みんなで、バーベキューをしよう」": "「大家一起烤肉吧」",
    "「バ……バーベキュー……？」": "「烤……烤肉……？」"
}