{
    "先日、フロラとイーランに身体が変化する薬を飲ませたことで、\\nまだマユネが落ち込んでいたらと心配し、部屋を訪ねてみた。": "前几天，我让芙萝拉和一兰服用了身体变化的药，\\n担心真由音会不会因此而消沉，于是就来拜访了她的房间。",
    "「あ、いらっしゃいませお師様。\\n　お越しくださって、ありがとうございます～」": "「啊，欢迎光临，师父大人。\\n　谢谢您特地来拜访我～」",
    "「お待ちくださいませ。今お茶をご用意いたしますわね～」": "「请稍等一下。我现在就去准备茶水～」",
    "「マユネ……けっこうケロっとしてるな」": "「真由音……你看起来挺平静的嘛。」",
    "「え、もしかして、ご心配してくださったのですか？」": "「咦？难道说，您在担心我吗？」",
    "「もしかして、フロラとイーランのことで、\\n　責任を感じてるんじゃないかって」": "「我担心你是不是因为芙萝拉和一兰的事\\n　而感到自责。」",
    "「そんな、お師様がわたくしのことで気を揉んでくださったなんて、\\n　もったいないお言葉ですわ」": "「怎么会呢，师父大人竟然会为我操心，\\n　真是不敢当。」",
    "「いや、元気ならそれでいいんだよ」": "「不，你没事就好。」",
    "「まあ、この間のフロラとイーランとのショッピングも楽しかったし、\\n　マユネも気分が晴れたなら安心だ」": "「不过，之前和芙萝拉以及一兰去购物的时候也挺开心的，\\n　真由音的心情也变好了，我就放心了」",
    "「確かに、フロラさんとイーランさんの件は、\\n　反省すべきことだと思っておりますわ」": "「确实，芙萝拉小姐和一兰先生的事，\\n　我觉得我应该好好反省一下」",
    "「わたくしの不手際で、こんなことになってしまい……。\\n　商人として、少し自信をなくしておりました」": "「因为我的失误，事情才会变成这样……。\\n　作为商人，我稍微有点丧失自信了」",
    "「でも、おふたりには本当に喜んでいただけて、\\n　わたくし、まだまだ商いをやれる自信がつきましたの」": "「但是，看到两位真的那么开心，\\n　我又有了继续经商的自信」",
    "そう言って、マユネは明るい表情で、\\nお茶の準備をしてくれる。": "真由音说着，露出开朗的表情，\\n开始准备茶水。",
    "「あ、俺ふらっと寄っただけだから、お構いなく」": "「啊，我只是顺路过来的，不用那么客气」",
    "「いいえ。お師様が、\\n　わざわざわたくしのお部屋に足をお運びくださったのですもの」": "「不。师父大人\\n　特意来到我的房间」",
    "「精一杯おもてなししませんと、わたくしの気が済みませんわ」": "「如果不尽全力招待的话，我会过意不去的」",
    "そして、マユネが淹れてくれた紅茶を飲みながら、\\nふたりでまったりとした時間を過ごす。": "然后，我们一边喝着真由音泡的红茶，\\n一边悠闲地度过了一段时光。",
    "「でもわたくし、これから二度とこのような失敗をしないよう、\\n　腕を磨かなければなりませんわね」": "「但是，为了今后不再犯这样的错误，\\n　我必须磨练自己的技艺」",
    "「ひと様にお売りする商品ですもの。\\n　安全なものだけを見極める目を持つよう精進いたしますわ」": "「毕竟是要卖给别人的东西。\\n　我会努力磨练自己的眼光，只挑选安全的东西」",
    "「やる気が出てきたな、マユネ」": "「你有干劲了啊，真由音」",
    "「わたくしは、いつでもやる気満々でございますわよ。\\n　がんばって、お師様のような商人になってご覧に入れます」": "「我随时都充满了干劲。\\n　我会努力成为像师父一样的商人」",
    "「そのために……また、お力をお貸しいただけますか？　お師様」": "「为此……能再助我一臂之力吗？师父」",
    "「ああ、もちろんだ」": "「嗯，当然可以」",
    "「ありがとうございます。わたくし、お師様がいらっしゃれば、\\n　どんなことでも乗り越えられそうですわ」": "「谢谢。只要有师父在，\\n　我感觉无论遇到什么困难都能克服」",
    "「ですから、フロラさんとイーランさんのことも、\\n　絶対になんとかできると思っておりますの」": "「所以，我觉得芙萝拉小姐和一兰小姐的事情\\n　也绝对有办法解决。」",
    "「本当に前向きだな、マユネは。こっちまで明るい気分になるよ。\\n　がんばり屋さんで、まっすぐで……」": "「真由音真的很乐观呢。连我都觉得心情开朗起来了。\\n　努力不懈，又直率……」",
    "そんなマユネが可愛らしくて、俺はそっとマユネの隣に寄り添った。\\nすると……": "这样的真由音很可爱，我悄悄地靠到真由音身边。\\n结果……",
    "「それにしても、この間のショッピングは、\\n　本当に楽しかったですわ」": "「话说回来，上次的购物\\n　真的好开心哦。」",
    "「う、うん……」": "「嗯、嗯……」",
    "いい雰囲気だと思ったのはこちらだけだったのか……？　\\nマユネは嬉々として先日のショッピングの話を始めた。": "只有我觉得气氛不错吗……？\\n真由音兴高采烈地聊起前几天的购物。",
    "「フロラさんは、大きなお身体でジャンピング土下座なさいますし、\\n　イーランさんはどのようなお姿になってもお酒のお話ばかりで」": "「芙萝拉小姐身材高大，却会用跳跃式下跪\\n　一兰小姐不管变成什么模样，都只顾着聊酒。」",
    "「ああ、そうだったな」": "「啊啊，是这样没错。」",
    "「思わずクスリとしてしまいましたわ……お薬だけに。\\n　ふふ……」": "「忍不住笑出来了……因为是药嘛。\\n　呵呵……」",
    "「……」": "「……」",
    "マユネお得意のダジャレが飛び出して、\\n俺は一瞬どういう反応をすればいいかわからなくなる。": "真由音突然说出了她擅长的冷笑话，\\n我一瞬间不知道该做出什么反应。",
    "「そうですわ。今度、お師様にも服を選んで差し上げましょうか。\\n　お安くいたしますから～」": "「对了。下次也给师父选几件衣服吧。\\n　我会算你便宜点的～」",
    "「それってまさか、\\n　売れ残ったものを押し付けるつもりだったり……？」": "「你该不会是想把卖剩下的衣服\\n　硬塞给我吧……？」",
    "「あら、やはりお師様。お気づきになられましたわね。\\n　でも、残り物には福がありますのよ。服だけに……」": "「哎呀，师父果然注意到了呢。\\n　不过，剩下来的东西可是有福气的哦。因为是衣服嘛……」",
    "マユネは、自分が考えたダジャレに満足して、\\n肩を揺らせて笑っている。": "真由音对自己想出来的冷笑话感到满意，\\n笑得肩膀都抖动起来。",
    "「まったく、相変わらずだなマユネは」": "「真由音还是老样子啊」",
    "「あ、お師様。今笑ってくださいました？　\\n　先ほどのダジャレは、会心の出来でしたのよ」": "「啊，师父。你刚才笑了吗？　\\n　刚才的冷笑话可是我的得意之作哦」",
    "「いや、ダジャレで笑ったわけでは……」": "「不，我并不是因为冷笑话才笑的……」",
    "そうではなくて、こういうお茶目な一面があるマユネが、\\n愛おしくなったのだ。": "不是那样的，而是因为真由音有着这样调皮的一面，\\n让我觉得她很可爱。",
    "「いかがなさいましたの？　お師様。\\n　そんなに、わたくしを見つめられて……」": "「怎么了？　师父。\\n　一直盯着我看……」",
    "「マユネは、そういうところがとても可愛いよ」": "「真由音的这种地方非常可爱哦」",
    "「お、お師様！　ありがとう、ございます……」": "「师，师父！　谢谢……」"
}