{
    "「はぁ、はぁ、あ、危なかった……遅刻ぎりぎりだったわ……！」": "「哈啊，哈啊，好，好险……差点就迟到了……！」",
    "「まったく、ソフィアが髪型が決まらないとかいって\\n　出発が遅くなったからだぞ」": "「真是的，索菲娅你老是说发型定不下来\\n　所以出发才这么晚」",
    "「はあ！？　\\n　そもそもあなたの寝起きが悪いせいじゃない！」": "「哈啊！？　\\n　说到底还不是因为你睡过头了！」",
    "「おっ、また夫婦漫才が始まったぞ。相変わらずお熱いねぇ」": "「哦，夫妻相声又开始了。还是那么火热呢」",
    "「な、なに言ってんのよ！　バッカじゃないの！？」": "「你，你在说什么啊！　是不是傻啊！？」",
    "「ほ、本当だよ！　こんなやつ、誰が……」": "「就，就是啊！　谁会和这种家伙……」",
    "「それはこっちの台詞よ！」": "「那是我的台词！」",
    "「息ぴったりじゃん」": "「你们俩真是默契啊」",
    "「どこが！？」": "「哪里啊！？」",
    "声が揃ったところで、お互いに気まずくなって視線をそらす。\\nソフィアとはもう、家族同然と言ってもいい関係だが、\\nこうして冷やかされるとやはりお互いに意識してしまう。": "我们异口同声地说道，然后又尴尬地移开了视线。\\n我和索菲娅的关系已经可以说是家人了，\\n但被这样调侃的话，果然还是会意识到对方。",
    "というか、本心では俺はソフィアのことが気になっているのだが……\\nきっとソフィアは、俺を異性として見ていないのだろう……。": "话说回来，其实我是很在意索菲娅的……\\n但索菲娅肯定没有把我当成异性看待吧……。",
    "「あ、ソフィア。おばさんからメッセージ来てたの見たか？　\\n　なんか牛乳と白菜を買ってきてほしいってさ」": "「啊，索菲娅。你看到阿姨发来的信息了吗？　\\n　她好像想让我们去买牛奶和白菜」",
    "「あー、あなたはいいわよ。\\n　買い物は私が部活帰りにしておくから」": "「啊，你不用去。\\n　我社团活动结束后会去买的」",
    "「いや、だったら俺が買っていくから大丈夫だよ。\\n　うちの親からもどうせ何か頼まれるような気がするし」": "「不，那我去买就行了。\\n　反正我感觉我爸妈也会让我买点什么」",
    "「ていうか、最近ずっと部活が続いてるよな。\\n　大会が近いんだっけ？」": "「话说回来，你最近一直在参加社团活动啊。\\n　是大赛快到了吗？」",
    "「そうなの。いますごくチームも乗ってきてるから、\\n　次の地区大会は絶対、いいところまでいくと思うのよね！」": "「是啊。现在队伍的状态非常好，\\n　我觉得下次地区大赛一定能取得好成绩！」",
    "ソフィアは女子バレー部のエースだ。\\nチーム状態について熱く語るソフィアはなんだか輝いていて、\\nその眩しさに思わず胸が高鳴ってしまう。": "索菲娅是女子排球部的王牌。\\n热烈地谈论着队伍状态的索菲娅，\\n看起来闪闪发光，那耀眼的样子让我不禁心跳加速。",
    "「……試合、応援しに来てもいいわよ」": "「……比赛，你可以来给我加油哦」",
    "「そこは応援しに来てね、っていうところだろ！　\\n　なんでちょっと上からなんだよ」": "「这里应该是「请来给我加油吧」才对吧！　\\n　为什么感觉有点高高在上啊」",
    "「わ、私は別にどっちでもいいんだけど、あなたが来たいかと思って」": "「我，我其实都无所谓，只是想问问你想不想来」",
    "「……ごめん、嘘。来て、ほしい……」": "「……抱歉，骗你的。我希望你能来……」",
    "「……！」": "「……！」",
    "顔を赤らめておずおずと本音を切り出す彼女の様子に、\\n蓄積してきた気持ちが熱を持つ。\\nそれを必死に抑えながら――": "看着红着脸怯生生地说出真心话的她，\\n我积攒已久的感情开始发热。\\n我拼命地压抑着它——",
    "「もちろん、応援には行くよ。ソフィアのかっこいいところ見たいしな」": "「当然，我会去给你加油的。我也想看看索菲娅帅气的样子」",
    "「ほんと！？　えへへ、そっか……じゃあ、がんばらないとね」": "「真的吗！？　诶嘿嘿，这样啊……那我得好好努力了」",
    "「いやでも、がんばるのはいいんだけどさ……\\n　帰りの時間も、だいぶ遅くなるだろ。夜道をひとりで歩くのは危ないぞ」": "「不过，努力是好事……\\n　但回来的时间也会很晚吧。一个人走夜路很危险的」",
    "「んー、まあでも大丈夫でしょ」": "「嗯，不过应该没事吧」",
    "簡単に言うソフィアだが、やはり女の子ひとりで夜道を歩くのは心配だ。\\nだから、俺は……": "虽然索菲娅说得轻巧，但一个女孩走夜路还是让人担心。\\n所以，我……"
}