{
    "「テーセツはいつ来ても賑やか。人の声が色んなところから聞こえる。\\n　男の人も声も、女の人の声も。笑い声も怒った声も、たくさん」": "「特赛斯不管什么时候来都很热闹。到处都能听到人的声音。\\n　男性的声音，女性的声音。笑声和怒吼声，各种各样的都有」",
    "「賭場に酒場、女の人と遊ぶお店……テーセツは夜の街だからな。\\n　活気づいている感じはする」": "「赌场，酒馆，陪女性玩的店……特赛斯是夜晚的城市。\\n　感觉很热闹」",
    "「皇子は興味あるの？　女の人と遊ぶお店。\\n　……あんまり、そういうイメージはないけど」": "「皇子对陪女性玩的店有兴趣吗？\\n　……你给人的印象不太像会去那种地方」",
    "「うーん、社会勉強としてどんな場所かは知りたいかな。\\n　本で読むのと実際に見るのでは、感じ方も違うだろうしね」": "「嗯，作为社会学习，我想知道那是什么样的地方。\\n　书上读到的和实际看到的，感觉应该会不一样吧」",
    "「……あ、悪い。向こうの通りにあるお店寄っていいか？　\\n　大福買いたいんだ」": "「……啊，不好意思。可以去对面那条街上的店吗？\\n　我想买大福」",
    "「別に構わないけど……、大福好きなの？」": "「可以是可以……你喜欢大福吗？」",
    "「買ってきてくれってマカロンに頼まれたんだよ」": "「马卡龙拜托我买给他」",
    "「なるほど、マカロンへのお土産。納得」": "「原来如此，给马卡龙的礼物。我懂了」",
    "「おっ……っと、危ねぇな。ちゃんと前見て歩けや。\\n　前方不注意の罰金として、有り金全部置いてけ！」": "「哦……哦，好危险啊。走路好好看着前面啊。\\n　作为不注意前方的罚款，把你身上的钱都留下！」",
    "角を曲がったところで、反対側から来た男の集団とぶつかった。\\n数は４人といったところだろうか。あっという間に囲まれてしまう。": "在拐角处，我和从对面走来的男性集团撞上了。\\n人数大概有4人吧。转眼间就被包围了。",
    "「前方不注意はお互い様。あまり騒ぐようなら人を呼ぶ」": "「不注意前方是彼此彼此。再闹的话我就叫人了」",
    "「おいおい、強気な姉ちゃんだな。なあ、コイツ売りさばくか？　\\n　結構かわいい顔してるもんな」": "「喂喂，真是个强势的姐姐啊。喂，要不要把这家伙卖了？　\\n　长得还挺可爱的」",
    "「……皇子、どうする？　やる？」": "「……皇子，怎么办？　要动手吗？」",
    "「仕方ない、やるしか――」": "「没办法，只能动手了——」",
    "「待って。誰かこっちに向かって来てる」": "「等等。有人正往这边走来」",
    "「――オラァ！　アンタたち、なにしてるんだい！」": "「——喂！　你们在干什么！」",
    "「げ！？　お、お前は遊侠集団『銀狼』のアオイ！？」": "「呃！？　你，你是游侠集团「银狼」的葵！？」",
    "「『元』をつけなよ、『元』をさ。\\n　もうとっくの昔に引退してるんだから」": "「给我加上「前」啊，「前」。\\n　我早就引退了」",
    "「ん？　その顔、さっきイロハの賭場で有り金全部溶かした奴らだね。\\n　止めどきもわからねぇで、負けた負けたと大騒ぎ」": "「嗯？　那张脸，是刚才在伊吕波的赌场输光了钱的家伙们吧。\\n　连该收手的时候都不知道，输了输了地大吵大闹」",
    "「ハンッ、これだから弱い男は情けないねえ。\\n　恥の上塗りもいい加減にしな！」": "「哼，所以说弱小的男性真是丢人。\\n　给我适可而止，别再丢人现眼了！」",
    "「く、くそっ、黙って聞いてりゃこのアマ……ごはぁっ！」": "「可，可恶，你这臭女人，不说话你当我……啊！」",
    "自分より体格のいい男に怯むことなく、相手の懐に入り込む。\\nそのまま相手をおぶり、地面に思いっきり投げつけた。": "她毫不畏惧体格比自己好的男性，直接冲进对方怀里。\\n然后直接把对方扛起来，狠狠地摔到地上。",
    "「投げ技、綺麗に決まった。あの男、しばらく意識が戻らないと思う」": "「漂亮的过肩摔。那个男人应该暂时醒不过来了」",
    "「あ、あ、兄貴ィ～！！」": "「大，大，大哥～！！」",
    "「弱い男と話してる時間はないのさ。\\n　ほらほら、次はアンタの番だよ！　覚悟しな！」": "「我没时间跟弱鸡男性说话。\\n　喂喂，下一个轮到你了！　做好觉悟吧！」",
    "向かってくる男の足を軽く払い、腕を掴み投げ飛ばす。\\nアオイの足元には、大の字に伸びた男たちが横たわっていた。": "她轻轻扫开冲过来的男性的腿，抓住他的手臂把他扔出去。\\n葵的脚边躺着被她扔成大字型的男性们。",
    "「……まあ、ざっとこんなもんかね。\\n　せっかくのんびり過ごしてたのに、くだらない騒ぎを起こしやがって」": "「……嗯，差不多就这样吧。\\n　难得我悠闲地度过，你们却引起无聊的骚动」",
    "「まったく、アンタたちそれでもお天道様に顔向けできんのかい？　\\n　昔のアタシでも、恐喝なんて卑怯な真似はしたことないさ。\\n　……って、聞こえてないか」": "「真是的，你们这样还敢面对太阳吗？　\\n　以前的我，也没做过恐吓这种卑鄙的行为。\\n　……呃，听不见吗」",
    "「ありがとう、おかげで助かったよ。よくここにいるってわかったな」": "「谢谢，多亏了你。真亏你知道我在这里」",
    "「街の人に教えてもらったのさ。ご飯食べ終わってのんびり歩いてたら、\\n　菓子屋の近くで揉めてるっていうじゃないか」": "「是街上的人告诉我的。我吃完饭悠闲地散步，\\n　就听说点心店附近有人在吵架」",
    "「急いで来てみたら、アンタたちが変な男たちに絡まれてたからさ。\\n　つい手が出ちまったんだよ。ケガはないかい？」": "「我急忙赶过来，就看到你们被奇怪的男性缠上了。\\n　所以就出手了。你没受伤吧？」",
    "「大丈夫、無傷。それよりさっきの『銀狼』って？」": "「没事，没受伤。话说刚才的「银狼」是？」",
    "「あー……はは、昔やんちゃしてた時期があってね。\\n　『銀狼』っていう、はみ出し者グループの総長やってたのさ」": "「啊……哈哈，我以前有一段时期很调皮。\\n　当时我当过一个叫「银狼」的不良集团的头目」",
    "（……特攻服とか着てたのかな）": "（……她以前是不是穿特攻服的啊）",
    "「あの頃は、同じようなグループのやつらと喧嘩ばかりしてたねえ。\\n　今はもう引退して、のんびり気ままな生活をしてるんだよ」": "「那时候我经常跟其他不良集团的人打架。\\n　现在已经引退了，过着悠闲自在的生活」",
    "「さっきの投げ技、そのときに習得したの？」": "「刚才的投技是你那时候学的吗？」",
    "「いや、あれは父様に仕込まれたんだ。\\n　背負投って言ってね、相手を背におぶって投げる技さ。\\n　父様に仕込まれたアタシの得意技だよ」": "「不，那是我父亲教我的。\\n　叫作背摔，是把对手背在背上扔出去的招数。\\n　这是我父亲教我的，我很擅长」",
    "「テーセツの武術なのか？」": "「是特攻的武术吗？」",
    "「ああそうさ。投げ技以外にも、相手を抑え込む固め技や\\n　寝た姿勢のまま相手を攻める寝技ってのがあってね」": "「嗯，是啊。除了投技以外，还有压制对手的固定技\\n　和躺着攻击对手的寝技」",
    "「極めていくと面白いのさ。今度アンタにも技かけてやろうか」": "「练到极致很有趣的。下次我也对你用招数吧」",
    "「えぇっ！？」": "「哎！？」",
    "「せっかくだし、技かけてもらったら？　なにごとも経験が大事だから」": "「机会难得，就让她用招数吧？　凡事经验最重要」",
    "「ライサまで！？」": "「连莱莎都这么说！？」",
    "「冗談。こういうのは受け身の練習をしておかないと、ケガするだけ」": "「开玩笑的。这种招数不练习一下受身的话，只会受伤的」",
    "「あっはっは！　流石だねえ、わかってるじゃないか。\\n　アタシも本気で言ったりはしないさ」": "「啊哈哈！　不愧是你，很懂嘛。\\n　我也不是认真的」",
    "「……お、この足音は衛兵のもんかな。なにか用事があったんだろ？　\\n　ここはアタシが片付けておくから、アンタたちは用事済ませてきな。\\n　衛兵のやつら話が長ぇんだ。下手すると帰れなくなるぞ」": "「……哦，这个脚步声是卫兵的吧。他们应该是有事找你吧？　\\n　这里就交给我收拾，你们去把事情办完吧。\\n　卫兵他们话很多的。搞不好你们会回不去哦」",
    "「そうだ、マカロンの大福を買うんだった。\\n　何から何までありがとう。本当に助かるよ」": "「对了，我们是来买马卡龙大福的。\\n　谢谢你帮了这么多忙。真的帮大忙了」",
    "「よせやい。そう何度もお礼を言われると照れるじゃないか。\\n　ほら、さっさと行きな。今度は変なやつらに絡まれないようにな」": "「别客气。你这么多次道谢，我会害羞的。\\n　好了，快去吧。下次别再被奇怪的家伙缠上了」"
}