{
    "黒いアスタロトとの戦いは、まさに一進一退だった。": "与黑色亚丝塔露蒂的战斗，正可谓是一进一退。",
    "ロセット、サンドラ、ペスカの三人も援護してくれているが、\\nすでに戦力と手の内は読まれつつあり、\\n効果的な攻撃は出来ていない。": "罗塞塔，桑德拉，佩斯卡三人也在进行支援，\\n但战力和招数都被对方看穿了，\\n无法进行有效的攻击。",
    "主力は新たな力を手に入れたソフィア、ライサ、そして七煌のファオ。\\nその三人をもってしても、\\n決定打は得られずにじりじりした戦いが続いていた。": "主力是获得了新力量的索菲娅，莱莎，以及七煌的法欧。\\n但即使有这三人，\\n也无法给予决定性的一击，只能持续着胶着的战斗。",
    "そこに%username%との話を終えたナディラ、\\nそしてミーティアが合流する。": "这时%username%和娜迪拉的谈话结束，\\n米提雅也与她们汇合了。",
    "「みんな、久しぶりね！」": "「大家，好久不见！」",
    "「ありがとう、来てくれて。心強いわ」": "「谢谢你来。真是可靠」",
    "「ミーティアも無事なようだな。\\n　先程は何やら様子がおかしかったので心配だったが……」": "「米提雅看来也平安无事。\\n　刚才的样子有点奇怪，我还担心着呢……」",
    "「でも……」": "「但是……」",
    "ルチアの姿が見えない。と言いかけて、ライサは口をつぐむ。\\nその様子にソフィアが聞き返そうとしたところで――": "露琪亚不在。莱莎刚想这么说，又闭上了嘴。\\n索菲娅正想问她怎么了的时候——",
    "光とともに新たなサタナス、ゼノサタナスの群れが出現。\\nソフィア達に緊張が走る。": "伴随着光芒，新的魔王，塞诺魔王出现了。\\n索菲娅她们紧张了起来。",
    "「新手か……」": "「是新来的吗……」",
    "「ミーティアに近づけさせないようにしないと！」": "「不能让它们靠近米提雅！」",
    "「この鎧の悪魔は？」": "「这个铠甲恶魔呢？」",
    "「こっちも警戒しながらですね。\\n　牽制くらいなら私達でもなんとかできるはずです」": "「这边也要保持警惕。\\n　牵制的话我们也能做到」",
    "「やれやれ、忙しいな」": "「哎呀，真忙啊」",
    "ファオは一瞬でサタナスの群れの背後に転移すると、\\n連続で魔法攻撃を放ち、\\nあっという間に十体以上のサタナスを屠った。": "法欧瞬间转移到魔王群的背后，\\n连续释放魔法攻击，\\n转眼间就消灭了十只以上的魔王。",
    "「じゃあみんな、そっちしばらくお願い」": "「那么各位，那边就拜托你们了」",
    "「はい、お任せください！」": "「好的，交给我们吧！」",
    "続いてライサが、アスタロトの牽制をペスカ達に任せ、\\n一体のゼノサタナスに向かって距離を詰め、\\n凄まじいスピードで武器を振るう。": "紧接着莱莎把亚丝塔露蒂交给佩斯卡他们牵制，\\n自己则向一只塞诺魔王逼近，\\n以惊人的速度挥舞武器。",
    "「これで、終わり」": "「这样就结束了」",
    "標的にされたゼノサタナスはあえなく倒れる。\\nだが――": "被当作目标的塞诺魔王轻易地倒下了。\\n但是——",
    "「また次が来たわよ……！」": "「下一个又来了……！」",
    "「ふん……このままではじり貧じゃ。\\n　やはりまずは、もっとも強敵かつ、これ以上増えないあの鎧の悪魔を\\n　どうにかしたほうがよさそうだな」": "「哼……这样下去只会越来越糟。\\n　果然还是先想办法解决那个最强的，而且不会再增加的铠甲恶魔\\n　比较好吧」",
    "「そうですね……」": "「是啊……」",
    "ファオの言葉に、ミーティアが頷く。": "法欧的话，米提雅点头同意。",
    "「あれ？　そういえばルチアは……？」": "「咦？　说起来露琪亚呢……？」",
    "「詳しい話は後ほど。\\n　まず目の前の敵……アスタロトに対処しましょう」": "「详细情况之后再说。\\n　先处理眼前的敌人……亚丝塔露蒂吧」",
    "「うむ。ゼノサタナスの出現とアスタロトの存在に\\n　関係があるのかはわからないが、戦力としてだけみてもかなりの脅威。\\n　あやつがいなくなれば一息つけるからな」": "「嗯。虽然不知道塞诺魔王的出现和亚丝塔露蒂的存在\\n　有没有关系，但光看战力的话也是相当大的威胁。\\n　那家伙不在的话就能喘口气了」",
    "「あの黒いアスタロトは、以前戦ったときとは違いニヒラトルのような力は\\n　持っていないようです。\\n　あちらを、私とファオで引き受けましょう」": "「那个黑色的亚丝塔露蒂，和以前战斗的时候不一样，\\n　好像没有尼希尔托鲁那样的力量。\\n　那边就由我和法欧来对付吧」",
    "「了解。じゃあ私、ナディラ、ライサでゼノサタナスを倒すわ。\\n　ロセットたちはサタナスの数を減らしつつ、援護をお願い」": "「了解。那我和娜迪拉，莱莎去打倒塞诺魔王。\\n　罗塞塔你们就一边减少魔王的数量，一边支援我们」",
    "「……わたし、このメンバーだと\\n　さすがに足手まといになってしまうと思うんです」": "「……我在这个成员里\\n　应该会成为累赘吧」",
    "「ペスカさん……」": "「佩斯卡小姐……」",
    "「なので、皇子たちに合流しようと思います。\\n　あちらでは悪魔や人間の兵士を相手にするでしょうし、\\n　きっと人手も足りていないと思うので」": "「所以，我想去和皇子们汇合。\\n　他们那边应该正在和恶魔与人类的士兵战斗，\\n　人手肯定不够」",
    "「そうね。その方が安心かもしれないわね」": "「是啊。那样或许更让人放心」",
    "「じゃあペスカ、お願いするわ。\\n　ミレイユに伝えておいて。今度、三人で同窓会やるわよ、って」": "「那么佩斯卡，就拜托你了。\\n　告诉米蕾优，下次我们三人要开同学会」",
    "「はい！」": "「好的！」",
    "エラストスが『ベルゼブブ・シャドー』と呼んだ敵は\\n最後の一体となっていた。\\nそして今まさに、ヒューレーの掃射がその身体を捉え――": "艾拉斯图斯称作『别西卜之影』的敌人\\n只剩下最后一只了。\\n而此时此刻，修莉的扫射正瞄准了它的身体——",
    "「よし……これで一息つけそうだな」": "「好……这样就能喘口气了」",
    "一様に安堵の色を顔に浮かべる七煌たち。\\n彼女たちからしても厳しい戦いだったことが、その表情からも伺えた。": "七煌们脸上都浮现出了安心的神色。\\n从她们的表情中可以看出，这场战斗对她们来说也相当艰难。",
    "「サタナスの数がもう少し多かったら、かなり危険でしたね」": "「如果魔王的数量再多一点，情况就相当危险了」",
    "「ゼノサタナスだっけ？　あれがかなり厄介だったな」": "「是叫塞诺萨塔纳斯来着？　那家伙相当棘手啊」",
    "「なにしろ、一撃たりとも攻撃を食らうわけにはいきませんからね」": "「毕竟，我们连一击都不能被它打中」",
    "「悪魔も普通とは違い、強力だった。あの影のようなものを\\n　纏っているのが原因か……ん？」": "「恶魔也和平时不同，非常强大。是因为它身上缠绕着\\n　那个影子一样的东西吗……嗯？」",
    "「そういえばエラストス。\\n『ベルゼブブ・シャドー』とか呼んでいたようだったが\\n　あれに何か覚えがあるのか？」": "「说起来艾拉斯图斯。\\n　你好像叫它「别西卜之影」来着\\n　你对它有什么印象吗？」",
    "「詳細は私にも分かりません。ただ、普段見かける魔物を\\n　まるで影にしたようなものが、地下で時々出現していて……\\n　遺跡内を、いろいろと調査していたのです」": "「详细情况我也不清楚。只是，平时见到的魔物\\n　仿佛变成了影子一样的东西，时不时地出现在地下……\\n　我在遗迹内做了各种各样的调查」",
    "「ああ、あれか……。以前、共に討伐したな。\\n　あのときの魔物に、確かに似ているかもしれない」": "「啊啊，那个啊……。以前，我们一起讨伐过。\\n　确实和那时的魔物很像」",
    "「見た目が似ているからって関係あるのか？\\n　護龍郭からここまで、かなり離れているぞ」": "「只是外表相似就有关系吗？\\n　从护龙郭到这边，距离相当远哦」",
    "「それは分かりません。あの光の後に現れる理屈もはっきりしませんし」": "「这我也不清楚。在那道光之后出现的原理也不清楚」",
    "「それでもこうして伝えに来てくれたのは、他にも何か気になることが\\n　あったからではありませんか？」": "「即便如此，你还是特地来通知我们，\\n　是因为还有其他在意的事情吧？」",
    "「……実は最近、護龍郭の地下遺跡に侵入者がいまして」": "「……其实最近，护龙郭的地下遗迹出现了入侵者」",
    "「あんなところにか？」": "「在那种地方？」",
    "「あんなところって、ひどいです。\\n　私のおうちなのに……」": "「那种地方，好过分。\\n　明明是我的家……」",
    "「頻繁に誰かが来るような場所ではない、という意味だろう。\\n　入り込む輩はそう多くないはずだ」": "「她的意思是，那里不是会频繁有人来的地方吧。\\n　应该没有多少人会进去」",
    "「それはそうですけど……でも、これまでに五人くらいはいましたし」": "「话是这么说……但是，至今为止已经有五个人了」",
    "「じゃあ二百年にひとりのペースじゃないか……」": "「那不就是两百年一个人的频率吗……」",
    "「今回の侵入者は何者だったんです？」": "「这次的入侵者是什么人？」",
    "「それが、ジェネラスの諜報部員だったんです」": "「是杰内罗斯的谍报部成员」",
    "「ジェネラス……！？」": "「杰内罗斯……！？」",
    "「そう、ジェネラスです。\\n　昨今の事情も考えて、ちょっと気になっていました」": "「没错，就是杰内罗斯。\\n　考虑到最近的情况，我有些在意」",
    "「しかし諜報部員を派遣するほど何か有益な情報が眠っているのでしょうか？」": "「但是，那里有什么有益的情报，值得他们派遣谍报部成员吗？」",
    "「もしかしたら……古代文明に関することかも」": "「说不定……是和古代文明有关的东西」",
    "「……」": "「……」",
    "「私、ひとりで少しずつ遺跡の探索をしていたんです。\\n　その過程である程度は古代語も読めるようになりました。\\n　そして見つけた書物を読んでいくうちに……分かったんです」": "「我一个人一点一点地探索了遗迹。\\n　在探索的过程中，我学会了读一些古代语。\\n　然后在阅读找到的书籍的过程中……我明白了」",
    "「かつてエダフォスには高度な文明が栄えていたのです。\\n　いまの人間よりもずっと強大な力を持っていた人々がいて、\\n　そして――」": "「过去，埃达福斯曾经有过高度发达的文明。\\n　有一群人拥有比现在的人类更强大的力量，\\n　然后——」",
    "「彼らの世界には、色彩というものが乏しかった」": "「他们的世界，缺乏色彩」",
    "「色彩が……乏しい……？」": "「缺乏……色彩……？」",
    "タラッサはふと視線を移す。\\nその先ではヒューム、テーセツ、ペイシェの連合軍と戦うジェネラス軍。\\nその兵士たちには影をまとったように黒く、色がない。": "塔拉萨突然转移了视线。\\n视线的前方是与修姆，提赛兹，佩西的联军战斗的杰内拉斯军。\\n那些士兵们就像被影子缠绕着一样，一片漆黑，没有颜色。",
    "「まさか、リバージョン……」": "「难道是，返祖现象……」",
    "「なんだ、それは」": "「那是什么」",
    "「デクシア様とアリステラ様はエダフォスに到着されたのち、\\n　元からこの世界にいた生命体をオルビスの技術で蘇らせたのです」": "「德克西亚大人和阿丽丝特拉大人到达埃达福斯之后，\\n　用奥尔比斯的技术复活了原本就存在于这个世界的生命体」",
    "「故に、ベースはこの世界の生命体。それが何故か、\\n　オルビスの生命体に近い存在として生まれ変わっていたのですが。\\n　それをリバージョン――つまり『先祖返り』させたのだとしたら」": "「因此，基底是这个世界的生命体。不知为何，\\n　他们作为接近奥尔比斯的生命体而重生了。\\n　如果这是返祖现象——也就是『隔代遗传』的话」",
    "「なんだと……！？　だとしたら、あの人間達は」": "「什么……！？　如果是这样的话，那些人类」",
    "「妙な術をかけられて強化されたのだと……\\n　だから元に戻してやらねばと考えていた。だが、もしそれが事実なら」": "「被施加了奇怪的法术而强化了……\\n　所以才想着要让他们恢复原状。但是，如果这是事实的话」",
    "「はい。\\n『元の姿に戻されている』のが現在の状態だとしたら、\\n　それを戻すことなんて……できるのでしょうか……？」": "「是的。\\n　如果『恢复原状』是现在的状态的话，\\n　要让他们恢复原状……是可能的吗……？」"
}