{
    "パーティーに参加することになったものの、\\nうっかり日付を間違えて、\\n三日も前にペイシェにやって来てしまった俺たち。": "虽然我们决定参加派对，\\n却因为搞错日期，\\n提早三天来到佩伊谢。",
    "一方、パーティー会場ではニアが指揮するメイド班が準備に奔走中。\\nメンダコスライムの手も借りたいくらいの忙しさだと言うので、\\n急遽、俺たちも手伝うことになったのだが……。": "另一方面，派对会场由妮雅指挥的女仆组正忙着准备。\\n据说忙到连章鱼史莱姆都想来帮忙，\\n于是我们临时决定也来帮忙……",
    "「こんなに目立つ色したものが他のお酒から離れて置いてあって、\\n　しかも、そんな張り紙までしてたら普通飲んじゃうわよー！」": "「颜色这么显眼的东西放在其他酒旁边，\\n而且还有那种贴纸，一般都会喝下去的啦！」",
    "「つまり、ユラニアが飲むように仕向けた犯人がいるってことか」": "「也就是说，有人故意让尤拉尼亚喝下去吗？」",
    "「もしかして……」": "「该不会……」",
    "「心当たりがあるのか？」": "「你有头绪吗？」",
    "「私がメイドのアルバイトをするって話したら、\\n　勝手についてきた子がひとり……」": "「我跟他们说我要去当女仆打工，\\n结果有个女生擅自跟来了……」",
    "「誰だ？」": "「谁啊？」",
    "「ロセットよ、鏡界のほうの。\\n　会場に入ってすぐどこかに消えて、姿を見ないなって思ってたの」": "「是罗塞塔，镜界的那个。\\n　刚进会场就不见了，我还想说怎么没看到她呢」",
    "鏡界のロセットといえば……": "说到镜界的罗塞塔……",
    "……大のイタズラ好きだ。\\n今現在、会場にいることが判明しているとなると……。": "……她最喜欢恶作剧了。\\n现在知道她就在会场里的话……。",
    "「人を疑うのはよくないけど、ほぼほぼ犯人の目星がついた気がするな」": "「虽然怀疑别人不太好，但犯人基本可以确定了」",
    "「よし、それじゃ鏡界のロセットを捕まえにいくか。\\n　みんなが忙しくしているときに、これ以上イタズラされても困るし」": "「好，那就去抓镜界的罗塞塔吧。\\n　大家都在忙的时候，再被她恶作剧就麻烦了」",
    "「待って、フィアンセ。ロセットを探すより、\\n　先にどうにかしないといけない問題があるわ。青いお酒のこと……」": "「等一下，未婚夫。比起找罗塞塔，\\n　还有个问题必须先解决。就是蓝色的酒……」",
    "「納品書にも注意書きがあるんだけど手配するのがかなり難しくて、\\n　今すぐ仕入れ先に注文しなおしたとしても\\n　パーティーには間に合わないわ」": "「虽然送货单上也有注意事项，但很难准备，\\n　就算现在重新向供货商下单，\\n　也赶不上派对了」",
    "「え、それって一大事じゃないか！？　\\n　せめて残った発泡ワインだけでも確保を……」": "「咦，那不是大事吗！？　\\n　至少要确保剩下的发泡酒……」",
    "「え……っと」": "「那个……」",
    "あからさまに顔を背けるユラニアに嫌な予感がする。": "尤拉尼亚明显地把脸转了过去，我有不好的预感。",
    "「おいおい、まさか……！？」": "「喂喂，难道说……！？」",
    "「いくらなんでも、\\n　ひとりで飲み切れる量じゃないはずだけど！？」": "「再怎么说，\\n　那也不是一个人能喝完的量吧！？」",
    "「だ、大丈夫よ、心配しないで！？　\\n　私、そのお酒を取り扱ってそうなお店知ってるから！！」": "「没，没事的，不用担心！？　\\n　我知道有家店在卖那种酒！！」",
    "「不幸中の幸いというか、灯台下暗しというか……。\\n　まさか、さっきケーキを食べた店に在庫があるなんてなあ」": "「该说是不幸中的万幸，还是说灯下黑呢……。\\n　没想到刚才吃蛋糕的那家店居然还有存货」",
    "ユラニアの情報を頼りに\\n青い発泡ワインを探しにやってきた俺とパオラは、\\nどうにか無事必要な量を確保し、ほっと胸をなでおろしていた。": "我和帕欧菈依靠尤拉尼亚的情报\\n找到了蓝色的发泡酒，\\n总算顺利地确保了需要的量，松了一口气。",
    "ちなみに、俺たちが買い出しに出掛けているあいだ、\\nユラニアには鏡界ロセット探しを任せてきたのだが、\\n果たして、ちゃんと捕まえられているだろうか……？　": "顺便一提，在我们出去采购的这段时间里，\\n尤拉尼亚被交给了寻找镜界萝塞塔的任务，\\n她到底能不能好好地抓住她呢……？　",
    "「ふふっ、まさかフィアンセとデートできちゃうなんて。\\n　ねえ、私のメイド服似合ってる？」": "「呵呵，没想到能和未婚夫约会。\\n　呐，我穿女仆装好看吗？」",
    "「それ、さっき答えた気がするんだけど……」": "「这个，刚才好像回答过了……」",
    "「もう一回言ってほしいの！」": "「想再听你说一次！」",
    "「はいはい、似合ってるよ」": "「好好好，很好看哦」",
    "「違うわ。もっと心を込めてパオラかわいいよって言ってほしいの。\\n　ついでに、今すぐ結婚しようってプロポーズしてくれたら最高よ」": "「不对。希望你更用心地说帕欧菈好可爱。\\n　顺便，如果能求婚说马上结婚的话就太棒了」",
    "「要求のハードルが高すぎる……」": "「要求的难度太高了……」",
    "「ねえ、会場にいるメイドさんの中で順位を付けるとしたら、\\n　私は何番目なの？　\\n　一番以外だったら悲しいから、キスしてもらうわね」": "「呐，如果在会场的女仆中排个名的话，\\n　我是第几名？　\\n　如果不是第一名的话我会伤心的，所以要亲我哦」",
    "久しぶりの再会にやたらとテンションが高いパオラに、\\n道中、ひたすらドギマギさせられ続けたのだった。": "久违的再会让帕欧菈情绪高涨，\\n一路上，我被她弄得心神不宁。",
    "「あたしがやりました。ごめんなさい」": "「是我干的。对不起」",
    "会場へ戻ると、ふてくされた鏡界ロセットが座らされていた。\\nどうやらこちらの問題も解決したようで安堵する。": "回到会场后，我看到镜界萝塞塔正坐在那里，一副闹别扭的样子。\\n看来这边的问题也解决了，我松了一口气。",
    "「あ、皇子、パオラ助けて！　\\n　あたしがこんなに謝ってるのに全然許してくれないのよー！」": "「啊，皇子，帕欧菈救救我！　\\n　我都道歉这么多次了，她还是不肯原谅我！」",
    "「時と場合を選ばないからそんなことになるんだ」": "「就是因为你做事不看时间场合才会变成这样」",
    "「私も皇子の言う通りだと思うわ」": "「我也觉得皇子说的没错」",
    "「だって高いワインだとお客さんたちが気おくれすると思って……。\\n　気軽に飲めるようにメモを貼っておいただけなのに！」": "「因为我觉得如果用太贵的酒的话，客人们会感到拘谨……\\n　所以只是贴了张便签，让大家能随意喝而已！」",
    "まるで、よかれと思ってやったみたいな言い方だが、\\n確認を取らず勝手にやった時点で、その言い訳は筋が通らない。": "虽然她一副自己是出于好意才这么做的样子，\\n但未经允许擅自行动这一点，她的辩解就站不住脚了。",
    "「パオラさんはアルバイトに応募してきた……けど、\\n　あなたは勝手に入ってきてるよね。それ自体がそもそも良くない」": "「帕欧菈小姐是来应聘兼职的……\\n　但你却擅自闯了进来。这件事本身就不对」",
    "「うぅ……そうよね。わかったわ！」": "「呜……也是呢。我知道了！」",
    "「みんなに迷惑かけちゃった分、あたしも準備を手伝ってあげる！　\\n　謝罪は見える形でするべき！　そうでしょ！　ね！」": "「给大家添了麻烦，我也来帮忙准备吧！　\\n　道歉就应该用看得见的形式！　对吧！　对吧！」",
    "こちらに向かって何度も片目を閉じてくる鏡界ロセットに、\\nやれやれとため息を吐く。": "看着向我这边眨了好几次眼的镜界萝塞塔，\\n我无奈地叹了口气。",
    "「本人もこう言ってることだし手伝わせてやったらどうかな。\\n　いいか、ここの責任者はニアなんだから、\\n　ちゃんと指示通り動くんだぞ？」": "「既然她本人都这么说了，就让她帮忙吧。\\n　听好了，这里的负责人是妮娅，\\n　你要好好听从她的指示哦？」",
    "「おっけー！」": "「OK！」"
}