{
    "「わかりました。それでは……ん、ちゅっ、ちゅぷ、れろ……はぁっ、\\n　ふふ……っ、他にはなにかありませんか？」": "「明白了。那么……嗯，啾，啾噗，舔……哈啊，\\n　呼呼……还有其他要求吗？」",
    "「例えば、ここになにかしてほしい、とか」": "「比如说，希望我在这里做什么之类的」",
    "すっと、ミーティアの手が服の上から局部を撫でつけてくる。\\nもっと刺激が欲しくなってしまい、\\n駄目元でえっちなお願いをしてみることにした。": "米提雅的手从衣服上抚摸着我的局部。\\n我想要更多的刺激，\\n于是试着提出了一个色色的要求。",
    "「それじゃあ……パイズリ、とか？」": "「那么……乳交，之类的？」",
    "「ええもちろん、構いませんよ。それでは、失礼しますね……」": "「嗯，当然可以。那么，失礼了……」",
    "こちらの服を脱がしてから、ミーティアはゆっくりとしゃがみ込み、\\nパイズリの準備を始めた。": "脱掉我的衣服后，米提雅慢慢地蹲下，\\n开始准备乳交。",
    "「……んっ、ふふっ、いけませんね。\\n　嬉しい言葉をかけてくださったあなたに、\\n　こんな場所で、えっちなお礼をしたいと思ってしまうだなんて」": "「……嗯，呵呵，不行啊。\\n　你对我说了这么令人高兴的话，\\n　我居然想在这种地方给你做色色的回礼」",
    "柔らかな胸を寄せ、勃起した肉棒を下から支えるように\\nミーティアは位置を整えていた。": "米提雅将柔软的胸部靠在一起，从下面支撑着勃起的肉棒，\\n调整好位置。",
    "「改めてこうして近くで見ると、その大きさに驚かされます。\\n　そしてこの……独特な匂いも」": "「这样近距离一看，真是大得惊人呢。\\n　而且还有……独特的气味」",
    "「先日読んだ本に、女性は匂いで遺伝子的に相性がよい相手なのか\\n　判断することができると書かれていました」": "「前几天读的书上说，女性可以通过气味来判断\\n　对方的基因是否与自己相配」",
    "「もしそれが本当なら……ん、ふぅ……っ、皇子とはきっと、\\n　相性がよいのでしょうね」": "「如果这是真的……嗯，呼……皇子和我\\n　一定很相配吧」",
    "「あんまり、いい匂いじゃない気がするけど……嫌じゃない？」": "「虽然感觉不是什么好闻的味道……你不喜欢吗？」",
    "「嫌な匂いだと思ったことは、一度もありませんよ。\\n　汗で蒸れた匂いであっても、もとを辿れば\\n　あなたの匂いであることに変わりはないですから」": "「我从来没有觉得这是什么讨厌的味道哦。\\n　就算是汗味，追根溯源\\n　也还是你的味道」",
    "「体調によるものなのか、それとも食事によるものなのか……\\n　時折、いつもと少し匂いが違うと思うこともあり、\\n　その違いすらもなんだか楽しいのです」": "「不知道是身体状况还是饮食的影响……\\n　有时候，味道会和平时有点不一样，\\n　但就连这种差异也让我觉得很开心」",
    "ミーティアは肉棒の先端に顔を寄せ、\\nそのまますんすんと匂いを嗅ぎ始めた。": "米提雅把脸凑近肉棒的前端，\\n开始嗅起味道来。",
    "「今日のは……そうですね、いつもよりやや酸っぱさを感じる匂いです。\\n　日中がんばられた証かもしれませんね」": "「今天的味道……是的，比平时的味道要酸一点。\\n　这可能是你今天努力的证明」",
    "「どちらにせよ、私の好きな匂いです」": "「不管怎样，都是我喜欢的味道」",
    "冷静に分析され、なんだか気恥ずかしくなってしまう。\\n同時に、恥ずかしいはずなのにミーティアが自分の匂いを好きだと\\n話しているのが嬉しくて、無意識に下半身に熱を集めてしまった。": "被她冷静地分析，总觉得有点害羞。\\n同时，明明应该很害羞，但米提雅却说喜欢我的味道\\n这让我很高兴，下半身无意识地聚集了热量。",
    "「あ……ふふっ、いまおちんちん、ビクッと動きました。\\n　では、早速始めていきましょうか」": "「啊……呵呵，刚才小弟弟动了一下。\\n　那么，我们马上开始吧。」",
    "ミーティアはゆっくりと肉棒を胸で挟み込み、\\n肉棒に胸を押し付けたり離したりしながら、感触を確かめていた。": "米提雅缓缓地用胸部夹住肉棒，\\n一边将胸部贴在肉棒上，一边确认触感。",
    "「はぁ……ん、こうして胸で挟み込むと、より硬さを感じますね。\\n　硬くて、あたたかくて……んぅっ、ふぅ……っ、\\n　あなたのモノを挟み込んでいるのだと、実感させられます」": "「呼……嗯，像这样用胸部夹住，更能感受到硬度呢。\\n　又硬又温暖……嗯唔、呼……\\n　让我实际感受到，自己夹着你的东西。」",
    "「少しずつ擦っていくので、もし痛かったらすぐに言ってくださいね。\\n　ん、しょ……っ、ふ……ふぅっ、すりすり、擦らせて……っ」": "「我会慢慢摩擦，如果会痛的话请马上告诉我哦。\\n　嗯、嘿咻……呼……呼、摩擦摩擦……」",
    "「はぁっ、すごいですね……前後に動くたびに……んっ、\\n　おちんちんが、私の胸の間を行ったり来たりしているのが、\\n　よく、見えます……はぁ……っ」": "「呼啊，好厉害……每次前后移动……嗯！\\n　小弟弟就会在我的胸部之间来回穿梭，\\n　看得一清二楚……呼啊……」",
    "ミーティアは一瞬胸元に視線を落とし、\\n驚いたように瞬きを繰り返していた。": "米提雅的视线一瞬间落在胸口，\\n惊讶地不断眨眼。",
    "「なんだかこれ……んっ、私の胸の音が、あなたのおちんちんを通じて、\\n　あなたに届いてしまうような、気がします……ん、くぅ……っ」": "「总觉得……嗯，我的胸部的声音，通过你的小鸡鸡，\\n　传达到了你那里……嗯，咕呜……」",
    "「もしかしてミーティア、緊張してる？」": "「难道说米提雅，你在紧张吗？」",
    "「それは、しますとも……ほかでもない、あなたのモノに、んっ、\\n　こうして触れているのですから……ん、はぁ……っ」": "「那是，当然会紧张了……因为不是别的，而是你的东西，嗯，\\n　像这样子触碰着……嗯，哈啊……」",
    "「あ、ん……っ、えっちなお礼をしたいと、私から申し出たのに、\\n　はぁ……っ、あなたのこと、気持ちよくさせてあげられなかったらと、\\n　心配、してしまうのです……よ、んぅ、ふ……っ、んんっ」": "「啊，嗯……明明是我主动提出想要做色色的回礼的，\\n　哈啊……要是不能让你舒服起来的话，\\n　我会担心的……哦，嗯呜，呼……嗯嗯」",
    "「ふふっ、戦いと同じように、はぁ……っ、事前にもっと、\\n　イメージトレーニングをしておいたほうが、あ……っ、\\n　よかったかも、しれませんね……んっ」": "「呼呼，和战斗一样，哈啊……事前多做些\\n　想象训练的话，啊……\\n　可能，会比较好呢……嗯」",
    "少し困ったように笑うミーティアの頬をそっと撫でると、\\nミーティアがじっとこちらを見上げてきた。": "我轻轻抚摸着有些困扰地笑着的米提雅的脸颊，\\n米提雅则抬头紧紧地盯着我。",
    "「大丈夫、上手だ」": "「没事的，你做得很好」",
    "「はぁ……っ、ほ、本当、ですか？　\\n　ああいえ、決して疑っているわけではないのです……んっ」": "「哈啊……真，真的，吗？\\n　啊啊不是，我绝对不是在怀疑你……嗯」",
    "「ただ、はふ、ぅ……っ、あなたに気持ちよくなってもらいたい、\\n　ん、んぅ……ふぅ、それだけ……なのです、はぁ……例えば……」": "「只是，哈呼，呜……想让你舒服起来，\\n　嗯，嗯呜……呼呜，只是这样而已……哈啊……比如说……」",
    "ミーティアは唾液を溜め、肉棒にそれを垂らした。\\n夕日に照らされ、肉棒はてらてらと光って見えた。": "米提雅积攒着唾液，将其滴在肉棒上。\\n在夕阳的照耀下，肉棒看起来闪闪发光。",
    "「こうして……滑りをよくしてあげたら、もっと……んっ、\\n　あなたに気持ちいいと、思っていただけるでしょうか……っ」": "「像这样……润滑一下的话，会更加……嗯，\\n　让你舒服起来吧……」",
    "これまでよりも大きな動きで、\\nミーティアは懸命に肉棒を擦り上げていた。": "米提雅用比之前更大的动作，\\n拼命地摩擦着肉棒。",
    "強い圧迫感が気持ちよく、思わず声が漏れてしまったのを\\nミーティアは聞き漏らさなかったらしい。": "强烈的压迫感很舒服，我不由得发出了声音，\\n而米提雅似乎没有漏听。",
    "「あ……っ、よかった、気持ちよくなってくださっているみたい、\\n　ですね……はぁっ、あ、んぅ……っ、く、ん……っ？」": "「啊……太好了，你好像很舒服的样子，\\n　呢……哈啊，啊，嗯呜……咕，嗯……？」",
    "「あなたのその顔を見たら……あっ、はぁ……っ、\\n　なんだか、とても……んくっ、安心、しました……はぁ……んっ」": "「看到你那副表情……啊，哈啊……\\n　总觉得，非常……嗯咕，安心……哈啊……嗯」",
    "「は……あぁっ、安心したら、なんだか……ん、ん……っ、\\n　あなたに触れている場所から、あぅ……っ、ふ、\\n　力が……流れ込んで、きて、あ……っ、あ……んっ！」": "「哈……啊啊，一安心下来，总觉得……嗯，嗯……\\n　从触碰到你的地方，啊呜……呼，\\n　力量……流了进来，啊……啊……嗯！」",
    "びくびくと身体を震わせながらも、ミーティアは手を休めなかった。\\nほんの出来心で、無防備な乳首を指先でぴんと弾くと、\\nミーティアの口からは、一際甘い声が漏れた。": "虽然身体颤抖着，但米提雅的手并没有停下来。\\n我一时兴起，用指尖弹了一下她毫无防备的乳头，\\n米提雅的口中便发出格外甜美的声音。",
    "「あ、や……ぁんっ！　も、もう……んっ、急に触られたら、\\n　はぁ……っ、あ、お、驚くじゃない、ですか……あ……あぁんっ」": "「啊，呀……啊嗯！　真，真是的……嗯，突然摸的话，\\n　哈啊……啊，啊，不是会吓一跳吗……啊……啊啊嗯」",
    "「そういうことをする、んっ、悪い皇子のおちんちんは……っ、\\n　あ、はぁ……っ、こ、こうです、から、ね……んぅっ！」": "「做这种事的，嗯，坏皇子的鸡鸡……\\n　啊，哈啊……就，就是这样，呢……嗯呜！」",
    "ミーティアは胸を押し付ける動きに緩急をつけながら、\\n身体を前後させ、夢中になって奉仕を続けていた。": "米提雅一边调整着胸部挤压的动作，\\n一边前后摆动身体，忘我地继续侍奉着。",
    "我慢の限界が近く、自分からも腰を振り快感を求めてしまう。": "我快到忍耐的极限了，自己也摆动着腰寻求快感。",
    "「あ、んっ！　おちんちん、いま……んっ、ビクッと動きました、\\n　はぁ……っ、あ、うぅ、出したくなったら……んくっ、\\n　いつでも出してください、ね……あ、あぁ……んっ」": "「啊，嗯！　鸡鸡，刚刚……嗯，跳了一下，\\n　哈啊……啊，呜呜，想射的话……嗯咕，\\n　随时都可以射出来哦……啊，啊啊……嗯」",
    "「わ、私も……んぅっ、そろそろ、あ……っ、あんっ、\\n　イッて、しまい、そうで……はぁっ、あ、あふ……んっ！」": "「我，我也……嗯呜，差不多，啊……啊嗯，\\n　要，去了……哈啊，啊，啊呼……嗯！」",
    "「んぁ、は……っ、私も、もう……イッ、ん、あぁぁああっ！」": "「嗯啊，哈……我，我也……去了，嗯，啊啊啊啊啊！」",
    "いよいよ耐えきれなくなり、力強く扱かれるまま\\n思いっきりミーティアの胸元へ精液を放ってしまった。": "终于忍不住了，任由米提雅用力地撸动着，\\n尽情地在米提雅的胸前释放了精液。",
    "「ん、ふ……っ、はぁ……精液の匂い、素敵ですね……\\n　それに私も、まさか同時に達してしまうなんて」": "「嗯，呼……哈啊……精液的味道，好棒……\\n　而且我，没想到会同时高潮」",
    "「それにしても、ふふっ、こんなにたくさん……\\n　もしかして、溜まっていましたか？」": "「不过话说回来，呵呵，这么多……\\n　难道说，积攒了很久吗？」",
    "正直、図星であった。だからこそ、少し撫でられただけでも\\n反応をしてしまったのかもしれない。": "说实话，被说中了。正因如此，或许只是稍微被抚摸了一下\\n就做出了反应。",
    "「無理もありません。こんな状況下では、\\n　ゆっくりと肌を重ね合わせる時間も、なかなか取れないでしょうから」": "「这也难怪。在这种情况下，\\n　也没法好好地享受肌肤之亲的时间吧」",
    "「……皇子、このあとまだお時間はありますか？　\\n　もしよければ、一度シャワーを浴びて……\\n　それからゆっくりと、今度は最後までしたいと思うのですが」": "「……皇子，之后还有时间吗？　\\n　如果可以的话，先去洗个澡……\\n　然后慢慢地，这次想做到最后」",
    "思いがけないお誘いに、ふたつ返事でぜひと答える。": "对于意想不到的邀请，我二话不说地答应了。",
    "「では早速、移動城に戻りましょうか。長い時間、楽しみたいですから」": "「那么赶紧回移动城吧。因为我想享受更长的时间」",
    "ゆっくりと立ち上がるミーティアと視線をあわせる。\\nこのあとのことを楽しみだなと思いながら、\\n自分もミーティアに続いて服を整えるのだった。": "我与缓缓站起身的米提雅对上了视线。\\n一边想着接下来的事情，\\n一边也跟着米提雅整理好衣服。"
}