{
    "「はぁ……ん、ちゅっ、ふ……んぅ、ちゅぅ、れろ……っ、ぷぁ、\\n　体液を交換するほうが、んっ、より力が湧いてくる……か、ちゅ……ぅっ」": "「哈啊……嗯，啾，呼……嗯，啾，啾噜……噗哈，\\n　交换体液，嗯，更能涌出力量……吗，啾……」",
    "タチアナは跨った姿勢のまま身体を前に倒すと、\\nそのまま舌を絡めてきた。": "塔奇安娜保持着跨坐的姿势，身体向前倾，\\n直接缠住了我的舌头。",
    "「ん、ちゅっ、ふ……ぅん……っ、やはりあの濃い精液でないと、\\n　んっ、力を存分に出せないか……では皇子、そのまま服を脱げ」": "「嗯，啾，呼……嗯……果然不是那种浓厚的精液，\\n　嗯，就无法发挥出全部的力量……那么皇子，就这样脱掉衣服」",
    "「えっ？」": "「诶？」",
    "「聞こえなかったか？　服を脱げと言った。\\n　ここまで来てまさか嫌だとは言わせないぞ」": "「没听到吗？　我说脱掉衣服。\\n　都到这一步了，可别说不要哦」",
    "暗器を構え微笑むタチアナの言う通り、服をすべて脱ぐ。そして――": "我按照拿着暗器微笑的塔奇安娜所说，脱掉了所有衣服。然后——",
    "「ふふっ、いい眺めだな。皇子はそのまま動くなよ。\\n　今日はワタシがアナタを調べるんだ。いいな？」": "「呵呵，真是不错的景色。皇子就这样别动哦。\\n　今天由我来调查你。可以吧？」",
    "「わ、わかったよ」": "「我，我知道了」",
    "一糸纏わぬ姿になったタチアナだが、やはり暗器は手放さない。\\n暗器の先端をこちらに向けたまま、タチアナは乳首に手を伸ばしてきた。": "塔奇安娜一丝不挂，但还是没有放下暗器。\\n暗器的尖端对着我，她将手伸向了乳头。",
    "「ただ挿れて出すだけというのも芸がない。\\n　部屋に招いた手前、客人をもてなす必要がある」": "「只是插入射精太无趣了。\\n　既然邀请你来房间，那就必须款待客人」",
    "「男も乳首で感じると聞いたことがあるが……んっ、皇子もそうなのか？」": "「听说男性也会因为乳头而有感觉……嗯，皇子也是吗？」",
    "人差し指と親指で左胸の乳首をつままれた。\\n指先でこねるように、ゆっくりと乳首を刺激される。": "她用食指和拇指捏住我左胸的乳头。\\n用指尖揉搓，慢慢地刺激乳头。",
    "「どう、だろうな」": "「谁知道呢」",
    "「なんだ、あまり刺激されたことがなさそうだな。\\n　ならワタシが開発を手伝おう。ん、ふ……ぅっ、まずは指だけで」": "「什么嘛，看来你没怎么被刺激过。\\n　那我来帮你开发一下。嗯，呼……先用手指」",
    "「力加減は……これくらいでどうだ？　ん、ふふっ、良さそうだな。\\n　先程よりも乳首が膨らんでいる。ワタシと同じだな」": "「力度……这样如何？　嗯，呵呵，感觉不错。\\n　乳头比刚才更膨胀了。和我一样」",
    "「タチアナと同じ……って？」": "「和塔奇安娜一样……？」",
    "「ワタシも時々、自分で触って発散することがある……んっ、はぁ、\\n　指で刺激を与えると乳首が膨らんで、つまみやすくなるんだ」": "「我偶尔也会自己摸一摸……嗯，哈啊，\\n　用手指刺激乳头，让它膨胀起来，这样就更容易捏了」",
    "「こうして指でつまんで……膨らんできたところを、\\n　爪の先でカリカリッてして……、んっ、いま反応したぞ。\\n　ふふっ、ワタシのナカに早く入りたそうにしている」": "「像这样用手指捏住……然后用指甲尖\\n　挠一挠膨胀的地方……嗯，现在有反应了。\\n　呵呵，好像想快点进入我的里面」",
    "「でも……はぁっ、ん、もう少しだけ我慢。\\n　焦らしてから挿れるほうが、きっと気持ちがいい……お互いに、な」": "「但是……哈啊，嗯，再忍耐一下。\\n　先吊吊胃口再插进去，一定会更舒服……对彼此来说都是」",
    "入口に宛がうように、タチアナはゆらりとした動きで腰を動かす。\\nお互いの大事な部分が擦れあい、熱を上げていった。": "塔奇安娜缓缓地扭动着腰，仿佛要把入口对准我。\\n我们的重要部位互相摩擦，逐渐升温。",
    "「あ……っ、んぅっ、上と下を刺激されてもどかしいな？　\\n　少し先走りが垂れている……んっ、く……ふぅ……っ」": "「啊……嗯唔，上下同时受到刺激，感觉好焦躁啊？\\n　稍微流了一点预射液……嗯、咕……呼……」",
    "「タチアナ……そろそろ……っ」": "「塔奇安娜……差不多该……」",
    "「はぁ……っ、そんな顔でおねだりされては、無下にできない。\\n　奥まで食らってやろう」": "「哈啊……你用那种表情央求我，我可不能置之不理。\\n　就让你尝尝我的里面吧。」",
    "腰を浮かし狙いを定めると、タチアナは一気に腰を落とした。": "塔奇安娜抬起腰，瞄准目标后，一口气坐了下来。",
    "根元まで彼女のナカに飲み込まれていくのが、\\n視覚的にも感覚的にもよくわかり、思わず声が漏れそうになった。": "肉棒被她吞没到根部，\\n无论视觉上还是感觉上都十分清晰，我差点就叫出声了。",
    "「あ……っ、ふぅ、ん……っ、どうだ？　\\n　奥まで挿入っているのが見える……か？　はぁっ、あ……っ」": "「啊……呼，嗯……怎么样？　\\n　能看到插到深处了吗……？　哈啊，啊……」",
    "「出したり……挿れたり、んっ、口でしたときも思ったが……はぁっ、\\n　アナタのおちんちん、大きいから……んぅっ、ふ、奥まで挿れると、\\n　圧迫感がすごい……はぁ、あ……っ、くぅ……っ」": "「拔出来……插进去，嗯，用嘴做的时候我也想过……哈啊，\\n　你的肉棒，好大……嗯，呼，插到深处的话，\\n　压迫感好强烈……哈啊，啊……咕……」",
    "タチアナの愛液が肉棒にまとわりつき、だんだんとその速度を増していく。": "塔奇安娜的爱液缠绕在肉棒上，速度逐渐加快。",
    "上下運動から、円を描くような動きへ。\\nタチアナの思うがままに動かされていた。": "从上下运动，变成画圆圈。\\n塔奇安娜随心所欲地动着。",
    "「はぁ、あ……っ、おちんちんだけじゃダメ、だな……んぅっ、\\n　こっちもちゃんと、もっと刺激してあげないと……はぁっ、ぅ……っ」": "「哈啊，啊……不能只用肉棒……嗯，\\n　这边也要好好地，给予更多刺激才行……哈啊，唔……」",
    "ピストンを繰り返しながら、タチアナは再び乳首への愛撫を再開する。\\n今度は先程よりも強くこねたり、ときには上につままれたりした。": "塔奇安娜一边重复着活塞运动，一边再次开始爱抚乳头。\\n这次比刚才更用力地揉捏，有时还从上面捏住。",
    "「開発したら、ん、ふ……ぅっ、いずれ、はぁ……んっ、\\n　お互いの乳首を擦り合わせるだけでも……\\n　あっ、気持ち良くなるかも、な」": "「开发之后，嗯，呼……唔，总有一天，哈啊……嗯，\\n　光是互相摩擦乳头……\\n　啊，或许就会很舒服了」",
    "「擦り合わせて……気持ち良くなる、うちに、はぁっ、あふぅん……っ、\\n　いつか相手に近づいただけで、反応するようになったり、して……あぅっ」": "「互相摩擦……变得舒服，哈啊，啊呼嗯……\\n　总有一天，光是靠近对方就会有反应……啊呜」",
    "「ん、んぅ……っ、気を付けないと、服の上から乳首が勃っているの、\\n　はぁっ、バレてしまうかもしれない、な……あっ、ふぅ……んんっ、くっ」": "「嗯，嗯……不好好注意的话，乳头勃起，\\n　哈啊，说不定会被发现……啊，呼……嗯嗯，咕」",
    "そんな『もしも』の話で興奮したのか、\\nタチアナは熱い吐息を零しながら腰を振り続けていた。": "或许是因为『如果』的话题而兴奋了，\\n塔奇安娜一边吐着热气一边继续摆动着腰。",
    "「はぁ……はっ、ひぁ……っ、ん！」": "「哈啊……哈，呀啊……嗯！」",
    "一瞬、甘い声が上がり膣壁がきゅっと肉棒を強く包み込んできた。": "一瞬间，她发出了甜美的声音，阴道壁紧紧地包裹住了肉棒。",
    "「……タチアナ？」": "「……塔奇安娜？」",
    "「あ、ああいや……んっ、なんでもない……なんでも、んぅっ」": "「啊，啊啊不……嗯，没什么……没什么，嗯」",
    "なんでもないわけがないだろう。\\nタチアナが甘い声を上げた場所を、試しに先端でぐりっと擦ってみる。": "怎么可能没什么。\\n我试着用龟头摩擦了一下塔奇安娜发出甜美声音的地方。",
    "「あっ、はぁ……っ、ん、な、なにをしている……んぅっ、\\n　動くなと最初に、あぁ……っ、言った、だろう……や、はぁ……っ、ん」": "「啊，哈啊……嗯，你，你在做什么……嗯，\\n　一开始，啊啊……不是说了，别动吗……呀，哈啊……嗯」",
    "タチアナが感じているのは明らかだった。": "塔奇安娜明显有感觉了。",
    "「今度は俺が気持ち良くしてあげるよ」": "「这次换我让你舒服了」",
    "「ふぇ……？　き、気持ち良く、って……あっ、ひぁ、あ……っ、ん！　\\n　そ、そこばかり……んぁ、は、擦ったら……んぅっ、ふ、くぅ……んっ！」": "「诶……？　舒，舒服……啊，呀啊，啊……嗯！　\\n　老，老是……嗯啊，哈，摩擦那里的话……嗯，呼，咕……嗯！」",
    "「すぐ……んぁっ、は、はぁ……っ、すぐ、イッちゃう、から……ぁあん！」": "「马上……嗯啊，哈，哈啊……马上，就要高潮了……啊啊嗯！」",
    "よほど刺激が強かったのだろう。\\nタチアナは背中を弓なりに反らせると、軽く達してしまったようだった。": "看来刺激太强了。\\n塔奇安娜弓起背，轻轻高潮了。",
    "「はぁ、あ……っ、や……ぁ、ワタシこんなことで、んぅ……っ、\\n　イく……なんて、はぁ……っ、すごく、感じる……\\n　これも、アナタの力の……せい？　あっ、ぁん！」": "「哈啊，啊……呀……我居然因为这样，嗯……\\n　就高潮了……哈啊……好有感觉……\\n　这也是，你的力量……的缘故？　啊，啊嗯！」",
    "「ちょ、ちょっと皇子……ひゃんっ！　\\n　ま、まだ動いちゃ……ダメぇ……っ、ん、んん！　\\n　止まって、あ……っ、あんっ、止まってぇ……っ！」": "「等，等一下皇子……呀嗯！　\\n　还，还不可以……动……嗯，嗯嗯！　\\n　停下来，啊……啊嗯，停下来……！」",
    "いやいやをするように、タチアナは首を横に振って快感を逃そうとする。\\nだが止まれと言われて止まれるわけがない。": "塔奇安娜摇着头，像是在说不要不要，试图逃离快感。\\n但我说停她就停得下来吗？",
    "締め付けてくる膣壁をかき分けるように、一心不乱に肉棒を突き入れた。": "我像是要拨开紧缩的肉壁，一心一意地将肉棒插了进去。",
    "「イッたばかり……で、あんっ、いま、敏感になってる、の……ぉっ、\\n　ア……アナタも、わかる……でしょ？　\\n　ワタシのココ、動いてる、の……っ」": "「才刚高潮……啊嗯，现在，很敏感……啊，\\n　你……你也知道……吧？\\n　我的这里，动起来了……」",
    "「はひゃ……っ、あ、あ……んぅっ、ダメなのに、ダメ……なのにぃ、\\n　どうしてワタシの腰、んぁ……っ、\\n　あ、止まらない、の……あぁんっ！」": "「哈呀……啊、啊……嗯唔，明明不行，明明不行……\\n　为什么我的腰，嗯啊……\\n　啊，停不下来……啊啊嗯！」",
    "下からの突き上げに応えるように、\\nこれまでよりも激しくタチアナは腰を動かし感じていた。": "塔奇安娜像是在回应我从下方的突刺，\\n比之前更加激烈地扭动着腰。",
    "時折、暗器を構えていないほうの手で自身の胸を揉みしだく様は、\\n本能的に快感を追い求めているようだった。\\nならばその手伝いをしようと、彼女のクリトリスを指で強く押し潰した。": "她偶尔会用没有拿着暗器的手揉捏自己的胸部，\\n看起来像是在本能地追求快感。\\n既然如此，我就来帮她一把吧。我用手指用力地按压她的阴蒂。",
    "「あひ……っ、い、ひぃん……っ！　そこも、ダメぇ……あぁっ、ん！　\\n　ちょっと軽く、んぅっ、アナタの精液独り占めしよう、なんて、\\n　思っていただけ……だったのに、はぁ……んっ！」": "「啊咿……咿、咿嗯……！那里也不行……啊啊、嗯！\\n　我只是想稍微独占一下，嗯唔、你的精液……\\n　而已……而已，哈啊……嗯！」",
    "「アナタのとろとろに、く、ふ……ぅっ、蕩けた顔が見たいって、ひぁっ、\\n　思っただけ……なの、に、あぁっ、これじゃワタシまで、んぅっ、\\n　えっちな顔、見せることになっちゃ……あっ、あぁ……っ！」": "「我只是想看你的表情，咕、呼……唔、融化成一团……\\n　而已……而已，啊啊，这样下去连我都会露出……嗯唔、\\n　色色的表情……啊、啊啊……！」",
    "繋がった場所からは濡れた音が響いていた。\\n既にお互い限界が近い。より高みへ昇るため、ラストスパートをかけた。": "结合处传来了湿润的水声。\\n我们已经接近极限了。为了更进一步，我开始了最后冲刺。",
    "「あ、あぁっ、はぁ……っ、ん！　アナタの精液、んくぅっ、ふ、\\n　ワタシの奥にたくさん……あぁっ、\\n　たくさん、頂戴……ふぁ、あ……んっ！」": "「啊，啊啊，哈啊……嗯！　你的精液，嗯呜，呼，\\n　在我的深处……啊啊，\\n　射出来……呼啊，啊……嗯！」",
    "「んぁ、あ……っ、イク……んぅっ、イッちゃ、あ……んぁあああっ！」": "「嗯啊，啊……要去了……嗯呜，要去了，啊……嗯啊啊啊啊！」",
    "激しい締め付けと甘い声に触発され、\\n彼女の望み通り最奥を目掛けて熱い精液を解き放った。": "在她激烈的收缩与甜美声音的刺激下，\\n我如她所愿将滚烫的精液射向了最深处。",
    "「はぁっ、は、あぁ……っ、ん、く……ふぅっ、ん……っ、\\n　こ、こんなはずじゃ、あっ、なかった……のにぃ……はぁ……っ」": "「哈啊，哈，啊啊……嗯，呜……呼，嗯……\\n　不，不应该，啊，是这样的……哈啊……」",
    "「お腹の中……く、ぅ……っ、熱いの、たくさん広がってる……はぁ、んっ」": "「肚子里面……呜……热热的，扩散开了……哈啊，嗯」",
    "タチアナは荒い呼吸を繰り返している。\\nまだ余韻が残っているのか、彼女の太ももはビクリと小刻みに震えていた。": "塔奇安娜反复喘着粗气。\\n她大腿还在微微颤抖，或许是还沉浸在余韵中吧。",
    "「ワ、ワタシがアナタを……んっ、な、何度もイかせる予定、だったんだ、\\n　はぁ……っ、ぁん、それなのにこんな、ドロドロにされるだなんて……」": "「我，我本打算……嗯，让你，高潮好几次的，\\n　哈啊……啊嗯，结果却被你弄得，黏糊糊的……」",
    "「思っていた以上、だったな……んぁ、はぁ……っ、油断、した……んっ、\\n　ま、まさかこれで終わりじゃない……よな？　\\n　今度は負けないようにしてみせる、から……んっ、覚悟、して」": "「比想象中，还要厉害……嗯啊，哈啊……大意了……嗯，\\n　不，不会就这样结束的……吧？　\\n　这次我不会输的……嗯，做好，觉悟吧」",
    "熱の籠った目でこちらを見つめたまま、タチアナは肉棒に手を伸ばす。\\n２回戦目のお誘いに、長い夜になりそうだと思うのだった。": "塔奇安娜用炽热的眼神注视着我，将手伸向肉棒。\\n面对第二回合的邀请，我感觉今晚会很漫长。"
}