{
    "「まいど、どうも！　エリーザです！　\\n　ご注文いただいていましたジャハラ産のドライフルーツ詰め合わせ、\\n　お持ちしましたよ！」": "「您好！　我是艾莉莎！　\\n　您订购的贾哈拉产的水果干组合，\\n　我给您送过来了！」",
    "「ありがと。じゃあ、箱はここに置いてくれる？」": "「谢谢。那箱子就放在这里吧？」",
    "エリーザさんと共にパトラの事務所を訪れた。\\n注文してもらった商品の箱を、指示された場所に下ろす。": "我和艾莉莎小姐一起拜访了帕特拉的事务所。\\n把订购的商品箱子放在指定的地方。",
    "「そうだ、ちょうどよかった。\\n　エリーザに力を貸してほしくて、声をかけようと思ってたんだよ」": "「对了，正好。\\n　我正想叫艾莉莎来帮忙呢」",
    "「どういったご用でしょう？　なんなりと！」": "「有什么事吗？　尽管吩咐！」",
    "「実は、これなんだけど」": "「其实是这个」",
    "「……これは？　入場券って書いてあるけど……」": "「……这是？　上面写着入场券……」",
    "「劇場への入場券だよ。そこで来月、芝居をやるんだ。\\n　エリーザに、この入場券の販売を委託したい」": "「这是剧场的入场券。下个月，那里要演戏。\\n　我想委托艾莉莎销售这些入场券」",
    "「なるほど。いくらパトラさんの顔が広くても、\\n　おひとりで売ることができる枚数には限りがありますからね」": "「原来如此。就算帕特拉小姐再怎么人脉广，\\n　一个人能卖的票数也是有限的」",
    "「こっちがチラシだ。これを貼ったり配ったりすれば宣伝になる」": "「这是宣传单。贴出来或者发出去的话就能起到宣传作用」",
    "パトラから受け取った芝居のチラシを眺める。\\n地味な印象だが、こんなものだろうか。": "我看了看从帕特拉那里拿到的戏剧宣传单。\\n虽然感觉很朴素，但宣传单大概都是这样的吧。",
    "「有名な役者さんはこの中のどなたなんですか？　\\n　できればそれを売り文句にしたいところなのですが」": "「这里面有哪个是著名的演员吗？　\\n　如果有的话，我想把这作为宣传语」",
    "チラシの端に並ぶ出演者の名前を指して、エリーザさんが質問する。\\nだが、パトラはゆっくりとかぶりを振った。": "艾莉莎指着宣传单角落里的演员名字问道。\\n但是，帕特拉缓缓地摇了摇头。",
    "「誰も有名な役者はいないよ。役者だけじゃない、劇作家も無名だ。\\n　そもそも、この一座の旗揚げ公演だからファンもいない」": "「没有一个有名的演员。不仅是演员，剧作家也是无名的。\\n　而且，这是这个剧团的首场公演，所以也没有粉丝」",
    "「えっ……そ、そうなんですか。\\n　それでお客を呼ぶのはなかなか難しいですね」": "「咦……是，是这样吗。\\n　这样的话要招揽观众就很难了呢」",
    "「だからこそ、あんたの助けが必要なんだよ」": "「正因如此，才需要你的帮助」",
    "「ごもっともです。とはいえ、どうしたものやら……」": "「您说得对。话虽如此，该怎么办呢……」",
    "「無料で配るのはやめてほしいんだ。\\n　この入場券の価値を落とすようなことはやめてもらいたい」": "「希望你们不要免费发放。\\n　请不要做这种降低入场券价值的事」",
    "「広告なんかの費用がかさんで赤字になるのは構わないから、\\n　なんとか定価で完売させたいんだ」": "「广告之类的费用增加导致亏损也没关系，\\n　我想设法以定价全部卖完」",
    "「赤字でいいなんて、商人のパトラからそんなことを聞くなんて……」": "「亏损也没关系，没想到会从商人帕特拉的口中听到这种话……」",
    "「ええ、そんなことを言うなんておかしいですね。\\n　ということは、商売以外のところで、何か事情があるのでは？」": "「嗯，说这种话很奇怪呢。\\n　也就是说，除了做生意以外，还有什么隐情吗？」",
    "「……さすが、察しがいいね」": "「……不愧是你们，观察力真好」",
    "「実はね、この公演の座長を務めているのは、\\n　ジャハラの貧民街にいた頃からの仲間なんだ」": "「其实啊，担任这次公演的团长的人，\\n　是我以前在贾哈拉贫民窟时的同伴」",
    "「ジャハラでの貧しい暮らしから抜け出すために、\\n　ヒュームに来たんだったよな」": "「为了摆脱在贾哈拉的贫困生活，\\n　才来到休姆的吧」",
    "「そう。ジャハラの中でもヒューム寄りの地域だったからね。\\n　王都ナフラに行くよりも、ヒュームのほうが近かったんだ」": "「是的。因为贾哈拉的那片地区离休姆比较近。\\n　比起去王都纳夫拉，去休姆更近」",
    "「何人かの仲間と一緒にヒュームに来て、必死に働いたよ。\\n　なんとかして這い上がろうってね」": "「我和几个同伴一起来到休姆，拼命工作。\\n　想着总有一天要出人头地」",
    "「そのお仲間を助けるために、この入場券を売ろうとしてるんですか」": "「为了帮助那些同伴，才想卖这些入场券吗」",
    "「あたしと一緒に商売してる仲間もいるけど、商売とは違う世界で\\n　名を上げようとしてるヤツも多い。\\n　こいつは、その中のひとりってわけ」": "「虽然也有和我一起做生意的同伴，但也有不少人\\n　想在做生意以外的世界出名。\\n　这家伙就是其中之一」",
    "「券の価値を落とすなっていうのも、仲間の公演だからか」": "「不想降低入场券的价值，也是因为这是同伴的公演吗」",
    "「もちろん、それもある。自分の公演がタダで配られていて、\\n　いい気分はしないだろうからね」": "「当然，这也是原因之一。自己的公演被免费发放，\\n　感觉肯定不会好」",
    "「それに、タダで観に来たやつは次の客には繋がらないよ。\\n　有料になった途端に来なくなる。\\n　ちゃんと金を出す人間を相手にしたいんだ」": "「而且，免费来看的人不会带来新的客人。\\n　一旦开始收费就再也不会来了。\\n　我想面对愿意掏钱的人」",
    "「なるほど。確かに商売のやり方としても納得です。\\n　わかりました、ちょっと作戦も考えてみましょう」": "「原来如此。作为做生意的方式确实可以理解。\\n　明白了，我来想一下作战方案吧」",
    "「助かるよ、エリーザ」": "「帮大忙了，艾莉莎」",
    "その後、エリーザさんやパトラが奔走して、\\n入場券を次々に売っていった。\\n新聞の広告出稿も積極的に出したし、地道に口コミを広めたりもした。": "之后，艾莉莎和帕特拉四处奔走，\\n一张张地卖入场券。\\n不仅积极地在报纸上刊登广告，还脚踏实地地靠口口相传。",
    "そのかいあって、ようやく完売への道筋も見えてきたのだった。": "这些努力没有白费，终于看到了售罄的希望。",
    "「あと、もう少しだね。これできっと、連日満員になるよ」": "「还差一点了。这样一定能连日满员的」",
    "「全公演が満員……たとえ力技であっても、一度その実績が作れれば、\\n　今後の一座のイメージも良くなりますからね」": "「所有公演都满员……就算用的是强硬手段，只要能做出一次实绩，\\n　今后剧团的形象也会变好」",
    "「そういうこと。\\n　次からは『旗揚げから完売！　』って煽り文句が使えるわけ」": "「就是这样。\\n　下次开始就能用「从成立开始就售罄！」这样的宣传语了」",
    "「確かに……今回だけじゃなく、次にも繋がるようにってことか。\\n　そこまで考えていたんだな」": "「确实……不只是这次，还要为下次做准备吗。\\n　你考虑得真周到啊」",
    "「本当に仲間のことを大事にしてるんだな」": "「你真的很重视同伴啊」",
    "「貧しかった、底辺の頃をお互いに支え合ってきたっていうのは、\\n　やっぱり特別なんだよ。\\n　なくてはならない関係、っていうかね」": "「在贫困的底层互相扶持，\\n　果然很特别啊。\\n　可以说是不可或缺的关系吧」",
    "「ひとりだけ成功するんじゃなくて、\\n　仲間みんなで上を目指してるんですね」": "「不是只有一个人成功，\\n　而是和同伴一起往上爬呢」",
    "「そう、そしてどんどん商売も大きくしていって……\\n　あたしたちで世界を動かすくらいになりたいね。\\n　ま……まだ夢物語だけど」": "「是啊，然后生意也越来越大……\\n　希望我们能成为推动世界的人。\\n　虽然……现在还只是梦想」",
    "そう自嘲するパトラだったが、\\n彼女の目は力強く、おそらくそれが本気の言葉なのだろうと思えたのだった。": "帕特拉自嘲道，\\n但她的眼神很坚定，我想她应该是认真的。"
}