{
    "「わぁ……！　凄い人出だ……！　なんというか、壮観だな！」": "「哇……！　好多人啊……！　怎么说呢，真是壮观啊！」",
    "「ダンナとはぐれないようについていくのが精いっぱいですぜ……！」": "「我光是跟紧少爷不走散就已经竭尽全力了……！」",
    "新年を迎えるこの時期、クォンツィはお祭りムード一色に染まる。\\n恒例の「桃源祭」が開催されるのだ。": "在迎接新年的这个时期，昆兹伊州被节日的氛围所笼罩。\\n因为惯例的「桃源祭」开始了。",
    "桃源祭はクォンツィに暮らす人々にとっては欠かせない行事らしい。\\n皆が一様に浮足立って、いつも賑やかなクォンツィが、\\n更なる熱気にのまれている。": "桃源祭对于生活在昆兹伊州的人们来说，似乎是一个不可或缺的活动。\\n大家都显得很兴奋，平时就很热闹的昆兹伊州\\n被更加热烈的气氛所笼罩。",
    "「桃源祭の間は首都フォウジンをはじめ、クォンツィ全土が盛り上がります。\\n　どこの地域もお祝いムードに包まれて、\\n　皆さん羽目を外して楽しむ、という風習があるんですよ」": "「桃源祭期间，以首都凤津为首，昆兹伊州全境都热闹非凡。\\n　无论哪个地区都充满了庆祝的氛围，\\n　大家都会尽情享受，这就是我们的风俗」",
    "「賑やかで、街を歩いているだけでも面白いな！　\\n　これだけ熱狂していたら、俺の商品も飛ぶように売れそうな気がする……」": "「好热闹啊，光是走在街上就很有趣！　\\n　既然气氛这么热烈，感觉我的商品也会卖得飞快……」",
    "「良かったな、商人。\\n　ファンイー様に招いていただいたことを光栄に思え」": "「太好了，商人。\\n　能被芳仪大人邀请过来，你应该感到荣幸」",
    "桃源祭に合わせてクォンツィに招いてくれたファンイーと、\\n彼女の側近だというアイリンに連れられ、\\n街を散策してみるとその様子に圧倒される。": "芳仪邀请我们来昆兹伊州参加桃源祭，\\n而她亲信的爱琳则带着我们\\n在街上散步，我们被眼前的景象所震撼。",
    "「見たこともないものがたくさんあるぞ……！　\\n　ヘンな色の招き猫に、占いが入ったクッキー、\\n　魔除けというよりも魔物そのものにしか見えない置物……」": "「有好多从未见过的东西啊……！　\\n　颜色奇怪的招财猫，占卜饼干，\\n　与其说是驱魔，不如说更像是魔物的摆设……」",
    "「ダンナ、よくわかんねぇものの衝動買いと\\n　無駄遣いは、後で姉御にこってりと絞られますぜ……」": "「老板，要是冲动地买了什么莫名其妙的东西，\\n　或者乱花钱的话，之后会被大姐头狠狠地教训的……」",
    "「桃源祭の期間中、街には提灯が飾られ、\\n　お菓子も配られるんですよ！　これがまた絶品で……！」": "「桃源祭期间，街上会挂上灯笼，\\n　还会发点心！　这可是极品……！」",
    "パン！　パパパパン！": "砰！　砰砰砰砰砰！",
    "「……っ！？　なんの音だ！？」": "「……！？　什么声音！？」",
    "「ふふ、この音は爆竹ですね。桃源祭では爆竹を鳴らして騒ぎながら、\\n　獅子舞や龍舞の踊りを楽しむのです。\\n　外から来た方々はこの光景を見て驚く方が多いですね」": "「呵呵，这是鞭炮的声音。桃源祭的时候，人们会一边放鞭炮，\\n　一边欣赏狮子舞和龙舞。\\n　很多外地人看到这个景象都会感到惊讶」",
    "「足元で突然鳴ったりもするから気をつけろよ」": "「脚下突然会发出声音，所以要小心哦」",
    "パー―――ン！！": "砰——！！",
    "「お……っと！　言ったそばから足元で小さな爆発音が……！　\\n　本当にそこら中から歌や踊りの曲に交じって聞こえてくるんだな」": "「哦……！　话音刚落脚下就传来了小小的爆炸声……！　\\n　真的到处都能听到歌声和舞蹈的曲子啊」",
    "「桃源祭の間だけでも、国民の方々には心から楽しんでもらいたいです。\\n　昨今のクォンツィは、政治の腐敗が深刻で……。\\n　明日食べるものにも事欠き、不満を抱えている人が多いのが現状です」": "「哪怕只有桃源祭期间也好，我希望能让国民们打心底里享受。\\n　最近的奎恩兹，政治腐败严重……。\\n　很多人连明天的食物都没有，怀抱着不满」",
    "地面を見て呟くファンイーと、それを心配そうに見つめるアイリン。\\nクォンツィの問題は、まだまだ山積みになっているようだ。": "芳仪看着地面喃喃自语，爱琳则担心地看着她。\\n奎恩兹的问题似乎还堆积如山。",
    "「そんな状況だからこそ、\\n　お祭りを通してフラストレーションを発散してもらい、\\n　そして生きるエネルギーを蓄えていただきたいのです」": "「正因为是这种状况，\\n　才希望他们能通过节日来发泄压力，\\n　然后积蓄活下去的能量」",
    "「本質的な解決にはならないとはわかっています。\\n　けれど、我が国の問題は一朝一夕で解決できないものばかり……。\\n　今は少しでも国民の不満を紛らわせてあげたいのです」": "「我知道这不能从根本上解决问题。\\n　但是，我国的问题都不是一朝一夕就能解决的……。\\n　现在我想尽可能地缓解国民的不满」",
    "「ファンイー様……」": "「芳仪大人……」",
    "「それに、私自身も新年くらいは少しゆっくりしたい！　\\n　なんて思っていて……」": "「而且，我自己也想在新年稍微放松一下！　\\n　我是这么想的……」",
    "「失礼します！　ファンイー様、今すぐ王城へお戻りください！」": "「打扰了！　芳仪大人，请您现在立刻回王城！」",
    "「何事です？」": "「发生什么事了？」",
    "「仔細につきましては、王城にて伝令から……\\n　ご友人とのご歓談中に申し訳ないのですが、急務とのことで……！」": "「详细情况，请您在王城听传令兵说……\\n　很抱歉打扰您和朋友的欢谈，但这是紧急任务……！」",
    "ファンイーはあからさまに肩を落とす仕草をし、\\nため息交じりにアイリンへと話しかける。": "芳仪明显地做出垂头丧气的动作，\\n叹着气对爱琳说：",
    "「アイリン、私は少々外さなければならないので、\\n　商人さんとハンペンさんのご案内をお任せしてしまっても良いでしょうか？」": "「爱琳，我必须稍微离开一下，\\n　可以麻烦你带商人先生和汉佩尔先生参观吗？」",
    "「はっ！　承知しました！　\\n　全身全霊で任務を務めさせていただきます！」": "「是！遵命！\\n　我会全心全意完成任务！」",
    "「そんなに固くならなくても大丈夫ですよ。\\n　今回は、商人さんたちに目一杯楽しんでいただくことが大事なのですから」": "「不用那么紧张也没关系哦。\\n　这次的重点是让商人先生他们尽情享受。」",
    "「はっ！　お任せください！」": "「是！请交给我吧！」",
    "「では、よろしくお願いします。\\n　商人さんも、ハンペンさんも、桃源祭を楽しんでいってください！」": "「那么，就麻烦你了。\\n　商人先生、汉佩尔先生，请好好享受桃源祭！」",
    "「こんな楽しそうなこと、なかなかないですからね！　\\n　全力で楽しませてもらいますぜ！」": "「这么开心的事情，可不多见啊！　\\n　我会尽全力享受的！」",
    "「そうさせてもらうよ、ありがとう。\\n　ファンイーも、無理せずに少しは休んでくれよ」": "「那就拜托你了，谢谢。\\n　芳仪也是，不要勉强自己，稍微休息一下吧」",
    "「私のことなら、大丈夫です！　\\n　国民の方々のためになるというのなら、頑張れます！　\\n　それでは、また！」": "「我没事的！　\\n　只要是为了国民们，我就能努力下去！　\\n　那么，再见！」",
    "ファンイーの姿が見えなくなるまで敬礼を崩さないアイリンだったが、\\n見送りが終わると途端に険しい表情に戻る。": "爱琳一直敬礼到芳仪的身影消失为止，\\n但目送完她之后，她的表情又变得严肃起来。",
    "「ファンイーも、大変そうだなぁ……。\\n　新年にゆっくりしたい、という願いも叶えてやりたいが……」": "「芳仪也挺辛苦的啊……\\n　新年的时候想悠闲地度过，虽然我也想实现她的愿望……」",
    "「ファンイー様は、ご自身のことよりもまず先に民のことを考える。\\n　いつか倒れてしまうのではないか、と考えると恐ろしい」": "「芳仪大人比起自己，更优先考虑人民。\\n　一想到她会不会有一天倒下，我就很害怕」",
    "「私がもっと力になれたら……」": "「要是我能帮上更多的忙就好了……」",
    "アイリンが吐き出した言葉は、どこか物哀し気に漂い、空気中に溶けた。": "爱琳吐出的话语，带着些许哀伤，消散在空气中。"
}