{
    " 本を読みたいというベルカを連れて、みんなで本屋さんに行ってきた。": "我带着想看书的贝尔卡，大家一起去书店。",
    "「ふふ、予想外の豊作だったわ。\\n　興味深い本が、こんなにたくさん」": "「呵呵，出乎意料地大丰收呢。\\n　有这么多有趣的书。」",
    "「マカロンにも読んで聞かせて～」": "「马卡龙也想听～」",
    "「いいけど、マカロンちゃんにとって退屈な内容のものしかないと思うわ」": "「可以是可以，但我想对马卡龙来说，内容应该很无聊。」",
    "口元に微かな笑みを作ったベルカの腕のなかには、かなりの数の本があった。\\nかなり分厚い書籍もある。": "贝尔卡嘴角微微上扬，怀里抱着相当多的书。\\n也有相当厚重的书籍。",
    "「ベルカは本を読むんだな。\\n　なんだか、ちょっと意外だけど」": "「贝尔卡会看书啊。\\n　总觉得有点意外。」",
    "こちらの呟きを耳にして、ソーマが苦笑いを浮かべる。": "听到我的低语，宗真露出苦笑。",
    "「わかるよ。\\n　僕も、そう思ったことがあったからさ」": "「我懂。\\n　我以前也这么想过。」",
    "「あら、暇さえあれば素振りをしているとでも思った？」": "「哎呀，你以为我一有空就会去练剑吗？」",
    "「うん。失礼かもしれないけど、\\n　いつも剣術の稽古とかトレーニングを\\n　しているんじゃないかと思っていたよ」": "「嗯。虽然这么说可能有些失礼，\\n　但我一直以为你平时都在练习剑术\\n　或者进行训练」",
    "「ベルカの剣、とってもかっこいいもんね♪」": "「毕竟贝尔卡的剑法非常帅气嘛♪」",
    "「そうそう。\\n　だから、常日ごろから鍛錬をしているんだろうなって、\\n　勝手にイメージをしていたんだ」": "「没错没错。\\n　所以，我擅自以为你平时都在进行锻炼」",
    "ベルカは腕を組み、こちらに凛とした眼差しを向ける。": "贝尔卡双手抱胸，用凛然的眼神看向我。",
    "「剣士たるもの、ただ稽古を積むだけではいけないのよ」": "「身为剑士，光是练习是不够的。」",
    "「剣術に関わらず他人に言葉で説明して、\\n　初めて自分でも理解できることってあると思うの」": "「我认为，有些事情必须透过言语向他人说明，\\n　才能真正理解。」",
    "「確かにそうだな。\\n　ひとに教えていたつもりが、自分が学んでいたなんて経験があるよ」": "「的确如此。\\n　我也有过教别人，结果自己反而学到更多经验。」",
    "「そういう経験、誰にでもあるわよね」": "「这种经验，谁都有过吧」",
    "「自分では感覚でやっていたことも、\\n　他人に教えるときはきちんと整理して\\n　言葉にまとめなくちゃいけないでしょ」": "「自己凭感觉就能做到的事情，\\n　在教别人的时候就必须好好整理\\n　用语言总结出来才行」",
    "「だとしたら、\\n　この本に記された知識や経験は、磨かれた宝石のようなものよ」": "「如果是这样的话，\\n　这本书上记载的知识和经验，就像是经过打磨的宝石一样」",
    "そう言って、ベルカが数冊の本をこちらに差し出す。\\n表紙に刻まれていた題名は――": "说着，贝尔卡把几本书递给我。\\n封面上刻着的标题是——",
    "『剣の心得』『リーニャの地形別戦術案』『リーニャの伝統的格闘術』。\\n剣術や戦闘技術についての本ばかり買い求めていたようだ。": "『剑术心得』『里尼亚的地形别战术方案』『里尼亚的传统格斗术』。\\n看来她买了很多关于剑术和战斗技术的书。",
    "「ベルカは、剣を折られても負けないつもりなんだよ。\\n　そのためには、戦いに関するすべてのことに精通しなくちゃいけない」": "「贝尔卡，你就算剑被折断了也不打算输。\\n　为此，你必须精通所有与战斗有关的事情」",
    "「ええ、そのとおりよ。\\n　私はまだまだこの世界のことを知らないでしょう？」": "「嗯，没错。\\n　我还不了解这个世界吧？」",
    "「だから、もっとたくさん本を読んで、\\n　どんどん勉強しないといけないと思っているの」": "「所以，我必须读更多的书，\\n　学习更多的知识」",
    "「ものすごく意欲的だな」": "「你真是干劲十足啊」",
    "賞賛の言葉を受けたベルカは、\\n美しい光沢を放つ髪に触れて、後ろに流した。": "听到我的称赞，贝尔卡摸了摸她那\\n散发着美丽光泽的头发，将其拨到身后。",
    "「勝負を決めるのはいつも一瞬よ。\\n　すべての知識を無駄なく使って、絶対に私は勝ってみせるわ」": "「胜负往往只在一瞬间。\\n　我会充分利用所有的知识，绝对要赢给你看」",
    "「そう、絶対にね」": "「没错，绝对要赢」",
    "「ベルカ、かっこいー！」": "「贝尔卡，好帅！」",
    "「うん。尊敬するよ」": "「嗯。我很尊敬你」",
    "ベルカの瞳はまっすぐで、宝石のように眩しい意志を感じた。\\nそのブレない想いには、心の底から感心する。": "贝尔卡的眼神十分坚定，从中能感受到她那宝石般耀眼的意志。\\n她那毫不动摇的信念，让我打心底里感到佩服。",
    "「よし。ベルカの本屋通いに付き合うよ」": "「好。我会陪你去书店的」",
    "「えっ……？」": "「诶……？」",
    "「本屋さんの場所は教えてもらったから、\\n　ついてくるのはソーマくんだけでも大丈夫だけど……」": "「书店的位置已经有人告诉我了，\\n　所以就算只有宗真君一个人跟着我也没问题……」",
    "「たくさん本を読まなくちゃいけないなら、荷物持ち係が必要だろう？」": "「既然要买很多书，那肯定需要有人帮忙拿东西吧？」",
    "口を動かしながら、ちらりとソーマのほうを見る。": "我一边说着，一边瞥了一眼宗真。",
    "「うん。皇子にも荷物を持ってもらえると助かるよ。\\n　毎度この量の本を買われると、僕だけで運ぶのは厳しいと思ってたからさ」": "「嗯。皇子能帮忙拿东西就太好了。\\n　每次买这么多书，光靠我一个人搬还是有点吃力的」",
    "ソーマは、ひとまず足元に置いた大きな袋を示しながら苦笑する。\\n袋の中身は、ベルカが購入した本だった。": "宗真苦笑着指了指放在脚边的大袋子。\\n袋子里装着贝尔卡买来的书。",
    "「確かにそうね。\\n　皇子さんにも買った本を運んでもらえたら、読書できる時間が増えるわ」": "「确实。\\n　如果皇子能帮忙搬书的话，我就能有更多时间读书了」",
    "「ここはお言葉に甘えさせてもらうわね」": "「那我就恭敬不如从命了」",
    "大きく首肯して、本が入った袋を半分持つ。\\nベルカが絶対に勝つために、自分にも協力できることがある。\\nそれがとても誇らしいと思うのだった。": "我用力点了点头，接过一半装着书的袋子。\\n为了贝尔卡的胜利，我也能帮上忙。\\n这让我感到非常自豪。"
}