{
    "着替えを持ち、脱衣所へとやってきた。": "我拿着换洗衣物，来到了更衣室。",
    "なんとか我慢しようと思いながら勢いよく服を脱いだものの、\\nこれからふたりで風呂に入るのだと変に意識してしまい、\\nどうにも我慢の限界がきてしまった。": "虽然我一边想着要忍耐一边迅速地脱下了衣服，\\n但一想到接下来要两个人一起洗澡，就莫名地在意起来，\\n无论如何都到达了忍耐的极限。",
    "「あー……ザスビア、ごめん」": "「啊……萨斯比亚，抱歉」",
    "「え？　あ……商人のおちんちん、大きくなってる。\\n　お風呂一緒に入ることに、反応、しちゃったのかな……」": "「诶？　啊……商人的肉棒，变大了。\\n　是因为要一起洗澡，所以有反应了吗……」",
    "心配そうな面持ちで近づいてきたザスビアは、\\n勃ちあがったものをゆるゆると撫でていた。": "萨斯比亚一脸担心地靠近我，\\n轻轻地抚摸着勃起的肉棒。",
    "「……１回、抜いたほうが楽になる……よね？　\\n　そのまま、横になってくれる？」": "「……先射一次，会比较舒服……对吧？　\\n　能就这样躺下来吗？」",
    "ザスビアに促されるまま、脱衣所の床に横になる。そして――": "我按照萨斯比亚的指示，躺在了更衣室的地板上。然后——",
    "「よい、しょ……ごめんね、ちょっと跨がせて……んっ、\\n　はぁ……こうして近くで見ると、迫力がすごい、ね……」": "「嘿咻……抱歉，稍微跨坐一下……嗯，\\n　哈啊……这样近距离一看，真是有魄力呢……」",
    "「大きさもだけど、汗かいたから……かな、すん、すん……っ、\\n　はぁっ、あなたの匂いがいつもより濃い、気がするの。\\n　おちんちんから、むぁって……強い匂いがする」": "「虽然很大，但可能是因为出汗了……吧，嗅嗅……\\n　哈啊，你的味道比平时更浓了。\\n　从肉棒里，呼……有股强烈的气味」",
    "「酸っぱいような……すぅっ、ふ……んぅっ、\\n　男の人の、匂い……ん、はぁ……っ、いい匂い」": "「酸酸的……嗅嗅，呼……嗯，\\n　男性的，气味……嗯，哈啊……好香」",
    "顔をぐっと近づけて、肉棒の傍で匂いを嗅ぐザスビア。\\n自分の匂いを嗅がれているのだと思うと、\\n恥ずかしいようなくすぐったいような、なんともいえない気持ちになる。": "萨斯比亚把脸凑近，闻着肉棒旁边的气味。\\n一想到自己的气味被她闻着，\\n就有一种既害羞又痒痒的，难以言喻的感觉。",
    "「ちょ、ザスビア！　汗臭いから、あんまり嗅がないほうがいいって」": "「等等，萨斯比亚！　很臭的，还是别闻了」",
    "「臭くないよ、大丈夫。私、商人の匂い好きだから……んっ、\\n　むしろむせ返るくらいの匂いのほうが……ん、ふぅっ、\\n　頭に強く残るから、嬉しい……かな、はぁ……っ」": "「不臭哦，没事的。我喜欢商人的味道……嗯，\\n　不如说，这种呛人的味道……嗯，呼，\\n　会强烈地留在脑海里，我很开心……吧，哈啊……」",
    "「こういうのなんて言うんだろう、匂いフェチ……ってやつ、かな？　\\n　ふふ、なんて、ちょっと変態っぽいね……んぅっ」": "「这种的该怎么说呢，是叫气味癖吗？　\\n　呵呵，有点变态呢……嗯」",
    "口では変態っぽいと言いながらも、\\nザスビアは匂いを嗅ぐことを止めようとはしなかった。": "虽然嘴上说着变态，\\n但萨斯比亚并没有停止闻味道。",
    "「でもこうなるのは、商人の匂いと、猫の肉球の匂いくらだいだから、\\n　ちょっとくらい変態っぽくても……許して、ほしいな」": "「不过会变成这样，是因为商人的味道和猫的肉球的味道，\\n　就算有点变态……也请原谅我吧」",
    "「それとも商人は、はぁ……っ、こういう趣味を持った子、嫌い？」": "「还是说，商人你，哈啊……讨厌有这种兴趣的女孩子吗？」",
    "「嫌いなわけないだろ、むしろ大歓迎だよ」": "「怎么可能讨厌呢，我反而非常欢迎」",
    "お返しとばかりに、今度は自分もザスビアの匂いを嗅ぎ始めた。\\n太ももを掴んだまま、膣穴の前で思いっきり息を吸う。": "作为回礼，这次我也开始闻萨斯比亚的味道。\\n我抓着她的大腿，在她的阴道前尽情地吸气。",
    "「え、あ……っ、しょ、商人……んっ、私のは嗅いじゃ、だめ、\\n　あ……っ、や、お風呂入ってからじゃなきゃ、だめ……っ、だよ……っ」": "「诶，啊……商，商人……嗯，不能闻我的味道，\\n　啊……呀，不洗个澡的话，不行……的……」",
    "「ザスビアだって俺の匂い嗅いだだろ？　お互い様。\\n　はぁ……甘酸っぱい匂いがする。俺もこの匂い好きだなあ」": "「萨斯比亚不也闻了我的味道吗？　彼此彼此。\\n　哈啊……有股酸甜的味道。我也喜欢这个味道」",
    "「もう……えっちな商人のおちんちんは、こうしてあげる……んっ、\\n　ちゅっ、ちゅぷ……っ、れろ……っ、はぁ……ぁ……っ」": "「真是的……对色商人的肉棒，就用这个……嗯，\\n　啾，啾噗……舔……哈啊……啊……」",
    "ザスビアは片手で乱雑にマスクをずらすと、\\n先端を数度舌で舐めたあと、口の中に肉棒を一気に頬張った。": "萨斯比亚用一只手粗暴地摘下口罩，\\n用舌头舔了几次龟头后，一口气把肉棒塞进嘴里。",
    "「ザスビア……っ、そんな急に……！」": "「萨斯比亚……这么突然……！」",
    "「んぢゅっ、ちゅ……ぷぁ、急にじゃないよ、はぁ……んむっ、ふ、\\n　商人が一緒にお風呂に入ろう、って……んっ、\\n　言ってくれたとき、から……考えてた……はぁっ、は、ふぅ……っ」": "「嗯啾，啾……噗啊，不是突然的哦，哈啊……嗯唔，呼，\\n　从商人说，嗯，\\n　要一起洗澡的时候……我就在想……哈啊，哈，呼……」",
    "「着替え、取りに行ってる間も……ずっと、んっ、ちゅぷ、\\n　どう、したら……はぁっ、あなたが喜んでくれるか、考えてた、んっ、\\n　思っていた通りには、あぅっ、ならなかった……けれど」": "「去拿换洗衣服的时候……也一直在，嗯，啾噗，\\n　想着，怎么做……哈啊，才能让你高兴，嗯，\\n　虽然，啊呜，并没有，如我所愿……」",
    "「これは、これで……はぁっ、あ、ふぅ……ちゅっ、れろっ、\\n　楽しいから、いい……かな、は、んむ……くちゅっ、んぷ……ぅっ」": "「不过，这样也……哈啊，啊，呼……啾，舔，\\n　很开心，所以……可以吗，哈，嗯唔……咕啾，嗯噗……」",
    "先端や裏筋を焦らすように舐めたと思えば、\\n肉棒を口に含み、濡れた音を立てながら吸い上げるザスビア。": "萨斯比亚舔着龟头和系带，\\n然后把肉棒含在嘴里，发出湿润的声音吸吮着。",
    "積極的な様子にこちらも興奮が隠しきれず、\\n甘い香りを放つザスビアの入口に口を押し付けながら、\\n舌先で膣内を味わっていく。": "她积极的样子让我也难掩兴奋，\\n我把嘴贴在萨斯比亚散发着甜美香气的入口处，\\n用舌尖品尝着阴道内。",
    "「ひゃっ！　は、ふ……ぅっ、ん、くっ、あ……っ、や……ぁっ、\\n　んちゅっ、ちゅ、んむ、はぁ……っ、はぁっ、ん、\\n　舐められちゃって、る……んぁっ、は、吸われ……ちゃって、る……っ」": "「呀！哈，呼……呜，嗯，咕，啊……呀……啊，\\n　嗯啾，啾，嗯唔，哈啊……哈啊，嗯，\\n　被舔了……嗯啊，哈，被吸了……」",
    "「あうっ、ふ……っ、くちゅっ、ちゅぷ、ちゅる……っ、\\n　あなたの舌、あぁ……熱くなってる、の、わかるよ……んぁっ」": "「啊呜，呼……咕啾，啾噗，啾噜……\\n　你的舌头，啊啊……我感觉得到，变热了……嗯啊」",
    "「ザスビアこそ、口の中火傷しそうなくらい熱くなってる。\\n　もしかしなくても、興奮してる？」": "「萨斯比亚才是，嘴里热得像要烫伤一样。\\n　难道说，你兴奋了？」",
    "「ん、興奮……してる、かな、はぁっ、ん……ちゅっ、ちゅ……ぅっ、\\n　こんな、誰か来たらすぐ見える場所……で、ん、ちゅぷ……っ、\\n　お互いのもの舐めあう……なんて、興奮しないわけ、ないよ」": "「嗯，兴奋……了，哈啊，嗯……啾，啾……呜，\\n　在这种，有人来的话马上就会被看到的地方……嗯，啾噗……\\n　互相舔着对方的那里……怎么可能不兴奋呢」",
    "自分との行為で興奮していると告げられたら、嬉しくないわけがない。\\nもっとお互いの行為に溺れてしまえるように、\\nザスビアの敏感なクリトリスを口に含み、強く吸い上げた。": "听到她说和我做爱很兴奋，我怎么可能不高兴呢。\\n为了让她更加沉溺于我们的行为，\\n我含住萨斯比亚敏感的阴蒂，用力吸吮。",
    "「はぁ……っ、あっ、そこ……そこ、ずるい……ひぅっ、んっ！　\\n　吸っちゃ、あっ、あ……っ、だ、め……ぇっ、んんっ……！」": "「哈啊……啊，那里……那里，好狡猾……噫呜，嗯！　\\n　吸了，啊，啊……不，行……嗯嗯……！」",
    "「はむ、くちゅっ、ちゅ、んぷ……っ、ぷぁ……っ、あ、あ……っ、\\n　だ、め……イッちゃ、イッ……んんぅっ！」": "「哈呣，咕啾，啾，嗯噗……噗啊……啊，啊……\\n　不，行……去了，去了……嗯嗯！」",
    "ザスビアの太ももが震え、腰がびくりと跳ねた。": "萨斯比亚的大腿颤抖着，腰部猛地一跳。",
    "軽く果てた拍子に顔に飛んできたザスビアの愛液を舐め、\\n膣内から溢れてたきた愛液を吸い出すように、\\n再び入口に強く口をつけ、わざと音を立てて攻めていく。": "我舔了舔在她轻微高潮时飞溅到脸上的爱液，\\n为了吸出从阴道内溢出的爱液，\\n再次用力地吻上入口，故意发出声音进攻。",
    "「あっ、ひぁ……っ、あんっ！　や……ぁっ、それ、んぅっ！　\\n　頭、変になる……んぁっ、は、んむ、ちゅ、ぢゅぷ、ぢゅるる……っ」": "「啊，噫啊……啊嗯！　呀……啊，那里，嗯呜！　\\n　脑袋，要变奇怪了……嗯啊，哈，嗯呣，啾，啾噗，啾噜噜……」",
    "こちらの動きが激しくなると、\\n自然とザスビアの動きも激しくなっていった。\\n喉の奥まで肉棒を咥え込み、身体全体で奉仕していた。": "我的动作变得激烈起来，\\n萨斯比亚的动作也自然地变得激烈起来。\\n她将肉棒含到喉咙深处，用整个身体侍奉着我。",
    "「はぁっ、は……ぁ、んぅ、ぢゅる、れろ、れりゅ……ぅっ、ん！　\\n　先っぽから、ふぁ、えっちなお汁出てきたぁ……あっ、ん、\\n　おちんちんおいひ、おいひぃよ……ぉっ、んちゅっ、ちゅ……っ」": "「哈啊，哈……啊，嗯，啾噜，舔，舔……呜，嗯！　\\n　从前面，呼啊，流出了色色的汁液……啊，嗯，\\n　肉棒好好吃，好好吃……哦，嗯啾，啾……」",
    "「あなたの、匂い……んぅっ、ふ、はぁ……っ、濃く、なってぇ、\\n　あっ、ふぅ……んっ、ぢゅっ、ぢゅるっ、くぅ……っ、んぉっ、\\n　おちんちんのこと、しか……ぁっ、考えられなくなっちゃ、う……っ！」": "「你的，味道……嗯呜，呼，哈啊……变浓了，\\n　啊，呼……嗯，啾，啾噜，呜……嗯哦，\\n　脑子里，只剩下……啊，肉棒了……！」",
    "太ももの隙間からザスビアの口の中に、\\n自身のモノが飲み込まれていく様が見えた。": "从大腿的缝隙中，可以看到萨斯比亚的嘴\\n正在吞咽着我的肉棒。",
    "「あぐっ、ふ、んぷぁっ、は……っ、あなたのまた、おっきく……っ、\\n　んぢゅっ、ちゅっ、れろ……っ、れりゅっ、はぁっ、ん、\\n　顎……はぁっ、は、外れちゃい、そ……ぉっ、んぁ……んっ！」": "「啊呜，呼，嗯噗啊，哈……你的又变大了……\\n　嗯啾，啾，舔……舔，哈啊，嗯，\\n　下巴……哈啊，哈，要脱臼了……嗯啊……嗯！」",
    "「はむ、んぐっ、ぐちゅ……ぢゅぷ、ぢゅる……っ、ちゅぱっ、れろ、\\n　あなたの、咥えながら……はぁっ、ん！　自分の大事な、ところ……ぉ、\\n　舌でぐちゅぐちゅ、されて……ぇっ、あひ、ひぅ……んっ！」": "「哈呣，嗯咕，咕啾……啾噗，啾噜……啾啪，舔，\\n　一边含着你的……哈啊，嗯！　一边用舌头，\\n　舔着自己重要的地方……啊，啊呜……嗯！」",
    "「え、えっち……すぎる、よ……ぉっ！　あ、あぁ……んっ、くぅっ、\\n　んぢゅっ、ぢゅぷ……っ、ぢゅるぅっ、えっち、すぎて……はぁっ、\\n　気持ちいいの、とまんな……あっ、あん……っ！」": "「太，太色了……！　啊，啊啊……嗯，呜，\\n　嗯啾，啾噗……啾噜，太色了……哈啊，\\n　舒服得停不下来……啊，啊嗯……！」",
    "膣内で蠢く舌を、膣壁がきゅうきゅうと締め付けてくる。\\n普段挿入っているものとは明らかに小さな舌ですら、\\nザスビアの快感を刺激するには十分だったようだ。": "阴道壁紧紧地夹住了在阴道内蠕动的舌头。\\n即使是明显比平时插入的东西小的舌头，\\n也足以刺激萨斯比亚的快感。",
    "「あっ、あ……商人、商人……んぅっ、く、ふぁ……あぁっ！　\\n　わ、私また、くぅっ……イッちゃい、そう……はぁ、あ……っ、ん！」": "「啊，啊……商人，商人……嗯呜，呜，呼啊……啊啊！　\\n　我，我又要……去了……哈啊，啊……嗯！」",
    "「ちゅっ、ぢゅぷっ、ぐちゅぅ……っ、私の、口の……なか、んぁあっ、\\n　あなたの、たくさん……んぢゅっ、ぷ、たくさん、出してぇ……っ！」": "「啾，啾噗，咕啾……我的，嘴里的……里面，嗯啊啊，\\n　你的，好多……嗯啾，噗，好多，射出来……！」",
    "お互いの動きが、より本能的なものへと変わっていく。\\n高みへ昇ろうとお互いの大事な部分を何度も吸い上げ、\\n今か今かとそのときを待っているようだった。": "彼此的动作，都变得更加本能。\\n为了达到高潮，我们互相吸吮着对方的重要部位，\\n仿佛在等待着那一刻的到来。",
    "「んぢゅっ、ちゅ、じゅる、ぢゅぷ……っ、ぷぁ、は……ぁっ、あ、\\n　商人、ふぁ……ぁっ、ぢゅる、ぢゅるる……っ、商人……ぁあっ！」": "「嗯啾，啾，啾噜，啾噗……噗啊，哈……啊，啊，\\n　商人，呼啊……啊，啾噜，啾噜噜……商人……啊啊！」",
    "「や、んぁ……っ、おっきいのきちゃ、あ……ひぁあああああんっ！」": "「呀，嗯啊……大的要来了，啊……呀啊啊啊啊啊嗯！」",
    "腰を大きく痙攣させながらザスビアが達するのと同時に、\\n彼女の熱い口内に勢いよく白濁液を流し込んだ。": "萨斯比亚的腰剧烈地痉挛着，与此同时，\\n我将白浊液猛烈地注入了她炽热的口腔。",
    "「んちゅ……っ、ちゅ、ふ、はぁ……っ、はぅ……んっ、\\n　んぁ、すご……い、喉の奥まで流れこんできて……はぁ……っ、ん、\\n　苦い……けど、はぁ……おいしい、ね……んく……っ、ふぅ」": "「嗯啾……啾，呼，哈啊……哈呜……嗯，\\n　嗯啊，好厉……害，流到喉咙深处了……哈啊……嗯，\\n　好苦……但是，哈啊……好好吃……嗯咕……呼」",
    "「はぁ……全部、飲み切れなかった……んっ、ふ……ぅっ、\\n　商人は、気持ち……よかった、かな？　満足……してくれた？」": "「哈啊……没有全部喝下去……嗯，呼……呜，\\n　商人，舒服……吗？　满足……了吗？」",
    "ザスビアの言葉に頷いて返す。\\n気持ちよすぎて、自分でもびっくりするくらい出てしまった気がする。": "我点头回应萨斯比亚的话。\\n太舒服了，感觉射出来的东西多到连自己都吓了一跳。",
    "「ふふ、気持ちよかったなら安心……だね、はぁ……っ、\\n　さっきより、もっと汗かいちゃった」": "「呵呵，舒服就好……哈啊……\\n　比刚才，流了更多的汗呢」",
    "「でも、お風呂入る前にするの、一度に汗流せるから……んっ、\\n　これはこれで正解、なのかな……それじゃあ今度こそ、\\n　一緒にお風呂、入ろう？」": "「不过，在洗澡之前做，可以一次把汗冲掉……嗯，\\n　这样也是正确的吧……那么这次，\\n　一起洗澡吧？」",
    "口の端についた精液を赤い舌でちろりと舐めながら、\\nザスビアはこちらを振り返り言った。": "萨斯比亚用红色的舌头舔着嘴角的精液，\\n回头对我说道。",
    "その姿にまた反応しそうになるのを堪えながら、\\nゆっくりと身体を起こすのだった。": "我一边忍耐着对那个样子的反应，\\n一边慢慢地起身。"
}