{
    "ステファニアから招待されたパーティーが始まるまで、あと少し。\\nまだ時間に余裕があることを確認しつつ、\\n俺は一息入れて、ぬるくなったお茶で喉を潤した。": "距离史蒂芬妮亚邀请的派对开始还有一段时间。\\n我确认时间还很充裕，\\n喘了口气，用温热的茶润了润喉咙。",
    "「このあたりの話は、レアも一緒だったしよく知ってるよな」": "「关于这件事，蕾娅也一起，所以很清楚吧」",
    "「はい。その後、皆さんで私を助けに来てくれたんですよね」": "「是的。之后，大家一起来救我了呢」",
    "「おねえちゃんがぶじで、ほんとによかったぁ……」": "「姐姐没事，真是太好了……」",
    "「あっしも責任を感じてましたから、戻られたときはほっとしましたぜ」": "「我也觉得有责任，所以回来的时候松了口气」",
    "「その間、悪魔との戦いも激しかったんだよな。ベルゼブブが何体も\\n　分身して、ジェネラス中を襲ってきたり」": "「那段时间，和恶魔的战斗也很激烈呢。别西卜分身成好几只，\\n　袭击了杰内拉斯中」",
    "「あれは大変でしたねぇ。熾天聖になった皆さんだけじゃ、\\n　とても手に負えなくて……七煌のエリモスさんやキオーンさんが\\n　協力してくれたおかげでしょう」": "「那真是不得了呢。光靠成为炽天圣的各位，\\n　实在应付不来……多亏了七煌的爱丽莫斯先生和琪欧恩先生\\n　前来帮忙」",
    "「そうだったんですね……！」": "「原来是这样啊……！」",
    "「でも、戦いだけじゃなかったんだよな。\\n　旅の始まりから姿を見せていたダークリフレクターも、\\n　ようやくその正体が分かって――」": "「但是，不光是战斗。\\n　从旅行开始就一直出现的暗反射者，\\n　终于知道了它的真面目——」",
    "「ダーク……リフレクター……っ！」": "「暗……反射者……！」",
    "「また何か見えるみたいだわ。あれは……なに……？」": "「好像又看到了什么。那是……什么……？」",
    "ジャハラの砂漠に突如出現したときには、\\n鏡界ザスビアがジェネラス軍を従えてジャハラに進軍する様子を\\n映し出していた。": "突然出现在贾哈拉沙漠的时候，\\n镜界萨斯比亚映出了\\n镜界萨斯比亚率领着杰内拉斯军向贾哈拉进军的样子。",
    "それは後のジェネラス軍の侵攻を表していたと思われる。\\nしかし、その後アルジェントタワーに向かったときは……。": "那应该是在表示杰内拉斯军之后的进攻。\\n但是，之后前往银塔的时候……。",
    "「え……？　ダークリフレクターが、もうひとつ出てきたわよ！？」": "「诶……？　暗反射者，又出现了一个！？」",
    "「いや、まだ増えるぞ！　４、５……なんだこれは……！？」": "「不，还在增加！　4，5……这是什么……！？」",
    "「まるで……ダークリフレクターの群れじゃないか……」": "「简直就像……暗反射者群一样……」",
    "「あは、あははは、あははははは……っ！！」": "「啊哈，啊哈哈哈，啊哈哈哈哈哈……！！」",
    "「あれを見て！　鏡が……！」": "「快看那个！　镜子……！」",
    "複数出現したダークリフレクターは\\nその場で次々と破壊されてしまったのだった。": "出现的多个暗反射者\\n当场就被破坏了。",
    "何故、アリステラはダークリフレクターを破壊したのか。\\nそれは後に明らかになる。": "为什么阿丽丝特拉要破坏暗反射者呢。\\n之后就会明白了。",
    "「あれはアリステラ様を封印するものじゃない。\\n　その他の、月の眷属を抑え込むためのものだ」": "「那不是用来封印阿丽丝特拉大人的东西。\\n　而是用来压制其他月之眷属的」",
    "「そもそもダークリフレクターでは、\\n　アリステラ様自身を封印することは出来ないからな」": "「说到底，暗反射者\\n　是无法封印阿丽丝特拉大人自身的」",
    "「じゃ、アリステラの封印はまた別にあった……ってわけね」": "「那么，阿丽丝特拉的封印是别的东西……是这样吧」",
    "「そういうこと。そして封印から解放されたアリステラ様は、\\n　自分の眷属をこっちに送り込むために、一気に鏡を破壊し始めたんだ」": "「就是这样。然后从封印中解放出来的阿丽丝特拉大人，\\n　为了把自己的眷属送过来，一口气破坏了镜子」",
    "破壊される瞬間に空間が歪むことで姿を見せるダークリフレクター。\\nその数が着実に減っていることは世界が終末に近づいていることと\\nほぼ同義だと言えた。": "在被破坏的瞬间，暗反射者会扭曲空间，现出身形。\\n其数量的减少，几乎可以与世界接近终结划上等号。",
    "俺たちの旅の始まりもまた、ダークリフレクターだった。": "我们的旅程也是从暗反射者开始的。",
    "「あっ……！　う、うん、マカロンはね、あのね、さっきのあれ、\\n　鏡がでてきたときに、みたきがしたの……」": "「啊……！　嗯，马卡龙呢，那个，刚才那个，\\n　在镜子出现的时候，看到了……」",
    "「鏡って、私たちがリーニャ・タウンに着いたときに出てきた、\\n　あの黒い鏡のこと……？」": "「镜子是指我们到达里尼娅镇的时候出现的，\\n　那个黑色的镜子……？」",
    "「うん、その鏡だよ。けど、みたのはもっとまえ。\\n　さっきの魔物……アニマがね、ここにいっぱい、わーってきてたの」": "「嗯，就是那个镜子。但是，看到的更早。\\n　刚才的魔物……阿尼玛呢，这里有很多，哇地一下就来了」",
    "「……町がアニマに襲われてるところを見たってこと？　事前に？」": "「……你是说你看到了城镇被阿尼玛袭击的场景？　在事前？」",
    "この後、俺たちはリーニャの森でゼノアニマと遭遇する。\\nそれは壊れかけた世界の運命に巻き込まれる序章だったと\\n言えるのかもしれない――": "在这之后，我们在里尼娅森林遭遇了杰诺阿尼玛。\\n这或许可以说是被卷入即将崩坏的世界的命运的序章——",
    "「つまり……ダークリフレクターは悪魔などの月の眷属を\\n　封じ込めるための封印術式であり、その対象は明確に決められていた」": "「也就是说……暗反射者是用于封印恶魔等月之眷属的\\n　封印术式，其对象是明确的」",
    "「しかし現在、次々に破壊されていてアリステラや七大悪魔といった\\n　侵略者たちがこの世界に手を伸ばしている……ということですわ」": "「但是现在，封印正在被接二连三地破坏，\\n　阿丽丝特拉和七大恶魔等侵略者们正在向这个世界伸出魔爪……」",
    "そんな悪魔の侵略でかなりの規模だったのが、\\n七大悪魔ベルゼブブの分身体によるジェネラスの危機だった。": "在恶魔的侵略中，规模最大的就是\\n七大恶魔别西卜的分身对热尼拉斯的威胁。",
    "「なにせ相手は七大悪魔のベルゼブブです。相手との力の差は歴然……\\n　倒すのは非現実的、これ以上被害がでないようにするだけでも大変なんです。\\n　なんとか町から追い出したいと頑張ってるんですが……」": "「毕竟对手是七大恶魔别西卜。与对手的力量差距显而易见……\\n　要打倒它不现实，光是不让它造成更多损害就已经很困难了。\\n　虽然我们正在努力把它赶出城市……」",
    "「町から追い出すといっても、ライサさんだけでは……。\\n　ソフィアさんが増えて少し楽になったかも知れませんけど、\\n　やっぱり難しいんですよね」": "「虽说要赶出城市，但只有莱莎小姐的话……\\n　虽然索菲娅小姐的加入可能让情况稍微轻松了一些，\\n　但果然还是很困难啊」",
    "「でも、ジェネラス軍もかなり戦力を失っているでしょうし、\\n　他にどんな手を打てば……」": "「但是，热尼拉斯军也失去了相当多的战斗力，\\n　还有其他什么办法吗……」",
    "しかし、ここでサンドラ、ロセット、ユラニアもまた\\nアーティファクトの効果を得て、\\n熾天聖へと姿を変えることに成功する。": "但是，这时桑德拉，罗塞塔，尤拉尼亚也\\n获得了神器的效果，\\n成功地变成了炽天圣。",
    "「お待たせしました！　ソフィアさん、ライサさん！」": "「久等了！　索菲娅小姐，莱莎小姐！」",
    "「どう？　この姿、なかなか似合ってるでしょ？　\\n　これで見た目だけじゃなくて、魔力もすごいんだから大したもんよね」": "「怎么样？　这个样子，很适合我吧？　\\n　这样不仅外表，魔力也很厉害，真是了不起啊」",
    "「三人とも、その格好はもしかして……」": "「你们三个，这身打扮难道是……」",
    "「はい、熾天聖になりました！　\\n　これで私も、皇子のために悪魔とも戦えます！」": "「是的，我们成为了炽天圣！　\\n　这样一来，我也可以为了皇子和恶魔战斗了！」"
}