{
    "「どうしてこうなったのか、まだ納得いってないんだよ……」": "「为什么事情会变成这样，我到现在还是无法接受……」",
    "いきなりハートの女王役にと、\\nその場で満場一致で選ばれてしまったスーザン。": "苏珊突然被选为爱心女王的角色\\n当场获得全场一致通过。",
    "衣装に着替えた姿を見ると、\\n絶妙なキャスティングだと認めるほかなかった。": "看到她换上戏服的模样，\\n只能承认这是绝妙的选角。",
    "「でも、ワタシは役者でもなんでもないんだよ……？」": "「可是，我根本不是演员啊……？」",
    "「わぁーっ！　スーザンすごいっ、ぴったりっ。かわいい～」": "「哇——！苏珊好厉害，好适合你。好可爱～」",
    "「う……そう褒められると、ワタシも悪い気はしないけど……」": "「唔……被你这么夸奖，我也不会觉得不舒服啦……」",
    "１００％他意のない、純粋なマカロンの褒め殺しに、\\nさすがのスーザンも苦笑いを浮かべるしかない。": "马卡龙百分之百没有其他意思，纯粹是夸奖而已，\\n但苏珊也只能苦笑以对。",
    "「うん。すごく似合ってるよ。\\n　この衣装を着こなせる人は、そう多くはないんじゃないかな」": "「嗯，很适合你哦。\\n能穿得这么好看的人，应该不多吧。」",
    "「商人くんまで……。そう言ってもらえると、\\n　勇気を出して着てみたかいもあるってものなんだよ」": "「连商人君都这么说……\\n　能听到你们这么说，我鼓起勇气试穿也算是值得了」",
    "「えへへ、衣装は用意してあったんだけど……\\n　スーザンおねえさんに合わせて、サイズ調整だけじゃなくてちょこっと\\n　アレンジもしちゃったんだ～」": "「诶嘿嘿，虽然衣服是事先准备好的……\\n　但为了配合苏珊姐姐，不光是调整了尺寸，\\n　还稍微做了一些修改哦～」",
    "「さすがシェリルさんですねぇ。この短時間でそこまで」": "「不愧是雪莉露小姐。这么短的时间就做到了这种程度」",
    "「うん、衣装作りの腕前、さすがだよね。\\n　ワタシもシェリルに負けないように、\\n　自分の仕事はきっちりやり遂げないとね」": "「嗯，制作服装的手艺真是了不起。\\n　我也不能输给雪莉露，\\n　必须好好完成自己的工作才行」",
    "「女王役をやるからって、\\n　大道具の仕事を手抜きにしていい理由にはならないんだよ」": "「就算要扮演女王，\\n　也不能成为偷懒不做大道具工作的理由」",
    "「とは言っても、慣れない仕事が増えたんだ。\\n　俺たちが手伝えることがあったら遠慮なく言ってほしい」": "「话虽如此，但增加了不习惯的工作。\\n　如果有我们能帮上忙的地方，希望你不要客气尽管说」",
    "「うん、ありがとう。\\n　何かあったら頼らせてもらうんだよ」": "「嗯，谢谢。\\n　有什么事的话就拜托你们了」",
    "「わぁっ、すごい！　女王の衣装、完成したのね。\\n　思ったとおり、イメージぴったりだわ」": "「哇，好厉害！女王的服装完成了呢。\\n　和想象中的一样，完全符合形象」",
    "「うんうん、いかにも女王って感じで風格があるねぇ」": "「嗯嗯，很有女王的风格呢」",
    "「シェリルもスーザンもありがとう。きっといい公演になるわ」": "「雪莉露和苏珊，谢谢你们。一定会是一场很棒的公演」",
    "「でも今日は大道具の打ち合わせでしょ～？　\\n　その衣装着たままやるの？」": "「不过今天是要商量大道具吧～？\\n　要穿着这身衣服吗？」",
    "「普段から身につけて女王気分を高めていくんだよ」": "「平时就穿着，提高女王的感觉」",
    "「なるほど、いわゆる役作りってやつですな」": "「原来如此，也就是所谓的角色塑造啊」",
    "「やっぱり衣装って気分が上がるからね。\\n　これを着て過ごして、少しでも女王らしさを出せるようにしないと」": "「果然衣服能提高情绪呢。\\n　穿着这个，多少能表现出女王的感觉」",
    "「さすが真面目だなぁ。\\n　でもスーザンって普段どおりでも、わりと女王様っぽいところあるよな」": "「真认真啊。\\n　不过苏珊平时也挺像女王的」",
    "「んん？　それ、どういう意味かな？」": "「嗯嗯？　什么意思？」",
    "「ひゃあああ！　スーザン女王がおこってる！　\\n　おーじが首をはねられちゃうかもっ」": "「呀啊啊啊！　苏珊女王生气了！　\\n　王子的脑袋要被砍掉了」",
    "「ふふっ、本当にいいキャスティングができたみたい。\\n　衣装や見た目の雰囲気だけじゃなくて、言動まで女王だなんて」": "「呵呵，看来选角真的选对了。\\n　不仅是服装和外表的氛围，连言行举止都像女王」",
    "「ええ～、クリスまでそんなこと言うの～？　\\n　ワタシって、そんなに女王様っぽい？」": "「哎～连克莉丝也这么说吗～？　\\n　我有那么像女王吗？」",
    "「悪い意味じゃないのよ？　堂々としていて、気品があるってこと」": "「我不是在说坏话哦？　你的意思是，你很坦荡，很有气质」",
    "「ならいいんだけどね。\\n　それじゃあ気持ちを切り替えて、大道具の打ち合わせをするんだよ」": "「那就好。\\n　那么，我们转换一下心情，来讨论一下大道具吧」",
    "「ええ。基本的に場面の移り変わりは、後ろのパネルじゃなくて\\n　装飾で表現したいと思ってるの」": "「嗯。基本上场景的转换，不是用后面的板子\\n　而是用装饰来表现」",
    "「振り落としで場面を一気に変える演出は、\\n　盛り上がるクライマックスのところで１回だけ使うほうが\\n　効果的でしょう？　それから……」": "「用甩幕的方式一口气改变场景的演出，\\n　在高潮迭起的地方只用一次\\n　应该会更有效果吧？　然后……」",
    "「なんかむずかしいおはなし？」": "「好像在说很难懂的话？」",
    "「あのあたりの話は、マオもよくわかんないんだよね～。\\n　クリスの邪魔したら怒られちゃうし、\\n　このあたりでお昼寝……じゃない台本でも読んでようかなぁ」": "「关于那方面的事情，玛奥也不太清楚呢～\\n　要是妨碍到克莉丝的话会被骂的，\\n　就在这附近睡午觉……不对，读剧本吧」",
    "「はっきりお昼寝って言いましたぜ」": "「你刚才直接说睡午觉了哦」",
    "「クリスとスーザンのふたりがいればいいだろうし、俺たちは……\\n　って、シェリル？　どうしたんだ？」": "「有克莉丝和苏珊两个人在应该就没问题了吧，我们……\\n　咦，雪莉露？　怎么了？」",
    "ふと視線を移すと、シェリルが舞台袖のあたりで何やら\\nごそごそと探し回っていた。": "我突然移开视线，发现雪莉露在舞台侧面\\n不知在找什么。",
    "「あ、うん……あのね、人魚さんのお芝居やるときに、\\n　使おうと思ってたのがなくなっちゃったの」": "「啊，嗯……那个，演人鱼的时候，\\n　我想要用的东西不见了」",
    "「お魚の演出ができるよっていう道具なの。\\n　アリスに決まったから、しまっとこうと思ったんだけど……\\n　どこかに落としちゃったのかなぁ……」": "「是能做出鱼的演出效果的道具。\\n　因为决定是爱丽丝演了，我就想收起来……\\n　但不知道掉到哪里去了……」",
    "「それならマオも一緒に探してあげる」": "「那玛奥也一起找吧」",
    "「マカロンたちもおてつだいするよっ」": "「马卡龙们也会帮忙的」",
    "シェリルによれば、両手で収まる程度の巾着袋らしいのだが、\\nついにそれらしいものは見当たらなかった。": "据雪莉露所说，那是一个能用双手握住的布袋，\\n但怎么找都找不到。",
    "と言っても、この劇場は舞台裏まで含めるととても広いし、\\nすべてを網羅できたわけではないのだが……。": "话虽如此，这个剧场包括后台在内非常大，\\n我们也不可能找遍每一个角落……。",
    "「みんな、ありがとう……。\\n　これ以上迷惑かけるわけにはいかないし、あきらめるよ～」": "「谢谢大家……\\n　不能再给大家添麻烦了，我放弃吧～」",
    "シェリルが適当なところで捜索終了を宣言した。\\n探しながらもユーマオが眠そうにしているし、頃合いかもしれない。": "雪莉露在适当的时候宣布搜索结束。\\n羽猫在寻找的时候也一副很困的样子，可能也差不多了。",
    "「見つからなくてざんねんだったね」": "「没找到真是遗憾啊」",
    "「もしかしたら劇場の人がゴミだと思って捨てちゃったのかも。\\n　みんな探してくれてありがとう～」": "「说不定是剧场的人把它当成垃圾扔掉了。\\n　谢谢大家帮我找～」",
    "「うにゅ……にゅうう……どう、いたしましてぇ……にゃあ……」": "「呜喵……喵呜呜……不，客气……啊……」",
    "「ユーマオさんが立ったまま寝てますぜ」": "「羽猫先生站着睡着了」",
    "「こんなになっても手伝おうとしてくれるなんて……\\n　自由気ままなチェシャ猫にぴったりだと思ったけど、\\n　意外と情に厚い部分もあるんだなぁ」": "「都变成这样了还想着来帮忙……\\n　虽然我觉得这很符合自由自在的柴郡猫，\\n　但没想到你也有这么重情义的一面啊」"
}