{
    "「ごちそうさまでした！」": "「多谢款待！」",
    "「ふふっ、きれいに食べてくれたわね」": "「呵呵，吃得真干净呢。」",
    "「でも本当に美味しかった。ソフィアって器用なんだね」": "「不过真的很好吃。苏菲亚你手真巧。」",
    "「わたしも早く、そのレベルになりたいわ～。教えてね、ソフィアちゃん」": "「我也想快点达到那种水平～苏菲亚，教我吧。」",
    "「う、うん……教えてどうにかなるものなのか、ちょっと自信ないけど」": "「嗯、嗯……虽然我有点没自信，不知道教了能不能学会。」",
    "「姉御はこう見えて家庭的なところあるのに、逆にナディラさんは……\\n　人は見かけによりませんぜ」": "「大姐头看起来虽然这样，其实很会做家事，反观娜迪拉小姐……\\n　人不可貌相呢。」",
    "「ねーねー、ピオネロってどんなところなの？」": "「欸欸，皮欧尼罗是什么样的地方？」",
    "「見た目からして、あまり町って感じじゃない。なんて説明すれば伝わるかな」": "「从外观来看，感觉不太像城镇。该怎么说明才好呢？」",
    "「遊牧民って言ってね、ずーっとあちこち旅しながら生活する人たちなの。\\n　だから町って言っても、ほとんどの人はどこかを旅していて……」": "「他们被称为游牧民，是一群一直四处旅行生活的人。\\n　所以虽然说是城镇，但大部分人都在某处旅行……」",
    "「話には聞いたことあるんだけどね。\\n　一応、同じリーニャなのに全然、雰囲気が違うんでしょ？」": "「我有听说过。\\n　虽然同样是里尼亚，但气氛完全不一样吧？」",
    "「そうだね、ヒューレー地方とは文化も全く違うよね。見たとおり、町並みも独特だし」": "「是啊，和修莉地区文化完全不同。如你所见，街景也很独特。」",
    "「食べ物も別の国みたいだよな」": "「食物也像其他国家一样。」",
    "「えっ、どんなごはんがあるの？」": "「咦？有什么样的食物？」",
    "「ワイルドに肉を焼いたりとか、あとはチーズとかミルクが豊富とか」": "「像是豪迈地烤肉，还有芝士和牛奶都很丰富。」",
    "「チーズってハンバーグにのってたやつ！？　マカロン、あれすき！」": "「芝士就是汉堡排上面的那个！？马卡龙喜欢那个！」",
    "「そうだ、さっきのあれ、あまり言わないほうがいいわよ、ソフィアちゃん。\\n　『同じリーニャ』ってフレーズ」": "「对了，刚才那句话，你还是别说了比较好哦，苏菲亚。\\n　『同样是里尼亚』这句话。」",
    "「そうなの？」": "「是吗？」",
    "「歴史上、あまり仲良くないというか、一緒くたにされるのは\\n　彼らのプライドを刺激してしまうわ」": "「历史上，他们关系不太好，或者说是被一概而论\\n　会刺激到他们的自尊心」",
    "「人には歴史ってもんがありますからね。当事者にしかわからない\\n　微妙な感情があるんですぜ」": "「毕竟人有历史嘛。有些微妙的感情\\n　只有当事人才能理解」",
    "「そうよね……。私もリーニャからほとんど出たことがないから、\\n　ちょっと注意しなきゃいけないわね」": "「是啊……我几乎没离开过里尼亚，\\n　得注意一下才行」",
    "「リーニャとピオネロのほかにも、いろんなところがあるの？」": "「除了里尼亚和皮奥涅罗之外，还有其他地方吗？」",
    "「ええ、そうよ。大きく分けると大陸には７つの国があるんだけど、\\n　リーニャの中でもヒューレー地方とピオネロみたいに\\n　まるで別の国みたいな場所もあるから……」": "「嗯，是啊。大致上来说，大陆上有七个国家，\\n　里尼亚中也有像修莉地区和皮奥涅罗\\n　这种完全不同的国家……」",
    "「それだけしらないごはんがあるってことだね……！」": "「也就是说，有那么多我不知道的料理……！」",
    "「ごはんなら、何と言ってもクォンツィだな。\r\\n美食の国として有名だし、実際なにを食べても美味しかった」\r": "「说到料理，不管怎么说都是昆兹吧。」\\n　昆兹以美食之国闻名，实际上不管吃什么都很美味。」",
    "「ほんとに？！　マカロン、クォンツィにいきたーい！」": "「真的吗？！　马卡龙，想去昆兹伊！」",
    "「食べ物だけじゃないわよ。\r\\nクォンツイには、動物の特徴を受け継いでいるひとがいるの。\r\\nかわいらしい動物の耳やしっぽがついていたりするのよ」\r": "「不只是食物哦。\r\\n昆兹伊那里，有继承了动物特征的人。\r\\n长着可爱的动物耳朵和尾巴哦」",
    "「たしかに……各国の人それぞれ違いがあるけど、\\n　クォンツィとジャハラははっきりした特徴があるよな」": "「确实……虽然各国的人各有不同，\\n　但昆兹伊和贾哈拉有着明显的特征呢」",
    "言いつつ、ちらりとナディラのほうを見る。": "说着，我瞥了一眼娜迪拉。",
    "彼女は違うみたいだけど、\r\\nジャハラ族の人は生まれつき耳の先が尖っていることが多く\r\\n他の国にはない特徴になっている。\r": "虽然她好像不是，但贾哈拉族的人大多天生耳朵尖，\\n这是其他国家没有的特征。\r",
    "「独特なのはテーセツとか」": "「独特的是特塞兹之类的」",
    "「テーセツといえばお風呂よね～。すごくいいのよ～」": "「说到特塞兹就是浴池了呢～。非常棒哦～」",
    "「わたしの故郷ジャハラは、水が貴重なの。だから浴槽にたっぷりお湯を\\n　入れたお風呂って、それだけですごく惹かれるのよね」": "「我的故乡贾哈拉，水很珍贵。所以浴池里装满热水的浴池，\\n　光是这样就非常吸引人了呢」",
    "「するってーと、ジャハラに行く用事ってのは\\n　自分の家に戻ろうとしてたってことなんですかい」": "「这么说来，你去贾哈拉是有事要办吗\\n　还是说，你是想回自己的家呢」",
    "「ナディラのおうち？　マカロン、あそびにいきたーい！」": "「娜迪拉的家？　马卡龙，想去玩！」",
    "「そういうこと。ふふっ、それじゃマカロンちゃんもみんなも、\\n　わたしの家に招待するわね～♪」": "「就是这样。呵呵，那么马卡龙和大家，\\n　都来我家做客吧～♪」",
    "「でも確かに、ジャハラ出身ならテーセツのお風呂は珍しいよね」": "「不过确实，贾哈拉出身的话，特塞兹的浴池很稀奇呢」",
    "「ゆったり全身をお湯に浸けてリラックスするなんて、素敵でしょ」": "「悠闲地泡在热水里放松，很棒吧」",
    "「そう言えば、この中にもお風呂があったわよね。ふと思ったんだけど、\\n　水ってどうしてるの？」": "「说起来，这里面也有浴池呢。我突然想到，\\n　水是怎么来的？」",
    "「えっ？　おみず？　きゅってしたら、じゃーってでてくるよ」": "「诶？　水？　只要一拧，就会哗啦啦地流出来哦」",
    "「いや、その水はどこから……ってマカロンはわかんないか」": "「不，那个水是从哪里……啊马卡龙不知道啊」",
    "「雨水だよ」": "「是雨水哦」",
    "「え？　その声は……」": "「诶？　这声音是……」",
    "「しょうがねーから出てきてやったぜ」": "「没办法，我出来一趟」",
    "「くっ、出やがったな」": "「可恶，你出来了啊」",
    "「あー、ミル。マカロンよくわかんなかったの」": "「啊，米尔。马卡龙不是很懂」",
    "「大丈夫、後は俺に任せな」": "「没事，之后就交给我吧」",
    "「中にいても出てこれるんだ」": "「原来你在里面也能出来啊」",
    "「まあな。城を動かしてる間は忙しいし、城を止めたりバラしたりしても\\n　あまり遠くに離れたりはできないんだけどな。\\n　こうして城の中でちょっと顔出して話すくらいなら平気だ」": "「是啊。虽然在移动城堡的时候很忙，\\n　就算停止移动或者拆解城堡，\\n　我也不能离得太远。\\n　不过像这样在城堡里稍微露个脸说话还是没问题的」",
    "「城は町の外に隠しておくしかないと思うけど、そうしたらこの\\n　可愛い子も町に連れて行けないのね～」": "「城堡只能藏在城外，这样的话\\n　就不能把这可爱的孩子带到城里去了呢～」",
    "「どうせぬいぐるみ扱いで連れ回そうと思ってたんだろ」": "「反正你也是想把它当成玩偶带着到处跑吧」",
    "「町の外で待ってる間も、俺は魔物の面倒を見たりで大変なんだ。\r\\n　余計なことしてる暇はないからな」": "「在城外等待的时候，我还要照顾魔物，很辛苦的。\r\\n　没空做多余的事」",
    "「待たせてる魔物の世話を焼いてくれてたのか！？\r\\n　結構まめなところもあるんだな」": "「你还在照顾那些被留下的魔物吗！？\r\\n　你也有这么细心的一面啊」",
    "「置いていかれたらほっとくわけにもいかないだろう。\\n　ほんと、迷惑な話だぜ……」": "「被留下的魔物总不能放着不管吧。\\n　真是的，麻烦死了……」",
    "「見えないところでも、がんばってくれてたんだね！\r\\n　ミル、ありがとー」": "「在看不见的地方，你也在努力着呢！\r\\n　米尔，谢谢你」",
    "「えーと、それでなんだっけ。水の話だったな。\\n　一番上にあるでかいタンクに、雨水を溜めてて、それをきれいにしてんだ」": "「呃，然后呢，是在说水吧。\\n　最上面的大水箱里装着雨水，然后把雨水过滤干净」",
    "「へぇ……。でも、雨が降らないことも結構あるんじゃないの？」": "「哦……但是，不下雨的情况也很多吧？」",
    "「最初は湖から汲み上げたりもしたぞ。リーニャはそういうの多かったし」": "「一开始是从湖里汲取的。莉妮亚那边经常这么做」",
    "「放り出されてたのってリーニャだもんね。あのへんは雨もそこそこ降るし\\n　水には困らないのかな」": "「毕竟莉妮亚是被放逐的嘛。那一带经常下雨\\n　应该不缺水吧」",
    "「というか、この城を作った時点で、ただ寝泊まりするだけじゃなくて\\n　ここに住めるように作ってあったわけね～」": "「话说回来，这座城在建造的时候，就不是单纯用来过夜的，\\n　而是为了让人住在这里而建造的呢～」",
    "「そういうこと。マカロンが困らないようにしてやろうって、\\n　いろいろ寄せ集めて作ったんだよ」": "「就是这么回事。为了不让马卡龙感到困扰，\\n　我们收集了很多东西来建造它」",
    "「ミルはね、マカロンのおともだちなの！　やさしくしてくれるんだよ」": "「米尔是马卡龙的朋友！她对我很温柔哦」",
    "「マカロンがこまらないようにって、いろいろつくってくれたら、\\n　こんなにおおきくなっちゃったんだって」": "「为了不让马卡龙感到困扰，她做了很多东西，\\n　结果就变得这么大了」",
    "「これだけの城があれば、まあ困ることはないでしょうけどねぇ」": "「有这么大的城堡，应该不会感到困扰吧」",
    "「多すぎて困ることもないだろってことで、迷ったらどんどん追加してたな。\\n　そしたら、気がついたらこのサイズになってて」": "「因为东西太多，所以就算感到困扰也不会有事，\\n　所以一犹豫就不断追加了。结果一回过神来就变成这个尺寸了。」",
    "「なるほど。というか、結構いろいろ喋ってくれるんだな」": "「原来如此。话说，你倒是挺能说的嘛」",
    "「だよね。もっと早く出てきてくれたら、いろいろお話できたのに」": "「是啊。要是你早点出来的话，就能聊更多了」",
    "「うるせー！　俺を膝に載せようとするな！」": "「烦死了！　别想让我坐你腿上！」",
    "「ね、あと１回だけ抱っこさせて。やわらかくて抱き心地もいいのよ」": "「呐，再让我抱一次嘛。软软的抱起来很舒服哦」",
    "「やめろって言ってんだろ！」": "「都说了别抱我！」",
    "「ぐぬぬ……！」": "「咕努努……！」",
    "「あれ、ってことは、いままでは黙って様子を見てたってこと？」": "「咦，也就是说，你之前都只是默默地看着？」",
    "「マカロンの友達として大丈夫かどうか、ちゃんと見定めないとだめだろ」": "「作为马卡龙的朋友，我得好好确认一下你们是不是没问题才行」",
    "「じゃ、私たちは合格したってこと？」": "「那，也就是说我们合格了？」",
    "「……ま、とりあえずはな。マカロンも仲良くしてるみたいだし」": "「……嘛，暂且算是吧。马卡龙好像也和你们相处得不错」",
    "「不合格だったらどうなってたんだ？」": "「要是不合格的话会怎么样？」",
    "「んなもん、始末したに決まってんだろ」": "「那当然是，收拾掉你们啊」",
    "「ずいぶん物騒なこと言ってますぜ」": "「你这话可真吓人啊」",
    "「そんなワルぶっちゃうミルもかわいいね。ほら、おいで」": "「装坏人的米尔也很可爱呢。来，过来」",
    "「おいでじゃねーよ！」": "「过来个鬼啊！」",
    "「ふわぁっ！？　なんか、すごいおとがするよ！」": "「呜哇！？　感觉好痒啊！」",
    "「外からだな。俺は城の操縦に戻るぜ」": "「从外面传来的。我先回去操纵城堡了」",
    "「ちょっと様子を見に行ってみましょう～」": "「我们去看看情况吧～」",
    "「あっ、あれかな？　なんかこっちくるよ」": "「啊，那个是？　好像往这边来了」",
    "「すごい速さ。でも、なんか煙を吹いてるような」": "「速度好快。不过，好像在冒烟」",
    "「あ、あれは――」": "「那，那是——」",
    "「げいにんのひとだ！」": "「是我们的敌人！」"
}