{
    "「……しまった」": "「……糟了。」",
    "在庫の管理をしていると、一部の商品が無いことに気づいた。\\n帳簿を調べてみるとどうも買い忘れたらしい。": "我管理着库存，发现有一部分商品不见了。\\n我查了一下账簿，看来是忘了买。",
    "「次に行く予定の町だと、\\n　あれって結構高く売れるんだけど……失敗したな」": "「下一个预定要去的城镇，\\n　那个东西可以卖到很高的价钱……真是失策。」",
    "凡ミスに思わず唸り声が出てしまう。\\nすると、ドアがノックされ零一とましろの二人が入って来た。": "我忍不住为自己的粗心大意发出低吟。\\n这时，零一和真白两人敲门走了进来。",
    "「どうした皇子、大丈夫か？」": "「怎么了，皇子？你没事吧？」",
    "「なんか変な声してて……体調悪い？」": "「你好像发出奇怪的声音……身体不舒服吗？」",
    "「ああ、いや。そういうわけじゃないんだ」": "「啊，不是。不是那样。」",
    "心配させてしまった二人に事情を説明する。\\n零一はうんうんと頷きながら俺の話を聞いていた。": "我向担心我的两人说明情况。\\n零一一边嗯嗯点头，一边听我说话。",
    "「買ったつもりで買い忘れたことってたまにあるよな。\\n　しかも、それが貴重品だったらさっきみたいになるのも納得だ」": "「有时候会以为自己买了，结果却忘了买呢。\\n　而且，如果那是贵重物品的话，就会像刚才那样」",
    "「うーむ……」": "「嗯……」",
    "「……それってどういう商品？　\\n　あと、値段とかもちょっと教えて欲しくて」": "「……那是什么样的商品？\\n　还有，价格之类的也想了解一下」",
    "興味深そうに聞いてくるましろに商品の詳細を説明した。\\nましろも、そして隣で聞いている零一も\\n説明を聞いている途中で何度も首を傾げていた。": "我向兴致勃勃地询问的真白说明了商品的详细情况。\\n真白和在旁边听着的零一\\n在听我说明的过程中，好几次都歪着头。",
    "「それ、売れるのか？」": "「那个，能卖出去吗？」",
    "「ああ、あの町では大ヒット商品で、\\n　いつも寄るたびにそれなりの稼ぎになってるぞ」": "「嗯，那个在那个镇上是畅销商品，\\n　每次去都能赚到不少钱哦。」",
    "「そうなのか……。\\n　いや、案外そういった意外なものが\\n　ブームになるのは珍しくないのか……？」": "「是这样啊……\\n　不，像这种意外的东西\\n　成为流行也不稀奇吧……？」",
    "「ところで、そんなことを聞いてどうするんだ？」": "「话说回来，你问这个要做什么？」",
    "「えっと、ぼくがそれなんとか出来るかなって。\\n　ちょっとお金借りてもいい？」": "「那个，我在想我能不能做点什么。\\n　能稍微借我点钱吗？」",
    "「それは構わないが……」": "「那倒是没关系……」",
    "本当になんとか出来るのだろうか。\\nそう考えながら一先ず言われた通り、\\nましろにその商品が買えるだけの金銭を渡す。": "真的能做点什么吗。\\n我一边这么想着，一边按照她说的，\\n把买得起那个商品的钱给了她。",
    "「じゃあ、やってみるね。オファー」": "「那，我试试看。订单」",
    "片手に金銭を持ちましろが呟く。\\nするといつの間にか手の中にあった金が消え、\\n代わりに俺が買い忘れた商品がその手にあった。": "真白单手拿着钱小声说道。\\n然后不知何时手里的钱消失了，\\n取而代之的是我忘记买的东西。",
    "「何をしたんだ！？」": "「你做了什么！？」",
    "「ぼくのデザイア能力なんだけど、道具の詳細がわかって、\\n　それを買うためのお金があれば手元に取り寄せられるっていうか」": "「这是我的欲望能力，只要知道道具的详细情况，\\n　然后有买那个的钱的话，就能拿到手」",
    "「それって、買い忘れも無くむしろ緊急にそれが必要になったら\\n　どこからでも取り寄せられて、しかも輸送の必要も無いってことか？」": "「也就是说，不仅不会忘记买，而且如果突然需要的话\\n　不管在哪里都能拿到，而且也不需要运输吗？」",
    "「そういうことになる……かな？」": "「应该……是吧？」",
    "（便利すぎる……この能力があれば商売に革命が起きるんじゃないか？　）": "（太方便了……有了这个能力的话，商业革命不是要来了吗？　）",
    "「えっと……皇子。ちょっと聞きたいんだけど」": "「那个……皇子。我有个问题想问你」",
    "「もしかして、ソレが売れるってことは、\\n　こういうのも売れるんじゃないかなって」": "「难道说，那个能卖出去的话，\\n　这个也能卖出去吗」",
    "そう言ってましろが提案してきた物はそういえば、\\n次の町でも結構売れ線の商品だった。": "真白这么说着，向我提议的商品，\\n在下一个城镇也是相当畅销的商品。",
    "「ましろには商売の経験があるのか？」": "「真白有做生意的经验吗？」",
    "「ぜ、全然！　そんな経験は全然なくて！　\\n　交易系のゲームでちょっと齧ったくらいで……」": "「完，完全没有！　完全没有那种经验！　\\n　只是在交易系的游戏里稍微玩过一点……」",
    "「ん？　つまり実戦ではないけど遊びでなら経験があるってことか。\\n　そのゲームだと他にどんな物を売ってたんだ？」": "「嗯？　也就是说虽然没有实战经验，但是有玩的经验吗。\\n　在那个游戏里还卖了什么别的东西吗？」",
    "「えっと、例えば……」": "「那个，比如说……」",
    "その後、ましろと商売について語り明かし、\\nセットで売りに出すもの、新たに個別に売り出すものなど。\\nましろのゲーム知識と能力を生かして様々な商品を取り寄せた。": "之后，我和真白聊了一晚上关于做生意的事，\\n比如成套出售的商品，还有新单卖的商品。\\n我活用真白的游戏知识和能力，采购了各种各样的商品。",
    "そして充実した――いや、あまりにも出来すぎた\\n商品の山を前にして我ながら思う。": "然后面对着充实的——不，是过于充实的\\n商品山，我这么想着。",
    "「これに頼ってたら商売人として駄目になる気がする……！」": "「要是依赖这个的话，作为商人就完蛋了……！」",
    "ましろの能力は便利だが、あまりに便利すぎる。": "真白的能力虽然很方便，但太方便了。",
    "輸送ルートの確保、ニーズを見極める洞察力、商品の品質を見極める目。\\nその他さまざまな商人のスキルが削がれていく感じがした。": "确保运输路线，看清需求的洞察力，看清商品质量的眼睛。\\n感觉其他各种各样的商人技能都被削弱了。",
    "「まあ、ちょっとチートっぽいのはわかるかも。\\n　なら、この商品も売らないでおく？」": "「不过，我也知道这有点像作弊。\\n　那么，这个商品也不卖了？」",
    "改めて商品の山を見直す。\\n確かにちょっとズルして得たものだが――": "我重新审视商品山。\\n这确实有点作弊——",
    "「いや、それは商機だから売る」": "「不，这是商机，所以要卖」",
    "「あはは、商魂たくましいなぁ……」": "「啊哈哈，真是个精明的商人啊……」",
    "こうして、次の商売ではそれなりの稼ぎを出したものの、\\nましろの能力は商売をする時は使用禁止としたのだった。": "就这样，虽然在下一次的买卖中赚到了不少钱，\\n但我还是禁止了东真白在做生意时使用她的能力。"
}