{
    "「ふう……これで全部みたいね。みんな、怪我はない？」": "「呼……看来全部都解决了。大家，有没有受伤？」",
    "「は、はい、なんとか。\\n　まさかアニマが出てくるなんて思わなくて、\\n　驚きましたけど……」": "「是，是的，勉强没事。\\n　没想到阿尼玛会出来，\\n　吓了我一跳……」",
    "ダークリフレクター出現直後の大量に発生したアニマを討伐し、\\n俺たちはようやく一息つく。": "讨伐了黑暗反射者出现后大量出现的阿尼玛，\\n我们终于能喘口气了。",
    "本当なら、ヒューム最強と呼ばれているらしいカルラ姉さんを前に、\\nそんな余裕はないはずだが……。": "其实，在被称为休姆最强的卡璐菈姐姐面前，\\n应该没有这种余裕才对……",
    "「どういうことだ……。\\n　あの鏡はいったいなんだ、説明しろ」": "「这是怎么回事……\\n　那面镜子到底是什么，快点说明。」",
    "「姉さん、信じられないかもしれないけど……」": "「姐姐，你可能无法相信……」",
    "ダークリフレクターが見せる映像が未来の可能性を映し出すこと、\\nそれはまだ確定していない未来で変えられること。\\nそして俺たちはこれまでの旅で何度も災禍を防いできたこと――": "黑暗反射者所显示的影像，是映照出未来的可能性\\n那是尚未确定的未来，可以改变\\n而我们在这趟旅程中，已经数度防止了灾祸——",
    "「私も最初に聞いたときは耳を疑った。\\n　そう簡単に信じられる内容ではないからな。しかし……」": "「我一开始听到时，也怀疑自己听错了。\\n　因为这内容实在无法轻易相信。不过……」",
    "ミリアムもまた、自身が体験したアルジェントタワーでの出来事を\\nカルラに語った。": "米莉亚姆也把自己在白银塔经历的事情\\n告诉了卡璐菈。",
    "「……こんなことが現実にあるとは。だがしかし、あの黒い鏡――\\n　ダークリフレクターとやらが王都を映したのはこの目で見た」": "「……没想到现实中居然有这种事。但是，那面黑色的镜子——\\n　那个叫暗黑反射者的东西映照出了王都，这一点我是亲眼所见」",
    "「諜報機関から報告を受けた各国の状況とも合致する……。\\n　話の内容に、矛盾はない」": "「和谍报机关报告的各国状况也一致……\\n　你们所说的内容，没有矛盾」",
    "「だとすれば――」": "「既然如此——」",
    "視線が、こちらに向けられる。\\n直感的に、俺は感じた。": "她的视线转向了我。\\n我直觉地感受到了。",
    "（姉さんの目だ……）": "（是姐姐的眼神……）",
    "ヒューム最強の軍人、近衛軍師団長のカルラではない。\\n俺がよく知る、面倒見が良くて優しい姉さん。\\nいつも、泣いている俺に手を差し伸べてくれたときの目と同じだった。": "不是休姆最强的军人，近卫军师团长卡璐菈。\\n而是我所熟知的，那个很会照顾人又温柔的姐姐。\\n和她总是向哭泣的我伸出援手时的眼神一样。",
    "「ずっと災禍を防ぐために戦い続けてきた……\\n　災禍の導き手などでは、なかったんだね……」": "「你一直为了防止灾祸而战斗至今……\\n　并不是什么灾祸的引导者呢……」",
    "泣き笑いのような表情でつぶやく姉さん。\\n俺は胸が締め付けられるのを感じる。": "姐姐带着又哭又笑的表情喃喃道。\\n我感到胸口一紧。",
    "「……状況は、わかった」": "「……情况我明白了」",
    "だが、懐かしい時間はほんの一瞬だった。\\nすぐに姉さんは表情を引き締め、俺たちから距離をとる。": "然而，这令人怀念的时光只持续了一瞬间。\\n姐姐立刻绷紧了表情，与我们拉开了距离。",
    "「私の最大の使命は王都を守ること。\\n　よっていったん、私は災禍の導き手の討伐から退くことにする」": "「我最大的使命是守护王都。\\n　因此，我决定暂时从讨伐灾祸的引导者一事中抽身」",
    "「賢明な判断だ、カルラ師団長」": "「明智的判断，卡璐菈师团长」",
    "「いち武人として、決着をつけられなかったのは心残りだがな、\\n　ミリアム騎士団長」": "「作为一介武人，没能做个了断让我有些遗憾，\\n　米莉亚姆骑士团长」",
    "「待って。王都に行くなら一緒に行くのはどうかしら？　\\n　きっとそのほうが早いと想うの」": "「等等。如果要去王都的话，要不要一起走？　\\n　我想那样肯定会更快」",
    "「せっかくの申し出だが遠慮させてもらおう。\\n　この近辺に展開している私の部下とも合流しなくてはならない」": "「虽然你难得提出这样的建议，但还是容我拒绝吧。\\n　我还必须和部署在这一带的部下会合」",
    "「それに……私はまだ、\\n　おまえたちのことを完全に信じたわけではないからな」": "「而且……我还没有完全相信你们」",
    "「姉さん……」": "「姐姐……」",
    "「……また会おう」": "「……再见了」",
    "「一応、国境は越えられたね」": "「姑且算是越过国境了呢」",
    "俺たちはミルに戻ると、移動を再開した。\\nもちろん街道からは外れた裏道を選んではいるが、\\nやはり国境警備の兵は見当たらない。": "我们回到米尔，再次开始移动。\\n当然我们选择了偏离街道的后路，\\n但果然还是没有看到国境警备的士兵。",
    "「まったく、この移動城は便利だな。王都まで少し休むとするか……」": "「真是的，这移动城真方便啊。到王都之前稍微休息一下吧……」",
    "ミリアムは部屋に引き上げていったが、ソフィアたちは浮かない表情で\\n過ぎていく窓の外の景色を見つめていた。\\n外は、すっかり夜も明けて陽の光が周囲を照らしている。": "米莉亚姆回到了房间，但索菲娅她们却一脸阴沉，\\n注视着窗外流逝的景色。\\n外面已经完全天亮了，阳光照耀着周围。",
    "「……ルート、読まれてた」": "「……路线被看穿了」",
    "「あの人にだけでしょ。ライサが責任を感じることないわよ。\\n　それより……。\\n　私、まったく歯が立たなかった」": "「只有那个人吧。莱莎不用感到有责任的。\\n　比起那个……\\n　我完全不是她的对手」",
    "「ライサちゃんもソフィアちゃんも気にしすぎよ。\\n　次までにもっとがんばりましょ。ね？」": "「莱莎和索菲娅都太在意了。\\n　下次再努力吧。好吗？」",
    "そう励ますナディラの表情も、言葉とは裏腹に覇気がない。": "娜迪拉鼓励着大家，但她的表情却与话语相反，毫无霸气。",
    "「みんな、げんきないの？」": "「大家，都无精打采的吗？」",
    "「いろいろあるってことですぜ、お嬢。\\n　まあ、気持ちはわかりますがね……」": "「有很多原因的，大小姐。\\n　不过，我明白你的心情……」",
    "「私、何もできませんでした。\\n　あなたを守りたいって思ってたのに、何も……」": "「我什么都没能做到。\\n　明明想着要保护你，却什么都没能做到……」",
    "「サンドラは戦闘経験だってほとんどないんだ。\\n　姉さんみたいな人に太刀打ちできなくても仕方ないよ」": "「桑德拉几乎没有战斗经验。\\n　就算无法与姐姐那样的人抗衡也是没办法的」",
    "こちらを見上げ、目を潤ませるサンドラ。\\n相変わらずどぎまぎさせられる距離感ではあるが、\\n彼女のまっすぐな思いは伝わってきた。": "桑德拉抬头看着我，眼眶湿润。\\n虽然还是和往常一样，距离感让我心跳加速，\\n但她的真挚想法传达给了我。",
    "（でも本当に……ミリアムがいなかったらどうなっていたか……\\n　俺もみんなのために、もっと何かできることがあるんじゃないか……）": "（但是真的……要是没有米莉亚姆的话，会变成什么样呢……\\n　我是不是也能为大家做点什么……）",
    "「おい。一旦ここで停めるぞ」": "「喂。暂时停在这里吧」",
    "突然、ミルが停止する。\\n窓の外を見ると雪原地帯はすでに終わり、\\nヒュームらしい平原が広がっていた。": "突然，米尔停了下来。\\n看向窗外，雪原地带已经结束，\\n一片广阔的平原出现在眼前。",
    "だが、まだまだ野原が続くばかりで町が近いとは思えない。": "但是，平原还在继续，感觉离城镇还很远。",
    "「お前にお客さんだ。\\n　どうやら、ここで待っていたみたいだな」": "「你有客人。\\n　看来是等在这里了」",
    "「お客さんって……あっ、あそこに誰か立ってるわ。\\n　二人組……？」": "「客人……啊，那里站着一个人。\\n　二人组……？」",
    "「ちょ、ちょっと待って！？　あの小柄なほうの子、あれって……！」": "「等，等一下！？　那个矮小的孩子，那是……！」",
    "「マカロン……？」": "「马卡龙……？」",
    "「そっくりだわ！」": "「长得一模一样！」",
    "「えっと……」": "「呃……」",
    "「い、急いで外に出るぞ！」": "「快，快点出去！」",
    "「お、出てきた、出てきた」": "「哦，出来了，出来了」",
    "「……っ！！」": "「……！！」",
    "ミルから降りて、平原で待っているふたりのもとへ向かう。\\nすると、マカロンにそっくりな少女はこちらに向かって駆け出し、\\nそして――": "我们从米尔身上下来，走向在平原上等待着的两人。\\n然后，和马卡龙长得一模一样的少女向我们跑来，\\n然后——",
    "「ふあっ！？」": "「呼啊！？」",
    "「会いたかったよ！　メルム！！」": "「我好想你啊！　梅尔姆！！」",
    "「メルム……？」": "「梅尔姆……？」",
    "マカロンをぎゅっと抱きしめる、彼女とそっくりな少女。\\n俺たちはあっけにとられたまま見守るしかできなかった。": "紧紧抱住马卡龙的，是和她长得一模一样的少女。\\n我们只能呆呆地看着这一幕。"
}