{
    "天気が良く、気持ちのいい風が吹く日。\\nレアは大きな馬と対面し、瞳を輝かせていた。": "天气晴朗，微风徐徐。\\n蕾娅面对着一匹大马，眼睛闪闪发光。",
    "「わあああ……！　大きい、お馬さん……！　\\n　皇子、この子どうしたの？　迷子のお馬さん？」": "「哇啊啊啊……！好大的马……！\\n皇子，这孩子怎么了？是迷路的马吗？」",
    "「いいや、借りてきたんだ。最近、馬をよく目で追いかけていただろ？　\\n　気になっているんじゃないかと思ってな」": "「不是，是借来的。你最近经常盯着马看吧？\\n我想你是不是很在意。」",
    "「……皇子には、お見通しだったんだね。うん、最近お馬さんと\\n　すれ違うことが多かったから、近くで見てみたいって思ってたの」": "「……被皇子看穿了呢。嗯，最近经常和马擦身而过，所以想近距离看看。」",
    "「そうだろ？　思い切って借りてきて正解だったな。\\n　よかったら乗ってみるか？　ナディラが教えてくれるぞ」": "「对吧？下定决心借来果然是正确的。\\n不介意的话要不要骑骑看？娜迪拉会教你哦。」",
    "ラクダにも馬にも乗れるナディラにも声をかけ、\\nレアが乗馬を希望するなら手伝えるように、お願いをしていたのだ。": "我向会骑骆驼和马的娜迪拉搭话，拜托她如果蕾娅想骑马的话就帮忙。",
    "「わたしに任せておいて～♪\\n　この子たち性格も穏やかだし、レアちゃんが乗りやすいと思うわ」": "「交给我吧～♪\\n这些孩子个性都很温和，我想蕾亚应该很容易骑。」",
    "「ほ、ほんと？　\\n　私でもナディラさんみたいに、お馬さんを乗りこなせるかな？」": "「真、真的吗？\\n我也可以像娜迪拉小姐一样，骑马骑得很顺吗？」",
    "「もちろんよぉ♪それじゃあ早速、乗ってみる？」": "「当然啦♪那要不现在就骑骑看？」",
    "ナディラは、比較的体高が低く小柄な馬を連れてきた。\\nレアは馬の横に立ち、ナディラから優しく乗馬の指導を受けるが――": "娜迪拉牵来了一匹体格相对较小的马。\\n蕾娅站在马的旁边，接受娜迪拉温柔的骑马指导，但是——",
    "「……ごめんなさい、ナディラさん、皇子。\\n　せっかくお馬さんを連れてきてくれたのに、私、どうしても怖くて……」": "「……对不起，娜迪拉小姐，皇子。\\n　难得你们为我牵来了马，但我还是觉得好害怕……」",
    "乗馬は難しいようで、今回は諦めることに。\\nその代わり、手綱を持ってこの辺りを馬と歩くことになった。": "骑马似乎很难，这次就先放弃吧。\\n取而代之的是，蕾娅牵着缰绳和马一起在附近散步。",
    "「これならレアちゃんも怖くないでしょう？　\\n　ごめんね、初めて近くで見るんだもの、いきなり乗馬は難しかったわよね」": "「这样蕾娅就不会害怕了吧？　\\n　对不起哦，你第一次近距离看到马，突然要骑马对你来说太难了」",
    "「ううん！　私こそごめんなさい、上手にできなくて……。\\n　でもこうしてお馬さんと一緒に歩くだけでも、楽しいね」": "「不会！　我才应该道歉，没能好好骑马……\\n　不过，像这样和马一起散步也很开心呢」",
    "「お馬さんも、私に合わせてゆっくり歩いてくれているみたい。\\n　あなたってとっても優しいんだね、ありがとう」": "「马儿好像也配合着我的步伐慢慢地走着。\\n　你真是非常温柔呢，谢谢你」",
    "「いつかあなたに乗れる日が来るといいな。\\n　今日はちょっと足がすくんじゃったけど……\\n　次はきっと、背中に乗せてね」": "「希望有一天我能骑上你。\\n　虽然今天有点腿软……\\n　下次一定要让我骑在你的背上哦」",
    "レアに身体を撫でられた馬は、とても穏やかな瞳を彼女へと向けた。\\n待っていると言わんばかりのその瞳に、レアも微笑みを返す。": "被蕾娅抚摸着身体的马，用非常平静的眼神看向她。\\n看到那双仿佛在说我等你的眼睛，蕾娅也回以微笑。",
    "「ふふっ、すっかり仲良しさんねぇ♪\\n　その子もレアちゃんのことが、大好きになったみたいよ」": "「呵呵，你们已经完全成为好朋友了呢♪\\n　那孩子好像也变得非常喜欢蕾娅了哦」",
    "「え、本当……！？　\\n　なんでナディラさんにはわかるの？　お馬さんの言葉がわかるの？」": "「诶，真的吗……！？　\\n　为什么娜迪拉小姐会知道呢？　你听得懂马儿说的话吗？」",
    "「いいえ、そういうわけではないけど……\\n　でも、その子の表情や様子を見ていたらわかることもあるわ」": "「不，不是那样的……\\n　不过，只要观察那孩子的表情和样子就能明白」",
    "「そっかぁ……ねえ、私のこと、大好きになってくれたの？　\\n　ふふっ……私も、あなたのこと大好きになったよ！」": "「这样啊……呐，你变得非常喜欢我了吗？　\\n　呵呵……我也变得非常喜欢你了哦！」",
    "馬は同意するようにいななき、少しだけ走り出す。\\nレアも追うように走り、この辺りを眺められる丘の上で足を止めた。": "马儿像是在表示同意一样嘶叫了一声，然后稍微跑了起来。\\n蕾娅也追着它跑了起来，最后在一座可以眺望到这一带的山丘上停下了脚步。",
    "「はっ……はっ……すごく気持ちのいい空……\\n　この世界はとっても明るくて、生き生きとしていて……きれいだね」": "「哈……哈……好舒服的天空……\\n　这个世界非常明亮，充满了生机……好漂亮啊」",
    "息を切らしながら、レアは馬と共に遠くを見つめていた。\\nその背中は、どことなく憂いを帯びている。": "蕾娅一边喘着气，一边和马儿一起凝视着远方。\\n她的背影，似乎带着一丝忧愁。",
    "「……こんなに素敵な世界を、失うわけにはいかない。\\n　私がきっと、守ってみせるからね」": "「……我不能失去这么美丽的世界。\\n　我一定会保护它的」",
    "約束するようにレアが馬に頭を預けると、馬は尾を振って応えた。": "蕾娅把头靠在马的身上，像是在许下承诺一样。马儿也摇着尾巴回应了她。",
    "「……さあ戻ろう、レア。そろそろ馬たちともお別れの時間だ」": "「……我们回去吧，蕾娅。差不多该和马儿们告别了」",
    "「うん、わかったよ！　\\n　……また一緒に、ここの景色を見に来ようね」": "「嗯，我知道了！　\\n　……下次再一起来看这里的风景吧」",
    "すっかり馬と仲良くなったらしいレアは、戻るまで終始笑顔のままだった。\\n乗馬はできなかったものの、とても楽しんでくれたらしい。": "蕾娅似乎已经和马儿成为了好朋友，直到回去为止她始终保持着笑容。\\n虽然她没有学会骑马，但似乎玩得非常开心。",
    "「皇子、お馬さんを連れてきてくれてありがとうね。\\n　今日はすっごく楽しかった！　\\n　お散歩もできたし、お馬さんと触れ合えたし……」": "「皇子，谢谢你带马儿来。\\n　今天我玩得非常开心！　\\n　不仅散了步，还和马儿亲密接触了……」",
    "「それならよかった。またきっと近いうちに、馬を借りてくるよ」": "「那就好。我最近一定会再借马过来的」",
    "「それかわたしの故郷に来るのも、一つの案として出しておくわ。\\n　ジャハラにはラクダがいるから、レアちゃんを乗せてあげる！」": "「或者来我的故乡也是一个选择。\\n　贾哈拉有骆驼，可以让蕾娅骑哦！」",
    "「ラクダ！？　でも、お馬さんにも乗れなかったのに、乗れるかな……」": "「骆驼！？　可是，我连马都骑不了，能骑骆驼吗……」",
    "「大丈夫大丈夫♪わたしがまた乗り方を教えるし、\\n　だめだったらまた別の機会に試したらいいのよ」": "「没事没事♪我会再教你骑骆驼的方法的，\\n　不行的话下次再试就好了」",
    "「そうさ、乗れるまで何回でも行こう。\\n　何度だって馬を連れてくるし、ジャハラにだって向かうぞ」": "「是啊，直到你学会为止我们都会去的。\\n　我会一直带你去骑马的，也会带你去贾哈拉的」",
    "「……うん、ありがとう、二人とも。\\n　私、その日が来るのを楽しみに待ってるね！」": "「……嗯，谢谢你们。\\n　我会期待那一天的到来的！」",
    "青い空の下、新たな約束が結ばれる。\\nレアの嬉しそうな笑顔は、太陽よりも輝いていた。": "在蓝天之下，我们许下了新的约定。\\n蕾娅开心的笑容比太阳还要耀眼。"
}