{
    "「ん……今夜はずっと一緒にいてもいいですか……？　\\n　皇子と離れたくないんです……ちゅっ……」": "「嗯……今晚可以一直在一起吗……？　\\n　我不想和皇子分开……啾……」",
    "ルチアの艶めいた眼差しに誘われる形でベッドに上がる。\\n膝の上に乗せた彼女と濃厚なキスを交わしながら、\\n服を脱がせていった。": "露琪亚用她那娇艳的眼神诱惑我，我便上了床。\\n她坐在我的膝盖上，我们一边接吻，\\n一边脱下衣服。",
    "「んっ、ちゅ……ちゅっ……ふっ……\\n　はぁ、ふ……もう、待ちきれません……ちゅぅっ……」": "「嗯，啾……啾……呼……\\n　哈啊，呼……我已经等不及了……啾……」",
    "「はぁ、ぁ……んんっ……早く、早く入れてください……\\n　もう準備はできてます、から……ぁ……ふぁ、は……」": "「哈啊，啊……嗯嗯……快点，快点进来吧……\\n　我已经准备好了……啊……呼啊，哈……」",
    "繰り返しのキスのおかげか、ルチアの表情はすでに甘くとろけていた。\\n普段から感情表現が控えめなだけあり、ひどく淫らに見える。": "也许是因为反复接吻的缘故，露琪亚的表情已经变得甜蜜而陶醉。\\n她平时就不太会表达感情，所以看起来非常淫荡。",
    "「皇子と早くひとつになりたい……っん、ふぅ……\\n　身体の奥深くで、あなたを感じたいんです……はっ……ぁぁ……」": "「我想快点和皇子合为一体……嗯，呼……\\n　我想在身体深处感受你……哈……啊啊……」",
    "「こうしている今も……ぁ、っふ……はあっ……\\n　お腹がひどく疼いて、しまって……んぅっ、く……んんっ……！」": "「现在也是……啊，呼……哈啊……\\n　肚子好疼……嗯，咕……嗯嗯……！」",
    "「ふっ、は……あっ、ぅ……ぅうんっ……！　\\n　はぁっ……あぁ、皇子……早く、中に……んぅっ……」": "「呼，哈……啊，呜……呜嗯……！　\\n　哈啊……啊啊，皇子……快点，进来……嗯呜……」",
    "ルチアは待ちきれないとばかりに、自ら腰を揺らめかせる。\\n足に引っかかったままのタイツも気に留めていない様子だ。": "露琪亚迫不及待地摇晃着腰。\\n她似乎并不在意还卡在腿上的裤袜。",
    "「せめてタイツを脱いでからでも……」": "「至少先脱掉裤袜吧……」",
    "「少しくらい、汚してしまっても……っん、ふ……ふぅぅ……\\n　構いません……はぁ……ん、は……」": "「就算稍微弄脏了……嗯，呼……呼……\\n　也没关系……哈啊……嗯，哈……」",
    "「それより、今は……皇子が、ほしい……んっく、ぅっ……\\n　あなたの大きくて、たくましいものが……ほしいんです……んっ……！」": "「比起那个，现在……我想要皇子……嗯咕，呜……\\n　我想要你又大又硬的……东西……嗯……！」",
    "直球に思える誘いも、ルチアに言われると興奮が抑えきれない。\\nますます膨張した肉茎を、縦溝に沿って擦り上げた。": "露琪亚的直球邀请，让我兴奋得无法抑制。\\n我沿着纵沟，摩擦着越来越膨胀的肉茎。",
    "「はぅんっ……あ、ふわっ……わたしの大事なところに、当たって……\\n　気持ち、いい……んぁっ……ぁ、ああっ……！」": "「哈呜嗯……啊，呼哇……顶到我重要的地方了……\\n　好舒服……嗯啊……啊，啊啊……！」",
    "「はぁ、はぁ……ぁっ、ん、お願いです、皇子……んくっ……！　\\n　もう、これ以上……焦らさないで、ください……ぅぅっ、く……！」": "「哈啊，哈啊……啊，嗯，拜托了，皇子……嗯咕……！\\n　不要再……让我等下去了……呜呜，咕……！」",
    "ルチアは少しだけ上体をひねり、もどかしそうな視線を寄せてくる。\\n時間をかけすぎて暴発してしまう前に、ゆっくりと肢体を持ち上げた。": "露琪亚稍微扭动上半身，用焦急的视线看着我。\\n在花太多时间导致爆发之前，我缓缓地抬起她的身体。",
    "「んんっ、あっ……ふあっ……はああっ……！　\\n　皇子のおちんちん、入ってきてます……んっ、あ……あぁあっ……！」": "「嗯嗯，啊……呼啊……哈啊啊……！　\\n　皇子的肉棒，进来了……嗯，啊……啊啊啊……！」",
    "待ちわびた瞬間の到来に、ルチアの表情はますます甘く崩れていく。\\n膣内はすでに湿っており、肉棒がぬかるみに飲み込まれるようだった。": "期盼已久的瞬间到来，露琪亚的表情愈发陶醉。\\n小穴已经湿透，肉棒仿佛被泥泞吞没。",
    "「んはぁ、あっ……ずっと……んっ……ふ、あっ……\\n　待っていたんです、このときを……あっ……はっ……」": "「嗯哈啊，啊……我一直……嗯……呼，啊……\\n　在等待这一刻……啊……哈……」",
    "「はっ、ぁ……ですが、皇子とひとつになると……ん、く……んんんっ……！　\\n　気持ちよくて、声が……んはっ……ふあっ、あ、ああぁっ……！」": "「哈，啊……但是，和皇子合为一体……嗯，呜……嗯嗯嗯……！　\\n　太舒服了，声音都……嗯哈……呼啊，啊，啊啊啊……！」",
    "挿入しただけにもかかわらず、ルチアは深く感じ入っている。\\n少し開いた唇からこぼれる甘い声は、もう止まりそうにない。\\nもっと声を上げさせたいと思い、敏感な粘膜を緩やかに擦り上げた。": "明明只是插入而已，露琪亚却已经深陷其中。\\n微微张开的嘴唇中发出的甜美声音，已经停不下来了。\\n我想让她发出更大的声音，于是缓缓地摩擦着敏感的粘膜。",
    "「あぁっ……おちんちんっ……ふっ、あ……んっ……ぅっ、んん……\\n　わたしの中を、ぐぅって押し広げてっ……くふぅっ……ぁあっ……！」": "「啊啊……肉棒……呼，啊……嗯……呜，嗯嗯……\\n　在我的里面，用力地撑开……呜呼……啊啊……！」",
    "「皇子の熱や形が、わかるのが……ふはっ……あっ、あぁ……！　\\n　好きっ……なんです……あっ……ぅん、ん……はぁっ……」": "「皇子的热量和形状，我都能感觉到……呼哈……啊，啊啊……！　\\n　好喜欢……啊……呜嗯，嗯……哈啊……」",
    "熟した果実さながらにやわらかくとろけた蜜壺を突き上げる。\\nこの状態ならば、蜜があふれ出すのも時間の問題だろう。\\nそっと耳元でささやくと、ほっそりとした身体が微かに震えた。": "我顶着她那柔软得像熟透的果实一样的蜜壶。\\n在这种状态下，蜜汁溢出也只是时间问题了吧。\\n我轻轻在她耳边低语，她纤细的身体微微颤抖。",
    "「あふっ……！　んんっ、皇子にはわかって、しまいますよね……\\n　んく、ふぅ……あなたとキスをしたとき、から……ん、ぁっ……」": "「啊呜……！　嗯嗯，皇子已经，明白了吧……\\n　嗯呜，呼……从和你接吻的时候开始……嗯，啊……」",
    "「正しくは、お部屋を訪ねたときから、ですね……ふっ……ん、んくっ……\\n　もう火照って、いました……ぁ、あぅっ……んふぅぅっ……！」": "「准确地说，是从你来房间的时候开始……呼……嗯，嗯呜……\\n　身体就已经发烫了……啊，啊呜……嗯呼呜呜……！」",
    "そこまで言われたら、おねだりするルチアをまた見たくなってしまう。\\nそんな下心から、膣奥をかすめるようなスローな上下運動を繰り返す。": "听到她这么说，我又想看她恳求的样子了。\\n我带着这种邪念，反复进行着缓慢的上下运动，擦过阴道深处。",
    "「んっ、はあっ……あっ、あ、んっ……ふぁっ……！　\\n　皇子は本当にお上手、ですねっ……ん、くぅっ……ぁんっ……！　": "「嗯，哈啊……啊，啊，嗯……呼啊……！　\\n　皇子真的，很擅长呢……嗯，呜呜……啊嗯……！　",
    "「そのように動かれたら、わたしっ……あぅっ、ん、んんっ……！　\\n　ふあっ、はっ、もっと皇子がほしくなって、しまいますっ……！」": "「你这样动的话，我……啊呜，嗯，嗯嗯……！　\\n　呼啊，哈，会更想要皇子的……！」",
    "ルチアは繋がり合う悦びに全身でひたり、動きに合わせて腰を揺する。\\n互いの呼吸が合うほどに、より一層とろけた膣肉が竿肌に絡みつく。": "露琪亚全身沉浸在结合的喜悦中，配合着我的动作摇晃着腰。\\n我们的呼吸逐渐同步，更加黏糊的阴道肉紧紧缠绕着肉竿。",
    "「はぁ、あ、はぁぁっ、もっと激しくしたって構いません、からっ……\\n　ん、はっ、ふぁあっ……思う存分動いてください、皇子っ……！」": "「哈啊，啊，哈啊啊，再激烈一点也没关系……\\n　嗯，哈，呼啊啊……请尽情地动吧，皇子……！」",
    "「ひぁあっ！　ふっ！　はっ！　ひゃっ……あ、あんっ！　\\n　んあっ！　あっ、あ！　んぅぅっ……ふっあ、はあぁっ！」": "「呀啊！　呼！　哈！　呀……啊，啊嗯！　\\n　嗯啊！　啊，啊！　嗯呜呜……呼啊，哈啊啊！」",
    "今までにないくらい挿入を深めた途端、大きく見開かれたルチアの瞳。\\n息を乱しながらのおねだりには、続けざまに突き上げることで応えた。": "我将肉棒插得比以往都要深，露琪亚瞪大了眼睛。\\n她喘着气向我索求，我便继续往上顶。",
    "「そこっ！　あ、はっ！　ああっ、そこ、いいっ……は、ぁんっ！　\\n　気持ちいい、です、皇子っ……ふは、ぁっ、んっは、ああっ！」": "「那里！　啊，哈！　啊啊，那里，好舒服……哈，啊嗯！　\\n　皇子，好舒服……呼哈，啊，嗯哈，啊啊！」",
    "「もっと、もっと……ぉっ、あ、あっ！　うあっ！　あぁあっ！　\\n　そこ、いっぱい突いてくださっ……あ、やんっ！」": "「再来，再来……哦，啊，啊！　呜啊！　啊啊啊！　\\n　请多顶一顶那里……啊，呀嗯！」",
    "「ああぁっ！　ひっ、あ、おちんちんが、ズンズンって……！　\\n　奥まできてっ！　お腹、痺れちゃい、ますっ……ぅうっ、あ、あぁっ！」": "「啊啊啊！　噫，啊，肉棒，一跳一跳的……！　\\n　顶到深处了！　肚子，麻掉了……呜呜，啊，啊啊！」",
    "立て続けに膣奥まで押しこむと、しなやかな背中が弓なりに反り返る。\\n浮き上がりかけた身体を押さえ込み、うねる膣内を激しくかき回した。": "我连续顶到阴道深处，她柔软的后背便弓了起来。\\n我按住她浮起的身体，在蜿蜒的阴道内激烈地搅动。",
    "「ひっ、ん！　んんぅっ！　やぅっ！　あ、はぁっ、すご、いぃっ！　\\n　わたしの身体、浮いてしまいそうっ……！」": "「噫，嗯！　嗯嗯！　呀呜！　啊，哈啊，好厉害！　\\n　我的身体，要浮起来了……！」",
    "「ふはっ、んんっ、はっ！　どうかっ……ふやっ！　やっ、あ、はんっ！　\\n　どうか、離さないでくださいねっ！　んっは、くっ、んんうっ！」": "「呼哈，嗯嗯，哈！　请……呼呀！　呀，啊，哈嗯！　\\n　请不要放开我！　嗯哈，呜，嗯嗯呜！」",
    "もちろんと答えて、律動に波打つ太ももを両手で強く固定する。\\nそのうちに自然と降りていた子宮口を、切っ先がしっかりと捉えた。": "我用双手紧紧固定住她有节奏地起伏的大腿，回答她当然了。\\n肉棒的尖端牢牢地顶住了自然下降的子宫口。",
    "「ひゃうぅぅっ！　おっ、皇子ぃっ！　ひっ！　んっ！　うふぁあっ！　\\n　皇子がこすってくれるところ、ぜんぶっ……きもち、いいっ！」": "「呀呜呜呜！　哦，皇子！　噫！　嗯！　呜啊啊！　\\n　皇子摩擦的地方，全都……好舒服！」",
    "「んっ、は、やああっ！　んぁうっ！　も、もうくるっ……！　\\n　すごいの、きちゃっ……あふぁっ！　あっあ！　は、あんっ！」": "「嗯，哈，呀啊啊！　嗯啊呜！　已，已经要来了……！　\\n　好厉害的，要来了……啊呼啊！　啊啊！　哈，啊嗯！」",
    "広げられた両足の間は、あふれた愛液でしとどに濡れそぼっていた。\\nそれに気を留める様子もないほど快感に酔い痴れるルチアの姿に、\\n高まる欲望をぶつけるようにして激しく腰を振る。": "她张开的双腿之间，被溢出的爱液彻底打湿了。\\n露琪亚沉醉于快感之中，甚至没有注意到这一点。\\n我激烈地摆动着腰，将高涨的欲望发泄在她身上。",
    "「あぁあっ！　あっあっあ、もうイくっ！　んん、く、ふぁっ！　\\n　はっ、ああっ、わたし、もうっ、イき、ますっ……！」": "「啊啊啊！　啊啊啊，要去了！　嗯嗯，呜，呼啊！　\\n　哈，啊啊，我，已经，要，去了……！」",
    "「ひあっ！　んっ、っく、くく、んんうっ、くぅっ……！　\\n　ふああっ、んっ、は、あ、ああああぁっ――」": "「呀啊！　嗯，呜，呜呜，嗯嗯呜，呜……！　\\n　呼啊啊，嗯，哈，啊，啊啊啊啊啊——」",
    "「ふぁあああああああああああああああっ！」": "「呼啊啊啊啊啊啊啊啊啊啊啊啊啊！」",
    "ルチアはきっと快感の大波に飲み込まれたのだろう。\\n瞬間的に両目を閉じた彼女の姿を見届けつつ、\\nこちらも溜め込んでいた熱を解放した。": "露琪亚肯定被快感的巨浪吞没了。\\n我看着她瞬间闭上双眼的样子，\\n也释放了积攒的热量。",
    "「ふわああぁっ……ひっ、は……ぁはああぁぁっ……！　\\n　あぁあっ……あ、あ、でてますっ……！」": "「呼哇啊啊啊……噫，哈……哈啊啊啊啊……！　\\n　啊啊啊……啊，啊，射出来了……！」",
    "「んはああっ……あぁぁ……ふはあっ……\\n　ふっ……あぁっ……おなかのなかに、いっぱいっ……！」": "「嗯哈啊啊……啊啊啊……呼哈啊……\\n　呼……啊啊……肚子里，满满的……！」",
    "「はぁっ、はぁっ、はぁっ……はっ、はぁっ……\\n　はっ、ぁ、まだ……息がっ……はぁぁっ……」": "「哈啊，哈啊，哈啊……哈，哈啊……\\n　哈，啊，还……喘不过气来……哈啊啊……」",
    "「無理しなくていいからな」": "「不用勉强自己」",
    "引き抜いた途端、縦溝から堰を切ったようにあふれる白濁。\\nこれこそルチアと深く繋がり合った証だ。": "拔出来之后，白浊液从纵沟中如决堤般涌出。\\n这就是我和露琪亚紧密相连的证明。",
    "「んっ……はぁ……眠れなかった、というのも本当ですが……\\n　本音を言うと……皇子に甘えたかったんです」": "「嗯……哈啊……我确实睡不着……\\n　但其实……我是想向皇子撒娇」",
    "「なので……少しの間だけでも、\\n　こうして皇子と繋がれていると嬉しさを感じます」": "「所以……哪怕只有一会儿，\\n　能像这样和皇子结合在一起，我就很开心了」",
    "結合部に伝う精液に目をやり、ルチアは口元を綻ばせる。\\n彼女なりの幸福を見出しているに違いないと、そう思うのだった。": "露琪亚看着从结合处流下的精液，嘴角绽开了笑容。\\n她肯定找到了属于自己的幸福。"
}