{
    "彼女の魔法が解ける前に、特別なおまじないを掛けることにした。": "在她的魔法解开之前，我决定施加特别的魔法。",
    "「花魁なのに、にい様にリードしてもらうの……なんだか不思議な感じですぅ」": "「明明是花魁，却让哥哥大人主导……感觉好不可思议。」",
    "「でも、お相手様のどんな思いも、\\n　あらゆる形で満たして差し上げるのが一流なんです……！」": "「不过，无论对方有什么样的想法，\\n　用各种形式满足对方，才是一流的……！」",
    "「それに……にい様の気持ち、\\n　全部受け止めたいから……お、お願いしますぅ」": "「而且……我想接受哥哥大人的一切……\\n　所、所以拜托你了。」",
    "手近な宿に入ると、そこはテーセツというよりもクォンツィ風の\\n内装がしつらえられた部屋だった。": "我们走进附近的旅馆，那里与其说是特别，不如说是\\n装潢成中式风格的房间。",
    "花魁衣装のきらびやかさと相まって、ミスマッチどころか\\nユメノが本当に姫のようにさえ思える。": "与花魁衣裳的华丽感相辅相成，别说不搭调了\\n甚至让人觉得梦乃真的像公主一样。",
    "「着物を崩されるの……ただのはだかんぼより、\\n　ずっとエッチな気がします……」": "「比起脱掉衣服……感觉更色……」",
    "「特別な着物だから、\\n　その分余計にそう感じちゃうのかもしれませんね」": "「因为是特别的和服，\\n　所以可能更会让人这么觉得吧。」",
    "「大切な着物だけど、本当にいいのか？」": "「这件衣服对你来说很重要吧，真的可以吗？」",
    "「もちろんですよぉ、このために身に付けているんですもの。\\n　にい様にどきどきしてもらえたら、着物もきっと喜びますよ」": "「当然啦，我就是为了这个才穿的。\\n　如果能让哥哥大人感到兴奋的话，衣服也会很高兴的」",
    "「だからにい様……私のことめちゃくちゃにして、\\n　想いも欲望も、全部残さず刻み込んでください……！」": "「所以哥哥大人……请把我弄得乱七八糟的，\\n　把你的想法和欲望，全部都刻在我的身上吧……！」",
    "どこか艶やかさをまとったユメノを、今から己の欲望で染め上げる——": "我将自己欲望倾泻在了散发着妖艳气息的梦乃身上——",
    "興奮のままにペニスを宛がい、徐々に腰を押し出した。": "我兴奋地将肉棒抵在了梦乃身上，慢慢地将腰向前挺。",
    "「はぁ、あぁっ……おちんちん、\\n　熱くて、んん……力強い、ですぅっ……」": "「哈啊，啊啊……肉棒，\\n　好热，嗯嗯……好有力……」",
    "「もう、こんなに、逞しくなってるぅ……はぁ、ぁ、んん……\\n　おまんこの入り口、ぎちぎちになって……すごくハレンチです……」": "「已经变得这么雄伟了……哈啊，啊，嗯嗯……\\n　小穴的入口，被撑得满满的……好下流……」",
    "「待って、くださいね……ん、ふぅ、ぅ……いま、挿れやすくっ、\\n　あんん、いたしますから……んん、しょっ……」": "「请等一下哦……嗯，呼，呜……我现在就让你，\\n　啊嗯嗯，更容易插进来……嗯嗯，嘿咻……」",
    "ユメノが自力で脚をもたげると、すべすべと柔らかなももが当たり、\\n密着度が増す。": "梦乃自己抬起腿，我碰到了她光滑柔软的大腿，\\n身体贴得更紧了。",
    "献身のおかげもあり、陰茎は瞬く間に内側へと収められてしまった。": "多亏了她的奉献，阴茎瞬间就进入了里面。",
    "「えへへ……\\n　一気にすっぽり入っちゃったから、びっくりしましたか？」": "「诶嘿嘿……\\n　一下子全部插进来了，吓了一跳吗？」",
    "「ここに来る前から、ぁ、んん……ずっとどきどきしてて……\\n　それが準備にっ、なってたんだと思いますぅ」": "「来到这里之前，啊，嗯嗯……就一直心跳不已……\\n　我想这就是准备吧」",
    "彼女自身も、こちらに期待を寄せてくれていたということか。": "也就是说她自己也对我抱有期待吗。",
    "「はぁ、ん……にい様に……エッチなこと、してもらえるって、\\n　想像してたから……んく、んんぅ、ん……おなかの奥の方、\\n　きゅうきゅうしちゃって」": "「哈啊，嗯……因为想象着……哥哥大人对我做色色的事情……\\n　嗯咕，嗯嗯，嗯……肚子里面，\\n　就变得好紧」",
    "「ずっと、はぁっ、やん……切ないままなんですぅ\\n　——責任、取ってください」": "「一直，哈啊，呀……都好难受\\n　——请负起责任来」",
    "その言葉に応えるためにも腰の動きを大きくし、\\n柔肉を撫でるように逸物を滑らせていく。": "为了回应她的话，我加大了腰部的动作，\\n像抚摸着柔肉一样滑动着肉棒。",
    "「ひやぁ、ぁぁっ、あぁん……来ましたぁっ、ぁぁっ……\\n　あぅ、んんっ……あったかくて、すきぃ……好きですぅ……」": "「呀啊，啊啊，啊啊嗯……进来了，啊啊……\\n　啊呜，嗯嗯……好温暖，喜欢……好喜欢……」",
    "「にい様ので、おなかの奥、んんっ、ぁぁぁ……\\n　すりすりっ、してもらってるの、わかりますぅ……！」": "「哥哥大人的肉棒，在我的小穴深处，嗯嗯，啊啊啊……\\n　我能感觉到，它在摩擦着……！」",
    "膣壁をさすりながら、自分の全て——匂いも、快感も、感情も、\\nことごとくを刻み込むべく、ピストンを続ける。": "我一边摩擦着阴道壁，一边继续抽插，\\n仿佛要把自己的全部——气味，快感，感情，全部刻在她身上。",
    "「ふわあ、あぁっ、おちんちんの動きっ、力強くなって……\\n　あぁ、んぅぅ、私の中、\\n　にい様でいっぱいになっていきますっ……！」": "「呼哇啊，啊啊，肉棒的动作，变得好有力……\\n　啊啊，嗯呜呜，我的里面，\\n　被哥哥大人填满了……！」",
    "ユメノはたわわに実った豊乳を弛ませながら、\\nこちらの送る全てを余さず受け取ってくれている。": "梦乃的丰满乳房松弛下来，\\n将我送来的全部都毫无保留地接受。",
    "彼女が一流を目指している遊女であるということだけが、\\nその慈しみの理由ではないように感じた。": "感觉她之所以会这么慈爱，\\n不仅仅是因为她是一流的游女。",
    "「はあぁ、あぁぅ、ぅぅんっ……\\n　あの……どうしたんですか……？」": "「哈啊啊，啊啊呜，呜呜嗯……\\n　那个……怎么了吗……？」",
    "「顔を覗かれるのって、んんっ……いけないところを見られるよりも、\\n　はぁ、ぅぅ……恥ずかしいかも、しれないですぅ」": "「被你看着脸，嗯嗯……比被你看到不该看的地方\\n　哈啊，呜呜……还要羞耻」",
    "一段と美しくなったユメノが、変わらず自分を想ってくれている。\\nその嬉しさに浸ってしまっていたようだ。": "梦乃变得比以前更美了，但还是和以前一样爱着我。\\n我似乎沉浸在了这份喜悦之中。",
    "「花魁になったユメノが、俺の手が届かない、遠くへ行ってしまったらと\\n　思っていたんだけれど……今、ちょっと安心したんだ」": "「我本来以为，梦乃成为花魁之后，会离我而去，\\n　去到我无法触及的地方……现在，我稍微放心了」",
    "「え、へへ……そんなぁ……そっか、\\n　そういうことを考えていらしたんですね」": "「诶，嘿嘿……怎么会……这样啊，\\n　原来你一直在想这些事啊」",
    "隙間が埋まるかのようにユメノの肉壺が締まる。\\n彼女に優しく抱きしめられている心地がした。": "梦乃的肉壶紧紧地收缩着，仿佛要填补我们之间的空隙。\\n我感觉被她温柔地抱住了。",
    "「私はどこへも行きませんよ？　\\n　見習いを卒業して、いつか花魁になったとしても——」": "「我哪里都不会去哦？　\\n　就算从见习毕业，总有一天成为花魁——」",
    "「ずっとにい様のそばにいることを約束します。\\n　これは、私の願いでもあるんですよ」": "「我也保证会一直陪在哥哥身边。\\n　这也是我的愿望哦」",
    "「っ、ユメノ……！」": "「梦乃……！」",
    "「……っは、これじゃ、プ、プロポーズみたい……\\n　ハレンチとかそういうの飛び越えて、ぁぁぅ……\\n　思い切りすぎですぅぅ〜！」": "「……哈，这样，好像在求婚一样……\\n　已经超越了不知羞耻的范畴，啊啊……\\n　太直接了啦！」",
    "溢れる気持ちを漏れなく伝えるべく、思いのままに腰をぶつけ、\\n摩擦運動を激しくさせた。": "为了将满溢而出的感情毫无保留地传达给她，我任凭欲望摆布，\\n激烈地进行着摩擦运动。",
    "「ひあああ、ああぁっ……にい様、\\n　待ってくださっ、はぁぅうぅっ……！？」": "「呀啊啊啊，啊啊啊……哥哥大人，\\n　请等一下，哈啊呜呜呜……！？」",
    "「そんな風に反応されるとっ、気持ちよさと恥ずかしさで、\\n　あぁんんっ、私ぃっ、どうにかなっちゃいますよぉ……！」": "「你这样子反应的话，我就会因为太舒服和太害羞，\\n　啊啊嗯嗯，我，我会变得奇怪的……！」",
    "ユメノの顔が紅潮し火照っている様子は実にいじらしく、\\nその色気に魅惑的な彩りが添えられていく。": "梦乃的脸颊泛起红潮，看起来非常可爱，\\n还增添了一抹性感的色彩。",
    "「めちゃくちゃにしてほしいとか、あんっ……\\n　全部刻み込んでほしいって、ひゃ、やぁっ、あぁんっ……\\n　そういう意味じゃ、なかったのにぃっ」": "「我明明不是这个意思的……\\n　想让你把我弄得乱七八糟，呀，呀啊，啊啊嗯……\\n　想让你把我的全部都刻在你的心里」",
    "「でも、こんなにしてくれるのは、ふやぁんっ、\\n　本当にっ、嬉しいんですぅっ！　はあっ、あぁぁっ……\\n　にい様っ、にい様ぁ……！」": "「但是，你对我这么好，呼呀啊嗯，\\n　我真的，好开心！　哈啊，啊啊啊……\\n　哥哥大人，哥哥大人……！」",
    "互いの気持ちが共鳴し、\\n心身がひとつになっている喜びを噛みしめる。": "我们的心意相互共鸣，\\n我细细品味着身心合为一体的喜悦。",
    "ユメノのありのままの思いの丈を前に、\\n絶頂を我慢できるはずもなかった。": "面对梦乃的真情实感，\\n我根本无法忍住不高潮。",
    "「ふああ、ああぁぁあぁ……にい様の腰、ぱんぱんぶつかって……\\n　おちんちん、我慢できなくなってるんですか……？」": "「呼啊啊，啊啊啊啊啊啊……哥哥大人的腰，啪啪地撞着……\\n　肉棒，已经忍不住了吗……？」",
    "「私も、欲しいですぅっ……にい様の温もり、もらいたいですっ……\\n　そうしたら、また明日から、頑張れますからぁっ……！」": "「我也，想要……想要哥哥大人的温暖……\\n　那样的话，从明天开始，又能继续努力了……！」",
    "潤んだ瞳が、こちらをじっと見つめてくる。": "湿润的眼瞳，紧紧地注视着我。",
    "「私……素敵な女性になります……\\n　にい様の期待にも、応えてみせますっ……んんぅ、くぅぅんっ……っ！　\\n　そんな私のこと、はぁぁ、んんんっ、ずっと見ててくださいね」": "「我……会成为出色的女性……\\n　也会回应哥哥大人的期待……嗯嗯，咕嗯嗯……！　\\n　请一直看着，哈啊啊，嗯嗯嗯，这样的我哦」",
    "彼女が輝かしい未来へと進めるよう、\\n奉仕へのお礼を注ぎ込むことで、その背中を押した——": "为了让她走向光辉的未来，\\n我将对她的侍奉的感谢注入其中，推了她一把——",
    "「はぁぁ、ぁぁ……これ……このふわふわする感じ、またですぅっ……\\n　でも、んんっ、胸がきゅっとするのは、初めての感覚でっ、\\n　あぁっ、んぁぁあっ……」": "「哈啊啊，啊啊……这个……这种轻飘飘的感觉，又来了……\\n　但是，嗯嗯，胸口紧紧的感觉，还是第一次，\\n　啊啊，嗯啊啊啊……」",
    "「あたまのなかっ、にい様でいっぱいに……\\n　あぁっ、ひあ、あぁ、んんんっ……\\n　ひやああああああああぁぁぁぁぁぁん……！！」": "「脑袋里，全都是哥哥大人……\\n　啊啊，呀啊，啊啊，嗯嗯嗯……\\n　呀啊啊啊啊啊啊啊啊啊啊啊啊啊……！！」",
    "ユメノの膣内を滾る想いで満たしていく。": "我将滚烫的欲望填满了梦乃的阴道。",
    "びくびくと背中を反らせながら小刻みに震えている媚態からは、\\n同時に達してくれたことが窺えた。": "她颤抖着弓起背，微微颤抖着，从这副娇媚的姿态中，\\n可以看出她也同时达到了高潮。",
    "「ふあ、はぁぁ、ぁぁぅ、んん……\\n　きもちぃの、とまらないぃ……これ、が……イク……」": "「呼啊，哈啊啊，啊啊，嗯嗯……\\n　好舒服，停不下来……这就是……高潮……」",
    "「エッチでイクの……ふゃぁぁ……初めて、ですぅ……\\n　にい様に、ぁぁん……果てさせて、もらっちゃい、ましたぁ……」": "「因为做爱而高潮……呼啊啊……还是第一次……\\n　被哥哥大人，啊啊……弄到高潮了……」",
    "ユメノの頬に手を添えると、\\n彼女は愛おしそうにその手を握り返してくれた。": "我将手放在梦乃的脸颊上，\\n她也怜爱地回握住了我的手。",
    "ただ衣装はすっかり崩されており、\\n花魁の魔法が少し早く解けてしまったことだけが心残りだ。": "只是她的衣服已经完全散乱了，\\n花魁的魔法稍微早了一点解除，让我有些遗憾。",
    "「にい様……衣装のことですか？　えへへ……いっぱい汗かいたから、\\n　どのみち普段着に着替えなきゃいけませんね」": "「哥哥大人……你是在想衣服的事吗？嘿嘿嘿……因为流了很多汗，\\n　不管怎样都得换上平常的衣服呢。」",
    "「大丈夫ですよ。にい様の気持ちも、\\n　にい様との思い出も、たくさんもらえましたから」": "「没关系的。因为哥哥大人的心情，\\n　还有和哥哥大人的回忆，我都已经得到了很多。」",
    "「花魁の私が終わるんじゃなくって……\\n　花魁になるための私が、ここから始まるんです」": "「花魁的我并没有结束……\\n　为了成为花魁的我，从现在才要开始。」",
    "将来への希望で胸をいっぱいにしながら、\\nはつらつと意気込むユメノだった——": "梦乃心中充满了对未来的希望，\\n干劲十足——"
}