{
    "仕入れたチョコレートの材料がたくさん余ってしまい、\\n板チョコや砂糖の山をぼうっと眺めながら、ため息をついていると――": "采购来的巧克力材料还剩一大堆，\\n我呆呆地望着成堆的板状巧克力和砂糖，忍不住叹了口气——",
    "「朝食の時間になっても来ないから、\\n　なにをしているのかと思ったら……」": "「到了早餐时间你也没来，我还以为你在干什么呢……\\n　结果居然是这样……」",
    "様子を見にきてくれた鏡界ライサが、ため息をついた。": "来看情况的镜界莱莎也跟着叹了口气。",
    "「まったく、見積もりが甘すぎるよ。\\n　さすがは商人もどきだね」": "「真是的，你也太小看事情了吧。\\n　不愧是假商人啊」",
    "「悲しいけど、言い返す言葉がないよ。\\n　もっとさばけると思ったんだけどなあ……」": "「虽然很伤心，但我无言反驳。\\n　我还以为能卖得更多一点呢……」",
    "素直に現状を嘆いていると、\\n鏡界ライサはこちらに近づいてきて、\\n山になった板チョコの外装を指先で撫でた。": "我坦率地感叹着现状，\\n镜界莱莎则朝我走来，\\n用指尖轻轻抚摸着堆积如山的板状巧克力的外包装。",
    "「私も別にお菓子作りが得意っていうわけじゃないけど、\\n　もったいないから、チョコレートを作ってみんなに配る……？」": "「虽然我也不算擅长做点心，\\n　但这样太浪费了，不如做成巧克力分给大家怎么样……？」",
    "「それはいいアイデアだな！　もちろん、俺も一緒に作るよ。\\n　ひとりだったらがんばる気にもなれなかっただろうから、助かった」": "「好主意！　当然，我也会一起做的。\\n　一个人的话可能根本提不起劲，真是帮大忙了」",
    "「私に感謝をするのは、ちゃんとしたチョコができてからにしたら？　\\n　とりあえず、材料を運んで準備をはじめようよ」": "「要感谢我，等做出像样的巧克力再说吧？　\\n　总之，先把材料搬过去，开始准备吧」",
    "「さっさと取り掛からないと、日が暮れちゃうでしょ」": "「不快点开始的话，太阳都要下山了哦」",
    "大きく頷き、チョコレートの材料を運ぶことにした。\\n鏡界ライサのおかげで、随分と心が軽くなっていた。": "我用力点了点头，开始搬运巧克力的材料。\\n多亏了镜界莱莎，我的心情轻松了不少。",
    "「着替えも済んだし、早速チョコレート作り開始だね。\\n　皇子は必要な分の砂糖を量って、取り分けておいて」": "「换好衣服了，那就赶紧开始做巧克力吧。\\n　皇子你量好需要的砂糖，然后分出来吧」",
    "「あ、うん……」": "「啊，嗯……」",
    "エプロン姿に着替えた鏡界ライサを前にして、\\nその愛らしくもセクシーな姿に改めて見惚れてしまった。\\n鏡界ライサと視線が重なると、明らかに不機嫌な表情に変わった。": "看着眼前换上围裙的镜界莱莎，\\n那可爱又性感的模样再次让我看得入迷。\\n一和镜界莱莎对上视线，她就明显露出了不高兴的表情。",
    "「むぅ……。\\n　そんなふうにジッと見つめてくるなんて、変なところでもあるの？」": "「唔……\\n　干嘛这样盯着我看啊，有什么奇怪的地方吗？」",
    "「えっと、そういうわけじゃなくて……」": "「呃，不是啦……」",
    "思ったままの気持ちを伝えると、\\n素直じゃない鏡界ライサのことだからややこしいことになりそうだ。\\n言葉を濁していると、鏡界ライサは包丁をスッと取り出した。": "我如实地说出了自己的想法，\\n但镜界莱莎这人不怎么坦率，感觉事情会变得很麻烦。\\n就在我含糊其辞的时候，镜界莱莎突然嗖地一下拿出了菜刀。",
    "もしかして、こちらの歯切れの悪さに怒っているのだろうか。\\n内心怯えていると、\\n鏡界ライサは続けて砥石や布巾を取り出して包丁を研ぎはじめた。": "难道说，她是在气我刚才说话不干不脆吗？\\n正当我内心胆怯的时候，\\n镜界莱莎又拿出了磨刀石和毛巾，开始研磨起菜刀来。",
    "「板チョコを均等な大きさで細かく刻んで湯煎すると、\\n　口どけが滑らかになるって、お菓子作りの本に書いてあったんだ」": "「把板状巧克力切成大小均等的小块，然后隔水加热，\\n　这样融化的时候口感会更滑顺，做点心的书上是这么写的」",
    "「チョコレートは見た目も大切だけど、\\n　風味とか舌触りも大事らしいから、まずは包丁を整えないと……」": "「虽然巧克力的外观也很重要，\\n　但风味和口感似乎也很关键，所以得先把菜刀磨好才行……」",
    "事前に砥石を水に浸けて給水させておいたことなど、\\n包丁の研ぎ方の説明もしつつ、自らの手元に意識を集中させる。": "她一边说明着菜刀的研磨方法，\\n一边让自己的注意力集中在手边，事前还用水浸湿了磨刀石。",
    "鏡界ライサの指示どおりに砂糖を量っている間、\\n包丁と砥石が触れ合う静かな音が室内に響いていた。": "就在我按照镜界莱莎的指示量着砂糖的时候，\\n室内回荡着菜刀和磨刀石相碰的清脆声响。",
    "「……うん。これで大丈夫だと思う」": "「……嗯，这样应该就没问题了」",
    "最後の仕上げを終えた包丁を鏡界ライサが掲げ持つと、\\n素人の自分でも、見るからに綺麗な刃になっていることがわかった。": "镜界莱莎举起研磨完毕的菜刀，\\n就连我这个外行人，都能一眼看出刀刃变得非常漂亮。",
    "「板チョコを刻んで、切れ味を確かめるのが楽しみだな」": "「真期待切开板状巧克力，确认它的锋利度呢」",
    "「そうだね。それで、刻んだチョコを湯煎したら、\\n　テンパリングの工程にもチャレンジしてみたいな……」": "「是啊。然后把切好的巧克力隔水加热，\\n　我也想挑战一下调温工序呢……」",
    "「自分にも手伝えることがあったら、遠慮なく言ってくれ」": "「要是有什么我能帮上忙的，尽管说就是了」",
    "そうお願いすると同時に、\\n鏡界ライサがしっかりとお菓子作りの本を読み込んでいることに感心した。\\n彼女の熱意がチョコレートの出来栄えに反映されるといいなと思うのだった。": "在这么拜托她的同时，\\n我也对镜界莱莎认真阅读点心制作书的样子感到佩服。\\n希望她的热情能反映在做出来的巧克力上。"
}