{
    "言うやいなや、俺はズボンとパンツをずり下ろした。\\nさすがにまだ陰茎は下を向いている。": "话音刚落，我就脱下了裤子和内裤。\\n不过阴茎还是朝下的。",
    "「ちょっとぉ、人間さん！？　何してるのぉ！？」": "「等一下，人类先生！？你在做什么！？」",
    "「うん、だから表情筋を――」": "「嗯，所以说我要锻炼你的面部肌肉――」",
    "「あ、待って。分かったかもぉ。人間さんってば最低だねぇ」": "「啊，等等。我好像明白了。人类先生真是太差劲了。」",
    "こちらの意図が分かったというエミリー。その言葉に半信半疑の\\n俺だったが、かがみ込んでこちらの肉棒を舌先で舐めた瞬間、\\n彼女がちゃんと理解したことを悟る。": "艾蜜莉说她明白我的意图了。虽然我对她的话半信半疑，\\n但在她蹲下用舌尖舔我的肉棒的瞬间，\\n我便明白她已经理解了。",
    "「ねぇ、でもこれだとやりづらいから、そっちに寝転んで？」": "「喂，不过这样很难弄，你躺到那边去吧？」",
    "「それにしてもさぁ、エミリーが真剣にお顔のことで悩んでるのに\\n　こんなことさせるなんて、ひどくなぁい？」": "「话说回来，艾蜜莉明明很认真地在烦恼表情的事，\\n　却要我做这种事，会不会太过分了？」",
    "エミリーは不満げに頬を膨らませながら、肉茎をそっと握り\\nもう片方の手で陰嚢を優しく撫でる。": "艾蜜莉不满地鼓起脸颊，轻轻握住肉茎，\\n另一只手温柔地抚摸阴囊。",
    "表情管理が云々と本人も言っていたが、その文句を言いたげな顔と\\n手つきの卑猥さがまったく一致していない。": "虽然本人也说过要管理表情，但她那抱怨的表情和\\n手淫的淫秽程度完全不一致。",
    "「どうせこれでお口の周りの筋肉が鍛えられるとか、\\n　言うつもりだったんでしょ？」": "「反正你打算说\\n　这样就能锻炼嘴巴周围的肌肉吧？」",
    "「大正解。いや、茶化すつもりはなかったんだけど……\\n　鏡の前でいろんな表情をしてるエミリーを見たら、ついムラムラと」": "「完全正确。没有啦，我本来没打算开玩笑的……\\n　但看到艾蜜莉在镜子前做出各种表情，就忍不住兴奋起来了」",
    "「うそつき。純情でいたいけな男の子ならともかく、\\n　今までさんざん女の子とエッチしてきた人間さんが\\n　そんなことで勃つはずないじゃん」": "「骗子。如果是纯情可爱的男孩子就另当别论了，\\n　但至今为止都和女孩子做爱做得很爽的人类先生，\\n　怎么可能因为这种事就勃起啊」",
    "「それに脱いだとき、まだヘナヘナだったし。それも腹立つ。\\n　エミリーとお部屋でふたりっきりなのに、なんで平常心なのぉ？」": "「而且你脱衣服的时候，还软趴趴的。这也让人很火大。\\n　明明和艾蜜莉在房间里两人独处，为什么还能够保持平常心啊？」",
    "「部屋に入った途端に勃起するとか、高レベルすぎるだろ……\\n　それに今はほら、ご覧の通り」": "「一进房间就勃起也太高等级了吧……\\n　而且你看，现在就像你看到的这样。」",
    "「やだぁ。もう全開で大きくなってて、苦しいんだよぅって\\n　股間を抑えながら涙目で訴えてきてくれないと。\\n　で、断ったら『限界です！』って言って襲ってくるの」": "「讨厌啦。你明明已经变得这么大了，还说很痛苦\\n　你得一边按住胯下，一边泪眼汪汪地向我倾诉才行呀\\n　然后，我拒绝后你就说『我忍不住了！』然后袭击过来。」",
    "「それはただのエミリーの性癖なんじゃ……」": "「那只是艾蜜莉的性癖吧……」",
    "「うるさいなぁ。もう始めちゃうから！」": "「吵死了。我要开始了！」",
    "エミリーはぱくり、と肉棒の先端を口に含む。\\n彼女の可愛らしい口に隠れた部分が、弾力のあるぬめった舌に\\n転がされているのが伝わってきた。": "艾蜜莉一口含住肉棒的前端。\\n我感觉到她那可爱的口中，被舌头富有弹力的湿润舌头\\n舔弄着。",
    "「んんっ……ん、んぅっ、んちゅ……ちゅくっ、ちゅぷ、ちゅぱっ……\\n　言っておくけど、人間さん……これ表情筋のトレーニングだからねぇ？」": "「嗯嗯……嗯、嗯唔、嗯啾……啾咕、啾噗、啾啪……\\n我先说清楚，人类先生……这是表情肌的训练哦？」",
    "「当然、鍛えるためなんだから、激しく動かしちゃうよぅ？　\\n　がんばってねぇ」": "「当然，因为要锻炼，所以我会激烈地动哦。\\n加油哦。」",
    "「あむっ……じゅるっ、じゅっ、じゅぷるっ……ん、ふぅっ……\\n　ずじゅ、じゅちゅっ、ちゅくっ、ちゅっ……」": "「啊唔……啾噜、啾、啾噗噜……嗯、呼……\\n滋啾、啾啾、啾咕、啾……」",
    "宣言通り、エミリーは最初から遠慮なく激しい口淫を始める。\\n肉竿全体を包むような深いストロークで、\\n甘く切ない刺激を与えてくる。": "如她所言，艾蜜莉从一开始就毫不客气地开始激烈的口交。\\n仿佛要包住整根肉棒的深长套弄，\\n给予我甜美而苦涩的刺激。",
    "唾液をたっぷりたたえた口腔を、自在にすぼめては刺激を強めたり\\nあるいは舌を這わせたりと、刺激も忘れない。": "她自在地收缩充满唾液的口腔，时而加强刺激，时而用舌头爬动，不忘给予刺激。",
    "「んんぅっ！　ん、じゅぷっ、じゅちゅる、ずじゅりゅっ……んくっ、\\n　ずちゅるっ……ん、ふぅっ、じゅぷっ……」": "「嗯嗯唔！嗯、啾噗、啾啾噜、滋啾噜……嗯咕、\\n滋啾噜……嗯、呼、啾噗……」",
    "「じゅちゅっ、じゅぶ、ずじゅりゅっ……はぁっ、んん、もう……\\n　人間さんってば、先っぽからいっぱいお汁出しすぎ……」": "「啾啾、啾噗、滋啾噜……呼啊、嗯嗯，真是的……\\n人类先生你啊，从前端流出来太多汁液了……」",
    "確かに、これだけ刺激を受けたら、たまらず先走りを垂らして\\nしまっているだろうことは想像に難くない。\\nだが、それは自らの経験から推測できたこと。": "的确，受到这么强烈的刺激，很容易就能想象到\\n先走汁会忍不住流出来吧。\\n不过，那是根据自己的经验所推测出来的。",
    "女性のエミリーが、目で確かめもせず何故それに気づけたのか。\\nエミリーは、にんまりと笑みを浮かべた。": "身为女性的艾蜜莉，为什么没有亲眼确认，却能察觉到这点呢？\\n艾蜜莉露出满意的笑容。",
    "「そんなの、味ですぐわかるよぉ？　自分の唾液と、人間さんの\\n　お汁の二種類しかないんだし」": "「这种事，只要尝过味道就知道咯～？自己的唾液\\n和人类先生的汁液，就只有两种而已嘛。」",
    "「人間さんが自分で言ったんだからねぇ？　これは練習なんだから、\\n　すぐイッちゃだめなんだよぅ。お汁は垂らしてもいいけど、\\n　イクのは禁止なんだから……」": "「人类先生自己说的哦？因为这是练习，\\n不可以马上就高潮哦～。要流汁是可以，\\n但是禁止高潮……」",
    "そうは言っても、こんなに強い刺激では無理がある……と、\\nこちらが主張するよりも早く、エミリーは肉茎を咥え直した。": "就算她这么说，这么强烈的刺激实在很难忍耐……\\n在我主张之前，艾蜜莉就重新含住肉茎。",
    "「んんぅっ！　んっ、じゅぷっ、じゅちゅる、ずじゅりゅっ！　\\n　ん、ふっ、んんむぅっ、じゅるっ、じゅぷ、じゅちゅっ……」": "「嗯嗯唔！嗯、啾噗、啾噜、滋啾噜！\\n嗯、呼、嗯嗯唔、啾噜、啾噗、啾噜……」",
    "シンプルな上下に擦る動きだけではなく、吸い付くような\\n動きまでもが加わる。": "不只是单纯的上下摩擦，还加上了吸吮般的\\n动作。",
    "見れば、エミリーの頬は僅かに凹んでいた。\\n吸い付く力の影響だろう。": "仔细一看，艾蜜莉的脸颊稍微凹陷了。\\n是吸吮力道的影响吧。",
    "「じゅぶるりゅっ、じゅちゅっ、ずじゅるっ……はぁっ、はぁっ、\\n　これで負けてちゃだめなんだからぁっ、ん、ふぅっ、\\n　エミリーの表情筋を鍛えてくれるんでしょぉ？」": "「啾噗噜，啾啾，滋啾噜……哈啊，哈啊，\\n　这样可不能输啊，嗯，呼，\\n　要锻炼艾蜜莉的表情肌对吧？」",
    "「じゅちゅっ、じゅるっ、ずちゅるるるっ……ぜーんぶお汁、\\n　舐め取ってあげちゃうっ……ちゅく、ちゅ、ちゅぱっ……」": "「啾啾，啾噜，滋啾噜噜噜……全部的汁液，\\n　都帮你舔掉……啾咕，啾，啾啪……」",
    "「気持ちいいこと、全部してあげるね……違うよぅ？　\\n　いじめたいわけじゃないの。でも、いろんな動きをしないと\\n　表情筋は鍛えられないでしょ……？　だから、ん、ふぅっ……」": "「舒服的事情，都会给你做哦……不对哦？\\n　不是想欺负你。但是，不多做各种动作的话\\n　表情肌就锻炼不了吧……？所以，嗯，呼……」",
    "「ずじゅりゅっ、じゅちゅ、ちゅくっ、じゅぷるっ、じゅちゅうっ！　\\n　んん、ふっ、じゅぷ、はぁっ、じゅっ、じゅぷっ……」": "「滋啾噜，啾啾，啾咕，啾噗噜，啾啾！\\n　嗯嗯，呼，啾噗，哈啊，啾，啾噗……」",
    "エミリーは口だけではなく、根本の竿への手コキや、\\n陰嚢へのマッサージも再開する。": "艾蜜莉不止用嘴，还用手撸着根部的肉竿，\\n对阴囊也开始了按摩。",
    "同時にいくつもの刺激が下半身を襲い、くすぶり続けていた射精感が\\n一気に頂上に向かって加速し始めた。": "几种刺激同时袭向下半身，持续闷烧的射精感\\n一口气开始加速冲向顶端。",
    "「ほらぁ……もうここ、パンパンになってきてるんじゃない……？　\\n　出したくてしょうがないんでしょ……？」": "「你看……这里已经，胀得这么厉害了吧……？\\n　很想射出来吧……？」",
    "陰嚢を撫でながら、肉竿を咥えたまま上目遣いで聞くエミリー。\\nぞくぞくと背中を快楽が走り抜ける。\\nその原因には物理的な刺激だけではなく、彼女の言動も含まれる。": "艾蜜莉一边抚摸着阴囊，一边含着肉棒抬头看着我问道。\\n一阵阵快感从背后涌来。\\n原因不止是物理上的刺激，还包括她的言行。",
    "「ほらぁ、エミリー一生懸命やってるんだから、んぅっ、ふぁうっ……\\n　もっとよく見てぇ……？」": "「你看，艾蜜莉这么努力地在做，嗯，呼啊呜……\\n　多看两眼吧……？」",
    "「あんなに可愛いお顔のエミリーが、お口の周りをベトベトに\\n　しながら、ぶっといの口に入れてるんだよぅ？　\\n　興奮するよねぇ？」": "「长着这么可爱脸蛋的艾蜜莉，嘴巴周围都粘粘的了，\\n　还在用嘴巴含着粗粗的东西哦？　\\n　很兴奋吧？」",
    "言われずともずっと目の前にあった光景ではあるのだが、\\n改めて表現されると、釘付けになってしまう。": "不用你说，这副景象一直都在眼前，\\n但听到她这么一说，我更是目不转睛。",
    "普段から時間をかけて手入れしている美しい肌は、\\n唾液と先走りが混じり合ったもので汚れ始めている。": "平时花时间精心保养的美丽肌肤，\\n开始被唾液和预射精液的混合物弄脏了。",
    "背徳感にも似た快楽が、決壊寸前の精管を圧迫するようで――": "这股类似背德感的快感，压迫着即将崩溃的精管――",
    "「んんっ、じゅぶっ、じゅちゅっ、ずちゅ、じゅるっ、じゅぷるっ！　\\n　じゅりゅっ、ちゅぷ、じゅるっ……！」": "「嗯嗯，啾噗，啾啾，嗞啾，啾噜，啾噗噜！　\\n　啾溜，啾噗，啾噜……！」",
    "「いいよっ……受け止めて上げるから一回出して……っ、んんっ、\\n　じゅるっ、ずじゅりゅりゅぅっ……！」": "「可以哦……我会接住的，先射出来一次……嗯嗯，\\n　啾噜，嗞啾溜溜……！」",
    "「んんんぅぅぅううううぅぅぅっ！！」": "「嗯嗯嗯呜呜呜呜呜呜呜！！」",
    "たまらず発射すると、エミリーの吸い付く力が更に強まる。\\n出したそばから精液を吸われているようだった。": "我忍不住射精后，艾蜜莉的吸附力更强了。\\n刚射出来，精液就马上被吸走了。",
    "「はぁっ、はぁっ、ふぅ……いっぱい出たねぇ……」": "「哈啊、哈啊、呼……射了好多出来呢……」",
    "射精直後の脱力感に、ぐったりと天井を仰いでいると、\\nくいくい、と肉竿を軽く引っ張られる。": "射精后的脱力感让我无力地仰望着天花板，\\n肉棒被轻轻地拉扯着。",
    "視線を彼女に戻すと、こぼれた精液を口の端から垂らしたエミリーが、\\n魅惑的ににこりと笑っていた。": "我把视线转回她身上，发现精液从嘴角流下来的艾蜜莉，\\n正魅惑地露出微笑。",
    "「なんか、本当に顔の筋肉が鍛えられた気がするよぅ」": "「总觉得，好像真的锻炼到脸上的肌肉了。」",
    "「本当か？　確かに顔を動かしてはいるけど……」": "「真的吗？虽然我的脸确实有在动……」",
    "「これは毎日した方がいいかもねぇ？　\\n　もちろん言い出したのは人間さんなんだから付き合ってくれるでしょぉ？」": "「这或许每天都要做比较好呢？\\n当然，毕竟是人类先生提议的，你也会陪我做吧？」",
    "甘い誘いに、迷う間もなく頷き返す。\\nが、体力は果たして持つのだろうか。こちらの体力こそ、\\n試されているのかもしれない……。": "对于这甜蜜的邀请，我毫不犹豫地点头回应。\\n不过，我的体力真的撑得住吗？说不定我的体力\\n才是真正的考验……"
}