{
    "言うやいなや、俺はズボンとパンツをずり下ろした。\\nさすがにまだ陰茎は下を向いている。": "我一说完，就脱下裤子和内裤。\\n毕竟阴茎还朝着下面。",
    "「ちょっとぉ、人間さん！？　何してるのぉ！？」": "「等等，人类！？你在干嘛！？」",
    "「うん、だから表情筋を――」": "「嗯，所以要锻炼表情肌――」",
    "「あ、待って。分かったかもぉ。人間さんってば最低だねぇ」": "「啊，等等，我好像懂了。人类真是差劲呢。」",
    "こちらの意図が分かったというエミリー。その言葉に半信半疑の\\n俺だったが、かがみ込んでこちらの肉棒を舌先で舐めた瞬間、\\n彼女がちゃんと理解したことを悟る。": "艾米丽似乎明白我的意图了。我虽然对这句话半信半疑，\\n但在她蹲下来用舌尖舔舐我的肉棒的瞬间，\\n我领悟到她确实理解了。",
    "「ねぇ、でもこれだとやりづらいから、そっちに寝転んで？」": "「欸，可是这样很难弄，你去那边躺着吧？」",
    "「それにしてもさぁ、エミリーが真剣にお顔のことで悩んでるのに\\n　こんなことさせるなんて、ひどくなぁい？」": "「话说回来，艾米莉明明很认真在烦恼脸的问题\\n　你却要我做这种事，会不会太过分了啊？」",
    "エミリーは不満げに頬を膨らませながら、肉茎をそっと握り\\nもう片方の手で陰嚢を優しく撫でる。": "艾米莉不满地鼓起脸颊，轻轻握住肉茎，\\n另一只手则温柔地抚摸着阴囊。",
    "表情管理が云々と本人も言っていたが、その文句を言いたげな顔と\\n手つきの卑猥さがまったく一致していない。": "她本人也说要管理表情，但那张想抱怨的表情\\n和手部动作的猥亵程度完全不一致。",
    "「どうせこれでお口の周りの筋肉が鍛えられるとか、\\n　言うつもりだったんでしょ？」": "「反正你一定是想说，这样可以锻炼嘴巴周围的肌肉\\n对吧？」",
    "「大正解。いや、茶化すつもりはなかったんだけど……\\n　鏡の前でいろんな表情をしてるエミリーを見たら、ついムラムラと」": "「完全正确。不，我没有开玩笑的意思……\\n　只是看到你在镜子前摆出各种表情，就忍不住兴奋起来了」",
    "「うそつき。純情でいたいけな男の子ならともかく、\\n　今までさんざん女の子とエッチしてきた人間さんが\\n　そんなことで勃つはずないじゃん」": "「骗子。如果是纯情又可爱的男孩子倒还另当别论，\\n　至今为止和女孩子做过无数次的人类先生\\n　怎么可能因为这种事就勃起呢」",
    "「それに脱いだとき、まだヘナヘナだったし。それも腹立つ。\\n　エミリーとお部屋でふたりっきりなのに、なんで平常心なのぉ？」": "「而且脱衣服的时候，你还软趴趴的。这也很让人生气。\\n　明明和艾米丽在房间里两人独处，为什么还能保持平常心呢？」",
    "「部屋に入った途端に勃起するとか、高レベルすぎるだろ……\\n　それに今はほら、ご覧の通り」": "「一进房间就勃起，这难度也太高了吧……\\n　而且你看，现在不也像你看到的这样。」",
    "「やだぁ。もう全開で大きくなってて、苦しいんだよぅって\\n　股間を抑えながら涙目で訴えてきてくれないと。\\n　で、断ったら『限界です！』って言って襲ってくるの」": "「讨厌～你得一边按着胯下，一边泪眼汪汪地对我说『我已经撑不住了，好难受』才行嘛～\\n　然后我拒绝之后，你再喊『我忍不住了！』，然后扑上来。」",
    "「それはただのエミリーの性癖なんじゃ……」": "「那只是你的性癖吧……」",
    "「うるさいなぁ。もう始めちゃうから！」": "「啰嗦耶，我要开始了啦！」",
    "エミリーはぱくり、と肉棒の先端を口に含む。\\n彼女の可愛らしい口に隠れた部分が、弾力のあるぬめった舌に\\n転がされているのが伝わってきた。": "艾蜜莉张大嘴巴，含住肉棒的前端。\\n被她可爱的嘴巴遮住的部分，传来富有弹性的滑溜舌头\\n舔弄的感觉。",
    "「んんっ……ん、んぅっ、んちゅ……ちゅくっ、ちゅぷ、ちゅぱっ……\\n　言っておくけど、人間さん……これ表情筋のトレーニングだからねぇ？」": "「嗯嗯……嗯，嗯唔，嗯啾……啾咕，啾噗，啾噗……\\n　我先说清楚，人类先生……这只是表情肌的训练而已哦？」",
    "「当然、鍛えるためなんだから、激しく動かしちゃうよぅ？　\\n　がんばってねぇ」": "「当然，是为了锻炼，所以要激烈地运动哦？　\\n　加油哦」",
    "「あむっ……じゅるっ、じゅっ、じゅぷるっ……ん、ふぅっ……\\n　ずじゅ、じゅちゅっ、ちゅくっ、ちゅっ……」": "「啊呜……啾噜，啾，啾噗噜……嗯，呼……\\n　滋啾，啾啾，啾咕，啾……」",
    "宣言通り、エミリーは最初から遠慮なく激しい口淫を始める。\\n肉竿全体を包むような深いストロークで、\\n甘く切ない刺激を与えてくる。": "如她所宣言的，艾米莉从一开始就不客气地开始了激烈的口交。\\n用像是要包裹住整个肉棒的深沉抽插，\\n给予着甜美苦闷的刺激。",
    "唾液をたっぷりたたえた口腔を、自在にすぼめては刺激を強めたり\\nあるいは舌を這わせたりと、刺激も忘れない。": "她随意收缩着充满唾液的口腔，加强刺激，\\n或者用舌头舔舐，刺激也不忘。",
    "「んんぅっ！　ん、じゅぷっ、じゅちゅる、ずじゅりゅっ……んくっ、\\n　ずちゅるっ……ん、ふぅっ、じゅぷっ……」": "「嗯嗯唔！嗯，啾噗，啾啾噜，滋啾溜……嗯咕，\\n　滋啾噜……嗯，呼，啾噗……」",
    "「じゅちゅっ、じゅぶ、ずじゅりゅっ……はぁっ、んん、もう……\\n　人間さんってば、先っぽからいっぱいお汁出しすぎ……」": "「啾啾，啾噗，滋啾溜……哈啊，嗯嗯，真是的……\\n　人类先生的前端，流出了好多汁水……」",
    "確かに、これだけ刺激を受けたら、たまらず先走りを垂らして\\nしまっているだろうことは想像に難くない。\\nだが、それは自らの経験から推測できたこと。": "的确，受到这么强烈的刺激，不难想象会忍不住流\\n出先走汁。\\n不过，那是从自己的经验中推测出来的。",
    "女性のエミリーが、目で確かめもせず何故それに気づけたのか。\\nエミリーは、にんまりと笑みを浮かべた。": "身为女性的爱蜜莉，没有用眼睛确认，为什么能察觉到呢？\\n爱蜜莉露出满意的笑容。",
    "「そんなの、味ですぐわかるよぉ？　自分の唾液と、人間さんの\\n　お汁の二種類しかないんだし」": "「这种事，只要尝过就知道了哦～？毕竟只有自己的唾液，和人类先生\\n的汁液两种。」",
    "「人間さんが自分で言ったんだからねぇ？　これは練習なんだから、\\n　すぐイッちゃだめなんだよぅ。お汁は垂らしてもいいけど、\\n　イクのは禁止なんだから……」": "「人类先生自己说过哦～？因为这是练习，所以不可以马上高潮哦～虽然流汁液是可以的，\\n但是禁止高潮……」",
    "そうは言っても、こんなに強い刺激では無理がある……と、\\nこちらが主張するよりも早く、エミリーは肉茎を咥え直した。": "就算你这么说，这么强烈的刺激实在办不到……在我这么主张之前，爱蜜莉先\\n重新含住肉茎。",
    "「んんぅっ！　んっ、じゅぷっ、じゅちゅる、ずじゅりゅっ！　\\n　ん、ふっ、んんむぅっ、じゅるっ、じゅぷ、じゅちゅっ……」": "「嗯嗯！嗯、啾噗、啾噜、滋噜！\\n嗯、呼、嗯嗯唔、啾噜、啾噗、啾噜……」",
    "シンプルな上下に擦る動きだけではなく、吸い付くような\\n動きまでもが加わる。": "不只是单纯的上下摩擦，还加上了吸吮般的\\n动作。",
    "見れば、エミリーの頬は僅かに凹んでいた。\\n吸い付く力の影響だろう。": "仔细一看，爱蜜莉的脸颊微微凹陷。\\n是吸吮力道的影响吧。",
    "「じゅぶるりゅっ、じゅちゅっ、ずじゅるっ……はぁっ、はぁっ、\\n　これで負けてちゃだめなんだからぁっ、ん、ふぅっ、\\n　エミリーの表情筋を鍛えてくれるんでしょぉ？」": "「啾噗噜啾，啾啾，滋啾噜……哈啊，哈啊，\\n　这样可不能输啊，嗯，呼，\\n　要锻炼艾米莉的表情肌肉对吧？」",
    "「じゅちゅっ、じゅるっ、ずちゅるるるっ……ぜーんぶお汁、\\n　舐め取ってあげちゃうっ……ちゅく、ちゅ、ちゅぱっ……」": "「啾啾，啾噜，滋啾噜噜噜……全部的汁液，\\n　都舔给你吃……啾咕，啾，啾啪……」",
    "「気持ちいいこと、全部してあげるね……違うよぅ？　\\n　いじめたいわけじゃないの。でも、いろんな動きをしないと\\n　表情筋は鍛えられないでしょ……？　だから、ん、ふぅっ……」": "「舒服的事情，全都给你做哦……不是哦？　\\n　不是想要欺负你。但是，不做各种各样的动作\\n　就不能锻炼表情肌肉了吧……？　所以，嗯，呼……」",
    "「ずじゅりゅっ、じゅちゅ、ちゅくっ、じゅぷるっ、じゅちゅうっ！　\\n　んん、ふっ、じゅぷ、はぁっ、じゅっ、じゅぷっ……」": "「滋啾溜，啾啾，啾咕，啾噗噜，啾啾！　\\n　嗯嗯，呼，啾噗，哈啊，啾，啾噗……」",
    "エミリーは口だけではなく、根本の竿への手コキや、\\n陰嚢へのマッサージも再開する。": "艾米莉不仅仅是口交，还再次用手撸动根部，\\n给阴囊进行按摩。",
    "同時にいくつもの刺激が下半身を襲い、くすぶり続けていた射精感が\\n一気に頂上に向かって加速し始めた。": "同时有几股刺激袭击下半身，一直闷烧的射精感\\n一口气朝着顶点加速开始。",
    "「ほらぁ……もうここ、パンパンになってきてるんじゃない……？　\\n　出したくてしょうがないんでしょ……？」": "「看啊……这里，已经变得满满的了吧……？　\\n　已经想射得不得了吧……？」",
    "陰嚢を撫でながら、肉竿を咥えたまま上目遣いで聞くエミリー。\\nぞくぞくと背中を快楽が走り抜ける。\\nその原因には物理的な刺激だけではなく、彼女の言動も含まれる。": "爱蜜莉一边抚摸着阴囊，一边含着肉棒抬眼看着我问道。\\n一阵快感掠过我的后背，让我直打哆嗦。\\n原因不仅仅是物理上的刺激，也包括她的言行举止。",
    "「ほらぁ、エミリー一生懸命やってるんだから、んぅっ、ふぁうっ……\\n　もっとよく見てぇ……？」": "「你看，爱蜜莉可是很努力的哦，嗯，呼啊……\\n　再仔细看看吧……？」",
    "「あんなに可愛いお顔のエミリーが、お口の周りをベトベトに\\n　しながら、ぶっといの口に入れてるんだよぅ？　\\n　興奮するよねぇ？」": "「长着这么可爱的脸蛋的爱蜜莉，\\n　嘴巴周围黏糊糊的，把粗壮的那个含在了嘴里呢？　\\n　很兴奋吧？」",
    "言われずともずっと目の前にあった光景ではあるのだが、\\n改めて表現されると、釘付けになってしまう。": "不用她说，这幅景象也一直在我眼前，\\n但重新被她这么一描述，就更加让人看得入神了。",
    "普段から時間をかけて手入れしている美しい肌は、\\n唾液と先走りが混じり合ったもので汚れ始めている。": "平常花时间精心保养的美丽肌肤，\\n开始被混杂着唾液和前列腺液的液体弄脏了。",
    "背徳感にも似た快楽が、決壊寸前の精管を圧迫するようで――": "类似背德感的快感压迫着即将决堤的精管――",
    "「んんっ、じゅぶっ、じゅちゅっ、ずちゅ、じゅるっ、じゅぷるっ！　\\n　じゅりゅっ、ちゅぷ、じゅるっ……！」": "「嗯嗯，啾噗，啾噜，啾噜，啾噜，啾噗噜！　\\n　啾溜，啾噗，啾噜……！」",
    "「いいよっ……受け止めて上げるから一回出して……っ、んんっ、\\n　じゅるっ、ずじゅりゅりゅぅっ……！」": "「可以哦……我会接住的，先射出来一次吧……嗯嗯，\\n　啾噜，嘶啾溜溜……！」",
    "「んんんぅぅぅううううぅぅぅっ！！」": "「嗯呜呜呜！！」",
    "たまらず発射すると、エミリーの吸い付く力が更に強まる。\\n出したそばから精液を吸われているようだった。": "我不由自主地射了出来，艾米莉吮吸的力量也变得更加强烈。\\n感觉才刚射出来，精液就被她吸走了。",
    "「はぁっ、はぁっ、ふぅ……いっぱい出たねぇ……」": "「呼，呼，呼……射了好多出来呢……」",
    "射精直後の脱力感に、ぐったりと天井を仰いでいると、\\nくいくい、と肉竿を軽く引っ張られる。": "在射精后的脱力感中，我筋疲力尽地仰望着天花板，\\n突然肉棒被轻轻地拉扯了几下。",
    "視線を彼女に戻すと、こぼれた精液を口の端から垂らしたエミリーが、\\n魅惑的ににこりと笑っていた。": "我将视线移回她身上，只见艾米莉嘴角流出溢出的精液，\\n魅惑地微笑着。",
    "「なんか、本当に顔の筋肉が鍛えられた気がするよぅ」": "「总觉得，好像真的锻炼到了脸上的肌肉呢」",
    "「本当か？　確かに顔を動かしてはいるけど……」": "「真的吗？虽然脸确实有动……」",
    "「これは毎日した方がいいかもねぇ？　\\n　もちろん言い出したのは人間さんなんだから付き合ってくれるでしょぉ？」": "「这可能每天做比较好呢？\\n当然提议的是人类先生，你会陪我做的吧？」",
    "甘い誘いに、迷う間もなく頷き返す。\\nが、体力は果たして持つのだろうか。こちらの体力こそ、\\n試されているのかもしれない……。": "面对甜蜜的诱惑，我没有犹豫就点头答应了。\\n但是，体力真的撑得住吗？说不定\\n我的体力才是被考验的……。"
}