{
    "「はぁ……っ、まったくあなたもタイミングが悪いわね、\\n　んっ……ふぅ……こんなときに現れるなんて」": "「哈啊……真是的，你来的时机也太差了，\\n　嗯……呼……居然在这种时候出现」",
    "彼女は苛立った様子でいきなり服を脱ぎ始め、木の傍に座り込んだ。": "她一脸烦躁地突然开始脱衣服，然后坐在树旁。",
    "「え、な、なにを……！？」": "「诶，你，你要干什么……！？」",
    "「静かに、して……っ、応急処置するだけ、だから……んぅっ、\\n　別に、はぁ……ぅ、これであなたを傷つけようなんて思ってないから、\\n　んっ、大人しくしてなさい、よ……っ」": "「安静点……我只是要，做应急处理……嗯，\\n　别误会，哈啊……我可没打算用这个伤害你，\\n　嗯，你老实待着就好……」",
    "荒い息を繰り返しながら、鏡界ソフィアはナイフを取り出し\\nうっとりとした目でそれを見つめていた。": "镜界索菲娅喘着粗气，取出小刀\\n用陶醉的眼神注视着它。",
    "「ん、もう……そんなに、まじまじとこっち、見ないでよ……っ、\\n　応急処置するだけって、言ってるでしょ……はぁ、ぅ」": "「嗯，真是的……别这样，一直盯着我看……\\n　我不是说了，只是要做应急处理吗……哈啊」",
    "「ちょっと濡らさないと痛い、かな……んっ、ふ……ぅ、ん、\\n　痛いのも嫌いじゃない……けど、はぁ……っ、ぁう」": "「要是不弄湿一点的话，会很痛吧……嗯，呼……嗯，\\n　虽然我也不讨厌痛……不过，哈啊……啊呜」",
    "脚を大きく拡げ、入口にナイフの柄を擦り始めた。\\n見せつけるような仕草に、目が離せなくなる。": "她张开双腿，用刀柄摩擦着入口。\\n那仿佛在故意展示的动作，让我无法移开视线。",
    "「は……っぅ、ふ、んん……っ、もうこんな、んっ、濡れて……る、\\n　どうしていつもこう……はぁっ、すぐ濡れちゃうの……んっ」": "「哈……唔，呼，嗯嗯……已经这么，嗯，湿了……\\n　为什么总是这样……哈啊，一下子就湿了……嗯」",
    "「私が特別濡れやすいってわけじゃ、はぁ……っ、\\n　ないと思うんだけど、ね……んっ、く……ふぅう……っ」": "「我应该不是那种，哈啊……\\n　特别容易湿的类型才对……嗯，咕……呼……」",
    "「もしいま、はぁっ、あ……っ、あなたの頭の中で、\\n　他の誰かと比較してたら……んっ、いますぐ、殺してあげる、わ」": "「要是现在，哈啊，啊……你敢在我脑中，\\n　和其他人比较的话……嗯，我现在就杀了你」",
    "「し、してないよ！」": "「没，没有！」",
    "「そう？　だったらいい、わ……はぁっ、んぅ……っ、んっ！　\\n　入口の上の、んんっ……クリトリス当たって、んぁ……あっ、\\n　ぐりぐり押し潰すように動かすと、また奥から溢れて……ひぅっ、ん」": "「是吗？　那就好……哈啊，嗯……嗯！　\\n　入口上面的，嗯嗯……阴蒂被碰到，嗯啊……啊，\\n　像被压扁一样动着，里面又溢出来了……咿，嗯」",
    "「はぁ、だめ……んっ、快楽に飲み込まれるわけにはいかない、の」": "「哈啊，不行……嗯，不能被快乐吞噬」",
    "「どうして、こんなこと……」": "「为什么，要做这种事……」",
    "目の前で乱れる彼女の姿に、下半身が反応してしまう。\\nなんとか気持ちを誤魔化そうと、彼女に問いかけた。": "看着眼前她淫乱的样子，我的下半身起了反应。\\n为了掩饰自己的心情，我向她问道。",
    "「これは、はぁ……っ、悪魔の加護によって得た力の、代償……んっ、\\n　時々こうやって、ふぅっ、欲望が暴走してどうにもならなくなるの、よ」": "「这是，哈啊……，恶魔的加护所得到的力量的，代价……嗯，\\n　欲望有时会像这样，呼，暴走，变得无法控制」",
    "「一番、んっ、顕著に出やすいのは性欲……かしら、ぁ、はぁっ、\\n　だから、これも性欲の発作……体温が上がって、我慢できなくなって……\\n　息が荒かったのも、全部……んぁっ、これが、原因……んっ」": "「最容易出现的，嗯，最明显的是性欲……吧，啊，哈啊，\\n　所以，这也是性欲的发作……体温上升，变得无法忍耐……\\n　呼吸变得急促，全部……嗯啊，都是因为这个……嗯」",
    "「はぁ……こんなのじゃ、んっ……足りない、足りるわけない……っ」": "「哈啊……这样，嗯……不够，怎么可能够……」",
    "「ひあ、ぁ……っ、くぅ、ナカ……ナカに入って、んん……っ、\\n　あ、これ……はぁあっ、思ったより、ふ……ぅっ、太いぃ……んんっ」": "「咿啊，啊……，咕，里面……插到里面，嗯嗯……，\\n　啊，这个……哈啊啊，比想象的，呼……呜，还要粗……嗯嗯」",
    "ナイフをギュッと握り、躊躇いなく蜜壺へ柄を挿入していった。\\nそのまま慣れた手つきで、柄を前後に動かしていく。": "她紧紧握住小刀，毫不犹豫地将刀柄插入蜜壶。\\n就这样熟练地前后移动着刀柄。",
    "「自分を慰めてる、のも……ぁあっ、全部、発作のせい……なのっ、\\n　だからこれは、んぅっ、本来の私じゃ……ない、あっ、あぁん……」": "「自慰也是……啊啊，全部，都是因为发作……\\n　所以这不是，嗯呜，本来的我……啊，啊啊嗯……」",
    "「そうじゃなかったら、こんな……ひぁっ、あ、こんな、\\n　あなたが見てる前でなんか、オナニーなんてしないんだからぁ……っ」": "「如果不是这样的话，这种……咿啊，啊，这种事，\\n　我才不会在你面前做自慰这种事呢……」",
    "水音を立てながら、彼女は何度も何度も出し入れを繰り返す。\\n体温も上がっているのか、頬の赤みも増していった。": "伴随着水声，她不停地重复着抽插。\\n可能是体温也上升了，脸颊也变得越来越红。",
    "「私が好きでやってる、なんて……んぅっ、く……、ふっ、ぅう、\\n　変な勘違いだけは、絶対……あっ、絶対しないでよね……んんっ」": "「我并不是喜欢才这么做的……嗯，咕……呼，呜呜，\\n　你绝对……啊，绝对不要误会了……嗯嗯」",
    "「それに、あ……っ、このナイフも、今日はたまたま……んぅっ、\\n　これを使ってるだけ、なんだから……あ、はぁ……ぁ」": "「而且，啊……这把小刀也是，今天只是……嗯呜，\\n　碰巧用这个而已……啊，哈啊……啊」",
    "「い、いつもは……ぁあっ、指、とか……んっ、\\n　そういうのでやってる、の……っ、\\n　ふ……太いのが好きってわけじゃ、ないんだからぁ……っ、あ、んんっ」": "「平，平时的话……啊啊，都是用手指……嗯，\\n　之类的来做的……\\n　呼……我并不是喜欢粗的东西……啊，嗯嗯」",
    "言葉とは裏腹に、鏡界ソフィアの手は止まる気配がない。": "与她所说的话相反，镜界索菲娅的手完全没有要停下的迹象。",
    "（ああもう、なんで俺の反応してるんだよ……！　）": "（啊啊真是的，为什么我的反应会这样啊……！　）",
    "痛いくらい、下半身が盛り上がっている。\\n少しでも刺激を与えれば我慢できそうになかった。": "下半身已经膨胀到有点痛了。\\n只要稍微给予一点刺激，我可能就忍不住了。",
    "「んっ、ふ……ぁあっ、なに、よ……あなた、私の見て興奮、してるの？　\\n　ここから見てもわかるくらい、んくっ、ぅ……、\\n　おちんちん、パンパンにしてるじゃないの……っ」": "「嗯，呼……啊啊，什么啊……你看着我兴奋了吗？　\\n　从这里都能看出来，嗯咕，呜……\\n　肉棒都硬邦邦的了……」",
    "「こっちの世界の私なら、はぁ……っ、\\n　このままあなたを受け入れてたかも、しれない……けど、ぉっ、\\n　私は違う……んっ、ふぅ、絶対そこから動かないで」": "「如果是这个世界的我的话，哈啊……\\n　说不定会就这样接受你……但是，我，\\n　我不同……嗯，呼，绝对不要动」",
    "じっとこちらを見つめたまま、鏡界ソフィアは言葉を続ける。": "镜界索菲娅一直盯着我，继续说道。",
    "「はぁ、あ……っ、もし一歩でもそこから動いたら、んんっ、\\n　私のほうに近づいたら、迷いなくあなたを殺すわ……ぁっ、や……んっ」": "「哈啊，啊……要是你敢动一步，嗯嗯，\\n　敢靠近我一步的话，我会毫不犹豫地杀了你……啊，呀……嗯」",
    "「嘘だと思うなら、動いてみればいい、わ……あぁっ、ん、\\n　その瞬間に、私はあなたを斬ってみせる、けど……ぉっ、あ、ひゃん！」": "「要是觉得我在说谎的话，你就动动看吧……啊啊，嗯，\\n　在那一瞬间，我就会砍了你……哦，啊，呀！」",
    "いいところに当たったのか、これまでよりも甘い声をあげて、\\n鏡界ソフィアはより激しく手を動かし始めた。": "是碰到了舒服的地方吗，镜界索菲娅发出了比之前还要甜美的声音，\\n手上的动作也变得激烈起来。",
    "「あひっ、あ、あ……っ！　はぁ、ここ……んんっ、ここぉ……っ！　\\n　は、ぁあ、だめ……っ、だめ、奥きもち……い、ぃいんっ！」": "「啊呀，啊，啊……！　哈啊，这里……嗯嗯，这里……！　\\n　哈，啊啊，不行……不行，里面好舒服……咿，咿嗯！」",
    "「や……ぁあっ、手……んんっ、手、動いちゃ……ぁあっ、\\n　もっと……んぁあっ、もっと、ほし、……んっ、ほしい、よぉ……っ！」": "「呀……啊啊，手……嗯嗯，手，动起来……啊啊，\\n　再……嗯啊啊，再激烈一点……嗯，我想要……！」",
    "「太いの、奥までぇっ、あ……っ、ひゃあんっ！　\\n　ああ、あ、だ……ぁっん、ん！　だめ、これ、イッ……あぁあんっ！」": "「粗粗的，插到里面，啊……呀啊！　\\n　啊啊，啊，不……啊嗯，嗯！　不行，这样，要……啊啊啊！」",
    "勢いよく奥に差し込むのと同時に、足先がピンと伸びる。\\n軽く達してしまったのだろう。\\nそれにも関わらず、彼女の手は動き続けていた。": "在用力插到深处的同时，她的脚尖也伸直了。\\n是轻微地高潮了吗。\\n尽管如此，她的手还是在继续动着。",
    "「ひ、ぁあっ、あ、らめ……んんっ、らめ、なのにぃ……っ、\\n　イッたの、に……ひぅっ！　\\n　オナニー、止まんにゃ……ぁ、あ、んっ！」": "「咿，啊啊，啊，不行……嗯嗯，明明，不行的……\\n　明明，高潮了……咿！　\\n　自慰，停不下来……啊，啊，嗯！」",
    "「これじゃまるで、はぁんっ、ん……っ！　わた、し……んんっ、\\n　ヘンタイみたいじゃない、のよぉっ、あ、あぁ……や、はぁ……っ！」": "「这样子，哈啊嗯，嗯……！　我，我……嗯嗯，\\n　不就像是个变态一样吗，啊，啊啊……呀，哈啊……！」",
    "じわ、と先走りが溢れるのを感じて思わず前屈みになる。": "感觉到先走汁溢出，我不由得弯下了腰。",
    "「あへぁ、あなた……んっ、我慢、できなくなってる、の……？　ぁん！　\\n　おちんちん、出したいって……ひぁっ、あ、なってる、のね？」": "「啊嘿，你……嗯，忍不住了，吗……？　啊嗯！　\\n　肉棒，想要射出来……咿啊，啊，是这样，的吧？」",
    "「し、仕方ない、わね……ぁんっ、ん……くぅっ！　\\n　そんな状態で、戻るわけにも……はぁっ、いかない、でしょ？　\\n　ここから……ぁっ、おちんちん扱くの、見てて、あげる」": "「真，真拿你没办法……啊嗯，嗯……咕！　\\n　这种状态，也不能……哈啊，变回去吧？　\\n　接下来……啊，我就看着你，撸肉棒吧」",
    "「ひ、ぁっ……！　わ、わりゃひの見ながら、ぁ……っ、ん！　\\n　おちんちん……シコシコ、してぇ……っ！　\\n　や、はぁっ、んん……っ！」": "「咿，啊……！　看着我，啊……嗯！　\\n　撸动……肉棒……！　\\n　呀，哈啊，嗯嗯……！」",
    "激しく水音を立てながら抜き差しする姿は刺激が強く、\\n少し擦り上げるだけでも、先走りが止まらなくなっていた。": "她激烈地发出水声抽插的样子刺激着我，\\n只是稍微摩擦一下，先走汁就停不下来了。",
    "「あ、は……っ、これ、なんだか……んぅっ、ふっ、\\n　あなたとエッチしてる、みたい、あ、あぁ……っ、ん！」": "「啊，哈……这个，感觉……嗯，呼，\\n　像是在和你做爱一样，啊，啊啊……嗯！」",
    "「はひっ、ひぃん！　あなたの、ナカ入ってるみたい、で、あぁんっ！　\\n　へ、変な感じ……するっ、んっ、ふぁ……っ、あ、やぁあんっ！　\\n　こんなの……あひぃっ、ん……っ！　エッチ、すぎる……ぅっ」": "「哈咿，咿嗯！　感觉，像是你的肉棒插进来了，啊啊嗯！　\\n　好，好奇怪的感觉……嗯，呼啊……啊，呀啊嗯！　\\n　这样子……啊咿，嗯……！　太色了……」",
    "「応急処置するだけ、だった……のにぃっ、んぁあっ！　\\n　こ、こんな……のぉっ、ふ、ふううっ、らめ、また……ぁあっ！」": "「明明只是，应急处理……而已，嗯啊啊！　\\n　这，这样子……的，呼，呼唔唔，不行，又要……啊啊！」",
    "ガクガクと彼女の腰が大きく揺れ始める。\\n彼女はそろそろイきそうなのかと思うと、\\n自分も手が止まらなくなった。": "她的腰开始大幅度地摇晃。\\n一想到她差不多要去了，\\n我的手也停不下来了。",
    "「はひ、あ、あぁ……っ、ら、めぇっ！　あっ、あん！　\\n　おっきいの……ひぅっ、おっきいの、きちゃうぅ、あ、あぁ……っん！」": "「哈咿，啊，啊啊……不行！　啊，啊嗯！　\\n　大的……咿，大的，要来了，啊，啊啊……嗯！」",
    "「あ、あなたもそのまま、あああ、あっ、出し……てぇっ！」": "「你，你也就这样，啊啊啊，啊，射……出来！」",
    "「あ……っ！　イクっ、ああああっ、イクうぅぅぅうううっ！」": "「啊……！　去了，啊啊啊啊，去了唔唔唔唔唔唔！」",
    "同時に、白濁を吐き出す。\\n彼女の愛液と自分の精液が地面に零れ、\\n染みを作っているのが見えた。": "同时，我射出了白浊液。\\n她的爱液和我的精液滴落在地面上，\\n形成了污渍。",
    "「ん、はぁ……っ、はぁっ、ぅ……ふ、ぅうん……これで、\\n　んっ、ふ……ぅう、ようやく落ち着けるわね……」": "「嗯，哈啊……哈啊，唔……呼，嗯……这样子，\\n　嗯，呼……唔唔，终于能冷静下来了……」",
    "荒い呼吸を繰り返しながら、彼女はぼうっとこちらを見ていた。": "她一边喘着粗气，一边呆呆地看着我。",
    "「本当に、大丈夫なのか……？」": "「真的，没事了吗……？」",
    "「ええ。イッて、スッキリすればよくなるの……んっ、は……っ、\\n　まだ余韻が残っているけど、休んでいればすぐ元に戻るわ……」": "「嗯。高潮了之后，舒服了就没事了……嗯，哈……\\n　虽然还有点余韵，但休息一下就马上能恢复了……」",
    "「だから、心配しないで。こんなの……慣れてるから、んっ、\\n　さすがに、潮まで吹くとは思ってなかったけど……ね」": "「所以，不用担心。这种事……我习惯了，嗯，\\n　不过没想到会潮吹就是了……」",
    "「そういうあんたも、少しはスッキリ……できた？　\\n　私をオカズにするなんて、今日だけ特別なんだから」": "「你呢，稍微舒服……一点了吗？　\\n　拿我当配菜什么的，只有今天是特别的哦」",
    "「う……あ、ありがとう」": "「呜……谢，谢谢」",
    "「お礼はいいから、落ち着いたら立ち去って。\\n　ここの後片付けは私がやっておくから。\\n　このことは……私とあなただけの秘密よ、いいわね？」": "「不用谢了，冷静下来就快点离开吧。\\n　这里我会收拾好的。\\n　这件事……是我们之间的秘密哦，可以吧？」"
}