{
    "「こんにちはー、チャオグォ。\\n　外の看板『休憩中』になってたけど、入って平気？」": "「你好，曹郭。\\n　外面的招牌写着「休息中」，我可以进来吗？」",
    "とある日の午後。\\n偶然クォンツィの街中で会ったチャオグォから、\\n後でお店に来てほしいと頼まれ、急いで用事を済ませてきたのだった。": "某天下午。\\n我偶然在街上遇到了曹郭，\\n她拜托我之后去店里一趟，于是我急忙把事情办完了。",
    "「あ、皇子くんようこそようこそ！　入って大丈夫だよ～。\\n　急に呼び出しちゃってごめんね。時間、大丈夫だった？」": "「啊，皇子欢迎欢迎！　可以进来哦～\\n　突然把你叫出来真是抱歉。时间上没问题吧？」",
    "「平気平気。ところで一体どうしたんだ？」": "「没事没事。话说到底怎么了？」",
    "「いま、新しいお菓子を作るのに試行錯誤しててね、\\n　皇子くんの意見を聞いてみたかったの。\\n　もうすぐ出来上がるから、そこ、座って待っててくれるかな？」": "「现在，我在尝试制作新的点心，\\n　想听听皇子的意见。\\n　马上就要做好了，能坐在那里等一下吗？」",
    "はーいと答えながら、近くの椅子に腰掛ける。\\n少ししてから、お盆を持ったチャオグォが戻ってきた。": "我一边回答好，一边坐在附近的椅子上。\\n过了一会儿，曹郭端着托盘回来了。",
    "「お待たせ！　チャオグォ特製カップケーキだよ〜！」": "「久等了！　这是曹郭特制的杯子蛋糕哦！」",
    "お盆の上には焼き立てのカップケーキが並んでいた。": "托盘上摆着刚烤好的杯子蛋糕。",
    "「これだけだと普通のカップケーキなんだけど……」": "「虽然光是这样只是普通的杯子蛋糕……」",
    "チャオグォはテーブルの上にお盆を置くと、\\n手に持っていたミルを取り出し、\\nカップケーキの上から何やら振りかけていた。": "曹郭把托盘放在桌子上，\\n然后拿出手里的米尔，\\n在杯子蛋糕上撒了些什么。",
    "「仕上げに、チャオグォ特製ブレンドのスパイスを振りかけるの。\\n　美味しくなーれ、美味しくなーれ♪　って、愛情と一緒にね」": "「最后，撒上曹郭特制的香料。\\n　变好吃吧，变好吃吧♪　和爱情一起」",
    "「飾りつけはちょっぴり可愛いお花モチーフ、でも食べたらビックリ！　\\n　甘いだけじゃない、ピリリとした刺激も楽しめるお菓子にしてみたんだ」": "「装饰是有点可爱的花，但是吃下去会吓一跳！　\\n　不只是甜，还有一种刺激感」",
    "「へぇ、どんな味がするんだろう。楽しみだな」": "「诶，是什么味道呢。好期待啊」",
    "「ふっふっふー、期待しててね！　最後にもう一振りかけて……っと。\\n　うん、これでいいかな」": "「呵呵呵，敬请期待！　最后再撒一把……好了。\\n　嗯，这样就行了」",
    "チャオグォは満足そうに頷くとカップケーキを皿の上に乗せ、\\nこちらに差し出してきた。": "曹郭满意地点点头，把杯子蛋糕放在盘子上，\\n递给我。",
    "「ささっ、皇子くん。食べてみて食べてみて〜！　\\n　記念すべき試食第一号、ヨロシク！　ね！」": "「来来，皇子君。尝尝看尝尝看！　\\n　值得纪念的试吃第一号，请多指教！　呐！」",
    "それじゃあ、とカップケーキの周りについた紙をはがし、\\nさっそく一口頬張ってみる。": "我撕开杯子蛋糕周围的纸，\\n马上吃了一口。",
    "「ん、もぐもぐ……わっ、たしかにチャオグォの言う通り、\\n　いろいろ立体的というか、奥深い味がする……！　\\n　口の中で味がちょっとずつ変わっていくというか、初めて食べる味だよ」": "「嗯，嚼嚼……哇，确实如曹郭所说，\\n　各种各样的立体，或者说味道很深……！　\\n　味道在嘴里一点点地变化，是第一次吃到的味道」",
    "「どう、かな？　美味しくできてる？」": "「怎么样？　做得好吃吗？」",
    "「うん、とっても！」": "「嗯，非常好吃！」",
    "勢いよく頷くと、チャオグォはほっとした様子ではにやりと笑った。": "我用力点头，曹郭松了一口气，微微一笑。",
    "「にゃははっ、よかったぁ。一応ね、自信作ではあったんだけど、\\n　やっぱり自分で食べるのと他の人が食べるんじゃ、感じ方は違うだろうし」": "「啊哈哈，太好了。姑且算是我的自信之作，\\n　但自己吃和别人吃的感觉还是不一样的」",
    "「実際食べてもらうまで、不安がなかったといえば嘘になるし。\\n　身近な人が喜んでくれるのは嬉しいよ。\\n　それが皇子くんなら、なおさら、ね」": "「在实际品尝之前，说没有不安是骗人的。\\n　身边的人能高兴的话，我也很高兴。\\n　如果对方是皇子君的话，那就更高兴了」",
    "「よかった、信頼して貰えてるなら俺も嬉しいよ」": "「太好了，能得到你的信任我也很高兴」",
    "「まあでもひとつ問題があるとしたら……俺は食通ってわけでも、\\n　料理の専門家ってわけでもないから、専門的なことを\\n　なにひとつ言えないってところかな」": "「不过要说有什么问题的话……我既不是美食家，\\n　也不是料理专家，所以专业方面的事情\\n　我一个都说不出来」",
    "「いいのいいの、率直な意見を聞きたいんだもの。\\n　皇子くんが食べて、\\n　思ったことをそのまま伝えてくれるのが嬉しいんだから」": "「没关系没关系，我想听的是坦率的意见。\\n　皇子君吃了之后，\\n　把你的想法原原本本地告诉我，我就很开心了」",
    "「それに、ここだけの話……専門家の人達が言ってることは、\\n　なんだか小難しくて、よくわからないこととか結構あるからさ。\\n　ソースの比率が何対何だから美味しく感じるんだーとか」": "「而且，只在这里说……专家们说的话，\\n　总觉得有点难懂，有很多地方我都不太明白。\\n　比如酱汁的比例是多少比多少才好吃之类的」",
    "腕を組み、むーと口をとがらせるチャオグォ。\\nその表情がかわいらしく、自然と笑みが零れていた。": "曹郭抱着胳膊，嘟着嘴。\\n那表情很可爱，我自然地笑了出来。",
    "「あはは、それは言えてるかも。専門用語とかわからないもんな」": "「啊哈哈，你说的有道理。专业术语我也不懂」",
    "「そうそう、もちろん大事な意見だとは思うんだけどね。\\n　でも、もっとシンプルでいいんじゃないかな？　と思うことも多々あって」": "「对对，当然我觉得那是很重要的意见。\\n　但是，我觉得更简单一点不是更好吗？　我经常这么想」",
    "「シンプル？」": "「简单？」",
    "「うん。ご飯が美味しい！　幸せ！　って、そういうシンプルな感じ。\\n　理屈じゃなくて、ただ美味しいと思えることが大事っていうか……\\n　うまく言葉にできないんだけど」": "「嗯。饭很好吃！　好幸福！　就是这种简单的感觉。\\n　不是理论，而是觉得好吃才是最重要的……\\n　虽然我不能很好地表达出来」",
    "チャオグォは首をかしげて、ううんと頭を悩ませているようだった。": "曹郭歪着头，嗯嗯地烦恼着。",
    "「美味しいものを食べて笑顔になったら、\\n　嫌なことを忘れられたりするでしょ？」": "「吃了好吃的东西，露出笑容的话，\\n　不就能忘记讨厌的事情了吗？」",
    "「どうして美味しいかって理由も大事だけど、\\n　食べたあとでどんな気持ちになったのか、\\n　アタシはそういう心の動きを大事にしたいな」": "「虽然好吃的理由也很重要，\\n　但吃了之后是什么样的心情，\\n　我更想重视这种内心的变化」",
    "「心が整ったら、誰かを憎む気持ちや争いごともなくなるかも……なんて、\\n　綺麗ごとかもしれないけどさ。そうなったら素敵だなって思うんだよね」": "「如果内心平静下来的话，也许就不会有憎恨别人的心情和争斗了……\\n　也许这只是漂亮话，但如果能这样的话就好了」",
    "「そうだな、そんな風になったらいいなって俺も思うよ」": "「是啊，我也觉得如果能这样的话就好了」",
    "チャオグォは耳と尻尾をぱたぱたと動かし、\\nそのままぎゅっとこちらに抱き着いてきた。": "曹郭的耳朵和尾巴啪嗒啪嗒地动着，\\n就这样紧紧地抱住了我。",
    "「皇子くんは、いつもアタシの味方でいてくれるね。\\n　同じ気持ちでいてくれる人がいるのって、すっごく心強いんだよ。\\n　いつもありがとう！　皇子くん！　……ちゅっ」": "「皇子君总是站在我这边呢。\\n　有和我有同样心情的人在，我感到非常安心。\\n　一直以来谢谢你了！　皇子君！　……啾」",
    "チャオグォは抱き着いたまま、軽いリップ音を立てて頬にキスをしてきた。": "曹郭抱着我，发出轻轻的亲吻声，吻了吻我的脸颊。",
    "「わ、わわっ、チャオグォ……！？」": "「哇，哇哇，曹郭……！？」",
    "「皇子くんのおかげで、改めて大事にしてることを思い出せたよ。\\n　よーし！　もっと皇子くんにも笑顔になってもらえるように、\\n　新しいメニューの開発頑張るぞ～！」": "「多亏了皇子君，我又想起了重要的事情。\\n　好！为了让皇子君能露出更多笑容，\\n　我要努力开发新菜单～！」",
    "とびっきりの笑顔で気合を入れるチャオグォの夢が叶うように、\\nそっと心の中で祈るのだった。": "为了实现曹郭那灿烂的笑容中所蕴含的梦想，\\n我在心中默默祈祷着。"
}