{
    "それでは早速――と、服を脱いでみせる。": "那么事不宜迟——我脱下衣服。",
    "「えっ、あ、あの……あるじ？　\\n　トレーニングとはどのような……？」": "「咦？那、那个……主人？\\n　训练是指什么样的……？」",
    "「足と腰を鍛えるトレーニングだ。\\n　ほら、アーミナ、俺の上に跨がって。胸元は楽にしたままで」": "「是锻炼脚和腰的训练。\\n　来，阿米娜，跨坐到我身上。胸部就放轻松。」",
    "「わ、わかりました。\\n　トレーニングに必要なことでしたら、やってみます」": "「我、我知道了。\\n　如果这是训练的必要事项，我会试试看。」",
    "ゆっくりとした動作でアーミナは胸元を露わにし、\\nそれから身体の上に乗ってきた。": "阿米娜以缓慢的动作露出胸部，\\n然后坐到我身上。",
    "「あぅ……こ、この体勢、なんだかちょっと……\\n　いえ、かなり恥ずかしいですね……っ」": "「啊呜……这、这个姿势，感觉有点……\\n　不，是相当害羞呢……」",
    "「腰を下ろすと……あ、あるじのおちんちんに、触れてしまって……\\n　それに、あるじに私の胸が丸見えなのも、恥ずかしいです……んぅ」": "「一坐下来……就、就会碰到主人的鸡鸡……\\n　而且，主人也看得见我的胸部，好害羞……嗯呜。」",
    "ふるりと、アーミナの睫毛が震える。": "阿米娜的睫毛微微颤抖。",
    "「その恥ずかしさを乗り越えてこそだ。\\n　その体勢、結構足腰の筋肉を使うだろ？」": "「就是要克服这种羞耻感。\\n　这个姿势，对腰腿的肌肉很有锻炼效果吧？」",
    "「はい、ベッドの上というのもあって……\\n　しっかりお腹を引き締めていないと、\\n　すぐにバランスを崩してしまいそうで」": "「是的，而且还是在床上……\\n　如果不绷紧腹部的话，\\n　马上就会失去平衡」",
    "「たしかに、あるじの言う通り……\\n　いいトレーニングになりそう、です」": "「确实，正如主人所说……\\n　这会成为很好的锻炼」",
    "「でも……お、重たくはないでしょうか……？　\\n　自分の体重を、ある程度足で支えているとはいえ……んっ、\\n　あるじに体重がかかってしまっています、から」": "「但是……我，我不会太重吗……？　\\n　虽说我的体重有一定程度上是由脚支撑着的……嗯，\\n　但还是有部分体重压在主人身上」",
    "「それくらい気にしなくていいのに。ほら、もっと体重かけて。\\n　これからすることを考えたら、そんなこと、気にしてられないから」": "「这点小事你不用在意。来，再把体重压上来一点。\\n　考虑到接下来要做的事，这种小事根本不用在意」",
    "安心させるように、アーミナの足を軽くぽんと叩く。": "为了让她安心，我轻轻地拍了拍阿米娜的腿。",
    "「あぅ……あ、ありがとう、ございます。\\n　それを聞いて、少し安心しました……安心しました、が……んっ、\\n　こ、これからすること……とは……？」": "「啊……谢，谢谢您。\\n　听到您这么说，我稍微安心了……虽然安心了……嗯，\\n　但，但是接下来要做的事……是什么……？」",
    "ちら、とこちらを見下ろしてくるアーミナ。\\n彼女の太ももに、わざと肉棒の先端を擦りつけながら説明をする。": "阿米娜低头瞥了我一眼。\\n我故意用肉棒的前端摩擦着她的大腿，一边向她说明。",
    "「……わ、私が自分で、あるじのおちんちんを……挿れる……っ？　\\n　つ、つまり、その……っ、あるじとひとつになる……と、\\n　いうことです、よね……？」": "「……我，我自己，把主人的肉棒……插进去……？　\\n　也，也就是说，那个……和主人合为一体……\\n　是这个意思，对吧……？」",
    "「そう、物分かりがよくて助かるよ。\\n　アーミナが自分で挿れて、ひとつになる……騎乗位の体勢で、\\n　えっちなことをするんだ。早速やってみて？」": "「没错，你理解得很快，帮大忙了。\\n　阿米娜自己插进去，合为一体……以骑乘位的姿势，\\n　做色色的事情。快点试试看？」",
    "「あぅ……っ、わ、わかりました……あるじはそのまま、\\n　じっとしていて、くださいね……んっ」": "「啊……我，我知道了……主人就这样，\\n　请保持不动……嗯」",
    "下着の紐を外し、アーミナはゆっくりと腰を下ろしていく。": "阿米娜解开内衣的绳子，慢慢地坐了下来。",
    "「あ、あ……っ、はぁっ、あるじの……おちんちん、んぅっ、\\n　は、挿入って……ぇ、あ……あっ、んんっ！」": "「啊，啊……哈啊，主人的……肉棒，嗯，\\n　插，插进来了……啊，啊……啊，嗯嗯！」",
    "「はぁ……っ、あ、んく……っ、だ、だめ……です、これ……あっ、\\n　自分の体重、かかって……ひぅっ、あるじの、奥……までぇ……んっ」": "「哈啊……啊，嗯咕……不，不行……这个……啊，\\n　自己的体重，压了上来……噫呜，主人的，深处……都……嗯」",
    "太ももを震わせ、アーミナは荒い呼吸を繰り返していた。": "阿米娜的大腿颤抖着，呼吸也变得急促起来。",
    "「ほら、アーミナ。休んでないで自分で腰動かしてごらん？」": "「来吧，阿米娜。不要休息了，自己动动腰试试看？」",
    "「はぁ、あ……ぅっ、\\n　じ、自分で……はぁっ、がんばり、ます……んぅっ、\\n　これも……トレーニングのため、ですから……あっ、あ……っ」": "「哈啊，啊……呜，\\n　我，我会……哈啊，努力的……嗯呜，\\n　这也是……为了训练……啊，啊……」",
    "体勢を整え、アーミナが腰を上下に動かしていく。\\n少し動いただけでいい場所に当たるのか、一度腰を往復させる度に、\\nアーミナの身体は小さく震えていた。": "阿米娜调整好姿势，开始上下动起腰来。\\n也许是因为稍微动一下就会碰到敏感的地方，\\n每当她的腰来回动一次，她的身体就会微微颤抖。",
    "「ひぁ、あ……っ、んぅっ、あ、あ……っ、\\n　あるじ……あるじぃ……っ、どう、しましょう……はぁっ、これ……\\n　んっ、気持ち、よくて……ぇっ」": "「噫啊，啊……嗯呜，啊，啊……\\n　主人……主人……怎么办……哈啊，这个……\\n　嗯，好舒服……」",
    "「はぁっ、はふ……ぅっ、んっ！　\\n　闘技大会のために、んぅ……っ、い、一生懸命トレーニング、\\n　しないといけない……のに、あぁっ、ん」": "「哈啊，哈呼……呜，嗯！　\\n　为了斗技大会，嗯……必须，必须努力训练\\n　才行……啊啊，嗯」",
    "「わ、私……はぁっ、あ、すぐ、んぅっ、く……っ、\\n　すぐ、イッちゃいそう、で……あっ、ひぁ……あっ」": "「我，我……哈啊，啊，马上，嗯呜，呜……\\n　马上就要去了……啊，噫啊……啊」",
    "アーミナの膣内が徐々に湿り気を帯びてくる。\\nだんだんと締め付けも強くなっていき、\\n彼女の膣内が肉棒の形に馴染んでいくのを感じていた。": "阿米娜的阴道内渐渐湿润起来。\\n阴道的收缩也变得越来越紧，\\n我能感觉到她的阴道正在适应肉棒的形状。",
    "「こんな……あっ、こんなの、初めて……でっ、あっ、はぁ……んっ、\\n　が、我慢しなきゃ……だめ、なのに……ぃっ、あぅっ、く……っ」": "「这种感觉……啊，这种感觉，还是第一次……啊，哈啊……嗯，\\n　必须……忍耐才行……啊呜，呜……」",
    "「こ、腰……あぁっ、あ、腰、止まらなくて……んぁ、あ……っ、\\n　だめ、あるじ……んぅっ、見ちゃ、だめ……く……っ、ふぅ……っ！」": "「腰……啊啊，腰，停不下来……嗯啊，啊……\\n　不行，主人……嗯呜，不能看……呜……呼……！」",
    "「わ、私がイくとこ……んぁっ、あ、見ちゃ……あ、あぁ……っ、ん！」": "「我，我要去了……嗯啊，啊，不要看……啊，啊啊……嗯！」",
    "アーミナの身体が一度大きくびくりと震え、膣内が強く締まった。\\nどうやらアーミナは軽く達してしまったようだった。": "阿米娜的身体猛地一颤，阴道也紧紧地收缩。\\n看来阿米娜已经轻微地高潮了。",
    "どろり、と愛液が溢れ出てくるのを感じながら、\\nアーミナの奥を先端で突くと、アーミナはまた甘い声を漏らした。": "我一边感受着爱液从阴道内流出，\\n一边用肉棒的前端顶向阿米娜的深处，阿米娜又发出了甜美的声音。",
    "「あ、あ……っ、はぁっ、あるじの……んっ、あるじの、\\n　もっと……あぁっ、あ、もっと、欲しい……ひぁ、あ……んっ！」": "「啊，啊……哈啊，主人的……嗯，主人的，\\n　我还要……啊啊，啊，我还要……噫啊，啊……嗯！」",
    "蕩けた表情で、アーミナは大きく腰を動かしていく。\\n先端が膣奥に当たる度に、アーミナの太ももが震えるのが見てとれた。": "阿米娜带着淫荡的表情，大幅度地动着腰。\\n每当肉棒的前端顶到阴道深处，阿米娜的大腿就会颤抖。",
    "「あっ、あん……っ、どう、しましょう……ひぁ、あ……っ、ん！　\\n　奥、されると……はぁっ、\\n　はぅ、足に力……入らなくて……ぇっ、あぁっ」": "「啊，啊嗯……怎么办……噫啊，啊……嗯！　\\n　里面，被顶到的话……哈啊，\\n　哈呜，腿……使不上力……诶，啊啊」",
    "「身体のバランスが、んっ！　と、取れなくなりそう、です……っ！　\\n　んぁ……っ、はふっ、ん、あるじ……私、あぁっ、あ……っ、\\n　ど、どんどん、えっちになって……ぇっ、あ、やぁ……っ、ん！」": "「身体的平衡，嗯！　快，快保持不住了……！　\\n　嗯啊……哈呼，嗯，主人……我，啊啊，啊……\\n　我变得越来越色了……诶，啊，呀啊……嗯！」",
    "アーミナの頬を伝う汗を指で拭い、もっと激しく、\\nそしてもっとアーミナの好きなように動いていいと、指示を出した。": "我用手指擦去阿米娜脸颊上的汗水，\\n然后指示她可以更加激烈地，更加随心所欲地动起来。",
    "ここには、自分とアーミナのふたりだけなのだから、\\nすべて曝け出してほしいと付け加えて。": "因为这里只有我和阿米娜两个人，\\n所以我希望她能将自己的一切都暴露出来。",
    "「あっ、あひ……っ、ん、くぅっ！　\\n　あるじ……はぁっ、あるじぃ……っ！」": "「啊，啊噫……嗯，咕！　\\n　主人……哈啊，主人……！」",
    "アーミナの動きが、より激しく、そしてより深くなっていく。": "阿米娜的动作变得更加激烈，也更加深入。",
    "「あるじは、あぁっ、いつもこうして……んんっ、ふっ、\\n　私のこと、た、助けてくれます……はぁっ、あ……んっ！」": "「主人，啊啊，总是这样……嗯嗯，呼，\\n　帮助我……哈啊，啊……嗯！」",
    "「あぁ、あ……っ、そんな、優しいあるじのこと、が……んっ、んぅっ、\\n　私はとても、はぁっ、す、好きなの……です、あ……っ、あぁ……っ！」": "「啊啊，啊……嗯，这么温柔的主人……嗯，嗯，\\n　我非常，哈啊，喜，喜欢……嗯，啊……啊啊……！」",
    "「好き……んぅっ、好きぃ……はぁっ、あ、あんっ！　\\n　好き……ですっ、んくぅっ、あるじ……大好き、です……っ！」": "「喜欢……嗯，喜欢……哈啊，啊，啊嗯！　\\n　喜欢……嗯咕，主人……最喜欢了……！」",
    "真っすぐな好意を向けられて、胸が高鳴らないわけがない。\\nこちらも下から強くアーミナの身体を突き上げると、\\nアーミナの口からは、悲鳴のような声があがった。": "面对她直率的好意，我怎么可能不心动。\\n我也从下面用力地顶着阿米娜的身体，\\n阿米娜的嘴里发出了悲鸣般的声音。",
    "「んひゃ、あ……っ、はぁっ、ん……っ！　\\n　おかひく、んぅっ、おかひくなっちゃ……ぁ、あぁ、ん……っ！」": "「嗯呀，啊……嗯，哈啊，嗯……！　\\n　要变得，嗯，要变得奇怪了……啊，啊啊，嗯……！」",
    "「あ、あなたの、おちんちん……んっ、んぁ、は……っ、あぁっ！　\\n　ひっ、気持ち……よく、てぇ……あっ、あぁ……っ、んぁあっ！」": "「啊，你的，肉棒……嗯，嗯啊，哈……啊啊！　\\n　好，好舒服……啊，啊啊……嗯啊啊！」",
    "「あ、ひぁ……っ、らめ……っ、んん！　\\n　また、イッひゃ……ぁっ、あ、あぁあああああんっ！」": "「啊，噫啊……不行……嗯嗯！　\\n　又要，去了……啊，啊，啊啊啊啊啊啊啊嗯！」",
    "アーミナの身体が大きく痙攣し、膣壁が一気に締め付けてくる。\\n彼女の一番深い場所に、ありったけの精液を放出した。": "阿米娜的身体剧烈地痉挛着，阴道壁一下子收紧了。\\n我把所有的精液都射在了她最深处的地方。",
    "「はぁ、はぁ……っ、ん、ふぅ……っ、あるじのいっぱい、あぅ、\\n　お腹の奥、きてるのわかります……はぁ……っ」": "「哈啊，哈啊……嗯，呼……主人的精液，啊呜，\\n　射在了肚子的最深处……哈啊……」",
    "「たくさん、動いて……はぁっ、思いっきり、イッてしまって……んっ、\\n　足がぷるぷるって、震えています……\\n　気を抜くと、倒れてしまいそうで」": "「动得，好厉害……哈啊，尽情地，射了出来……嗯，\\n　腿都颤抖起来了……\\n　感觉一放松就会倒下」",
    "アーミナは両手にぐっと力を入れ、なんとか倒れないように、\\n自身の身体を支えていた。": "阿米娜双手用力，支撑着自己的身体，\\n勉强没有倒下。",
    "「……い、いろいろと恥ずかしいことを、\\n　口走ったのは……自覚しています。\\n　ですが、その……私の気持ちに、嘘偽りはありません、ので……」": "「……我，我知道自己说了……\\n　很多羞耻的话。\\n　但是，那个……我的心情，是真实的……」",
    "「そのうえで、もっと、体幹を鍛えられるように……んっ、\\n　もっと……このトレーニングを、続けてもいい……ですか？」": "「所以，为了能更好地锻炼身体……嗯，\\n　可以……继续这个训练吗？」",
    "「……いえ、トレーニングを続けたいというのも嘘ではありませんが、\\n　本音を言うと、あるじともっと……こうして、繋がっていたいのです」": "「……不，虽然我确实想继续锻炼，\\n　但其实，我是想和主人……像这样，一直结合在一起」",
    "「できれば朝まで、こうして何度も、何度も……んっ」": "「如果可以的话，我想一直做到早上，一次又一次地……嗯」",
    "もちろんと答え、硬さを取り戻した肉棒をアーミナの膣内に押し込み、\\nゆらゆらと腰を動かし始めるのだった。": "我回答道当然可以，然后将恢复硬度的肉棒插入阿米娜的阴道，\\n开始缓缓地抽插起来。"
}