{
    "「公演、大盛況だったな！　\\n　俺も存分に楽しませてもらったよ」": "「公演非常成功呢！\\n我也看得非常开心哦。」",
    "「ええ、演じている側もとても楽しかったわ」": "「是啊，演戏的人也觉得非常开心。」",
    "ペイシェ王立魔法学院の文化祭、クリスティーナは主演として\\n『不思議の国のアリス』を演じきった。\\nみんなの努力が実り、公演は好評のうちに幕を下ろしたのだった。": "佩伊谢王立魔法学院的文化祭，克莉丝汀娜以主演身份\\n演出了『爱丽丝梦游仙境』。\\n大家的努力开花结果，公演在一片好评中落幕。",
    "「今までもごっこ遊びは好きだったけれど、\\n　お芝居って初めての経験だったもの。\\n　まばゆいライトを浴びて、たくさんの拍手を浴びる……夢のようだったわ！」": "「虽然我以前也喜欢玩过家家，但\\n演戏还是第一次体验。\\n沐浴在耀眼的灯光下，沐浴在热烈的掌声中……简直就像在做梦一样！」",
    "「それでね、これを見てちょうだい」": "「然后呢，你看这个。」",
    "クリスティーナから一枚のチラシを受け取ると、\\nそこには大きく『舞台“眠り姫”キャスト募集中！』とあった。": "我从克莉丝汀娜手中接过一张传单，上面大大地写着“舞台剧「睡美人」演员招募中！”。",
    "「町の芝居小屋でもらってきたの。\\n　今回の舞台で手応えを得たから、\\n　また新しい舞台に挑戦してみようと思って」": "「这是我在镇上的戏院拿到的。\\n因为这次的舞台剧让我有了成就感，\\n所以我想再挑战新的舞台。」",
    "「いいじゃないか、もちろん応援するぞ。演目は眠り姫、か。\\n　色々な役を募集しているみたいだが、どの役に応募するんだ？」": "「这不是很好吗？我当然会支持你。剧名是睡美人啊。\\n好像在招募各种角色，你要报名哪个角色？」",
    "「そんなの、決まってるじゃない！　\\n　もちろん、狙うのは主演の眠り姫よ！！」": "「那还用说！　\\n　我当然要演女主角睡美人！！」",
    "「さて、そうと決まれば早速オーディションに向けて特訓ね。\\n　商人、オーディション用の台本をもらってきたから、\\n　練習に付き合ってくれないかしら？」": "「既然决定了，那就赶紧开始特训吧。\\n　商人，我拿到了试演用的剧本，\\n　你能陪我一起练习吗？」",
    "「俺でよければ、もちろん」": "「如果可以的话，当然没问题」",
    "「えーっと、じゃあ、はい。\\n　この台本通りに王子様役をお願いするわ」": "「嗯，那，给你。\\n　按照这个剧本，麻烦你扮演王子殿下」",
    "渡された紙に目を通すと、王子が眠り姫に口づけをして目覚めさせる、\\nというクライマックスシーンだけが書かれていた。": "我看了看递过来的纸，上面只写着王子亲吻睡美人\\n让她醒来的高潮场景。",
    "「オーディションでこんなシーンをやるのか？　\\n　眠り姫自体の動きが少なすぎて演技力を見ることも難しそうだが……」": "「试演要演这种场景吗？\\n　睡美人本身的动作太少了，很难看出演技……」",
    "「そうなの。でも仕方ないわ。\\n　あたしだって違うシーンがいいと思うけど」": "「是啊。但也没办法。\\n　我也觉得别的场景更好」",
    "「でもここの部分が指定されているから仕方ないのよ。\\n　別にこのシーンを商人とやりたいと思ったから付き合ってもらった、\\n　っていうわけじゃないからね？」": "「但既然指定这个部分，那就没办法了。\\n　我可不是因为想和你演这个场景才让你陪我的哦？」",
    "「あたし、主演を勝ち取りたい！　\\n　そのためにはオーディションに受からなくちゃいけないのよ！」": "「我想赢得主演！　\\n　为此我必须通过试演！」",
    "「わかった、わかったから落ち着いてくれ！」": "「我知道了，我知道了，你冷静点！」",
    "「あたしがただ商人とキスをしたいがためにオーディションの練習に誘った、\\n　なんて言うからでしょ！」": "「你肯定是在想，\\n　我只是想和商人接吻才邀请你练习试演的吧！」",
    "「ちょっと待て、そこまで言っていないぞ……？」": "「等一下，我没说到这个份上吧……？」",
    "「もうっ、時間もなくなっちゃうから早く練習をしましょ！」": "「真是的，时间不多了，赶紧开始练习吧！」",
    "「そうだな、じゃあまずはそこの台の上に横になってくれ、\\n　そして目を閉じて……」": "「是啊，那你先躺在那边的台子上，\\n　然后闭上眼睛……」",
    "クリスティーナは台の上に横たわると、ぎゅっと固く目を瞑る。": "克莉丝汀娜躺在台子上，紧紧地闭上了眼睛。",
    "「おーい、ちょっと全身に力が入りすぎじゃないか？　\\n　眠り姫は寝ているんだからもうちょっと柔らかい感じで……」": "「喂，你全身都太用力了吧？　\\n　睡美人正在睡觉，所以要再放松一点……」",
    "「わかってる、わかってるけど、こんなのやっぱり緊張しちゃう……！」": "「我知道，我知道，但这样果然还是会紧张……！」",
    "「主演をつかみ取るためだ、頑張れ！　\\n　よし、はじめるぞ……」": "「为了得到主演，加油！　\\n　好，开始吧……」",
    "「ついに見つけた眠り姫……。\\n　おお！　なんと美しい姫なのだ！」": "「终于找到睡美人了……\\n　哦哦！　多么美丽的公主啊！」",
    "台詞を言ったあと、クリスティーナの唇に軽く唇を重ねる。": "说完台词后，我轻轻地吻了克莉丝汀娜的嘴唇。",
    "「……っ！」": "「……！」",
    "「あ、あなたは……。\\n　私を長い眠りから目覚めさせてくれた王子様ですね？」": "「你，你是……\\n　让我从漫长的睡眠中醒来的王子殿下吗？」",
    "「おお、眠り姫よ！　貴女の美しさにはどのような娘も敵わない！　\\n　私と婚姻を結んではくれませんか？」": "「哦哦，睡美人啊！你的美丽是任何女孩都无法匹敌的！\\n　你愿意和我结婚吗？」",
    "「……はい、喜んで！」": "「……好的，我很乐意！」",
    "「…………。うん、完璧ね！！」": "「…………嗯，完美！！」",
    "「こんなに短いシーンだけで大丈夫なのか？」": "「这么短的场景真的没问题吗？」",
    "「ええ。オーディションでどう自分を見せればいいかがわかったわ。\\n　付き合ってくれて、ありがとう」": "「嗯。我知道在试镜中如何展示自己了。\\n　谢谢你陪我练习」",
    "「それはよかった。オーディションは近いんだろ？　\\n　俺でよければいつでも呼んでくれ」": "「那就好。试镜快到了吧？\\n　如果可以的话，随时都可以叫我」",
    "「そうさせてもらうわ。\\n　そうね、オーディションまで毎日練習に付き合ってもらおうかしら！」": "「我会的。\\n　对了，直到试镜为止，每天都要陪我练习！」",
    "「ああ、時間が取れる限りは協力するよ。\\n　……っと、これから在庫の整理をしないといけないんだった。\\n　悪いけどミルにどやされるから、今日はこれで」": "「嗯，我会尽量抽出时间帮忙的。\\n　……啊，我接下来还得整理库存。\\n　抱歉，米尔会生气的，今天就先这样吧」",
    "舞台を後にする途中、背後からお礼の声が聞こえてきた。\\n俺はそれに振り向き応えると、急いで倉庫へと向かうのだった。": "离开舞台的途中，背后传来了道谢的声音。\\n我回头回应后，急忙走向仓库。",
    "「…………」": "「…………」",
    "「ふぁぁぁぁ～！　緊張したぁ～！　キス、しちゃった……！」": "「呼啊啊啊啊～！　好紧张～！　接吻了……！」",
    "「この台本、実はオーディション用ではないって\\n　バレなかったかしら。\\n　不自然じゃなかったわよね……？　ううう……」": "「这个剧本，其实不是试镜用的\\n　没有暴露吧。\\n　没有不自然吧……？　呜呜呜……」",
    "「それにしても、王子様かぁ……。\\n　いつかあたしも商人のお姫様に……うふふ、ふふ……」": "「而且，王子殿下啊……。\\n　总有一天我也会成为商人的公主……呜呼呼，呼呼……」",
    "その後、クリスティーナはオーディションに落ちたのだが、\\n落ち込む様子は全くなく、晴れ晴れとした表情を見せていたのだった。": "之后，克莉丝汀娜虽然在试镜中落选了，\\n但完全没有沮丧的样子，反而露出了明朗的表情。"
}