{
    "「……すまない、また暗くさせてしまったね。\\n　そんなつもりはなかったのだけれど」": "「……抱歉，又让气氛变得沉重了。\\n　我并没有那个意思。」",
    "「希望を見いだせる話もあるんだよ。\\n　例えばエダフォスの古代文明も、\\n　生命を退避させる方法について研究していたようだ」": "「也有能找出希望的故事哦。\\n　例如艾达佛斯的古代文明\\n　似乎也研究过让生命避难的方法。」",
    "「それは……オルビスがあらかじめ、\\n　箱船に使われていた技術を研究していたようにですか？」": "「那……就像奥尔比斯事先研究过\\n　箱船所使用的技术一样吗？」",
    "「つまりこの世界にも、箱船が……？」": "「也就是说，这个世界也有箱船……？」",
    "「いや、箱船のように他の世界に逃がすものではなかった。\\n　しかし私が調べた遺跡では、\\n　それ以上の情報は見つからなくてね」": "「不，那并不是像箱船一样能逃到其他世界的东西。\\n　不过在我调查的遗迹中，\\n　找不到更进一步的情报。」",
    "「そうなのですか。\\n　他の世界に行ったのであれば、\\n　いつか戻ってくるのかもと思ったのですが……」": "「这样啊。\\n　如果去了其他世界，\\n　我想总有一天会回来的……」",
    "「ただしオルビスが他の世界に行く技術を早くから研究していたように、\\n　エダフォスの古代文明も生命を残すための試みを、\\n　研究していたようだよ」": "「不过，就像奥尔比斯很早就开始研究前往其他世界的技术一样，\\n　艾达佛斯的古代文明似乎也为了留下生命而进行研究。」",
    "「それが果たして役に立ったのかは、調べた範囲ではわからなかったが。\\n　そもそも何が起きたのかも、まだわかっていないからね」": "「至于那是否真的派上用场，就我调查的范围来看并不清楚。\\n　毕竟连发生了什么事都还不知道。」",
    "「まだまだわからないことが多いのですね」": "「还有很多不明白的地方呢」",
    "「ああ、だからこのあとも継続して調べていくつもりだよ」": "「是啊，所以我打算继续调查下去」",
    "「でも、元々いたひとたちも同じことを考えていたというのは……\\n　とても興味深いお話です」": "「不过，原来的人们也考虑过同样的事情……\\n　真是让人很感兴趣呢」",
    "「はい、もしかしたら生き延びたひとが\\n　いるのかもしれないということですから」": "「是啊，说不定还有人\\n　活了下来呢」",
    "「いつか、会えるかもしれませんよね。\\n　もともとこの世界にいたひとたちと」": "「说不定，总有一天能见到呢。\\n　原本就存在于这个世界的人们」",
    "そう言って……クラルスは、\\n目を輝かせたのだった。": "克拉鲁斯这样说着……\\n眼睛闪闪发光。",
    "……。": "……。",
    "……それからこのエダフォスには、いろいろなことが起きた。": "……在那之后，这个艾达佛斯发生了各种各样的事情。",
    "楽しいこと、辛いこと。\\n人が増えて、仲間も増えていったが……どちらかというと、\\n悲しい出来事のほうが多かったかもしれない。": "有开心的事，也有痛苦的事。\\n人变多了，同伴也变多了……但总的来说，\\n悲伤的事可能更多一些。",
    "「クラルス、気をつけて！」": "「 克拉鲁斯，小心！」",
    "「はいっ！」": "「好的！」",
    "「あぶないっ！」": "「危险！」",
    "あの時倒したはずのゼノサタナスは、\\n実は機能を停止しておらずしばらくの時を経て復活した。": "那时应该已经打倒的杰诺萨塔纳斯，\\n其实并没有停止机能，过了一段时间后又复活了。",
    "エリモスとクラルスは安全のため、\\nデクシアたちを逃がしてから対応したのだが。": "为了安全起见，\\n爱丽莫斯和 克拉鲁斯让德克西亚他们先逃走，然后才去对付它。",
    "「はぁ――――っ！」": "「哈啊————！」",
    "「！！」": "「！！」",
    "エリモスは、地上から援護するしかない状況。\\nそれでもクラルスは優勢に戦いを進めていた。": "爱丽莫斯只能在地面上进行支援。\\n即便如此， 克拉鲁斯还是取得了优势。",
    "「これならっ！」": "「这样的话！」",
    "「せいっ……はあっ！」": "「嘿……哈！」",
    "後はとどめを刺すだけ。\\nそこまでゼノサタナスを追い込んだ、クラルスだったが――。": "之后只要给它最后一击就行了。\\n杰诺萨塔纳斯已经被 克拉鲁斯逼到了这个地步，但是——",
    "「これで終わりです！」": "「这样就结束了！」",
    "「あっ！」": "「啊！」",
    "好機と見て放った必殺の一撃。それは命中したが……。\\n消滅するまでの刹那の時間に放ったゼノサタナスの苦し紛れの一撃が、\\nクラルスの脚に命中してしまう。": "抓住机会放出的必杀一击。虽然命中了……\\n但是在消灭前的刹那，杰诺萨塔纳斯在痛苦中放出的一击，\\n命中了 克拉鲁斯的脚。",
    "「そんな……」": "「怎么会……」",
    "その絶望的な光景を、エリモスは地上から見ているしかなかった。": "爱丽莫斯只能在地面上看着这绝望的景象。",
    "……散っていくものがいて。\\nそして、新しい出会いもあって。長い長い時間が過ぎていく。": "……有人逝去。\\n然后，又有人相遇。时间就这样流逝着。",
    "それでもデクシアは、あのときふたりに宣言したとおり、\\n継続して古代文明のことを調べ続けていた。": "即便如此，德克西亚还是按照当时对两人的宣言，\\n继续调查着古代文明。",
    "「……どうやら、かなり小規模な遺跡のようだけど」": "「……看来，这是个规模相当小的遗迹」",
    "古代文明の痕跡は各地に散らばっており、\\nどれだけ調べてもなかなかその全体像はつかめなかった。": "古代文明的痕迹散落在各地，\\n无论怎么调查都很难掌握其全貌。",
    "「これは……！」": "「这是……！」",
    "しかしあるとき訪れた小さな遺跡で、\\n古代世界の危機についての文献を見つけ、デクシアは衝撃を受けることになる。": "但是有一天，在他造访的一座小遗迹中，\\n他发现了关于古代世界危机的文献，德克西亚受到了冲击。",
    "「やっていることや行動原理が、\\n　完全にあいつらと同じじゃないか」": "「我们所做的事情和行动原理，\\n　不就和那些家伙完全一样吗？」",
    "「世界を滅ぼすものと、その眷属たちに……」": "「和那些毁灭世界的东西，以及它们的眷属们……」"
}