{
    "ベッドに横たわったアレッシアは、\\n仰向けのまま、真っ直ぐに見上げてくる。": "躺在床上的阿莱西亚，\\n仰躺着，直直地抬头看着我。",
    "「アタシの身体、好きに使ってほしい。お返しはさせてもらうけど、\\n　お願いされたことにもちゃんと答えるから」": "「我的身体，就随你处置吧。虽然我会回礼，\\n　但你拜托我的事，我也会好好回应的。」",
    "「身体を好きにしろなんて、ありがたいけど……\\n　男に滅多なこと言うもんじゃないぞ」": "「随你处置身体，我是很感激啦……\\n　但你可别对男性说这种话哦。」",
    "「いっ、いいじゃんか、アンタ相手なら、\\n　そういうこと言ったってさ」": "「有、有什么关系，对象是你的话，\\n　就算说这种话也没关系吧。」",
    "「だってアタシ……女なんだぞ」": "「因为……我是女人啊。」",
    "「はぁ、ぁ……ん……ぁぁ……これ、やっぱ……ぁぁ」": "「呼、啊……嗯……啊啊……这个，果然……啊啊。」",
    "「こうして、アンタを見上げてると、んん……\\n　アンタが、覆い被さってくると……ぁぁ、ん、ぁ」": "「像这样，抬头看着你，嗯嗯……\\n　你压在我身上……啊啊、嗯、啊。」",
    "「なんでだろ……落ち着く……安心できるんだ」": "「为什么呢……好安心……好放心。」",
    "「さっき自分で言っていたことだろ、\\n　アレッシアは女性なんだ」": "「你刚才不是也说了吗？\\n　阿莱西亚是女性」",
    "何の趣向も加えることなく、ただそのままアレッシアと向き合う。\\n男女が交わる上で最もシンプルな形だからこそ、\\n彼女もそう意識してしまうのだろう。": "我并没有做任何特别的事情，只是和阿莱西亚面对面而已。\\n正因为这是男女交合中最简单的方式，\\n所以她才会意识到这一点吧。",
    "「そっか……そういう、んんっ、ことなのかもな……ぁぁ、く」": "「是吗……或许，嗯嗯，是这样吧……啊啊，咕」",
    "「それに、アンタのブツが、アタシのあそこ、擦ってると、\\n　どうにも、欲しくなって……身体が、もっと疼いて……ぁ、ふぅっ」": "「而且，你的那个东西，摩擦着我的那里，\\n　我就会变得想要……身体，更加疼痛……啊，呼」",
    "「やっぱり『女として』……はぁぅっ……\\n　アンタに、惹かれてるんだろうな……ん、ん……ぁ」": "「果然『作为女性』……哈啊……\\n　我被你吸引了……嗯，嗯……啊」",
    "彼女が大きく脚をもたげてくれている。ふっくらと膨張したヒダも、\\nその奥のてらてらと光る淫肉の様子も丸わかりだ。\\n確かに男とは違うその場所が、ペニスを誘っている。": "她把腿抬得很高。膨胀的阴唇，\\n以及深处闪闪发光的淫肉，都看得一清二楚。\\n确实和男性不同的那个地方，正在诱惑着阴茎。",
    "「どう、したよ……はぁふ、んんぅ、いつでも、来ていいんだ……\\n　っていうか、アタシだって、もう、待ちきれない……ぁぁっ」": "「怎么了……哈啊呼，嗯嗯，随时都可以来……\\n　话说回来，我也已经等不及了……啊啊」",
    "「それならさ、ひとつ頼んでもいいか」": "「既然这样，可以拜托你一件事吗？」",
    "「……俺に、してくださいっておねだりしてほしい」": "「……我希望你主动向我索求」",
    "「は？　え……おねだりって、そんな真似……あ、ぁぁんっ」": "「哈？　诶……索求，那种事情……啊，啊啊」",
    "からかうように陰茎の先で突っつくと、ますますその顔が赤らんだ。": "我用阴茎的前端挑逗着她，她的脸越来越红了。",
    "「わ、わあったよ、んんっ……そう言われちゃ、応えるしかないだろ。\\n　お願いしろってお願いする、なんて……可笑しな話だけどさ、あぅっ」": "「好，好啦，嗯嗯……既然你都这么说了，我也只能回应你了。\\n　拜托你来拜托我，真是……可笑的事情啊，啊」",
    "「アタシからも、頼むよ……アンタのおちんちん、欲しくて仕方なくて、\\n　あ、んん……だから早く……アタシのまんこに、挿れてくれ……よ……！」": "「我也拜托你了……我想要你的肉棒，想要得不得了，\\n　啊，嗯嗯……所以快点……插进我的小穴里来吧……！」",
    "こんな風に頼まれて、断る者がいるだろうか。\\n腰を離し、モノの先端で膣口を塞いだ。": "有人能拒绝这样的请求吗？\\n我抬起腰，用肉棒的前端堵住了小穴的入口。",
    "そのまま、深く栓をうずめていく――": "然后，深深地插入进去——",
    "「はぁぁ、ぁ、ああぁああぁぁああぁぁぁ……！」": "「哈啊啊，啊，啊啊啊啊啊啊啊啊啊啊……！」",
    "ぬるりと潜り込ませた逸物で、\\n中をならすように撫で上げる。": "我用滑溜溜的肉棒，\\n像是在抚慰她一样，从里面开始抚摸。",
    "「ああ、ん、ぁっ、来た……やっと、きたぁっ……あ、はぁ、あんんっ」": "「啊啊，嗯，啊，来了……终于来了……啊，哈啊，啊嗯嗯」",
    "「この感じ、この感じ、だよ……んんっ、アンタのガチガチのに、\\n　ぐいぐい、押されて、ぁぁっ、腹の奥まで、こじ開けられる、感覚ぅっ」": "「这种感觉，就是这种感觉……嗯嗯，你的硬硬的肉棒，\\n　用力地顶着我，啊啊，把我的肚子深处，都撬开了」",
    "「身体で……心で……はぅぅっ、ちゃんと覚えてたぜ……\\n　やっぱり、これが好き、だってな……あぁん、んくぅぅ」": "「我的身体……我的内心……哈呜呜，都记得很清楚……\\n　我果然还是喜欢这样……啊啊嗯，嗯咕呜呜」",
    "逸物の感覚を確かめるように、膣肉が吸い付いてくる気がした。\\n腰を揺するたびに襲い来る快感が、そう思わせているのかもしれない。": "我感觉到，她的阴道肉像是在确认肉棒的感觉一样，紧紧地吸附着我。\\n或许是因为每次摇动腰部时袭来的快感，让我产生了这样的想法。",
    "そして、アレッシアの心がこもった喘ぎも。": "还有，阿蕾西亚那充满感情的喘息声。",
    "「あぁ、ん……うぅっ、アタシ、ずっと、こうしたかった……\\n　またこうやって、一緒になれる日、ずっと待ってたんだぞ……？」": "「啊啊，嗯……呜呜，我一直，一直想这么做……\\n　我一直都在等待着，能像这样和你在一起的日子……」",
    "「アタシのこと、ぁぁっ、忘れてるんじゃないかって、\\n　アタシのこと、どうでもよく、んんぅっ、なったんじゃないかって……」": "「我一直在担心，你是不是已经忘了我了\\n　我一直在担心，你是不是已经不在乎我了……」",
    "「アタシのこと、嫌いに――ふ、んむぅ！？」": "「讨厌我——呼，嗯唔！？」",
    "大切なアレッシアにそこまで言わせたら、男の名折れだ。\\n口を塞ぐと同時に、そこに精一杯の気持ちを込めた。": "让心爱的阿莱西亚说出这种话，我这个男性真是丢脸。\\n我堵住她的嘴，同时将我的感情全部倾注进去。",
    "「ちゅ、んん……ちゅる、ふぅん……あ……」": "「啾、嗯嗯……啾噜、呼嗯……啊……」",
    "「勇気が出なかったとか、きっかけが掴めなかったなんて言い訳だけどさ、\\n　忘れたりするはずないよ」": "「什么没有勇气，什么找不到机会，这些都只是借口。\\n　我怎么可能忘记你呢。」",
    "「きっかけなんて……はぁんん、いくらでも……んくっ。\\n　いつだって、頼めばいいじゃんかよぉ……ひゃ、ぁぁうっ」": "「什么机会……哈啊嗯嗯，要多少有多少……嗯咕。\\n　只要拜托你，随时都可以啊……呀、啊啊呜！」",
    "「アレッシアが断れないからって、頼んでさせてもらうなんて最低だ。\\n　ちゃんと、互いが心から望めるまで言い出すべきではないと思っていた」": "「因为阿蕾西亚无法拒绝，所以就拜托你让我做，这样太差劲了。\\n　我认为应该要等到彼此都打从心底想要，才能开口。」",
    "「なん、だよ……そういうこと、かよ……んん、んんぅぅっ、\\n　もうちょっとだけ、はぁぁ、早く、聞きたかった、かも」": "「什么嘛……原来是这样啊……嗯嗯、嗯嗯唔唔、\\n　我可能想早点听到你这么说。」",
    "「お互い、不器用なだけじゃんかよ……はぁ、ふ、ん、くぅんっ、\\n　……つくづく、似た者同士だな」": "「我们只是彼此都很笨拙而已……哈啊、呼、嗯、咕嗯、\\n　……我们真是相似呢。」",
    "アレッシアは、柔らかな笑みを崩すことはなかった。\\nきっと、心の中では信じていたこと、\\nその確証をこちらの口から得たかったのだろう。": "阿莱西亚的脸上始终带着温柔的笑容。\\n她一定是在心里相信着我，\\n只是想从我的口中得到确证而已。",
    "姿勢をより前傾させ、身体ごと彼女に近づきながら律動を速める。\\nこれまでの時間を埋めるように、深く深く交じり合うため。": "我将身体前倾，将整个身体都靠近她，同时加快了抽插的速度。\\n为了弥补之前的时间，我们深深地交合在一起。",
    "「ひあ、あふ、あぁんんっ……！？　\\n　わかった、アンタの気持ち、じゅうぶ、んんっ、わかったってぇ……！」": "「呀啊、啊呼、啊啊嗯嗯……！？\\n我知道了，你的想法，我、嗯嗯、知道了……！」",
    "「そんな風に、力強く、されたらっ、アタシ、ますます欲しがりになるっ、\\n　もっと、おさまり、つかないくらいっ、あぁんっ、求めちまうからぁっ」": "「你这么用力，我、我越来越想要了，\\n我想要更多，想要到无法自拔的地步，啊啊嗯，我想要更多了」",
    "奥の慣れない箇所を貫くように、肉棒で中を突き上げた。\\n槍を振るう度に揺れていた乳肉が、今は男の手によって揺すられている。": "我用肉棒贯穿了深处的不习惯的地方。\\n每当挥舞长枪时就会摇晃的乳肉，现在正被男人的手摇晃着。",
    "「ふやっ、ぁっ、ぁぁん、んんっ！　ちょ、これ、やばいっ、\\n　ダメに、あんあぁぁんっ！　ダメに、なっちゃうからぁっ……！　んんっ」": "「呼呀、啊、啊啊嗯、嗯嗯！等、等等，这样不行，\\n不行，啊嗯啊啊啊嗯！不行，要不行了……！嗯嗯」",
    "「今はそれでいい。また何度だってすればいいさ。\\n　明日も明後日も、毎日だって構わない」": "「现在这样就好。以后想做几次都可以。\\n明天后天，每天都可以。」",
    "「そ、そっか……これからは、ずっと、アンタのそばに、いていいんだ、\\n　はぁっ、あく、ふぅぅんんっ……アンタのために、戦えるんだ……！」": "「这、这样啊……从今以后，我可以一直待在你身边了，\\n哈啊、啊呜、呼呜呜嗯嗯……我可以为了你而战了……！」",
    "何を今更と言うよりも、その想いに身体で応えた。\\n嬉しさを注入するように、膨れ上がった男根で膣内を満たし続ける。": "与其说她现在才明白，不如说她的身体已经做出了回应。\\n我像是要将喜悦注入其中一般，用膨胀的男根不断填满她的阴道。",
    "「はぁ、あ、ひ、んんんぁぁっ！　\\n　アタシ、もう、イクっ……おちんちんで、まんこ痺れながら、いくぅっ」": "「哈啊、啊、咿、嗯嗯嗯啊啊！\\n我、已经、要去了……小弟弟，让我的小穴麻痹了，要去了」",
    "「アレッシア、最後まで一緒だからな」": "「阿蕾克西雅，我会陪你到最后的」",
    "「うんっ……アンタと一緒に、ぁぁ、ゃ、ふぅんんっ、イク、いくいくっ」": "「嗯……和你一起，啊啊、呀、呼嗯嗯、要去了、要去了要去了」",
    "「あ、だめ、いくぅ……ふゃぁぁぁあああぁぁああぁぁぁぁああぁぁぁっ」": "「啊、不行、要去了……呼呀啊啊啊啊啊啊啊啊啊啊啊」",
    "「あぁふ、んく、ぅぅん、ぁ、はぁ……ん……」": "「啊啊呼、嗯咕、呜呜嗯、啊、哈……嗯……」",
    "アレッシアの最も大切なところに、\\n自らの印を刻み付けるよう、己の熱を残していく。": "我将自己的热意留在了阿蕾克西雅最重要的地方，仿佛要将自己的印记刻在上面。",
    "「……アレッシア」": "「……阿蕾克西雅。」",
    "「はぁ、ぁ……しゃべらなくて、いい……\\n　アンタからの全て、ちゃんと受け取った、からさ……うん」": "「哈啊，啊……不用说话了……\\n　你的一切，我都已经收下了……嗯」",
    "「もう、アンタのこと、疑ったりしない、自分の気持ちにも正直になる。\\n　だから時々は、こんな男みたいなアタシのことも……ぁ」": "「我不会再怀疑你了，也会坦诚面对自己的感情。\\n　所以，偶尔像这样变成男性的我……啊」",
    "アレッシアの隣に身体を横たえ、その頭にこちらの腕をくぐらす。": "我躺在阿莱西亚身边，将手臂伸向她的头。",
    "そっと抱き寄せた身体は、かよわいほどに柔らかく、\\n彼女の優しさが滲んでいるようだった。": "轻轻抱住她的身体，柔软得令人感到脆弱，\\n仿佛能感受到她的温柔。"
}