{
    "既に日没を迎え、天満橋での迎撃戦は長期戦になっていたが、\\nここにきて悪魔たちの突撃も落ち着いてきた。": "太阳已经下山，天满桥的迎击战也进入了长期战，\\n但到了这个地步，恶魔们的突击也逐渐平息下来。",
    "俺はサンドラに力を分けながら、周囲に視線を送る。": "我一边将力量分给桑德拉，一边环顾四周。",
    "「そろそろ全員で戦わなくても大丈夫そうか？」": "「差不多可以不用所有人一起战斗了吧？」",
    "「そうね。交代で休憩しながらにする？」": "「是啊。要轮流休息吗？」",
    "「あたし、後でもいいわよ」": "「我之后再休息就好。」",
    "勢力が弱まっているのは、七大悪魔であるマモンが撤退し、\\nカペルを捕えたことと無縁ではないだろう。": "势力之所以减弱，应该和七大恶魔玛门撤退，以及\\n卡佩尔被捕有关吧。",
    "俺は、カペルをミルの中へ連れて行ったときのことを思い返す。": "我回想起把卡佩尔带进米尔时的事。",
    "いったん悪魔との戦いを熾天聖に任せ、\\n俺とヴァネッサ、ハンペンの三人でカペルを連れてきていた。\\nちなみにミルの入り口では、付き添ってくれたエラストスが休憩している。": "我暂时将与恶魔的战斗交给炽天圣，\\n和凡妮莎、汉佩尔三人一起把卡佩尔带了过来。\\n顺带一提，艾拉斯图斯正在米尔的入口处休息。",
    "（もう、逃げられないようにしないとな……）": "（得让他再也逃不掉才行……）",
    "「く……っ、なんだここは……！？」": "「唔……这里是什么地方……！？」",
    "事前にミルから聞いていた通り、ここでは魔力を封じることができるようだ。\\nそれを悟ったからか、カペルは急に身体をくねらせてすり寄って来た。": "正如米尔事先告诉我的那样，这里似乎可以封印魔力。\\n或许是察觉到了这一点，卡佩尔突然扭动着身体靠了过来。",
    "「いやぁ、さすがはヒュームの第八皇子……見事なお手並みでしたねぇ。\\n　私は最初から貴方様はただものではないと睨んでいたんですよ？　\\n　佇まいから既に、気品を感じましたから」": "「哎呀，不愧是休姆的第八皇子……真是了不起的本事啊。\\n　我从一开始就看出来你不是个简单人物哦？\\n　从你的站姿就能感受到你的气质。」",
    "「なんなんだ、急に……」": "「你突然间怎么了……」",
    "ヴァネッサもハンペンも、呆れを通り越して気持ち悪い、\\nという感じでこちらを見ている。": "凡妮莎和汉佩尔都用一种超越了傻眼，而是觉得恶心\\n的眼神看着我。",
    "「なんでもいいから、とりあえず大人しくしているんだ。いいな？」": "「随便怎样都好，总之你先乖乖待着。知道了吗？」",
    "「はいいぃっ、それはもう！　どうぞ安心していってらっしゃいませ」": "「是的——！当然没问题！请放心地去吧。」",
    "あの様子では本当に何もできないのだろう。\\nひとまずカペルのことは考えなくて良さそうだ。": "看那样子，他应该是真的什么也做不了吧。\\n看来暂时可以不用考虑卡佩尔的事了。",
    "「じゃあ、誰が残るかを決めようか」": "「那么，来决定谁留下来吧」",
    "「あの、私は帰っても大丈夫でしょうか……？」": "「那个，我回去也没关系吧……？」",
    "「えっ、それはどうでしょう。\\n　七煌の方がいないと、さすがに不安ですが」": "「诶，这可不好说啊。\\n　七煌都不在的话，实在是让人有些不安」",
    "「きっと皆さんなら大丈夫ですよ。ですから、ね……？」": "「大家肯定没问题的。所以，好吗……？」",
    "「相変わらず、だね……エラストスらしい、けど」": "「还是老样子啊……虽然很有艾拉斯图斯的风格」",
    "「皇子！　それに皆様もお揃いで！」": "「皇子！还有各位都在！」",
    "声の方に視線を向けると、サユカがいた。\\n珍しく、少し慌てた様子だ。": "我将视线转向声音的方向，是纱由香。\\n她少见地有些慌张。",
    "「ご無事だったんですね。急に消えてしまったと報告を受けて、\\n　心配しておりました」": "「你们没事啊。我接到报告说你们突然消失了，\\n　一直很担心」",
    "「そっか、そうよね。周りにいたひとたちだって何が起きたか\\n　わけわかんないわよね」": "「这样啊，也是。周围的人也不知道发生了什么\\n　一头雾水的吧」",
    "「サユカ、実は全員がここにいるわけじゃないんだ。\\n　他のみんながどこにいるのか知らないか？」": "「纱由香，其实不是所有人都在这里。\\n　你知道其他人在哪里吗？」",
    "ユラニアやメリッサ、シャーロットにキーラ。\\nはぐれてしまった仲間が無事に保護されていればと思ったのだが、\\nサユカは表情を曇らせてかぶりを振った。": "尤拉尼亚和梅丽莎，夏洛特和琪拉。\\n我本以为走散的同伴们应该都平安无事，\\n但纱由香却一脸阴沉地摇了摇头。",
    "「残念ながら、心当たりはありませんわ」": "「很遗憾，我也不知道」",
    "「そっか……そうなると、さすがに心配ね」": "「这样啊……那还真是让人担心啊」",
    "「どこに行っちゃったのかしら……」": "「她们到底去哪里了呢……」",
    "「だ、大丈夫ですよ、熾天聖のユラニアさんも一緒なはずですし。\\n　よほどのことがないかぎりは、きっと……」": "「没，没事的，炽天圣尤拉尼亚应该和她们在一起。\\n　只要没什么大事，一定……」",
    "努めて明るい声で応じるサンドラ。\\n俺がどう声をかけようかと思案していると、サユカは神妙な顔で付け加えた。": "桑德拉努力用开朗的声音回应。\\n正当我思考着该怎么搭话时，纱由香一脸严肃地补充道。",
    "「無事かどうかでいうと、他にも危機的状況が発生しておりまして……\\n　皆様にとっても他人事ではないでしょうから、お耳に入れておきますわ」": "「要说是否平安无事，其实还发生了其他危机……\\n　对各位来说也不是事不关己，所以先告诉你们吧。」",
    "「なんですかい……？　なんだか怖いんですが」": "「怎么了……？总觉得有点可怕。」",
    "「実は現在、ヒュームがジェネラス軍の侵攻を受けています」": "「其实现在，休姆正遭受杰内拉斯军的侵略。」",
    "「えぇ！？　そ、それはどういう……！？」": "「咦咦！？那、那是什么意思……！？」",
    "サユカをもってしても現在のところ詳しい背景などは判明しておらず、\\nとにかくヒューム王都にジェネラス軍が攻撃を仕掛けているのだという。": "就连纱由香也还没掌握到详细背景，总之杰内拉斯军正在攻击休姆王都。",
    "「そんな、あそこにはカルラ姉さんがいるのに……！」": "「怎么会，卡露菈姐姐明明就在那里……！」",
    "「こうしちゃいられないわ、ヒュームに急ぎましょう！　\\n　ミルに全速力でって頼めばきっと」": "「不能再这样下去了，我们快点赶去休姆吧！只要拜托米尔全速前进，一定——」",
    "「だめよ、さっきミルが言ってたの。\\n　カペルって悪魔の力を封じるために、しばらく集中しなきゃいけないって」": "「不行，米尔刚才说了。\\n　为了封印卡佩尔的恶魔之力，必须集中一段时间」",
    "「ああ、そうだったな……」": "「啊，是这样啊……」",
    "カペルを移動城に連れて行った後、\\nしばらくして戻ってきたミルに言われたのだ。\\n文字通りに受け取るなら、今は移動している余裕などないだろう。": "米尔把卡佩尔带去移动城堡后，\\n过了一会儿又回来了，她这么说道。\\n如果按照字面意思理解的话，现在应该没有时间移动了吧。",
    "「そんな……」": "「怎么会……」",
    "「くそ、どうすれば……」": "「可恶，该怎么办……」",
    "「それなら、きっと、大丈夫。エリモスが、救援に……行ってくれたみたい。\\n　ナディラとライサも、一緒だよ」": "「那一定，没问题的。爱丽莫斯，好像……去救援了。\\n　娜迪拉和莱莎，也在一起哦」",
    "「どうして、そんな……\r\\n　あ、そうか。キオーンは遠くの仲間と会話できるんだっけ」": "「为什么，会……\\n　啊，对了。琪欧恩能和远方的同伴对话来着」",
    "「うん、もうヒューム軍も、態勢をたて直したし……\\n　七大悪魔も、逃げちゃったんだって」": "「嗯，休姆军已经重整旗鼓了……\\n　七大恶魔也逃走了」",
    "「それは朗報ですわね」": "「那真是个好消息」",
    "「だから、ぼくたちは……鏡界に行くほうがいいかなって、思うんだけど」": "「所以，我们……还是去镜界比较好吧」",
    "「ユラニアたちは、やっぱり鏡界に取り残されてるのか？　\\n　なら、そのほうが良さそうだな……」": "「尤拉尼亚她们果然被留在镜界了吗？\\n　那还是去那边比较好吧……」",
    "「迎えにいかないといけませんね！」": "「得去接她们才行！」",
    "「それに、あのふたりのことも……気に、なるよね？　\\n　まだ……レアって子は、見つけられてない、みたいだけど……」": "「而且，那两个人的事……也很让人在意吧？\\n　虽然……那个叫蕾娅的孩子，好像还没找到……」",
    "「あ、鏡界側の私ね」": "「啊，镜界的我啊。」",
    "「たぶん、ね……\\n　いまが、チャンスだと、思うんだ」": "「大概吧……\\n　我觉得现在是机会。」"
}