{
    "王宮内の大きなホールに、多くの人が集まっていた。\\nいくつか見覚えのある顔がある。\\nアル・ハブークまで同行したジャハラの兵士だ。": "王宫内的大厅里聚集着许多人。\\n其中也有几张熟悉的面孔。\\n是跟着我一起到亚尔·哈布克的贾哈拉士兵。",
    "「…………」": "「…………」",
    "「大丈夫？　疲れてるみたいね。\\n　昨日遅くやっと戻ってきたところだし、\\n　無理しないで宿で休んでいても良かったんじゃないの？」": "「没事吧？你看起来很累呢。\\n昨天很晚才回来，\\n不用勉强自己，回旅馆休息也没关系吧？」",
    "「ああ……いや、大丈夫だ。\\n　せっかくファルハーナが開いてくれた祝勝会なんだし\\n　楽しまないとな」": "「啊啊……不，我没事。\\n难得法尔哈娜为我们举办庆功宴\\n得好好享受才行。」",
    "ジェネラスの撤退を見届けたファルハーナは、\\nアニマを退けたナディラと合流。\\n姉妹はすぐに王都に戻り、この宴を準備したのだという。": "见证杰内拉斯撤退的法尔哈娜\\n与击退阿尼玛的娜迪拉会合。\\n据说姐妹俩立刻返回王都，准备了这场宴会。",
    "「私たちだけじゃなくて、たくさんの人ががんばったからね。\\n　こういう祝勝会とか大事だと思う」": "「不只是我们，还有许多人努力过。\\n我认为这种庆功宴很重要。」",
    "「おいしいごはん食べると、げんきがでる、ってこと？」": "「吃好吃的饭，就会有精神，是这个意思吗？」",
    "「お嬢には特に刺さりやすね、こういう会は」": "「这种聚会，对大小姐来说特别容易中招呢。」",
    "隣国ジェネラスの脅威、そしてアニマの災禍。\\nこのふたつが同時に発生するという未曾有の危機を無事に切り抜け、\\n誰しもが安堵と達成感を味わいながら、宴を楽しんでいた。": "邻国杰内拉斯的威胁，以及阿尼玛的灾祸。\\n同时发生的这两个前所未有的危机被平安地克服了，\\n所有人都在享受着宴会，品尝着安心感和成就感。",
    "「此度の国難に際し、無事に王都と民を守り抜いた功績、\\n　ジャハラの歴史に永く語り継がれることでしょう」": "「这次国难之际，平安无事地守护了王都和人民的功绩，\\n　将会在贾哈拉的历史上永远流传下去吧」",
    "「わたくしは勇敢なるジャハラ軍の皆さんの働きを誇りに思います。\\n　心ばかりの宴ではありますが、楽しんでください」": "「我为勇敢的贾哈拉军的各位感到骄傲。\\n　虽然只是个小小的宴会，但请好好享受吧」",
    "「また、ピオネロからも心強い支援をいただきました。\\n　改めてこの場で、深く御礼申し上げます」": "「另外，我们也得到了皮奥涅罗的强力支援。\\n　在此再次向各位表示深深的感谢」",
    "頭を下げるファルハーナに対し、隣に立つ族長も静かに会釈で応える。": "面对低头致谢的法尔哈娜，站在旁边的族长也静静地点头回应。",
    "「さあ、ピオネロ騎兵の皆さんも、ジャハラ軍の皆さんも、\\n　今夜は存分に飲んで食べていってください」": "「那么，皮奥涅罗骑兵的各位，贾哈拉军的各位，\\n　今晚请尽情地吃喝吧」",
    "会場から割れんばかりの拍手が巻き起こり、\\nファルハーナ、ナディラのふたりは、にこやかに手を振って応じていた。": "会场响起如雷的掌声，\\n法尔哈娜和娜迪拉两人微笑着挥手回应。",
    "「ふう……こういう堅苦しい雰囲気は慣れてないから、\\n　なんだかちょっと疲れちゃうわね」": "「呼……我不习惯这种拘谨的气氛，\\n　感觉有点累了呢」",
    "「あら、王族の出席するセレモニーとしては、かなり簡略化されてますのよ」": "「哎呀，以王族出席的仪式来说，这已经算是相当简略了哦。」",
    "「え、そうなの？　私はお城に入ったことないから\\n　そういう感覚が全然ないのよね」": "「咦，是这样吗？因为我没进过城堡\\n所以完全没有这种感觉呢。」",
    "「マカロンもジャハラのお城にしかはいったことないよ」": "「马卡龙也只进过贾哈拉的城堡哦。」",
    "「いやあ、お嬢の場合は記憶を失くしてるだけかもしれませんぜ。\\n　思い出したら案外、立派なレディになっちまうかも」": "「哎呀，小姐你的情况说不定只是丧失记忆而已哦。\\n要是想起来的话，说不定会变成一个很出色的淑女呢。」",
    "「それはそれで見てみたい」": "「那倒是有点想看。」",
    "ホールと収容人数の問題もあるのだろうが、\\n食事は立食パーティーの形式を取っている。": "虽然也跟大厅和容纳人数的问题有关，不过\\n餐点是采取立食派对的形式。",
    "もちろんナディラや族長といった立場ある人たちは\\n壇上できちんと給仕を受けて食事しているが。": "当然，像娜迪拉和族长这种有地位的人\\n会在台上接受服务，好好地用餐。",
    "「国によっては、\\n　こんなふうに同じ空間で食事することも有り得ないことだもんな」": "「根据国家不同，\\n像这样在同一个空间用餐也是有可能的。」",
    "「そっか、言われてみればそうよね。\\n　女王陛下っていうより、ナディラのお姉ちゃんって思っちゃって」": "「这样啊，这么说来也是呢。\\n　比起女王陛下，我更觉得她是娜迪拉的姐姐」",
    "「そもそも、ナディラがお姫様だって実感も薄いんだよね」": "「说起来，我也没怎么感觉到娜迪拉是公主呢」",
    "「見ろよ、あの陛下のお顔」": "「快看，陛下那副表情」",
    "ふいに、近くの兵士たちの会話が耳に入ってきた。\\n視線を壇上に移すと、愉しそうに談笑する姉妹の姿が目に入る。": "突然，我听到了附近士兵们的对话。\\n我将视线移向台上，看到了姐妹俩愉快地谈笑风生。",
    "「心底ほっとした、って感じだなぁ」": "「感觉她打心底里松了一口气啊」",
    "「ナディラ様と久々に再会できたことも大きいんだろう」": "「能和娜迪拉大人久违地重逢也是原因之一吧」",
    "「ジェネラスの問題はいまに始まったことではないのですわ」": "「杰内拉斯的问题也不是现在才开始的」",
    "「そうだろうな。だから国境でも、警備体制がきちんと敷かれていた」": "「是啊。所以国境也好好地布置了警备体制」",
    "「王位に就かれてから気苦労の連続だったと思いますわ。\\n　ジェネラスに加え、周辺国との関係改善、内政の立て直し……」": "「自从即位以来，她就一直操劳不断。\\n　杰内拉斯的问题，改善与周边国家的关系，重建内政……」",
    "「解決はしないまでも、少し息をつける状態となりましたから、\\n　本当に心から安堵されているのでしょうね」": "「虽然问题没有解决，但至少现在可以稍微喘口气了，\\n　她应该真的打从心底松了一口气吧」",
    "「そうだね。今回の侵攻に失敗したジェネラスは、\\n　しばらく簡単には攻め込んでこないと思う」": "「是啊。这次进攻失败的杰内拉斯，\\n　我想暂时不会轻易进攻了」",
    "「ナディラもこれまで、\\n　女王陛下ほどじゃなくても同じように苦労してるんだよね」": "「娜迪拉也一样，\\n　虽然没有女王陛下那么辛苦，但也一样辛苦呢」",
    "「がんばりが、やっと少し報われたのかな。\\n　ほんと、よかったねナディラ……」": "「努力终于得到了一些回报。\\n　真的太好了，娜迪拉……」",
    "ふと見ると、ソフィアは涙ぐんでいた。\\nこれまでのナディラの苦労は俺たちも話に聞いていたから、\\n感情移入してしまったのだろう。": "不经意间，我看到索菲娅的眼角泛着泪光。\\n我们之前也听说过娜迪拉的辛苦，\\n所以才会感同身受吧。",
    "「あ、そうだ。マカロン、ごはん取ってきてあげようか。\\n　なに食べたい？　『ぜんぶ！　』なんていうのはナシよ。\\n　私が白い目で見られちゃうから」": "「啊，对了。马卡龙，我帮你拿点吃的来吧。\\n　你想吃什么？可别说『全部！』哦。\\n　我会被白眼的」",
    "「あ、うん……。じゃあマカロンね、あそこのお肉の串焼きとね、\\n　あとお鍋でぐつぐつしてるお野菜とね、\\n　それとベアトリスのおうちで拾って食べたやつがいい」": "「啊，嗯……那马卡龙想吃那边的肉串，\\n　还有锅里咕嘟咕嘟的蔬菜，\\n　还有在碧翠丝家捡到吃的那个」",
    "「イチジクのドライフルーツを、拾い食い……？」": "「无花果的果干，捡起来就吃……？」",
    "「うんうん。それから？」": "「嗯嗯，然后呢？」",
    "「ううん、それでだいじょうぶ……」": "「嗯嗯，就这些吧……」",
    "「ちょっと、マカロン。どうしたの？　\\n　もしかして、どこか身体が辛かったりするの？　お腹痛い？」": "「等等，马卡龙。怎么了？　\\n　难道说，身体哪里不舒服吗？　肚子疼？」",
    "「ううん、だいじょうぶだよ」": "「没有，我没事的」",
    "「大丈夫じゃないよ。マカロンがそれだけしか食べないなんて」": "「怎么可能没事啊。马卡龙居然只吃这么点」",
    "「人並みの量に思えるのですけど……。\\n　普段、どれだけ食べてるんですの」": "「我觉得这量和普通人差不多啊……。\\n　平时你都吃多少啊」",
    "「そう言えば、%username%もさっきから元気ないわね。\\n　疲れてるだけなのかと思ったけど、\\n　もしかして帰りに何かあったの？」": "「说起来，%username%从刚才开始就没什么精神呢。\\n　我还以为只是累了，\\n　难道说回去的路上发生了什么吗？」",
    "「あ、いや……」": "「啊，不是……」",
    "「ダンナ。ちゃんと話したほうがいいと思いますぜ」": "「老板，我觉得你还是好好说清楚比较好」",
    "「なに。聞かせて」": "「什么？说来听听」",
    "「あー、うん。そうだな。えっと、実はあのあと……」": "「啊，嗯。是啊。那个，其实那之后……」",
    "「お話し中、失礼いたします。\\n　ファルハーナ陛下が皆さまを別室にお呼びです」": "「抱歉打扰各位谈话。\\n　法尔哈娜陛下有事要请各位移步其他房间」",
    "重い口を開きかけたとき、兵士が割って入ってきた。\\n重要な話をするところだったが、\\n俺たちは話を中断して兵士の案内に従った。": "我正准备开口，士兵却打断了我们。\\n虽然我们正要谈重要的事，\\n但还是中断了谈话，跟着士兵走了。",
    "別室に通された俺たちに相対し、ファルハーナは静かに頭を下げた。": "法尔哈娜静静地向被带到其他房间的我们低头致谢。",
    "「改めて御礼を言わせてください。\\n　此度の件、皆さんのお力添えなくして、\\n　国を守ることはできませんでした」": "「请容我再次向各位道谢。\\n　这次多亏有各位的协助，\\n　才能成功保卫国家。」",
    "「い、いやっ、頭を上げて下さい。\\n　巡り巡って自分のためでもありますし、それに……\\n　ナディラは俺たちの仲間ですから、助けるのは当然です」": "「不，不用，快抬起头来。\\n　说到底这也是为了我自己，而且……\\n　娜迪拉是我们的同伴，帮助你是理所当然的」",
    "「皇子……。ありがとう」": "「皇子……谢谢你」",
    "「用件って、このことですか。\\n　わざわざ恐縮です……」": "「您找我们，就是为了这件事吗？\\n　还特地把我们叫过来，真是不好意思……」",
    "「ああ、いえ。本題は別にあるのです。\\n　あなたたちの今後について、お話をしたいと思いまして」": "「啊，不是的。我有别的正事要谈。\\n　我想和你们谈谈今后的事」",
    "「わたくしは失礼したほうが良さそうですわね」": "「那我是不是先回避一下比较好？」",
    "「ううん、大丈夫よ。\\n　必要なら族長やテーセツ本国に報告してもらってもかまわないわ」": "「不，没关系。\\n　如果有必要的话，你也可以向族长或本国报告」",
    "「ライムンド殿下がとられた対応についても妹から聞いています。\\n　わたくしも同様に、次の行き先までの支援をお約束しましょう」": "「关于雷姆德殿下采取的措施，我已经从妹妹那里听说了。\\n　我也一样，保证在你们到达下一个目的地之前提供支援」",
    "「それ、すごく助かるわよね。\\n　国境を越えるのって本当は大変なことでしょう？」": "「那真是帮大忙了。\\n　跨越国境真的是一件很困难的事吧？」",
    "「たとえ友好国同士でも、簡単に通せるものではありませんわね」": "「即使是友好国，也不能轻易通过呢」",
    "「リーニャからジャハラに入るとき、すごくすんなりいったのは\\n　族長のおかげだもんね」": "「从里尼娅到贾哈拉的时候，能那么顺利地通过\\n　都是多亏了族长呢」",
    "「そのためにも、次の行き先について伺っておきたかったのです。\\n　そして、同時にひとつお願いが」": "「为此，我想先问一下你们接下来要去哪里。\\n　然后，我还有一个请求」",
    "「わたしを、またみんなの旅に連れて行ってほしいの」": "「希望你们能带我一起去旅行」"
}