{
    "――王都アイトリア――": "——王都艾特利亚——",
    "市街地に大量に残るアニマたちを、ソフィアたちは次々に討伐していく。\\n一時は小型メフィストに手を焼き、苦戦を強いられていた彼女たちだが\\n新たな力を手にしたことで、形勢逆転に成功していた。": "索菲娅她们接二连三地讨伐着残留在市区的阿尼玛们。\\n虽然她们一时之间被小型梅菲斯特搞得焦头烂额，陷入了苦战\\n但因为得到了新的力量，成功地逆转了形势。",
    "「私も……がんばらなくちゃ……！　\\n　マカロンさんっ、私から離れないでくださいね……！」": "「我也……必须加油……！　\\n　马卡龙先生，请不要离开我身边……！」",
    "「うんっ、サンドラありがとうっ」": "「嗯，桑德拉，谢谢你」",
    "「くっ、アニマ……！　ま、負けませんっ。\\n　私がマカロンさんを守るんですっ！　やああぁぁっ！！」": "「可恶，阿尼玛……！　我，我不会输的。\\n　我会保护好马卡龙先生的！　呀啊啊啊啊！！」",
    "「まだまだ……っ！！　やっ、たぁっ！」": "「还没完呢……！！　呀，哈啊！」",
    "「きゃあっ！？」": "「呀啊！？」",
    "「くっ……大丈夫か？」": "「唔……没事吧？」",
    "「あ、ありがとうございます！　\\n　たすかりました」": "「谢，谢谢！　\\n　得救了」",
    "「ミリアム、いつもあぶないところをたすけてくれるよね！　\\n　かっこいい！」": "「米莉亚姆，你总是能在危急时刻救我们呢！　\\n　好帅！」",
    "「戦場全体を見渡すのに慣れているというだけだ。\\n　それに……あっちは大丈夫そうだからな」": "「我只是习惯了纵观整个战场而已。\\n　而且……那边看起来没问题」",
    "ミリアムの視線の先には、煌めく翼を纏った熾天聖達とレアの姿。": "米莉亚姆的视线前方是炽天圣们和蕾娅，她们的翅膀都闪耀着光芒。",
    "「確かにすごいですね……心配いらなそう」": "「确实很厉害呢……好像不用担心那边」",
    "「ああ、もはや援護する必要も無い」": "「嗯，已经不需要支援了」",
    "「よーし、私だって……そこですっ！」": "「好，我也要……就是那里！」",
    "ミリアムの力も借りて、サンドラは近くにいる敵を掃討していく。": "借助米莉亚姆的力量，桑德拉扫荡着附近的敌人。",
    "「ふぅ、はぁ、ふぅ……な、なんとかなりましたね……」": "「呼，哈啊，呼……总，总算是解决了呢……」",
    "「やるじゃないか」": "「干得不错嘛」",
    "「サンドラ、すごいねっ！　かっこいい！」": "「桑德拉，好厉害！　好帅！」",
    "「ありがとうございます……！」": "「谢谢……！」",
    "「マカロンは、どうしてたたかえないんだろう。\\n　お姉ちゃんだって、あんなにがんばってるのに……」": "「为什么马卡龙不能战斗呢。\\n　明明姐姐那么努力……」",
    "マカロンの視線の先には、ソフィアたちに混ざって、\\nアニマや悪魔と戦うレアの姿があった。": "马卡龙的视线前方，是混在索菲娅她们之中，\\n和阿尼玛以及恶魔战斗的蕾娅。",
    "「すごく……もやもやするの。マカロン、まもってもらってばっかり」": "「马卡龙……好难受。马卡龙，总是被保护着」",
    "「マカロンさん……」": "「马卡龙……」",
    "「きっと、おーじもね、おんなじきもちだとおもうんだ」": "「王子一定也是这么想的」",
    "「……ええ。きっと、そうですね」": "「……嗯。一定是这样的」",
    "「でもっ、いまマカロンにできるのは、\\n　お姉ちゃんをおーえんすることっ！　だよねっ？」": "「但是，现在马卡龙能做的，\\n　就是为姐姐加油！　对吧？」",
    "（マカロンさん……きっといろいろ考えちゃうはずなのに、\\n　ポジティブで素晴らしいです……）": "（马卡龙……明明应该考虑了很多，\\n　却还是这么积极，真了不起……）",
    "「お姉ちゃーんっ！　がんばってー！」": "「姐姐！　加油！」",
    "「メルムったら……。うんっ、そこで見ていてね！　\\n　私が全部、やっつけちゃうんだから！」": "「梅尔姆真是的……嗯，你就在这里看着吧！　\\n　我会把它们全部干掉的！」",
    "圧倒的な戦いぶりでアニマを討伐したヒューレーとタラッサ。\\nこのふたりがいれば、どんな敵にも危なげなく勝てるのでは。": "修莉和塔拉萨以压倒性的优势讨伐了阿尼玛。\\n只要有这两个人在，无论面对怎样的敌人，都能轻松取胜。",
    "当初、強大な敵が近づいていると知らされたときの絶望感は、\\n彼女たちの実力をこの目で見て、すっかり薄まっていた。": "当初得知强大的敌人正在接近时的绝望感，\\n在亲眼目睹了她们的实力之后，已经完全消失了。",
    "しかし……。": "但是……。",
    "「おっと……まあ、こいつらも出てくるよな」": "「哎呀……这些家伙也出现了啊」",
    "「皇子、あまり近づくなよ。これまでの連中とは少々わけが違うからな。\\n　こいつらは、一応は悪魔とされるやつらだ」": "「皇子，不要靠太近。这些家伙和之前的敌人有些不同。\\n　这些家伙，姑且算是恶魔」",
    "「こっちにも悪魔が……いや、考えてみれば当然か」": "「这边也有恶魔……不，仔细想想也是理所当然的」",
    "クォンツィでの戦いでも、メフィストは小型の分身のような悪魔を大量に\\n引き連れて攻め込んできた。": "在库昂兹的战斗中，梅菲斯特也带着大量的小型分身恶魔\\n攻了过来。",
    "王都を目指して進軍してきているという強大な敵もおそらくは悪魔だろうから、\\n同じパターンになるのは予想できることだった。": "朝着王都进军的强大敌人恐怕也是恶魔吧，\\n所以可以预料到会是同样的模式。",
    "「かなりの数だな。逆に言えば、私たちのところに集中させているとも言える」": "「数量相当多啊。反过来说，也可以认为是集中到了我们这边」",
    "「下手に分散されるよりもいいかもしれないな。\\n　後から散った悪魔を追いかけ回して討伐するなんて、手間がかかりすぎる」": "「或许比随便分散要好。\\n　之后再追着分散的恶魔到处讨伐，太费事了」",
    "「同感だ。ここからはさすがに私たちふたりで\\n　連携したほうが良さそうだな」": "「同感。接下来还是我们两个\\n　联手比较好」",
    "「あぁっ！？　悪魔の連中が一斉攻撃を……！？」": "「啊！？　恶魔们一起攻击……！？」",
    "「通すものか」": "「休想得逞」",
    "地面から噴水のように、水の壁がせり上がって敵の攻撃を吸収する。\\nそして水が引いた瞬間、すかさずヒューレーが手をかざした。": "水墙像喷泉一样从地面升起，吸收了敌人的攻击。\\n然后在水退去的瞬间，修莉立刻举起了手。",
    "「これでも食らいな」": "「吃我一招」",
    "ヒューレーの魔法が敵を切り裂いていく。\\n彼女たちを取り囲んでいた悪魔は、一斉に消滅した。": "修莉的魔法撕裂了敌人。\\n包围她们的恶魔一起消失了。",
    "「さすが……！　連携って、こういうことか」": "「不愧是……！　所谓的联手就是这么回事吗」",
    "「そう。私が防御に専念し、ヒューレーは攻撃を……\\n　ひとりなら、どちらにも意識を向けておく必要があるからな」": "「没错。我专心防御，修莉负责攻击……\\n　如果是一个人的话，就必须同时注意两个方面」",
    "「千年前から、あたしらはこうしてお互いに補いあってたってわけ。\\n　さーて、そろそろメインディッシュが届きそうだな」": "「从一千年前开始，我们就是这样互相弥补的。\\n　好了，主菜差不多要来了」",
    "軽い口調のヒューレーだが、その視線は真剣そのものだった。": "修莉的语气很轻松，但眼神却很认真。",
    "（まだ……勝負はこれから、気は抜けないってわけか……）": "（还没……胜负才刚刚开始，不能松懈……）"
}