{
    "気がつくと、鏡界ソフィアは契約をした場所に倒れていた。\\nルシフェルに手をかざされ、そのまま意識が遠くなっていった記憶が、\\nおぼろげながら蘇ってくる。": "回过神来，镜界索菲娅已经倒在了签订契约的地方。\\n路西法尔把手放在了自己头上，然后意识就渐渐远去，\\n虽然记忆有些模糊，但还是能回想起来。",
    "契約からどれくらいの時間が経ったのか、\\n彼女には知る術はなかった。": "从签订契约到现在过了多久，\\n她无从得知。",
    "ただ、自分の体内時計を信じるならば、数日程度だとは思われた。\\n悪魔の力を授かったといっても、長年の鍛錬を通じて付き合ってきた\\n自分の肉体の感覚は、そう大きくブレることはないはずだ。": "只是，如果相信自己的生理时钟的话，应该也就过了几天。\\n虽说得到了恶魔的力量，但通过长年锻炼而培养出来的\\n肉体感觉应该不会有太大的偏差。",
    "「……これが、悪魔の力」": "「……这就是，恶魔的力量」",
    "同時に、確かな変化も感じていた。\\nみなぎる強大な力が内側に滾っている。\\nそしてそれは、どこか昏く禍々しい気配をまとっていた。": "同时，也感受到了确切的变化。\\n体内充满了强大的力量。\\n而且，还带着某种昏暗不祥的气息。",
    "「しっかり馴染んだようだな」": "「看来你已经适应了」",
    "「ライサはどこに行ったの？」": "「莱莎去哪里了？」",
    "「一足早く目覚めたのでな。既に使命を与え、表の世界に潜入させている」": "「她早一步醒来了。我已经给她下达了使命，让她潜入了外面的世界」",
    "「だったら私のことも、さっさと向こうに送りなさいよ！　\\n　こんなところでちんたらしてる時間、無駄でしかないでしょ！」": "「那你也赶紧把我送到那边去啊！　\\n　在这里磨磨蹭蹭的，只是浪费时间而已！」",
    "「くくっ……そう急くな。安心しろ、お前にも同じ使命を与えてやる」": "「呵呵……别那么着急。放心吧，我也会给你同样的使命」",
    "「私たちに、何をさせようってわけ」": "「你到底想让我们做什么」",
    "ルシフェルとやり取りしながら、鏡界ソフィアは以前との違いに気づいた。\\n圧倒的な力の差は相変わらず感じるがしかし、\\n彼の放つ圧力を受けても、不快感は軽減しているようだった。": "和路西法尔对话的同时，镜界索菲娅察觉到了和以前的不同。\\n虽然还是能感受到压倒性的力量差距，\\n但即使承受着他释放的压力，不快感也减轻了不少。",
    "契約によって実力差が縮まった――とは思えない。\\nおそらく悪魔の力が自分に流れ込んだことで、\\n完全に異質なものではなくなったからかもしれない。": "因为契约而缩小了实力差距——她不这么认为。\\n恐怕是因为恶魔的力量流入了自己体内，\\n所以已经不再是完全异质的东西了。",
    "「お前が行くのはクォンツィの首都、フォウジンだ。\\n　まもなく、そこにある大闘技場で大きな災禍が起きる」": "「你要去的是昆兹的首都，凤城。\\n　不久之后，那里就会发生巨大的灾难」",
    "「お前の使命はそこで、アニマどもと共に戦い町を混乱に陥れること。\\n　そして……」": "「你的使命是和阿尼玛们一起战斗，让城市陷入混乱。\\n　然后……」",
    "「表のお前たちと旅をしている、ヒュームの第八皇子を殺すことだ」": "「杀死和你们一起旅行的休姆第八皇子」",
    "「第八皇子……」": "「第八皇子……」",
    "（向こうの私たちと旅して、ということは……ピオネロで会った、\\n　あの男がヒュームの第八皇子……）": "（和那边的我们旅行，也就是说……在皮奥尼罗遇到的那个\\n　男性就是休姆的第八皇子……）",
    "（向こうと私の決定的な違いはやっぱり、あの男がいるかどうか……\\n　彼がカギを握っているんだわ……）": "（那边和我的决定性差异果然还是那个男性的存在与否……\\n　他掌握着关键……）",
    "「ちょうど闘技大会なる催しが行われる。\\n　選手としてもぐりこむことは難しくない。\\n　奴らを狙うには、申し分ない状況だろう」": "「正好那里会举办斗技大会。\\n　作为选手混进去并不难。\\n　要瞄准他们的话，这是个无可挑剔的状况吧」",
    "「待って。災禍がいつ起きるか、どうしてわかるわけ？　\\n　それに、その皇子がそこに現れるかなんて、予測できないでしょう？」": "「等等。你是怎么知道灾祸什么时候发生的？\\n　而且，那个皇子会不会出现在那里，你无法预测吧？」",
    "「ふん、災禍は簡単なことだ。そもそもお前らがアニマを従えて現れれば\\n　それそのものが災禍だろうが」": "「哼，灾祸很简单。说到底，你们带着阿尼玛出现\\n　本身就是灾祸吧」",
    "「そして第八皇子は、災禍が起こる場所に必ず姿を現す……」": "「然后第八皇子，一定会出现在发生灾祸的地方……」",
    "「まあ、根拠があるならいいわ。空振りになってもそれは、\\n　そっちの責任なんだから、代償は払わないわよ」": "「嗯，有根据就好。就算扑空了，那也是\\n　你们的责任，我可不会付代价的」",
    "あくまでも強気に接する鏡界ソフィアの姿を、\\nルシフェルは愉しそうに口元を歪めて眺める。": "看着始终态度强硬的镜界索菲娅，\\n路西法尔愉快地歪着嘴角。",
    "「それで？　どうやって向こうの世界に行くのよ」": "「所以呢？　要怎么去那边的世界啊」",
    "「くくっ……普通の人間ならば、異世界に飛ばされるなど恐怖でしかない。\\n　それをこうも急かすとは、面白い女だ……」": "「哼哼……如果是普通人类的话，被传送到异世界只会感到恐惧。\\n　你却这么着急，真是个有趣的女人……」",
    "「うるさいわね！　\\n　面白がってんじゃないわよ、こっちは遊びじゃないんだから！」": "「吵死了！　\\n　别开玩笑了，这可不是在玩啊！」",
    "「もちろん私も遊びのつもりはない。なに、手をつかんだ状態で\\n　私が念を込めれば、すぐにでも飛ばすことはできる」": "「我当然也没打算玩。没什么，只要在手牵着手的状态下\\n　我注入念力，马上就能传送过去」",
    "「封印のせいで私自身が行くことがかなわないというだけで、\\n　本来なら向こうの世界に行くのは容易いことだからな」": "「只是因为封印的缘故，我无法亲自前往，\\n　本来的话，去那边的世界是很简单的事」",
    "覚悟を決めた様子で、鏡界ソフィアはルシフェルに向けて手を差し出す。\\nそれをルシフェルが受けようとしたところで、ふと口を開いた。": "镜界索菲娅一副做好觉悟的样子，向路西法尔伸出手。\\n就在路西法尔要握住她的手时，她突然开口了。",
    "「最後に聞かせて」": "「最后再让我问一句」",
    "「どうして、私たちを使徒に選んだの？　\\n　契約すれば誰でも使命に従うなら、誰を選んでも同じ結果になるでしょ」": "「为什么，要选我们作为使徒？　\\n　只要缔结契约，无论是谁都会遵从使命，选谁不都是一样的吗」",
    "「以前にも言ったはずだ。我々悪魔との契約というのは、\\n　自由な意志のもとに結ばれるものでなくてはならない」": "「我以前应该说过了。和我们恶魔的契约，\\n　必须是基于自由意志而缔结的」",
    "「使徒の資格とはつまり、自らの意志で使徒の力を欲する者なわけだ。\\n　それに……」": "「使徒的资格，也就是指以自己的意志渴求使徒之力的人。\\n　而且……」",
    "（……皇子と関係が深い人間のほうが都合がいいからな）": "（……和皇子关系密切的人类，对我来说也更方便）",
    "最後に言葉を飲み込んだルシフェルを、\\n鏡界ソフィアは訝しげに見上げる。": "镜界索菲娅一脸诧异地抬头看着\\n最后把话咽下去的路西法尔。",
    "「それに、の後は何よ」": "「而且，之后是什么」",
    "「いや、私からも最後にひとつ……」": "「不，我最后也有一件事……」",
    "ルシフェルは鏡界ソフィアの耳元に顔を近づけると、\\n低く囁いた。": "路西法尔把脸凑近镜界索菲娅的耳边，\\n低声说道。",
    "「皇子の分魂には近づくな」": "「不要接近皇子的分魂」",
    "「え？　それってどういう――」": "「诶？　那是什么意思――」",
    "ソフィアが聞き返そうとするのを遮るようにして、\\nルシフェルはソフィアの手を無造作につかむと、\\nもう片方の手を高々と振り上げた。": "像是要打断索菲娅的反问一般，\\n路西法尔随意地抓住索菲娅的手，\\n另一只手高高举起。",
    "「さあ行け！　我が、使徒よ！」": "「去吧！　我的使徒啊！」",
    "刹那、力の奔流がソフィアに押し寄せて――": "刹那间，力量的奔流涌向索菲娅――"
}