{
    "普段は魔法学校の教師として働いているアリスカ。\\nたまたま学校が休みだと聞き、アリスカを誘い海へ遊びにやって来た。": "艾丽丝卡平时在魔法学校当老师。\\n我偶然听说学校放假，就邀请她来海边玩。",
    "「んー……潮風の香りがする。晴れてよかった！　って、アリスカ？　\\n　どうした？　頭でも痛い？」": "「嗯……有海风的味道。幸好天气放晴了！\\n艾丽丝卡？怎么了？你头痛吗？」",
    "「あ、ええと……たいしたことじゃないんだけどね、\\n　私、普段は部屋の中にいることのほうが多いでしょう？　\\n　授業をしたり、本を読んだり」": "「啊，呃……没什么大不了的，\\n我平常大多待在房间里吧？\\n上课、看书之类的。」",
    "「うん。なんてったって、アリスカは魔法学校の先生だもんな」": "「嗯。毕竟艾丽丝卡是魔法学校的老师嘛。」",
    "「だからね、その……あんまり強い日差しに慣れてないみたいで、\\n　太陽の光にちょっぴりクラクラしてしまったみたいなの」": "「所以呢，那个……我好像不太习惯强烈的阳光，\\n太阳光让我有点晕眩。」",
    "「あ……気づかなくてごめんな。\\n　落ち着くまで、そこのパラソルの下で休もうか。\\n　確かあれ、誰でも自由に使えるはずだから」": "「啊……抱歉，我都没发现。\\n在你冷静下来之前，先在那边的阳伞下休息吧。\\n我记得那个阳伞是任何人都可以自由使用的。」",
    "「うん、ごめんね。ありがとう、商人さん。\\n　……あっ、ついでにね、日焼け止めを塗ってもいい？」": "「嗯，对不起哦。谢谢你，商人先生。\\n……啊，可以顺便帮我涂防晒乳吗？」",
    "「あなたとのお出かけが楽しみで、急いで支度していたのだけど……\\n　身体に日焼け止めを塗るの忘れてしまったの」": "「我太期待和你出门，所以急着准备……\\n结果忘记在身上涂防晒乳了。」",
    "「もちろんだよ」": "「当然可以」",
    "パラソルの下に潜り込む。\\n軽くシートの上に散らばった砂を払い除け、腰を下ろした。": "我钻进阳伞下。\\n轻轻拍掉散落在垫子上的沙子，然后坐了下来。",
    "「指の先までちゃんと塗っておかないと……ん、しょ」": "「连指尖都要好好涂上才行……嗯，嘿咻」",
    "塗り残しがないように、アリスカは丁寧に日焼け止めを塗っていく。\\n足の先から首まで塗ったあと、背中に手を回すが\\nなかなか手が届かないようだ。": "为了不留下没涂到的地方，艾丽丝卡仔细地涂着防晒霜。\\n从脚尖到脖子都涂完后，她把手伸到背后\\n但似乎够不着。",
    "「う、ふ……ぅっ、どうしよう、背中ちゃんと塗れない……んんっ」": "「呜，呼……呜，怎么办，背后涂不到了……嗯嗯」",
    "「アリスカ、よかったら手伝おうか？」": "「艾丽丝卡，需要我帮忙吗？」",
    "「えっ、商人さんが塗ってくれるの……？　\\n　ちょ、ちょっと恥ずかしいけれど……お、お願いしてもいい、かな？」": "「诶，商人先生要帮我涂吗……？　\\n　虽，虽然有点害羞……但，可以拜托你吗？」",
    "アリスカから日焼け止めが入った小瓶を手渡される。": "艾丽丝卡把装着防晒霜的小瓶子递给我。",
    "「こ、こうしていたほうが塗りやすい、よね。\\n　汗の匂いがしたらごめんね」": "「这，这样涂起来比较方便，对吧。\\n　要是有汗味的话就抱歉了」",
    "えっ、と問いかける前にアリスカがこちらにもたれかかってきた。\\n半ば抱きつくような体勢になり、思わずドキリとしてしまう。": "诶，还没等我问出口，艾丽丝卡就靠了过来。\\n半抱着我的姿势，让我不由得心跳加速。",
    "「す、すぐ終わらせるから」": "「我，我马上就涂完」",
    "「そんなに急がなくてもいいよ……ゆっくりで、大丈夫」": "「不用那么着急也可以哦……慢慢来，没关系的」",
    "（俺の心臓がもたないんだって！！）": "（我的心脏会受不了的！！）",
    "アリスカの背中に手を回し、背中全体を撫でるようにして\\n日焼け止めを伸ばしていく。": "我把手绕到艾丽丝卡的背后，像是抚摸着整个背部一样\\n把防晒霜涂开。",
    "「ん、くすぐったいような変な感じ……ふぅ……っ」": "「嗯，感觉痒痒的，好奇怪……呼……」",
    "アリスカの吐息が頬をかすめ、なんともいえない気持ちになった。\\n心臓の高鳴りを抑えながら、日焼け止めを塗っていった。": "艾丽丝卡的吐息掠过我的脸颊，让我有种难以言喻的感觉。\\n我一边抑制着心跳，一边涂着防晒霜。",
    "「……は、はい！　終わったよ」": "「……好，好了！　涂完了」",
    "照れ隠しをするように急いで小瓶の蓋を締め、アリスカに渡した。": "为了掩饰害羞，我急忙把小瓶的盖子拧上，递给了艾丽丝卡。",
    "「ん、ありがとう。最近書き物ばかりしてたせいかな、\\n　いつもより腕が上がらなくて」": "「嗯，谢谢。可能是最近一直在写东西吧，\\n　胳膊比平时更抬不起来了」",
    "「書き物？」": "「写东西？」",
    "「そう。魔法学校に提出する書類や魔法の研究についてのレポートを\\n　まとめていてね、ずっと手を動かしていたの」": "「是啊。整理了要提交给魔法学校的文件和关于魔法研究的报告\\n　一直在动着手」",
    "「授業の準備もしないといけなくて、\\n　休憩を取らずに作業をしていたら、身体がカチカチになっちゃった」": "「还得准备上课，\\n　一直没休息地工作着，身体都变得僵硬了」",
    "「それは大変だったね。……そうだ！　\\n　よかったらついでに、腕のマッサージもしてあげるよ。\\n　はい、腕貸して。痛かったらすぐ教えてね」": "「那真是辛苦了。……对了！　\\n　不介意的话，我顺便给你按摩一下胳膊吧。\\n　来，把手给我。要是觉得痛的话马上告诉我」",
    "向き合ったまま、今度はアリスカの手のひらや腕へマッサージをする。": "我面对着艾丽丝卡，这次按摩的是她的手掌和手臂。",
    "「ん、これツボっていうのかな、押されると痛気持ちいいところがあって……\\n　腕のだるさが取れていく感じする」": "「嗯，这个是叫穴道吗，按压的话会痛又舒服的地方……\\n　感觉手臂的疲劳感都消失了」",
    "クォンツィで見かけた、その道のプロの見様見真似ではあるが、\\nどうやらうまくいったようだ。": "虽然只是在拳馆里看到的，模仿了那里的专家的动作，\\n但看来是成功了。",
    "「ふふっ、商人さん、マッサージ上手。\\n　行商の傍らマッサージ屋さんを開くのもあり、かも？」": "「呵呵，商人先生，你很擅长按摩呢。\\n　在行商之余开个按摩店，或许也不错？」",
    "「あっ……でも、そんなことしたら……\\n　たくさんの女の子と、商人さんの距離が近くなっちゃう……？」": "「啊……但是，要是做了那种事……\\n　和很多女孩，和商人先生的距离就会变近了……？」",
    "「それはちょっと、複雑……うぅ、ままならない……」": "「那样的话，有点复杂……呜呜，不能如愿……」",
    "（アリスカがなんかひとりで悩み始めたぞ……？）": "（艾丽丝卡好像一个人开始烦恼了……？）",
    "「……よし、こんなもんかな。どう？　少しは楽になった？」": "「……好，差不多就这样吧。怎么样？　稍微轻松一点了吗？」",
    "「ん、とっても。なにからなにまで、ありがとう」": "「嗯，非常。从头到尾，谢谢你」",
    "「お礼になるかわからないけれど、\\n　今度は私が商人さんに日焼け止め塗ってあげるね。\\n　あとでやけどみたいになったら、大変だから」": "「虽然不知道能不能作为回礼，\\n　下次我来给商人先生涂防晒霜吧。\\n　不然之后要是晒伤了就麻烦了」",
    "「……あ、あれ？　瓶の蓋が開かない、ん……えいっ！」": "「……啊，咦？　瓶盖打不开，嗯……嘿！」",
    "アリスカが小瓶の蓋を強く引っ張るのと同時に、\\n中身の日焼け止めがアリスカの胸元に飛び散った。": "艾丽丝卡用力拉扯小瓶的盖子的同时，\\n里面的防晒霜溅到了艾丽丝卡的胸口。",
    "「わっ、アリスカ大丈夫？」": "「哇，艾丽丝卡没事吧？」",
    "「ん、大丈夫。でも、日焼け止め結構溢れちゃった。\\n　勿体ないから、使える分だけ使おう。じっとしててね、商人さん」": "「嗯，没事。但是，防晒霜溢出来了。\\n　太浪费了，能用的就用吧。别动哦，商人先生」",
    "え、と尋ねる前にアリスカはこちらの腕をとると\\nなんのためらいもなく胸を押し付けてきた。": "诶，在我询问之前艾丽丝卡就抓住了我的手臂，\\n毫不犹豫地把胸部压了上来。",
    "「こうすれば、無駄にならないでしょう？」": "「这样的话，就不会浪费了吧？」",
    "二の腕を胸元に挟んだまま、アリスカは身体をゆるゆると上下させた。\\n柔らかな感触がダイレクトに伝わってきて、\\nいよいよ心臓が爆発しそうになった。": "艾丽丝卡把我的上臂夹在胸前，身体缓缓地上下移动。\\n柔软的触感直接传递过来，\\n心脏终于快要爆炸了。",
    "「それはそうだけど、でも……その、胸が当たって、ですね……！」": "「话是这么说，但是……那个，胸部碰到了，对吧……！」",
    "「え？　胸……胸、あっ……！　無駄にしないようにって、\\n　そのことばかり考えてて……わ、私っ、商人さんになんてこと……っ！」": "「诶？　胸……胸，啊……！　为了不浪费，\\n　我只想着这个……我，我，对商人先生做了什么……！」",
    "ようやく自分の体勢に気づいたアリスカは顔を真っ赤にして、\\nこちらの顔を見上げてきた。": "终于注意到自己姿势的艾丽丝卡满脸通红，\\n抬头看向我。",
    "「ど、どうしよう……！　こ、こんな……恥ずかしい……きゅぅっ」": "「怎，怎么办……！　这，这么……羞耻……啾」",
    "口をパクパクさせて、アリスカはこちらに倒れ込んできた。": "艾丽丝卡嘴巴一张一合的，然后倒向了我。",
    "「わ、ちょ、ちょっと！　アリスカ、アリスカー！？」": "「哇，等，等一下！　艾丽丝卡，艾丽丝卡—！？」",
    "うわ言のように、商人さんにえっちなことしちゃったと呟くアリスカ。\\nそんな彼女を抱きかかえながら、落ち着いてと叫ぶのだった。": "艾丽丝卡像是在说梦话一样，嘟囔着对商人先生做了色色的事情。\\n我一边抱着她，一边喊着冷静下来。"
}