{
    "自然と輪になった仲間たちの視線を受けながら、\\n俺は自分の考える作戦を話し始める。": "在自然而然围成一圈的同伴们的注视下，\\n我开始讲述自己考虑的作战计划。",
    "ヒューレーが登場してから漠然と考えを巡らせていたが、\\nタラッサが来てくれたことで一気に計画がまとまった。": "自从修莉登场后我就一直在思考，\\n塔拉萨的到来让计划一下子有了眉目。",
    "「まず、この王都中心地はタラッサに任せようと思う。\\n　見ての通り、タラッサにかかればベルゼブブは何もできない」": "「首先，我想让塔拉萨负责王都中心地带。\\n　如你们所见，只要塔拉萨一出手别西卜就什么都做不了」",
    "「そうね。あの壁で護る力、すごいわ……。\\n　こっちに攻撃が飛んでこないだけじゃなくて、\\n　建物なんかも無事だし」": "「是啊。那道墙壁的防御力，好厉害……\\n　不仅攻击不会飞过来，\\n　建筑物也安然无恙」",
    "「町全体を守れるタラッサさんなら安心です！」": "「能保护整个城市的塔拉萨小姐可以放心了！」",
    "この近辺には、王城をはじめとする重要施設も存在する。\\nだからこそタチアナは優先して守れと言っていたわけだが、\\nそれらのリスクもタラッサのおかげでほぼゼロになっていた。": "这一带，还有以王城为首的许多重要设施。\\n所以塔奇安娜才优先要求保护这里，\\n但这些风险也因为塔拉萨而几乎为零了。",
    "「あいつの攻撃力はあたしほどじゃないから、\\n　とどめを刺すのは難しいだろうけど……\\n　相手の力を封じ込める力は、七煌でも随一だ」": "「那家伙的攻击力没有我那么强，\\n　所以很难给予致命一击……\\n　但封印对手力量的能力，在七煌中也是首屈一指的」",
    "「残る五体をどうするかだけど……」": "「剩下的五只要怎么办呢……」",
    "俺は懐から地図を取り出した。\\n観光客向けの簡素なものだが、ジェネラス全体が描かれている。": "我从怀里取出地图。\\n虽然只是给观光客用的简略地图，但上面画着整个杰内瓦。",
    "「タチアナから聞いた情報では……\\n　ベルゼブブがいるのはまず、西街区の、王都への入り口近くにいる一体。\\n　いまライサたちが戦っているところね」": "「根据塔奇安娜提供的情报……\\n　别西卜首先是在西街区，靠近王都入口的那一只。\\n　现在莱莎她们正在战斗。」",
    "「それから、王都から東側にあるカルカロフ郡。\\n　山がちなところだから向かうのにも苦労しそうね」": "「然后是王都东侧的卡鲁卡洛夫郡。\\n　那里多山，要过去应该很辛苦。」",
    "「そして中部のナリャフスク砦の近くですね。\\n　他に比べると距離はありますが、王都まではほぼ一直線です」": "「然后是中部的纳利夫斯克要塞附近。\\n　虽然距离比其他地方远，但几乎是一直线通往王都。」",
    "「それ以外に、ヒューム国境沿いの山のあたりと、\\n　南部のジャハラ国境近くにも出たんだったわね」": "「除此之外，还有休姆国境沿线的山地一带，\\n　以及南部的贾哈拉国境附近。」",
    "俺はみんなの言葉を聞きながら、ざっくりした場所を\\n地図に書き込む。": "我一边听着大家的话，一边在地图上大致标记出位置。",
    "地図自体がかなりアバウトなものだが、\\nおおよその位置関係はこれで確認できる。": "虽然地图本身相当简略，\\n但这样就能确认大致的位置关系了。",
    "「まず最大戦力であり、かつ神器による機動力のあるヒューレーは、\\n　このナリャフスク砦に向かってくれないか」": "「首先，身为最大战力，而且拥有神器机动性的修莉，\\n　可以请你前往这个纳利夫斯克要塞吗？」",
    "「そうですね。このあたりって特に何もない町が多いので、\\n　守備隊の戦力もかなり乏しいでしょうから……」": "「是啊。这一带有很多什么都没有的小镇，\\n　守备队的战力应该也相当匮乏……」",
    "「ここから王都を目指されると厄介だし、\\n　あたしで確実に落としておこうってことだな」": "「如果从这里往王都前进的话就麻烦了，\\n　所以要由我来确实地击落它。」",
    "「こっちの、東側はどうする？」": "「这边的东侧要怎么办？」",
    "「カルカロフ郡は山岳地帯なんだろ？　\\n　ここも飛んで移動できたほうがいいだろうし……\\n　熾天聖になっているみんなで向かってもらいたい」": "「卡鲁卡洛夫郡是山岳地带吧？\\n　这里也用飞的移动比较好……\\n　希望各位能以炽天圣的身份前往。」",
    "「ってことは、あなたは来ないってこと？」": "「也就是说，你不会来吗？」",
    "「ああ。俺はマカロンとハンペンを連れて、タチアナたちのいる\\n　西街区に戻る。\\n　かなり苦戦して、疲弊しているはずだから」": "「对。我会带着马卡龙和汉佩尔，回到塔奇安娜她们所在的\\n　西街区。\\n　因为她们应该会陷入苦战，疲惫不堪。」",
    "「ダンナの力を分けてあげるんですな」": "「要分给老板力量吗？」",
    "「……それなら、私もそっちに行くわ。\\n　熾天聖がライサだけでは、あなたから力を分けてもらうための\\n　時間稼ぎも苦しいでしょ」": "「……既然如此，我也去那边吧。\\n　炽天圣只有莱莎的话，要争取时间让你分给她力量\\n　应该会很辛苦吧。」",
    "「それもそうか……」": "「这倒也是……」",
    "「それに、ここが気になるのよね」": "「而且，这里也让人很在意呢」",
    "ロセットは地図を指でとんとん、と叩く。\\nそこは西街区のさらに西、ヒューム国境沿いにあるバリヤール山脈付近だ。": "罗塞塔用手指敲了敲地图。\\n那里是西街区的更西边，位于修露兹国境沿线的巴里亚山脉附近。",
    "「ここからまっすぐ王都を目指すと、意外と距離は近いですからね。\\n　もし城門を突破されて、西街区で合流されたりしたら……」": "「从这里笔直地朝王都前进的话，距离意外地近呢。\\n　如果城门被突破，然后在西街区汇合的话……」",
    "あのベルゼブブを二体同時に相手するなんて、考えたくもない。\\nだが可能性は十分にある。": "同时对付两个那个别西卜什么的，真是不敢想象。\\n但是可能性很高。",
    "「やはり万一に備えて、ユラニアは俺と来てくれ。\\n　それと、ヒューレーはナリャフスクのベルゼブブを倒したら\\n　こっちに戻って来てくれないか」": "「果然为了以防万一，尤拉尼亚和我一起来吧。\\n　还有，修莉打倒纳里亚夫斯克的别西卜之后\\n　能不能回到这边来呢」",
    "「よし、わかった。できるだけ早く合流する」": "「好，明白了。我会尽快汇合的」",
    "「そうするとカルカロフ郡はしばらく三人になるけど、\\n　大丈夫そうか？」": "「这样的话卡鲁卡洛夫郡暂时就只有三人了，\\n　没问题吗？」",
    "「誰に言ってるのよ！　任せておきなさいって」": "「你在对谁说话啊！　交给我们吧」",
    "「さっき戦った感覚だと、三人ならなんとか持ちこたえることは\\n　できると思います」": "「根据刚才战斗的感觉，三人的话应该能\\n　坚持住」",
    "「……じゃあ、この作戦でいこう。\\n　みんな、絶対にもう一度全員揃って集まるぞ」": "「……那就这么定了。\\n　大家，一定要再次全员集合」",
    "「ええ！　必ずよ！」": "「嗯！　一定！」",
    "力強くうなずいたソフィア、ロセット、サンドラの三人は、\\n東の空に向けて飛び立っていく。\\n続いてヒューレーも、南側へと飛び立っていった。": "索菲娅，罗塞塔，桑德拉三人用力地点了点头，\\n向着东方的天空飞去。\\n紧接着修莉也向着南方飞去。",
    "「ライサたちが心配だわ。私は先に飛んで向かうことにする。\\n　皇子たちは後から追いかけてきて」": "「我有点担心莱莎她们，我先飞过去看看。\\n　皇子你们之后再追上来」",
    "「ユラニア……ライサのこと、おねがい！」": "「尤拉尼亚……莱莎就拜托你了！」",
    "飛び立つユラニアを見送り、\\n俺はベルゼブブを押さえ込んでいるタラッサのそばへ向かった。": "目送尤拉尼亚飞走后，\\n我走向压制着别西卜的塔拉萨。",
    "七煌とはいえ、この先何が起こるか予想できない。\\n俺の力を最大限分けておく。": "虽说是七煌，但无法预测之后会发生什么。\\n我将我的力量最大限度地分给了她。",
    "「ん……助かる。\\n　これでしばらくは、王都に傷ひとつ付けさせやしない」": "「嗯……帮大忙了。\\n　这样就能暂时不让王都受到任何伤害了」",
    "「それじゃあ、俺も向かうから」": "「那么，我也要走了」",
    "「なに、心配するな、皇子。\\n　すべてうまくいくさ！」": "「没事，不用担心，皇子。\\n　一切都会顺利的！」"
}