{
    " \\nコメット号に新しく搭載されたブースターを試すために、\\nドライブをすることになったのだが――": "为了测试彗星号新搭载的助推器，\\n我们决定进行试驾——",
    "「ちょっと、大丈夫！？　\\n　止まった瞬間に、コメット号から転がり落ちてたけど」": "「喂，你没事吧！？　\\n　刚停下来的一瞬间，你就从彗星号上滚下来了」",
    "「うん、大丈夫……。\\n　いや、大丈夫じゃない、かな……？」": "「嗯，我没事……\\n　不，好像，不是没事……？」",
    "猛スピードで走り出したコメット号に驚き、腰を抜かしてしまったのだった。\\n慌てて駆け寄ったシャーロットが、優しく背中をさすってくれる。": "我被以猛烈速度行驶的彗星号吓了一跳，腿软了。\\n夏洛特慌忙跑过来，温柔地抚摸着我的背。",
    "「そ、そうだよね！　\\n　やっぱり大丈夫じゃないよね！」": "「是，是啊！　\\n　果然不是没事啊！」",
    "「ごめんね、予想以上に加速しちゃったから……」": "「对不起，加速比预想的还要快……」",
    "「驚いて心臓がバクバクしているだけだから、休めば平気だよ」": "「我只是吓了一跳，心脏扑通扑通地跳，休息一下就好了」",
    "「それに、今回はブースターを試して、\\n　調整をするための試験走行だったんだから、仕方がないよ」": "「而且，这次是为了测试助推器，\\n　为了调整而进行的试驾，所以也没办法」",
    "「だいたい、コメット号に乗りたいって言ったのは、俺だったんだから」": "「而且，说想坐彗星号的，是我」",
    "「フォローしてくれて、ありがとう。\\n　とりあえず、水を飲もっか……。はい、どうぞ」": "「谢谢你安慰我。\\n　总之，先喝点水吧……来，请用」",
    "シャーロットに手渡された水を飲みながら、\\nしばらく草の上に腰を落として休むことにする。": "我一边喝着夏洛特递过来的水，\\n一边坐在草地上休息了一会儿。",
    "「汗が引いて、呼吸も落ち着いてきたし……。\\n　この調子なら、大丈夫そうだね！」": "「汗也干了，呼吸也平静下来了……\\n　照这个样子，应该没问题了！」",
    "「じゃあ、ボクはコメット号の調整を進めようかな。\\n　まずは、ここまで走ってきてくれたことを労わないと……」": "「那我就继续调整彗星号吧。\\n　首先，得犒劳一下它跑这么远的路……」",
    "シャーロットは柔らかそうな布を取り出すと、\\nコメット号のボディーを丁寧に拭き始めた。": "夏洛特拿出一块柔软的布，\\n开始仔细擦拭彗星号的车身。",
    "「日々のお手入れって、本当に大切なんだよね」": "「日常保养真的很重要呢」",
    "「ボクは普段機械の修理を頼まれることが多いからさ、\\n　持ち主に愛されてるメカと、そうじゃないメカの違いがよくわかるんだ」": "「我平时经常被拜托修理机器，\\n　所以我很清楚，被主人疼爱的机器和不被疼爱的机器有什么区别」",
    "「愛情を注がれてないメカは、酷い壊れ方をしやすいしね。\\n　修理の前に、しっかり目のお掃除から始めなきゃいけないことも多いんだ」": "「没有被注入爱情的机器，很容易坏得很严重。\\n　在修理之前，也经常需要从眼睛的清洁开始做起」",
    "自らの経験を語りながら、コメット号に頬ずりをする。\\nそんな彼女の姿は、『メカマニア』そのものだった。": "她一边讲述着自己的经验，一边用脸颊蹭着彗星号。\\n她那副样子，完全就是个『机器迷』。",
    "「だとしたら……。\\n　コメット号は、間違いなく持ち主に愛されているメカだな」": "「如果是这样的话……\\n　彗星号毫无疑问是被主人所爱着的机器呢」",
    "「うん、うん！　\\n　愛情たっぷりのてんこ盛りだよ～」": "「嗯，嗯！　\\n　充满了爱情呢～」",
    "「そういうこと、キミにもわかるんだね。\\n　気持ちが通じ合ったみたいで、とってもうれしいな♪」": "「这种事情，你也能明白呢。\\n　感觉就像心意相通了一样，我好开心♪」",
    "内心「シャーロットの姿を見ていたら、誰でもわかるよ」と思ったが、\\n盛り上がった気持ちに水を差すのは野暮だ。": "虽然心里想着「看到夏洛特的样子，谁都会明白的吧」，\\n但给兴致勃勃的她泼冷水就太不识趣了。",
    "黙ったまま首肯して、\\nメンテナンスに夢中になっていく彼女を見守ることにした。": "我沉默着点了点头，\\n决定守望着她全神贯注地进行维护。",
    "「えへへ……。\\n　この滑らかなボディーが堪らないんだよね～」": "「诶嘿嘿……\\n　这光滑的身体真是让人欲罢不能呢～」",
    "シャーロットの柔らかそうな胸がコメット号に触れると、容易く形が変わる。\\nそんな光景を目にしているうちに、再び心臓がバクバクしてきた。": "夏洛特柔软的胸部一碰到彗星号，形状就轻易地改变了。\\n看着这样的景象，我的心脏再次扑通扑通地跳了起来。",
    "「大丈夫？　\\n　なんだか具合が悪そうだけど……」": "「没事吧？　\\n　你看起来好像不太舒服……」",
    "「いや、平気だよ」": "「不，我没事」",
    "「でも、顔が赤くなってるし、呼吸も浅くなってるような……」": "「但是，你的脸很红，呼吸也变得很浅……」",
    "「大丈夫。むしろ、元気なくらいだよ！」": "「没事。不如说，我很有精神！」",
    "胸の前で手を横に振って、ごまかそうとする。\\nシャーロットは少しだけ黙ったあとで、納得したように頷いた。": "我把手放在胸前，左右摇晃着，试图蒙混过去。\\n夏洛特沉默了一会儿，然后点了点头，似乎明白了什么。",
    "「じゃあ、キミにもコメット号のお手入れを手伝ってもらおうかな？　\\n　排気口周りの掃除をしたら、また元気に走れると思うんだ」": "「那么，你也来帮忙维护彗星号吧？　\\n　只要把排气口周围打扫干净，它就能再次精神满满地跑起来」",
    "「うん。俺に任せてくれ」": "「嗯。交给我吧」",
    "シャーロットからメンテナンス用の道具を受け取り、\\n気合いを入れるために「よし！」と口に出してみる。": "我从夏洛特那里接过维护用的工具，\\n为了鼓起干劲，我试着说了一声「好！」。",
    "「本当に元気になったみたいだね。\\n　よかった～」": "「好像真的精神起来了呢。\\n　太好了～」",
    "「じゃあ、一緒にお手入れをがんばろうね！」": "「那么，一起努力维护吧！」"
}