{
    "到着したサユカたちの報告から、ショーグンは形勢逆転の理由を悟り\\nさすがに安堵の表情を浮かべた。": "从纱由香她们的报告中，将军明白了形势逆转的原因\\n脸上终于露出了安心的表情。",
    "主力の聖化武装を装備した三人を鏡界サンドラに割くほかなく、\\n悪魔との戦闘経験がない兵士たちで踏ん張り続けていた。\\n気の抜けないギリギリの戦いを強いられていたのだ。": "他只能将装备了圣化武装的三名主力派往镜界桑德拉，\\n让没有与恶魔战斗经验的士兵们继续坚持着。\\n他们被迫进行了一场不能松懈的极限战斗。",
    "「さて……それなら後は、熾天聖たちの援護をしながら、\\n　残る悪魔の掃討戦になるか」": "「那么……接下来就是一边支援炽天圣们，\\n　一边扫荡剩下的恶魔了吧」",
    "「いえ……恐れながらショーグン。\\n　ここは護龍郭の防備を固めるべきかと」": "「不……恕我直言，将军。\\n　我认为现在应该加强护龙郭的防御」",
    "「あの状況では仕方の無いことではあるのですが、\\n　ほぼ全ての戦力をこの戦場に投入しています。\\n　つまり、後方ががら空きなのです」": "「虽然在那种情况下也是没办法的事，\\n　但我们几乎把所有战力都投入了这个战场。\\n　也就是说，后方现在是空的」",
    "「もし悪魔がそちらにも出現すれば対応しきれなくなります。\\n　それに……」": "「如果恶魔出现在那边，我们就会无法应对。\\n　而且……」",
    "「それに？」": "「而且？」",
    "「例の件、不穏な状況にあるという情報もつかんでおります」": "「关于那件事，我得到了一个令人不安的消息」",
    "「……ふむ。わかった、ではまず、先行して別働隊を戻す。\\n　その後、戦況を見ながら本隊を徐々に後退させよう」": "「……嗯。我明白了，那么首先，让先遣队先行返回。\\n　之后，再一边观察战况一边让主力部队慢慢后退」",
    "「サユカ、戻ったばかりで悪いが、別働隊のワカバのところに\\n　伝令に走ってくれるか」": "「纱由香，虽然你才刚回来，但不好意思，\\n　你能去向若叶的先遣队传令吗」",
    "「もちろんです。ただちに」": "「当然。我这就去」",
    "「カエデ、お前も行け」": "「枫，你也去吧」",
    "ミヤビの短い指示に、カエデは決意を込めた表情で頷き、\\nサユカとともに走り去っていった。": "枫听到雅简短的指示，带着下定决心的表情点了点头，\\n和纱由香一起跑走了。",
    "「ふん、優しい師匠だな」": "「哼，真是个温柔的师傅啊」",
    "「なんのことでしょう」": "「您指的是什么？」",
    "「カエデのやつ、ワカバのことが心配でしょうがないだろうからな。\\n　今のは、そばで守らせてやろうという計らいでは無いのか？」": "「枫那家伙，肯定很担心若叶吧。\\n　你刚才的指示，不就是想让她去保护若叶吗？」",
    "「私は、別働隊を率いる大役を仰せつかったワカバ様を\\n　案じたまでです。\\n　おそばに使える者が多くいたほうがよかろうと」": "「我只是担心被委以重任，率领分队的若叶大人\\n　而已。\\n　我想她身边能有更多人帮忙会更好」",
    "「こういうときに頼れるのはあの子だけだからな。\\n　他の娘たちは嫁いでしまったり、責任ある職務に就いている。\\n　戦場に駆り出すわけにもいかない」": "「这种时候能依靠的只有她了。\\n　其他女孩不是嫁人了，就是担任着有责任的职务。\\n　不能把她们派到战场上」",
    "「すぐに城を抜け出していたお転婆なワカバ様が、\\n　ずいぶんと成長されたものだと感慨深いです」": "「以前经常溜出城的野丫头若叶大人，\\n　现在变得这么成熟，真是感慨万千啊」",
    "「まあ、抜け出し癖は直っていないがな。\\n　さて、それでは撤退戦だ。手伝ってもらうぞ、ミヤビ」": "「不过，溜出城的习惯倒是没改。\\n　好了，接下来是撤退战。要请你帮忙了，雅」",
    "「皇子！　なんでここに！？」": "「皇子！　你怎么会在这里！？」",
    "馬を走らせて到着したそこには、熾天聖の四人に加えて\\n天啓のエンフォーサーの三人も顔を揃えていた。": "我骑马赶到的地方，除了炽天的四人之外，\\n天启的执行者的三人也齐聚一堂。",
    "それに……。": "而且……。",
    "「あれは、鏡界のほうのザスビアか……？」": "「那是镜界的萨斯比亚吗……？」",
    "「そうみたいだね。\\n　私たちも詳しい事情は知らないんだが」": "「好像是的。\\n　我们也不清楚详细情况」",
    "輪の中心では、鏡界サンドラが何事か叫びながら暴れ、\\nこちらのサンドラがそれをいなす姿が見られた。": "在人群的中心，镜界桑德拉一边大喊着什么一边胡闹，\\n而这边的桑德拉则在应付着她。",
    "その傍らで鏡界ザスビアは、同じく何か説得している様子だ。": "在她旁边的镜界萨斯比亚，似乎也在试图说服她。",
    "「私たちが来たときには、もうこんな感じだったんだけど……」": "「我们来的时候，就已经是这个样子了……」",
    "ユラニアやメリッサから、ここに至るまでの状況をかいつまんで聞く。\\nどうやらもう戦いの決着はついており、俺の出番はなさそうだ。": "尤拉尼亚和梅丽莎向我简要地说明了事情的经过。\\n看来战斗已经结束了，没有我出场的份了。",
    "「でも、こうやって来てくれたのは……嬉しいし」": "「不过，你能这样过来……我很高兴」",
    "「まあ、キーラさんの薦めで来たんですけどね」": "「嗯，是琪拉小姐推荐我来的」",
    "「ところでメリッサたちの着ているのは、\\n　もしかして例のあれか？」": "「话说回来，梅丽莎你们穿的，\\n　难道是那个吗？」",
    "「そうだよ！　苦労の末にやっと完成させたんだ。\\n　これを着て戦っているところを皇子にも見せたかったよ」": "「是啊！　我们费尽千辛万苦才完成的。\\n　本来想让皇子看看我们穿着这个战斗的样子呢」",
    "「それどころじゃなかったでしょ」": "「现在不是说这个的时候吧」",
    "「なあ、ソフィア。今の、この……」": "「我说，索菲娅。现在，这个……」",
    "「それはどっちのソフィアに聞いてるのかしら？」": "「你是在问哪个索菲娅呢？」",
    "目の前のソフィアに声をかけたはずが、\\n背後から声が聞こえて驚いてしまう。\\nまさかと振り返ると……。": "我明明是向眼前的索菲娅搭话的，\\n却从背后传来了声音，让我吓了一跳。\\n我回头一看……。",
    "鏡界ソフィアと、鏡界ヴァネッサの姿があった。": "是镜界索菲娅和镜界凡妮莎。",
    "「あんたたち、鏡界の！？」": "「你们是镜界的！？」",
    "「だったら何？」": "「是又怎样？」",
    "「私たち、サンドラのことを追いかけていたのよ。\\n　もちろん、私たちの世界のね」": "「我们一直在追桑德拉。\\n　当然是在我们的世界里」",
    "鏡界ソフィアたちの経緯を聞くと、目的は鏡界サンドラの確保らしい。\\nまさか鏡界ザスビアがここに合流していたとは予想していなかったが……。": "听镜界索菲娅她们说，她们的目的是确保镜界桑德拉。\\n没想到镜界萨斯比亚会在这里汇合……。",
    "「そろそろ落ち着いたみたいだな」": "「好像差不多平静下来了」",
    "さすがにもう疲れてしまったのか、鏡界サンドラも暴れるのをやめて\\nただ立ち尽くしていた。": "可能是已经累了，镜界桑德拉也不再胡闹，\\n只是呆呆地站着。",
    "「……あれが、もうひとりのサンドラ」": "「……那就是另一个桑德拉」",
    "ぽつりとつぶやくと、キーラはそのまま彼女に近づいていく。\\nまるで、旧友の……こちらの世界のサンドラに話しかけに行くような、\\n軽い足取りで。": "琪拉喃喃自语，就这样向她走去。\\n仿佛在向老朋友……向这个世界的桑德拉说话一样，\\n脚步轻盈。",
    "「ちょっとキーラ！？　危ないわよ！」": "「等一下，琪拉！？　很危险的！」",
    "「大丈夫ですわ。少し話してみたいだけですから。\\n　それにもう、立っているのもやっとのようですし」": "「没事的。我只是想和她说说话。\\n　而且，她好像已经站不住了」",
    "「なに……あなた、キーラ……？」": "「什么……你是，琪拉……？」",
    "「あら、わたくしのことを知っているの？」": "「哎呀，你认识我吗？」",
    "「ええ……正確には、あなたと同じ顔のあなたを」": "「嗯……准确来说，是认识和你长得一样的人」"
}