{
    "――ジェネラス南部アレメンスク地方――": "——杰内拉尔南部亚雷门斯克地区——",
    "ベルゼブブ残り５体": "别西卜还剩5只",
    "「はぁっ、はぁっ、なんて強さなの……これだけ攻撃しても、\\n　まったく倒れる気配がないなんて……」": "「哈啊，哈啊，怎么这么强……都攻击成这样了，\\n　却完全没有要倒下的迹象……」",
    "「やはり、気持ちだけでなんとかなる相手ではありません！」": "「果然，不是光靠气势就能对付的对手！」",
    "「エリモスさまのす、すごさ。\\n　わかる、よね……」": "「爱丽莫斯大人的，厉害。\\n　明白，吧……」",
    "エリモスを見送ってから、熾天聖となったナディラを中心に\\n五人でベルゼブブに立ち向かうものの、\\n倒すどころか持ちこたえるので精一杯という戦況が続いていた。": "目送爱丽莫斯离开后，以成为炽天圣的娜迪拉为中心，\\n五人一起对抗别西卜，\\n但别说打倒了，光是撑住就已经竭尽全力了。",
    "苦しい戦いが続き、誰もが疲弊し顔を歪めている。\\n先の見えない戦いに、精神的にも追い詰められていた。": "苦战持续着，每个人都疲惫不堪，表情扭曲。\\n看不到未来的战斗，也让他们在精神上被逼到了绝境。",
    "「やつは王都を目指しているんだろう？　\\n　このまま行かせれば間違いなく大きな被害が出てしまう」": "「那家伙的目标是王都吧？\\n　要是就这样放任不管，肯定会造成巨大的损害。」",
    "「そ、それは防がなきゃっ……」": "「那，那必须得阻止它……」",
    "「といっても、少しでも手を止めると……」": "「话虽如此，要是稍微停下手的话……」",
    "アーミナが指す方向では、ベルゼブブがゆっくりと転回していた。\\nそれは王都へと向かう道。": "阿米娜所指的方向，别西卜正在缓缓地回转。\\n那是通往王都的道路。",
    "「ベルゼブブは、私たちには興味がないみたいです。\\n　こちらが注意を引かなければ、まっすぐ王都へ向かってしまう……」": "「别西卜好像对我们没有兴趣。\\n　要是我们不吸引它的注意，它就会直接前往王都……」",
    "逆を言えば、手出ししなければあの化け物と戦わずに済む。\\nそんなことが、許容出来るわけがなかったが……。": "反过来说，只要不插手，就不用和那个怪物战斗。\\n虽然这种事，我根本无法容忍……",
    "「……これ以上のことは出来ない。\\n　どうしたものだろうね」": "「……已经没办法再做更多了。\\n　该怎么办呢？」",
    "重苦しい空気がナディラたちを覆う中、\\nふいにシビルが声を上げた。": "沉重的气氛笼罩着娜迪拉等人，\\n这时西比露突然出声。",
    "「えっ、キオーンさま！？　\\n　その声、キオーンさまですよね」": "「咦，琪欧恩大人！？\\n　那个声音，是琪欧恩大人吧。」",
    "「な、なんだ？」": "「怎，怎么了？」",
    "「キオーンって、七煌の……？」": "「琪欧恩是七煌的……？」",
    "「あっ、うん。キオーンさまは同じ七煌、\\n　そして関係の深い従輝聖とは、離れていてもお話しが出来るんだよぉ」": "「啊，嗯。琪欧恩大人和我们一样是七煌，\\n　而且和关系密切的从辉圣，即使相隔很远也能对话哦」",
    "「なんと……距離制限のない、しかも話まで出来る通信機のような力か。\\n　シャーロットが聞いたら大はしゃぎしそうだな」": "「什么……没有距离限制，而且还能对话，就像通信机一样的力量吗。\\n　夏洛特要是知道了肯定会很兴奋吧」",
    "「この力が使えるってことは、キオーンさまの力が目覚めたってこと！」": "「能使用这个力量，就说明琪欧恩大人的力量觉醒了！」",
    "「つまり、エリモスさまが無事に到着できたのね！」": "「也就是说，爱丽莫斯大人平安到达了！」",
    "「う、うん、わ、わかりましたぁ……！」": "「嗯，嗯，我，我知道了……！」",
    "「シ、シビル。キオーンさまは、なんて……？」": "「西，西比露。琪欧恩大人说了什么……？」",
    "「もうすぐ助けが来るから、それまで頑張って、だって～♪」": "「她说，救援马上就会赶到，要我们坚持到那时候～♪」",
    "「助けが……！　そうね、あと少し……頑張りましょう！」": "「救援……！　是啊，再坚持一会儿……加油吧！」",
    "「助けというのは、あたしのことか？」": "「你们说的救援，是指我吗？」",
    "声のした方へ全員が振り向くと、そこにはヒューレーの姿があった。": "所有人转头看向声音传来的方向，出现在那里的是修莉的身影。",
    "――首都キオーン西街区――": "――首都琪欧恩西街区――",
    "「よかった。ヒューレーがもう、着いたみたい♪」": "「太好了。修莉好像已经到了♪」",
    "「ってことは、ナディラたちのところはもう大丈夫だな……！」": "「也就是说，娜迪拉她们那边已经没事了……！」",
    "キオーンの報告に、俺はほっと胸を撫で下ろす。": "听到琪欧恩的报告，我松了一口气。",
    "「よかったぁ……じゃあメリッサも無事に合流できそうだね」": "「太好了……那梅丽莎应该也能顺利汇合了」",
    "「ほんと、無茶するんだから……」": "「真是的，太乱来了……」",
    "ヴァネッサの声を遮るかのように、爆音が響く。\\n見ればエリモスの強烈な一撃が、つつけざまにベルゼブブを直撃していた。": "爆炸声响起，仿佛要盖过凡妮莎的声音。\\n仔细一看，爱丽莫斯的强烈一击，直接命中了别西卜。",
    "この西街区の戦況はと言えば、エリモスとキオーンが連携して攻撃し、\\nまったく相手に何もさせていない。\\nこうして、隙を見て力を分け与える余裕もあった。": "说起这个西街区的战况，爱丽莫斯和琪欧恩联手攻击，\\n完全不给对手任何机会。\\n就这样，他们还有余力趁机分出力量。",
    "「それで、他の状況はどうなんだ？　\\n　離れている場所でもわかるんだったよな」": "「那么，其他地方的状况如何？\\n离得远的地方也能知道吧。」",
    "エリモスが引き受けてくれている間に、\\n状況を確認すると――。": "趁着爱丽莫斯接下攻击的期间，\\n确认状况——",
    "「えっと、ほかは……タラッサのところは、変わらず膠着、してるみたい」": "「呃，其他地方……塔拉萨那边好像还是胶着状态。」",
    "「ソフィアたちのところはちょっと、苦戦してる、みたいだけど……\\n　四人になって、ちょっと安定してきたかな」": "「苏菲亚他们那边好像有点苦战……\\n不过变成四个人之后，好像稍微稳定下来了。」",
    "「もう一体、ベルゼブブがこっちに近づいているんですよね……？」": "「还有一只别西卜正向这边靠近吧……？」",
    "「そうだね……ここに、まっすぐ向かってるよ。\\n　もうすぐ、来ると思う」": "「是啊……它正笔直地向这边走来。\\n　我想，马上就要来了」",
    "「あの化け物が二体か……ちょっと想像がつかない状況だが、\\n　なんとかなりそうなのか？」": "「两只那样的怪物吗……虽然有点难以想象，\\n　但应该有办法对付吧？」",
    "「うん……思ったより、ぼくの力が戻ってきているみたい。\\n　最初は少し不安だったけど、この分ならだいじょうぶ」": "「嗯……我的力量恢复得比想象中要快。\\n　虽然一开始有点不安，但这样应该没问题」",
    "「それなら――」": "「那么——」",
    "キオーンの言葉に、ユラニアが声を上げる。\\n……そのときだった。": "尤拉尼亚听到琪欧恩的话，提高了声音。\\n……就在那时。",
    "「あっ……」": "「啊……」",
    "大地を振動させ、重く響く足音。": "大地震动，脚步声沉重地响起。",
    "視線を向ければ、そこにはもう一体のベルゼブブが居た。\\n山間部に出現したという個体が、ついにここに現れたのだ。": "视线转向那边，那里已经有一只别西卜了。\\n出现在山间地带的个体，终于出现在这里了。",
    "「私はソフィアたちの援護に……と思ったのですが、\\n　これはやはり……」": "「我来支援索菲娅她们……虽然这么想，\\n　但果然还是……」",
    "ベルゼブブから漂う迫力に、自らの提案を引っ込めようとするユラニア。\\nしかし、キオーンはかぶりを振った。": "尤拉尼亚被别西卜散发出的魄力所压倒，打算收回自己的提案。\\n但是，琪欧恩摇了摇头。",
    "「いま言った通り、だよ。ぼく、思ったよりやれそうだから」": "「就像刚才说的那样。我，比想象中能干」",
    "「それにエリモスも……他のみんなだっている。\\n　行ってあげて、あっちは四人だけだから」": "「而且爱丽莫斯也……还有其他人在。\\n　你去吧，那边只有四个人」",
    "「ユラニア……っ、ソフィアたちのこと、おねがいっ」": "「尤拉尼亚……索菲娅她们就拜托你了」",
    "「わ、わかりました。\\n　それでは、カルカロフ郡に向かいます」": "「我，我知道了。\\n　那么，我就去卡尔卡罗夫郡了」",
    "力強くうなずいたユラニアは、そのまま東の空へ飛び立っていった。\\n残された俺たちは、互いに顔を見合わせうなずく。\\n自分たちにできる限りのことをして、援護しようという決意を込めて。": "尤拉尼亚用力地点了点头，就这样飞向了东方的天空。\\n被留下的我们互相看了看对方点了点头。\\n下定决心，要尽自己所能地支援她们。"
}