{
    "そう言ってイヴは身体をしなだらせつつ、\\nこちらへと寄りかかってきた。": "伊芙说着，身体一软，\\n靠了过来。",
    "鼻腔をくすぐる芳香に女性の色香を感じさせられる。": "鼻腔里传来一阵芳香，让我感受到女性的色香。",
    "「慣れない環境って、疲れるよね。\\n　班長も、馴染みのない場所でがんばり続けて疲れたでしょ？」": "「不习惯的环境，很累人吧。\\n　班长也是，在不习惯的地方一直努力，很累吧？」",
    "「気心の知れた者同士、ゆっくりしよーよ」": "「我们是知心朋友，就慢慢来吧。」",
    "甘い囁きをかけつつ、イヴがこちらの股間をまさぐってきた。": "伊芙一边轻声细语，一边抚摸我的胯间。",
    "「うわ。すご……もうこんなになってる……\\n　いつもより大きい気がする……相当溜まってたんだね？」": "「哇，好厉害……已经变成这样了……\\n　感觉比平常还大……你累积了不少吧？」",
    "「こんなに立派なもの、咥えられるかな……？」": "「这么雄伟的东西，我含得进去吗……？」",
    "「無理そうなら、止めてもいいんだぞ？」": "「如果不行的话，可以停手哦？」",
    "イヴを心配して声をかける。\\nすると彼女はむしろ不敵な笑みを浮かべた。": "我担心伊芙粉蝶花，于是开口说道。\\n结果她反而露出了无畏的笑容。",
    "「そんなこと言って……\\n　もし本当に止めちゃったとしても、\\n　班長はそれで収まりがつくの？」": "「你嘴上这么说……\\n　要是我真的停手了，\\n　班长你能忍得住吗？」",
    "「う、それは……」": "「唔，这个……」",
    "「出来もしないことは口にしないほうがいいよ」": "「做不到的事情还是不要说出来比较好哦」",
    "「そもそも咥えられるかどうかを心配しただけで、\\n　気持ちよくしてあげられないとはひとことも言ってないし……」": "「我只是担心能不能含进去，\\n　可没说不能让你舒服起来……」",
    "「アタシのこと気遣ってくれたんだろうけど。\\n　中途半端に優しくするぐらいなら思いきり甘えちゃいなって」": "「虽然你是在关心我。\\n　但与其半吊子地温柔对待我，不如尽情地向我撒娇吧」",
    "「うう……わかった。出来そうならしゃぶってくれ。\\n　お願いします」": "「唔唔……我知道了。如果可以的话就含住吧。\\n　拜托了」",
    "「ふふ。よく言えました！」": "「呵呵。说得好！」",
    "イヴは勝ち誇ったような笑みを浮かべるとすぐに、\\n口をいっぱいに広げて肉竿を含んだ。": "伊芙粉蝶花露出胜利的笑容，\\n立刻张大嘴巴含住了肉棒。",
    "「ふあ、あっ……大きぃ……アゴ、はずれそう……ん、んんっ……\\n　ん……ぢゅるっ……ちゅ、るるっ……ちゅる、れろっ……ちゅるっ……」": "「呼啊，啊……好大……下巴，要脱臼了……嗯，嗯嗯……\\n　嗯……啾噜……啾，噜噜……啾噜，舔……啾噜……」",
    "「んふふ……なんとか咥えられた……班長、気持ちい～い？　ちゅるるっ」": "「嗯呵呵……总算含进去了……班长，舒服吗～？　啾噜噜」",
    "「ああ。イヴの中、温かくて最高だ。このまま頼む……」": "「啊啊。伊芙粉蝶花的里面，好温暖，太棒了。就这样拜托了……」",
    "「ふふっ、まかされた！　……ちゅっ、れろっ、ちゅるるっ、ぢゅっ……！　\\n　ちゅっ、るるっ……ちゅぱ、れろっ……ちゅ、るるっ……れろろっ……」": "「呵呵，交给我吧！　……啾，舔，啾噜噜，啾……！　\\n　啾，噜噜……啾啪，舔……啾，噜噜……舔……」",
    "ローテンション時のイヴは滅多なことでは口を大きく開かない。": "情绪低落时的伊芙粉蝶花很少会张大嘴巴。",
    "そんな彼女が、顎が外れそうなほど大きく口を開いて、\\n肉棒を頬張りつつ懸命に扱いてくれている。": "这样的她，却张大了嘴巴，仿佛要脱臼一般，\\n含着肉棒拼命地舔着。",
    "その光景だけで、男として込み上がってくるものがあった。": "光是看到这幅光景，作为男性就涌起了一股冲动。",
    "「はふ、ほふ……ろぅ？　ここ……ひもちい～い？　……れろ、ちゅるっ」": "「哈呼，呼呼……怎么样？　这里……舒服吗～？　……舔，啾噜」",
    "「カリクビのぉ、裏っかわぁ……ちゅぱ、れろろっ……ちゅ、るるっ……\\n　カサが、出っ張っちゃってるねぇ……じゅっぷ、れろっ、ちゅぶちゅぶ」": "「冠状沟的，内侧……啾啪，舔舔……啾，噜噜……\\n　龟头，凸出来了呢……啾噗，舔，啾噗啾噗」",
    "「くちびるをぉ、すぼめてぇ……じゅるるっ、ちゅぶっ……\\n　しげき、してあげるぅ……ちゅっぱちゅるる、じゅぼっ！」": "「把嘴唇，缩起来……啾噜噜，啾噗……\\n　给你，强烈的刺激……啾啪啾噜噜，啾啵！」",
    "徐々に馴れてきたのか、積極的に舌や唇を動かしてくる。\\nこちらの弱いポイントを的確に責めつつ、得意げに微笑を浮かべてきた。": "可能是渐渐习惯了，她积极地动着舌头和嘴唇。\\n准确地责难着我的弱点，得意地微笑着。",
    "「あはは、腰が浮いちゃってるよぉ……そんなに気持ちいいんだぁ？　\\n　ちゅっぷちゅぱっ、ちゅるるっ……じゅぱっ！　じゅぽっ……！」": "「啊哈哈，腰都抬起来了呢……有那么舒服吗？　\\n　啾噗啾啪，啾噜噜……啾啪！　啾啵……！」",
    "「なれて、きたからぁ……もっと奥までぇ、挿れてあげるねぇ……\\n　む、ふぅっ……ふっ、はっ……む、ふぅぅっ……じゅろぉぉ……っ」": "「因为，习惯了……所以，插得更深一点哦……\\n　唔，呼……呼，哈……唔，呼唔……啾噜……」",
    "肉竿全体がイヴの口内へと導かれていった。\\n心地良い温かさに包まれ、\\nゾクゾクとした快感が込み上がってくる。": "肉棒被伊芙的嘴引导着。\\n被舒适的温暖所包围，\\n一阵阵快感涌了上来。",
    "「あ、はぁっ……もう限界が近いってかんじぃ？　\\n　……ちゅっ、ちゅぱっ、ちゅるっ、じゅぽっ」": "「啊，哈啊……感觉已经到极限了？　\\n　……啾，啾啪，啾噜，啾啵」",
    "「わかるよぉ……だって、お汁が先っぽからダラダラ漏れちゃってるもん。\\n　くちゅっ、れろっ、ちゅっ、るるっ……ちゅぱちゅるっ、れろろっ」": "「我知道哦……因为，汁液从龟头那里流出来了。\\n　咕啾，舔，啾，噜噜……啾啪啾噜，舔」",
    "「ネバネバしたお汁がぁ……ちゅっ、れろっ……ちゅっ……\\n　すっかり舌に絡んじゃってる……ちゅるるっ、ちゅぱっ」": "「黏糊糊的汁液……啾，舔……啾……\\n　完全缠在了舌头上了……啾噜噜，啾啪」",
    "「ふぁぁ。苦ぁ～～～い……！　ん、ふぅぅ……れろろっ……」": "「呼啊啊。好苦～～～……！　嗯，呼唔唔……舔……」",
    "「班長の濃いニオイが、息するたびにぃ……ん、ふ、うぅっ……\\n　ふぁぁ。だめだ、これ……テンション上がっちゃいそう……！」": "「班长那浓厚的味道，每次呼吸都……嗯，呼，唔唔……\\n　呼啊啊。不行了，这个……感觉要兴奋起来了……！」",
    "そう言うや否やイヴが抽送の勢いを激しくしてきた。": "伊芙刚说完，抽送的势头就变得激烈起来。",
    "テンションが上がって自制心を失う前に、\\n自ら幕を引こうとしているのだろう。\\n執拗に肉棒へと刺激を与えて絶頂に導こうとしている。": "在兴奋起来失去自制力之前，\\n她打算自己结束吧。\\n她执拗地刺激着肉棒，试图引导我达到高潮。",
    "「ん、じゅるっ……！　ちゅ、るるっ……！　ちゅぱれろっ、じゅるるっ！　\\n　じゅっぱ！　じゅっぱ！　じゅっぱ……ぢゅるるっ、れろぉぉっ……！」": "「嗯，啾噜……！　啾，噜噜……！　啾啪舔，啾噜噜！　\\n　啾啪！　啾啪！　啾啪……啾噜噜，舔……！」",
    "「あはぁ……はんちょうのぉ、ビクビクって震えちゃってるぅ……\\n　さっきからお汁、止まんないねぇ……ちゅるるるっ、れろぉぉっ……」": "「啊哈啊……班长的，一跳一跳地颤抖着……\\n　从刚才开始，汁液就停不下来呢……啾噜噜噜，舔……」",
    "「顔も、すっかりとろけちゃってるしぃ……くちゅるっ、ちゅぱちゅぱっ」": "「表情也完全融化了……咕啾，啾啪啾啪」",
    "「さっきまで真面目な話をしてたのにぃ……ちゅっ、ちゅっ。\\n　んふふ……なんだかおかしい！　……じゅるるるっ」": "「明明刚才还在说正经事……啾，啾。\\n　嗯呵呵……感觉好奇怪！　……啾噜噜噜」",
    "肉棒がイヴの口内へと出し入れされるたびに、\\n理性がはぎとられていくのを感じる。": "每当肉棒在伊芙的嘴里进进出出，\\n我都能感觉到理性正在被剥离。",
    "下半身から込み上がる獣欲を抑えることは、もう不可能だ。": "已经不可能抑制住从下半身涌上的兽欲了。",
    "「ん、ふ……んふぅ？　お汁の味、変わったね……ちゅぱ、れろっ……」": "「嗯，呼……嗯呼？　汁液的味道变了呢……啾啪，舔……」",
    "「もう限界なんだね……ぢゅっぱ！　ぢゅっぱ！　ちゅぽっ……わかるよ。\\n　だって、精液の味が混ざっちゃってるもん……くちゅっ、るるっ……！」": "「已经到极限了吧……啾啪！　啾啪！　啾啵……我知道的。\\n　因为，混杂了精液的味道嘛……咕啾，噜噜……！」",
    "「フライングした精子、もう飲んじゃった！　……ちゅるるっ、ちゅぽっ」": "「我喝到偷跑的精子了！　……啾噜噜，啾啵」",
    "「もっといっぱいちょうだい、はんちょお……じゅるるっ、れろっ！　\\n　アタシの口の中に出して……遠慮とかしなくていいからね？」": "「再多给我一些吧，班长……啾噜噜，舔！　\\n　射在我的嘴里吧……不用客气哦？」",
    "「じゅっぱ！　じゅっぽ！　じゅるるるっ！　れろ、ろろぉぉ……っ」": "「啾啪！　啾啵！　啾噜噜噜！　舔，舔舔……」",
    "甘い誘惑が理性をぶつ切りにし、タガを外させる。": "甜美的诱惑将理性彻底切断，让我放开了束缚。",
    "内腿がビクビクと引きつり出し、熱い奔流が精管を駆け抜けていった。": "大腿内侧开始抽搐，炽热的奔流冲过精管。",
    "「あ、あ……くる、くるぅぅ……たくさん出してぇ……っ」": "「啊，啊……来了，来了……射出来吧……」",
    "「ちゅっぱ、じゅっぷ、ちゅぷじゅっ、じゅぷっ……れろろぉっ……\\n　くちゅるっ、ちゅるれろっ、ちゅぷちゅるっ、ちゅっぱちゅっぱ」": "「啾啪，啾噗，啾噗啾，啾噗……舔舔……\\n　咕啾噜，啾噜舔，啾噗啾噜，啾啪啾啪」",
    "「じゅっぱじゅぶじゅぶ！　れろちゅるれろっ、ろぉぉ……っ」": "「啾啪啾噗啾噗！　舔啾噜舔，舔……」",
    "「はふ！？　んは……は、あ……んふぅぅうううう～～～～～ッ……！」": "「哈呼！？　嗯哈……哈，啊……嗯呼呜呜呜呜呜～～～～～……！」",
    "腰を大きくのけ反らせ、イヴの喉奥へと目がけて煮えたぎった精液を放つ。\\n乙女の咥内を白濁で穢した自覚が、仄暗い快感をわき立たせた。": "我大幅后仰，将滚烫的精液射向伊芙的喉咙深处。\\n玷污了少女口腔的自觉，让我涌起了阴暗的快感。",
    "「こほ、ごほ……！　ん、はぁ……ああっ……こんなにたくさん……」": "「咳咳，咳咳……！　嗯，哈啊……啊啊……这么多……」",
    "「おいおい。そんなにムセちゃって……大丈夫か？　 \\n　待ってろ。タオルかなにかを持ってくる」": "「喂喂。呛得这么厉害……没事吧？　\\n　等一下。我去拿毛巾什么的过来」",
    "「ありがとう……ふふっ、相変わらず班長は優しいね。\\n　だから今回もわざわざ様子を見に来てくれたんだよね？」": "「谢谢……呵呵，组长还是这么温柔呢。\\n　所以这次也特意过来看看我了对吧？」",
    "「心配かけさせてごめん……」": "「抱歉让你担心了……」",
    "「気にしなくていい。イヴが元気でいてくれたらそれで充分だ」": "「不用在意。伊芙粉蝶花能有精神就足够了」",
    "「だけど欲を言うなら、食事だけでもみんなと一緒に取ってほしいな。\\n　一日に何度かは、元気に過ごしている様子をみせてくれ」": "「不过如果可以的话，我希望你至少能和大家一起吃饭。\\n　一天里有几次，让我看看你有精神的样子吧」",
    "「ふぅ……仕方がないな。他ならぬ班長の頼みだしね。\\n　団体行動は苦手だけど、明日からがんばりますか～」": "「呼……真没办法。毕竟是组长的请求。\\n　虽然我不擅长团体行动，但明天开始我会努力的～」",
    "ベトベトになった口周りをタオルで拭われつつ、\\n渋々了解するイヴなのであった。": "伊芙粉蝶花一边用毛巾擦拭着黏糊糊的嘴边，\\n一边不情愿地答应了。"
}