{
    "――闘技大会準決勝第一試合――": "——斗技大赛准决赛第一场比赛——",
    "それぞれの選手が会場に現れ、向かい合う。": "双方选手出现在会场，彼此对峙。",
    "「アーミナさん、ここであなたと当たりましたね……\\n　ですが驚きはありません、むしろ落ち着いていられます」": "「阿米娜小姐，我们在这里碰头了呢……\\n　不过我并不惊讶，反而很冷静。」",
    "「私も、なんだかこうなる予感がしたんです。\\n　だから、準備に抜かりはありません。いつでもいけます……！」": "「我也有种会变成这样的预感。\\n　所以，我做好万全的准备。随时都可以开始……！」",
    "「あなたがどんな戦いをするのか、控室でずっと想像してました。\\n　さぁ、その答え合わせを始めましょう――！」": "「我在休息室里一直想象着你会怎么战斗。\\n　来吧，让我们开始对答案吧——！」",
    "開始のドラの音が轟くも、互いに武器を構えたまま動こうとしない。": "尽管开始的锣声响起，双方却都拿着武器，一动也不动。",
    "「さすが、準決勝ともなると慎重ですね……睨み合ったままです」": "「不愧是准决赛，真是慎重……双方就这样互瞪着。」",
    "「出方を窺いつつ、牽制し合う……精神戦という意味でなら、\\n　すでに激しい戦いが繰り広げられています」": "「一边观察对方的动向，一边互相牵制……就精神战的意义上来说，\\n　已经展开激烈的战斗了。」",
    "「こうしていても、埒が明きません。\\n　有利なのはリーチが長いこちらですっ……！」": "「这样下去也不是个办法。\\n　有利的是攻击范围更广的我……！」",
    "先に動いたのはアーミナ。\\nゆったりとしたステップを踏みながら、着実にリーリンへと距離を縮める。": "先动起来的是阿米娜。\\n她踏着缓慢的步伐，稳步地向莉琳缩短距离。",
    "「ふっ！　たぁっ！　やっ！　はっ！　はぁぁぁっ！」": "「呼！　嗒！　呀！　哈！　哈啊啊啊！」",
    "流れるような剣舞を始めてしまえばそこに隙は無く、\\n相手は介入できないと見越しての攻勢だった。": "她开始了行云流水般的剑舞，没有一丝破绽，\\n她看准对手无法介入的时机发动了攻势。",
    "「なんて素早い連続攻撃……まるで刃のバリアです」": "「多么迅速的连续攻击……简直就像刀刃的屏障」",
    "「攻撃は最大の防御とは、散々言われ尽くした言葉ですが……\\n　今の彼女ほど、それを体現したひともいないでしょうね」": "「攻击就是最好的防御，虽然这句话已经说烂了……\\n　但没有人能像现在的她一样，如此完美地体现这句话」",
    "「その攻めっ気、私の大好物です……！　\\n　正面から喰らわせてもらいますよ……！」": "「这种进攻性，我最喜欢了……！　\\n　就让我正面接下你的攻击吧……！」",
    "剣によって絶え間なく繰り出される攻撃が迫るも、\\n彼女は一歩も動かず斧を構え、むしろ片足を前に出し――": "尽管阿米娜的剑不断逼近，\\n莉琳却纹丝不动地举着斧头，反而向前迈出了一步——",
    "「どらっ！　どらっ！　どらっ！　どらあああっ！！」": "「喝！　喝！　喝！　喝啊啊啊！！」",
    "「ふ、防がれたっ！？」": "「被，被挡住了！？」",
    "「なら……その守りを崩すだけですっ！　はぁっ……！」": "「那么……就击溃你的防御！　哈啊……！」",
    "「見事な連撃……リーリンさんは防戦一方ですね。\\n　このままアーミナさんの攻撃さえ決まれば、決着がつきそうです」": "「精彩的连击……莉琳小姐只能一味防守。\\n　如果阿米娜小姐能继续这样攻击下去，应该就能分出胜负了」",
    "「そうでしょうか。私はその逆……リーリンさんにはまだ余裕があり、\\n　アーミナさんにこそ焦りがあるように見えます」": "「是这样吗？我倒是觉得正好相反……莉琳小姐看起来还游刃有余，\\n　反倒是阿米娜小姐有些焦急」",
    "「よ、よくそんな細かなことまで気づきましたね」": "「你，你居然能注意到这么细微的地方」",
    "「……記者の、勘です」": "「……这是记者的直觉」",
    "「その手数は圧巻ですが、\\n　身体に届かなければ意味はありませんよ！」": "「虽然你的攻击很厉害，\\n　但打不到我的话就没有意义了！」",
    "「軽い攻撃ばかりでは、全て弾かれてしまう……」": "「如果只是轻度攻击的话，全都会被弹开……」",
    "「なら、この一撃に全力を込めます――やあああああっ」": "「那么，我就将全力注入这一击——呀啊啊啊啊啊」",
    "「ぐっ……！」": "「咕……！」",
    "……。": "……。",
    "…………。": "…………。",
    "金属同士がかち合った直後、目の前に広がっていたのは、\\n鍔迫り合いのような状態で互いを押し合う、ふたりの姿だった。": "金属之间碰撞之后，出现在我眼前的是，\\n两人在刀刃相接的状态下互相推挤的身影。",
    "「……確かに今のは少し効きました。\\n　ですが心が乗っていない、悪い言い方ですが……見かけ倒し」": "「……刚才的攻击确实有点效果。\\n　但是你没有用心，虽然这么说不太好……但你只是虚有其表」",
    "「アーミナさん、どうしたんですか……\\n　今のあなたには迷いや……勝ちに急いでる焦りが見えます」": "「阿米娜小姐，你怎么了……\\n　现在的你看起来很迷茫……而且急于取胜」",
    "「それ、は……」": "「那是因为……」",
    "はっきりと指摘されたアーミナは、はたりと武器を下ろす。\\nもちろんリーリンはとどめを刺さない。なにより話が聞きたかった。": "被莉琳一语道破的阿米娜，放下了武器。\\n当然莉琳并没有乘胜追击，她只是想听听阿米娜的话。",
    "「ないんです……私には、ないんです……」": "「没有……我并没有……」",
    "「この大会に挑むための、立派な動機が……\\n　リーリンのような素敵な夢と目標が……私にはないからです……」": "「我并没有参加这次大会的，出色的动机……\\n　我并没有像莉琳那样美好的梦想和目标……」",
    "「アーミナ、さん……」": "「阿米娜，小姐……」",
    "「私は、この大会のきっかけとなった従輝聖のことを知るために……\\n　その雰囲気に触れてみたいという気持ちだけで、参加しました」": "「我，只是为了了解成为这次大会契机的从辉圣……\\n　只是想感受一下那种氛围，才参加了这次大会」",
    "「本来なら予選落ちしてもいいくらいの、その程度の軽い動機だった。\\n　それを昨夜……思い知ったんです」": "「本来的话，我参加大会的动机就是如此微不足道，\\n　以至于我昨晚……就落选了」",
    "「道場の再興を願ったり、本気で優勝を目指したり、\\n　師匠と厳しい修行に励んだり……\\n　皆さんには夢や、それに挑むだけの努力があるのに……！」": "「有人希望复兴道场，有人认真地以优胜为目标，\\n　有人和师父一起努力修行……\\n　大家都有梦想，都有为了实现梦想而付出的努力……！」",
    "「けれど、負けず嫌いだとご自身で言っていたじゃないですか。\\n　なら、勝つことを目標に――」": "「但是，你不是说过自己很不服输吗。\\n　那么，就以取胜为目标——」",
    "「それなんです……！　動機がないからといって、\\n　この性分のせいで勝ちを諦められない、割り切れないから苦しいんです」": "「就是这个……！　就算没有动机，\\n　但因为我的性格，我无法放弃取胜，无法割舍取胜的念头，所以才痛苦」",
    "戦士でありながら、闘技大会に臨むに値する戦士にはなりきれていない――\\nその中途半端な気持ちであることが、今のアーミナの迷い。": "虽然身为战士，但却无法成为值得参加斗技大会的战士——\\n这种半吊子的心情，正是阿米娜现在所迷茫的。",
    "悩みの深い彼女の真摯な言葉が、\\nしんと静まった会場内に響き渡っていた。": "她那深沉的烦恼和真挚的话语，\\n在寂静的会场内回荡着。"
}