{
    "「わたしとソフィアちゃんで調べてみたんだけどね、\\n　廃坑に人が寄り付かなくなってしばらくしてから、\\n　魔物の目撃例が増えていたらしいの」": "「我和索菲娅酱调查了一下，\\n　自从废坑不再有人靠近之后，\\n　魔物的目击案例似乎就增加了」",
    "「やっぱり、\\n　魔物を幽霊と勘違いして、幽霊が出るという噂がたったのですね……」": "「果然，\\n　是把魔物误认为幽灵，然后传出了幽灵出没的传言啊……」",
    "「…………」": "「…………」",
    "「誰もいない廃坑に魔物が集まってきたのは何でかなぁ？」": "「为什么魔物会聚集到没有人的废坑里呢？」",
    "「魔物は、ルークスオメガから出てるエネルギーが\\n　目当てなんじゃないかと思うの」": "「我认为，魔物的目标\\n　可能是路克斯欧米茄释放的能量」",
    "「ルークスオメガの放つエネルギーが、\\n　魔物の活力になっている、ということですね」": "「也就是说，\\n　路克斯欧米茄释放的能量，\\n　成为了魔物的活力来源」",
    "「ということは、\\n　魔物が出現した場所は、ルークスオメガに近いってことに\\n　なるかもしれないな」": "「也就是说，\\n　魔物出现的地方，可能离路克斯欧米茄很近\\n　也说不定」",
    "「じゃあ、もうすぐ本物のルークスオメガに出会えますね！」": "「那我们马上就能见到真正的路克斯欧米茄了呢！」",
    "「ナジャが光ってる石を見たのは、昨日の魔物が出てきたとこより、\\n　もっともっと廃坑の奥だったよ～？」": "「娜夏看到发光的石头的地方，\\n　比昨天出现魔物的地方还要深得多哦～？」",
    "「魔物は１体だったのよね？　\\n　きっとルークスオメガが眠る場所には、魔物がうようよしてるはず」": "「魔物只有一只对吧？　\\n　路克斯欧米茄沉睡的地方，肯定会有更多魔物的」",
    "「気を引き締めていかなければ、ですね」": "「得绷紧神经才行呢」",
    "「だいじょうぶだよ、マカロンがまもってあげるっ」": "「没事的，马卡龙会保护好大家的」",
    "「わたしも昨日の失態を取り返します……！　\\n　幽霊でないのであれば、もう怖い物などありませんから」": "「我要挽回昨天的失态……！　\\n　既然没有幽灵，那我就没什么好怕的了」",
    "「……みなさん、準備は整いましたか？　\\n　では、もう一度……タフトゥル廃坑へ出発しましょう」": "「……各位，准备好了吗？　\\n　那么，我们再一次……出发去塔弗尔废坑吧」",
    "「ムーラン、そんなに急がなくても……。\\n　薄暗いし、足元も不安定だし、危ないです」": "「木兰，不用那么着急……。\\n　这里很暗，脚下也不稳，很危险的」",
    "「大丈夫ですよ、グレース。\\n　一度通っている道ですし、\\n　何より幽霊がいないとわかったのですから」": "「没事的，格蕾丝。\\n　这条路我已经走过一次了，\\n　而且我也知道这里没有幽灵了」",
    "「でも、魔物はいるんですからね！　\\n　魔物より幽霊が怖いって……わたくしにはよくわかりません」": "「但是，这里还有魔物啊！　\\n　比起魔物，幽灵更可怕……我不是很明白」",
    "「幽霊は説明もつかず、実体がないから怖いんです……！　\\n　物理的に存在し、説明ができるものは怖くありません」": "「幽灵是无法解释的，没有实体所以才可怕……！　\\n　物理上存在的，能够解释的东西才不可怕」",
    "「昔は魔物なんていない、平和な場所だったのにな～」": "「以前这里明明没有魔物，是个和平的地方啊～」",
    "「そう言えば、子供の頃からの遊び場だって仰ってましたね」": "「说起来，你以前说过这里是你的游乐场吧」",
    "「魔物が出るような場所が、\\n　子供の遊び場になるはずないもんな」": "「有魔物出没的地方，\\n　不可能是孩子的游乐场吧」",
    "「なんか、思い出の場所が汚されたみたいで悲しい……」": "「总觉得，回忆中的地方被玷污了，好伤心……」",
    "「ちっちゃい子、いっぱいだったの？　\\n　こんなにくらくて、こわいとこなのに……」": "「这里以前有很多小孩子吗？　\\n　明明这么暗，这么可怕……」",
    "「まだここが栄えていた頃はね、すごく活気に溢れてたんだよ。\\n　たくさんの大人がここで岩を掘ったり削ったりして……。\\n　ナジャたちのおとうさんたちももちろん、ここで働いてたんだよ」": "「这里还繁荣的时候，非常有活力哦。\\n　有很多大人在这里挖石头，削石头……。\\n　娜夏的父亲们当然也在这里工作过」",
    "「だから、ナジャたち子どもは毎日炭鉱を走り回ってた。\\n　いたずらして怒られたりもしたけど、本当に楽しかったなぁ」": "「所以，娜夏我们这些孩子每天都在煤矿里跑来跑去。\\n　虽然因为恶作剧被骂过，但真的很开心啊」",
    "「太陽の光を反射して光る鉱石、あちこちに通じる迷路みたいな道、\\n　この炭鉱の何もかもが、ナジャたちにとって宝物だったんだ」": "「反射阳光闪闪发光的矿石，到处都是像迷宫一样的道路，\\n　这个煤矿的一切，对娜夏我们来说都是宝物」",
    "「幼少期から岩や鉱石に囲まれていたなんて……うらやましいです！」": "「从小时候开始就被岩石和矿石包围着……好羡慕啊！」",
    "「この場所が大好きだったの。\\n　ここに来ればみんなに会えるから」": "「我非常喜欢这个地方。\\n　因为只要来这里就能见到大家」",
    "「そう、ここに来れば……会える……\\n　……会え……る……？」": "「对，只要来这里……就能见到……\\n　……能……见……？」",
    "「友だちや親に、か？　\\n　でも、ここじゃなくても町や家でも会えるだろ」": "「朋友和父母吗？\\n　但是，就算不在这里，也可以在镇上或者家里见到吧」",
    "「うん、そうだよね……。\\n　でも、ここじゃないと、会えない……？」": "「嗯，是啊……\\n　但是，不在这里的话，就见不到了……？」",
    "「ナージャ、どうしたの？」": "「娜夏，怎么了？」",
    "「わからない……。\\n　だけど……何か、忘れている気がする……！」": "「不知道……\\n　但是……感觉，好像忘记了什么……！」"
}