{
    "ロセットにからかわれているうちに、\\n自然と自らの分身が大きくなってしまった。": "在罗塞塔的捉弄下，\\n我的分身自然而然地变大了。",
    "それを隠そうとして前かがみになると、彼女が身体を寄せてきた。": "我为了遮掩而弯腰，她便将身体靠了过来。",
    "「あなたの大事なところ、\\n　あたしの魅力に反応しちゃったんでしょう？」": "「你重要的地方，\\n　对我的魅力起了反应吧？」",
    "「もう、仕方ないわね。\\n　晴れ着を汚すわけにはいかないから、そうね、\\n　足でしてあげるわ……」": "「真是拿你没办法。\\n　因为不能弄脏你的衣服，所以呢，\\n　就用脚来帮你吧……」",
    "ロセットはイタズラっぽく微笑むと、こちらの手を取って布団へと向かった。": "罗塞塔露出恶作剧般的微笑，牵起我的手走向被窝。",
    "そそり立ったモノを取り出し、足袋を履いたままの足の裏を添える。\\n着崩した着物から覗いた肌が、なんとも艶めかしく見えた。": "她拿出耸立的肉棒，将穿着袜子的脚底贴了上来。\\n从凌乱的和服中露出的肌肤，看起来十分艳丽。",
    "「もうっ、こんなふうに硬くさせちゃって……。\\n　足袋越しでも、あなたの熱がしっかり伝わってくるわ」": "「真是的，居然变得这么硬……\\n　就算隔着袜子，也能清楚感受到你的热度。」",
    "「あたしの晴れ姿……。\\n　そんなに魅力的だったかしら？」": "「我的盛装打扮……\\n　有这么有魅力吗？」",
    "荒い息を吐き出しながら首肯する。": "我喘着粗气，点了点头。",
    "「いつもよりも露出は控えめかもしれないけれど、\\n　布面積が広いことから、逆にエッチに見えたのかもしれないわね」": "「虽然露出度比平时要低，\\n　但布料面积大，反而显得很色情呢」",
    "「ふふっ。\\n　またひとつ、あなたの性癖を学んでしまったわ」": "「呵呵。\\n　又学到了一个你的性癖呢」",
    "ロセットの知識欲を刺激したらしく、彼女の宝石のような瞳に輝きが宿る。\\nどんなことにも意欲的な彼女のことが、改めて好きだと思った。": "罗塞塔似乎被刺激到了求知欲，她那宝石般的眼瞳中闪烁着光芒。\\n我再次喜欢上了对任何事情都充满热情的她。",
    "「その着物、見るだけの自分にとっては大歓迎だけど……。\\n　実際に着るロセットは、大変じゃないか？」": "「对于只能看的我来说，这套和服是再好不过了……\\n　但实际穿着的罗塞塔，应该很辛苦吧？」",
    "こちらの問いかけに、彼女は『待ってました』とばかりに食い気味で答える。": "听到我的问题，她像是在说『等你这句话很久了』一样，迫不及待地回答道。",
    "「そうなのよね……。\\n　着方にも準備やお作法があるから、結構大変なのよ」": "「是啊……\\n　穿法也有准备和礼仪，所以还挺麻烦的」",
    "「あたしの場合はまだ動きやすいほうだけど、\\n　足の運び方や腕の動かし方にも制限が出ちゃうし……」": "「虽然我的情况还算好活动，\\n　但走路和手臂的动作也会受到限制……」",
    "「でも、特別な日は特別な服で、思いっきりお祝いしたいものでしょう？」": "「但是，特别的日子就要穿特别的衣服，尽情地庆祝一番吧？」",
    "ロセットは、ほんのり頬を染めて呟く。": "罗塞塔的脸颊微微泛红，喃喃说道。",
    "「それに、皇子が『似合ってる』って褒めてくれたから大丈夫よ。\\n　苦労した甲斐があったわ」": "「而且，皇子夸我『很适合』，所以没问题的。\\n　辛苦没有白费。」",
    "ロセットが身じろぎすると、その振動が肉棒に伝わる。\\nそのくすぐったいような刺激に、思わずため息をつくと――": "罗塞塔扭动身体，震动传到肉棒上。\\n这股搔痒般的刺激，让我不禁叹了口气——",
    "「おちんちん、ピクピク動いているじゃない。\\n　じゃあ、もっと感じさせてあげないとね……？」": "「小弟弟，你不是在抽动吗？\\n　那我得让你更有感觉才行……？」",
    "ロセットは嬉しそうに微笑みながら、\\n脚を上下に動かして竿を摩擦していった。": "罗塞塔开心地微笑，\\n上下摆动双腿摩擦肉棒。",
    "「ふふっ、もう感じているのね。\\n　まるで女の子みたいな声じゃない……」": "「呵呵，你已经很有感觉了呢。\\n　简直就像女孩子一样……」",
    "「ちょっと、可愛いかも♪\\n　もっとエッチな声、聞かせてちょうだい」": "「有点可爱呢♪\\n　让我听听你更色的声音吧。」",
    "思わず声を漏らしてしまうと、\\nロセットは楽しそうにこちらの表情を見ながら刺激を繰り返す。": "我不由得叫出声来，\\n罗塞塔开心地看着我的表情，反复刺激着我。",
    "「ほら、ここがいいんでしょう？」": "「你看，这里很舒服吧？」",
    "ロセットは程よい圧をかけながら、小刻みにモノを擦り上げていく。\\n亀頭や裏側といった敏感な部分を集中的に刺激してくるから、困ったものだ。": "罗塞塔一边施加着恰到好处的压力，一边小幅度地摩擦着肉棒。\\n她集中刺激着龟头和内侧这些敏感部位，让我感到很困扰。",
    "声を上げるのを我慢しようとして歯を食いしばると、\\n隙間から熱い息が漏れ出た。": "我咬紧牙关忍住不叫出声来，\\n从缝隙中漏出了热气。",
    "「足袋って、親指と人差し指の間が割れているじゃない？　\\n　こんなふうに足の裏でおちんちんを可愛がるときは、\\n　便利だって気づいたわ」": "「脚套不是有拇指和食指之间的缝隙吗？\\n　我发现像这样用脚底疼爱小鸡鸡的时候，\\n　很方便呢。」",
    "「ほら、こんなふうに指の間に軽く挟むようにして――\\n　ぐっと擦り上げると、気持ちいいでしょう？」": "「你看，像这样轻轻夹在手指之间——\\n　用力摩擦的话，很舒服吧？」",
    "足の指を器用に動かして竿を弄られると、\\nロセットの言うとおり、深い愉悦がもたらされた。": "她灵巧地动着脚趾玩弄着肉棒，\\n正如罗塞塔所说，我感受到了深深的愉悦。",
    "ペニスが悦び、跳ねるのを、だた眺めているのは滑稽だった。\\nだが、この快感には抗えない。": "看着阴茎愉悦地跳动着，我感到很滑稽。\\n但是，我无法抗拒这种快感。",
    "「もっと、善くしてほしいでしょう？　\\n　もっと扱いてほしいでしょう……？」": "「想要我给你更多快感吧？　\\n　想要我继续给你做下去吧……？」",
    "「あなたが頷いてくれたら、その望みを叶えてあげるわよ。\\n　あたし、あなたがイっちゃうときの顔を見るのが好きなの……」": "「只要你点头，我就实现你的愿望。\\n　我喜欢看你高潮时的表情……」",
    "欲望に塗れたいまの自分に、断る理由などあるわけがない。\\n幾度も大きく首肯すると、ロセットは満足そうに笑った。": "现在的我满脑子都是欲望，没有理由拒绝。\\n我用力点了好几次头，罗塞塔满意地笑了。",
    "「素直でよろしい♪」": "「真乖♪」",
    "「皇子の欲望に実直な姿を見ていたら、\\n　なんだか、あたしのほうまで熱くなってきちゃったわ……」": "「看到皇子坦率地面对欲望的样子，\\n　连我都兴奋起来了……」",
    "ロセットは蜜口を指先で探ると、ためらわずに自らを慰め始めた。": "罗塞塔用指尖摸索着蜜穴，毫不犹豫地开始自慰。",
    "「んあっ、ふっ、あぁっ……！　んああっ、おちんちん、震えてるっ！　\\n　あたしの足で擦られて、気持ちよくなってると思うと……っ、はぁっ」": "「嗯啊、呼、啊啊……！嗯啊啊、小鸡鸡、在颤抖！\\n　一想到它被我的脚摩擦着，变得舒服起来……哈啊」",
    "「エッチな蜜が、溢れちゃうのっ！　くうんっ、ひあっ、んんっ……！　\\n　一度弄り始めたら、指が……っ、止まらないわっ！　\\n　はあっ、んっ、ふぅっ」": "「色色的蜜汁，就流出来了！咕嗯、呀啊、嗯嗯……！\\n　一旦开始玩弄，手指就……停不下来了！\\n　哈啊、嗯、呼」",
    "器用に脚を操りながら、雌穴に指を挿し込み悦を高めていく。\\nナカをかき混ぜるようにグルリと動かすと、愛液が泉のように流れ出た。": "她一边灵巧地操纵着脚，一边将手指插入雌穴，愉悦地搅动着。\\n她像是在搅拌里面一样转动着手指，爱液就像泉水一样流了出来。",
    "「っ、んあっ、ぁっ、はぁっ！　グチュグチュ、グチュグチュって……！　\\n　エッチな音を聞いていると、あなたも興奮するでしょう……？」": "「嗯，嗯啊，啊，哈啊！　咕啾咕啾，咕啾咕啾……！　\\n　听到这么色情的声音，你也会兴奋起来吧……？」",
    "「もうっ、足袋に先走りがしみ込んで、ぐっしょり……っ、ぅあんっ！　\\n　んっ、ああっ！　もっと、もーっと、扱いてあげるわね。ほら、ほら……」": "「真是的，脚上都沾满了先走液，湿漉漉的……呜啊！　\\n　嗯，啊啊！　我再给你多撸几下。来吧，来吧……」",
    "ロセットは足の指をモノの凹凸にフィットさせて、より強い圧をかける。\\n暴力的な快感に喘ぎ、思わず腰を上下に揺すってしまった。": "罗塞塔用脚趾紧紧地贴住肉棒的凹凸处，施加更强的压力。\\n我因为暴力般的快感而喘息着，不由自主地上下摇晃着腰。",
    "「あなたの顔、蕩けちゃいそうよ……。んんっ、くっ、あっ、はぁんっ！　\\n　あっ、んぁっ！　もう限界なんでしょう？　\\n　だったら、一緒にイっちゃう？」": "「你的表情，看起来很陶醉呢……嗯嗯，咕，啊，哈啊！　\\n　啊，嗯啊！　已经到极限了吧？　\\n　那我们一起高潮吧？」",
    "「ぁっ、んぅっ、っあ、ひぃあぁっ……！　ほら、イきましょう？　\\n　んんっ、はあっ、ふあぁぁんっ！　一緒に――」": "「啊，嗯，啊，呀啊啊……！　来吧，一起高潮吧？　\\n　嗯嗯，哈啊，呼啊啊啊！　一起——」",
    "夢中になって幾度も首を縦に振ると、ロセットは淫靡な微笑みを浮かべる。\\n肉棒をがむしゃらなスピードで擦られると、目の前が真っ白になった。": "我陶醉地连连点头，罗塞塔露出了淫靡的微笑。\\n肉棒被以惊人的速度摩擦着，我的眼前一片空白。",
    "「あぁっ、んぁっ、ぁぁっ……！　お腹の奥っ、おくぅっ、熱いっ！　\\n　キュンキュンしちゃっているのぉっ！　はっ、んっ、ふあぁぁんっ！」": "「啊啊，嗯啊，啊啊……！　肚子里面，好热！　\\n　里面在收缩着！　哈，嗯，呼啊啊啊！」",
    "「イク、イクっ、イっちゃうっ！　皇子も、全部出しちゃってっ！　\\n　セーエキ、びゅーって――んんっ、あっ、あぁっ、んああぁっ！」": "「去了，去了，要去了！　皇子也，全部射出来吧！　\\n　精液，biubiu地——嗯嗯，啊，啊啊，嗯啊啊啊！」",
    "「ひゃあぁっ！　くうっ、あぁぁぁぁぁぁぁんっ！」": "「呀啊啊！　咕呜，啊啊啊啊啊啊啊啊嗯！」",
    "ふたりは同時に絶頂を迎えた。\\n熱く滾った欲望が噴き出し、雄と雌の強い匂いを部屋に漂わせていく。": "我们同时迎来了高潮。\\n滚烫的欲望喷涌而出，雄性和雌性的强烈气味弥漫在房间里。",
    "「ふあぁぁんっ、うあぁぁぁぁぁぁぁっ！　\\n　すっごく、気持ち、いいっ……！　はあっ、くうっ、んんっ！」": "「呼啊啊啊嗯，呜啊啊啊啊啊啊啊！　\\n　好，舒服……！　哈啊，咕呜，嗯嗯！」",
    "いまはただ、この快感に身を委ねて思考を手放していたい。\\nそんなふうに思いながら、\\nロセットの谷間に伝い落ちていく汗の雫を眺めていた。": "现在只想委身于快感，放空大脑。\\n我一边这么想着，\\n一边看着罗塞塔的乳沟里滴落的汗珠。",
    "「はあっ……。あっ、ふあぁっ……。\\n　着物は、汚さずに済んだけれど……」": "「哈啊……。啊，呼啊啊……。\\n　虽然没弄脏衣服……」",
    "「こんなに、気持ちよくなっちゃったら――\\n　神社にお詣りにいけないわね……」": "「但是，这么舒服的话——\\n　就没办法去神社参拜了……」",
    "ロセットはうっとりした表情で、肩を上下させている。": "罗塞塔一脸陶醉，肩膀上下起伏着。",
    "「ふふっ……。足袋に、精液がべっとりついてる……。\\n　あなたの素直な反応が可愛くて、\\n　どんどん夢中になって擦っちゃったのよね」": "「呵呵……。袜子上沾满了精液……。\\n　你那坦率的反应太可爱了，\\n　让我越来越沉迷于摩擦了呢」",
    "「うん。すごく気持ちよかったよ。\\n　足袋の質感も、なかなか悪くない……」": "「嗯。非常舒服哦。\\n　袜子的质感也相当不错……」",
    "「だったら、もうちょっとだけ足で擦ってあげようかしら？　\\n　次は、もっとたくさん出してくれるわよね……？」": "「那我再用脚帮你摩擦一会儿吧？　\\n　下次，你会射出更多吧……？」",
    "無茶を言うなあと思いながらも――\\nこれから与えられる愉悦を想像して、生唾を飲み込んでしまうのだった。": "虽然觉得她是在强人所难——\\n但一想到接下来会得到的愉悦，我就咽了口唾沫。"
}