{
    "プセマが立ち去ってから、しばらく全員が呆然としていた。": "普赛玛离开后，所有人愣了好一会儿。",
    "「あいつ……結局、何者だったんだろうな。正体は分からないままだ」": "「那家伙……结果到底是什么人啊？还是不知道他的真面目。」",
    "「うん。何が目的なのかも、分からないね」": "「嗯，也不知道他的目的。」",
    "「鏡界、か……。なんか、ぶっとびすぎてて、わけわかんないけど、\\n　でもプセマくんが言ってたことは、説得力はある気がする」": "「镜界吗……总觉得太扯了，莫名其妙，可是普赛玛说的那些话，感觉很有说服力。」",
    "「一応、説明がつくからな」": "「毕竟姑且算是说得通。」",
    "「マカロンもそっくりさん、会ってみたい！」": "「马卡龙也想见见长得一模一样的人！」",
    "「たぶんマカロンちゃんが想像してるほど、\\n　楽しいものじゃないわよ？」": "「大概不是马卡龙想象中那么有趣哦？」",
    "「えーっ、だって『鏡じゃないのに鏡ごっこ』ができるよ」": "「咦～可是『明明不是镜子却可以玩镜子游戏』耶。」",
    "「よくわからん遊びを考え付いたみたいですな」": "「感觉想了个很莫名其妙的游戏呢」",
    "「まあ、考えたところで答えが出る問題でもないし、夜も遅い。\\n　ひとまず休もうか」": "「不过，这也不是想就能想明白的问题，而且夜也深了。\\n　先休息吧」",
    "「そうね。頭も疲れたけど、身体もくたくただし」": "「是啊。脑子也累了，身体也累得不行了」",
    "「あ、あの……ちょっといいかしら。みんなに話があるの。\\n　そんなに時間はかからないから」": "「那，那个……能稍微占用一下时间吗。我有话想对大家说。\\n　不会花多少时间的」",
    "「なんだろ」": "「怎么了」",
    "「時間は気にしなくていいわよ。眠くて仕方ないってわけじゃないし」": "「不用在意时间哦。反正也不是困得不行」",
    "「マカロンも！　プセマとおはなししたら、めがさめたの」": "「马卡龙也是！　和普赛玛聊过之后，就清醒了」",
    "「ありがとね。実はいままで、ちゃんと話してこなかったけど……\\n　わたし、その……ジャハラの王女なの」": "「谢谢。其实至今为止，我都没有好好说过……\\n　我，那个……是贾哈尔的公主」",
    "「へえ、ナディラが王女……」": "「诶，娜迪拉是公主……」",
    "「王女！？」": "「公主！？」",
    "「姉御、夜中なんで」": "「大姐头，现在是晚上」",
    "「あ、ごめん」": "「啊，抱歉」",
    "「ふぇええっ、おーじょさま？　マカロン、それしってるとおもう。\\n　ピオネロにくるまえ、ソフィアがえほんよんでくれたの」": "「诶诶诶，公主殿下？　马卡龙觉得知道的。\\n　来皮奥尼罗之前，索菲娅读过绘本」",
    "「え、いや、マジで王女？\\n　リーニャのベアトリスに会いに行くのに、護衛もつけずに\\n　ひとりで来てたのか？」": "「诶，不是，真的是公主？\\n　明明是去见里尼娅的碧翠丝，却连护卫都不带\\n　一个人就来了吗？」",
    "「それには理由があるのよ。もちろん、そもそも高いコストをかけて\\n　王族の警備ができるほど、ジャハラが豊かな国じゃない、っていうのが\\n　一番の理由なんだけど」": "「这有原因的。当然，最根本的原因是\\n　贾哈尔并不是个能花大价钱\\n　来保护王族的富裕国家」",
    "「話には聞く。あまり経済的余裕がないって。\\n　町はにぎわってると思うけど」": "「我听说过。经济上不是很富裕。\\n　虽然城市很热闹」",
    "「ん、待てよ。おっさん……族長は、ナディラの顔なんて\\n　知っててもおかしくないんじゃないか」": "「嗯，等等。大叔……族长，就算知道娜迪拉的长相\\n　也没什么好奇怪的吧」",
    "「ええ、直接の面識はないけど、気づく可能性はあるわ。\\n　もう気付いているかもしれない」": "「嗯，虽然没有直接见过面，但还是有可能会注意到的。\\n　说不定已经注意到了」",
    "「本当は族長を訪ねるときに、これを使うつもりで……そのとき、\\n　話そうと思ってたのよ」": "「其实我本来打算在拜访族长的时候使用这个……\\n　然后，再跟他说的」",
    "ナディラが取り出してみせたのは、手のひらほどの大きさのメダルだった。\\nジャハラ王家に与えられる身分証のようなものだと、聞いたことがある。": "娜迪拉拿出了一枚手掌大小的勋章。\\n我听说这是贾哈尔王家授予的身份证明。",
    "「けど、俺がおっさんに迎え入れられたもんだから、\\n　使う機会も話す機会も失くしたってわけか」": "「但是，因为大叔已经接纳了我，\\n　所以就失去了使用和说的机会吗」",
    "「わたしがひとりで旅していたのは、国王である姉から命じられて、\\n　天啓に関する調査のために各国を巡っていたからなの」": "「我之所以独自旅行，是因为身为国王的姐姐命令我\\n　为了调查天启而巡回各国」",
    "「それじゃあ、族長やサユカと同じようなことを、ナディラも……\\n　っていうか、ジャハラ王家も考えてたんだね」": "「那么，娜迪拉也和族长和纱由香做着同样的事……\\n　话说回来，贾哈尔王家也考虑到了呢」",
    "「最初に見たときから、ナディラさんは気品が違うと思ってたんですよ。\\n　あっしの目に狂いはありませんでしたぜ」": "「从第一次见到的时候开始，我就觉得娜迪拉小姐的气质与众不同。\\n　我的眼光果然没错」",
    "「また調子のいいこと言って、こいつは……」": "「又在说些好听的话了，这家伙……」",
    "「ふふっ。でも、%username%と出会ったのは\\n　本当に偶然よ。まさかヒュームの第八皇子だなんてね」": "「呵呵。不过，%username%和我的相遇\\n　真的是偶然哦。没想到你是修蒙的第八皇子呢」",
    "「えっ、%username%が\\n　皇子ってこともバレちゃってるの？」": "「诶，%username%是\\n　皇子这件事也暴露了吗？」",
    "「ああ……族長のところに行って話してたときにな。\\n　族長に見破られた流れでふたりにも話したんだ」": "「啊啊……在去族长那里谈话的时候。\\n　被族长看穿之后就告诉她们了」",
    "「ふうん、そっか……。もう、正体のこと、みんな知ってたんだ……」": "「嗯，这样啊……。大家，已经都知道我的真实身份了啊……」",
    "「えっ、おーじさま？\\n　すごい、おうじょさまだけじゃなくて、おーじさまもいるの！？」": "「诶，皇子大人？\\n　好厉害，不光有公主大人，还有皇子大人吗！？」",
    "「そうなのよ、マカロンちゃん。ご本に出てくるキラキラした\\n　カッコいい王子様とはまた違うと思うけど」": "「是啊，马卡龙。虽然和书里出现的闪闪发光\\n　帅气的王子大人不太一样」",
    "「悪かったな……」": "「真抱歉啊……」",
    "「でもね、わたしたちジャハラはもちろん、この世界の誰もが\\n　必要とする存在なのよ」": "「但是呢，我们贾哈拉自不必说，\\n　这个世界的所有人都需要你」",
    "ナディラはこちらに向き直ると、片膝をついて頭を垂れる。": "娜迪拉转向我，单膝跪地，低下头。",
    "「わたしの国、ジャハラはただでさえ資源に乏しく厳しい環境にあります。\\n　そんな中、災禍に見舞われればひとたまりもない」": "「我的国家贾哈拉本来就处于资源匮乏的严酷环境。\\n　在这种情况下，一旦遭遇灾祸就无法承受」",
    "「第三の災禍が訪れる可能性も少なくありません。\\n　災禍、アニマ、そして天啓――謎を解き明かし、\\n　最善の策を見つけ、国力のすべてを注ぐ必要があるのです」": "「第三场灾祸降临的可能性也不小。\\n　灾祸，阿尼玛，以及天启——我们必须解开谜团，\\n　找到最佳策略，倾注所有国力」",
    "「どうか、わたしと共にジャハラにおいでいただき、\\n　お力添えをいただけないでしょうか、皇子殿下」": "「能否请您与我一同前往贾哈拉，\\n　助我一臂之力呢，皇子殿下」",
    "「と、とりあえず、皇子って言ったって放り出されて殺されそうなんだし、\\n　そういう堅苦しいのはお互いやめにしよう、なっ？」": "「总，总之，就算你叫我皇子，我也只会被赶出去杀掉，\\n　这种拘谨的对话还是算了吧，好吗？」",
    "「ふふっ、お願いだからきちんとしてみただけよ～。\\n　ずっとこんなことやってたら、一緒に旅なんてできないわ」": "「呵呵，我只是想拜托你好好做而已～\\n　一直做这种事的话，就没办法一起旅行了」",
    "「……なんか、ちゃんとすればナディラってすごく王族っぽいのね」": "「……总觉得，娜迪拉认真起来的话，很有王族的风范呢」",
    "「まあ、言い方とか雰囲気はさておき、頼みは引き受けたよ。\\n　もともとジャハラには行くつもりだったし、\\n　俺が力になれることなら協力する」": "「嘛，先不说说话方式和氛围，你的请求我接受了。\\n　我本来就打算去贾哈拉，\\n　如果我能帮上忙的话，我会帮忙的」",
    "「いやー、皇子と王女がお互いにそうとは知らずに知り合う、\\n　まさに叙事詩の一場面のように、運命的ですなぁ」": "「哎呀，皇子和公主在不知道对方身份的情况下认识了，\\n　简直就像史诗中的一幕一样，充满了命运感啊」",
    "「ふん……そんなの、生まれがちょっと変わってるってだけで」": "「哼……那只是因为出生有点不同而已」",
    "「じゃあ、私もあなたのこと探してたし、運命ってことになるかな」": "「那我也是在找你，这应该就是命运吧」",
    "「いいなー！　マカロンもうんめー、いっこほしい！」": "「真好啊！　马卡龙也想要命运！」",
    "「そんな簡単に転がってるものじゃないのよ……？」": "「命运可不是那么容易就能找到的东西哦……？」",
    "（それじゃ、明日からはジャハラへの旅に出発か）": "（那么，明天开始就出发去贾哈拉吧）",
    "（――と思ったけど、族長には話を通しておかないとな。\\n　もう一度、明日、話しに行くか）": "（――虽然这么想，但还是得和族长说一声才行。\\n　明天再去一次吧）"
}