{
    "エダフォス大陸でも独自の文化を形成している島国、テーセツ。\\nその温泉地ユケムリにやってきた俺たちは、\\nテーセツの王女・ワカバの案内で『川蝉亭』という温泉宿に泊まっていた。": "泰赛兹是位于埃达弗斯大陆上，拥有独特文化的岛国。\\n我们来到了泰赛兹的温泉胜地尤克姆利，\\n在泰赛兹的公主若叶的带领下，住进了名为『川蝉亭』的温泉旅馆。",
    "偶然にも、シューファンやイサベルと出会い、マルヤムとも親しくなる中、\\n宿の仲居をしているユヅキにある異変が起きていた。": "我们偶然间遇见了秀芳和伊莎贝尔，也和玛露亚姆变得亲近，\\n而在这期间，旅馆的女招待员柚月身上发生了异变。",
    "それは、彼女がいつの間にか『鏡界から来たユヅキ』と入れ替わっている、\\nというもの。\\nその真偽を確かめようとするも、事態は温泉地の危機に発展して――": "那就是，她不知何时被『来自镜界的柚月』给替换掉了。\\n\\n我们想要确认这件事的真伪，但事态却发展成了温泉胜地的危机——",
    "「ええっ、じゃあ温泉は涸れてるから、お風呂はただの水ってこと！？」": "「诶诶，那也就是说因为温泉干涸了，所以浴池里就只是普通的水吗！？」",
    "「しーっ、声が大きいって」": "「嘘——你声音太大了」",
    "「あ、ごめん。他のお客さんに聞こえちゃまずいもんね」": "「啊，抱歉。要是被其他客人听到就糟了呢」",
    "「でもまさか、そんなことになってるなんて……」": "「但是没想到，居然会发生这种事……」",
    "事態に直面した俺とシューファン、イサベルとマルヤムは、\\n部屋に集まってソフィアとワカバに状況を説明していた。": "面对事态的我和秀芳，伊莎贝尔和玛露亚姆，\\n聚集在房间里向索菲娅和若叶说明了情况。",
    "「ただ、まだ源泉まで調査していないので、\\n　解決の見込みはあるかもしれません」": "「不过，我们还没有调查到源泉，\\n　说不定还有解决的希望」",
    "「ユヅキさんは危険だから後は任せるように言っていましたが……」": "「柚月小姐说因为很危险，所以之后就交给我们了……」",
    "「宿の人が無理して行くよりは、皇子とワタクシたちが行くほうが\\n　安全ではないかと思います」": "「我觉得比起让旅馆的人勉强去，\\n　皇子和我们一起去还更安全些」",
    "「でも場所がわかんないとどうしようもないし……\\n　ユヅキさんと話しに行く？」": "「但是不知道地方的话也没办法……\\n　要去跟柚月小姐谈谈吗？」",
    "「きゃああああぁぁぁあああぁぁぁ！？」": "「呀啊啊啊啊啊啊啊啊！？」",
    "「――っ！？　な、なんだ、いまの悲鳴は」": "「——！？　刚，刚才的惨叫是怎么回事」",
    "「行ってみましょう！」": "「去看看吧！」",
    "浴場の近くの廊下に人だかりができている。\\nその中央には宿泊客と思しき女性がうずくまっていた。": "浴场附近的走廊上聚集着一群人。\\n中间有一位像是住宿客的女性蹲在那里。",
    "「おい、どうした！？　何があった！？」": "「喂，怎么了！？　发生什么事了！？」",
    "「温泉に入っていたら、いきなりお湯が緑色になったのよ！　\\n　光の加減かしら、なんて思っていたら身体中がピリピリして……！」": "「我泡温泉的时候，水突然变成绿色了！　\\n　我还在想是不是光线的原因，结果身体就突然发麻……！」",
    "「なんらかの毒素が入ってしまっていたのかもしれません。\\n　治療の魔法をかけますので、部屋で横になって休みましょう」": "「可能是有某种毒素混进去了。\\n　我来施加治疗魔法，你先回房间休息吧」",
    "「あんたはさっきの……」": "「你是刚才的……」",
    "「私はシスターです。治療なら慣れていますから」": "「我是修女。治疗是常事」",
    "「……。助かる。じゃあお客さんのことは頼んでいいか」": "「……帮大忙了。那客人就拜托你了」",
    "「ええ。あなたはお宿の対応をお願いできますか。\\n　詳しいことは調べてみないとわからないけど、\\n　温泉に原因があるのは明らかですから」": "「嗯。旅馆这边就拜托你了。\\n　虽然详细情况要调查之后才知道，\\n　但很明显原因出在温泉上」",
    "「ああ、そうだな……」": "「嗯，是啊……」",
    "「さあ、こっちへ。歩けますか？」": "「来，这边请。能走吗？」",
    "イサベルは皮膚の痛みを訴える宿泊客を誘導すると、\\n手近にあった長椅子に寝かせて治療を始めた。": "伊莎贝尔将诉说皮肤疼痛的住宿客引导到\\n附近的长椅上，让他躺下后开始治疗。",
    "「お客様！　ただいまをもって、検査が完了するまでは\\n　すべての浴場を使用不可とします」": "「客人！现在开始，直到检查结束为止\\n　所有浴场都禁止使用。」",
    "「勝手に入って何かあっても知りませんからね。\\n　ちゃんと張り紙も出しときますから、よろしくお願いします！」": "「擅自进去的话，发生什么事我可不管哦。\\n　我会确实贴上告示，麻烦各位了！」",
    "「ユヅキさん、一応は敬語とか使えたんですね」": "「柚月小姐，你姑且还是有在用敬语呢。」",
    "「それにしても奇妙ですね。\\n　実際のところ、いまこの温泉はただのお湯……\\n　水を沸かすだけで毒素が発生するはずがありません」": "「话说回来，真是奇妙呢。\\n　实际上，现在这个温泉只是普通的热水……\\n　光是把水煮沸，不可能会产生毒素。」",
    "「確かに……。でも、ちょっとしかないけど、\\n　温泉も一応流れてはいたよね？」": "「的确……不过，虽然只有一点点，\\n　温泉姑且还是有在流动吧？」",
    "「じゃあ、そこに毒が混じっていたんでしょうか……？」": "「那么，是那里混入了毒吗……？」",
    "「そうですね。となると、ますます源泉の調査が必要になりますが……\\n　あら、ユヅキさんはどちらへ？」": "「是啊。这样的话，就更需要调查一下源泉了……\\n　哎呀，柚月小姐去哪里了？」",
    "「走って行ったわよ。たぶん、全部の浴場に利用禁止の札を出しに\\n　行ったんじゃないかしら」": "「她跑出去了。大概是要去所有浴场都贴上禁止使用的告示\\n　吧」",
    "「今日はもう遅いし、封鎖したならこれ以上の被害も出ないだろう。\\n　明日、また改めてユヅキと話すことにしないか」": "「今天已经很晚了，只要封锁起来就不会再有受害者了吧。\\n　明天再和柚月好好谈谈吧」",
    "「そうですね。わかりました、ではまた明日」": "「是啊。我知道了，那就明天见」",
    "こうして、この夜はそれぞれの部屋へと引き上げたのだった。": "就这样，我们各自回到了自己的房间。",
    "「……マルヤムサン。どうしたんですか？」": "「……玛露亚姆小姐。怎么了吗？」",
    "「いや……ちょっとふたりで話したくてさ。\\n　気になってたんだよね、シューファンさんの小説の話」": "「没什么……只是想和你单独聊聊。\\n　我一直很在意秀芳小姐的小说」",
    "「小説、ですか……？」": "「小说，吗……？」",
    "「『川蝉の夕暮れ』……だっけ？　このユケムリの町を舞台にした、\\n　シューファンさんが好きだっていう小説」": "「『川蝉的黄昏』……是吧？　以这个汤布院为舞台，\\n　秀芳小姐喜欢的小说」",
    "「ええ、あの作品が何か？」": "「嗯，那部作品怎么了？」",
    "「輝く鳥が、主人公を温泉に導いてくれるんだよね？　\\n　実はアタシも、このユケムリで鳥っていうと、知ってる話があって……」": "「是说有只发光的鸟，引导主人公去温泉的吧？　\\n　其实我也是，说到这个汤布院的鸟，我也知道一个故事……」",
    "「ちょっと、聞いてもらえる？」": "「能稍微，听我说一下吗？」"
}