{
    "隊商を見送り、ひとり歩く彼女。\\n向かう先は、ペイシェだ。": "目送商队离开后，她独自一人迈开脚步。\\n目的地是佩榭。",
    "「あの男は、ペイシェに向かうはずよ……。\\n　力を分けてもらうチャンスだってあるかも……」": "「那个男人应该会前往佩榭……\\n或许有机会请他分我力量……」",
    "そう呟いた彼女の足取りは、いよいよ怪しくなっていた。\\n前に進むたびに荒い息を吐き出し、歯を食いしばっている。": "她如此低语，脚步越来越不稳。\\n每前进一步就吐出粗重的呼吸，咬紧牙关。",
    "（やっぱり、\\n　キャラバンの荷馬車に乗せてもらうべきだったかしら……？）": "（果然还是该请商队让我搭货马车吗……？）",
    "（ううん、どの道を選んだとしても結果は同じよ）": "（不，不管选哪条路结果都一样）",
    "（わたしは、歩き疲れたわけじゃない……。\\n　魔物と戦い続けたせいで、力がなくなりかけているんだから……）": "（我并不是走累了……\\n而是因为一直跟魔物战斗，力量快要耗尽了……）",
    "立ち止まり、夜空を仰ぐ。\\n月の周りには、星々が輝いていた。": "她停下脚步，仰望夜空。\\n月亮周围有星星在闪烁。",
    "「あの男に一緒に行こうと言われたとき、その手を掴んでいたら……。\\n　こんな悩みを抱えずにいられたのかしら……？」": "「那个男人说要一起走的时候，如果我握住他的手……\\n是不是就不会有这种烦恼了……？」",
    "「わたしったら、また馬鹿なこと考えてる……。\\n　そんな道が、わたしに用意されているわけがないじゃない」": "「我真是的，又在想这种傻事……\\n　那种道路，怎么可能为我准备呢」",
    "「あの男を――\\n　ヒュームの第八皇子を殺せ」": "「把那个男人——\\n　休姆的第八皇子杀了」",
    "「表世界のナディラがいるせいで、\\n　お前はどれだけ頭を使って工夫しても、楽をすることができない」": "「因为表世界的娜迪拉的存在，\\n　无论你如何动脑筋，如何下功夫，都无法轻松地生活」",
    "「永遠に働き続けなくてはならない」": "「你必须永远地工作下去」",
    "「お前が生きてきた人生はお前のものではなく、\\n　向こうの世界のナディラにすべてを握られ、振り回されているだけ……」": "「你所度过的人生并不是属于你的，\\n　而是被对面世界的娜迪拉所掌握，被她所摆布……」",
    "「この現状を変えたくば、行動するほかないだろう。\\n　そのための一歩として、あの男を殺すのだ」": "「如果想要改变现状，就只能行动了。\\n　为了迈出这一步，你必须杀了那个男人」",
    "「今となっては、\\n　ルシフェルの言葉をすべて鵜呑みにすることはできないけど……」": "「虽然事到如今，\\n　我已经无法完全相信路西法尔的话了……」",
    "それでも、この世界のナディラと一緒に行動することは考えられない。\\nたとえ、楽な道だったとしても――": "即便如此，我也无法想象自己和这个世界的娜迪拉一起行动。\\n即使那是一条轻松的道路——",
    "（わたしの魂が、ギリギリのところでそれを許さないのよ……。\\n　ああ、なんて面倒な女なんだろう……）": "（我的灵魂，无论如何都不允许我这么做……。\\n　啊啊，我真是个麻烦的女人……）",
    "その口元に浮んでいる笑みは、自虐から生じたものではない。\\n確かな納得感が、そこには滲んでいた。": "她嘴角浮现的微笑，并非出于自虐。\\n而是确实的认同感。",
    "「……誰？」": "「……谁？」",
    "ひとりで微笑んでいたはずなのに、急に背後に気配を感じた。\\n彼女が振り向くと――": "明明是独自一人微笑，却突然感觉到背后有人。\\n她回过头——",
    "「やあ」": "「嗨。」",
    "「あなたは、確か……。\\n　えっと、どこかで見たような気がするんだけど……」": "「我记得你是……\\n呃，好像在哪里见过……」",
    "記憶を手繰り寄せようとしている彼女をよそに、プセマはマイペースだ。\\nにこにこと笑いながら、口を開いた。": "普赛玛无视试图回溯记忆的她，自顾自地说道。\\n他笑咪咪地开口：",
    "「彼に助けを求めるべきだよ」": "「你应该向他求助。」",
    "「えっ……？」": "「诶……？」",
    "彼女は会話の意図が掴めず、困惑した。": "她无法理解对话的意图，感到困惑。",
    "「彼って――」": "「他是指——」",
    "「皇子のことだよ。\\n　きみだって、彼を頼る道を考えているんだろう？」": "「就是皇子啊。\\n　你不是也在考虑依靠他的可能性吗？」",
    "「きみが抱えている感情も、理解できるんだけどね」": "「虽然我也能理解你所抱有的感情」",
    "「へえ、そうなのね……」": "「诶，是这样啊……」",
    "（わたしの気持ちがわかるって、冗談でしょ……。\\n　でも、反論するのも面倒だわ……）": "（居然说能理解我的心情，是在开玩笑吧……\\n　不过，反驳也很麻烦……）",
    "共感の押し売りに心が萎えた結果、\\n鏡界ナディラはこれ以上関わらないという道を選んだのだが――": "由于被强迫共鸣而感到心灰意冷，\\n镜界娜迪拉选择了不再与之扯上关系的选项——",
    "「この世界の自分を受け入れられない気持ち、\\n　きみの中にあって当然だと思うよ」": "「无法接受这个世界的自己的心情，\\n　我觉得在你心中是理所当然的」",
    "プセマは、気にせず言葉を紡いでいく。": "普赛玛毫不在意地继续说道。",
    "「だって、理不尽だよね。\\n　その不条理を変えたいよね」": "「因为，这很不讲理吧。\\n　想要改变这种不合理吧」",
    "「でも、きみが悪魔に魂を委ねるつもりがないのだとすれば……。\\n　現状を変える方法は、もうただひとつ。彼を頼る道しかないよ」": "「但是，如果你不打算把灵魂交给恶魔的话……\\n　改变现状的方法就只有一个。只能依靠他了」",
    "「そうだろう？」": "「对吧？」",
    "「やっぱり、そうよね……」": "「果然，是这样啊……」",
    "（いろいろと疑問が浮かぶし、今すぐ問いただしたいところだけど……）": "（虽然有很多疑问，现在就想问个清楚……）",
    "彼女は、プセマの問いかけに深く頷いていた。": "她对普赛玛的问题深深地点了点头。"
}