{
    "仕事の合間、街中で知った顔を見つけ、思わず声を掛ける。\\nこちらに気づいた彼女が、近くへとやってきてくれた。": "工作之余，我在街上看到了熟悉的面孔，于是忍不住向她搭话。\\n她注意到我，走到了我身边。",
    "「んん……おお、アンタか。いまは、なにしてんだ？」": "「嗯嗯……哦哦，是你啊。你现在在做什么？」",
    "「得意先への挨拶回りだよ。そういうアレッシアの方は……」": "「我正在拜访客户。阿莱西亚你呢……」",
    "「右手には槍、左手には手紙の束、背中に背負っているのは……薪？\\n　なにをどうしたら、そんな状況になるんだ……？」": "「右手拿着长枪，左手拿着一叠信，背上背着的是……柴火？\\n　你到底做了什么才会变成这样……？」",
    "「あー……傍から見たら変だよな。\\n　いや、ちょっと、頼まれごとを引き受けててさ」": "「啊……从旁人看来确实很奇怪。\\n　不是，我接了点委托。」",
    "「木こりのおっさんと郵便配達のじいさんが、腰を痛めちまったみたいでな。\\n　アタシが代わりに必要なものを運んでる最中なんだ」": "「伐木工大叔和邮差爷爷好像腰痛了。\\n　我正在代替他们搬运必要的东西。」",
    "「だから薪と手紙を一緒に……。で、いつ魔物が現れるかもわからないし\\n　ちゃんと槍も持ち歩いてると……」": "「所以柴火和信才会一起……然后，因为不知道魔物什么时候会出现\\n　所以你才会带着长枪……」",
    "「そういうこと。今日は槍を狩りに使ったから無駄にもならなかったしな。\\n　役に立てる場面があってよかったよ」": "「就是这样。今天用长枪狩猎，所以没有白费力气。\\n　幸好有派上用场的场面。」",
    "「その言い方だと、既に一仕事終えたみたいだな……。\\n　思いがけないところで槍術を活かせたってわけか」": "「听你这么说，好像已经完成了一项工作……\\n　没想到能在意想不到的地方活用枪术。」",
    "「ああ。アタシの槍は、みんなの笑顔を守るためにあるんだ」": "「是啊。我的长枪是为了守护大家的笑容而存在的。」",
    "「なんかアレッシア、生き生きしてて眩しく見えるな」": "「总觉得阿蕾克西雅看起来好耀眼，好有活力。」",
    "「よっ、よせよ。急に改まって恥ずかしい！\\n　でも……そうか、ありがとよ」": "「别、别这样啦。突然说这种话，我会害羞的！\\n　不过……这样啊，谢谢你。」",
    "「だけど、そんなに働き回ったら大変じゃないか？\\n　それで身体を壊したりしないか心配だぞ」": "「可是，你这样到处奔波，不会很辛苦吗？\\n　我很担心你会因此搞坏身体。」",
    "「大変ってことはないよ、自分を鍛える修行だと思えばな」": "「不会辛苦哦，只要把这当成锻炼自己的修行就行了。」",
    "「しゅ、修行、か……なるほど」": "「修、修行吗……原来如此。」",
    "「ああ、どんなことだって修行になり得る。\\n　狩りやお使いくらいお安い御用さ」": "「是啊，不管做什么都可以当成修行。\\n　狩猎和跑腿对我来说都是小事一桩。」",
    "「どんなことも、か。例えば？」": "「不管做什么都可以吗？比如说？」",
    "「えっと、そうだな……重いものを運ぶのは足腰が鍛えられるな」": "「嗯，我想想……搬重物可以锻炼腰腿」",
    "「手紙を届けるのは？　トレーニングとは関連性がなさそうだぞ」": "「送信呢？　这和锻炼好像没什么关系吧」",
    "「それは、あれだよ。手紙を素早く郵便受けに入れるときの動作……\\n　手際って言うのか？　それが戦闘にも生かされるかもしれないし……」": "「这个嘛，就是那个啦。把信迅速放进邮箱的动作……\\n　应该叫技巧吧？　说不定在战斗中也能派上用场……」",
    "「あとはそうだ、精神面が鍛えられるぞ！　地道にコツコツと作業するのは\\n　慣れてないからさ、だからこれを続ければ、いつかは……ええと」": "「还有就是，可以锻炼精神！　因为我还不习惯这种\\n　脚踏实地的工作，所以只要坚持下去，总有一天……呃」",
    "「いや、意地悪く言うつもりはなかったんだけどさ。修行って言うのは、\\n　本当は口実なんじゃないか？」": "「不，我并不是想刁难你。你说的修行，\\n　其实只是个借口吧？」",
    "「……いや、まあ……な。単に、頼まれると断れないだけっつーか。\\n　でも、そう言っちゃうと頼んだ方も気を使うだろ？」": "「……不，这个嘛……怎么说呢。我只是因为没法拒绝别人的请求。\\n　但是，如果我这么说的话，对方也会感到过意不去吧？」",
    "「……優しいんだな」": "「……你真温柔啊」",
    "「勝気でおっかない性格だと誤解されそうだから心配していたけど、\\n　きちんとみんなに慕われているんだとわかって安心したよ」": "「我本来还担心你那好强的性格会招人误解，\\n　现在知道大家都很仰慕你，我就放心了」",
    "「みんな、アタシを頼ってくれるんだし、信頼は多少なりとも\\n　されてるんだろうな」": "「大家都很依赖我，多少还是有些信任我的吧」",
    "「そりゃ感謝もされるし、\\n　毎回無償でやってるわけでもないから、幸せっちゃ幸せなんだけどよ」": "「当然，我也很感谢他们，\\n　毕竟也不是每次都是无偿的，所以也算幸福吧」",
    "「……なんだか煮え切らないな」": "「……你好像有点犹豫不决啊」",
    "「アレッシア自身も自覚しているとは思うけどさ、\\n　俺としてはやっぱり心配なんだよ」": "「我想你可能也有自觉，\\n　但我还是担心你」",
    "「ひとりで出来ることには限界があるからな。\\n　ま、それはわかっちゃいるんだが……」": "「一个人能做的事是有限的。\\n　不过，我也知道这一点……」",
    "「そんなにアタシのことが心配か？　アンタもアンタでお人好しだな」": "「你就这么担心我吗？你也太好心了吧」",
    "「じゃあ、俺と一緒に解決策を考えよう――」": "「那我们一起想解决办法吧——」",
    "「悪い！　配達の後、別の依頼も引き受けてんだよ。そんじゃこの辺で……\\n　話、聞いてくれてありがとな！」": "「抱歉！　送货之后，我还接了别的委托。那我就先走了……\\n　谢谢你听我说话！」",
    "「行っちゃったか……。しかし、頼まれると断れない……か。\\n　仲間としてなんとかしたいとは思うんだけど、それはお節介なのかな」": "「走掉了啊……。不过，被拜托了就无法拒绝……吗。\\n　作为同伴，我想为她做点什么，但这样会不会太多管闲事了呢」"
}