{
    "「……んっ、あっ、おい、あ……そんな洗い方したら、んあっ」": "「……嗯，啊，喂，啊……你这样洗的话，嗯啊」",
    "背中を洗い終え、胸を洗っていると、ファナンが艶のある声を上げた。": "洗完背，开始洗胸的时候，法南发出了娇艳的声音。",
    "「んっ。なんか変な気分になって来たぞ。\\n　皇子もそうだろ？　なぁ、このまま舐め合いっこしよう……」": "「嗯。感觉心情变得奇怪起来了。\\n皇子也是吧？呐，就这样互相舔吧……」",
    "「……そうだな。俺も、これ以上は我慢できそうにない」": "「……是啊。我也快忍不住了」",
    "ファナンが頷くと、すぐにふたりで床に横たわった。": "法南点了点头，我们立刻躺到了地板上。",
    "「はぁ……、皇子のこれ、もうこんなにピンとしてる……。\\n　あたしの身体を洗ってるだけでこんなになったのか」": "「哈啊……皇子的这个，已经这么硬了……\\n只是洗我的身体就变成这样了吗」",
    "「もうこんなに硬くなってるのに、あたしが舐めたらどうなるんだろうな。\\n　はぁ……想像したら、身体が熱くなる……」": "「明明已经这么硬了，要是我舔的话会怎么样呢。\\n哈啊……光是想象，身体就热起来了……」",
    "ファナンが興奮したような声で、じらすようにそっとペニスに触れる。": "法南用兴奋的声音，像在吊我胃口一样轻轻触碰阴茎。",
    "「はは……ちょっと先っぽを親指で撫でただけで、ピクピクしたぞ。\\n　それに、擦るたびに汁が出てくる……舐めたら、どんな味がするのかなぁ」": "「哈哈……只是用大拇指轻轻抚摸了一下龟头，就一跳一跳的了。\\n　而且，每次摩擦都会有汁液流出来……舔一下的话，会是什么味道呢」",
    "ペニスにファナンの熱い息がかかる。\\nそして、すぐに熱い舌が触れた。": "法南的热气吹在阴茎上。\\n然后，热热的舌头立刻触碰到了。",
    "「ちゅ、れろっ……んっ、濃い精子の臭い……んんっ、\\n　皇子のチンポを舐めてると、すっごい興奮してくるよ……あっ」": "「啾，舔……嗯，浓厚的精子味……嗯嗯，\\n　舔着皇子的肉棒，好兴奋啊……啊」",
    "ペニスに集中しているファナンの肉ひだに触れると、\\nファナンの腰がピクリと震えた。": "法南的肉褶集中在阴茎上，\\n法南的腰微微一颤。",
    "「あっ。ちょっと待ってくれ……んっ、あ！　も～。\\n　まずは皇子のチンポに集中させてくれよ。んっ、あ、こら！」": "「啊。等一下……嗯，啊！真是的～\\n　先让我集中精力在皇子的肉棒上吧。嗯，啊，喂！」",
    "「意地悪するなら、こっちだって負けないからな～！　\\n　じゅっ、じゅる、じゅちゅっ…、どうだ？　\\n　根元から先端まで舐め上げられると結構すごいんじゃないか……？」": "「如果要欺负我的话，我可不会输的～！　\\n　啾，啾噜，啾啾……怎么样？\\n　从根部到顶端都被舔舐的感觉很厉害吧……？」",
    "ファナンの舌使いに腰が揺れてしまう。\\nこちらが答えずともファナンには気持ちは伝わったらしい。": "法南的舌头让我的腰摇晃起来。\\n即使我不回答，法南似乎也能感受到我的心情。",
    "「へー、やっぱりこれ気持ちいいのか？　じゃあ、もっとやってやる。\\n　じゅる、じゅちゅっ、じゅぷる……んんっ。\\n　あたしの舌でどんどんおっきくなってくの、すっごい興奮するなぁ……」": "「嘿，果然很舒服吗？那我就多舔舔。\\n　啾噜，啾啾，啾噗噜……嗯嗯。\\n　我的舌头让你越来越大了，好兴奋啊……」",
    "「じゅっ、じゅぷるっ、ちゅ…っ。んんっ……あっ、舐めてるだけなのに、\\n　お股がキュンキュンしてきたぁ……っ」": "「啾，啾噗噜，啾……嗯嗯……啊，明明只是舔了舔，\\n　大腿就一跳一跳的……」",
    "ファナンの肉ひだからはすでにテラテラとした汁があふれ出している。\\nそれを舐めとるように舌をはわせた。": "法南的肉褶已经溢出了黏糊糊的汁液。\\n我用舌头舔舐着。",
    "「ひぁっ！　んっ、や……はぁ……急に舐めたら、驚くだろ。んっ。\\n　あっ、そ、そんなにペロペロするなぁ……っ」": "「呀！　嗯，呀……哈啊……突然舔的话，会吓到的。嗯。\\n　啊，别，别那样舔啊……」",
    "舌で舐めるたびにファナンは大きく身体を震わせ、\\n肉ひだの奥から蜜をあふれさせた。": "每次用舌头舔舐，法南的身体都会剧烈颤抖，\\n肉褶深处溢出了蜜汁。",
    "「やっ、んっ。はぁ……あたしだって、負けないからなぁ……んんっ、\\n　じゅる、じゅぷ、じゅちゅるっ。んっ、このでかいの、ペロペロしながら\\n　アソコ舐められるの、いい……っ」": "「呀，嗯。哈啊……我也不会输的……嗯嗯，\\n　啾噜，啾噗，啾啾噜。嗯，一边舔着这个大大的东西\\n　一边被舔着那里，好舒服……」",
    "興奮したように荒い息を吐くと、ファナンはパクリとペニスを口に咥えた。": "法南兴奋地喘着粗气，张嘴含住了阴茎。",
    "「んっ、はむ……ん、じゅぷっ、ん、ふぅっ、んんっ。\\n　皇子のこれ、口から飛び出しちゃいそうっ、ん、ふぅっ。\\n　はむ……っ、ん、はぁ……あたしのよだれと精液でベトベトだぁ……」": "「嗯，哈唔……嗯，啾噗，嗯，呼，嗯嗯。\\n　皇子的这个，快要从嘴里跳出来了，嗯，呼。\\n　哈唔……嗯，哈啊……我的口水和精液都黏糊糊的……」",
    "「もっとベトベトにして、気持ち良くさせてやるからな。\\n　はむ……んっ、じゃあ喉の奥まで咥えるのはどうだ？　\\n　ふっ、じゅぶ……っ」": "「我会让你更黏糊糊的，让你更舒服的。\\n　哈唔……嗯，那含到喉咙深处怎么样？　\\n　呼，啾噗……」",
    "ファナンの舌使いにどんどん息が乱れてくる。": "法南的舌头动作让我越来越喘不过气来。",
    "「んんっ、もうイキそうか？　なんか、濃い精子みたいなのがドロって\\n　溢れ出してきてるぞ。\\n　全部綺麗に舐めてやるからな……ちゅる、れろ……っ」": "「嗯嗯，要射了吗？　感觉，好像有浓厚的精子\\n　溢出来了。\\n　我会全部舔干净的……啾噜，舔……」",
    "ペニスを舐めることに集中しているファナン。\\nその隙をつくように、尖らせた舌を肉ひだに差し込んだ。": "法南集中精力舔着阴茎。\\n趁这个机会，我把舌头伸进了肉褶里。",
    "「……あ、ああっ！　あ、ちょっと……っ、んっ、\\n　奥に舌、入れないでぇ……っ！　\\n　あっ、熱くて、ゾワゾワするからぁ……あ、ああっ」": "「……啊，啊啊！　啊，等一下……嗯，\\n　舌头不要伸到里面来……！　\\n　啊，好热，感觉毛毛的……啊，啊啊」",
    "浅い部分を舐めとるようにして舌を小刻みに動かす。\\nそのたびにファナンが艶っぽい声を上げた。": "我用舌头舔着浅处，小幅度地动着。\\n每次法南都会发出娇艳的声音。",
    "「はぁぁっ、んっ……あんっ。中に舌入れるなんて……やっ。\\n　あっ、だめっ、奥でペロペロするなぁ……っ！　はむ……んっ」": "「哈啊啊，嗯……啊嗯。舌头伸进里面……呀。\\n　啊，不行，不要在里面舔……！　哈唔……嗯」",
    "クネクネと腰を揺らしながらも、ペニスを舐めることはやめないファナン。": "法南一边扭动着腰，一边继续舔着阴茎。",
    "「はぅ……じゅぷ、じゅっ、じゅちゅる……っ、んっ、\\n　皇子が舌を動かすだけで、じゅるじゅるってすごい音ぉ……っ」": "「哈唔……啾噗，啾，啾啾噜……嗯，\\n　皇子光是动舌头，就发出了啾噜啾噜的声音……」",
    "あふれ出した汁をわざと音を出して吸ってやると、\\nファナンの身体がわずかに赤みを増した。": "我故意发出声音吸着溢出来的汁液，\\n法南的身体微微泛红。",
    "「はぁ……んんっ、どんどんお股から汁が出てるのがわかるよ……っ。\\n　お腹もキュンッって喜んでる……んっ、ちゅっ、はむ……あ、んっ」": "「哈啊……嗯嗯，我知道你的股间正在不断流出汁液……。\\n　肚子也高兴地收缩着……嗯，啾，哈唔……啊，嗯」",
    "「皇子も、感じてる？　あたし、上手に出来てるよね？　\\n　じゅるじゅるっ、んっ。はむ……ちゅうっ、はぁ、あ、んっ！」": "「皇子也有感觉吗？　我做得很好吧？　\\n　啾噜啾噜，嗯。哈唔……啾，哈啊，啊，嗯！」",
    "ペニスを思い切り吸うファナン。\\n彼女の息も荒く乱れ始めていた。": "法南用力吸着阴茎。\\n她的呼吸也开始变得急促。",
    "「はぁあっ、うっ、あっ。ダメっ！　クリ、舌でぐりぐりしないでぇ……！　\\n　そこ、うんっ、あっ。そんな風にされると、身体がビクビクしてぇ……あっ！」": "「哈啊啊，唔，啊。不行！　不要用舌头舔阴蒂……！　\\n　那里，嗯，啊。被那样弄的话，身体会颤抖的……啊！」",
    "舌を中から抜いて、すっかり大きくなったクリトリスを舌で刺激してやる。\\nファナンはたまらずと言った様子でペニスから口を離した。": "我将舌头从里面拔出，用舌头刺激着完全变大的阴蒂。\\n法南一副受不了的样子，将嘴从阴茎上移开。",
    "「あっ、やっ、うっ……！　皇子の舌、硬くて、んっ、\\n　それでクリ潰されると、あっ、んっ、勝手に身体が動いちゃうぅ……っ」": "「啊，呀，唔……！　皇子的舌头，好硬，嗯，\\n　被那样弄的话，啊，嗯，身体会自己动起来的……」",
    "クリトリスを舌で押しつぶし、小刻みに揺らすたびに\\n飛び跳ねるようにファナンの身体が動く。": "我用舌头压住阴蒂，每次小幅度摇晃时\\n法南的身体都会像弹起来一样动起来。",
    "「んっ、でも、皇子のも、もう限界だろ……っ、さっきから、\\n　皇子のここもプルプル震えてるぞ……はむっ……んんっ」": "「嗯，但是，皇子的也，已经到极限了吧……从刚才开始，\\n　皇子的这里也一抖一抖地颤抖着……哈唔……嗯嗯」",
    "「あたしも、もっと舐めてやるからな……ん、はむっ、\\n　じゅぷ、じゅちゅる……あ、ああ！　\\n　し、舌、また激しくなった……！？　あっ。それすごいぃ！」": "「我也会，更加舔的……嗯，哈唔，\\n　啾噗，啾啾噜……啊，啊啊！　\\n　舌，舌头，又变激烈了……！？　啊。这个好厉害！」",
    "舌の動きを激しくして、クリトリスを刺激してやる。\\nそのたびにファナンの膣口から汁が飛び散った。": "我激烈地动着舌头，刺激着阴蒂。\\n每次这样做，法南的阴道口都会溅出汁液。",
    "「皇子、舌、なんでそんなに動くんだ……っ、あっ、やぅっ。\\n　はぁ、はぁ……っ、あたしだって、できるんだからな……！」": "「皇子，舌头，为什么动得那么厉害……啊，呀。\\n　哈啊，哈啊……我也是，能做到的……！」",
    "息を乱しながらもファナンがペニスに舌をはわせる。\\n同時に手も使われれば、こちらの熱も限界まで高まってしまう。": "法南一边喘着气，一边用舌头舔着阴茎。\\n同时用手的话，我的热量也会提高到极限。",
    "「じゅっ、ちゅくっ、じゅちゅるっ、んっ、はぁ、やあっ……\\n　んっ、は、れろっ、ちゅ、くちゅ……。\\n　どうだ、皇子。あたしだってなかなかやるだろ……ん、んんっ」": "「啾，啾咕，啾啾噜，嗯，哈啊，呀啊……\\n　嗯，哈，舔，啾，咕啾……。\\n　怎么样，皇子。我也是相当厉害的吧……嗯，嗯嗯」",
    "「んっ、皇子と舐め合うの、最高だな……あっ。\\n　たまにはこんなのも、悪くない。ん、ふっ」": "「嗯，和皇子互相舔，太棒了……啊。\\n　偶尔这样也不错。嗯，呼」",
    "「は、はぁ。皇子のこれ、こんなに硬くなったぞ。もう出るのか？　\\n　……あっ、は、んんっ。あっ、あたしもぉ、もう限界だ……！」": "「哈，哈啊。皇子的这个，变得这么硬了。要射了吗？　\\n　……啊，哈，嗯嗯。啊，我也，已经到极限了……！」",
    "ファナンの言葉に舌の動きをさらに激しくしてやる。\\nファナンもペニスを必死に舐めていた。": "听到法南的话，我更加激烈地动着舌头。\\n法南也拼命地舔着阴茎。",
    "「や、あああっ！　は、あうんっ。ちゅく、ちゅっ……っ。\\n　皇子、一緒に、一緒にイこう……！　んっは、んんんっ、んむぁぅっ！」": "「呀，啊啊啊！　哈，啊唔嗯。啾咕，啾……。\\n　皇子，一起，一起高潮吧……！　嗯哈，嗯嗯嗯，嗯唔啊！」",
    "「はぁ、はぁ、んあっ！　ちゅっ、皇子のこいつ、震えてるぞ。\\n　ほら、イって……んっ。全部、飲んでやるから、あたしの口に出して……っ！」": "「哈啊，哈啊，嗯啊！　啾，皇子的这个，在颤抖着。\\n　来吧，射吧……嗯。我会全部喝下去的，射在我的嘴里吧……！」",
    "「ん、んんっ。はぁ、はぁ、あ、や……っ！　舌、激し過ぎぃ……！　\\n　ん、ちゅっ、じゅちゅ……！　ん、皇子もイこう、一緒に……っ」": "「嗯，嗯嗯。哈啊，哈啊，啊，呀……！　舌头，太激烈了……！　\\n　嗯，啾，啾啾……！　嗯，皇子也射吧，一起……」",
    "ファナンが顔を大きく動かして、喉の奥までペニスを咥え込む。\\nこちらもクリトリスを舌先で刺激したあと、また膣の奥に舌を差し込んだ。": "法南大幅度地动着脸，把阴茎含到喉咙深处。\\n我也用舌尖刺激阴蒂之后，再次把舌头伸进阴道深处。",
    "「はあっ！　じゅるじゅるって音すごいぃ……っ、んっ、はぁ、ん、あっ。\\n　あっ、あたし、もうイク……！　イっちゃうよ！」": "「哈啊！　啾噜啾噜的声音好厉害……嗯，哈啊，嗯，啊。\\n　啊，我，要去了……！　要去了！」",
    "「あ、いい……！　皇子も出してぇ……！　\\n　あ、はぁ、うぅんっ、あ、はああああっ！！」": "「啊，好棒……！　皇子也射出来吧……！　\\n　啊，哈啊，唔唔嗯，啊，哈啊啊啊啊！！」",
    "びくりと震えたファナンの喉が絞まる。\\n　同時にこちらも熱をファナンの口の中に吐き出していた。": "法南的喉咙颤抖着。\\n　同时我也在法南的嘴里吐出了热流。",
    "「は、はぁ……ん、すごいたくさん出たな。\\n　口の中から溢れちゃったぞ。でも、出てよかったな」": "「哈，哈啊……嗯，射了好多出来呢。\\n　都从嘴里溢出来了。不过，能射出来真是太好了」",
    "「ああ。すっきりしたよ。さあ、もう一度身体を洗って風呂に入ろう」": "「啊啊。清爽多了。来，再洗一次身体然后去泡澡吧」",
    "「えー、これで終わりか？　まだ、身体が熱いんだけど……」": "「诶—，这就结束了吗？　身体还很热呢……」",
    "立ち上がるのを手伝おうとすると、ファナンは不満げな声を上げた。\\nその顔にはまだ色っぽい熱が残っている。": "我正准备帮法南站起来，她却发出了不满的声音。\\n她的脸上还残留着色气的热气。",
    "「はは、ほら。皇子のこっちは正直だ。\\n　あたしの言葉を聞いて、また元気を取り戻したぞ」": "「哈哈，你看。皇子的这里很诚实呢。\\n　听了我的话，又恢复了精神」",
    "「あたしは続きをしてもいいって思ってるが、\\n　皇子は本当にこれで終わっちゃうのか？」": "「我觉得继续下去也没关系，\\n　皇子真的要这样结束吗？」",
    "「う……そう言われると……でもファナン、もう眠いんじゃないか？」": "「唔……你这么说的话……但是法南，你已经困了吧？」",
    "「皇子の舌使いで眠気は吹っ飛んだよ。あれは最高だった。\\n　――てことで、続きしようぜ！」": "「皇子的舌头让我困意全无了。那真是太棒了。\\n　——所以，继续吧！」",
    "そう言ってファナンはニヤリと笑った。": "法南说着，露出了坏笑。"
}