{
    "「トゥラースからの応援が到着しました！」": "「特拉士的援军已经到达了！」",
    "%username%がアニマ討伐のためにアル・ハブークへ出発した後、\\n各地からの軍勢は続々と王都ナフラに集結していた。": "%username%为了讨伐阿尼玛而出发前往阿尔·哈布克之后，\\n来自各地的军队陆续集结到了王都纳夫拉。",
    "「これで少しは戦える体制をとれそうですね」": "「这样看来，应该能稍微建立起战斗体制了」",
    "ジャハラ第二の都市・トゥラースを治める領主が出した答えは、\\nファルハーナが期待した以上のものだった。": "统治贾哈拉第二都市·特拉士的领主给出的回答，\\n超出了法尔哈娜的期待。",
    "「トゥラース侯には本当に、感謝しかありませんね」": "「真的非常感谢特拉士侯爵」",
    "「ナフラが落ちればトゥラースも時間の問題ですわ。\\n　あちらにとっても他人事ではありませんのよ」": "「纳夫拉一旦沦陷，特拉士也早晚会被攻陷。\\n　对他们来说，这可不是事不关己的事情」",
    "「サユカさん……いらしてたのですか」": "「纱由香小姐……你来了啊」",
    "「それにしても、いくら非常事態でも王宮内が手薄すぎますわ。\\n　来客の案内をする者が誰もいませんでしてよ」": "「话说回来，就算是非常事态，王宫内也太缺乏人手了。\\n　都没有人来带路」",
    "「この状況で来客など、あろうはずもありませんから……」": "「在这种情况下，不可能会有客人来……」",
    "「おいおい、ちゃんと約束してただろうが」": "「喂喂，我们不是约好了吗？」",
    "「あ、あなたはライムンド大公殿下！？　そ、それではまさか本当に」": "「啊，您是雷姆德大公殿下！？　那，那么难道说真的是」",
    "「ああ。友好条約とやらの話し合いをするんだろ？」": "「啊啊。是要商量友好条约什么的吧？」",
    "「ご意思は固いとは伺っていましたが、まさか本当に……」": "「虽然听说您意志坚定，但没想到真的……」",
    "「あの食わせもんの国王に特使に任命されたからな。\\n　勝手に、危なそうなんで帰ります、ってわけにはいかないだろ」": "「因为被那个狡猾的国王任命为特使了。\\n　总不能说因为很危险所以要回去吧」",
    "「国王と同等の権限を委任する、なんて言われてるからな」": "「毕竟被委任了与国王同等的权限」",
    "「それに……約束っていうのは、守るものと決まっている」": "「而且……约定这种东西，是一定要遵守的」",
    "「お心遣い、誠に有り難く存じます……！」": "「您的心意，我诚心接受……！」",
    "「表で見てきたけど、ちょうど大軍が到着してたな。\\n　だいぶ兵力も集まってきたのか」": "「我在外面看到了，大军正好抵达了呢。\\n　已经聚集了相当多的兵力了吗？」",
    "「こういうとき、兵力が限られるのは痛いですわね」": "「在这种时候，兵力有限真是痛心啊」",
    "「ええ。わたくしたちジャハラは、国家としての軍を持っていません。\\n　国王といえども動かせるのは直轄の王都を守る部隊だけ」": "「是的。我们贾哈拉没有作为国家的军队。\\n　即使是国王，也只能调动直属的王都守卫部队」",
    "「各地方を治める有力貴族が持つ、それぞれの軍をかき集めるほか\\n　ありませんからね。つまり、求めに対してどの程度の兵を派遣するかは\\n　領主ごとの裁量」": "「只能召集各地方统治的有力贵族拥有的军队\\n　除此之外别无他法。也就是说，对于请求，\\n　能派出多少士兵取决于领主的裁量」",
    "「あくまでも要請であり、強制力はありません。\\n　しかし、トゥラース侯を始め、領土の大小を問わず、\\n　地方領主の皆様は要請以上に兵を送り出してくださいました」": "「这终究只是请求，并没有强制力。\\n　但是，以托拉侯爵为首，无论领土大小，\\n　地方领主们都送出了比请求更多的士兵」",
    "「他人事ではありませんからね。王都を見捨てたとて、\\n　自分の領土が被害を受けるのは時間の問題でしょうし」": "「因为这并不是别人的事。即使抛弃王都，\\n　自己的领土受到损害也只是时间问题」",
    "「あとは、その集めた兵をどう使うかだな。\\n　ジェネラスの連中はどうしてるんだ」": "「接下来就是如何使用这些聚集的士兵了。\\n　杰内拉斯他们怎么样了？」",
    "「かなりの速度で王都に向けて進軍中です。おそらく、アニマの件もあり、\\n　好機を逃すまいと畳み掛けるつもりですね。\\n　休みもろくに与えずに進軍させているのでしょう」": "「正以相当快的速度向王都进军。恐怕是因为阿尼玛的事，\\n　不想错过这个好机会，打算乘胜追击吧。\\n　应该没有给士兵休息的时间就让他们进军了」",
    "「兵の疲労を待っている、ということですか？　しかし、こちらもまだ、\\n　完全に兵力が集まりきっているわけでもありませんでしょう。\\n　時間稼ぎをするのもひとつの手かと」": "「也就是说，他们在等待士兵的疲劳吗？　但是，我们这边也还没有\\n　完全聚集到兵力吧。\\n　争取时间也是一个办法」",
    "「全軍を集めても勝てる見込みが薄い戦いです。\\n　時間稼ぎにも兵力は必要ですから……\\n　いたずらに消耗するのは避けたいところ」": "「即使聚集了全军，这场战斗的胜算也很小。\\n　争取时间也需要兵力……\\n　我想避免无谓的消耗」",
    "「なるほど、道理ですわ」": "「原来如此，有道理」",
    "「そうは言ったって、王都近くまで引きつけたところで、何かこれといって\\n　勝機があるわけではないんだろう？」": "「话虽如此，即使把他们引到王都附近，也没有什么\\n　胜算吧？」",
    "「それこそ、時間稼ぎだと思っています」": "「我认为这才是争取时间」",
    "「なんだと？」": "「什么？」",
    "「リーニャも含めてですが、他の５ヶ国に特使を派遣しました。\\n　ジェネラスの侵攻の事実と、救援を訴える書状を持たせて」": "「包括里尼亚在内，我向其他五个国家派出了特使。\\n　让他们带着杰内拉斯侵略的事实和请求救援的书信」",
    "「おそれながら陛下、これまでも外交で孤立していたジャハラに、\\n　このタイミングで都合よく手が差し伸べられるかどうかは……」": "「恕我直言，陛下，至今为止在外交上一直被孤立的贾哈拉，\\n　在这个时候是否能及时伸出援手……」",
    "「可能性は低いかもしれません。ですが、ジェネラスに領土を明け渡して\\n　果たしてジャハラの民に、良い結果がもたらされるでしょうか」": "「可能性或许很低。但是，把领土交给杰内拉斯\\n　对贾哈拉的人民来说，真的会带来好的结果吗？」",
    "「それに、平時の外交とは次元が違います。実際に侵攻が始まってしまえば、\\n　周辺国すべてに影響は少なからずあるでしょう」": "「而且，这和平时的外交是不同次元的。如果实际开始侵略的话，\\n　对周边国家的影响应该也不小吧」",
    "「もっともだな。実際、ナフラが落ちれば次はピオネロかもしれない」": "「说得没错。实际上，如果纳夫拉被攻陷的话，下一个可能就是皮奥涅罗了」",
    "「それに、アニマを討伐できれば士気も上がります。\\n　地の利と勢いがあれば、戦線を維持できる期間も長くなるでしょう」": "「而且，如果能讨伐阿尼玛的话，士气也会提高。\\n　有了地利和气势，维持战线的时间也会变长吧」",
    "「……実際、ジェネラスも長期戦は避けたいからこそ、この電光石火の\\n　作戦を採用しているわけですからね。膠着すれば撤退もある……」": "「……实际上，杰内拉斯也是因为想避免长期战，才采用这种电光石火般的\\n　作战方式。如果陷入胶着状态，他也会撤退……」",
    "「そういうことなら、さっさと話を進めてしまおう」": "「既然如此，那就赶紧推进吧」",
    "「進める、というのは……？」": "「推进，是指……？」",
    "「リーニャとジャハラの二国間同盟を締結する。おい、サユカ。\\n　連れてきてるうちの連中に文官がいるから、呼んできてくれるか」": "「缔结里尼雅和贾哈拉两国间的同盟。喂，纱由香。\\n　我带来的部下里有文官，能帮我叫过来吗」",
    "「ど、同盟？　殿下、本日は友好条約の実現に向けて話し合う場だと\\n　認識しております。いきなり同盟というのは」": "「同，同盟？　殿下，我理解今天是为实现友好条约而进行的\\n　商谈。突然说同盟什么的」",
    "「もちろん、断る権利はあるぞ。お勧めはしないがな」": "「当然，你有拒绝的权利。虽然我不推荐」",
    "「いえ、ジャハラは大歓迎です。しかし、リーニャ国王は、おそらく\\n　そんなつもりではないのでは……」": "「不，贾哈拉非常欢迎。但是，里尼雅国王恐怕\\n　没有这种打算……」",
    "「だろうな。だが、国王と同等の権限を委任するって、自分で言ったんだ。\\n　王が国の同盟相手を決めて何が悪い」": "「是啊。但是，你说了我有和国王同等的权限。\\n　王决定国家的同盟对象有什么错」",
    "「分かってるとも。大方、ジャハラが罠でも張ってたときに備えて、\\n　俺をスケープゴートにするつもりだったんだろう」": "「我当然知道。大概，是为了防止贾哈拉设下陷阱的时候，\\n　把我当成替罪羊吧」",
    "「だったら俺も好きにさせてもらうだけだ」": "「既然如此，我也要随心所欲了」",
    "「これ、後で絶対に面倒になるやつですわね。わたくしは第三国の立場なので\\n　どうでもいいですけど……」": "「这之后绝对会很麻烦。虽然我处于第三国的立场\\n　怎么样都无所谓……」",
    "「ありがとうございます……。リーニャの後ろ盾を得られたと聞くだけでも\\n　兵たちの士気は大いに上がるでしょう」": "「非常感谢……。光是听到得到了里尼雅的后盾，\\n　士兵们的士气就会大幅上升吧」",
    "「よし。なら、サインしたらすぐに出かけるぞ」": "「好。那么，签完名后就马上出发吧」",
    "「出かける？　どちらへ？」": "「出发？　去哪里？」",
    "「決まってるだろう。ジェネラスの奴らにお披露目するんだよ。\\n　同盟を結んだんだぞ、ってな」": "「那还用说吗。向杰尼拉那家伙展示一下啊。\\n　我们结盟了哦」",
    "「わざわざ出向くというのですか！？　それは危険すぎます！」": "「特意去吗！？　太危险了！」",
    "「紙切れ１枚だけ作ったって無意味だろ。\\n　ちゃんとうまく使って、相手に圧力をかけてやらなきゃな。\\n　なに、死にはしない」": "「只做一张纸片也没意义吧。\\n　要好好利用，给对方施加压力才行。\\n　没事，不会死的」"
}