{
    "「まあ、俺が提案できることといえば、ひとつくらいなんだが……」": "「不过嘛，我能够提议的，也就只有一件事了……」",
    "「えっ、どんなこと？　\\n　商人さんの提案だったら、ばっちりだと思うから教えて教えて☆」": "「咦？是什么事？\\n　只要是商人的提议，卡萝肯定来者不拒，快点告诉我吧☆」",
    "「わかった。じゃあ、そのまま練習してみるか？　\\n　どんなことでもやれる自信は……あるか？」": "「好吧。那你要不要直接试试看？\\n　不管什么事，你都有自信做得到……对吧？」",
    "「うん！　ファンのためだったらカロちゃん、なんだってできちゃうよ☆」": "「嗯！只要是为了粉丝，卡罗什么都做得到哦☆」",
    "「それで、どうしたらいいの？　\\n　まずは商人さんの足元で跪いて？　それから……」": "「那我该怎么做呢？\\n　先在商人的脚边跪下？然后……」",
    "「これでいいのかな……？　もし商人さんから見て、\\n　カロちゃんのできていないところがあったら、しっかり指導してね？」": "「这样可以吗……？如果商人觉得\\n　卡罗有哪里做得不够好，一定要好好指导我哦？」",
    "カロリーナを邪な目で見てしまい、煩悩のままに導き出した答えではあるが、\\nそれでもカロリーナはなにも疑わずに従ってくれた。": "虽然我是用有色眼光看着卡萝莉娜，凭着欲望得出这个答案，\\n但卡萝莉娜还是毫不怀疑地照做了。",
    "「えっと……商人さんのを、取り出して……\\n　わっ、もうおっきくなってる……。\\n　ドクドクしてて、あっついね……」": "「呃……把商人的那个，掏出来……\\n　哇，已经变大了……\\n　一跳一跳的，好热哦……」",
    "「カロリーナが可愛いからな……上から見る眺めが良くて、つい……」": "「因为卡萝莉娜太可爱了嘛……从上面看的景致太棒了，忍不住就……」",
    "「そ、そうなんだ……商人さんにそう言ってもらえると、\\n　なんだかカロちゃん……胸の奥が、ざわざわしちゃう……」": "「这、这样啊……能听到商人这么说，\\n　卡罗总觉得……胸口深处，痒痒的……」",
    "見てみると、カロリーナは可愛らしいお尻をふりふりと振っている。\\n指先で秘部に触れているようなので、なにかもどかしいのかと訊ねてみる。": "仔细一看，卡萝莉娜正可爱地摇晃着她的屁股。\\n她的指尖似乎碰到了私处，我好奇地问她是不是感觉有些难耐。",
    "「ん……商人さんのニオイを嗅いでいると、\\n　カロちゃんのあそこがね、なんだかムズムズしてくるんだぁ……」": "「嗯……一闻到商人的味道，\\n　卡罗的那里就痒痒的……」",
    "「で、でも！　カロちゃんよりまずは商人さん優先したほうがいいよね！　\\n　ここからどうすればいいか、教えてくれる？」": "「但、但是！比起卡罗，还是商人优先吧！\\n　接下来该怎么做，能教教我吗？」",
    "「それもいいけど……俺は、カロリーナが自分で弄っているところも見たい」": "「那也行……不过，我也想看看卡萝莉娜自己玩弄的样子」",
    "「自分でいじ……えぇっ！　えっと……カロちゃんが、\\n　恥ずかしいところを触っているのを見たいの……？」": "「自己玩弄……哎哎！呃……\\n　你想看卡罗玩弄自己羞羞的地方吗……？」",
    "何度も頷くと、カロリーナは恥ずかし気に呻きながら下着をずらしていく。\\nそして、下着越しではなく秘裂に直接触れたようだった。": "我连连点头，卡萝莉娜害羞地呻吟着，将内裤挪开。\\n然后，她不再隔着内裤，而是直接触碰到了私处。",
    "「こ、これでいいかな……んぁあっ、もうちょっと濡れて……。\\n　まだなにもしていないのにぃ……」": "「这、这样就行了吗……嗯啊啊，再湿一点……\\n　明明什么都还没做呢……」",
    "「それで、カロちゃんは……商人さんのを舐めたらいいの？　\\n　じゃあ、横から舐めていくからね」": "「那么，卡罗……只要舔商人的那个就行了吗？\\n　那我就从旁边开始舔了哦」",
    "本当にいいのかという葛藤が見え隠れするが、カロリーナはおずおずと\\n舌を伸ばし始める。その先端が肉竿に当たり、思わず身体がぶるりと震えた。": "卡萝莉娜似乎在犹豫是否真的要这么做，但还是战战兢兢地\\n伸出了舌头。舌尖一碰到肉棒，我的身体就不由自主地颤抖起来。",
    "「ん、ちゅっ……ちゅっ、むちゅ……あ、商人さんの……すごい、硬い……\\n　カロちゃんのしていることに、興奮してくれているんだね……」": "「嗯，啾……啾，唔啾……啊，商人的……好厉害，好硬……\\n　卡罗做的事情让你很兴奋呢……」",
    "「んっ……嬉しい……\\n　商人さんを気持ちよくできるように、頑張らなきゃ……！　\\n　んっ、んふっ……んはっ、んぇ……ちゅっ……」": "「嗯……好开心……\\n　为了能让商人先生舒服起来，卡罗得加油才行……！　\\n　嗯，嗯呼……嗯哈，嗯……啾……」",
    "「カロリーナ……こちらに夢中になってくれているのも嬉しいけど、\\n　自分を慰める手が動いていないんじゃないか？」": "「卡萝莉娜……你这么专注舔我的肉棒，我是很开心啦，\\n　但你自慰的手是不是没在动了？」",
    "「んぇ……あっ、ごめんね？　商人さんのを舐めていると、\\n　自分のを触る手を動かすっていうのがなかなか難しくて……」": "「嗯哎……啊，对不起哦？　一专心舔商人先生的肉棒，\\n　就很难腾出手来摸自己的那里了……」",
    "「ムズムズするなら触ったほうがいいし、さっきも言ったけど\\n　俺が自分で触るカロリーナを見たいんだ。どうか頑張ってくれ」": "「要是觉得痒的话还是摸一下比较好，而且我刚才也说了，\\n　我想看卡萝莉娜自慰的样子。你再加把劲吧」",
    "「ん、わかったぁ……商人さんの期待に応えられるように、頑張ってみる……\\n　は、ぅうっ……んっ、ふぇ……んっ、あっ、指、気持ちいい……」": "「嗯，我知道了……为了回应商人先生的期待，卡罗会努力的……\\n　哈，呜呜……嗯，呼哎……嗯，啊，手指，好舒服……」",
    "少々ぎこちなさはあるものの、カロリーナは口では肉竿に奉仕し、\\n指先では自らを慰めるのに精一杯といった様子だ。": "虽然动作有些生硬，但卡萝莉娜正努力用嘴侍奉着我的肉棒，\\n同时用指尖拼命地抚慰着自己。",
    "「はふ、んっ……けっこう、難しいかも……んちゅ、れろっ……\\n　商人さんのほうに集中すると、指が動かせなくなっちゃうし……」": "「哈呼，嗯……好像，挺难的……嗯啾，滋噜……\\n　一专心舔商人先生的肉棒，手指就动不了了……」",
    "「でも、自分のほうに集中しちゃうと、全然商人さんのを舐められなく\\n　なっちゃって……んんんっ……んふぅっ、んっ……」": "「但是，要是只顾着自己，就完全没法\\n　舔商人先生的肉棒了……嗯嗯嗯……嗯呼，嗯……」",
    "それでも一生懸命やりこなそうとするカロリーナがとても愛おしい。\\n次第に、必死になっているカロリーナの吐息は熱くなってきていた。": "即便如此，卡萝莉娜还是拼命地想要做到最好，真是惹人怜爱。\\n而她拼命的喘息声也逐渐变得炽热起来。",
    "「んちゅ、んっ……ふっ、んうぅっ……商人さんのニオイ、\\n　ちょっとずつ濃くなってきたあ……すんっ……んっ、ふ、ちゅっ……」": "「嗯啾，嗯……呼，嗯呜呜……商人先生的味道，\\n　好像越来越浓了……嗅嗅……嗯，呼，啾……」",
    "「商人さんのニオイかいでると、指が勝手に動いて……ふあぁ、あっ……\\n　ちょっとずつ、舐めながら動かせられるように、なってきたかもお……」": "「一闻到商人的味道，手指就自己动起来了……呼啊啊，啊……\\n　好像，慢慢能一边舔，一边动起来了……」",
    "「んっ、んんっ……あ、カロちゃんのあそこ……きもちい……。\\n　ただ、すりすりしてるだけなのに……んっ、んぅっ……」": "「嗯，嗯嗯……啊，卡罗的那里……好舒服……\\n　明明只是在蹭而已……嗯，嗯呜……」",
    "「……撫でるだけじゃなくて、ナカに指を入れてみたらどうだ？　\\n　そうしたら、きっともっと……」": "「……别光是摸，要不要把手指伸进去试试？\\n　那样的话，一定更……」",
    "「んっ……そうしたら、商人さんももっと興奮できる？　\\n　はぷっ、んっ……んふっ、んっ……それなら、やってみるね」": "「嗯……那样的话，商人先生也会更兴奋吗？\\n　哈噗，嗯……嗯呼，嗯……那我就试试看吧」",
    "「商人さん、カロちゃんがんばるから、ぜんぶみててぇ……。\\n　んっ、ちゅっ、ちゅくっ、ちゅっ……れろっ、れりゅっ……」": "「商人先生，卡罗会努力的，好好看着我哦……\\n　嗯，啾，啾咕，啾……滋溜，滋溜……」",
    "だんだんと行為が激しさを増していく。カロリーナが必死になっているから\\nというのもありそうだが、行為に夢中になっているという理由もありそうだ。": "行为越来越激烈。虽然可能是因为卡萝莉娜很拼命，\\n但似乎也有一部分原因是她沉迷于这种行为。",
    "「んっんっ、んっ……んちゅっ、んはぁっ……んんっ、んっ……。\\n　ああっ、商人さん、どうしようっ……」": "「嗯嗯，嗯……嗯啾，嗯哈啊……嗯嗯，嗯……\\n　啊啊，商人先生，怎么办……」",
    "「カ、カロちゃん……指、止まらなくなってきちゃったぁ……。\\n　身体が熱く、なってきて……\\n　あそこをずっと触ってないと、つらいよお……」": "「卡，卡罗……手指停不下来了……\\n　身体越来越热……\\n　要是不一直摸那里，好难受啊……」",
    "カロリーナの秘裂からは、いやらしい水音が聞こえてくる。\\nぐっしょりと濡れているのを想像すると、こちらも興奮が高まる。": "卡萝莉娜的秘裂处传来了淫荡的水声。\\n一想到那里已经湿透了，我的兴奋也跟着高涨起来。",
    "「んんっ……！？　商人さんの、またおっきくなっちゃった……。\\n　はぷっ、んぅうっ……ちょっとしょっぱいのも、出てきてる……」": "「嗯嗯……！？ 商人的那里，又变大了……\\n　哈噗，嗯呜呜……还流出了有点咸的东西……」",
    "その調子で続けてほしいと言うと、カロリーナは頷いてくれた。\\n頬を赤らめて桃尻を振る跪く彼女の姿に、さらに肉竿が熱くなる。": "我示意她就这样继续下去，卡萝莉娜点了点头。\\n她红着脸，摇晃着蜜桃臀跪在我面前，这副模样让我的肉棒更加燥热了。",
    "「んっ……商人さんの、あっついよお……あつくて、たくましくて……\\n　いっぱい舐めてあげなくちゃ、って気持ちになる……」": "「嗯……商人的那里，好热啊……又热，又硬……\\n　让人觉得，得好好舔一舔才行……」",
    "「はぁっ、んああっ……はぷっ、ちゅっ、ちゅくっ……んっ……。\\n　カロちゃんのナカもせつなくて……はあっ、もう、どうしよう……」": "「哈啊，嗯啊啊……哈噗，啾，啾咕……嗯……\\n　卡罗的里面也好难受……哈啊，真是的，该怎么办啊……」",
    "「ぜんぶほしくて、わけがわからなくなってきちゃう……。\\n　商人さん、カロちゃんはどうしたらいいのお……？」": "「好想要全部，脑袋都变得奇怪了……\\n　商人先生，卡罗该怎么办才好啊……？」",
    "助けを求めてくるカロリーナが可愛らしく、生唾を飲みこんでしまう。\\nそのまま続けるしかないというと、カロリーナは頷いた。": "向我求助的卡萝莉娜实在是太可爱了，我不禁咽了口唾沫。\\n我示意她就这样继续下去，卡萝莉娜点了点头。",
    "「ん、そうだよねっ……商人さんも、こんなに大きくなっちゃって\\n　くるしそう、だもんね……カロちゃんが、どうにかしてあげなきゃ……！」": "「嗯，也是呢……商人的那里，都变得这么大了\\n　看起来好难受啊……卡罗得想想办法才行……！」",
    "「んっんっ……ちゅっ、ちゅっ……んはっ、はぁっ、はむっ……。\\n　はぁっ、あつい、よおっ……んっ、んふっ……んぁっ……」": "「嗯嗯……啾，啾……嗯哈，哈啊，哈唔……\\n　哈啊，好热啊……嗯，嗯呼……嗯啊……」",
    "カロリーナの背中が、何度か震えている。まもなく絶頂が近いのだろう。\\nこちらももう達しそうだと伝えると、カロリーナの口と指は強く動いた。": "卡萝莉娜的后背不住地颤抖着，看来就快要高潮了吧。\\n我告诉她我也快要射了，卡萝莉娜的嘴巴和手指的动作都更激烈了。",
    "「それ、ならああっ……しょうにんさん、とっ、カロちゃんで……\\n　いっしょに、きもちよくなり、た……んっんっんっ、ちゅっ、ちゅっ……」": "「那样的话……商人先生，和卡罗一起……\\n　一起，变得舒服吧……嗯嗯嗯，啾，啾……」",
    "「は、ひぅっ……ううっ、ぐちゅぐちゅ、とまんなっ、ああっ……！　\\n　カロちゃん、もうだめ、かもぉっ……\\n　しょうにんさんっ、しょうにん、さ……」": "「哈，咿唔……呜呜，咕啾咕啾的，停不下来，啊啊……！　\\n　卡罗，可能，已经不行了……\\n　商人先生，商人，先……」",
    "「イッ、イきゅっ……んふっ、んううぅううううっ！」": "「去，去了……嗯呼，嗯唔唔唔唔唔唔唔！」",
    "達するタイミングで、カロリーナがこちらの射精を察したのか\\n口に含んでくれた。温かい口内に、ドロドロの欲望が注がれていく。": "在高潮的瞬间，卡萝莉娜似乎察觉到了我的射精，\\n将肉棒含进了嘴里。我将粘稠的欲望，注入了她温暖的口腔之中。",
    "「んっ、ぐっ……けほっ……しょうにんさんの、あついの……\\n　カロちゃんがうけとめて、あげ……んうっ、ふっ……んくっ……」": "「嗯，咕……咳咳……商人的，热热的……\\n　卡罗来帮你，全部接住……嗯唔，呼……嗯咕……」",
    "どうやらいくらか飲みこんだらしい。無理するなと言っても、\\nこちらの射精が落ち着くまでカロリーナは口を離してくれなかった。": "看来她似乎咽下了不少。虽然我叫她别勉强自己，\\n但直到我的射精平息下来为止，卡萝莉娜都没有松开嘴巴。",
    "「はふっ、んっ……んくっ……ぷぁ、商人さんの、熱かったぁ……。\\n　どうかな、商人さん……カロちゃん、上手にできてた？」": "「哈呼，嗯……嗯咕……噗啊，商人的，好热啊……\\n　怎么样，商人先生……卡罗做得，好不好？」",
    "「ああ、もう非の打ち所がないくらいに最高だった。\\n　またお願いしたいくらいだ」": "「啊啊，简直完美得无可挑剔。\\n　我都想再拜托你了呢」",
    "「えへへ～、商人さんにそう言ってもらえたら、カロちゃんも嬉しい♪\\n　……でも、なんで商人さんとえっちなこと、してたんだっけ？」": "「哎嘿嘿～，能听到商人先生这么说，卡罗也好开心♪\\n　……不过，为什么卡罗会和商人先生做这种色色的事情呢？」",
    "「あー……。\\n　そうだ、疲れているだろうから、少し休んだ方がいいんじゃないか？」": "「啊……\\n　对了，你应该累了吧，稍微休息一下比较好吧？」",
    "「ん、そうしようかな……カロちゃんも、気持ちよくなったら、\\n　なんだか眠たくなってきちゃった……」": "「嗯，那就这样吧……卡罗也是，舒服起来之后，\\n　就感觉有点困了呢……」",
    "相談を聞いているうちに邪な気持ちが芽生えたなんて、言えるわけがない。\\n幸いにも、カロリーナはこの後素直に休んでくれるのだった。": "我可不能告诉她，我听着她倾诉的时候，心里居然萌生了邪念。\\n幸好，卡萝莉娜之后老实地去休息了。"
}