{
    "「ねぇ、この辺りのものをなにか買って帰らない？」": "「我说，要不要买点这附近的东西回去？」",
    "「そうだな。これなんてミルに飾ったりしてもいいんじゃないか？」": "「是啊。这个给米尔装饰一下应该挺不错的吧？」",
    "「あら、そうねぇ。雰囲気が素敵でいいかもしれないわ」": "「哎呀，是啊。感觉挺不错的，挺有气氛的」",
    "店の品をひとつ手に取って見せれば、ナディラが嬉しそうに微笑んだ。": "我拿起一件店里的商品给她看，娜迪拉开心地笑了。",
    "「よし、じゃあこれは決定で……あとはどうしようかな。\\n　ファナンはどう思う？」": "「好，那就决定买这个了……接下来怎么办呢。\\n　法南你怎么看？」",
    "「ファナン――？」": "「法南——？」",
    "「すぅ……すぅ……」": "「呼……呼……」",
    "「えっ、ね、寝てる！？」": "「诶，睡，睡着了！？」",
    "「あらあら。本当ね」": "「哎呀哎呀。真的呢」",
    "「すごいな。こんな人通りのあるところで、\\n　しかも壁に背をつけただけの状態で寝るなんて……」": "「真厉害啊。在这么多人来来往往的地方，\\n　而且还是背靠墙壁的状态下睡着了……」",
    "「ふふ。ファナンちゃんの特技なのよ。\\n　厳しい隊の訓練をこなすうちにどこでも寝られるようになったんですって」": "「呵呵。这是法南的特技哦。\\n　听说是通过严格的部队训练，变得不管在哪里都能睡着了」",
    "「へぇ、それは確かに特技だ。でも、なんでいま寝てるんだ？　\\n　おい、ファナン？」": "「诶，那确实是个特技。不过，为什么现在睡着了？　\\n　喂，法南？」",
    "「――んあ。ああ。すまない！　\\n　ふたりの会話を聞いていたらいつの間にか寝てしまった」": "「――嗯啊。啊啊。抱歉！　\\n　听着你们两人的对话，不知不觉就睡着了」",
    "「それはいいけど、眠かったのなら\\n　ミルちゃんで待っていてもよかったのよ？」": "「那倒是没关系，不过要是觉得困的话，\\n　也可以让米尔陪着你等的哦？」",
    "「いや。ナディラ様への付き添いも鍛錬のひとつだからな。\\n　でも、まさか寝てしまうとは……」": "「不。陪同娜迪拉大人也是锻炼的一环。\\n　不过，没想到居然睡着了……」",
    "ファナンが申し訳なさそうに肩を落とす。": "法南一脸抱歉地垂下了肩膀。",
    "「気にしないで。今日はこんなに天気がいいんだもの。\\n　うたた寝してしまう気持ちはわかるわ」": "「别在意。今天天气这么好。\\n　我明白你打瞌睡的心情」",
    "「そうだな。今日は風も心地いいし、眠くなるのはしょうがない」": "「是啊。今天风也很舒服，会想睡觉也是没办法的」",
    "「ありがとう。だが、これは気の緩みだ。\\n　もっと鍛錬を積み、一瞬たりとも油断しないようにしなければ！」": "「谢谢。但是，这是我的松懈。\\n　我必须更加锻炼自己，不能有一瞬间的疏忽！」",
    "ファナンが悔しそうに拳を握りしめた、その時、\\n人混みの中から駆けて来た数人の子供たちがファナンに突っ込んで来た。": "法南懊悔地握紧了拳头，就在这时，\\n几个孩子从人群中跑来，冲向了法南。",
    "「えーい！！」": "「嘿！！」",
    "「おっと……っ。なんだ、またおまえたちか」": "「哦……什么嘛，又是你们啊」",
    "子供たちの小さな手から繰り出された攻撃をなんなく受け止め、\\nファナンが笑う。": "法南轻松地接住了孩子们的小手发出的攻击，\\n笑了起来。",
    "「今日は奇襲をかけてきたのか。なかなかやるな」": "「今天是来偷袭的吗？还挺能干的嘛」",
    "「へへっ、でしょ～？　今日はお姉さんに攻撃できたよ～！　\\n　お姉さん油断しすぎ～！」": "「嘿嘿，是吧～？　今天成功攻击到姐姐了～！　\\n　姐姐太掉以轻心了～！」",
    "「お姉さん全然強くなってないじゃ～ん。\\n　このままじゃ俺たちの方が早く\\n　ラーテル・コマンドの隊長になっちまうぞ～」": "「姐姐完全没有变强嘛～。\\n　这样下去的话，\\n　我们反而会更快成为突击队的队长呢～」",
    "「ははっ、言うなぁ！　あたしはまだまだ、あんたたちには負けないぞ！」": "「哈哈，真敢说！　我可不会输给你们！」",
    "「じゃあ今日も私たちと勝負しよ～！　今日は絶対に勝つからね～！」": "「那今天也和我们一决胜负吧～！　今天一定要赢～！」",
    "「なに？　親衛隊期待の星であるあたしに勝つだと？　よく言った！　\\n　よし、勝負してやる！」": "「什么？　你们想赢过我这个亲卫队的希望之星？　说得好！　\\n　好，来一决胜负吧！」",
    "「やったー！　みんな逃げろ～！」": "「太好了！　大家快逃～！」",
    "「きゃははっ！　急げ～！　お姉さんに捕まるな～！」": "「呀哈哈！　快点～！　别被姐姐抓住了～！」",
    "楽し気な笑い声を上げた子供たちが一斉に走り出した。": "孩子们发出欢快的笑声，一起跑了起来。",
    "「ファナン、どうするんだよ。子供たち行っちゃったぞ」": "「法南，怎么办啊。孩子们都跑掉了」",
    "「ああ。だが、勝負を挑まれたからには逃げるわけにはいかないだろ！」": "「啊啊。但是，既然他们向我发起挑战，我就不能逃跑！」",
    "ニヤリと笑うと、ファナンは走り出す。\\n　それを見てまた子供たちが嬉しそうな声を上げた。": "法南咧嘴一笑，跑了起来。\\n　看到这一幕，孩子们又高兴地叫了起来。",
    "「ひとり残らず捕まえてやるからな～！！」": "「我会把你们一个不剩地抓住的～！！」",
    "「きゃあっ！　お姉さんが来た～！　逃げろ～！」": "「呀！　姐姐来了～！　快逃～！」",
    "「ひとりも逃がさないぞ～！」": "「我不会放过任何一个人的～！」",
    "「あーあ、本当に行っちゃった。ファナン、ノリがいいなぁ。\\n　にしても、あのファナンに勝負を挑むとは、あの子供たちはすごいな」": "「啊，真的跑起来了。法南，你真配合啊。\\n　话说回来，竟然敢向那个法南发起挑战，那些孩子真厉害啊」",
    "「ふふ。いつものことよ」": "「呵呵。这是常有的事」",
    "「あの子供たちもファナンちゃんが相手してくれるってわかってるから、\\n　ああやって声をかけてくるの」": "「那些孩子们也是知道法南会陪他们玩，\\n　才会那样叫她的」",
    "「この街では、ファナンちゃん結構人気者なのよ」": "「在这座城市里，法南可是相当受欢迎的哦」",
    "「そうだったんだな。それにしても、みんな楽しそうだ。\\n　見てるだけでも幸せな気持ちになるな」": "「原来是这样啊。不过话说回来，大家看起来都很开心呢。\\n　光是看着就感觉很幸福啊」",
    "「ふふ、そうね。とっても癒されるわ」": "「呵呵，是啊。感觉被治愈了呢」",
    "そんな会話をしていると、\\n少し離れた位置を走っていたファナンがこちらを振り向いた。": "正当我们说着这些话的时候，\\n在稍远处奔跑的法南转头看向了我们。",
    "「すまない！　少し待っていてくれ！　\\n　この鍛錬が終わったらここに戻ってくるからな～！」": "「抱歉！　请等我一下！　\\n　等我结束锻炼就会回来的～！」",
    "「わかった！！」": "「知道了！！」",
    "こちらの声が聞こえたのか、大きく手を振って、\\nまたファナンが走り出す。": "大概是听到了我的声音，法南用力挥了挥手，\\n然后再次跑了起来。",
    "「ファナンにとっては子供たちとの遊びも鍛錬なんだな」": "「对法南来说，和孩子们一起玩也是一种锻炼啊」",
    "「ふふ、そうみたいねぇ。でも、ファナンちゃんらしいわ」": "「呵呵，好像是呢。不过，这也很有法南的风格」",
    "「ああ、そうだな。とりあえず、この店で品を見て待ってるか」": "「嗯，是啊。总之，我们就在这店里看看东西等她吧」",
    "「ええ、そうね」": "「嗯，是啊」",
    "店の品を吟味するふたりの背後では、\\nずっと子供たちとファナンの楽し気な笑い声が響いていた。": "在我们俩挑选着店里的商品时，\\n身后一直回响着孩子们和法南欢快的笑声。"
}