{
    "「皇子くん、いっくよー！　必殺・熱血料理人アターック！」": "「皇子，要来咯！　必杀·热血厨师攻击！」",
    "「う、わ！？　ボールがカーブして……くっ、届かない――！」": "「呜，哇！？　球转弯了……可恶，够不着——！」",
    "「コート内にボールがついたので、商人の負け。\\n　真夏のビーチボール対決はチャオグォの圧勝だね」": "「球落在了场地内，所以是商人输了。\\n　盛夏的沙滩排球对决是曹郭的压倒性胜利呢」",
    "「はぁー……次こそ勝てると思ったんだけどな。完敗だよ」": "「哈啊……还以为这次能赢呢。彻底输了」",
    "「チャオグォのボールは予想外な動きして、\\n　どう飛んでいくのかコースが読めないからね。\\n　……ん、これ、諜報員の特訓メニューに入れたら結構役に立つのかも？」": "「曹郭的球会做出意料之外的动作，\\n　所以无法预测球的飞行轨迹。\\n　……嗯，把这个加入特工的特训项目里说不定会很有用？」",
    "「にゃははっ♪もし必要ならいつでも呼んでね。\\n　三食ごはん付きでお付き合いするよ～！」": "「啊哈哈♪ 如果需要的话随时叫我。\\n　我会三餐附带陪你们训练的～！」",
    "「ふふっ、ありがとう。頼りにしてるね。\\n　アカデミーにビーチボールコースを作ったら招待するよ」": "「呵呵，谢谢。那就拜托你了。\\n　如果学院里有沙滩排球课程的话我会邀请你的」",
    "「ねえねえ、キリもいいし……そろそろお昼ご飯にする？　\\n　向こうのほうから香ばしい匂いがして、ずっと気になってたの」": "「呐呐，正好告一段落了……差不多该吃午饭了吧？　\\n　那边飘来一股香味，我一直很在意呢」",
    "チャオグォの案内を頼りに進むと、海の家があった。\\n焼きそばやカレーなどののぼりが立ち並び、賑やかな雰囲気だ。": "在曹郭的带领下，我们来到了海之家。\\n店门口挂着炒面和咖喱的招牌，气氛很热闹。",
    "「わ～っ、すごい並んでるね。\\n　アタシたちの番がくるまで、どれくらいかかるかな？」": "「哇～，排了好多队呢。\\n　不知道要等到什么时候才能轮到我们？」",
    "「一組あたりの滞在時間を考えると、夕方になってもおかしくない。\\n　それまで、空腹に耐えながら\\n　空気を咀嚼して我慢するかなさそうだね」": "「考虑到每组客人用餐的时间，就算到傍晚也不奇怪。\\n　在那之前，只能忍着空腹\\n　一边咀嚼空气一边等了」",
    "「空気を咀嚼かあ……はむっ、\\n　ん～、ソースのいい匂いがする……\\n　むむ？　この匂いは焼きそばかな？」": "「咀嚼空气吗……哈呣，\\n　嗯～，酱汁的味道好香……\\n　呣呣？　这个味道是炒面吗？」",
    "「……あ、見てあそこ。\\n　入口の紙に名前と人数を書いてお待ちくださいって書いてあるよ。\\n　ええと……チャオグォ、３名……これでよーし！」": "「……啊，看那边。\\n　门口的纸上写着请在纸上写下名字和人数然后等待。\\n　嗯……曹郭，3人……这样就行了！」",
    "「ひぃぃ、全然間に合わないっす！　人手不足っす！　\\n　バブルジェリーはんぱねぇっす！」": "「噫噫噫，完全赶不上！　人手不足！　\\n　泡沫果冻太厉害了！」",
    "紙に必要事項を書き、列の最後尾に移動しようとすると、\\nひとりの男性がバタバタ走りながら、こちらに向かってきた。": "在纸上写好必要事项，正准备移动到队伍的最后面时，\\n一个男性慌慌张张地跑向了这边。",
    "「ねえねえ、そんなに急いでどうしたの？　\\n　もしかしてこのお店の人？」": "「喂喂，怎么这么着急？　\\n　难道是这家店的人？」",
    "「え！？　あ、あぁっ、すみませんっす。\\n　お客さんの前で恥ずかしいところを……実は――」": "「诶！？　啊，啊啊，对不起。\\n　在客人面前出丑了……其实——」",
    "男性はテーブルの上の食器を片付けながら、事情を話してくれた。": "男性一边收拾着桌上的餐具，一边向我们说明情况。",
    "「――なるほど。他のバイト仲間がうっかり刺されて、\\n　バブルジェリー休暇を取ってるんだね。\\n　それで今、お店にいるのはふたりだけ……と」": "「——原来如此。其他的打工伙伴被刺伤了，\\n　正在休泡沫果冻假。\\n　所以现在店里只有两个人……」",
    "「そうなんす。いい仕事があるって紹介されて、\\n　友達と一緒にジャハラから出稼ぎに来てこの有様」": "「是的。我被介绍了一份好工作，\\n　和朋友一起从贾哈拉出来赚钱，结果却变成这样」",
    "「ここの焼きそば目当てで来てくれるお客さんも多いんで、\\n　なんとかふたりでがんばろうと思ったものの、全然手が回らなくて……\\n　ちなみに、もうひとりは厨房で限界を迎えそうっす……」": "「有很多客人是冲着这里的炒面来的，\\n　虽然我们两个想努力一下，但完全忙不过来……\\n　顺便说一下，另一个在厨房里快要到极限了……」",
    "「だったらアタシ、厨房手伝うよ！　\\n　こう見えてクォンツィの料理人なんだ。料理のことならどーんと任せて！」": "「那我去厨房帮忙！　\\n　别看我这样，我可是昆兹的厨师。料理方面就交给我吧！」",
    "「私も……なにか手伝えることがあればいいんだけど」": "「我也……要是有什么能帮忙的就好了」",
    "――こうして、チャオグォは厨房に\\n俺とザスビアはホールの手伝いをすることになった。": "——就这样，曹郭去了厨房，\\n我和萨斯比亚则去大厅帮忙。",
    "「は～いっ！　特製モリモリ焼きそばとイカ焼きっ、\\n　お待ちどおさま！」": "「来～了！　特制炒面和烤鱿鱼，\\n　久等了！」",
    "「３番テーブルさんのだね。持っていく。\\n　……あっ、商人。５番テーブルの片付けお願いしてもいい？」": "「这是3号桌的。我端过去。\\n　……啊，商人。能麻烦你收拾一下5号桌吗？」",
    "「その後、６番テーブルにシーフードカレーと\\n　ポテトの盛り合わせ運ぶのもヨロシク！　ね！」": "「然后，麻烦你把海鲜咖喱和\\n　土豆拼盘端到6号桌！　拜托了！」",
    "「はーい！」": "「好！」",
    "注文を受けた料理をテキパキとした動作でチャオグォが作り、\\n残りの４人が順番にテーブルに運んでいった。": "曹郭手脚麻利地做好客人点的菜，\\n剩下的4个人则按顺序把菜端到桌上。",
    "「……ん、注文？　どうぞ。えっと……レインボーかき氷３つに、\\n　たこ焼き２つに……私の連絡先？　\\n　それはメニューに載ってないから注文できないんだ。ごめんね」": "「……嗯，点单？　请说。那个……3份彩虹刨冰，\\n　2份章鱼烧……我的联系方式？　\\n　这个不在菜单上，所以不能点。抱歉」",
    "「だったら厨房のお姉さんの連絡先教えてって？　\\n　だめだめ、個人情報は教えられないよ」": "「那能告诉我厨房大姐的联系方式吗？　\\n　不行不行，不能把个人信息告诉别人」",
    "ナンパを軽くかわしながら、\\n自分たちがご飯を食べることもすっかり忘れ、接客業に夢中になった。": "我们一边轻松地应付着搭讪，\\n一边完全忘记了自己还没吃饭，沉迷于接待客人。",
    "「――これで全部片付いたね！　みんな、お疲れ様～！」": "「——这样就全部收拾好了！　大家，辛苦了～！」",
    "外に出していた『営業中』の看板を、静かになった店の中へ仕舞い込んだ。": "把放在外面的『营业中』的看板，收进了安静下来的店里。",
    "「チャオグォもお疲れ様。\\n　普段こんなに喋ることないから、顔の筋肉がびっくりしてる。\\n　明日筋肉痛になるかもしれない」": "「曹郭也辛苦了。\\n　平时不怎么说话，脸上的肌肉都吓了一跳。\\n　明天可能会肌肉酸痛」",
    "「まるで戦場のようだったな……」": "「简直就像战场一样……」",
    "「みなさん、本当に……本当にありがとうございましたっす！　\\n　おかげで無事乗り切ることができたっす！　\\n　この御恩は一生忘れないっす……！」": "「大家，真的……真的非常感谢！　\\n　多亏了大家，才能顺利地度过难关！　\\n　这份恩情我一辈子都不会忘记……！」",
    "「にゃははっ♪アタシのほうこそ、たくさん料理作れて楽しかったよ」": "「啊哈哈♪我才是，能做这么多料理很开心哦」",
    "「それにしても、みなさんすごいっす。\\n　料理は美味しくて売り上げ倍増、店員さんもかわいいと評判だったっす」": "「话说回来，大家好厉害啊。\\n　料理好吃，销售额翻倍，店员也很可爱，评价很好」",
    "「そういえばザスビアさん、お客さんから声かけられること多かったもんね。\\n　大丈夫だった？　変なことされてない？」": "「说起来萨斯比亚小姐，经常被客人搭话呢。\\n　没事吧？　没有被做什么奇怪的事吧？」",
    "「ん。困ったことになる前に、\\n　商人が助けに入ってくれたからなにも問題なかったよ。ありがとう」": "「嗯。在事情变得麻烦之前，\\n　商人就来帮忙了，所以什么问题都没有。谢谢」",
    "「いやいや。トラブルにならなくてよかった。\\n　そういうチャオグォも大丈夫だったか？」": "「不不不。没有发生麻烦真是太好了。\\n　曹郭也没事吧？」",
    "「ぜーんぜん平気！　何人かレシピを教えてくれ！　って頼みに来たから、\\n　お客さんの料理作りながら、パパッと作れるメニュー教えてあげたよ」": "「完全没事！　因为有人来拜托我教他食谱！\\n　所以我一边做客人的料理，一边教了他能快速做出来的菜单」",
    "「すごい……あの忙しさの中、教える余裕があったんだ。さすがだね」": "「好厉害……在那么忙的时候，还有余力教人。真不愧是你」",
    "手際のよいチャオグォらしいなと感心していると、\\n店員の男性がポケットからなにかを取り出し、こちらに差し出してきた。": "正当我佩服着曹郭的高超技术时，\\n男性店员从口袋里拿出什么，递给了我们。",
    "「これ……今日のお礼になるか、わからないっすけど……\\n　珊瑚の欠片で作ったブローチっす。よかったら受け取ってほしいっす」": "「这个……虽然不知道能不能作为今天的谢礼……\\n　这是用珊瑚碎片做的胸针。不介意的话请收下」",
    "「とってもかわいいブローチだね！　\\n　ありがと！　今日の思い出に大事にとっておくね」": "「好可爱的胸针！　\\n　谢谢！　我会好好保存起来作为今天的回忆的」",
    "「……そうだ！　みんなお腹空いてるでしょ？　\\n　さっき点心の生地仕込んでおいたんだ。とびっきり美味しいの作るから、\\n　みんなでお疲れ様会しよっ♪」": "「……对了！　大家肚子饿了吧？　\\n　我刚才准备了点心的面团。我会做超级好吃的点心，\\n　大家一起来开个慰劳会吧♪」",
    "再び店の中に戻っていこうとすると、チャオグォに肩をとん、と叩かれた。\\nそのまま耳元に唇を寄せられる。": "正当我准备再次回到店里时，曹郭拍了拍我的肩膀。\\n然后把嘴唇凑到我的耳边。",
    "「今日お店に来た人の中で、皇子くんが一番かっこよかったよ。\\n　……なんてね、にゃははっ♪」": "「今天来店里的客人中，皇子是最帅的哦。\\n　……开玩笑的，啊哈哈♪」"
}