{
    "ナディラに言われるがまま、浴槽脇の段差に腰掛ける。\\n彼女はこちらの正面にひざまずくと、そのボリュームたっぷりの谷間に\\n愚息を優しく迎え入れた。": "我按照娜迪拉的指示，坐在浴池旁的台阶上。\\n她跪在我面前，用那丰满的乳沟\\n温柔地迎接我的小弟弟。",
    "「ん……しょっ、と……。これで、どうかな……痛かったり、しない？\\n　結構しっかり挟んじゃってるけど……」": "「嗯……嘿咻……这样子，怎么样……会不会痛？\\n虽然夹得满紧的……」",
    "すべすべで、そして弾力のあるたわわのどこに、痛みを感じるのか。\\n肉身全体が柔らかな感触に包み込まれ、天にも昇る心地とは、\\nまさにこのことだと実感していた。": "滑溜溜又充满弹性的丰满胸部，到底要怎么感觉到痛呢？\\n全身都被柔软的触感包覆，我实际感受到所谓的升天就是这么回事。",
    "「んん、ふぅっ、んっ……こうやって、ね……おっぱいに挟んで、\\n　動かしてあげて……どう、かな……？」": "「嗯嗯、呼、嗯……像这样……夹在胸部里\\n动一动……怎么样……？」",
    "ナディラの身体には、あらかじめ彼女自身の手によって\\n石鹸がぬりたくられていた。\\nおかげで、どんな角度で動かされても、快感しかない。": "娜迪拉的身体上，事先被她自己的手\\n涂满了肥皂。\\n拜此所赐，不管从什么角度动，都只有快感。",
    "「はぁっ、んっ、きもちよく、なってきたかな……？　んっ、はぁっ。\\n　皇子のコレ……ん、さっきより固い、気がする、けどっ……」": "「呼啊、嗯、舒服起来了吗……？嗯、呼啊。\\n皇子的这个……嗯，感觉比刚才还硬……」",
    "「んっ、はぁんっ！？　いま、おっぱいの間でぴくんってしたわ……\\n　よかった、わたしのおっぱい、喜んでもらえてるのね……」": "「嗯、呼啊！？刚才，在胸部之间跳了一下……\\n太好了，我的胸部，让你感到开心了呢……」",
    "「いいのか、こんな……。宿のことなら、本当に、なんでもないから……」": "「这样好吗……旅馆的事，真的没什么大不了的……」",
    "「ここまできて、やめるなんて悲しいこと言わないで？\\n　お詫びの気持ちはもちろんだけど……\\n　純粋に、あなたによろこんでほしいのよ……？」": "「都到这一步了，别说这种让人伤心的话好吗？\\n　虽然我确实想向你道歉……\\n　但我也只是单纯地想让你开心起来……？」",
    "ナディラは泡にまみれた豊乳を懸命に上下させる。\\n柔らかな感触と泡の滑りはもちろんだが、彼女のその頑張っている様子に\\n脈拍はどんどん早くなり、下半身へ次々に血流を押し流す。": "娜迪拉拼命地上下移动着沾满泡沫的丰满乳房。\\n柔软的触感和泡沫的润滑自不必说，她那努力的样子\\n也让我心跳加速，血液不断流向下半身。",
    "「はぁっ、ん、また固くなってきた……っ、んっ、はぁっ。\\n　こうやってゴシゴシするの、んっ、気持ち、いいのね……っ」": "「哈啊，嗯，又变硬了……嗯，哈啊。\\n　像这样摩擦，嗯，很舒服吧……」",
    "「ん、はぁっ、あっ……あなたの先っぽからも、何か出てきて……\\n　んふぅっ、んっ、はぁっ、んんっ！」": "「嗯，哈啊，啊……你的前端也，好像要射出来了……\\n　嗯呼，嗯，哈啊，嗯嗯！」",
    "「すごく濃い匂いがしてる……ぅっ、んっ、ふぅっ、\\n　嗅いでたら、んんっ、なんだかわたし、ぞくぞくしてきちゃう……」": "「味道好浓……嗯，呼，\\n　闻着闻着，嗯嗯，感觉我都要兴奋起来了……」",
    "「固くなってるのは……俺だけじゃ、ないだろ……っ。\\n　バレてるんだからな……？」": "「变硬的……不只是我吧……。\\n　你已经暴露了哦……？」",
    "こちらの下腹部をかすめていく弾力のある感触。\\nその正体が彼女の双丘の先端にあるモノだということは、\\nとっくに気付いていた。": "我感觉到下腹部有一股弹力在摩擦。\\n我早就察觉到，那股弹力的来源是她双峰的顶端。",
    "「やぁっ、んっ、恥ずかしいこと、いわないでよぉ……っ！\\n　だって、あなたの大きいのが、んっ、おっぱいの間に出たり入ったり、\\n　するところ見てたら……」": "「呀，嗯，别说这种让人害羞的话啦……！\\n　因为，你的大鸡鸡，嗯，在我的胸部之间进进出出，\\n　看着看着就……」",
    "「想像、しちゃうんだもの……っ、はぁ、あっ、んんっ！\\n　わたしのナカにもこうして入っちゃったら、って……はぁっ」": "「我忍不住想象了……哈啊，啊，嗯嗯！\\n　如果我的里面也像这样被插入的话……哈啊」",
    "淫らな行為の最中なのだから当たり前だといえばそれまでだが、\\nナディラもいやらしい想像にふけっていたのだと気づかされ、\\n思わず前のめりになってしまう。": "虽然在进行淫荡的行为时，这或许是理所当然的，\\n但当我意识到娜迪拉也沉浸在淫荡的想象中时，\\n我不由得向前倾身。",
    "「わたしったら、はしたないわよね……大切な儀式だっていうのに、\\n　こんなふうに妄想ばかりして……っ」": "「我真是的，太不检点了……明明是重要的仪式，\\n　却像这样一直妄想……」",
    "「いや、ナディラもそんなふうに考えてるとわかって……って、\\n　えっ、儀式って……？」": "「不，知道娜迪拉也这么想……呃，\\n　咦，仪式……？」",
    "「え？　あぁ、そうだ、言い忘れてたわ。これはジャハラに古くから伝わる、\\n　風習なのよ」": "「咦？啊，对了，我忘了说。这是自古以来在贾哈拉流传的\\n　习俗。」",
    "「こうしておっぱいで男の人の大事なところを包む……\\n　国を作るのは『剣』ではないってことを表してるの」": "「像这样用胸部包住男人的重要部位……\\n　表示建国的不是『剑』。」",
    "「どんな強い戦士も、家に帰れば奥さんのおっぱいに包まれたい……\\n　争いだけで、剣で血を流すだけで人は幸せになれない……」": "「无论多么强悍的战士，回到家后都想被妻子的胸部包住……\\n　光靠战争、光靠剑流血，人是无法获得幸福的……」",
    "「戦を繰り返してきた歴史があるジャハラだからこその\\n初夜の風習……」": "「正因为贾哈拉有着反复征战的历史，才会有\\n　初夜的习俗……」",
    "こちらの肉茎を丁寧に擦り上げながら、\\n風習を語って聞かせてくれるナディラ。\\n途中までは感心して聞いていたのだが、最後の言葉に思わず腰を浮かせる。": "娜迪拉一边仔细地摩擦着我的肉茎，\\n一边向我讲述着习俗。\\n虽然我听到了一半都很佩服，但最后那句话让我忍不住抬起了腰。",
    "「えっ、しょ、初夜？」": "「哎，初，初夜？」",
    "「あっ、あの、そうじゃなくて、えっと……っ！\\n　男性が満足すると聞いていたので、これをしただけで……っ、\\n　ふ、深い意味はなくて」": "「啊，那个，不是那个意思，呃……！\\n　我听说男性会感到满足，所以才做了这个……\\n　没，没有别的意思」",
    "「そ、そうだよな……はは……」": "「也，也是啊……哈哈……」",
    "「でも、初夜を迎える前の行為だと思うと……ますます興奮してきた。\\n　それに……だとしたら、この後のことを想像するナディラは、\\n　むしろ当たり前なんじゃないか？」": "「不过，一想到这是初夜前的行为……我就越来越兴奋了。\\n　而且……既然如此，娜迪拉想象着之后的事情\\n　不也是理所当然的吗？」",
    "「ん、んんっ、そ、それは……！　で、でも、はしたないのには\\n　変わりないからっ、恥ずかしいのよ……っ！」": "「嗯，嗯嗯，这，这个……！　但，但是，这样还是很不检点\\n　很羞耻的……！」",
    "「俺の顔を見て……。俺はいま、ナディラと繋がることを想像しながら、\\n　この儀式を受けてるから……」": "「看着我的脸……我现在一边想象着和娜迪拉结合\\n　一边接受着这个仪式……」",
    "「う、うう……そ、そんなの、ずるい……っ、わたしも、\\n　ドキドキするの、止まらなくて……っ、ん、はぁ、ふぅ……っ」": "「呜，呜呜……这，这样太狡猾了……我也，\\n　心跳得停不下来……嗯，哈啊，呼……」",
    "「はぁっ、んっ、もっと、気持ちよくなってぇ……っ、はぁっ、\\n　わたしのおっぱい、あじわって、ほしいのっ、ん、ふぅっ」": "「哈啊，嗯，再，再舒服一点……哈啊，\\n　希望你能，好好品尝，我的胸部，嗯，呼」",
    "ますます激しさを増していく豊乳の奉仕に、心身ともに淫らな魅力に\\nとりつかれ、快楽に没入していく。": "随着丰乳的侍奉愈发激烈，我的身心都被淫靡的魅力所俘获，\\n沉浸在了快感之中。",
    "「こんな、重たいもの、邪魔だと思ってたけど……役に立って、\\n　んっ、よかったぁ……っ。おっぱい、かわいがってくれる……？」": "「我本来觉得，这么重的东西很碍事……\\n　嗯，能派上用场真是太好了……。你能疼爱我的胸部吗……？」",
    "「もちろんだよ。だから邪魔だなんて言わないであげて」": "「当然了。所以不要说它碍事」",
    "「ありがと……っ、んんっ、はぁっ、今日は、おっぱいでっ、んっ、\\n　たくさん気持ちよくなってね……っ、んっ、はぁ、あぁっ」": "「谢谢……嗯嗯，哈啊，今天，就用胸部，嗯，\\n　好好舒服一下吧……嗯，哈啊，啊啊」",
    "「ほら、見てっ、んっ、谷間にこんなにエッチなお汁……っ、\\n　あなたが出してくれた、気持ちいい証拠よ……っ」": "「你看，嗯，乳沟里流出了这么多淫荡的汁液……\\n　是你射出来的，舒服的证据哦……」",
    "「こんなに気持ちよくなってくれてるの見たら、ん、はぁ、んんっ、\\n　わたしも、ドキドキ、止まらないの……っ」": "「看到你这么舒服的样子，嗯，哈啊，嗯嗯，\\n　我也，心跳不已，停不下来了……」",
    "ふと視線を移せば、ナディラの腰が物欲しげにうずうずと動いていた。\\n彼女の淫らな熱を感じて、ますます興奮が高まり、射精欲が刺激される。": "我突然移开视线，发现娜迪拉的腰正欲求不满地扭动着。\\n感受到她淫荡的热量，我的兴奋感愈发高涨，射精欲望也受到了刺激。",
    "「いいのよっ、んっ、このまま出して……っ！　わたしの、んんっ、\\n　おっぱいに、精液ぜんぶ、出して……っ」": "「没关系的，嗯，就这样射出来吧……！　在我的，嗯嗯，\\n　胸部里，把精液全部，射出来吧……」",
    "「あなたの精液、受け止めさせて……っ、はぁ、あっ、あんっ！\\n　んんんん……っ！」": "「让我接住你的精液吧……哈啊，啊，啊嗯！\\n　嗯嗯嗯嗯……！」",
    "「はぁっ、んぅっ、びくびく、してきてるっ、んっ、ふぅっ、\\n　もうちょっとで、出そう、なんでしょう……？」": "「哈啊，嗯唔，一跳一跳的，嗯，呼唔，\\n　再过一会儿，就要射出来了吧……？」",
    "もう耐えるのは無理だとナディラに身を任せたとたんに、\\n一気に快楽がせり上がってくる。\\nそれを悟ったナディラは一気に加速し、乳肉で搾っていく。": "我明白自己已经无法忍耐，于是将身体交给了娜迪拉，\\n快感瞬间涌了上来。\\n娜迪拉也察觉到了这一点，一口气加快了速度，用乳肉榨取着。",
    "「きてっ、んっ、ふうぅううううっ……！\\n　たっくさん、出してぇぇえええぇぇ……っ！！」": "「来吧，嗯，呼唔唔唔唔唔……！\\n　全部，射出来吧啊啊啊啊啊啊……！！」",
    "「ん、ぷぁ、ふぁああっ……！？　あっ、すごい……っ、んっ、はぁっ、\\n　いっぱい、出てる……っ」": "「嗯，噗啊，呼啊啊啊……！？　啊，好厉害……嗯，哈啊，\\n　射了好多……」",
    "たまらず白濁を解放すると、彼女の胸元はもちろん、\\n顔や髪にまで飛び散った。": "我忍不住释放出白浊液，不仅喷到了她的胸口，\\n还溅到了她的脸上和头发上。",
    "「いっぱい出たわね……♪　よかった、満足してくれたみたいで……」": "「射了好多呢……♪　太好了，看来你很满足……」",
    "「はぁ……っ、顔にもいっぱいかけられちゃった……ん、ふぅ……っ」": "「哈啊……脸上也沾了好多……嗯，呼……」",
    "「ごめん、飛んでいく方向までコントロールできなくて……」": "「抱歉，我没法控制射精的方向……」",
    "「ううん。あなたの匂い、いっぱい感じられてうれしいの……♪\\n　はぁ、んっ、んんっ……」": "「没关系。能闻到你的味道，我很开心……♪\\n　哈啊，嗯，嗯嗯……」",
    "「でも、こんなの嗅いじゃったら、ほんとうにわたしも、\\n　止められないかも……」": "「不过，闻到这种味道，我可能也真的\\n　停不下来了……」",
    "ナディラがこちらを見上げる。\\nその表情は明らかに誘うような妖艶なもので……。": "娜迪拉抬头看着我。\\n她的表情明显是诱惑的妖艳……",
    "「このまま初夜のつづき……しちゃう？」": "「就这样继续……初夜？」",
    "深い意味はないと言っていたのはナディラのほうなのに、\\n見つめる彼女の表情はすっかりその気だった。": "明明是娜迪拉说没有深意的，\\n她看着我的表情却完全就是那个意思。",
    "「でもそのまえに、豪華なおふろもゆっくり一緒に楽しみましょ。\\n　わたしのミスだけど……どうせ泊まるなら、ね」": "「不过在那之前，先一起慢慢享受豪华的浴室吧。\\n　虽然是我的失误……不过既然要住下来，就一起吧。」",
    "こちらの考えを見透かしたかのように、意見が一致した。\\nどうやら彼女と波長が合うのは身体だけではないようだ。": "她像是看穿了我的想法，和我意见一致。\\n看来和她波长相合的不只是身体。"
}