{
    "それから宿に戻り、あるものをレアに見せた。": "然后我回到旅馆，给蕾娅看了某样东西。",
    "「そ、それは……皇子、そんなものを持っていたんですか……」": "「这，这是……皇子，你居然有这种东西……」",
    "「お、これがどういうものか知っているのか」": "「哦，你知道这是什么吗？」",
    "「し、知ってますよっ……だって、私は大人なので……\\n　使い方だって、知ってるんですからっ……」": "「我，我知道啊……因为，我是大人嘛……\\n　我连用法都知道……」",
    "「……と、とにかく……どうぞ、それを使うなりなんでもして、\\n　私が大人だということを確かめてみてください」": "「……总，总之……请用这个，\\n　来确认我是不是大人吧」",
    "レアの主張を確認するために、大人の玩具を持ってきた。\\n晴れ着をたくし上げたレアの秘豆に、下着の上から押しあてて動作させる。": "为了确认蕾娅的主张，我拿来了成人玩具。\\n我将它放在蕾娅的秘豆上，隔着内裤启动它。",
    "「んっ……そ、それでっ……\\n　これを使って、どう確かめようっていうんですかぁっ……？」": "「嗯……那，那么……\\n　你打算用这个来确认什么……？」",
    "「大人なら耐え忍ばなくてはならない時がくる。\\n　レアにとっては、今がそうだな。\\n　このバイブの刺激を耐えられるか見させてもらおうと思って」": "「大人有时必须忍耐。\\n　对蕾娅来说，现在就是这种时候。\\n　我想看看你能不能忍受这个震动棒的刺激」",
    "「そ、そうですかっ……んっ……こ、こんなの、へっちゃら、です……\\n　脇腹をくすぐられた時の方が、まだ声を出しちゃいますよ」": "「是，是吗……嗯……这，这种东西，根本不算什么……\\n　被挠痒痒的时候，我反而会叫出声来呢」",
    "「そもそも、直接触れているわけでもないこんな緩い振動で\\n　声を上げるなんてっ……あ、ありえないですからっ……」": "「说到底，只是隔着内裤感受这种轻微的震动而已，\\n　怎么可能叫出声来……不，不可能的……」",
    "そうは言えど、呼吸は少しずつ熱くなっている気がする。\\n僅かに当てる角度を変えてみるが、レアはなんでもないようなままだ。": "虽然她嘴上这么说，但她的呼吸却逐渐变得炽热起来。\\n我稍微改变了一下震动棒的角度，但蕾娅依然一副若无其事的样子。",
    "「ふっ……ほ、ほら、全然平気です……んっ……\\n　どこから当てられたって、私は我慢できちゃうんですからっ……」": "「呼……你，你看，完全没事……嗯……\\n　不管从哪里碰我，我都能忍得住……」",
    "「そ、そうやってぇっ……躍起になっている皇子のほうが、\\n　子どもっぽいですよおっ……負けず嫌い、と言いますかっ……」": "「反，反而是……急于求成的皇子更像个孩子呢\\n　该说是不服输吗……」",
    "「そう言っている割には、たまに色っぽい声が出てるなあ？　\\n　実はちょっと感じちゃっているんじゃないのか？」": "「虽然你嘴上这么说，但偶尔还是会发出色色的声音呢？　\\n　其实你已经有点感觉了吧？」",
    "「か、感じてなんかっ……ふぅっ……い、いません、よっ……\\n　ただ、晴れ着を持ち続けているのが、大変なだけでっ……」": "「才，才没有感觉……呼……我，我才没有感觉呢……\\n　只是，一直拿着礼服，有点累而已……」",
    "「んっ……ね？　皇子っ……いくらつづけても、むだなんですっ……\\n　もうあきらめたら、どうですかっ……ぁ、んっ……」": "「嗯……皇子……你再怎么坚持也是没用的……\\n　还是放弃吧……啊，嗯……」",
    "「いやいや、これで終わりなわけないだろ。\\n　もっとたくさん確認の仕方はあるからさ、\\n　じっくり確かめていこうじゃないか」": "「不不不，怎么可能这样就结束呢。\\n　我还有很多方法可以确认，\\n　让我们好好确认一下吧」",
    "「そ、それってつまり、どんな……ひゃああっ！？　\\n　皇子っ、そこまではっ……！」": "「你，你的意思是……呀啊啊！？　\\n　皇子，那里是……！」",
    "「お、皇子っ……入れていいなんて私っ、言ってな、あっ……！　\\n　あ、あぁっ、あっ……や、やだあっ、やです、これぇっ……！」": "「皇，皇子……我可没说你可以插进来啊，啊……！　\\n　啊，啊啊，啊……不，不要，不要这样……！」",
    "下着を下ろし、直接敏感なところにバイブを押し入れる。\\nすでに濡れそぼっていたそこは、\\nすんなりとバイブを受け入れてくれた。": "我脱下她的内裤，直接把震动棒插进了她敏感的地方。\\n那里已经湿透了，\\n所以震动棒很顺利地就插了进去。",
    "「あ、はぁっ……やだ、ブルブルしてますっ……そ、そこに当てちゃ、\\n　だめ、ですぅっ……ふうっ、んくぅうっ……！」": "「啊，哈啊……不要，震动得好厉害……不，不能顶那里……\\n　啊嗯……呼呜，嗯呜呜……！」",
    "「ど、どうして入れちゃうんですかぁっ……！　し、しかもそこっ、\\n　へんなところに当たってっ……あ、あはぁあっ……」": "「为，为什么要插进来啊……！　而，而且还是顶在那种地方……\\n　啊，啊哈啊啊……」",
    "「ん～？　おかしいなあ、大人なら耐えられるんだろ？　\\n　こんなことくらいで、声を上げちゃだめなんじゃないか？」": "「嗯～？　真奇怪啊，大人不是应该能忍住吗？　\\n　这点程度就叫出声来，是不是有点太夸张了？」",
    "「で、でもっ……これは、刺激が強すぎますからぁあっ……！　\\n　ふあぁっ……き、気を抜くと、バイブの振動がっ……！」": "「但，但是……这个刺激太强了……！　\\n　呼啊啊……一，一不留神，震动棒就会……！」",
    "快感に耐えているように、\\nレアはたくし上げている晴れ着をぎゅっと掴む。\\nバイブのせいなのか、呼吸も乱れてきて足も震え始めてきていた。": "蕾娅似乎在忍耐着快感，\\n紧紧地抓住了被掀起的正装。\\n也许是因为震动棒的缘故，她的呼吸变得紊乱，双腿也开始颤抖。",
    "「は、はぅうっ……あの、皇子っ……も、もうよくない、ですかっ……\\n　私はおとな、なんですぅうっ……！　みとめて、くださいっ……」": "「哈，哈呜呜……那个，皇子……已，已经可以了吧……\\n　我是大人，了……！　请承认，我吧……」",
    "「悪いがそれは聞き入れられない。もう少し確かめたいんだよ。\\n　ほら、例えばもうちょっと手前側に当てるとどうなるのかとかさ……」": "「不好意思，我不能听你的。我还想再确认一下。\\n　你看，比如说再稍微往前面一点会怎么样呢……」",
    "「ひぎゅううっ！？　それっ、だめですっ……！　\\n　ちゃ、ちゃんと同じところに当ててくださっ……あぁあっ……」": "「噫咕呜呜！？　那里，不行……！　\\n　请，请对准同一个地方……啊啊啊……」",
    "「悪い悪い、こっちか？」": "「抱歉抱歉，是这里吗？」",
    "「ひゃあんっ！　そこじゃなくて、もうちょっと、浅いところっ……\\n　あ、んっ……だめですっ、そこばっかりだと、あ、ああっ……！」": "「噫呀嗯！　不是那里，再稍微，浅一点……\\n　啊，嗯……不行，老是顶那里的话，啊，啊啊……！」",
    "「はっ……あ、あれ……位置を、戻してくれたんですね……\\n　あ、危なかったです……\\n　もうずっと、そこに当てていてください……」": "「哈……啊，咦……你把位置，移回去了呢……\\n　好，好险……\\n　请一直对准那里吧……」",
    "余裕のないレアを見ると、心の奥底がざわついた。レアの快楽を\\n制御しているのはこちらなのだと思うと、意地悪したくなってしまう。": "看到蕾娅失去从容的样子，我的内心深处开始躁动起来。一想到蕾娅的快感\\n是由我来控制的，我就忍不住想要欺负她。",
    "「お、皇子……？　もしかして、やっとわかってくれましたか？　\\n　私はこういう玩具にも耐えられるくらい大人だっていうことが……」": "「哦，皇子……？　难道说，你终于明白了吗？　\\n　我是一个连这种玩具都能忍受的成熟女性……」",
    "「いいや……まだまだこれからだ」": "「不……好戏才刚刚开始」",
    "「えっ……あの、本当に待ってください。もう十分じゃないですか？　\\n　だって、ナカに入れてまで確認しているんですから……」": "「诶……那个，请等一下。已经足够了吧？　\\n　毕竟，都已经插进去了……」",
    "「ああっ、やだっ……そんな、擦るようにするの、だめですぅうっ……！　\\n　皇子っ、だめ、だめぇええっ……！」": "「啊啊，不要……不可以，那样摩擦……！　\\n　皇子，不行，不行啊啊啊……！」",
    "レアの静止を聞くはずもなく、好き勝手にバイブを動かす。\\n恥じらう表情、感じ入る吐息、溢れ続ける愛液の全てを感じたくて。": "我无视了蕾娅的制止，随意地操纵着震动棒。\\n我想要感受她害羞的表情，喘息，以及不断溢出的爱液。",
    "「んうううううっ、うっ、ふうっ、んくぅぅううっ……！　\\n　お、皇子っ……だめ、だめですぅううっ……と、止めてくださっ……」": "「嗯呜呜呜呜呜，呜，呼呜，嗯咕呜呜呜……！　\\n　哦，皇子……不行，不行啊啊啊……请，请停下来……」",
    "「あっ、んっ、んうぅううっ……！　\\n　バ、バイブがっ、きもちいいところにっ、\\n　当たってぇえっ……あ、くっ、んくぅうっ……！」": "「啊，嗯，嗯呜呜呜……！　\\n　震，震动棒，碰到了\\n　舒服的地方……啊，咕，嗯咕呜呜……！」",
    "なんとか我慢しようとしているのだろう。\\nしかしレアの腰はもっと感じたいと\\n言わんばかりに、バイブを進んで受け入れているようだった。": "蕾娅似乎在努力忍耐着。\\n但是她的腰却像是在说我还要更多一样，\\n主动地接受了震动棒。",
    "「はぅっ、んっ……んっ、んくっ！　あ、んふうっ……！　\\n　し、しんどうが響いてっ……\\n　お腹のおくがっ、きゅんきゅんしますぅうっ……」": "「哈呜，嗯……嗯，嗯咕！　啊，嗯呼……！　\\n　震，震动好强烈……\\n　肚子里，一紧一紧的……」",
    "「お、おうじっ……これいじょうは、も、だめですっ……\\n　ね？　もう、じゅうぶんっ、じゃ、ないですっ、かあぁっ……！」": "「公，皇子……再这样下去，就，不行了……\\n　呐？　已经，足够了，不是吗……！」",
    "それでも手を動かすのをやめられない。レアがこのまま達するのを見たい。\\nそう思うと、バイブを敏感なところへ強く押し当ててしまう。": "尽管如此，我依然没有停止手上的动作。我想看到蕾娅就这样高潮。\\n一想到这里，我就把震动棒用力地压在了敏感的地方。",
    "「ひぅううんっ！　ひぐっ、ううぅんっ！　いっ、ふっ、ふくぅうっ！　\\n　そこ、だめですぅうっ！　かんじすぎちゃう、からぁああっ……！」": "「噫呜呜呜嗯！　噫咕，呜呜呜嗯！　噫，呼，呼咕呜呜！　\\n　那里，不行！　太敏感了……！」",
    "「も、がまん、できなあぁっ……\\n　おうじっ、もう、終わってくださいっ……\\n　このままだとわたしっ……だ、だめになっちゃいますよぉおっ……！」": "「我，忍不住了……\\n　皇子，请快点结束吧……\\n　再这样下去的话……我，我会受不了的……！」",
    "「お、おうじ？　きこえてますか……？　ねえ、おうっ……んふううっ！　\\n　やんっ！　あっ、きもちっ……や、ぁあっ！　んっ！　んんっ！」": "「公，皇子？　你有在听吗……？　呐，皇子……嗯呼呜呜！　\\n　呀嗯！　啊，好舒服……呀，啊啊！　嗯！　嗯嗯！」",
    "なんとか耐えようとしているが、限界が近いのは目に見えている。\\nそのまま絶頂を迎えられるように、\\nしつこくバイブを押し当て続けた。": "虽然蕾娅试图忍耐，但很明显她已经快到极限了。\\n为了让她就这样迎来高潮，\\n我继续不停地把震动棒压在她身上。",
    "「あうぅうっ、ふうっ、んうぅうっ……！　そこぉっ……\\n　そこっ、ずっとビリビリされるとっ、きもち、いいっ……！」": "「啊呜呜呜，呼呜，嗯呜呜呜……！　那里……\\n　那里，一直被电击的话，好舒服……！」",
    "「おうじっ、も、ごめ、なさっ……わたし、イッちゃいますぅっ……\\n　かくにんだって、いってるのにっ……これだけ、でっ……！」": "「皇子，对，不起……我，要去了……\\n　明明皇子也还没射……只是这样，就……！」",
    "「も、がまんできないですっ、ごめんなさいっ、イキますっ……\\n　バイブでっ、イッちゃう……イッちゃいますぅうううっ！」": "「我，忍不住了，对不起，我要去了……\\n　我要被震动棒，弄高潮了……要去了啊啊啊啊！」",
    "「もうイくっ、イッくうううぅぅうううううぅ！」": "「要去了，去了啊啊啊啊啊啊啊啊啊！」",
    "レアは立ったまま絶頂し、盛大に潮を吹いた。\\n大量の愛液はレアの太ももを濡らし、さらには床を濡らし、\\nどれだけ感じていたのかを知らしめた。": "蕾娅站着达到了高潮，喷出了大量的潮水。\\n大量的爱液不仅弄湿了蕾娅的大腿，还弄湿了地板，\\n让人知道她到底有多舒服。",
    "「だめぇっ、はなしてくださっ……あうぅんっ！　\\n　あっ、ぶるぶるしてぇっ、\\n　またイくっ、イくっ、ぅうっ、んんんっ……！」": "「不行，快放开我……啊呜呜嗯！　\\n　啊，震动得好厉害，\\n　又要去了，去了，呜呜，嗯嗯嗯……！」",
    "自分からバイブに腰を押し付けてきていることに、\\nレアは気付いているのだろうか。\\nしばらく快楽に悶える様を見て、そのスイッチを切る。": "蕾娅有意识到自己正在主动把腰往震动棒上顶吗？\\n我看着她享受快感的样子看了一会儿，然后关掉了开关。",
    "余韻が残っているのか、レアは肩で息をしていた。\\nもじもじと腰を揺らしながらも、目下の惨状を目にして頬を赤らめる。": "蕾娅的肩膀上下起伏着，似乎还沉浸在余韵之中。\\n她扭动着腰，看到眼前的惨状后脸红了起来。",
    "「うう……皇子、ごめんなさい……汚して、しまいましたね……\\n　ここまですごいことになっちゃうなんて……」": "「呜呜……皇子，对不起……把这里弄脏了……\\n　没想到会变成这样……」",
    "「いや、俺もやりすぎたよ。でも、可愛いレアを見てたら\\n　やめられなくて……ちょっと調子に乗っちゃったな」": "「不，我也做得太过火了。但是，看到可爱的蕾娅\\n　我就停不下来了……有点得意忘形了呢」",
    "「可愛いだなんて……は、恥ずかしいので、やめてください……。\\n　それよりも皇子、お聞きしたいのですが……」": "「什么可爱啊……太，太羞耻了，请不要这样……。\\n　比起这个，皇子，我有件事想问你……」",
    "「私は、皇子にとって……大人じゃ、ないですか？　\\n　こんなことも、できちゃうのに……」": "「我，对皇子来说……不是大人吗？　\\n　明明连这种事，都能做到……」",
    "子どもっぽいと言われたことが、よっぽど気になったのだろう。\\nそんなことはないと謝ると、\\nレアはようやく微笑みを見せてくれるのだった。": "她似乎非常在意自己被说成是小孩子。\\n我向她道歉，告诉她没有这回事，\\n蕾娅终于露出了微笑。"
}