{
    "分かれ道以降は、ライサがミルに道案内しながら細い道を進んでいる。\\n積雪量も多いので、普通の馬車なら通行も大変だろう。": "在岔路之后，莱莎一边为米尔带路一边在小路上前进。\\n积雪量也很多，普通的马车要通过应该很困难吧。",
    "「この道なら警備も手薄だし、国境まで安全に行けるはず」": "「这条路的警备也比较薄弱，应该能安全到达国境」",
    "「持つべきものはライサさんですなぁ。\\n　この調子なら見つかることなくヒューム入りできそうですぜ」": "「果然该带上莱莎小姐啊。\\n　照这样下去，应该能不被发现地进入休姆」",
    "「で、ちょっと提案なんだけど……\\n　この後物資の補給でキオーンに寄るのはどうかな？」": "「然后，我有个提议……\\n　之后去琪欧恩补给物资怎么样？」",
    "「キオーンって、ジェネラスの首都よね」": "「琪欧恩是杰内拉斯的首都吧」",
    "「でも寄り道なんてして大丈夫かしら？」": "「但是绕路真的没问题吗？」",
    "「実は、わりと近いの。\\n　いま向かってるルート１５１は国境でも北のほうだから、\\n　そんなに遠回りにならないし」": "「其实，距离还挺近的。\\n　现在走的151路线在国境的北边，\\n　所以不会绕太远」",
    "「なるほど、だったら寄っていった方がいいか。\\n　ヒュームに入る前に、ある程度物資を確保しておきたいし」": "「原来如此，那还是绕过去比较好。\\n　在进入休姆之前，我想先确保一定程度的物资」",
    "「大きな町なら品揃えも豊富ですし。食べ物なんかも……」": "「大城市的话商品种类也会很丰富。食物之类的也……」",
    "「食べもの！？」": "「食物！？」",
    "「そうだよ、ジェネラス最大の都市だからね。\\n　美味しいお店がたくさんある」": "「是啊，因为是杰内拉斯最大的城市。\\n　有很多好吃的店」",
    "（ライサのやつ……マカロンに美味しいものを食べさせたくて\\n　提案したんじゃないだろうな……）": "（莱莎那家伙……该不会是想让马卡龙吃好吃的\\n　才这么提议的吧……）",
    "そんな疑惑を持ちたくなるほど、ライサは満面の笑顔でマカロンに答えている。": "莱莎满脸笑容地回答马卡龙，让人不禁产生这样的怀疑。",
    "（でも、遠回りでないならいいかもな……。\\n　ジェネラスではマカロンも、特に美味しいものを食べてないし）": "（不过，如果不是绕远路的话倒也还好……\\n　在杰内拉斯，马卡龙也没吃到什么特别好吃的东西）",
    "「…………」": "「…………」",
    "（ん……？）": "（嗯……？）",
    "ふと気がつくと、\\nサンドラだけが会話に参加せず俯いていた。": "突然注意到，\\n只有桑德拉没有参与对话，低着头。",
    "「サンドラ？　どうかした？」": "「桑德拉？　怎么了？」",
    "彼女の様子に気づいたのは俺だけではなかったようで、\\nソフィアが顔を覗き込む。": "注意到她样子的似乎不止我一个，\\n索菲娅也看向了她。",
    "「そう言えばサンドラってキオーンから来た、って言ってたわよね。\\n　何か寄りたくない事情とかあるの……？」": "「说起来桑德拉是琪欧恩来的吧。\\n　有什么不想去的理由吗……？」",
    "「あ……は、はい。実はちょっといろいろあって……。\\n　もし皆さんがキオーンに行かれる場合、\\n　私だけここに残らせていただくことはできますか……？」": "「啊……是，是的。其实发生了很多事……\\n　如果大家要去琪欧恩的话，\\n　我可以一个人留在这里吗……？」",
    "「ああ、もちろん。無理しなくて大丈夫だよ」": "「啊啊，当然。不用勉强自己」",
    "「そういうことなら、わたしも残らせてもらおうかしら。\\n　ほら、首都となると……ね？」": "「这样的话，我也留下来吧。\\n　你想，去首都的话……对吧？」",
    "「ジェネラスは情報収集の力もすごいって言われてるし、\\n　わたしの顔だって把握されちゃってるかもしれないでしょう？　\\n　何かあってからじゃ遅いから」": "「杰内拉斯收集情报的能力也很厉害，\\n　说不定已经掌握了我的长相？　\\n　要是发生什么就晚了」",
    "「そうだね、さすがに町中でいきなり変なことはしてこないと思うけど……\\n　万一ってこともあるし」": "「是啊，虽然应该不会在大街上突然做奇怪的事……\\n　但不怕一万就怕万一」",
    "「無理しなきゃいけない理由もありませんからねぇ」": "「毕竟也没有非得勉强自己的理由呢」",
    "「マカロン、ナディラとサンドラにおみやげいっぱいかってくるね！」": "「马卡龙会带很多礼物回来给娜迪拉和桑德拉的！」",
    "「ありがとね、マカロンちゃん」": "「谢谢你，小马卡龙」",
    "「楽しみにしています！」": "「我很期待！」",
    "「ってことで、キオーンに近づいたら教えてくれ。\\n　今回は念のため、ちょっと町から離れたところで待っててほしい」": "「所以，如果接近琪欧恩的话就告诉我。\\n　这次为了以防万一，希望你们在离城镇稍远的地方等我」",
    "「まったく、相変わらず人使いが荒いヤツだな。\\n　しゃーねえ、着いたら真夜中だろうが叩き起こすから覚悟しとけよ」": "「真是的，你这家伙还是老样子爱使唤人啊。\\n　没办法，等我到了之后就算你睡到半夜也会把你叫起来的，做好觉悟吧」",
    "「ミルにもおみやげかってくるね！」": "「也会带礼物回来给米尔的！」",
    "「おう、ありがとな。\\n　めちゃくちゃ高いの選んで、こいつに金出させろ」": "「哦，谢了。\\n　我会选个超贵的，让这家伙出钱」",
    "「なんでミルはそんなに俺に当たりが強いんだ……」": "「为什么米尔对我这么不客气啊……」",
    "「いつもこき使われてるからに決まってるだろ！　\\n　少しはこの城と俺に感謝するんだな」": "「当然是因为你总是使唤我啊！　\\n　你倒是稍微感谢一下这座城和我啊」",
    "「ふぅ、そういうことか……」": "「呼，原来是这样啊……」",
    "……。": "……。",
    "――ジェネラス首都・キオーン――": "——杰内罗斯首都·琪欧恩——",
    "七煌の名を冠したこの町は、政治だけでなく経済の中心地でもあり\\n寒村から出稼ぎに来る若者も多いらしい。": "冠以七煌之名的这个城市不仅是政治中心，也是经济中心，\\n似乎有很多年轻人从贫瘠的乡村来这里赚钱。",
    "他国からの流入も多く、人口はエダフォス大陸屈指。\\nしかし、貧富の差も大きく、\\nその影響からか治安は決して良いとは言えない。": "也有很多来自其他国家的人，人口在艾达福斯大陆上首屈一指。\\n但是，贫富差距也很大，\\n或许是因为这个原因，治安绝对说不上好。",
    "「マカロン、カエルさんしっかり持ってね」": "「马卡龙，青蛙好好拿着哦」",
    "「うん！　もうぜったい、取られたりしないようにする！」": "「嗯！　我绝对不会让它被抢走的！」",
    "「ジェネラスと言えば雪だけど、町中はちゃんと除雪されてるのね」": "「说到杰内路亚就会想到雪，不过街上都除过雪了呢」",
    "「小さい村だと手が足りないこともあるけど、\\n　キオーンでは大きな道の雪かきは国がやってくれるから」": "「小村子的话人手可能不够，\\n　不过在琪欧恩，大路上的除雪是国家负责的」",
    "「建物も、他の国とはやっぱり雰囲気が違いますぜ」": "「建筑物和其他国家的氛围也不一样呢」",
    "「うん。なんかおうちのやねが、しゅってしてる？」": "「嗯。感觉房子的屋顶，是倾斜的？」",
    "「よく気づいたね、マカロン。\\n　ジェネラスの建物は屋根に傾斜がつけられてる。\\n　雪が下に落ちるように、って工夫なんだよ」": "「你注意到了啊，马卡龙。\\n　杰内路亚的建筑物屋顶是倾斜的。\\n　这是为了能让雪滑落而做的设计哦」",
    "「屋根に残ってると建物が潰れちゃうからね」": "「要是雪留在屋顶上的话建筑物会垮掉的」",
    "「ええっ！？　ゆきで、おうちが？　\\n　だってゆきって、ふわふわだよ……？」": "「诶诶！？　雪，把房子？　\\n　可是雪，不是软软的吗……？」",
    "「それがジェネラスみたいな豪雪地帯の恐ろしいところだよな。\\n　俺も最初に知ったときは耳を疑ったけど」": "「这就是杰内路亚这种大雪地带的可怕之处。\\n　我第一次知道的时候也怀疑自己的耳朵」",
    "「ゆきって、すごいんだねー！！」": "「雪，好厉害啊！！」",
    "「……かわいいなぁ、マカロンは。無邪気で、素直で……」": "「……马卡龙真可爱啊。天真无邪，又坦率……」",
    "「姉御？　どうかしたんですかい？　\\n　なんだかいつもの姉御らしくない気がしたんですが」": "「大姐头？　怎么了吗？　\\n　感觉你不像平时的大姐头啊」",
    "「え？　き、気のせいよ。別に悩んでたりなんかしないわ」": "「诶？　是，是错觉啦。我可没有在烦恼什么」",
    "「はあ、そうですかい……？」": "「哈啊，是吗……？」",
    "「よし、じゃあまずは買い物だな。終わったら食事していこうか」": "「好，那就先去买东西吧。买完后就去吃饭吧」",
    "「やったぁ！　ジェネラスのごはんっ♪」": "「太好了！　杰内路亚的饭♪」"
}