{
    "「ねえ……皇子のことに限らずだけど、\\n　アイトリアは『天啓』を使って何がしたかったの？」": "「呐……虽然不只限于皇子，\\n　艾特利亚是想用『天启』做什么呢？」",
    "「あいつは、人間を信用していなかった。\\n　弱く脆い存在で、神の導きがなければなにも出来ない、\\n　相争って滅びるだけというのが口癖だったからな」": "「那家伙，不信任人类。\\n　弱小又脆弱的存在，没有神的引导就什么都做不到，\\n　只会相互争斗然后毁灭，这是他的口头禅」",
    "「千年前の戦いで月の女神を封印した後、\\n　デクシア様は……太陽神は、人間たち自身が世界を作っていくことを\\n　望んでおられた」": "「在千年前的战斗中封印了月之女神后，\\n　德克西亚大人……太阳神，希望人类们自己去创造世界\\n　」",
    "「当然、私たち七煌もそれに従った。\\n　絶大な力を持つ私たちが存在すれば、結局神がいるのと同じことだ。\\n　それを避けるために――」": "「当然，我们七煌也遵从了这个想法。\\n　拥有绝大力量的我们存在的话，结果就和神存在一样。\\n　为了避开这个——」",
    "「力を人間たちに受け渡して、あたしたちは眠りについた。\\n　だけどアイトリアは、それが不満だったんだ」": "「将力量交给人类们，我们沉睡了。\\n　但是艾特利亚对此感到不满」",
    "「……それで、神の意志に逆らってでも、\\n　弱く脆い存在である人間を導き続けようとしたってわけ？」": "「……所以，即使违背神的意志，\\n　也想继续引导弱小又脆弱的人类吗？」",
    "「誰もそれを止められなかったのでしょうか？　\\n　七煌なら対等な立場ですし、太陽神だって……」": "「谁也没能阻止他吗？　\\n　如果是七煌的话，立场是对等的，太阳神也是……」",
    "「あ……だから『天啓』って形にしたのかな。\\n　堂々とアイトリアとして支配するわけにはいかなかった、とか」": "「啊……所以才用『天启』的形式吗。\\n　不能堂堂正正地以艾特利亚的身份支配，之类的」",
    "「七煌として勝手なことをしようとした場合の備えはあったが、\\n　太陽神の言葉を騙るというのは予想外だった。\\n　虚を突かれたのは確かだな」": "「虽然有准备应对七煌擅自行动的情况，\\n　但冒充太阳神的发言是预料之外的。\\n　确实是被趁虚而入了」",
    "「そもそもヤツには、神になりたいという願望もあった。\\n　まだるっこしいようだが、本人としては筋が通っていたのかもしれない。\\n　それはアイツ自身にしかわからないな」": "「说到底那家伙，也有想成为神的愿望。\\n　虽然很麻烦，但对他本人来说或许是合理的。\\n　这点只有他自己知道」",
    "「いずれにせよアイトリアが天啓となったのは、\\n　私たち七煌が眠りについてからのことだ。\\n　打てる手は限られていた」": "「不管怎么说，艾特利亚成为天启，\\n　是在我们七煌沉睡之后的事。\\n　能采取的手段有限」",
    "「アイトリアがなにをやっていたのか知ったのも、\\n　目覚めてからのことだからな」": "「知道艾特利亚在做什么，\\n　也是醒来之后的事了」",
    "「それよ。どうして七煌たちは全員寝ちゃってたのよ。\\n　一人ぐらい監視に残しても……」": "「就是这个。为什么七煌所有人都睡着了啊。\\n　至少留一个人监视……」",
    "「そのせいで……天啓の暴走を止められなかったんですよね？」": "「因为这样……才没能阻止天启的暴走吧？」",
    "「仕方がないだろう。あたしたちの本来の敵は、アイトリアではない。\\n　眠りにつくことには、人間たちに世界を任せる以外の意味もあった」": "「没办法吧。我们本来的敌人，不是艾特利亚。\\n　沉睡这件事，除了把世界交给人类以外还有别的意义」",
    "「私たちは、アリステラ様の……\\n　月の女神の復活に備えなければならなかったんだ」": "「我们必须要为阿丽丝特拉大人……\\n　月之女神的复活做准备」",
    "「アリステラの、復活……！」": "「阿丽丝特拉的，复活……！」",
    "「アリステラ様を封印した時点で、\\n　千年もすれば封印が解除されてしまうことは予想されていた。\\n　だから、あらかじめ戦いの準備をしておく必要がある」": "「在封印阿丽丝特拉大人的那一刻，\\n　就预料到千年之后封印会被解除。\\n　所以，有必要事先做好战斗的准备」",
    "「しかし、大きな問題があった」": "「但是，有一个很大的问题」",
    "「問題……？」": "「问题……？」",
    "「千年前の戦いは、悪魔と魔物を中心とした月の眷属と、\\n　私たち太陽神側の戦力はほぼ互角だった。\\n　激しく拮抗した争いの末に、アリステラ様を封印できたのだ」": "「千年前的战斗，以恶魔和魔物为中心的月之眷属，\\n　和我们太阳神这边的战力几乎不相上下。\\n　在激烈的对抗之后，才成功封印了阿丽丝特拉大人」",
    "「しかし……\\n　このときあたしたちと共に戦ってくれた従輝聖は人間だ。\\n　当然、寿命がある」": "「但是……\\n　当时和我们一起战斗的从辉圣是人类。\\n　当然，是有寿命的」",
    "「あ……そうか、月の眷属である悪魔と魔物には寿命がないから」": "「啊……对啊，月之眷属的恶魔和魔物是没有寿命的」",
    "「そう、時間が経てば経つほど、我々は不利になっていく」": "「没错，时间过得越久，对我们越不利」",
    "「あ……それがさっき言っていた、人間に力を分け与える、\\n　っていうこと……？」": "「啊……这就是刚才说的，将力量分给人类，\\n　是吗……？」",
    "「そういうことだ。\\n　千年経てば、あたしたち七煌の力を受け継いだ人間は、\\n　相当な人数になっているはずだ」": "「就是这么回事。\\n　经过了千年，继承了我们七煌力量的人类，\\n　应该已经相当多了」",
    "「その全員が従輝聖に匹敵する戦力になれるかはわからないが……\\n　間違いなく戦力の底上げになる」": "「虽然不知道他们所有人是否都能成为与从辉圣匹敌的战力……\\n　但毫无疑问，这会提高整体的战力」",
    "「力を分け与えたあたしたちも、眠りについてる間にゆっくりとではあるが\\n　失った力を回復することが出来るしな」": "「而且，将力量分出去的我们，在沉睡期间虽然速度很慢，\\n　但也能恢复失去的力量」",
    "「そう、七煌であるあたしたち自身の戦力維持にもなる。\\n　精神の摩耗を防ぐことにもつながるしな」": "「没错，这也能维持我们七煌自身的战力。\\n　同时也能防止精神的磨损」",
    "「精神の……摩耗？」": "「精神的……磨损？」",
    "「デクシア様から力を与えられ『神具』を賜ったことで、\\n　私たちは七煌となり肉体的には寿命から解放された。\\n　しかし元は人間であり、時の感じ方自体は変わっていない」": "「通过德克西亚大人赐予的力量和「神具」，\\n　我们成为了七煌，肉体上从寿命中解放了出来。\\n　但是我们原本是人类，对时间的感觉本身并没有改变」",
    "「千年もの長い時間を過ごし、移ろう季節をただ眺めるだけの日々。\\n　そんなもん、精神をすり減らしてしまうに違いないだろう。\\n　“まともなやつなら”無理だ」": "「度过千年这么漫长的时间，每天只能看着季节的变迁。\\n　这肯定会磨损精神的。\\n　「正常人」是无法忍受的」",
    "「そう、精神の老化はさけられない」": "「没错，精神上的老化是不可避免的」",
    "「いざアリステラが復活したとき、そんな状態では戦えない。\\n　だから自ら眠りについた、というわけか……」": "「如果阿丽丝特拉复活的时候，我们处于那种状态的话，是无法战斗的。\\n　所以你们才选择自己沉睡，是吗……」",
    "ヒューレーの言葉にあった含みに気づき、\\n人間の世界を操って千年を過ごしたアイトリアは、\\n果たしてどんな人物なのだろうという考えが脳裏をよぎる。": "我察觉到了修莉话中的含义，\\n操纵人类世界度过了千年的艾特利亚，\\n到底是个怎样的人呢？这个想法在我脑海中闪过。",
    "「客観的に見れば、アイトリアはデクシア様の意向に背いてはいるが、\\n　人間たちを導いてきたことも事実ではある」": "「从客观的角度来看，艾特利亚虽然违背了德克西亚大人的意愿，\\n　但引导人类也是事实」",
    "「千年後の現在、こうして人類世界が存続していることを考えれば、\\n　必ずしも人間に仇なす存在とは言えない。\\n　もちろん、皇子にとっては別だろうが」": "「考虑到千年后的现在，人类世界仍然存在，\\n　不能说她一定是人类的敌人。\\n　当然，对皇子来说就另当别论了」",
    "「ああ……。今の話がすべて事実だというなら、\\n　俺を災禍の導き手にして、俺や母さんの人生をめちゃくちゃにしたのは\\n　アイトリアだということになる」": "「嗯……如果刚才的话都是事实，\\n　那么让我成为灾祸的引导者，把我和妈妈的人生搞得一团糟的\\n　就是艾特利亚了」",
    "「そもそも、俺が災禍を導く存在ではないことを証明し、\\n　天啓のほうが間違ってるってことを証明することは、\\n　ここまで旅してきた目的のひとつでもある」": "「说到底，证明我不是引导灾祸的存在，\\n　证明天启是错误的，\\n　也是我旅行至此的目的之一」",
    "「自分の運命を超えるために……避けて通れない道なんだ」": "「为了超越自己的命运……这是不可避免的道路」",
    "「そうよ！　ここであなたの運命に決着をつけなくちゃ！」": "「没错！　我们必须在这里为你的命运做个了断！」",
    "「わたしも協力するわ。\\n　千年、人間を導いてきたのだとしても、\\n　皇子を傷つけていい理由にはならないんだから」": "「我也会帮忙的。\\n　就算她引导人类千年，\\n　也不能成为伤害皇子的理由」",
    "「うん、許せないよ」": "「嗯，不可原谅」",
    "「いや、でも……避けて通れないのはわかりますがね、ダンナ。\\n　七煌と戦うつもりなんですかい？」": "「不，但是……虽然我知道这是不可避免的，老板。\\n　您打算和七煌战斗吗？」",
    "「え……？　いや、戦うというか……」": "「诶……？　不，与其说是战斗……」",
    "「聞く限りじゃ、そのアイトリアってお方は人間と敵対しているわけじゃ\\n　ないんでしょう？　\\n　会っていきなり戦いをしかけるわけにもいきませんぜ」": "「据我所知，那个艾特利亚小姐并不是和人类敌对的吧？\\n　\\ n　总不能一见面就开战吧」",
    "「……それはそうだけど」": "「……话是这么说」",
    "「まずはお話を聞く、というのはどうでしょうか。\\n　もしかしたら、何か事情があったのかもしれませんし」": "「先听听她怎么说怎么样。\\n　说不定她有什么苦衷呢」",
    "「う～ん、それはそうですが……。\\n　話を聞いてると、会うこと自体が危険な気もしますぜ」": "「嗯～话是这么说……\\n　但听你们这么说，感觉光是见面就很危险了」",
    "「……」": "「……」",
    "「あたしはデクシア様の名前を騙った時点で許せないけどな」": "「我倒是觉得她冒用德克西亚大人的名号就已经不可原谅了」",
    "「私たち七煌としては、そう言わざるを得ない。\\n　ただ、お前の問題とは別物だ。自分で考えて決めるといい」": "「我们七煌也只能这么说。\\n　不过，这和你的问题无关。你自己考虑决定就好」",
    "「そうね……もちろん、最終的にはあなたが決めることだわ」": "「是啊……当然，最终还是要由你来决定」",
    "「…………」": "「…………」",
    "「まずは会おう。そして話を聞きたい。どうしてこんなことをしたのか、\\n　どうして俺だったのか……。\\n　その後のことは、それからだ」": "「先见一面吧。然后听听她怎么说。为什么要做这种事，\\n　为什么是我……\\n　之后的事，就等那之后再说吧」"
}