{
    "「案内してくれて助かったわ。\\n　参考になりそう」": "「谢谢你带我来。\\n　感觉很有参考价值」",
    "明るい声を上げる志津香の腕のなかには、かなりの数の本があった。": "志津香一边用开朗的声音说着，一边把手上拿的书放了下来。",
    "この世界のことを知るために本を読みたいという彼女を連れて、\\n書庫に行ってきたのだ。": "为了让她了解这个世界，我带她去了书库，\\n让她在那里看书。",
    "「お役に立てたならよかった。\\n　魔法関連の本が多いのを見ると、やっぱり魔法使いなんだなって思うよ」": "「能帮上你的忙就好。\\n　看到你拿了很多魔法相关的书，我就觉得你果然是个魔法师」",
    "「そうね……。\\n　気づけば、魔法に関する文献をいくつも手に取っていたわ」": "「是啊……\\n　等我回过神来，我已经拿了好几本魔法相关的文献了」",
    "「皇子にも持ってもらっちゃって、悪いわね。\\n　すっごく重たいでしょ？」": "「不好意思，还让皇子帮我拿。\\n　很重吧？」",
    "俺が両手に持った袋はずっしりと重く、中には大量の本が入っている。\\nいずれも志津香が書庫から借りた本だった。": "我双手提着的袋子沉甸甸的，里面装着大量的书。\\n全都是志津香从书库借来的。",
    "「平気だよ」": "「没事」",
    "「志津香に、俺たちの世界に興味を持ってもらえるのは嬉しいからな。\\n　荷物運びくらい、なんてことはないよ」": "「我很高兴志津香能对我们的世界感兴趣。\\n　提个袋子不算什么」",
    "「本当に助かるわ」": "「真的帮大忙了」",
    "「どれも分厚くて、読み応えがありそうだけど……。\\n　おかげで、こちらの世界でも魔法の研究を続けられそうよ」": "「每本书都很厚，感觉读起来很有意思……\\n　多亏了你，我才能在这个世界继续研究魔法」",
    "意気込む志津香を見て、脳裏に彼女が放った魔法の閃光が蘇る。": "看着干劲十足的志津香，我脑海中浮现出她释放的魔法闪光。",
    "「あの戦いぶりで予想はつくけど、\\n　志津香は元の世界でも優秀な魔法使いなんだろう？」": "「从你的战斗方式来看，\\n　你在原来的世界也是个优秀的魔法师吧？」",
    "「そうね……。\\n　優秀だって言われることは多かったわ」": "「是啊……\\n　经常有人说我优秀」",
    "「特に火属性の魔法が得意なのよ。\\n　ま、私は全部の属性使えるけど」": "「我特别擅长火属性的魔法。\\n　不过，我所有的属性都能使用」",
    "「目的を果たすためには、\\n　自分の力を磨くしかなかったんだから、当然の結果なんだけどね」": "「为了达到目的，\\n　我只能磨练自己的力量，所以这是理所当然的结果」",
    "志津香の言葉には、\\nどこか自分を嘲るようなニュアンスが含まれているような気がした。": "我感觉志津香的话中，\\n似乎带着些许自嘲的意味。",
    "だけど、彼女が懸命に戦う姿を目にしたら誰でもわかる。\\n志津香は優秀な魔法使いというだけではなく、芯の強い人間なのだろう。": "但是，只要看到她拼命战斗的样子，任谁都会明白。\\n志津香不仅是个优秀的魔法师，还是个意志坚强的人。",
    "「志津香が強くなった理由なんて、なんでもいいじゃないか。\\n　いまはこうして、俺たちに力を貸してくれているわけだし……！」": "「志津香变强的理由是什么，这不重要。\\n　现在你不是像这样在帮助我们吗……！」",
    "「そうよね。ありがとう、皇子」": "「是啊。谢谢你，皇子」",
    "「そういえば、せっかく街にきたんだ。\\n　買い物をしていかなくていいのか？」": "「说起来，难得来一趟街上。\\n　不买点东西吗？」",
    "「買い物をする予定はなかったけど、どうして？」": "「我本来没打算买东西的，为什么这么问？」",
    "「えっと……。\\n　志津香はいつもその恰好なんだなって、思って」": "「那个……\\n　我只是在想，志津香总是这副打扮呢」",
    "「ワンピースにローブにトンガリ帽子……」": "「连衣裙，长袍，尖帽子……」",
    "「皇子の言うとおり、\\n　私はいつもこの装いだけど変だったりする？」": "「皇子说的没错，\\n　我总是这副打扮，很奇怪吗？」",
    "「いや、変じゃないよ。\\n　志津香の雰囲気にも似合ってると思う」": "「不，不奇怪。\\n　我觉得很适合志津香的气质」",
    "「でも、かなみはこっちの世界で服を買って、\\n　ファッションを楽しんでいたから……」": "「但是，加奈美在这个世界买了衣服，\\n　享受着时尚的乐趣……」",
    "「志津香も別の服を着てみたいと思わないのかなって。\\n　よかったら、いつも世話になっているお礼にプレゼントするけど」": "「所以我想志津香会不会也想穿穿别的衣服。\\n　不介意的话，作为平时照顾我的回礼，我送你一件吧」",
    "「ああ、そういうことだったのね。\\n　てっきり、常識外れの恰好をしているのかと思ったわ」": "「啊，原来是这样。\\n　我还以为是穿着不合常理的服装呢」",
    "こちらの意図を理解した志津香は、途端に表情を和らげた。": "理解了我的意图的志津香，表情突然缓和了下来。",
    "「お気遣いありがとう。\\n　でも、これは私自身がデザインして作った服でとっても気に入っているの」": "「谢谢你的关心。\\n　但是，这是我设计制作的衣服，我很喜欢」",
    "「だって――」": "「因为——」",
    "「魔法使いなら、こういう恰好でいるべきでしょ？　\\n　これは私のポリシーなの」": "「魔法师就应该穿成这样吧？　\\n　这是我的原则」",
    "得意げに胸を張る志津香を見て、\\n確かにこの魔法使いらしい装い以外ありえないような気持ちになった。": "看着得意地挺起胸膛的志津香，\\n我确实觉得除了这身魔法师的装束以外，没有别的选择了。"
}