{
    "「だったら……七煌でも七大悪魔でもない私なら！」": "「那么……就由既不是七煌也不是七大恶魔的我来！」",
    "臆することなく斬りかかるライサ。\\nその姿に、慌ててソフィアとナディラ、それにロセットとサンドラも\\n外へと飛び出して、続いていく。": "莱莎毫不畏惧地砍了过去。\\n看到她的样子，索菲娅和娜迪拉，还有罗塞塔和桑德拉也慌忙\\n冲到外面，跟了上去。",
    "「ライサちゃん！　無理しちゃだめよ！」": "「莱莎！　不要勉强自己！」",
    "「ひとりで戦う必要はないんだからね！」": "「没必要一个人战斗！」",
    "「みんな……」": "「大家……」",
    "「人間たちにいいところ持っていかれてるんじゃないわよ！　\\n　私たちだって、ぼーっと見てていいわけないでしょ！」": "「不要被人类抢了风头！　\\n　我们也不能光在旁边看着！」",
    "「うるさいっ！　言われるまでもなく、やってやるワケ！」": "「吵死了！　不用你说我也会干的！」",
    "ライサを先頭に、ソフィアが続いて近距離で攻撃。\\nそれを撹乱するように少し距離をおいてサンドラとナディラが。\\nそしてロセットが、その四人をサポートした。": "莱莎带头，索菲娅跟在后面进行近距离攻击。\\n为了扰乱对方，桑德拉和娜迪拉稍微拉开距离。\\n然后罗塞塔支援着这四个人。",
    "一方の七煌、七大悪魔は距離を保ったまま遠距離での援護を開始。\\n次々に飛ぶ攻撃に、ゼノサタナスと呼ばれた異形の敵は、\\n負けじと強烈な反撃を繰り出してくる。": "另一方面，七煌和七大恶魔则保持距离，开始进行远距离支援。\\n面对接二连三的攻击，被称为杰诺萨塔纳斯的异形敌人\\n也不服输地展开强烈反击。",
    "「タラッサ！」": "「塔拉萨！」",
    "しかし一体で仕掛けられる攻撃の手数には、さすがに限界がある。\\nゼノサタナスは連続で攻撃を放つも、タラッサが展開した防御壁が\\nことごとく防いでいく。": "然而，单凭一只异形敌人的攻击次数，终究还是有极限的。\\n杰诺萨塔纳斯虽然连续发动攻击，但塔拉萨展开的防御壁\\n却将攻击悉数挡下。",
    "「勝てる……！　すごく強いのが伝わってくるけど、でもこれなら……\\n　私達は勝てるよ……！」": "「赢了……！虽然感受到一股非常强大的力量，但这样下去……\\n我们就能赢了……！」",
    "この全員での戦いぶりを見つめながら、デクシアが感慨深げにつぶやくのが\\n遠い距離にもかかわらず鮮明に聞こえてきた。": "德克西亚看着所有人战斗的模样，感慨万千地喃喃自语\\n即使距离遥远，声音依然清晰可闻。",
    "「七煌と七大悪魔、そして人間たちまでもが力を合わせて……」": "「七煌与七大恶魔，以及人类们同心协力……」",
    "「アリステラ……みんな、きみのために戦っているんだよ。\\n　きみを守るために……」": "「阿丽丝特拉……大家都是为了你而战的哦。\\n为了保护你……」",
    "攻撃を受け続け、回避する速度も明らかに鈍ってきたゼノサタナス。\\nそれをライサの刃が捉えたところで、完全に動きが止まる。": "杰诺萨塔纳斯持续承受攻击，回避的速度明显变慢了。\\n就在莱莎的刀刃捕捉到它时，它的动作完全停了下来。",
    "「とどめを！」": "「最后一击！」",
    "「お任せください！　わたしが……仕留めます！」": "「交给我吧！　我来……解决它！」",
    "遠距離からルチアが大きな魔法の光球を放ち、\\nゼノサタナスに叩きつける――": "露琪亚从远处放出巨大的魔法光球，\\n砸向杰诺萨塔纳斯——",
    "次の瞬間。大爆発を引き起こしたかと思うと、\\nゼノサタナスは跡形もなく吹き飛んでいたのだった。": "下一瞬间，光球引发了大爆炸，\\n杰诺萨塔纳斯被炸得灰飞烟灭。",
    "「全員、無事みたいだね。よかったよ」": "「所有人似乎都平安无事。太好了」",
    "いつの間にか神殿内にいるデクシア。\\nそう、彼は太陽神デクシアなのだ。にわかには信じられないが、\\nそれが事実なら、こうして急に移動していても何も不思議ではない。": "德克西亚不知何时出现在了神殿内。\\n没错，他就是太阳神德克西亚。虽然有点难以置信，\\n但如果是事实的话，他突然移动也没什么奇怪的。",
    "「今更ノコノコと……何してたワケ！？　これだからボンクラ太陽神は」": "「事到如今才慢吞吞地……你到底在干什么！？　所以才说你是个废物太阳神」",
    "「言葉に気をつけなさい」": "「注意你的措辞」",
    "「だから、いちいち揉めるな！」": "「都说了，别再吵了！」",
    "「はは……ちょっと細工をね。さっきのみたいなのが無制限に、\\n　こっちに来たらまずいだろう？　\\n　だから……」": "「哈哈……我动了点手脚。要是像刚才那样的东西\\n　毫无限制地过来，那可就糟了对吧？所以……」",
    "そう言って、デクシアは片手を神殿の奥に向かってかざした。\\nすると突然、神殿内に楕円のシルエットが浮かんだ。": "德克西亚说着，将一只手伸向神殿深处。\\n接着，神殿内突然浮现椭圆形的轮廓。",
    "「これ……ダークリフレクター……！？」": "「这是……黑暗反射器……！？」",
    "「この、ダークリフレクターで。封印するの？」": "「要用这个黑暗反射器来封印吗？」",
    "「いいや。『この』ダークリフレクターじゃない」": "「不，不是『这个』黑暗反射器。」",
    "デクシアが言い終わらないうちに、出現したダークリフレクターに、\\n音をたててヒビが入り……": "德克西亚话还没说完，出现的黑暗反射器就发出声音，出现裂痕……",
    "……次の瞬間には砕け散った。": "……下一瞬间就碎裂四散。",
    "「こ、壊れてしまいましたが……！？」": "「这，这东西坏掉了吗……！？」",
    "「いいんだ。これはもう力を失っていたから」": "「没关系。因为这东西已经失去力量了」",
    "「え、で、でも、大丈夫なんでしょうか？」": "「诶，但，但是，这样真的没问题吗？」",
    "「あ、待って」": "「啊，等一下」",
    "キオーンが何かに気づいた様子で、きょろきょろと見回す。": "琪欧恩像是注意到了什么，开始四处张望。",
    "「ダークリフレクターの結界が、新しくなってる……？」": "「黑暗反射器的结界，好像更新了……？」",
    "「世界を滅ぼすもの（ニヒラトル）の正確な情報を得ることが出来たから……\\n　ある場所に残っていたダークリフレクターを使って更新をかけたんだ。\\n　上手くいったみたいだね」": "「因为得到了毁灭世界的东西（尼比拉斯）的正确情报……\\n　所以就用残留在某个地方的黑暗反射器进行了更新。\\n　看来是成功了呢」",
    "アスタロトの正体、ニヒラトルと戦い続けていたふたりには、\\nさすがに疲労が蓄積していた。": "与亚丝塔露蒂的真身，尼比拉斯持续战斗的两人，\\n果然还是积累了不少疲劳。",
    "とにかく攻撃を受ければ致命傷、\\n慎重に守りながらの戦いは体力よりも神経をすり減らしていく。": "总之，只要受到攻击就会造成致命伤，\\n在慎重防守的同时战斗，比起体力，更会消耗精神。",
    "「ニヒラトルの情報を伝えてから、\\n　それなりに経ったはずですが……」": "「自从传达了尼比拉斯的情报之后，\\n　应该已经过了不少时间……」",
    "「もう少し、時間が必要なようですね……」": "「看来还需要一点时间呢……」",
    "そのふたりに、意識に直接呼びかける声が聞こえてくる。": "这时，两人听见了直接呼唤意识的声音。",
    "「お待たせ。時間を稼いでくれてありがとう。\\n　きみたちがくれた情報のおかげで、ダークリフレクターは更新された」": "「久等了。谢谢你们帮忙争取时间。\\n　多亏你们提供的情报，黑暗反射器已经更新了。」",
    "「デクシア様！」": "「德克西亚大人！」",
    "「もう戻ってきてもらって大丈夫だよ」": "「你们可以回来了。」",
    "「わかりました。すぐに」": "「知道了。我马上回来。」",
    "ミーティアとエリモスは互いに頷き合う。\\nそしてニヒラトルの左右にそれぞれ散開すると、同時に攻撃を仕掛けた。": "米提雅和爱丽莫斯互相点了点头。\\n然后各自散开到尼比拉斯的左右，同时发动了攻击。",
    "……っ！": "……！",
    "防ぎきり、ダメージは負っていない。\\nしかし左右同時からの攻撃で、ニヒラトルはバランスを崩した。\\nその隙を見逃さず、ふたりは――": "尼比拉斯防住了攻击，没有受到伤害。\\n但是左右同时的攻击，让尼比拉斯失去了平衡。\\n两人没有放过这个机会——",
    "「エリモス、戻りましょう！」": "「爱丽莫斯，我们回去吧！」",
    "「はい！！」": "「是！！」",
    "その一瞬で転移し、その場から姿を消した。": "两人瞬间转移，从现场消失。",
    "――逃げても、無駄だ": "——就算逃走，也是没用的。",
    "当然、ニヒラトルはそれを追いかけようと転移を発動する。\\nだが――": "当然，尼比拉斯也发动了转移，打算追上去。\\n但是——",
    "……！？": "……！？",
    "何も起こらない。\\nニヒラトルはその後も何度も同じことを試すが――\\nついに転移は叶わなかった。": "什么都没发生。\\n尼希拉托之后也尝试了好几次——\\n但最终还是没能成功转移。",
    "未だ色の失われたジェネラス王城。\\nその宰相執務室では――": "杰内拉斯王城依然没有恢复颜色。\\n而在宰相办公室里——",
    "「…………」": "「…………」",
    "ヴァディム宰相は無言でにやりと口元を歪める。\\nその視線の先には――": "瓦迪姆宰相无言地扬起嘴角。\\n他的视线前方——",
    "光を放つダークリフレクターがあった。": "是散发着光芒的漆黑反射者。"
}