{
    " 夕暮れの海岸を歩いていると、ナディラと出会った。": "我走在黄昏的海岸上，遇到了娜迪拉。",
    "「他のみんなは引き上げたみたいだけど、まだ残っていたのか」": "「其他人好像都回去了，你还在啊。」",
    "「ええ、そうなの。\\n　実は、作りたいものがあって……」": "「嗯，是啊。\\n其实，我有想做出来的东西……」",
    "ナディラが照れくさそうに両手で差し出したのは、\\n綺麗な色と形をした貝殻の小山だった。": "娜迪拉害羞地用双手递出的，\\n是有着漂亮颜色与形状的贝壳小山。",
    "「これは……？」": "「这是……？」",
    "「この貝殻はね、わたしが集めたものなの」": "「这个贝壳是我收集的。」",
    "「へえ……。\\n　よく見ると、表面だけじゃなくて裏面も綺麗だな。\\n　夕日に照らされて、まるでオーロラみたいに輝いてる」": "「哦……仔细一看，不只是表面，连背面也很漂亮呢。\\n在夕阳的照耀下，简直就像极光一样闪闪发光。」",
    "「ふふふっ。とっても綺麗よね」": "「呵呵呵，非常漂亮对吧。」",
    "「これをブローチやネックレスにしたら、\\n　このバカンスの思い出を日常に持ち帰ることができるでしょう？」": "「如果把这个做成胸针或者项链的话，\\n　不就可以把这次假期的回忆带回到日常生活中了吗？」",
    "ナディラは、暮れなずんでいく空の向こうに視線を向けた。": "娜迪拉将视线投向了逐渐昏暗的天空。",
    "「時間っていうものは止めようもなくて、\\n　いつもあっという間に過ぎていくものよね」": "「时间这种东西是无法停止的，\\n　总是转瞬即逝」",
    "「でも楽しかった時間は、\\n　あとでその思い出を振り返ることで永遠に近いものになると思うの」": "「但是快乐的时光，\\n　只要在之后回顾那些回忆，就能变得接近永恒」",
    "「それで、この貝殻が必要なのか？」": "「所以，你才需要这些贝壳吗？」",
    "「ええ。貝殻を見たら、誰でも海のことを思い出すし……。\\n　楽しい時間を形にして残しておけば、振り返りやすいでしょう？」": "「嗯。看到贝壳，无论是谁都会想起大海……\\n　如果把快乐的时光化为实体留下来，不就更容易回顾了吗？」",
    "「それでね、\\n　みんなの分も貝殻のアクセサリーを作ってあげようと思ったんだけど――」": "「所以呢，\\n　我本来想给大家都做些贝壳饰品——」",
    "「貝殻に穴を開けるのって、結構骨が折れるのよねぇ……」": "「但是给贝壳开孔，还挺费劲的……」",
    "貝殻を見て苦笑する彼女に、手を差し伸べる。": "看着贝壳苦笑的她，向我伸出了手。",
    "「だったら、俺も一緒にアクセサリーを作るよ」": "「既然如此，我也一起做饰品吧」",
    "「えっ……？　いいのかしら？」": "「诶……？　可以吗？」",
    "「もちろんだよ。\\n　ふたりで作ったほうが楽しいだろうし」": "「当然可以。\\n　两个人一起做肯定更开心」",
    "「ありがとう、皇子。\\n　お言葉に甘えさせてもらうわね」": "「谢谢你，皇子。\\n　那我就恭敬不如从命了」",
    "貝殻のアクセサリー作りは順調に進んでいった。\\nナディラは完成した作品を手に取ると、感慨深そうに呟いた。": "贝壳饰品的制作进行得很顺利。\\n娜迪拉拿起完成的作品，感慨颇深地喃喃道。",
    "「ふふふっ。このアクセサリーを見るたびに、\\n　皇子と一緒に作ったことも思い出すんでしょうね……」": "「呵呵呵。每次看到这个饰品，\\n　我都会想起和皇子一起制作的时光吧……」",
    "「ああ、きっとそうだろうな」": "「嗯，一定会的」",
    "慣れないことをした割には、よくできたと思う。\\n俺もブローチを手に取って、いろいろな角度から眺めてみた。": "虽然我并不擅长做这种事，但成品还是挺不错的。\\n我也拿起胸针，从各种角度欣赏着。",
    "「いつもと違ったことに挑戦できるのも、休暇ならではよね」": "「也只有在休假的时候，才能挑战一些平时不会做的事呢」",
    "「このネックレスなんて、貝殻の大きさと色もぴったりよ♪\\n　きっとみんな喜んでくれるわ」": "「这条项链的贝壳大小和颜色也刚刚好♪\\n　大家一定会喜欢的」",
    "ニコニコ笑うナディラを見ていると、\\n胸の奥がぽかぽかして自然と幸せな気持ちになる。": "看着笑嘻嘻的娜迪拉，\\n我的内心深处涌起一股暖意，自然而然地感到幸福。",
    "「わたし、もっといいこと思いついちゃったわ！」": "「我想到一个好主意了！」",
    "「みんなのために、海の幸を使った料理を振舞うというのはどうかしら？」": "「为了大家，用海鲜做一顿大餐怎么样？」",
    "「えっ……？」": "「诶……？」",
    "ナディラの口から「料理」という言葉が飛び出した瞬間、\\n心の幸福度が急降下していく。": "从娜迪拉口中说出「料理」这个词的瞬间，\\n我内心的幸福指数骤然下降。",
    "「匂いや味が記憶を呼び覚ますことがあるって、聞いたことがあるの」": "「我听说，气味和味道有时会唤起记忆」",
    "「だから、美味しい料理を作ってみんなに食べてもらったら、\\n　忘れられない思い出になるわよね♪」": "「所以，如果我做出美味的料理让大家享用的话，\\n　就会成为无法忘怀的回忆吧♪」",
    "「そ、そこまでしなくても、大丈夫だって。\\n　アクセサリーだけでバカンスの思い出としては十分だよ」": "「不，不用做到那种程度也没关系的。\\n　光是饰品就足以作为假期的回忆了」",
    "「そうかしら？　\\n　遠慮しなくてもいいのに……」": "「是吗？　\\n　你不用客气的……」",
    "不思議そうに小首をかしげるナディラを説得して、\\n思い出を美しいままにしたことは、\\n仲間たちには密かに語り継がれるべきだと思った。": "我成功说服了疑惑地歪着头的娜迪拉，\\n我认为，\\n将回忆保持在美丽的状态，是应该悄悄地在同伴之间流传下去的。"
}