{
    "「お、おい、なんのつもりだよ」": "「喂，喂，你打算干什么啊」",
    "「あんまり悪さができないように、ちょっとお仕置きしてやるんだよ」": "「为了让你不能做坏事，稍微惩罚一下你」",
    "いたずらっぽく笑った彼女は、そのままズボンどころか下着まで下ろし、\\n股間のイチモツを、その手でしっかりと握った。": "她恶作剧般地笑着，就这样把我的裤子和内裤都脱了下来，\\n用手紧紧地握住了我胯下的肉棒。",
    "床に寝そべったこちらに寄りかかるようにしながら、\\nミルは竿をそっと指でなぞり、にやりと笑みを漏らした。": "米尔一边靠在躺在地板上的我身上，\\n一边用手指轻轻抚摸着肉棒，露出了微笑。",
    "「なんだよ。脱がせて握っただけで、もうこんなにしてるのか？」": "「什么嘛。只是脱了裤子握了一下，就变成这样了？」",
    "「敏感なやつだな。昨日もしっかり出してたくせに、\\n　まだ足りないって？　ほら、ここから出したんだろー？」": "「真是敏感啊。明明昨天也好好地射出来了，\\n　还不够吗？你看，就是从这里射出来的吧？」",
    "「……っ！」": "「……！」",
    "ミルの長い爪が、鈴口をちくちくとつつく。\\n絶妙な力加減で、決して痛くはない。\\nむしろその刺激が更にモノを固くさせていく。": "米尔长长的指甲，轻轻地戳着龟头。\\n绝妙的力道，绝对不会痛。\\n反而这种刺激让肉棒变得更硬了。",
    "「このグロテスクな棒が、お前のその不思議な力を、\\n　一番効率的に分け与えられる存在ってわけか……\\n　触ってみても、あんまりピンとこないけどな」": "「这根奇怪的棒子，就是你那不可思议的力量\\n　最有效率的分发方式吗……\\n　摸了之后，还是没什么感觉啊」",
    "「な、なんだよ。力が必要なら、何もこんな方法じゃなくても……\\n　あっ！？」": "「什，什么啊。如果需要力量的话，也不用这种方法……\\n　啊！？」",
    "別の方法を提案しようとすると、きゅっと軽く握られてしまい、\\n思わず声が漏れる。": "我正想提出别的方法，米尔就轻轻地握住了我的肉棒，\\n我不由得叫出了声。",
    "「力のことも否定しないけどよ、ちょっと握っただけで\\n　お前のこんな情けない声が聞けるなら……それだけで俺にとっては\\n　十分なおもちゃになるだろ？」": "「虽然我也不否定力量，但只是稍微握了一下\\n　就能听到你这么没出息的声音……对我来说\\n　就已经是足够好的玩具了吧？」",
    "「今日はひとりでぐっすり眠れるように、俺が悪魔のおまじないを\\n　かけてやるよ。ほら、こうやって――」": "「为了让你今天能一个人睡个好觉，我来给你施个恶魔的魔法吧。\\n　你看，就像这样——」",
    "ゆっくりとミルの手が上下し始める。\\nこちらを煽るような表情ではあるが、その手つきはとても丁寧で\\n甘い刺激に思わず肉竿がぴん、と跳ねた。": "米尔的手开始慢慢地上下移动。\\n虽然表情像是在煽动我，但她的手法却非常细致\\n甜美的刺激让肉棒不由自主地跳动了一下。",
    "「はっ、可愛い反応するじゃねぇか。俺の手で擦られてるだけで\\n　そんなに感じるとはな」": "「哈，反应挺可爱的嘛。只是被我的手摩擦\\n　就有这么大的感觉啊」",
    "「この程度で感じるなら、女の子とヤッてたらそりゃあ\\n　気持ち良すぎてクセにもなるか。\\n　だからってあんまり派手にやりすぎんなよ」": "「如果这种程度就有感觉的话，和女孩子做爱的话\\n　肯定会舒服到上瘾的吧。\\n　所以你可别做得太过分了」",
    "「にしても、お前……いい顔するじゃねぇか。\\n　ああ、ここが好きなんだな？　反応がちょっと違う……」": "「话说回来，你……表情不错嘛。\\n　啊啊，你喜欢这里吧？　反应有点不一样……」",
    "舐めるような視線が、こちらの表情を観察している。\\n自分がどんな顔をしているか分からないが、さぞ情けないのだろう。\\n彼女の愉快そうな表情が、それを表しているように思えた。": "她用舔舐般的视线观察着我的表情。\\n虽然不知道自己现在是什么表情，但肯定很丢脸吧。\\n她愉快的表情似乎在表达这一点。",
    "「いいねぇ……ふふん、お前のその気持ちよさそうな顔を見てたら、\\n　なんか俺もノッてきたぜ。\\n　もっと……とろとろになったところを見たい、ってな……」": "「不错……呵呵，看到你那舒服的表情，\\n　我也来劲了。\\n　想看看……你更加淫荡的样子……」",
    "「こいつで散々お楽しみなんだろ。ちょっとくらい、\\n　こうしてお仕置きしてやらないとな……。\\n　簡単にがっちがちにしやがって……ん？」": "「你这家伙，肯定很享受吧。得稍微\\n　惩罚一下你才行……\\n　这么简单就硬起来了……嗯？」",
    "ミルは自分の手元にちらりと視線を向ける。\\n彼女の指と俺の先端の間に、ほんの一滴漏れた先走りが\\n糸を引いていた。": "米尔瞥了一眼自己的手边。\\n她的手指和我的前端之间，有一滴漏出的预射液\\n拉出了一条线。",
    "「もう、こんないやらしい汁を出してるのかよ……\\n　お前の頭の中、いまエロいことでいっぱいなんだな？　ん？」": "「真是的，居然流出了这么下流的汁液……\\n　你现在脑子里都是色色的事情吧？嗯？」",
    "「だって、こんなに触られたら……っ」": "「因为，被你这样摸的话……」",
    "「ムードもへったくれもないこの状況でも、\\n　チンポいじられたら汁を出すくらいには変態なんだろ？　\\n　いいから認めろよ、ん？」": "「在这种毫无情调的状况下，\\n　被玩弄肉棒就会流汁液，你就是这么变态吧？\\n　快点承认吧，嗯？」",
    "「別に、こんなの普通にみんな男なら反応するだろ……！」": "「没什么，这种事只要是男性都会有的反应吧……！」",
    "「あー？　そういうこと言うのかよ。\\n　ここまで来て放り出されてもいいのか？　俺にこのまま最後まで\\n　抜いてもらいたいんじゃないのかよ」": "「啊——？　你居然这么说。\\n　都到这一步了，被我扔出去也没关系吗？　\\你不是想让我就这样\\n　帮你撸到最后吗」",
    "「ちゃんと素直に認めないやつには、ご褒美はあげられないぞ？　\\n　しっかり認めろよ、すぐ感じて顔をでろでろにする、\\n　変態なんだってな……」": "「不老实承认的话，可没有奖励哦？　\\n　好好承认吧，你是个一有感觉就会露出下流表情的\\n　变态……」",
    "プライドがほんの少し頭を掠めたが、目の前の快楽には勝てない。\\n俺は素直に、ミルに訴えるような視線を向けて口を開いた。": "虽然自尊心掠过脑海，但我还是无法战胜眼前的快乐。\\n我老实地用眼神向米尔诉说，开口说道。",
    "「う、ううっ……そうだよ、俺は……触られたらすぐ反応する、\\n　変態、なんだよ……っ。だからっ、くっ、はぁっ」": "「唔，唔唔……是啊，我……被摸了就会马上有反应，\\n　是个变态……。所以，唔，哈啊」",
    "「もっといじってほしいんだな？　わかった、やってやるよ」": "「想要我多欺负你一点吗？　我知道了，就帮你吧」",
    "肉棒を扱くミルの手つきが加速する。\\nその激しい動きに、思わず腰をのけぞらせてしまった。": "米尔撸动肉棒的手加速了。\\n那激烈的动作，让我不由得弯下了腰。",
    "「おいおい……暴れるなって……！　そんなに気持ちいいのか、\\n　これが……。大事なチンポを、俺に雑に擦られて……\\n　もう、声まで出てるじゃねぇか……！」": "「喂喂……别乱动啊……！　有那么舒服吗，\\n　这个……。重要的肉棒，被我随便摩擦……\\n　已经，连声音都发出来了啊……！」",
    "「否定するなよ。それは息が乱れてるとかじゃない……\\n　立派な喘ぎ声だろうが。手で擦られるだけで、そんなになってたら……\\n　ヤッたらどうなるんだよ……」": "「别否定啊。这可不是呼吸紊乱……\\n　而是很明显的喘息声吧。只是用手摩擦，就变成这样了……\\n　要是做了的话会怎么样呢……」",
    "雑に、と彼女は自分で表現するが、実際のところその手つきは\\n速度を増してもなお繊細で、痛みはまったくなかった。": "虽然她自己说得很随便，但实际上她的手法\\n即使速度加快了也还是很细致，完全不会痛。",
    "加速することで快感はさらに高まり、先走りが止まらなくなってしまう。\\n先端からこぼれたそれは、亀頭を伝い、そして彼女の手も汚していく。": "随着加速，快感也更加高涨，先走液也停不下来了。\\n从龟头前端溢出的液体，沿着龟头流下，弄脏了她的手。",
    "「はぁ、はぁ……どんどん出てくるじゃねぇか……\\n　どうなってんだよ、お前のチンポは……」": "「哈啊，哈啊……怎么越来越多了……\\n　你的肉棒是怎么回事啊……」",
    "「俺の手を、こんなにぬるぬるにしやがって……\\n　しかも、この匂い……嗅いでると俺まで頭がくらくらしてきて……\\n　はぁっ、ふぅっ……エロい気分になってくる……っ」": "「把我的手弄得这么湿……\\n　而且，这个味道……闻着连我都头晕了……\\n　哈啊，呼……感觉好色啊……」",
    "「この汁の匂いで、女の子たちを夢中にさせてるってわけか……？　\\n　歩く媚薬かよ……はぁっ、はぁっ……」": "「就是用这个汁液的味道，让女孩子们着迷的吗……？\\n　真是个行走的媚药啊……哈啊，哈啊……」",
    "もちろん、自分の先走りにそんな効果があるとは思えない。\\n少なくとも自覚はない。": "当然，我不认为自己的先走液有那种效果。\\n至少我没有自觉。",
    "ただ、目の前のミルは先ほどよりも興奮気味のように思えた。": "只是，眼前的米尔似乎比刚才更加兴奋了。",
    "「聞こえるかよ、このくちゅくちゅいってる、卑猥な音が……\\n　全部これ、お前のチンポから出た我慢汁だぞ……？」": "「你听到了吗，这个咕啾咕啾的，下流的声音……\\n　全部都是，从你的肉棒里流出来的忍耐汁哦……？」",
    "「俺がヨダレ垂らしてやったわけでも、あそこから出た汁でもなく、\\n　全部、自前だっていうんだからびっくりだぜ……はぁっ」": "「既不是我流的口水，也不是从那里流出来的汁液，\\n　全部都是自己分泌的，真是吓了我一跳……哈啊」",
    "確かに肉棒を包んでいるのは、自身の先走りだけだ。\\nしかし、さっきから興奮しながらもじもじと下半身を\\nくねらせているところをみると、ミルのそこも濡れているのでは。": "确实包裹着肉棒的，只有自己的先走液。\\n但是，从刚才开始米尔就兴奋地扭动着下半身，\\n从这一点来看，米尔那里应该也湿了吧。",
    "「バカなこと言ってんじゃねぇよ。俺はチンポ擦ってるだけだぞ。\\n　興奮なんかするわけないだろうが……」": "「别说傻话了。我只是在摩擦你的肉棒而已。\\n　怎么可能兴奋呢……」",
    "「でも、いいぜ。そういう妄想をしてさらに気持ちよくなるなら、\\n　好きに想像してみろよ……はぁっ、んん、ふぅっ……」": "「不过，可以哦。如果这种妄想能让你更舒服的话，\\n　就随你喜欢地想象吧……哈啊，嗯嗯，呼……」",
    "「お前のチンポを擦りながら、実は自分もマンコから汁を垂らしてる、\\n　淫乱悪魔って妄想をな……ん、はぁっ……」": "「一边摩擦着你的肉棒，其实自己也从小穴里流出了汁液，\\n　淫乱恶魔的妄想……嗯，哈啊……」",
    "ミルの声で具体的に描写されたことで、\\n否が応でも彼女の下半身の状態を頭に思い描いてしまう。": "米尔的声音具体地描述着，\\n不管愿不愿意，我的脑海中都会浮现出她下半身的状态。",
    "途端に、擦られ続けている肉棒がまたもびくんと跳ね、\\n先走りがこちらの腹に飛び散ってしまう。": "突然，被持续摩擦的肉棒又跳了一下，\\n先走液飞溅到我的肚子上。",
    "「くっ……我慢汁を飛ばしてんじゃねぇよ……はぁっ……\\n　俺の鼻に近くなると、匂いがもっと強くなって……んんっ……」": "「咕……别把忍耐汁喷出来啊……哈啊……\\n　离我的鼻子这么近，味道就更浓了……嗯嗯……」",
    "「俺のことはいいから、自分のことに集中しろよっ。\\n　だらしない顔さらしたままなんだぞ、お前……っ」": "「别管我了，集中精神做自己的事吧。\\n　你可是一脸淫荡的表情啊……」",
    "「もうイキたいんだろ……っ、さっさと出せよ、んん、はぁっ、\\n　すぐそこまで上がってきてんだろ、大量のザーメンが……っ、\\n　はぁっ、ん、くっ……」": "「已经想射了吧……快点射出来，嗯嗯，哈啊，\\n　大量的精液已经涌上来了吧……\\n　哈啊，嗯，咕……」",
    "彼女の言うとおり、絶頂はもう目の前だった。\\nそれを察しているように、手つきもどんどん加速していって――": "正如她所说，高潮已经近在眼前。\\n米尔似乎也察觉到了这一点，手上的动作也逐渐加快——",
    "「おらっ、イけっ！　出せっ！　\\n　俺の手で全部ぶちまけちまえ……っ！」": "「来吧，射吧！射出来！\\n　用我的手全部射出来……！」",
    "「う、わっ……！？　な、なんだこれ……っ、すげぇ量……っ」": "「哇……！？这、这是什么……好大的量……」",
    "たまらず射精する。\\nミルが加減をせずに擦り続けていたため、先端がブレてしまい\\nそこらじゅうに精液が飛び散ってしまった。": "我忍不住射精了。\\n由于米尔毫不留情地持续摩擦，龟头晃动了一下\\n精液四处飞溅。",
    "「こんなに大量に出るのかよ……。\\n　すげぇ匂いがして、本当に俺も……はぁっ、おかしくなりそうだぜ……」": "「居然射了这么多……\\n味道好重，我好像也……哈啊，要变得奇怪了……」",
    "「ふん……すっかり蕩けた顔になってるじゃねぇか。\\n　精子も大量だし、よっぽど気持ち良かったんだな？」": "「哼……你这不是完全一副陶醉的表情嘛。\\n　精液也射了这么多，看来你很舒服吧？」",
    "「あ、ああ……」": "「啊，啊啊……」",
    "もう息も絶え絶えで、そう短く答えるのが精いっぱいだった。\\nそんな俺の様子に、ミルは満足そうに笑みを浮かべる。": "我已经气喘吁吁，只能简短地回答。\\n看到我这副样子，米尔露出了满意的笑容。",
    "「ふうん。そんなに俺の手はいいのか。\\n　気に入ったっていうんなら、またやってやらなくもないぜ？」": "「哼。我的手就这么好吗？\\n　如果你喜欢的话，我也可以再给你做哦？」",
    "「とりあえず今夜はこれで、大人しく眠れるだろ。\\n　たまには休んどけよ」": "「总之今晚这样，你就能好好睡觉了吧。\\n　偶尔也要休息一下啊」",
    "そういうと、彼女は自分の手についた精液をいたずらっぽく\\nぺろりと舐めてみせるのだった。": "说完，她恶作剧般地舔了舔自己手上的精液。"
}