{
    "「ちょ、ニヴァリスっ……！？　\\n　なんで押し倒して……」": "「等，尼瓦里斯……！？　\\n　为什么要推倒我……」",
    "「わたしは、主を観察していたんだ。\\n　いざという時にも、冷静さを失わないかどうか……」": "「我是在观察主人。\\n　看看你在紧要关头会不会失去冷静……」",
    "「まあ、今日見ている限りでは顔を合わせる度に動揺していたから、\\n　鍛える必要がありそうだな」": "「不过，今天看到的你每次和我见面都会动摇，\\n　看来有必要锻炼一下呢」",
    "「……これからすることも、主が冷静さを保てるかどうかの試練だ。\\n　どこまで耐えられるかな？」": "「……接下来要做的事，也是考验主人能否保持冷静的试炼。\\n　你能忍耐到什么程度呢？」",
    "押し倒され、衣服を剥ぎ取られ、情けない姿を晒してしまっている。\\nだがどうにも抵抗できず、ニヴァリスの次の手を待つだけだった。": "我被推倒，衣服被剥掉，露出难堪的样子。\\n但我无法抵抗，只能等待尼瓦里斯的下一步。",
    "「まだ困惑して、自分がどうするべきかわかっていないようだな。\\n　このような目に遭った場合は、普通は抵抗するべきでは？」": "「你好像还在困惑，不知道自己该怎么做。\\n　遇到这种情况，一般应该抵抗吧？」",
    "「一応、抵抗しているつもりなんだけど……」": "「我姑且有在抵抗……」",
    "「ふふ、こんな貧弱な力で？　\\n　これではわたしを引き離すことなど、出来るわけがない」": "「呵呵，凭你这贫弱的力气？\\n　这样根本不可能把我拉开。」",
    "こちらの足をぐっと開き、肉棒に顔を寄せてくるニヴァリス。\\n微かに当たる吐息がくすぐったくて、思わず腰がヒクついてしまう。": "尼瓦里斯将我的腿分开，把脸凑近肉棒。\\n微微碰到的呼吸让我痒痒的，腰不由得抖了一下。",
    "「まだなにもしていないぞ？　\\n　いったいどこから快楽を得ているというんだ？」": "「我什么都没做哦？\\n　你到底是从哪里得到快感的？」",
    "「あるいは、この状況に興奮しているのか……。\\n　そんな変態趣味ならば、\\n　主のモノがここまで膨らんでいるのも納得できるな」": "「还是说，你对这种状况感到兴奋……\\n　如果是这种变态兴趣的话，\\n　主人大人的东西会膨胀到这种程度也能理解了。」",
    "挑発するように、ニヴァリスは肉棒へ頬を擦り寄せてきた。陶器のような頬を\\nグロテスクなものに自ら擦り付けていると思うと、身体が熱くなる。": "尼瓦里斯像是在挑衅般，用脸颊磨蹭着肉棒。一想到她主动用陶器般的脸颊磨蹭着恶心的东西，身体就热了起来。",
    "「また大きくなった。\\n　ずいぶんと堪え性がないな、我が主は」": "「又变大了。\\n　吾主还真是没耐性呢。」",
    "「ニ、ニヴァリスがそんなことをするからだろ……！　\\n　大体、こんな状況で冷静でいられるわけがないって……」": "「都、都是因为尼瓦里斯做了那种事吧……！\\n　再说，这种状况下怎么可能保持冷静……」",
    "「ふむ……なにもしていない段階からすでに白旗か。\\n　我が主が、そんな根性無しでは困る」": "「唔嗯……什么都没做就举白旗投降了吗？\\n　吾主这么没骨气，吾也很困扰。」",
    "そう言われるとどうにか抵抗したいが、次になにをされてしまうのか、\\nということが気になって仕方がない。": "听她这么说，我虽然想抵抗，但又很在意她接下来会对我做什么\\n。",
    "「……なにか期待しているような目をしているな？　\\n　主、君は今窮地に立たされているんだぞ？　そこを理解しているのか？」": "「……你的眼神好像在期待着什么？　\\n　主人，你现在可是被逼到绝境了哦？　你明白吗？」",
    "「いや……理解していないのなら、理解させるまでか。\\n　では始めてやろう。心して耐え抜くように」": "「不……如果还不明白的话，就让你明白吧。\\n　那么开始吧。请用心忍耐」",
    "「はぷ……ちゅくっ、んっ……ん、熱いな……\\n　よほど興奮しているようだ……。\\n　そうであってはいけないのに……ちゅ、ちゅぷっ……ん……」": "「哈噗……啾咕，嗯……嗯，好热啊……\\n　看来你相当兴奋呢……\\n　明明不应该这样的……啾，啾噗……嗯……」",
    "ニヴァリスの口が、ゆっくりと優しく肉棒を包み込む。\\n唾液を溜めていたのか、思ったよりもスムーズに咥え込んでいた。": "尼瓦里斯的嘴，慢慢地温柔地包裹着肉棒。\\n可能是积攒了唾液，比想象中更顺利地含了进去。",
    "「ん、んちゅ……ん……なんだ、主のその顔は……そんなにまじまじと\\n　見て……自分がなにをされているのか、じっくり見たいと？」": "「嗯，嗯啾……嗯……怎么了，主人那副表情……那么认真地\\n　看着……是想仔细看看自己被做了什么吗？」",
    "「まあ、いい……んっ、んっ……ちゅっ、ちゅぷっ……。\\n　見たいのなら、いくらでも見るがいい。自分の……情けない、姿を」": "「算了，也好……嗯，嗯……啾，啾噗……。\\n　想看的话，就尽管看吧。看自己……那副，可怜的样子」",
    "ニヴァリスが喋る度に舌や吐息があたり、もどかしい快感を与えてくる。\\nしかもそうなっていることを、ニヴァリスはわかっていない。": "尼瓦里斯每次说话，舌头和呼吸都会碰到肉棒，给我带来焦躁的快感。\\n而且尼瓦里斯并不知道我现在的感受。",
    "そして、それを何も変わらない表情で行なっているという\\nギャップが、さらに興奮をもたらした。": "然后，她用毫无变化的表情做着这些事\\n这种反差，让我更加兴奋了。",
    "「ん……？　なんだかまた、大きくなったような……\\n　んちゅっ、ちゅくっ……。\\n　主よ、わたしは心底……がっかりしているぞ……ふぅ、んっ……」": "「嗯……？　怎么感觉，又变大了……\\n　嗯啾，啾咕……。\\n　主人啊，我可是打心底……失望了哦……呼，嗯……」",
    "「こんな、突然の出来事を……んっ、ふっ……ちゅぶっ、ちゅっ……。\\n　抗うことなく、受け入れ……ふ……ちゅっ……」": "「对于这种，突然发生的事……嗯，呼……啾噗，啾……。\\n　毫无抵抗，就接受了……呼……啾……」",
    "「あろうことか、快楽を享受しているなど……んっ、んちゅっ……。\\n　んぷっ、ちゅく、ちゅっ……しかも、それを否定しない……」": "「居然还，享受着快感……嗯，嗯啾……。\\n　嗯噗，啾咕，啾……而且，还不否定……」",
    "「だって……ニヴァリスに、されているんだから……。\\n　そりゃ、否定できないだろ……」": "「因为……是尼瓦里斯，在做啊……。\\n　这，我怎么否定得了……」",
    "「……そういう、ものか……ちゅぷっ、ちゅっ、んくっ……。\\n　それではいけない、んだが……ちゅ、んっ……ふ……」": "「……是这样，吗……啾噗，啾，嗯咕……。\\n　虽然，这样是不行的……啾，嗯……呼……」",
    "なにかを考えるように、しばし無言になるニヴァリス。\\nだが口淫の勢いは変わらない。ひたすらに快楽を与え続けてくる。": "尼瓦里斯像是在思考什么一样，沉默了一会。\\n但是口交的势头没有变化。一个劲地给我带来快感。",
    "「ふっ、んっ……ん、ちゅっ、ちゅくっ……ちゅぶっ……。\\n　本当に、一切抵抗しないな……ん、ちゅくっ……それなら、こうして……」": "「呼，嗯……嗯，啾，啾咕……啾噗……。\\n　真的，毫无抵抗呢……嗯，啾咕……那么，就这样……」",
    "突然、腰が跳ね上がるような衝撃を与えられる。\\nニヴァリスの舌が、先端部分をぐりっと弄りだしたのだ。": "突然，腰部受到了像是要跳起来一样的冲击。\\n尼瓦里斯的舌头，开始玩弄起前端的部分。",
    "「ん……さすがに、何かしら抵抗するかと思ったが……ちゅっ……。\\n　そのような表情を……ふ……んっ……うかべる、のだな……」": "「嗯……我还以为，你会抵抗一下呢……啾……。\\n　居然露出……呼……嗯……这样的表情……」",
    "「それなら、これはどうだ……？　んっ、んっ……また、かたく……。\\n　わたしの口でも、咥えこむのが精いっぱいなくらい、大きく……」": "「那么，这样如何……？　嗯，嗯……又变硬了……。\\n　大到，我的嘴都含不下了……」",
    "「ぁぷっ、んっ……ふぅっ、ん……ほんとうに、快楽に弱いのだな……。\\n　だが……これくらいのことでは、おわらない……んっ、んっ……」": "「啊噗，嗯……呼，嗯……你真的很禁不住快感呢……。\\n　但是……不会就这样结束的……嗯，嗯……」",
    "変わらなかったニヴァリスの顔が、ほのかに赤く染まっていく。\\n心なしか先ほどより深く、より積極的に口淫をしている気がした。": "尼瓦里斯原本没有变化的脸，微微染上了红色。\\n不知是不是心理作用，感觉她比刚才更加积极地在口交。",
    "「んっ、んっんっ……こんなに、汁まであふれさせて……。\\n　はぷ、んっ、ちゅっ、ちゅくっ……んっ、んんっ……」": "「嗯，嗯嗯……居然，流出了这么多汁液……。\\n　哈噗，嗯，啾，啾咕……嗯，嗯嗯……」",
    "「はちきれそうなほど膨れ上がって……そんなに、イイのか……？　\\n　んっ、ん……ちゅっ、ちゅぶっ、んぶっ……」": "「膨胀到快要裂开了……有那么舒服吗……？　\\n　嗯，嗯……啾，啾噗，嗯噗……」",
    "ニヴァリスの動きはますます激しさを増してきた。\\n舌を絡め、汁を啜り、欲しがっているように口の奥へと招くのだ。": "尼瓦里斯的动作越来越激烈。\\n她用舌头缠绕着，吮吸着汁液，像是渴求着一样将它招入嘴中。",
    "「んっ、ぐっ……かふっ……苦しいのに、どうしてこんなにも……。\\n　はぅっ、んぶっ……んっ、んぢゅぅうっ……ちゅっ、ぢゅるっ……」": "「嗯，咕……哈呼……明明很痛苦，为什么还这么……。\\n　哈，嗯噗……嗯，嗯啾……啾，啾噜……」",
    "「すごい、な……これが主の、ニオイ……んっ、んぐっ、んくぅっ……。\\n　わたしのくちの、なかが……主のニオイで、いっぱいに……」": "「好厉害，啊……这就是主人的，味道……嗯，嗯咕，嗯咕……。\\n　我的嘴的，里面……被主人的味道，填满了……」",
    "熱心なニヴァリスの動きも相まって、そろそろ限界が近づいてきた。\\nそれを察したのか、ニヴァリスは舌先でいたずらに先端をくすぐる。": "伴随着尼瓦里斯热情的动作，我差不多要到极限了。\\n或许是察觉到了这一点，尼瓦里斯用舌尖戏弄着我的前端。",
    "「ん……どうしたんだ、主……もう、限界か……？　\\n　ふぅ、んうっ……ぢゅぷっ、ぢゅるるるっ……んっ、んふうっ……」": "「嗯……怎么了，主人……已经，到极限了吗……？　\\n　呼，嗯呜……啾噗，啾噜噜噜……嗯，嗯呼……」",
    "「もうすこし、まて……ふーっ……こんなものでは、主もまんぞく……\\n　できていない、だろう……？　んふぅっ……んっんっ、んっ……」": "「再稍微，等一下……呼……这种程度的话，主人也……\\n　不会满足的吧……？　嗯呼……嗯嗯，嗯……」",
    "下半身が丸ごと持って行かれそうな快感に襲われ、腰が何度も跳ね上がる。\\nそれを見て、ようやくニヴァリスはこちらの限界を悟ったようだ。": "下半身被快感所侵袭，我的腰不停地跳动着。\\n看到这个，尼瓦里斯似乎终于察觉到了我的极限。",
    "「ん……そうか……では、そのまえに……んっんっ、んぢゅるるるるっ……。\\n　あるじのを、きっちり責めてやらないと、な……」": "「嗯……是吗……那么，在那之前……嗯嗯，嗯啾噜噜噜噜……。\\n　得好好地，责难主人的那里才行呢……」",
    "「はぷっ、んっ……ぢゅぷっ、ぢゅぷっ……んっ、んふぅっ……。\\n　ある、じ……んっ……あるじぃ……」": "「哈噗，嗯……啾噗，啾噗……嗯，嗯呼……。\\n　主，人……嗯……主人……」",
    "首を振り、口を離してくれと伝えるも、ニヴァリスは離してくれそうにない。\\nそのうちに、肉棒の中を駆け上がる熱を感じた。": "我摇着头，示意她把嘴松开，但尼瓦里斯似乎不打算松开。\\n在这期间，我感受到了从肉棒中涌出的热量。",
    "「は、はなす、ものかぁ……わたしは、さいごまで……んっんっ……。\\n　やりきらないと、いけない……の、だから……んふうっ……」": "「怎，怎么，能松开呢……我，必须……嗯嗯……。\\n　做到，最后……才行……嗯呼……」",
    "「んぷっ、んっ、ふぐっ……あるじ……はふっ、んっ……。\\n　このままわたしが、あるじを……！」": "「嗯噗，嗯，呼咕……主人……哈呼，嗯……。\\n　就这样，让我把主人的……！」",
    "「んぷっ……！？　んぶぅっ、うっ……！　\\n　んふううぅうううっ……んぅっ、ううっ……！」": "「嗯噗……！？　嗯噗，呜……！　\\n　嗯呼呜呜呜呜呜呜……嗯，呜呜……！」",
    "口を離してもらえなかったので、そのまま射精せざるを得なかった。\\nおそらくニヴァリスは、そのままいくらか飲みこんでしまっただろう。": "因为尼瓦里斯不肯松口，我只能就这样射精了。\\n恐怕尼瓦里斯就这样喝下去了吧。",
    "「けほっ……んぐっ……けほっ……！　\\n　のどに、絡まる……んっ……んぐっ、っく……ふーっ……ふっ……」": "「咳咳……嗯咕……咳咳……！　\\n　喉咙，被缠住了……嗯……嗯咕，咕……呼……呼……」",
    "口から離した時にまだ多少出ていたせいで、ニヴァリスの顔が精で\\n汚れてしまった。それがまた、ひどくいやらしく見える。": "因为从嘴里离开的时候还多少射了一些出来，尼瓦里斯的脸\\n被精液弄脏了。这看起来又非常淫荡。",
    "「……すごい量だな。おかげさまで喉がだいぶ潤ったようだ」": "「……好大的量啊。多亏了这个，喉咙好像被润湿了」",
    "「そりゃあんなに夢中で舐められたり吸われたりしたら……\\n　そうもなる……」": "「那是因为你那么着迷地舔着吸着……\\n　才会变成这样……」",
    "こちらの言葉に、特にニヴァリスは何も返さなかった。\\nただひたすらに、こちらをじっと見つめている。": "对于我的话，尼瓦里斯并没有什么特别的回应。\\n只是，一直盯着我。",
    "「……しかし、我が主もまだまだだな。\\n　今朝からの様子を見ていると、この先が思いやられる」": "「……但是，我的主人也还差得远呢。\\n　从今天早上的样子来看，以后还很难说」",
    "「まだまだ……っていうのは？　\\n　というか、そもそも……なんでこうなったんだっけ……？」": "「还差得远……是什么意思？　\\n　话说，说起来……为什么会变成这样来着……？」",
    "「それすらもわからないのか？　仕方のない主だ……。\\n　いつか理解する時までわたしが躾けてやるから、そのつもりで」": "「连这个都不知道吗？　真是个没用的主人……。\\n　直到你理解为止，我会好好调教你的，做好心理准备吧」",
    "そう言ったニヴァリスがどこか微笑んでいるように見えるが、気のせい\\nだろうか。快楽に侵されたこの頭では、なにも考えられないのだった。": "这么说着的尼瓦里斯看起来好像在微笑，是我的错觉\\n吗。被快乐侵蚀的头脑，什么都无法思考。"
}