{
    "「アレッシア！！」": "「阿蕾西亚！！」",
    "「相変わらず面白そうなことに巻き込まれてるな」": "「你还是老样子，总是被卷入有趣的事情呢」",
    "「あ、えっと、はじめまして。\\n　私、サンドラといいます」": "「啊，那个，初次见面。\\n　我叫桑德拉」",
    "「アタシはアレッシアだ。よろしくな」": "「我是阿蕾西亚。请多关照」",
    "「アレッシアとは、俺たちがマカロンと旅を始めてすぐ、\\n　まだリーニャを旅していた頃に出会ったんだ」": "「阿蕾西亚是我们和马卡龙开始旅行后不久，\\n　还在里尼娅旅行的时候遇到的」",
    "「アレッシアのいろんなおしごと、\\n　マカロンもおてつだいしたんだよねっ」": "「阿蕾西亚的各种工作，\\n　马卡龙也帮过忙呢」",
    "「そんなこともあったな。あのときは助かったよ」": "「确实有这回事呢。那时候真是帮大忙了」",
    "偶然出会ったのだが、\\nその後もジェネラスを通ったときに再会したりと、実は縁のある相手だ。": "虽然是偶然相遇，\\n但之后在通过杰内拉斯的时候也再次相遇了，其实我们之间很有缘。",
    "ペイシェ出身なのだが、\\nわけあって傭兵稼業をしながら各地を転々と旅している。\\nそんな彼女の略歴を、俺はサンドラに語って聞かせた。": "她出身于佩伊谢，\\n因为某些原因，一边当佣兵一边在各地旅行。\\n我把她的简略经历告诉了桑德拉。",
    "「そうだったんですね……！　ジェネラスにも来られてたなんて。\\n　あれ？　でもさっきはステファニアさんの使いってことでしたよね」": "「原来是这样啊……！　杰内拉斯也来了啊。\\n　咦？　但是刚才你说是史蒂芬妮亚的使者吧」",
    "「あ、そうか。つまり、ペイシェ側ってことになるな。\\n　アレッシア、そのへんどうなってるんだ？」": "「啊，对了。也就是说，她是佩伊谢那边的人。\\n　阿莱西亚，这方面是怎么回事？」",
    "ダオユンとアイリンにも挨拶をしていたアレッシアだったが、\\n俺の疑問を聞くとこちらに向き直り、そして表情を引き締めた。": "阿莱西亚向道云和爱琳打过招呼后，\\n听到我的疑问，她转向我，表情严肃起来。",
    "「例の、第三の災禍ってやつが起きただろ。\\n　そして今は、エダフォスのどこにいたって、アニマが暴れまわってる。\\n　それを旅の途中で聞いてさ……いてもたってもいられなくなったんだ」": "「那个，第三场灾祸发生了吧。\\n　然后现在，不管在艾达福斯的哪里，阿尼玛都在肆虐。\\n　我在旅途中听说了这件事……就坐立不安了」",
    "「アタシにも何かできることがあるんじゃないか。\\n　何のためにこの槍はあるんだ……って考えて、それでペイシェに戻った」": "「我是不是也能做些什么呢。\\n　这把枪是为了什么而存在的……我这么想着，就回到了佩伊谢」",
    "アレッシアが国を出る事情はいろいろあったとは聞いているが、\\n決して故郷を憎んでいたわけではないだろう。": "虽然听说阿莱西亚离开国家有很多原因，\\n但她绝对不是憎恨故乡吧。",
    "「よくわかる。国は違えども、軍に属するということはすなわち、\\n　民の幸福のために身を投げ出す覚悟を決めたということだ。\\n　そんな人間がこの状況で、静観を決め込むことはできないだろう」": "「我明白。虽然国家不同，但隶属于军队，\\n　就意味着为了人民的幸福而做好了舍身的觉悟。\\n　这样的人在这种情况下，是无法决定静观其变的吧」",
    "「……そんなわけで、ペイシェ軍に復帰することにしたんだ。\\n　復帰っていっても傭兵部隊だし、一時的なもんだけど」": "「……所以，我就回到了佩伊谢军。\\n　虽说回到了军队，但毕竟我是佣兵部队，所以只是暂时的」",
    "それでも、かつては正規軍として活躍しそれなりに出世もしていたので\\n現在は傭兵部隊の部隊長を務めているらしい。": "即便如此，她以前作为正规军活跃过，也出过头绪，\\n现在似乎担任着佣兵部队的队长。",
    "「正規軍のほとんどはヒュームに出張ってるからな。\\n　その間のペイシェを守るのが任務だったんだが……\\n　お偉いさんの気まぐれで、この七国会議の護衛に指名されたんだ」": "「正规军几乎都去休姆出差了。\\n　我的任务就是在这期间保护佩伊谢……\\n　但因为大人物的一时兴起，我被指派为这次七国会议的护卫」",
    "「ご謙遜を。気まぐれで決められるほど軽いものではないでしょう」": "「您太谦虚了。这可不是一时兴起就能决定的事情」",
    "「復帰してからの働きぶりを評価されてのことだろうな」": "「应该是对您回归后的表现给予了高度评价吧」",
    "「あんまり褒められ慣れてないから、\\n　そんなふうに言われるとどんな顔していいかわかんなくなる」": "「我还不太习惯被夸奖，\\n　所以听到你们这么说，我都不知道该摆出什么表情了」",
    "「なるほど……それでこのジャハラに来ていて……\\n　王族の使いとしてここに来た、ってわけか」": "「原来如此……所以你才来到这里……\\n　作为王族的使者来到这里吗？」",
    "「そういうこと。なんかあんたに会いたいみたいだから、\\n　だったらアタシが呼んできてやるよって言ったんだ」": "「就是这么回事。因为好像想见你，\\n　所以我就说让我来叫你吧」",
    "「会いたいって、そのステファニアさんって方がですか？」": "「想见你，是那位史蒂芬妮亚小姐吗？」",
    "「挨拶しただけで、それ以上の面識はないんだけど……。\\n　どこに興味を持ったんだろうな」": "「只是打过招呼，没有更深入的交流……\\n　她对什么感兴趣呢？」",
    "災禍の導き手だったことに興味を持つのなら、\\n挨拶の段階で根掘り葉掘り聞かれてもおかしくないはずだ。": "如果对灾祸的引导者感兴趣的话，\\n在打招呼的阶段就刨根问底也不奇怪。",
    "「アタシが色々話したからじゃねーかな」": "「是不是因为我告诉她很多事了」",
    "「アレッシアさんが、ダンナのことを？」": "「阿莱西亚小姐，你说了我的事？」",
    "「そ。変な商品ばっかり仕入れてちっとも儲かってないこととか、\\n　商品の目利きに自信があるとかふかしといて偽物つかんだ話とか」": "「对。比如你总是进一些奇怪的商品，\\n　结果一点都没赚到钱，还有你明明对商品的眼光很有自信，结果却买到了假货」",
    "「おいおい……」": "「喂喂……」",
    "「んでもって、世界中から敵視されて追い回されたとしても腐らないで、\\n　仲間のために身体も張れるいいやつだって」": "「然后，就算被全世界敌视，被追得团团转，\\n　也不会自暴自弃，是个为了同伴可以挺身而出的好人」",
    "「直接会ったことがあるからこそ言える褒め言葉ですね！」": "「正因为直接见过面才能说出这样的夸奖呢！」",
    "「そういうことなら、会いに行ってみるか……。\\n　せっかく来てくれたダオユンとアイリンには悪いんだけど」": "「既然这样，那就去见见她吧……\\n　虽然对特意过来的道云和爱琳有些抱歉」",
    "「いいえ、お気になさらず。\\n　私たちのほうは重要な用件ではありませんから」": "「没事，不用在意。\\n　我们这边也不是什么重要的事情」",
    "「ごめんね……おいしいごはん、またこんどね」": "「抱歉……下次再一起吃好吃的吧」",
    "「……」": "「……」",
    "「いや、ステファニアの件は俺がひとりで行くよ。\\n　マカロンはダオユンたちと一緒に美味しいごはんを食べておいで」": "「不，史蒂芬妮亚那边我一个人去。\\n　马卡龙和道云他们一起去吃好吃的吧」",
    "「えっ、いいの？」": "「诶，可以吗？」",
    "「ああ。だいたい相手は王族で、俺を名指しで呼び出しているんだから、\\n　一緒に行くのもおかしいだろう。\\n　だから、サンドラもハンペンも」": "「嗯。毕竟对方是王族，而且还是指名我过去的，\\n　一起去的话也很奇怪吧。\\n　所以，桑德拉和汉佩尔也是」",
    "「でも危なくありませんか？」": "「但是不会很危险吗？」",
    "「なに言ってんだ、アタシがついてんだろーが」": "「说什么呢，有我跟着呢」",
    "（マカロンはまだ時々悲しそうな顔をしている。\\n　たかが１回の食事かもしれないが、早く元気になってほしいしな）": "（马卡龙偶尔还会露出悲伤的表情。\\n　虽然只是吃个饭而已，但还是希望他能早点打起精神来）",
    "「ありがとっ、おーじ！　マカロン、おなかいっぱいになってくるね！」": "「谢谢，皇子！马卡龙，肚子要饱饱的了！」",
    "ファルハーナは紙に走らせていたペンを止め、顔を上げた。\\nその視線の先にはナディラ。": "法尔哈娜停下在纸上写字的笔，抬起头来。\\n她的视线前方是娜迪拉。",
    "あらかじめ人払いをさせており、この執務室には周辺も含めて\\n彼女たちふたりだけしかいない。": "她事先就让人回避了，所以这间办公室里，包含周围在内\\n只有她们两人。",
    "「ごめんなさいね、わざわざ来てもらっちゃって」": "「对不起哦，还让你特地跑一趟。」",
    "「いいえ。お姉さまがいま、\\n　不用意に動くわけにはいかないのはよくわかっていますから」": "「不会。姐姐大人现在\\n　不能轻举妄动，这点我很清楚。」",
    "「七国会議に影響するかどうかはわからないけれど、\\n　開会前に確認しておきたいことがあるの」": "「虽然不知道会不会影响到七国会议，\\n　但在会议开始前，我有件事想确认一下」",
    "「『天啓の伝道者』を名乗る女について――」": "「关于那个自称『天启传道者』的女人——」",
    "その名前を聞いて、ナディラは表情をより引き締めた。\\nヒュームでの出来事はまだ、彼女の中で「過去」にはなっていない。": "听到这个名字，娜迪拉的表情更加严肃了。\\n在休姆发生的事，对她来说还不能算是「过去」。",
    "「『天啓の伝道者』は、\\n　このジャハラにも姿を見せたこともある、と記録に残っていたわ」": "「根据记录，『天启传道者』\\n　曾经也出现在过贾哈拉」",
    "「彼女の言動、そして目的は……知っておく必要があるの」": "「她的言行，以及她的目的……我有必要了解一下」",
    "「わかりました。それでは……そうね、わたしたちがヒュームに\\n　到着したところから……」": "「我明白了。那么……对了，就从我们到达休姆\\n　开始说起吧……」"
}