{
    "橋を渡り市内に入ると、ユラニアは頭上を見上げたまま固まってしまう。": "尤拉尼亚过了桥进入市内后，抬头看着上方，一动不动。",
    "「これは……すごいわね。\\n　本当に、遺跡の中に町ができてる」": "「这……真是厉害啊。\\n　真的在遗迹里建了城市」",
    "「ユラニア、よそ見したままあるいたらあぶないよ」": "「尤拉尼亚，东张西望的话很危险的」",
    "「お嬢にそんなこと注意されるなんて相当ですぜ、ユラニアさん」": "「尤拉尼亚小姐，你竟然会被大小姐提醒，看来相当危险啊」",
    "「すごい技術だよね。テーセツってヒュームとは違う方向で、\\n　技術が高かったりするからボクも興味深いんだ」": "「真是厉害的技术啊。虽然和休姆的方向不同，\\n　但技术很高超，所以我也很感兴趣」",
    "「讃えるべきは技術だけではないよ。\\n　この町の土台を作ったのは確かにテーセツの七煌だけど……\\n　千年かけて発展させてきた人々がいることも、忘れてはいけない」": "「值得称赞的不仅仅是技术。\\n　虽然这个城市的地基确实是泰歇斯七煌打下的……\\n　但也不能忘记，还有花费千年发展城市的人们」",
    "「確かにそうですわね。\\n　この場所を住みやすく変えてきたのは、\\n　ここで生活している人々なのですから」": "「确实如此。\\n　把这里变成适宜居住的地方的，\\n　是生活在这里的人们」",
    "「この風景だけでも不思議なのに、この地下に更に何十倍も広さのある\\n　迷宮が広がってるなんて……信じられない」": "「光是这幅景象就已经很不可思议了，没想到在这地下还有比这大几十倍的\\n　迷宫……真是难以置信」",
    "「ですよね。わたくしも詳しくないのですが、深さもかなりあるみたいで\\n　どういう構造になっているのかは誰も把握できていないんですよ」": "「是啊。我也不太清楚，但听说相当深\\n　没有人掌握它的构造。」",
    "「その地下迷宮だけど、どこかに入り口があるの？　\\n　まさか、入り口を探すところから？」": "「那个地下迷宫，有入口吗？\\n　该不会要从找入口开始吧？」",
    "「いえ、入り口は城の地下にあります。\\n　もともと迷宮の入り口を守るために作られたのが、\\n　ショーグンが住まう城の始まりとも言われているくらいです」": "「不，入口在城堡的地下。\\n　据说原本是为了保护迷宫入口而建造的，\\n　也就是将军居住的城堡的起源。」",
    "「ああ、なるほどね。面白い話だわ。\\n　イーランならもっと聞きたがるところなんでしょうけど」": "「哦，原来如此。真有趣。\\n　如果是伊兰，应该会更想听吧。」",
    "「ただ……問題があるんです。\\n　この地下迷宮に入るには必ず、国王であるショーグン、\\n　つまりわたくしの父が立ち会わなくてはなりません」": "「只是……有个问题。\\n　要进入这座地下迷宫，必须有身为国王的将军\\n　也就是我的父亲陪同。」",
    "「そういうしきたりなんです。\\n　ところがショーグンは、しばらく時間を作るのが難しくて……」": "「这是规矩。\\n　可是将军很难腾出时间……」",
    "「新年を迎えるこの時期ということもあって、\\n　父が出席しなくてはいけない儀式や式典が本当に多いんです」": "「因为是迎接新年的时期，\\n　父亲必须出席的仪式和典礼真的很多。」",
    "先ほどカエデが言いかけていた「なので、ご不便をおかけします」とは\\nこのスケジュールのことを指していたようだ。\\nなるほど、と頷いてみせる。": "刚才枫说到一半的「所以，要麻烦各位了」\\n似乎是指这个行程表。\\n我点头表示理解。",
    "「お父様ったら、\\n　鏡界から自分が来て代わりに出席してくれないものか……\\n　なんて言うくらいですから」": "「父亲大人真是的，\\n　要是能从镜界过来代替我出席就好了……\\n　他都这么说了」",
    "サユカから報告を受けているのだろう、\\n鏡界に関する知識も一通り持っているようだ。\\nもちろん、そう都合よくはいかないと思うが……。": "看来她已经从纱由香那里收到了报告，\\n对镜界也有了大致的了解。\\n当然，我想事情不会那么顺利……。",
    "「そういうワカバ様も本来なら出席するべき式典があるんですよ。\\n　今日もふたつすっ飛ばしているのをお忘れないよう」": "「若叶大人本来也有应该出席的典礼哦。\\n　今天也有两个被你跳过了，别忘了」",
    "「と、とにかく！　皆さんにはこれからご案内する宿を仮住まいとして\\n　しばらくお待ちいただくことになります」": "「总，总之！　接下来我会带大家去旅馆，\\n　请大家暂时在那里等待」",
    "少々強引に話題を変えるワカバ。\\nこんな遺跡の中にミルが入れるはずもないし、\\n宿まで用意してくれているのは素直にありがたい。": "若叶强行改变了话题。\\n米尔也不可能进入这种遗迹，\\n她还为我们准备了旅馆，真是感激不尽。",
    "「父が落ち着くまでの間、せっかくですからこのテーセツで\\n　のんびり年越しを過ごすというのはいかがでしょう？」": "「在父亲冷静下来之前，机会难得，\\n　要不要在这座遗迹悠闲地跨年呢？」",
    "「ま、焦っても仕方ないし、数週間ってところでしょ？　\\n　あたしはいいと思うけど」": "「嗯，着急也没用，反正也就几个星期吧？　\\n　我觉得可以」",
    "「そうね。私たちが騒いでどうなることでもないでしょうし」": "「是啊。我们再怎么吵闹也没用」",
    "「腰を据えて研究できるんだから、ボクは大歓迎だよ！」": "「能静下心来研究，我非常欢迎！」",
    "「無理を言うわけにもいかないからな。\\n　テーセツといったら食事も美味いし、\\n　少し羽を伸ばすにはちょうどいいかもしれない」": "「毕竟也不能强人所难。\\n　尤拉尼亚不仅风景优美，\\n　而且食物也很美味，稍微放松一下或许也不错」",
    "「しょくじ！　それって、ごはんのことだよね！！」": "「食物！　是指吃的对吧！！」",
    "「ふむ……確かによく聞く話だね。\\n　隣国であるクォンツィからの影響を受けつつも、\\n　独自の進化を遂げた食文化があるとか……」": "「嗯……确实经常听说。\\n　虽然受到了邻国昆兹的饮食文化影响，\\n　但尤拉尼亚也发展出了独特的饮食文化……」",
    "「あと、独自の製法で作る酒もあるんだよな」": "「还有用独特方法酿造的酒」",
    "「お酒！　\\n　そうよね、泊まれるんだから翌日のこと気にせず飲んでもいいのよね！」": "「酒！　\\n　对啊，既然能住下来，那就可以不用在意明天的事情尽情喝个痛快了！」",
    "「ユラニアさん、お嬢とほぼ同じ立ち位置で喋ってますぜ……」": "「尤拉尼亚小姐，你和大小姐的立场几乎一样啊……」",
    "「それじゃあ決まりかな。\\n　ワカバ、お世話になるよ」": "「那就这么决定了。\\n　若叶，要麻烦你了」",
    "「はい、おまかせください！　\\n　賑やかに楽しくお過ごしいただけるようにがんばります」": "「好的，交给我吧！　\\n　我会努力让各位度过一个热闹而愉快的新年」",
    "「あっ、そうそう。ナディラ様とライサ様にもご招待状を\\n　お送りしているんですよ。\\n　なので、本当に皆さん揃っての賑やかな新年になりますね」": "「啊，对了对了。我也给娜迪拉大人和莱莎大人\\n　发了邀请函。\\n　所以，今年的新年真的会是大家齐聚一堂的热闹新年呢」",
    "「えーっ！　ナディラとライサもくるのっ！？」": "「诶！　娜迪拉和莱莎也要来吗！？」",
    "「皆さんがこちらに向かっているという情報を聞いてから手配したので\\n　まだ到着までには時間がかかるかとは思いますが」": "「我是在听说大家要来这边之后才安排的，\\n　所以她们应该还要花点时间才能到」",
    "「ナディラはともかくライサは間に合うのか……？　\\n　ジェネラスからだろ？」": "「娜迪拉就算了，莱莎来得及吗……？　\\n　她是从杰内拉尔来的吧？」",
    "「送迎の蒸気自動車を手配しましたので、\\n　ギリギリ大丈夫かと」": "「我已经安排好蒸汽汽车去接她了，\\n　应该勉强赶得上」",
    "「間に合うといいなっ♪」": "「希望她能赶上啊♪」",
    "「じゃないとライサは、自動車で移動しながら\\n　新年を迎えることになっちゃうもんね……」": "「不然的话，莱莎就要一边坐车\\n　一边迎接新年了……」",
    "「それじゃあみんなでのんびり過ごしましょ！」": "「那大家就悠闲地度过吧！」"
}