{
    "「くんくん……ふわあ、あっちのお店からもこっちのお店からも、\\n　マカロンのことゆーわくするいいにおい～」": "「嗅嗅……哇啊，不管是那边的店还是这边的店，\\n　都飘着诱惑马卡龙的香味～」",
    "「だめだよメルム。\\n　そんなふうにフラフラしてると迷子になっちゃうでしょ！」": "「不行哦梅露姆。\\n　你这样晃来晃去会迷路的！」",
    "「あ～～う～～～」": "「啊～～呜～～～」",
    "屋台街の匂いに引き寄せられていったマカロンを、\\nレアがすかさず連れ戻す。": "马卡龙被摊贩街的香味吸引，\\n蕾亚立刻把他拉回来。",
    "「ほんとに、食いしんぼうなんだから……。\\n　はぐれないように私と手をつないでおこうね」": "「你真是个贪吃鬼……\\n　为了不走散，跟我牵手吧。」",
    "「はーい」": "「好～」",
    "「えらいぞ、さすがマカロンのお姉ちゃんだ」": "「真了不起，不愧是马卡龙的姐姐。」",
    "「そうかな、えへへ」": "「是吗？欸嘿嘿。」",
    "最近、巷を騒がせている商会のウワサを聞きつけ、\\n俺たちはクォンツィにやってきた。": "听说最近有个商会的传闻在街头巷尾广为流传，\\n于是我们来到了库昂兹。",
    "ソフィアやサンドラ、ロセットたちは、\\n戦乱を納めるべく各地を飛び回っているため不参加。\\n今回の同行者はハンペン、マカロン、そしてレアだ。": "索菲娅，桑德拉和罗塞塔她们为了平息战乱，\\n正在各地奔波，所以没有参加。\\n这次同行的有汉佩尔，马卡龙和蕾娅。",
    "「あっしらだけこんな呑気なことやってていいんですかね」": "「就我们几个在这里悠闲地逛着真的好吗」",
    "「なに言ってるんだよ。\\n　立ち上げから数ヶ月で急成長を遂げている大商会。\\n　その評判はクォンツィだけじゃなく、他国にまで広まるほどの勢いだ」": "「你在说什么啊。\\n　从成立开始几个月就迅速成长起来的大商会。\\n　其评价不仅在库昂兹，甚至传到了其他国家」",
    "「取り扱ってる商品も一味違うらしいし、\\n　そんな話聞いちゃったら直接確かめてみたくなるだろ。\\n　商人としては！」": "「听说他们卖的商品也与众不同，\\n　听到这种传闻，作为商人，\\n　当然会想亲自去确认一下了！」",
    "「なんでしょう……ダンナが張り切ってるときって、\\n　たまーに、とんでもないトラブルに巻き込まれたりするじゃないですか」": "「怎么说呢……老板你干劲十足的时候，\\n　偶尔会卷入一些不得了的麻烦中不是吗」",
    "「ここには姉御たちもいないんだから気を付けてくださいよ」": "「大姐头她们都不在，请你多加小心啊」",
    "「ひとをトラブルメーカーみたいに……」": "「说得我好像是个麻烦制造者一样……」",
    "「大丈夫だよ皇子！　\\n　みんなになにかあっても、私が守ってみせるから！」": "「没事的皇子！　\\n　就算大家有什么万一，我也会保护好大家的！」",
    "「あはは、ありがとうな、レア」": "「啊哈哈，谢谢你，蕾娅」",
    "「マカロンもー！　\\n　マカロンもお姉ちゃんといっしょにまもる！」": "「马卡龙也是！　\\n　马卡龙也会和姐姐一起保护大家的！」",
    "「うんうん、マカロンも頼りにしてるぞー。\\n　……ハンペンのことは守らなくていいからな。ギリギリまで」": "「嗯嗯，马卡龙也很可靠呢。\\n　……汉佩尔就不用保护了。直到最后一刻」",
    "「なんでですかい！」": "「为什么啊！」",
    "顔にへばりついて抗議してくるハンペンを払いのけつつ、\\nマカロンとレアを交互に見やる。": "我一边推开贴着我的脸抗议的汉佩尔，\\n一边交替看着马卡龙和蕾娅。",
    "「まあ冗談はさておき……。\\n　たまには息抜きさせてやりたかったっていうのもあるんだよ」": "「好了，玩笑就开到这里……\\n　偶尔也想让她们放松一下」",
    "「ほほう。つまりお嬢とレアさんのためでもあるんですね。\\n　おふたりの様子を見る限り、上手くいっているようじゃないですかい」": "「哦哦。也就是说这也是为了大小姐和蕾娅小姐吧。\\n　从她们两人的样子来看，应该进展得很顺利吧」",
    "ハンペンの言う通り、仲良く手をつなぎながら、\\n右へ左へと忙しく顔を巡らせているふたりは実に楽しそうだ。": "正如汉佩尔所说，她们两人正手牵着手，\\n左顾右盼，看起来非常开心。",
    "しかし、なにか引っかかることでもあったのか、\\nふいにレアが首を傾げた。": "但是，蕾娅似乎注意到了什么，\\n突然歪了歪头。",
    "「町の様子……ちょっと変かも」": "「镇上的样子……好像有点奇怪」",
    "「変？」": "「奇怪？」",
    "「クォンツィってこんなに女の人が少ない国なの？」": "「昆兹是女性这么少的国家吗？」",
    "「すくなくないよー。あそこのお店にはおばあさんがすわってるし、\\n　あ、ほら、おっきなおばさんとちいさな女の子が\\n　前からあるいてきてる！」": "「才没有少呢。你看那边的店里不是坐着一个老奶奶吗，\\n　啊，你看，那边有一个大婶和一个小女孩\\n　正从前面走过来！」",
    "「そ、そうなんだけど、おばあさんや小さな女の子とかじゃなくて……」": "「是，是这样没错，但我说的不是老奶奶和小女孩……」",
    "「若い女性が少ないって言いたいんですかい？」": "「你是想说年轻女性很少吗？」",
    "「うん！　うん！」": "「嗯！　嗯！」",
    "力いっぱい頷くレア。": "蕾娅用力地点了点头。",
    "「そういえばそうだな。\\n　若い女性だけ少ない……っていうか、ひとりもいないような……？」": "「说起来还真是。\\n　只有年轻女性很少……不如说，一个都没有……？」",
    "周囲を見渡し、さらに歩いてきた道も振り返ってみるが、\\n確かに視界に入るのは子どもか年配の女性ばかりのようだ。": "我环顾四周，回头看了看走过的路，\\n确实，视野里只有小孩子和年长的女性。",
    "「けど、クォンツィにだって若い女性は当然たくさんいるでしょう？　\\n　たまたまなんじゃないですかねえ？」": "「但是，昆兹镇上当然也有很多年轻女性吧？　\\n　会不会只是碰巧呢？」",
    "「なにか事件が起こってるような気配もないしな」": "「而且也没有发生什么事件的迹象」",
    "「そうか。\\n　そうだよね……うん、私ちょっと気にし過ぎちゃったかも」": "「这样啊。\\n　也是呢……嗯，可能是我有点太在意了」",
    "「いや、そんなことないぞ。\\n　気になったことは胸に仕舞っておくより、\\n　ちゃんと伝えてくれるほうがありがたい」": "「不，没这回事。\\n　比起把在意的事情藏在心里，\\n　还是好好说出来更好」",
    "「万が一ってこともあるからな」": "「毕竟不怕一万，就怕万一」",
    "「うん！」": "「嗯！」",
    "「お姉ちゃんだいじょうぶだよ。\\n　お店のひともお客さんもみんなにこにこしてるし、\\n　こんなにいい匂いが……じゅるる」": "「姐姐你不用担心啦。\\n　店里的人都笑嘻嘻的，\\n　而且还有这么香的味道……嘶溜溜」",
    "「メルム、よだれがこぼれてるよ……」": "「梅尔姆，口水流出来了……」",
    "「よし。今からマカロンとレアに特別任務を与える！　\\n　ふたりとも両手を前に出しなさい！」": "「好。现在开始给马卡龙和蕾娅一个特别任务！　\\n　你们两个把手伸到前面来！」",
    "「にんむー？」": "「任务？」",
    "「両手ってこれでいいの？」": "「这样就行了吗？」",
    "俺に向かって差し出された手のひらにお金を乗せてやる。": "我把钱放在了她们伸向我的手掌上。",
    "「この小遣いを上手に使って、\\n　美味しくてお腹いっぱいになるものを買って来るんだ！」": "「你们就用这些零花钱，\\n　去买些好吃的，然后填饱肚子吧！」",
    "「お小遣いもらっちゃった……えへへ♪」": "「拿到了零花钱……诶嘿嘿♪」",
    "小遣いに感動しているレアに思わず緩みそうになる表情を引き締め、\\n俺は演技混じりにふたりに言う。": "蕾娅因为零花钱而感动不已。我努力绷紧了快要放松下来的表情，\\n用演技对她们两人说道。",
    "「頭を使わないと足りなくなったり、お腹いっぱいになれなかったり、\\n　かと言って悩み過ぎると売り切れになっちゃう非常に難しい任務だ」": "「如果不动脑子的话，钱就会不够，肚子也会填不饱。\\n　但要是烦恼过头的话，东西又会卖光。这是一个非常困难的任务」",
    "「ハンペンを見てみろ。\\n　あまりのことに震えが止まらなくなっているだろ」": "「看看汉佩尔。\\n　他因为太过震惊而颤抖个不停呢」",
    "「え、あ……ふ、ふおおおおおっ！？」": "「诶，啊……呜，呜噢噢噢噢噢！？」",
    "打ち合わせなしで無茶ぶりしてみたが、即座に対応してくれるハンペン。": "虽然我并没有事先和汉佩尔商量过，但汉佩尔还是立刻做出了反应。",
    "「こ、こいつはいくらなんでも難易度が高すぎるんじゃないですかい！？　\\n　お嬢、レアさん、あきらめるなら今のうちですぜ……\\n　ぶるぶるぶるっ！」": "「这，这难度也太高了吧！？　\\n　大小姐，蕾娅小姐，要放弃的话就趁现在……\\n　（颤抖颤抖颤抖）！」",
    "ちょっとやりすぎな気もするが……。": "虽然感觉有点做过头了……。",
    "「マ、マカロンあきらめないもん、むずかしくたってへいきだもん！　\\n　だってお姉ちゃんといっしょなんだから～～～！！」": "「马，马卡龙是不会放弃的，就算很难也没关系！　\\n　因为是和姐姐在一起嘛～～～！！」",
    "発破を掛けられたからか、あるいは空腹のせいか。\\nマカロンがレアの手を引っ張って勢いよく駆け出していく。": "不知道是因为被鼓励了，还是因为肚子饿了。\\n马卡龙拉着蕾娅的手，气势汹汹地跑了起来。",
    "「わわ、メルム急ぎすぎだよ～～！？」": "「哇哇，梅露姆跑得太快了啦～～！？」"
}