{
    "夕食を終えた後、俺とソフィアは腹ごなしに市街の散歩をしていた。": "吃完晚饭后，我和索菲娅为了帮助消化，一起在街上散步。",
    "「ん～っ！　お腹いっぱい！　\\n　今日のご飯も最高だったわね！」": "「嗯～！　肚子好饱！　\\n　今天的晚饭也太棒了！」",
    "「そうだな、俺も珍しく食べ過ぎてしまったみたいだ」": "「是啊，我好像也罕见地吃多了」",
    "「あれ？　あんなところに一人で立ってる人影が……」": "「咦？　那里好像有个人影……」",
    "「はい。はい、なるほど！　\\n　それだったら、向こうの道をまっすぐでしゅ！」": "「好的。好的，原来如此！　\\n　这样的话，就沿着那条路直走！」",
    "「ハオシャン？　こんなところでひとり、どうしたんだ？」": "「浩祥？　你一个人在这里做什么呢？」",
    "「商人しゃん！　ソフィアしゃん！　こんばんはでしゅ」": "「商人先生！　索菲娅小姐！　晚上好」",
    "「わたしはひとりじゃないでしゅよ？」": "「我可不是一个人哦？」",
    "「ひとりじゃない……って、周りに誰もいないじゃない」": "「不是一个人……但是，你周围不是没有别人吗」",
    "「ああ、おふたりには視えなくても仕方ないでしゅね。\\n　ここにいる迷子の幽霊しゃんに道案内をしていたんでしゅ」": "「啊，两位看不见也是没办法的。\\n　我正在给迷路的幽灵带路」",
    "「ゆ、幽霊……？」": "「幽，幽灵……？」",
    "「今、そこにいるのか……？」": "「现在，就在那里吗……？」",
    "「そんなに身構えたりしなくても大丈夫でしゅよ。\\n　この方は、ちょっとこの世で迷ってしまっただけの良い幽霊しゃんです」": "「不用那么紧张也没关系的。\\n　这位只是在这个世界里迷路了的善良的幽灵」",
    "「幽霊と一言でいっても、人間に害を成す悪霊と、\\n　そうじゃない良い幽霊しゃんがいます」": "「虽然都叫幽灵，但有对人类有害的恶灵，\\n　也有不是那样的善良的幽灵」",
    "「わたしたち人間のように、悪い霊も良い霊もいて、\\n　それぞれ別々の特性をもっているんでしゅよ」": "「就像我们人类一样，有坏的灵也有好的灵，\\n　各自都有不同的特性」",
    "「な、なるほど……。\\n　むやみやたらに恐れるべき存在ではない、ってことなんだな」": "「原，原来如此……\\n　也就是说，不是应该随便害怕的存在啊」",
    "「そうなのでしゅ。\\n　と、いうわけで、幽霊しゃん、お気をつけてお帰りくだしゃい～」": "「就是这样。\\n　所以，幽灵小姐，回去的时候请小心～」",
    "ハオシャンはそう言いながら、\\n何もない虚空に向かって手を振る。": "浩祥一边说着，\\n一边朝着空无一物的虚空挥着手。",
    "「ハオシャンは退魔師だけど、\\n　幽霊が怖いって思ったことはないの？」": "「浩祥虽然是退魔师，\\n　但你不会害怕幽灵吗？」",
    "「悪い心を持たない幽霊しゃんは怖くないでしゅ。\\n　悪霊の恐ろしさはやっぱり別格でしゅけどね」": "「没有坏心眼的幽灵不可怕。\\n　恶灵的可怕程度果然还是不一样的」",
    "「昔、わたしのお師しゃまが悪霊と戦ったとき、\\n　お師しゃまは犠牲になる覚悟で、自分共々悪霊を封印したんでしゅ」": "「以前，我的师父和恶灵战斗的时候，\\n　师父做好了牺牲的准备，把自己和恶灵一起封印了」",
    "「あのときの、相手の悪霊からは……強い悪意を感じました。\\n　むきだしの悪意、というんでしゅかね」": "「那个时候，从对方的恶灵那里……感受到了强烈的恶意。\\n　可以说是赤裸裸的恶意吧」",
    "「むきだしの……イメージがわかないけど、恐ろしいんだろうな」": "「赤裸裸的……虽然想象不出来，但应该很可怕吧」",
    "「人は嫌いな相手にも表向きは取り繕ったりしましゅよね？　\\n　でも悪霊は、そんな気遣いがいらないんでしゅ」": "「人对讨厌的人也会在表面上掩饰吧？　\\n　但是恶灵不需要那种顾虑」",
    "「それでその、お師さんって人は、そのまま封印されたままなの……？」": "「所以那个，师父他，就这样被封印了吗……？」",
    "「そうでしゅ。だからわたしはお師しゃまの封印を解いて、悪霊を倒す――\\n　その方法を探すべく旅を続けているのでしゅ」": "「是滴。所以我才要解除师父的封印，打倒恶灵\\n　为了寻找这个方法而旅行着」",
    "「そう……。\\n　そんなに辛いことがあったのね……」": "「这样啊……\\n　发生了这么痛苦的事啊……」",
    "「でもでも、お師しゃまを捕らえた悪霊は許せましぇんが、\\n　だからと言ってすべての幽霊しゃんを憎んではいないんでしゅ」": "「但是但是，虽然我不能原谅抓住师父的恶灵，\\n　但也不能因此憎恨所有的幽灵」",
    "「そうだな。善も悪も混ざってるっていうのは、\\n　俺たち人間であっても、幽霊であっても変わらないかもな」": "「是啊。善与恶混杂在一起，\\n　无论是我们人类，还是幽灵，可能都是一样的」",
    "「そうでしゅ。属性だけを見てその人自身を見ないということは、\\n　『ぜんびょういっぱん』でしゅ」": "「是滴。只看属性而不看那个人本身的话，\\n　就是『先入为主』了」",
    "「ハオシャンの言うとおりね。\\n　偏見や想像だけで相手のことを自分の中で組み立てるのはだめよね」": "「浩祥说的没错。\\n　不能只凭偏见和想象就擅自决定对方的形象」",
    "「その通りでしゅ！　\\n　中にはとっても可愛らしい幽霊しゃんもいるんですよ」": "「就是这样！　\\n　其中也有非常可爱的幽灵哦」",
    "「眼が二百個くらいある幽霊しゃんに、血を抜かれて真っ白な幽霊しゃん、\\n　首はないけどとってもおしゃれな幽霊しゃん、それから……」": "「有眼睛大概有两百个的幽灵，被抽干血的白色幽灵，\\n　没有头但是非常时髦的幽灵，还有……」",
    "「ストップ！　ストーップ！　\\n　も、もういいわ！　詳しく教えてくれてありがと……」": "「停！　停！　\\n　已，已经够了！　谢谢你这么详细的告诉我……」",
    "「あ、わたしの力でお二人の目でも幽霊が視られるようにしましょうか？　\\n　効果はだいぶ長く続くのでお得でしゅよ」": "「啊，要不要用我的力量让你们也能看到幽灵呢？　\\n　效果会持续很久，很划算哦」",
    "「い、いや、俺は……遠慮しておくよ」": "「不，不用了，我……还是算了」",
    "「わ、私も大丈夫！　\\n　ほら、あまりにも視えちゃうと戦闘時に気が散っちゃうかもだし……」": "「我，我也不用了！　\\n　你看，要是看得太清楚的话，战斗的时候可能会分心……」",
    "「え～？　そうでしゅか？　\\n　暇なときとか、幽霊しゃんはお喋り相手になってくれるんでしゅよ？」": "「诶～？　是吗？　\\n　有空的时候，幽灵可以陪你们聊天哦？」",
    "「おお！　あんなところに子犬の幽霊しゃんが！　\\n　ちょっと遊んで来ましゅ！　また後ほど！」": "「哦哦！　那里有小狗的幽灵！　\\n　我去玩一下！　待会见！」",
    "ハオシャンはそう言い残し、誰もいない林の中へと駆けて行った。": "浩祥留下这句话，就跑进了没有人烟的树林里。",
    "「うう……。なんだか辺りの空気がヒンヤリしてきたわ……」": "「呜呜……。感觉周围的空气都变冷了……」",
    "「色々な霊がハオシャンに遊んでもらうために集まっているのかもな……」": "「可能是各种各样的幽灵为了和浩祥玩而聚集在一起了吧……」",
    "一人でボールを投げるハオシャンを横目で見ながら、\\n俺たちはその場を離れたのだった。": "我们一边斜眼看着一个人在扔球的浩祥，\\n一边离开了那里。"
}