{
    "他の選手のような、大会に挑むだけの確かな動機がなく、\\nかといって潔く棄権することもできない。": "她没有像其他选手那样，有明确的动机来挑战大会，\\n但又无法干脆地弃权。",
    "戦士として中途半端な気持ちでこの準決勝の舞台に立っていること。\\nリーリンと相対することが……アーミナにとっては、非常に心苦しかった。": "以战士的身份，抱着半吊子的心态站上准决赛的舞台。\\n与莉琳对峙……对阿米娜来说，是非常痛苦的事。",
    "「なぁんだ、今の言葉を聞いて安心しました。\\n　アーミナさんにだって闘う理由があるじゃないですか」": "「什么嘛，听到你刚才那句话我就放心了。\\n　阿米娜小姐不是也有战斗的理由吗？」",
    "「え……ですが言った通り、\\n　私はただ闘技大会を体験したいだけで――」": "「咦……可是就像我刚才说的，\\n　我只是想体验一下斗技大会——」",
    "「それですよ。どうして体験しようと思ったのか。\\n　従輝聖の情報を集めているんですよね」": "「就是这个。为什么你会想体验呢？\\n　你是在收集从辉圣的情报吧。」",
    "「同じ従輝聖ですから、仲間を探して手がかりを集めるのは……\\n　当然のことです」": "「因为同为从辉圣，所以寻找同伴、收集线索……\\n　是理所当然的事。」",
    "「えへへ、ご自身の使命にまっすぐ、向き合っているんですよね」": "「欸嘿嘿，你很正直地面对自己的使命呢。」",
    "「使命にまっすぐ……\\n　そんな考え方、してみたこともありませんでした」": "「正直地面对使命……\\n　我从来没有想过这种事。」",
    "そう言ってアーミナは頬を赤らめる。": "阿米娜说着，脸红了起来。",
    "だが心の中では、その実直さと謙虚さを認められ従輝聖に選ばれた、\\nその時の誇らしい感情を思い返していた。": "但是她的心中，却回想起了自己被从辉圣选中时，\\n那种被认可了自己诚实与谦虚的自豪感。",
    "「私は修行馬鹿なので、アーミナさんの使命とか、従輝聖の役割とか、\\n　スケールの大きな話を理解することはできませんけど――」": "「我是个修行狂，所以阿米娜小姐的使命，从辉圣的职责，\\n　这些规模很大的事情我无法理解——」",
    "「あなたが千年の時を超えて、従輝聖としてここにいる。\\n　それはとてもすごくて素晴らしい奇跡だってことくらい、わかります」": "「但是你跨越千年的时间，作为从辉圣站在这里。\\n　这是一件非常了不起的奇迹，这点我还是明白的」",
    "「この時代に、この大会で……\\n　私と闘ってくれて、ありがとうございます！」": "「在这个时代，在这个大会……\\n　谢谢你和我战斗！」",
    "「時を超えて、ここに……」": "「跨越时间，来到这里……」",
    "アーミナは、千年計画に参加したときに抱いた覚悟を思い出していた。": "阿米娜回想起了参加千年计划时的觉悟。",
    "この世界の未来を守るために、従輝聖として眠りについた。\\nそして今は、そのための同胞を探している。": "为了守护这个世界的未来，作为从辉圣沉睡了。\\n而现在，正在寻找为此而生的同胞。",
    "当たり前すぎてもはや忘れていた想い。\\nだが、自分には従輝聖としての誇りと覚悟が変わらずあったのだ。": "因为太过理所当然，以至于自己都忘记了。\\n但是，自己作为从辉圣的骄傲和觉悟并没有改变。",
    "「そっか……そうです……そのために今自分にできることをひとつひとつ、\\n　実践する――闘う理由は、千年前から持っていたんじゃないですか」": "「是吗……是啊……为此，要将自己现在能做的事情一件件\\n　实践出来——战斗的理由，从千年前起就一直存在不是吗」",
    "「リーリン……気づかせてくれて、ありがとうございます。\\n　私にも、誰かに誇れる目標があったと……思い出すことができました」": "「莉琳……谢谢你让我注意到了这一点。\\n　让我想起了……我也有一个值得骄傲的目标」",
    "アーミナの瞳に、強い闘志が灯された。\\n両刃剣を持ち直し、静かにリーリンを見つめる。": "阿米娜的眼中燃起了强烈的斗志。\\n她重新握紧双刃剑，静静地注视着莉琳。",
    "成り行きを見守っていた観客の間からも、\\n再び彼女らへの応援の声が出始める。": "在旁观的观众中，\\n再次传来了为她们加油的声音。",
    "「アーミナ殿……我がついてる……！　\\n　だからまた、アーミナ殿の闘いが見たい……！」": "「阿米娜小姐……我会支持你的……！　\\n　所以，我还想再看到阿米娜小姐的战斗……！」",
    "「一時はどうなることかと思いましたが……\\n　アーミナさん、迷いを断ち切ったようですね」": "「虽然一时之间不知道会怎么样……\\n　但阿米娜小姐似乎已经斩断了迷茫」",
    "「選手の皆さんの心の葛藤と変化……その貴重な機会を闘技大会が\\n　提供できているのならば、主催する私たちとしても喜ばしいです」": "「选手们内心的纠葛与变化……如果斗技大会\\n　能提供如此宝贵的机会，那作为主办方的我们也会感到高兴」",
    "「私は何も。アーミナさんが自分で答えを見つけただけです。\\n　さぁ……あなたの本気、今度こそ私に見せてください！」": "「我什么都没做。阿米娜小姐只是自己找到了答案而已。\\n　来吧……这次请让我见识一下你的真本事！」",
    "「元よりそのつもりです、行きますよ――やあぁっ！」": "「我本来就是这么打算的，我要上了——呀啊！」",
    "自信を取り戻したアーミナが、勢いを盛り返す。": "恢复自信的阿米娜，气势如虹。",
    "リーリンに向かって振り下ろされる剣の刃が、\\n陽の光を反射してギラギラと輝く。": "她朝莉琳挥下的剑刃\\n反射着阳光，闪闪发亮。",
    "「はっ！　やっ！　たぁっ！」": "「喝！呀！哈！」",
    "客席から聞こえる、観客やこれまでの対戦相手の声援が、\\n彼女の背中を押していた。": "观众席传来观众和至今为止的对战对手的声援\\n推了她一把。",
    "「ふぅっ！　これっ……これですよアーミナさんっ……！　\\n　くぅっ……！　\\n　あなたの感情や決意がっ、剣からっ、伝わってきます……！」": "「呼！就是……就是这个啊，阿米娜小姐……！\\n咕……！\\n你的感情和决心，从剑上传了过来……！」",
    "「私も、ですっ……！　そればかりか、互いの身体と、心が、\\n　だんだん、一つになっていくようで……！」": "「我也是……！不只如此，彼此的身体和心灵\\n逐渐合而为一……！」",
    "「楽しい、楽しい楽しい楽しいっ……！　\\n　この感覚、私っ……大好きです……！」": "「好开心，好开心好开心好开心……！　\\n　这种感觉，我……最喜欢了……！」",
    "剣と斧が何度も激しくかち合い、火花を散らす。\\nその度に、両者の顔には楽しげな笑みが浮かぶ。": "剑与斧多次激烈碰撞，火花四溅。\\n每一次碰撞，双方脸上都浮现出愉悦的笑容。",
    "力と身体で語り合うこと。これこそが戦士である彼女たちにとっての、\\n一番のコミュニケーションだった。": "用力量和身体交流。这正是对身为战士的她们来说，\\n最棒的交流方式。",
    "「もう、我慢できません……！　次の一撃に最大限の力を込めて、\\n　あなたにぶつけたい……！　私の覚悟を受け取ってほしい――！」": "「我已经，忍不住了……！　下一击我会用尽全力，\\n　向你发起攻击……！　希望你能接受我的觉悟——！」",
    "「私も出し惜しみはしません！　\\n　これで決めてみせる……あなたの想いに、私の想いをぶつけます――！」": "「我也会全力以赴！　\\n　就用这一击来决胜负……将我的想法，与你的想法碰撞在一起——！」",
    "「はああああああああ――！」": "「哈啊啊啊啊啊啊啊啊——！」",
    "「どらあああああああ――！」": "「喝啊啊啊啊啊啊啊——！」",
    "両者が得物を振るった瞬間、\\nひどく鈍い金属音がガキンと大闘技場に響いた。そして――": "双方挥舞武器的瞬间，\\n大斗技场中响起了非常沉重的金属声。然后——",
    "「くぁっ――」": "「呜啊——」",
    "アーミナの身体が弾き飛ばされ、\\nしなやかな弧を描きながら宙空を舞う。": "阿米娜的身体被弹飞，\\n在空中划出一道优美的弧线。",
    "太陽が彼女の華奢な肢体を照らし、地面に影を作る。\\nその細い影は、段々と大きくなり――": "太阳照耀着她纤细的肢体，在地面上形成一道影子。\\n那道细长的影子，逐渐变大——",
    "「かはっ……！」": "「咳哈……！」",
    "「はぁっ……はぁっ…………はぁっ……」": "「哈啊……哈啊…………哈啊……」",
    "「私の、負けです……」": "「是我，输了……」",
    "その瞬間、この試合の勝敗が決まった。\\n人々の歓声が、闘技場を熱く揺らす。": "这一瞬间，这场比赛的胜负已定。\\n人们的欢呼声，让斗技场热热闹闹地摇晃着。",
    "勝利を掴んだリーリンと、迷いを振り払い闘い抜いたアーミナ。\\nふたりを讃える拍手は、いつまでも鳴り止まなかった。": "莉琳获得了胜利，阿米娜则摆脱了迷惘，战斗到了最后。\\n人们为她们两人献上热烈的掌声，久久不能停歇。"
}