{
    "「もうっ！　\\n　どうしてこうも次から次へと湧いて出てくるのかしらっ……\\n　相手をしているわたしの身にもなって……ちょうだいっ！」": "「真是的！\\n为什么它们会接二连三地冒出来……\\n你也替我这个要应付它们的人想一想……好吗！」",
    "そう言いながらも武器を振るい、ナディラは魔物を倒していく。\\nとある巡回地点で、魔物の群れに遭遇してしまったのだ。": "娜迪拉一边这么说，一边挥舞武器，打倒魔物。\\n她在某个巡逻地点，遇到了一群魔物。",
    "「すまない、ナディラ！　もう少しだけ頑張ってくれ！　\\n　この家屋にまだ人が残っていて……」": "「抱歉，娜迪拉！再稍微努力一下！\\n这个房子还有人没逃出来……」",
    "「大丈夫よ、わたしがここで食い止めておくから！　\\n　さあ、魔物たち……もういいでしょう？　\\n　いい加減にしなさーい！」": "「没问题，我会在这里挡住它们！\\n来吧，魔物们……已经够了吧？\\n给我适可而止！」",
    "掛け声と共に、パワフルに魔物を倒すナディラ。\\n住民の避難が終わると、\\n彼女のほうもひとまず落ち着いたようだった。": "娜迪拉发出吆喝声，同时强而有力地打倒魔物。\\n居民避难完毕后，\\n她似乎也暂时冷静下来了。",
    "「皇子、避難誘導をしてくれてありがとう。\\n　戻ってきたところで悪いのだけど、少しだけ力を貰えるかしら？」": "「皇子，谢谢你帮忙引导居民避难。\\n虽然你才刚回来，不过可以请你稍微借我一点力量吗？」",
    "「ああ、それは全然かまわないよ。ナディラもお疲れ様。\\n　ありがとう、あんなにたくさんの魔物の相手をしてもらって」": "「嗯，当然没问题。娜迪拉也辛苦了。\\n谢谢你，你一个人应付那么多魔物。」",
    "「いいのよ、それがわたしのやるべきことなんだから」": "「没关系，这是我的职责。」",
    "手を握っていると、ナディラは目を合わせてふわりと微笑む。\\nそうして一息をついていたところだが、\\nまたも魔物の群れが現れてしまった。": "我握住她的手，娜迪拉看着我的眼睛，露出了微笑。\\n就在我们稍作休息的时候，\\n又有一群魔物出现了。",
    "「落ち着いて皇子とおしゃべりをする暇すらないわね……\\n　でもいいわ。\\n　今さっき力を貰ったばかりだから、すぐにやっつけてあげる！」": "「看来连和皇子好好说说话的时间都没有了……\\n　不过没关系。\\n　我刚刚才得到了力量，马上就能把它们收拾掉！」",
    "そうして再び、ナディラと魔物の戦いが始まった。\\nナディラの力は凄まじく、あっという間に魔物は倒されていく。": "于是，娜迪拉再次与魔物展开了战斗。\\n她的力量十分强大，转眼间就将魔物们打倒了。",
    "しかし、ナディラのほうもだんだんと動きが鈍くなってきていた。\\n一体ずつの相手は苦ではないのだろうが、魔物の数が多すぎるのだ。": "然而，娜迪拉的动作也逐渐变得迟钝起来。\\n虽然她能轻松地对付一只魔物，但魔物的数量实在太多了。",
    "「はあっ……はあっ……これで終わり……\\n　じゃないわね、まだそんなところにいたのっ……！」": "「哈啊……哈啊……这样就结束了……\\n　不对，还有魔物在那里……！」",
    "建物の物陰に潜んでいた魔物を倒した後、\\nナディラは膝をついてしまった。\\n思わず駆け寄って手を握り、力を与えていく。": "打倒躲在建筑物阴影处的魔物后，\\n娜迪拉跪了下来。\\n我情不自禁地跑过去握住她的手，将力量传递给她。",
    "「ああ……ごめんなさいね、皇子。\\n　あなたは安全なところに隠れていて……」": "「啊啊……对不起，皇子。\\n　你还是去安全的地方躲起来吧……」",
    "「だめだ、ナディラ。一旦引こう。\\n　いくらナディラの力があっても、\\n　こんなに休む間もないくらい攻められたら……」": "「不行，娜迪拉。我们先撤退吧。\\n　就算你再怎么强，\\n　要是被魔物这样不间断地攻击……」",
    "「心配かけてごめんなさい。\\n　でも大丈夫よ、わたしは民とあなたを守るためなら戦えるもの」": "「对不起，让你担心了。\\n　不过没关系，只要是为了保护人民和你，我就能战斗下去」",
    "優しく微笑み、ナディラはまたも戦場へと戻って行く。\\n治まることのない魔物の数の暴力を、\\nたったひとりで退け続けているが……。": "娜迪拉温柔地微笑着，再次回到了战场上。\\n她独自一人不断击退着源源不断的魔物……。",
    "「はあっ……これでっ、本当の本当にっ……さいご、ね……」": "「哈啊……这样就，真的真的……是最后一只了……」",
    "ついにナディラは倒れてしまった。\\nすぐさま近場の宿に運びこむと、さほど時間が経たないうちに目を覚ます。": "娜迪拉终于倒下了。\\n我立刻把她送到了附近的旅馆，不久后她就醒了过来。",
    "「ここはっ……嫌だわ、わたしったら倒れちゃったみたいね……\\n　って、休んでる場合じゃ……！」": "「这里是……讨厌，我好像倒下了……\\n　不对，现在不是休息的时候……！」",
    "「落ち着け、ナディラ。大丈夫、もう魔物の襲撃は落ち着いたよ。\\n　頑張ってくれてありがとう、\\n　ナディラのおかげでこの辺りは守られたんだ」": "「冷静点，娜迪拉。没事的，魔物的袭击已经平息了。\\n　谢谢你这么努力，\\n　多亏了你，这一带才得以保全」",
    "宥めつつ状況を伝えると、\\nナディラは安心したようで部屋に留まってくれた。\\nしかし、どこか複雑そうな表情を見せている。": "我一边安抚她一边告诉她情况，\\n娜迪拉似乎放心了下来，留在了房间里。\\n然而，她的表情却有些复杂。",
    "「今回はなんとかなったけど、次はそうもいかないかもしれない……\\n　このくらいで倒れてしまうなんて、わたしったらまだまだね」": "「这次虽然勉强撑过去了，但下次可能就不是这样了……\\n　居然因为这点小事就倒下，我还有待加强啊」",
    "「何を言っているんだ。ナディラは頑張ってくれたじゃないか。\\n　むしろ、ひとりであんなに戦えるのはすごいことだと思うよ」": "「你在说什么呢。娜迪拉不是已经很努力了吗。\\n　倒不如说，能一个人战斗到那种程度，我觉得已经很厉害了」",
    "「あなたは優しいからそう言ってくれるけど、\\n　これが通用しない日がいつかくるわ。\\n　その日までに、鍛えておかないと……」": "「虽然你很温柔，所以才会这么说，\\n　但总有一天，这种做法会行不通的。\\n　在那一天到来之前，我必须好好锻炼自己……」",
    "「……それなら一旦引く、\\n　ということも選択肢に入れた方がいいんじゃないか？　\\n　ナディラは確かに強いよ。でも、無理はよくないと思う」": "「……既然如此，\\n　把暂时撤退这个选项也纳入考虑范围，不是更好吗？　\\n　娜迪拉确实很强。但是，勉强自己是不好的」",
    "そう伝えると、ナディラはハッと何かに気づいたような表情を見せる。\\nそして反省したようにシュンとしながら、呟いた。": "听到我这么说，娜迪拉露出一副突然意识到什么的表情。\\n然后她像是在反省一样，沮丧地喃喃道。",
    "「そうね……そうしないと、守れるものも守れないわよね。\\n　あなたが一度引こうって提案してくれた時、\\n　聞いておくべきだったわ」": "「是啊……如果不这么做的话，连能保护的东西都保护不了。\\n　你提议暂时撤退的时候，\\n　我就应该听你的」",
    "「ごめんなさい、皇子。次からは無理はしないわ、約束する」": "「对不起，皇子。我保证，下次不会勉强自己了」",
    "「うん、そうしてくれ。戦ってくれるのはとても心強いけど、\\n　ナディラひとりでやっているわけじゃないんだしさ……」": "「嗯，就这么做吧。虽然你愿意战斗让我感到非常安心，\\n　但娜迪拉并不是一个人在战斗……」",
    "ナディラの手を取り、\\n力を与えながら改めて頑張ってくれたことを感謝する。\\nすると、ナディラも手を握り返しながら微笑んだ。": "我牵起娜迪拉的手，\\n一边给予她力量，一边再次感谢她为我而努力。\\n然后，娜迪拉也回握着我的手，微笑着。",
    "「そうね、あなたも一緒に戦ってくれているものね。\\n　でも、ひとまず今回は……みんなとあなたを守れてよかった」": "「是啊，你也在和我一起战斗呢。\\n　不过，这次能保护好大家和你……真是太好了」",
    "見つめ合っているうちに、額同士を合わせる。\\nナディラの手はとても柔らかく、そして温かかった。": "我们互相凝视着，额头也碰在了一起。\\n娜迪拉的手非常柔软，而且很温暖。"
}