{
    "ひとまず鏡界ザスビアの部屋に、全員集まることになった。\\n順番に力を分けようと、まずは鏡界ナディラの手を握る。": "所有人暂且先聚集在镜界萨斯比亚的房间。\\n为了按顺序分发力量，我先握住了镜界娜迪拉的手。",
    "するとそこへ、他の仲間達も集まってきた。": "然后，其他的同伴们也聚集了过来。",
    "「あ、ここにいた！　急に移動城が止まっちゃったから、\\n　どうしたのかと思ってたのよ」": "「啊，你们在这里啊！　移动城突然停了下来，\\n　我还以为发生了什么事呢」",
    "「鏡界のほうのナディラとライサだ！」": "「是镜界的娜迪拉和莱莎！」",
    "「皇子の力を頂きにこられたのですか？」": "「是来获取皇子的力量的吗？」",
    "「いや、これはついでで……」": "「不，这只是顺便……」",
    "俺は彼女たちの経緯をかいつまんで説明しながら、\\nその中に混じっているミーティアをちらりと見やる。": "我一边简要地说明她们的来龙去脉，\\n一边瞥了一眼混在其中的米提雅。",
    "独特の雰囲気があるミーティアだが、\\nこうして一緒にいるようになってきたところを見ると、\\n仲間達とも少しずつ距離を縮めているようだ。": "虽然米提雅有着独特的氛围，\\n但看到她像这样和大家在一起，\\n似乎也和同伴们拉近了距离。",
    "「ありがとう。もう十分よ」": "「谢谢。已经足够了」",
    "「じゃあ、次はワカバだな」": "「那么，接下来是若叶了」",
    "「あれっ？　よく見たらほんとだ、ワカバさんじゃないですかい。\\n　鏡界のほうの、ってことですよね？」": "「咦？　仔细一看还真是，这不是若叶小姐吗。\\n　是镜界的那位，对吧？」",
    "「そうそう。詳しい話を聞かなくちゃな」": "「没错没错。得听听详细的情况才行」",
    "「先に経緯を説明しておくと……\\n　わたしたちは、各国の指導者たちが姿を消している件について\\n　調べていたのよ」": "「先说明一下事情的经过……\\n　我们正在调查各国领导者的行踪\\n　突然消失这件事」",
    "それは鏡界ザスビアからも聞いていた話だ。\\n確かに不可解で、鏡界ナディラたちもこれといった手がかりを\\nつかめていないらしい。": "这件事我从镜界萨斯比亚那里也听说了。\\n确实很令人费解，镜界娜迪拉她们似乎也还没有\\n掌握到什么线索。",
    "「けど、ワカバとは出会えた。ほぼ偶然だけど」": "「但是，我们遇到了若叶。虽然几乎是偶然」",
    "「わたしたちが行方を追っていたひとの中には鏡界のワカバもいたの。\\n　だから、すぐ気づいたけど……\\n　どこで何をしていたのか、詳しい話はまだ聞いていないわ」": "「我们正在追踪的人中也包括镜界的若叶。\\n　所以，虽然马上就注意到了……\\n　但还没有问她详细的情况，比如她之前在哪里做了什么」",
    "「そうなのか？」": "「是这样吗？」",
    "「やるべきことがたくさんあったし、\\n　なんとなく聞きそびれてしまって……」": "「因为有很多事情要做，\\n　不知不觉就错过了问她的机会……」",
    "そう言って目を伏せる鏡界のナディラとライサ。": "镜界娜迪拉和莱莎说着，垂下了眼睛。",
    "同じ経験をしている彼女たちからすると、\\nそもそもあまり聞きたい話ではないのかもしれない。": "对于有着相同经历的她们来说，\\n或许本来就不怎么想听这些事情。",
    "「じゃあ、私から聞くね。\\n　ワカバは、どうしてテーセツから離れていたの？」": "「那么，就由我来问吧。\\n　若叶，你为什么离开了特塞斯？」",
    "「結構前なんですけどー、仮面の悪魔についてこいって言われまして……」": "「虽然已经是很久之前的事情了，但当时面具恶魔让我跟着他……」",
    "「仮面の……？　それって、巨大な鎧を着ている悪魔ですか？」": "「面具……？　是指那个穿着巨大铠甲的恶魔吗？」",
    "「ええと、鎧は着てなかったですー。なんか手を後ろで縛られてました」": "「那个，他没有穿铠甲。手好像被绑在了后面」",
    "「ああ……あいつね」": "「啊……是那家伙啊」",
    "「すぐ誰のことか分かっちゃいますね」": "「马上就猜到是谁了呢」",
    "ペスカとミーティアはピンときていないようだが、\\n彼女を知る者はすぐに顔が浮かんだようで、互いに頷き合っていた。": "虽然佩斯卡和米提雅似乎没有反应过来，\\n但知道她的人似乎马上就联想到了她的脸，互相点了点头。",
    "「へっくち」": "「阿嚏」",
    "「ちょっとやめてよ。私に唾がかかったら、\\n　ただじゃおかないんだから」": "「喂，别这样啊。要是我被你的口水溅到的话，\\n　我可不会轻易放过你的」",
    "「微塵も心配なんてしない……ひどい扱いです、くふふふ……」": "「我一点都不担心你……真是过分的对待，呵呵呵呵……」",
    "「悪魔が風邪ひくわけないんだから、\\n　心配なんて必要ないでしょ」": "「恶魔是不可能感冒的，\\n　所以根本没必要担心吧」",
    "「そうなんですよねぇ。悪魔が人間みたいにくしゃみを\\n　するなんて、おかしいですよねぇ」": "「说得也是呢。恶魔像人类一样打喷嚏什么的，\\n　确实很奇怪呢」",
    "「誰かが噂してるんじゃない？」": "「是不是有人在说你？」",
    "「なるほど！　いやあ、人気者すぎるのも困りものですねぇ」": "「原来如此！哎呀，太受欢迎也是个问题呢。」",
    "「あんたのどこに人気者になる要素があるのよ！　\\n　身の程を分からせてやろうかしらぁ……」": "「你哪有受欢迎的要素啊！\\n要不要我让你认清自己的斤两……」",
    "「お、お仕置きですかぁ……♪」": "「要、要处罚我吗……♪」",
    "「連れて行かれたのはわかったけど、その後どうなったの？　\\n　使徒にされた？」": "「我知道你被带走了，但之后怎么样了？\\n被变成使徒了吗？」",
    "「私たちがいると不都合なんだって言われましたー。\\n　鏡界の人たちに、アリステラ様の意向を伝えるためにとかなんとか」": "「他们说我们待在这里会不方便。\\n为了向镜界的人们传达阿丽丝特拉大人的意向之类的。」",
    "「それでしばらく、閉じ込められちゃいましたー」": "「所以我就被关起来一段时间了～」",
    "「ひどい……」": "「好过分……」",
    "「はい、よく分かりませんが、いると不都合だそうでー。\\n　要らない子みたいで、ちょっぴりショックでした」": "「嗯，虽然不太清楚，但好像我不在会比较好。\\n　就像不需要的孩子一样，让我有点受打击」",
    "「それにそれに、外にも出れないんだと思うと……\\n　とっても落ち込みました。\\n　たぶん、三十分くらい？」": "「而且而且，一想到不能出去……\\n　就非常失落。\\n　大概，有三十分钟吧？」",
    "「短いな！？」": "「好短！？」",
    "「だって、ひとりじゃなかったのでー。\\n　みんなと仲良くなれて楽しかったです。\\n　いろんな国から来てたので、知らない遊びとか教えてもらいました♪」": "「因为，我不是一个人。\\n　和大家关系很好，很开心。\\n　大家来自不同的国家，教了我很多我不知道的游戏♪」",
    "「閉じ込められるっていっても、かなり広々した場所でしたよー。\\n　お部屋もたくさんあって、お風呂も大きくて。\\n　決められた場所でなら、何しても大丈夫でしたし」": "「虽然被关起来了，但那里非常宽敞哦。\\n　有很多房间，浴室也很大。\\n　只要在规定的地方，做什么都可以」",
    "「なんかたのしそう！」": "「好像很有趣！」",
    "（……確かに）": "（……确实）",
    "「外には出れないですけどー、\\n　欲しいものとかあったらルシフェルさんって悪魔に相談すると、\\n　差し入れしてくれますし……」": "「虽然不能出去，\\n　但如果有想要的东西，和路西法尔这个恶魔商量的话，\\n　他就会给我……」",
    "「差し入れ……？」": "「慰问品……？」",
    "「なにしても大丈夫なのもそうだけど、\\n　だいぶイメージが違うな……」": "「虽然不管做什么都没关系，\\n　但和想象中的差别很大啊……」",
    "「なんか、わたしたちのときと扱いが違わない？」": "「总觉得，和我们那时的待遇不一样？」",
    "「すぐ原界に行くことになったからかな」": "「是因为我们很快就去了原界吧」",
    "「なるほど、わたしたちはすぐ任務に入ったから……\\n　じゃあ、やることがなかったらこんな感じだったのかしら……」": "「原来如此，因为我们很快就投入了任务……\\n　那么，如果没什么事要做的话，就是这种感觉吗……」",
    "「ちなみにワカバ、他に誰がいたの？」": "「顺便问一下，若叶，还有谁在？」",
    "「えーと……」": "「呃……」",
    "ナディラたちが追っている謎と照らし合わせると、\\nおそらく各国の有力者が集められているのではないか。\\nだとすれば、知っている名前が出てくる可能性も高い。": "与娜迪拉她们正在追踪的谜团对照起来，\\n恐怕各国的有力人士都被召集过来了吧。\\n如果是这样的话，出现已知的名字的可能性也很高。",
    "固唾を飲んで待つ俺達を前に、鏡界ワカバは満面の笑みで答えた。": "在屏息等待的我们面前，镜界若叶笑容满面地回答道。",
    "「忘れちゃいましたー！」": "「我忘了！」",
    "「え――っ！！」": "「诶——！！」"
}