{
    "「一時はどうなることかと思ったけど、\\n　無事ひな祭りの魔物も消滅したようだし、なんとか解決ってところかな」": "「我本来还担心会怎么样，\\n　不过看来女儿节的魔物也顺利消灭了，算是解决了吧。」",
    "「そうですねぇ。\\n　テーセツにはびこっていた魔物も全て消えたって、\\n　コハルさんに連絡が入ったそうですぜ」": "「是啊。\\n　听说在特赛斯肆虐的魔物也全部消失了\\n　小春小姐有联络我哦。」",
    "ひな祭りの魔物を消滅させた俺たちは、\\nリーニャで行われるひな祭りの儀式後には欠かせないと言われる\\n祝福祭へと招かれていた。": "我们消灭了女儿节的魔物后，\\n被邀请参加据说在里尼雅举行女儿节仪式时不可或缺的\\n祝福祭。",
    "ひな祭りについて知ったリーニャの住民たちが、\\n俺たちをもてなすために古の祝福祭を復活させてくれたらしい。": "里尼雅的居民们得知女儿节后，\\n为了款待我们而复活了古老的祝福祭。",
    "「いやぁ、祝福祭っていうのもまた雅な雰囲気と美味しいご飯で\\n　サイコーのお祭りですな、ダンナ！」": "「哎呀，祝福祭也是个气氛高雅又美味的祭典\\n　真是太棒了，老板！」",
    "「ひな祭りは女の子のお祭りって言うだけあって、\\n　どことなく町を歩く女性たちも幸せそうに見えますぜ！」": "「女儿节不愧是女孩的祭典，\\n　走在路上的女性们看起来都好幸福哦！」",
    "「今回のことは私ひとりでは解決できなかったよ。\\n　たくさん助けてくれて、ありがとう」": "「这次的事情我一个人是解决不了的。\\n　谢谢你们帮了我这么多。」",
    "「おかげで、人を頼っても良いということがわかった。\\n　そして、独りよがりにならずに人を頼ることの大切さも……」": "「多亏了你们，我才知道可以依靠别人。\\n　还有，不自以为是地依靠别人也很重要……」",
    "「みんなで力を合わせるからこそ解決できることの方が多いはずだ。\\n　またリディスやリーニャの人々に何かあったら、\\n　俺たちもいつだって駆けつけるよ」": "「很多事都是要大家齐心协力才能解决的。\\n　如果莉迪斯和莉妮亚的人们又遇到什么困难，\\n　我们随时都会赶过来的」",
    "「そう言ってもらえると、とっても心強いよ。\\n　ふふ、これからは人に頼ることができるように、\\n　もっと部下たちのこともビシバシ鍛えていかないといけないね」": "「能听到你这么说，我就放心了。\\n　呵呵，为了以后能依靠别人，\\n　我得好好锻炼部下们才行」",
    "「お……っと、また向こうから呼ばれてしまったみたいだ。\\n　魔物が暴れた後の後片付けも大変だね」": "「哦……好像对面又叫我了。\\n　魔物肆虐之后的善后工作也很辛苦呢」",
    "呼ばれた方へ急いで向かうリディスの背中に手を振ってから、\\nハンペンに向き直る。": "莉迪斯朝着被叫去的方向赶去，我对着他的背影挥了挥手，\\n然后转向汉佩尔。",
    "「なぁハンペン、ひな祭りの食べ物って、\\n　見た目も可愛い上にかなり美味しくないか……！？」": "「我说汉佩尔，女儿节的食物，\\n　不仅外观可爱，味道也很棒啊……！？」",
    "「気付いてしまいましたか、ダンナ……。\\n　そうなんですよ、ひな祭りにはなんとも完璧な食べ物が多いんですよ……！」": "「您终于注意到了吗，老板……。\\n　是啊，女儿节有很多完美的食物……！」",
    "「これは本場テーセツのひな祭りも気になって来たぞ……！　\\n　何か新しい商売のチャンスになるかもしれないし、\\n　今度はテーセツに見に行ってみるか」": "「这让我对正宗的特赛斯女儿节也感兴趣了……！　\\n　说不定会成为新的商机，\\n　下次去特赛斯看看吧」",
    "「これは見た目が鮮やかなだけじゃなくて、\\n　食べても美味しいな。\\n　食卓に並んでいたら気分も上がりそうだ」": "「这不仅外观鲜艳，\\n　味道也很棒啊。\\n　如果出现在餐桌上的话，心情也会变好」",
    "ちらし寿司と呼ばれる彩りが美しい食べ物を頬張っていると、\\n肩を叩かれる。": "我正吃着被称为散寿司的色彩鲜艳的食物，\\n有人拍了拍我的肩膀。",
    "「ここにいたんだ」": "「你在这里啊」",
    "「シャリカじゃないか」": "「这不是夏利卡吗」",
    "「こ、今回は助けてくれてありがとう。\\n　あんたたちがいてくれたおかげで、\\n　テーセツとリーニャのひな祭りを取り戻すことができたよ」": "「谢，谢谢你这次帮了我。\\n　多亏了你们，\\n　才能找回莉迪斯和莉妮亚的女儿节」",
    "「俺もひな祭りのことはずっと気になっていたからな。\\n　こんなに素敵な祭りだなんて、経験できて良かったよ」": "「我也一直很在意女儿节的事。\\n　能体验到这么棒的节日真是太好了」",
    "「シャリカさん、まだそれを着ているんですね」": "「夏利卡小姐，你还在穿着那个啊」",
    "「この衣装、とってもかわいくてお気に入りだったのに、\\n　このあと返さなきゃいけないみたいで……。\\n　せっかくならその時が来るまで着ていようと思ったの」": "「这件衣服非常可爱，我很喜欢，\\n　但之后好像必须还回去……\\n　我想着机会难得，就一直穿着直到那个时候」",
    "「なるほど……」": "「原来如此……」",
    "「わああ……向こうにもはじめて見るものが……。\\n　ちょっと行ってくるね」": "「哇啊啊……那边也有我第一次见到的东西……\\n　我稍微去看一下」",
    "「シャリカもまた新しい文化に触れることができて嬉しいんだろう。\\n　ましてやこんなに素敵なお祭りなんだ。\\n　興奮するのも無理はないさ」": "「夏利卡能接触到新的文化，她也很开心吧。\\n　更何况还是这么棒的节日。\\n　会兴奋也是理所当然的」",
    "「あっ！　皇子ちゃんいたー！」": "「啊！　皇子在这里！」",
    "「こんにちは。ご機嫌いかがですか？」": "「你好。心情怎么样？」",
    "不思議な色をしたひし形の餅のようなお菓子を食べていると、\\n手をつないだコハルとリーリンがやってきた。": "我吃着颜色奇妙的菱形年糕一样的点心，\\n小春和莉琳牵着手走了过来。",
    "「ん？　リーリンもまだその装束を着ているのか？」": "「嗯？　莉琳也还穿着那身衣服吗？」",
    "「うん！　町の人たちに町を救った雛巫女役として\\n　奉納をしてほしいって言われちゃって……」": "「嗯！　镇上的人们说希望我作为拯救了城镇的雏巫女\\n　去献舞……」",
    "「これからふたりで奉納の舞を披露するために、\\n　練習をしようかと思っているんです」": "「接下来我们俩要表演献舞，\\n　所以我想先练习一下」",
    "「もしかすると、町の人たちもふたりを英雄として\\n　語り継ぐことになるかもしれないな」": "「说不定镇上的人们会把你们俩当成英雄\\n　代代传颂下去呢」",
    "「えーっ！　それはちょっと恥ずかしいなぁ……」": "「哎！　那样的话有点不好意思啊……」",
    "「ふふ、コハルさん、まんざらでもないようなお顔をしていますよ」": "「呵呵，小春小姐，你看起来好像挺开心的哦」",
    "「もう！　リーリンちゃん！　そんなことないもんー！」": "「真是的！　莉琳酱！　才没有那回事呢！」",
    "「だけど、なんであたしたちは何もしていないのに\\n　最後の巨大な魔物を倒せたんだろう？　\\n　不思議だったなー」": "「不过，为什么我们明明什么都没做，\\n　却能打倒最后的巨大魔物呢？\\n　真是不可思议啊」",
    "「ダンナ、思ったんですが、\\n　伝承に伝わるふたりってもしかしてただの友情じゃなくて……」": "「少爷，我有个想法，\\n　传说中的那两人说不定不只是友情……」",
    "「儀式の最後に必要だったものって、まさか口づけ――」": "「仪式最后需要的东西，难道是接吻——」",
    "「案外そうかもな……」": "「说不定是这样呢……」",
    "コハルとリーリンはひな祭りの儀式を経て、更に仲良くなったようだ。\\nそんな幸せそうなふたりに余計なことを言って、\\n変な空気にしてしまってはいけない。": "小春和莉琳似乎在雏祭的仪式之后，关系变得更好了。\\n我可不能对如此幸福的两人说些多余的话，\\n破坏了她们之间的气氛。",
    "「では、私たちは練習があるのでそろそろ行きますね。\\n　祝福祭、たくさん楽しんでいってください！」": "「那么，我们还要练习，差不多该走了。\\n　祝福祭请好好享受哦！」",
    "元気よく手を振りながら遠ざかっていくふたりは、\\nまるで姉妹……いや、それ以上に仲良く見えた。": "精神饱满地挥着手逐渐远去的两人，\\n简直就像姐妹……不，看起来关系比姐妹还要好。",
    "「儀式のときのあの光景が、今でも目に浮かびますぜ……。\\n　神秘的で、今まで体験したことのないような不思議な光景でした」": "「仪式时的那幅光景，现在也历历在目……\\n　那是一幅神秘的，至今为止从未体验过的不可思议的光景」",
    "「あぁ。またいつかあの景色をこの目で見たいなぁ……。\\n　今、この風景もとても素晴らしいものだけど」": "「啊啊。真想再看到一次那幅景色啊……\\n　虽然现在这幅风景也非常棒」",
    "祝福祭で色づいた街並みに見とれていると、\\n耳元で微かな声が聞こえてきた。": "当我正为祝福祭而染上色彩的街道而陶醉时，\\n耳边传来了微弱的声音。",
    "「あなたが作った雛あられ、とっても美味しかったわ」": "「你做的雏祭米菓，非常好吃哦」",
    "「くすくす。\\n　ふたりでレシピを忍ばせておいた甲斐があったね」": "「嘻嘻嘻。\\n　不枉我们两人偷偷地把食谱藏起来了呢」",
    "「……？」": "「……？」",
    "「久しぶりに食べることができたわね。\\n　やっぱり私、あのお菓子が大好き！」": "「好久没吃到那个了。\\n　我果然还是最喜欢那个点心了！」",
    "「説明書を文献に記しておいたのも正解だったな」": "「把说明书记在文献上也是正确的」",
    "「うふふ……。\\n　すべて上手くいって良かったわ。\\n　リーニャを救ってくれて、ありがとう……」": "「呵呵呵……\\n　一切都很顺利真是太好了。\\n　谢谢你救了莉妮亚……」",
    "「……なんだろう、気のせいかな？」": "「……怎么回事，是错觉吗？」",
    "春風が頬を撫でたそのちょっとした冷たさに驚いて\\nポケットに手を入れる。": "春风拂过脸颊，带来一丝凉意，我吓了一跳，\\n把手伸进口袋。",
    "そこには、淹れた覚えのない綺麗な桃の花びらと、\\n色とりどりの雛あられが入っていたのだった――。": "那里放着漂亮的桃色花瓣，\\n和五颜六色的雏祭米菓——"
}