{
    "さっき俺たちが倒れていたのは、このボラコ邸の中庭だったらしい。\\n屋敷に到着し、部屋に通される。": "我们刚才昏倒的地方，似乎就是这栋波拉科宅邸的中庭。\\n我们抵达宅邸后，被带到了房间。",
    "「……お茶、どうぞ。\\n　あとお菓子も見つけたから」": "「……请用茶。\\n　还有，我找到点心了。」",
    "「やったぁ！　いただきまーす！」": "「太棒了！我开动了！」",
    "「すみませんね、いろいろお世話になりまして」": "「不好意思，受你这么多照顾。」",
    "「ずきんは本当にこういうとき気がつくっていうかさ、\\n　いい奥さんになりそうでしょ」": "「小椿在这种时候真的很细心呢，\\n　感觉会是个好太太。」",
    "ティンカはヴェルメリオのことを「ずきん」と呼ぶ。\\nおかげで、彼女の物語が「赤ずきん」だろうとすぐに推測できた。": "铃华称呼维尔梅里奥为「小椿」。\\n多亏如此，我立刻就推测出她的故事是「小红帽」。",
    "「……なりそう、じゃなくて実際そうなんだよ」": "「……不是感觉，而是实际上就是这样。」",
    "「ん？　ということは、もしかしてヴェルは人間さんの――」": "「嗯？也就是说，威尔该不会是人类的——」",
    "「……うん。わたしが妻です」": "「……嗯。我是他的妻子」",
    "「待て待て待てぇい！　息をするように嘘をつくんじゃない！！」": "「等下等下等下！　不要像呼吸一样撒谎啊！！」",
    "「……嘘じゃないよ。実際そうなるから。将来的に」": "「……不是撒谎哦。实际上会变成这样。将来」",
    "「将来は将来、現在は現在！　\\n　何も知らない異世界の人を巻き込んで外堀を埋めようとするな！」": "「将来是将来，现在是现在！　\\n　不要把什么都不知道的异世界人卷进来，然后把外壕填上啊！」",
    "「……だめ？」": "「……不行吗？」",
    "「だめです」": "「不行」",
    "「ヴェルさん、おとなしそうに見えて\\n　意外と押しの強い人なんですねぇ……」": "「维尔小姐，看起来很老实\\n　但意外的是个强势的人呢……」",
    "「なにを騒いでるの？」": "「在吵什么呢？」",
    "シンデレラが顔を見せる。\\n彼女は確か、この屋敷の主であるボラコの書斎を調べてみるといって\\nこの場から離れていたのだが……。": "仙杜瑞拉露出了脸。\\n我记得她刚才说要去调查一下这间宅邸的主人波拉科的书房\\n然后就离开了……。",
    "「あっ、姐さん。聞いてよ、ずきんがまた人間の妻を名乗ってて」": "「啊，姐姐。你听我说，绒毛骰子又自称是人类的妻子了」",
    "「そんなの通常運転じゃないの。騒ぐほどのことじゃないでしょ」": "「这不是家常便饭吗。没什么好大惊小怪的吧」",
    "「……ほら。姐さんは認めてくれてる。公認夫婦」": "「……你看。姐姐都认可了。我们是公认夫妻」",
    "「別に認めてないけど！？」": "「我可没认可啊！？」",
    "「シンデレラのこと、みんなねーさんってよぶの？」": "「大家都是叫仙杜瑞拉姐姐的吗？」",
    "「……頼りになるし、なんとなくわたしたちは呼んじゃう」": "「……因为很可靠，不知不觉就叫起来了」",
    "「ハンペンがソフィアのこと姉御って呼ぶようなもんか」": "「就像汉佩尔叫索菲娅大姐头一样吗」",
    "「そうよー？　決して年齢がちょっと上とか、そういうことじゃないのよ？　\\n　だからマカロンちゃんは普通に名前で呼んでね？　ね？」": "「是啊？　绝对不是因为年龄稍微大了一点哦？　\\n　所以马卡龙就正常地叫我的名字吧？　好吗？」",
    "「う、うん……」": "「嗯，嗯……」",
    "「なんだか圧を感じるんだよ」": "「总觉得有压力啊」",
    "「それより、ボラコの書斎を調べてたんじゃないの？」": "「比起这个，你不是去调查波拉科的书房了吗？」",
    "「ああ、そうそう。こんなものが見つかったわ」": "「啊，对了对了。我发现了这个」",
    "「……なにこれ。計画書？」": "「……这是什么。计划书？」",
    "「『ボラコメインヒロイン化計画』～！？　\\n　なに考えてんの、あのおばさん」": "「『波拉科女主化计划』～！？　\\n　那个阿姨在想什么啊」",
    "「異世界に行けば自分もメインヒロインになれるはず、というのが\\n　狙いみたいね。具体的なことは書かれていないけど……」": "「只要去异世界，自己也能成为女主，\\n　好像是这个目的。虽然没有写具体的内容……」",
    "「じゃあ事故とかじゃなくて、ボラコって人が意図的に\\n　人間さんたちとワタシたちを入れ替えたってこと！？」": "「那不是意外，而是波拉科故意\\n　把我们和人类们交换了！？」",
    "「しかもこの計画名からすると、一生居座るつもりなんじゃ……」": "「而且从这个计划名来看，是打算一辈子都待在那里吧……」",
    "「……でもいままでは、時間が経つと元に戻ってたよ」": "「……但是至今为止，时间一过就会恢复原状」",
    "「世界にとっては異物だもの。\\n　ずっと行ったままにはできないんじゃないかしら」": "「毕竟对世界来说是异物。\\n　应该不能一直待在那里吧」",
    "「となると、時間経過で戻るか、ボラコの気が変わって戻るか……\\n　いずれにしても俺たちに手の打ちようはないのかな」": "「这样的话，要不就是时间一过就恢复，要不就是波拉科改变主意恢复……\\n　不管怎样，我们都没办法吧」",
    "「でも……個展が始まるまでには戻りたいんだよ」": "「但是……我想在个展开始前回去」",
    "俺のことはともかくとして、スーザンは明確に予定がある。\\nなんとか戻してあげたいが、祈ることしかできない。": "先不说我，苏珊有明确的预定。\\n虽然想帮她回去，但只能祈祷了。",
    "「でもさ、人間のこと普段は異世界の人のおもてなし役にしてるのに\\n　なんで今回は連れて行っちゃったんだろ？」": "「但是啊，平时都是人类负责招待异世界的人\\n　为什么这次带走了呢？」",
    "「……たぶんエルマイトが目的だと思う。\\n　空間を開いたり、向こうで活動したりするのに必要だったんじゃない？」": "「……我想大概是为了埃尔梅特。\\n　为了打开空间，在那边活动，这是必要的吧？」",
    "「エルマイト？　それって食べられる？」": "「埃尔梅特？　那个能吃吗？」",
    "「あ、いえ、エルマイトっていうのはね、エネルギーなのよ。\\n　私たちが魔物と戦ったりするときに必要とするものなんだけど」": "「啊，不是，埃尔梅特是能量哦。\\n　是我们和魔物战斗时需要的东西」",
    "「へえ……ダンナが皆さんに分け与えている力に似てますね」": "「诶……和老板分给大家的力量很像呢」",
    "「……その源は、人間界で生まれるポジティブな想像力なの」": "「……那个的源头，是人类世界产生的积极的想象力」",
    "「異世界で発生したものが、\\n　この世界のエネルギーに置き換わるんですかい」": "「在异世界发生的东西，\\n　被替换成这个世界的能量了吗」",
    "「本来はね。でも人間界から来た人間さんは、それを自分で大量に\\n　持っている体質で……\\n　間接的に置き換わる過程を飛ばして、直接私たちにくれたのよ」": "「本来是这样的。但是从人类世界来的人类，\\n　拥有自己大量持有那个的体质……\\n　跳过了间接替换的过程，直接给了我们」",
    "詳しいことはよくわからないが、間を飛ばして直接使ったほうが\\n効率がいいことは察せられる。\\n商売も直取引のほうが中間マージンが浮く分だけ利益が出る。": "虽然不太清楚详细情况，但可以察觉到跳过中间直接使用\\n效率会更好。\\n做生意也是直接交易的话，省去中间的佣金，利润也会增加。",
    "「……戦うだけじゃなくて、この世界のいろんなものに使われてるの。\\n　道具の動力とか、魔法アイテムにも……」": "「……不只是战斗，这个世界的各种东西都会用到。\\n　道具的动力，魔法道具也是……」",
    "言いかけたところで、俺の隣から「シュウウウン……」という\\n気の抜けた音が聞こえた。\\nふと見ると、拾ったキャンドルの炎が小さくなっている。": "话说到一半，我旁边就传来了「咻咻……」\\n泄气的声音。\\n我一看，捡到的蜡烛的火焰变小了。",
    "「あっ！？　な、なんか消えそうだけど、大丈夫なのかこれ」": "「啊！？　好像要灭了，这没问题吗」",
    "「それが何かわからないけど……状況からすると、\\n　ボラコの術に関係あるかもしれないわよね」": "「虽然不知道是什么……但是从状况来看，\\n　可能和波拉科的魔法有关」",
    "「……ボラコの魔力を表してる、とか」": "「……表示波拉科的魔力，之类的」",
    "「もし本当にそうなら、消えちゃうのはまずいんだよ！？」": "「如果真是那样，消失就糟了啊！？」",
    "「ちょっと詳しく調べてみる必要がありそうね。\\n　皇子、ちょっと借りてもいいかしら」": "「看来有必要详细调查一下。\\n　皇子，能借我一下吗」",
    "シンデレラが調べてくれたところ、\\n俺がこのオトギノクニに飛ばされたときに持っていたキャンドルは\\nやはり魔力が込められた魔法アイテムだった。": "仙杜瑞拉调查后发现，\\n我被传送到童话之国时带的蜡烛\\n果然是含有魔力的魔法道具。",
    "「そうね。ヴェルの言うとおりエルマイトをこのキャンドルに\\n　込めてみるしかないでしょうね」": "「是啊。维尔说得没错，只能把埃尔梅特\\n　注入这个蜡烛里试试了」",
    "「どうすればいいの？　\\n　こうやって、んんーっ！　ってすればいい？」": "「该怎么做呢？\\n　像这样，嗯嗯！这样就可以了吗？」",
    "両手をキャンドルにかざしながら顔を真っ赤にして力むマカロン。\\nもちろんキャンドルは何も変化が見られない。": "马卡龙双手举着蜡烛，满脸通红地用力。\\n当然，蜡烛没有任何变化。",
    "「……さっきも言ったとおり、エルマイトはポジティブな感情。\\n　たぶん、異世界のみんなもエルマイトを持ってる」": "「……就像我刚才说的，埃尔梅特是积极的感情。\\n　大概，异世界的所有人也都有埃尔梅特」",
    "「そうか、人間さんだけのもの、ってわけじゃないんだな」": "「是吗，不是只有人类才有的东西啊」",
    "「人間さんが抜きん出ているのは量の問題なの。\\n　彼はたくさん持っているけど、他の人もちゃんとあるのよ」": "「人类之所以出类拔萃，是因为量的问题。\\n　虽然他有很多，但其他人也有」",
    "「なるほど……似ているかと思ったけど、やっぱり俺の力とはまた\\n　違う仕組みなんだな……」": "「原来如此……虽然觉得相似，但果然和我的力量\\n　是不同的原理啊……」",
    "「あっしら含め全員でやれば、それなりの量になるってことですかい。\\n　でも、そんなのどうやって……」": "「包括我们在内，所有人一起做的话，应该会有相当的量吧。\\n　可是，那种东西要怎么……」",
    "「ポジティブな感情だからね！　楽しんじゃえばいいんだよ！　\\n　つまり、オトギノクニをエンジョイするってこと！」": "「因为是积极的感情！　只要开心就好了！　\\n　也就是说，享受童话王国！」",
    "「なんだか楽しそうなんだよ！」": "「感觉好开心啊！」"
}