{
    "ハオシャンと名乗る彼女に促されるがまま、\\n夜のタラッサを歩いて行く。\\n道中、彼女と改めて自己紹介を交わした。": "在自称浩祥的她催促下，\\n我们走在夜晚的塔拉萨。\\n路上，我重新和她互相自我介绍。",
    "「わたしは旅の退魔師……これまで何度も悪霊を退治してきた、\\n　こう見えて凄腕なのでしゅよ」": "「我是旅行中的退魔师……至今为止已经击退过好几次恶灵了，\\n　别看我这样，我可是很厉害的哟。」",
    "「なるほど、退魔師……。幽霊に特化した傭兵みたいなものかな」": "「原来如此，退魔师……类似专门对付幽灵的佣兵吗？」",
    "ハオシャンに連れられてたどり着いた町の一角では、\\n簡素な即席のテーブルと辻占いを示す小さな看板が置かれていた。": "在浩祥的带领下，我们来到城镇的一角，\\n那里摆着一张简朴的临时桌子，以及写着「路边占卜」的小招牌。",
    "「この町で出会ったお友達を紹介しましゅ。\\n　同業ではないでしゅが、近いお仕事をしてる縁で仲良くなりました」": "「我来介绍在这座城镇认识的朋友。\\n　虽然不是同行，但因为从事类似的工作，所以感情很好。」",
    "「占い師のレッジェしゃんでしゅ」": "「这位是占卜师莱杰先生。」",
    "「あれ、レッジェじゃない」": "「咦，这不是莱杰吗？」",
    "「レッジェ、ここで商売してたのか」": "「莱杰，你在这里做生意啊？」",
    "「あれー、あんたたち。こんなところでどうしたの？」": "「咦，你们几个。在这里做什么呢？」",
    "「そっか。レッジェはペイシェが地元だもんね」": "「对了，莱杰是佩伊谢人啊」",
    "「みんなハオシャンと知り合いなんだね。\\n　黒騎士のこと聞いた？　マジで怖いよねー！」": "「你们都认识浩祥啊。\\n　听说黑骑士的事了吗？　真的好可怕啊！」",
    "「お知り合いなら話は早いでしゅね。\\n　わたしはこのレッジェしゃんを通じてペイシェ軍から\\n　依頼を受けたのでしゅ」": "「既然认识的话那就好说了。\\n　我通过这位莱杰先生从佩伊谢军那里\\n　接受了委托」",
    "「軍から依頼されるなんて、さすが凄腕の退魔師ですね！」": "「居然能从军方那里接受委托，不愧是高超的退魔师！」",
    "「ペイシェ軍はなぜ自分たちでやらないわけ？」": "「佩伊谢军为什么不自己做呢？」",
    "「さすがに幽霊退治で正規軍が出張るわけにはいかないじゃん？」": "「再怎么说也不能为了驱除幽灵出动正规军吧？」",
    "「幽霊なんて……。さっきのだって見間違いに決まってるだろ。\\n　別に鎧なんか、そのへんの防具屋で買えるんだし」": "「幽灵什么的……刚才那个肯定是看错了吧。\\n　铠甲什么的，随便找个防具店就能买到」",
    "「って言って、全速力で逃げたの誰だっけ？」": "「说这话的，是谁刚才还全力逃跑来着？」",
    "「ううん、幽霊はいるよ。黒騎士は……ただの噂なんかじゃない」": "「不，幽灵是存在的。黑骑士……不是单纯的传言」",
    "「そう断言されるということは、レッジェ様は何かご存知なのですね？」": "「能如此断言，莱杰大人是知道些什么吧？」",
    "「タラッサの街にはね、怖い言い伝えがあるんだ。\\n　ウチは子どもの頃から何度も何度も聞かされてるの」": "「塔拉萨的街上，有个恐怖的传说。\\n　我小时候就听过很多次了」",
    "「地元の言い伝えか……」": "「当地的传说吗……」",
    "「幽霊そのものは実体がありましぇんが、\\n　火のないところに煙は立たないといいましゅ。\\n　必ず言い伝えの元になった何かがあるものでしゅ」": "「虽然幽灵本身没有实体，\\n　但无风不起浪。\\n　一定有什么成为传说的原由」",
    "「かなり昔の話なんだけどね。\\n　時代は七国戦争の頃にまで遡るの」": "「虽然是很久以前的事了。\\n　时代要追溯到七国战争的时候」",
    "「ペイシェの国には、その武勇で名を馳せた７人の騎士、\\n　セプテム・ロードと呼ばれた男たちがいたんでしゅ」": "「佩伊谢国，有七位以武勇闻名的骑士，\\n　被称为七领主的男性」",
    "「この７人の騎士は、タラッサの出身でしゅ。\\n　地元のみんなにとっては英雄でしゅね」": "「这七位骑士，都是塔拉萨出身的。\\n　对当地居民来说是英雄」",
    "「強さで成り上がった奴らだけどさ、元は乱暴なはみ出し者で。\\n　たぶん普段だったら、みんなから煙たがられてたんじゃないかな」": "「虽然他们都是靠实力出人头地的，但原本都是些粗暴的异类。\\n　平时的话，大家应该都会对他们敬而远之吧」",
    "「戦争という非常事態だからこそ、彼らの活きる場があって、\\n　住民たちも彼らを持て囃したんでしゅ」": "「正因为战争这种非常时期，他们才有活跃的舞台，\\n　居民们也对他们赞不绝口」",
    "「だけど、戦争が終わって世界が平和になってきたら、\\n　やっぱり７人の暴力性っていうのは\\n　社会に馴染まなくなっちゃうんだよね」": "「但是，战争结束后世界恢复了和平，\\n　这七个人的暴力性\\n　果然还是无法融入社会」",
    "「貴族連中からは蔑まれ、そのイライラを領民にぶつけるようにして\\n　圧政を敷いて苦しめるようになって……」": "「被贵族们蔑视，把他们的焦躁发泄在领民身上，\\n　施行暴政折磨着他们……」",
    "「戦うことでしか自分を表現できないタイプね」": "「是只能通过战斗来表现自己的类型呢」",
    "「残念です。平和になった世界で、\\n　再び自分を見失ってしまったのでしょうか」": "「真是遗憾。在和平的世界里，\\n　他们又迷失了自我吗」",
    "「見かねた当時の騎士団長は、彼らセプテム・ロードの除名処分、\\n　そして討伐をペイシェ軍に申し出たのでしゅ」": "「看不下去的当时的骑士团长，对他们七领主做出了除名处分，\\n　然后向佩伊谢军提出了讨伐申请」",
    "「かつては町の英雄として持ち上げた――\\n　騎士団長はその責任を感じて、\\n　自分たちで決着を付けようとしたのでしゅ」": "「曾经被当作城镇的英雄而被捧上天的——\\n　骑士团长感到自己有责任，\\n　想要自己来解决他们」",
    "「けど、セプテム・ロードの討伐は簡単じゃなかったの。\\n　だってめちゃくちゃ強いから持て囃されたんだもんね」": "「但是，讨伐七领主并不容易。\\n　因为他们就是强得不得了才被捧上天的」",
    "「そんなの、どうやって倒したんだよ」": "「那种人，要怎么打倒啊」",
    "「７人はひとりひとり、違う能力を持っていたのでしゅ。\\n　騎士団長が考えた作戦、それはその能力の源を潰しゅこと……\\n　『いってんとっぱ』でしゅ」": "「7个人分别拥有不同的能力。\\n　骑士团长想出的作战计划，就是摧毁他们能力的根源……\\n　也就是『一点突破』」",
    "「具体的な記録までは残ってないけど、罠にかけたのかもね。\\n　ひとりは右手、別のひとりは左足……7人それぞれ別の部分に傷を負わせ、\\n　全員を無力化して……最後はみんな処刑されたみたい」": "「虽然没有留下具体的记录，但可能是用了陷阱吧。\\n　一个人的右手，另一个人的左脚……7个人分别负伤，\\n　所有人都被无力化……最后好像都被处死了」",
    "「そのとき、セプテム・ロードたちはこう言い残したのでしゅ。\\n　『我ら７人、この恨みは７７の年月が巡るごとに、\\n　必ず晴らしに参ろうぞ』と――」": "「那个时候，七领主们留下了这样的话。\\n　『我们七人，这份仇恨，每过77年，\\n　必定会来报仇雪恨』——」",
    "「な、なるほどね……」": "「原，原来如此……」",
    "「まあ、めっちゃ逆恨みだけどねー」": "「不过，完全是被他们记恨了呢——」",
    "「７７年？　すごく中途半端ね」": "「77年？　这数字也太半吊子了吧」",
    "「７人の騎士だから、７という数字にこだわりがあったのでしょうか」": "「因为是7个骑士，所以对7这个数字很执着吗」",
    "「ちょっと待って。もしかしてさ……まさか今年って……」": "「等一下。难道说……今年是……」",
    "「はい、７７年目でしゅ」": "「是的，今年是第77年」"
}