{
    "ある日。ジャハラにあるエリモスの部屋を訪ねた。\\n用件というほどのことではないが、いいものが手に入ったので\\nせっかくだからおすそ分けをしたかったのだ。": "某天，我拜访了爱丽莫斯位于贾哈拉的房间。\\n虽然不是什么要紧事，但难得拿到了好东西，\\n所以想分给他一些。",
    "「ようこそおいでくださいました、皇子。\\n　今日は一体どういったご用事で？」": "「欢迎您的到来，皇子。\\n　今天有什么事吗？」",
    "「実はエリモスにお土産を持ってきたんだ。\\n　口に合うといいんだけど……」": "「其实我带了礼物来给爱丽莫斯。\\n　希望合你的口味……」",
    "「あら、わざわざありがとうございます。\\n　なんだかたくさんお持ちいただいたみたいですけど……」": "「哎呀，谢谢你特地送我礼物。\\n　你好像带了很多东西来……」",
    "「そう、これはペイシェのお菓子にこっちはテーセツのお菓子。\\n　他にもあるぞ。\\n　いろんな地域の茶菓子を持ってきたんだ」": "「对，这是佩伊谢的点心，这是提赛兹的点心。\\n　还有其他东西哦。\\n　我带了各种地区的茶点来。」",
    "「わあ、ありがとうございます……！　\\n　いただくばかりでは申し訳ないですし、\\n　こちらもご用意しなくてはなりませんね」": "「哇，谢谢您……！\\n　一直让您送我东西，实在过意不去，\\n　我也得准备一些东西才行。」",
    "「少し待っていてください。\\n　わたしも、皇子に食べていただきたいものがあるんですよ」": "「请稍等一下。\\n　我也有东西想请皇子品尝。」",
    "待つこと数分。\\nエリモスはその手に何か入った籠を持って戻ってきた。": "等了几分钟后。\\n爱丽莫斯手上拿着一个装了东西的篮子回来。",
    "「見てください、ドライフルーツを持ってきました。\\n　皇子は食べたことありますか？　\\n　わたしはこの実が一番好きなんですけど……」": "「请看，我带了水果干来。\\n　皇子吃过吗？　\\n　我最喜欢这种水果了……」",
    "「ドライフルーツか。美味いよな」": "「水果干啊。很好吃呢」",
    "「まあ、お好きならよかったです。\\n　それでは頂いたお菓子も食べながら、ちょっとお茶にしましょうか」": "「嗯，你喜欢就好。\\n　那么，我们一边吃你带来的点心，一边喝点茶吧」",
    "こうして、エリモスとゆったりとお茶を飲みながら過ごすことになった。\\n淹れてくれた紅茶で喉を潤しながら、他愛もない話に花を咲かせる。\\nそしてドライフルーツを手に取った。": "就这样，我和爱丽莫斯悠闲地喝着茶。\\n一边用他泡的红茶润喉，一边聊着无关紧要的话题。\\n然后我拿起了水果干。",
    "「ん、やっぱりジャハラといえばドライフルーツだな。\\n　生のフルーツとはまた違う甘みがあっていい」": "「嗯，说到贾哈拉，果然还是水果干啊。\\n　和新鲜水果的甜味不同，真不错」",
    "「そうやって喜んでもらえると、私も見つけてきたかいがあります」": "「看到你这么高兴，我找来这东西也算值得了」",
    "「見つけてきた？」": "「找来的？」",
    "「はい。実はこの地域にドライフルーツを広めたのはわたしなんです。\\n　別の場所で初めて食べたとき、あまりにも美味しくて感動したので……」": "「是的。其实推广这个地区水果干的人就是我。\\n　第一次在别的地方吃到的时候，因为太好吃了，所以我很感动……」",
    "「持ち帰ってきたって、そういうことか。\\n　すごいな……。\\n　今やジャハラの特産物になっているのは、エリモスのおかげなんだな」": "「你说是带回来的，原来是这样啊。\\n　真厉害啊……\\n　现在贾哈拉的特产，都是多亏了爱丽莫斯啊」",
    "そう褒めたものの、エリモスの返事はない。\\n俯いて寂しそうな雰囲気のエリモスは、ドライフルーツを見つめている。": "虽然我这么夸奖他，但爱丽莫斯没有回应。\\n爱丽莫斯低着头，一副寂寞的样子，注视着水果干。",
    "「……昔のままなら特産品にはならなかったでしょうね。\\n　当時は、ジャハラは砂漠になっていなかったのですから」": "「……如果还是以前的话，就不会成为特产了吧。\\n　因为当时贾哈拉还没有变成沙漠」",
    "「以前のジャハラは、空気もこんなに乾燥していなかったのですよ。\\n　でも、いつの間にかドライフルーツを作るのに向いた国に\\n　なっていたのですね」": "「以前的贾哈拉，空气也没有这么干燥。\\n　但是，不知从什么时候开始，\\n　就变成了适合制作水果干的国家」",
    "寂し気に言うエリモスは、ドライフルーツに手を伸ばそうとしない。\\nそれがなんだか見ていられなくて、もう一つ、その果実を手に取った。": "爱丽莫斯寂寞地说着，没有伸手去拿水果干。\\n我有点看不下去了，又拿了一颗果实。",
    "「ごめんなさい、皇子。\\n　せっかく訪ねてきてくれたのに、こんな話……」": "「对不起，皇子。\\n　难得你来拜访，却说这种话……」",
    "「いや、いいんだ。\\n　でも考えようじゃないか。これはジャハラの重要な産業になったんだ。\\n　広めたエリモスは、もっと誇ってもいい」": "「不，没关系。\\n　但是，我们来想想吧。这已经成为贾哈拉的重要产业了。\\n　推广它的爱丽莫斯，可以更加自豪」",
    "「……皇子。ありがとうございます。\\n　そうですね、気持ちを切り替えていただいてみましょうか……」": "「……皇子。谢谢你。\\n　是啊，试着转换一下心情吧……」",
    "「んん、とっても美味しいですね……！　\\n　もしかしたら、わたしが持ち帰ったものよりも\\n　美味しいかもしれません」": "「嗯嗯，非常好吃呢……！　\\n　说不定，比我自己带回来的\\n　还要好吃呢」",
    "「へえ、そうなのか。\\n　それならやっぱり、ジャハラに広めたのは大正解だったんだよ\\n　ジャハラだからこそ、こんなに美味くなったんだから」": "「诶，是这样吗。\\n　这样的话，果然在贾哈拉推广是正确的\\n　正因为是贾哈拉，才能变得这么好吃」",
    "「皇子は本当に気遣いをされる方なんですね。\\n　ありがとうございます」": "「皇子真是个体贴的人呢。\\n　谢谢你」",
    "「ジャハラが砂漠になったのはエリモスのせいじゃない。\\n　でもエリモスが広めたドライフルーツのおかげで、\\n　仕事が生まれて救われた人は確実にいる」": "「贾哈拉变成沙漠不是爱丽莫斯的错。\\n　但是多亏了爱丽莫斯推广的水果干，\\n　确实有人因此有了工作，得到了救赎」",
    "「だから、もっと堂々としていていいと思う」": "「所以，我觉得你可以更加堂堂正正地生活」",
    "「皇子……うん、そうですね。\\n　前向きに考えるようにします」": "「皇子……嗯，是啊。\\n　我会积极地去思考的」",
    "エリモスの顔に、少し明るさが戻った。\\nその様子に安堵しつつ、ドライフルーツに手を伸ばす。": "爱丽莫斯的脸上，稍微恢复了一些开朗。\\n我一边对她的样子感到安心，一边伸手去拿水果干。",
    "「皇子ったら、わたしの分まで食べてしまいそうですね」": "「皇子真是的，好像连我的份都要吃掉了呢」",
    "「足りなくなったら、また買ってくればいいよ」": "「不够的话，再买就好了」",
    "「そうですね。ジャハラのどこにだって売っているんですから。\\n　あのときは、こんなに広まるなんて想像もしていませんでした」": "「是啊。贾哈拉的哪里都有卖。\\n　那个时候，我完全没有想到会这么流行」",
    "それから――当時のエリモスの体験だとか、俺の旅の話だとか……\\n会話に花が咲き、楽しいお茶の時間はゆっくりと過ぎていくのだった。": "然后——爱丽莫斯讲述了当时的经历，我讲述了旅途中的故事……\\n我们聊得不亦乐乎，愉快的喝茶时间就这样慢慢过去了。"
}