{
    "「あーっ、げいにんさんだ！」": "「啊，是艺人小姐！」",
    "「おい、マカロン。そういうつもりじゃないんだろうけど、\\n　煽ってるからな、それ……」": "「喂，马卡龙。虽然你可能不是那个意思，\\n　但你这样是在挑衅哦……」",
    "「そうだね。芸術的な美しさを持つ人間、の省略形ということなら、\\n　確かに私は芸人だな」": "「是啊。如果把『拥有艺术美感的人类』省略成『艺人』，\\n　那我确实是个艺人。」",
    "「ものすごいポジティブな解釈が出てきたぞ！？」": "「出现了非常正面的解释哦！？」",
    "「他の仲間はどうしたの」": "「其他同伴怎么了？」",
    "「あの状況はそちらも理解しているはず。それぞれ別方向に退いた結果、\\n　居場所どころか安否もわからない」": "「你们应该也理解那个状况。各自往不同方向撤退的结果，\\n　别说所在位置，连安危都不晓得。」",
    "「私たちも同じ」": "「我们也一样。」",
    "「もっとも、私たちの目標はそこの男だ」": "「不过，我们的目标是那边的男性。」",
    "「え、ダンナですかい……？」": "「诶，是老板吗……？」",
    "「そうだ。ヴァネッサもシャーロットも、引き続きお前を狙うはず。\\n　だから、後を追っていれば仲間と合流できるというわけさ」": "「没错。凡妮莎和夏洛特应该还在追你。\\n　所以，只要追上去就能和同伴会合了」",
    "「この状況でも当初の目的は捨てていないのね」": "「即使在这种情况下，也没有放弃最初的目的呢」",
    "「散り散りになって逃げ帰ると思ったのかい。\\n　ずいぶん見くびられたものだね。\\n　この私がそんな美しくない戦いをするはずがないだろう」": "「你以为我们会四散逃走吗？\\n　真是被小看了呢。\\n　我怎么可能进行那种不美丽的战斗呢」",
    "「ふわぁ……！　よくわかんないけど、なんかカッコいい……！」": "「哇……！　虽然不太明白，但感觉好帅……！」",
    "「やめろ、マカロン。あんな大人に憧れるんじゃない」": "「别这样，马卡龙。不要憧憬那种大人」",
    "「まあでも、悪くない」": "「不过，感觉不坏」",
    "「ふうん。仲間を付け狙う敵を目の当たりにして、悪くない……？」": "「嗯。看到盯上同伴的敌人，感觉不坏……？」",
    "「彼より、まずゼノアニマ。それがお互いのためだと思う」": "「比起他，先解决杰诺阿尼玛。我觉得这是为了我们双方好」",
    "「ゼノアニマ……？　10年前の災禍のときにも出現したという、あの……？」": "「杰诺阿尼玛……？　是10年前的灾祸时出现的那个……？」",
    "幸い、メリッサはこちらの話を聞くつもりはあったようで、\\nマカロンが見た光景から一部始終を説明することができた。": "幸好，梅丽莎似乎有听我们说话的意思，\\n马卡龙把看到的景象从头到尾都说明了一遍。",
    "「……なるほど。確かに、お前たちとの戦いの最中に、強力な魔物に\\n　割って入られる危険があるのでは、正義の執行に集中できないな」": "「……原来如此。确实，在和你们战斗的过程中，\\n　如果被强力的魔物插手的话，就无法集中精力执行正义了」",
    "「私たちはソフィアと合流したい。\\n　でもこの先でゼノアニマと遭遇する可能性は高い」": "「我们想和索菲娅汇合。\\n　但是在这前方遇到杰诺阿尼玛的可能性很高」",
    "「ふん、戦力として計算しているというわけかい。未知のバケモノと\\n　やりあうんだ、私たちのような強者に任せたいのは理解できる」": "「哼，也就是说要算上我作为战力吗。要和未知的怪物\\n　战斗的话，我能理解你们想把这事交给像我们这样的强者」",
    "「まあ、その点は安心してくれていい。いかにゼノアニマと言えども、\\n　この私の華麗な技の前では手も足も出ないことだろう」": "「不过，关于这点你们可以放心。就算是杰诺阿尼玛，\\n　在我华丽的技巧面前也是束手无策的吧」",
    "「おおー、よくわかんないけどすごい」": "「哦哦，虽然不太明白但好厉害」",
    "「自信満々ですな」": "「自信满满啊」",
    "「あなたは、ゼノアニマと戦ったことがない」": "「你没有和杰诺阿尼玛战斗过」",
    "「……。私のことなど何も知らないはずだ。\\n　何故そう言い切れる」": "「……你应该对我一无所知。\\n　为什么能说得这么肯定」",
    "「ゼノアニマと向かい合った経験がある人は、\\n　そんなふうに軽々しく倒せるとは言わない」": "「有和杰诺阿尼玛战斗过的人，\\n　是不会轻易说出能打倒它的」",
    "「経験など大きな問題ではない。私のこの……」": "「经验什么的不是什么大问题。我有这个……」",
    "「過信ね」": "「自信过剩」",
    "「なんだと？」": "「你说什么？」",
    "「倒したことはない。遭遇したことすらない」": "「你没有打倒过它。甚至没有遇到过它」",
    "「脅威を正しく測れないのに、倒せるはずがない」": "「你连威胁都无法正确衡量，怎么可能打倒它」",
    "「それは……」": "「这……」",
    "「無謀な戦いを挑んで勝てると思うの。ゼノアニマはそんなに甘くない」": "「你认为自己能打赢这场鲁莽的战斗吗？杰诺阿尼玛可没那么好对付」",
    "「これまでどれだけの被害が出たのか、考えたほうがいい」": "「你最好考虑一下迄今为止造成了多少损失」",
    "「……。なかなか、言ってくれるじゃないか。この私に対して、\\n　そこまで挑発する相手は久しぶりだよ」": "「……你挺敢说的嘛。好久没遇到过\\n　敢这样挑衅我的人了」",
    "「挑発じゃない」": "「这不是挑衅」",
    "「なに？」": "「什么？」",
    "「ただの事実」": "「只是事实」",
    "「……っ！」": "「……！」",
    "「ま、待ってくれ。まず話し合おうじゃないか」": "「等，等一下。先谈谈吧」",
    "「話し合うだと？」": "「谈谈？」",
    "「この森で俺たちの後を追うにしても、仲間と合流するにしても、\\n　お前もゼノアニマと遭遇する可能性は低くない」": "「无论是追在我们后面，还是和同伴汇合，\\n　你遇到杰诺阿尼玛的可能性都不低」",
    "「なら、この場は手を組まないか？\\n　ライサが言いたいのは、そういうことなんだ」": "「那么，要不要在这里联手？\\n　莱莎想说的就是这个」",
    "「手を組む？　お前たちとか？」": "「联手？　和你们？」",
    "「勘違いしているようだな。私の行動を阻害するようであれば、もちろん\\n　ゼノアニマと言えども排除することになるだろう。\\n　でもそれは、お前たちの手を借りることとはまったく別の話だ」": "「看来你误会了。如果要妨碍我的行动，\\n　就算是杰诺阿尼玛我也会排除掉。\\n　不过，这和借助你们的力量完全是两码事」",
    "「どういう意図で俺を襲ってきたのか、詳しいことはわからない。\\n　でも、このリーニャの森の一件が片付くまでは手を組むべきだ」": "「虽然不知道你袭击我的意图是什么。\\n　但是，在解决里尼阿森林的事件之前，我们应该联手」",
    "「この森で、ゼノアニマに対抗できる人間なんて限られてるんだ。\\n　お互いに、貴重な戦力のはずだろう」": "「在这座森林里，能与杰诺阿尼玛对抗的人类是有限的。\\n　我们彼此都是宝贵的战力吧」",
    "「……この人は気に食わない。\\n　でも、%username%の言うことは合理的」": "「……我讨厌这个人。\\n　但是，%username%说的话很合理」",
    "「冗談じゃない。敵として狙った相手と手を組むだって？　それも、\\n　この場を生き延びるために？」": "「别开玩笑了。要我和盯上的敌人联手？\\n　而且，还是为了从这里活下去？」",
    "「そんなこと……受け入れられるはずがないだろう」": "「这种事……我怎么可能接受」",
    "「あのリーダー格のやつが合流してからでも……」": "「等那个首领和我们会合之后也……」",
    "「そうではない。ヴァネッサへの義理立ても無視していいわけではないが、\\n　それ以前の、私の美学の問題だ！」": "「不是的。虽然我也不能无视对凡妮莎的道义，\\n　但这是在那之前，我的美学的问题！」",
    "「でも合理的」": "「但是很合理」",
    "「私は常に、美しい私がもっとも輝くことを意識している。それが美学だ。\\n　信念に基づいて散ってこそ、美しいんだ」": "「我总是意识到，最美的我最闪耀。这就是我的美学。\\n　基于信念而消散，才是最美的」",
    "「生き延びるために手段を選ばない、そのような美しくない行動は、\\n　私にはできない」": "「为了活下去而不择手段，这种不美丽的行为，\\n　我做不到」",
    "「むずかしいおはなしだけど、きっといいこといったんでしょ？」": "「虽然听不太懂，但肯定是在说好话吧？」",
    "「いいことかは微妙かな」": "「算不算好话有点微妙」",
    "「まいりましたね……どうやら、意志はかなり固そうですぜ」": "「真是难办啊……看来她的意志相当坚定」",
    "「まあ本人がそう言うなら仕方ない。まあ、とりあえず俺たちへの\\n　攻撃だけは控えてもらいたい。それどころじゃないからな」": "「既然她本人都这么说了那也没办法。总之，希望你们能\\n　不要攻击我们。现在不是做这种事的时候」",
    "「当然だ。背後から襲うような真似はもちろん美しくないからな。\\n　それは約束しよう」": "「当然了。从背后偷袭这种行为当然不美丽。\\n　这点我向你保证」",
    "「待って」": "「等等」",
    "「あなたたちは状況が見えていない。決意が固いから仕方ない、なんて\\n　生易しいことを言っていられる状況じゃない」": "「你们没有看清状况。因为意志坚定所以没办法，\\n　现在可不是能说这种天真的话的时候」",
    "「ライサがいっぱいしゃべりだした」": "「莱莎开始说个不停了」",
    "「メリッサ。あなたに、決闘を申し込む」": "「梅丽莎。我向你提出决斗」",
    "「決闘！？　いや、それこそ、そんなことやってる場合じゃないだろ！」": "「决斗！？　不，现在不是做这种事的时候吧！」",
    "「私が勝てば従ってもらう。負ければ……彼を好きにしていい」": "「如果我赢了，你就要服从我。如果我输了……他就是你的了」",
    "「お、おい、待て、勝手なことを言うな！\\n　それに、ふざけた雰囲気だけど、実力は本物だぞ。\\n　アニマと戦っているところ、ライサも見ただろう」": "「喂，喂，等等，不要自说自话！\\n　而且，虽然气氛很搞笑，但她的实力是货真价实的。\\n　莱莎也看到了她和阿尼玛战斗的样子吧」",
    "「でも私は力を得た」": "「但是我已经得到了力量」",
    "「あ……」": "「啊……」",
    "「さあ、どうするの。まさか、逃げる？」": "「那么，你要怎么办呢。难道要逃跑吗？」",
    "「そんな見苦しいことはしないと思うけど」": "「我觉得你不会做出那种难看的事情」",
    "「……！\\n　ああ、もちろんだとも」": "「……！\\n　啊，当然了」",
    "「覚悟してもらおう」": "「做好觉悟吧」"
}