{
    "「確かに疲れが抜けていく感じはするけれど……」": "「确实感觉疲劳渐渐消除了……」",
    "人通りの少ない町の物陰。\\n手を握ることで、わかりやすく俺の能力を示してみたところ、\\nカルラ姉さんは複雑な表情を浮かべながら目を伏せた。": "在人迹罕至的小镇的阴影处。\\n通过握手，简单易懂地展示了我的能力后，\\n卡璐菈姐姐露出复杂的表情，低下了头。",
    "手を握るだけにとどまらない、最も効率的な方法を伝えたからだ。": "因为我说出了不仅仅只是握手，而是最有效率的方法。",
    "「だからって弟同然の皇子とそんなこと出来るわけがない……」": "「就算是这样，也不可能和如同弟弟一样的皇子做那种事……」",
    "「守ってもらうだけじゃ男として情けないし、\\n　俺もカルラ姉さんに何かしてあげたいんだよ」": "「只是被保护的话，作为男性太丢脸了，\\n　我也想为卡璐菈姐姐做点什么」",
    "「い、いや、そう考えてくれるのはうれしいが……さすがに……」": "「不，不是，你能这么想我很高兴……但是……」",
    "「いや、このまま私が皇子を守りきれなかったら……\\n　そんな後悔をするくらいなら……」": "「不，如果就这样没能保护皇子的话……\\n　与其后悔……」",
    "カルラは迷いを振り切った様子でこちらを見つめる。": "卡璐菈像是摆脱了迷茫一样看着我。",
    "「と、とは言え、本当にこんなところでするつもりなのか……？」": "「话，话虽如此，你真的打算在这种地方做吗……？」",
    "「泣く子も黙るヒュームの近衛師団長だろ。\\n　堂々としていればいいんだよ」": "「你可是连哭泣的孩子都会闭嘴的休姆近卫师团长吧。\\n　堂堂正正地做就行了」",
    "カルラ姉さんの手に握られた肉棒はすでに雄々しく反り立っている。\\n今さら場所を変える余裕なんてない。": "卡璐菈姐姐握着的肉棒已经雄赳赳气昂昂地挺立着了。\\n事到如今已经没有余裕去换地方了。",
    "「だ、だってほら、耳をすませてみてくれ。\\n　聞こえるだろう？　すぐ近くで話し声がしているんだぞ」": "「你，你看，你仔细听一下。\\n　能听到吧？　附近有说话声哦」",
    "「こんな……いつ誰に見られるかわからない状況でなんて、\\n　さすがに落ち着かないのだが……」": "「在这种……不知道什么时候会被谁看到的状况下，\\n　我实在是冷静不下来……」",
    "「だからこそ早く終わらせないとな」": "「所以才要快点结束啊」",
    "「……っ、わ、わかったから手の中でこれを動かすな……！」": "「……唔，我，我知道了，所以别在我手里动来动去……！」",
    "「はぁ……。町中でこれを晒している皇子のほうが、\\n　私より堂々としていられるのは、さすがにおかしいだろう」": "「哈啊……在城里露出这个的皇子，\\n　比我还要堂堂正正，这再怎么说也太奇怪了吧」",
    "「あのかわいかった皇子がこんな変態に育っていただなんて……」": "「那个可爱的皇子居然长成了这样的变态……」",
    "「誰が変態だよ……。\\n　カルラ姉さんが最後までするのは決心つかないって言うからだろ？」": "「谁是变态啊……。\\n　还不是因为卡璐菈姐姐说下不了决心做到最后？」",
    "渋る姉さんと話し合い、今回は口淫までという落としどころを見出した。\\nその結果、俺だけがこうして野外露出しているわけである。": "和不情愿的姐姐商量之后，这次决定做到口交为止。\\n结果就是只有我一个人像这样在野外露出。",
    "本当はカルラ姉さんにも脱いでもらいたかったが……。\\nその代わりとして、こちらからもひとつ条件を出してみた。": "其实本来是想让卡璐菈姐姐也脱掉衣服的……\\n作为代替，我提出了一个条件。",
    "「じゃあ、さっそく教えた通りやってみて。\\n　思い切ってくわえる感じで……ああ、ちゃんと自分のアソコも弄りながらね」": "「那么，赶紧按照我教的做吧。\\n　下定决心含进去……对了，要好好地玩弄自己的那里哦」",
    "「あ、あぁ……わかってる……っ」": "「啊，啊啊……我知道了……」",
    "緊張のせいか饒舌気味な姉さんは、俺の催促に拗ねた表情を浮かべつつも、\\nおっかなびっくり肉棒に顔を近づけていく。": "也许是因为紧张，姐姐变得饶舌起来，听到我的催促后露出了闹别扭的表情，\\n战战兢兢地把脸靠近肉棒。",
    "「この男性器も昔はもっと小さくてかわいかったのに……。\\n　ん、はぁむ……」": "「这个男性器以前明明更小更可爱的……\\n　嗯，哈呣……」",
    "「んぶっ、んっ、んっ……んふっ……んー……ぅ？　\\n　ん、むぅぅ……んっふっんっ！　んぶっ！？」": "「嗯噗，嗯，嗯……嗯呼……嗯……呜？　\\n　嗯，呣……嗯呼嗯！　嗯噗！？」",
    "「んー！！　ぷはっ、げほっ……けほけほっ！！」": "「嗯！！　噗哈，咳咳……咳咳！！」",
    "「だ、大丈夫か？　いきなり奥までくわえ過ぎちゃったみたいだな。\\n　最初は先っぽの部分を舐めたりして、徐々に慣らしたほうがいいかも」": "「没，没事吧？　好像突然含得太深了。\\n　一开始先舔舔前端，慢慢习惯比较好」",
    "「むぅ、皇子が思い切ってくわえろと言うから……まあ、いいか。\\n　ええと、先っぽってここ？　ここを舐めるのか……ぺろぺろっ」": "「呣，因为皇子说要我下定决心含进去……嘛，算了。\\n　那个，前端是这里吗？　要舔这里吗……我舔」",
    "「そうそう、いい感じ……んっ、姉さんの舌、ぬるぬるで気持ちいい……」": "「对对，感觉不错……嗯，姐姐的舌头，滑溜溜的好舒服……」",
    "「ぺろ……ふふ、そうなんだ。だったらもっとシてあげよう……。\\n　んちゅっ……んっ……ちゅろ……ぴちゃ……」": "「我舔……呵呵，这样啊。那我就多舔舔……\\n　嗯啾……嗯……啾噜……噗啾……」",
    "「ちゅっ、ちゅくっ。ぺろ……んっ、れろ、れろっ……。\\n　こうして間近で見ると、男性器って変わった形をしているな……」": "「啾，啾咕。我舔……嗯，我舔，我舔……\\n　这样近距离看的话，男性器的形状还真是奇怪啊……」",
    "「先の部分だけぷっくりしていて……んちゅ…ちゅろろんっ、\\n　ちゅ、ぺろ………うん、この辺りまでならたぶん無理なく……あむっ」": "「只有前端鼓起来……嗯啾…啾噜噜，\\n　啾，我舔……嗯，到这边为止应该没问题……啊呣」",
    "慣らし運転のおかげか少しは余裕も出てきたらしく、\\nカルラ姉さんが再び肉棒を頬張り始める。": "多亏了适应训练，卡璐菈姐似乎也稍微有了些余裕，\\n再次开始含住肉棒。",
    "「んむぅ……んじゅ……じゅぶっ……んっ、ちゅぱっ」": "「嗯呣……嗯啾……啾噗……嗯，啾啪」",
    "「どうかな？　私っ、ちゃんとできてる？　\\n　はむっ……んっ、んっ……ちゅろ………ぬちゅ……」": "「怎么样？　我做得好吗？　\\n　哈呣……嗯，嗯……啾噜………呣啾……」",
    "「ぴちゃ、あむぅ、んんぅ……じゅぶ、じゅぶぶ……。\\n　んー……んぅぅっ、ふぅ。ちろろ、ちゅっ……んぅ、男性器をくわえながら、\\n　舌も上手に使おうとすると結構難しい……コツが必要そうだ」": "「噗啾，啊呣，嗯嗯……啾噗，啾噗噗……。\\n　嗯……嗯呜呜，呼。啾噜噜，啾……嗯，一边含着男性器，\\n　一边还要灵活地使用舌头，还挺难的……看来需要诀窍」",
    "「研究熱心なのはいいけど大事なこと忘れてるよ。\\n　俺だけじゃなくて、\\n　カルラ姉さんも気持ち良くなってるとこ見せて欲しいな」": "「热心研究是好事，但你忘了一件重要的事。\\n　不只是我，\\n　我也想看到卡璐菈姐舒服的样子」",
    "「ひゃむぅ、じゅるる……んんふ？　\\n　じゅぶ、ぬちゅ……ひぇろん。はぁ……皇子の変態」": "「呀呣，啾噜噜……嗯嗯呼？　\\n　啾噗，呣啾……噫噜。哈……皇子这个变态」",
    "「また言われた……」": "「又被说了……」",
    "「ふん……わかっている。こうすればいいんだろう……？　\\n　貴方にシながら、私も自分を慰め……て……んぁっ、あっ、あん」": "「哼……我知道了。这样做就行了吧……？　\\n　一边给你做，一边也自己……安慰自己……嗯啊，啊，啊嗯」",
    "「ふっ、はっ……こんな恥ずかしいことを……こんな場所で……、\\n　見つめられながらだなんて……はぁ……んひぅ！」": "「呼，哈……这么羞耻的事情……在这种地方……\\n　一边被看着一边做……哈啊……嗯噫！」",
    "「今度はこっちを忘れてる。早くくわえて？」": "「这次又忘了这边。快点含住？」",
    "「は、ぃ……ちゅ……んぁむ。\\n　ひふ……んっ、ふぅん……んゆっ……んっ、んぁ……あむぅ」": "「好，的……啾……嗯啊呣。\\n　噫呼……嗯，呼嗯……嗯唔……嗯，嗯啊……啊呣」",
    "「んっ、じゅるぅ……ちゅぷっ、んんぅ……んっ、ふっ……、\\n　んふぅ……ひぇあっ！　んんんっ、じゅぶぶ……じゅちゅ、じゅぼっ！」": "「嗯，啾噜……啾噗，嗯嗯……嗯，呼……\\n　嗯呼……噫啊！　嗯嗯嗯，啾噗噗……啾啾，啾啵！」",
    "カルラ姉さんは時折、自慰の刺激に体を震わせ、\\n肉棒から口を離してしまうが、\\nそれでも、またすぐにくわえて奉仕を続ける。": "卡璐菈姐时不时因为自慰的刺激而颤抖身体，\\n肉棒从嘴里离开，\\n即便如此，她还是马上含住继续侍奉。",
    "「んふっ……ちゅるっ、んちゅ……んっ……ぴちゃ、じゅるるる……」": "「嗯呼……啾噜，嗯啾……嗯……噗啾，啾噜噜噜……」",
    "「ちゅぷっ、じゅぶ、じゅぶぶ……ふぅ、ちゅろ、ぺろぺろ……。\\n　ね、ねえ、皇子に言われたとおり男性器をくわえながら、\\n　私も……じ、自慰をするところ、見せているのだから……」": "「啾噗，啾噗，啾噗噗……呼，啾噜，舔舔……\\n　呐，呐啊，我按照皇子说的含着男性器，\\n　也……给你看我自慰的样子了……」",
    "「そろそろね……ふぅ……ふぅ、ん、ぁん……。ふっ、ぅん……ほら、\\n　我慢しなくていいから、誰もこないうちに出してくれないか……？　\\n　私も……がんばるから……んっ、ひゃむ、むちゅっ！」": "「差不多了吧……呼……呼，嗯，啊嗯……呼，嗯……你看，\\n　不用忍耐了，趁现在没人快点射出来吧……？　\\n　我也会……努力的……嗯，噫啊呣，呣啾！」",
    "「だったらこのまま口の中に……いい？」": "「那我就直接射在嘴里……可以吗？」",
    "「ちゅっ、ちゅぽ、じゅる……っちゅ。んん、いいよ……あむぅ。\\n　あなひゃのぜんぶ、ねぇさんがうけとめて……あげる……」": "「啾，啾啵，啾噜……啾。嗯嗯，可以哦……啊呣。\\n　你的全部，姐姐都会……接受的……」",
    "「んっふ、んっ、ぬちゅ、じゅぼっ……じゅぼぼっ、ちゅっ、ちゅっ！」": "「嗯呼，嗯，呣啾，啾啵……啾啵啵，啾，啾！」",
    "姉代わりとしてあれこれ世話を焼いてくれた女性が今、\\nじゅぼじゅぼと卑猥な水音を立てながら奉仕してくれている。\\n替えのきかない興奮が肉棒を奮い立たせていた。": "代替姐姐照顾我的女性现在，\\n一边发出下流的水声一边侍奉着我。\\n无法替代的兴奋让肉棒奋起。",
    "「じゅる……んぶぅ、じゅぼっ、じゅちゅ……くひのなかで、\\n　んっ、ふはぁ……皇子のが……びくんびくんって……」": "「啾噜……嗯噗，啾啵，啾啾……皇子的……\\n　嗯，呼啊……在嘴里……一跳一跳的……」",
    "「あむ……んっ、んっ……れそぉかしら？　ひぃ……よぉ？　\\n　ひぃからっ、らしたいときに……\\n　わらしの口に……ふぅ！　ん！　んんう！！」": "「啊呣……嗯，嗯……是这样吗？　呼……哦？　\\n　因为，想射的时候……\\n　就射在我的嘴里……呼！　嗯！　嗯嗯呜！！」",
    "肉棒を喉奥までくわえこみ、上目遣いで射精をうながすカルラ姉さん。": "卡璐菈姐把肉棒含到喉咙深处，抬眼催促我射精。",
    "秘部に触れる彼女の指先も次第に激しさを増し、\\nその様子を眺めているだけで、絶頂の予感が急速に高まっていく……。": "她触碰私处的指尖也渐渐变得激烈，\\n光是看着这副样子，高潮的预感就急速高涨……。",
    "「うぶ、じゅ、あなふぁの……んふっ、そんな切なそうな顔を見せられたら、\\n　わ、わたひもっ、じゅちゅ、はふっ、んひ……っ！」": "「呜噗，啾，你的……嗯呼，看到你这么难受的表情，\\n　我，我也，啾啾，哈呼，嗯噫……！」",
    "「んんっ、んっ、んんっ！　わらひもいっひゃ……！　\\n　じゅるる……ずちゅっ、んっ、ふぅっ、んんっ、くふっ、はっ、んむぅぅ！」": "「嗯嗯，嗯，嗯嗯！　我也要去了……！　\\n　啾噜噜……滋啾，嗯，呼呜，嗯嗯，咕呼，哈，嗯呣呜呜！」",
    "「えうぅ！　ずじゅ、じゅぼっ！　んんんんぅ！　んっ！！　\\n　ら、してっ……んんっ、んふっ、んぅ、ん、ん、んんんんんーっ！！」": "「诶呜呜！　滋啾，啾啵！　嗯嗯嗯嗯呜！　嗯！！　\\n　射，出来……嗯嗯，嗯呼，嗯呜，嗯，嗯，嗯嗯嗯嗯嗯——！！」",
    "「んっ、んぐっ、ごぼっ……んむううううううううううぅっ！？」": "「嗯，嗯咕，咕啵……嗯呣呜呜呜呜呜呜呜呜呜呜呜！？」",
    "爆ぜるように吐き出された欲望を口内で受け止めた瞬間、\\nカルラ姉さんは目を開きつつ声をあげた。": "在口中接住爆发般喷出的欲望的瞬间，\\n卡璐菈姐睁大眼睛发出了声音。",
    "「ひはっ、ふっ、くっ……んぁ、んふっ……ひっ……ぃん」": "「噫哈，呼，咕……嗯啊，嗯呼……噫……嗯」",
    "射精と同時に彼女も絶頂を迎えたらしい。": "射精的同时她似乎也迎来了高潮。",
    "飲み切れずに口の端からこぼれた精液を拭うこともできず、快感に打ち震え、\\n俺が腰を引かないと肉棒を離すことすら忘れているようだった。": "她甚至无法擦拭没能喝下去从嘴角溢出的精液，因快感而颤抖，\\n如果我不把腰收回来的话，她似乎连肉棒都忘了放开。",
    "「ふぅ、ふぅ……んくっ。変な味……」": "「呼，呼……嗯咕。奇怪的味道……」",
    "「そりゃ美味しくはないだろうなぁ。\\n　身体のほうはどう？　疲れが取れてると思うんだけど」": "「那肯定不好喝啊。\\n　身体怎么样？　应该不累了吧」",
    "「あ……、すごく楽になっているな。手を握ったときよりも全然……」": "「啊……轻松多了。比握住手的时候轻松多了……」",
    "「役に立てたみたいで良かった」": "「能帮上忙真是太好了」",
    "「……うん」": "「……嗯」",
    "「だとすると……もしも皇子とこれ以上のこと……セックス……したら、\\n　私は、どうなってしまうんだ……」": "「这样的话……如果和皇子做更进一步的事……做爱的话，\\n　我会变成什么样呢……」",
    "「え？　どうなってしまうってなにが？」": "「诶？　变成什么样是什么意思？」",
    "「な、なんでもない！！」": "「没，没什么！！」",
    "屋外の喧騒と、あまりに小さな声だったこともあって、\\nカルラ姉さんがなにを呟いたのかまでは聞き取ることは出来なかった。": "因为屋外的喧嚣，再加上卡璐菈姐的声音太小，\\n我没能听清她到底在说什么。"
}