{
    "「では、今回の会議をまとめておこう。ワカバ」": "「那么，若叶，来总结一下这次的会议吧」",
    "「は、はい……！　まずは、リーニャが同盟に加わってくださいました。\\n　これを受け、各国で足並みを揃え、\\n　戦力の底上げを行っていくことで同意しました」": "「好，好的……！　首先，莉妮亚加入了同盟。\\n　各国同意以此为基础，步调一致，\\n　提高战力」",
    "それぞれの国の代表たちが緊張感のある面持ちで、ゆっくりと頷く。": "各国代表都带着紧张的表情，慢慢地点了点头。",
    "「ジェネラスへの反撃は各国が機が熟したと判断した場合。\\n　五ヶ国のうち、四ヶ国以上の同意を以って行います」": "「对杰尼拉的反击，要在各国判断时机成熟后进行。\\n　五国中，需要有四国以上同意才能进行」",
    "「ただし、ジェネラス側から軍事行動の兆しが見えた場合は\\n　その限りではなく――」": "「但是，如果杰尼拉那边有军事行动的迹象\\n　就不在此限——」",
    "ジェネラスが動き出した時の対応など、\\nワカバが今回決まった事項を読み上げていく。": "若叶逐条念出这次决定的事项，\\n包括杰尼拉行动时的应对措施。",
    "「――以上です。長らく、ご清聴ありがとうございました」": "「——以上。感谢各位的耐心聆听」",
    "ワカバが頭を下げ、拍手が起きる。": "若叶低下头，掌声响起。",
    "「今夜はこれから同盟締結を記念した親睦会を行う。\\n　是非、参加していってくれ」": "「今晚将举行纪念同盟缔结的联欢会。\\n　请务必参加」",
    "「それから、事前に伝えた通り、明日から三日間、\\n　聖化武装の訓練を予定している。短い期間だがよろしく頼む。\\n　詳細は――、クォンツィのファンイー殿から」": "「另外，正如事前通知的那样，从明天开始的三天内，\\n　预定进行圣化武装的训练。虽然时间很短，但还是请多关照。\\n　详细内容——由库恩兹的芳仪阁下说明」",
    "「はい。まず、今回の出席者の中では、\\n　テーセツとジャハラ、クォンツィはより実践的な訓練と言うことで、\\n　地上で訓練を行います」": "「好的。首先，在这次的出席者中，\\n　特塞斯，贾哈拉和库恩兹将进行更加实践性的训练，\\n　在地面上进行训练」",
    "「サンドラさん、ナディラさん、お二人の熾天聖を相手に、\\n　私とファルハーナ陛下の聖化武装の様子を見つつ、\\n　兵の動かし方の勉強会……というかんじですね」": "「以桑德拉小姐，娜迪拉小姐两位的炽天圣为对手，\\n　一边观察我和法尔哈娜陛下的圣化武装的样子，\\n　一边学习士兵的调动方法……就是这样的感觉」",
    "「ふふっ、お手柔らかに」": "「呵呵，请手下留情」",
    "「私にソフィアさんの代わりが務まるか分かりませんが、\\n　よろしくお願いします……！」": "「虽然不知道我能不能代替索菲娅小姐，\\n　但还是请多关照……！」",
    "今回の演習、ソフィアに代わってサンドラが名乗り出た。": "这次的演习，桑德拉自告奋勇代替索菲娅。",
    "久々の実家でのんびりしてもらおう。\\n兄さんや古文書漁りをしているロセットの面倒を見るのは、\\n地元の彼女の方がうまくできるだろう、というのがサンドラの言い分だ。": "久违地回老家放松一下吧。\\n照顾哥哥和搜寻古文书的罗塞塔，\\n还是当地的她更擅长吧，这是桑德拉的说法。",
    "（でも、ソフィアが来たがらなかったのって、ペイシェの時みたいに、\\n　英雄扱いを受けたら嫌だったからだと思うんだよな……）": "（不过，索菲娅之所以不想来，是因为她不想像佩希的时候一样\\n　被当成英雄看待吧……）",
    "「せっかくの貴重な機会です。\\n　国に帰った時にも生かせるように、しっかり学ばせて頂きます」": "「这是难得的宝贵机会。\\n　为了回国后也能活用，我会好好学习的。」",
    "「それと、わたくしを含む、\\n　他の聖化武装の方々は、地下迷宮で訓練を行います」": "「还有，包含我在内，\\n　其他圣化武装的成员，会在地下迷宫进行训练。」",
    "「地下迷宮？　エラストスがいるところじゃないか」": "「地下迷宫？那不是艾拉斯图斯所在的地方吗？」",
    "「はい、使用の許可は取ってあります。\\n　ついでに訓練の相手役もお願いし、引き受けて頂きました」": "「是的，我们已经取得使用许可了。\\n　还顺便拜托他担任训练对手，他也答应了。」",
    "「え、本当に！？　あのエラストスが！？」": "「咦，真的吗！？那个艾拉斯图斯居然答应了！？」",
    "「あはは……。はい、説得に少し時間がかかりましたが……」": "「啊哈哈……是的，虽然说服他花了一点时间……」",
    "「これはすごいことですぜ……」": "「这可真是不得了……」",
    "「ん？　待って。\\n　そうなると、ボクはどっちの聖化武装を調整するの？」": "「嗯？　等等。\\n　这样的话，我要调整哪边的圣化武装？」",
    "「地上組をお願いします。\\n　実はシャーロットさんに相談したいことがありまして」": "「麻烦你调整地上组的。\\n　其实我有件事想和夏洛特小姐商量」",
    "「わかったけど、なら地下に行く人たちの調整は？」": "「我知道了，那地下组的调整怎么办？」",
    "「実はもうひとり、技術者を呼んでいる。\\n　正確には、たまたまテーセツに来たところに声をかけたのだが――」": "「其实我们还叫了另一个技术人员。\\n　准确来说，是碰巧看到她来参观，就叫住了她——」",
    "「ひゃーはっはっは！　ようやくアタシの出番ってわけだーっ！」": "「呀哈哈哈！　终于轮到我出场了！」",
    "「師匠、さすがに各国の代表がいる場でこんな派手な登場は――！？　\\n　み、皆さん、失礼します……！」": "「师父，各国代表都在场，你这样登场也太——！？　\\n　各，各位，失礼了……！」",
    "「げぇーっ！？　ミザリー！？」": "「呃！？　米萨莉！？」",
    "「げぇーっ、とはなんだ！？　ご挨拶だな！」": "「「呃」是什么意思！？　真没礼貌！」",
    "「うう……。\\n　あんまし、ボクの聖化武装を下手に触らないで欲しいんだけどなー……」": "「呜呜……\\n　真希望你不要随便碰我的圣化武装啊……」",
    "「はあ、何を言ってるんだ！？　\\n　アタシだって、開発を手伝ってやっただろうが！」": "「哈啊，你在说什么！？　\\n　我可是有帮忙开发的吧！」",
    "「ミザリーがしてくれたことって、大体は出力や火力を上げ過ぎて\\n　失敗作を増やしたことぐらいじゃなかった……？」": "「米萨莉你做的，基本上都是输出和火力提升过头\\n　导致失败作增加的事吧……？」",
    "「はっ、覚えてねえな！　安心しろ。\\n　おまえが作った、不完全な聖化武装は、\\n　このミザリー様がバッチリ仕上げてやるよー！」": "「哈，我不记得了！　放心吧。\\n　你做的不完全的圣化武装，\\n　就由我米萨莉大人来完美地完成吧！」",
    "「くっ……。……っていうかさ、ミザリー。\\n　長い会議の間、ずっと自分がこうやって登場する機会を伺ってたの？」": "「呜……。……话说啊，米萨莉。\\n　在漫长的会议期间，你一直在等待自己登场的机会吗？」",
    "「ああっ……！？　やかましい……！」": "「啊啊……！？　吵死了……！」",
    "シャーロットとミザリーが言い合いをしている中、姉さんが手を上げる。": "在夏洛特和米萨莉争吵的时候，姐姐举起了手。",
    "「……質問、かまわないだろうか。\\n　皇子がどちらに参加するのかを伺いたい」": "「……我可以提问吗。\\n　我想知道皇子要参加哪边」",
    "「あ、そうか。その問題はシャーロットだけじゃなくて、俺にもあるのか」": "「啊，对啊。这个问题不只是夏洛特，我也一样啊」",
    "「できれば、私たち地下組の方に来てもらいたいのだが……」": "「可以的话，希望你能来我们地下组……」",
    "「理由を伺っても？」": "「能问一下理由吗？」",
    "「ヒュームを取り戻すためにも万全の状態で訓練に臨みたい。\\n　それでは足りないでしょうか？」": "「为了夺回修蒙，我想以万全的状态进行训练。\\n　这样还不够吗？」",
    "「ワタシからも頼む。ワタシもカルラと同じ想いだ。\\n　兵力で勝負できない以上、ひとりひとりの力が、\\n　そのまま戦力に直結する」": "「我也拜托你了。我和卡璐菈的想法一样。\\n　既然不能靠兵力决胜负，那么每个人的力量\\n　就直接关系到战力」",
    "「どうか、お願いいたします」": "「拜托了」",
    "姉さんが深々と頭を下げる。\\nその想いの切実さは、この場にいる誰もが分かっていることだろう。": "姐姐深深地低下了头。\\n在场的每个人应该都明白她迫切的心情吧。",
    "「……分かったよ、俺も地下に行く」": "「……我知道了，我也去地下」",
    "「うーん……。そうだね、ミザリーだけじゃ心配だし」": "「嗯……是啊，只靠米萨莉一个人的话，我有点担心」",
    "「おまえはいつも一言多いんだよ！」": "「你总是多嘴！」",
    "「みんなー、ばんごはんの支度ができたってー！　\\n　お城のシェフのひと、えーっと、テーセツだとイタマエさん？　\\n　……が、言ってたよー！」": "「大家，晚饭准备好了！　\\n　城堡的厨师，那个，特别的厨师？　\\n　……这么说的哦！」",
    "「こら、メルム！　まだ大事な会議が続いているって言ったでしょ！」": "「喂，梅尔姆！　我不是说过重要的会议还在继续吗！」",
    "「いや、そろそろ終わるところだった。\\n　呼びに来てくれてありがとう」": "「不，差不多快结束了。\\n　谢谢你来叫我们」",
    "「皇子は明日、地下組ということでよろしいかな？　\\n　それではみな、明日はよろしく頼む。その前に、今晩は宴としよう」": "「皇子明天就加入地下组可以吗？　\\n　那么各位，明天就拜托了。在那之前，今晚先开宴会吧」",
    "「わーい、ごちそうだー！」": "「哇，大餐！」"
}