{
    "「はぁ……ん、ちゅ……っ、ふ……ぅ、なるほど……お前はこんな風に、\\n　舌を動かすんだな……はぁ……ちゅっ、しっかり覚えておかなくては」": "「哈啊……嗯，啾……呼……原来如此……你就是像这样\\n　动着舌头的啊……哈啊……啾，我得好好记住才行」",
    "お互いに興奮を隠しきれず、口づけをかわしながら服を脱がしあっていた。": "我们彼此都难掩兴奋，一边接吻一边脱下对方的衣服。",
    "「まさか、ミヤビから誘われるとは思ってなかったよ」": "「没想到雅会主动邀请我。」",
    "「ちゅ、ふぅ……っ、なんだ？　積極的な女は嫌いか？」": "「啾、呼……怎么？你讨厌积极的女生吗？」",
    "「いいや、むしろ大歓迎だ」": "「不，我反而非常欢迎。」",
    "ベッドの上でお互い向かい合う形で座り込む。そして――": "我们面对面坐在床上，然后——",
    "「ならよかった。ちょっと賭けではあったんだ……んっ、\\n　お前がどうされるのが好きなのかも、私は知らなかったからな……はぁっ、\\n　だから、これを機にもっとお前のことを教えてほしい」": "「那就好。我有点赌了一把……嗯，因为我也不知道你喜欢被怎么对待……哈啊，所以，希望你趁这个机会多告诉我一些你的事。」",
    "自身の入口に先端を当てながら、腰をゆらゆらと動かすミヤビ。\\nその艶めかしい動きに、今すぐにでも突き入れたい気持ちをぐっと堪え、\\n目の前にさらけ出された豊満な胸にぐっと手を寄せた。": "雅将前端抵在自己的入口处，缓缓地摆动腰部。\\n那妖艳的动作让我强忍住想立刻插入的冲动，\\n将手伸向眼前那对丰满的胸部。",
    "「あっ、はぁ……ん、ははっ、皇子はそんな風に触れるのか、ん……っ、\\n　指の動かし方がいやらしい……はぁっ、ん、ふぅ……っ」": "「啊，哈啊……嗯，哈哈，皇子原来是这样摸的啊，嗯……\\n　手指的动作好下流……哈啊，嗯，呼……」",
    "「そういうミヤビも、こんな反応を返してくるなんて思ってなかった。\\n　もう乳首が勃ってきてる……」": "「我也没想到雅会是这样的反应。\\n　乳头已经勃起了……」",
    "つん、と指先で乳首をはじくと、ミヤビの口から甘い声が漏れた。": "我用指尖轻轻弹了一下乳头，雅的口中便发出了甜美的声音。",
    "「あぅ……っ、ん、仕方ない、だろ……気持ちいいと、反応してしまうんだ、\\n　はぁ……っ、はふ、お前にも……私のこと、知ってほしい、んぅっ」": "「啊呜……嗯，没办法嘛……舒服的话，就会有反应的，\\n　哈啊……哈呼，我也想让你……了解我，嗯」",
    "「どこがいいのか、どう触られるのが好きか……ん、\\n　くぅ……っ、お前の手で少しずつ暴いて、はぁ……っ、\\n　私のこと、たくさん知ってほしい……っ」": "「你喜欢哪里，喜欢怎么摸……嗯，\\n　唔……我想让你用手一点一点地揭露出来，哈啊……\\n　我想让你更多地了解我……」",
    "「ミヤビは、指先で触られて焦らされるのと……\\n　こうして、強めに揉んだり、乳首を摘まれるのとどっちが好きなんだ？」": "「雅，你喜欢被指尖挑逗的感觉……\\n　还是喜欢被这样用力揉搓，被捏住乳头的感觉？」",
    "「はぁっ、ん、ふぅ……っ、どっちもと言いたいところだが……んっ、\\n　そう、だな……少し強めに弄られるほうが、あっ、好き……かもしれない」": "「哈啊，嗯，呼……虽然想说两边都喜欢……嗯，\\n　不过，嗯……稍微用力一点，啊，可能……更喜欢」",
    "「それもこれも、ん、ふぅう……っ、お前の触り方が、ひぁっ、\\n　いやらしいせい……だからな、あっ……く、んぅ……っ」": "「这都是因为，嗯，呼……你的摸法，呀啊，\\n　太下流了……所以，啊……唔，嗯……」",
    "触れあううちに、だんだんとお互いの身体が熱くなっていく。\\nミヤビはじっとこちらの目を見つめ、肉棒にゆっりと手を伸ばした。": "在相互触碰的过程中，我们的身体都渐渐变得火热。\\n雅凝视着我的眼睛，缓缓地将手伸向肉棒。",
    "「もう……大丈夫、だから……んっ、このまま、頂戴……？」": "「已经……没事了……嗯，就这样，插进来吧……？」",
    "ミヤビと見つめあったまま、ぐっと下半身に力を入れて\\nゆっくりと彼女の膣内に挿入っていった。": "我与雅四目相对，下半身用力\\n慢慢地插入她的阴道。",
    "「は……ぁっ、んっ、硬いの挿入って……あ……っ、く……ぅんんっ、\\n　お、おっき……ぃ、あ……っ、ひぁ……んっ！」": "「哈……啊、嗯、硬硬的插进来了……啊……咕……嗯嗯、\\n好、好大……啊……咿啊……嗯！」",
    "下から突き上げるようにして、ミヤビの奥深くまで進んでいく。\\n先端が奥の壁に当たると、ミヤビの背中が弓なりに反った。": "我从下方往上顶，一路深入到雅的深处。\\n当龟头顶到最深处的肉壁时，雅的背脊弓了起来。",
    "「はぁ……あっ、く、すごい……な、お前のおちんちんが深くまで挿入って、\\n　あ……ぅっ、わかるか？　私のここ……こんな、お腹の奥まで、\\n　んっ、届いてるんだぞ……はぁっ、ん……っ」": "「哈啊……啊、咕、好厉害……你的小弟弟插得好深，\\n啊……呜、你感觉得到吗？我的这里……都插到这么深了……哈啊、嗯……」",
    "一瞬、視線を下腹部に向け、ミヤビは嬉しそうに笑った。": "雅的视线一瞬间转向下腹部，开心地笑了。",
    "「あ、んっ、ふ……ぅっ、これ、下を見ると……んぅっ、\\n　繋がっているところが、よく見えるんだな……く、ふぅ……っ、\\n　おちんちんが、私のナカを出たり……はぁっ、挿入ったり、してる……っ」": "「啊、嗯、呼……呜、这个，往下看的话……嗯呜、\\n可以清楚地看到，我们结合的地方……咕、呼……\\n小弟弟，在我的里面……哈啊、进进出出……」",
    "「んっ、なんだか興奮する……な、はぁ……っ、はふ、んっ、\\n　あ、んっ、なんだ……お前も、興奮してるのか……？　んんっ」": "「嗯，感觉好兴奋……啊，哈啊……呼，嗯，\\n　啊，嗯，怎么……你也，兴奋了吗……？　嗯嗯」",
    "当然だろう、と返しながらまだ余裕そうな表情を浮かべているミヤビの胸を\\nぐっと掴み円を描くようにして揉みしだいていった。": "我一边回答着那当然，一边抓住了雅的胸部，\\n用揉捏的方式画着圆圈。",
    "「そんなに、胸を掴まなくても……はぁっ、\\n　私は逃げない、ぞ……んっ、く……ま、まあ……んっ、\\n　夢中になってもらえる、のは、はぁっ、悪い気はしない……な、あんっ」": "「不用那么用力地抓着胸部……哈啊，\\n　我不会逃的……嗯，咕……不，不过……嗯，\\n　能让你这么沉迷，哈啊，感觉也不坏……啊，啊嗯」",
    "手のひらが乳首を掠めると、ミヤビの口から甘い声が漏れた。\\nそのまま乳首を手のひらでこねるように弄ると、\\n膣壁がうねり出していく。": "手心掠过乳头时，雅的口中发出了甜美的声音。\\n我继续用手心揉捏着乳头，\\n阴道壁开始蠕动起来。",
    "「あ、んっ、んん……っ、こらこら、皇子……はぁっ、\\n　そ、そこばかり触るんじゃ……あっ、ない、んぅ……っ」": "「啊，嗯，嗯嗯……喂喂，皇子……哈啊，\\n　别，别老是摸那里……啊，嗯……」",
    "そういう割には感じているようだ。\\n彼女の抗議を無視して愛撫を続けていく。": "嘴上这么说，但看起来她很有感觉。\\n我无视她的抗议，继续爱抚着。",
    "「はぁ……あっ、言わなくても、んぅっ、わかる……だろ？　あんっ、\\n　そうやって、くぅ……っ、わ、わざと聞いてくるのは、ずるい、ぞ……っ」": "「哈啊……啊，不用说，嗯，你也知道的吧？　啊嗯，\\n　你这样，咕……故意问，太狡猾了……」",
    "そう言うなら止めてみようかと、わざとミヤビの乳首から手を離し、\\n焦らすようにその周囲を責めていく。": "既然她这么说，那我就停手吧，我故意放开雅的乳头，\\n故意在周围挑逗着她。",
    "「あ……ぅっ、別に嫌がってるわけじゃ、なくて……はぁっ、んっ、\\n　その、ただ……胸は感じすぎてしまう、から、んぅっ、だから……」": "「啊……呜，我并不是讨厌……哈啊，嗯，\\n　只是……胸部太敏感了，所以……」",
    "懇願するような視線を向けられ、こちらの加虐心がくすぐられる。\\n再び、押し潰すようにして乳首を弄ると、\\n膣内から愛液が溢れてくるのがわかった。": "她恳求般的视线，激起了我的施虐心。\\n我再次用力揉捏乳头，\\n爱液从阴道内溢了出来。",
    "「あっ！　ん……っ、ふ、ふぁ、乳首……んぅっ、コリコリするの、\\n　はぁ……好き、なんだ……はぁっ、あ……あっ、ん……！」": "「啊！　嗯……呼，呼啊，乳头……嗯，被捏来捏去的，\\n　哈啊……好喜欢……哈啊，啊……啊，嗯……！」",
    "「鍛錬の、あと……んくっ、ふ、たまに、身体の熱が引かなくて、はぁっ、\\n　じ……自分で、自分の胸を触っていたら、あっ、あんっ、\\n　いつの間にか、敏感になってしまったん、だ……はぁっ、あ……っ、ん！」": "「锻炼之后……嗯咕，呼，身体的热量总是散不掉，哈啊，\\n　我……自己摸自己的胸部，啊，啊嗯，\\n　不知不觉就变得敏感了……哈啊，啊……嗯！」",
    "そんな話をされて、手を緩める人間がどこにいるだろうか。\\n敏感な乳首を責めながら腰も大きく動かしていく。": "听到这种话，有哪个男人会松手呢。\\n我一边玩弄敏感的乳头，一边大幅摆动腰部。",
    "「はぁ、あ……っ！　や、ぅ……っ、敏感だって、言ってるのに……ぃっ、\\n　あ、あぁっ、そこ、ばかり……んぅっ、奥も、奥ぅ……んんっ！」": "「哈啊，啊……！　呀，呜……明明说了很敏感……\\n　啊，啊啊，一直，顶那里……嗯，里面，里面……嗯嗯！」",
    "降りて来た子宮を揺さぶるように、出し入れを繰り返しながら\\n先端を奥に押し付ける。\\nその度に愛液が溢れ、シーツに染みを作っていた。": "我反复抽插，摇晃着降下的子宫，\\n同时将龟头顶到深处。\\n每次都会溢出爱液，在床单上留下污渍。",
    "「ひぁ、あ……っ、同時は……んぅっ、だめ、あ……あんっ、\\n　こんなのすぐ、イッちゃ、あ……はぁっ、はふ、ぅ、ん、んんぅっ……！」": "「呀，啊……同时……嗯，不行，啊……啊嗯，\\n　这样马上就会，高潮的，啊……哈啊，哈呼，嗯，嗯嗯……！」",
    "奥に押し付けるのと同時に乳首を強く責めると、\\nミヤビが太ももにぐっと力を入れた瞬間、膣壁がぎゅっと締め付けてきた。": "当我把肉棒顶到深处的同时，用力地刺激乳头，\\n雅的大腿用力的瞬间，阴道壁紧紧地收缩。",
    "さすがというべきか、鍛えているだけあってなかなかに強い締め付けで、\\n思わずこちらも達しそうになるのを堪え、\\n勢いのまま何度も何度もピストンを繰り返していく。": "该说不愧是她吗，不愧是经过锻炼的，收缩力相当强，\\n我忍不住忍住快要射精的感觉，\\n顺势一次又一次地反复抽插。",
    "「あ……あっ、いま、軽くイッちゃった、から……やぁ、あっ、\\n　さっきよりも、んぅっ、敏感になって……はぁっ、あ、あ……っ！」": "「啊……啊，刚刚，稍微高潮了，所以……呀啊，啊，\\n　比刚才，嗯唔，更敏感了……哈啊，啊，啊……！」",
    "「おちんちん……んぅっ、おちんちん、すごい……ぃっ、あ、あんっ！　\\n　ナカ、ぐちゃぐちゃになって……んぁ、は……ぁっ、\\n　どう、しよう……ひぅっ、私またすぐイッちゃい、そ……んぁっ！」": "「小鸡鸡……嗯唔，小鸡鸡，好厉害……咿，啊，啊嗯！　\\n　里面，变得乱七八糟的……嗯啊，哈……啊，\\n　怎么办……咿唔，我又要马上高潮了……嗯啊！」",
    "こちらが突き上げる動きにあわせるように、ミヤビの腰が揺れている。\\n口を半開きにし、荒い呼吸を繰り返しながらイキそうと零す様は、\\n普段のミヤビの姿からはかけ離れており、残っていた理性が溶けていった。": "雅的腰配合着我的抽插动作摇晃着。\\n她半张着嘴，一边喘着粗气一边说着快要高潮了的样子，\\n与平时的雅相去甚远，让我仅存的理性也融化了。",
    "「あ、あぁっ、激し……ぃっ、ん、くぅっ！　皇子、お願い……っ、\\n　こ、このまま……はぁっ、このまま、私のナカに、あっ、\\n　皇子の……全部、出して、あ……っ、全部、欲しい……んだっ、あぁっ！」": "「啊，啊啊，好激烈……咿，嗯，咕唔！　皇子，拜托了……\\n　就，就这样……哈啊，就这样，在我的里面，啊，\\n　皇子的……全部，射出来，啊……全部，都想要……啊，啊啊！」",
    "「あ、あ……っ！　んっ、皇子……はぁ、皇子……んぁっ！　\\n　だ、め……っ、おっきいのが、くる……！」": "「啊，啊……！　嗯，皇子……哈啊，皇子……嗯啊！　\\n　不，行……大大的，要来了……！」",
    "「んんぅうううぅぅっ、あ、きちゃ……んっ、んぅ！」": "「嗯嗯唔唔唔唔唔唔，啊，要来了……嗯，嗯唔！」",
    "「イク、あ……っ！　イッちゃ、あ……ぁっ、あぁあああああんっ！」": "「去了，啊……！　要去了，啊……啊，啊啊啊啊啊啊啊嗯！」",
    "ミヤビが達するのと同時に、先端を子宮口へ強く押し付けたまま、\\n勢いよく白濁を吐き出した。": "在雅高潮的同时，我将龟头用力地顶在子宫口上，\\n猛地喷射出白浊液。",
    "「あ、はぁ……っ、ん、ふ、ふぅ……すご、あぁ……お前の、んぅっ、\\n　たくさん注がれて……はぁ、お腹の奥が、んっ、喜んでいる感じがする」": "「啊，哈啊……嗯，呼，呼……好厉害，啊啊……你的，嗯唔，\\n　射了好多进来……哈啊，感觉肚子里面，嗯，好开心」",
    "自身の下腹部を撫でながら、ミヤビはにこりと笑った。": "雅一边抚摸着自己的下腹部，一边微笑着。",
    "「なんだか、少しだけお前のことがわかったような気がする……はぁっ、\\n　匂いとか、肌をあわせたときの心地よさとか……\\n　行為中に見せる表情とか、な」": "「总觉得，好像稍微了解你一点了……哈啊，\\n　气味，肌肤相接时的舒适感……\\n　还有做爱时的表情」",
    "「私も……つい、自分の弱い場所をお前に教えてしまったわけだし。\\n　ははっ、あんなこと、言うはずじゃなかったんだがな」": "「我也……不知不觉地把自己的敏感点告诉你了。\\n　哈哈，本来不应该说那种话的」",
    "「とにかくだ。こうして、相手のことを深く知るのは、\\n　とても大切なことなんだろう。だから――」": "「总之，像这样深入了解对方，\\n　是非常重要的吧。所以——」",
    "ふ、とミヤビが身体を起こし、そっと口づけてきた。": "雅突然起身，轻轻地吻了我一下。",
    "「ん、ちゅ……っ、またこうして、身体を重ねてほしい。\\n　お前のことをもっともっと、たくさん私に教えてくれ。\\n　約束……してくれるか？」": "「嗯，啾……希望我们能像这样，身体交叠在一起。\\n　再多告诉我一些你的事情。\\n　你能……答应我吗？」",
    "差し出された小指に、自分の小指を絡めて頷く。\\nほっとしたような笑みを浮かべるミヤビに、\\n今度はこちらから口づけるのだった。": "我伸出小指勾住她的小指，点了点头。\\n雅露出了安心的笑容，\\n这次换我主动吻了上去。"
}