{
    "「それじゃあ……早速なんだが、服を脱いでくれるか？」": "「那么……事不宜迟，能请你把衣服脱掉吗？」",
    "「ふふっ、わかりました。\\n　……こういうの、なんだかドキドキしちゃいますね」": "「呵呵，我知道了。\\n　……总觉得，这样子让人好紧张呢」",
    "服を脱ぎながら、サンドラは楽し気な様子で微笑んだ。\\nこれからする行為と、子どものような笑顔のギャップが魅力的で\\n気がつけば自然と彼女の唇を塞いでいた。": "桑德拉一边脱着衣服，一边开心地微笑着。\\n接下来要做的事情，和她那孩子般的笑容之间的反差，\\n实在是太有魅力了，回过神来我已经堵住了她的嘴唇。",
    "「ん、ちゅ……っ、ふ、んぅ……ちゅぷ、くちゅ……ぅっ、\\n　はぁ……っ、皇子の舌、熱いです……ん、んく、ちゅ……ぅっ」": "「嗯，啾……呼，嗯……啾噗，咕啾……\\n　哈啊……皇子的舌头，好热……嗯，嗯咕，啾……」",
    "「ちゅっ、ふ、はぁ……っ、このあとは……どうされます？」": "「啾，呼，哈啊……接下来……要怎么做呢？」",
    "するり、とサンドラが指先で頬を撫でてくる。\\nその僅かな刺激に胸を高鳴らせながら、四つん這いになるようにと告げた。": "桑德拉用指尖轻轻地抚摸着我的脸颊。\\n我一边感受着这轻微的刺激，一边告诉她趴在地上。",
    "「はぁ……んっ、こ、これでいいですか？　\\n　好きなことをしてと言いましたが、ちょっと……恥ずかしいです、ね」": "「哈啊……嗯，这，这样可以吗？　\\n　虽然你说可以做喜欢的事情，但是……有点害羞呢」",
    "「なかなかいい眺めだぞ。おかげで――ほら」": "「这景色相当不错哦。多亏了这个——你看」",
    "すっかり勃ち上がった肉棒を、サンドラのお尻の割れ目に触れさせる。\\nその瞬間、サンドラは小さく「あ」と呟き、身体を震わせた。": "我把完全勃起的肉棒，贴在了桑德拉的屁股的缝隙上。\\n那一瞬间，桑德拉小声地「啊」了一声，身体颤抖着。",
    "「ああ、皇子のおちんちん……当たっちゃってますよ？」": "「啊啊，皇子的肉棒……碰到了哦？」",
    "サンドラは割れ目に触れた肉棒を嫌がる素振りを見せず、\\nむしろ喜々として押し付けてくるように、お尻をこちらに突き出してくる。": "桑德拉对于肉棒碰到缝隙并没有表现出厌恶的样子，\\n反而高兴地把屁股向这边顶了过来。",
    "「そういうサンドラこそ、お尻を押し付けてきているみたいだけど？」": "「这么说来，桑德拉才是，好像把屁股顶过来了呢？」",
    "「もう、皇子ったら……わざとなことくらい、わかっているでしょう？　\\n　身体のほんの一部分でも、あなたに触れていたいんです」": "「皇子真是的……你明明知道我是故意的吧？　\\n　就算只是身体的一部分，我也想触碰你」",
    "「好きな人の身体に触れて、体温を感じて……\\n　あなたの存在を確認できること、それだけでとっても\\n　幸せな気持ちになれるんです」": "「触碰喜欢的人的身体，感受体温……\\n　能确认你的存在，光是这样\\n　我就感觉非常幸福了」",
    "「こんな素敵な気持ちを教えてくれたあなたのすべてを、\\n　私に受け止めさせてください」": "「请让我接受，你让我感受到的这种美妙的心情\\n　你的一切」",
    "「お礼と言いながら、私のほうからもたくさん、\\n　あなたのことを求めてしまうなんて、わがまま……かな？」": "「一边说着感谢，一边我这边也向你索求着，\\n　这样，是不是有点任性……呢？」",
    "「むしろ、こんなわがままなら大歓迎だけどな」": "「不如说，你这么任性的话我反而非常欢迎」",
    "割れ目に肉棒を擦りつけながら答えると、\\nサンドラの入り口は受け入れ準備ができていると言いたげに、\\nひくついている。": "我一边用肉棒摩擦着缝隙一边回答道，\\n桑德拉的入口就像是在说已经做好了接受的准备一样，\\n微微颤动着。",
    "「あ……っ、ん、ふふっ、そのまま皇子が腰を前に出したら、\\n　私のナカに、おちんちん……ズプズプッて、挿入っちゃいそうですね」": "「啊……嗯，呵呵，皇子就这样把腰往前顶的话，\\n　肉棒……就会滋噗滋噗地，插进我的里面呢」",
    "サンドラは四つん這いになったまま、手を後ろに伸ばし、\\n膣の入り口を指でひろげてみせた。": "桑德拉保持着四肢着地的姿势，把手伸向后方，\\n用手指撑开了阴道的入口。",
    "「はい……どうぞ。皇子の硬くて、大きくなったおちんちん……んっ、\\n　私のここに、挿入れてください。奥の奥、一番、深いところまで……」": "「来吧……请吧。皇子又硬又大的肉棒……嗯，\\n　请插进我的这里。插到最深处，最深的地方……」",
    "いつになく積極的な様子に興奮を抑えきれず、\\nサンドラの腰をぐっと掴み、肉棒を彼女の膣内に埋め込んでいった。": "她那前所未有的积极态度让我无法抑制住兴奋，\\n我用力抓住桑德拉的腰，把肉棒埋进了她的阴道里。",
    "「んぁ、は……っ、あぅ、お、おちんちん……挿入ってぇ……っ！」": "「嗯啊，哈……啊呜，肉，肉棒……插进来了……！」",
    "行為への期待からか、サンドラの膣内はうっすらと湿り気を帯びており、\\n想像よりもずっとスムーズに根元まで挿入っていった。": "或许是因为对行为的期待，桑德拉的阴道里带着些许湿气，\\n比想象中更加顺畅地把整根肉棒都插了进去。",
    "「はぁ、は……ぁぅ、んっ、私は大丈夫、ですので、\\n　あ……んぅ、皇子の好きに……動いて、ください……ひぁ……んっ」": "「哈啊，哈……啊呜，嗯，我没事的，所以，\\n　啊……嗯呜，请皇子……随心所欲地……动吧……呀啊……嗯」",
    "サンドラの言葉を合図に、ゆるゆると腰を動かしていく。": "以桑德拉的话为信号，我慢慢地动起了腰。",
    "「はぁっ、あっ、はふ……んっ、ん！　後ろから、だと……はぁっ、\\n　いつもと、あたりかた違って……んくっ、ふ、んん……ぅっ」": "「哈啊，啊，哈呼……嗯，嗯！　从后面来的话……哈啊，\\n　和平时，顶到的地方不一样……嗯呜，呼，嗯嗯……呜」",
    "「あ、あぁ……っ、あぅ、ん……っ、すご……いっ、あ、はぁ……んっ、\\n　私のナカで……皇子の熱いのが動いてるの、んっ、わかり、ます……っ」": "「啊，啊啊……呜，啊呜，嗯……呜，好厉……害，啊，哈啊……嗯，\\n　我能感觉到……皇子的热热的肉棒，在我的里面动着，嗯……」",
    "「ここ……んぅっ、こんなところ、まで……んくっ、ふ……っ、\\n　おちんちん、届いちゃってるんです、よ……あっ、あぁ……んっ」": "「这里……嗯呜，连这种地方，都……嗯呜，呼……呜，\\n　被肉棒，顶到了哦……啊，啊啊……嗯」",
    "一瞬、サンドラは下腹部を軽くとんと叩き、\\n自分の身体の中に挿入っている肉棒の形を確かめているようだった。": "一瞬间，桑德拉轻轻地敲了敲下腹部，\\n似乎是在确认插入自己身体里的肉棒的形状。",
    "その少しの刺激が互いの興奮を煽る。\\n彼女の声と膣内の動きを頼りに、反応のいい場所を探しながら、\\n角度をつけ奥へ奥へと進んでいった。": "这轻微的刺激煽动了彼此的兴奋。\\n我依靠着她的声音和阴道内的动作，一边寻找反应好的地方，\\n一边调整角度往深处前进。",
    "「あっ、ああ、ん……っ！　く、ふ……っ、だんだん……あぁっ、\\n　あ、皇子の動き、んくっ、速く……なって、ぇ……あ、あ……んっ」": "「啊，啊啊，嗯……！　呜，呼……呜，皇子的动作……啊啊，\\n　啊，越来越……快了……啊，啊……嗯」",
    "「はぁ、はふ……ぅっ、んっ、気持ちいい、のが……あっ、あ……んっ、\\n　ゾクゾクって……ひぅっ、頭のほうに、響いて……ぇっ、あく、んっ」": "「哈啊，哈呼……呜，嗯，好舒服……啊，啊……嗯，\\n　感觉……噫呜，脑袋里，都回响着……诶，啊咕，嗯」",
    "サンドラは一度背中を弓なりに反らし、軽く身体を震わせたあと、\\nこちらの動きにあわせて腰を揺らし始めた。": "桑德拉的后背一下子弓了起来，身体轻微颤抖了一下之后，\\n开始配合着我的动作摇晃腰部。",
    "「あ、や……どう、しよう……んぅっ、腰……はぁっ、あ、んっ！　\\n　腰、勝手に動いちゃう……んっ、あぁ……っ、ひぁ……んっ」": "「啊，呀……怎么办……嗯呜，腰部……哈啊，啊，嗯！　\\n　腰部，自己动起来了……嗯，啊啊……噫啊……嗯」",
    "「あっ、あぁ……っ、んぁ、あっ、あなたの前、だと……んぅっ！　\\n　どうして、こんなに……ひぅっ、エ、エッチになっちゃうん、だろうっ」": "「啊，啊啊……嗯啊，啊，在你的面前……嗯呜！　\\n　为什么会，变得……噫呜，这，这么色情呢」",
    "「好きな人の前で、なら……っ、あ、あぁんっ、ん……っ！　\\n　私のいろんな、ところ……はぁっ、あ……っ、あく、んっ、\\n　み、見てほしくなっちゃうから、かな……ぁっ……やぁ、ん……っ！」": "「在喜欢的人面前的话……啊，啊啊嗯，嗯……！　\\n　我的各种地方……哈啊，啊……啊咕，嗯，\\n　都，都想被你看到，是吗……啊……呀啊，嗯……！」",
    "サンドラからの真っすぐな好意を感じ、\\nその気持ちに応えたいと彼女の反応のよかった場所を重点的に責めていく。": "感受到桑德拉的直率的好意，\\n为了回应她的心情，我重点进攻她反应好的地方。",
    "「ひぁ、う……っ！　皇子の、おちんちん……んぅっ！　\\n　お、奥まで……届いて、あ……ひぁっ、あ……っ、あぁ……はぅ、ん！」": "「噫啊，呜……！　皇子的，肉棒……嗯呜！　\\n　到，到深处了……啊……噫啊，啊……啊啊……哈呜，嗯！」",
    "「や、あぁ……っ、気持ち、いい……んくっ、気持ち、よくて……ぇっ、\\n　あくっ、ん！　\\n　ダ、メ……あぁっ、なんか、きちゃ……あ、あぁあんっ！」": "「呀，啊啊……好舒服……嗯咕，好舒服……诶，\\n　啊咕，嗯！　\\n　不，行……啊啊，感觉，要来了……啊，啊啊啊嗯！」",
    "先端がサンドラの深い場所に届くのと同時に、\\nサンドラは甘い声を上げながら身体を震わせた。\\nどうやら刺激に耐え切れず、軽く達してしまったようだった。": "在前端到达桑德拉的深处的同时，\\n桑德拉发出甜美的声音，身体颤抖。\\n看来是承受不住刺激，轻微地高潮了。",
    "「ご、ごめんなさ……いっ、ん……あぁ……っ、はぅ、\\n　わ、私が先に……ひぅ、イッ、イッてしまう……なんて……ぇっ」": "「对，对不起……嗯……啊……哈呜，\\n　我，我先……呜，高，高潮了……什么的……」",
    "荒い息を繰り返すサンドラの姿に興奮を隠せず、\\n彼女の息が整う前に、何度も腰を前後させていった。": "我无法掩饰对桑德拉喘着粗气的样子的兴奋，\\n在她调整好呼吸之前，反复地前后摆动腰部。",
    "「あ、や……っ、あぁ、ん！　待って、皇子……はぁ、あっ、あぅ、\\n　い、いまここ……んくっ、敏感になっちゃってる……から、ぁ……っ！」": "「啊，呀……啊啊，嗯！　等等，皇子……哈啊，啊，啊呜，\\n　现，现在这里……嗯呜，很敏感……所以，啊……！」",
    "達した余韻で収縮を繰り返すサンドラの膣壁の間を、\\n子宮口目掛けて、何度も何度も肉棒を行き来させていく。": "在桑德拉的阴道壁因为高潮的余韵而反复收缩的时候，\\n肉棒瞄准子宫口，反复地进进出出。",
    "「あんっ、あ、ひぁん！　やぁ、あ……っ、激し……っ、んん！　\\n　ナカ、ぐちゅぐちゅに……\\n　ひぅっ、う、かき回されて、はぁ、はふ……っ！」": "「啊嗯，啊，呀嗯！　呀啊，啊……好激烈……嗯嗯！　\\n　里面，咕啾咕啾的……\\n　呜，呜，被来回搅动，哈啊，哈呜……！」",
    "「あ、も……っ、や……んっ！　\\n　んぁ、おまんこ、ぐちゃぐちゃ、で……っ、\\n　ふぁ、あ……っ、なにも考えられな、あっ、あぁ……んっ！」": "「啊，已经……呀……嗯！　\\n　嗯啊，小穴，被搅得乱七八糟……\\n　呼啊，啊……什么都无法思考了，啊，啊啊……嗯！」",
    "「皇子、皇子……っ、ん、あぁっ、好き、好きです……ぅっ！　あんっ！　\\n　もっと、たくさん……んぅっ、たくさん、突いて……ぇっ、ひぁ、ん！」": "「皇子，皇子……嗯，啊啊，喜欢，喜欢你……呜！　啊嗯！　\\n　更多，更多……嗯呜，更多地，顶进来……噫啊，嗯！」",
    "本能のままに乱れていくサンドラ。\\n結合部から愛液が飛び散り、行為の激しさを物語っていた。": "桑德拉的本能让她变得越来越淫乱。\\n爱液从结合处飞溅出来，说明了行为的激烈程度。",
    "「あぁ、あっ、あぁ……んっ！　おまんこ、き、気持ちいい……っ！　\\n　んぁ、あ……っ、あ、皇子のも……んぅっ、く、\\n　私のナカで、はぁ、あ……っ、おっきく、なって……ぇっ！」": "「啊啊，啊，啊啊……嗯！　小穴，好，好舒服……！　\\n　嗯啊，啊……啊，皇子的也……嗯呜，\\n　在我的里面，哈啊，啊……变大了……！」",
    "「ひぁ、や！　も……んぅっ、も、らめ……ぇっ、あ、あぁ……はぁんっ！　\\n　おっきいの、んぅっ、おっきいの……きちゃうぅ……や、あぁんっ！」": "「噫啊，呀！　已经……嗯呜，已经，不行了……啊，啊啊……哈啊嗯！　\\n　大的，嗯呜，大的……要来了……呀，啊啊嗯！」",
    "「んぁ、は……っ！　イッ、イク……あっ、あぁああああんっ！」": "「嗯啊，哈……！　去，去了……啊，啊啊啊啊啊啊嗯！」",
    "サンドラは背中を弓なりにしならせながら、\\n全身を大きく痙攣させ、絶頂に達した。": "桑德拉的背脊弯成弓形，\\n全身剧烈痉挛，到达了高潮。",
    "膣壁の強い締め付けを感じつつ、彼女の一番奥深い場所へと\\n欲望を一滴残さず解き放つ。": "我感受着阴道壁的强烈收缩，\\n将欲望一滴不剩地释放到她最深处的地方。",
    "「はぁ、あ……すご、いぃ……んぅっ！　\\n　皇子の熱いの……あぅ、ふ……っ、お腹の奥、いっぱい……はぁ……っ」": "「哈啊，啊……好，厉害……嗯呜！　\\n　皇子的热热的……啊呜，呼……肚子里面，满满的……哈啊……」",
    "「はぁ……はぁ、あ、ん……んっ、熱いの……背中にも、\\n　んっ、かけられちゃいました……はぁ……っ」": "「哈啊……哈啊，啊，嗯……嗯，热热的……\\n　嗯，也射到背上了……哈啊……」",
    "達した余韻に身体を震わせるサンドラ。\\n膣の入り口がひくつく度に、膣内に出した精液が垂れ、\\n彼女の太ももをゆっくりと濡らしていく。": "桑德拉的身体因为高潮的余韵而颤抖。\\n每当阴道的入口抽动，射在里面的精液就会滴下来，\\n慢慢地弄湿她的大腿。",
    "「皇子……好きなこと、できましたか？　\\n　私にたくさん、ぶつけること……できましたか？」": "「皇子……你有做喜欢的事吗？\\n有对我……尽情地发泄吗？」",
    "できたと答えながら、無防備なサンドラの背中をそっと撫でると、\\nまだ敏感な彼女の身体が小さく跳ねた。": "我一边回答「有」，一边轻轻抚摸桑德拉毫无防备的背，\\n她那还很敏感的身体便微微一颤。",
    "「ふふっ、それならよかったです。\\n　これが少しでもあなたへのお礼になったのなら、嬉しいです」": "「呵呵，那就好。\\n如果这能稍微报答你，我会很高兴的。」",
    "「改めて――皇子、私をここまでつれてきてくれて、本当にありがとう」": "「再次——皇子，真的很谢谢你带我来到这里。」",
    "サンドラの柔らかな眼差しが、こちらを見つめてくる。": "桑德拉用柔和的眼神注视着我。",
    "「……さて、皇子。今日はここまでになさいますか？　\\n　それとも――おかわり、なさいます？」": "「……那么，皇子。今天就到此为止吗？\\n还是说——要再来一次？」",
    "もちろんと答えながら、硬さを取り戻したモノを\\n再びサンドラの膣内に埋め込んでいくのだった。": "我一边回答「当然」，一边将恢复硬度的家伙\\n再次埋入桑德拉的阴道内。"
}