{
    "キスをしながらクロエの服をゆっくりと脱がしていく。": "我一边亲吻着克罗伊，一边慢慢地脱下她的衣服。",
    "生まれたままの姿になったクロエは、\\n照れくさそうに自身がいつも持っているメジャーを差し出した。": "克罗伊脱得一丝不挂，\\n害羞地递出了自己一直带在身上的皮尺。",
    "「わ、わたくし殿方と繋がるのは初めてでして……。\\n　不安から抵抗してしまうかもしれません」": "「我，我还是第一次和男性结合……。\\n　可能会因为不安而做出抵抗」",
    "「ですから……わたくしの手を拘束してくださいまし」": "「所以……请束缚住我的手」",
    "断わることで、\\n余計にクロエに不安を抱かせるわけにもいかない。": "我不能拒绝她，\\n那样只会让她更加不安。",
    "頷いてメジャーを受け取り、クロエの両腕を拘束すると、\\nクロエの頭上近くにある木の枝に括り付けた。": "我点了点头，接过皮尺，将克罗伊的双手绑住，\\n然后将她绑在了头顶附近的树枝上。",
    "腕を痛ませないように緩くメジャーを巻いたが、\\n吊り上げている状態なので、少々心配になる。": "为了不伤到她的手臂，我用皮尺轻轻地绑着，\\n但因为是吊着的状态，我还是有点担心。",
    "「大丈夫？　腕痛くない？」": "「没事吧？　手会不会痛？」",
    "「ふぅ……んっ。え、えぇ、痛くありませんわ」": "「呼……嗯。嗯，嗯，不痛」",
    "肌を夜風に晒しているせいだろうか、\\nそれともこれから起こることへの不安だろうか、\\nクロエが真っ赤になりながら、その身を小さく震わせる。": "是因为肌肤暴露在夜风中吗，\\n还是因为对接下来发生的事情感到不安呢，\\n克罗伊满脸通红，身体微微颤抖。",
    "「ゆっくり触っていくから、力を抜いて」": "「我会慢慢摸的，放松点」",
    "「力を抜く……んんっ、こう……でしょうか」": "「放松……嗯，是……这样吗」",
    "クロエなりに頑張って力を抜こうとしているようだが、\\n緊張からますます身体が強張っているようだった。": "克罗伊似乎在努力放松，\\n但身体却因为紧张而越来越僵硬。",
    "少しでも安心させてあげたいと、頭を撫でて微笑んでみせる。": "为了让她稍微安心一点，我摸了摸她的头，对她微笑。",
    "「クロエが俺のモノに触ってくれたこと覚えてる？」": "「你还记得你摸过我的东西吗？」",
    "「あなた様の男性器に触れたときですわよね。\\n　えぇ、もちろん覚えておりますわ。忘れるはずがありません」": "「是摸到您的男性器的时候吧。\\n　嗯，当然记得。不可能忘记的」",
    "「あの時、クロエはどう感じてた？」": "「那个时候，克罗伊有什么感觉？」",
    "「あの時は……あなた様の形や匂いを前に、その……\\n　は、はしたなくも気持ち良いと思っておりましたわ」": "「那个时候……面对您的形状和气味，那个……\\n　我，我感觉很舒服」",
    "「うん。今からすることは、もっと気持ちが良いものだよ。\\n　痛いことも怖いこともないよ。大丈夫」": "「嗯。接下来要做的事情，会让你更舒服的。\\n　不会痛也不会害怕的。放心吧」",
    "「気持ちが良いもの……。えぇ、えぇ、そうですわね。\\n　あなた様からいただけることに、不安を抱くなど愚かなことでしたわ」": "「会很舒服……嗯，嗯，是啊。\\n　从您那里得到的东西，我居然会感到不安，真是太愚蠢了」",
    "「申し訳ございません。皇子様……。\\n　もうわたくしは平気ですわ」": "「非常抱歉。皇子殿下……\\n　我已经没事了」",
    "言葉通り、クロエの身体の震えが止まっていた。\\nいい子だと声をかけて、ゆっくりと肉棒をクロエの秘部へと宛がった。": "正如她所说，克罗伊的身体不再颤抖。\\n我夸奖她是个好孩子，然后慢慢地将肉棒对准了克罗伊的秘部。",
    "「あ、あぁぁぁ……っ！　あなた様がわたくしの中に……！　\\n　ふああぁぁぁ……んっ、はぁっ、くぅ、んっ！　": "「啊，啊啊啊啊……！　您在我的里面……！　\\n　呼啊啊啊啊啊……嗯，哈啊，咕，嗯！　",
    "固く閉ざされた秘部を、無理のないペースで広げていく。\\n締め付けるような肉壁の圧迫感に、小さく息を漏らす。": "我以不勉强的节奏，逐渐撑开紧闭的秘部。\\n肉壁的压迫感让我忍不住小声喘息。",
    "「あっ、あんっ、あああぁぁぁんん……っ！　\\n　奥へとどんどん、は、入ってきて……ひゃあっ、んぁうっ！」": "「啊，啊嗯，啊啊啊啊啊嗯嗯……！　\\n　越来越往里面，进，进来了……呀啊，嗯啊呜！」",
    "「な、何だか、身体の奥が熱くて……！　\\n　ジンジンしてますわぁ……！　あんっ！　んくぅぅ……ああぁぁん！」": "「总，总觉得，身体里面好热……！　\\n　酥酥麻麻的……！　啊嗯！　嗯呜呜……啊啊啊啊嗯！」",
    "「これが……ふぁぁぁぁ、あっ、んぁ……っ！　\\n　あなた様の……んっ、力なのでしょうか……」": "「这就是……呼啊啊啊啊，啊，嗯啊……！　\\n　您……的力量吗……」",
    "声の甘さから痛みや違和感を覚えていないことを感じ取りながらも、\\n半分入れたところで、一旦動きを止める。": "从她甜美的声音中，我感觉到她并没有感到疼痛或不适，\\n但还是在插入一半的时候，暂时停了下来。",
    "「クロエ、どう？　痛みはある？」": "「克罗伊，怎么样？　痛吗？」",
    "こちらの問いに、クロエはふるふると首を横に振った。\\nはぁぁ、と熱を含んだ吐息を零して、真っ赤な顔でこちらに目を向けた。": "对于我的问题，克罗伊摇了摇头。\\n呼啊啊，她呼出一口热气，满脸通红地看向我。",
    "「あ、ふあぁぁ……。いいえ……痛みはありませんわ」": "「啊，呼啊啊啊……。不……不痛」",
    "「むしろわたくし……初めてですのに、\\n　んく……ぅ、はぁぁあああん……っ！」": "「倒不如说……明明是第一次，\\n　嗯呜……呜，哈啊啊啊啊嗯……！」",
    "「き、気持ちが良いとさえ、思ってしまいましてよ……！」": "「我，我甚至觉得，很舒服……！」",
    "その言葉に嘘がないことは、繋がった箇所の反応からでも伝わった。": "从我们结合的地方的反应来看，她的话并不是谎言。",
    "絡みつく淫らなクロエの膣壁が、\\nさらに奥へと誘い込まんとばかりに蠢いていた。": "克罗伊淫荡的阴道壁缠绕着我，\\n蠕动着，仿佛在邀请我进入更深处。",
    "「――っ、なら、もっと奥まで入っていいか？」": "「——那，我可以进到更深处吗？」",
    "「えぇ……もっと、もっと奥まで来てくださいまし。\\n　あなた様の全てをわたくしに感じさせてください……」": "「嗯……请，请进到更深处。\\n　请让我感受到您的一切……」",
    "すらりと伸びた白い足が腰に回されて、ぐっと身体を引き寄せられる。\\n大胆なクロエの誘いに応えるべく、腰を掴んで残りを一気に押し入れた。": "她那白皙的长腿绕在我的腰上，用力地将我的身体拉近。\\n为了回应克罗伊大胆的邀请，我抓住她的腰，一口气将剩下的部分插入。",
    "「あ、あぁぁあ！　ふあぁぁぁああんんん……っ！」": "「啊，啊啊啊啊！呼啊啊啊啊啊啊嗯嗯嗯……！」",
    "「ふぅ、はぁぁ……。んっ、はぁ、はぁ……\\n　わ、わたくしの……んんっ！　ふ、深いところにあたってぇぇぇ」": "「呼，哈啊啊……嗯，哈啊，哈啊……\\n　我，我的……嗯嗯！深，深处被顶到了」",
    "クロエの秘部からは蜜液が溢れていて、\\nくちゅりと卑猥な音を立てながら肉棒を迎え入れた。": "克罗伊的秘部溢出蜜液，\\n发出咕啾的淫荡声音，迎接肉棒。",
    "収縮する膣内の吸いつくような刺激を受けて、理性が消え失せていく。\\n掴んでいた腰を引き寄せて、クロエの奥へと何度も打ち付ける。": "受到收缩的阴道内吸吮般的刺激，理性逐渐消失。\\n我抓住她的腰，将她拉近，一次又一次地撞击克罗伊的深处。",
    "「ひゃぁぁぁあああああーー……っ！！　\\n　そ、そんな……ふわぁぁぁあああああ！　": "呀啊啊啊啊啊啊啊啊——……！！\\n　怎、怎么这样……呼啊啊啊啊啊啊啊！　",
    "「お、おうじしゃまぁ、ああぁぁぁん……っ！　\\n　いっ、いきなり……ふぁぁあっ、激しいですわぁぁぁあ！」": "「公、公主殿下，啊啊啊啊嗯……！\\n　突、突然……呼啊啊啊，好激烈啊啊啊啊！」",
    "一突きするたびに、肉感の良い身体を震わせてクロエが快感に悶える。": "每当我一顶，克罗伊就会颤抖着肉感十足的身体，因快感而扭动。",
    "「ひゃん！　あっ！　あぁぁあんっ！　\\n　お、奥にぃぃ……っ、ずっとあたってぇぇ……あぁぁあああ！」": "「呀嗯！啊！啊啊啊嗯！\\n　里、里面……一直顶着……啊啊啊啊啊！」",
    "「だ、だめですわぁぁぁあ！　\\n　わ、わたくし……お、おかしくぅぅ……やぁぁあああ……っ！」": "「不、不行了啊啊啊啊！\\n　我、我……要、要疯了……呀啊啊啊啊……！」",
    "口の端から唾液を流しながら喘ぎ声を上げるクロエが、\\nあまりに淫らで腰が止まらず何度も攻め立てる。": "克罗伊的嘴角流着唾液，发出娇喘，\\n那副淫荡的模样让我停不下腰，一次又一次地进攻。",
    "「だめぇぇえぇぇぇぇ……っ！」": "「不行了啊啊啊啊啊……！」",
    "「あ、あなた様に……んぁああああ！　つ、貫かれるたび……っ！　\\n　わたくし……っ、へっ、変になってしまいますわぁぁああ！　": "「被，被您……嗯啊啊啊啊！　每，每次贯穿的时候……！　\\n　我……都，都要变得奇怪了啊啊啊！　",
    "「っ……、変じゃない、よ。\\n　……それは、感じてるってことだから」": "「……才不奇怪呢。\\n　……这说明你有感觉了」",
    "「んっ、はぁぁんんっ！　か、感じてる……っ、\\n　えぇ、わ、わたくし……ふあああぁぁぁ！　か、感じてますわぁぁあ！　": "「嗯，哈啊啊嗯嗯！　有，有感觉……\\n　嗯，我，我……呼啊啊啊啊！　有，有感觉了啊啊啊！　",
    "声に出して認めたことで、クロエの反応がより素直なものになった。\\n咥え込んだ男根を堪能するかのように、膣壁が激しく蠢く。": "克罗伊承认了这一点，反应也变得更加坦率。\\n阴道壁剧烈地蠕动着，仿佛在享受着含在里面的男根。",
    "結合部からの刺激によって、腰や背中に快感が走っていく。\\n限界が近いことを悟って、さらに抽挿の動きを早めた。": "结合处传来的刺激，让快感在腰部和背部游走。\\n我意识到自己快要到极限了，于是加快了抽插的速度。",
    "「ひゃあぁぁぁああーー！　んくっ、んんっ、あっ！　\\n　ど、どんどん熱くなってぇぇ、んん……っ、はあぁぁぁあーー！」": "「呀啊啊啊啊啊啊——！　嗯唔，嗯嗯，啊！　\\n　越，越来越热了，嗯嗯……哈啊啊啊啊——！」",
    "「あ、熱いのが……きてぇぇっ、あっ、あぁぁん！」": "「热，热热的东西……要来了，啊，啊啊嗯！」",
    "「き、来ちゃうぅぅぅ、ふわぁぁぁ――――っ！」": "「要，要来了，呼哇啊啊啊——！」",
    "「あぁん！　あ、やぁぁ、そこは……ひゃあぁぁぁあああ！」": "「啊啊嗯！　啊，呀啊啊，那里……呀啊啊啊啊啊啊啊！」",
    "「やあぁぁぁぁあああんーー……っ！」": "「呀啊啊啊啊啊啊啊嗯——……！」",
    "一際大きく腰を打ち付けた後、\\nクロエとともに快楽に飲まれて、ほとんど同時に果てた。": "我猛地将腰顶了上去，\\n和克罗伊一起被快感吞噬，几乎同时到达了高潮。",
    "「はぁ、はぁ……んぁっ、ん……っ！」": "「哈啊，哈啊……嗯啊，嗯……！」",
    "「どくどく……って、ふにゃぁぁぁあ……っ、\\n　まだ奥がぁ、あ、熱いですわぁ……」": "「咕嘟咕嘟地……射进来了，呼啊啊啊啊……\\n　里面，还，还很热呢……」",
    "顔も肩も胸元も、どこもかしかも紅潮した肌は、\\n扇動的で艶めかしいものだった。": "她的脸，肩膀，胸口，全身上下都泛着红潮，\\n显得煽情而妖艳。",
    "快楽の名残が残っているのか、\\n身体を震わせるクロエの色香にあてられて、ぞくりと肌が粟立つ。": "或许是还沉浸在快感的余韵中，\\n克罗伊的身体颤抖着，散发出的色香让我的皮肤起了鸡皮疙瘩。",
    "初めてのクロエにこれ以上無理をさせるわけにもいかず、\\n再び天を突きそうな己を必死に抑え込む。": "克罗伊还是第一次，不能再勉强她了，\\n我拼命抑制住自己那即将再次顶天的欲望。",
    "「どう？　言った通り気持ち良かった？」": "「怎么样？　我说的没错吧，很舒服吧？」",
    "必死に欲を抑え込む一方で、アフターケアをしようと声をかけると、\\nクロエが目元を和らげて、ふんわりと微笑んだ。": "我一边拼命抑制住自己的欲望，一边关心着克罗伊，\\n克罗伊眼角一松，露出了柔和的微笑。",
    "「えぇ。貴方様に奥深くまで触れられるたびに、\\n　あまりの気持ち良さに、何度か目の前がちかちかとしましたの」": "「嗯。每当您触碰到我的深处，\\n　那过于强烈的快感，让我眼前好几次都变得一片空白」",
    "「流れ込んでくるあなた様の力強くも温かい力に、\\n　わたくしがわたくしではなくなる感覚でしたわ」": "「您那流入我体内的，既强大又温暖的力量，\\n　让我感觉我都要变得不再是自己了」",
    "「でも、全く怖いと思いませんでしたの。\\n　きっと……あなた様がお相手だったからですわね」": "「但是，我却完全不觉得害怕。\\n　一定是因为……对方是您吧」",
    "月明かりの下で微笑むクロエは、どこか妖艶でとても美しかった――": "在月光下微笑的克罗伊，显得妖艳而美丽——"
}