{
    "ビーチの波打ち際を歩いていたら、\\n足元でごろごろと転がる物体が目の前にいた。": "我走在海滩的水边，\\n发现有个物体在脚边滚动。",
    "「くふふ～……くふふふふ～♪」": "「呵呵呵～……呵呵呵呵呵～♪」",
    "寄せては返す波に身を任せ、ひたすら転がり続けているカペル。": "卡佩尔任凭海浪拍打，不断滚动。",
    "「えーと、一応確認するけど助けたほうがいいか？」": "「呃，我姑且确认一下，我该救你吗？」",
    "カペルは器用に、ぴょこんっと起き上がった。\\nかなり体幹がしっかりしている。": "卡佩尔灵巧地跳了起来。\\n她的身体相当结实。",
    "「助けるって誰をでしょう？」": "「你要救谁呢？」",
    "「私はただ波にいいように弄ばれる感じがたまらなく興奮するので、\\n　先ほどのように、くふふ～、くふふふ～と転がっているだけですが！」": "「我只是觉得被海浪玩弄的感觉很兴奋，\\n　所以才会像刚才那样，呵呵呵～呵呵呵呵～地滚动而已！」",
    "「あんまり、おかしな遊びをするなってば……」": "「你不要玩那种奇怪的游戏啦……」",
    "マカロンが真似したらどうするんだ……。": "要是马卡龙学她的话该怎么办……。",
    "「まあまあ、そう固いこと言わないでくださいよぉ。\\n　やってみたら結構楽しいと思いますよ。皇子もいかがです？」": "「哎呀哎呀，别那么死板嘛。\\n　试试看的话会很有趣的哦。皇子也来试试吧？」",
    "「遠慮しておく。\\n　というか、自分が両手を使えないこと忘れるなよ。\\n　そんなことしてると、波にさらわれて溺れちゃうかもしれないんだから」": "「还是算了吧。\\n　话说，你别忘了自己现在双手都不能用啊。\\n　要是做那种事的话，说不定会被海浪卷走溺水的」",
    "「ご心配には及びません。\\n　私、こう見えて泳ぐの得意なんですから～」": "「不用担心。\\n　别看我这样，其实我很擅长游泳的～」",
    "「う～ん、泳げるのは知ってるが……。\\n　『得意』なのか？」": "「唔～嗯，我知道你会游泳……\\n　但你真的『擅长』吗？」",
    "「もちろんですとも！」": "「当然了！」",
    "カペルは非常に面倒な性格をしているものの、意外と器用なのは知っている。\\n手が使えないまま掃除なんかもしていたし、異常に足が速かったりするし。": "虽然卡佩尔的性格非常麻烦，但我知道她其实意外地很灵巧。\\n她曾经在双手不能用的情况下打扫过房间，而且脚程异常地快。",
    "しかし、だからと言って泳ぐのが得意というのはさすがに……。": "但是，就算这样，要说她擅长游泳的话也实在是……。",
    "「ふん、その顔は信じてないな。\\n　いいでしょう！　ならば、水泳勝負といこうじゃありませんか！」": "「哼，看你的表情是不相信我啊。\\n　那好！　那就来比游泳吧！」",
    "「私が勝ったら、私が喜びそうなお仕置きをしてください。\\n　皇子が勝ったら、私のことを好きにお仕置きして構いません！」": "「要是我赢了，就请皇子对我做些让我开心的惩罚。\\n　要是皇子赢了，就请皇子随意惩罚我！」",
    "「どっちにしても結果が同じじゃないか」": "「不管怎么样结果都是一样的吧」",
    "「けど、丁度ヒマしてたし、面白そうだし……\\n　いいぞ。その勝負受けて立つ！」": "「不过，正好我也很闲，感觉挺有趣的……\\n　好啊。我接受你的挑战！」",
    "「かしこまりました。それではさっそく……」": "「好的。那就马上……」",
    "カペルは砂の上に転がって、波にさらわれようとするものの、\\n思いとどまったようにこちらに接近してきた。": "卡佩尔躺在沙滩上，虽然差点被海浪卷走，\\n但还是打消了这个念头，向我这边靠了过来。",
    "「あのぅ、転がって入水するのもありなんですけど、\\n　ちょっと放り投げてもらっていいですかね。できるだけ乱暴に！」": "「那个，虽然也可以就这样滚进水里，\\n　但可以请你把我扔进去吗？尽量粗暴一点！」",
    "「嫌に決まってるだろ。\\n　万が一泳げなかった場合、\\n　俺がおぼれさせたことになるんだから」": "「我肯定不愿意啊。\\n　万一你不会游泳的话，\\n　不就变成是我害你溺水的吗」",
    "「大丈夫ですってば。ほら、勇気を出して！」": "「没事的啦。来吧，拿出勇气！」",
    "「やってくれなきゃ、ずーっと転がったまま、\\n　常に皇子に踏まれそうな位置で\\n　じっとりねっとりねぶるように、ストーキングしてもいいんですよ！」": "「要是你不愿意的话，我就一直躺在这里，\\n　在皇子随时都能踩到我的位置\\n　一直盯着皇子，缠着皇子，跟踪皇子！」",
    "「なんだよ、その地味ないやがらせは……。\\n　はぁ、わかったわかった。本当に大丈夫なんだな？」": "「什么啊，这种无聊的骚扰……\\n　唉，知道了知道了。真的没问题吧？」",
    "「はい！」": "「是的！」",
    "仕方なく、カペルの言う通りにしてみる。": "没办法，我只好照卡佩尔说的做。",
    "砂まみれの身体を抱え上げ、\\n力いっぱい海へと向かって放り投げた結果……。": "我抱起满身沙子的身体，\\n用力朝海里扔去，结果……",
    "「くふふふふ～♪」": "「呵呵呵呵～♪」",
    "弧を描きながら海へと落ちたカペルは、\\n陸からでもわかるほど至福そうな笑みを浮かべつつ……。": "卡佩尔在空中划出一道弧线，掉进海里，\\n脸上露出从陆地上也能看得出来的幸福笑容……",
    "「くふふふふぶくぶくぶく……」": "「咕呵呵呵呵噗咕噗咕噗咕……」",
    "そのまま沈んでいった。": "然后就这样沉了下去。",
    "「わわわわわっ、なにしてるんだ！」": "「哇哇哇哇哇，你在干什么啊！」",
    "「いやあ、思ったよりダイナミックに放り投げてもらえたので、\\n　興奮のあまり泳ぐのを忘れてしまいました♪」": "「哎呀，因为被扔得比想象中还要有气势，\\n　我太兴奋了，都忘记游泳了♪」",
    "「今度こそ大丈夫です。\\n　いつでもスタートできますよ！」": "「这次没问题了。\\n　随时都可以开始！」",
    "「それじゃ、あそこに見えている岩まで競争ってことでいいよな」": "「那么，就比谁能先游到那块岩石吧」",
    "「ええ、大丈夫ですが……このままだと私が圧勝しちゃいそうなんで、\\n　皇子はもう少し進んだところからで構いませんよ」": "「嗯，没问题……不过这样下去的话我应该会压倒性胜利，\\n　皇子可以再往前一点哦」",
    "「え、ハンデをくれるのか？」": "「诶，你要让着我吗？」",
    "「くふふ、愚かなお前に七大悪魔の恐ろしさを知らしめて……」": "「咕呵呵，就让我来告诉你，七大恶魔的恐怖……」",
    "「そういうのはいいから集中しろってば。\\n　わかったよ、じゃあいくぞ」": "「别想那些了，集中精神。\\n　我知道了，那要开始咯」",
    "「よーい、スタート！」": "「预备，开始！」",
    "バタ足しながら手のひらで海水をかけば、\\n重力を感じなくなった身体が前へ前へと進んでいく。": "我一边打水一边用手掌拍打海水，\\n感觉不到重力的身体不断向前游去。",
    "水泳が上達するコツは腕の使い方次第である。\\nその肝心なものが使えないカペルは一体どうやって泳ぐというのか。": "游泳的诀窍在于手臂的使用方法。\\n而无法使用这个关键的卡佩尔，到底要怎么游泳呢？",
    "「ぷはぁ！」": "「噗哈！」",
    "まさか溺れてやしないかと心配になり、\\n足がつくところで、いったんうしろを振り返ってみる。": "我担心她会不会溺水，\\n在脚能踩到的地方，回头看了看后面。",
    "すると、そこには信じられない光景が広がっていた。": "然后，那里出现了一幅令人难以置信的景象。",
    "「くふ！　くふふふ！　くふー！」": "「咕呼！　咕呼呼呼！　咕呼—！」",
    "上半身とキックを上手く使い、\\n驚くべき器用さでバタフライを披露するカペル。": "卡佩尔巧妙地运用上半身和踢腿，\\n以令人惊讶的灵巧动作展示着蝶泳。",
    "「刮目せよ、これがカペル式泳法だぁ～～！！」": "「刮目相看吧，这就是卡佩尔式泳法～～！！」",
    "「あんなにスピードが出るのか……」": "「居然能游得那么快……」",
    "腕を使っていないにも関わらず、意外とスピードも乗っていて、\\nあっという間に追いつかれてしまいそうな勢いだ。": "尽管没有使用手臂，但速度却意外地快，\\n感觉转眼间就会被追上。",
    "当然、焦りはするのだが、どうしても再び泳ぐ踏ん切りがつかない。\\nなぜなら……。": "当然，我感到很焦急，但无论如何都无法再次下定决心游泳。\\n因为……",
    "「くふふ、追われる恐怖におびえ、逃げ惑うがいい！　\\n　それこそが悪魔と対峙したときの正しい反応なのだからなぁ～～！」": "「咕呼呼，你就害怕被追上，四处逃窜吧！\\n这才是与恶魔对峙时的正确反应啊～～！」",
    "波を掻きわけ迫ってくるカペルの、\\nぷるんぷるんと激しく上下に揺れる豊満なふくらみ。": "卡佩尔拨开波浪逼近，\\n那对丰满的乳房激烈地上下摇晃。",
    "そのあまりの迫力に目が釘付けになってしまった結果、\\n俺はギリギリのところで負けてしまったのだった。": "那过于强大的迫力让我目不转睛，\\n结果我以毫厘之差输掉了比赛。"
}