{
    "「ん、しょ……えへへ……これでぱぱと一緒だよ。\\n　この体勢で足開くと、誰か来たら全部見えちゃうね」": "「嗯，嘿咻……诶嘿嘿……这样就和爸爸一样了。\\n　用这个姿势张开腿的话，有人来的话就会全部看到了呢」",
    "既に裸になっている自分と再び肌を露わにしたレモンの肌が密着する。\\n直接触れるというのは互いの息遣いや体温がダイレクトに伝わってくる。": "已经裸体的自己和再次露出肌肤的柠檬的肌肤紧密接触。\\n直接接触的话，彼此的呼吸和体温都会直接传达过来。",
    "「ぱぱ、レモンの手、ぎゅってして……。\\n　レモン、いろんなかたちでぱぱともっと繋がっていたいな」": "「爸爸，柠檬的手，紧紧地握着……。\\n　柠檬，想用各种各样的形式和爸爸更加紧密地联系在一起」",
    "「ふふ、やっぱりぱぱの手、あったかい……しっかり握っててね。\\n　背中からもぱぱの体温、伝わってくるよ」": "「呵呵，爸爸的手果然很温暖……要好好握住哦。\\n　从背后也能感受到爸爸的体温哦」",
    "「レモン、苦しくない？」": "「柠檬，不难受吗？」",
    "「うん、全然平気だよ。ぱぱこそレモン、重くない……？　\\n　なんか大変そうだよ」": "「嗯，完全没事哦。爸爸才是，柠檬不重吗……？　\\n　感觉很辛苦的样子」",
    "レモンが出してきた手を握り、もう片方で腕で彼女の足を抱え上げた。\\n彼女の体勢がくの字になるので窮屈じゃないか心配したが大丈夫そうだ。": "我握住柠檬伸出来的手，另一只手则抱住她的腿。\\n因为她的姿势是弯成弓形的，所以我很担心她会不会觉得难受，但似乎没问题。",
    "「ふあ、ぱぱ……、ぱぱのここ、またこんなにおっきくなってるよ……。\\n　レモンとぎゅってできるの、そんなに嬉しい……？」": "「呼啊，爸爸……爸爸的这里，又变得这么大了……。\\n　能和柠檬紧紧地抱在一起，就这么开心吗……？」",
    "「ふふ、嬉しいんだ♪レモンもね、ぱぱとぎゅってできるの嬉しい！　\\n　だから……これ、はやくほしいな……」": "「呵呵，好开心♪柠檬也是，能和爸爸紧紧地抱在一起好开心！　\\n　所以……这个，想要快点……」",
    "お尻の下から硬く反り返って顔を出した肉棒の先を、\\nレモンがちょんと触る。\\n反応して痙攣した亀頭を愛おしそうに見ている彼女は、挿入をねだった。": "从屁股下面硬硬地翘起来的肉棒的前端，\\n柠檬轻轻地碰了碰。\\n她怜爱地看着反应痉挛的龟头，央求着插入。",
    "「は、ぁんっ、ふふっ、くすぐったいよ……。\\n　ぱぱの硬いのが、レモンの入口こすってる……やんっ……」": "「哈，啊嗯，呵呵，好痒啊……。\\n　爸爸硬硬的，在柠檬的入口摩擦着……呀嗯……」",
    "「まずは痛くないように慣らそうな」": "「先习惯一下，不要弄疼你」",
    "「うん、わかったよ……あっ、ふうう……んっ……！　\\n　くすぐったいけど、レモンのここ、じんわり熱くなってきたよ」": "「嗯，我知道了……啊，呼呜呜……嗯……！　\\n　虽然很痒，但是柠檬的这里，渐渐地变热了」",
    "「もう平気だよ、だからぱぱ……ね？　\\n　レモンの中に、いれて……」": "「已经没事了，所以爸爸……好吗？　\\n　插进，柠檬的里面……」",
    "肉棒の上側を使ってレモンの外陰唇と陰核を丹念に擦り上げていると、\\nとろりと熱い蜜が肉棒を濡らし始める。\\n彼女も痺れを切らしてきたところだし、いよいよ挿入しようと下着を捲った。": "用肉棒的上侧仔细地摩擦着柠檬的外阴唇和阴核，\\n粘稠的热蜜开始湿润肉棒。\\n她也已经等不及了，我终于要插入，卷起了内裤。",
    "「ふぁ……ああぁ……入ってきてる、よ……！　んぁ…！　\\n　レモンの中、ずりずりって進んでる……！　う、あっ、ああんっ……！」": "「呼啊……啊啊啊……进来了，哦……！　嗯啊…！　\\n　在柠檬的里面，慢慢地前进着……！　呜，啊，啊啊嗯……！」",
    "「すごい……大きくてごつごつ硬くて……、ビクビクって、脈打ってるっ！　\\n　それが全部っ……、レモンの中で響いてる……、はひっ、ひゃぅん！」": "「好厉害……又大又硬……一跳一跳的，一跳一跳的！　\\n　这些全部……在柠檬的里面回响着……哈咿，呀嗯！」",
    "下着の隙間から肉棒を差し入れて、少しずつレモンの陰部へ埋めていく。\\n入った瞬間から彼女の肉が、粘膜が亀頭を締め付け吸い付いてくる。": "从内裤的缝隙里插入肉棒，一点点埋入柠檬的阴部。\\n从进入的瞬间开始，她的肉和粘膜就紧紧地吸住龟头。",
    "「あっ、あ……来てる、どんどん奥まで……んああぁぁ……っ！　\\n　ぱぱの熱々で、あ、んぁっ、レモンの中も熱い、よ……ひあぁっ！」": "「啊，啊……来了，越来越深了……嗯啊啊啊……！　\\n　爸爸的热热的，啊，嗯啊，柠檬的里面也热热的……呀啊！」",
    "「ま、まだ……入るんだね、ん、ふっ……もうレモンのいちばん奥っ……、\\n　すぐそこっだよっ……ぱぱの、大きいっ、ふぁっ！　ああ……っ！」": "「还，还要……进来呢，嗯，呼……已经到柠檬的最里面了……\\n　就在那里了……爸爸的，好大，呼啊！　啊啊……！」",
    "ゆっくりと、彼女の膣襞の一枚一枚を撫でるように挿入していく。\\nみちっ、みちっ、と粘膜を掻き分ける音が身体越しに聞こえてくる。": "慢慢地，像是抚摸着她阴道内壁的每一片褶皱一样插入。\\n噗嗤，噗嗤，粘膜被分开的声音透过身体传来。",
    "「んん、ふあぁ……っ！　あっ、あっ！　来たよっ……！　\\n　そこっ、レモンのいちばん、奥っ……！」": "「嗯嗯，呼啊……！　啊，啊！　来了……！　\\n　那里，是柠檬的最里面……！」",
    "「レモンの赤ちゃんのお部屋に、ごつん、てぱぱがノックしたよ……。\\n　こつこつってあたって……んんっ……」": "「爸爸在敲柠檬的宝宝房间……。\\n　咚咚地敲着……嗯嗯……」",
    "レモンの最奥、最深部に亀頭の先端が押し付けられた。\\nその瞬間、彼女の口から洩れる熱い吐息が年齢以上の雌を感じさせる。": "龟头的前端被压在了柠檬的最深处。\\n那一瞬间，从她口中吐出的热气让人感受到超越年龄的雌性。",
    "「ふっ、あはあぁ……レモンの中、ぱぱでいっぱい……。\\n　ぱぱの硬くて、お腹、熱くなって……んくっ、んはっ……はあっ……」": "「呼，啊哈啊……柠檬的里面，被爸爸填满了……。\\n　爸爸的硬硬的，肚子，热热的……嗯咕，嗯哈……哈啊……」",
    "「んくっ、はあっ……はあ……ぱぱぁ、レモンの中、ぱんぱん……、\\n　お腹……全部で感じてるよ……あ、……はっ、ああんっ！」": "「嗯咕，哈啊……哈啊……爸爸，柠檬的里面，被填满了……\\n　肚子……全部都感受到了……啊……哈，啊啊嗯！」",
    "レモンの息遣いが苦しそうに感じる。\\n焦って少し挿入を急いでしまったかもしれないと思い、腰を止めた。": "柠檬的呼吸似乎有些痛苦。\\n我可能有些着急了，于是停下了腰的动作。",
    "「んっ……ぱ、ぱぱ……レモン平気だよ。だからぱぱの好きなようにして。\\n　ちょっときついのはすぐ慣れると思うし、レモンがんばるよ」": "「嗯……爸，爸爸……柠檬没事的。所以爸爸就按自己喜欢的来吧。\\n　虽然有点难受，但很快就会习惯的，柠檬会努力的」",
    "腰の動きを止めたことに気を遣うレモンだが、すぐにそれを否定した。\\nだって、ふたり一緒に気持ちよくなることが絶対なんだ。": "虽然柠檬对我的腰的动作有些在意，但很快就否定了。\\n因为，两个人一起舒服起来是绝对的。",
    "「ふあ、ぱぱ……ありがとう……、\\n　うん、わかったよ、じゃあ、ゆっくりね」": "「呼啊，爸爸……谢谢你……\\n　嗯，我知道了，那，慢慢来吧」",
    "「あっ、あっ、ぱぱのがレモンのなかで、動いて……はふ、んんぅ！　\\n　うん、これくらいずつなら、あっ、あぅんっ……全然平気」": "「啊，啊，爸爸的在柠檬的里面，动着……哈呼，嗯嗯！　\\n　嗯，这样的话，啊，啊嗯……完全没问题」",
    "レモンに無理しないことを約束させ、腰の動きを再開させた。\\nまだまだ窮屈なレモンの膣内を徐々に慣らしていく。": "我让柠檬答应我不要勉强自己，然后再次开始动腰。\\n慢慢地适应柠檬那还很狭窄的阴道。",
    "「はあっ、あんん、くっ……はあ、ああぅ、ぱぱ、もっとぉ……！　\\n　たくさんして、大丈夫だからぁ…」": "「哈啊，啊嗯嗯，咕……哈啊，啊啊，爸爸，再来……！　\\n　再多做一点，没问题的…」",
    "「あっ、あっ……いま、ぱぱの、出たり入ったり、してるところぉ、\\n　んあっ、み、見えちゃったぁ……はぅ、あ、ああぁっ…！」": "「啊，啊……现在，爸爸的，在柠檬的里面，进进出出的，\\n　嗯啊，看，看见了……哈呜，啊，啊啊…！」",
    "「あ、ぱぱの、おおきいいのが……んんっ、レモンの中、広げられて……、\\n　あうっ、はぁ、あっ……すごい、すごいよぉっ……！」": "「啊，爸爸的，好大……嗯嗯，在柠檬的里面，扩张着……\\n　啊呜，哈啊，啊……好厉害，好厉害啊……！」",
    "偶然視界の中に結合部が入ってしまったのだろう、彼女にはなかなか\\n衝撃的なビジュアルかもしれないが、同時に興奮も隠せなさそうなので、\\n言葉による性感の高まりを試すことにした。": "偶然间结合部进入了她的视野吧，对她来说\\n这可能是相当具有冲击性的画面，但同时她也掩饰不住兴奋的样子，\\n我决定用言语来尝试提高她的性欲。",
    "「ふあ、そんなことっ……レモン、そんなエッチな子じゃ、あんっ……、\\n　ああんっ……ぱぱったら、あう、んぅ……いじわるだよっ」": "「呼啊，那种事……柠檬，不是那么色的孩子，啊嗯……\\n　啊啊嗯……爸爸真是的，啊呜，嗯……欺负人」",
    "「はあっ、あんっ……なんだろきゅうにきもちよく、あっ、んはぁっ、\\n　おへそのところがじんじんっ、あっ、あっ、もぉ、あぁんっ……！」": "「哈啊，啊嗯……怎么突然变得这么舒服，啊，嗯哈，\\n　肚脐那里麻麻的，啊，啊，已经，啊啊嗯……！」",
    "レモンの羞恥心を煽ってやると、予想通り急激に感じ始めて来た。\\nいやらしい自分の姿を想像し、まぐわっている事実に興奮しているのだ。": "我煽动着柠檬的羞耻心，如我所料她突然开始有感觉了。\\n她想象着自己淫荡的样子，对交合的事实感到兴奋。",
    "「あっ、あぁ……はずかしい、けどぉ…んっ、熱くて、ふわふわで……、\\n　はぁ、き、きもちいいよ……んっ、んぁ、はうんっ！」": "「啊，啊啊……虽然很害羞，但是……嗯，好热，轻飘飘的……\\n　哈啊，好，好舒服……嗯，嗯啊，哈呜嗯！」",
    "「ひゃうっ！　あんっ、ぱぱのまた、レモンのなかでおっきくっ……！　\\n　あ、あっ、す、すごいよっ……ふあっ、あああぁっ！」": "「呀呜！　啊嗯，爸爸的，在柠檬的里面又变大了……！　\\n　啊，啊，好，好厉害……呼啊，啊啊啊！」",
    "膣内のうねりと締め付け、そして愛液の分泌量も増してきて更なる快感を\\n与えてもらった肉棒が、白濁を吐き出す準備を始める。": "阴道内的起伏和紧缩，以及爱液的分泌量也增加了，肉棒得到了更多的快感\\n开始准备射出白浊液。",
    "「あっあっ、あああっ、ぱぱ、はげしいよぉ……あんっ、あぅうっ！　\\n　そんなにずぼずぼっ、ひたらぁっ……れも、れもんっ……！」": "「啊啊，啊啊啊，爸爸，好激烈……啊嗯，啊呜呜！　\\n　那样抽插的话……柠檬，柠檬……！」",
    "「こ、こんな……んあっ、おくばっかりされたらぁ、ぁああっ、らめ、\\n　らめになっひゃうよぉ、あっ、あっ！　ぱぱっ、ぱぱぁっ……！！」": "「这，这样……嗯啊，一直插到深处的话，啊啊啊，不行，\\n　要不行了，啊，啊！　爸爸，爸爸……！！」",
    "「んぁっ……！！　ぁ、ふぁっああああぁんっっ！！　イク、イッて……\\n　あぁあ！？　あっ、あっ、あつ、あつひぃっ……！　くっ、うぅ…っっ！」": "「嗯啊……！！　啊，呼啊啊啊啊啊嗯！！　去了，去了……\\n　啊啊啊！？　啊，啊，好热，好热……！　咕，呜呜…！」",
    "「れてっ、ぱぱのあついの、びゅーって、びゅくびゅく……きてるよぉ…！　\\n　れもんのなか、ぱぱので、いっぱいっ……ふあああああああーッ！！」": "「射出来了，爸爸的热热的，biu——biu——地……射出来了…！　\\n　柠檬的里面，被爸爸的，填满了……呼啊啊啊啊啊啊啊——！！」",
    "熱さで亀頭の先が溶けるようだ。\\n肉棒が脈動する度に白濁を吐き出し、その度に腰が大きく跳ねた。": "龟头的前端仿佛要被热度融化了。\\n肉棒每次脉动都会喷出白浊液，每次都会让腰部大幅跳动。",
    "「あんっ、んはっ、はああ……おなか、あったかくて……うれしい…。\\n　れもん、ぱぱのこと……はあっ、はあ、うけとめた、よ……」": "「啊嗯，嗯哈，哈啊啊……肚子，好暖和……好开心…。\\n　柠檬，把爸爸的……哈啊，哈啊，全部，接住了……」",
    "「うんん……ぱぱ、だいすき……はあ、ふう……、んん……」": "「嗯嗯……爸爸，最喜欢了……哈啊，呼……嗯嗯……」",
    "絶頂の痙攣が治まると、レモンはぐったりと首を傾けた。\\nまさか失神してしまったのかと慌てて彼女の顔を覗き込む。": "高潮的痉挛平息后，柠檬筋疲力尽地歪着头。\\n我慌忙地窥视着她的脸，担心她是不是昏过去了。",
    "「んんっ……ぱぱぁ……むにゃ……」": "「嗯嗯……爸爸……好累……」",
    "レモンは疲れ果ててしまったのか、その場で寝息を立て始めていた。\\nがんばった彼女の頭をそっと撫でてやるとベッドに寝かせてやるのだった。": "柠檬似乎已经筋疲力尽了，当场就睡着了。\\n我轻轻地抚摸着她努力过的头，让她躺在床上。"
}