{
    "闘技大会のエントリーを受け付ける事務室のひとつで、\\n装いを新たにしたアーミナは、もじもじと手続きを行う。": "在负责受理斗技大会报名的事务室中，\\n换上新衣的阿米娜正扭扭捏捏地办理手续。",
    "「これ、大切なところ見えていないですよね……？　\\n　動きやすいはずが、露出が気になってかえって動きづらいです……！」": "「这件衣服，重要的地方都看不见了吧……？\\n虽然应该很好活动，但因为在意露出的部分，反而很难活动……！」",
    "「ええ、ええ、サイズはぴったりですね♪」": "「是的、是的，尺寸很合身呢♪」",
    "「ぴったりというか、所々ぱつぱつになっている気が……。\\n　本当にこれが千年前、闘技大会用の服装だったんですか……！？」": "「与其说合身，不如说感觉很多地方都紧绷……\\n这真的是千年前斗技大会用的服装吗……！？」",
    "「仕立屋の店主によれば、そういうことみたいですよ。\\n　あそこは歴史も長く、大会参加者御用達のお店なんです。\\n　伝統ある装いを再現した武術着が売りで、利用する方は多いんですよ」": "「根据裁缝店老板的说法，似乎是这样没错。\\n那间店历史悠久，是大会参赛者专用的店。\\n他们以重现传统服装的武术服为卖点，有很多人会去光顾。」",
    "「そんなに気になさらなくとも、とてもお似合いですよ」": "「你不用那么在意，穿起来很适合你哦。」",
    "いたたまれなさそうなアーミナに、ファンイーが笑いかける。": "芳仪对坐立难安的阿米娜笑着说道。",
    "初めて大会の運営を担う部下たちのことが気掛かりだった彼女は、\\n仕事の合間を縫って、たびたびこの部屋に来ていたらしい。": "她很担心第一次担任大会营运的部下们，所以\\n似乎经常在工作之余，抽空来到这个房间。",
    "「本来、運営に携わるはずだったアイリン、ルルイは\\n　ジェネラスを警戒するための任務に出ており不在……」": "「本来应该负责运营的爱琳和露露伊\\n　为了警戒杰尼勒斯，现在不在这里……」",
    "「代役の彼らがつつがなく業務をこなせているか、\\n　様子を見に来ただけのつもりでしたが……\\n　素敵な選手にお目にかかれました」": "「我只是来看看他们有没有好好地完成工作，\\n　没想到……\\n　竟然能见到这么棒的选手」",
    "「もう、ファンイーさままで……！」": "「真是的，连芳仪大人都这么说……！」",
    "穏やかな空気に包まれる事務室だったが、\\n突如、大きなノック音がしたかと思うと、勢いよく扉が開かれる。": "事务室里原本笼罩着平静的氛围，\\n但突然响起了巨大的敲门声，门被猛地打开。",
    "「失礼しますっ！　闘技大会のエントリー受付はここですよね！」": "「打扰了！斗技大会的报名受理处就是这里吧！」",
    "「我も……闘技大会、参加する」": "「我也……要参加斗技大会」",
    "「……リーリンさんとランシャオさんですね、こちらへどうぞ。\\n　必要書類を確認いたします」": "「……是莉琳小姐和兰晓先生吧，请到这边来。\\n　我来确认一下必要的文件」",
    "書類を渡したふたりに、早速アーミナが駆け寄る。": "阿米娜立刻跑向交出文件的两人。",
    "「あなたたちが、リーリンにランシャオ！？　\\n　はじめまして、アーミナと申します！」": "「你们是莉琳和兰晓！？　\\n　初次见面，我叫阿米娜！」",
    "「アーミナって……従輝聖の！？　\\n　すごい、こんなところで会えるなんて」": "「阿米娜……是那个从辉圣吗！？　\\n　好厉害，居然能在这里见到你」",
    "互いの名前と特徴、それこそアーミナが従輝聖であることなどは、\\n%username%を通じてそれぞれ知っていた。": "通过%username%，我们已经知道了彼此的名字和特征，\\n以及阿米娜是从辉圣。",
    "だからこそ、強さを求める者同士、\\n話に聞くその人がどんな人物であるのか、ずっと気になっていたのだ。": "正因如此，我们这些追求强大的人，\\n一直都很在意传闻中的人物究竟是怎样的人。",
    "「それを言うならあなたたちこそ、ですよ。\\n　クォンツィでトップを争う実力の武術家だと、\\n　あるじから聞いています……！」": "「要这么说的话，你们才是。\\n　我从主人那里听说了，\\n　你们是库温次里实力顶尖的武术家……！」",
    "「主殿、相変わらず大げさ……」": "「主人还是这么夸张……」",
    "「そうです、私なんてまだまだですよ……\\n　この大会で優勝でもしない限り、\\n　クォンツィ最強などとは名乗れません」": "「是啊，我还差得远呢……\\n　如果不在这个大会上获得优胜，\\n　就不能自称是库温次里最强」",
    "「でも、つまりは優勝すればいいだけ。\\n　今年こそ、全ての試合を勝ち抜く……！」": "「但是，也就是说只要获得优胜就行了。\\n　今年一定要在所有比赛中获胜……！」",
    "「その口ぶりから察すると……\\n　ふたりとも、大会の常連なのですか？」": "「听你们的口气……\\n　你们俩都是大会的常客吗？」",
    "「そうですね、少なくともここ数年は、\\n　おふたりとも継続して参加してくださっていると記憶しております」": "「是的，至少在这几年，\\n　我记得你们俩都有持续参加大会」",
    "「えへへ、ファンイーさまに覚えていただいてるなんて嬉しいです。\\n　今回は初戦敗退なんてわけにはいきませんね」": "「诶嘿嘿，芳仪大人能记住我们真是太开心了。\\n　这次可不能在第一轮就输掉呢」",
    "「我も光栄。あんまり目立ててないと思ってたから……」": "「我也感到很光荣。我还以为自己不怎么引人注目呢……」",
    "「どうしても、派手な勝負や対戦カードにばかり\\n　注目が集まってしまいますからね」": "「毕竟大家的目光总是会集中在\\n　那些华丽的比赛和对战上」",
    "「ランシャオさんのように地道に勝ち上がり、\\n　大会をよりよいものにしてくださる方の存在も必要だと、\\n　私は考えています」": "「我认为像兰晓先生这样脚踏实地地取胜，\\n　让大会变得更好的选手也是必要的」",
    "話題性の強い選手だけがいればいいのではない。誰もが闘技大会を作り上げ、\\n盛り上げる大切なひとりであることを、ファンイーはよく理解していた。": "芳仪很清楚，不是只有话题性强的选手才重要。\\n每个人都是创造和炒热斗技大会的重要一员。",
    "「ファンイー様からの言葉、忘れない……。\\n　目立つとか目立たないとか関係なく、自分の戦いを貫く」": "「我不会忘记芳仪大人的话……\\n　无论是否引人注目，我都会贯彻自己的战斗」",
    "「すごい……これが闘技大会に参加する、\\n　選手の覚悟なのですね……！」": "「好厉害……这就是参加斗技大会的\\n　选手的觉悟啊……！」",
    "「私も負けていられません……初参加だろうとなんだろうと、\\n　勝負となれば全力で挑む、それだけです……！」": "「我也不能输……不管是不是第一次参加，\\n　只要一决胜负就要全力以赴，仅此而已……！」",
    "「アーミナ殿からも、戦士のオーラを感じる……」": "「从阿米娜小姐身上也能感受到战士的气场……」",
    "「ですね！　\\n　初参加だからと甘く見てると\\n　痛い目に遭いそうな、要注目選手です……！」": "「是啊！\\n　如果因为是第一次参加就小看她\\n　可能会吃苦头，是必须注意的选手……！」",
    "「チーシェンやレイリャンまでルルイたちに同行すると\\n　聞いたときは、大会がどのようになるのか不安でしたが……」": "「听说连祈苋和蕾莲都和露露伊他们同行\\n　我本来还担心大会会变成什么样子……」",
    "「今回も意欲の高い参加者が盛り上げてくださるようで安心しました。\\n　せめて町の人々には、何の憂いもなく大会を楽しんでほしいですからね」": "「这次也有充满干劲的参加者来炒热气氛，让我放心了。\\n　至少希望镇上的人们能无忧无虑地享受大会。」",
    "「ファンイー様……？」": "「芳仪大人……？」",
    "「いえ、こちらの話です。\\n　……アーミナさん、ちなみにその武器も新調したものですか？」": "「不，这是我的事。\\n　……阿米娜小姐，顺便问一下，那把武器也是新买的吗？」",
    "「はい。これは従輝聖の武器とは関係のないものです。\\n　武器の力に頼ることなく、普通の参加者として大会に臨みたくて」": "「是的。这和从辉圣的武器没有关系。\\n　我不想依赖武器的力量，而是作为普通的参加者来参加大会」",
    "「ということは、アーミナさんの純粋な実力と、\\n　真っ向から勝負できるってことですね。燃えてきました！」": "「也就是说，我可以和阿米娜小姐以纯粹的实力\\n　正面对决了。我燃起来了！」",
    "「うん。一緒に大会に挑戦する仲間だけど……\\n　本戦で当たったときは手加減しない」": "「嗯。虽然我们是共同挑战大会的同伴……\\n　但在正式比赛中碰上时我可不会手下留情」",
    "「好敵手、ということですね！　\\n　お互い悔いのない戦いをしましょう――！」": "「也就是说，我们是劲敌对吧！　\\n　让我们来一场不留遗憾的战斗吧——！」",
    "三人が順々に握手を交わす。闘技大会を通じて\\nそんな新たな絆が芽生えたことを、ファンイーは嬉しく思った。": "三人依次握手。通过斗技大会\\n萌生了新的羁绊，芳仪对此感到非常高兴。"
}