{
    "「本当に、この格好でよかったのでしょうか……。\\n　町中では浮いてしまいませんこと？」": "「穿成这样真的好吗……\\n　会不会在街上显得很突兀？」",
    "自身の姿を改めながら、パリサが顔を赤らめる。\\nその仕草がまた、奥ゆかしさを醸し出す。\\n着て来てくれとせがんで正解だった。": "帕里莎一边打量自己的模样，一边红着脸。\\n她的动作又酝酿出一种高雅的气质。\\n我要求她穿来果然是对的。",
    "「まわりの方も、わたくしをジロジロと見ておられるような……。\\n　やはり、おかしいと思われてしまっているのでしょうか？」": "「周围的人好像也一直盯着我看……\\n　果然还是觉得我穿这样很奇怪吗？」",
    "「いや、それはパリサがかわいいからだよ。\\n　俺だって、並んで歩くのが惜しいくらいだ」": "「不，那是因为帕里莎很可爱哦。\\n　我也是，甚至觉得跟你走在一起很可惜。」",
    "「まぁ、本当にお上手ですわね」": "「哎呀，您真会说话。」",
    "「お世辞じゃないよ。\\n　パリサにあやかって、月見の季節はバニー衣裳という習慣が\\n　定着するかもしれないぞ」": "「这不是客套话哦。\\n　说不定会因为帕里莎的打扮，让赏月的季节穿兔女郎装\\n　成为一种习惯呢。」",
    "ジャハラのセレブたるパリサがしているのだ。\\n本当に、流行となってもおかしくはない。\\nそうなる前に、商人としては手を打っておくべきかもしれない。": "身为贾哈拉的名流，帕里莎都穿了。\\n就算真的流行起来也不奇怪。\\n在那之前，身为商人或许该先采取行动。",
    "「まぁ、あなた様ったら。\\n　わたくしで、どれだけ務まるかはわかりませんが、\\n　そんなところにも商機を見出されるなんて、さすがですわ」": "「哎呀，您真是的。\\n　虽然不知道我能做到什么程度，\\n　但您竟然能从这种地方看出商机，真不愧是您。」",
    "「えっと……観光案内によると……あちらですわね。\\n　あぁ、楽しみですわ。\\n　テーセツに来た折には、必ず寄りたいと思っておりましたの」": "「那个……根据旅游指南……是在那边。\\n　啊啊，好期待啊。\\n　我早就想来一次了」",
    "パリサが、テーセツでどうしても行きたいところがあると言う。\\n儲けの匂いを嗅ぎつけた俺は、彼女に同行を願い出たのだ。": "帕里莎说她无论如何都想来一次特谢。\\n我嗅到了商机，于是请求与她同行。",
    "「あれですわ。\\n　さぁ、早く参りましょう！」": "「就是那里。\\n　来，我们快走吧！」",
    "彼女がこちらの手を引いて、建物に向かって足を早めた。\\n観光名所のようだが、その入り口は閑散としている。": "她拉着我的手，快步走向建筑物。\\n那里似乎是观光胜地，但入口处却很冷清。",
    "「おい、ここっていったい……」": "「喂，这里到底是……」",
    "「ここは、たたら製鉄資料館ですの。\\n　全ての鉄鋼関係者にとっては聖地とも言えるところですわ！」": "「这里是高炉制铁资料馆。\\n　对所有钢铁相关人士来说，这里可以说是圣地！」",
    "「はぁぁ……これ、見てください。\\n　鉄とは、まさに……炎と人の情熱が作り出す芸術作品ですわ！」": "「啊啊……请看这个。\\n　铁，简直就是……由火焰和人类的热情所创造的艺术作品！」",
    "建物の中はテーセツらしい畳敷きの部屋で、\\n所狭しと展示が並んでいた。": "建筑物里是铺着榻榻米的房间，\\n展示品密密麻麻地排列着。",
    "「鉄ができるまで」というパネルに、パリサがかぶりつく。\\n正直、興味があるとは言えないが、彼女が喜んでいる姿は\\n見ていて微笑ましい。": "帕里莎紧紧盯着「铁的制作过程」的展板。\\n说实话，我并没有什么兴趣，但看着她高兴的样子\\n我也忍不住笑了。",
    "「わたくしの会社では、独自の技術で砂漠の砂を砂鉄とし、\\n　そこから鉄を生み出しておりますの」": "「我的公司，用独特的技术将沙漠的沙子变成铁砂，\\n　然后从中提取出铁」",
    "「一方で、テーセツは砂鉄が豊富でしたから、\\n　昔より、このたたらの技術で良質な鉄鋼を生み出しておりましたのよ」": "「另一方面，特谢沙的铁砂很丰富，\\n　所以从以前开始，就用这种吹踏鞴的技术生产出优质的钢铁」",
    "パリサの解説を聞きながら、館内を回る。\\nふいに、パリサが立ち止まる。": "我一边听着帕里莎的解说，一边在馆内转悠。\\n突然，帕里莎停下了脚步。",
    "「はぁぁ、あちらをご覧くださいな！　\\n　たたら体験ですわっ！？　\\n　あぁ……わたくし、本当に来てよかったですわ」": "「啊啊啊，请看那边！　\\n　是吹踏鞴体验！？　\\n　啊啊……我来真是太好了」",
    "言うが早いか、パリサが係員に体験を申し出る。": "话音刚落，帕里莎就向工作人员申请体验。",
    "「足で、この板を踏んで空気を炉に送りこめばいいんだな」": "「用脚踩着这块板子，把空气送进炉子里就行了吧」",
    "「そうですわ。息を合わせて参りましょう。\\n　いち……にっ、いち、にっ……」": "「是的。我们配合一下吧。\\n　一……二，一，二……」",
    "天井から吊るされた縄を両手で掴み、足を交互に踏む。\\n想像以上に、この作業はきつい。\\n終わるころには、すっかり汗だくになってしまった。": "我们双手抓住从天花板上垂下来的绳子，交替踩着脚。\\n这个工作比想象中还要辛苦。\\n结束的时候，我们已经汗流浃背了。",
    "「あぁ、感無量とはこのことですわ。\\n　ジャハラに戻ったら、会社のみなにもこの感動と情熱を\\n　伝えてあげねばなりませんね」": "「啊啊，这就是所谓的感慨万千吧。\\n　回到贾哈拉之后，我一定要把这份感动和热情\\n　传达给公司里的大家。」",
    "お土産もごっそりと買い、満足そうにパリサが笑う。\\n気品の奥にある彼女の情熱。\\nその根源を知れただけでも、こちらとしても貴重な経験だった。": "帕里莎买了一大堆伴手礼，满足地笑了。\\n她那高雅气质深处的热情。\\n光是知道这份热情的根源，对我来说就是宝贵的经验。",
    "「さて……次は……。\\n　ええっと……資料館がここですから……出て、左。\\n　これで合ってますでしょうか？」": "「那么……接下来……\\n　呃……资料馆在这里……出去，左转。\\n　这样对吗？」",
    "パリサが観光案内をこちらに見せる。\\n資料館の近くにもうひとつ、大きくマル印がつけてある。": "帕里莎把观光导览拿给我看。\\n资料馆附近还有一个大大的记号。",
    "「次は、刀剣工房に参りましょう。\\n　いい鉄から生み出される匠の傑作、美の結晶……\\n　あぁ、楽しみですわね」": "「接下来，我们去刀剑工房吧。\\n　从好铁诞生的匠人杰作，美的结晶……\\n　啊啊，好期待哦。」",
    "彼女にとって、刀剣は、武器であると同時に、\\n美術品として鑑賞するものでもあるのだ。\\nその情熱に感心しながらも、こちらは観光案内に休憩所を探すのだった。": "对她来说，刀剑既是武器，同时也是\\n作为美术品鉴赏的东西。\\n我一边佩服她的热情，一边在观光导览上寻找休息处。"
}