{
    "畑を目指して歩いていると、いつの間にか賑やかな通りも抜けていた。\\nのどかな田舎道が広がっていて、\\nフォウジンの賑やかな喧騒が嘘のようだ。": "我们朝着田地走去，不知不觉间穿过了热闹的街道。\\n眼前是一片恬静的乡村道路，\\n凤城的喧嚣仿佛是假的一样。",
    "「あぁ～……。\\n　ずっと人混みにいたから、なんだか穏やかな気分になってしまうな……」": "「啊～……\\n　一直待在人群里，感觉心情都平静下来了……」",
    "「クォンツィに活気のあるイメージを持たれる他国の方も多いのですが、\\n　実はこういった素朴な場所もたくさんあるのですよ」": "「虽然有很多外国人对库温兹抱有活力十足的印象，\\n　但其实也有很多像这样朴素的地方哦。」",
    "新鮮な光景を楽しみつつ歩みを進める。\\nここまで静かだと、屋台街の熱気が恋しくなってくるものだ。": "我们一边欣赏着新鲜的景色一边前进。\\n这里这么安静，反而会让人怀念起摊贩街的热闹气氛。",
    "「そういやアネットさんは暫くクォンツィに滞在していたんですよね？　\\n　ここでは普段から野菜の売り込みをして過ごしていたんですかい？」": "「这么说来，阿妮特小姐暂时会留在库温兹对吧？\\n　你平常都在这里推销蔬菜吗？」",
    "「うん、野菜の売り込みをしつつ……\\n　あとはこの土地でしかできない農業の勉強もしているかな」": "「嗯，我一边推销蔬菜……\\n　一边学习只有在这片土地上才能学到的农业知识。」",
    "「最初はエレナ先生の農業技術を広めるんだから！　\\n　という気持ちでクォンツィに来たんだ」": "「一开始我是抱着『我要推广艾蕾娜老师的农业技术！』的心情来到库温兹的。」",
    "「迎えてくれた先生の知り合いの農家さんも、\\n　それを聞いてとっても喜んでくれたの！」": "「迎接我的老师认识的农家，\\n　听到我这么说也非常高兴！」",
    "「やっぱりリーニャの農業技術はすごいんですねぇ！　\\n　はぁ、新鮮な野菜が恋しいですぜ」": "「莉尼亚的农业技术果然很厉害啊！　\\n　哈啊，好怀念新鲜的蔬菜啊」",
    "「でも、わたしは気付いたんだ。\\n　クォンツィで行われる農業にも独自の工夫があって、\\n　そしてクォンツィだからこそ育てられる野菜もあるんだ、って」": "「但是，我注意到了。\\n　库温兹的农业也有其独特的技术，\\n　而且有些蔬菜只有在库温兹才能培育出来」",
    "「野菜を愛する気持ちも、美味しい野菜を食べてもらいたいって気持ちも、\\n　リーニャとクォンツィで変わることはない。\\n　だからわたしは考えを改めたの」": "「无论是对蔬菜的爱，还是想让别人吃到美味蔬菜的心情，\\n　在莉尼亚和库温兹都没有改变。\\n　所以我改变了想法」",
    "「野菜の育て方を教えてあげる！　なんて上から目線じゃなくて、\\n　むしろ今はわたしがクォンツィで、クォンツィなりの野菜の育て方を\\n　学ばせてもらっている途中だよ」": "「不是用「我来教你种菜！」这种高高在上的态度，\\n　而是现在我才是库温兹人，\\n　正在学习库温兹特有的种菜方法」",
    "「アネットの野菜に対する情熱は衰えることがないんだな」": "「阿妮特对蔬菜的热情没有衰退啊」",
    "「もちろんだよ！　\\n　それに、クォンツィとリーニャじゃ土地の性質も全然違う」": "「当然了！　\\n　而且，库温兹和莉尼亚的土地性质完全不同」",
    "「リーニャでのやり方そのままじゃ全く通用しなくて、\\n　かなり鍛えられたね……。\\n　たくさんのことが学べる環境って大事だったんだ、って気付いたよ」": "「莉尼亚的做法完全行不通，\\n　我受到了很大的锻炼……\\n　我意识到，能够学习很多东西的环境是很重要的」",
    "クォンツィでの生活を語るアネットは、活き活きとしている。\\nエレナもきっと、自ら学んで成長をできる子だとわかっているからこそ、\\nアネットをクォンツィに送り出したのだろう。": "阿妮特讲述着在库温兹的生活，显得神采奕奕。\\n艾蕾娜一定知道阿妮特是个能自己学习成长的孩子，\\n所以才把阿妮特送到库温兹吧。",
    "「アネットさんのような方がクォンツィにいらしてくれたおかげで、\\n　クォンツィはますます食の都として栄えることでしょう。\\n　この国の丞相として、心からお礼いたします」": "「多亏了阿妮特小姐这样的人来到昆兹，\\n　昆兹作为美食之都一定会更加繁荣。\\n　作为这个国家的丞相，我衷心地感谢你」",
    "「え！？　ファンイーさんって、クォンツィの丞相だったの……！？　\\n　わわ、ごめんなさいっ！　失礼な態度をとっていたかも……」": "「诶！？　芳仪小姐是昆兹的丞相吗……！？　\\n　哇哇，对不起！　我可能态度有些失礼……」",
    "「アネットさん、そんなことも知らずに\\n　クォンツィで過ごしていたんですかい……？　\\n　結構な有名人ですぜ……」": "「阿妮特小姐，你居然不知道这件事，\\n　还一直住在昆兹吗……？　\\n　芳仪小姐可是相当有名的人啊……」",
    "「だってだって、農業に夢中で他のひとは全然目に入らなくて……！」": "「因为因为，我太沉迷于农业了，完全没注意到其他人……！」",
    "「ふふ。これまで通りに接してください。\\n　アネットさんとエレナさんの技術が\\n　この国で更に大きく発展してくれると嬉しいです」": "「呵呵。请像以前一样对待我。\\n　如果阿妮特小姐和艾蕾娜小姐的技术\\n　能在这个国家得到更大的发展，我会很高兴的」",
    "「ファンイーさん……！　ありがとうございます！　\\n　わたし、まだまだ全力で頑張りますっ！」": "「芳仪小姐……！　谢谢你！　\\n　我还会尽全力努力的！」",
    "田舎道を更に進んでいくと、突如数人の大きな男たちに遭遇する。\\n男たちはどうやら、街道を封鎖しているようだ。": "沿着乡间小路继续前进，突然遇到了几个大块头的男性。\\n那些男性似乎封锁了街道。",
    "「何かあったのか……？　\\n　って、アイツは……！」": "「发生什么事了吗……？　\\n　啊，那家伙是……！」",
    "男たちの中に、見知った顔を見つける。": "在那群男性中，我看到了熟悉的面孔。",
    "「あいつらはまさか……！」": "「那些家伙难道是……！」",
    "「間違いない！　一等地で使用料を巻き上げていたやつらだ！」": "「没错！　就是那些在一级地段敲诈的人！」",
    "「あの者たちが……。許せません！」": "「那些人……不可原谅！」",
    "相手の正体に気付くと、\\nファンイーとアネットは素早く武器を構える。": "注意到对方的身份后，\\n芳仪和阿妮特迅速地拿起了武器。",
    "「野菜を待っている人たちに\\n　美味しい野菜を届けることがわたしの使命だよ！　\\n　あんなやつらの好きにはさせない！！」": "「把美味的蔬菜送到等待蔬菜的人们手中\\n　是我的使命！　\\n　我不会让那些家伙为所欲为的！！」",
    "「ええ、私も戦う準備はできています！　\\n　……っと、その前に、これが必要ですね」": "「嗯，我也做好了战斗的准备！　\\n　……啊，在那之前，这个是必要的」",
    "ここで顔を知られるわけにはいかない、と屋台で買っておいた\\n帽子男のお面を手に取るファンイー。": "不能在这里暴露身份，芳仪拿起了在摊位上买好的\\n帽子男的面具。",
    "「では、行きましょう……！　\\n　私の大切なクォンツィと国民たちに酷いことをした報いを、\\n　受けていただきます！」": "「那么，我们走吧……！　\\n　我要让那些对我的重要的人和国民们做了过分的事情的人，\\n　接受报应！」"
}