{
    "「……この閉じられたわたくしたちだけの空間で、\\n　皇子と結ばれることを思うと、\\n　胸が高鳴るのを抑えることができそうにありません」": "「……一想到能在这个封闭的空间里，\\n　和皇子结合，\\n　我就抑制不住内心的激动」",
    "「どうか、砂漠に潤いをもたらすあの水のように、\\n　わたくしの心も満たしてくださいませんか……？」": "「能不能像滋润沙漠的水一样，\\n　也来滋润我的心呢……？」",
    "彼女らしさのある丁寧なおねだりをされるのは男冥利に尽きるが、\\n音の少ないオアシスでテントの外に声が漏れるのはまずい。": "能被她这样礼貌地请求，作为男性真是三生有幸，\\n但在这安静的绿洲里，声音传到帐篷外就不好了。",
    "「少し、声を抑えさせてもらうぞ。\\n　ごめんな、ファルハーナ」": "「稍微压低点声音吧。\\n　抱歉啊，法尔哈娜」",
    "「あの……皇子、少々、お顔が近いのですが……あ、ぁぁ……」": "「那个……皇子，脸有点近……啊，啊啊……」",
    "「ふぅ、ん……ちゅ……はぁ、んく……ぅぅ、ん……」": "「呼，嗯……啾……哈啊，嗯咕……呜呜，嗯……」",
    "聖なる衣装を崩しながら、ファルハーナの口を塞ぐ。": "我一边脱下神圣的服装，一边堵住法尔哈娜的嘴。",
    "唇の隙間から僅かな声が漏れ、\\n鼻から抜ける息には、甘い香りがこもっていた。": "从嘴唇的缝隙中漏出微弱的声音，\\n从鼻子呼出的气息中，带着甜美的香气。",
    "「ん、ふ……んん……あなたを身近に感じるだけで、ちゅぅ……\\n　身体が、火照ってしまうのに……んんぅん」": "「嗯，呼……嗯嗯……只是感觉到你在我身边，啾……\\n　身体就，热起来了……嗯嗯嗯」",
    "「ん……その上、このようにしては……ちゅ、んむ……\\n　頭が、沸騰してしまいそう、です……ぷぁ」": "「嗯……再加上，这样子的话……啾，嗯呣……\\n　脑袋，都要沸腾了……噗啊」",
    "「強引な形ですまない。\\n　でもファルハーナの声を、他の誰にも聞かせたくないんだ」": "「抱歉，我太强硬了。\\n　但是我不想让其他人听到法尔哈娜的声音」",
    "「いえ……その、わたくしも嬉しいのです。\\n　あなたが、そのような独占欲を見せてくださったことが……」": "「不……那个，我也很高兴。\\n　你竟然会表现出这样的独占欲……」",
    "「ただ、突然のことで驚いてしまって、気持ちに整理がつかなかっただけ……\\n　今ならば、皇子の気持ちも、行動も……受け入れられる気がします」": "「只是，因为太突然了，我有点吃惊，还没整理好心情……\\n　现在的话，皇子的心情，还有行动……我都能接受了」",
    "暗に動くことを促され、胸を揉みほぐしながら下半身を揺する。\\n膣口から滲み出る蜜が、ペニスに塗りたくられていった。": "她暗示我继续动，我一边揉着她的胸一边摇晃着下半身。\\n从阴道口渗出的蜜汁，涂满了阴茎。",
    "「ん、はぁん……触れている箇所が、じんわりと、火照るよう……ぁ、ん、\\n　この、まどろみの時間が、本当に愛おしいです……ふぅ、んんぅぅっ……」": "「嗯，哈啊……碰到的地方，渐渐地，热起来了……啊，嗯，\\n　这种，迷迷糊糊的时间，真的好可爱……呼，嗯嗯呜呜……」",
    "「あぁ、ん……ぁぁっ……もう大丈夫。来て……ください。\\n　わたくしも、行きますから……ん」": "「啊啊，嗯……啊啊……已经没事了。请……来吧。\\n　我也，要去了……嗯」",
    "ファルハーナが自ら唇を差し出してくれる。\\n自分のそれを重ね、繋がり合ったまま……さらに繋がる。": "法尔哈娜主动把嘴唇凑了过来。\\n我将自己的嘴唇贴上去，结合在一起……更加紧密地结合在一起。",
    "「あ、ん……ちゅぅ、んん……熱い、ものが、はぅぅ……\\n　わたくし、の、中……れる、ふぅむ……\\n　入って、ん、ぅぅぅぅぅんっ……！」": "「啊，嗯……啾，嗯嗯……热热的，东西，哈呜呜……\\n　在我的，里面……呼唔……\\n　进来了，嗯，呜呜呜呜呜嗯……！」",
    "彼女は声を殺し、快感に流されるのを堪えるように男を受け入れる。\\n切なそうによがる姿に、自分の劣情はますます膨らんでいた。": "她压抑着声音，忍耐着快感，接受着男性。\\n她那苦闷的样子，让我的欲望更加膨胀。",
    "「ふぅ……うぅ、ん……んむ、ぅぅん……ん……お腹の、奥まで……\\n　あなたに、貫かれて……んん……」": "「呼……呜呜，嗯……嗯唔，呜呜嗯……嗯……肚子的，深处……\\n　被你，贯穿了……嗯嗯……」",
    "「わたくし……ちゅぅ……口づけを、したまま……はふ、んんぅ……\\n　あなたを、迎え入れて、しまったのですね……」": "「我……啾……在接吻的同时……哈呼，嗯嗯……\\n　被你，插入了呢……」",
    "「……俺も、どうしても気持ちが抑えられなくて。\\n　体勢とか、つらかったか？」": "「……我也，无论如何都抑制不住自己的欲望。\\n　这个姿势，会很辛苦吗？」",
    "「いいえ……あなたとの、深い結びつきを紡げたようで……\\n　心がじんとしてしまいました」": "「不会……感觉和你，深深地结合在一起了……\\n　心里暖暖的」",
    "「お願いします……ただ口を塞ぐためではなく、\\n　純粋に求め合うために……キスを……してくれませんか」": "「拜托了……不要只是为了堵住我的嘴，\\n　而是为了纯粹地互相渴求……可以……吻我吗」",
    "頷き、行動で返事をする。まつ毛を震わせる彼女の瞳を見つめながら、\\n首を傾け、距離をなくしていく。": "我点点头，用行动来回应她。我注视着她那颤动着睫毛的眼瞳，\\n歪着头，逐渐缩短距离。",
    "「ん、ちゅ……はぁ、ん……ちゅる……\\n　ぁぁ、ん……ふぅ……ふぅんん……」": "「嗯，啾……哈啊，嗯……啾噜……\\n　啊啊，嗯……呼……呼嗯嗯……」",
    "膣肉と馴染んできた陰茎をゆっくりと動かすたびに、\\n細やかなさえずりが口の端からこぼれていく。": "每当与穴肉渐渐适应的阴茎缓缓地抽插时，\\n她都会从嘴角发出细微的呻吟。",
    "「んんっ……んむ……あっ……あぁ、んっ……内側から、ぁぁぅ、\\n　強く、押し広げられ、ます……んんぅっ……」": "「嗯嗯……嗯唔……啊……啊啊，嗯……从内侧，啊啊，\\n　被用力地，撑开了……嗯嗯……」",
    "「あなたの、んん……力強さが……はぁく、んぅ、\\n　んぁ、あぁっ……全身を、震わせます……」": "「你的，嗯嗯……力量……哈啊咕，嗯，\\n　嗯啊，啊啊……让我的全身，颤抖着……」",
    "「自分自身が、あなたの形に変わっていき、どんどん、\\n　あなた色に染め上げられているこの感覚が、\\n　とても……幸せ、です……んん」": "「自己逐渐变成你的形状，\\n　逐渐染上你的颜色，\\n　这种感觉，非常……幸福……嗯嗯」",
    "ぽつぽつとファルハーナが言葉を紡ぐたびに、\\n熱い吐息が顔に吹きかかる。": "每当法尔哈娜断断续续地编织着话语时，\\n炽热的吐息就会吹到我的脸上。",
    "目と目を合わせて抱き合っていると、絆されたように顔を近づけ、\\n何度も特別な場所に、吸い付いてくれる。": "我们四目相对，互相拥抱，仿佛被羁绊所吸引一般将脸靠近，\\n无数次地吸吮着特别的地方。",
    "「ん……ちゅぅ……んむ……んん、ん……ぁ、ぁぁ……\\n　大切な相手との、心からのキス……ふぅ、ん……ちゅる、んん……」": "「嗯……啾……嗯唔……嗯嗯，嗯……啊，啊啊……\\n　和重要的人，发自内心地接吻……呼，嗯……啾噜，嗯嗯……」",
    "ファルハーナのしっとりとした舌がこちらの口を割り、\\n唾液を絡め取るようにおもむろに動き回る。": "法尔哈娜湿润的舌头分开我的嘴唇，\\n像是要缠住唾液一样慢慢地动着。",
    "「ちゅる……れる、れるる……んん、ふぅ、ん……くちゅる、ちゅるる……\\n　わたくし……ん……知りません、でしたわ……\\n　はぁむ、ちゅぅ、るるぅ……」": "「啾噜……舔，舔舔……嗯嗯，呼，嗯……咕啾噜，啾噜噜……\\n　我……嗯……以前都不知道……\\n　哈呣，啾，噜噜……」",
    "「ただ……んん、口を重ねるだけの、行為が……あなたとするだけで、\\n　あ、ん……こんなに愛しくて、ふぅん……\\n　特別な触れ合いに、なるだなんて……」": "「只是……嗯嗯，嘴对嘴的行为……只是和你做的话，\\n　啊，嗯……就会变得这么可爱，呼嗯……\\n　变成特别的接触……」",
    "「また一つ、ちゅる、ちゅむぅ……皇子に教えてもらいました……\\n　んちゅる……じゅぅぅ、ん……ああ、気持ちいい……」": "「又从皇子那里，啾噜，啾呣……学到了一件事……\\n　嗯啾噜……啾，嗯……啊啊，好舒服……」",
    "奥からトロトロと滴る粘液が往復運動を加速させ、\\n彼女の嬌声にも変化をもたらしていく。": "从深处滴落的粘液加速了往复运动，\\n她的娇喘声也发生了变化。",
    "「ちゅぅ……んっ……んぅ……はぁふ、ちゅ、んんっ……\\n　あ、んっ……奥の方……ずんずんと、貫かれ、てぇっ……」": "「啾……嗯……嗯……哈呼，啾，嗯嗯……\\n　啊，嗯……里面……被狠狠地贯穿了……」",
    "「上でも、下でも、はふ、んん、んんんっ……！　\\n　あなたを、んちゅるぅ……\\n　強く、感じて、しまい、ますっ……あはぁっ……！」": "「不管是上面，还是下面，哈呼，嗯嗯，嗯嗯嗯……！　\\n　强烈地，嗯啾噜……\\n　感受到了你……啊哈啊……！」",
    "彼女の頬が赤色に染まっていくのを間近に捉える。\\nこちらも熱に浮かされ、貪るように乳房へと指を食い込ませた。": "我近距离地看到她的脸颊逐渐染上红色。\\n我也被热意所驱使，贪婪地将手指陷进乳房中。",
    "「んふっ……うぅっ、くぅん……ん、あぁっ……！　\\n　はぁ、ふ、んひぁ、あぁ……頭の中、皇子でいっぱいに……！」": "「嗯呼……呜呜，咕嗯……嗯，啊啊……！　\\n　哈啊，呼，嗯呀，啊啊……脑子里，全是皇子……！」",
    "「もっと……もっとして……！　あぁ、ひゃ、んぁぁんっ……！　\\n　身体中に触れて……あなたの匂いも温もりも、刻み込んで……！」": "「更多……更多……！　啊啊，呀，嗯啊啊嗯……！　\\n　触碰我的全身……把你的气味和温暖，都刻在我的身上……！」",
    "膣肉が男根をきゅううと締め付け、想いの強さを物語っていた。\\n心地よい圧迫感の中で、頭も身体も蕩けていく感覚に委ねる。": "阴道肉紧紧地缠住男根，诉说着她强烈的感情。\\n在舒适的压迫感中，我将自己交给了头脑和身体都逐渐融化的感觉。",
    "「はぁぅ、んん、くちゅ、れる、んん……ふぁ、ぁぁ……今、わたくし、\\n　んんっ……本当に、はぅ、あなたと一つに、なっているのね……！」": "「哈啊，嗯嗯，咕啾，舔，嗯嗯……呼啊，啊啊……现在，我\\n　嗯嗯……真的，哈呜，和你合为一体了呢……！」",
    "「奇跡の雨が生み出した、このオアシスで、んっ、あ、ぁぁ、ぁぁん、\\n　あなたとっ、交わっているのよね……！　んん、ひや、あぁく、んんっ」": "「在奇迹之雨产生的这个绿洲里，嗯，啊，啊啊，啊啊嗯\\n　和你交合了呢……！　嗯嗯，呀，啊啊咕，嗯嗯」",
    "「ああ、夢や幻なんかじゃない。\\n　これは全て、ファルハーナが掴み取った現実なんだ」": "「是啊，这不是梦也不是幻觉。\\n　这一切，都是法尔哈娜所掌握的现实」",
    "「ええ……！　今この瞬間も、はぁぅ、んや、ぁ、んぁぁんっ……！　\\n　わたくしにとっては、ぁ、くぅんっ……\\n　奇跡に等しいひとときなのよ……！」": "「是的……！　就连现在这个瞬间，哈啊，嗯呀，啊，嗯啊啊嗯……！　\\n　对我来说，啊，咕嗯……\\n　都是等同于奇迹的时刻……！」",
    "「どうか、そのことを、ふぅ、んくぅぅぅ……！　あなたも、あぁっ、\\n　忘れないでいてくれたらっ、幸せ、だわ……！　はむ、んちゅう、るる」": "「希望，你也能，呼，嗯咕……！　不要忘记，啊啊，\\n　这些事，就是我的幸福……！　哈呣，嗯啾，噜噜」",
    "思い残すことがないようにと、ファルハーナは鼻で息をしながら、\\n奥まで割り込ませた舌を絡ませつつ、さらに唇を押し付ける。": "为了不留遗憾，法尔哈娜一边用鼻子呼吸，\\n一边将舌头伸到深处缠绕着我的舌头，同时将嘴唇压了上来。",
    "膣肉も震えて窄みながら逸物へと絶えず刺激を与えている。\\nもうすぐ限界に達するのだと、身体がサインを発していた。": "阴道肉也颤抖着收缩，不停地刺激着我的肉棒。\\n身体已经发出了即将到达极限的信号。",
    "「はぅ、んん、ちゅむぅ、じゅる、れる、れるれろ……んん、ぁ……\\n　来そう……もう、絶えられない、わ……！　あぁ、はぅ、んぅぅんっ！」": "「哈呜，嗯嗯，啾呣，啾噜，咧噜，咧噜咧噜……嗯嗯，啊……\\n　要来了……已经，忍不住了……！　啊啊，哈呜，嗯呜呜嗯！」",
    "「皇子……んんっ、おねが、い……！　はぁぁ、んひぁ、ぁ……あなたも、\\n　果てるときは、どうか……\\n　ふやぁ、このままっ、深く、重なったままで……！」": "「皇子……嗯嗯，拜托了……！　哈啊啊，嗯呀，啊……你也要，\\n　在高潮的时候，一定要……\\n　呼呀，就这样，深深地，和我结合在一起……！」",
    "「この時間が、あぁく、んひや、あっ、夢でないことを、ん、ふぅぅんっ！　\\n　最後に、ぃぃっ、もう一度、わたくしに教えてぇっ……！」": "「告诉我，啊啊咕，嗯呀，啊，这并不是梦，嗯，呼呜呜嗯！　\\n　最后，噫噫，再一次，告诉我……！」",
    "ファルハーナの柔らかな身体をがっしりと抱きしめ、\\n肉ヒダの収斂に促されるように、意識を手放す。": "我紧紧地抱住法尔哈娜柔软的身体，\\n仿佛被肉壁的收缩所催促一般，放开了意识。",
    "「はぁむ、んちゅる、んん、あぁふ……んちゅる、れる、れる、はふん……\\n　皇子、んんっ、あぁ……おうじぃ……！　ふむぅんっ……！」": "「哈呣，嗯啾噜，嗯嗯，啊啊呼……嗯啾噜，咧噜，咧噜，哈呼嗯……\\n　皇子，嗯嗯，啊啊……皇子……！　呼呣嗯……！」",
    "「んむ、ちゅる……ちゅるる……れる、れろ……\\n　んん、んっんんっ……んむぅぅぅぅぅぅぅぅっ……！！」": "「嗯呣，啾噜……啾噜噜……咧噜，咧噜……\\n　嗯嗯，嗯嗯嗯……嗯呣呜呜呜呜呜呜呜……！！」",
    "膣の奥へと、交わりの証を流し込み、\\nこの瞬間が現実のものであることを、その熱によって示す。": "我将结合的证明注入到阴道深处，\\n用这份热量来证明，这一瞬间是现实。",
    "びくびくと荒ぶる肉棒を感じながら、しばらくの間、\\n彼女は射精される感触をうっとりと味わっていた。": "感受着肉棒的剧烈跳动，\\n她陶醉地品味着被射精的感触。",
    "「んん、ふ……んぅ、む……ふぁ……はぁぁ、ぁ、ぁぁ……」": "「嗯嗯，呼……嗯，呣……呼啊……哈啊啊，啊，啊啊……」",
    "「あなたと、んん……全身で繋がったまま……\\n　達して……しまいました、ぁぁ、ん……」": "「和你，嗯嗯……全身结合在一起……\\n　高潮了……啊啊，嗯……」",
    "「そのおかげでしょうね……この温もりも、この迸る精の脈動も……\\n　一段と強く、感じることができます……」": "「多亏了这个吧……这份温暖，这份迸发的精液的脉动……\\n　感觉更加地强烈了……」",
    "「俺も、ファルハーナとの距離がもっと縮まった気がする。\\n　またこうして、特別な場所で特別なことができたらいいな」": "「我也感觉和法尔哈娜的距离更近了。\\n　要是还能像这样，在特别的地方做特别的事就好了」",
    "「ええ……その日が来ることを願いながら、\\n　あなたと結ばれたこの大切な場所を\\n　守り続けることを、この身に誓いましょう……」": "「嗯……我发誓，我会一直守护着\\n　和你结合的这个重要的地方，\\n　直到那一天的到来……」",
    "「だから、それまでまた待っていてね――皇子」": "「所以，在那之前请再等一下吧——皇子」"
}