{
    "「ヒューム商工会の懐中時計……！　確かに本物だね。\\n　まさか、この短期間で……」": "「休姆商工会的怀表……！　确实是真品。\\n　没想到，这么短的时间内……」",
    "エリーザさんが商工会から授与された懐中時計を手に、\\n翌朝、再びパトラの事務所を訪れる。\\n彼女は驚きを隠せない様子だった。": "我拿着商工会授予的怀表，\\n第二天早上，再次来到帕特拉的事务所。\\n她掩饰不住惊讶。",
    "「なるほどね……。まさか本当に持ってくるとは思っていなかったけど、\\n　商人たるもの約束は守るよ。\\n　あんたは商売相手として信頼するに足る相手だ」": "「原来如此……。没想到你真的拿过来了，\\n　商人就要遵守约定。\\n　你作为生意对象，值得信赖」",
    "「ありがとうございます♪\\n　それではさっそく、商品の受け渡しをお願いします」": "「谢谢♪\\n　那么请马上把商品交给我」",
    "「メアリ妃の行方、だったね」": "「梅丽王妃的行踪，是吧」",
    "「そもそも謎の多い御方だね。\\n　庶民の出身だからか、生まれや育ちも詳しくは知られていない」": "「说起来她是个充满谜团的人。\\n　因为是平民出身，所以出生和成长的详细情况也不为人知」",
    "「ただ、第一の災禍直後あたりから、郊外の屋敷に幽閉されていたのは\\n　間違いなく事実だよ。\\n　その10年後、第二の災禍前後に自らが産んだ皇子と行方をくらました」": "「只是，在第一场灾祸之后，她被幽禁在郊外的宅邸\\n　这是毫无疑问的事实。\\n　十年后，在第二场灾祸前后，她和自己生下的皇子一起失踪了」",
    "「…………」": "「…………」",
    "この部分については、俺自身の生い立ちとイコールなわけで、\\n聞くまでもない事実だ。\\n改めて他人から聞くのは複雑な気分だが。": "关于这部分，就等同于我自己的身世，\\n是不用问也知道的事实。\\n不过重新听别人说，心情还是挺复杂的。",
    "「お屋敷に幽閉だなんて……どうしてそんなことに\\n　なってしまったんでしょう」": "「被幽禁在宅邸里……为什么会变成\\n　那样呢？」",
    "「ん……？　ヒュームの皇子に関係する天啓のこと、\\n　知らないのかい」": "「嗯……？关于休姆皇子的天启，你不知道吗？」",
    "「『災禍の導き手』と呼ばれた、あの事件ですね」": "「就是被称为『灾祸的引导者』的那起事件吧。」",
    "「あっ、あの……！　メアリ妃は災禍の導き手さんの、お母さんですか」": "「啊，那个……！梅莉王妃是灾祸的引导者先生的妈妈吗？」",
    "「そう。メアリ妃が産んだ男の子は、ヒューム国王にとっての\\n　第八皇子だった。\\n　この時点で、いわゆる忌み数として不吉だって声はあったみたいだね」": "「没错。梅莉王妃生下的男孩，对休姆国王来说是\\n第八皇子。\\n在这个时候，似乎就有人认为这是所谓的禁忌数字，不吉利。」",
    "「そして本当に天啓に名指しされてしまった……」": "「然后真的被天启指名了……」",
    "「そこで本題だね。あたしがつかんでいる情報によれば、\\n　おそらくメアリ妃はアイトリアから少し南にある洞窟に幽閉されている」": "「这就是正题了。根据我掌握的情报，\\n梅莉王妃恐怕是被幽禁在艾特利亚稍微往南的洞窟里。」",
    "「ええっ？　お屋敷だったのが、洞窟になってしまったんですか？　\\n　そんな、どうして……ひどいです」": "「哎哎？　从宅邸变成了洞窟吗？　\\n　怎么会，为什么……太过分了」",
    "「10年前に行方不明になったのは、屋敷から脱走したんだ。おそらくな。\\n　そしてまた捕まってしまったんだろう」": "「10年前行踪不明，是因为从宅邸逃走了。大概吧。\\n　然后又被抓住了吧」",
    "「一度逃げた相手には厳しくするってわけね。\\n　仮にも王妃なのにあんまりだわ」": "「对于曾经逃走的人会更加严厉呢。\\n　明明是王妃，这也太过分了」",
    "「巷でも、見つかったらしいっていう噂は広まってるよ。\\n　その洞窟に移送した衛兵が、手記を残して死んだりして話題になったんだ」": "「街头巷尾，也流传着好像找到她的传言。\\n　把人送到那个洞窟的卫兵，留下手记死掉了，这件事也成为了话题」",
    "「でも、場所までは書いてなかったわけですね」": "「但是，没有写到地点呢」",
    "「そう。だけど、あたしはそこに家具や身の回り品の納入をした商人と、\\n　詳しく話ができる機会があってね」": "「是的。但是，我有机会和把家具和生活用品送到那里的商人\\n　详细地聊了聊」",
    "「もしかして、メアリ妃の話も……！？」": "「难道说，梅莉王妃的事也……！？」",
    "「納品物から女性であるのは間違いないし、ある程度の地位だろうと思う。\\n　ただ王妃だという確証はないけどね」": "「从送过去的物品来看，毫无疑问是女性，而且应该有相当的地位。\\n　只是没有确凿的证据证明她是王妃」",
    "「なら、確かめに行くしかない……」": "「那么，只能去确认了……」",
    "「言っとくけど、危険な場所だよ。魔物だって出るだろうし、\\n　場合によっちゃヒュームの兵士に見つかってあんたが監獄行きだ」": "「我先说清楚，那里很危险。不仅有魔物出没，\\n　而且还有可能被休姆的士兵发现，把你送进监狱」",
    "「それでも行くしかないんだ。\\n　じゃないと、エリーザさんやペスカに助けてもらった意味がなくなる」": "「即便如此我也要去。\\n　不然的话，艾莉莎小姐和佩斯卡救我的意义就没了」",
    "「大丈夫ですよ。私がしっかり護衛しますから！」": "「没事的。我会好好保护你的！」",
    "「もちろん私も一緒に行くわ。ここまで来たら、結末を見届けないと\\n　気になっちゃうじゃない♪」": "「我当然也会一起去。都走到这一步了，不看到结局的话\\n　会很在意的♪」",
    "「エリーザさん、ペスカ……」": "「艾莉莎小姐，佩斯卡……」",
    "「覚悟が出来ているなら、行動は早いほうがいいね。\\n　ついてきて」": "「如果做好了觉悟，那就赶紧行动吧。\\n　跟我来」",
    "「パトラさんも一緒に来てくれるんですか？」": "「帕特拉小姐也要一起来吗？」",
    "「商品を買ってくれたお客へのアフターサービスってやつだよ。\\n　それに、どっちにしろ道案内は必要でしょ」": "「这是给买了商品的顾客提供的售后服务。\\n　而且，不管怎么说都需要有人带路吧」",
    "早速アイトリアを出発しようという俺たちだったが、\\nその前に、ロセットにゴンドラの書類を渡しておきたいということで\\n彼女の滞在する部屋を訪ねた。": "我们打算马上从艾特利亚出发，\\n但在那之前，因为想把贡多拉的文件交给罗塞塔，\\n所以就去了她住的房间。",
    "「はい、確かに。\\n　エリーザ、今回は本当にお世話になっちゃったわね。\\n　すごく助かったわ！」": "「好的，确实收到了。\\n　艾莉莎，这次真的受你照顾了。\\n　帮大忙了！」",
    "「いえいえ、お安い御用です。どうぞご贔屓に～」": "「没事没事，举手之劳而已。请多多关照～」",
    "「そうだ、せっかくだからみんなでご飯でも食べに行かない？\\n　久しぶりに%username%にも\\n　会えたんだし、ね？」": "「对了，机会难得，大家一起去吃个饭怎么样？\\n　而且也很久没见到%username%，\\n　对吧？」",
    "「あー……今日はちょっと、これから予定があって……。\\n　いつ戻ってこられるか約束できないんだ」": "「啊……今天有点事，接下来有安排……\\n　不知道什么时候能回来」",
    "「あら。どこか遠出するの？」": "「哎呀。要去哪里远行吗？」",
    "「遠出ってほどじゃないし、アイトリアに戻っては来るよ。\\n　パトラ、洞窟までどれくらいなんだ？」": "「也不是远行，会回艾特利亚的。\\n　帕特拉，到洞窟要多久？」",
    "「いまから出れば日が沈むまでには着くよ」": "「现在出发的话，太阳下山前就能到了」",
    "「えっ、待って、洞窟！？　なによ、楽しそうじゃない」": "「诶，等等，洞窟！？　什么啊，听起来挺有趣的嘛」",
    "「いやいや、遊びに行くわけじゃないんだ。危険かもしれなくて……」": "「不不不，不是去玩的。可能会有危险……」",
    "「危険なんてへっちゃらよ。\\n　あたし、今回はみんなに恩もあるし、手伝ってあげるわ！」": "「危险什么的完全没问题。\\n　这次我欠了大家人情，就让我来帮忙吧！」",
    "「確かに魔法を使えるロセットがいてくれると助かるけど……。\\n　……そうだな、それじゃあお言葉に甘えちゃおう」": "「确实，有会魔法的罗塞塔在的话就帮大忙了……\\n　……是啊，那就承蒙好意了」",
    "こうしてロセットも加わることになり、\\n俺たちはアイトリアの南方にある洞窟に向かったのだった。": "就这样罗塞塔也加入了我们，\\n我们向着艾特利亚南方的洞窟出发了。"
}