{
    "ピシッ、パシィッ――！": "啪，啪——！",
    "森に入り素材の採集をしていると、近くから激しい音が聞こえた。\\nまるで、地面に鞭を叩きつけるような……。": "我进入森林采集素材时，附近传来激烈的声响。\\n简直就像用鞭子抽打地面一样……",
    "「待てよ、激しい鞭の音と言えば……」": "「等等，说到激烈的鞭子声……」",
    "「それで言い訳は終わり？　\\n　どのみち、そんな無駄な時間を生むこと自体が罪のようなものだけど」": "「你的借口说完了吗？\\n无论如何，浪费时间本身就是一种罪过。」",
    "「やっぱりか」": "「果然没错。」",
    "確かめに来た先では、鏡界ヴァネッサが男をまくしたてていた。\\n男は膝をつき、必死に何かを訴えていたようだが……。": "我来到确认的地方，发现镜界凡妮莎正在对男性滔滔不绝地训话。\\n男性跪在地上，似乎拼命地想诉说什么……",
    "鏡界ヴァネッサは俺の姿に気づき、こちらに向き直る。": "镜界凡妮莎注意到我的身影，转头面向我。",
    "「あんた、こんなところに何しに来たのよ。\\n　やっぱりってどういうこと？」": "「你来这种地方做什么？\\n『果然没错』是什么意思？」",
    "「鞭の音が聞こえたんだよ……。\\n　一応聞くが、これはどういう状況なんだ？」": "「我听到了鞭子的声音……\\n　我姑且问一下，这是什么情况？」",
    "「見ての通りよ」": "「如你所见」",
    "「この男はね、盗みを働いたの！」": "「这个男人偷了东西！」",
    "「災禍で街が騒ぎになってるどさくさに紛れて、\\n　留守の家から金品をかっさらったのよ」": "「他趁着街上因为灾祸而乱成一团的时候，\\n　从空无一人的房子里偷走了值钱的东西」",
    "「いわゆる火事場泥棒ってやつか」": "「也就是趁火打劫吗？」",
    "「誰もが大変な思いをしてるってときにこんな真似を……」": "「在大家都很辛苦的时候做这种事……」",
    "「ただのコソ泥よりタチが悪いわ！」": "「比普通的窃贼还要恶劣！」",
    "「家族のためにこうするほかなかったんだ。\\n　それに災禍がなければ、こんなことをする必要だってなかったのに……！」": "「为了家人，我只能这么做。\\n　而且如果没有灾祸的话，我也不需要做这种事……！」",
    "両手を組んで必死に弁明する男の指には、\\nその胸の内を語るように、結婚指輪が光っているが……。": "男性双手合十拼命辩解，\\n他手指上的结婚戒指闪闪发光，仿佛在诉说着他的内心……。",
    "「罪を犯したことに変わりはないわ。\\n　どんな理由があったって許されるべきではない」": "「你犯了罪是事实。\\n　无论有什么理由都不应该被原谅」",
    "「仕方がなかった？　家族のために？　\\n　冗談じゃないわ、それで大切な人が本当に喜ぶと思ってるの？」": "「别无选择？　为了家人？　\\n　开什么玩笑，你以为你重要的人会因此而高兴吗？」",
    "「ヴァネッサ、きちんと判断するためには\\n　まずは相手の事情を聞くことも必要なんじゃ」": "「凡妮莎，为了做出正确的判断，\\n　首先应该听听对方的解释」",
    "「情状酌量？　バッカじゃないの？　\\n　自分の犯した罪から目を背けるなんて、一番しちゃいけないことだわ！」": "「酌情考虑？　你是不是傻？　\\n　逃避自己犯下的罪行，这是最不应该做的事情！」",
    "鏡界ヴァネッサの勢いは留まることを知らない。\\nその言い分は正しいのだが……。": "镜界凡妮莎的气势一发不可收拾。\\n虽然她说的很对……。",
    "曲がったことが許せない、\\nという性格に由来する激しい憤りが先行しているので、\\n感情的にすぎるように見えてしまう。": "但她那不允许任何不公的性格，\\n让她的情绪过于激动，\\n以至于看起来有些感情用事。",
    "「少しは心を入れ替えるかと思って発言の機会を与えてやったけど、\\n　無駄に終わったみたいで残念だわ」": "「我本来以为你会改过自新，所以才给你机会发言，\\n　看来是白费功夫了，真遗憾」",
    "「檻の中に入らないとわからないようだし、\\n　いいわ、あたしが直々に連れて行ってあげる」": "「看来不把你关进牢里你是不会明白的，\\n　好吧，我亲自带你过去」",
    "「く、ぅぅぅ……」": "「唔，呜呜呜……」",
    "「そんな悔しそうな顔したってダメ。\\n　さっさと付いてきなさい」": "「就算你露出那么不甘心的表情也没用。\\n　赶紧跟我过来」",
    "そう宣言し、鏡界ヴァネッサは衛兵に男を引き渡すため、\\n駐屯地の方角へと向かっていった。": "说完，镜界凡妮莎为了把男性交给卫兵，\\n朝着驻扎地的方向走去。",
    "「……ふうっ。\\n　これでまた、正しい世界へとひとつ近づいたわ」": "「……呼。\\n　这样一来，又向正确的世界靠近了一步」",
    "「あら、まだいたの？　\\n　そんなにあの男が気掛かりだった？」": "「哎呀，你还在啊？\\n　你就那么担心那个男人吗？」",
    "「うん、まあ、あの男というよりヴァネッサが気がかりというか」": "「嗯，与其说是担心那个男人，不如说是担心凡妮莎你」",
    "「あたし？」": "「我？」",
    "「あの勢いで突っ走ってると、いつか冤罪を生みそうな気がして」": "「你这么横冲直撞的，总有一天会冤枉别人的」",
    "「このあたしが罪であると判断したのよ。\\n　そこに疑いの余地なんて存在しないわ」": "「我可是判断他有罪的。\\n　这一点没有怀疑的余地」",
    "「言ってみなさいよ、あいつのどこに、\\n　無実を証明するものがあるって？」": "「你说说看，那家伙身上\\n　哪里有证明他是无辜的证据？」",
    "「俺もあの男は情状酌量の余地なく牢獄行きでいいとは思う」": "「我也觉得那个男性应该直接关进牢里」",
    "「はあ？」": "「啊？」",
    "「気になったのは、男が付けていた指輪だ」": "「我注意到的是他戴的戒指」",
    "「本当に家族がいて、その人たちに心配を掛けたくなければ、\\n　犯罪行為の前に、まず指輪を売るはずだろう」": "「如果他真的有家人，不想让家人担心的话，\\n　在犯罪之前，应该会先把戒指卖掉吧」",
    "大切な思い出が詰まっているとしても、生きることが先だ。\\n背に腹は代えられない。": "即使戒指里充满了珍贵的回忆，但还是先要活下去。\\n这是两码事。",
    "「そもそもあの指輪は商業界隈では安物で有名な代物なんだ。\\n　俺が一目見て、わかるほどにな」": "「说到底，那枚戒指在商业界是出了名的便宜货。\\n　我一眼就看出来了」",
    "つまりあの指輪は最初から、捕まったときに\\n家族のためと理由をでっち上げて同情を誘う小道具だったのだろう。": "也就是说，那枚戒指从一开始就是他为了在被逮捕的时候\\n编造出为了家人而犯罪的理由，从而博取同情的小道具。",
    "「ほーーら！　やっぱりあたしの判断は\\n　なんにも間違ってなかったじゃない！」": "「看吧！　我的判断\\n　果然一点都没错！」",
    "「今回は結果的にそうなんだけど、\\n　結論に至る根拠とかをもう少し丁寧に……」": "「虽然这次的结果是这样，\\n　但你得出结论的依据还是稍微再仔细一点……」",
    "「うるさいわね、あたしの正義に口出しするなんて、\\n　やっぱりあんた怪しいわ！　ここでとっちめてやる」": "「吵死了，居然敢对我的正义说三道四，\\n　你果然很可疑！　我要在这里好好教训你」",
    "「だからそういうとこだって！　待て待て待て！」": "「所以说你就是这种地方！　等等等等等等！」",
    "こちら側のヴァネッサも自身家ではあるが、\\n思い込んだら一直線な鏡界ヴァネッサは、\\nどちらかというとエグゼリカに近いかもしれない。": "虽然这边的凡妮莎也是我自己的家，\\n但一旦下定决心就会一直线的镜界凡妮莎，\\n硬要说的话可能更接近艾格赛莉卡。",
    "「ほら、覚悟しなさいっ！」": "「来吧，做好觉悟吧！」"
}