{
    "大闘技場でアニマに囲まれ立ち往生していた俺たちだったが、\\n闘技大会で戦ったライバルたちが次々に合流し、\\n徐々に盛り返していく。": "我们被困在大斗技场中，被阿尼玛团团包围，进退两难。不过，在斗技大会上交手过的劲敌们陆续前来会合，逐渐扭转了战局。",
    "そんな中、クォンツィ軍が現場に到着した――": "就在这时，昆兹军抵达了现场——",
    "「クォンツィ軍だわ！　\\n　これで数でも上回れるはず……。」": "「是昆兹军！这样应该就能在数量上占优势了……」",
    "「ふう……。なんとか助かりやしたね……」": "「呼……总算得救了……」",
    "「ああ、心強いな」": "「是啊，真是可靠。」",
    "俺たちが奮闘している地点まで一気に道を切り開いて、\\nクォンツィ軍が対アニマの前線へと躍り出る。\\nおかげで、みんなもようやく一息つくことができた。": "昆兹军一口气杀出一条血路，来到我们奋战的地点，跳到对抗阿尼玛的前线。\\n多亏如此，大家终于能喘口气了。",
    "そして、合流した軍勢の中心から指揮官らしき人物が\\n姿を現した。": "接着，从会合的军队中心出现了一名看似指挥官的人物。",
    "「おおっ、ファンイー！　なんだよ、思ったより早いじゃんか」": "「哦哦，芳仪！什么嘛，比想象中还快耶。」",
    "「もともと警戒して軍を準備させていたのですよ」": "「我们本来就在警戒着，所以已经做好了准备」",
    "「今年は第三の災禍が訪れるという噂もありますからね。\\n　加えて、これだけ人が動く大きなイベントですから、\\n　狙われやすいとも考えていました」": "「毕竟有传言说今年会有第三场灾祸。\\n　再加上，这是如此多人参与的大型活动，\\n　我们觉得很容易被盯上」",
    "「丞相、迅速なご対応に感謝します。\\n　おかげでわたくしたちは全員無事です」": "「丞相，感谢你迅速的应对。\\n　多亏了你，我们所有人都平安无事」",
    "「とんでもありません、陛下。\\n　むしろ、ご招待しておいてこの不始末ですから、\\n　申し開きのしようもございません」": "「您过奖了，陛下。\\n　不如说，明明是我们的招待，却发生了这样的事情，\\n　实在是无言以对」",
    "ファンイーと呼ばれた彼女は丞相の地位にあるようだ。\\nそういえば、クォンツィでは国王に代わり実務を取り仕切っているのが\\n丞相だと聞いた記憶がある。": "被称为芳仪的她似乎有着丞相的地位。\\n这么说来，我记得在库恩兹，代替国王处理政务的是\\n丞相。",
    "「んで？　ここから一気にアニマどもをぶっ倒すんだろ？」": "「所以呢？　接下来要一口气打倒阿尼玛们吧？」",
    "「ええ。ただ……ファルハーナ陛下はここから脱出して下さい。\\n　これ以上、国賓を危険にさらすわけには参りません」": "「嗯。但是……法尔哈娜陛下请从这里逃出去。\\n　不能再让国宾暴露在危险之中了」",
    "「脱出ルートが見つかんなかったんだけど、どうすりゃいいんだ？」": "「找不到逃脱路线，该怎么办才好？」",
    "「有事に備えてルートは確保してあります。\\n　案内役をつけますから、一緒に脱出ルートを通って王宮へと\\n　向かってください」": "「为了以防万一，我们已经确保了逃脱路线。\\n　我会派人为你们带路，请你们一起通过逃脱路线\\n　前往王宫」",
    "「クォンツィの王宮に入ることが可能に？」": "「可以进入廓恩兹的王宫吗？」",
    "「丞相のおっしゃりようだと、もう話はついているのでしょう。\\n　承知しました。わたくしたちでファルハーナさまをお守りし、\\n　王宮までお連れします」": "「听丞相这么说，应该是已经谈妥了吧。\\n　我明白了。我们会保护法尔哈娜大人，\\n　将您带到王宫」",
    "「わかりました。丞相のご厚意に甘えさせていただきます。\\n　皆さん、護衛をお願いします」": "「我明白了。那就承蒙丞相的好意了。\\n　各位，护卫就拜托你们了」",
    "「承知」": "「了解」",
    "「おいおい、ファルハーナ様の護衛はアタシだぞ！」": "「喂喂，法尔哈娜大人的护卫是我啊！」",
    "「あくまでも護衛はファナンさまです。\\n　わたくしたちは、その援護をさせていただくまで」": "「护卫终究是法南大人。\\n　我们只是负责支援而已」",
    "「ではクォンツィからも、援護役をつけましょう。\\n　シンユエ、王宮までの案内役を頼める？　\\n　この札を見せれば正門から入れるわ」": "「那么，廓恩兹这边也派支援过去吧。\\n　新月，可以拜托你带路到王宫吗？\\n　只要出示这张牌子，就能从正门进去」",
    "「よしきた、任せとけ！」": "「好嘞，交给我吧！」",
    "「ねえ、丞相ってクォンツィでも偉い人なんでしょう？　\\n　シンユエは知り合いなの？」": "「我说，丞相在廓恩兹也是个大人物吧？　\\n　新月认识他吗？」",
    "「ま、昔からの顔なじみ、ってところだな。\\n　親どうしが仲良かったから、よく一緒に遊んだりしてさ。\\n　虫が出てきただけでギャーギャー泣いてたんだぞ」": "「嗯，算是老相识了。\\n　我们父母关系很好，所以经常一起玩。\\n　以前她看到虫子都会哇哇大哭呢」",
    "「シンユエ……！　いまはそんな話をしてる場合ではありませんよ」": "「新月……！　现在不是说这种话的时候」",
    "「おっと、そうだったな。\\n　ファルハーナ様、さっさと行こうぜ」": "「哦，对哦。\\n　法尔哈娜大人，我们快走吧」",
    "「ええ、お願いします。\\n　あの……あなたも気をつけて。どうか、ご無事で」": "「嗯，拜托了。\\n　那个……你也小心。一定要平安无事」",
    "切なげにこちらに視線を向けるファルハーナ。\\n考えてみれば、せっかくこうして顔を合わせられたというのに、\\n混乱のさなかで、ろくに会話もできていなかった。": "法尔哈娜悲伤地看向我。\\n仔细想想，好不容易才见到面，\\n却在混乱之中没能好好说上话。",
    "「ああ、ありがとう」": "「嗯，谢谢」",
    "「お姉さまったら、自分のことも気をつけないとだめよ。\\n　脱出するからって、王宮までは危険がいっぱいなんだから」": "「姐姐大人真是的，你也要注意自己的安全才行哦。\\n　就算要逃出去，到王宫为止的路上也充满了危险」",
    "「アタシがついてるんだから大丈夫だって！　\\n　ナディラ様こそ……無事で帰ってこいよ」": "「有我跟着，没问题的！　\\n　娜迪拉大人……你一定要平安回来」",
    "「ええ。ありがとう、ファナンちゃん」": "「嗯。谢谢你，法南」",
    "「そうだ。俺にはこれくらいしかできないけど、\\n　お守り代わりに……」": "「对了。虽然我只能做到这点小事，\\n　但就当是护身符……」",
    "脱出も決して安全ではない。ナディラの言葉に気付かされた俺は、\\nファルハーナの手のひらを両手で包み込んだ。\\nそして、彼女に力を分け与えようと意識を向ける。": "逃出去也绝非安全。娜迪拉的话让我意识到了这一点，\\n我用双手包住了法尔哈娜的手掌。\\n然后，我将意识转向她，试图将力量分给她。",
    "「あ……商人さん……」": "「啊……商人先生……」",
    "ファルハーナは潤んだ瞳でこちらを見上げる。\\n国王という立場で弱音は吐けないだろうが、こんな混乱した状況、\\n誰だって不安になるだろう。": "法尔哈娜用湿润的眼睛仰视着我。\\n虽然她作为国王的立场不能示弱，但在如此混乱的状况下，\\n无论是谁都会感到不安吧。",
    "「あたたかい……。あなたの温もりを感じます」": "「好温暖……。我感受到了你的温暖」",
    "「きっとまた……会えますよね……？」": "「我们……一定还能再见面吧……？」",
    "「もちろん。必ず生きて会いに行くから」": "「当然。我一定会活着去见你的」",
    "「はい……！　わたくしも、その日を楽しみにしています」": "「嗯……！　我也很期待那一天的到来」",
    "力を分け与え終わり彼女の手を離すと、\\nファルハーナは少し何か迷うような素振りを見せる。\\nだがすぐに、ファナンたちのほうに向き直った。": "将力量分给她后，我松开了她的手，\\n法尔哈娜似乎有些犹豫。\\n但她很快又转向了法南他们。",
    "「お待たせしました。行きましょう」": "「久等了。我们走吧」",
    "「おう！　シンユエとかいったな、お前が案内役だから先頭だろ。\\n　アタシがしんがりをつとめるから、忍者たちは脇を固めてくれ」": "「好！　你叫新月对吧，你负责带路，所以要走在前面。\\n　我来殿后，忍者们就守在她身边吧」",
    "「りょーかい！」": "「明白！」",
    "「わかりました。\\n　皇子、皆さま……無理は禁物ですわよ。それでは」": "「明白了。\\n　皇子，各位……请不要勉强自己。那么，再见」",
    "脱出に向けて出発するファルハーナたちを見送る。\\nいつの間にか観客の避難もほぼ完了していた。": "我们目送法尔哈娜一行人出发。\\n不知何时，观众们也几乎都完成了避难。",
    "到着したクォンツィ軍のうち、アニマに対抗する部隊とは別に\\n避難誘導に専念していた部隊もいたのだろう。": "到达的昆兹军中，除了对抗阿尼玛的部队之外，\\n应该还有专门负责引导避难的部队吧。",
    "「さあ、守るべき国王も無事に脱出できたわけだし、\\n　あとはアニマどもを倒して正義を示すだけよ！」": "「好了，该保护的国王也平安逃脱了，\\n　接下来只要打倒阿尼玛们，展示正义就行了！」",
    "「りょーかいっ、どんどん倒していくよ！」": "「明白，我会一个接一个地打倒它们的！」",
    "援軍が来たとはいえ、まだまだアニマの数も多く乱戦が続く。\\nだが、追い込まれていた先程までとは違い、\\nどこかみんなに精神的な余裕が感じられた。": "虽说援军来了，但阿尼玛的数量还是很多，乱战仍在继续。\\n但是，和刚才被逼入绝境的时候不同，\\n大家的精神似乎都放松了一些。",
    "「あなたは無理しないで、私から離れないようにして」": "「你不要勉强自己，不要离开我身边」",
    "「ああ、ありがとう。マカロンもおいで」": "「嗯，谢谢。马卡龙也过来吧」",
    "「たたかい、もうすこしで終わる……？」": "「战斗，再过一会儿就要结束了吗……？」",
    "「ええ、皆さんがんばってくれてますからね。\\n　あとちょっとですぜ、お嬢」": "「是啊，因为大家都很努力呢。\\n　就差一点了，大小姐」",
    "「それにしても、政情不安なんて噂もあったけど、\\n　クォンツィ軍の練度はかなり高いね」": "「话说回来，虽然有政情不安的传闻，\\n　但昆兹军的训练程度相当高呢」",
    "「そうね。ただ数で押してるだけじゃなくて、\\n　すごく手際がいいというか……」": "「是啊。不只是靠数量压制，\\n　该说是非常熟练吗……」",
    "いくら軍が到着したといっても、数はアニマのほうが多いようだ\\nそれでも確実に撃破し、その数を減らしているのは、\\nクォンツィ軍の効率的な戦いぶりの成果だろう。": "就算军队到达了，数量上阿尼玛还是占优势，\\n但能确实地击破，减少其数量，\\n这应该是昆兹军有效率的战斗方式的成果吧。",
    "「実に無駄のない美しい戦い方だね。\\n　これはおそらく、指揮官の的確な指示が効いているんじゃないかな」": "「真是毫无浪费的美丽战斗方式呢。\\n　这恐怕是指挥官准确的指示起了作用吧」",
    "「そのように評価いただいて恐縮です」": "「能得到这样的评价，真是不敢当」",
    "少しずつ局面がこちらに傾いていく中、\\n激戦をかいくぐるようにして、\\n俺たちのもとへひとりの兵士が飛び込んできた。": "在局面逐渐倾向我方的情况下，\\n一名士兵穿过激战，\\n冲到了我们身边。",
    "「申し上げますっ……！　災禍の地割れ跡付近において……\\n　巨大な悪魔の出現が確認されました！」": "「报告……！　在灾祸之地的裂缝附近……\\n　确认到巨大的恶魔出现了！」",
    "「……！！」": "「……！！」"
}