{
    "テーセツには「花魁」という職業があります――": "在特种行业里，有一种职业叫做「花魁」——",
    "華やかな衣装に身を包んだ美しい女性と、\\n歌や踊りを堪能しながらお酒を楽しむ、そんな大人の社交場の主役。\\nテーセツの女の子みんなが憧れる花形の職業です。": "身着华丽衣装的美丽女性，\\n在享受歌舞的同时，还能品尝美酒，是这种成人社交场所的主角。\\n是所有特种行业女孩都憧憬的热门职业。",
    "中には、いかがわしい接客をしているなんていう人もいますが、\\nそれはごく一部の、そういった営業方針の花魁さんがいるだけで\\n大半は芸事とそして知性的な会話で固定客をつかんでいるんです。": "虽然其中也有从事不正当接客的人，\\n但那只是极少数，只有一部分花魁会采取这种营业方针，\\n大多数花魁都是通过技艺和知性对话来吸引固定客源。",
    "だからこそ、みんなの憧れなのですが……憧れということは、\\n競争が激しいということでもあって――": "正因如此，才会成为大家憧憬的职业……但憧憬也就意味着\\n竞争十分激烈——",
    "「はあ……私はこれから、どうしたらいいんでしょう……。\\n　とりあえずお腹がすいて気絶してしまいそうですぅ……」": "「唉……我今后该怎么办才好呢……\\n　总之肚子饿得快要晕过去了……」",
    "――夢破れる人も、少なくないのです。": "——也有不少人梦想破灭。",
    "「そんな夢破れた人たちのことを、わたくしはいまいろいろと調べて\\n　力になりたいと思っています、と……\\n　こんな感じでどうでしょうか」": "「我正在调查那些梦想破灭的人\\n　想要帮助他们……\\n　这样写如何？」",
    "ワカバは読み上げていた手紙から顔を上げ、カエデの反応を確かめる。": "若叶从信纸上抬起头，确认枫的反应。",
    "「いいんじゃないですか？　お友達に宛てた手紙にしては、\\n　少々話題が固すぎる気もしますけど」": "「不是挺好的吗？　虽然作为写给朋友的信，\\n　感觉话题有点太严肃了」",
    "ここはテーセツ王城内、ワカバの私室だ。\\n彼女が城を抜け出していないときは、この部屋で過ごすことが多い。\\n逆に言うと、ここにいないと脱走の疑いが強くなる。": "这里是特塞斯王城内，若叶的房间。\\n她没有从城里溜出去的时候，大多是在这个房间里度过。\\n反过来说，如果她不在这里的话，逃走的嫌疑就会变大。",
    "「シャリカはテーセツの文化をたくさん知りたがっているし、\\n　話題はこういうので喜んでもらえるはずです」": "「夏利卡很想了解特塞斯的文化，\\n　这种话题应该能让她高兴」",
    "「それにわたくしがいま、一番力を入れている分野でもありますし」": "「而且这也是我现在最努力的领域」",
    "「それが一番の理由ですよね」": "「这才是最大的理由吧」",
    "「がんばっていることを友達に知ってもらいたいって……\\n　普通のことですよねっ？」": "「想让朋友知道我正在努力……\\n　这不是很正常吗？」",
    "「そんなに前のめりにならないでくださいって。\\n　僕がワカバ様を批判するわけないですし」": "「请不要那么积极。\\n　我怎么可能批评若叶大人呢」",
    "「それよりも、花魁たちの仕事ぶりを視察するために、いちいち城を\\n　あれやこれやの方法で抜け出すの、やめてくださいね」": "「比起这个，为了视察花魁们的工作情况，\\n　请不要再用各种方法溜出城了」",
    "「うっ……そ、そうですね。わかっています」": "「唔……是，是啊。我知道的」",
    "「目をそらさないでくださいよ。\\n　調査はショーグンの指示でもあるんですから、脱走なんてしなくても\\n　堂々と視察すればいいじゃないですか」": "「请不要移开视线。\\n　调查也是将军的指示，就算不逃走\\n　堂堂正正地视察不就好了吗？」",
    "「そ、そうですよね。わかりました、もっともっと調査が必要だと\\n　感じていたところです。\\n　それではカエデ、ついてきてください！　出発です！」": "「是，是啊。我知道了，我也觉得\\n　需要更多的调查。\\n　那么枫，请跟我来！出发！」",
    "「ええっ、いますぐですか！？」": "「诶诶，现在就去吗！？」",
    "テーセツには思い立ったが吉日、という言葉があるのだが\\nまさにワカバはこれを体現していると言えるだろう。": "俗话说择日不如撞日，\\n若叶可以说是完美地体现了这句话。",
    "さっさと部屋を出て行こうとするワカバを、\\nカエデは慌てて追いかけるのだった。": "枫慌慌张张地追上了\\n想要马上离开房间的若叶。",
    "その頃、テーセツ市中の、とある賭場では――": "那时，在特塞斯市的某个赌场里——",
    "「よし……ここが勝負どころだぞ……！！」": "「好……这里就是决胜负的时候了……！！」",
    "「さあ、張った、張った！」": "「来吧，开牌，开牌！」",
    "周囲の人々と比べても違和感がないほど溶け込むヒューレーの姿があった。\\nそれは着ている服の影響もあったが、何よりも帳場を睨む視線の鋭さが\\nいかにも歴戦の勝負師のようで……。": "修莉的身影与周围的人们相比，完全没有任何违和感。\\n虽然穿着的衣服也有影响，但更重要的是她盯着荷官的锐利视线\\n看起来就像身经百战的赌徒……",
    "「まったく、ヒューレーのくせに、最近妙に出かけると思ったら」": "「真是的，我还想说修莉最近怎么老是往外跑。」",
    "「賭け事にハマってるなんて……」": "「没想到你竟然沉迷于赌博……」",
    "すっかり賭場の住人になっている同胞の姿に、\\nタラッサもエラストスも呆れ気味だ。": "看到同胞完全变成赌场居民的模样，塔拉萨和艾拉斯图斯都感到傻眼。",
    "「ヒューレーのくせにとはなんだ、くせにとは。\\n　それに、賭け事にハマって何が悪い」": "「什么叫『你这个修莉』啊，什么叫『你这个』啊。\\n而且沉迷于赌博有什么不对？」",
    "「わ、悪いだなんて。賭け事そのものが悪いとは言ってませんよ。\\n　ただ、何事も過ぎたるは及ばざるが如し……」": "「我、我可没说赌博本身不对哦。\\n只是觉得凡事都要适可而止……」",
    "「度が過ぎてるっていうのか？」": "「你是说我的行为太超过了？」",
    "「お前、その恰好で過ぎてないつもりなのか？」": "「你这身打扮，难道不觉得太过了吗？」",
    "「これはあれだ、ショーグンに頼んだら用意してくれたんだ。\\n　似合いそうだからって……実際、自分でもなかなかサマになってると\\n　思ってるんだけどな」": "「这是那个啦，我拜托将军帮我准备的。\\n　他说很适合我……实际上，我自己也觉得\\n　还挺像样的」",
    "「確かに似合ってはいますが……」": "「确实是很适合你……」",
    "「さあ、お客さん。どうするんだい、勝負するのか、しないのか」": "「好了，客人。你打算怎么办，要赌吗，还是不赌？」",
    "壺振りをするイロハが、仲間と話し込んでいるヒューレーに\\n決断を促す。ヒューレーはにやりと笑った。": "摇着骰盅的伊吕波催促着和同伴聊得起劲的修莉\\n做出决定。修莉咧嘴一笑。",
    "「もちろん！　残りの札、全部だ！」": "「当然要！　把剩下的筹码全部赌上！」",
    "「はあ！？　やっと勝ち始めたところなのに、なんで全部！？」": "「啥！？　明明才刚赢了点，为什么全部赌上！？」",
    "「ふふん、これが勝負勘ってやつだ。それにな、ちまちま賭けてると\\n　神経をやられて病気になるだろ」": "「哼哼，这就是所谓的胜负直觉。而且，要是小气巴拉地赌\\n　会把神经搞坏，生病的」",
    "「いいね、お客さん。その通りだよ。\\n　博打っていうのは、思い切りよく楽しまなくちゃ！」": "「客人，说得好。就是这么回事。\\n　赌博这种东西，就是要痛快地享受才行！」",
    "「ええ……？　そ、そういうものなんですか……？」": "「诶诶……？　是，是这样的吗……？」",
    "「私には無謀にしか見えないんだが……」": "「我只觉得这是有勇无谋……」",
    "「さあ、勝負っ！！」": "「来吧，一决胜负！！」"
}