{
    "タラッサは無言でシャツを脱がしていく。": "塔拉萨默默地脱下我的衬衫。",
    "「えっと、これは一体……？」": "「呃，这到底是……？」",
    "その行動を受け入れつつも、タラッサに説明を求めた。\\nすると、彼女は気恥ずかしそうに幾度か瞬きをした。": "我接受她的行动，同时要求塔拉萨说明。\\n结果她害羞地眨了眨眼。",
    "「つまり、ベッドの上で……。\\n　私の力を体感してみないか、という提案だ」": "「也就是说，我在床上……\\n　提议你体验一下我的力量。」",
    "「『提案』と言いつつ、もうズボンまで脱がしにかかっているけど――」": "「虽然你说是『提议』，但已经连裤子都脱了——」",
    "「……いいから、私に任せてくれ。\\n　もちろん、下着まで脱いでもらうからな」": "「……别说了，交给我吧。\\n　当然，连内裤也要脱掉。」",
    "タラッサは迷いを振り払うように首を横に振ると、\\n体重を乗せてベッドに押し倒した。": "塔拉萨像是要甩开迷惘般摇了摇头，\\n然后用体重将我推倒在床上。",
    "「んんっ……」": "「嗯嗯……」",
    "タラッサは勢いのままにこちらの身体に乗り上げ、\\nそそり立った肉棒を掴んだ。\\nモノに触れているのは手だけはない。膝裏でも竿を挟んでいた。": "塔拉萨顺势骑到我的身上，\\n抓住了我耸立的肉棒。\\n她不仅用手，还用膝盖内侧夹住了我的肉棒。",
    "「はあっ……はあっ……。\\n　皇子のおちんちんに、私の力をわからせてやろう」": "「哈啊……哈啊……\\n　就让皇子的肉棒，好好感受一下我的力量吧」",
    "「しかし、相変わらず反応が速いな……。\\n　既に熱を持ち、こんなに硬く、大きくなっているとは……」": "「不过，你的反应还是这么快啊……\\n　已经这么热，这么硬，这么大了……」",
    "「さすがは皇子だな」": "「不愧是皇子」",
    "タラッサが唇を動かす度に、乳首に吐息が吹きかかる。\\n不思議と敏感なそこは、くすぐったさをすぐに快楽に変換してしまった。": "每当塔拉萨的嘴唇动起来，乳头就会被吹到。\\n不可思议的是，那里很敏感，痒痒的感觉立刻就变成了快感。",
    "「ちょっと、タラッサ……。\\n　い、息が……胸元にかかって――」": "「等等，塔拉萨……\\n　你、你的呼吸……吹到胸口了——」",
    "戸惑いながら指摘すると、タラッサは得意げな笑みを見せた。": "我困惑地指出这一点，塔拉萨露出了得意的笑容。",
    "「乳首に息を吹きかけているのは、わざとだ。\\n　私の意思でお前を翻弄している」": "「我故意对着乳头吹气的。\\n　我正在按照自己的意愿玩弄你。」",
    "「今の私はおちんちんを直接触るだけじゃなく、\\n　こんな高度な技も併用できるんだ。ふーっ……ふーっ……」": "「现在的我，不仅可以直接触摸肉棒，\\n　还能同时使用这种高级技巧。呼……呼……」",
    "「乳首が立ってきているじゃないか……！　\\n　ふふっ、早速私の力を理解してくれたみたいで嬉しいぞ」": "「乳头都立起来了呢……！　\\n　呵呵，看来你很快就理解了我的力量，我很高兴哦」",
    "「いや、乳首のことは……。\\n　七煌の力とは関係ない気がするけど……確かに、気持ちいいよ」": "「不，乳头的事……\\n　感觉和七煌的力量没什么关系……不过确实很舒服」",
    "「そうだろう？　\\n　ほら、どんどん気持ちよくなるぞ……。\\n　ふーっ……ふーっ……」": "「对吧？　\\n　来，会越来越舒服的……\\n　呼……呼……」",
    "他にもツッコミを入れるべきことがあると思うが、\\nだんだんと真面目に考えているのが馬鹿らしくなってきた。": "虽然我觉得还有其他应该吐槽的地方，\\n但渐渐地，认真思考这些事情开始变得愚蠢起来。",
    "ここはタラッサの言うとおり彼女に身を任せて、愉悦に浸ったほうがいい。\\nそう思い直して、肩の力を抜いた。\\nその途端に、彼女の足による圧迫に意識が向く。": "现在还是按照塔拉萨说的那样，把身体交给她，沉浸在愉悦之中比较好。\\n我改变想法，放松了肩膀的力气。\\n就在这时，她的脚带来的压迫感吸引了我的注意力。",
    "「足を使って気持ちよくされるのが、皇子は好きだろう？」": "「皇子喜欢用脚来让你舒服吧？」",
    "「嫌いじゃないよ。\\n　正直、タラッサにしてもらえるなら、なんでも好きだ」": "「我不讨厌。\\n　说实话，只要是塔拉萨做的，我什么都喜欢」",
    "「素直でいいな。\\n　私の足の裏で擦るのは安直な気がしたから、\\n　こうやって圧迫することにした」": "「你很诚实，很好。\\n　我觉得用脚底摩擦太简单了，\\n　所以就决定这样压迫它」",
    "「正直者の皇子は、もっと気持ちよくしてほしいんだろう？」": "「诚实的皇子，想要更舒服吧？」",
    "「私の手と足と……ふー……っ。\\n　この口で、愛でてほしいと思っているんだろう？」": "「我的手和脚……呼……。\\n　还有我的嘴，你都想要我疼爱你吧？」",
    "「ぁ、あぁ……くぅっ。\\n　う、うん。そう思ってるよ……」": "「啊，啊啊……咕。\\n　嗯，嗯。我是这么想的……」",
    "足と吐息の甘い刺激に身もだえながら、大きく頷いた。": "我一边被脚和呼吸的甜蜜刺激弄得扭动着身体，一边用力点头。",
    "「いい子には、ご褒美をあげないといけないな……」": "「好孩子，必须奖励一下……」",
    "「んちゅぅ……れろ、れろぉ、ぴちゃ……ぁ。んっ、んんっ。\\n　しゅっ、しゅっ、しゅーっ。乳首もおちんちんも一緒に愛でてやろう」": "「嗯啾……舔，舔，舔……啊。嗯，嗯。\\n　咻，咻，咻——。乳头和小鸡鸡一起疼爱吧」",
    "掴んだモノを上下にしごきつつ、足で圧迫する。\\nそれだけでも充分な刺激なのに、そこに舌による愛撫も加わった。": "她一边上下撸着抓住的东西，一边用脚压迫着。\\n光是这样就已经足够刺激了，还加上了舌头的爱抚。",
    "「ぅ、あぁ……っ、これはすごいな……」": "「呜，啊啊……这，这太厉害了……」",
    "「はあっ……はあっ……いい反応だ。\\n　このまま続けよう……ちゅ、ぺろ……ぺろぉ……んちゅ」": "「哈啊……哈啊……反应不错。\\n　就这样继续吧……啾，舔……舔……嗯啾」",
    "タラッサの熱を帯びた舌が、感度の高まった胸の飾りに絡みつく。\\nあっという間にそれは、彼女の唾液にまみれてしまった。": "塔拉萨带着热意的舌头，缠绕在敏感度极高的胸部装饰上。\\n转眼间，那里就沾满了她的唾液。",
    "「ふぅ……はあっ……。\\n　乳首を舐めるたびに、肩が僅かに震える……」": "「呼……哈啊……\\n　每次舔乳头的时候，肩膀都会微微颤抖……」",
    "「そんな皇子のことを、可愛いと思っているぞ。\\n　おちんちんのほうも、しっかり可愛がってやろう」": "「我觉得皇子这样很可爱哦。\\n　小鸡鸡这边，我也要好好疼爱一下」",
    "タラッサは一定のリズムで足を動かし、竿に圧をかけていく。\\n根元の部分をグッと挟まれると、食いしばった歯の隙間から声が漏れ出た。": "塔拉萨以一定的节奏移动着脚，对肉棒施加压力。\\n当根部被紧紧夹住时，我从咬紧的牙缝中发出了声音。",
    "「素晴らしい反応だ。もっと、擦って、圧迫してやるからな……。\\n　ほら、しゅっ、しゅっ、しゅ……っ、ぎゅっ、ぎゅっ、ぎゅ……っと」": "「反应真棒。我会继续摩擦，继续压迫的……\\n　你看，咻，咻，咻……啾，啾，啾……」",
    "「ふふっ。私の手の中で、おちんちんがビクっと跳ねたぞ。\\n　いい子なだけじゃなくて……暴れん坊の元気な子なんだな……」": "「呵呵。小鸡鸡在我的手中跳动着呢。\\n　不只是个乖孩子……还是个活泼的孩子呢……」",
    "「はぁっ、くぅ……世話をかけるね。\\n　だけど、これはしかたがない……っ、油断したら、果ててしまいそうだ」": "「哈啊，咕……麻烦你了。\\n　但是，这也是没办法的事……一不留神，就要射出来了」",
    "タラッサの舌先が突起のわずかな窪みを摩擦して、\\nより確かな刺激を与えてきた。\\n腰が踊りそうになるのを必死でこらえ、息を落ち着かせることに集中する。": "塔拉萨的舌尖摩擦着突起处的凹陷，\\n给予了我更明确的刺激。\\n我拼命忍住腰部的颤抖，集中精神让呼吸平静下来。",
    "「んんっ、ぁ、はぁ……っ、んんっ。別に果ててくれても構わない。\\n　むしろ、皇子が精を放つ姿を早く見たいと思っているくらいだからな」": "「嗯嗯，啊，哈啊……嗯嗯。射出来也没关系。\\n　不如说，我甚至想早点看到皇子射精的样子呢」",
    "「では、そろそろ攻め方を変えるとするか……」": "「那么，差不多该改变进攻方式了……」",
    "タラッサは手と足の動きの速度を上げて、より激しく責め立ててきた。\\nより強く圧迫されると竿が脈打ち、先走りが流れていくのがわかった。\\nこれでは一度落ち着かせた息も荒ぶるばかりだ。": "塔拉萨加快了手和脚的动作，更加激烈地责难着我。\\n我感觉到肉棒在更强烈的压迫下跳动着，预射液也流了出来。\\n这让我一度平静下来的呼吸又变得急促起来。",
    "「んぁ……っ、ふぅ、んっ、くぅんっ！　こういう、激しいのはどうだ？　\\n　大きなおちんちんを、容赦なく愛でていくぞ……っ、しゅっ、しゅっ！」": "「嗯啊……呼，嗯，咕嗯！　这样激烈一点的如何？　\\n　我会毫不留情地疼爱这根大肉棒的……咻，咻！」",
    "「っ、れろぉ、れろぉ、ぴちゃぴちゃ、んちゅぅっ！　\\n　皇子の熱っぽい吐息が、私に吹きかかって……っ、それもいいなっ！」": "「舔，舔，啾啪啾啪，嗯啾！　\\n　皇子炙热的吐息，吹到了我身上……这样也不错！」",
    "タラッサが身体を揺さぶると、髪や髪飾りも合わせて揺れる。\\nわずかな汗の匂いが、より一層淫靡な気持ちにさせた。": "塔拉萨摇晃着身体，头发和发饰也随之摇曳。\\n淡淡的汗味，让我更加淫靡。",
    "「んぁっ、んっ、んっ、ふぁんっ……！　先端を弄られるのがいいのか？　\\n　指先で擦る度に、どんどん硬くなっていく……\\n　っ、あっ、んんっ、ふぅっ！」": "「嗯啊，嗯，嗯，呼啊……！　玩弄前端的感觉如何？　\\n　每当我用指尖摩擦，肉棒就变得越来越硬……\\n　啊，嗯嗯，呼！」",
    "「このくびれたところも、クルクルと手首を回転させるようにして――\\n　それ、くるくるっ、しゅるしゅる、しゅる……っ、もう手がベトベトだ」": "「这个凹陷的地方，也用手腕转圈圈——\\n　转圈圈，咻咻咻，咻……手已经变得黏糊糊的了」",
    "「はあっ……はあっ……相変わらず、皇子はエッチだな……」": "「哈啊……哈啊……皇子还是那么好色呢……」",
    "敏感な尿道口とカリ首を弄られ、ビリビリとした快感が全身に広がった。\\n同時に乳首も舐められると、「我慢」の二文字が脳裏からスッと消えた。": "敏感的尿道口和冠状沟被玩弄着，酥麻的快感在全身扩散开来。\\n同时乳头也被舔舐着，「忍耐」二字从脑海中消失了。",
    "「そんなふうに膝を揺らして……っ、ぺろ、んちゅ、れろぉ……っ。\\n　もう、気持ちよくてたまらないんだなっ！　いいぞ、イってしまえっ！」": "「你这样摇晃着膝盖……舔，嗯啾，舔……\\n　已经舒服得受不了了吧！　可以哦，射出来吧！」",
    "「しゅっ、しゅっ、しゅこ、しゅこっ！　\\n　私は、最後まで、愛でてやるからな……っ、んんっ、ふぅ……」": "「咻，咻，咻咻，咻咻！\\n　我会一直疼爱你到最后一刻的……嗯嗯，呼……」",
    "最後の瞬間に向かって、\\nタラッサらしさからはかけ離れた乱雑な愛撫を繰り返す。\\nだが、それが絶頂の引き金になった。": "为了迎接最后的瞬间，\\n塔拉萨反复进行着与她风格截然不同的粗暴爱抚。\\n然而，这却成为了高潮的扳机。",
    "「んんっ、ひゃぁんっ！　おちんちん、ビクビクって――\\n　んっ、やっ、ふっ、ああああああああああああぁぁぁぁぁんっ！」": "「嗯嗯，呀啊！小鸡鸡，一跳一跳的——\\n　嗯，呀，呼，啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！」",
    "「んくぅっ！　あっ！　っ、あああああああああ！」": "「嗯咕！　啊！　啊啊啊啊啊啊啊啊啊！」",
    "大量の白濁液が、屹立した肉棒から放たれていく。\\nそのあられもない様子を、\\nまるで紙芝居でも見るかのような視点で眺めることしかできなかった。": "大量的白浊液从屹立的肉棒中喷涌而出。\\n我只能用一种仿佛在看连环画剧的视角\\n眺望着这副淫荡的景象。",
    "「ふぁ……ん、あぁっ！　なんて量なんだっ！　\\n　熱くて、とっても濃厚で……っ、んあぁぁぁっ！」": "「呼啊……嗯，啊啊！　这是什么量啊！　\\n　又热，又浓厚……嗯啊啊啊啊！」",
    "意識が自らの手元に戻ってきたときには、\\nタラッサの手とブーツに精液がかかり、まとわりついていた。": "当我的意识回到自己手边时，\\n塔拉萨的手和靴子上已经沾满了精液。",
    "「はあっ……ふぅ……。\\n　こんなに溜め込んでいたとはな。手も足もドロドロだ……」": "「哈啊……呼……\\n　居然积攒了这么多。手和脚都黏糊糊的……」",
    "「ああ……とっても、よかったよ……。\\n　タラッサの力は、クラクラするくらいよくわかった――」": "「啊啊……非常，舒服哦……\\n　我充分地感受到了塔拉萨的力量，甚至有些头晕目眩——」",
    "「だが、私の本来の力はこの程度ではない。\\n　皇子のことをもっと気持ちよくしてやる……！」": "「但是，我本来的力量可不止这种程度。\\n　我会让皇子更加舒服的……！」",
    "「えっ……？」": "「诶……？」",
    "「今度はどこでなにをしようか……？\\n　ふふっ、考えただけでワクワクしてきたぞ」": "「接下来该去哪里做什么呢……？\\n　呵呵，光是想想就让人兴奋不已呢」"
}