{
    "翌日。": "第二天。",
    "王城に改めて集まった一同を見回し、さっそくミリアムが口を開く。": "米莉亚姆环视着再次聚集在王城的众人，立刻开口说道。",
    "「ではまず、包囲網の再編成についての素案です。\\n　アリーチェと、それを補佐するベテランの選任を行いました」": "「首先，关于重新编制包围网的草案。\\n　我们已经选出了阿丽彻，以及辅佐她的资深骑士。」",
    "「適任と思われるものに、昨日のうちに根回しをしておきました。\\n　いずれも趣旨を理解し快く引き受けてくれましたので、\\n　ほぼ問題なく進むかと」": "「我们认为适任的人选，已经在昨天事先打点好了。\\n　他们全都理解我们的意图，欣然接受，所以\\n　应该可以顺利进行。」",
    "「わかったわ。\\n　ではテレーザは調査隊に入ることが確定、ということね」": "「我知道了。\\n　那么，特蕾莎确定要加入调查队了。」",
    "「そういうことになります。\\n　アリーチェ本人に伝えたとき、どう反応するかは心配ですが」": "「就是这么回事。\\n　虽然我很担心阿丽彻本人听到这件事时会有什么反应。」",
    "「予想がつくな。\\n　荷が重いと感じるだろうが、やってもらうしかない。\\n　あいつも騎士団の一員なのだからな」": "「我大概猜得到。\\n　虽然她可能会觉得负担很重，但还是只能请她帮忙了。\\n　毕竟她也是骑士团的一员。」",
    "「……調査隊のほうについてだけど、一晩考えてみたわ。\\n　でもやっぱり、わたしが行くしかないと思う」": "「……关于调查队的部分，我考虑了一整晚。\\n　不过，我还是觉得只能由我去了。」",
    "「いや、そのことなんだが実は……」": "「不，关于这件事，其实……」",
    "「待った！」": "「等一下！」",
    "扉を開けるなり叫んだその声の主に、場の視線が集まる。": "门一打开，声音的主人就大叫起来，吸引了在场所有人的视线。",
    "「あんたにしかできない仕事が他にあるはず。\\n　危険なところに首を突っ込むより先に、そっちを優先して貰いたい」": "「应该有其他工作只有你才能做。\\n　在一头扎进危险的地方之前，希望你能优先处理那边。」",
    "「おい、ステファニアさまに無礼な口をきくな。\\n　立場をわきまえろ」": "「喂，别对史蒂芬妮亚大人无礼。\\n　搞清楚自己的立场。」",
    "「いえ、いいのよ。\\n　……確かにあなたの言うとおりね、アレッシア」": "「不，没关系。\\n　……你说得没错，阿莱西亚。」",
    "「取り立ててもらった恩義があるからな。\\n　そのお返しとして、アタシが代わりに参加しようじゃないか」": "「毕竟你对我有提拔之恩。\\n　作为回报，就由我来代替你参加吧。」",
    "「ほう。その口ぶりだと腕に覚えはあるようだな。\\n　ステファニア様が護衛にと指名するくらいだ、当然ではあるが」": "「哦。听你的口气，你对自己的本事似乎很有自信。\\n　不过史蒂芬妮亚大人会指名你当护卫，这也是理所当然的。」",
    "「なに、アタシひとりじゃ不足かもしれないけど、\\n　七煌がふたりになるならだいぶ状況が変わるんじゃないか？」": "「没什么，虽然我一个人可能不够，\\n　但如果有两个七煌的话，情况应该会大有不同吧？」",
    "「なに、七煌？」": "「什么，七煌？」",
    "「はぁ、はぁ……アレッシア、階段を一段飛ばしで昇るな……\\n　こっちは体力的にいろいろときついんだから……」": "「哈啊，哈啊……阿莱西亚，别跳着上楼梯啊……\\n　我体力上已经很吃紧了……」",
    "「ヒューレー様！？」": "「修莉大人！？」",
    "「ずいぶん早いな。もう着いたのか」": "「来得真快啊。已经到了吗？」",
    "「えっ、タラッサさまは知っていたのですか？」": "「诶，塔拉萨大人知道这件事吗？」",
    "「ちょうどその話をしようとしていたところなんだ。\\n　実は昨日、キオーンから連絡があってな」": "「我正准备说这件事呢。\\n　其实昨天，琪欧恩联系了我」",
    "「なんと……そうでしたか……！　\\n　いや、ヒューレー様に参加いただけるのであれば心強い」": "「什么……是这样吗……！　\\n　不，如果修莉大人能参加的话，那就太可靠了」",
    "「アタシを無視すんじゃない……って言いたいところだけど、\\n　ま、七煌相手じゃかすむのも仕方ないよな」": "「别无视我啊……虽然想这么说，\\n　不过，面对七煌，我被盖住也是没办法的事」",
    "「いや、アレッシアも参加してくれるなら心強い」": "「不，阿莱西亚也参加的话，那就太可靠了」",
    "「そうね。\\n　戦略的にも幅を持たせられるだろうし」": "「是啊。\\n　在战略上也能有更多选择」",
    "「しかし、どこにいたんだ？　\\n　キオーンに状況を伝えて戦力の話をしたのは昨日のことだぞ」": "「不过，你在哪里啊？\\n　我昨天才把情况告诉琪欧恩，讨论战力的事」",
    "「月の女神の塔に異変があるって聞いたら\\n　じっとしてられないからね……文字通り、飛んできたんだよ」": "「我听说月亮女神之塔有异状\\n　就没办法坐视不管……所以就如字面所述，飞过来了。」",
    "「ま、そのおかげでちょっと身体に負担がかかりすぎて\\n　階段を上るだけでも息が切れる始末だけど……」": "「不过，也因为这样，身体负担有点太大\\n　光是爬楼梯就喘不过气了……」",
    "「おいおい、大丈夫なんだろうな。\\n　この場で七煌を名乗る以上、期待は高いんだ」": "「喂喂，你没问题吧？\\n　既然你自称七煌，那我对你可是抱有很大的期待哦。」",
    "「わかってるって。出発までには体調を整えておくから」": "「我知道啦。在出发之前我会调整好身体状况的。」",
    "「では……アルジェントタワー調査隊は、この五名ということでいいな」": "「那么……阿尔吉侬塔调查队就由我们五人组成，没问题吧」",
    "「ああ、いいだろう」": "「嗯，没问题」",
    "「このメンバーなら恐れるものはありませんね、団長」": "「有这些成员在，就没什么好怕的了，团长」",
    "「受けた恩義の分くらいはきっちり働いてみせるよ」": "「我会好好工作，报答你们的恩情的」",
    "「出発はいつにするんだ。\\n　そうそうのんびりもしてられないんだろう？」": "「什么时候出发？\\n　我们可不能在这里悠闲地待太久吧？」",
    "「ええ。出発は明朝。それでいいかしら」": "「嗯。明天早上出发，可以吗？」",
    "「心得ました、ステファニア様。すぐに準備に取り掛かります」": "「明白了，史蒂芬妮亚大人。我马上去准备」"
}