{
    "リーニャに買い出しにやってきた日のこと。\\n買い物リストを確認しながら目的の店に向かって、\\nソフィアと共に歩いていた。": "这是我和莉妮亚一起去买东西那天发生的事。\\n我一边确认购物清单，一边走向目的地的店，\\n和索菲娅一起走着。",
    "「付き合ってくれてありがとうな、ソフィア」": "「谢谢你陪我来，索菲娅。」",
    "「ふふっ、気にしないで。\\n　あなたの護衛なら、いくらでも引き受けるわよ。\\n　私のほうこそ、声をかけて貰えて嬉しいわ」": "「呵呵，别在意。\\n　既然是你的护卫，要我当多久都行。\\n　我才是，很高兴你愿意找我。」",
    "「ただ……この前、力を安定させる練習に付き合って貰ったのに、\\n　まだ完全に使いこなせていないから……\\n　いつも以上に気を引き締めておかないといけないけどね」": "「只不过……之前明明有陪你练习让力量稳定下来，\\n　却还是无法完全驾驭……\\n　所以必须比平常更绷紧神经才行。」",
    "「力をうまく調整できるようになるまでは、\\n　なるべくこの姿で過ごして、身体に慣れさせていくつもりよ」": "「在力量能顺利调整之前，\\n　我打算尽量维持这个模样，让身体习惯。」",
    "「力が安定しないないときって、どんな感じなんだ？」": "「力量不稳定的时候，是什么感觉？」",
    "「そうね……ときどき、身体が痺れた感覚になるって言えば、\\n　わかりやすいかしら？　ずっと同じ体勢で座っていたあとに\\n　足がビリビリッてなる、あの感じ」": "「这个嘛……偶尔会有身体麻痹的感觉，\\n　这样讲比较好懂吗？就是一直维持同样姿势坐着之后\\n　脚会麻麻的，那种感觉。」",
    "力を安定させて戦闘に活かすというのももちろんだが、\\nソフィアの身体の違和感が、少しでも早く抜ければいいなと思った。": "让力量稳定下来并活用于战斗当然很重要，\\n但我也希望索菲娅身体的异样感能尽快消失。",
    "「……あ、あの、すみません！　\\n　その武器……剣士様とお見受けするのですが、\\n　よろしければひとつ、魔物退治をお願いできないでしょうか……？」": "「……那，那个，不好意思！　\\n　看您拿着武器……应该是剑士大人吧，\\n　如果可以的话，能拜托您去消灭魔物吗……？」",
    "「ええ、もちろん！　私たちにできることなら協力するわ。\\n　それでいったい、どうしたのかしら？」": "「嗯，当然可以！　只要是我们能做的都会帮忙。\\n　那么，到底发生了什么事呢？」",
    "「実は……最近この先の森に、魔物が出るようになってしまって。\\n　僕はレストランを営んでいるんですが、メイン料理に使う山菜が、\\n　魔物のせいで取りに行けなくなって……」": "「其实……最近前面的森林里，出现了魔物。\\n　我经营着一家餐厅，但是用来做主菜的野菜，\\n　因为魔物的原因而无法去采摘了……」",
    "「それは由々しき問題ね。\\n　お店の売り上げにも関わるでしょうし……その依頼、引き受けるわ！」": "「这可真是个大问题。\\n　也关系到店里的营业额……这个委托，我接下了！」",
    "ぽん、と胸を叩くソフィアを見て、青年はほっとした様子で息をついた。": "看着拍着胸脯的索菲娅，青年松了一口气。",
    "「あ、ありがとうございます……！」": "「非，非常感谢……！」",
    "（たまたま声をかけたのがソフィアって、\\n　ものすごい幸運だよな……）": "（碰巧被索菲娅搭话，\\n　真是幸运啊……）",
    "「あ、でも少しだけ時間をくれるかしら？　\\n　彼を安全な場所に送り届けてから、森へ向かうから」": "「啊，但是能稍微等一下吗？　\\n　把他们送到安全的地方之后，我们就会去森林」",
    "「俺のことなら気にしないで。ソフィアと一緒に行くよ。\\n　力が必要になったとき、すぐ助けられないとな」": "「不用在意我。我和索菲娅一起去。\\n　要是需要力量的时候，我得马上去帮忙才行」",
    "「ありがとう、そうしてもらえると助かるわ。\\n　それじゃあ早速行きましょうか。\\n　終わったら報告しに行くから、お店の名前を教えてくれる？」": "「谢谢，你能一起来真是帮大忙了。\\n　那么我们赶紧出发吧。\\n　结束之后我会去报告的，能告诉我店的名字吗？」",
    "そうして、青年に店の名前を聞いたあと\\nソフィアとふたりで魔物が出るという森へとやってきた。": "就这样，从青年那里问到了店的名字之后\\n我和索菲娅两个人来到了魔物出没的森林。",
    "「いまの私の力でどこまでできるか、ちょうどいい腕試しになりそうね。\\n　……ん？　この気配……！」": "「正好可以测试一下现在的我能做到什么程度。\\n　……嗯？　这个气息……！」",
    "森に入って少し歩いたところで、ソフィアがなにかの気配に気がついた。\\n先へ視線を向けると、青年が話していたとおりの魔物が、\\nこちらに向かって走ってきているところだった。": "进入森林走了一会儿，索菲娅注意到了什么气息。\\n视线往前看去，正如青年所说，\\n魔物正朝着这边跑来。",
    "「ソフィア、あれ！！」": "「索菲娅，那个！！」",
    "「ええ、早速現れたわね！　相手は１体、すぐ片付けるわ！　\\n　あなたはここで待っていて！」": "「嗯，马上就出现了呢！　对手只有一只，马上解决掉！　\\n　你在这里等着！」",
    "「この先には行かせないわ！　やぁぁあああっ！」": "「不会让你去前面的！　呀啊啊啊啊啊！」",
    "向かってくる魔物に、ソフィアが雷光のように剣を振るい、\\nあっという間に決着をつけた。": "索菲娅对着向这边冲来的魔物，如雷光般挥舞着剑，\\n一眨眼就解决了。",
    "「ふぅ……っ、これでよしっと。一件落着ね！　\\n　思っていたより早く片付いてよかったわ」": "「呼……这样就解决了。一件麻烦事解决了！　\\n　比预想的还要快解决真是太好了」",
    "早速報告しにリーニャの町に戻ろうと、歩き出した瞬間――": "正想着赶紧回里尼雅镇去报告，迈出脚步的瞬间――",
    "「グルルルァアアアアアッ！」": "「嘎呜呜呜呜呜呜！」",
    "「悪魔！？　どうしてこんなところに！？」": "「恶魔！？　为什么会出现在这里！？」",
    "どこからともなく現れた悪魔が、先ほどの魔物とは比べ物にならないくらい\\nものすごい勢いで近づいてきた。\\n――真っすぐ、こちらを狙って。": "不知从哪里出现的恶魔，以刚才的魔物无法比拟的\\n气势向这边冲来。\\n――笔直地，冲着我们。",
    "「危ないっ！！」": "「危险！！」",
    "咄嗟に、ソフィアが身を挺して庇ってくれたおかげで、\\n悪魔の一撃を交わすことができた……が、\\n衝撃で地面に倒れた拍子に、頭をぶつけてしまったようだ。": "多亏了索菲娅瞬间挺身而出保护了我，\\n才躲过了恶魔的一击……但是，\\n因为冲击而摔倒在地的时候，头好像撞到了。",
    "「あ……ソフィア……」": "「啊……索菲娅……」",
    "「すぐ倒してくるから、少しだけ、待ってて！！」": "「我马上打倒它，你稍微等一下！！」",
    "朦朧とする意識の中、いつになく焦った様子のソフィアが、\\n単身悪魔に向かっていく背中が見えた。": "在朦胧的意识中，我看到了索菲娅那\\n从未有过的焦急的背影，她独自一人向恶魔冲去。",
    "「この人を傷つけるなんて、絶対、許さないんだから……っ！　\\n　やぁぁあああっ！」": "「绝对不允许你伤害他……！　\\n　呀啊啊啊啊！」",
    "ソフィアの叫び声のあと、悪魔の断末魔が森に木霊した。\\n走って戻ってくるソフィアに心配をかけまいと、\\n地面に伏せたまま、小さく手を挙げる。": "在索菲娅的呐喊声之后，恶魔的惨叫声在森林里回荡。\\n为了不让跑回来的索菲娅担心，\\n我趴在地上，轻轻举起了手。",
    "「大丈夫！？　どこか痛むところは……っ」": "「没事吧！？　有没有哪里痛……」",
    "「どうやらさっき、頭をぶつけたみたい……でも、\\n　ソフィアが守ってくれたから大きな怪我はしてないよ……\\n　あり、がとう……」": "「刚才好像撞到头了……但是，\\n　因为有索菲娅保护我，所以没有受什么大伤……\\n　谢，谢……」",
    "「ねえ、起きて……起きてよ……っ！！」": "「喂，起来……起来啊……！！」",
    "ソフィアの頬に手を伸ばすが、意識が遠のいてしまう。": "我向索菲娅的脸伸出手，但意识却渐渐远去。",
    "ズキズキと痛む頭と、地面に落ちそうになる手をソフィアが握る感触、\\nそれから、泣きそうな声で叫ぶ声だけが耳に残っていた。": "我只记得疼痛的头部，和索菲娅握住我快要掉到地上的手的触感，\\n还有她那哭喊的声音。"
}