{
    "……それは、クリスマスを迎えたペイシェの町で起きた出来事。": "……这是发生在迎来圣诞节的佩希特镇上的一件事。",
    "ミーリャ、そして鏡界のロセットらが中心となり、\\nクリスマスを堂々と祝えない子どもたちのためにと\\n頭をひねり、ささやかなイベントが開かれた。": "以米莉娅和镜界萝塞塔为中心，\\n为了那些无法堂堂正正庆祝圣诞节的孩子们，\\n她们绞尽脑汁，举办了一场小小的活动。",
    "「今日はカロちゃんwithサンタさんズの限定ライブをプレゼント！」": "「今天就为各位献上卡萝酱with圣诞老人的限定演唱会！」",
    "「ミュージックスタート♪」": "「音乐开始♪」",
    "カロリーナはゲスト出演として依頼を受け、この日限定のユニットとして\\nイベントステージに立っていた。": "卡萝莉娜接受了客串演出的委托，作为这个限定组合的一员\\n站在了活动的舞台上。",
    "慣れないながらも懸命に、サンタ衣装で踊るサンドラとラルーニャ。\\nそれをからかいながら、\\n自身はしっかり客席に手を振るミーリャと鏡界のロセット。": "虽然不习惯，但桑德拉和拉尔妮娅还是穿着圣诞装拼命地跳着舞。\\n米莉娅和镜界萝塞塔一边调侃着她们，\\n一边向观众席挥手。",
    "カロリーナはそんなステージの空気を味わいながら、\\n改めて決意するのだった。": "卡萝莉娜一边品味着舞台上的气氛，\\n一边再次下定了决心。",
    "（やっぱり、笑顔を諦めちゃいけないんだ……！）": "（果然，不能放弃笑容……！）",
    "クリスマスが過ぎ、冬休みも終わって――\\nペイシェ王立魔法学院ではこの日から授業が再開されていた。": "圣诞节过去，寒假也结束了——\\n佩希特王立魔法学院从今天开始重新开学。",
    "学院に通う学生たちも、久しぶりの対面を果たす。": "来上学的学生们也久违地见到了彼此。",
    "「それで、ヒュームはどうだったの？\\n　クリスの家族、みんな元気にしてた？」": "「所以，休姆怎么样了？\\n　克莉丝的家人，大家都还好吗？」",
    "「うん。もちろん町は、前とまったく同じってわけにはいかなかったけど……\\n　家族はみんな無事だったし、町の人たちも前を向いていたわ」": "「嗯。当然，小镇和以前完全不一样了……\\n　但家人大家都没事，镇上的人们也都在向前看」",
    "「どんなに辛い思いをしてるんだろうって、行く前は心配だったけど\\n　実際に会ったら、生きていくんだっていうエネルギーを感じたっていうか」": "「虽然在去之前，我还在担心他们会不会很痛苦\\n　但实际见到他们之后，我感受到了他们想要活下去的能量」",
    "「やっぱり行ってみないとわかんないことってあるよねぇ」": "「果然有些事情不去看看是不会明白的呢」",
    "「そう……なら、よかったわ」": "「是吗……那就好」",
    "クリスティーナたちの報告に安堵の表情を浮かべる鏡界ロセット。\\nが、すぐにその顔は不満げに歪む。": "听到克莉丝汀娜她们的报告，镜界萝塞塔露出了安心的表情。\\n但她的表情很快又变得不满起来。",
    "「じゃあ、心配事もなくなって存分にヒューム旅行を楽しんだわけね。\\n　あたし抜きで」": "「那你们就不用担心了，尽情享受了休姆旅行吧。\\n　而且还是没有我的陪伴」",
    "「楽しかったわよ。\\n　ほら……里帰りのきっかけになった、\\n　オルゴールを作った工房があったでしょ」": "「很开心哦。\\n　你看……不是有个工坊吗，\\n　就是那个让我们回乡的契机」",
    "「クリスの実家から、本当にすぐ近くだったんだよ～」": "「那里离克莉丝的家真的很近哦～」",
    "「そこを見学させてもらったりね。あとは海の方にも行ってみたり」": "「我们去那里参观了。然后还去了海边」",
    "「そこまで大々的ではなかったけど、新年のお祝いもあったのよ」": "「虽然规模不是很大，但还是有新年庆祝活动的」",
    "「やっぱり知らない町ってわくわくするよね～」": "「陌生的城市果然让人兴奋呢～」",
    "「ねえ！　普通はこういうとき、遠慮するものなんじゃないの！？\\n　全力で楽しかった話をするなんてひどいわ！\\n　あたしが可哀想でしょ！」": "「喂！　一般来说这种时候不是应该有所顾虑吗！？\\n　居然全力讲述开心的事情，太过分了！\\n　我好可怜啊！」",
    "「自業自得というか……」": "「自作自受……」",
    "「いつの間に、あんなに赤点取ってたんだろうって～」": "「我还在想，她什么时候考了那么多不及格～」",
    "期末試験の結果、赤点が五科目以上あると補習の対象となる。\\nこの魔法学院のルールに則って、鏡界ロセットだけは補習があるからと\\nヒューム旅行に参加できなかったのだが……。": "期末考试的结果，不及格的科目超过五科就会被补习。\\n按照这个魔法学院的规则，只有镜界萝塞塔需要补习，\\n所以没能参加休姆旅行……。",
    "彼女の赤点は七科目だった。": "她不及格的科目有七科。",
    "「惜しい、あとちょっと……とかなら、\\n私もステファニア先生に掛け合ってあげようと思ったけど」": "「可惜，要是再差一点……的话，\\n　我也会去和史蒂芬妮亚老师商量一下的」",
    "「ステファニア先生だって、見逃してあげたかったんじゃないかな～？」": "「史蒂芬妮亚老师应该也想放过你吧～？」",
    "「でも七科目はさすがにね……」": "「但是七科实在是……」",
    "「うぐっ」": "「呜」",
    "「ま、いいけど！　あたしもなんだかんだ言いつつ、\\n　クリスマスは全力で楽しんだし！」": "「嘛，算了！　虽然我嘴上抱怨，\\n　但圣诞节还是玩得很开心！」",
    "「みんな、おはよう。授業を始めるから、席について」": "「大家早上好。要开始上课了，请回到座位上」",
    "「あれ、サラタ先生はお休みかな～」": "「咦，萨拉塔老师请假了吗～」",
    "「諸事情によりサラタ先生は来れないので、わたしが代わって授業をするわ。\\n　それでは教科書の４２ページを開いて」": "「萨拉塔老师因为一些原因不能来，所以由我代为上课。\\n　那么请翻开教科书的42页」",
    "学生たちは淡々と、言われるがままに教科書を開く。\\nタラッサが授業を休んで、ステファニアなど他の教師が代わることは\\n特別視する必要がないほど、日常的なことになっていた。": "学生们淡然地按照指示翻开教科书。\\n塔拉萨请假，史蒂芬妮亚等其他教师代课\\n已经成为了日常，不需要特别看待。",
    "最初は寂しがっていたクリスティーナでさえも、\\nもはや「そういうもの」と割り切れるほどだ。\\nしかし、ユーマオは隣席のクリスティーナに小声でそっと囁く。": "就连一开始感到寂寞的克莉丝汀娜\\n也已经看开了，觉得「就是这样」。\\n然而，羽猫却小声地对坐在旁边的克莉丝汀娜说：",
    "「ステファニア先生、なんだか元気がないと思わない～？」": "「你不觉得史蒂芬妮亚老师好像没什么精神吗～？」",
    "「言われてみれば……」": "「听你这么一说……」",
    "授業が終わった後、気になったクリスティーナとユーマオは、\\nステファニアのもとへと向かう。\\n資料を整えて教室を出ようとしていた彼女は、ふたりの姿に足を止めた。": "下课后，克莉丝汀娜和羽猫感到在意，\\n于是走向史蒂芬妮亚。\\n她整理好资料正要走出教室，看到两人便停下脚步。",
    "「あら、どうかしたの？」": "「哎呀，怎么了吗？」",
    "「あ、いえ……こんなこと先生に言うのも失礼かもしれませんが、\\n　なんだか元気がないように思えたので……」": "「啊，不是……虽然对老师说这种话可能有些失礼，\\n　但总觉得您好像没什么精神……」",
    "「マオたちに何かできることがあったら、\\n　言ってほしいなって～」": "「如果有什么我们能帮上忙的，\\n　希望你能告诉我们～」",
    "「……」": "「……」",
    "「そう……そんなふうに見えた？わたしとしたことが、顔に出てしまうなんて……」": "「是吗……看起来是这样吗？我居然把情绪表现在脸上了……」",
    "「疲れてるの～？　授業、大丈夫～？」": "「你累了吗～？上课没问题吗～？」",
    "「そうね。色々なことが重なってしまって、ちょっと疲れているのかも」": "「是啊。因为各种事情重叠在一起，可能有点累了」",
    "「でも、心配要らないわ。\\n　あなたたちは自分のことに集中していればいいの。わかったわね」": "「不过，不用担心。\\n　你们只要集中精力在自己的事情上就行了。明白了吗？」",
    "「はい……」": "「好的……」"
}