{
    "ソファーに腰掛けたミリアムの後ろへ回り、\\n上下それぞれの大切なところを露わにしていく――": "我绕到坐在沙发上的米莉亚姆身后，\\n将她上下两处重要的部位暴露出来——",
    "「あぁ、ぅ……んん、くぅん……」": "「啊啊、呜……嗯嗯、咕嗯……」",
    "むき出しになった乳房と秘部とに触れる。\\nその白い柔肌をそっと撫でるように。": "我触摸着她裸露的乳房与秘部。\\n仿佛在轻抚那白皙柔嫩的肌肤。",
    "「なん、だ……身体を、通じて、ぁん……力を与えると、言っても……\\n　ひぁ、大したこと、ない、な……んんん」": "「什么嘛……就算说要透过身体……给予力量……\\n咿啊，也没什么大不了的……嗯嗯嗯。」",
    "「どんなことを、されるのかと思っていたが、はぁんぅ……\\n　こう、撫でられる程度なら、どうということ、ぁぅぅっ……」": "「我还以为会做什么呢，哈啊嗯……\\n如果只是像这样抚摸的话，也没什么大不了的，啊呜呜……」",
    "「いきなり刺激を与えちゃまずいから、\\n　こうして、段々とな」": "「突然给予刺激的话会很不妙，所以\\n要像这样，慢慢来。」",
    "「というか、どういうものか分からなかったってことは……\\n　慣れていないどころか、もしかして……」": "「话说回来，你不知道会是什么样的感觉……\\n这不只代表你还不习惯，说不定……」",
    "「なぁっ……なんてことを、言うんだ、ぁぁぁ……」": "「什……你在说什么啊，啊啊啊……」",
    "「子ども扱いするなと、んぁぁん……前々から言っているだろう……\\n　はぅ、うん……こんな……これくらい……私だって……」": "「我之前不是说过，嗯啊啊嗯……不要把我当小孩子吗……\\n　哈呜，呜嗯……这种程度……这种程度……我也……」",
    "しかし身体は正直で、緊張でカチカチにこわばっている。\\n未知の感覚を前にしているからだと思うのだが。": "但是她的身体却很诚实，紧张得僵硬起来。\\n我想是因为面对未知的感觉吧。",
    "こちらの腕に回されたミリアムの小さな手も、わずかに震えていた。\\nこれは相当、慎重に進めなければいけない。": "米莉亚姆环住我手臂的小手也在微微颤抖。\\n看来必须慎重地进行下去才行。",
    "「だから、早く、続きを……あんっ、してくれ……ぁぁ、んく、\\n　その……ん……続きが、あるのなら……や、んぅ……」": "「所以，快点，继续……啊嗯，做下去……啊啊，嗯咕，\\n　那个……嗯……如果，还有后续的话……呀，嗯呜……」",
    "ぴたりと閉じた縦筋の間に潜り込むように、指を挿れていく。\\n本人すらまともに触れたことのない、秘園の奥へと。": "我将手指插进紧闭的纵沟之间。\\n插进连她自己都没好好摸过的秘园深处。",
    "「はぁ、あん、ふぁぁぁぁぁ……！」": "「哈啊，啊嗯，呼啊啊啊啊啊……！」",
    "緊張の解け具合を直接確かめながら、\\nじんわりと濡れてきた彼女の内側をほぐす。": "我一边直接确认她紧张的缓解程度，\\n一边慢慢扩张她湿润的内侧。",
    "「ぁぁ、んんぅ……皇子の、指が、ぁぁうっ、\\n　ミリアムの中まで、入ってきてるぅ……」": "「啊啊，嗯嗯呜……皇子的手指，啊啊呜，\\n　插到米莉亚姆的里面了……」",
    "……？　\\n今、彼女は自分のことを何と……？　": "……？　\\n她刚才，说了什么……？　",
    "「こんなとこ、自分で触ったこともないのに、ひゃぁぅ、\\n　いっぱい、くりくり、されて、あう……変な、感じだよぉっ」": "「这种地方，明明自己都没摸过，呀啊，\\n　被这么，来回地，摸着，啊呜……感觉好奇怪」",
    "……。どうやら、慣れない快楽に身を委ねる中で、\\n諸々の余裕がなくなり、いつの間にか素のミリアムが出ているらしい。": "……看来，在委身于不习惯的快感的过程中，\\n她失去了各种各样的从容，不知不觉间露出了真实的自我。",
    "「はぁ、んぅ、ん……どう、したの……？　\\n　なんか、視線があっついぃ……はぁふ、んん、あぁぁ」": "「哈啊，嗯呜，嗯……怎么了……？　\\n　感觉，视线好热……哈啊呼，嗯嗯，啊啊啊」",
    "ふと後ろを振り向く彼女の、\\n不安げな瞳がとてもいじらしかった。": "她突然回头看向我，\\n那不安的眼神真是惹人怜爱。",
    "「大丈夫だよ。\\n　それじゃあもっとほぐそう」": "「没事的。\\n　那我就再帮你放松一点吧」",
    "小柄な身体に不釣り合いな\\n大きな半球の上で、指を踊らせる。": "我让手指在那与娇小的身体不相称的\\n大半球上舞动。",
    "「ふやあぁぁ、あん……っく、ああんっ……！　\\n　おっぱい、ふにふにしたら、恥ずかしいっ……ひあ、やぁ、ああっ」": "「呼呀啊啊啊，啊嗯……咕，啊啊嗯……！　\\n　胸部，被这样揉来揉去，好害羞……呀啊，呀啊，啊啊」",
    "柔く揉んだり、すーっと乳輪をなぞったり、\\n緩やかに、だが着実に性感を高めて、ミリアムの身体を慣らしていく。": "我时而温柔地揉捏，时而轻抚乳晕，\\n缓慢而确实地提高她的性欲，让她的身体逐渐适应。",
    "「ひああ、ああふ……んく、ああんぅぅ……\\n　触られてるとこ、じんじんしてきて、あぅぅ、切ない、よぉ」": "「呀啊啊，啊啊呼……嗯咕，啊啊嗯呜呜……\\n　被摸的地方，麻麻的，啊呜呜，好难受」",
    "乳頭が固くなったのを見届け、\\n下に送り込んでいる指も、中を掻き回すように前後させる。": "看到乳头变硬了，\\n我将手指伸进下面，前后搅动。",
    "「濡れているな。\\n　感じてくれているみたいでよかったよ、ほら」": "「已经湿了呢。\\n　看来你很有感觉，太好了。你看」",
    "「はぁ、ぅ、んんっ、やぁっ、くちゃくちゃって、いやらしい音、\\n　立てないでっ……ミリアム、そんなえっちな子じゃないっ……やんっ」": "「哈啊，呜，嗯嗯，呀啊，不要发出，\\n　那种下流的声音……米莉亚姆，不是那么下流的女孩子……呀嗯」",
    "「皇子の手が、ねっとりして、いやらしいだけっ、あんっ、んんぅ、\\n　手つきがえっちなせいだからぁっ、ひあ、あぁぁ、うぅんふぁぁぁ……」": "「皇子的手，黏糊糊的，只是很下流而已，啊嗯，嗯嗯呜，\\n　是因为你的手法太下流了，呀啊，啊啊啊，呜呜嗯呼啊啊啊……」",
    "「少しくどかったかな」": "「是不是有点太腻了？」",
    "「ふえ、もしかして、はぁ、ぁ……\\n　わざと、えっちな触り方してたの……？」": "「呼诶，难道说，哈啊，啊……\\n　你是故意用下流的手法摸的……？」",
    "その通りだと伝えるように、両手の動きを細やかにする。\\n汗ばんだ乳房と、湿った膣肉とが、\\nこちらを求めるかのようにじっとりと指に吸い付く。": "我用双手的动作来表示肯定。\\n汗湿的乳房和湿润的肉壁，\\n仿佛在渴求着我一般紧紧地吸附着我的手指。",
    "「はぁふ、うぅぅ、んん……皇子の、いじわるぅ」": "「哈啊呼，呜呜呜，嗯嗯……皇子，你真坏」",
    "そう呟くしおらしさに思わず胸を打たれ、手を止めてしまう。\\nしかしミリアムは、いやいやと首を横に振って、行為の再開をねだった。": "她那柔弱的低语让我不禁心动了一下，停下了手上的动作。\\n但是米莉亚姆却摇了摇头，央求我继续。",
    "「でも……ん、くぅん……優しく触ってもらうと、\\n　そこがじんじんしてきて……あったかくなるの……」": "「但是……嗯，咕嗯……被温柔地抚摸的话，\\n　那里就会麻麻的……变得暖暖的……」",
    "「ミリアムのからだ、んんぅ、皇子に大切にされてるって思えて、\\n　胸の奥が、きゅーってなる……」": "「米莉亚姆的身体，嗯嗯，感觉被皇子好好地对待着，\\n　胸口深处，就会紧紧地收缩起来……」",
    "丁寧な愛撫を徹底したことは、間違いではなかったらしい。\\n身体を通じてわかり合う、これこそ醍醐味だ。": "看来我彻底地进行细致的爱抚是正确的。\\n通过身体来互相理解，这才是真正的乐趣所在。",
    "「だからね……んぅ、おっきな手で、もっと触ってほしい……\\n　いっぱい皇子に、なでなでしてほしい……」": "「所以……嗯，想要你用大大的手，再多摸摸我……\\n　想要你尽情地，抚摸我……」",
    "「ミリアムのこと、もっと気持ちよくしてほしい」": "「想要你让米莉亚姆，更加舒服」",
    "その言葉を受け、指の動きを大きくなだらかにしていく。\\nすっかり敏感になったミリアムの反応も、より大胆に蕩けたものになる。": "听到她这么说，我加大了手指的动作幅度。\\n米莉亚姆已经变得十分敏感，她的反应也变得更加大胆，更加淫荡。",
    "「ふやあああ、あああ、あぁぁっ……じんじんする感じが、\\n　おっきくなって、広がってえ……ああ、ん、んああぁぁっ……」": "「呼呀啊啊啊，啊啊啊，啊啊啊……那种刺刺的感觉，\\n　变得更大，扩散开来了……啊啊，嗯，嗯啊啊啊啊……」",
    "「こぉっ……こえ、もっとでちゃうっ……やんんっ、\\n　からだ、勝手に動いちゃうっ……ふや、あん、あ、ぅぅん、は」": "「要……要叫出声了……呀嗯嗯，\\n　身体，自己动起来了……呼呀，啊嗯，啊，呜呜嗯，哈」",
    "右手の余った指を肉芽へと伸ばし、転がすように弄ると、\\n呼応するかのように身体をくねくねとよがらせてくる。": "我用右手剩下的手指伸向肉芽，像在滚动一样玩弄着，\\n她的身体就像在呼应我的动作一样扭动着。",
    "「ひあああんんっ！？　やぁっ、そこ、だめえっ、\\n　びりびりしびれるみたいで、あたま、ぼうっとしてきちゃ、やああんっ！」": "「呀啊啊啊嗯嗯！？　呀啊，那里，不行，\\n　感觉麻麻的，脑袋，变得一片空白了，呀啊啊嗯！」",
    "「こねこねしちゃだめっ、ふやあ、ああぁはぁぁんん……！　\\n　こんなの、あぁぅ、ふぅんんんぅ……こらえ切れないっ、からぁっ」": "「不要揉搓那里，呼呀啊，啊啊啊哈啊啊嗯嗯……！　\\n　这样子，啊啊呜，呼嗯嗯嗯呜……我忍不住了」",
    "ミリアムの嬌声に当てられて、\\nこちらも彼女の柔らかさや温かさを求めるよう、夢中になってしまう。": "听到米莉亚姆的娇声，\\n我也开始沉迷于追求她的柔软和温暖。",
    "服の中で隆起した男根を、思わず背中に押し付けてしまうも、\\nそれに気づかないほど、今のミリアムはよがり悶えていた。": "我忍不住把在衣服里隆起的男根压在她的背上，\\n但现在的米莉亚姆已经舒服到连这都没有注意到。",
    "「はああ、んや、くぅぅんん……おっぱいも、あそこもっ、\\n　ああ、んふ、うぅぅっ……もみくちゃに、されてぇっ、ああ、ん、あぁ」": "「哈啊啊，嗯呀，呜呜嗯嗯……胸部也是，那里也是，\\n　啊啊，嗯呼，呜呜呜……被揉来揉去的，啊啊，嗯，啊啊」",
    "「感じちゃうの、止まらないっ……はぁふ、んくぅ、ひゃぅぅぅんんっ！　\\n　からだが、言うこと聞かないよぉっ、はあ、ぁぁ、あぁあぁあああ……」": "「快感停不下来……哈啊呼，嗯呜，呀呜呜呜嗯嗯！　\\n　身体不听使唤了，哈啊，啊啊，啊啊啊啊啊啊……」",
    "「あそこの奥っ、むずむずしてっ、ひあ、あぁく、ふぅぅぅ……\\n　なんか、でちゃいそう……勝手に、でちゃうぅ……」": "「那里里面，痒痒的，呀啊，啊啊呜，呼呜呜呜……\\n　感觉，要出来了……要自己，出来了……」",
    "「我慢しなくていいんだよ。感覚に身を任せればいい」": "「不用忍耐的。把身体交给感觉就好」",
    "「あぁっ、んん……そう、なの……？　がまんしない方が、いい……？　\\n　そうしたら、あんぅ、もっと気持ちよくなれる……？」": "「啊啊，嗯嗯……是，这样吗……？　不要忍耐，比较好……？　\\n　那样的话，啊嗯，会更舒服吗……？」",
    "「じゃあおねがいっ、ミリアムのこと最後まで見ててっ……ひや、あんん、\\n　えっちなこと、ちゃんとできてるか、皇子に教えてほしいからぁっ」": "「那就拜托了，米莉亚姆要高潮了，你要看到最后哦……呀，啊嗯嗯，\\n　因为我想知道，自己有没有好好地做色色的事情」",
    "ミリアムの身体が、胸板へとなだれかかった。\\n高く細くなる喘ぎが示すように、彼女は初めての絶頂へ向け昇り詰める。": "米莉亚姆的身体倒向了我的胸膛。\\n如同她那高亢而细长的娇喘所显示的那样，她正向着第一次的高潮攀爬。",
    "「はああ、やああ、ん、ああぁぁ、ぁぁぁぁ……！　\\n　もう、だめ、きちゃうっ……がまんできないのが、きちゃううぅぅ……！」": "「哈啊啊，呀啊啊，嗯，啊啊啊啊，啊啊啊啊……！　\\n　已经，不行了，要来了……忍不住的感觉，要来了呜呜呜……！」",
    "「ふぁぁ、ぁぁぁぁ……ひゃぁぅぅんんんんんんんんんんんっ……！！」": "「呼啊啊，啊啊啊啊……呀啊呜呜嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯……！！」",
    "「んぁぁ、ぁぁぁぁ、ぅ……ぁぁぁ……\\n　で、でちゃったぁ……ふぅ、んん……ぁぁ、ぁぅ……」": "「嗯啊啊，啊啊啊啊，呜……啊啊啊……\\n　出，出来了……呼呜，嗯嗯……啊啊，啊呜……」",
    "ミリアムの膣から噴き出されたものが、\\nねっとりとこちらの手に塗された。": "从米莉亚姆的阴道中喷出的东西，\\n黏糊糊地涂在了我的手上。",
    "「どうしよう……あそこから、おしっこみたいなのでちゃった、\\n　ソファー、よごしちゃった……」": "「怎么办……从那里，像尿尿一样地流出来了，\\n　弄脏了沙发……」",
    "「皇子……ごめんなさい……」": "「皇子……对不起……」",
    "普段の彼女からは決して聞くことのできない素直な言葉。\\nそれが聞ければ、生地を張り替える手間などなんてことはない。": "平时的她绝对不会说出口的坦率话语。\\n只要能听到这句话，换布料什么的就都不算什么了。",
    "それに、汚してしまったのは自分も同じだ。\\nミリアムの絶頂に合わせて吐き出してしまった精液は、\\n下着の中で行き場を失っていた。": "而且，我也一样弄脏了。\\n配合米莉亚姆的高潮而射出的精液，\\n在内裤里无处可去。",
    "「いや、気にすることはないよ。\\n　これで、ばっちり回復できたんじゃないかな」": "「不，你不用在意。\\n　这样应该就完全恢复了吧。」",
    "「あ……そう言えば……」": "「啊……说起来……」",
    "言いかけて、ミリアムは慌てて咳払いをひとつ。": "说到一半，米莉亚姆慌忙咳嗽了一声。",
    "「うん、確かに身体が温まってきたようだな。\\n　これで、また仲間のために戦える」": "「嗯，身体确实暖和起来了。\\n　这样就能继续为同伴而战了」",
    "いくらなんでも、取り繕うには無理があるだろう。": "不管怎么说，这借口也太牵强了吧。",
    "とはいえ、こんなときにも誰かを思いやることを忘れないのは、\\n間違いなくミリアムの美点だ。": "话虽如此，即便在这种时候也不忘关心他人，\\n这毫无疑问是米莉亚姆的优点。",
    "まだ絶頂の余韻でびくびくと揺れる小さな身体に腕を回すと、\\nミリアムは無言でそれを掴み、ささやかなハグを返してくれた。": "我将手臂环绕在她那因高潮的余韵而颤抖的小巧身体上，\\n米莉亚姆默默地抓住我的手臂，轻轻地回抱了我。"
}