{
    "キナコの勢いに負け、ベッドへと追いやられてしまった。\\n鼻息荒く乗り上げてきたキナコは、こちらの服をはだけさせていく。": "我败给了希菜子的气势，被她逼到了床上。\\n她喘着粗气骑在我身上，把我的衣服扯开。",
    "「キナコね、皇子を気持ちよくしてあげたいなって思ってたの！　\\n　でも、直接言うのはなんだか恥ずかしいから、はぐらかしたんだけど……」": "「希菜子啊，一直想让皇子舒服起来！　\\n　但是，直接说出来又有点害羞，所以就岔开了话题……」",
    "「も、もうここまできちゃったんだから、\\n　いまさらやっぱりいいって言うのはなしだよ！？　\\n　キナコにお礼、させてよね！」": "「都，都到这一步了，\\n　事到如今可不能说算了哦！？　\\n　让希菜子，好好道谢吧！」",
    "「ど、どうかな！？　変じゃないよね！？　\\n　そりゃあ、キナコのおっぱいのサイズじゃあ、\\n　皇子のを完全に挟むのは難しいかもしれないけど……」": "「怎，怎么样！？　不奇怪吧！？　\\n　虽然，以希菜子的胸部尺寸，\\n　可能很难完全夹住皇子的……」",
    "だからこそ、見た目はかなり下半身に効くものとなっていた。\\n押し付けてくるキナコの必死さもあり、どんどん興奮度合いは上がっていく。": "正因为如此，从视觉上来说对下半身相当有效。\\n再加上希菜子拼命地压过来，我的兴奋度也逐渐上升。",
    "「むっ、なにその顔！　もしかして、キナコじゃ役不足だと思ってる！？　\\n　そ、そんなことないんだからね！」": "「唔，你那是什么表情！　难道说，你觉得希菜子不够格吗！？　\\n　才，才没有那种事呢！」",
    "「豊かではないかもしれないけど、キナコのおっぱいで気持ちよくなって\\n　もらえるように頑張るから……！」": "「虽然可能不算丰满，但我会努力用希菜子的胸部\\n　让你舒服起来的……！」",
    "「まあ、なにもそんなに力まなくても……\\n　今の状態でも、俺は十分というか」": "「嘛，也不用那么用力……\\n　现在的状态，对我来说已经足够了」",
    "「ま、まだ何もしていないのに……？　\\n　じゃあ教えてよ！　何がどう気持ちいいの？」": "「我，我什么都还没做呢……？　\\n　那告诉我啊！　哪里舒服了？」",
    "「キナコが必死な様子が可愛い。おっぱいが可愛い。\\n　俺に気持ちよくなってほしいって思っていること自体が、すでに可愛い」": "「希菜子拼命的样子很可爱。胸部也很可爱。\\n　想让我舒服起来这件事本身就很可爱」",
    "「か、可愛いしか言ってないよ！　気持ちいいって言ってないもん！　\\n　やっぱりキナコのおっぱいじゃ足りないって思ってるんだ！」": "「你，你只说了可爱啊！　没说舒服啊！　\\n　果然还是觉得希菜子的胸部不够大吧！」",
    "「いいや、よく考えてみろ……本当にそう思っているなら、\\n　こんなに勃起させてるわけないだろ？」": "「不，你仔细想想……如果真的这么想的话，\\n　怎么可能勃起成这样呢？」",
    "「……たしかに、それはそうかも。さっきからずーっと硬くて、\\n　熱いままだもんね……それに、時々ピクって動く……」": "「……确实，可能是这样。从刚才开始就一直硬邦邦的，\\n　还很热呢……而且，时不时还会抖动……」",
    "「そういうこと。ところで、いつになったら始めてくれるんだ？　\\n　俺はもう早くしてほしくてたまらないんだけど」": "「就是这样。话说回来，什么时候才要开始啊？　\\n　我已经等不及了」",
    "「はううっ……ご、ごめんね！　そうだよね、このままだとつらいもんね……\\n　キナコのおっぱいで気持ちよくしてあげるからね！」": "「哈呜呜……对，对不起！　是啊，这样下去会很难受的……\\n　用希菜子的胸部让你舒服起来吧！」",
    "「皇子は動かなくていいからねっ！　キナコが全部してあげるから……\\n　キナコのおっぱいで、皇子のお……おちんちんを、気持ちよく……！」": "「皇子不用动哦！　希菜子会全部帮你做的……\\n　用希菜子的胸部，让皇子的……肉棒，舒服起来……！」",
    "「ん、しょ……んっ……こ、これでどうかな……？　\\n　一応、皇子のおちんちんが、\\n　キナコのおっぱいの中にあるのはわかるんだけど……」": "「嗯，嘿咻……嗯……这，这样如何……？　\\n　姑且，皇子的肉棒，\\n　在希菜子的胸部里面……」",
    "「もっと挟んだほうがいい？　でも、これが限界だから……\\n　もっと身体を押し付けて、寄せた方が……はうっ、んんっ……んっ……」": "「再夹紧一点比较好吗？　但是，这样已经是极限了……\\n　再把身体压上去，挤在一起的话……哈呜，嗯嗯……嗯……」",
    "いろいろと悩んでいるのが動きに見て取れるが、黙って見ていることにした。\\nそうしていろいろ試すキナコが、あまりにも可愛いものだから。": "虽然从动作上可以看出她正在烦恼着，但我还是决定默默地看着。\\n因为正在尝试各种方法的希菜子实在是太可爱了。",
    "「んっ、ふうっ……皇子の、おちんちん、ビクビクしてるからっ……\\n　これだと、気持ちいいのかな……？　こうやって、両側から一気にっ……」": "「嗯，呼……皇子的，肉棒，在一跳一跳的……\\n　这样，会舒服吗……？　像这样，从两侧一口气……」",
    "「でも、触れるだけの感覚でも震えてっ……ふっ、んんっ……\\n　や、やっぱりサイズがないと厳しいのかなあ……\\n　でも、こんなに大きくしてくれてるし……」": "「但是，只是触碰一下就颤抖起来了……呼，嗯嗯……\\n　果，果然没有尺寸的话很难吗……\\n　但是，都变得这么大了……」",
    "「……皇子、どう？　気持ちいいかな？　\\n　キナコのおっぱいで、おちんちん気持ちよくなれてる……？」": "「……皇子，怎么样？　舒服吗？　\\n　用希菜子的胸部，让肉棒舒服起来了吗……？」",
    "「もちろん。でも、もっと気持ちよくなれる方法があるんだけど……」": "「当然。但是，还有更舒服的方法……」",
    "「もっと、気持ちよく……？　皇子がその方がいいっていうなら、\\n　キナコもやってみるけど……どうすればいいの？」": "「更舒服……？　如果皇子觉得那样更好的话，\\n　希菜子也试试看……要怎么做呢？」",
    "「キナコもパイズリしながら気持ちよくなること。\\n　そうしたら俺はもっと気持ちよくなれるし、\\n　キナコも気持ちいいし、良いこと尽くしだ」": "「希菜子也一边乳交一边舒服起来。\\n　这样的话我也会更加舒服，\\n　希菜子也会舒服，都是好事」",
    "「えっ……でも、キナコは皇子を気持ちよくさせてあげたいから……\\n　キナコが気持ちよくなっちゃうのは、よくないことじゃ……」": "「诶……但是，希菜子想让皇子舒服起来……\\n　希菜子变得舒服的话，不是坏事吗……」",
    "「何も悪いことじゃないし、キナコが気持ちよくなってくれるなら\\n　俺も一緒に気持ちよくなれるんだ」": "「不是坏事，如果希菜子能变得舒服的话\\n　我也会一起变得舒服起来」",
    "「ん……皇子が、そういうなら……わかった……\\n　キナコも、皇子にご奉仕しながら……気持ちよくなっちゃうね？」": "「嗯……皇子，这么说的话……我知道了……\\n　希菜子也，一边侍奉皇子……一边变得舒服起来吧？」",
    "「で、でも、こうしながら気持ちよくなるってどうすればいいんだろう？　\\n　今は皇子のおちんちんを気持ちよくすることに必死で……」": "「但，但是，一边这样一边变得舒服起来要怎么做呢？　\\n　现在光是让皇子的肉棒舒服起来就已经竭尽全力了……」",
    "そのまま続けてみるんだ、とキナコに教えてやる。\\nきっとこのままいけば、キナコも気持ちよくなれると思うのだが……。": "就这样继续下去，我告诉希菜子。\\n我想如果就这样继续下去的话，希菜子也会变得舒服起来的……。",
    "「本当にぃ……？　んっ、でも、皇子がそういうなら……\\n　わかった、続けてみるね……キナコも、気持ちよくなれるよう、にっ……！」": "「真的吗……？　嗯，但是，皇子这么说的话……\\n　我知道了，我继续试试看……希菜子也，变得舒服起来……！」",
    "「ふ、ぅうっ……んっ、くっ……ん、んんっ……皇子が、言ってた……\\n　キ、キナコも気持ちよくなるって、こういう、こと……？」": "「呼，呜呜……嗯，咕……嗯，嗯嗯……皇子，说了……\\n　希，希菜子也变得舒服起来，是这样的，事情吗……？」",
    "キナコの表情が変わり始める。こちらを気持ちよくしようと使命感で\\n硬くなっていた表情が、性行為の快感に溺れ始め、少しずつ歪んでいく。": "希菜子的表情开始变化了。为了让我舒服起来而绷紧的表情，\\n开始沉溺于性行为的快感，一点点地扭曲起来。",
    "「ふっ……ふっ……おっぱいの、先がっ……皇子の、おちんちんに\\n　当たってえ……なんか、変な気分にっ、なってきたぁあっ……」": "「呼……呼……胸部的，前端……碰到皇子的，肉棒了\\n　感觉，变得，好奇怪啊啊……」",
    "「こうやってね、擦るとね……皇子の、硬いおちんちんにこすれてっ……\\n　ちくびっ、ピリってして、気持ちよくなっちゃうのぉおっ……」": "「像这样，摩擦的话……皇子的，硬硬的肉棒摩擦着……\\n　乳头，一跳一跳的，变得舒服起来了啊啊……」",
    "キナコが乳房を動かす度にその柔肌を感じさせられていたが、\\nだんだんと乳首の硬い感触も感じるようになってきた。": "希菜子每次动乳房的时候我都能感受到她柔软的肌肤，\\n渐渐地也能感受到乳头硬硬的触感了。",
    "「んっ、んんっ……やっぱり、だめぇっ……皇子のために、やってるのにっ……\\n　キナコまでこんなっ、気持ちよくなっちゃ……はぅっ、んんっ……！」": "「嗯，嗯嗯……果然，不行啊……明明是为了皇子，才做的……\\n　连希菜子都变得，这么舒服的话……哈呜，嗯嗯……！」",
    "こちらとしても嬉しい旨を伝え、キナコにそのまま感じるようにお願いする。\\nいやらしさが増してきて、いよいよ射精欲も高まってきていた。": "我告诉她我很高兴，拜托希菜子就这样继续感受。\\n淫荡感增加了，射精欲也终于高涨起来了。",
    "「はうっ、んっ、んくうっ、んっ……やだあ、キナコ……\\n　皇子のおちんちんにっ、わざと乳首が当たるようにっ……動いてっ……」": "「哈呜，嗯，嗯咕呜，嗯……不要啊，希菜子……\\n　故意让乳头，碰到皇子的肉棒……动着……」",
    "「はう、あぅうっ……！　でもっ、一緒にきもちよくなるのが、皇子も\\n　気持ちよくなれるっていうからあっ……いいん、だよねっ……？」": "「哈呜，啊呜呜……！　但是，一起变得舒服的话，皇子也会\\n　变得舒服起来的……可以的，对吧……？」",
    "迷いつつも動かす手は、激しさを増していく。\\nこちらの興奮に合わせてなのか、それとも……。": "虽然有些迷茫，但手上的动作却越来越激烈。\\n是配合着我的兴奋吗，还是说……。",
    "「はぁっ、あぅっ……皇子のっ、ニオイっ……濃いニオイっ、\\n　すごいよぉっ……！　\\n　キナコのおっぱいに、いっぱいつけてぇええっ……！」": "「哈啊，啊呜……皇子的，气味……好浓的气味，\\n　好厉害啊……！　\\n　在希菜子的胸部上，沾满了……！」",
    "「こんなにビクビクしてるなら、もう、イキたいんだよね……？　\\n　キナコのおっぱいのナカで、びゅーってしたいんだよね……？」": "「这么一跳一跳的，已经，想射了吧……？　\\n　想在希菜子的胸部里面，biubiu地射出来吧……？」",
    "その通りだと頷くと、キナコはさらに身体を押し付けてきた。\\n熱い体温とコリコリの乳首の感触、そして乳房の柔らかさに扱かれ続ける。": "我点了点头，希菜子把身体贴得更紧了。\\n炽热的体温和硬硬的乳头的触感，还有乳房的柔软，一直被我玩弄着。",
    "「皇子っ……皇子ぃっ……！　キナコのおっぱいでイッて……！　\\n　キナコのおっぱいに、いっぱい皇子のせーしちょうだいっ……！」": "「皇子……皇子……！　用希菜子的胸部射出来……！　\\n　在希菜子的胸部里，把皇子的精子全部射出来……！」",
    "「ぜんぶ、ちゃんと受け止めるからっ……！　こんなおっぱいだけど、\\n　皇子のためにうけとめるからあっ、出してっ……出してぇええっ！」": "「全部，都会好好地接住的……！　虽然胸部是这样的，\\n　但为了皇子会好好地接住的，射出来……射出来啊啊啊！」",
    "「ひああぁああああうっ！　あ、あつい、よぉおおおおっ……！」": "「呀啊啊啊啊啊啊啊呜！　好，好热，哦哦哦哦哦……！」",
    "限界を迎え、肉棒から精液が溢れ出る。凄まじい勢いに驚いた様子の\\nキナコだったが、宣言通り精を受け止めてくれていた。": "到达极限，精液从肉棒里溢了出来。虽然希菜子被这惊人的气势吓了一跳，\\n但还是按照宣言接住了精液。",
    "「ふああぁっ、ああっ……！　おうじのっ、いっぱいっ、出てるっ……！　\\n　気持ちよくなったしょうこがっ……こんなにっ……！」": "「呼啊啊啊，啊啊……！　皇子的，射了好多……！　\\n　变得这么舒服的证据……居然有这么多……！」",
    "キナコは健気にも、肉棒をその可愛らしい乳房で挟み続けていた。\\nその一生懸命な様子に肉棒は何度も脈動し、キナコを汚していく。": "希菜子坚强地，用她那可爱的乳房继续夹着肉棒。\\n看到她这么拼命的样子，肉棒又跳动了好几次，把希菜子弄脏了。",
    "「え、えへへ……皇子のおちんちんも、キナコのおっぱいもドロドロに\\n　なっちゃった……こんなに出してくれたなんて、嬉しいな……」": "「诶，诶嘿嘿……皇子的肉棒，和希菜子的胸部都变得黏糊糊的了\\n　居然射了这么多，好开心啊……」",
    "うっとりとした表情で嬉しそうに言うキナコ。まだ肉棒を乳房で\\n擦る手はじわりと動いており、よっぽど嬉しかったことが伺える。": "希菜子一脸陶醉地开心说道。她还在用乳房\\n摩擦着肉棒，从她那样子可以看出她真的很开心。",
    "「正直なところ、ちょっぴり自信なかったんだ……\\n　ちゃんと気持ちよくできなかったらどうしよう、\\n　って思っていたんだけど……」": "「说实话，我本来还有点没自信……\\n　要是没能让你舒服起来的话怎么办，\\n　我本来是这么想的……」",
    "「こんなに気持ちよくなってくれたなら、嬉しい……\\n　キナコ、皇子にもっと気持ちよくなってもらえるようにもっと勉強するね」": "「但你变得这么舒服的话，我很开心……\\n　希菜子，为了能让皇子变得更舒服，我会更加努力学习的」",
    "「だから……またキナコに、気持ちいいことさせてね？」": "「所以……还要让希菜子，让你舒服起来哦？」",
    "キナコがそっと囁いた言葉に、肉棒がピクリと反応してしまう。\\nその反応に、キナコはまた嬉しそうに微笑むのだった。": "听到希菜子的轻声细语，肉棒又有了反应。\\n看到这个反应，希菜子又开心地微笑了。"
}