{
    "「え、ええと、それじゃあ……ベッド、行こうか」": "「那，那个，那么……去床上吧」",
    "アリスカの手をとり、ふたりでベッドに向かった。\\nそのままベッドに横たわり向き合うと、\\nどちらからともなく顔を近づけていく。": "我牵着艾丽丝卡的手，两人一起走向床。\\n就这样躺在床上面对面，\\n不知是谁先靠近了对方的脸。",
    "「あ……ん、ちゅ……っ、ちゅぅ、ふ……ぅうんっ、はぁ……っ、\\n　あ、あなたもすごく熱い……唇も舌も、とろとろ……ちゅ……ちゅぷっ」": "「啊……嗯，啾……啾，呼……嗯，哈……\\n　你，你也好热……嘴唇和舌头，都黏糊糊的……啾……啾噗」",
    "「んっ、このままふたりで一緒に、熱……発散させよう？」": "「嗯，就这样两个人一起，发散……热量吧？」",
    "魅力的なお誘いを断る理由もなく、\\n彼女に身体を覆いかぶせるのだった。": "没有理由拒绝这充满魅力的邀请，\\n我将身体覆盖在她身上。",
    "「はぁ……ん、ちゅ……っ、ちゅぅ、ふ……んんぅ……っ、\\n　ふふっ、熱が収まるどころか、どんどん熱くなってる……ちゅっ、はぁ」": "「哈……嗯，啾……啾，呼……嗯嗯……\\n　呵呵，别说降温了，反而越来越热了……啾，哈」",
    "口づけを交わしながら水着を脱がせる。\\n触れた場所からお互いの体温が上がるのを感じていた。": "一边接吻一边脱下泳衣。\\n从接触的地方感受到彼此的体温在上升。",
    "「ん、ふ……ぅっ、さっきね、私ちょっと嘘ついたの」": "「嗯，呼……刚才，我说了点谎」",
    "嘘とは一体どのことだろうか。\\n思い当たる節がなく、首を傾げアリスカの言葉を待った。": "谎言是指哪一件事呢。\\n我毫无头绪，歪着头等待艾丽丝卡的下文。",
    "「ここへ来た理由。相談しに来たって言ったけれど、あれは嘘。\\n　本当はね、あなたとこうして一緒になりたくて……それで来たの」": "「来到这里的理由。虽然我说是来找你商量的，但那是骗人的。\\n　其实啊，我是想和你像这样在一起……所以才来的。」",
    "「あなたに触れてほしくて、でも迷惑かもしれないと思って、\\n　自分で自分のこと触ってみたけれど、全然だめだった」": "「我想让你摸我，但又觉得可能会给你添麻烦，\\n　所以就自己摸了摸，结果完全不行。」",
    "「触る度に、ますますあなたのことが欲しくてたまらなくなったの。\\n　昼間あれだけ一緒にいたのに、それでも足りないなんておかしいよね」": "「每次摸到，我就越来越想要你。\\n　白天明明已经在一起那么久了，结果还是不够，真是奇怪呢。」",
    "「おかしくなんかないよ。\\n　それより、俺のこと考えて自分で触ってたって……そんなの聞いて、\\n　喜ばない男がいるわけないだろ」": "「一点都不奇怪。\\n　比起这个，你想着我，自己摸了自己……听到这种话，\\n　没有男性会不高兴吧。」",
    "「そ、そう……なの？　はしたない女だって思ったりしない？」": "「是、是……这样吗？你不会觉得我是个下流的女人吗？」",
    "「はしたないなんて思わない……というか、えっちな女の子は大歓迎だよ」": "「我不会觉得你下流……应该说，我非常欢迎好色的女孩子。」",
    "こちらの言葉が嘘ではないとわかるように、\\nアリスカの入口を肉棒の先端で擦り上げると、彼女の太ももが小さく震えた。": "为了让她知道我所言不假，我用肉棒的前端摩擦艾丽丝卡的入口，她的大腿微微颤抖。",
    "「あ……っ、ん、あなたのあたって……は、あぁ……っ、ん、くぅ……っ」": "「啊……嗯，你的碰到了……哈，啊啊……嗯，咕……」",
    "「アリスカのここ、奥まで欲しいって入口がヒクヒク動いてるのが見えるよ」": "「艾丽丝卡的这里，看得见入口在抽动着，想要我插到深处哦」",
    "「やぁ……ん、い、言わないで……あぁっ、は、恥ずかしい……んっ、\\n　恥ずかしいのに、見られてるの嬉しくて……あっ、はふ……ぅ、\\n　お、お願い……私のここにおちんちん、いれて……？」": "「呀……嗯，别，别说出来……啊啊，好，好害羞……嗯，\\n　明明很害羞，但被看着好开心……啊，哈呼……呜，\\n　拜，拜托了……把肉棒，插进我的这里……？」",
    "挿れやすいように、指で入口を拡げて待つアリスカの姿に、\\nゆっくりしてあげようと思っていた気持ちは、飛んでいってしまった。": "为了方便插入，艾丽丝卡用手指撑开入口等待着，\\n我原本想慢慢来的想法，瞬间就飞走了。",
    "「はひゃ、あ……っ、ああぁ、一気に奥まで挿入って……ん、ひゃん！　\\n　あ、あぁ……すご、んくぅっ、\\n　奥っ、押し上げてぇ……あ……はぁんっ」": "「哈呀，啊……啊啊啊，一口气插到深处……嗯，呀嗯！　\\n　啊，啊啊……好厉害，嗯咕，\\n　顶到深处了……啊……哈啊嗯」",
    "「ここ、んぅ、お腹の奥のほうまで届いてるの、わかる……？　んっ、\\n　あ、ふ、私の入口から奥まで全部……あなたのでいっぱいになってるの」": "「这里，嗯，能感觉到，顶到肚子深处了……？　嗯，\\n　啊，呼，我的入口到深处……全部都被你填满了」",
    "アリスカが自分で触っていたということもあり、\\n膣内は程よく解れており、一気に奥まで肉棒を刺し入れることができた。": "因为艾丽丝卡自己摸过，\\n阴道内已经充分放松，肉棒一口气就插到了深处。",
    "「これ……んぅっ、これがほしかったの、あぁ、は……っ、はぁんっ、\\n　あなたのおちんちん、んくぅっ、ずっとほしかった……あ、あぁ……っ」": "「这个……嗯，我想要的就是这个，啊啊，哈……哈啊嗯，\\n　你的肉棒，嗯咕，一直想要……啊，啊啊……」",
    "「あなたのがほしいのに、はぁ、あなたが隣に……いなくて、ぇ、んっ、\\n　寂しくてずっと眠れなかったの、あ……ふ、んぅぅ……っ」": "「明明想要你的，哈啊，你不在……身边，嗯，\\n　寂寞得一直睡不着，啊……呼，嗯……」",
    "「また……んぅっ、また、私の前から大切な人がいなくなった気がして、\\n　はぁ、あ……っ、怖くて寂しくて……\\n　あなたのこと、独り占めしたくて」": "「感觉……嗯，感觉，重要的人又要从我面前消失了，\\n　哈啊，啊……好害怕好寂寞……\\n　想要独占你」",
    "「おかしい、よね……んぅっ、あなたは私の恋人ではない、のに、\\n　独占欲っていうのかな、はぁ……あっ、はぅ、ん、\\n　あなたのことがほしいって、独り占めしたいって気持ちになるの……」": "「很奇怪，吧……嗯，明明你不是我的恋人，\\n　这算是独占欲吗，哈啊……啊，哈，嗯，\\n　想要你，想要独占你的心情……」",
    "アリスカは一瞬寂しそうな笑顔を浮かべ、\\n耐えるようにぎゅっと目をつぶった。": "艾丽丝卡一瞬间露出寂寞的笑容，\\n忍耐着紧紧闭上眼睛。",
    "「アリスカ、こっちを見て。俺のほうを見て。\\n　アリスカの不安がどれほどのものかわからないけれど、\\n　でもいまはアリスカはひとりじゃない、そうだろ？」": "「艾丽丝卡，看着我。看着我。\\n　虽然不知道艾丽丝卡有多不安，\\n　但是现在艾丽丝卡不是一个人，对吧？」",
    "「ん、はぁ……あっ、んぅ、そう……そう、だよね……あんっ、\\n　私とあなたはいま、こうしてひとつになっているんだもの……っ」": "「嗯，哈啊……啊，嗯，是……是啊……啊嗯，\\n　我和你，现在像这样合为一体了……」",
    "「お願い……私にたくさん、あなたの熱をうつして……はぁっ、ん、\\n　あなたと離れているときも、んぅ、ふ……っ、\\n　いつでも、あなたのこと思い出せるように、あ……あぁ、んっ」": "「拜托了……把你的热量，全部传给我……哈啊，嗯，\\n　和你分开的时候，嗯，呼……\\n　也能够随时想起你，啊……啊啊，嗯」",
    "アリスカの膣内すべてを擦り上げるように、\\n腰を大きくグラインドさせて、ピストンを繰り返した。": "为了摩擦艾丽丝卡的整个阴道，\\n我大幅度地扭动腰部，反复进行活塞运动。",
    "「あっ、は……あぁっ、ん、あなたのすごく、硬くて熱い……ひぁあ、\\n　もっとあなたと、んぅ……ひとつに、なりたい、あ……ん、くぅっ」": "「啊，哈……啊啊，嗯，你的，好硬好热……呀啊啊，\\n　想要和你，嗯……合为一体，啊……嗯，咕呜」",
    "「もっとたくさん、かき回して……あぁっ、あ、はぁ……っ、\\n　私のこと、ぐちゃぐちゃに……してぇ……ひゃ、あ……あぁんっ！」": "「再激烈一点，搅动起来……啊啊，啊，哈啊……\\n　把我，弄得乱七八糟的……呀啊，啊……啊啊嗯！」",
    "アリスカの望むように、より本能的な動きへと変えていく。\\n激しい動きにアリスカの愛液と先走りが混ざりあい、\\nシーツの上に染みを作っていた。": "我按照艾丽丝卡的期望，更加本能地动了起来。\\n激烈的动作让艾丽丝卡的爱液和我的预射液混合在一起，\\n在床单上留下了污渍。",
    "「んぁ、あ……っ、ひ、ぃんっ！　音……んぅっ、音、すごいぃ、あっ！　\\n　えっちな音、部屋に響いて……はひゃ、あ、えっちすぎる、よぉ……っ」": "「嗯啊，啊……呀，嗯！　声音……嗯，声音，好厉害，啊！　\\n　色色的声音，在房间里回响……哈呀，啊，太色了……」",
    "「商人さん、んぅっ、こっち来てぇ……あっ、キス、したいの、\\n　キス……んっ、んちゅっ……\\n　ふ、ん、んぅ……ちゅ、ちゅうっ、んん！」": "「商人先生，嗯，过来……啊，我想接吻，\\n　接吻……嗯，嗯啾……\\n　呼，嗯，嗯……啾，啾呜，嗯嗯！」",
    "身体を倒し、繋がったままアリスカと深い口づけを交わす。\\n先程よりも熱くなった舌が絡み合い、\\n飲み切れなかった唾液がアリスカの口の端から零れていた。": "我倒下身体，和艾丽丝卡保持着结合，深深地接吻。\\n比刚才更加炽热的舌头缠绕在一起，\\n喝不完的唾液从艾丽丝卡的嘴角流了出来。",
    "「ちゅぱ、あ……っ、あぁ、んっ！　どうしよう、んぅっ、\\n　えっちするのも、キスするのも気持ちよすぎて、\\n　あぁ……ひ、あぁんっ！」": "「啾啪，啊……啊啊，嗯！　怎么办，嗯，\\n　做爱也好，接吻也好都太舒服了，\\n　啊啊……呀，啊啊嗯！」",
    "「こんなの、んくぅ……ふっ、すぐイッちゃいそう、あ、はぁ……っ、\\n　まだ、我慢しなきゃ……あ、我慢、ん、んんっ！」": "「这样子，嗯咕……呼，马上就要去了，啊，哈啊……\\n　还，得忍耐……啊，忍耐，嗯，嗯嗯！」",
    "シーツをぎゅっと握りしめ堪えるアリスカの姿に、\\n意地悪したい気持ちが勝り、\\n腰を前後に動かしたまま親指でクリトリスを押し潰した。": "看着艾丽丝卡紧紧抓住床单忍耐的样子，\\n我想要欺负她的心情更胜一筹，\\n我一边前后摆动着腰，一边用拇指按压着阴蒂。",
    "「ひぁ、あっ！　や、あ……っ、ん、そこ、そこしちゃだめぇ……っ！　\\n　んんぅ、そこされると、\\n　あは、あっ、だめだめになっちゃう、からぁっ」": "「呀，啊！　呀，啊……嗯，那里，那里不行……！　\\n　嗯嗯，那里的话，\\n　啊哈，啊，不行不行的，啊」",
    "「あ、やっ、あぁ……んっ、イ……ッ、ひゃうぅううっ！」": "「啊，呀，啊啊……嗯，去……呀呜呜呜呜！」",
    "軽く達したアリスカの膣内が、肉棒を一気に締め付けてくる。\\n込み上げる吐精感をぐっと堪え、うねる膣壁の間を突き進んだ。": "轻微高潮的艾丽丝卡的阴道内，一下子紧紧地缠住了肉棒。\\n我强忍着涌上来的射精感，在蜿蜒的阴道壁之间突进。",
    "「にゃ、あ……っ、あぁ、ん！　やぁ、いまイッた、から……あぁっ、\\n　まだ動いちゃらめ、ら……めぇっ、あ、あぁん！」": "「什，啊……啊啊，嗯！　呀，刚刚，去了……啊啊，\\n　还不能动，啊……不行，啊，啊啊嗯！」",
    "「しゅご、ひ、あっ、しゅごい……よぉ、んぅっ！　\\n　奥、奥えぐれてるの……んひぁ、あっ、\\n　おちんちん、奥きてりゅぅ……っ！」": "「好厉，害，啊，好厉害……哦，嗯呜！　\\n　里面，里面被刮到了……嗯呀，啊，\\n　肉棒，在里面……！」",
    "赤い舌を覗かせ、甘い声で喘ぎ続けるアリスカ。\\nもっと深くまで繋がりたいのか、アリスカの足がこちらの身体に絡んできた。": "艾丽丝卡露出红色的舌头，用甜美的声音喘息着。\\n是想更深入地结合吗，艾丽丝卡的脚缠住了我的身体。",
    "「ん、んぁっ、は……っ、今度は、んぅ、今度は一緒にイこ……？　\\n　あ、ん……っ！　あなたの精液で、私のナカ満たして……\\n　あっ、ひゃんっ！」": "「嗯，嗯啊，哈……这次，嗯，这次一起高潮吧……？　\\n　啊，嗯……！　用你的精液，填满我的里面……\\n　啊，呀嗯！」",
    "「ひあぁ、あ、は……っ、あぁ、ん、くぅ……っ！」": "「呀啊，啊，哈……啊啊，嗯，咕……！」",
    "「イク……あぁっ、イッちゃ、あ……あぁ、イクぅぅうううっ！」": "「去了……啊啊，去了，啊……啊啊，去了呜呜呜呜呜！」",
    "背中を弓なりに反らせ絶頂を迎えるアリスカ。\\n膣奥に先端を押し付け、ありったけの白濁を彼女の膣内に解き放った。": "艾丽丝卡弓着背迎来了高潮。\\n我把前端压在阴道深处，把所有的白浊液都释放到了她的阴道里。",
    "「はひっ……はぁ、あ……っ、や、まだ……んんぅっ、まだ、でてるぅ、\\n　あ……はぁ、あったかいのたくさん注がれて……ん、はぁ……んっ」": "「哈咿……哈啊，啊……呀，还在……嗯嗯，还在，射着，\\n　啊……哈啊，好多热热的东西被注入了……嗯，哈啊……嗯」",
    "「あなたも気持ちよく、なれた……？　熱、おさまった……かな」": "「你也变得舒服了吗……？　热，已经消退了……吧」",
    "動いたあとの熱はまだ身体に残ってはいるが、\\nきっとこれももう少し経てば収まるだろう。\\n頷いて返すと、アリスカはほっとしたように笑った。": "虽然身体里还残留着运动后的热量，\\n但再过一会儿肯定也会消退的吧。\\n我点了点头，艾丽丝卡像是松了口气似的笑了。",
    "「ふふっ、一緒だね。ふぁ……あ、んぅ、\\n　安心したら眠たくなってきちゃった……」": "「呵呵，一起呢。呼啊……啊，嗯，\\n　一放心下来就困了……」",
    "とろんとした目つきでアリスカはこちらを見つめてくる。\\n彼女がこのままねむるように、額にそっと口づけた。": "艾丽丝卡用迷离的眼神看着我。\\n为了让她就这样睡着，我轻轻地吻了吻她的额头。",
    "「ありがとう……夢の中でもあなたと一緒にいられますように」": "「谢谢……希望在梦里也能和你在一起」"
}