{
    "「ピオネロの……族長……？」": "「皮奥涅罗的……族长……？」",
    "「最も情報が集まる場所……と言えば権力者のところでしょう？\\n　この町について知りたければ、族長と話すべきだと思ったのよ」": "「说到最能收集到情报的地方……就是掌权者那里吧？\\n　如果想了解这个城镇，我认为应该和族长谈谈。」",
    "「それはわかる。何か起きたときの協力も必要だし」": "「这我明白。毕竟发生什么事时也需要他们的协助。」",
    "「でも相手にされないんじゃない？」": "「可是对方不会理我们吧？」",
    "「あっしもそんな気がしますねぇ。えらい人を動かすのは大変ですぜ」": "「我也这么觉得。要让大人物行动可是很辛苦的。」",
    "「名称は『族長』だけど、実際は国王に近い地位の人だからな。\\n　そう簡単に会えるものなのか？」": "「虽然名称是『族长』，但实际上是地位接近国王的人。\\n　这么简单就能见到面吗？」",
    "「うまくいくかは分からないけど、作戦があるの。\\n　門前払いにはならないんじゃないかと思ってるわ～」": "「虽然不知道会不会顺利，但我有个计划。\\n　我想应该不会被拒于门外吧～」",
    "「ナディラがそういうなら、試すだけ試してみるか……」": "「既然娜迪拉这么说，那就试试看吧……」",
    "「おい、止まれ」": "「喂，站住」",
    "「族長に……ライムンド大公殿下にお目通り願えますか」": "「请问能让我们见族长……雷姆德大公殿下一面吗」",
    "「なんだと？」": "「你说什么？」",
    "「事前のお約束もなく不躾であることは承知しております。\\n　ただ此度は火急の要件にて、まずはこちらをご覧いただきたく……」": "「我知道没有事先预约就来拜访很失礼。\\n　但这次是十万火急的事，希望您能先看看这个……」",
    "「いや、待て。そこの男。\\n　お前、%username%か？」": "「不，等等。那边的男性。\\n　你就是%username%吗？」",
    "「えっ？　は、はい、そうですが」": "「诶？　是，是的，我就是」",
    "「なんで名前を……」": "「为什么知道名字……」",
    "「……そうか。よし、通れ。案内する」": "「……是吗。好，进来吧。我来带路」",
    "「えっ……？　ど、どういうことでしょう……？」": "「诶……？　这，这是怎么回事……？」",
    "「よくわかりませんが、入れたんだからひとまずよしとしやしょう」": "「虽然不太清楚，但既然让我们进来了，就先这样吧」",
    "「ナディラの作戦も不発になったね」": "「娜迪拉的作战也失败了呢」",
    "「何を見せようとしてたの？　おっぱい？」": "「你打算让我们看什么呢？　胸部？」",
    "「ち、違うわよ～！」": "「才，才不是呢～！」",
    "テントの中に通された俺たちは、内部でいくつかのテントを経て\\n開けた場所に出た。": "我们被带进账篷里，经过几个帐篷后\\n来到了一个开阔的地方。",
    "どうやらここは複数のテントを繋ぎ合わせて、ひとつの建物のように\\n運用しているらしい。": "看来这里是将多个帐篷连接起来，像一栋建筑一样\\n使用。",
    "そんなテント群に囲まれた『中庭』のような場所、そこには――": "在被这些帐篷包围的『中庭』一样的地方，那里有——",
    "「ここは？　外に出たの？」": "「这里是？　我们到外面了吗？」",
    "「あ、あなたは……！」": "「你，你是……！」",
    "「ブラダリア族長、ライムンド大公殿下……！　お目にかかれて光栄です」": "「布拉德利亚族长，莱姆鲁多大公殿下……！　能见到您是我的荣幸」",
    "ナディラは流れるような所作で、片膝をついて頭を垂れた。\\n慌てて俺やライサも、ぎこちない動作でそれに倣う。": "娜迪拉以流畅的动作单膝跪地，低下了头。\\n我和莱莎也慌忙以笨拙的动作效仿她。",
    "「待っていたぞ。\\n　なに、堅苦しい挨拶は好かん。面を上げろ」": "「我等你们很久了。\\n　不用那么拘谨。抬起头来吧」",
    "「……それでは、失礼致します」": "「……那么，失礼了」",
    "「ん、お前は確か……」": "「嗯，我记得你是……」",
    "「あっ、おっさん！？\\n　立ち飲み屋台のおっさんじゃねーか！！」": "「啊，大叔！？\\n　这不是那个站着喝酒的摊位的大叔吗！！」",
    "「ちょっと、%username%！？」": "「喂，%username%！？」",
    "「貴様、無礼だぞ」": "「你这家伙，太无礼了」",
    "「あー、よせよせ。立ち飲み屋のおっさんだったのは事実だ。\\n　無礼でもなんでもないだろうがよ」": "「啊，没事没事。我确实是在路边摊上卖酒的大叔。\\n　这有什么无礼的」",
    "「どういうこと？　あなたと族長は知り合いなの？」": "「怎么回事？　你和族长认识吗？」",
    "「まさか、店をたたんでしまっていたあなたの知り合いって」": "「难道说，你认识的那位已经关门的路边摊老板」",
    "「このおっさ……族長だよ。まさか、こんな偉い人だったとは\\n　まったく想像もしてなかったけどな」": "「就是这位大叔……族长啊。我完全没想到\\n　他居然是这么了不起的人」",
    "「屋台のおじさんが出世して族長になったってこと？」": "「路边摊的大叔出人头地当上了族长？」",
    "「そうじゃない。俺の飲み屋は、民の生の声を拾うための仮の姿だ」": "「不是的。我的酒摊，是为了倾听民众心声而存在的」",
    "「最近、アニマだの災禍だので騒がしくなってきたので\\n　こっちに専念するために一時休業中だが」": "「最近，因为阿尼玛和灾祸的关系，\\n　我暂时停业了，以便专心处理这边的事情」",
    "「それでお店やってるところに\\n　%username%が行って仲良くなったんだね」": "「所以%username%才在你开店的时候\\n　去那里和你搞好关系的吧」",
    "「そういうことみたいだな」": "「好像是这样」",
    "「だから中に入れたんですな」": "「所以才让我们进来了啊」",
    "「入口の人が、顔見ただけで名前までわかったのは、\\n　そういうことだったんだね」": "「门口的人只是看到脸就叫出了你的名字，\\n　原来是这么回事啊」",
    "「あなたの人相書きはピオネロの衛兵全員に配布していますわ。\\n　町に入ってからの行動も逐次、報告されておりますの」": "「你的通缉令已经发给皮奥涅罗的所有卫兵了。\\n　你进入城镇后的行动也逐次上报了」",
    "「もちろん、それ以前からわたくしは監視を続けておりましたわ。\\n　ですから町に到着したという報せも迅速に伝わったのです」": "「当然，在那之前我就一直在监视你了。\\n　所以你到达城镇的消息也迅速地传到了我这里」",
    "「ダンナ、何やらかしたんですか。\\n　普通、昔なじみの相手にこんな監視なんてつけませんぜ」": "「老板，你干了什么啊。\\n　一般来说，是不会对老熟人进行这种监视的」",
    "「おい、サユカ。あまり脅かすような言い方をするな」": "「喂，纱由香。别说得那么吓人」",
    "「失礼しましたわ。族長はもちろん、わたくしも他の者も\\n　あなた様に私的な怨みは抱いておりません」": "「失礼了。族长自不必说，我和其他人\\n　都没有对您抱有私怨」",
    "「この世界における、あなたという特異な存在を\\n　注視していたのです」": "「我们只是在关注\\n　您这个在这个世界上的特异存在」",
    "「ピオネロが、どうして俺に注目してるんだ？」": "「皮奥涅罗为什么关注我？」",
    "「ああ、わたくしとしたことが。申し遅れましたわ。\\n　テーセツ君主、ショーグンの直属部隊『エイガ忍衆』がひとり、\\n　サユカにございます。以後、お見知りおきを」": "「啊，我真是的。抱歉，忘了自我介绍。\\n　我是稀世君主将军的直属部队「电影忍者众」的一员，\\n　名叫纱由香。今后请多关照」",
    "「テーセツ……」": "「稀世……」",
    "「シノビ……？」": "「忍者……？」",
    "「つまり、あなたの行動を監視すると決めたのは、何もピオネロの、\\n　独自の判断ではないということですわ」": "「也就是说，决定监视您的，并非是皮奥涅罗\\n　独自的判断」",
    "「ショーグンとは若い頃から飲み仲間でな。\\n　それにテーセツと言えば、ピオネロと最も関係の深い国」": "「我和将军从年轻的时候就是酒友。\\n　而且说到特塞斯，就是和皮奥涅罗关系最密切的国家」",
    "「こうして手を携えて行動を共にするのも、自然な流れでございます」": "「像这样携手共同行动，也是自然而然的发展」",
    "「ええ。確かにピオネロとテーセツは、先の大戦以降、深い協力関係を\\n　築いていると聞くわ」": "「嗯。确实，听说皮奥涅罗和特塞斯在上次大战之后，\\n　建立了深厚的协作关系」",
    "「問題は、この人に注目する理由だけど」": "「问题是，关注这个人的理由」",
    "「先に言っとくが、おまえがピオネロに来たとき、\\n　俺は何も知らなかったからな？」": "「我先说清楚，你来到皮奥涅罗的时候，\\n　我什么都不知道哦？」",
    "「サユカが人相書きを持ってきたときはひっくり返ったぜ。\\n　そこから俺も『災禍の導き手』を追いかける計画に参加したわけだ」": "「纱由香拿着通缉令过来的时候，我可是吓了一跳。\\n　从那之后，我也参加了追踪「灾祸的引导者」的计划」",
    "「災禍の導き手……」": "「灾祸的引导者……」",
    "「……監視は、いつから？」": "「……你们是从什么时候开始监视的？」",
    "「あなたが商人として旅を始めて、しばらくしてからと聞いてますわ。\\n　もっとも、その頃はわたくし、担当でなかったのですけども」": "「听说是从你作为商人开始旅行，过了一段时间之后。\\n　不过，那个时候我还没有负责这个任务」",
    "「注目してもらって光栄だけど、俺はそんな大それたことは\\n　何もできないよ」": "「虽然很荣幸能受到关注，但我可做不出\\n　那种大逆不道的事情啊」",
    "「そいつはお前の正直な感想なんだろうが、周りが放っておいては\\n　くれないってことだ。幸か不幸か、な」": "「这应该是你的真实想法吧，但周围的人可不会\\n　放着你不管。也不知道是幸运还是不幸」",
    "「あなたは世界を左右する――\\n　真偽はともかく、そういった存在だと思われているのですわ」": "「你是左右世界的存在——\\n　先不论真假，至少周围的人是这么认为的」",
    "「立場は違うが、昔のよしみだ。腹割って話そうじゃないか。\\n　なあ、『災禍の導き手』こと、ヒューム第八皇子殿下」": "「虽然立场不同，但毕竟是老交情了。就让我们敞开心扉聊一聊吧。\\n　对吧，『灾祸的引导者』休姆第八皇子殿下」",
    "「ヒュームの……！？」": "「休姆的……！？」",
    "「皇子……！」": "「皇子……！」",
    "「…………」": "「…………」"
}