{
    "「ん……もう朝か……。\\n　あたしたち、あのまま眠っちまったんだね……」": "「嗯……已经早上了吗……\\n　我们就这样睡着了啊……」",
    "「皇子、もう朝だよ……。って、これは……」": "「皇子，已经早上了哦……呃，这是……」",
    "「ふふ、皇子のアレ、朝から元気だねぇ。もうガッチガチじゃないか」": "「呵呵，皇子的那里，从早上就很有精神呢。已经硬邦邦的了。」",
    "「そういえば、昨日は皇子にご褒美をあげるって約束したっけ。\\n　じゃ、いたずらがてらに、ちょっと可愛がってやろうかねぇ」": "「这么说来，昨天好像约好要给皇子奖励呢。\\n　那么，就当作是恶作剧，稍微疼爱你一下吧。」",
    "ふと、下半身に柔らかい感触を覚えて、目覚めた。\\nさらに、湿り気を帯びた甘い香りが鼻をかすめる。": "忽然，下半身传来柔软的触感，让我醒了过来。\\n而且，还有一股带着湿气的甜美香气掠过鼻尖。",
    "「あら。やっとお目覚めかい、皇子」": "「哎呀，你终于醒了吗，皇子？」",
    "「っておい、何やってんだイロハ！」": "「喂，你在做什么啊，伊吕波！」",
    "「見てのとおりだよ。昨日のご褒美に、\\n　あたしのおっぱいであんたの固く勃起したコレをこすってやってんのさ」": "「如你所见。为了昨天的奖励，\\n　我用我的胸部摩擦你那硬邦邦的这个。」",
    "「そんな、俺が寝てる間のご褒美なんて、もったいないじゃないか」": "「怎么这样，趁我睡觉的时候给我奖励，太浪费了吧」",
    "「ちょっと遊んでやろうと思ってね。朝勃ちのコレ、\\n　いつまでいじってやったら起きるのか」": "「我只是想稍微玩弄一下。这个晨勃的家伙，\\n　要玩弄到什么时候才会醒过来呢」",
    "「でも、意外と早かったね。感じて目が覚めたのかい？」": "「不过，意外地早呢。是感觉到什么才醒过来的吗？」",
    "「ん……まぁ」": "「嗯……算是吧」",
    "「可愛いお人だねぇ。じゃ、もっとしてあげようか……」": "「真是可爱的人呢。那么，我再给你多做一点吧……」",
    "イロハは、自らの胸に挟んだ肉棒を扱く動きを少しずつ早める。\\n同時に、俺の目の前にある秘裂からは、少しずつ蜜が溢れていた。": "伊吕波慢慢地加快了夹住肉棒的胸部的动作。\\n同时，我眼前的秘裂处也慢慢地溢出了蜜汁。",
    "「はぁ……困ったね。あんたのを扱いてるだけで、\\n　あたしのいけないとこも……濡れてきちまった」": "「哈啊……真伤脑筋呢。只是玩弄着你的那个，\\n　我的那个地方也……湿了」",
    "「ねぇ……皇子。あたしのぬるぬるしてる、いやらしい汁……\\n　舐め取っておくれよ」": "「呐……皇子。我那湿漉漉的，淫荡的汁液……\\n　帮我舔掉吧」",
    "正直言えば、起きたときから目の前にあったイロハの女陰に\\nしゃぶりつきたい衝動を必死で抑えていた。": "说实话，从醒来的时候开始，我就一直拼命地压抑着\\n想要吮吸伊吕波的女阴的冲动。",
    "やっと『待て』から解放された気分で、\\n　温かな割れ目に下を這わせていく。": "终于从『等待』中解放出来的感觉，\\n　我将舌头伸向了温暖的裂缝。",
    "「あぁっ……は、ん……はぁ……\\n　ふふ、あんたの舌、待ってたみたいに……あたしの、ひくひくしてる……」": "「啊啊……哈，嗯……哈啊……\\n　呵呵，你的舌头，好像一直在等着我一样……我的那里，一跳一跳的……」",
    "「あんたのも、どんどん固くなってるよ……。\\n　あたしのを舐めて、興奮してるんだね……ん、あ……あぁっ……」": "「你的那里也变得越来越硬了呢……。\\n　舔着我的那里，兴奋起来了呢……嗯，啊……啊啊……」",
    "それはお互い様だった。イロハの秘裂は、肉棒を扱くたびに、\\n蜜がにじみ出ていた。": "我们彼此都一样。每当伊吕波的秘裂处被肉棒摩擦时，\\n就会渗出蜜汁。",
    "「あん……いいよ、もっとぐちゅぐちゅ、って舐めておくれ……はぁ……」": "「啊嗯……可以哦，再舔得更湿一点吧……哈啊……」",
    "「あんたの先っぽからも、ぷっくり汁が溢れてる……んんっ……\\n　ちょっと焦らしすぎたかねぇ……」": "「你的前端也溢出了好多汁液……嗯嗯……\\n　是不是让你等太久了呢……」",
    "「じゃ、お待たせした分いっぱい可愛がってやるよ……\\n　ん、ちゅ……くちゅ……ふぁ、ああぅ……は……っ」": "「那么，就让我好好疼爱你，弥补你等待的时间吧……\\n　嗯，啾……咕啾……呼啊，啊啊……哈……」",
    "「あっ……それ、先っぽ、舌でされたら……」": "「啊……那里，被舌头舔的话……」",
    "「ふふ、そんなにいいのかい……？　や、あん……じゅぷ、ちゅる……\\n　おいしいよ……あんたの、雄の味がして……ふ、んあぁっ……や……」": "「呵呵，有那么舒服吗……？　呀，啊嗯……啾噗，啾噜……\\n　好好吃……你的，雄性的味道……呼，嗯啊啊……呀……」",
    "「ほら……もっと扱いて、舐めてやるから……\\n　あたしにされるままに、なりな……じゅ、ちゅば……はぁ……」": "「来吧……我会继续舔的……\\n　你就乖乖地，让我来吧……啾，啾噗……哈啊……」",
    "「そういうわけにはいかないな……。\\n　イロハのここも、もっとしてやらないと」": "「那可不行……。\\n　伊吕波的这里，也得好好地疼爱一下」",
    "「あぁぁっ……んや、はぁん……っ、だ、だめ、だよ……\\n　あたしが、あんたにご奉仕するん、だから……じゅぷ、ちゅ……」": "「啊啊啊……嗯呀，哈啊嗯……不，不行，的哦……\\n　我，要侍奉你，所以……啾噗，啾……」",
    "「そんな……入口、ちろちろ……舐めないで、おくれっ……\\n　はぁ、あぁん……あんたにするの、集中できな……っ、やぁ……」": "「不要……入口，不要……舔那里……\\n　哈啊，啊啊嗯……我没法集中精神，侍奉你了……呀啊……」",
    "イロハの抗議を無視して、一心不乱に女核を舌で転がし、\\n膣口に舌を差し入れ、と愛撫を続けていく。\\n一方、イロハも負けじと豊かな乳肉で雄棒を挟み込んだ。": "我无视伊吕波的抗议，一心一意地用舌头舔着她的阴核，\\n把舌头伸进阴道口，继续爱抚着她。\\n另一方面，伊吕波也不服输地用丰满的乳肉夹住了雄棒。",
    "「ふふ……あんたの、あたしの胸の中でびくっ、てしたよ……\\n　ふぁ、はぁ……はぁ……。あたしも、煽られちまうよ……ちゅば……」": "「呵呵……你的，在我的胸里跳了一下哦……\\n　呼啊，哈啊……哈啊……。我也，被你煽动了……啾噗……」",
    "「俺のを舐めて興奮するなんて……イロハは本当にえっちだな」": "「舔着我的肉棒居然会兴奋……伊吕波真是好色啊」",
    "「そうだよ……。ふぁ、はぅ……あんたにだけは……\\n　いつだってえっちなこと、いっぱいして、やりたいのさ……あぁん」": "「是啊……。呼啊，哈呜……只有你……\\n　无论何时，我都想和你做很多色色的事情……啊啊嗯」",
    "「ちゅ、くちゅ……れろ……ん……。こんな気分になるのは、\\n　あんただから、だよ……はぁあっ、あ、やぁ……」": "「啾，咕啾……舔……嗯……。会变成这样，\\n　是因为，是你哦……哈啊啊，啊，呀啊……」",
    "「イロハがそんなしおらしいこと言ってくれるなんて、嬉しいよ……」": "「伊吕波居然会说这么可爱的话，我好开心……」",
    "「あ、はぁあん……そんな、舌っ、それ……あぁっ……\\n　動かしちゃ、んっ、あぁっ……あたし、もっ……\\n　ふ、う……ちゅる、んちゅ……」": "「啊，哈啊啊嗯……舌头，那样……啊啊……\\n　动的话，嗯，啊啊……我也，要……\\n　呼，呜……啾噜，嗯啾……」",
    "「あたしも……あんたに、負けてらんない……からっ……\\n　くちゅ、んむ……ん、じゅ……はぁ、あぅ、ん……」": "「我也……不能输给你……所以……\\n　咕啾，嗯呣……嗯，啾……哈啊，啊呜，嗯……」",
    "イロハの動きも激しさを増していく。\\n互いの体温が上がっていくのを感じながら、ただ夢中で互いの体を\\n貪り続けていく。": "伊吕波的动作也变得激烈起来。\\n感受着彼此的体温逐渐升高，我们只是忘我地贪求着\\n彼此的身体。",
    "「んっ……どっちが先にイクか……勝負、だね……んやぁ、あっ……\\n　絶対、あたしが勝って……やるからっ、あ、ひゃぁあ、はぁうっ」": "「嗯……谁先高潮……来一决胜负吧……嗯呀，啊……\\n　我绝对，要赢……啊，呀啊啊，哈啊呜」",
    "「あ、んあぁん！　あんたの舌、激しく……なったっ……\\n　はぁ、ああん、やぁあっ！　だ、だめ……っ！」": "「啊，嗯啊啊！　你的舌头，变得……好激烈……\\n　哈啊，啊啊，呀啊！　不，不行……！」",
    "勝負と聞かされては男のプライドも刺激される。\\n一転攻勢をかけるように、激しく舌を動かすと、\\nイロハはすぐに反応した。": "听到比赛这个词，我的男性自尊心也被刺激了。\\n我转而发动攻势，激烈地动着舌头，\\n伊吕波立刻有了反应。",
    "「そ、そんな……ひゃああっ、はぁ！　あたしは、負け、ないっ……！　\\n　じゅ、ちゅ……んく、ちゅむ……っ」": "「怎，怎么这样……呀啊啊，哈啊！　我，不会输的……！　\\n　啾，啾……嗯咕，啾姆……」",
    "「ふあぁ、だめ、だめっ……あんたの、できなく……なる……はぁっ！　\\n　もっと、舐めたいのにっ……あたし……んあ、あぁあっ、ふあぁっ！」": "「呼啊，不行，不行……我会变得……无法……哈啊！　\\n　明明还想，多舔舔的……我……嗯啊，啊啊，呼啊！」",
    "ずっと愛撫を続けていたからこそ、弱い部分もおおよそ見当がつく。\\n反応の特に良かった箇所を重点的に繰り返し責める。": "因为一直持续着爱抚，所以我大概知道她敏感的部分。\\n我重点地反复刺激她反应特别好的地方。",
    "「あぁん、やん、んはぁ！　\\n　や、そこ……舌、入れないで、おくれっ……は、あっ、やあぁあん！」": "「啊啊，呀，嗯哈！　\\n　不，那里……舌头，不要伸进来……哈，啊，呀啊啊！」",
    "「ああ、ひあぁん！　あたしの、入口っ……\\n　舌で、じゅくじゅく、させてっ……いやぁあ、ふあ、んっ、はぁあっ！」": "「啊啊，呀啊！　我的入口……\\n　被舌头，舔得湿漉漉的……不要，呼啊，嗯，哈啊！」",
    "イロハの膣口が舌に吸い付くようにして締め付けてくる。\\nその卑猥な感触に、肉体の快楽とは別の高揚感が身を包む。": "伊吕波的阴道口紧紧地吸住我的舌头。\\n这种猥亵的触感，让我感受到不同于肉体快感的兴奋感。",
    "「だって、だってっ……んぁあ、ふあっ！　\\n　や、だ……あたし、ばっかり……っ……ぐちゅ、ちゅば……んんっ」": "「因为，因为……嗯啊，呼啊！　\\n　不，行……只有我，一个人……咕啾，啾啪……嗯嗯」",
    "「あんたも、気持ちよくならなきゃ……ご褒美に、ならない、だろう……っ\\n　はぁ、はぁあっ……ぐちゅ、くちゅ……や、あぁん、んあぁん！」": "「你也要，舒服起来才行……不然，就不是，奖励了……\\n　哈啊，哈啊啊……咕啾，咕啾……呀，啊啊嗯，嗯啊啊嗯！」",
    "ふと気づくと、イロハの乳首が何か濡れていた。\\nこちらの先走りかとも思われたが、これは――": "突然注意到，伊吕波的乳头好像湿了。\\n我本来以为是我的预射液，但这是——",
    "「やぁ、あっ……これ、はっ……ちが、はぁあっぅ……んあ！　\\n　か、勝手に……あたしの、胸の……先、からっ……ひゃぁあぅ、あっ！」": "「呀，啊……这个，是……不是，哈啊啊……嗯啊！　\\n　自，自己……从我的，胸部……前面，出来……呀啊啊，啊！」",
    "「ふふ……。きっと、あんたに……母性を、抱いちまったんだね……\\n　あんたのチンポ、あたしに舐められて、\\n　扱かれてぐちょぐちょ、だからっ……」": "「呵呵……。一定是，对你……抱有母性了吧……\\n　你的肉棒，被我舔着，\\n　被我玩弄着，所以才……」",
    "母乳は母性の象徴だが、快楽で刺激されて出てしまったのかもしれない。": "母乳是母性的象征，但可能是被快感刺激而分泌出来的。",
    "「そ、そんな、ことっ……ない……あ、あぁっ！　あんたこそ……\\n　母乳で、興奮して……し、舌……強く、てっ……あたし、負け、そうっ……」": "「才，才没有，那种事……啊，啊啊！　你才是……\\n　因为母乳，而兴奋……舌，舌头……好用力……我，要输了……」",
    "「あ、はぁ、やん、あん！　\\n　あ、イクっ……はぁああぁあぁぁ――……んっ……！」": "「啊，哈啊，呀嗯，啊嗯！　\\n　啊，去了……哈啊啊啊啊啊——……嗯……！」",
    "「んぁああぁぁぁ――っ！？　んぁっ、はぁっ、あああぁぁ……っ！！」": "「嗯啊啊啊啊啊——！？　嗯啊，哈啊，啊啊啊啊……！！」",
    "イロハが絶頂に達したと同時に、俺も精液を彼女の口内に注ぎ込んだ。\\nそしてイロハの乳首からは、勢いよく母乳が噴き出している。": "在伊吕波达到高潮的同时，我也将精液注入了她的口中。\\n然后伊吕波的乳头也喷出了大量的母乳。",
    "もう、精液か母乳か判別できなかった。": "已经分不清是精液还是母乳了。",
    "「はぁ……はぁ……何、これ……っ……。あんたの精液と一緒に……\\n　ぼ、母乳……ぴゅっ、ぴゅっ、て……やぁ……」": "「哈啊……哈啊……这是，什么……。和你的精液一起……\\n　母，母乳……喷，喷出来了……呀啊……」",
    "「んん……は、あぅ……あんたのと、あたしのが……混ざり合って……\\n　すごく、卑猥……だね……あぁ……」": "「嗯嗯……哈，啊……你的和我的……混在一起了……\\n　好，好下流……啊啊……」",
    "「あたしの身体……もう、びしょびしょになっちまったよ……。\\n　どうしてくれるんだい……？」": "「我的身体……已经，湿透了……。\\n　你要怎么负责啊……？」",
    "「半分は、イロハの母乳じゃないか。\\n　でも……俺たち、ふたりとも一緒にイッたってことで、いいんだよな？」": "「有一半不都是你的母乳吗。\\n　不过……我们两个一起高潮了，这样可以吧？」",
    "「……そういうことだね。仕方ない……。じゃ、勝負は引き分けだ」": "「……是啊。没办法……那，就平局吧」",
    "「でも……このままってわけにはいかないねぇ……。\\n　白黒ははっきりつけないと、あたしの性に合わないよ」": "「但是……不能就这样结束……\\n　不决出胜负的话，不符合我的性格」",
    "「イロハならそう言うと思ったけど。ってことは……」": "「我就知道你会这么说。也就是说……」",
    "「そう。次もあるからね……今度は、絶対にあたしが勝つよ。\\n　もっと、あんたのことをたっぷり、激しく可愛がって……」": "「没错。还有下次……下次我一定会赢的。\\n　我会更加激烈地疼爱你的……」",
    "「そうだな。これからいつだって、イロハと勝負できるんだから」": "「是啊。从今往后，无论何时都可以和伊吕波一决胜负」",
    "「ああ……何度でも、受けて立ってやろうじゃないか」": "「嗯……无论多少次，我都会接受你的挑战的」"
}