{
    "予選が終わり……運営側の人間でもあるルルイは、\\n配下の兵士に指示を出していた。": "预选赛结束……露露伊作为主办方的工作人员，\\n向部下士兵下达了指示。",
    "「この予選通過者名簿に載ってる選手に連絡して、\\n　全員、明日の抽選会に参加するよう伝えてね」": "「联系一下预选赛通过者名单上的选手，\\n　告诉他们明天的抽签会要全员参加」",
    "「ひとりでも連絡漏れがあるとファンイー様の沽券に関わるんだから、\\n　くれぐれも注意するようにっ！」": "「哪怕漏掉一个人，都会影响到芳仪大人的声誉，\\n　所以千万要注意！」",
    "「はっ！」": "「是！」",
    "「……ふぅ。初日はどうにか無事終えることができたかな」": "「……呼。第一天总算是平安结束了」",
    "「本戦は勝ち上がる度に抽選会を行い、対戦相手を決めるから、\\n　そのときまで対戦カードがわからない」": "「正赛每赢一场就要进行抽签，决定对战对手，\\n　所以在那之前都不知道对战表」",
    "「この仕組み、盛り上がるとは思うんだけど、\\n　運営側からするとトラブルが起きないかヒヤヒヤものなんだよね」": "「虽然我觉得这个安排能炒热气氛，\\n　但主办方却会担心会不会出什么问题而提心吊胆」",
    "ルルイはすでに明日の準備が始まっている会場内を見渡した。": "露露伊环视着已经开始为明天做准备的会场。",
    "「さてと。ここはみんなに任せて、\\n　私は試合のためにコンデイションを整え……る前に残務を片付けるか」": "「好了，这里就交给大家，\\n　我先去调整比赛状态……在那之前先处理一下剩下的工作吧」",
    "「明日の試合に勝ち進んだのは……っと。\\n　ミネルヴァにシンユエ、リーリン、キャロル……。\\n　強そうな選手がいっぱいだなぁ。けど、負けてられないっ」": "「明天的比赛晋级的有……嗯。\\n　密涅瓦的新月，莉琳，卡罗尔……。\\n　好多看起来很强的选手啊。不过，我可不能输」",
    "「……ん？　名簿にあるこの『X』って誰？」": "「……嗯？　名册上的这个「X」是谁？」",
    "選手名がきちんと表記されている予選通過者名簿の中、\\nなぜか一目でわかるような偽名が載っている。": "在选手名被好好记录的预选通过者名册中，\\n不知为何记载着一个一眼就能看出来的假名。",
    "「そういえば前回も匿名選手がエントリーされてたっけ」": "「说起来上次也有匿名选手参加来着」",
    "「現場責任者の私に知らされてないっていうのが引っかかるけど、\\n　どうせまた国王陛下の思い付きとかなんだろうな」": "「虽然没通知我这个现场负责人让我有点在意，\\n　反正又是国王陛下一时兴起吧」",
    "「そういうのもあったほうが観客も喜ぶだろうし、まあ、いいか」": "「有这种选手观众也会高兴，算了，就这样吧」",
    "「あれ？　ルルイじゃない、いらっしゃ～い」": "「咦？　这不是露露伊吗，欢迎～」",
    "「ご飯を食べるついでに様子を見にきたんだけど」": "「我来吃个饭顺便看看情况」",
    "「にゃはは♪闘技大会が盛り上がってるおかげか、\\n　いつも以上にお客さんでいっぱい」": "「啊哈哈♪多亏了斗技大会气氛热烈，\\n　客人比平时还要多」",
    "「ルルイの分もすぐに作るから座って待ってて～」": "「我马上给你做，坐着等一下～」",
    "「うん、ありがとう」": "「嗯，谢谢」",
    "「あー、ルルイがいる！」": "「啊，露露伊也在！」",
    "「あれ、チーシェンも来てたんだね。予選通過おめでとう！」": "「咦，祈苋也来了啊。恭喜你通过预选赛！」",
    "「それはルルイもだヨ！　ふたりで本戦に残れてうれしいネ！」": "「露露伊也是！　两个人都留到了正赛，我很开心！」",
    "「その子がチーシェンの言ってたお友達？　\\n　はじめまして、私はルオシーよ」": "「这孩子就是祈苋说的朋友？　\\n　初次见面，我是洛希」",
    "「はじめまして。私はクォンツィの武官、ルルイだよ。\\n　あなたは、闘技大会でベスト８になったっていう人？」": "「初次见面。我是库昂兹的武官，露露伊。\\n　你就是那个在斗技大会中进入前八强的人吗？」",
    "「機会があれば、是非話してみたいと思っていたんだ」": "「有机会的话，我一直想和你聊聊」",
    "ルルイ達が挨拶している隣のテーブルでは、\\nチャオグォが注文をとっていた。": "在露露伊她们打招呼的桌子旁边，\\n曹郭正在接受点单。",
    "「ジーイェン、待たせちゃってごめんね。\\n　何にする？」": "「姿兰，抱歉让你久等了。\\n　要点什么？」",
    "「ふふ、今日はいつにも増して賑やかだねぇ」": "「呵呵，今天比平时还要热闹呢」",
    "「あのふたりは闘技大会の選手だよ。どっちも予選を通過したんだって」": "「那两个人是斗技大会的选手。听说她们都通过了预选赛」",
    "「へえ、もう始まってるのかい？　\\n　そうかそうか、だからそれっぽいのがたくさんいるんだね」": "「哦，已经开始了啊？\\n　这样啊这样啊，所以才会有那么多看起来很厉害的人呢」",
    "「ジーイェンってば、今フォウジンにいる人たちのほとんどが、\\n　闘技大会を見に来てるっていうのに、全然興味ないの？」": "「姿兰真是的，现在在凤城的人们几乎都是来看斗技大会的，\\n　你却完全不感兴趣吗？」",
    "「そうだねぇ～」": "「是啊～」",
    "「ええっ、ちょ、ちょっと待って！」": "「诶，等，等一下！」",
    "二人の会話を聞いて、\\nルルイが驚いた表情で割って入ってくる。": "听到两人的对话，\\n露露伊一脸惊讶地插话道。",
    "「あの、大会に興味がない……みたいな話が聞こえてきたんだけど、\\n　どこか気に入らないところでもあったりしたの？」": "「那个，我听到你们好像对大会不感兴趣……\\n　是有什么地方让你们不满意吗？」",
    "「選手がそんなことまで気にするのかい？」": "「选手连这种事都要在意吗？」",
    "「私は大会に参加しているけど、会場の運営責任者でもあるから、\\n　もしかして面白くなさそうだったのかな、とか気になって……」": "「虽然我参加了大会，但也是会场的运营负责人，\\n　所以有点在意，是不是有什么地方让你们觉得不有趣……」",
    "「ああ、そういえばあんたそうだったね」": "「啊，说起来你是这样呢」",
    "「え？」": "「诶？」",
    "「あはは、気にしないでおくれよ、こっちの話さ。\\n　それに闘技大会に興味がなかったわけじゃないから安心しな」": "「啊哈哈，别在意，我们只是在说自己的事。\\n　而且我们并不是对斗技大会不感兴趣，放心吧」",
    "「あたしはちょいと外せない仕事があっただけなんだ。\\n　大会が始まってるとなりゃ、連れの騒々しいのが見たがるだろうし、\\n　明日は少しばかりお邪魔させてもらうよ」": "「我只是有点工作抽不开身。\\n　大会开始后，我那吵闹的同伴应该会想看，\\n　明天我会稍微去打扰一下的」",
    "「そ、そう、それなら良かった」": "「这，这样啊，那就好」",
    "「あんたもこれから大変だろうが、がんばりなよ」": "「你接下来也会很辛苦吧，加油哦」",
    "「いろいろとね……」": "「在各种方面……」",
    "なにか含むことでもあるのか、\\nジーイェンは楽しげに微笑んだ。": "不知道是不是有什么深意，\\n姿兰开心地微笑着。"
}