{
    "「あぁぁ、サテラの、サテラのガーディアンがぁ……！」": "「啊啊啊，莎提拉的，莎提拉的守护者……！」",
    "「むふー。俺様すっきり♪」": "「嗯哼，本大爷爽了♪」",
    "「なにがすっきりだー！」": "「爽什么啊！」",
    "「倒したあとに、さらにタコ殴りすることないだろ！　\\n　見ろ、原型もとどめてない！」": "「打倒之后，没必要再补刀吧！\\n你看，已经不成原形了！」",
    "「あはは、ご愁傷様だねー。どんまい！」": "「啊哈哈，节哀顺变。别在意！」",
    "「はげますつもりならもっと感情こめろ！　\\n　うぅ、がんばって作ったガーディアンだったのに～」": "「要安慰人就多带点感情！\\n呜呜，我努力制作的守护者～」",
    "「せめて核に使った結晶だけでも回収する！　\\n　あっちの世界に戻ったらリベンジしてやるんだ、うおおおおおっ！！」": "「至少回收核心使用的结晶！\\n回到那个世界后，我要报仇雪恨，唔哦哦哦哦哦！！」",
    "「わーい、マカロンもさがしっこするー！　\\n　きょうそうしよーよ、お姉ちゃん！」": "「耶～马卡龙也要找～！\\n来比赛吧，姐姐！」",
    "「うん、いいよ。メルムには負けないんだから！」": "「嗯，好啊。我可不会输给梅露姆的！」",
    "「おもしろそー。私もやるー！」": "「好像很有趣呢。我也要玩！」",
    "「わ、私も探すのお手伝いします～！」": "「我，我也来帮忙找～！」",
    "ガーディアンの残骸で宝探しを始めた面々のかたわらでは、\\nランスの汗を拭ってやっているシーラと、そんな彼女に近づいていき、\\n上手く言いくるめて大闘技場の後片付けを押し付けようとしているリア。": "在大家开始用守护者的残骸寻宝的时候，\\n席菈正在为兰斯擦汗，而莉亚则靠近了她，\\n试图用花言巧语把大斗技场的善后工作推给她。",
    "そして残ったひとりは俺とハンペンのところへとやって来る。": "而剩下的那个人则来到了我和汉佩尔的身边。",
    "「ごめんなさいね、ふたりとも。\\n　今回もなんだかんだで、どうでもいいようなトラブルばかり……」": "「两位，真是抱歉。\\n　这次也发生了各种各样的，无关紧要的麻烦……」",
    "「いや、ランスたちが目の前に現れた時点で、\\n　こうなることは覚悟してたからな。\\n　元の世界に帰るまでは付き合うよ」": "「不，从兰斯他们出现在我们面前的那一刻起，\\n　我就已经做好了这样的心理准备。\\n　在回到原来的世界之前，我会陪你们的」",
    "「それはそうと志津香さん。\\n　時間が来れば勝手に転送されるんですよね？　\\n　それってあとどれくらいなんです？」": "「话说回来，志津香小姐。\\n　时间一到就会自动传送回去对吧？　\\n　还有多久？」",
    "「そうね。残り時間でいうと、あと……」": "「是啊。要说还剩多少时间的话，大概……」",
    "「一時間とちょっとかしら」": "「还有一个多小时吧」",
    "「ねー！　なんで今日帰らなきゃって教えてくれなかったのー？　\\n　私もっとこっちの世界で遊びたかったのにー！」": "「呐！　为什么你没告诉我今天就得回去啊？　\\n　我还想在这个世界多玩一会儿呢！」",
    "「しょうがないでしょ。\\n　もしも事前に日時を教えていたら、あんたはそうやって\\n　駄々こねそうだし、ランスはランスで逃げようと……って、あら」": "「这也没办法啊。\\n　要是提前告诉你时间的话，你肯定会像这样\\n　闹别扭，兰斯也会想逃跑……哎呀」",
    "「……」": "「……」",
    "「どうしたのよ、妙に大人しいじゃない」": "「怎么了，你今天怎么这么老实」",
    "「女の子との出会いがなくて飽きちゃったんでしょうか？」": "「是因为没有遇到女孩所以厌倦了吗？」",
    "「ランス様、ファイトです！」": "「兰斯大人，加油！」",
    "「ふん！」": "「哼！」",
    "今回の転送は一箇所に集合していなくても問題ないらしく、\\nよほどのことがない限り、逃げようとしてもどうせ無駄なのだそうだ。": "这次的传送似乎不需要在同一个地方集合，\\n除非发生什么大事，否则就算想逃也无济于事。",
    "その話を志津香にされて、さすがのランスも観念したように見える。": "听到志津香这么说，兰斯似乎也死心了。",
    "「ねえ、皇子。リアの商会どう思う？」": "「欸，皇子。你觉得莉亚的商会怎么样？」",
    "「どうって……すごいよな。\\n　いつか俺もハニハニ商会くらい大きな商売をしてみたいもんだ」": "「怎么样……很厉害啊。\\n　总有一天我也想做大到像哈尼哈尼商会的生意。」",
    "「じゃあ、あげる♪」": "「那我就送给你♪」",
    "「は？」": "「啊？」",
    "「だってリアたち帰っちゃうでしょ。\\n　またこっちに来ることもあるかも知れないけど、\\n　そのときはそのときでまた新しい商会を作るか、それとも～」": "「因为莉亚她们要回去了嘛。\\n　虽然以后说不定还会再来，\\n　到时候再看情况建立新的商会，还是～」",
    "「……うふふ♪」": "「……呵呵♪」",
    "それとも～の続きが気になるが、\\n聞いたらヤブヘビになりそうなのでやめておく。": "虽然很在意还是～的后续，\\n但感觉问了会自找麻烦，还是算了吧。",
    "「んー……提案はうれしいけど、辞退させてもらうよ。\\n　どうせなら自分の力だけで成し遂げてみたいしな！」": "「嗯……虽然很高兴你提出这个建议，但还是容我拒绝吧。\\n　反正我也想靠自己的力量实现梦想！」",
    "「ふっ、なんですか。ちょっとカッコいいじゃないですかい……」": "「哼，什么嘛。这不是有点帅吗……」",
    "「じゃあ解散させちゃおっと～」": "「那就解散吧～」",
    "「ものすごく後悔してるのが丸わかりですぜ。台無しですな」": "「一看就知道你非常后悔。真是糟蹋了啊」",
    "「台無しって言うな……」": "「别说糟蹋了……」",
    "「サテラー、ナギー！　\\n　みんな、まだかえってないよね、よかったー！」": "「莎提拉，阿凪！\\n大家，都还没回来吧，太好了！」",
    "「これね、メルムといっしょに選んだお土産です。\\n　向こうに帰っても、私たちのこと忘れないでくださいね」": "「这个啊，是跟梅露姆一起选的土产。\\n就算回到那边，也请不要忘记我们哦。」",
    "遺跡を出たあと、いったん町へ戻っていたマカロンとレアが帰ってきて、\\nひとりずつお土産を手渡していく。": "离开遗迹后，先回镇上一趟的马卡龙与蕾亚回来了，\\n将土产一一交给每个人。",
    "そして――": "然后——",
    "「そろそろね」": "「差不多了。」",
    "志津香のつぶやきが合図だったかのように、\\nランスたちの身体が淡い光に包まれ、徐々にまばゆい輝きへと変わっていく。": "志津香的低语仿佛信号一般，\\n兰斯等人的身体被淡淡光芒包覆，逐渐转变为耀眼的光辉。",
    "「ぬぅぅ……」": "「唔唔唔……」",
    "「唸ってもダメよ。転送が始まった以上、\\n　たとえ魔王の一撃でも止められないからあきらめなさい」": "「就算你呻吟也没用。既然传送已经开始了，\\n　就算是魔王的一击也阻止不了，你就死心吧。」",
    "「くそー、今回もハーレムづくり失敗とは……」": "「可恶，这次的后宫计划也失败了……」",
    "「こんなかわいい女の子がいない世界なんて、\\n　頼まれたってもう二度と来てやるもん――」": "「没有这么可爱女孩的世界，\\n　就算求我，我也不会再来了——」",
    "「んんんんんんんっ！？」": "「嗯嗯嗯嗯嗯嗯嗯！？」",
    "「どったの、ランス？」": "「怎么了，兰斯？」",
    "「あら、あらあら～……。\\n　リアってば最後の最後でしくじっちゃったかも、てへ♪」": "「哎呀，哎呀哎呀～……\\n　莉亚可能在最后的最后搞砸了，诶嘿♪」",
    "「なんだ？　ランスの様子がおかしいぞ？」": "「怎么了？兰斯的样子很奇怪啊？」",
    "「ランスさんが見てる方向……ああっ！」": "「兰斯先生看的方向……啊啊！」",
    "俺もハンペンが見ているほうへ顔を向けてみる。\\nそこには避難先から戻って来た若い女性の集団が……。": "我也把脸转向汉佩尔看的方向。\\n那里有一群从避难所回来的年轻女性……",
    "「ぐおおお、戻せ～！　俺様はまだ帰らんぞ～～！！」": "「咕噢噢噢，放我下来～！　本大爷还不能回去～～！！」",
    "「だから無駄だって言ってるじゃない。\\n　どれだけ叩いてもこの光の柱は消えたりなんか――」": "「都说了没用的。\\n　不管怎么打这光柱都不会消失——」",
    "「ハーレムのためなら魔王の一撃くらい超えてみせる！」": "「为了后宫，我一定会超越魔王的一击！」",
    "ランスの身体は浮き上がり、\\nすでに見えづらい高さまで到達している。": "兰斯的身体浮了起来，\\n已经到达了难以目视的高度。",
    "そのため地上からでは目視しづらいものの、\\n何かをポケットから取り出すのが見えた。": "因此从地上很难看到，\\n但可以看到他从口袋里拿出了什么东西。",
    "続いて聞こえてきたのはサテラの叫び声。": "紧接着听到的是莎提拉的叫声。",
    "「あ――――っ！！」": "「啊————！！」",
    "「それってサテラの結晶じゃないか！　\\n　見つからないと思ったらランスが隠してたのか！」": "「那不是莎提拉的结晶吗！　\\n　我还想说怎么找不到，原来是兰斯藏起来了啊！」",
    "「ガーディアンが暴走するくらいの魔力を秘めているこいつを、\\n　最強な俺様が使えば――」": "「这玩意蕴含着足以让守护者失控的魔力，\\n　如果让本大爷最强的人来使用的话——」",
    "「ランスあたたたたーーーっく！」": "「兰斯攻击————！」",
    "「何やってるのよ馬鹿っ！」": "「你在干什么啊笨蛋！」",
    "「がはは、目的を果たしていないのに帰ってたまるか！」": "「嘎哈哈，我还没有达成目的呢，怎么可能回去！」",
    "まるでガラスが割れるように光の柱が砕け散っていく中を、\\nランスたちがぎゃーぎゃー騒ぎながら落ちてくる。": "在光芒的柱子如同玻璃破碎般四散开来的同时，\\n兰斯他们一边吵吵闹闹一边掉了下来。",
    "どうせこのあとの展開なんて考えるまでもない。\\n俺はハンペン、マカロン、レアに指示を出し、\\nランスが逃走をはかる前に捕獲準備に取り掛かるのだった。": "反正之后的发展也不用多想了。\\n我向汉佩尔，马卡龙和蕾娅下达了指示，\\n准备在兰斯逃跑之前抓住他。"
}