{
    "商品が入った箱を沢山重ねて持ち、歩いていると――": "我抱着装满商品的箱子，走在路上——",
    "「ふわぁ……」": "「呼啊……」",
    "向かいから、実に眠たそうにあくびをしているキーラが歩いてきた。\\n他人様向けではない表情を、俺に見られたと知ったキーラはどうするだろう。\\n答えは明白だったので、存在を認知される前に踵を返そうとしたのだが……。": "琪拉从对面走来，她看起来很困，打了个哈欠。\\n要是被她发现我看到她那不适合给别人看的表情，她会怎么做呢？\\n答案显而易见，所以我打算在她发现我之前转身离开……",
    "「おっと……！」": "「哎呀……！」",
    "手に持った商品のバランスが崩れそうになり、思わず声を上げてしまった。": "我手上的商品差点失去平衡，忍不住叫出声来。",
    "「あら、皇子……！？」": "「哎呀，皇子……！？」",
    "俺の窮地に気づいたキーラは、\\n素早く前に進み出ると、手から零れかけた箱をキャッチしてくれた。": "琪拉注意到我的窘境，\\n迅速上前，接住了差点从我手中滑落的箱子。",
    "「ナイスキャッチ、ですわね」": "「接得好。」",
    "「ありがとう、キーラ。\\n　中身はガラス瓶だったから、本当に助かったよ」": "「谢谢你，琪拉。\\n　里面装的是玻璃瓶，你真是帮了大忙」",
    "「そんな繊細な物を、積み重ねて運ぶなんて横着が過ぎますわ」": "「这么纤细的东西，你居然还叠起来搬运，太乱来了」",
    "「それで、あなた……」": "「所以，你……」",
    "キーラは言葉を区切り、小さく咳払いをする。\\n見るからに滑らかそうな頬は、薄桃色に染まっていた。": "琪拉停顿了一下，轻轻咳嗽了一声。\\n她那光滑的脸颊染上了淡淡的桃红色。",
    "「わたくしのあくび、見ましたよね？」": "「你看到我打哈欠了吧？」",
    "「えっ……？」": "「诶……？」",
    "「とぼける気ですか？　\\n　『えっ……？　』ではありません！」": "「你打算装傻吗？\\n　『诶……？』个什么劲啊！」",
    "「乙女の油断した姿を盗み見するなんて、卑怯ですわ。\\n　まったく、紳士の風上にもおけない……」": "「居然偷看少女疏忽大意的样子，真是太卑鄙了。\\n　真是的，你这人真是绅士的典范……」",
    "「盗み見するつもりなんてなかったけど、間が悪かったことは謝るよ」": "「我并没有偷看的打算，但确实很不凑巧，这点我道歉」",
    "「とぼけたのも、キーラに恥をかかせたくなかっただけで、\\n　自分の保身に走ったわけじゃないんだ」": "「之所以装傻，也只是不想让琪拉丢脸，\\n　并不是为了明哲保身」",
    "「だとしても――」": "「即便如此——」",
    "「あら……？」": "「哎呀……？」",
    "キーラの追撃がぴたりと止まる。\\nどうしたのだろうと思っていると、\\n彼女の視線が手に持った箱に集中していることに気づいた。": "琪拉的追击戛然而止。\\n正当我疑惑她怎么了的时候，\\n我注意到她的视线集中在了手中的箱子上。",
    "その箱は、中身の商品に相応しい優美な花が描かれていた。": "那个箱子上，画着与里面商品相称的优美花朵。",
    "「この箱に刻まれたロゴは、もしかして……」": "「这个箱子上的标志，难道是……」",
    "「箱の中には、なにが入っているのです？　\\n　差し支えなければ、教えていただきたいですわ」": "「箱子里装的是什么？\\n　如果方便的话，希望你能告诉我」",
    "「まったく問題ないよ。\\n　箱の中身は、香水なんだ」": "「完全没问题哦。\\n　箱子里装的是香水」",
    "「ジャハラの問屋から仕入れた香水で、\\n　製造元は国内ではかなり有名なブランドらしい」": "「这是从贾哈拉的批发商那里买来的香水，\\n　制造商好像是国内相当有名的牌子」",
    "「なるほど。\\n　それで、ガラス瓶が入っていると言っていたのですね」": "「原来如此。\\n　所以你才说里面装着玻璃瓶啊」",
    "興味深そうに箱を眺めていた彼女の瞳が、眩い輝きを放ち始める。": "她饶有兴趣地盯着箱子，眼睛开始绽放出耀眼的光芒。",
    "「この箱、開けても大丈夫ですか？」": "「我可以打开这个箱子吗？」",
    "こちらが頷くと同時、\\nもしくは若干フライング気味でキーラが箱を開けていく。": "在我点头的同时，\\n琪拉就迫不及待地打开了箱子。",
    "中から現れた深い紫色のボトルを目にすると、\\n彼女はささやかな悲鳴を上げた。": "看到从箱子里出现的深紫色瓶子，\\n她轻轻地惊呼了一声。",
    "「この曲線的なボトルのデザイン、いいですわね……。\\n　この香水、是非わたくしに売ってくださいな」": "「这个曲线瓶的设计真不错……。\\n　请务必把这瓶香水卖给我」",
    "「キーラが気に入ったのなら、もちろん売ってもいいけど……。\\n　香水の匂いを確かめなくてもいいのか？」": "「琪拉你要是喜欢的话，我当然可以卖给你……\\n　但你不先确认一下香水的味道吗？」",
    "香りを確かめずに香水を購入するひとに会った経験がなかったので、\\n当然のように手首につけることをすすめたのだが、彼女は首を横に振った。": "我从没见过有人不闻味道就买香水的，\\n所以我理所当然地建议她把香水喷在手腕上，但她却摇了摇头。",
    "「わたくし、お気に入りの匂いの香水はいくつも持っておりますから。\\n　それ以外の香りを身に纏う予定は、いまのところありませんわ」": "「我已经有很多喜欢的香水了。\\n　目前我还没有打算使用其他香水」",
    "「わたくしが気に入ったのは、ボトルのデザインです」": "「我喜欢的是瓶子的设计」",
    "キーラに促されて彼女の部屋に移動すると、\\n飾り棚には美しいガラス製ボトルがいくつも並んでいた。": "在琪拉的催促下，我们来到了她的房间，\\n只见装饰架上摆着好几个漂亮的玻璃瓶。",
    "「このボトルは、全部香水か……！」": "「这些瓶子全都是香水吗……！」",
    "「ええ、わたくしの自慢のコレクションですわ。\\n　香水は匂いだけではなく、目で見て楽しむ美術品でもありますから」": "「是的，这是我引以为傲的收藏品。\\n　香水不仅仅是味道，也是可以用眼睛欣赏的美术品」",
    "「昨晩は、ボトルの位置を入れ替えたり、\\n　敷き布を変えたりしているうちに夜が更けてしまって……」": "「昨晚我一直在更换瓶子的位置，\\n　更换铺垫，不知不觉就到了深夜……」",
    "「それで、わたくし、少々寝不足気味なんですわ」": "「所以，我有点睡眠不足」",
    "出会い頭のあくびの理由に合点がいった。\\n話を蒸し返すことはせずに、静かに彼女のコレクションを眺めていると――": "这下我终于明白她为什么一见面就打哈欠了。\\n我没有再提这件事，而是静静地欣赏着她的收藏品——",
    "棚の脇に置かれた、\\n少々くたびれた印象のうさぎのぬいぐるみの存在に気づいた。": "我注意到架子旁边\\n放着一个有点破旧的兔子玩偶。",
    "「そのぬいぐるみも、コレクションの一部なのか？」": "「那个玩偶也是你的收藏品吗？」",
    "「い、いえ……。\\n　このぬいぐるみは、自慢の一品でもお気に入りの物でもありません」": "「不，不是……\\n　这个玩偶既不是我引以为傲的收藏品，也不是我特别喜欢的东西」",
    "キーラは焦った様子で、ぬいぐるみを自らの背後に隠した。": "琪拉慌慌张张地把玩偶藏到了自己身后。",
    "「捨て時を見誤ったゴミ同然のガラクタですわ。\\n　このぬいぐるみのことは忘れて、美しい香水の数々をご覧くださいな」": "「它只是个错过了丢掉时机的垃圾。\\n　请忘了这个玩偶，欣赏一下我美丽的香水吧」",
    "彼女の言葉に従ってみたものの、\\nぬいぐるみの哀愁が漂った表情が、脳裏にこびりついて離れなかった。": "虽然我听从了她的话，\\n但玩偶那充满哀愁的表情却一直在我脑海中挥之不去。"
}