{
    "その後も合同訓練、そして首脳会談の準備は着々と進んでいた。\\nもちろん経験のないワカバたちのこと、ときには迷うこともあったが\\n徐々に慣れてきたこともあって立ち止まることはなかった。": "之后，联合训练和首脑会谈的准备都顺利地进行着。\\n当然，若叶她们没有经验，有时也会感到迷茫，\\n但她们也渐渐习惯了，所以没有停滞不前。",
    "この日もワカバはコハルを伴って、とある宿を訪れていた。\\n高級旅館『川蝉亭』別館。\\nいくつかある候補から、首脳会談の会場としてワカバが指名した宿だ。": "这天，若叶也带着小春，来到了某家旅馆。\\n高级旅馆『川蝉亭』别馆。\\n从几个候选中，若叶指定了这家旅馆作为首脑会谈的会场。",
    "「全員が集合する広間の周辺に、いくつか小さ目の部屋が\\n　あるといいですね。\\n　二カ国だけの話し合いとか、実務者協議など使えると思います」": "「在全员集合的大厅周围，如果有几个小房间\\n　就好了。\\n　我想可以用来进行两国之间的对话，或者实务者协议。」",
    "「わかりました！　ちょうどここにお部屋が……」": "「我知道了！正好这里就有房间……」",
    "ワカバの要望に、ここの宿の仲居であるユヅキも丁寧に応えていく。": "对于若叶的要求，这里的女招待员柚月也仔细地回应着。",
    "やがて、その打ち合わせも落ち着き始めた頃、ユヅキはしみじみと\\n窓の外を見つめた。": "不久，当讨论也告一段落时，柚月感慨地\\n凝视着窗外。",
    "「このお宿で、こんな大きなお話が舞い込むなんて、\\n　なんだかびっくりですけど……」": "「没想到这家旅馆会接到这么大的委托\\n　总觉得有点吓人……」",
    "「ここからの眺めは本当に、うちの自慢だから。\\n　ぜひ遠くから来られるお客様たちに楽しんでいただきたいです」": "「从这里眺望出去的景色，真的是我们旅馆的骄傲。\\n　希望从远方来的客人们能好好享受。」",
    "「きっと皆さん、喜ばれますよ。\\n　テーセツにはこういう美しい眺めもあると知って貰いましょう」": "「大家一定会喜欢的。\\n　让他们知道，这里也有如此美丽的风景」",
    "「これで宿の準備も万端だね。\\n　ヒトやモノの手配も進めてるし……」": "「这样一来，旅馆的准备也万无一失了。\\n　人员和物资的安排也在进行中……」",
    "「ええ、そうですね。お父様に途中経過を報告したときも、\\n　特に指摘もありませんでしたから……」": "「嗯，是啊。向父亲大人报告中间情况的时候，\\n　也没有特别指出什么……」",
    "娘の成長を促すためにあえて突き放している、というミヤビの言葉が\\n正しいのだとすれば、間違っているなら軌道修正させるだろう。\\n何も言わないということは、正しいはずだ。": "如果雅说的为了促进女儿的成长而故意放手是正确的，\\n那么如果错了的话，他应该会纠正轨道的。\\n什么都没说，应该就是正确的。",
    "ワカバは自分にそう言い聞かせて、自信を持とうと前を向く、": "若叶这样告诉自己，带着自信向前走去。",
    "「警備体制は、もうカエデがうまいことやってるんでしょ？」": "「警备体制方面，枫已经做得很好了吧？」",
    "「ええ。カエデの得意な分野ですし、ほとんど任せてます」": "「嗯。这是枫擅长的领域，几乎都交给她了。」",
    "「そうそう。全部やらないで、誰かに任せるっていうのも\\n　大切なことだっていうからね」": "「没错没错。因为不全部自己做，而是交给别人\\n　也是很重要的事。」",
    "「ただ……カエデにも難しそうなことがあって」": "「只是……枫那边也有点棘手」",
    "「まだ何かあったっけ？」": "「还有什么问题吗？」",
    "「今回の合同訓練は、ただの訓練ではありません。\\n　聖化武装を導入するにあたっての訓練なので……」": "「这次的联合训练并非一般的训练。\\n　而是为了导入圣化武装而进行的训练……」",
    "「あ、そうだったね。ていうか、聖化武装ってどんな感じのものなの？」": "「啊，对哦。话说圣化武装是什么样的东西？」",
    "「それがまだ、最終調整中なので\\n　なんとも申し上げられないのですが……」": "「那个还在最终调整中，\\n　我也不好说什么……」",
    "「でも普通の訓練ではありませんから、各国から兵士の皆さんが\\n　集まっただけでは不十分なのではないかと……」": "「但因为不是一般的训练，所以光是召集各国的士兵\\n　可能还不够……」",
    "「確かにそうかも……。なんか詳しい人がいて、\\n　みんなに教えてあげる人がいたほうがいいよね」": "「确实如此……最好有熟悉的人\\n　来教大家。」",
    "「その通りです。いわゆる教官役ですね」": "「没错，也就是所谓的教官。」",
    "「だけど、ワカバちゃんはまだ最終調整中だし……」": "「但是，若叶酱还在最终调整中……」",
    "「そうなんですよね……」": "「是啊……」",
    "ワカバは頭の中で、自分の見知った人物を次々と思い浮かべる。": "若叶在脑海中，依次回忆起自己认识的人。",
    "「サユカは……とても頼りになりますが、いまは任務中ですから\\n　テーセツにいませんし……」": "「纱由香……虽然很可靠，但现在正在执行任务\\n　不在这里……」",
    "「リンネも同じく任務中……」": "「琳娜也一样在执行任务……」",
    "「ミヤビなら教官というイメージにはぴったりなのですが、\\n　聖化武装となるとどうなんでしょう……？」": "「雅的话，虽然很适合当教官，\\n　但圣化武装的话，她能胜任吗……？」",
    "「特殊な装備……そういえば、聖化武装というのは熾天聖を\\n　疑似的に作り出すもの、と聞いたことが……」": "「特殊的装备……这么说来，我听说圣化武装是模拟\\n　炽天圣而制作出来的……」",
    "「熾天聖とは、七煌に次ぐ大きな力を持つ存在……\\n　となると、それを指導できる人なんて……あれ？」": "「炽天圣是拥有仅次于七煌力量的存在……\\n　这样的话，能指导的人……咦？」",
    "「七煌に次ぐ……？　七煌……？」": "「仅次于七煌……？　七煌……？」",
    "「いました！　とっても適任な方が！」": "「有了！　有个非常合适的人选！」",
    "「ええっ、ほんと！？」": "「诶诶，真的吗！？」",
    "「さっそくお願いしに行きましょう！」": "「赶紧去拜托他吧！」",
    "「川蝉亭」を飛び出したワカバたちは、テーセツの花街にいた。\\nまっすぐここへ向かったのではなく、\\nまずは王城地下の迷宮に向かったのだが――": "从「川蝉亭」飞奔而出的若叶她们，来到了特塞斯的花街。\\n虽然她们并没有直接来到这里，\\n而是先去了王城地下的迷宫——",
    "「本当にこのあたりにいるんですか？」": "「真的在这附近吗？」",
    "「地下迷宮の入り口を守る番兵さんによれば、\\n　最近はときどき外に出ているということでしたから」": "「根据守卫地下迷宫入口的卫兵所说，\\n　他最近时不时会外出」",
    "地下迷宮を訪ねたところ、エラストスは外出しているらしい、\\nという証言を得たのだった。": "在拜访地下迷宫时，她们得到了艾拉斯图斯\\n似乎外出的证言。",
    "「問題は外出してどこに行っているのか、なんですよね。\\n　外に出るのをとても嫌がるはずの、あの方が……」": "「问题是他外出后去了哪里吧。\\n　他明明非常讨厌外出……」",
    "そして、彼女の行き先について方々で聞き込みをした結果、\\nこの花街、それも裏通り周辺でよく見かけると聞いて\\nこうしてふたりで探しているのだが。": "然后，关于他的去向，我们四处打听的结果是，\\n听说他经常出现在这个花街，而且是在小巷附近\\n所以两个人才会像这样一起寻找。",
    "「それにしてもエラストス様に頼むなんて、\\n　ワカバちゃん思い切ったね～」": "「话说回来，居然会拜托艾拉斯图斯大人，\\n　小若叶你真是下定了决心呢～」",
    "「教官というからには、実力なり経験なりが上回らないと。\\n　その点、七煌のエラストス様なら誰からも文句は出ませんから」": "「既然是教官，实力和经验都必须在对方之上才行。\\n　从这点来看，七煌的艾拉斯图斯大人的话，谁都不会有意见的」",
    "「でも、普通に迷宮の出入り口からお出かけするんだね。\\n　不思議な力で、一瞬で町に出てきたりするのかと思った」": "「不过，你们还是从迷宫的出入口离开的啊。\\n　我还以为你们会用不可思议的力量瞬间移动到镇上呢」",
    "「たぶんそれは――」": "「那大概是——」",
    "言いかけて、言葉を濁すワカバ。": "若叶说到一半，又支支吾吾了起来。",
    "（たぶんそれは、能力を使うのも面倒だったんじゃないでしょうか……\r\\n　そんな不思議な力があるのかも定かではないですけど……）": "（たぶんそれは、能力を使うのも面倒だったんじゃないでしょうか……\r\\n　そんな不思議な力があるのかも定かではないですけど……）",
    "そんな会話を広げつつ、裏路地の角を曲がると――": "我们一边聊着天，一边拐过小巷的转角——",
    "「あっ！！　見つけましたよ！！」": "「啊！！　找到了！！」",
    "「えっ」": "「诶」"
}