{
    "「――起きて、お寝坊さん。もうお昼になっちゃうわよ？」": "「——起床了，贪睡鬼。已经中午了哦？」",
    "「……ん？　あ、ソフィア。ごめん、寝すぎた」": "「……嗯？　啊，索菲娅。抱歉，睡过头了」",
    "目を覚ますと、すぐ傍にソフィアがいた。\\nテーセツの宿で少しだけ横になるつもりが、爆睡していたようだ。": "醒来后，索菲娅就在我的身边。\\n本来只是想在旅馆里稍微躺一下，结果却睡了个爽。",
    "「ぐっすり眠ってたから、起こすのも悪いと思ったんだけどね。\\n　いい夢でも見てたの？」": "「看你睡得那么香，我也不好意思叫你起来。\\n　做了什么好梦吗？」",
    "「ちょっとえっちな夢」": "「稍微有点色色的梦」",
    "「えっ……えっちな、夢……？　\\n　もう、あなたはすぐそういう夢を見るんだから……」": "「诶……色色的，梦……？　\\n　真是的，你总是做这种梦……」",
    "以前、晴れ着姿のソフィアとふたりきりで過ごした際、\\nえっちしたときのことを思い出して興奮してしまい……\\nそのまま寝たら、夢に出てきたのだと説明する。": "我向她说明，我回想起了以前和穿着盛装的索菲娅\\n两人独处时做爱的事情，然后就兴奋起来了……\\n然后就那样睡着了，结果梦到了。",
    "「――というわけで、いまだ興奮冷めやらぬわけなので、\\n　またソフィアとえっちなことをしたいわけですが」": "「——所以，我现在还很兴奋，\\n　还想和索菲娅做色色的事情」",
    "「晴れ着を着たばかりだから、だめよ。\\n　これ、一度脱ぐともう一度着直すの大変なんだから」": "「我刚穿好盛装，所以不行哦。\\n　这个，一旦脱下来再穿一次会很麻烦的」",
    "「そうかあ……いや、そうだよなあ……」": "「是吗……不，也是啊……」",
    "「べ、別にいまできなくても、移動城に戻ってからとか……\\n　いつでもできるタイミングがあるんだから、\\n　そんなに残念がらなくても……」": "「不，不是现在做也可以，等回到移动城之后……\\n　什么时候都可以做，\\n　不用那么遗憾……」",
    "それはそれ、これはこれなのだと肩を落として見せる。": "我垂下肩膀，表示这是两码事。",
    "「そうねえ……それじゃあ、足でならしてあげてもいいわよ？　なんて」": "「是啊……那么，用脚帮你做也可以哦？　开玩笑的」",
    "思いがけない提案に、つい大きな声で「ぜひ！」と返事をしてしまった。": "对于这个意想不到的提议，我忍不住大声回答「请务必！」。",
    "「もう、ほんの冗談のつもりだったのに……そこまで喜ばれたら、\\n　やらないわけにいかないじゃない。ふふっ、困った人ね」": "「真是的，我只是开个玩笑……你这么高兴的话，\\n　不就不得不做了吗。呵呵，真是个让人头疼的人呢」",
    "「嫌だった？」": "「你不愿意吗？」",
    "「嫌ならそもそも「してあげてもいい」なんて、言わないわよ。\\n　早速だけど、服を脱いで横になってくれる？」": "「如果不愿意的话，我一开始就不会说「可以帮你做」了。\\n　那么，能快点脱掉衣服躺下来吗？」",
    "言われるがまま裸になり、畳の上に身を横たえた。": "我按照她说的脱光衣服，躺在榻榻米上。",
    "「よいしょ……っと、上から見下ろす形になっちゃうけど、許してね」": "「嘿咻……从上面俯视着你，原谅我吧」",
    "いえむしろ大歓迎です、なんて言葉はぐっと胸にしまい込み、\\nただ頷いて返すのだった。": "我将不，我反而非常欢迎这句话咽了回去，\\n只是点了点头。",
    "「それじゃあ早速……んっ、すごい……硬くなってるの、\\n　足袋を履いてても、結構わかるものなのね」": "「那么，马上开始……嗯，好厉害……变得好硬啊，\\n　就算穿着袜子，也能清楚地感觉到呢」",
    "「このまま続けて大丈夫？　布が擦れて痛くないかしら……？」": "「这样继续下去没问题吗？　布摩擦着会不会痛……？」",
    "「大丈夫。そのまま続けて」": "「没问题。就这样继续吧」",
    "「わかったわ。それにしても……えっちな夢見て、\\n　こんなに……おちんちん、大きくしちゃうなんて。\\n　ん、ふぅ……そんなに、興奮してたの……？」": "「我知道了。不过话说回来……做了色色的梦，\\n　肉棒就变得……这么大了。\\n　嗯，呼……有那么兴奋吗……？」",
    "夢を見たのもそうだが、目を覚ましてソフィアが傍にいたら、\\nとてもじゃないが我慢できるわけがない。\\nこの状況で興奮するなというほうが、酷だろうと説明をする。": "虽然做了梦也是原因之一，但醒来后发现索菲娅就在旁边，\\n我怎么可能忍得住。\\n我向她解释，在这种情况下要我不兴奋才是强人所难。",
    "「そ、そう……じゃあこうなったのは、ある意味……\\n　私のせいってこと、よね……んっ、ふぅ……っ」": "「这，这样啊……那会变成这样，某种意义上……\\n　是我的错，对吧……嗯，呼……」",
    "「それならちゃんと、最後まで気持ちよくしてあげないと、んっ、\\n　いい思い出にして……はぁっ、またいつか、思い出してもらいたいから」": "「那我得好好地让你舒服到最后才行，嗯，\\n　让你留下美好的回忆……哈啊，希望你以后还能再想起来」",
    "「思い出したら、またこうして、してくれる？」": "「如果我再想起来的话，你还会像这样为我做吗？」",
    "「ええ……って、うまくできるか、わからないけど……んぅっ、\\n　もし、あなたに気に入ってもらえたなら、またいつか、やってあげるわ」": "「嗯……不过，我也不知道能不能做得好……嗯，\\n　如果你喜欢的话，我以后还会再为你做的」",
    "「あなたの喜ぶことは、できるだけしてあげたいから……はぁっ、ん」": "「我想尽可能地让你开心……哈啊，嗯」",
    "まだ動きは少したどたどしくあるものの、\\nソフィアからの想いは伝わってくる。": "虽然动作还有些生硬，\\n但索菲娅的心意已经传达给我了。",
    "だからこそ、自分が招いた状況だが、\\nひとり快感を貪る行為が少し寂しくも感じてしまう。そこで――": "正因为如此，虽然这是我自己招致的状况，\\n但一个人贪图快感的行为还是让我感到有些寂寞。于是——",
    "「ん、ふ……っ、えっ？　わ、私も一緒にって……つまりその、\\n　私も自分のを触るってこと、よね……んっ、はぁ……っ」": "「嗯，呼……诶？　我，我也一起……也就是说，\\n　我也要摸自己的，对吧……嗯，哈啊……」",
    "ソフィアは一瞬動きを止め思案したあと、\\n自らの着物をはだけさせ、そろりとクリトリスに触れた。": "索菲娅一瞬间停下了动作，思考了一下，\\n然后自己脱下了衣服，轻轻地抚摸着阴蒂。",
    "「あっ……ぅ、ふ……んぅっ、や、やだこれ……んぁ、あ……っ、\\n　あなたに、触ってるところ、んっ、丸見えじゃない……んぁ、はぁっ」": "「啊……呜，呼……嗯，不，不要这样……嗯啊，啊……\\n　你摸的地方，嗯，都被看光了……嗯啊，哈啊」",
    "「触ってるところも、だけど、ん……っ、はぁ、あ、はぁぅ……っ、\\n　そもそも、あそこ、んぅっ、見えちゃってる……し、あぁ……んっ」": "「虽然摸的地方也是，嗯……哈啊，啊，哈啊……\\n　但是，那里，嗯，都被看光了……啊，啊……嗯」",
    "恥ずかしさからか、ソフィアの頬が赤く染まる。\\nそれでも自身を慰める指と奉仕を続ける足の動きは止まらず、\\nソフィアは何度も甘い吐息を漏らしていた。": "可能是害羞的缘故，索菲娅的脸颊染上了红晕。\\n尽管如此，她还是没有停下自慰的手和继续服务的脚，\\n索菲娅不停地发出甜美的喘息。",
    "「……すごく綺麗だ」": "「……非常漂亮」",
    "「ん、んぅ……っ、綺麗だなんて、あ……っ、あふ、ぅ……っ、\\n　そんなこと言われると、んっ、はぁ……どうしていいか、\\n　わからなくなる、じゃない……ん、く……っ、ふぅ……んっ」": "「嗯，嗯……漂亮什么的，啊……啊呼，呜……\\n　被你这么说的话，嗯，哈啊……我都不知道\\n　该怎么办了……嗯，咕……呼……嗯」",
    "戸惑うソフィアがかわいくて、\\n困らせてみたい気持ちがふつふつと沸いてくる。": "困惑的索菲娅很可爱，\\n我心中涌起了想要让她困扰的心情。",
    "普段からそんな風に触っているのかと問いかけると、\\nソフィアの頬の赤みが、更に深い色へと変化した。": "我问她平时是不是也这样摸的，\\n索菲娅的脸颊变得更加红润了。",
    "「あっ、あ……んっ、ふ、普段からって……はぁ、あ……ふぅっ、\\n　こ、答えなきゃ、んっ、だめ……？　あ、ん……っ、くぅ」": "「啊，啊……嗯，平，平时……哈啊，啊……呼，\\n　不，不回答，嗯，不行吗……？　啊，嗯……咕」",
    "「……はぁっ、はふ、そ……そんなに、頻繁にじゃない、けど……」": "「……哈啊，哈呼，虽……虽然不是那么频繁，但是……」",
    "「た、鍛錬したあと……とか、はぁ……っ、あ、ん……っ、\\n　寝る前、とか……あなたに触ってもらったこと、思い出したときに、\\n　んぅ……ふ、こうやって、触ることはある、わ……んんっ」": "「锻炼之后……之类的，哈啊……啊，嗯……\\n　睡觉之前，之类的……回想起被你摸的时候，\\n　嗯……呼，会像这样，摸一摸……嗯嗯」",
    "「ちょっと……んぅっ、ふ、ひ、人肌恋しいときっていうか……あっ、\\n　そういう気分になっちゃったときに、ちょっと、だけ……んぅっ」": "「有点……嗯，呼，想，想和人肌肤相亲的时候……啊，\\n　变成那种心情的时候，会稍微，摸一下……嗯」",
    "思いがけず、ソフィアの自慰行為の話を聞き、\\nいろいろと妄想……いや、想像が膨らんでしまった。": "没想到会听到索菲娅自慰的事情，\\n各种各样的妄想……不，想象都膨胀起来了。",
    "「……あっ、や……んっ、ど、どうしていまの話を聞いて、んぅっ、\\n　お、おちんちん、またおっきくしてるの、よぉ……あ、はぁんっ」": "「……啊，呀……嗯，为，为什么听了刚才的话，嗯，\\n　肉棒，又变大了，啊……啊，哈啊」",
    "「自分としてたときのことを思い出して、触ってたなんて……\\n　そんなこと言われて興奮しないわけないだろ」": "「回想起自己做的时候的事情，然后摸一摸……\\n　听到这种话怎么可能不兴奋啊」",
    "「はぁ……っ、あ、そ、そう……なの？　んっ、\\n　あなたのこと、思い出しながらしてた、なんて……はぁ、あ……ん、\\n　ひ、引いたり……しない……？　んっ、ふぅ……っ」": "「哈啊……啊，是，是……这样吗？　嗯，\\n　一边想着你，一边做……哈啊，啊……嗯，\\n　你不会……觉得……恶心吧……？　嗯，呼……」",
    "引いたりするものかと、首を横に振って答える。": "我怎么可能觉得恶心呢，我摇了摇头回答道。",
    "「そんな風に、自分を思ってしてくれるのが嬉しい。\\n　もっと、ソフィアがしてるところ、見せて」": "「你这么想着我，我很开心。\\n　让我再多看看，索菲娅自慰的样子吧」",
    "「あっ、あ……わ、わかったわ、んっ……いまだけ、はぁっ、\\n　いまだけ、だから……あ、あぁ……っ！」": "「啊，啊……我，我知道了，嗯……只有现在，哈啊，\\n　只有现在，所以……啊，啊啊……！」",
    "ゆっくりと、クリトリスを触っていた指を膣内に挿入れていく。": "慢慢地，将抚摸着阴蒂的手指插入阴道内。",
    "「や、やぁ……っ、ん、ふ……っ、ナカ……はぁ、はふ、\\n　ナカ、も、濡れて……ぐちゅぐちゅになって、ん、んく……っ！」": "「呀，呀啊……嗯，呼……里面……哈啊，哈呼，\\n　里面，也，湿了……变得黏糊糊的，嗯，嗯咕……！」",
    "ソフィアが指を出し入れする度に、彼女の入口から、\\n愛液がとろりと零れ太ももを濡らしていくのが見えた。": "每当索菲娅的手指进出时，从她的入口处\\n都能看到爱液滴落下来，弄湿了她的大腿。",
    "「はぁっ、はぁ……んっ、おちんちんからも、んぅっ、ふ、\\n　え、えっちなお汁出ちゃってる……はぁっ、あ、\\n　足袋……ヌルヌルになっちゃってる……ぅっ、ん、んんぅっ！」": "「哈啊，哈啊……嗯，肉棒也，嗯，呼，\\n　流出了色色的汁液……哈啊，啊，\\n　袜子……变得黏糊糊的……唔，嗯，嗯嗯！」",
    "「ん、あっ、あ……ぅっ、や、なんか、これ……んんっ！　\\n　足、おちんちん、触りながら……だと、はぁ、はふ……ぅっ、\\n　ここに、挿入ってるの、想像……しちゃってぇ……あんっ！」": "「嗯，啊，啊……呜，呀，感觉，这样……嗯嗯！　\\n　一边，用脚，摸着肉棒……哈啊，哈呼……呜，\\n　一边想象着，插进这里……啊嗯！」",
    "「ど、どうしよう……あひっ、んっ！　いつもより、んぅっ、\\n　気持ち……いい、あっ、気持ちいい、の……ん、んぁあっ！」": "「怎，怎么办……啊咿，嗯！　比平时，嗯呜，\\n　还要……舒服，啊，好舒服……嗯，嗯啊啊！」",
    "指がいい場所に当たるのか、時折身体をびくりと跳ねさせながら、\\nソフィアは何度も何度も、指で膣内を擦りあげていく。\\nもちろん、足で肉棒を激しく責めることも忘れずに。": "可能是手指碰到了敏感的地方，索菲娅的身体时不时地颤抖着，\\n同时不停地用手指摩擦着阴道内壁。\\n当然，她也没有忘记用脚激烈地责难肉棒。",
    "「ここ、あぁ……っ、ここ、ぐちゃぐちゃになってるの、わかる？　\\n　あっ、はぁ……っ、あ、あなたのせい、だから……あんっ！」": "「这里，啊啊……这里，变得湿漉漉的，你感觉到了吗？　\\n　啊，哈啊……啊，都是你的错……啊嗯！」",
    "「あなたのこと、考えると……んくっ、ふ、んぅっ！　\\n　す、すぐこうなっちゃう、の……身体中、どんどん開発されて……っ」": "「一想到你……嗯咕，呼，嗯呜！　\\n　就，就马上变成这样了……身体，被你开发得越来越厉害……」",
    "「おちんちん、挿入れてるわけじゃ、ないのに……ひぅっ、う！　\\n　指だけで、こんな……あっ、こんなになっちゃう、なんて、\\n　あ、あっ、きもち、いぃ……っ！」": "「明明没有被肉棒插进来……咿呜，呜！　\\n　只是用手指，就……啊，就变成这样了，\\n　啊，啊，好舒服……！」",
    "だんだんと、ソフィアの動きが激しくなっていく。\\nはじめは戸惑っていたのに、いまでは見られていることも\\n彼女の興奮を煽る材料になっているようだった。": "索菲娅的动作越来越激烈。\\n一开始还很困惑，现在被我看着\\n似乎也成为了她兴奋的材料。",
    "「んぁ、あ……っ、あふぅ、ん！　なんか……あぁっ、あ、なんか、\\n　背中……ひぁ、あ、ゾクゾクって、して……ひぅ、んっ！」": "「嗯啊，啊……啊呼，嗯！　感觉……啊啊，啊，感觉\\n　背后……咿啊，啊，一颤一颤的……咿呜，嗯！」",
    "「指……ひぁっ、あ、指、止まんないぃ……っ、ん、あぁ……っ！」": "「手指……咿啊，啊，手指，停不下来……嗯，啊啊……！」",
    "「んぁ、は……っ、や、これ……だ、めぇっ！　\\n　あ……っ、あ！　なんか出ちゃ……んぅっ、出ちゃ……ぁっ！」": "「嗯啊，哈……呀，这个……不，行！　\\n　啊……啊！　有什么要出来了……嗯呜，要出来了……啊！」",
    "「ひぁ、あっ、イッ……んくぅぅぅううううっ！」": "「咿啊，啊，去了……嗯咕呜呜呜呜呜呜！」",
    "絶頂を迎えるのと同時に、ソフィアは勢いよく潮を噴いた。\\nその姿を見て興奮が頂点に達し、彼女の足に勢いよく\\n溜まっていた精液を解き放つのだった。": "在迎来高潮的同时，索菲娅的爱液也喷涌而出。\\n看到她这副样子，我的兴奋也到达了顶点，\\n将积攒的精液在她的脚上释放了出来。",
    "「はぁっ、あ……んっ、あなたの、すごいいっぱい出たわね……っ、\\n　私の足も、あなたのお腹も……ベタベタになっちゃってる……んっ」": "「哈啊，啊……嗯，你的，射了好多出来呢……\\n　我的脚，你的肚子……都变得黏糊糊的了……嗯」",
    "「私も……恥ずかしいけど、たくさん、出ちゃったし……んぅっ、\\n　お互い……なんだかすごく、えっちになっちゃったわね」": "「我也……虽然很害羞，但是也，射了好多出来……嗯呜，\\n　我们两个……都变得，好色了呢」",
    "照れたように、ソフィアは眉を下げて微笑んだ。\\nえっちになっちゃったという言葉に、再び下半身が反応してしまった。": "索菲娅害羞地垂下眉梢，露出了微笑。\\n听到变得好色了这句话，我的下半身再次有了反应。",
    "「えっ……あ、もうっ、またすぐ元気になっちゃうんだから」": "「诶……啊，真是的，又马上变得精神起来了」",
    "「……この続きは、あとでまたゆっくり、ね？　\\n　先にご飯食べないと、身体保たないわよ。\\n　あなたとのえっちはいつも、その、激しいから」": "「……接下来的，等会再慢慢来吧？　\\n　不先吃饭的话，身体会撑不住的。\\n　和你做的时候，那个，总是很激烈」",
    "たしかにその通りだと思う。\\n気づけばいつも、お互い汗だくになっている。": "确实如她所说。\\n回过神来的时候，我们总是已经汗流浃背了。",
    "今すぐ彼女を押し倒したい気持ちをぐっとこらえて、\\nゆっくりと身体を起こし、あとでどんな風に愛し合おうかと\\n楽しみにするのだった。": "我强忍住现在就想推倒她的冲动，\\n慢慢地站起身来，期待着等会\\n要怎么和她相爱。"
}