{
    "次の日から、ランス一行は思い思いにこちらの生活を満喫しながら、\\n時空の隙間が閉じるときを待つことになった。": "从第二天开始，兰斯一行人就各自享受着这边的生活，\\n等待着时空缝隙关闭的时刻。",
    "といっても、右も左もわからない異世界だ。\\n俺とハンペンは引き続きサポート役として手を貸してやるべく、\\n朝から彼らの滞在先である宿屋へと足を運んだのだが……。": "话虽如此，这里毕竟是个陌生的异世界。\\n我和汉佩尔为了继续协助他们，\\n一大早就来到了他们住宿的旅馆……。",
    "「おはようございます」": "「早上好」",
    "「ああ、おはよう……っていうか、他のみんなはもう出かけちゃったのか？」": "「啊，早上好……话说，其他人已经出门了吗？」",
    "「はい。日が昇るのと同時にランスさんが姉さんたちを引き連れて、\\n　面白いものはないかと探しに行ってしまいました」": "「是的。兰斯先生在太阳升起的同时就带着姐姐们\\n　出去寻找有趣的东西了」",
    "時空の隙間が閉じる瞬間、全員が揃っていないと取り残される可能性はあるが、\\n一瞬で閉じるわけではないので、多少の別行動は問題なし。": "虽然如果时空缝隙关闭的瞬间，所有人没有聚在一起的话，有可能会被留在这里，\\n但因为不是一瞬间关闭的，所以稍微分开行动也没问题。",
    "おかげで、いつ閉じるかわからないものを待つ間、\\n宿に引きこもらずに済んだことは、ランスたちにとっても有難かったらしい。": "多亏了这一点，等待着不知道什么时候会关闭的东西的期间，\\n不需要一直待在旅馆里，这对兰斯他们来说似乎也是一件值得庆幸的事。",
    "「ハウゼルは付いていかなかったんだな」": "「哈泽尔没有跟着去啊」",
    "「今日は私が幸福きゃんきゃん当番なので」": "「今天轮到我负责照顾幸福糖糖」",
    "そういえば昨日の話し合いの後、捕まえたきゃんきゃんが逃げないよう、\\n見張ったり、世話をする係を決めていたのを思い出す。": "说起来，昨天商量完之后，为了防止抓到的糖糖逃跑，\\n我们还决定好了负责看守和照顾的人。",
    "「はい、よく噛んで食べましょうね」": "「来，要细嚼慢咽哦」",
    "「しゃーわせー♪」": "「幸～福～♪」",
    "ウサギ耳の女の子モンスターに魔人がご飯をあげている光景は、\\nもしかすると、かなり貴重なのも知れない。": "魔人给兔耳女孩怪物喂食的光景，\\n说不定是非常珍贵的。",
    "「あら、ちょうど良かったわ」": "「哎呀，来得正好」",
    "幸福きゃんきゃんの幸せそうな顔を眺めていたら志津香がやって来た。": "我正看着幸福糖糖幸福的表情，志津香就来了。",
    "「志津香さんも留守番してたんですかい？」": "「志津香小姐也负责看家吗？」",
    "「ランスが冒険に出発するぞーとか言い出して、\\n　街の外へ出て行こうとしたから、隙を見て逃げて来たのよ」": "「兰斯说要出发去冒险，\\n　然后就准备出城，我就趁机逃出来了」",
    "「まさか手ぶらでか……？」": "「你该不会是两手空空吧……？」",
    "「そうだけど、たぶん心配いらないわ」": "「是啊，不过应该不用担心」",
    "「あいつの言うことなんでも聞いちゃうかなみさんは心配だけど、\\n　鈴女さんやサイゼルも一緒だし、そのうち飽きたら戻って来るわ」": "「虽然有点担心会什么都听兰斯的香美，\\n　但铃女和赛泽尔也在，等她玩腻了就会回来的」",
    "「それより皇子にお願いがあるの」": "「比起这个，我有件事想拜托皇子」",
    "「俺に？」": "「拜托我？」",
    "「わー、異世界の本がこんなに！」": "「哇，有这么多异世界的书！」",
    "「本屋か小さな図書館に案内してもらうつもりで言ったんだけど、\\n　ここ、王宮よね。そんな場所の書庫を使わせてもらえるなんて……」": "「我本来是想让你带我去书店或者小图书馆的，\\n　但这里可是王宫啊。居然能让我使用这种地方的书库……」",
    "「皇子って名乗ってるから気になってはいたけど、\\n　もしかして、こっちの世界だとかなりの有力者だったりする？」": "「我之前就对皇子这个名字很在意了，\\n　难道说，你在这个世界是相当有地位的人吗？」",
    "「そんなことないって。たまたま王族の知り合いがいただけだよ」": "「没有的事。只是偶然认识了王族而已」",
    "「ふふ、あなたも大概不思議な人よね。\\n　口利きしてくれてありがとう。遠慮なく利用させてもらうわね」": "「呵呵，你也是个相当不可思议的人呢。\\n　谢谢你帮忙介绍。那我就不客气地利用了」",
    "さっそく本を読みふける志津香とハウゼルの邪魔をしないよう、\\n俺たちは静かに王宮の書庫を後にした。": "为了不打扰立刻就沉浸在书中的志津香和豪泽尔，\\n我们静静地离开了王宫的书库。",
    "この調子で、他のメンバーもこっちの世界を楽しんで欲しいものだ――": "希望其他成员也能像这样享受这个世界——",
    "次の日。": "第二天。",
    "「も……もう無理……限界……」": "「已……已经不行了……到极限了……」",
    "砂漠で魔物に囲まれているかなみを、\\n俺とハンペンは少し離れた場所で見守っていた。": "我和汉佩尔在稍远的地方，\\n看着在沙漠中被魔物包围的加奈美。",
    "「そろそろとめてあげたほうがいいんじゃないですかね？」": "「差不多该去救她了吧？」",
    "「そうは言っても俺たちじゃ助けに入ることもできないしなあ。\\n　この状況を作った張本人がどうにかしないことには……」": "「话虽如此，我们也没办法去救她啊。\\n　得让制造出这个状况的罪魁祸首想办法才行……」",
    "「ただいまでござるー」": "「我回来了是也——」",
    "「あ、鈴女さんが戻ってきましたよ！」": "「啊，铃女小姐回来了！」",
    "「追加の魔物を引き連れて……」": "「还带着追加的魔物……」",
    "「ちょ、またそんなに！？　\\n　いったいいつまで戦わせるんですか～！」": "「等等，又来这么多！？\\n　到底要让我战斗到什么时候啊～！」",
    "「鈴女も本当はこんなスパルタは好きじゃないのでござるが、\\n　これもかなみが強くなるための修行。がんばって」": "「铃女其实也不喜欢这种斯巴达式的训练是也，\\n　但这也是为了让你变强的修行。加油吧。」",
    "「うそだ！　それ、好きじゃない人がする笑顔じゃないもん！」": "「骗人！那不是不喜欢的人会露出的笑容！」",
    "「うそじゃないよ」": "「才不是骗人的呢」",
    "「思いっきり目をそらした～！！」": "「你的眼神都飘到天边去了～！！」",
    "「にゃはは、旅の路銀はいくらあっても困らないでござるからな～」": "「啊哈哈，毕竟旅费是越多越好嘛～」",
    "「わーん、だったら鈴女さんも戦ってくださいよ～！！」": "「哇，那铃女小姐也来战斗啊～！！」",
    "「鈴女がやったら秒殺して修行にならんでござるよ」": "「铃女出手的话，魔物会被秒杀的，这样就没办法修行了」",
    "魔物との戦闘中だというのに、漂う空気感はやけにのほほんとしている。\\nかなみも、泣き言を言いながらも着実に魔物を倒していっているので、\\n案外大丈夫なのかも知れない。": "明明是在和魔物战斗，但气氛却很悠闲。\\n虽然见当加奈美一直在哭诉，但还是在稳步地打倒魔物，\\n说不定意外地没问题。",
    "「あー、そーいえばー」": "「啊，说起来」",
    "鈴女がわざとらしく手を叩く。": "铃女故意拍了拍手。",
    "「ランスがかなみとお出掛けしたいって言ってた気が、\\n　しないでもないような気がしたでござるー」": "「兰斯好像说过想和见当加奈美一起出去，\\n　我好像有这么感觉来着」",
    "「え、本当！？」": "「诶，真的吗！？」",
    "「ほら、昨日この近くで温泉出ないかって穴掘ったでござろう」": "「你看，昨天不是在这附近挖了个温泉吗」",
    "帰って来たとき、全員砂まみれになっていたが、\\n俺たちが王宮の書庫へ行ってる間にそんなことをしていたのか。": "回来的时候，所有人都满身沙子，\\n原来在我们去王宫书库的时候，他们做了这样的事啊。",
    "「そのとき見つけた空洞を探検するのにランスが、\\n　どうしてもかなみの力が必要になったらいいなって、なんとなくだけど、\\n　一瞬そんなことを思ったとか思ってないとか、そんな気がするでござる」": "「兰斯说要探索当时发现的空洞，\\n　无论如何都需要见当加奈美的力量，虽然只是隐隐约约，\\n　但感觉他一瞬间好像这么想过」",
    "「ひゅーひゅー」": "「咻——咻——」",
    "どう考えてもランスがそんなことを言ってないのは明らかなのだが、\\nかなみの表情筋はみるみる内に緩んでいった。": "不管怎么想，兰斯显然都没有说过这样的话，\\n但见当加奈美的表情却渐渐放松了下来。",
    "「にへ、にへへ……しょうがないなぁ」": "「嘿嘿，嘿嘿……真拿你没办法啊」",
    "「残りの魔物やっつけたらおしまいにしてあげるから、\\n　もうひと踏ん張りするでござるよ！」": "「把剩下的魔物都干掉的话就放过你，\\n　再加把劲吧！」",
    "「よーし、掛かってきなさーい！」": "「好，放马过来吧！」",
    "猛烈な勢いで魔物を倒し始めたかなみをよそに、\\n後ろでせっせと魔物を補充する鈴女のイタチごっこは、\\nその後もしばらく続いたのだった。": "见当加奈美以猛烈的气势开始打倒魔物，\\n而铃女则在后面不断补充魔物，\\n这样的捉迷藏游戏又持续了一段时间。"
}