{
    "「よかった、私だけじゃなくて志津香さんも一緒だったんだ」": "「太好了，原来不是只有我，志津香小姐也在一起。」",
    "「ねえ、異世界ってどういうことですか？　ランスは？　\\n　どうして幸福きゃんきゃんを逃がしちゃったんですかっ？」": "「欸，异世界是什么意思？兰斯呢？\\n为什么幸福糖糖会逃走？」",
    "「……少し落ち着いて。\\n　いっぺんに質問されても答えられないわ」": "「……你先冷静一下。\\n你一次问这么多问题，我没办法回答。」",
    "志津香と名乗った少女は、かなみを落ち着かせると、\\n再び俺たちのほうへ視線を向けてきた。": "自称志津香的少女让加奈美冷静下来后，\\n再次将视线转向我们。",
    "「ええと……」": "「呃……」",
    "「あっしはハンペンですぜ。この人は皇子とでも呼んでやってください」": "「我是汉佩。请称呼这个人皇子。」",
    "「ハンペンに皇子ね。悪いんだけど先に確認させてもらえるかしら。\\n　ここは砂漠の国ジャハラで間違いないのよね」": "「汉佩和皇子啊。不好意思，可以先让我确认一下吗？\\n这里确实是沙漠之国贾哈拉吧。」",
    "「ああ、そうだよ」": "「是啊，没错。」",
    "「自由都市カスタムという街に心当たりは？」": "「您知道自由都市卡斯塔尔吗？」",
    "「カスタム……いや、聞いたことないな」": "「卡斯塔尔……不，没听说过」",
    "「あっしも知りませんね」": "「我也不知道」",
    "「そう……」": "「是吗……」",
    "志津香はしばし思案する素振りを見せた後、今度はかなみのほうを向き直る。": "志津香沉思片刻后，转向加奈美。",
    "「かなみさん。私たちって魔人討伐隊のクエスト中に、\\n　さっきの幸福きゃんきゃんと戦闘になったのよね？」": "「加奈美小姐。我们在讨伐魔人队的任务中，\\n　和刚才的幸福糖糖战斗过吧？」",
    "「あのときなにが起こったかおぼえてる？」": "「你还记得当时发生了什么吗？」",
    "「えっと、みんなで幸福きゃんきゃんを追いかけてて……」": "「呃，大家一起追着幸福糖糖……」",
    "「はっ、地震！」": "「啊，地震！」",
    "「地震！？」": "「地震！？」",
    "「どうやら私たちはその地震のせいで、\\n　こちらの世界……つまり異世界へ飛ばされてしまったらしいのよ」": "「看来我们是因为那场地震，\\n　被传送到这个世界……也就是异世界了」",
    "「えええ！？」": "「哎哎哎！？」",
    "「最初は転移魔法かなにかのトラップが発動して、\\n　別の場所に飛ばされただけとも考えたんだけど、そうじゃないみたい」": "「一开始我还以为是转移魔法之类的陷阱发动了，\\n　把我们传送到别的地方了，但好像不是这样」",
    "「そっか。だからお金が使えなかったりしたんだ。\\n　志津香さんもいるってことは、やっぱりランスも……？」": "「这样啊。所以钱才不能用啊。\\n　既然志津香小姐也在，那兰斯也……？」",
    "「きゃんきゃんまで巻き込まれてるくらいだし、\\n　少なくともあの場にいた全員飛ばされてきてるんじゃないかしら」": "「既然连坎坎都被卷进来了，\\n　至少在场的所有人都被传送过来了吧」",
    "「実は少し前に俺たちの世界でも大きな地震があったばかりなんだ。\\n　それも関係あったりするのかな？」": "「其实不久之前，我们的世界也发生了大地震。\\n　这和那个有关系吗？」",
    "「あのとき一瞬だけ感じた魔力に似た力……。\\n　ここだとそれがより強く感じ取れている。犯人のものかも知れないわ」": "「那时我一瞬间感觉到的类似魔力的力量……\\n　在这里能更强烈地感受到。说不定是犯人的力量」",
    "「もしかすると何者かが地震を起こして、\\n　私たちは今こうしているのかも知れないわね。目的はさっぱりだけど」": "「说不定是某人引发了地震，\\n　然后我们才会在这里。虽然完全不知道对方的目的」",
    "「私たちのことを異世界に連れて来た犯人……」": "「把我们带到异世界的犯人……」",
    "「そう言われてみると地震が起こった前後のこと、\\n　あんまり覚えてない気がする。思い出そうとするまで忘れてたくらいだし」": "「这么一说，我好像不太记得\\n　地震发生前后的状况了。甚至在试图回想之前就已经忘记了」",
    "「私も同じよ。だからこそ慎重に動かなきゃね。\\n　幸福きゃんきゃんが犯人って線もないとは言い切れないもの」": "「我也一样。所以必须慎重行动。\\n　毕竟也不能断言幸福糖糖不是犯人」",
    "「……なのにかなみさんったら幸福きゃんきゃんを\\n　倒しそうだったから慌てて止めたというわけ」": "「……可是加奈美小姐却差点打倒了幸福糖糖，\\n　所以我才慌忙阻止了她」",
    "「あはは、そうだったんですね……」": "「啊哈哈，原来是这样啊……」",
    "「あのぅ、犯人なんですが、あっし、わかったかも知れません」": "「那个，关于犯人，我可能知道是谁」",
    "「え、本当か！？」": "「诶，真的吗！？」",
    "「はい。異世界って言葉にピンときたんですけど、\\n　前にミーティアさんから聞いことがあるんですよ」": "「是的。听到异世界这个词我就想到了，\\n　之前米提雅小姐跟我说过」",
    "「月の女神の怒りは他の世界にまで影響を及ぼすって」": "「月之女神的愤怒甚至会影响到其他世界」",
    "「月の女神ってアリステラか！？」": "「月之女神是指阿丽丝特拉吗！？」",
    "「そのアリステラっていうのが犯人だったとしたら、\\n　ハンペンちゃん、帰る方法もわかったり……」": "「如果那个阿丽丝特拉就是犯人的话，\\n　汉佩尔酱，你是不是知道回去的方法……」",
    "「いや、そこまでは……」": "「不，这我就不知道了……」",
    "「うう、残念」": "「呜呜，真遗憾」",
    "「しょうがないわ。たとえ帰る方法が見つかったとしても、\\n　ランスたちを置いていくわけにもいかないし」": "「没办法。就算找到了回去的方法，\\n　也不能把兰斯他们丢在这里」",
    "「異世界……地震……んんん、そういえば俺もどっかで……」": "「异世界……地震……嗯嗯嗯，说起来我好像也在哪里……」",
    "「どうしたんですかい、ダンナ」": "「怎么了，老板」",
    "「いや、ちょっとな……なんだっけかなあ……うーん」": "「不，稍微有点……是什么来着……嗯」",
    "「あれ～！？」": "「咦～！？」",
    "俺ががんばって記憶を手繰り寄せようとしていると、\\n突然、かなみが素っ頓狂な声をあげた。": "正当我努力地回想着记忆的时候，\\n突然，加奈美发出了奇怪的声音。",
    "「そういえば志津香さん、どうして大きくなってるんですか！？」": "「说起来志津香小姐，为什么你长大了！？」",
    "「大きく……？　なんだ、どういうことだ？　\\n　元の世界の志津香は子供だったのか？」": "「长大了……？　什么，怎么回事？　\\n　原来世界的志津香是小孩子吗？」",
    "「は、はい、これくらいちっちゃくて可愛いくて！」": "「是，是的，这么小这么可爱！」",
    "「……さあ？　こっちに来たときにはこうなってたの」": "「……谁知道呢？　我来到这里的时候就已经是这样了」",
    "「へえ、それにしてはやけにしっかりしてるよな。\\n　子供って言ったら、\\n　マカロンのイメージだからなおさらかも知れないけど……」": "「诶，不过你看起来很成熟啊。\\n　说到小孩子，\\n　我首先想到的是马卡龙的形象……」",
    "「説明が面倒だからひとつだけはっきりさせておくけれど、\\n　私は元々大人なのよ。だからこっちの姿のほうが正解なの」": "「解释起来太麻烦了，我只说一件事，\\n　我本来就是成年人。所以这个样子才是正确的」",
    "「大人が子供になって、その子供がまた大人になったってことか？」": "「成年人变成小孩子，然后那个小孩子又变成了成年人吗？」",
    "考え始めるとどんどんワケがわからなくなってきた。": "我开始思考，但越来越不明白。",
    "「これもミーティアさんが言ってたんですけど、\\n　異世界から引きずり込まれる際は、\\n　アリステラの認識に影響を受けるそうです」": "「这也是米提雅小姐说的，\\n　从异世界被拉进来的时候，\\n　好像会受到阿丽丝特拉的认知影响」",
    "「仮の姿やこの世界に存在しない状態であれば、\\n　元の姿に再構成されちゃうってことかしら……」": "「如果只是暂时的姿态或者不存在于这个世界的状态，\\n　就会被重新构成原本的姿态吗……」",
    "「おかしな現象ね。時間があればその辺りのことも調べてみたいかも」": "「真是奇怪的现象。有时间的话，我想调查一下这方面的事情」"
}