{
    "「関所の救援を……？　どういうことでしょうか」": "「去救援关口……？　这是怎么回事呢」",
    "「実は、俺たちは……というか、ここにいるマカロンは、\\n　特別なものを持ってるんです。\\n　どんな馬よりも速く、そして大量の荷物を運べる輸送手段を」": "「其实，我们……应该说，在这里的马卡龙，\\n　拥有着特别的东西。\\n　比任何马都快，而且能运送大量货物的运输手段」",
    "「あっ、ミルちゃんの移動城……！」": "「啊，米尔的移动城……！」",
    "「ふえ？　マカロン？　ゆそうしゅだん？　どういうこと？」": "「呼诶？　马卡龙？　运输手段？　怎么回事？」",
    "「た、確かにあなたが言うような輸送手段があるのなら、\\n　この状況では間違いなく必要になりますが……」": "「确，确实，如果有你说的那种运输手段的话，\\n　在这种情况下肯定是必要的……」",
    "ウルドゥ関所がどこにあるかは知らないが、国境というからには\\n王都から相応の距離があるだろう。": "虽然不知道乌鲁木特关口在哪里，但既然是国境，\\n那应该离王都有相当的距离吧。",
    "ケガ人も出ているなか、数日をかけて軍医を運ぶとなると、\\n衛生状態によっては命の危険が生じる可能性もある。\\nだが、ミルを使えば時間を一気に短縮できるはずだ。": "在有人受伤的情况下，如果要花几天时间把军医运过去的话，\\n根据卫生状况的不同，可能会有生命危险。\\n但是，如果使用米尔的话，应该能一口气缩短时间。",
    "「そうだね。威力偵察だとしても、補給速度を過大評価させられる。\\n　それはプラスになるかもしれない」": "「是啊。就算是威力侦察，也能让对方高估补给速度。\\n　这或许会带来好处」",
    "「ナディラも、その移動城？　については知っているのね？」": "「娜迪拉也知道那个移动城的事吗？」",
    "「ええ。驚くと思いますが、彼が言っていることは事実です」": "「嗯。虽然很令人吃惊，但他所说的是事实」",
    "「……では、お言葉に甘えさせていただきたいと思います。\\n　どうか、よろしくお願いします」": "「……那么，就承蒙好意了。\\n　拜托了」",
    "こうして、救援物資を積み込み、\\n更には軍医や、負傷した者と交代する応援の兵士も乗り込んで、\\nミルは高速で北西に向けて走り出した。": "就这样，米尔载着救援物资，\\n还有军医和代替负伤者的支援士兵，\\n高速向西北方向驶去。",
    "「かなりの速さだけど、危険はないから安心して。わたしもずっと、\\n　これに乗せてもらってしばらく旅していたのよ」": "「虽然速度很快，但没有危险，所以请放心。我也一直\\n　乘坐这个旅行了一段时间」",
    "「さすがはナディラ様、このようなものを持ち帰って、ジャハラの危機に\\n　役立ててくださるとは……！」": "「不愧是娜迪拉大人，竟然带回了这样的东西，在贾哈拉的危机中\\n　派上了用场……！」",
    "「わたしのものじゃないのよ。これはわたしの友人、\\n　マカロンちゃんが協力してくれたからこそなの」": "「这不是我的东西。这是我的朋友，\\n　马卡龙酱帮助我的结果」",
    "「えへへっ♪　マカロン、ちゃんとナディラのピンチに、\\n　ちからになれたみたいっ♪」": "「诶嘿嘿♪　马卡龙好像在娜迪拉的危机中，\\n　帮上了忙呢♪」",
    "「やれやれ。戻ってきたと思ったら、いきなり走れときたもんだ。\\n　しかも、こんなに知らねー奴らを乗っけてよ……」": "「哎呀哎呀。才刚回来，就突然要我跑起来。\\n　而且，还载着这么多不认识的家伙……」",
    "「まあまあ、それは今さら言うのは野暮ってもんですぜ。\\n　だいたい、仲間にした魔物も、しこたま載っけてるんですし」": "「好了好了，现在说这个就太不识趣了。\\n　而且，我们还载着很多成为同伴的魔物呢。」",
    "「おまえを筆頭にな。偉そうにするんじゃねーよ」": "「以你为首。别一副了不起的样子。」",
    "ちなみに、ジャハラ兵を案内したときは、さすがにミル内にいる\\n魔物たちの存在に動揺が走った。": "顺带一提，当贾哈拉兵带路时，米尔内的魔物们\\n的存在还是让贾哈拉兵感到动摇。",
    "しかし、ナディラが穏やかに諭すと、すぐに落ち着きを取り戻していた。\\nここまで王家の威光が影響するのは、たぶんジャハラならではだろう。": "不过，娜迪拉平静地开导后，他们立刻恢复了冷静。\\n王家的威望能影响到这种程度，大概也只有贾哈拉了吧。",
    "「ヴァネッサたちも、ありがとな」": "「凡妮莎你们也是，谢谢你们。」",
    "「借りはすぐに返すって言ったでしょ。\\n　まあ、いきなり呼び戻された時は、さすがに驚いたけど」": "「我不是说过欠人情马上就会还吗？\\n　不过，突然被叫回来的时候，我确实吓了一跳。」",
    "「この移動城に乗せてもらえるなら、いつでも大歓迎だよ！」": "「如果能搭上这座移动城堡，我随时都很欢迎哦！」",
    "「それに、話を聞く限りでは貸し借りの問題ですらない。\\n　そうだろう？　ヴァネッサ」": "「而且，从你们的话来看，这甚至不是什么人情债。\\n　对吧？凡妮莎」",
    "「ええ。負傷した人を救う、それは間違いなく正義だわ。\\n　正義のために働くのが、あたしたち天啓のエンフォーサーなんだから」": "「嗯。拯救受伤的人，这毫无疑问是正义。\\n　因为我们天启的执行者，就是为了正义而工作的」",
    "「それにしたって、ジェネラス軍よね。\\n　いきなり仕掛けてくるなんて……」": "「不过，是杰内拉斯军啊。\\n　突然就发动了攻击……」",
    "「ジェネラスって、そんなに好戦的なの？」": "「杰内拉斯有那么好战吗？」",
    "「大陸の中央部にあるジャハラは、\\n　唯一すべての国と国境を接してるわ。\\n　七国戦争の経緯から、どの国とも友好関係にはないけど……」": "「位于大陆中央的贾哈拉，\\n　是唯一一个与所有国家接壤的国家。\\n　从七国战争的经过来看，它和任何一个国家都没有友好关系……」",
    "「そうなのよね。私、そのあたりからもう、\\n　世間知らずっていうか……」": "「是啊。我从这方面开始，\\n　就已经算是不谙世事了吧……」",
    "「七国戦争のことはあたしも知ってるけど、\\n　攻撃するからには何か理由があるんでしょ。何が目的なのよ？」": "「七国战争的事我也知道，\\n　但既然要发动攻击，应该有什么理由吧。他们的目的是什么？」",
    "「ええ。現状、明確に敵対しているのは\\n　北西部で国境を接するジェネラスだけよ」": "「嗯。目前，明确与我们敌对的\\n　只有西北部接壤的杰内拉斯」",
    "「ジャハラとジェネラスの戦力差では、本気で攻めてこられたとき、\\n　まともに戦えるとは思えないわ。\\n　正直、周辺国の動向次第、というところなの」": "「贾哈拉和杰内拉斯的战力差距，如果他们认真进攻的话，\\n　我们是无法与之抗衡的。\\n　说实话，周边国家的动向也是很重要的」",
    "「ジャハラを応援して助けてくれる国もあるかもしれないけど」": "「或许也有国家会支持贾哈拉并帮助我们」",
    "「その機会に乗っかって、同じように攻撃してくる国もあるかも」": "「或许也有国家会趁机攻击我们」",
    "「だからこそ、ナディラがいろんなところに行ってたのよね」": "「所以娜迪拉才去了很多地方吧」",
    "「お姉さまや上層部の見解は、ジェネラス相手では交渉も通用しない、\\n　というものなの。わたしも同意見だけど」": "「姐姐大人和高层的见解是，\\n　与杰内拉斯的交涉是行不通的。我也持相同意见」",
    "「交渉も通用しないって、そんな喧嘩腰なの？」": "「交涉行不通，是那么好战吗？」",
    "「普通、交渉が不調でもテーブルにつくぐらいはするわ。\\n　なのに、使者を送っても国境の通行許可すら出さなかったのよ」": "「一般来说，即使交涉不顺利，也会坐到谈判桌前。\\n　然而，即使派了使者，他们连国境的通行许可都不给」",
    "「それはまた、ずいぶんな態度だな」": "「那还真是相当恶劣的态度啊」",
    "「となれば、他国との関係を構築して、牽制するほかないわけか」": "「这样的话，就只能和他国建立关系，进行牵制了」",
    "「そういうことよ。\\n　できれば、こうなる前に間に合わせたかったのだけど……」": "「就是这样。\\n　可以的话，真希望能在变成这样之前就做好准备……」",
    "「おお……！　ナディラ様がお見えになられたぞ！」": "「哦哦……！　娜迪拉大人来了！」",
    "「……思った以上にひどい状況ね」": "「……情况比想象中还要糟糕啊」",
    "「うん……ジェネラス側は、かなり前のめりに思える」": "「嗯……杰内拉斯那边，感觉已经相当积极了」",
    "「さあ、まずは荷物を積み下ろすわよ！　シャーロット、メリッサ、\\n　そっちの医療用物資から優先して運んでちょうだい」": "「好了，先把货物卸下来吧！　夏洛特，梅丽莎，\\n　先从那边的医疗物资开始搬吧」",
    "「げいにんさんっ、マカロンもおてつだいするよっ！」": "「客人小姐，马卡龙也来帮忙！」",
    "「ヴァネッサは、こういうときなかなか頼りになるのよね」": "「凡妮莎在这种时候还真是可靠啊」",
    "「負傷者の数も、ケガの度合いも思った以上だな。\\n　なあ、動かせる負傷者はミルに積んで、王都に運んだほうがいいか？」": "「伤员的数量和伤势都比想象中严重。\\n　对了，能动的伤员就装到米尔上，运到王都去比较好吧？」",
    "「そうね……。この僻地では、受けられる治療も限られるし、\\n　ミルちゃんなら負傷者も最低限の負担で移動できるものね」": "「是啊……在这种偏僻的地方，能接受的治疗也有限，\\n　如果是米尔的话，伤员也能以最低限度的负担进行移动」",
    "「携帯食料の用意もあるが、必要な者はいるか？」": "「我们准备了携带食品，有人需要吗？」",
    "「それでしたら、あちらの者たちに配ってやっていただけませんか」": "「这样的话，能不能把这些发给那边的人呢？」",
    "関所の兵士が指し示したのは、簡易的な屋根の下で陽射しを避け、\\n疲れた表情でうずくまる人々だった。\\n見たところ、軍関係者ではなさそうだが。": "关口的士兵所指的是，在简易的屋顶下躲避阳光，\\n一脸疲惫地蹲着的人们。\\n看起来不像是军方的人。",
    "「あのひとたち、どうしたの？」": "「那些人怎么了？」",
    "「今回の騒ぎで、正当に国境を超える予定だった者たちも、\\n　足止めを食っているんです」": "「因为这次的骚动，原本预定要合法越过国境的人们\\n　也被挡住了。」",
    "「なるほど。関所が破壊されてしまったからか」": "「原来如此。因为关口被破坏了啊。」",
    "「え……？」": "「诶……？」",
    "「……」": "「……」",
    "「え、ねえ、ライサ。あそこにいるの、もしかして」": "「诶，我说，莱莎。在那里的人，难道是」",
    "「ザスビア……？」": "「萨斯比亚……？」"
}