{
    "「あのね……いつも、皇子と肌を重ねる時に気を遣って\\n　もらっている気がして、気になっていたんだ……」": "「那个……我感觉，每次和皇子肌肤相亲的时候，你都会\\n　顾虑我的感受，让我很在意……」",
    "互いに距離を詰めていい雰囲気になったところで、レイリャンは静かに言う。\\nこちらに触れる吐息が、とても熱い。": "在彼此拉近距离，气氛变得暧昧的时候，蕾莲静静地说道。\\n她呼出的气息非常炽热。",
    "「だから、今日は遠慮しないでほしい。\\n　皇子が好きなように動いてほしいの。\\n　そうしてもらえたら、とても嬉しいんだけど……どう？」": "「所以，今天希望你不要顾虑。\\n　希望皇子能随心所欲地动。\\n　如果你能这么做，我会很高兴的……怎么样？」",
    "「こ、この体勢でいいかな……？　わたしは大丈夫だけど、皇子はどう？　\\n　皇子の動きたいように、動けそう……？」": "「这、这个姿势可以吗……？我倒是没问题，皇子呢？\\n　你能不能随心所欲地动……？」",
    "ひとしきり愛撫を施したあと、いよいよ挿入と言うところでレイリャンから\\n提案があった。深いところまで繋がれる体勢になるのはどうかと。": "在爱抚了一阵子之后，终于要插入的时候，蕾莲\\n提出了一个建议。她问要不要用能深入结合的姿势。",
    "「こっちも大丈夫だけど、本当にいいのか？」": "「我这边也没问题，但真的可以吗？」",
    "「うん……顔は見えなくて、ちょっと寂しいけど……はあっ……\\n　でも、皇子の触れているところが熱いから、安心する……」": "「嗯……虽然看不到脸，有点寂寞……哈啊……\\n　不过，皇子碰到的地方很热，让我很安心……」",
    "「あー……えっと、俺が言いたいのはそういうことじゃなくて……\\n　多分、この体勢で遠慮なくスるってなったら、けっこう激しくなるぞ？」": "「啊……呃，我想说的不是这个……\\n　如果用这个姿势毫不顾虑地做，应该会很激烈哦？」",
    "「……ゴクッ。うん……いいよ……むしろ、そうしてほしいから……\\n　皇子が動きたいように動けるなら、わたしはそれでいい……」": "「……咕嘟。嗯……可以哦……不如说，我就是希望你这么做……\\n　皇子想怎么动就怎么动，我都可以……」",
    "待ち焦がれているかのように、レイリャンの足がこちらの腰へと絡みつく。\\n尻尾も早く、と強請っているかのように揺れていた。": "蕾莲的脚仿佛迫不及待地缠上了我的腰。\\n尾巴也摇晃着，仿佛在催促我快点。",
    "「ふうっ……ふうっ……どうしよう、身体の奥、むずむずする……\\n　皇子に激しくされるって思うと、熱くなってきちゃった……」": "「呼……呼……怎么办，身体里面，痒痒的……\\n　一想到要被皇子激烈地抽插，就变得好热……」",
    "「そ、それに……皇子のが、肌に触れてっ……んっ……\\n　それだけなのに、オマンコがウズウズしちゃううぅ……」": "「而、而且……皇子的，碰到我的肌肤……嗯……\\n　光是这样，小穴就痒痒的……」",
    "「そんなに欲しいのか……\\n　まあこんなにトロトロになっちゃっているもんなあ……」": "「你这么想要吗……\\n　毕竟都湿成这样了嘛……」",
    "「うぅ……恥ずかしいから、あんまり見ないで……\\n　それより、早く入れてよお……早く、皇子の好きなようにしてぇ……」": "「呜呜……好害羞，别一直盯着看……\\n　比起这个，快点插进来啦……快点，照着皇子喜欢的方式做……」",
    "「まったく、これじゃあ俺のためにシてくれているのか、\\n　俺がレイリャンのためにシているのかわからなくなってくるな」": "「真是的，这样我都不知道是为了你还是为了自己了\\n」",
    "「ど、どっちも、っていうのはどう……？　\\n　わたしも欲しいし、皇子も気持ちよくなれるし……お互いに……」": "「两、两边都做，怎么样……？\\n　我想要，皇子也舒服……彼此都……」",
    "「んああっ……！　あっ、待って、もうっ、入ってきてっ……！？　\\n　あ、ああっ、ふあぁああっ……！　あ、あついいい……！」": "「嗯啊啊……！　啊，等等，已经，进来了……！？　\\n　啊，啊啊，呼啊啊啊啊……！　啊，好热……！」",
    "「あっ、うあぁっ……皇子の、すっごく、かたぁ、ああっ……！　\\n　それに、おっきくて……！　\\n　わ、わたしのナカ、広がっちゃううぅうっ……！」": "「啊，呜啊啊……皇子的，好硬，啊啊……！　\\n　而且，好大……！　\\n　我，我的里面，被撑开了……！」",
    "我慢ならなかったしレイリャンも欲しがっていたので、黙って挿入していく。\\nねとねとに濡れた肉壺は、すんなりと剛直を受け入れてくれた。": "我忍不住了，蕾莲也想要，所以我默默地插了进去。\\n湿漉漉的肉壶，很顺利地接受了肉棒。",
    "「あっ……す、ごぉっ……ど、どこまでっ……あっ、ふうっ……\\n　お、皇子っ……これって、もう……んっ……全部、入った？」": "「啊……好，厉害……到，到底……啊，呼……\\n　皇，皇子……这个，已经……嗯……全部，进去了？」",
    "「いいや、まだだ。ここからもっと奥まで入っていくから……」": "「不，还没。接下来要插到更里面……」",
    "「えっ、これ以上、って……んっ、んんんっ……！　\\n　ふ、ぁっ……はっ、ああっ……ちょっと、くるしい、かもぉっ……」": "「诶，还要再插进去……嗯，嗯嗯嗯……！　\\n　呼，啊……哈，啊啊……有点，难受……」",
    "「ゆっくり息を吐いて……身体の力を抜いて、俺を受け入れるんだ。\\n　レイリャンも、\\n　こんな奥深いところまで犯されることを望んでいたんだろ？」": "「慢慢吐气……放松身体，接受我。\\n　蕾莲也\\n　想要被侵犯到这么深的地方吧？」",
    "「お、犯されたいだなんて、そんなっ……あっ、あんっ……\\n　やだあ……いじわる、言わないでっ……あ、ぁあっ、あっ……」": "「我，我怎么会想被侵犯……啊，啊嗯……\\n　讨厌……不要说，欺负人的话……啊，啊啊，啊……」",
    "しかしレイリャンの肉壺は、ギュウギュウと強く締め付けてきている。\\nひどく快楽を感じているのか、その背中は震えていた。": "但是蕾莲的肉壶，紧紧地缠着我的肉棒。\\n她似乎感受到了强烈的快感，背部颤抖着。",
    "「は、ああっ……皇子の、熱いのっ……わたしの、ナカに感じるっ……\\n　おなかの、奥まできてる、のぉ……はあぁあっ……」": "「哈，啊啊……皇子的，热热的……在我的，里面……\\n　插到，肚子的，深处了……哈啊啊啊……」",
    "「ね、ねえ、皇子……これで、全部？　\\n　こんな奥まで来ているんだから、もう入ったよね？」": "「呐，皇子……这样，就全部插进去了？　\\n　都插到这么深了，已经全部插进去了吧？」",
    "「ああ、もうちょっとで全部だから……ほら、入っていくぞ」": "「嗯，还差一点就全部插进去了……你看，要插进去了哦」",
    "「あっあっ、あぁあああっ……！　\\n　だ、だめっ……これ、きっとだめなところにっ、とどいてるぅっ……！」": "「啊啊，啊啊啊啊啊……！　\\n　不，不行……这个，肯定插到，不该插的地方了……！」",
    "「でも、抜いてやらないからな。遠慮しなくていいんだろ？　\\n　俺がどこまで入っているのかを、しっかりナカで感じるんだ」": "「但是，我不会拔出来的。你不是说不用顾虑吗？　\\n　好好感受我插到哪里了」",
    "「んっ……そ、そう、だよね……わたしが、皇子に遠慮しなくていいって、\\n　言ったんだから……ちゃんと、受け入れるよ……」": "「嗯……是，是啊……我，说过不用顾虑皇子的……\\n　我会好好接受的……」",
    "「でも、こんなところまで入るなんて、思わなかったっ……\\n　は、ああぁっ……す、すごい、よお……」": "「但是，没想到会插到这么深的地方……\\n　哈，啊啊啊……好，好厉害……」",
    "「でも、まだ入って慣らしているだけだからな。\\n　本番はここからだぞ」": "「但是，现在只是插进去适应而已。\\n　接下来才是正戏」",
    "「んっ……そ、そっか……わかった……ん、んんっ……\\n　皇子の、好きなように動いていいから、ねっ……ん、はぁあっ……」": "「嗯……这，这样啊……我知道了……嗯，嗯嗯……\\n　皇子，想怎么动都可以，知道吗……嗯，哈啊啊……」",
    "「わたしなら、大丈夫……ちょっと、慣れてきたから……はあっ……\\n　このまま、深いところで……気持ちよくなって……？」": "「我没事的……稍微，习惯了……哈啊……\\n　就这样，在深处……舒服起来吧……？」",
    "「あっあっあっ……奥っ、ズンズンされてぇっ……あっ、やんっ……\\n　それっ、だめぇえっ……きもちっ、よすぎるよおおぉっ……！」": "「啊啊啊……里面，被顶着……啊，呀嗯……\\n　那里，不行……太舒服了……！」",
    "レイリャンがだめだとかいやだとか言っても止める気はない。\\n遠慮しなくていいと言われているのだ、とことん好きにさせてもらう。": "就算蕾莲说不行或者不要，我也不打算停下来。\\n她都说了不用顾虑，那我就尽情地做吧。",
    "「ふああっ、あっ！　あっあっ、あはぁっ、あっ……んっ、ああっ！　\\n　おうじのがこすれてっ……んへぁあっ！　\\n　へ、へんなこえ、でちゃうっ……」": "「哈啊啊，啊！　啊啊，啊哈，啊……嗯，啊啊！　\\n　被皇子摩擦着……嗯哈啊！　\\n　要，要发出，奇怪的声音了……」",
    "「うっ、あっあっ、あ、はっ、ああっ……は、はげしっ、よおっ……！　\\n　おうじっ、おうじぃっ……んぁあっ、あっ、はぁあんっ！」": "「呜，啊啊，啊，哈，啊啊……好，好激烈……！　\\n　皇子，皇子……嗯啊啊，啊，哈啊嗯！」",
    "奥を小突く度に膣内が締まり、強い快感がもたらされる。\\n思わず暴発しそうになるが、もう少しこの肉壺を味わいたい。": "每次顶到深处，小穴就会收缩，带来强烈的快感。\\n虽然我差点忍不住射出来，但还想再享受一下这个肉穴。",
    "「はぁあっ、あっ、あんっ……あっあっ！　はあっ、あぁあっ……\\n　お、おうじっ……これじゃあ、まだ……たりない、んじゃないっ……？」": "「哈啊啊，啊，啊嗯……啊啊！　哈啊，啊啊啊……\\n　皇，皇子……这样，还不够……吧……？」",
    "「も、もっと……はげしくしてもぉっ、いいよっ……わたしもぉっ……\\n　もっと、きもちよくっ……なりたい、からぁあっ……！」": "「再，再……激烈一点，也可以哦……我也……\\n　想要，更加……舒服起来……！」",
    "散々自ら腰を擦り付けてきておいて、まだ快楽を求めているらしい。\\nならば、とその期待に応えるため、ひと際強く奥を小突いていく。": "她自己主动地扭着腰，似乎还在渴求着快乐。\\n为了回应她的期待，我更加用力地顶向深处。",
    "「ひあぁあっ！　あっ、あはぁあっ！　す、すごぉおっ……！　\\n　き、きもちいいよおっ……\\n　オマンコほじくられるのっ、気持ちいぃいっ……！」": "「呀啊啊啊！　啊，啊哈啊啊！　好，好厉害……！　\\n　好，好舒服……\\n　小穴被插着，好舒服……！」",
    "「はっ、あぁあっ……も、だめぇえっ……このままっ、されたらっ……\\n　わたしっ……んんんっ！　おかしく、なるぅううっ……！」": "「哈，啊啊啊……不，不行了……再这样下去的话……\\n　我……嗯嗯嗯！　要变得，奇怪了……！」",
    "こちらももう限界だった。最後の一押しに、とレイリャンが喜ぶ場所を\\n徹底的に擦っていき、お互いに興奮を高めていく。": "我也已经到极限了。为了给蕾莲最后一击，我彻底摩擦着她喜欢的地方，\\n让彼此的兴奋感都高涨起来。",
    "「ひあぁああんっ！　ひあっ、あっあっ！　そこだめっ、だめだよぉっ！　\\n　あたまっ、まっしろになっちゃっ……ふあぁああっ！」": "「呀啊啊啊啊嗯！　呀啊，啊啊！　那里不行，不行的！　\\n　脑袋，要变得一片空白了……呼啊啊啊啊！」",
    "「おう、じっ……わたし、だめっ……これいじょう、もうっ、むりぃいっ……！　\\n　イくっ……イくのおおおっ……！」": "「皇子……我，不行了……再这样下去，已经，不行了……！　\\n　要去了……要去了啊啊啊……！」",
    "「おうじもっ、いっしょにイッて……！　わたしと、いっしょに……\\n　あっあっあっ……もうっ、あっ、はあっ、ぁ、ああああっ！」": "「皇子也，一起高潮吧……！　和我，一起……\\n　啊啊啊……已经，啊，哈啊，啊，啊啊啊啊！」",
    "「イっ、くぅうううううんっ！　んっ、んはぁああああっ！」": "「要，去了呜呜呜呜呜呜！　嗯，嗯哈啊啊啊啊！」",
    "ぐっとレイリャンの足を引き寄せ、腰を最奥に押し付けて絶頂を迎えた。\\nドクドクと脈打つ精液は、レイリャンの一番深いところへと流れていく。": "我用力把蕾莲的腿拉过来，把腰顶到最深处迎来了高潮。\\n咕嘟咕嘟地脉动着的精液，流到了蕾莲的最深处。",
    "「はひ……オマンコ、あつぅい……おうじの、いっぱい……\\n　わたしの、ナカにぃっ……あっ、ああっ……あひ……」": "「哈呜……小穴，好热……皇子的，好多……\\n　在我的，里面……啊，啊啊……啊呜……」",
    "何度も腰を叩きつけ、最後の一滴まで残らずレイリャンの奥へ注ぎ込む。\\n大きな快感と支配欲に飲みこまれていた意識は、そうして落ち着いた。": "我一次又一次地撞击着她的腰，把最后一滴都注入了蕾莲的深处。\\n被巨大的快感和支配欲吞噬的意识，就这样平静了下来。",
    "「すまない……ちょっと無茶させちゃったな……\\n　身体、つらくないか？」": "「抱歉……让你有点勉强了……\\n　身体，不难受吗？」",
    "「ん……全然、そんなことないよお……わたしも気持ちよかったし……\\n　なにより、皇子がいつもより甘えてきてくれた気がしたから、嬉しかった」": "「嗯……完全，没有那种事哦……我也很舒服……\\n　最重要的是，皇子好像比平时更爱撒娇了，我很开心」",
    "「それにしても……ふふ……遠慮しなくていいよって言うだけで、\\n　こんなに……なんというか、ケモノみたいになっちゃうなんてね……」": "「不过话说回来……呵呵……只是说不用客气而已，\\n　就变成这样了……怎么说呢，变得像野兽一样了呢……」",
    "「やりすぎたかなっていうのは、反省してる……\\n　でも、気持ちよかったよ」": "「我也有在反省是不是做过头了……\\n　不过，很舒服哦」",
    "「よかったあ……ね、皇子。これからもわたしたちは、\\n　遠慮しない仲でいようね。約束だよ？」": "「太好了……皇子。今后我们也要\\n　保持这种不用客气的关系哦。约好了哦？」",
    "喜びを表すように尻尾が振られ、可愛らしい約束が結ばれる。\\n早速遠慮なしに続きを頼むと、\\nレイリャンは喜んで受け入れてくれるのだった。": "她摇着尾巴表示喜悦，和我定下了可爱的约定。\\n我立刻请求她继续，\\n蕾莲也高兴地接受了。"
}