{
    "「ねえねえ、だれがきたの？」": "「喂喂，是谁来了？」",
    "「また七大悪魔だ。危ないからマカロンは外に出るなよ」": "「又是七大恶魔。马卡龙，外面很危险，你别出去」",
    "俺とハンペン、マカロンとミルはこの部屋に移動して、\\n外の様子を窺っていた。": "我和汉佩尔，马卡龙和米尔移动到这个房间，\\n窥视着外面的情况。",
    "部屋に置かれた望遠鏡を覗き込むと、\\n小柄な少女とファオが月明かりの中で相対している姿が見える。": "透过放在房间里的望远镜，\\n可以看到娇小的少女和法欧在月光下对峙的身影。",
    "「あれが七大悪魔、アスモデウスか……。\\n　まさか、こんなところで出くわすなんて」": "「那就是七大恶魔，阿斯莫德吗……\\n　没想到会在这种地方遇到」",
    "「ファオさん、すぐに出て行っちまいましたが大丈夫でしょうか」": "「法欧小姐马上就出去了，没问题吗？」",
    "「みんなにもフォローを頼んだけど……」": "「我也拜托大家帮忙了……」",
    "熾天聖へと姿を変えた彼女たちは、\\n移動城から次々に、外に出ては上空を目指し飛び立つ。": "她们变成炽天圣的样子，\\n从移动城接连飞到外面，朝着上空飞去。",
    "「皆さん、急ぎましょう。ファオさんの援護、お願いします！」": "「各位，我们快走吧。请你们支援法欧小姐！」",
    "「お姉ちゃん、みんな……がんばって……！」": "「姐姐，大家……加油……！」",
    "両手を組んで、祈るように空を見上げるマカロン。\\n飛ぶことのできない俺たちは、ここで応援する以外にない。": "马卡龙双手合十，祈祷般地仰望着天空。\\n我们无法飞行，只能在这里为她们加油。",
    "「どんな状況？」": "「现在是什么状况？」",
    "そこにシャーロットが顔を見せる。": "这时夏洛特出现了。",
    "「まだ、なんとも……そっちは大丈夫そうか？」": "「还不知道……你那边没问题吗？」",
    "「レヴィの見張りは、ヴァネッサとメリッサがやってくれてるからね。\\n　今のところ大人しいし、ちょっと状況を見てきてくれって\\n　ふたりに頼まれたんだ」": "「因为凡妮莎和梅丽莎在监视雷维。\\n　目前很安静，她们拜托我来看看状况。」",
    "「これを使うとよく見えますぜ」": "「用这个就能看得很清楚哦。」",
    "「どれどれ」": "「我看看」",
    "望遠鏡を覗くシャーロット。\\n特にまだ動きはなさそうだから、空中でのにらみ合いが続いているのだろう。": "夏洛特看向望远镜。\\n因为还没有什么特别的动静，所以应该还在空中对峙吧。",
    "「次の聖化武装は空が飛べるように改造しようかなぁ。\\n　あったら便利だよね」": "「下次的圣化武装就改造一下，让它能在空中飞吧。\\n　要是有的话就方便了」",
    "「そんなこともできるのか」": "「还能做到那种事吗？」",
    "「そのへんの研究はミザリーのほうが進んでるんだけど。\\n　うまくおだてて手伝ってもらっちゃおうっと」": "「这方面的话，米萨莉的研究进展得更快。\\n　好好地奉承她一下，让她来帮忙吧」",
    "「みんなは大丈夫なの？」": "「大家没事吧？」",
    "ふいに聞こえた声に振り向くと、そこにはソフィアが立っていた。\\n長い眠りについていたはずだが、そんな様子は微塵も感じさせない。\\n傍らには、彼女を見守っていたクレアが心配そうにしている。": "听到突然传来的声音，我回过头去，发现索菲娅站在那里。\\n她应该睡了很久，但完全看不出有那种迹象。\\n在她旁边，一直守望着她的克蕾雅一脸担心。",
    "「いや、大丈夫なの？　って、それはこっちの台詞ですぜ、姉御」": "「不，没事吧？　这是我的台词啊，大姐头」",
    "「ずっと眠り続けてたんだぞ。体調はどうなんだ？」": "「你一直都在睡觉。身体状况怎么样？」",
    "「クレアから聞いたわ。心配かけちゃったみたいね。\\n　でもすっごく元気よ！　目が覚めたら身体がすっごく軽いし、\\n　前より調子いいくらい」": "「我从克蕾雅那里听说了。看来我让你们担心了呢。\\n　不过我现在非常有精神哦！醒来之后身体就变得非常轻松，\\n　甚至比之前还要好」",
    "「前より調子がいい？\\n　それならいいんだけど……」": "「比之前还要好？\\n　那就好……」",
    "続いて、ソフィアにも状況を簡単に伝えると、\\n彼女は深くうなずいて部屋を出て行こうとする。": "接着，我向索菲娅简单地说明了情况，\\n她点了点头，然后准备离开房间。",
    "「ちょっと姉御、どこ行くんですかい！？」": "「喂，大姐头，你要去哪里！？」",
    "「だって、悪魔がすぐ近くにいるんでしょ？　\\n　寝てるわけにはいかないわよ」": "「因为恶魔就在附近吧？\\n　我可不能一直睡下去」",
    "「いやいや！　病み上がりなんだから無理するなって！」": "「不不不！你才刚痊愈，不要勉强自己！」",
    "「さっき起きたところじゃないですか！　無理はいけません！」": "「你不是刚刚才醒过来吗！不要勉强自己！」",
    "「だから元気なんだってば。全然、大丈夫。絶好調！」": "「所以说我很有精神啊。完全没问题。状态绝佳！」",
    "そう言って剣を構えてみせるソフィア。": "索菲娅说着，举起了剑。",
    "「えい、やぁ……\\n　ほら、元気でしょ？」": "「嘿，呀……\\n　看，很有精神吧？」",
    "「はあ……だったら、せめてほら」": "「哈啊……那至少」",
    "俺は彼女の手をとって軽く引き寄せる。\\nいきなりのことだったからか、ソフィアは軽くたたらを踏んで\\n思いのほか距離が近くなった。": "我轻轻拉过她的手。\\n可能是因为突然被拉住，索菲娅轻轻踏了几步，\\n距离比想象中还要近。",
    "「俺にできるのはこんなことくらいだけど……」": "「我能做的也就只有这种事了……」",
    "「ううん……ありがとう」": "「没事……谢谢你」",
    "「もう二度とあんな思いはしたくないから。\\n　無理だけはしないでくれよ」": "「我不想再经历那种事了。\\n　所以你千万不要勉强自己」",
    "「わかってる。私だって、まだまだあなたと一緒にいたいから」": "「我知道的。我也想和你在一起」",
    "「いやあ、ふたりの世界って感じですねぇ。\\n　この部屋に他に五人もいるんですけど……空気になっちゃってますぜ」": "「哎呀，感觉你们俩进入二人世界了呢。\\n　虽然这个房间里还有五个人……但都变成空气了呢」",
    "「くうき？　マカロン、くうきなんだ！　すーはーされちゃうの？」": "「空气？　马卡龙是空气！　要被吸进去了吗？」",
    "「……っ！？　と、とにかく、行ってくるから！」": "「……！？　总，总之，我先走了！」",
    "「あ、ああ！」": "「啊，好！」",
    "外に出たソフィアは、剣を持ち瞑想するように目を閉じる。\\nやがて――": "索菲娅走到外面，拿着剑闭上眼睛冥想。\\n然后――",
    "剣はあの大剣へとその姿を変え、ソフィア自身も変化していた。": "剑变成了那把大剑，索菲娅自身也发生了变化。",
    "「みんな、待っててね！！」": "「大家，等我一下！！」",
    "そうつぶやくと、瞬く間に飛翔し、速度を上げていく。": "她这样嘟囔着，然后瞬间飞了起来，加快了速度。",
    "「このっ……ちょこまかと……！」": "「你这……到处乱窜……！」",
    "舌打ちしながら魔法攻撃を繰り出すアスモデウス。\\nそこに隙を見つけ、ロセットの魔法が飛ぶ。": "阿斯莫德一边咂嘴一边施放魔法攻击。\\n罗塞塔趁机施放魔法。",
    "「こんなのでアスモを倒せると思ってるワケ！？」": "「你以为这样就能打倒阿斯莫吗！？」",
    "ロセット渾身の魔法は難なく弾き返した。\\nしかし、アスモデウスの攻撃も当たってはいない。": "罗塞塔使出浑身解数的魔法被轻松弹开。\\n但是，阿斯莫德的攻击也没有命中。",
    "戦いは膠着状態だった。\\nファオ、それに四人の熾天聖とレアと、数的には圧倒的不利。\\nとはいえ、実力はアスモデウスが図抜けている。": "战斗陷入了胶着状态。\\n法欧，以及四名炽天圣和蕾娅，人数上处于压倒性的不利。\\n话虽如此，阿斯莫德的实力却远超其他人。",
    "（でも……アイトリアたちとの戦いで消耗しちゃってるし……\r\\n　長期戦に持ち込まれると面倒なワケ……）": "（但是……和艾特利亚她们的战斗消耗了我不少体力……\\n　要是进入长期战的话就麻烦了……）",
    "しかし、数で勝る相手に取り囲まれてしまっており、\\nヒューム王都で見せたような脱出は難しそうだった。": "但是，被数量占优的对手包围，\\n想要像在休姆王都那样逃脱看来是很难了。",
    "（だったら、さっさと全員叩き潰すしかないよねぇ……！）": "（这样的话，只能赶紧把所有人打倒了……！）",
    "「はあああぁぁぁぁっ！！」": "「哈啊啊啊啊啊啊啊！！」",
    "そこへ、ものすごい勢いで近づく影があった。\\nアスモデウスは舌打ちする。": "这时，一个身影以惊人的气势接近。\\n阿斯莫德咂了咂嘴。",
    "「また新手の熾天聖？　数ばっかり増やして対抗されても、\\n　面倒なだけ――」": "「又是新的炽天圣？　就算增加数量来对抗，\\n　也只是麻烦——」",
    "「はあっ！！」": "「哈啊！！」",
    "「うああああぁぁぁぁっ！？」": "「呜啊啊啊啊啊啊啊啊！？」",
    "ソフィアの攻撃を武器で受け止めるアスモデウスだが、\\nそのパワーに押し切られ、吹っ飛ばされる。": "阿斯莫德用武器挡住了索菲娅的攻击，\\n但还是被索菲娅的力量压制，被打飞了。",
    "「な……なに、このパワーは……！？」": "「这……这力量是怎么回事……！？」",
    "「ソフィアさん！　目が覚めたんですか！？」": "「索菲娅小姐！　你醒了吗！？」",
    "「うん、もう元気いっぱいよ！　見ての通り！」": "「嗯，我已经完全恢复了！　如你所见！」",
    "「ふん……！\\n　不意打ちがうまくいったからって調子に乗らないでほしいワケ！」": "「哼……！\\n　不要以为偷袭成功了就能得意忘形！」",
    "アスモデウスが次々と魔法を繰り出す。\\nしかしソフィアは、それをあっさりかわして、距離を詰めていった。": "阿斯莫德接连不断地施放魔法。\\n但索菲娅却轻松地躲开了它们，缩短了距离。",
    "「パワーだけじゃなくて、スピードも……っ！？」": "「不只是力量，连速度也……！？」",
    "「そこぉっ！！」": "「就是那里！！」",
    "「ぐああああっ！」": "「咕啊啊啊啊！」",
    "ソフィアの連続攻撃は止まらない。鮮やかな剣さばきはもちろんとして、\\n一撃ごとが重く、そして速い。": "索菲娅的连续攻击没有停止。华丽的剑法自不必说，\\n每一击都沉重而迅速。",
    "かわしきれずに攻撃を食らう頻度が、どんどん上がっていく。": "无法完全避开攻击的频率逐渐上升。",
    "「こ、こんな……っ、なんなのこの熾天聖……っ！\\n　熾天聖、ごときが……アスモをこんなふうに追い詰めるなんて……！？」": "「这，这是……这个炽天圣……！\\n　区区炽天圣……竟然能把阿斯莫逼到这种地步……！？」",
    "「とどめ！！」": "「最后一击！！」",
    "「うああああぁぁぁぁ……っ！！」": "「呜啊啊啊啊啊啊啊啊……！！」",
    "振り下ろされた一撃をまともに食らい、アスモデウスは真っ逆さまに落下。\\nそのまま地面に叩きつけられたのだった。": "被索菲娅狠狠地一击打中，阿斯莫德头朝下坠落。\\n就这样摔在了地上。"
}