{
    "テーセツで開催されることになった肝試し大会。\\nショーグンの語る怪談で怪異について研究したあと、\\n空腹を覚えたマカロンに乞われて甘味処に向かうことになった。": "在特设会场举办的试胆大会。\\n在听了将军讲述的怪谈，研究了怪异之后，\\n在马卡龙的央求下，我们前往了甜品店。",
    "「おかし、おかし、テーセツのおかし♪\\n　あまくておいしいおかし♪」": "「点心，点心，特设会场的点心♪\\n　又甜又好吃的点心♪」",
    "お菓子が楽しみなのか、マカロンの足取りは羽根のように軽い。\\nそれに比べると、怪談に悲鳴を上げたソフィアたちの表情は固かった。": "马卡龙的脚步像羽毛一样轻盈，大概是在期待着点心吧。\\n相比之下，因怪谈而发出尖叫的索菲娅她们的表情却很僵硬。",
    "「ちょっとヴァネッサ、まだ顔が青いじゃないの」": "「喂，凡妮莎，你的脸色还是那么苍白啊」",
    "「それはあんたでしょ」": "「你才是吧」",
    "「まだ張り合ってたのか。\\n　よく飽きないな」": "「还在争执吗。\\n　真亏你们不会腻啊」",
    "「飽きるとか飽きないとかじゃないから」": "「这和腻不腻没有关系」",
    "「譲れないものがあるってだけよ」": "「只是有不能让步的东西而已」",
    "悲鳴を上げるほどだっただけもあり、受け答えにはあまり勢いがない。\\nそんなソフィアたちに輪をかけて静かなのはレアだ。": "索菲娅她们刚才都尖叫了，所以现在回答的气势也弱了不少。\\n而蕾娅则比她们还要安静。",
    "「メルム、まだ手をつないでてもいい……？」": "「梅尔姆，我们还能继续牵着手吗……？」",
    "「もちろん！　\\n　さっきより、つよめにぎゅーっ！」": "「当然！　\\n　比刚才更用力地抱紧我吧！」",
    "「ありがと。じゃあ私からもぎゅっ……！」": "「谢谢。那我也要抱紧你……！」",
    "（脅かし役のカエデたちは、\\n　ソフィアたちほど怖がりじゃなくてよかったな……）": "（还好负责吓人的枫她们\\n　没有索菲娅她们那么害怕……）",
    "そんなことを思っていると、通りにとても賑わっている甘味処を見つけた。\\n店先では忙しそうにキナコが手伝いをしている。": "正当我这么想的时候，我们发现了一家非常热闹的甜品店。\\n希菜子正在店门口忙碌地帮忙。",
    "「くん、くんくんくん……ふはぁ、甘くていい匂い♪\\n　この匂いなら絶対においしいよ」": "「嗅，嗅嗅嗅……呼哈，好甜好香♪\\n　这个味道肯定很好吃」",
    "「おーじ、ここにしようよ！」": "「皇子，就选这里吧！」",
    "「そうだな」": "「是啊」",
    "「この行列だといくらか待つことになりそうですぜ」": "「看这队列，估计要等上一段时间了」",
    "「これくらいマカロンまてるよ。\\n　それに、おなかペコペコにしたほうが、ぜったいおいしいもん」": "「这点时间马卡龙等得起。\\n　而且，肚子饿了之后吃起来肯定更香」",
    "「空腹は最高の調味料ってことだな」": "「也就是说，空腹是最好的调味料」",
    "異を唱える者はなく、店の外にまで伸びる行列の最後尾に向かう。\\nその途中、店先でまんじゅうを頬張るアスモを見かけた。": "没有人提出异议，我们走向了排到店外的队伍的最末尾。\\n途中，我们看到了在店门口大口吃着包子的阿斯莫。",
    "「あ～……っむ！　\\n　はっふ、はふ、このしっとりした甘さ、最高ってワケ♪」": "「啊～……呣！\\n　哈呼，哈呼，这湿润的甜味，真是太棒了♪」",
    "「ほふほふ……ん、まだちょっと熱いけど、\\n　こういうのはあったかいうちに食べないと」": "「呼呼……嗯，虽然还有点烫，\\n　但这种东西就是要趁热吃」",
    "「こんなとこでなにやってるんだ、アスモ」": "「你在这种地方做什么啊，阿斯莫」",
    "「誰かと思えば無能皇子じゃん」": "「我还以为是谁呢，原来是无能皇子啊」",
    "木箱に並べられた、まだ湯気が立つまんじゅう。\\nアスモは自慢気に木箱を掲げてから、新たなまんじゅうに手を伸ばす。": "木箱里摆着的包子还冒着热气。\\n阿斯莫得意地举起木箱，又伸手去拿新的包子。",
    "「これが、ここの名物ってワケ」": "「这就是这里的名产」",
    "「それが？」": "「所以呢？」",
    "まんじゅうが放つ甘い香りは食欲をそそられる。\\nだが全体的に素朴で、取り立てて目を惹くポイントはないように思えた。": "包子散发出的甜香刺激着我的食欲。\\n但整体上来说很朴素，感觉没有什么特别吸引人的地方。",
    "「って言われても、どこにでも売ってそうだけど」": "「就算你这么说，感觉哪里都有卖啊」",
    "「簡単に手に入ったら、名物になるわけないじゃん。\\n　ほんと、これだから無能皇子は困るよねぇー」": "「要是能轻易买到的话，就成不了名产了。\\n　真是的，无能皇子就是这样才让人头疼啊」",
    "「でもアスモは優しいから、特別に教えてあげるってワケ。\\n　この店のおまんじゅうはね、中身のあんこはしっとりなめらか。\\n　蒸したての皮はいつでもふっかふか」": "「不过阿斯莫很温柔，所以就特别告诉你吧。\\n　这家店的包子啊，里面的馅料很湿润顺滑。\\n　刚蒸好的皮子也总是松松软软的」",
    "「おまけに数量限定だから、いつでも食べられるわけじゃないの。\\n　名物って言われるからには、ちゃんとした理由があるってワケ」": "「而且数量有限，不是随时都能吃到的。\\n　之所以被称为名产，自然是有相应的理由的」",
    "「へぇ、ずいぶん詳しいんだな」": "「嘿，你可真了解啊」",
    "「目当てのものを食べられなかったら最悪だし、\\n　下調べぐらいして当然じゃん」": "「要是吃不到想吃的东西就太糟糕了，\\n　事先调查一下不是理所当然的吗」",
    "小馬鹿にしたように鼻で笑われても、\\n嬉しそうにまんじゅうを食べている姿の前ではあまり腹も立たない。": "虽然她有些轻蔑地哼了一声，\\n但看到她开心地吃着包子的样子，我也不怎么生气了。",
    "「いいなぁ、おまんじゅう……」": "「真好啊，包子……」",
    "「あんたも食べたいんだ。\\n　じゃあ、手を出して」": "「你也想吃吗。\\n　那，把手伸出来」",
    "アスモは木箱から取り出したまんじゅうを、マカロンに手渡した。\\nあれほど絶賛していた割にはまるでためらいがなく、\\n見ていただけの俺のほうが驚いてしまう。": "阿斯莫从木箱里拿出包子，递给了马卡龙。\\n虽然她刚才对包子赞不绝口，但递包子的时候却毫不犹豫，\\n反而是旁观的我被吓了一跳。",
    "「わぁ、まだあったかい！」": "「哇，还是热的！」",
    "「ありがとな、アスモ。\\n　でも、貰ってもいいのか？」": "「谢谢你，阿斯莫。\\n　不过，真的可以吗？」",
    "「見ての通り、まだまだたくさんあるからお裾分けってワケ♪」": "「如你所见，还有很多，所以就分给你了♪」",
    "名物にありつけたからか、今日のアスモは機嫌が良いようだ。\\nテンポよくまんじゅうを口に運びつつ、こちらに視線を寄せてくる。": "大概是因为吃到了名产，今天的阿斯莫德心情很好。\\n她一边节奏感十足地把包子送进嘴里，一边把视线转向这边。",
    "「ところであんたたち、\\n　町の中でそんな格好って頭どうかしちゃったワケ？」": "「话说回来，你们\\n　在镇上穿成这样，脑袋是不是有问题啊？」",
    "恐らくアスモはチラシを受け取っていないのだろう。\\n隠しておくことでもないと、肝試しのことを話した。": "阿斯莫德恐怕没有收到传单吧。\\n我心想反正也没什么好隐瞒的，就把试胆大会的事情告诉她了。",
    "「……っていうわけで、これはお化けの仮装なんだよ」": "「……所以，这是扮鬼的服装。」",
    "「ふーん、ちょっと面白そうじゃん。\\n　どんな感じかやってみせてよ」": "「哦～好像有点意思嘛。\\n　让我看看是什么感觉。」",
    "「いいですよ」": "「好啊。」",
    "行列から離れ、甘味処目当ての客の邪魔にならない位置に移動する。\\n脅かし役の三人は顔を寄せ合い、なにやら小声で相談をはじめた。": "我们离开队伍，移动到不会妨碍甜品店客人的位置。\\n负责吓人的三人凑在一起，开始小声商量。",
    "「誰からいきます？」": "「谁先来？」",
    "「ごめんなさい、わたしまだ心の準備が……」": "「对不起，我还没做好心理准备……」",
    "「それならあたしから！」": "「那就我先来！」",
    "「ねえ、まだー？」": "「喂，还没好吗？」",
    "話がまとまったのだろう。\\nシビルたち三人は、それぞれにポーズを取ったが……。": "看来是商量好了。\\n西比露她们三人各自摆出了姿势……",
    "「こわぁい、こわぁ～いお化けだぞぉ～」": "「好可怕，好可怕～的鬼哦～」",
    "「えいっ！　やあー！」": "「嘿！呀！」",
    "「にゃ……にゃあぁ……！　\\n　この爪で引っかいてしまいます……にゃっ……！」": "「什……什么……！　\\n　我要用这爪子抓你……啊……！」",
    "先ほどまでと同じく、恐怖とは真逆の脅かしだった。": "和刚才一样，是与恐惧完全相反的吓人方式。",
    "「え？　アスモ、脅かしの演技って聞いたんだけど。\\n　今のが全力？　それで怖がらせるのは無理ってワケ」": "「哎？　阿斯莫德听说是要吓人的演技啊。\\n　刚才那就是全力了？　这样是吓不到人的」"
}