{
    "「なあ、ものは相談なんだが……。\\n　その可愛い衣装のまま、これを足でしごいてくれないか？　\\n　その服を見ていたら、色々な想いが込み上げてきちゃってさ……」": "「那个，我想和你商量一下……\\n　能不能穿着那身可爱的服装，用脚帮我撸一撸？　\\n　看到你那身衣服，我心中各种各样的想法就涌了上来……」",
    "羞恥心と戦いながら、猛ったモノを取り出す。\\nタラッサは、とっさに肉棒から目を逸らしたが――": "我一边和羞耻心作斗争，一边掏出我那根凶猛的家伙。\\n塔拉萨立刻把目光从肉棒上移开——",
    "「突拍子もないお願いだが……。\\n　皇子も、私のファンのひとりだからな。\\n　ファンの笑顔のためならば、できる限りのことはしたい」": "「虽然这个请求很突然……\\n　但皇子也是我的粉丝之一。\\n　为了粉丝的笑容，我会尽我所能的」",
    "「んんっ……」": "「嗯嗯……」",
    "タラッサの温もりを感じる足裏が、猛ったモノに触れる。\\nそれだけで、興奮気味に息を漏らしてしまった。": "塔拉萨的脚底感受到她的温暖，触碰到了我那根凶猛的家伙。\\n光是这样，我就兴奋地喘息起来。",
    "「っ……。皇子のおちんちんが、熱い。\\n　もう、こんなに硬く、大きくなっている……」": "「……皇子的肉棒好热。\\n　已经变得这么硬，这么大了……」",
    "「もう一度確認するが……。\\n　足を使って、この大きいのをしごいてほしいのか？」": "「我再确认一次……\\n　你希望我用脚帮你撸这根大大的东西吗？」",
    "「ああ、タラッサの足で気持ちよくしてほしい。\\n　それだけじゃなくて、その可愛い衣装を着たままじゃないと嫌だ！」": "「嗯，我希望塔拉萨的脚能让我舒服起来。\\n　不仅如此，我还希望你穿着那身可爱的服装！」",
    "自分でも驚くくらい、ハッキリと返事をしてしまった。\\n遅れてやってきた気恥ずかしさで、頭が沸騰しそうになる。": "我清楚地回答道，连我自己都感到惊讶。\\n迟来的羞耻感让我的大脑快要沸腾了。",
    "「そうか。\\n　皇子が本当にしてほしいことならいいんだ」": "「这样啊。\\n　如果皇子真的希望我这么做的话，那就没问题了」",
    "「おちんちんを舐めたり、咥えたりするなら、\\n　気持ちよさそうだと想像できるし、積極的にもなれるが……」": "「如果要舔肉棒，或者含住它的话，\\n　我可以想象出那种感觉，也能积极地去做……」",
    "「正直、こんなプレイで皇子が満足できるのか疑問だったんだ。\\n　一度引き受けたにも関わらず、しつこく確認をして悪かったな」": "「说实话，我怀疑这种play是否能满足皇子。\\n　虽然我已经答应了，但还是想再确认一下，抱歉」",
    "未だ半信半疑なのだろうが、タラッサはとりあえず深く頷いてくれた。\\n彼女の変化に合わせて、こちらの羞恥心や焦りも徐々に落ち着いていく。": "虽然塔拉萨仍然半信半疑，但她还是深深地点头了。\\n随着她的变化，我的羞耻心和焦虑也逐渐平静下来。",
    "「足で気持ちよくさせられる自信はないが、\\n　皇子がそれを求めて、喜んでくれるなら――」": "「虽然我没有自信能用脚让你舒服起来，\\n　但如果皇子希望我这么做，而且能让你高兴的话——」",
    "「私は自分にできる限りのことを、精一杯がんばるだけだ」": "「我只会尽我所能，全力以赴」",
    "「ファンの声援に応えるのが、アイドルというものだろう？」": "「回应粉丝的声援，不就是偶像的工作吗？」",
    "「ああ、そうだ。\\n　そのアイドルとしての心構え、立派なものだな」": "「嗯，没错。\\n　你作为偶像的觉悟，真的很了不起」",
    "「ありがとう」": "「谢谢」",
    "「技術は経験の果てで培われるものだからな。\\n　いまは未熟なアイドルでも、精神だけは本物に近づきたい」": "「技术是通过经验培养出来的。\\n　即使我现在还是个不成熟的偶像，我也想让自己的精神更接近真正的偶像」",
    "「では、早速……。\\n　おちんちんを擦って、経験を積み重ねるとするか」": "「那么，马上开始吧……\\n　摩擦肉棒，积累经验」",
    "アイドル道と足コキの技術の話が混線している気もするが、\\nツッコミは入れずに、その甘い刺激に身を任せた。": "虽然感觉偶像之路和足交技术的话题混在一起了，\\n但我没有吐槽，而是任由身体感受着甜蜜的刺激。",
    "指先でやや強めに肉棒を掴むようにして、タラッサが肉棒を摩擦していく。": "塔拉萨用指尖稍微用力地抓住肉棒，摩擦着肉棒。",
    "「こんな感じで、いいんだろうか……？　\\n　痛みを感じるようなら遠慮なく言ってくれ」": "「这样感觉，可以吗……？\\n　如果觉得痛的话，不要客气，尽管说出来。」",
    "「我ながらぎこちない動きだが、\\n　皇子に喜んでもらいたいと思っているんだ」": "「虽然我的动作很生硬，\\n　但我想让皇子开心。」",
    "「タラッサの思いやりの気持ちが嬉しいよ。\\n　このまま続けてくれ……」": "「塔拉萨的体贴让我很高兴。\\n　就这样继续吧……」",
    "「わかった。\\n　おちんちんの根元から、先端まで……」": "「我知道了。\\n　从肉棒的根部到顶端……」",
    "「丹念にしごくぞ」": "「我会仔细地摩擦的」",
    "上下運動が続く中、カリ首に指先がフィットして絶妙な圧をかけられた。\\n思わず腰を揺らしてしまうような刺激が、脳天に向かって走っていく。": "在上下运动中，指尖与冠状沟完美契合，施加了绝妙的压力。\\n这种让人忍不住扭腰的刺激，直冲脑门。",
    "「その声……。気持ちいいのか、皇子……？　\\n　だったら、もっと擦ってやるぞ」": "「那个声音……。很舒服吗，皇子……？　\\n　那我就多摩擦一下」",
    "「今度は、足の裏を使って……。\\n　強めに押すようにして……。ほら、ほら……っ」": "「这次用脚底……。\\n　用力按压……。你看，你看……」",
    "タラッサは、テンポよく足を動かしていく。\\n亀頭の柔らかいところをグッと押し込まれると、思わず喘いでしまった。": "塔拉萨有节奏地动着脚。\\n龟头柔软的地方被用力按压，我不由得喘息起来。",
    "「さっきよりも大きな声じゃないか。\\n　素直な反応がもらえると、嬉しいものだな」": "「声音比刚才还大呢。\\n　能得到坦率的反应，我很开心」",
    "「おちんちんもビクビクと跳ねて、暴れている。\\n　それに、どんどん硬く、大きくなっている気がするぞ……」": "「肉棒也一跳一跳的，暴动起来了。\\n　而且，感觉越来越硬，越来越大了……」",
    "「それは『気がする』じゃなくて、事実だよ。\\n　もう、気を抜いたら……っ、出てしまいそうだ」": "「那不是『感觉』，而是事实。\\n　已经，一放松……就要射出来了」",
    "「そうか……。\\n　私の足遣いも、練度が上がってきたということだな」": "「是吗……。\\n　我的脚技，也熟练起来了呢」",
    "堪らず首肯すると、タラッサの瞳の奥が輝く。": "我忍不住点头，塔拉萨的眼眸深处闪耀着光芒。",
    "「そうか。私の足で気持ちよくなっているのか……。\\n　皇子が思い切り射精する姿を、早く見たくなってきたぞ！」": "「是吗。我的脚让你舒服起来了啊……。\\n　我开始想快点看到皇子尽情射精的样子了！」",
    "タラッサは興奮した面持ちで、やや性急に足を振う。\\n欲望に濡れた竿の根元から先端まで、一気に足裏を滑らせていった。": "塔拉萨一脸兴奋，有些性急地摆动着脚。\\n从被欲望浸湿的肉棒根部到顶端，一口气滑动着脚底。",
    "「ん……っ、ぁあ、はあっ、んんっ！　皇子の蕩けそうな顔と……。\\n　大きなおちんちんを見ていたら、なんだか私のほうまで……っ、\\n　くぅっ！」": "「嗯……啊啊，哈啊，嗯嗯！看到皇子陶醉的表情……。\\n　和大肉棒，感觉连我都要……\\n　咕！」",
    "「いやらしい、気持ちになってきたぞ……。\\n　っ、んぁ、はぁんっ！　胸のドキドキが、止まらないっ！」": "「变得下流起来了……。\\n　嗯啊，哈啊！心跳停不下来！」",
    "気づくと、健康的な脚のその先に広がる花園――\\nブルーの下着が、蜜に濡れ始めていた。": "回过神来，那双健康的大腿根部的花园——\\n蓝色的内裤，已经开始被蜜汁浸湿了。",
    "指すら触れていないのに自然と潤みだしたその場所から、芳香が漂う。\\nジッと観察していると、タラッサの視線とぶつかった。": "明明连手指都没有碰到，那个地方却自然地湿润起来，散发出芳香。\\n我目不转睛地观察着，和塔拉萨的视线对上了。",
    "「皇子、私の大事なところを見ているな……？　\\n　あっ、はあっ、ん……っ、あぁっ。やはり、図星のようだな」": "「皇子，你在看我重要的地方吧……？　\\n　啊，哈啊，嗯……啊啊。果然，被我说中了呢」",
    "「そんなに熱心に見つめられると、照れてしまうぞ。\\n　もっと激しくしごいて、私のことを気にする余裕を奪うとするか……」": "「被你这么热情地盯着看，我会害羞的。\\n　再激烈一点，让你没有余力去在意我……」",
    "肉棒を包む足に力を入れて、さらに責める。\\nタラッサの身体全体が揺れて、髪や衣装が激しく揺れた。": "包裹着肉棒的脚用力，更加激烈地责难。\\n塔拉萨的身体摇晃着，头发和衣服也激烈地摇晃着。",
    "「ぅあんっ、んくぅっ、ふぁんっ……！　ほら、これでどうだ……？　\\n　おちんちんが、熱くなってきただろう……？　\\n　ああっ、ふあっ、んんっ！」": "「呜啊嗯，嗯咕，呼啊嗯……！　你看，这样如何……？　\\n　肉棒，变热了吧……？　\\n　啊啊，呼啊，嗯嗯！」",
    "「先っぽから先走りがトロトロ垂れて、いやらしい音が出ている……。\\n　いつの間にか、靴下までぐっしょり濡れているじゃないか……っ！」": "「从龟头处流出了黏糊糊的预射液，发出了下流的声音……。\\n　不知不觉间，连袜子都湿透了……！」",
    "「もっと弄ってやるっ……！　ん、くっ、あっ、あっ、あぁっ……！　\\n　この先端の、窪んだところがいいんだろう……？　\\n　あっ、あっ、ふぁんっ！」": "「再玩弄一下……！　嗯，咕，啊，啊，啊啊……！　\\n　这个前端的凹陷处很舒服吧……？　\\n　啊，啊，呼啊嗯！」",
    "尿道口をえぐるように刺激されると、身体全体がガクガクと揺れてしまった。\\nもう限界が近い。タラッサの足技に合わせて、自ら腰を振う。": "尿道口被刺激得发痒，全身都开始颤抖起来。\\n已经快到极限了。我配合着塔拉萨的脚技，自己也开始扭动腰部。",
    "「自分から腰を揺らして……っ、んあっ、くうっ！　\\n　そんなふうに、がむしゃらに快楽を求める皇子、私は嫌いじゃないぞ」": "「自己主动扭腰……嗯啊，咕呜！　\\n　像这样，不顾一切地追求快乐的皇子，我并不讨厌哦」",
    "「あっ、はっ、んっ、ふあぁっ！　イきたいのか……？　\\n　もうっ、イクのか……？　ほらっ、おちんちんがビクビクって――」": "「啊，哈，嗯，呼啊啊！　想射了吗……？　\\n　已经，要射了吗……？　你看，肉棒一跳一跳的——」",
    "「んんっ、ああぁっ！　す、すごい……っ！　\\n　あ――あぁぁ……っ！」": "「嗯嗯，啊啊啊！　好，好厉害……！　\\n　啊——啊啊啊……！」",
    "「ひあぁっ！　あっ、はぁっ！　っ、あぁぁぁ……っ！」": "「呀啊啊！　啊，哈啊！　啊，啊啊啊啊……！」",
    "欲望のすべてが凝縮された体液が、猛ったモノから溢れ出ていく。": "浓缩了所有欲望的体液，从猛兽般的肉棒中喷涌而出。",
    "「っ、あぁっ！　す、すごい勢いじゃないか……っ！　\\n　想像していたよりも、ずっと激しくイっているっ……！」": "「啊，啊啊！　好，好厉害的势头……！　\\n　比想象中还要激烈地射出来了……！」",
    "「私の足で、皇子がイって――」": "「我的脚，让皇子射了——」",
    "タラッサは好奇心と達成感に満ちた表情で、一心にこちらを見つめる。\\nその純粋な反応が、さらなる快楽を生じさせた。": "塔拉萨带着充满好奇心和成就感的表情，全神贯注地注视着我。\\n她那纯粹的反应，让我产生了更多的快感。",
    "「ふふっ。靴下がドロドロだ……。\\n　皇子が喜んでくれて、とても嬉しいぞ」": "「呵呵。袜子都变得黏糊糊的了……。\\n　皇子这么高兴，我也很开心哦」",
    "タラッサの言うとおり、ブルーの靴下は白濁液に塗れていた。": "正如塔拉萨所说，蓝色的袜子上沾满了白浊液。",
    "「すまない……っ！　\\n　他の衣装は汚れてないか？」": "「对不起……！　\\n　其他衣服没有弄脏吧？」",
    "「ああ、大丈夫そうだ。\\n　だが、皇子のおちんちんから出たソレ――」": "「啊，好像没事。\\n　但是，皇子的肉棒射出来的那个——」",
    "「精液は、なんだか堪らない匂いだな……。\\n　熱くて、ドロドロで……。胸がドキドキしてしまう」": "「精液，闻起来好让人受不了……。\\n　又热又黏……让人心跳加速」",
    "「もしよかったら、\\n　今度は私を喜ばせてはくれないだろうか……？」": "「如果可以的话，\\n　这次能不能让我也高兴一下呢……？」",
    "タラッサは甘い疼きに身もだえるように、腰を僅かに揺らした。": "塔拉萨像是被甜蜜的疼痛所折磨一样，微微摇晃着腰。"
}