{
    "「あなたのことが、ずっと頭から離れなくて……\\n　ですから、その……\\n　この火照りは、あなたにしか解消できないかと……」": "「你的事情，一直在我脑海里挥之不去……\\n　所以，那个……\\n　这股燥热，只有你能帮我消除……」",
    "少しずつ声が小さくなっていくエリモスは、そっと身を寄せてきた。\\nその肩を抱き寄せて気持ちに応えると囁くと、嬉しそうな微笑みを見せる。": "爱丽莫斯的声音越来越小，轻轻地靠了过来。\\n我抱住他的肩膀回应他的心意，他便露出开心的微笑。",
    "「ああ……ありがとうございます……\\n　それでは早速……おねがい、してもいいですか……？」": "「啊啊……谢谢您……\\n　那么事不宜迟……可以拜托您吗……？」",
    "「はぁっ……お、皇子っ……応えていただいて嬉しいのですがっ……\\n　この体勢は、なんだか少し……恥ずかしい気がします……」": "「哈啊……皇、皇子……您愿意回应我，我非常高兴……\\n　可是这个姿势，感觉有点……难为情……」",
    "「今さら恥ずかしがることもないだろう？　\\n　こんなにお互い、全部を曝け出して見せあっているんだからさ」": "「事到如今还有什么好难为情的？\\n我们彼此都把一切暴露给对方看了。」",
    "「それはっ……そうですね、皇子のおっしゃる通りだと思います……\\n　で、でも……は、あぁあっ……」": "「这个嘛……是啊，我想皇子说得没错……\\n可、可是……哈、啊啊啊……」",
    "求めている割にまだ理性を残すエリモスは、秘裂に肉竿を擦り付けると\\n身体を震わせた。その瞳は、物欲しげに潤んでいる。": "爱丽莫斯虽然渴求着我，但还残留着理性，我用肉棒摩擦着她的秘裂，她的身体便颤抖起来。她的眼眸湿润，仿佛在渴求着什么。",
    "「お、皇子のとても熱くて硬いのを、擦られるだけで……\\n　んっ……はあっ……甘い痺れが、わたしの身体に走るようです……」": "「光是被皇子又热又硬的肉棒摩擦……\\n嗯……哈啊……甜美的酥麻感就在我体内流窜……」",
    "「俺もこうしているだけで気持ちいいよ。\\n　ほとんど触れていないのに、しっかり濡れているみたいだし……」": "「我也只是这样就感觉很舒服了。\\n　明明几乎没怎么碰，但好像已经湿透了……」",
    "「あぁっ……ごめんなさい、はしたなくてごめんなさいぃっ……！　\\n　あなたのことを思うと、そうなってしまうんですっ……」": "「啊啊……对不起，我这么淫荡真是对不起……！　\\n　一想到你，就会变成这样……」",
    "「そうしてあてがわれて、これからあなたのおちんちんに奥まで\\n　愛してもらえるのだと思うと……\\n　身体の奥が、熱くてたまらなくてっ……」": "「一想到你这样抵着我，接下来你的小鸡鸡会\\n　爱抚到我的深处……\\n　身体深处，就热得受不了……」",
    "エリモスは肉竿を早く挿入してもらいたいのか、腰を揺らし、\\nさらに足を広げてこちらへと迫ってくる。": "爱丽莫斯似乎想让肉棒快点插进去，她摇晃着腰，\\n张开双腿向我逼近。",
    "「皇子もそれだけ膨れ上がっていれば、\\n　早く気持ちよくなりたいのではないですか……？　\\n　そうだと、思いたいのですが……」": "「皇子也已经膨胀成这样了，\\n　不是也想早点舒服起来吗……？　\\n　我是这么想的……」",
    "「もちろん。でも、そんなに期待しているエリモスが可愛いし、\\n　あんまり見ることもないから、つい……」": "「当然。但是，这么期待的爱丽莫斯很可爱，\\n　因为平时很少看到，所以就……」",
    "「……もしかして、わたしはわざと焦らされていたのですか？　\\n　ですが、それも気持ちを高めるには必要なことですね……」": "「……难道说，你是故意让我着急的吗？　\\n　不过，这也是提高情绪的必要手段……」",
    "「ですが……もう、いいのではないですか？　\\n　お願いします……切なくてたまらないので……きてください……」": "「但是……已经可以了吧？　\\n　拜托了……我已经忍不住了……请进来吧……」",
    "「はぅぅんっ……！　\\n　皇子のっ……熱いのがっ、はいって、きてぇえっ……！　\\n　あっ、そんなっ……一気に、奥までっ……！　あ、あはぁあっ……！」": "「哈呜呜嗯……！　\\n　皇子的……热热的，进来了，进来了……！　\\n　啊，怎么……一口气，到深处了……！　啊，啊哈啊啊……！」",
    "膣内はひどく濡れており、あっという間に最奥まで達してしまった。\\n少々キツいと思ったが、エリモスは快楽に打ち震えているようだった。": "阴道内非常湿润，一眨眼就到达了最深处。\\n虽然觉得有点紧，但爱丽莫斯似乎因为快感而颤抖着。",
    "「はっ……ああっ……あっ……すご、いっ……これです……\\n　わたしの欲しかった刺激は、これなんですっ……」": "「哈……啊啊……啊……好，厉害……就是这个……\\n　我想要的刺激，就是这个……」",
    "「ちょっとキツいみたいだけど、大丈夫か？　\\n　慣れるまで、少し置いた方がよさそうだけど……」": "「好像有点紧，没事吧？　\\n　在习惯之前，稍微停一下比较好……」",
    "「いいえ、むしろこれがいいです……そのまま、もっと動いてっ……\\n　わたしのナカを、かき回してくださいっ……！」": "「不，这样反而更好……就这样，再动起来……\\n　请在我的里面，搅动起来……！」",
    "「皇子のおちんちんにっ、もっとめちゃくちゃにされたいんです……\\n　お、お願いしまっ、あぁっ……はあぁあんっ……！」": "「我想被皇子的肉棒，更加粗暴地对待……\\n　拜，拜托了，啊啊……哈啊啊啊嗯……！」",
    "めちゃくちゃにされたいなどと言われると、こちらも黙っていられない。\\nエリモスの肉感溢れる太ももを持ち上げ、腰を最奥へと叩きつける。": "听到她说想被粗暴地对待，我也不能沉默。\\n我抬起爱丽莫斯充满肉感的大腿，将腰部顶向最深处。",
    "「はぁうっ！　んっ、んはぁあっ！　す、すごっ……！　\\n　こんな、殴りつけるようなっ、暴力的な快楽なのにっ……」": "「哈啊呜！　嗯，嗯哈啊啊！　好，好厉害……！　\\n　明明是这种，像殴打一样的，暴力的快感……」",
    "「わ、わたしっ……気持ちよくてぇえっ……！　\\n　はうっ、んうぅうっ……\\n　あああっ……身体の奥がっ、熱くてたまりませんっ……！」": "「我，我……好舒服……！　\\n　哈呜，嗯呜呜呜……\\n　啊啊啊……身体的深处，热得受不了了……！」",
    "「そうだろうなっ……\\n　エリモスのナカ、ねっとりと絡みついてきてるよ……\\n　こんなに俺のが欲しかったんだって、全身で訴えかけてくるみたいだ」": "「是这样吧……\\n　爱丽莫斯的里面，黏糊糊地缠绕着我……\\n　好像在用全身诉说着，想要我的东西」",
    "「はいっ……だって、戦っている時も、巡回している時も……\\n　んっ、んっ……食事をしている時も、お風呂のとき、だってぇ……！」": "「是的……因为，不管是战斗的时候，还是巡逻的时候……\\n　嗯，嗯……吃饭的时候，洗澡的时候，也是……！」",
    "「ひあぁあううっ……ひっ！　あっ、はぁんっ、んっ、ぁっ……！　\\n　あ、あなたのことばかり、考えてしまっていましたぁ……！」": "「呀啊啊呜呜……噫！　啊，哈啊嗯，嗯，啊……！　\\n　我，我总是，想着你……！」",
    "可愛らしいことをいうエリモスの膣内を、ゆっくりと擦り上げる。\\nエリモスはうわ言のように、気持ちいいという単語を繰り返していた。": "我慢慢地摩擦着说着可爱的话的爱丽莫斯的阴道。\\n爱丽莫斯像是在说梦话一样，反复说着舒服这个词。",
    "「だめっ、だめですっ……そんなことばかりされていたらぁっ……\\n　お、おかしくっ……なって、しまいますぅううっ……！」": "「不行，不行……一直被这样对待的话……\\n　会，会变得……奇怪的……！」",
    "「いいんじゃないか、おかしくなっても。\\n　その方が、火照ってる身体もスッキリするって」": "「变得奇怪也没关系吧。\\n　那样的话，发热的身体也会变得清爽」",
    "「そ、そういうものでしょうかぁ……？　\\n　あんまりはしたない恰好を見せて、幻滅されたくもないのですが……」": "「是，是这样的吗……？　\\n　我也不想让你看到太不像话的样子，让你失望……」",
    "「でも、皇子が許してくださるなら……\\n　わたしはもっと、この快楽に素直になりたいですっ……！」": "「但是，如果皇子允许的话……\\n　我想更加坦率地面对这份快乐……！」",
    "快楽に素直になりたいというエリモスのために、さらに激しく腰を振る。\\n結合部は互いの体液で、すっかりドロドロになっていた。": "为了想坦率面对快乐的爱丽莫斯，我更加激烈地摆动着腰。\\n结合处被彼此的体液弄得黏糊糊的。",
    "「んはぁあんっ！　あっ、あああっ！　そんなっ、はげしくっ……\\n　ひぅうんっ！　は、ぁっ！　あっ！　あぁっ、だめっ、あぁんっ！」": "「嗯哈啊啊嗯！　啊，啊啊啊！　那么，激烈……\\n　噫呜呜嗯！　哈，啊！　啊！　啊啊，不行，啊啊嗯！」",
    "「おうじっ、もっと……ゆっくりぃんっ！　ひっ！　\\n　はうっ、んんっ！　んはぁっ、あぁっ、あひぃぃぃんっ！」": "「皇子，再……慢一点！　噫！　\\n　哈呜，嗯嗯！　嗯哈啊，啊啊，啊噫噫噫嗯！」",
    "こちらもエリモスの熱にあてられたせいか、だんだんと制御が\\n効かなくなってきた。快楽を求め、必死に腰を叩きつけてしまう。": "我这边也因为爱丽莫斯的热量，渐渐地\\n无法控制了。为了追求快乐，拼命地撞击着腰部。",
    "「ひぅっ！　ひっ！　あっ、あぁっ！　あんっ！　だめっ、だめぇっ！　\\n　おうじっ、おちんちんっ……きもちよすぎますからぁあっ！」": "「噫呜！　噫！　啊，啊啊！　啊嗯！　不行，不行！　\\n　皇子，肉棒……太舒服了！」",
    "「あうっ、んっ、あぅっ、あっあっあっ、あぁぁああっ……！　\\n　そこっ、きもちいっ、きもちよすぎですっ、だめだめだめっ、だめぇえ！」": "「啊呜，嗯，啊呜，啊啊啊，啊啊啊啊……！　\\n　那里，好舒服，太舒服了，不行不行不行，不行！」",
    "あえてだめだと言われる箇所を、重点的に擦り続けていった。\\nするとエリモスも自ら迎え腰となり、より深いところで交じりあっていく。": "我故意重点摩擦着她所说的不行的地方。\\n然后爱丽莫斯也主动迎上来，更加深入地交合在一起。",
    "「おうじっ、わたしっ……もう、全身がぐずぐずになってっ……\\n　はっ、あうっ……とけていってしまいそうっ、ですぅっ……」": "「皇子，我……已经，全身都变得软绵绵的……\\n　哈，啊呜……好像要融化了，一样……」",
    "「すごくっ、しあわせなきもちとっ……こわい気持ちが、ありますっ……\\n　こんなに気持ちいいことをして、いいのでしょうかっ……？」": "「非常，幸福的感觉……和害怕的感觉，都有……\\n　做这么舒服的事情，真的可以吗……？」",
    "良いに決まっている、とすっぱり答えた。\\nそんなことを考えなくて済むように、絶頂へ向けてより激しさを増していく。": "当然可以，我干脆地回答道。\\n为了让她不再考虑这些事情，我向着高潮更加激烈地抽插着。",
    "「ひあぁううっ！　あっ！　あひぃいいっ！　ひっ、ひぃんっ！　\\n　つ、つよおっ、つよいですぅっ！　おちんちんっ、すごおっ……！」": "「噫啊啊呜呜！　啊！　啊噫噫噫！　噫，噫嗯！　\\n　好，好强，好强啊！　肉棒，好厉害……！」",
    "「も、もうだめですっ、これ以上はたえられませんっ……！　\\n　わたしっ、おかしくなって……あぁっ、はぁああっ！」": "「已，已经不行了，我再也忍受不了了……！　\\n　我，要变得奇怪了……啊啊，哈啊啊啊！」",
    "一緒に絶頂を迎えようと誘い、奥深いところへ肉竿を突き込んでいく。\\nエリモスの膣内は、ヒクヒクと震えながらその時を待っていた。": "为了和她一起迎来高潮，我将肉棒插进了最深处。\\n爱丽莫斯的阴道内，一颤一颤地颤抖着等待着那一刻。",
    "「はぁうんっ、んっ、んはあああっ……きて、きてくださいっ……\\n　わたしの一番奥にっ、おうじのあついのをっ……めぐんで、くださっ……」": "「哈啊呜嗯，嗯，嗯哈啊啊啊……来吧，请来吧……\\n　在我的最深处，皇子的滚烫的……请射出来吧……」",
    "「あぁあっ、もうだめっ……イキますっ、イくっ、イくイくイくっ……\\n　イッ、あぁっ……あはあぁぁああっ！」": "「啊啊啊，已经不行了……要去了，去了，去了去了去了……\\n　去，啊啊……啊哈啊啊啊啊啊！」",
    "「んはぁあああぁあんっ！　\\n　イくっ、イってますぅううぅぅううんっ！」": "「嗯哈啊啊啊啊啊啊！　\\n　去了，去了呜呜呜呜呜呜呜！」",
    "望まれた通り、最奥で果てる。止まらない勢いのままに\\n精液を注ぎ続け、エリモスの膣内にも擦り付けていく。": "如她所愿，我在最深处射了出来。我以无法停止的势头\\n继续注入精液，同时在爱丽莫斯的阴道内摩擦着。",
    "「あああっ……あなたのっ、あついのがぁっ……わたしの、おくまでっ、\\n　とどいて……は、ああっ……ナカ、あつくて、またっ……イッ……」": "「啊啊啊……你的，滚烫的……到达了我的，深处……\\n　哈，啊啊……里面，好热，又要……去了……」",
    "何度も何度も甘く絶頂するエリモス。\\nその度に収縮する締まりの良い肉壺に、丁寧に搾り取られてしまった。": "爱丽莫斯一次又一次地甜蜜地高潮。\\n每次收缩的紧致肉壶，都仔细地榨取着精液。",
    "快感に身体を震わせるエリモスと見つめ合い、微笑み合う。\\n恍惚とした表情のエリモスは、まだまだ呼吸が落ち着かないようだ。": "我与因快感而颤抖的爱丽莫斯互相凝视，相视而笑。\\n表情恍惚的爱丽莫斯，呼吸似乎还没有平静下来。",
    "「はぁっ……はぁあっ……ありがとうございました、皇子……\\n　おかげさまで、身体の疼きはようやく治まってきたようです……」": "「哈啊……哈啊啊……谢谢您，皇子……\\n　托您的福，身体的疼痛终于平息下来了……」",
    "「エリモス……そんなにお尻を押し当ててきながら言っても、\\n　あんまり説得力がないぞ……」": "「爱丽莫斯……你一边把屁股压过来一边说这种话，\\n　没什么说服力哦……」",
    "「え？　あら、失礼しました……わたしったら、無意識のうちに\\n　まだ皇子のことを求めていたのですね……恥ずかしい……」": "「诶？　哎呀，失礼了……我居然在无意识中\\n　还在渴求着皇子……好羞耻……」",
    "「でも、皇子が許してくださるのなら……お願いします……\\n　もっとあなたの愛が、欲しいんです……どうか、また一番奥に……」": "「但是，如果皇子允许的话……拜托了……\\n　我想要更多您的爱……请再一次，射到最深处……」",
    "熱烈な視線にあてられ、こちらもまた興奮が呼び起こされていく。\\n甘く刺激的な夜は、まだまだ終わりそうにない。": "被热烈的视线注视着，我的兴奋也再次被唤起。\\n甜蜜刺激的夜晚，似乎还远没有结束。"
}