{
    "イーランの「お亡くなりになった」という言葉に、\\nその場にいた全員が驚きの表情を浮かべる。": "一兰说出「去世了」这个词，\\n在场的所有人都露出了惊讶的表情。",
    "「そんな……じゃあ、探しても意味ないってコト？」": "「怎么会……那，我们找他也没意义了？」",
    "「いえ、そもそもすべての七煌が消息不明ということになっていましたから。\\n　実際には、長き眠りについていたことが最近になって\\n　七煌自身の口から語られ始めたのですが」": "「不，本来七煌就都下落不明了。\\n　实际上，七煌最近才开始说\\n　他们长眠了很久」",
    "「そっか……。\\n　長い間姿を現さないからみんな、死んだって思われてたんだね」": "「这样啊……\\n　因为很久没出现，大家都以为他们死了」",
    "「そういえばわたしも子どもの頃、\\n　ファオさまはお墓の中にいるって教わったヨ」": "「这么说来，我小时候\\n　也听说法欧大人在坟墓里」",
    "「私を含め各地で七煌の子孫とされていた一族が、\\n　実際には与えられた力を受け継ぐものの末裔であったり……\\n　第三の災禍以降、通説が次々に覆っていますからね」": "「包括我在内，各地被认定为七煌子孙的家族，\\n　实际上都是继承了被赋予的力量的后裔……\\n　自从第三场灾祸之后，通说就接二连三地被推翻了」",
    "「おかげで図書館にも新説の扱いでたくさん蔵書が増えて……\\n　大変だったのです」": "「拜此所赐，图书馆也增加了许多新说的藏书……\\n　真是辛苦啊」",
    "そう言ってため息をつくシューファン。": "秀芳说着叹了口气。",
    "「くすっ、そうでしたね。私もお手伝いしましたし。\\n　ただし、ファオは……\\n　他の七煌と比べても少し特殊な立ち位置なのですよ」": "「呵呵，是啊。我也帮了忙。\\n　不过，法欧……\\n　和其他七煌相比，他的立场有点特殊」",
    "「特殊って……どういうこと？」": "「特殊……什么意思？」",
    "「眠りにつくことを匂わせていたり、特定のものにそのことを伝えていたり。\\n　或いはまったく何も言わなかったり……眠りにつく前の七煌の様子は、\\n　それぞれの伝承で異なっています」": "「有的说他暗示自己会沉睡，有的说他只告诉特定的人这件事。\\n　有的则什么都没说……七煌沉睡前的样子\\n　在不同的传说中各不相同」",
    "「姿を見せなくなった時期も、少しずつ違っているのですが……。\\n　ファオはその時期がかなり早く、二柱神戦争が終わる前から、\\n　その姿を人々の前に見せなくなっているのです」": "「不见踪影的时期也有些许不同……\\n　法欧的时期相当早，从二柱神战争结束之前\\n　就不再出现在人们面前了」",
    "「どういうことなのかな？\\n　なにか事情があったとか……」": "「这是怎么回事呢？\\n　是有什么原因吗……」",
    "「わかりません。テーセツの七煌のように、ただ人前に出ることを\\n　嫌っただけの可能性もあるのですが……\\n　ファオには人嫌いという話は伝わっていないのですよね」": "「不知道。也有可能像特塞斯的七煌一样，只是单纯地\\n　讨厌出现在人前……\\n　但法欧并没有讨厌人的传说。」",
    "「このため当時のクォンツィの人々は七煌ファオが亡くなったと考え、\\n　墓所を作ったようです。ですからファオについては、\\n　亡くなったというのも根拠のない話ではないのですよ」": "「因此，当时的昆兹族人认为七煌法欧已经过世，\\n　所以建造了墓地。因此关于法欧，\\n　说他已经过世也不是毫无根据。」",
    "「そ、そんなー」": "「怎、怎么会——」",
    "「もう、死んじゃってるかもしれないなんて……」": "「居然说他可能已经死了……」",
    "「気を落とすことはありません、他の七煌と同じく眠りについただけの\\n　可能性もあるのですから。正式な文献には残っていませんが、\\n　かなり後の時代にファオを見たという話も伝わっているのですよ」": "「不用这么失落，也有可能只是和其他七煌一样\\n　陷入沉睡了而已。虽然没有正式的文献记载，\\n　但也有传说在很久之后的时代里有人见过法欧」",
    "「えっ、見た人がいるの？」": "「诶，有人见过他吗？」",
    "「ええ。いくつかのおとぎ話に登場するという話では\\n　あるのですが……」": "「嗯。虽然只是在几个童话故事里\\n　出现过……」",
    "「いずれにせよファオの消息については、\\n　お亡くなりになったのか眠りについたのか、\\n　確たる伝承は残っていないのです」": "「总之关于法欧的消息，\\n　无论是已经去世还是陷入沉睡，\\n　都没有留下确切的传承」",
    "そう言って……イーランは、ふたりを励ますように\\n優しい微笑みを浮かべた。": "说完……一兰像是为了鼓励两人\\n露出了温柔的微笑。",
    "一通りの話しを聞けたふたりは、\\nイーランとシューファンにお礼を言ってその場を後にした。": "听完大致情况后，\\n两人向一兰和秀芳道谢，离开了那里。",
    "「イーラン、物知りで助かったね」": "「一兰真是博学多识，帮大忙了」",
    "「そーだね、ファオさまの墓所も教えて貰えたし……。\\n　後で行ってみようネ」": "「是啊，还知道了法欧大人的墓地在哪……。\\n　之后去看看吧」",
    "「うん。ほんとはイーランに一緒に来て貰えれば、\\n　良かったんだけど……授業があるって言ってたから仕方ないね」": "「嗯。本来想让一兰也一起来的，\\n　不过他说要上课，没办法」",
    "「学校の先生なのもびっくりしたヨ」": "「他还是学校的老师，吓了我一跳」",
    "「それで、つぎはどこに行くんだっけ？\\n　確かルオシーは、退魔師の人って言ってたけど……」": "「那么，接下来要去哪里？\\n　我记得洛希说，要找的是驱魔师……」",
    "「ちゃんと場所は教わったからだいじょうぶ。\\n　こっち！」": "「她已经把地点告诉我了，没问题。\\n　这边！」",
    "チーシェンに案内されてやってきたのは、\\n町外れにある宿屋だった。": "祈苋带我们来到的，\\n是城外的一家旅馆。",
    "中に入って、覚えていた部屋番号のドアをノックすると……。": "进入旅馆，敲了敲记忆中的房间号码……。",
    "「……だれでしゅか？」": "「……是谁？」",
    "いぶかしげな顔しながらも、\\n部屋の主はふたりを迎え入れてくれた。": "尽管表情有些疑惑，\\n房间的主人还是让她们进去了。"
}