{
    "「あら、こっちのコサージュも素敵よ」": "「哎呀，这边的花饰也很漂亮哦。」",
    "「ふむふむ、なるほど。さすがナディラねーちゃん、\\n　センスが光ってるのです」": "「嗯嗯，原来如此。不愧是娜迪拉姐姐，\\n品味真好。」",
    "「あら、そんなふうに褒めても何も出ないわよ～？」": "「哎呀，就算你这样夸我，我也不会给你什么哦～？」",
    "俺とナディラ、ミーリャの３人でマーケットに足を運んでいた。\\n目的は、各々のクリスマスプレゼントだ。": "我、娜迪拉和米莉娅三人来到市场。\\n目的是各自购买圣诞礼物。",
    "「うーん、こういうの付けるかなぁ……」": "「嗯——会戴这种东西吗……」",
    "「わりと落ち着いたデザインね。誰へのプレゼントなの？」": "「设计得挺稳重的呢。这是要送给谁的礼物？」",
    "「おじさんとおばさん……ソフィアの両親にね。\\n　せっかくリーニャまで来たからと思って」": "「是送给大叔和阿姨……索菲娅的父母。\\n　毕竟难得来里尼雅一趟。」",
    "「あら、素敵ね。お世話になったんだものね」": "「哎呀，真棒呢。毕竟受了他们照顾嘛。」",
    "「ナディラねーちゃんのそのカワイイ手鏡は、\\n　誰にあげるのです？　女の子っぽいですが」": "「娜迪拉姐姐，你那个可爱的小镜子，\\n　是要送给谁的？　感觉很像女孩子用的」",
    "「お姉さまよ。こういう持ち運びしやすい手鏡があると、\\n　式典の直前なんかにさっと直したりできるから」": "「是送给姐姐大人的。要是有这种方便携带的小镜子，\\n　在典礼开始前就能迅速整理仪容了」",
    "「式典……！　ときどき忘れそうになりますけど、\\n　ナディラねーちゃんは王様の妹なのですよね」": "「典礼……！　虽然我有时候会忘记，\\n　但娜迪拉姐姐可是国王陛下的妹妹呢」",
    "「ミーリャちゃんもお姉ちゃんに何か買ってあげるのかしら？」": "「米莉娅也要给姐姐大人买点什么吗？」",
    "「ふっふっふー。完璧なのです。\\n　本当のプレゼントも用意してますが、まずはこのインクが飛び出る\\n　プレゼントボックスを渡して、ねーねを真っ黒にするのです」": "「嘿嘿嘿。完美。我准备了真正的礼物，\\n　但首先要把这个会喷墨的礼物盒送给阿姐，让她全身黑漆漆的」",
    "「普通にプレゼントを渡すっていう選択肢はないんだな……」": "「没有正常送礼物这个选项吗……」",
    "「ぼくは小さい頃から、ねーねには常に二段構えなのです。\\n　それなのに本気で引っかかるの、さすがにどうかと思いますけど」": "「我从小就经常给阿姐准备两重惊喜。\\n　但她每次都会上当，真是让人无语」",
    "「同じ妹でも、ナディラはそんなイタズラなんて、\\n　したことなかっただろう？」": "「虽然都是妹妹，但娜迪拉应该没做过这种恶作剧吧？」\\n」",
    "「そうねぇ……。わたしのところはミーリャちゃんとラルーニャちゃんみたいに\\n　一緒にひとつ屋根の下に住んでいたわけでもないし、\\n　距離感がちょっと違ったっていうのもあるけど……」": "「是啊……。我和姐姐大人不像米莉娅和拉尔妮娅那样\\n　住在同一个屋檐下，\\n　所以距离感也有些不同……」",
    "「子供の頃からお姉さまのことは尊敬していたし、\\n　憧れの人だったから。イタズラなんて考えたこともなかったわ」": "「我从小就尊敬着姐姐大人，\\n　她是我憧憬的人。所以从来没想过要捉弄她」",
    "「ええっ！？　考えたこともない！？　\\n　ナディラねーちゃん、それは本当に姉妹なのですっ！？」": "「诶诶！？　从来没想过！？　\\n　娜迪拉姐姐，你们真的是姐妹吗！？」",
    "「まさか世の中に、姉にいたずらしない妹が存在したなんて……\\n　この冬１番の驚きなのです……！」": "「没想到世界上居然有不捉弄姐姐的妹妹……\\n　这是今年冬天最让我吃惊的事……！」",
    "「どっちかというと、ミーリャのほうがイレギュラーだぞ……」": "「硬要说的话，米莉娅才是异类吧……」",
    "「けど……イタズラはしてないけど、\\n　いろいろ困らせたことならあるのよ」": "「不过……虽然没有捉弄过她，\\n　但还是有让她为难过」",
    "「お仕事をお手伝いしたくて執務室に入らせてもらったときに、\\n　書物や書類をひっくり返してしまったり」": "「想帮她工作而进入办公室的时候，\\n　把书和文件都弄翻了」",
    "「それこそ、インクの瓶もひっくり返してしまって、\\n　お姉さまを真っ黒にしたこともあったし」": "「还把墨水瓶也打翻了，\\n　把姐姐大人弄得一身黑」",
    "「ぼくがやろうとしていることを既にやってたのです！？」": "「我正打算做的事她已经做过了！？」",
    "「しかも天然で……」": "「而且还是天然的……」",
    "「それから錫杖を磨いてあげようと思ったんだけど、\\n　うっかり折ってしまったこともあったわね」": "「还有一次是想帮她把锡杖擦干净，\\n　结果不小心把它折断了」",
    "「ぼくだって物を壊したりはしないのに！」": "「我明明就不会把东西弄坏的！」",
    "「おかげで、その日の午後からの式典では、\\n　お年を召した侍従長さんの杖を借りたのよ」": "「因为这个，那天下午的典礼上，\\n　她就借用了年迈的侍从长的锡杖」",
    "「しかもそれが王様の杖……。規模が大きすぎるのです」": "「而且那还是国王的锡杖……规模太大了」",
    "「ううん、まだ即位前の話よ」": "「不，那还是即位之前的事」",
    "「問題の本質はそこじゃないからな？」": "「问题的本质不在那里吧？」",
    "「よかれと思ってがんばるんだけど、いっぱい失敗しちゃったの。\\n　かなり迷惑をかけてしまったのよね」": "「虽然我都是为了她好才努力的，但还是犯了很多错误。\\n　给她添了不少麻烦呢」",
    "「恐ろしい妹なのです……」": "「真是个可怕的妹妹……」",
    "「あっ、もちろんいまは大丈夫よ？　最初だからやり方がわからなくて\\n　それで失敗しちゃっただけ」": "「啊，当然现在没问题了哦？　只是因为一开始不知道怎么做\\n　所以才失败了而已」",
    "「書類仕事なんかは、いまも戻ったらお手伝いしてるのよ？」": "「文书工作之类的，现在我回去也会帮忙的哦？」",
    "（ということは、料理ももしかしたら上達する可能性が……？　\\n　いや、試す気にはなれないけど……）": "（也就是说，料理方面也有可能会进步……？　\\n　不，我可不想尝试……）",
    "「でも、そうやって成長できたのも、お姉さまのおかげなの。\\n　お姉さまは、怒らずに温かく見守ってくれたわ」": "「不过，我能这样成长，都是多亏了姐姐大人。\\n　姐姐大人没有生气，而是温暖地守望着我」",
    "「やっぱり！　ねーねはすぐプンプンしちゃうのです。\\n　もっとぼくのこと、あったかく見守っていてほしいですねっ」": "「果然！　姐接总是马上就生气。\\n　真希望她能更温暖地守望着我呢」",
    "「おまえのイタズラを温かく見守っても、何も成長しないだろ」": "「就算温暖地守望着你的恶作剧，也不会有任何成长吧」",
    "「さてと、プレゼントは決まった？　わたしは手鏡と……\\n　あら、この可愛らしい箱は何かしら。\\n　これも買っていこうかなぁ」": "「那么，礼物决定好了吗？　我要买手镜和……\\n　哎呀，这个可爱的盒子是什么啊。\\n　这个也买下来吧」",
    "「それぼくが買ったいたずらボックスなのです！」": "「那是我买的恶作剧盒子！」",
    "「えっ、やだ、危ないとこだったわ！」": "「哎，讨厌，好险！」",
    "（うーん……まるで違うと思っていたふたりだけど、\\n　案外ナディラは、ミーリャと同じような結果になってるんだな……）": "（嗯……虽然觉得她们俩完全不一样，\\n　但没想到娜迪拉和米莉娅最后的结果是一样的……）"
}