{
    "「きゃっ！？」": "「呀！？」",
    "「じっとしてろって」": "「别乱动」",
    "「いっ、たぁ……な、なにするのよっ！」": "「好，痛……你，你干什么啊！」",
    "「『悪魔のくびき』を回避するためなんだから我慢しろ」": "「为了避开『恶魔的枷锁』，你忍一下」",
    "暴れる鏡界サンドラを後ろ手で縛り、半ば強引に騎乗位の態勢を取らせる。": "我从背后将挣扎的镜界桑德拉绑住，半强迫地让她摆出骑乘位的姿势。",
    "「動けないじゃない、放してよ！」": "「这样动不了啊，放开我！」",
    "あいにく縄など用意していなかったため、\\n彼女自身が身に付けていた鎖を代用したのだが上手く拘束できているようだ。": "不巧的是我没有准备绳子，\\n所以用她自己身上的锁链代替了，看来束缚得很成功。",
    "身動きできなくなった鏡界サンドラは屈辱そうにこちらを振り返る。": "动弹不得的镜界桑德拉一脸屈辱地回头看向我。",
    "「ううぅぅぅ……！」": "「呜呜呜呜呜……！」",
    "「そんなに睨まないでくれよ。\\n　こうしておかなきゃ力を補充ができないんだから……」": "「别这样瞪着我啊。\\n　不这样做的话就无法补充力量了……」",
    "「わたしが主導すればいいでしょ！」": "「由我来主导不就行了！」",
    "「それだと不十分だって言ったのはそっちじゃないか」": "「不是你说这样不够的吗」",
    "「だからその分、回数をこなせば済む話……くうぅ！」": "「所以只要增加次数就行了……呜呜！」",
    "「く、鎖が食い込んで……！」": "「锁，锁链陷进去了……！」",
    "「その痛みも制約回避の一環になってるはずだ。\\n　我慢できないくらい痛いなら、もう少し緩めるが……」": "「这份疼痛应该也是回避制约的一环。\\n　如果痛到无法忍耐的话，我就稍微松一点……」",
    "「我慢できないほどじゃないけど……」": "「虽然还不到无法忍耐的程度……」",
    "「だったらこのまま続けるぞ。\\n　あまり加減し過ぎると『悪魔のくびき』が発現するだろうしな」": "「那我就继续了。\\n　要是太手下留情的话，『恶魔的枷锁』就会发动了」",
    "「ま、待って、わたしはまだ納得してない、無理やりはやだ……はうっ！？　\\n　ちょっと、話してる最中にチンポこすりつけてこないで……んあ、んっ！」": "「等，等一下，我还没同意呢，不要强迫我……哈呜！？　\\n　喂，不要在我说话的时候用肉棒摩擦……嗯啊，嗯！」",
    "文句ばかり言っているが、肉棒で秘部を擦り続ける内に、\\n少しずつ吐息に甘いものが混じり始める。": "虽然她一直在抱怨，但随着肉棒不断摩擦私处，\\n她的喘息声中也逐渐混入了甜美的声音。",
    "「はぁ、ん……くふっ……うぅん」": "「哈啊，嗯……呜呼……呜嗯」",
    "「やっ……そんなにスリスリしたら……くすぐったいわよ……っ」": "「呀……那样摩擦的话……好痒啊……」",
    "「はぅ……っくぅぅ、はぁ、はぁ、はぁ……あっん！」": "「哈……呜呜，哈啊，哈啊，哈啊……啊嗯！」",
    "そうして濡れ具合もじゅうぶんだと判断したところで、\\n抵抗される前に割れ目へ押し当て……。": "我判断她已经湿得差不多了，\\n在她抵抗之前就将肉棒抵在了裂缝上……。",
    "「くっ……んううっ、はああああっ！」": "「呜……嗯呜呜，哈啊啊啊啊！」",
    "深々と突き刺さった肉棒の感触に鏡界サンドラが身体を震わせる。": "被肉棒深深插入的触感让镜界桑德拉的身体颤抖起来。",
    "「よ、よくも……一言の断りもなく……っ、いきなり奥まで……っ、\\n　だ、誰が入れていいって言ったのよぉ……」": "「你，你居然……一句话都不说……就突然插到深处……\\n　谁，谁允许你插进来了啊……」",
    "「はあぁ、んっ……っふ、と、とにかく一回抜いて……っ、\\n　さすがに油断してたから……このままは……ちょっと……っ！」": "「哈啊，嗯……呼，总，总之先拔出来……\\n　我刚才确实大意了……但这样下去的话……有点……！」",
    "拘束されながらも肉棒を引き抜こうと頑張る鏡界サンドラ。": "虽然被绑着，但镜界桑德拉还是努力地想要把肉棒拔出来。",
    "「そ、そう……ゆっくり、あんまりナカを擦らないように……、\\n　注意、して……あっ！　はっ！　ああぁん！　まっ、なんで……っ！？」": "「对，对了……慢慢来，不要在里面摩擦得太厉害……\\n　注意点……啊！　哈！　啊啊嗯！　等，为什么……！？」",
    "そんな努力を台無しにすることは承知の上で、しばし静観の後、\\n彼女の柔らかい太ももに手を添えつつ、下から思い切り腰を突き上げる。": "我明知她的努力会白费，但还是暂时静观其变，\\n然后把手放在她柔软的大腿上，从下面用力地顶了上去。",
    "「かはっ……あっ、んあっ、く、くるしいっ、ってば……くふぅん！」": "「哈啊……啊，嗯啊，好，好难受……呜嗯！」",
    "「も、おおっ！　んっ！　あぁん、あっ、縛られてる手が……いた、いっ！　\\n　するなら……せめて優しく……し、しなさいったら！」": "「真是的！　嗯！　啊嗯，啊，被绑住的手……好痛！　\\n　要做的话……至少温柔一点……啊！」",
    "「はぅ！　あんっ！　あっ、あっ、くぅぅ……あっ……はぁん！」": "「哈呜！　啊嗯！　啊，啊，呜……啊……哈嗯！」",
    "肉棒を出し入れするたびに全身が上下に弾むため、\\nその反動により鎖で縛られた手に痛みが走るのは事実だろう。": "肉棒每次进出都会让她的全身上下弹动，\\n而被锁链绑住的手也会因此而感到疼痛。",
    "けれど、行為によって与えられているのが苦痛ばかりでないことは、\\n漏れ出す愛液のぬめりが証明していた。": "但是，行为带来的并不只有痛苦，\\n从她流出的爱液的粘稠度就能证明这一点。",
    "「身体っ、熱い……んん、はぁぁっ、なんでこんなに……くぁぁぁ……」": "「身体，好热……嗯嗯，哈啊啊，为什么会这么……呜啊啊啊……」",
    "「皇子ので……突かれてると、ああ……ふっ！　\\n　感じる……のっ、力がわたしのほうへ……や、だあ……っ！」": "「被皇子的……肉棒插着，啊啊……呼！　\\n　感觉到了……力量往我这边……呀，不要……！」",
    "「手は、痛いのに……っ。痛いのと、気持ちいいの同時は、無理っ！　\\n　ああっ！　んっ、はぁぁあっ……！」": "「手明明很痛……痛和舒服同时出现，我受不了！　\\n　啊啊！　嗯，哈啊啊啊……！」",
    "「ひいっ、はひ……んん、そこっ……あっ、あん！」": "「噫，哈噫……嗯嗯，那里……啊，啊嗯！」",
    "当初は自分が主導できないことへの不満に満ちていた鏡界サンドラの表情は、\\n今や力の供給と押し寄せる快感の衝動に蕩けきっていた。": "镜界桑德拉一开始还因为自己无法主导而满脸不满，\\n现在却因为力量的供给和涌上来的快感而变得神魂颠倒。",
    "「下からずぼずぼって突き上げられて、あぁうっ！　あっ！　はっ！」": "「从下面被噗嗤噗嗤地往上顶，啊啊呜！　啊！　哈！」",
    "「あなたのがわたしのあそこ、こすりあげてきてっ……！　\\n　あぁぁっ、なんでぇっ、苦しいのも気持ちよくっなっちゃってるっ……！」": "「你的肉棒，在摩擦着我的那里……！　\\n　啊啊啊，为什么，明明很痛却感觉好舒服……！」",
    "まるでこちらが一方的に責めているような言い草だが、\\n実際は彼女のほうも動ける範囲で貪欲に快楽を求めて腰を揺り動かしていた。": "虽然听起来像是我单方面在责难她，\\n但实际上她也在自己能动的范围内贪婪地寻求着快乐，摇动着腰。",
    "おかげで気持ちよさは倍増。\\n気を緩めるとうっかり射精してしまいそうだ。": "拜此所赐，快感也倍增了。\\n感觉一放松就会不小心射精。",
    "「こんなのじゃ足りない……もっと……っ！」": "「这样还不够……还要……！」",
    "膣肉が肉棒にきつく吸い付いてくる。": "穴肉紧紧地吸住肉棒。",
    "「んあ！　はっ、あっ、もっと突いてっ！　痛くしてもいいからっ！　\\n　おねがいっ、そうして欲しいって身体が求めちゃってる……からぁっ！」": "「嗯啊！　哈，啊，再插深一点！　弄痛我也没关系！　\\n　求你了，我的身体想要你这样做……啊！」",
    "「あはっ、それいいっ！　すごいぃ！　あんっ！　はあぁっ、んんんっ！」": "「啊哈，这样好棒！　好厉害！　啊嗯！　哈啊啊，嗯嗯嗯！」",
    "「ひっ！　ううっ！　んんんっ！　あたま、ぐちゃぐちゃになっちゃうっ、\\n　あそこの奥を突かれてるだけなのに、\\n　なんでこんなに感じちゃうのぉぉ？」": "「呀！　呜呜！　嗯嗯嗯！　脑袋，变得乱七八糟的，\\n　明明只是在顶弄那里深处而已，\\n　为什么会这么有感觉啊？」",
    "振り返り答えを求めてくる鏡界サンドラ。\\nその色欲を詰め込んだような視線に熱いものが込み上げてくる。": "镜界桑德拉回过头来向我寻求答案。\\n她那充满色欲的视线让我体内涌起一股热流。",
    "「ふあうっ、は、はげしい……っ！？」": "「呼啊呜，好，好激烈……！？」",
    "まだスパートを掛けるつもりはなかったものの、\\n気付けば絶頂に向かって身体が勝手に動いていた。": "虽然我还没有打算要开始冲刺，\\n但回过神来，身体已经擅自朝着高潮动了起来。",
    "「あうっ！　あんっ！　あぁっ！　やあっ、わたしの中でっ！　\\n　あなたの……びくびくしてるっ！　あっ、あっ、イク、の……っ？」": "「啊呜！　啊嗯！　啊啊！　呀啊，在我的里面！　\\n　你的……在颤抖！　啊，啊，要，去了……？」",
    "「わたしのしきゅうにっ、せいえきっ、出したいんだっ？　\\n　いい、わよ……ふっ！　うぅん！　はっ、だしてもっ……！」": "「想在我的子宫里，射出精液吗？　\\n　可以，哦……呼！　呜呜嗯！　哈，射出来吧……！」",
    "「ううんっ、ちがうっ！　だしてっ！　ほしいっ！　\\n　あぁっ、わたしも……わたしも、ねっ？　あなたといっしょに……っ」": "「不，不对！　射出来！　我想要！　\\n　啊啊，我也……我也，对吧？　和你一起……」",
    "息も絶え絶えに瞳を涙で潤ませ――": "她气喘吁吁，眼眶中泛着泪光——",
    "「いっしょにっ、いこっ？」": "「一起，去吧？」",
    "「さいごはっ、手加減しなくていいからっ！　\\n　あぁっ、思いっきりずぼずぼしてぇっ！　\\n　あぁう！　はぐっ！　んんぅん！！」": "「最后，不用手下留情！　\\n　啊啊，尽情地抽插吧！　\\n　啊啊呜！　哈咕！　嗯嗯嗯！！」",
    "「うふぅんっ！　ああぁぁっ！　あうっ、イク……イっちゃうっ！　\\n　イクイクイク、いっ……ぐぅぅぅぅぅっ！！」": "「呜呼嗯！　啊啊啊啊！　啊呜，去了……要去了！　\\n　去了去了去了，去……了呜呜呜呜呜！！」",
    "「ひっ、はあぁぁぁああああああっ！！」": "「噫，哈啊啊啊啊啊啊啊啊啊！！」",
    "限界を迎え、膣奥に精液を吐き出した刹那、\\n鏡界サンドラは大きく開いた口から、だらしない悲鳴をあげる。": "在迎来极限，将精液射进小穴深处的瞬间，\\n镜界桑德拉张大了嘴，发出了下流的悲鸣。",
    "「ひぐぅぅ、はっ、あひっ……んっ、あぁぁ……でてるっ……、\\n　いっぱい……皇子の精液がドクドクってぇ……っ！」": "「噫咕呜呜，哈，啊噫……嗯，啊啊啊……射出来了……\\n　皇子的精液……咕嘟咕嘟地射了好多……！」",
    "「こんなのむりっ……んはぁぁ、きもちいい……すごいいぃぃ……！」": "「这样子不行了……嗯哈啊啊，好舒服……好厉害……！」",
    "焦点が定まらない瞳に突き出された舌。\\n端正な顔立ちも台無しだが、その姿は男の自尊心を満たすに十分だった。": "她的眼睛失去了焦点，舌头也伸了出来。\\n虽然那端正的容貌也变得一塌糊涂，但那副模样足以满足男性的自尊心。",
    "「ふぅ、ふぅ……もう、そんなに嬉しそうな顔して見ないでよ。\\n　恥ずかしいんだから……」": "「呼，呼……真是的，别用那么高兴的表情看着我啊。\\n　很害羞的……」",
    "「まさか、わたしがこんなに乱れさせられちゃうなんて……」": "「没想到，我居然会被弄得这么淫乱……」",
    "落ち着きを取り戻したことで、今度は羞恥心が湧いてきたらしい。": "冷静下来之后，她似乎又涌起了羞耻心。",
    "鏡界サンドラは怒った様子でこちらを睨みつけてくるが、\\nそれが照れ隠しだということはなんとなく伝わってきた。": "镜界桑德拉一脸生气地瞪着我，\\n但我也能隐约感受到她是在掩饰自己的害羞。",
    "「終わったんだから早くこの鎖ほどいてくれない？」": "「既然已经结束了，能不能快点解开这锁链？」",
    "安全を確認してから鎖をほどいてやる。": "确认安全之后，我解开了锁链。",
    "「くやしいけど、\\n　こっちの方が力をいっぱいもらえている気がするかも……」": "「虽然很不甘心，\\n　但感觉这样更能得到你的力量……」",
    "その最中、彼女は独り言のように呟いたのだった。": "在这期间，她自言自语地嘟囔着。",
    "「はじめてなのに……気持ち、よかったし……」": "「明明是第一次……却很舒服……」"
}