{
    "「あの……皇子？　なにを？」": "「那个……皇子？　要做什么？」",
    "不安そうなシューファンを一番奥の本棚まで連れて行く。\\nそして棚板を掴ませるような体勢でお尻を突き出させる。": "我带着不安的秀芳走到最里面的书架。\\n然后让她抓住书架板，把屁股撅起来。",
    "「こ、こんな恥ずかしい恰好させないでください……あの……」": "「请，请不要让我摆出这么羞耻的姿势……那个……」",
    "「恥ずかしい恰好なんかじゃないよ」": "「这姿势才不羞耻呢」",
    "「だ、ダメです。図書館で、こ、こんな……」": "「不，不行。在图书馆，做，做这种事……」",
    "「今日のシューファンが可愛すぎるからいけないんだよ」": "「都怪今天的秀芳太可爱了」",
    "「待って……待ってくださいっ！　本当にっ！！\\n　ダメです！　いけませんっ！」": "「等一下……请等一下！　真的！！\\n　不行！　不可以！」",
    "戸惑いと焦りで表情をこわばらせ、口では「ダメ」と繰り返しながらも、\\n本気では拒んでいない。": "虽然因为困惑和焦急而表情僵硬，嘴里也反复说着「不行」，\\n但其实并没有真的拒绝。",
    "「本は見てないから大丈夫だよ」": "「书不会看的，没事的」",
    "「意味がわかりません……と、とにかく、ダメなんです。\\n　ここは神聖な本たちが……っ」": "「我不明白你的意思……总，总之，不行。\\n　这里可是神圣的书本们……」",
    "次に何が起こるかを察したシューファンが逃れるように身を捩った。\\nもっとも逃れるつもりで、逆に扇情的に秘裂を晒す形になっている。\\n胸元が乱れ、豊かな乳房も服からはみ出した。": "秀芳察觉到接下来会发生什么，扭动着身体想要逃走。\\n但她的动作反而让她更加煽情地暴露出了秘裂。\\n胸口也变得凌乱，丰满的乳房也从衣服里露了出来。",
    "「こんな恥ずかしい……」": "「这么羞耻……」",
    "「大丈夫だから。恥ずかしいことなんかないよ」": "「没事的。没什么好羞耻的」",
    "俺はシューファンの腰を掴み、ぐっと下腹部を押し付けた。": "我抓住秀芳的腰，用力地把下腹部压了上去。",
    "シューファンの身体がしなり、乳房が大きく揺れた。": "秀芳的身体弯曲着，乳房剧烈地摇晃着。",
    "「あっ、んんっ……はぁ、ああっ……ん、ぐ……っ、\\n　皇子の、すごく固くて……はぁ、あっ……」": "「啊，嗯嗯……哈啊，啊啊……嗯，咕……\\n　皇子的，好硬……哈啊，啊……」",
    "まだ充分に潤っていなかった秘所は、こちらの侵入を受けて、\\nじゅくっと蜜を滲ませ始めた。": "还没有充分湿润的秘处，在我的入侵之下，\\n开始渗出蜜汁。",
    "シューファンの最奥を亀頭でこすり上げて確かめてから、\\nゆったりと腰をグラインドさせる。": "我用龟头摩擦着秀芳的最深处，确认之后，\\n慢慢地扭动着腰部。",
    "「ん、んっ……や……っ、ダメ……んんっ、あ……んっ、\\n　私、変な声、出ちゃってます……っ、はぁっ」": "「嗯、嗯……呀……不、不行……嗯嗯、啊……嗯、\\n我、发出、奇怪的声音了……哈啊」",
    "「ここで、こんなことしちゃう、なんて……っ、はぁっ、んんっ。\\n　がまん、しなくちゃ……っ、んっ、んんんっ！」": "「居然、在这里、做这种事……哈啊、嗯嗯。\\n我得、忍耐……嗯、嗯嗯嗯！」",
    "奥までの侵入を許してしまったが故の快楽の気配に身を震わせつつも、\\nシューファンは声を漏らすまいと唇を噛みしめていた。": "虽然因为允许我侵入深处而感受到快感，身体颤抖着，\\n但秀芳还是咬紧嘴唇，不让自己发出声音。",
    "「……ん、ふあ……あ、ん……くぅっ！　それ、深い、です……っ！\\n　はぁっ、あっ、やあっ……」": "「……嗯、呼啊……啊、嗯……咕唔！那里、好深……！\\n哈啊、啊、呀啊……」",
    "更に強くシューファンの腰を掴み、また強く下腹部を打ち付ける。": "我更加用力地抓住秀芳的腰，再次用力地撞击下腹部。",
    "「ん……んっ……んんっ……だ、めぇ……もう、こえ、がまん……っ、\\n　できない、かもぉ……っ」": "「嗯……嗯……嗯嗯……不、行……已经、忍耐不住、声音了……\\n可能、已经、不行了……」",
    "必死に噛みしめて、堪えていても、シューファンの体内でどうしようもない\\n快楽が渦を巻いているのがわかる。": "即使她拼命地咬紧牙关，忍耐着，我也能感觉到秀芳体内\\n正卷起一股无法抗拒的快感漩涡。",
    "肉壁を擦る肉茎の動きが滑らかになっていくのは、\\nシューファンの蜜が湧き溢れているからだ。": "肉壁摩擦肉茎的动作变得越来越顺畅，\\n是因为秀芳的蜜汁正源源不断地涌出。",
    "もう一度奥底をこすってから、激しい勢いをつけて抽送を繰り返す。\\n熟れた果実を潰したような水気を帯びた肉欲がぶつかり合う。": "我再次摩擦着她的最深处，然后以猛烈的势头反复抽送。\\n成熟的果实被压碎后，带着水汽的肉欲互相碰撞。",
    "「んっ……くぅ、ふぅ……んんっ！　おなかの、おくっ、んんっ！\\n　すごい、ですぅ……っ、はぁ、あっ、んんっくうぅ！」": "「嗯……咕唔，呼唔……嗯嗯！　肚子的，深处，嗯嗯！\\n　好厉害，啊……哈啊，啊，嗯嗯咕唔唔！」",
    "快楽にハマりつつあるはずなのに、シューファンはまだ唇を噛みしめている。\\n司書である彼女が神聖な場と定めている図書館で\\n淫らな声を発してはいけないと、自分に言い聞かせているかのように。": "明明已经逐渐沉迷于快感之中，秀芳却依然咬紧了嘴唇。\\n仿佛在告诉自己，身为图书馆员的她\\n不能在被定为神圣场所的图书馆里发出淫荡的声音。",
    "「んん、ん、っうっ……あ、あ、あ……やぁ……んん……っ、\\n　こんなの、だめ、なのに……」": "「嗯嗯，嗯，唔……啊，啊，啊……呀啊……嗯嗯……\\n　明明，不可以，这样的……」",
    "だからこそ、こっちはより深く強く激しく攻め立てる。\\nぐちゅぐちゅと蜜がもつれ、零れる音があふれる。": "正因为如此，我才会更加深入，更加激烈地进攻。\\n咕啾咕啾的蜜汁纠缠在一起，发出零落的声音。",
    "「……ん、んっ、んんっ……あ……んっ……うっ、く……はぁん……」": "「……嗯，嗯，嗯嗯……啊……嗯……唔，咕……哈啊嗯……」",
    "シューファンの最奥から恍惚を引きずり出すために、ますます腰を揺すり、\\n大きく打ち込んだ。": "为了从秀芳的最深处引出恍惚感，我更加激烈地摇动着腰，\\n用力地插入。",
    "「ん、ぐうっ……ひゃあっ、ああっ、あっ、も、もう、だめぇ……っ！\\n　がまん、できません……っ！　はぁっ、あっ」": "「嗯，咕唔……呀啊，啊啊，啊，已，已经，不行了……！\\n　忍，忍不住了……！　哈啊，啊」",
    "その侵入は、それまでよりも強烈な淫楽を呼び起こしたらしく、\\nシューファンは弓なりに身体をのけぞらせた。": "这股侵入，似乎唤起了比之前更加强烈的淫乐，\\n秀芳的身体弓曲着向后仰去。",
    "「だ、めぇ……っ！　はぁっ、あっ、ああっ、んんんんぅうぅうううぅぅ！」": "「不，行……！　哈啊，啊，啊啊，嗯嗯嗯嗯唔唔唔唔唔唔唔！」",
    "「あっ、ああっ……も、もうダメぇっ……や、ぁ……\\n　だ、ダメ、です……そんな……\\n　は、ん……あ、ん……はぁ、ひぁ……！」": "「啊，啊啊……已，已经不行了……呀，啊……\\n　不，不行，了……那样……\\n　哈，嗯……啊，嗯……哈啊，呀啊……！」",
    "「あっ、ああっ……すご、ぃいっ……あっ……はぁあ、ああっ……あっ\\n　激しいぃっ……あんっ」": "「啊，啊啊……好，厉害……啊……哈啊啊，啊啊……啊\\n　好激烈……啊嗯」",
    "シューファンの唇から熱っぽい吐息とともに声が漏れ出した。\\n一度堰を切ってしまうと、もう淫らな悦びの声は止まらない。": "秀芳的嘴唇伴随着热乎乎的吐息漏出了声音。\\n一旦决堤了，淫荡的愉悦之声就再也停不下来了。",
    "「あぁあっあっあ、あっ……イイっ……おかしくなりそうなくらい……んっ」": "「啊啊啊啊啊，啊……好棒……要变得奇怪了……嗯」",
    "「ふぁ、ぁ、あぁ、んっ、あぁっ！　はぁ……ひ、ぅ……んぅぅっ！\\n　あっ……また、それ……んっ、ふぁぁっ、あっ、あぁぁ……っ！」": "「呼啊，啊，啊啊，嗯，啊啊！　哈啊……噫，唔……嗯唔唔！\\n　啊……又是，那里……嗯，呼啊啊，啊，啊啊啊……！」",
    "シューファンの身体も快感に波打ち、なお深く濃密な悦びを求めるように\\nこちらに秘裂を押し付けてくる。": "秀芳的身体也因快感而起伏着，仿佛在寻求更深更浓的愉悦一般\\n将秘裂处压向我。",
    "「ああっ……ダメ、ダメです……こんな、こんなのっ……ああ、んっ……\\n　皇子ぃ……良過ぎてぇ、頭の中がぐちゃくちゃです……ん、あぁ……あああっ」": "「啊啊……不行，不行了……这样，这样子……啊啊，嗯……\\n　皇子……太舒服了，脑袋里一片混乱……嗯，啊啊……啊啊啊」",
    "頂点の近さを感じさせるような声と身体の動きだ。\\n堪らない。": "她的声音和身体的动作都让我感觉到她即将到达顶点。\\n我忍不住了。",
    "熱くて深くて、激しくて濃くて、熟れて濡れて。\\nはじけ飛びそうだ。": "又热又深，又激烈又浓，又成熟又湿润。\\n感觉要爆发了。",
    "「ぁ、く、ん……や、ぁ……ん、くぅ……い、ぁ……ひ、ん……、\\n　き、きちゃ、う……すごい、おおきいのがぁ……ん、ぁっ、ぁっ」": "「啊，咕，嗯……呀，啊……嗯，咕唔……噫，啊……噫，嗯……\\n　要，要来了……好厉害，好大的……嗯，啊，啊」",
    "「んくっ……ふぁ、ぁ、あぁぁっ！　はひっ……ん、あぁっ！\\n　あっ、あっ、あぁ、ぁ、ぁ、んっ……ひぅっ！　んんんっ！」": "「嗯咕……呼啊，啊，啊啊啊！　哈噫……嗯，啊啊！\\n　啊，啊，啊啊，啊，啊，嗯……噫唔！　嗯嗯嗯！」",
    "「も、もう、たえられません……こんなの、もうっ……、\\n　ふ、ぁ、や、ん……く、ん……ぅ、ぁ……は、ぁ、ん、ぁ……！」": "「已，已经，忍不住了……这样子，已经……\\n　呼，啊，呀，嗯……咕，嗯……唔，啊……哈，啊，嗯，啊……！」",
    "「だ、だめぇ……い、く……もう、あたま、しろく……っ、\\n　あ、ん……ぅ、ぁ……あっ、あっ、あっ、あっ――」": "「不，不行……要，去了……脑袋，一片空白……\\n　啊，嗯……唔，啊……啊，啊，啊，啊——」",
    "「イくうっ、ぁ、イきます……もぉ、イっちゃいます……っ！\\n　んく、ああっ……ぁ、それ……あぁっ！　あぁぁっ！」": "「去了，啊，去了……要，去了……！\\n　嗯咕，啊啊……啊，那里……啊啊！　啊啊啊！」",
    "「ひぁぁ、ぁ、ぁ、ぁ、あっ！　あぁっ！　ふぁ、ぁ――っ！！」": "「噫啊啊，啊，啊，啊，啊！　啊啊！　呼啊，啊——！！」",
    "「――あ、ぁぁ……ぁぁぁああああ！！？」": "「——啊，啊啊……啊啊啊啊啊啊！！？」",
    "シューファンは甲高く悲鳴を上げてのけぞる。\\nがくがくと揺らぐシューファンの奥深い底に、俺も勢いよく白濁を放った。": "秀芳发出高亢的悲鸣，身体向后仰去。\\n在秀芳那摇摇晃晃的深处，我也猛烈地射出了白浊液。",
    "「な、中……いっぱい、ドクドクって……あ、ん……は……ぁ……」": "「里，里面……咕嘟咕嘟地，射了好多……啊，嗯……哈……啊……」",
    "快楽の余韻にあるシューファンを抱き寄せようとすると、急に妙な力を入れて\\n身を躱された。": "我正想把还沉浸在快感余韵中的秀芳抱过来，她却突然用力\\n躲开了。",
    "「もう、いけませんっ」": "「已经，不行了」",
    "シューファンは欲望の頂点を見たあとの満足げな表情を嘘っぽい怒りで\\n誤魔化しながら、上目使いにこちらを見てきた。": "秀芳用虚伪的愤怒掩饰着自己在欲望顶点的满足表情，\\n同时抬眼看向我。",
    "「こんなところで、こんなことをしてはダメなんです。やめてください」": "「不能在这种地方做这种事。请不要这样」",
    "「やめてくださいって……」": "「不要这样……」",
    "やることをやってしまってから、そんなことを言うなんて。": "明明都已经做了，现在才说这种话。",
    "「絶対にダメなんですからね。わかりましたか？　皇子」": "「绝对不行。明白了吗？皇子」",
    "（お互いに気持ちよくなってから、言うことじゃない気がするんだけどな）": "（感觉这不是在双方都舒服之后该说的话啊）",
    "ちょっと反応に困って首を傾げながら、改めてシューファンを見返すと、\\n偽物の怒り顔がとても可愛らしく見えて、思わず笑ってしまった。": "我有点不知所措地歪着头，再次看向秀芳，\\n她那虚假的愤怒表情看起来非常可爱，我不禁笑了出来。"
}