{
    "ニアは自ら壁際へ立つと、\\nこちらへとスッと両腕を伸ばしてくる。": "倪亚主动站到墙边，\\n朝我轻轻伸出了双臂。",
    "「だから……いいよ、わたしのこと、食べても」": "「所以……没关系的，尽管把我吃掉吧」",
    "今の状況に羞恥を覚えるニアが、こちらの背中に手を回し、\\nきゅっと掴んでいる。": "对现在的状况感到羞耻的倪亚，把手绕到我背后，\\n紧紧地抓住了我。",
    "手のひらからはじんわりと汗がにじみ出ており、\\n彼女の緊張が感じられて可愛らしい。": "她的掌心渗出汗水，\\n我能感受到她的紧张，真是可爱。",
    "「ふぁ、ぁぁぅ……ご主人に、はだかんぼにされちゃった……\\n　全身、すーすーする……」": "「呼啊、啊啊唔……被主人脱得光溜溜的……\\n　全身都凉飕飕的……」",
    "「最初から、裸みたいなもんだったろ」": "「你从一开始就跟裸体差不多了吧」",
    "「それは、そうかも……しれなくも、ないけど……\\n　ご主人に脱がされるの、やっぱり恥ずかしかった……」": "「这……或许、是这样没错啦……\\n　但被主人脱掉衣服，果然还是好害羞啊……」",
    "「想像するのと、実際にされるのとじゃ……まるで、別物……」": "「想象跟实际被做……完全是两回事……」",
    "「実際の身体はどう？」": "「实际的身体感觉怎么样？」",
    "言いつつ、陰茎をニアの縦筋へと押し当てた。\\n前後に擦るたびに、内側をこじ開けていく感覚が得られる。": "我一边说，一边把阴茎抵在倪亚的蜜缝上。\\n每次前后摩擦，都能感受到逐渐撬开内侧的感觉。",
    "「んぁ、ぁうぅ……熱い……皮膚が、じっとりはりついてくるし……\\n　んぅ、ん……むくむくって、おおきくなってる……」": "「嗯啊、啊唔唔……好热……皮肤都湿湿黏黏的……\\n　嗯唔、嗯……一胀一胀的，越来越大了……」",
    "「文章よりも、情報、多くて……\\n　頭から、熱出そう……ふぅ、ぅん……」": "「比起文章，信息量更多……\\n　脑袋都要发烫了……呼唔、嗯……」",
    "熱が出そうというのは、恥ずかしさを感じているからでもあるのだろう。\\nもじもじそわそわと落ち着かない様子は、いつまでたっても初々しい。": "会说脑袋要发烫，大概也是因为觉得害羞吧。\\n那副扭扭捏捏、坐立不安的样子，无论看多久都还是那么青涩。",
    "「でも、この感覚とか、この気持ちは……はぁ、ぁぁぅ……\\n　読書からじゃ……得られない……んん……」": "「但是，这种感觉、这种心情……哈啊、啊啊唔……\\n　光靠读书……是体会不到的……嗯嗯……」",
    "「はぁ、ぅ……想像だけじゃ、わかんない、ご主人のからだのこと……\\n　ご主人の気持ち……んぅんっ……わたしに、教えて……！」": "「哈啊、唔……光靠想象，是无法理解主人的身体的……\\n　主人的心情……嗯唔嗯……请告诉我吧……！」",
    "柔ヒダの間ですっかり硬くなったペニスを、\\n密の出所を頼りに、入口へと宛がう。": "我顺着密穴的入口，将已经在柔软的褶皱间完全变硬的阴茎，\\n对准了密穴的入口。",
    "ゆっくりと自らの一部をニアの中へ沈めるにつれて、\\n向かい合った彼女との距離が、次第に近づいてゆく。": "随着我缓缓地将自己的分身沉入倪亚体内，\\n与她面对面的距离也逐渐靠近。",
    "「ひや、ふわ……ぁ、ぁぁ……おちんちんが……ご主人が、ぁぁ……\\n　おまんこから、入って、きて……んぁ、ぁ、ぁ、ぁぁぁぁぁっ……」": "「呀啊，呼哇……啊，啊啊……肉棒……主人的，啊啊……\\n　从，小穴，进来了……嗯啊，啊，啊，啊啊啊啊啊……」",
    "「んぁぁ、ふぅ、ぅぅん……んぁ……ぁ……はぁ……\\n　ご主人と……ひとつに、なれた……はぁぅ、ぅぅ、ん……」": "「嗯啊啊，呼唔，唔唔嗯……嗯啊……啊……哈啊……\\n　和主人……合为一体了……哈啊唔，唔唔，嗯……」",
    "硬直をほぐすように、徐々に奥へと進みながら\\n性器同士を馴染ませていった。": "像是要缓解她的紧张一般，我一边慢慢地往深处挺进，\\n一边让我们的性器逐渐适应彼此。",
    "背中を掴む手が緩んでいけば、\\n彼女の緊張が解けていることを察せられる。": "当我松开抓住她后背的手时，\\n便能察觉到她的紧张已经缓解了。",
    "「ふぁ、はぁぅ……だんだん、おちんちんと擦れる感覚……ぅぅ、ん、\\n　はっきり、してきた……はぅ、ぅぅ、ん……んんぅ……ぁぁ」": "「呼啊，哈啊唔……跟肉棒摩擦的感觉……唔唔，嗯，\\n　越来越清晰了……哈唔，唔唔，嗯……嗯嗯唔……啊啊」",
    "「立ちっぱなしだけど……体勢、つらくはないか？」": "「一直站着……姿势会不会很难受？」",
    "「うん……ご主人、調整してくれてる……はぁ、ぁぅ……んぁ、ぁ……\\n　膝まげて、ふぅんっ……高さ……ぁぁっ……合わせてくれてる……」": "「嗯……主人，帮我调整了一下……哈啊，啊唔……嗯啊，啊……\\n　弯起膝盖，呼唔嗯……把高度……啊啊……配合着我了……」",
    "気遣い上手だからこそ、こちらの工夫にもすぐに気づいてくれた。\\n互いに思いやるからこそ、心は通じ、快感も高まるのだと実感する。": "正因为很会体贴人，所以才能立刻注意到我这边的工夫。\\n我切实地感受到，正是因为彼此都为对方着想，才能心意相通，快感也跟着高涨。",
    "「だから、はぁ、ぁぁぅ、んんっ……このまま、続けてぇっ……\\n　んぁ、ぁぁ……く、ぅぅんっ……この角度、好きい……ふぁぅんっ」": "「所以，哈啊，啊啊唔，嗯嗯……就这样，继续吧……\\n　嗯啊，啊啊……咕，唔唔嗯……这个角度，好喜欢……呼啊唔嗯」",
    "「んあ、ひゃぁぁぁっ……んぁ、ぁぁっ……く、ひあ、やあっ……\\n　奥まで、んんっ……一気に、当たるう……！　ふや、ぁぅ、ぅんっ」": "「嗯啊，呀啊啊啊……嗯啊，啊啊……咕，呀啊，呀啊……\\n　一口气，嗯嗯……顶到，深处了……！　呼呀，啊唔，唔嗯」",
    "「ご主人、どうしてっ、んぁ、やぁっ……\\n　こんなに、えっち、じょうずなのぉっ……んぁ、はぁ、ぁぅ、ぅぅん」": "「主人，为什么，嗯啊，呀啊……\\n　这么，擅长，做这种事呢……嗯啊，哈啊，啊唔，唔唔嗯」",
    "「それは……相手が素敵なヒロインだからかもな」": "「那可能是因为……对方是个很棒的女主角吧」",
    "「はぁ、ふぁ、ぁぁぅ……わたしが、ヒロイン……？　\\n　小説の中で、んぁぁ……ロマンチックな恋、する……主人公の……？」": "「哈啊，呼啊，啊啊唔……我是，女主角……？　\\n　在小说里，嗯啊啊……谈着浪漫恋爱的……主人公……？」",
    "我ながら格好つけすぎたかと若干の後悔を抱いていたが、\\nニアには予想以上に効いたらしく、きゅっと膣壁が締まった。": "虽然我有点后悔自己是不是耍帅耍过头了，\\n但看来对倪亚的效果比想象中还要好，她的阴道内壁一下子收紧了。",
    "「……嬉しい。わたしも……ご主人となら……\\n　素敵な恋、できるかな……憧れを、現実にできるかな……」": "「……好开心。如果是我……和主人的话……\\n　是不是也能谈一场美好的恋爱呢……是不是能把憧憬变成现实呢……」",
    "その答えを示すべく、ニアの膣ヒダへと男根の熱を擦りつける。\\n本や想像からでは決して得られない、生の人の温もりを。": "为了给出答案，我将男根的热量摩擦在倪亚的阴道褶皱上。\\n将从书本和想象中绝对无法得到的，活生生的人的温暖传递给她。",
    "「ふやあっ、ああう、ひあっ、やあぁっ……！　\\n　ごしゅじんっ、はげしいっ……！　ずんずんって、はげしいよっ……！」": "「呼呀啊，啊啊唔，噫啊，呀啊啊……！　\\n　主人，好激烈……！　一抽一抽的，好激烈哦……！」",
    "「でもっ、これ、ずっとしたかったぁっ……！　んあ、ぁぅ、んんっ……\\n　わたしも、ヒロインみたいに、こんなふうにされたかったぁ……！」": "「但是，这个，我一直好想试试看啊……！　嗯啊，啊唔，嗯嗯……\\n　我也好想，像女主角那样，被这样对待啊……！」",
    "「はげしくもとめあって、あうん、めちゃくちゃにっ、されながらっ、\\n　きもちよくなるの、ん、くぅんっ、あこがれてたあっ……ひゃぁんっ！」": "「激烈地互相渴求着对方，啊唔嗯，被弄得乱七八糟的同时，\\n　还能变得这么舒服，嗯，咕唔嗯，我一直好向往啊……噫呀啊嗯！」",
    "動きを速めるなんて、行為を盛り上げる方法としては\\n一番最初に思い浮かぶことであり、今日び興奮もしないだろう。": "加快动作这种让行为更加热烈的方法，\\n是最先会想到的，到了现在也不会觉得兴奋吧。",
    "今のニアはそれに喜んでいるのではない。\\n自身が物語の主人公になれていること、心に秘めていた夢を\\n実現できていることに何より昂揚し、ときめいていた。": "但现在的倪亚却对此感到欣喜。\\n自己能够成为故事的主人公，能够实现藏在心里的梦想，\\n比什么都让她感到激动，心跳不已。",
    "「んあうっ、くぅっ、ひあ、ああんっ……！　\\n　ごめんなさい、ごしゅじんっ……はぁぅ、んぁ、あぁ、あぁぁっ」": "「嗯啊唔，咕唔，噫啊，啊啊嗯……！　\\n　对不起，主人……哈啊唔，嗯啊，啊啊，啊啊啊」",
    "「んん、さっき、ごしゅじんのこと、かざらないって言ったけど……\\n　はあっ、んぁ、なぁっ、あぁぅんっ……はぁ、違ったぁ……！」": "「嗯嗯，刚才，虽然说，没有考虑到主人……\\n　哈啊，嗯啊，但是，啊啊唔嗯……哈啊，我错了……！」",
    "「思いやりが、あって……ぁん……たくましくて、かっこいい……\\n　わたしの、恋人役……ううん、役じゃなくて――ひゃあああんっ！」": "「你这么体贴……啊嗯……又强壮，又帅气……\\n　我的，恋人角色……不，不是角色——噫呀啊啊啊嗯！」",
    "その言葉にこちらも興奮し、かき回すように膣壺をまさぐっていた。\\n愛液が溢れ、白い泡となって結合部を彩っている。": "这句话也让我兴奋起来，像是要来回搅动一样在阴道里摸索着。\\n爱液溢出，化作白色的泡沫点缀在结合处。",
    "「はぁ、あぁっ……わたしのこと、ぜんぶっ、食べてっ、あんっ、\\n　最後まで、かっこよくきめてえっ……！」": "「哈啊，啊啊……把我，全部，都吃掉，啊嗯，\\n　直到最后，都帅气地坚持到底吧……！」",
    "「ご主人の、『おとこのひと』ってところ、んぁ、あ、あ、あ、あぁっ、\\n　たくさん、見せてえ……！　ふうぅぅんっ……！」": "「主人的，『男人』的地方，嗯啊，啊，啊，啊，啊啊，\\n　让我，多看看吧……！　呼唔唔唔嗯……！」",
    "小ぶりな双丘が潰れるほどに、ニアはこちらを抱きしめて離さない。\\n彼女の思いに報いようと、身体が熱を下腹部へと溜めていく。そして――": "倪亚像是要把小巧的双丘压扁一样，紧紧抱着我，不肯放开。\\n为了回报她的心意，我将身体的热量往下腹部集中。然后——",
    "「んあ、あぁっ、や、はぁっ、も、だめっ、いく、いくぅっ……！　\\n　ごしゅじんと、いっしょにっ、んぁ、や、あ、ぅ、ふぁ、ぁ、ぁ、ぁっ」": "「嗯啊，啊啊，呀，哈啊，已经，不行了，要去了，要去了……！　\\n　和主人一起，嗯啊，呀，啊，唔，呼啊，啊，啊，啊」",
    "「――ふやぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁぅっ」": "「——呼呀啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊唔」",
    "「ふわ、ぁぁ、ぁぅ……ぅぅ……ぅ……ん、んんっ……\\n　どくどくって……ちからづよいの……いっぱい……ぁぁぅ、ん……」": "「呼哇，啊啊，啊唔……唔唔……唔……嗯，嗯嗯……\\n　咕嘟咕嘟地……好有力的……好多……啊啊唔，嗯……」",
    "絶頂に達したニアの胎内へと、\\nニアへのありったけの気持ちを注いだ。": "在达到高潮的倪亚的胎内，\\n我将对倪亚的所有感情都注入了进去。",
    "放精の勢いを受けて、膣肉がきゅうきゅうと収縮するばかりか、\\n彼女の身体そのものも、細かく震えている。": "在射精的气势下，不仅阴道肉紧紧地收缩起来，\\n就连她的整个身体，都微微颤抖着。",
    "「ごしゅじんの、おもい……いっぱい、そそいでもらった……\\n　まだ、バレンタインなのに……んぅ……おかえし、もらっちゃった……」": "「主人的，心意……满满地，注入进来了……\\n　明明，还是情人节呢……嗯唔……我收到了，回礼呢……」",
    "「少しは、ニアに相応しい相手になれたかな」": "「我是不是稍微有点配得上倪亚了呢」",
    "「ご主人……小説ではね、わかりきった台詞や事柄は\\n　削るのがセオリーなんだよ」": "「主人……在小说里啊，把那些已经很明白的台词和情节\\n　删掉才是常规哦」",
    "「それってつまり……」": "「那也就是说……」",
    "「言うまでもなく、ご主人は……わたしのとっておきの相手……\\n　わたしの夢を叶えてくれる、最高のヒーロー」": "「不用说，主人你……就是我最棒的另一半……\\n　是能实现我梦想的，最棒的英雄」",
    "ニアの眼鏡の奥では、まばゆい瞳がきらきらと輝いていた。": "倪亚的眼镜深处，那双耀眼的眼眸正闪闪发光。",
    "そこに映っている相手が自分だなんて、\\nやはり少し恥ずかしい――": "而映照在那双眸子里的人居然是自己，\\n果然还是有点害羞啊——"
}