{
    "エリモスと甘味処巡りをして数日。\\nとある情報を貰ったので、エリモスへ伝えに宿屋へと赴いた。": "和爱丽莫斯一起逛甜品店的几天后。\\n我得到了某个情报，于是前往旅馆告诉爱丽莫斯。",
    "「この間、甘味処巡りをしていた時に見かけたドライフルーツ……\\n　干し柿があっただろ？」": "「之前逛甜品店的时候，不是有看到水果干……\\n　有柿饼吗？」",
    "「ああ、大福に入っていたあの夕日色の綺麗な……。\\n　あのフルーツがどうかしたんですか？」": "「啊啊，就是那个包在大福里面的夕阳色的漂亮水果……\\n　那个水果怎么了吗？」",
    "「実は、農家の人が柿の収穫体験イベントを開いているらしくてさ。\\n　収穫したものは、持って帰っていいらしいんだ」": "「其实，好像有农家在举办柿子的采收体验活动。\\n　采收的柿子好像可以带回家。」",
    "「これから一緒に行かないか？　\\n　持ち帰れば自分でドライフルーツにして食べられるぞ！」": "「接下来要不要一起去？\\n　带回家的话，就可以自己做成水果干来吃哦！」",
    "「なんと素敵なイベントなのでしょう……！　\\n　ぜひ、ご一緒させてください！」": "「真是个美妙的活动……！\\n　请务必让我一起去！」",
    "早速収穫体験ができる農園に、エリモスと共にやってきた。\\n辺り一面の木には、ツヤツヤの柿の実が成っている。": "我立刻和爱丽莫斯一起来到可以体验采收的农园。\\n周围一整片的树木上，结着光泽亮丽的柿子果实。",
    "「わあ、すごいですね……！　\\n　ドライフルーツになっている状態のものしか知りませんでしたが\\n　本来であればこんなに大きかったんですね」": "「哇啊，好厉害哦……！\\n　我只知道变成水果干的状态，\\n　原来本来是这么大的啊。」",
    "「どれだけの時間をかけたら、あの干してあったような状態に\\n　なるのでしょうか……早く作ってみたいです……！」": "「要花多少时间，才能变成那种干巴巴的状态呢……\\n　好想快点做做看……！」",
    "「気になるよな。\\n　俺は市場で生の柿を何度か見たことあるけど、ここのは相当立派だよ。\\n　でもこの辺のはまだ採れないって言われたな」": "「很在意吧。\\n　我有在市场看过好几次生柿子，但这里的柿子相当漂亮哦。\\n　不过，他们说这边的柿子还不能采收。」",
    "指定された収穫地点へ向かうべく、\\nエリモスと共に柿の木を眺めながら歩く。\\nエリモスはすっかり、柿の木の光景に目を奪われているようだ。": "为了前往指定的收获地点，\\n我与爱丽莫斯一起眺望着柿子树，一边走着。\\n爱丽莫斯似乎完全被柿子树的景象给吸引住了。",
    "「すごく、美しいですね……\\n　こんなに鮮やかで、それにしっかりした果実……\\n　この光景を見られただけで、ここに来られてよかったと思います」": "「好美哦……\\n　这么鲜艳，而且果实又这么饱满……\\n　光是能看见这幅景象，我就觉得来这一趟真是太好了。」",
    "「でも、まだメインイベントは始まってないからな。\\n　えーっと、確かこの辺のはよくて……エリモス！　これはどうだ？」": "「不过，主要活动还没开始呢。\\n　呃——我记得这边的柿子……爱丽莫斯！这个怎么样？」",
    "「これは……わあ！　すごく立派ですね……。\\n　確かに、先ほど見ていたものより大きい……」": "「这个……哇！好大哦……\\n　的确比刚才看到的还要大……」",
    "「こんなに大きなものが、あんなに小さくなるなんて信じられません……\\n　いったいどれだけ甘くて\\n　美味しいドライフルーツが作れるのでしょう……！」": "「这么大的东西，居然会变得那么小，真是难以置信……\\n　到底能做出多么甜\\n　多么美味的水果干呢……！」",
    "「すっかり興奮しているみたいだな。\\n　どうする？　始めに収穫するのは、この実でいいか？」": "「你好像很兴奋呢。\\n　怎么样？要先采收这个果实吗？」",
    "「はい！　せっかく皇子が見つけてくれたものですし、\\n　そちらにしましょう。\\n　えーっと……収穫は、どうすればいいですか？」": "「好的！　难得皇子帮我找到了，\\n　就选这个吧。\\n　那个……收获，要怎么做呢？」",
    "「ああ、そういや説明していなかったな。\\n　これ、もぎ取るのはよくないから、\\n　このヘタのちょっと上をハサミで切るんだ」": "「啊啊，说起来还没跟你说明呢。\\n　这个，不能直接摘下来，\\n　要用剪刀从这个果蒂的上面一点剪下来」",
    "「なるほど、この部分を切って落とす、という形なんですね。\\n　やってみてもいいですか？」": "「原来如此，是把这一部分剪下来的形式啊。\\n　我可以试试吗？」",
    "「もちろん。刃に気を付けてな」": "「当然。注意刀刃哦」",
    "「はい！　では失礼して……」": "「好的！　那我失礼了……」",
    "パチン、と小気味良い音を立てて、柿はエリモスの手中に収まる。\\n両手で支えてちょうどいいサイズの、大きくて立派な柿だった。": "啪嗒，柿子发出清脆的声音，落入爱丽莫斯手中。\\n用双手支撑着刚刚好的大小，又大又漂亮的柿子。",
    "「はあっ……こうして持ってみると、\\n　すごくずっしりとしているんですね……\\n　枝でこうして支えられているのが、不思議なくらいです」": "「哈啊……这样拿着，\\n　感觉沉甸甸的呢……\\n　被树枝这样支撑着，真是不可思议」",
    "「ツヤツヤで……すぅー……ほのかに甘い香りを感じます。\\n　そしてこれを干すと、とても縮んで甘くなると……」": "「光亮亮的……呼……能感觉到淡淡的甜味。\\n　然后把这个晒干的话，会变得非常小又很甜……」",
    "「柿はそのまま食べても美味しいんだぞ。\\n　すごく瑞々しくて美味しいから、一度食べてみるといい」": "「柿子直接吃也很好吃哦。\\n　非常水灵灵的很好吃，可以尝尝看」",
    "「生食ができるんですか！　\\n　でしたら、皇子……この後、一緒にいかがですか？」": "「可以生吃吗！　\\n　这样的话，皇子……之后，一起吃吧？」",
    "「おお、それはいいな。でも、まだ収穫時間があるから、\\n　もっと収穫しよう。ドライフルーツにする分も欲しいだろ？」": "「哦哦，那不错啊。但是，还有收获的时间，\\n　多收获一些吧。也想要做果干的份吧？」",
    "「それはもちろんです！　\\n　たくさん収穫していきましょう！」": "「那是当然！　\\n　多收获一些吧！」",
    "それから収穫を続けていき、けっこうな量を採った頃……。\\nエリモスは、じっと柿を見つめた。": "然后继续收获，收获了不少的时候……。\\n爱丽莫斯，一直盯着柿子。",
    "「……皇子と甘味処で食べた大福に使われていた柿。\\n　そして一緒に収穫した柿」": "「……和皇子在甜品店吃的大福里用的柿子。\\n　然后一起收获的柿子」",
    "「これからドライフルーツにして食べる時に、\\n　思い出に耽ってしまいそうですね……\\n　皇子と過ごした、素敵なテーセツでの思い出を……」": "「接下来做果干吃的时候，\\n　好像会沉浸在回忆里呢……\\n　和皇子一起度过的，美好的秘密回忆……」",
    "それからエリモスは、こちらに視線を向けた。": "然后爱丽莫斯，把视线转向了我。",
    "「皇子、今日は誘ってくださってありがとうございました。\\n　今日収穫した柿がドライフルーツとして完成したら、\\n　真っ先にお声がけしますね」": "「皇子，今天谢谢你邀请我。\\n　今天收获的柿子做成果干之后，\\n　我会第一个通知你的」",
    "「その時はぜひふたりで……またこの優しい甘味を味わいましょう。\\n　テーセツでの思い出を、語りながら」": "「到时候一定要两个人一起……再次品尝这温柔的甜味。\\n　一边聊着，这特别的回忆」",
    "もちろんだと答えると、エリモスは嬉しそうに微笑む。\\nそして子どもがするような、指先での約束を交わしたのだった。": "我回答当然可以，爱丽莫斯高兴地微笑着。\\n然后像孩子一样，用指尖交换了约定。"
}