{
    "エリモスと甘味処巡りをして数日。\\nとある情報を貰ったので、エリモスへ伝えに宿屋へと赴いた。": "我和艾利摩斯一起逛了几天甜品店后，\\n得到了某个情报，于是便前往旅馆向艾利摩斯传达。",
    "「この間、甘味処巡りをしていた時に見かけたドライフルーツ……\\n　干し柿があっただろ？」": "「之前在逛甜品店的时候，不是看到了一种果干吗……\\n　就是那个柿饼啊？」",
    "「ああ、大福に入っていたあの夕日色の綺麗な……。\\n　あのフルーツがどうかしたんですか？」": "「啊，就是那个放在大福里，像夕阳一样漂亮的……\\n　那个水果怎么了吗？」",
    "「実は、農家の人が柿の収穫体験イベントを開いているらしくてさ。\\n　収穫したものは、持って帰っていいらしいんだ」": "「其实，好像有农户开办了柿子的采摘体验活动。\\n　收获的柿子好像可以带回去哦」",
    "「これから一緒に行かないか？　\\n　持ち帰れば自分でドライフルーツにして食べられるぞ！」": "「接下来要不要一起去？\\n　带回去的话，就可以自己做成果干来吃了哦！」",
    "「なんと素敵なイベントなのでしょう……！　\\n　ぜひ、ご一緒させてください！」": "「这活动真是太棒了……！\\n　请务必让我一起去！」",
    "早速収穫体験ができる農園に、エリモスと共にやってきた。\\n辺り一面の木には、ツヤツヤの柿の実が成っている。": "于是，我立刻和艾利摩斯一起来到了可以体验采摘的农园。\\n四周的树上结满了光鲜亮丽的柿子。",
    "「わあ、すごいですね……！　\\n　ドライフルーツになっている状態のものしか知りませんでしたが\\n　本来であればこんなに大きかったんですね」": "「哇啊，好厉害啊……！\\n　我只知道做成果干的样子，\\n　原来本来是这么大啊」",
    "「どれだけの時間をかけたら、あの干してあったような状態に\\n　なるのでしょうか……早く作ってみたいです……！」": "「到底要花多久时间，才能变成像那样\\n　晒干的状态呢……好想快点试试看啊……！」",
    "「気になるよな。\\n　俺は市場で生の柿を何度か見たことあるけど、ここのは相当立派だよ。\\n　でもこの辺のはまだ採れないって言われたな」": "「确实很让人在意呢。\\n　我在市场上也见过几次生柿子，但这里的柿子相当壮观呢。\\n　不过，听说这附近的还不能采呢」",
    "指定された収穫地点へ向かうべく、\\nエリモスと共に柿の木を眺めながら歩く。\\nエリモスはすっかり、柿の木の光景に目を奪われているようだ。": "为了前往指定的收获地点，\\n我和艾利摩斯一起眺望着柿子树，一边向前走。\\n艾利摩斯似乎已经被柿子树的景象完全夺去了目光。",
    "「すごく、美しいですね……\\n　こんなに鮮やかで、それにしっかりした果実……\\n　この光景を見られただけで、ここに来られてよかったと思います」": "「真的好美啊……\\n　这么鲜艳，而且又饱满的果实……\\n　光是能见到这幅景象，我就觉得来这里真是太好了」",
    "「でも、まだメインイベントは始まってないからな。\\n　えーっと、確かこの辺のはよくて……エリモス！　これはどうだ？」": "「不过，重头戏还没开始呢。\\n　呃——我记得这边的应该不错……艾利摩斯！这个怎么样？」",
    "「これは……わあ！　すごく立派ですね……。\\n　確かに、先ほど見ていたものより大きい……」": "「这个……哇啊！好棒啊……\\n　确实比刚才看到的还要大呢……」",
    "「こんなに大きなものが、あんなに小さくなるなんて信じられません……\\n　いったいどれだけ甘くて\\n　美味しいドライフルーツが作れるのでしょう……！」": "「这么大的东西，居然能变成那么小，真是难以置信……\\n　到底能做出\\n　多甜多美味的果干呢……！」",
    "「すっかり興奮しているみたいだな。\\n　どうする？　始めに収穫するのは、この実でいいか？」": "「你好像已经完全兴奋起来了呢。\\n　怎么样？一开始先采这个果实可以吗？」",
    "「はい！　せっかく皇子が見つけてくれたものですし、\\n　そちらにしましょう。\\n　えーっと……収穫は、どうすればいいですか？」": "「好的！毕竟是皇子好不容易才找到的，\\n　就选这个吧。\\n　呃……该怎么采下来呢？」",
    "「ああ、そういや説明していなかったな。\\n　これ、もぎ取るのはよくないから、\\n　このヘタのちょっと上をハサミで切るんだ」": "「啊，这么说来我还没说明呢。\\n　这个不能直接摘下来，\\n　要用剪刀从果蒂上面一点点的地方剪下来」",
    "「なるほど、この部分を切って落とす、という形なんですね。\\n　やってみてもいいですか？」": "「原来如此，是要从这个部分剪下来啊。\\n　我可以试试看吗？」",
    "「もちろん。刃に気を付けてな」": "「当然可以。小心刀刃哦」",
    "「はい！　では失礼して……」": "「好的！　那我就不客气了……」",
    "パチン、と小気味良い音を立てて、柿はエリモスの手中に収まる。\\n両手で支えてちょうどいいサイズの、大きくて立派な柿だった。": "随着一声清脆的咔嚓，柿子被艾利摩斯握在手中。\\n那是一颗大小刚好可以用双手捧着的，又大又漂亮的柿子。",
    "「はあっ……こうして持ってみると、\\n　すごくずっしりとしているんですね……\\n　枝でこうして支えられているのが、不思議なくらいです」": "「哈啊……这样拿在手里，\\n　感觉好沉啊……\\n　居然能被树枝这样支撑着，真是不可思议呢」",
    "「ツヤツヤで……すぅー……ほのかに甘い香りを感じます。\\n　そしてこれを干すと、とても縮んで甘くなると……」": "「好光滑啊……嗅……还能闻到一丝甜甜的香气。\\n　听说这个晒干之后，会变得非常小而且甜……」",
    "「柿はそのまま食べても美味しいんだぞ。\\n　すごく瑞々しくて美味しいから、一度食べてみるといい」": "「柿子直接吃也很美味哦。\\n　新鲜的柿子吃起来非常水润美味，你可以尝尝看」",
    "「生食ができるんですか！　\\n　でしたら、皇子……この後、一緒にいかがですか？」": "「可以直接吃吗！　\\n　那么，皇子……之后要不要一起吃呢？」",
    "「おお、それはいいな。でも、まだ収穫時間があるから、\\n　もっと収穫しよう。ドライフルーツにする分も欲しいだろ？」": "「哦哦，那倒不错。不过，现在还是收获时间，\\n　我们再多采一些吧。你不是还要做水果干的吗？」",
    "「それはもちろんです！　\\n　たくさん収穫していきましょう！」": "「那是当然！　\\n　那我们就多采一些吧！」",
    "それから収穫を続けていき、けっこうな量を採った頃……。\\nエリモスは、じっと柿を見つめた。": "之后我们继续采收，就在采到了相当多的时候……\\n艾利摩斯忽然盯着柿子看。",
    "「……皇子と甘味処で食べた大福に使われていた柿。\\n　そして一緒に収穫した柿」": "「……和皇子在甜品店吃的大福里用的柿子。\\n　还有我们一起采收的柿子」",
    "「これからドライフルーツにして食べる時に、\\n　思い出に耽ってしまいそうですね……\\n　皇子と過ごした、素敵なテーセツでの思い出を……」": "「以后做成水果干吃的时候，\\n　感觉都会沉浸在回忆里呢……\\n　和皇子一起在美丽的提瑟兹度过的美好回忆……」",
    "それからエリモスは、こちらに視線を向けた。": "说完，艾利摩斯将视线转向我。",
    "「皇子、今日は誘ってくださってありがとうございました。\\n　今日収穫した柿がドライフルーツとして完成したら、\\n　真っ先にお声がけしますね」": "「皇子，今天非常感谢你的邀请。\\n　等今天收获的柿子做成水果干之后，\\n　我会第一个通知你的」",
    "「その時はぜひふたりで……またこの優しい甘味を味わいましょう。\\n　テーセツでの思い出を、語りながら」": "「到时候我们一定要再一起……\\n　品尝这温柔的甜味，一边聊着在提瑟兹的回忆」",
    "もちろんだと答えると、エリモスは嬉しそうに微笑む。\\nそして子どもがするような、指先での約束を交わしたのだった。": "我回答当然没问题，艾利摩斯便开心地露出了微笑。\\n然后，我们像小孩子一样，用手指互相约定。"
}