{
    "「くっ、しまった……！？」": "「唔，糟了……！？」",
    "想定外の敵が出現したことで、虚を突かれたライサは身構える暇もなく被弾。\\nそして旗を死守した少女は剣型の水鉄砲を凜々しく構えた。": "因为出现了意料之外的敌人，莱莎措手不及，来不及防御就中弹了。\\n而死守旗帜的少女则威风凛凛地举起了剑型水枪。",
    "「悪いけど、この旗には指一本触れさせないわ！」": "「不好意思，我不会让你们碰这面旗子一根寒毛的！」",
    "剣を構えて得意げに宣言するのはソフィアだった。\\nどうやら、剣先から水が飛び出すしかけらしい。": "举着剑得意地宣言的是索菲娅。\\n看来，她的剑尖似乎有水喷出的机关。",
    "「攻撃無効は1回のみだからな、これでライサ選手は失格だ。\\n　よくやったぞ、チーナ様の切り札にして王道ツンデレのソフィア選手っ！」": "「攻击无效只能用一次，所以莱莎选手出局了。\\n　干得好，琪娜大人的王牌，王道傲娇的索菲娅选手！」",
    "「これは驚きましたぜ、土壇場で登場のBチーム4人目は、\\n　泣く子も黙る最強無敵のファイター、ソフィア選手だー！！」": "「这可真是惊人，B队在最后关头登场的第四人，\\n　是连哭泣的孩子都会安静下来的最强无敌战士，索菲娅选手——！！」",
    "「ちょ、ちょっと。\\n　盛り上げるためだからって変な紹介しないでよ、恥ずかしいじゃない！」": "「等、等一下。\\n　就算为了炒热气氛，也不要乱介绍啦，这样很丢脸耶！」",
    "「あちゃー。\\n　一応警戒してたつもりなんだけど、完全に一本取られちゃった」": "「哎呀～\\n　我本来有在提防，但完全被将了一军。」",
    "「さあ、あとはレイナ叔母さんだけよ。\\n　今の私は昔とは違うんだから、あきらめて降参したほうがいいんじゃない？」": "「好了，接下来就只剩蕾娜阿姨了。\\n　现在的我已经和以前不一样了，还是放弃抵抗投降比较好吧？」",
    "「へえ、そんなこと言われちゃうと、\\n　どれくらい成長してるのか確認したくなっちゃうじゃない」": "「诶，你都这么说了，\\n　那我岂不是更想确认一下你成长了多少吗」",
    "「サリアル・ウォーターバトルの締めくくりはなんと、叔母と姪の対決。\\n　これは目が離せませんぜー！」": "「萨莉亚·水战的最后居然是阿姨和外甥女的对决。\\n　这可真是让人无法移开视线啊！」",
    "「あ、そうそう、その前に……」": "「啊，对了对了，在那之前……」",
    "「ぼうや、応援よろしくー！」": "「小少爷，拜托你来给我加油吧！」",
    "「え、俺？」": "「诶，我吗？」",
    "「むぅー……」": "「唔……」",
    "ソフィアがすごい顔して睨んでくる。": "索菲娅用非常可怕的表情瞪着我。",
    "両方知り合いなので、一方に肩入れするのはさすがに気乗りしないのだが、\\nそんな心境を知ってか知らずか、隣にいたサンドラが腕を絡めてきた。": "两边我都认识，所以实在不想偏袒任何一方，\\n但也不知是不是察觉到了我的想法，旁边的桑德拉挽住了我的胳膊。",
    "「約束しましたもんね、さあ、一緒にレイナさんを応援しましょう！」": "「我们约好了的嘛，来，一起给蕾娜加油吧！」",
    "「なによ、デレデレしちゃって……」": "「什么嘛，这么害羞……」",
    "「ふふん……」": "「哼哼……」",
    "「うわっ！？」": "「呜哇！？」",
    "「残念、避けられたか」": "「可惜，被躲开了啊」",
    "「い、いきなり攻撃してくるなんて卑怯じゃない！」": "「突，突然攻击过来也太卑鄙了！」",
    "「なに言ってんだか……。\\n　どう考えても、戦ってる最中によそ見してるほうが悪いでしょ」": "「你在说什么啊……。\\n　不管怎么想，都是在战斗中看别的地方的人不好吧」",
    "「あ、ぼうやったら大胆」": "「啊，小伙子真大胆」",
    "「ふぇ？」": "「诶？」",
    "「お、応援はするけど、ちょっと近いって……」": "「我，我会给你加油的，但是有点太近了……」",
    "「そうですか？　\\n　でも客席は混雑しているので……立つのもやっとなんです」": "「是吗？　\\n　但是观众席很拥挤……我连站都站不稳了」",
    "「ごめんなさい、\\n　離れようと思うのにますます寄り掛かってしまって……\\n　きゃっ」": "「对不起，\\n　我明明想离开的，却越来越靠近了……\\n　呀」",
    "「いや、あの……っ！？」": "「不是，那个……！？」",
    "バランスを崩すサンドラを抱きとめる格好になった俺に、\\n熱い視線が向けられているのを感じて、うかつに振り返れない。": "我抱住失去平衡的桑德拉，\\n感觉到有热切的视线投向我，不敢轻易回头。",
    "「ひとが戦ってる最中になにやってんのよ～……」": "「人家在战斗的时候你们在干什么啊～……」",
    "「えい……っ」": "「嘿……」",
    "「きゃあっ！？」": "「呀啊！？」",
    "「あらら、ソフィアってば、ほんと避けるの上手いねー？」": "「哎呀呀，索菲娅你躲得可真好啊？」",
    "「あーもー！　\\n　こうなったらさっさと終わらせてやるんだから！」": "「啊真是的！　\\n　既然这样就赶紧结束掉吧！」",
    "「おっと！　\\n　よしよし、いいね。悪くない攻撃じゃないの」": "「哎哟！　\\n　好好好，不错哦。这攻击还挺不错的」",
    "「ソフィア選手、ものすごいラッシュです！　\\n　武器が剣型だけあって普段から使い慣れている感じがしますな！」": "「索菲娅选手，攻势非常猛烈！　\\n　感觉她平时就习惯用剑了！」",
    "「でも、もっと集中しないと私にはまだ……\\n　ああっ大変、ぼうやったら昼間っからそんなぁ～！？」": "「但是，不更加集中的话是打不到我的……\\n　啊啊，不好，小鬼大白天的就那样～！？」",
    "「もうそんな言葉には引っ掛からないわ！」": "「我已经不会再被你的话骗到了！」",
    "「だったら――」": "「既然这样――」",
    "「ん、なんだ？」": "「嗯，怎么了？」",
    "ソフィアの猛攻を回避しながら、レイナがこちらに目配せしてくる。\\nいや、正確には俺ではなく隣にいるサンドラのほうに……。": "蕾娜一边躲避着索菲娅的猛攻，一边向我使眼色。\\n不，准确地说不是我，而是我旁边的桑德拉……。",
    "「大変です、レイナさんがピンチですよ、皇子！」": "「不好了，蕾娜小姐陷入危机了，皇子！」",
    "「私と一緒に声援を送りましょう、せーの！　\\n　レイナさーん、がんばってくださーい！」": "「和我一起为她加油吧，预备！　\\n　蕾娜小姐，请加油！」",
    "「うおおっ！？」": "「唔哦哦！？」",
    "「なんで一緒に応援してくれないんですかっ？」": "「为什么不和我一起加油呢？」",
    "「い、いや、その前にちょっと本当にこれはまずいって！　\\n　お互い水着だってこと忘れてないかっ！？」": "「不，不是，比起那个现在真的有点不妙！　\\n　你是不是忘了我们穿着泳衣！？」",
    "「だ、だめです！」": "「不，不行！」",
    "というか、サンドラのほうが俺より顔を真っ赤にしているのは、\\nどうしてだろう……。": "话说，桑德拉的脸比我更红，\\n这是为什么呢……。",
    "「もう1回いきますよ、大きな声で……せーの！」": "「再来一次，大声点……预备！」",
    "「レ、レイナがんばれーっ！！」": "「蕾，蕾娜加油！！」",
    "「ちょっとぉっ！」": "「喂！」",
    "俺の声にソフィアは思わず振り返り、\\nその隙を狙っていたレイナが水鉄砲の引き金を引いた。": "索菲娅听到我的声音后不禁回头，\\n蕾娜瞄准这个时机扣动了水枪的扳机。",
    "至近距離から放たれた一発はもはや避けることなど不可能で……。": "在极近距离下射出的一发子弹已经不可能躲开了……。",
    "「くっつき過ぎというかもう抱きついてんじゃないの～っ！」": "「与其说是贴得太近，不如说已经抱在一起了～！」",
    "正真正銘、最後のひとり、\\nソフィアは悲痛な叫びとともに敗れ去ったのだった。": "索菲娅发出悲痛的叫喊，\\n她成为了真正的最后一个人。"
}