{
    "アイドル活動も歌とダンスの練習もない日――\\nたまにはタラッサを息抜きに誘おうと思ったが、姿が見えない。": "今天既没有偶像活动，也没有唱歌跳舞的练习——\\n我本想邀请塔拉萨一起放松一下，却没看到她的身影。",
    "「ふうっ……。\\n　床がピカピカになると、気持ちがいいな」": "「呼……\\n　地板变得亮晶晶的，感觉真舒服。」",
    "もしやと思い、ステージに向かうと、\\nそこにはモップを片手に床を磨くタラッサの姿があった。": "我心想该不会是这样，于是前往舞台，\\n就看到塔拉萨单手拿着拖把在擦地板。",
    "「タラッサ、おはよう。\\n　誰かから掃除をするように頼まれたのか？」": "「塔拉萨，早安。\\n　有人拜托你打扫吗？」",
    "「おはよう、皇子。\\n　掃除は私が自主的に行わせてもらっている」": "「早安，皇子。\\n　打扫是我主动要求的。」",
    "「もちろん、事前に許可をもらっているぞ」": "「当然，我有事先取得许可。」",
    "「アイドルだけじゃなくて、学院の先生もしていて大変なのに……。\\n　ステージの掃除までするなんて、さすがだな」": "「你不仅当偶像，还当学院的老师，明明很辛苦……\\n　居然连舞台都打扫，真了不起。」",
    "「いや、大したことじゃない。\\n　私にとっては、息抜きみたいなものだからな」": "「不，这没什么大不了的。\\n　对我来说，这就像在休息一样。」",
    "「皇子も一緒に掃除をするか？　\\n　すっきり爽快な気持ちになるぞ」": "「皇子也一起来打扫吗？　\\n　会变得很清爽哦」",
    "「ああ、俺も手伝うよ。\\n　今日はタラッサと一緒に過ごしたいと思っていたんだ」": "「嗯，我也来帮忙。\\n　今天我想和塔拉萨一起度过」",
    "タラッサから手渡されたモップを持ち、床を磨いていく。\\n綺麗になっていく足元を見つめているうちに、なんだか目が潤みそうになる。": "我拿着塔拉萨递过来的拖把，开始擦地板。\\n看着脚边变得越来越干净，不知为何，我的眼睛有些湿润。",
    "「皇子、どうしたんだ？　\\n　なんだか、切なそうな横顔に見えたが……」": "「皇子，怎么了？　\\n　总觉得你的侧脸看起来有些悲伤……」",
    "こちらの心情の変化を感じたタラッサが、ゆっくりと歩み寄る。": "塔拉萨察觉到我的心情变化，慢慢地走了过来。",
    "「えっと……」": "「那个……」",
    "「少し心配になっただけだ。\\n　無理強いはしない。もし私に話したいと思ったときがきたら、話してくれ」": "「我只是有点担心。\\n　我不会强迫你。如果你有话想对我说，就告诉我吧」",
    "言葉に詰まったら、すぐにフォローしてくれた気遣いが嬉しい。\\n少し照れ臭かったが、素直に思ったことを彼女に伝えてみた。": "我很高兴她在我语塞的时候，立刻就来安慰我。\\n虽然有点害羞，但我还是坦率地把我的想法告诉她。",
    "「この床には既に、多くの演者が流した汗と涙が染み込んでいる。\\n　そしてこれからも、長い時間をかけて積み重ねられていく……」\\n　それを思うと、なんだかぐっときちゃって……」": "「这地板上已经浸染了无数演员的汗水和泪水。\\n　而且从今往后，还会继续积累下去……」\\n　一想到这里，我就觉得好感动……」",
    "「私もだ。\\n　その熱い気持ちを、私も感じていた」": "「我也是。\\n　我也感受到了这份热情」",
    "タラッサは深く頷いて、言葉を続ける。": "塔拉萨深深地点了点头，继续说道。",
    "「もともとアイドルとして活動していたカロリーナがいたから、\\n　私もこうやってステージに立つことになった」": "「因为有作为偶像活动的卡萝莉娜在，\\n　我才能像这样站在舞台上」",
    "「カロリーナにも、\\n　応援していたアイドルやその道の先輩がいたかもしれない」": "「卡萝莉娜也一样，\\n　她可能也有支持的偶像和前辈」",
    "「そして私たちの姿に、また他の誰かが影響を受けて……\\n　伝統や文化となって紡がれていく。\\n　先達や私たちの願いを乗せて……それを想うと、胸が熱くなる」": "「然后我们的身影又影响了其他人……\\n　逐渐成为传统和文化。\\n　承载着前辈和我们的愿望……一想到这里，我就觉得胸口发热」",
    "「そう、そうなんだよ。\\n　俺も無性に感動したんだ」": "「是啊，是啊。\\n　我也感动得不得了」",
    "「そうか。ならば、\\n　ステージ全体がピカピカになるように、一生懸命掃除をしよう」": "「是吗。那么，\\n　为了把整个舞台都擦得亮晶晶的，我们努力打扫吧」",
    "「そうだな！　\\n　全力でがんばろう」": "「是啊！　\\n　让我们全力以赴吧」",
    "タラッサと同じ想いを胸に抱いていたことが、堪らなく嬉しい。\\nそして、彼女がアイドル活動に前向きであることが誇らしく、\\nさらに想いが込み上げる。": "能和塔拉萨拥有同样的想法，我感到无比开心。\\n而且，她对偶像活动的积极态度也让我感到骄傲，\\n我的心中涌起了更多的热情。",
    "モップを操ることに集中していると、タラッサに肩を叩かれた。\\nそれが掃除完了の合図だった。": "正当我集中精力拖地的时候，塔拉萨拍了拍我的肩膀。\\n这是打扫完毕的信号。",
    "「よし！　\\n　皇子が手伝ってくれたおかげで、予定よりも早く綺麗になったぞ」": "「好！　\\n　多亏了皇子的帮忙，比预定时间更早打扫干净了」",
    "「仕上げに、床に水を流そう」": "「最后，把地板上的水冲掉吧」",
    "「じゃあ、俺がバケツに水をくんでくるよ」": "「那我去装水」",
    "「いや、その必要はない。\\n　それっ――」": "「不，没那个必要。\\n　看招——」",
    "「おおっ！」": "「哦哦！」",
    "タラッサが水を操り、ステージ全体に流水を行き渡らせる。": "塔拉萨操纵着水，让水流遍整个舞台。",
    "「水しぶきを浴びていると、自然と楽しい気持ちになるな。\\n　ほら、このステップ。新曲のダンスレッスンで覚えたんだ」": "「沐浴在水花中，心情自然而然地就变得愉快起来了呢。\\n　你看，这个舞步。是在新歌的舞蹈课上学到的」",
    "水しぶきの向こうで、タラッサが無邪気に躍る。\\nスカートの裾やふんわりとした袖がたなびく。\\nその姿が、太陽よりも眩しく見えた。": "在水花的对面，塔拉萨天真无邪地跳着舞。\\n裙摆和轻飘飘的袖子随风飘扬。\\n她的身影，比太阳还要耀眼。",
    "「これは、本番が楽しみだな」": "「这下，正式演出真是令人期待啊」",
    "「ああ、楽しみにしていてくれ。\\n　みんなと一緒に、最高の歌と踊りを届けてみせる！」": "「嗯，敬请期待吧。\\n　我会和大家一起，为大家献上最棒的歌曲和舞蹈！」"
}