{
    "「悪魔に力を与えるなどと……\\n　そんなこと、太陽神にすら出来ないことだ」": "「居然能给予恶魔力量……\\n　这种事情，就连太阳神都做不到」",
    "「いや、待ってくれ。彼女たちは悪魔じゃない。\\n　闇の使徒として使われているだけなんだ」": "「不，等一下。她们不是恶魔。\\n　只是被当成暗之使徒来使用而已」",
    "「同じことだ。\\n　悪魔から力を得ている存在なのだから」": "「都一样。\\n　因为她们是从恶魔那里获得力量的存在」",
    "「大前提として、太陽神や我々は悪魔に力を与えることは出来ない。\\n　同じように悪魔も、月の眷属にしか力を与えられない」": "「作为大前提，太阳神和我们无法给予恶魔力量。\\n　同样，恶魔也只能给予月亮眷属力量」",
    "「『闇の使徒』とは、月の眷属にするための儀式を行った状態だ。\\n　つまり悪魔からしか力を受け取ることが出来なくなる」": "「『暗之使徒』是进行了将月亮眷属化仪式的状态。\\n　也就是说，只能从恶魔那里获得力量」",
    "タラッサが嘘をつく理由はない。本当に太陽神は悪魔に力を\\n与えることができないのだろう。\\nじゃあ、俺は一体なんなのか。そもそもこの能力とは――": "塔拉萨没有说谎的理由。太阳神真的无法给予恶魔力量\\n吧。\\n那么，我到底是什么？说到底，这个能力是——",
    "「待ちなさいよ。聞き捨てならないわね。\\n　悪魔と同じ、ですって？」": "「等一下。我不能当作没听到。\\n　你说和恶魔一样？」",
    "「あたしたちはただ、目的のために仕方なく悪魔と契約したの。\\n　本音では、あいつらに付き合うつもりなんて一切ないわよ！」": "「我们只是为了达成目的，不得已才和恶魔订下契约的。\\n　其实我们一点也不想和那些家伙打交道！」",
    "「いや、だからそれを問題にしているわけじゃないんだが……」": "「不，所以说问题不在这里……」",
    "「そういえば、ヴァネッサたちが使徒になった理由は\\n　聞いてなかったわね」": "「说起来，我还没问过\\n　凡妮莎你们成为使徒的理由呢」",
    "「何故、使徒になったのか、という話か？　\\n　端的に言えば、騙されたんだ」": "「你是想问，我们为什么会成为使徒吗？\\n　简单来说，就是被骗了」",
    "「もちろん、今だから言えることだけどね。\\n　騙されていたってことは」": "「当然，现在才能说出口。\\n　我们是被骗了」",
    "「ソフィアたち３人は前から、仲間ってわけじゃないけど腐れ縁でね。\\n　災禍が起きる度に、なんだかんだ協力して解決してきたのよ」": "「索菲娅她们三个，虽然不是同伴，但也是孽缘。\\n　每次发生灾祸，我们都会互相帮助解决」",
    "「そんな３人が、唐突に姿を消した。\\n　しかも、消える瞬間を目撃したシャーロットによれば、\\n　なにやら怪しいやつと一緒だったと……」": "「那三个人突然消失了。\\n　而且，根据目击到她们消失瞬间的夏洛特所说，\\n　她们和一个可疑的家伙在一起……」",
    "「いきなり、ふっ……って、消えちゃったからね。\\n　ボクの観察眼があったからこそ、\\n　事態の深刻さに気づけたわけだけど」": "「突然，就……消失了。\\n　正因为有我的观察力，\\n　才能察觉到事态的严重性」",
    "「調べようと思っていた矢先、悪魔が私たちの前に姿を見せた。\\n　いわく、ソフィアたちはもうひとつの世界にいったのだと」": "「正当我们打算调查的时候，恶魔出现在了我们面前。\\n　据他所说，索菲娅她们去了另一个世界」",
    "「そして『災禍の導き手』に囚われている。\\n　世界を超え、彼女たちを救うには悪魔と契約するほかない」": "「然后，她们被『灾祸的引导者』囚禁了。\\n　为了跨越世界去拯救她们，我们只能和恶魔签订契约」",
    "「……その言葉に、私たちはまんまと騙されたわけだ」": "「……我们完全被那句话给骗了」",
    "「怪しまなかったわけではない。だが……」": "「我们也不是没有怀疑过。但是……」",
    "「ソフィアたちを救う手立ては他になかったのよ。\\n　これまで助けてもらった恩だってある。\\n　見捨てるなんてことはできなかった」": "「没有其他拯救索菲娅她们的办法了。\\n　而且她们还帮了我们很多。\\n　我们不可能弃她们于不顾」",
    "「へぇ……意外と、情に厚いんだな」": "「诶……没想到，你们还挺重情义的」",
    "「そこはこっちのヴァネッサとも変わらないわね」": "「这一点和这边的凡妮莎一样呢」",
    "それから、エグゼリカだけでなく他の使徒たちにも力をわけ与えていく。\\nタラッサが難しい顔をしているのが気になったが、\\n悪いことをしているわけじゃないんだと自分に言い聞かせる。": "然后，不仅是艾格赛莉卡，我也将力量分给了其他使徒。\\n虽然塔拉萨一脸复杂的表情让我有些在意，\\n但我告诉自己，我并没有做什么坏事。",
    "「助かったわ。これでまたしばらくは大丈夫ね」": "「得救了。这样就能再坚持一段时间了」",
    "「その悪魔との契約、なんとかなるといいんだけどな」": "「和那个恶魔的契约，要是能有办法解决就好了」",
    "「本当よね。こうして力をわけて関係を作ってるのに、\\n　いつかは強制的に戦わせられるなんて……」": "「是啊。明明都像这样分了力量，建立了关系，\\n　却总有一天会被强制战斗……」",
    "「いや……そのことなんだが。\\n　熾天聖を生み出したのと同じように、\\n　おまえの悪魔に力を与える能力も変化しているかもしれない」": "「不……关于这件事。\\n　就像炽天圣诞生一样，\\n　你的恶魔的能力说不定也发生了变化」",
    "「え……能力が、変化……？」": "「诶……能力，变化……？」",
    "「ひとつの可能性ではあるが、\\n　『悪魔のくびき』を上書き出来ているのではないかと……」": "「虽然只是其中一种可能性，\\n　但说不定已经覆盖了『恶魔的枷锁』……」",
    "「はあ？　何よ、そのクビ？　悪魔の？」": "「哈？　什么啊，那个枷锁？　恶魔的？」",
    "「くびきだよ、ヴァネッサ」": "「是枷锁哦，凡妮莎」",
    "「悪魔と契約したときに生まれる、強制力のことだ」": "「就是和恶魔签订契约时产生的强制力」",
    "「それが上書きされてるって……わたしたちでいうところの、\\n　皇子を殺すっていう命令のこと？」": "「你说那个被覆盖了……是指我们所说的，\\n　杀死皇子的命令吗？」",
    "「ああ。皇子の能力が太陽と月、それぞれに存在するのだとすれば、\\n　変質したのが片方だけとは限らない」": "「是的。如果皇子的能力分别存在于太阳和月亮中，\\n　那么变质的就不一定只有一边」",
    "「本当に……悪魔と同様に、\\n　月の眷属と契約を結べるようになってるかもって話だ」": "「也就是说……他可能真的和恶魔一样，\\n　能够和月亮的眷属签订契约」",
    "「いいわ。わたしが試してみる」": "「好，我来试试」",
    "「試す？　どうやって」": "「试试？　怎么试」",
    "「わたしは……災禍の導き手を抹殺するという使命を、放棄する」": "「我……要放弃抹杀灾祸的引导者的使命」",
    "「なっ……！？　ちょっと、ナディラ！？」": "「什……！？　等等，娜迪拉！？」",
    "仲間の唐突な宣言に驚愕する鏡界ソフィア。\\nそれをすればどうなるかを知っているからだろう。\\n見る間に、その結果は明らかになった。": "镜界索菲娅对同伴突如其来的宣言感到震惊。\\n她应该知道这样做会有什么后果吧。\\n结果很快就显现了出来。",
    "「ぐっ……！？　ぐ、う、うううっ……！」": "「咕……！？　咕，呜，呜呜呜……！」",
    "「ああもう！　なんて無茶するのよ！」": "「啊啊真是的！　你太乱来了！」",
    "鏡界ナディラは胸を押さえて顔を歪める。\\nどのような苦痛が彼女を襲っているのだろうか。": "镜界娜迪拉捂着胸口，表情扭曲。\\n她到底受到了怎样的痛苦呢。",
    "だが、しばらくすると深く息をつき、周囲にうなずいてみせた。\\n周囲の反応から、それが特殊なことだと察せられる。": "但是，过了一会儿她深深叹了口气，向周围点了点头。\\n从周围的反应来看，这似乎是一件特殊的事情。",
    "「もう、苦痛が終わったのか？」": "「已经，不痛苦了吗？」",
    "「ちょっと痛かったけど……前みたいに、\\n　耐えられないようなものじゃなかったわ。\\n　時間も短かったし」": "「虽然有点痛……但不像之前那样，\\n　无法忍受。\\n　时间也很短」",
    "「本来は、こんなものじゃなかったのか」": "「本来不是这样的吗？」",
    "「ええ。それこそ頭がおかしくなりそうだったわ。\\n　時間もすごく長くて……」": "「是的。那真的让人感觉快要疯了。\\n　时间也很长……」",
    "「ってことは……」": "「也就是说……」",
    "「ああ。やはり皇子の力が作用しているんだろう。\\n　相手は七大悪魔だから簡単にはいかないのだろうが、\\n　何度か皇子から力を与えられれば、いずれ完全に消滅するはずだ」": "「嗯。看来皇子的力量确实起了作用。\\n　虽然对手是七大恶魔，所以不会那么简单，\\n　但只要皇子多次给予力量，总有一天会完全消灭的」",
    "「つまり、もう私たちは悪魔の言いなりになる必要はなく、\\n　己の正義に従えばいい、ということか」": "「也就是说，我们已经不需要再听从恶魔的命令，\\n　只要遵从自己的正义就行了，是吗？」",
    "「もちろん、闇の使徒でなくなったわけではないから\\n　今まで通り定期的に力をわけてもらう必要は有るだろう。\\n　しかし、命令を聞かなくていいというのは大きいはずだ」": "「当然，你们并没有不再是暗之使徒，\\n　所以还是需要像以前一样定期分得力量。\\n　但是，不用听从命令这一点应该很重要」",
    "「皇子たちと戦う理由も、本当になくなったわけね！」": "「和皇子们战斗的理由也真的消失了呢！」",
    "「……みんな、そんなに簡単に割り切れるの？」": "「……大家，这么简单就看开了吗？」",
    "「悪魔の言いなりだなんてまっぴらよ！　あたしに指図できるのは、\\n　あたし自身以外にいないんだから」": "「我可不想再听从恶魔的命令了！\\n　能指挥我的，只有我自己」",
    "「そうと決まれば、皇子。また、力が失われた頃に会いに来るわ。\\n　戦わずに敵が消滅するんだから……当然協力してくれるわね？」": "「既然决定了，皇子。等我失去力量的时候，我会再来见你的。\\n　既然敌人不用战斗就会消失……你当然会帮忙吧？」",
    "「そんなふうに脅かさなくたって、喜んで協力するって」": "「不用这样威胁我，我也会乐意帮忙的」",
    "「いい返事ね。それじゃあ、今日のところは引き上げようかしら」": "「回答得很好。那么，今天就先撤退吧」",
    "「月影のエンフォーサー！　全員、撤退よ！」": "「月影的执行者！　所有人，撤退！」",
    "「ねえ……」": "「那个……」",
    "次々に使徒たちが背を向ける中、鏡界ソフィアだけが向き直り、\\nそっと俺の手をとる。": "使徒们一个接一个地转身离去，只有镜界索菲娅转过身来，\\n轻轻地握住了我的手。",
    "「あの子によろしく伝えて。\\n　必ず会いに行くから、って」": "「替我向那孩子问好。\\n　告诉她，我一定会去见她的」",
    "「……ああ、わかった」": "「……嗯，我知道了」",
    "「その可能性が見えてきて、ほんとに嬉しい。\\n　いろいろ話したいこと、あったから」": "「能看到这个可能性，我真的很高兴。\\n　因为我有很多话想和她说」",
    "「それじゃあ……また」": "「那么……再见了」",
    "今まで見たことのない笑顔を残して、\\n鏡界ソフィアは去って行った。": "镜界索菲娅留下了一个我从未见过的笑容，\\n然后离开了。",
    "（レアの話も、しようと思ってたんだけど……\\n　次でいいか）": "（我本来还想和她聊聊蕾娅的事的……\\n　下次再说吧）",
    "ようやく希望が見えてきたところでする話じゃないだろう。\\nなどと思っていると……。": "毕竟现在才刚看到一丝希望，还是不要说这种话比较好。\\n正当我这么想的时候……。",
    "「……」": "「……」",
    "「ど、どうしたんだ？」": "「怎，怎么了？」",
    "「何でもない！」": "「没什么！」",
    "こっちのソフィアは、\\nあからさまに不機嫌そうな顔でミルの中に戻っていったのだった。": "这边的索菲娅\\n一脸不高兴地回到了米尔的体内。",
    "ミルに戻ると、窓から様子を見ていたという仲間たちに、\\n大体の事情を説明する。\\nみんな不思議がりながらも、今後は戦わなくて済むことに安堵していた。": "回到米尔后，我向从窗户观察情况的同伴们\\n大致说明了情况。\\n虽然大家都感到很不可思议，但今后不用战斗了，大家都松了一口气。",
    "「んじゃ、後は王都にまっしぐらだな。なに、もうあと少しだ。\\n　大して時間はかかんねーよ」": "「那么，接下来就直奔王都吧。没什么，就差一点了。\\n　不会花多少时间的」",
    "「王都に着いたら、いろいろ大変なことになってるよね、きっと」": "「到了王都，肯定会有很多麻烦事吧」",
    "「クォンツィのときみたく、またおてつだいする？」": "「要像库温茨的时候一样，再帮他们吗？」",
    "「そうですなぁ。人手があって困るってことはないでしょうから」": "「是啊。人手多总不是坏事」",
    "「悪魔の残党がいないとも限らないからな。\\n　他国とはいえ、騎士として捨て置くわけにはいかない」": "「毕竟不能保证没有恶魔的残党。\\n　虽说是他国，但身为骑士也不能置之不理」",
    "「あたしらも、一通り片付くまではいるつもりだから、\\n　そこは安心しな」": "「我们也会一直待到事情告一段落为止，\\n　所以放心吧」",
    "「ああ、そうだ。マカロン、カエルさんの袋、持ってるだろ？」": "「啊，对了。马卡龙，你有带青蛙先生的袋子吧？」",
    "「うんっ、もってるよ！」": "「嗯，我有带！」",
    "「それをくれたお姉ちゃんだけど……」": "「那个给你袋子的大姐姐……」",
    "「それでねー、思い出したの！」": "「然后啊，我想起来了！」",
    "「ん？　ああ、そうか……って、えっ、思い出した！？」": "「嗯？　啊啊，是吗……诶，想起来了！？」",
    "「うそっ、マカロン、記憶が……？」": "「骗人，马卡龙，你恢复记忆了……？」",
    "「うん。あのね、このきれいな石のこと」": "「嗯。那个啊，这个漂亮的石头」",
    "そう言ってマカロンは、カエルの袋から赤い宝石を取り出したのだった――": "说着，马卡龙从青蛙的袋子里取出了红色的宝石――",
    "その頃、ヒューム王城では――": "这个时候，在休姆王城――",
    "「特に神獣アスラーン出現の影響は大きく、現状では９割以上の悪魔、\\n　ないしは魔物の討伐に成功しております」": "「特别是神兽阿斯拉出现的影响很大，目前成功讨伐了\\n　9成以上的恶魔，或是魔物。」",
    "「神獣か……。なるほど、神獣の加護を受ける資格があったのは、\\n　クォンツィだけではなかったということだ」": "「神兽吗……原来如此，有资格接受神兽加护的\\n　不只有库温兹。」",
    "「資格、ですか……」": "「资格吗……」",
    "「神獣の出現は、その国が七煌に認められた証と言えるのではないか？　\\n　つまり、ヒュームの治世が評価されたのであろう」": "「神兽的出现，不就是那个国家受到七煌认可的证明吗？\\n　也就是说，休姆的治世受到肯定了。」",
    "「…………」": "「…………」",
    "「申し上げます！　ジャハラ国王、ファルハーナ陛下がお見えです！」": "「报告！贾哈拉国王，法尔哈娜陛下驾到！」",
    "「なんだと？　こんな時間に何の用だ……？　\\n　まあ、いいだろう。通せ」": "「什么？这种时间有什么事……？\\n　算了，无妨。让她进来。」",
    "ほどなくして、ジェイムスの前にファルハーナが姿を見せる。\\n彼女は普段と変わらぬ微笑みをたたえ、語りかけた。": "不久后，法尔哈娜出现在詹姆斯面前。\\n她带着一如往常的微笑，开口说道：",
    "「我がジャハラも災禍に苦しんだ経験を持っています。\\n　ヒュームの復興、全面的に協力させてください」": "「我贾哈拉也有过因灾祸而受苦的经验。\\n　请让我全面协助休姆的复兴」",
    "「……それが用件か」": "「……这就是你的目的吗」",
    "ファルハーナの微笑みを値踏みするように、\\nジェイムスは彼女に無遠慮な視線を送るのだった。": "詹姆斯像是在估量法尔哈娜的微笑一样，\\n毫不客气地看向了她。",
    "そんなやり取りが行われている頃、\\n王城をひとり見上げる女性がいた。": "在他们进行着这样的对话时，\\n有一位女性独自仰望着王城。",
    "女は、ただ無言で城を見上げている。": "女性只是沉默地仰望着城堡。",
    "そして、王都アイトリアのとある貴賓室では――": "然后，在王都艾特利亚的某个贵宾室里――",
    "「あら……ステファニアさん。\\n　あなたもヒュームに入られていたのですね」": "「哎呀……史蒂芬妮亚同学。\\n　你也被休姆带过来了呢」",
    "「国王陛下の付き添いだ。\\n　フランシスカも同じだろう？」": "「我是陪国王陛下来的。\\n　弗兰西斯卡也是吧？」",
    "「そうなのです。\\n　父上がこれも経験だとおっしゃって」": "「是的。\\n　父亲大人说这也是个经验」",
    "「まずは無事で何よりだ。今回の災禍は桁違いだったからな」": "「首先，你们没事真是太好了。毕竟这次的灾祸非同寻常」",
    "「ええ、本当に……。私たちは、この傷ついたヒュームのために\\n　何ができるでしょうか」": "「嗯，真的……我们能为这个受伤的休姆\\n　做些什么呢」",
    "「まさにこれからだろう。\\n　災禍はおさまった。\\n　剣の出番は終わり、ここからは政治が民を救わなくては――」": "「接下来才是关键。\\n　灾祸已经平息了。\\n　剑已经没有出场的机会了，接下来必须靠政治来拯救人民——」"
}