{
    "確かに顔の作りは同じだが、あまりにも穏やかな笑顔なので\\n同一人物とはとても思えなかった。\\nだが、状況からして彼女は間違いなく――": "虽然脸的形状确实是一样的，但因为她的笑容实在是太过于温和，\\n所以很难让人觉得她和那个女人是同一个人。\\n但是，从目前的状况来看，她毫无疑问就是——",
    "「あなたが……アリステラ……？」": "「你就是……阿丽丝特拉……？」",
    "「そう、よ……あなたたちの旅、ずっと見ていたわ。\\n　夢の、中で……」": "「是的……我一直都在梦中看着你们的旅行。\\n　在梦中……」",
    "「夢の、中……？」": "「在梦中……？」",
    "「……」": "「……」",
    "レアが問いかけるが、それに答える前に\\n女性はふらりと身体をぐらつかせる。\\nすぐに隣にいたミルが支えて、事なきを得た。": "蕾娅向她问道，但在她回答之前，\\n女性的身体突然摇晃了一下。\\n还好旁边的米尔立刻扶住了她，才没有出什么意外。",
    "「アリステラ様、大丈夫ですか」": "「阿丽丝特拉大人，您没事吧」",
    "（やっぱり、この人がアリステラ……！）": "（这个人果然就是阿丽丝特拉……！）",
    "俺の記憶とのあまりの差に困惑していると、\\n突然、後ろから乱暴に服を掴まれた。\\n振り向くと、アスモデウスが苛立ちを隠そうともせず睨みつけてくる。": "就在我因为眼前的景象与记忆中的差距而感到困惑的时候，\\n突然有人从后面粗暴地抓住了我的衣服。\\n我回头一看，发现阿斯莫德正毫不掩饰地瞪着我。",
    "「何をちんたらしてるワケ？　\\n　アリステラ様が弱ってるの、見ればわかるでしょ。\\n　話はいいから、さっさと力を与えなさいってば！」": "「你在磨蹭什么？\\n　阿丽丝特拉大人很虚弱，你看了也知道吧。\\n　别废话了，快点把力量给她！」",
    "「えっ？　あ、ああ、わかった」": "「哎？啊，好，我知道了」",
    "言われるがままに、俺はアリステラの手を取った。\\nその瞬間、彼女の手が氷のように冷たいことに驚く。": "我按照她说的，握住了阿丽丝特拉的手。\\n那一瞬间，她的手像冰一样冷，让我吃了一惊。",
    "手を取ってしばらくしたが、何の反応もない。": "我握着她的手过了一会儿，但没有任何反应。",
    "「ダンナ……？　どうしたんですかい」": "「老板……？怎么了？」",
    "（これは、力を与えられない相手だ……）": "（这是无法赋予力量的对象……）",
    "与えられる相手とたくさん出会ってきて麻痺していたが、\\n本来、俺の力を与えられる相手は限られている。\\n彼女が対象外でも、何の不思議もないのだが――": "虽然我遇到过很多可以赋予力量的对象，\\n但其实，能被我赋予力量的对象是有限的。\\n她不在对象范围内，也没什么好奇怪的——",
    "「どうなってるワケ？　早くして！」": "「怎么回事？　快点！」",
    "（この状況で納得してもらえるのか……？）": "（这种情况下，她能接受吗……？）",
    "俺がどう説明したものかと言葉に詰まったそのとき。": "正当我犹豫着该怎么解释的时候。",
    "「――っ！？」": "「——！？」",
    "弱々しかったアリステラの手に、急に力が入ったかと思うと、\\nバチッと強い刺激が走り、意識が遠くなりかける。": "阿丽丝特拉那无力的手突然用力，\\n一阵强烈的刺激传来，我的意识开始模糊。",
    "「おーじ？　だいじょうぶ？」": "「皇子？　没事吧？」",
    "「……っ！？　あ、ああ」": "「……！？　啊，啊啊」",
    "アリステラに手を握られた瞬間、一瞬だけ意識が遠くなりかけたが\\nなんとか気を失わずに済んだようだ。\\nただ、何故か身体が熱い。室温ではなく、内側からこみ上げるような……。": "被阿丽丝特拉握住手的瞬间，我的意识有一瞬间变得模糊，\\n但总算是没有失去意识。\\n只是，不知为何身体很热。不是因为室温，而是从身体内部涌上来的……。",
    "「何をしたんだ……？」": "「你做了什么……？」",
    "まるで、逆に向こうから力を送り込まれたかのような感覚。\\nしかし何も変わったところはない。": "感觉就像是，对方反过来把力量送给了我一样。\\n但是并没有什么变化。",
    "「ふふっ……」": "「呵呵……」",
    "アリステラは答えず、ただ弱々しく微笑むだけだ。\\nしかし、先程よりも身体が辛いのか、ミルにもたれるようにして\\n支えられている。": "阿丽丝特拉没有回答，只是虚弱地微笑着。\\n但是，可能是身体比刚才更难受了，她靠在米尔身上\\n被米尔支撑着。",
    "「で？　どうなったワケ？」": "「所以？　怎么样了？」",
    "「いや、力を与えられないみたいなんだ。\\n　誰にでも与えられるわけじゃないから……」": "「不，好像不能赋予她力量。\\n　因为不是谁都能赋予力量的……」",
    "「はあ！？　あんた、役立たずってワケ！？」": "「哈！？　你，没用吗！？」",
    "「ちょっと！」": "「喂！」",
    "「アスモ！」": "「阿斯莫！」",
    "「いや、落ち着いてくれ。正直、アスモデウスの言う通りだ。\\n　俺はアリステラに何もできない……役に立てない」": "「不，冷静点。说实话，阿斯莫德说的没错。\\n　我对于阿丽丝特拉什么都做不了……派不上用场」",
    "「肝心なときに役に立たないって、恥ずかしくないワケ？」": "「在关键时刻派不上用场，你不觉得羞耻吗？」",
    "「アスモデウス……役に立たないなんて、言わないで。\\n　会えただけで、嬉しかったのだから」": "「阿斯莫德……不要说派不上用场什么的。\\n　光是能见到你，我就很开心了」",
    "「……っ。アリステラ様がそう仰るなら……」": "「……。既然阿丽丝特拉大人这么说的话……」",
    "（アリステラには素直なんだな）": "（对阿丽丝特拉这么坦率啊）",
    "「……だいたい、デクシアは何をしてるワケ？　\\n　神殿に来ればいると思ったのに……皇子が使い物にならないなら\\n　あいつしかいないワケ……」": "「……说起来，德克西亚在干什么？　\\n　我还以为他来神殿了……皇子派不上用场的话\\n　就只能靠他了……」",
    "その証拠と言えるかどうか分からないが、アスモデウスはまだぶつぶつと\\n何やら文句を言っている。\\n本心からアリステラのことを心配しているのが見て取れた。": "虽然不知道这能不能算作证据，但阿斯莫德还在嘟嘟囔囔地\\n抱怨着什么。\\n可以看出她是真的在担心阿丽丝特拉。",
    "「アリステラ様。そろそろ少し横になられたほうが」": "「阿丽丝特拉大人。您还是稍微躺一会儿吧」",
    "「ええ。でも、もう少し……。\\n　そちらのふたりも、こちらに来てくれないかしら」": "「嗯。但是，再稍微等一下……\\n　那边的两位，能过来一下吗？」",
    "「えっ？　私たち、ですか……？」": "「诶？　我们吗……？」",
    "「マカロンのことしってるの？」": "「你知道马卡龙吗？」",
    "「……お嬢。それにレアさんも。\\n　大丈夫ですから、そばにいってあげてください」": "「……大小姐。还有蕾娅小姐。\\n　没事的，请陪在她身边吧」",
    "「うん。おねえさん、どうしたの？」": "「嗯。大姐姐，你怎么了？」",
    "無邪気に近づいてきたマカロンの頭を、\\nアリステラは慈しむように優しく撫でる。": "马卡龙天真无邪地走了过来，\\n阿丽丝特拉慈爱地温柔地抚摸着他的头。",
    "「えへへ……なんか、ふしぎなかんじ……。\\n　ね、おねえさん……どこかで会ったことある？　\\n　マカロン、覚えてないことがいっぱいあるから……」": "「诶嘿嘿……感觉，好不可思议……。\\n　呐，大姐姐……我们是不是在哪里见过？　\\n　马卡龙，有很多事情都不记得了……」",
    "「ふふっ……。さあ、あなたも」": "「呵呵……。来，你也过来」",
    "「は、はい……」": "「好，好的……」",
    "反対の手でレアの頭も撫でるアリステラ。\\nただただ優しく微笑んで頭を撫でる姿は、\\n女神というよりもひとりの等身大の女性という印象だった。": "阿丽丝特拉用另一只手抚摸着蕾娅的头。\\n她温柔地微笑着抚摸着头的样子，\\n与其说是女神，不如说是一个普通的女性。",
    "「会えて、よかった……本当に……。。\\n　私の……かわいい……。……っ」": "「能见到你，真是太好了……真的……。。\\n　我的……可爱……」",
    "言いかけて、アリステラは声をつまらせる。\\nそんな姿に感化されたのか、キオーンも遠慮がちに近づいてきた。": "阿丽丝特拉说到一半，声音就哽咽了。\\n或许是被她的样子所感染，琪欧恩也小心翼翼地走了过来。",
    "「アリステラさま。ぼくも」": "「阿丽丝特拉大人。我也要」",
    "「ええ。いらっしゃい」": "「嗯。来吧」",
    "「わたしも、そばに……」": "「我也在，旁边……」",
    "七煌も、七大悪魔も、何故か居合わせているルチアも。\\n誰もがアリステラを愛しているのだと感じられる穏やかな空間。\\nそれを目の当たりにして、俺は胸が痛くなる。": "七煌也好，七大恶魔也好，不知为何也在场的露琪亚也好。\\n在这个平静的空间里，我感受到了所有人都爱着阿丽丝特拉。\\n看着这幅景象，我的胸口隐隐作痛。",
    "詳しいことは分からないが、アリステラは傷つき弱っている。\\nだから俺の力を必要としたし、アスモデウスが責め立てるくらい\\n切迫した状況なのだろう。": "虽然不知道详细情况，但阿丽丝特拉受了伤，身体虚弱。\\n所以才需要我的力量，情况已经紧迫到\\n阿斯莫德要责难我了。",
    "もし俺が力を与えられたらこの優しい空間はもっと長く続くのに。\\nそもそも、ずっと戦ってきたつもりの月の女神はなんだったのか。\\n様々な思いが駆け巡って――": "如果我能给她力量的话，这个温柔的空间就能持续更久。\\n说到底，一直战斗至今的月之女神到底是什么？\\n各种各样的想法在脑海中盘旋——",
    "「なんの音！？」": "「什么声音！？」"
}