{
    "「じゃあ、皇子、よろしくね……」": "「那么，皇子，拜托你了……」",
    "闘技場の控え室に行くと、ルルイは着ている物を脱ぎ始めた。\\n以前は拒んでいたのに、今回はずいぶん素直だった。": "来到竞技场的休息室后，露露伊开始脱下身上的衣服。\\n以前明明拒绝了，这次却相当坦率。",
    "「本を読んでいろいろ性について勉強したんだ。\\n　男の人って女の子のハダカを見たいものなんでしょう？」": "「我看了很多书，学习了各种性知识。\\n　男人不是想看女人的裸体吗？」",
    "それは否定しないが……。\\nブラジャーを外すと、ルルイの小振りなおっぱいがプルンと揺れた。": "这我倒是不否认……\\n露露伊脱下胸罩，小巧的胸部晃动着。",
    "「まあ、脱ぐのは必要最小限だけどね。\\n　エッチするのは強くなるためだし、皇子は彼氏じゃないんだから」": "「不过，脱掉的只有最低限度的衣服。\\n　做爱是为了变强，而且皇子也不是我的男朋友。」",
    "こうしてルルイと本番をすることになった。\\nだが、ルルイの求めて来た体位は意外なものだった。": "就这样，我跟露露伊正式上场了。\\n不过，露露伊要求的体位却出乎意料。",
    "「さあ、皇子、いつでもいいよ……入れてよ……。\\n　この体位で大丈夫でしょう？」": "「来吧，皇子，随时都可以哦……插进来吧……\\n　这个体位没问题吧？」",
    "「背面座位って、ずいぶん変わった体位だな。\\n　ルルイは初めてなんだろう？」": "「背面座位，真是个奇怪的体位啊。\\n　露露伊是第一次吧？」",
    "こう言いながら愛撫を始めた。": "我一边说着，一边开始爱抚。",
    "「あううっ……本で読んだんだけど、初めての時は正常位が普通らしいね。\\n　でも私は武術家だから上に乗られて、\\n　マウントを取られるわけにはいかないんだ」": "「啊呜呜……我有在书上看过，第一次的时候正常位好像比较普遍。\\n　但我是个武术家，不能被你骑在身上\\n　被你骑在身上。」",
    "さすがクォンツィを代表する武術家のルルイだった。\\nそんなルルイの尻はやわらかく、肌は赤ん坊のように滑らかだった。": "不愧是代表库温兹的武术家露露伊。\\n露露伊的屁股柔软，肌肤像婴儿一样光滑。",
    "「ああっ、はううっ……、\\n　えっと、あの……なんか熱くて硬いものが当たってるんだけど、なに？」": "「啊啊、哈呜呜……\\n　呃，那个……好像有又热又硬的东西顶着我，那是什么？」",
    "「これがちんぽだ。ルルイのハダカを見て興奮したちんぽだ」": "「这是鸡鸡。是看到露露伊的裸体而兴奋的鸡鸡。」",
    "「はぁはぁ……皇子が私のハダカを見て興奮するなんて。\\n　女なら誰でもいいって感じなのかな……？　ああっ……！」": "「呼、呼……皇子居然会因为看到我的裸体而兴奋。\\n　感觉只要是女人，不管是谁都可以吗……？啊啊……！」",
    "「いや、ルルイだから、こうなってしまうんだ」": "「不，是因为对象是露露伊，才会变成这样。」",
    "「はぁはぁ、まあ、その言葉、素直に受け取っておくよ……。\\n　ちょっ、おっぱい触らないで……。乳首いじらないで……。\\n　あはぁ、はあん……！」": "「呼、呼，好吧，我就坦率地接受你的话吧……\\n　等等，不要摸我的胸部……不要玩弄我的乳头……\\n　啊哈、哈啊……！」",
    "次の瞬間、ルルイの秘所から愛液が滲み出た。\\n以前より身体は感じやすくなっているようだった。": "下一瞬间，露露伊的秘处渗出了爱液。\\n她的身体似乎比以前更敏感了。",
    "「ああぁっ、あはぁ、皇子、おっぱいの揉み方いやらしい……。\\n　もっとさわやかな揉み方できないの……？」": "「啊啊啊，啊哈，皇子，你揉胸部的方式好下流……\\n　不能用更清爽的方式揉吗……？」",
    "「さわやかな揉み方って、どういう揉み方だ？」": "「清爽的方式，是什么样的方式？」",
    "「邪心のない揉み方だよ……ああっ、はううっ」": "「就是没有邪念的方式……啊啊，哈呜呜」",
    "「それは無理だな。今や俺のちんぽは邪心のかたまりになっている」": "「那可不行。现在我的鸡鸡已经变成邪念的结晶了」",
    "邪心のかたまりを擦りつけながら、ルルイの濡れ具合を確認した。\\n陰部はすっかり濡れていてオトコを迎え入れる態勢になっていた。": "我一边摩擦着邪念的结晶，一边确认露露伊的湿润程度。\\n她的阴部已经完全湿透，做好了迎接男人的准备。",
    "「はぁはぁ……皇子、いいよ……来て……。\\n　私、ぜんぜん後悔していないから……」": "「哈啊哈啊……皇子，可以哦……来吧……\\n　我一点都不后悔……」",
    "許しを得てちんぽを陰部にあてがった。\\nついにルルイの処女をいただく時が来た。\\nそのまま腰で突き、亀頭を中にのめり込ませていった。": "得到许可后，我将鸡鸡抵在阴部上。\\n终于到了享用露露伊处女的时候了。\\n我直接挺腰，让龟头滑入其中。",
    "「あああっ、痛っ……！　なんなの、これ？　大きすぎる……！　\\n　身体が引き裂かれる……！　んんっ、あううっ、あああっ……！」": "「啊啊啊，好痛……！　这是什么，太大了……！　\\n　身体要被撕裂了……！　嗯嗯，啊呜呜，啊啊啊……！」",
    "男根がルルイを蹂躙していた。手マンの時に確認していたが、膣道は狭く、\\n男根の侵入を頑なに拒んでいた。": "肉棒蹂躏着露露伊。在手淫的时候我就确认过了，她的阴道很窄，\\n顽强地拒绝着肉棒的入侵。",
    "「あっ、うくっ、あああーっ！！　\\n　ああっ、皇子が入ってる……！　奥まで入っている……」": "「啊，呜咕，啊啊啊！！　\\n　啊啊，皇子进来了……！　进到深处了……」",
    "やがて亀頭はひとつの抵抗物にぶつかった。\\n処女膜だ。それを一気に突き破る。": "终于，龟头碰到了一个障碍物。\\n是处女膜。我一口气将其突破。",
    "「痛っ……！　ああっ、ああん、んあああーっ！」": "「好痛……！　啊啊，啊啊嗯，嗯啊啊啊！」",
    "男根で貫かれてルルイが悲痛な声をあげた。\\n思わず、大丈夫か？　と声をかけた。": "被肉棒贯穿的露露伊发出了悲痛的声音。\\n我不禁问她：「没事吧？」",
    "「はぁはぁ、大丈夫……痛みには慣れてるから。\\n　それに皇子と繋がっている感じがして心地いいよ」": "「呼呼，没事……我已经习惯疼痛了。\\n　而且和皇子结合的感觉很舒服」",
    "「動いてもいいか？」": "「我可以动吗？」",
    "「うん……。皇子も気持ちよくならなくちゃいけないからね」": "「嗯……。皇子也得舒服起来才行」",
    "気を遣いながら腰を動かした。\\n男根がのみ込まれるたびにルルイの身体が痛みで硬直した。": "我小心翼翼地动着腰。\\n每当肉棒被吞入，露露伊的身体都会因疼痛而僵硬。",
    "「あっ、あうっ、んんんっ、あはぁ……。\\n　皇子が動いてる……皇子が私の中にいる……」": "「啊，啊呜，嗯嗯嗯，啊哈……。\\n　皇子在动……皇子在我里面……」",
    "何度も突くうちに、ルルイの媚肉は少しずつほぐれていった。": "在反复抽插的过程中，露露伊的媚肉逐渐放松了下来。",
    "「はぁはぁ、痛いけど、気持ちいいよ……。\\n　大きくて太過ぎるのが問題だけど、全部受け入れるよ……。\\n　包み込んであげるよ……」": "「哈啊哈啊，虽然很痛，但也很舒服……。\\n　虽然太大太粗是个问题，但我全部都会接受的……。\\n　我会全部包住的……」",
    "「あはっ、ああぁっ……これで少しは大人っぽくなれるかな？　\\n　皇子とエッチなことしたら……」": "「啊哈，啊啊……这样是不是就稍微成熟一点了？　\\n　和皇子做色色的事……」",
    "ルルイの身体は少しずつ変化していった。\\n次第に男根を受け入れるようになっていった。": "露露伊的身体逐渐发生了变化。\\n逐渐变得能够接受肉棒了。",
    "「ああっ、なんか感じて来たよ……。いいっ、いいっ……！　\\n　ふああっ、気持ちいいのが上がって来た……！」": "「啊啊，感觉越来越有感觉了……。好棒，好棒……！　\\n　呼啊啊，舒服的感觉涌上来了……！」",
    "襲い来る快楽でルルイが背中をのけぞらせた。\\n媚肉がちんぽを貪り、思わず腰の動きを速くしてしまう。": "袭来的快感让露露伊的背向后仰。\\n媚肉贪求着肉棒，我不禁加快了腰的动作。",
    "「あううっ、初めてなんだから激しくしないで……！　\\n　そんなふうにされたら、やっぱり痛いよ……！　\\n　ああっ、はううっ、んあああっ……！」": "「啊呜呜，我是第一次，不要这么激烈……！　\\n　被这样弄的话，果然还是很痛……！　\\n　啊啊，哈呜呜，嗯啊啊啊……！」",
    "かわいいおっぱいを揉みながら、勃起した乳首を指で転がした。": "我揉着她可爱的胸部，用手指拨弄勃起的乳头。",
    "「あはぁ、おっぱい、いいっ、気持ちいいっ……！　\\n　許して、おかしくなっちゃうから……。\\n　ああっ、あああっ、ひぁんっ！」": "「啊哈，胸部，好棒，好舒服……！　\\n　饶了我吧，我会变得奇怪的……。\\n　啊啊，啊啊啊，呀嗯！」",
    "腕の中でルルイが身体をくねらせ、悶えていた。\\n結果、自分の腰を動かすことになり、男根がオマンコを掻きまわした。": "露露伊在我的怀里扭动着身体。\\n结果，她自己动起了腰，让肉棒在小穴里搅动。",
    "「ああっ、いやらしい音が鳴ってる……！　アソコが水浸しだよ……！　\\n　こんなこと軍人として恥ずべきことなのに……\\n　ああっ、はあぁっ、はあ～ん！！」": "「啊啊，发出了下流的声音……！　那里都湿透了……！　\\n　作为军人，这种事明明是可耻的……\\n　啊啊，哈啊啊，哈啊～嗯！！」",
    "羞恥心は興奮を高めるスパイスだった。\\n自分を羞じたルルイはますます悶え、愛液を垂れ流していった。": "羞耻心是提高兴奋感的调味料。\\n露露伊因为羞耻而更加扭动，爱液不断滴落。",
    "「ああん、はああっ、突くのはもうやめて……！　勘弁して……！　\\n　私が私でなくなってしまうから……！」": "「啊啊嗯，哈啊啊，不要再顶了……！　饶了我吧……！　\\n　我会变得不是我自己的……！」",
    "これが先程まで処女だった女の反応だろうか？　\\nこのあられもない姿があの知勇兼備の軍人のルルイなのだろうか？　": "这是刚才还是处女的女人的反应吗？\\n这副不成体统的模样，真的是那个智勇双全的军人露露伊吗？　",
    "「んああっ、もうっ、気持ちいいの、いやっ……！　意識が遠のく……！　\\n　頭が真っ白になって来た……！　": "「嗯啊啊，已经，好舒服，不要……！意识要远去了……！\\n脑袋变得一片空白……！　",
    "「ひぁ、あっ、あんっ！　ん、は、はぁっ、ふぁあああっ！！」": "「呀啊、啊、啊嗯！嗯、哈、哈啊、呼啊啊啊啊！！」",
    "「あああぁぁぁあああぁぁっっ！！」": "「啊啊啊啊啊啊啊啊啊啊！！」",
    "「んんん、あっ、私のナカで、おちんちんが暴れてるぅ……っ！」": "「嗯嗯嗯、啊、我的里面，小鸡鸡在乱动……！」",
    "射精が止まらなかった。\\n突けば突くほど精液が吐き出され、ちんぽが溶けてしまいそうだった。": "射精停不下来。\\n愈是抽插，精液就愈是喷出，感觉鸡鸡都要融化了。",
    "「奥に、精液がいっぱい当たってるよ……！　\\n　これが射精なんだね……？　\\n　ああん、あはぁ……っ」": "「精液，射到里面了……！\\n这就是射精吧……？\\n啊啊嗯、啊哈啊……」",
    "「皇子っ、皇子っ……！　もうっ、出さないでっ……！　\\n　そんなに出されたら皇子でいっぱいになってしまうから……。\\n　皇子で染まってしまうから……ああっ、はああっ、あああーっ！！」": "「皇子、皇子……！不要、再射了……！\\n射了这么多，我会被皇子填满的……\\n会被皇子染成一片红的……啊啊、哈啊啊、啊啊啊——！！」",
    "「はぁはぁ、私が暴れたから最後は抜けちゃったね……。\\n　それにさっきより小さくてやわらかくなってる……。\\n　ふふふっ、なんだかかわいい……」": "「呼，呼，我动得太激烈了，最后拔出来了呢……。\\n　而且比刚才还小，还软……。\\n　呵呵呵，感觉好可爱……」",
    "呼吸を整えながら、ルルイは力を失ったちんぽを見て微笑んだ。": "露露伊调整呼吸，看着失去力量的鸡鸡微笑。",
    "「でも、ありがとう。おかげですごくパワーアップしたよ……。\\n　それから少しは大人っぽくなれたかな？」": "「不过，谢谢你。多亏了你，我变得非常强了……\\n　还有，我是不是变得有点成熟了？」",
    "「ああ、あの激しい悶え方は完全に大人の女だったな」": "「是啊，你那种激烈的扭动方式，完全就是成熟的女人。」",
    "「まったく、皇子ってどうしてそういうことを言うのかな……？　\\n　それから……これからもお願いしていい？　えっと、その……」": "「真是的，皇子为什么老是说这种话……？\\n　还有……以后也可以拜托你吗？呃，那个……」",
    "「今後もエッチしてほしいって言いたいのか？」": "「你是想说以后也想做爱吗？」",
    "「……言っとくけど、エッチをするのは強くなるためだからね！　\\n　決して気持ちよくなるためとか、\\n　皇子と繋がってると心地いいからとかじゃないんだから……！」": "「……我先说清楚，做爱是为了变强！\\n　绝对不是为了舒服，\\n　也不是因为和皇子结合很舒服……！」",
    "どうも本心ではなさそうだが……\\nルルイの動機がなんであれ、拒む理由はなかった。\\n次回のことを想像したら、下半身が熱くなってしまった。": "虽然听起来不像真心话……\\n但不管露露伊的动机是什么，我都没有理由拒绝。\\n一想到下次的事，下半身就热了起来。"
}