{
    "「じゃあ、これは捨てるからね」": "「那这个就扔掉吧」",
    "「そんなふうにしなくても、みんなはもう疑ったりしないと思うけど……」": "「我觉得就算不这么做，大家也不会再怀疑你了……」",
    "「クリスがそうしたいんなら、いいと思うんだよ」": "「克莉丝想这么做的话，我觉得可以」",
    "絶対に使わない、という誓いの意味も込めてだろう。\\n魔物を引き寄せる魔法薬の入った箱を、メンバーみんなが見ている前で\\n舞台裏のゴミ箱に廃棄するクリスティーナ。": "这大概也包含了绝对不会使用的誓言吧。\\n克莉丝汀娜当着所有成员的面，\\n把装有吸引魔物的魔法药的箱子扔进了后台的垃圾箱。",
    "「うん、これでみんなすっきりだよね～。\\n　じゃあ練習、がんばろっか～」": "「嗯，这样大家就都舒畅了～\\n　那我们努力练习吧～」",
    "「雨降って地固まる、って言いやすからね。\\n　なんだかかえって、皆さんがまとまった感じがしますぜ」": "「俗话说得好，雨过天晴。\\n　感觉大家反而更加团结了」",
    "「がんばろーってかんじでしょ？　\\n　うん、なんかマカロンもそんな気がするっ♪」": "「有种要加油的感觉吧？\\n　嗯，马卡龙也有这种感觉♪」",
    "そこから数日は熱の入った稽古が続いた。\\n同時に、スーザンは大道具の作業も並行させる。": "之后的几天，我们一直都在努力排练。\\n同时，苏珊也在制作大道具。",
    "俺たちは彼女の指示のもと、必要なものを揃えたり、\\n細かい作業を手伝っていった。": "我们在她的指示下，准备必要的道具，\\n帮忙进行细致的工作。",
    "「おしばいって、こうやってちょっとずつできていくんだね」": "「戏剧就是这样一点点做出来的啊」",
    "「みんなでいっしょにやるの、楽しいな……♪\\n　マカロンも、いっしょに作ってるってことだよねっ？」": "「大家一起做，真开心啊……♪\\n　马卡龙也在一起做着呢？」",
    "「ああ、そうだぞ。誰かひとりでも欠けたら違うものになるんだ。\\n　マカロンもいたからこそ、うまくいくんだよ」": "「嗯，是啊。少了谁都会不一样。\\n　正因为有马卡龙在，才能顺利进行」",
    "「やったーマカロン、じゅうようじんぶつだ！」": "「太好了，马卡龙是重要人物！」",
    "出演こそしていないが、一体感は得られたらしい。\\n関わり自体は、装置の微調整だったり、木製部品の角度調整といった\\nとても地味なものではあるが……。": "虽然没有出演，但似乎得到了一体感。\\n虽然参与本身，只是微调装置，调整木制零件的角度\\n这种非常不起眼的工作……。",
    "マカロンは飽きた素振りもみせず、空腹を訴えるわけでもなく、\\n黙々と自分の仕事に勤しんでいる。": "马卡龙没有表现出厌烦的样子，也没有诉说饥饿，\\n默默地做着自己的工作。",
    "「お疲れ様なんだよ。\\n　おおっ、だいぶ進んだね」": "「辛苦了。\\n　哦哦，进展很快呢」",
    "「わぁっ、すご～い！　わたしたちが稽古してる間に\\n　こんなに進んだの～？」": "「哇，好厉害～！　在我们排练的时候\\n　进展了这么多啊～？」",
    "「お嬢ががんばったおかげですぜ」": "「多亏了大小姐的努力」",
    "「えへへ……♪」": "「诶嘿嘿……♪」",
    "「ありがとね、マカロン。商人くんとハンペンもね。\\n　おかげで演技のほうに時間をかけられて助かってるよ」": "「谢谢了，马卡龙。还有商人君和汉佩尔。\\n　多亏了你们，我才能把时间花在演技上」",
    "「マカロンはみんなといっしょに作ってるってかんじがして\\n　すごく楽しいよ！」": "「马卡龙感觉像是和大家一起制作的\\n　非常开心！」",
    "「うんうんっ、そうだよね。みんなで協力してるんだもんね～」": "「嗯嗯，是啊。毕竟大家在互相帮助嘛～」",
    "「みんなと一緒に、か……。そうだね、ワタシもこういうのは\\n　あんまり経験がないけど……やってみると意外と悪くないかな」": "「和大家一起吗……。是啊，虽然我也没什么\\n　这样的经验……但试着做做看感觉也不坏」",
    "「そういえばスーザンは普段、ひとりで作業するんだもんな。\\n　誰かと一緒に作ったりなんて、そんな機会はないのか」": "「说起来，苏珊平时都是一个人工作的。\\n　没有和别人一起工作的机会吗」",
    "「アーティストは、孤独なものだからね。\\n　自分の内面と対話して、\\n　その答えを作品に刻んでいく作業だから……」": "「艺术家是孤独的。\\n　因为这是和自己的内心对话，\\n　然后将答案刻在作品上的工作……」",
    "「ワタシのモノ作りはずっと、そのやり方しかないと思ってたんだけどね。\\n　やってみると、意外とこういうのも悪くないんだよ」": "「我一直以为我的创作方法只有这一种。\\n　但试着做做看之后，发现这样也挺不错的」",
    "「それは演技も、ってこと～？」": "「是指演技也是吗～？」",
    "「そうだね、演技をしてみてワタシのモノ作りと似たところも多いと感じた。\\n　たとえば、ふたつとして同じものが存在しない、なんてところとか」": "「是啊，试着演戏之后，感觉和我的创作有很多相似之处。\\n　比如说，没有两个完全相同的东西」",
    "「舞台はナマモノ、ってよく聞く言葉ですけど、\\n　本当なんですねぇ」": "「我经常听说舞台是活的，\\n　原来是真的啊」",
    "「意外とスーザンも、これで演技に目覚めちゃったんじゃないか？」": "「苏珊也意外地觉醒了演技吧？」",
    "「あはは、それはどうかな。まあ、面白さには目覚めたかもね。\\n　でもワタシの演技なんて、本職の足元にも及ばないんだよ」": "「啊哈哈，这可不好说。不过，我可能觉醒了对有趣事物的兴趣。\\n　但我的演技根本比不上专业人士」",
    "「お、いつも自信満々のスーザンが珍しく謙虚じゃないか」": "「哦，平时自信满满的苏珊难得谦虚了」",
    "「ワタシの自信は裏打ちされたものがあるからなんだよ。\\n　やたらめったら得意になったりはしないんだよ」": "「我的自信是有根据的。\\n　我可不会因为失败就变得擅长」",
    "「そういうところもプロ意識を感じますぜ」": "「从这一点上也能感受到你的专业意识」",
    "「ふうっ、ここまでおわったぁ。マカロン、ゴミすてしてくるね」": "「呼，到此为止了。马卡龙去扔垃圾了」",
    "マカロンがあまり会話に参加してこないと思ったら、\\n作業に夢中だったらしい。\\n木くずなどを集めて舞台裏に持っていく――と、すぐに。": "我还想马卡龙怎么没怎么参与对话，\\n原来他一直沉浸在工作中。\\n他把木屑等垃圾收集起来，然后马上拿去后台。",
    "「ねえ、おーじっ。みんなっ、ちょっと来て～！」": "「喂，王子。大家，过来一下～！」",
    "「どうしたんですかい、お嬢……って、ありゃあ、こりゃまた……」": "「怎么了，大小姐……哎呀，这还真是……」",
    "舞台裏を見に行くと、\\n資材が散乱して大きなゴミ箱が倒れてしまっていた。": "我们去后台一看，\\n只见材料散落一地，大垃圾桶也倒了。",
    "「わわっ、ぐちゃぐちゃになってるよ～」": "「哇哇，乱七八糟的～」",
    "「あーあ。不安定な置き方してたから落ちちゃったんだな。\\n　しょうがない。みんなで片付ければすぐ終わるだろ」": "「啊啊。因为放得不稳所以掉下去了。\\n　没办法。大家一起收拾的话很快就能结束吧」",
    "「たいへん、海にゴミがおちちゃってる。\\n　よごしちゃいけないのに」": "「糟糕，垃圾掉到海里了。\\n　明明不能弄脏的」",
    "「すぐに引き上げましょうぜ！」": "「赶紧捞上来吧！」",
    "この水上劇場、客席は立派なのだが裏手に回るとすぐ目の前が海、\\nという構造なので、舞台裏はしっかり管理しておかないと、\\nうっかり備品を落としたら回収不可能、ということにもなりかねない。": "这个水上剧场，虽然观众席很气派，但一绕到后面就是海，\\n因为是这样的构造，所以后台必须好好管理，\\n不然一不小心把备品掉下去的话，就有可能无法回收了。",
    "「ああ、言ってるそばから、これ。海に何か落ちてるね」": "「啊啊，刚说完就看到这个。有东西掉到海里了」",
    "スーザンが海から引き上げたのは、巾着袋だった。\\n表面に印字された紋章は見覚えがある。\\n確か、タラッサにある魔法道具の店のものだ。": "苏珊从海里捞上来的是个布袋。\\n印在表面的纹章很眼熟。\\n记得是塔拉萨的魔法道具店的东西。",
    "「あーっ、それわたしが探してたやつ～！　\\n　海に落ちちゃってたんだ」": "「啊，那是我在找的东西～！　\\n　掉到海里了啊」",
    "「なかみ、からっぽだね」": "「里面空空的呢」",
    "「ほんとだ～。水に溶けちゃったのかなぁ？」": "「真的诶～。是溶在水里了吗？」"
}