{
    "俺たちがザスビアを知ったのは、ダークリフレクターの投影によって。\\n彼女はジェネラス軍を従え、ジャハラへと侵攻しようとしていた。": "我们认识萨斯比亚，是通过暗黑反射者投影的影像。\\n她率领着杰内拉尔军，准备向贾哈拉发动进攻。",
    "「ザスビア……なにこれ、どういう……？」": "「萨斯比亚……这是什么，怎么回事……？」",
    "「ライサ……？　もしかして、ライサの友だち？」": "「莱莎……？　难道说，她是你的朋友？」",
    "「ううん、そんなはずない。\\n　あんなふうに偉そうにしたりなんて、しない」": "「不，不可能。\\n　她才不会像那样摆出一副高高在上的样子」",
    "「だとしたらアマリアちゃんのときみたいに、\\n　鏡界にそのザスビアって子がいるのかもしれないわね」": "「这样的话，或许就像阿玛莉亚那时一样，\\n　那个叫萨斯比亚的孩子也在镜界里」",
    "「うん……。大事なのは、このダークリフレクターが見せる景色が、\\n　何を示してるのか、何が起きるっていうのか……」": "「嗯……重要的是，这个暗黑反射者所展示的景色，\\n　究竟意味着什么，会发生什么……」",
    "「鏡界での出来事だとしても、こっちも同じようなことが\\n　起きるっていうのは、ピオネロで実際にあったからな」": "「就算是在镜界发生的事，这边也会发生同样的事，\\n　因为这在皮欧尼罗已经实际发生了」",
    "「私たちの懸念通り、ジェネラス軍の侵攻は現実のものになった。\\n　でもザスビアだけは……ちゃんと、私の知ってるザスビアのままだった」": "「正如我们所担心的那样，杰内拉尔军的进攻成为了现实。\\n　但是只有萨斯比亚……还是我所认识的那个萨斯比亚」",
    "「これ、できたてほやほやだよ」": "「这个，是刚出炉的哦」",
    "「――っ！！　これ、王都ナフラの……\\n　攻略シミュレーション……！」": "「——！！　这个，是王都纳夫拉的……\\n　攻略模拟……！」",
    "「『B判定』……」": "「『B判定』……」",
    "「侵攻リスクはそれなりに高く、積極的な侵攻は避けるべき」": "「进攻风险相当高，应该避免积极进攻」",
    "「そのとおり。理由はそこに書いてあるとおりだけど、\\n　やっぱり内政が安定してることが一番の理由かな」": "「正是如此。理由就写在上面，\\n　不过最重要的理由还是内政稳定吧」",
    "「『外交面でも複数の接触が確認され、軍事協定が存在する可能性』……\\n　これ、ナディラのことだよね」": "「『外交方面也确认到多次接触，可能存在军事协定』……\\n　这是指娜迪拉吧」",
    "「あくまでも可能性の話だけど。\\n　実際どうなのかは言わないでね。報告する義務があるから」": "「这终究只是可能性。\\n　实际情况可不能说哦。毕竟我有报告的义务」",
    "「私が助けてるのは、あくまでも故国ジェネラスだよ。\\n　大義名分なしに戦争を仕掛けるリスクは、\\n　上層部にもちゃんと理解してもらわないといけないから」": "「我帮助的，终究是故国杰内拉尔。\\n　没有正当理由就发动战争的风险，\\n　必须让高层也理解才行」",
    "「どうして私にそんな情報を伝えるの？」": "「为什么要告诉我这些情报？」",
    "「……久しぶりに会えて嬉しかったから、かな」": "「……因为好久没见了，很开心吧」",
    "「あの夜明けごろ、何も言わずに出ていったのは、このためだったんだな」": "「那天黎明时分，你什么都没说就离开了，原来是为了这个啊」",
    "「うん、隠しててごめんね」": "「嗯，抱歉瞒着你」",
    "「謝ることないよ、簡単に話せる内容じゃないしな。\\n　ザスビアもありがとう。利害の一致でも、確かに協力してくれた」": "「不用道歉，毕竟不是能轻易说出口的内容。\\n　萨斯比亚也谢谢你。虽然利害一致，但你确实帮了我」",
    "「ん、私はジェネラスと……ライサのために動いただけ。\\n　それに協力してくれたのは、そこのサユカもおんなじ」": "「嗯，我只是为了杰内拉尔……为了莱莎而行动。\\n　而且，那边的纱由香也一样在帮我」",
    "「わ、わたくしですか……？」": "「我，我吗……？」",
    "ライサと共にザスビアと落ち合ったサユカは、とある計画を持ち掛ける――": "和莱莎一起与萨斯比亚会合的纱由香，提出了某个计划——",
    "「それで？　ライサのお友達は、私にどんな用があるの？」": "「所以呢？　莱莎的朋友，找我有什么事？」",
    "「今回の騒ぎを踏まえて、ジェネラス軍は慎重に行動するはず……」": "「根据这次的骚动，杰内拉尔军应该会慎重行动……」",
    "「しかし、実際には一気に攻勢を仕掛けて来ましたわ。\\n　考えられる理由はひとつだけ、つまりアニマの出現です」": "「但是，实际上却是一口气发动了攻势。\\n　能想到的理由只有一个，那就是阿尼玛的出现」",
    "「あまりにも情報伝達が早すぎます。それを指摘したところ、\\n　ライサさんは『可能だ』と仰った……」": "「情报传递得太快了。指出这一点后，\\n　莱莎小姐说『有可能』……」",
    "「やはり、あるのですね。『通信機』が……！」": "「果然，有『通信机』……！」",
    "「やはり、ってことは……もともと、ライサがしくじらなくても、\\n　その存在は把握してたってこと？」": "「果然，也就是说……即使莱莎没有失败，\\n　你也已经掌握了它的存在？」",
    "「私は別に、しくじってないから」": "「我并没有失败」",
    "「ええ、そうですわ。完全に把握しているとは言い難いですけど、\\n　そういったものがあるとは聞いております」": "「嗯，是的。虽然很难说是完全掌握了，\\n　但听说有那样的东西」",
    "「なるほどね。つまり、それを使って、私がジェネラス軍に\\n　情報を流したんじゃないか、と……そう言いたいわけ？」": "「原来如此。也就是说，你是想说……\\n　我是用那个，把情报泄露给了杰内刚军的吗？」",
    "「いいえ、お話はそこではありませんわ。\\n　まあ、そもそもわたくしは、あなたが情報を流したとも思っては\\n　いませんけれども」": "「不，我要说的不是这个。\\n　不过，说到底，我并不认为你有泄露情报」",
    "「……だとしたら、サユカは何がしたいの」": "「……如果是这样的话，纱由香你到底想做什么？」",
    "「少しばかり『お願い』があるのですわ」": "「我有一个小小的『请求』」",
    "「サユカのお願いとはジェネラスが秘密裏に開発した『通信機』、\\n　そして私たちにとって唯一無二の切り札、\\n　ヒューム第八皇子を用いた作戦の決行だったんだ」": "「纱由香的请求，就是使用杰内刚秘密开发的『通信机』，\\n　以及对我们来说独一无二的王牌，\\n　休姆第八皇子，来执行作战计划」",
    "「切り札だなんて照れるなぁ」": "「说我是王牌，我好害羞啊」",
    "「まだ話の途中、静かにしてて」": "「话还没说完呢，安静点」",
    "「それで、ザスビアはなんて言ってるんだ」": "「所以，萨斯比亚是怎么说的？」",
    "「『ヨテイドオリ。サクセンニウツレ』――だって」": "「『按照计划，执行作战』——她是这么说的」",
    "「いや、ライサさん。いきなりそう言われても、作戦ってのは\\n　なんのことですかい？」": "「不是，莱莎小姐。就算你突然这么说，\\n　作战计划到底是什么啊？」",
    "「まだ言えない。でも……。\\n　正直、どうなるかは分からなかったんだけど……いい方向に動いたかな」": "「现在还不能说。但是……\\n　说实话，我也不知道会变成什么样……但应该会往好的方向发展吧」",
    "「皇子。今すぐ動いてほしい」": "「皇子。我希望你现在马上行动」",
    "「え、俺？　いや、動くってどうすりゃいいんだ？　\\n　ジェネラス軍のほうに向かえってことか？」": "「诶，我？　不是，行动是要怎么行动啊？　\\n　是要去杰内刚军那边吗？」",
    "「ううん。向かってほしいのは……ヒューム」": "「不是。我希望你去的地方是……休姆」",
    "「いきなりヒュームに向かえなんて、寝耳に水だったからびっくりしたよ。\\n　俺たちの知らない間に、３人はそんな風に作戦を練っていてくれたんだな」": "「突然说要去休姆，我真是吓了一跳。\\n　在我们不知道的时候，你们三个已经制定了这样的作战计划啊」",
    "「ごめんね。私、何にも言わずにコソコソしてばっかりだった……」": "「对不起。我什么都没说，一直在偷偷摸摸地做着准备……」",
    "「それ、ライサがザスビアと同じで\\n　ジェネラスのスパイだったからでしょ。仕方ないって」": "「那是因为莱莎和萨斯比亚一样\\n　都是杰内刚的间谍吧。没办法的」",
    "「それでもこの間、勇気を出して告白してくれたもんな。\\n　俺たちに付いていくと改めて宣言してくれたこと、嬉しかったよ」": "「即便如此，之前你还是鼓起勇气向我告白了。\\n　你重新宣言要跟随我们，我很高兴」",
    "「皇子……」": "「皇子……」",
    "「ライサを連れ回したのは、私の責任だよ。\\n　それに、あなたを囮にする作戦まで……」": "「把莱莎带过来是我的责任。\\n　而且，还把你当成了诱饵……」",
    "「『災禍の導き手』である皇子がジャハラからヒュームへ向かうことで\\n　ヒューム側は警戒を強める。\\n　そうすれば、ジャハラ国境付近に軍の戦闘部隊を構えることになる――」": "「身为「灾祸的引导者」的皇子从杰哈拉前往休姆的话，\\n　休姆那边就会加强警戒。\\n　那样的话，杰哈拉国境附近就会有军队的战斗部队——」",
    "「ジェネラスとしては、それは二国間の紛争から漁夫の利を得ようとしている\\n　あるいは、ジャハラの味方をしているようにも映ります。\\n　そういった状況になればジェネラス軍も強引な侵攻はできない……」": "「对杰内刚来说，这是从两国间的纷争中渔翁得利\\n　或者，看起来像是站在杰哈拉那边。\\n　那样的话，杰内刚军也无法强行进攻……」",
    "「肝心なのは、ライサがザスビアを信じていたように、\\n　ザスビアも俺たちを信じてくれていたことだろう？」": "「重要的是，就像莱莎相信萨斯比亚一样，\\n　萨斯比亚也相信我们吧？」",
    "「……。あなたってほんとお人好し、だよね……」": "「……你真是个好人啊……」",
    "「そりゃ、ヒュームに向かうのは流石にびびったけどな」": "「不过，去休姆的时候还是有点害怕的」",
    "「なに言ってるのよ。前は自分から行こうとしてたじゃない」": "「你在说什么呢。之前你不是主动要去的吗」",
    "ザスビアを心配させないようにと、エリーザさんが気を利かしてくれた。": "艾莉莎小姐很机灵，为了不让萨斯比亚担心，她这么说道。",
    "「あら、そんなことが？　\\n　はっ、きっとわたくしが見張りに入る前のことですわね。\\n　それなら致し方ありません」": "「哎呀，有这种事？　\\n　哈，肯定是我开始监视之前的事吧。\\n　那就没办法了」",
    "「へえ、知らなかったんだ」": "「嘿，你不知道啊」",
    "「ず、随分と自信がおありなんですのね」": "「你，你很有自信嘛」",
    "「ううん、私も初耳」": "「不，我也是第一次听说」",
    "「じゃあ今のやり取りは何だったの……？」": "「那刚才的对话是什么意思……？」",
    "「しょうがないなぁ。それじゃみんな、\\n　俺とエリーザさんの冒険譚、しっかり聞いておくんだぞ。\\n　ささっ、お願いします」": "「真没办法。那么大家，\\n　请好好听我和艾莉莎的冒险故事吧。\\n　来来，拜托了」"
}