{
    "「うぅん……一体、どのようにすればいいのでしょう……」": "「唔……到底该怎么做才好呢……」",
    "用があってナフラの王宮へ足を運ぶと、\\nファルハーナに遭遇した。": "我因为有事而前往纳夫拉的王宫，\\n遇到了法尔哈娜。",
    "こちらに気づき会釈をするも、明らかに考え事をしているようで、\\nその顔は晴れない。": "她虽然注意到我并向我打招呼，但明显在想事情，\\n表情很阴沉。",
    "「ファルハーナ、悩みがあるから聞かせてもらえないか？　\\n　解決とまではいかなくても、情報の整理はできるだろうし」": "「法尔哈娜，你有什么烦恼吗？可以告诉我吗？\\n就算无法解决，至少可以整理一下情报。」",
    "「お気遣い、痛み入りますわ。\\n　それなら……そうですね、聞いていただきましょうか」": "「感谢您的关心。\\n那么……好吧，就听您说吧。」",
    "「依然として各地での魔物やアニマの脅威こそあるものの、\\n　エリモス様が起こした奇跡によって、\\n　ジャハラには恵みの雨が降り始めました」": "「虽然各地依然有魔物和阿尼玛的威胁，\\n但因为爱丽莫斯大人引发的奇迹，\\n贾哈拉开始降下恩惠之雨。」",
    "「この国の未来に、明るい兆しが見え、平和への歩みを進めている中で\\n　わたくしには何ができるのか……と、そう考えていたのです」": "「这个国家的未来，出现了光明的征兆，\\n在迈向和平的道路上，我到底能做些什么呢……我一直在思考这个问题。」",
    "「ファルハーナは仕事に戦いにって、\\n　十分すぎるくらい活躍していると思うけど」": "「法尔哈娜在工作和战斗上，\\n表现得已经非常活跃了。」",
    "聖化武装を纏っていることが何よりの証拠であるし、\\n日々の彼女の働きがあってこそ、ジャハラの平和は保たれているのだ。": "她身着圣化武装就是最好的证明，\\n正是因为有她每天的努力，贾哈尔才能保持和平。",
    "「あなたに評価していただけるのは非常に嬉しいのですけれど、\\n　そういった抽象的なお話ではなく……」": "「能得到您的夸奖我很高兴，\\n　但我想说的不是这种抽象的话题……」",
    "「何か……国の新しい目玉に、誇りになるものを、\\n　わたくしの手によって興したいのです」": "「我想……亲手创造一些能成为国家新亮点，\\n　值得骄傲的东西」",
    "ジャハラの名物といえば、香辛料を利かせた料理にラクダ、広大な砂漠、\\nかつては鉱業も有名だったはず。": "说起贾哈尔的名产，就是香辛料丰富的料理，骆驼，广阔的沙漠，\\n还有曾经有名的矿业。",
    "国がひとつの転機を迎えた今こそ、\\nそういった大陸中に誇れるものを生み出したいらしい。": "国家迎来一个转折点的现在，\\n她似乎想创造出一些能向整个大陆自豪的东西。",
    "「誇れるものなら、すぐそばにあるじゃないか。\\n　国のために身を尽くす、優しい女王様が」": "「值得骄傲的东西，不就在你身边吗。\\n　为国家鞠躬尽瘁的温柔女王陛下」",
    "「あ……ありがとう、ございます……！？　\\n　ですがその言葉は……どういう、意味でしょう……？」": "「谢……谢谢……！？　\\n　但是这句话……是什么意思……？」",
    "「ジャハラを巡る観光ツアーみたいに、\\n　ファルハーナの執務を見学するツアーなんてどうだろう」": "「就像贾哈尔的观光旅游一样，\\n　法尔哈娜的办公参观旅游怎么样」",
    "「執務見学ツアー、ですか……！？　\\n　機密事項を公開するわけにはいかないのですが……」": "「办公参观旅游，吗……！？　\\n　虽然不能公开机密事项……」",
    "「そもそも、わたくしの仕事を眺めて、\\n　楽しいものでしょうか……？」": "「说到底，看着我的工作，\\n　会开心吗……？」",
    "そう首を傾げるものの、\\nまずは試験的にと、俺相手に行ってみることになった。": "虽然她歪着头，\\n但还是决定先以我为对象进行尝试。",
    "ジャハラのお偉方が集まっての議会を終えたらしいファルハーナは、\\nてきぱきと指示を出したり判断を下していく。": "法尔哈娜似乎结束了贾哈尔的高层们聚集的议会，\\n她迅速地发出指示并做出判断。",
    "「――それでは議決された通り、計画書に沿っての灌漑（かんがい）による\\n　オアシスの水源利用を承認します」": "「——那么，按照会议决定的，\\n　批准按照计划书进行灌溉，利用绿洲的水源」",
    "「では時間もありますし、工事を進める事業者様のもとへ\\n　このまま伺わせてもらいましょう」": "「那么，时间也有限，\\n　我们直接去进行工程的业主那里吧」",
    "「陛下自らが足を運ばれるのですか？　\\n　そこまでせずとも……」": "「陛下亲自去吗？　\\n　不用做到这个地步……」",
    "「わたくしが顔を合わせることで、\\n　今後、話が円滑に進むという面も期待できるでしょう」": "「通过和我见面，\\n　今后，也可以期待事情能顺利进行吧」",
    "「それに、国をあげての一大事業となるのですから、\\n　国の代表が挨拶を申し上げるのは、当然のことです」": "「而且，这是举国上下的一大事业，\\n　国家的代表去打招呼，也是理所当然的」",
    "ファルハーナがこちらに軽く目配せをした。\\n自分が立ち会うのは問題ないらしいので、同行させてもらう。": "法尔哈娜向我轻轻使了个眼色。\\n她似乎不介意我陪同，于是我也一起去了。",
    "「それでは、工事についてはよろしくお願いいたします。\\n　この地に緑と笑顔が溢れるよう、共に歩み進んでいきましょう」": "「那么，工程就拜托你们了。\\n　让我们一起努力，让这片土地充满绿意和笑容吧」",
    "ファルハーナは、微笑みながらお辞儀をすると、\\n事業所をあとにする。": "法尔哈娜微笑着行了一礼，\\n然后离开了事务所。",
    "「お付き合いありがとうございました。\\n　王宮へ戻りましょうか」": "「谢谢你的陪伴。\\n　我们回王宫吧」",
    "「お疲れ様。見学したのはほんの一部だけど、\\n　それでもファルハーナの働きぶりがよくわかったよ」": "「辛苦了。虽然参观的只是一部分，\\n　但还是能清楚地看到法尔哈娜的工作情况」",
    "「ふふ、そうですか？　\\n　わたくしも、いつも以上に励むことができたように感じます」": "「呵呵，是吗？\\n　我也觉得比平时更加努力了」",
    "「この聖化武装のおかげか、\\n　それともあなたがそばにいてくれるからか、どちらでしょうね」": "「不知道是多亏了这个圣化武装\\n　还是因为有你在身边呢」",
    "衣装に戦闘力を向上させる以外の効果があるとは聞いていないが……\\nいや、今の発言の意味を追究するのはあまりにも無粋か。": "虽然没听说过衣服有提升战斗力以外的效果……\\n不，追究刚才发言的意思也太不识趣了。",
    "「……俺も、普段の姿とは対照的なファルハーナが見られて新鮮だったよ。\\n　こんな風に頑張っているんだな」": "「……我也觉得能看到和平时不一样的法尔哈娜很新鲜。\\n　原来你是这样努力的啊」",
    "「こちらの公的な姿の方が、\\n　ジャハラのみなさんにとっては馴染みのある姿ですけれどね」": "「虽然对贾哈拉的大家来说，\\n　这边的公众形象更熟悉呢」",
    "「確かにな。\\n　で、どうだ？　執務見学ツアーは実施できそうか？」": "「确实。\\n　所以，怎么样？　参观办公的行程能实施吗？」",
    "「うぅん……やはりこれらを一般に広く公開するのは難しそうですね」": "「嗯……果然要向大众公开这些还是很难的」",
    "「情報の守秘という点ももちろんですが、これまで以上に\\n　わたくしや王宮、さらには訪問先の警備を厚くする手間を考えると……」": "「保密信息这一点自不必说，\\n　考虑到要增加我和王宫，以及访问地的警备……」",
    "そうか、そもそも最初から、\\n現実的な提案ではなかったようだ……。": "这样啊，说到底从一开始，\\n就不是现实的提案……。",
    "「……あれ。じゃあどうして、\\n　ファルハーナは今日、見学をさせてくれたんだ……？」": "「……咦。那为什么，\\n　法尔哈娜今天要让我参观呢……？」",
    "「ふふ、それはですね――」": "「呵呵，那是因为――」",
    "「わたくしの全てを、あなたに見てほしかったからよ」": "「我想让你看到我的全部」",
    "……どうやら、ツアーの参加枠は\\nはじめからひとつしかなかったようだ。": "……看来，参观名额\\n从一开始就是只有一个。"
}