{
    "「むー、おーじにかーてーなーいー！　ぜんっぜんかてなーい！」": "「呣—，皇子太—强—了—！　马卡龙完全赢不了！」",
    "手に持ったトランプを机の上にバラバラと拡げ、頬を膨らますマカロン。\\n明らかに拗ねている様子にどうしようかと思っていると、\\n誰かが訪ねてきた。": "马卡龙鼓起脸颊，将手中的扑克牌散乱地摊在桌上。\\n正当我烦恼着该如何处理他那明显闹别扭的样子时，\\n有人来访了。",
    "「――皇子、失礼します。一体なにごとですか？　\\n　廊下にまで、マカロンの悲痛な叫びが響いていましたよ」": "「——皇子，打扰了。到底发生了什么事？　\\n　马卡龙悲痛的叫声都传到走廊上了哦」",
    "「ああ、ミーティア。いま、マカロンとトランプをしてたんだ」": "「啊啊，米提雅。我刚刚在和马卡龙玩扑克」",
    "「でもね、おーじ強すぎてマカロンぜんぜん勝てないの。\\n　しんけーすいじゃくとかね、\\n　カードの場所おぼえても、おーじがぜーんぶとっちゃうんだよ」": "「但是啊，皇子太强了，马卡龙完全赢不了。\\n　就算用心理战，\\n　就算记住了牌的位置，皇子也会全部抢走的」",
    "「なるほど、それで勝てないと嘆いていたのですね。\\n　……わかりました、それでは私がマカロンの味方になりましょう」": "「原来如此，所以才在感叹赢不了啊。\\n　……我明白了，那么就让我来当马卡龙的同伴吧」",
    "「小さき者が困っているときに、手を差し伸べる。\\n　それは私の大切なお役目のひとつです」": "「在弱小的人遇到困难的时候，伸出援手。\\n　这是我的重要职责之一」",
    "ミーティアがマカロンにそっと手を伸ばす。\\nマカロンは嬉しそうに飛び跳ね、その手をぎゅっと握り返した。": "米提雅轻轻地向马卡龙伸出手。\\n马卡龙开心地跳了起来，紧紧地回握了那只手。",
    "「やったぁ！　ミーティア、いっしょにおーじのことやっつけようね！」": "「太好了！　米提雅，一起干掉皇子吧！」",
    "「ええ、完膚なきまでに叩きのめしましょう。\\n　まずは神経衰弱から敵を取りましょうか」": "「嗯，让他输到体无完肤吧。\\n　首先就从神经衰弱开始吧」",
    "「お手柔らかに頼むよ！？」": "「请手下留情啊！？」",
    "そうして始まったミーティア＆マカロンとの対戦は――": "就这样，我和米提雅＆马卡龙的对战开始了――",
    "「マカロンのターン！　えっとえっと……さっきこのへんに、\\n　スペードの７があったような……なかったような……？」": "「马卡龙的回合！　那个那个……刚才这附近，\\n　好像有黑桃7……又好像没有……？」",
    "「よく覚えていますね。そこ、めくってみるといいかもしれませんよ」": "「你记得真清楚呢。那里，翻一下说不定会很好哦」",
    "「えいっ！　やったぁ、ひとつとれたよ！」": "「嘿！　太好了，拿到一张了！」",
    "神経衰弱をはじめ、すべてのゲームでミーティア達が勝っていた。": "以神经衰弱为首，所有的游戏都是米提雅他们赢了。",
    "「いやー、負けた負けた。まさか全部負けるとは思わなかったよ」": "「哎呀—，输了输了。没想到会全败呢」",
    "「えっへんぷいぷい！　マカロンたちのだいしょうり！　\\n　それにしても、ミーティアすっごく強いんだね。\\n　ミーティアの言うとおりにカードだしたら、ぜーんぶ勝てたもん」": "「诶嘿嘿！　马卡龙我们的大胜利！　\\n　话说回来，米提雅好强啊。\\n　按照米提雅说的去翻牌的话，就全赢了呢」",
    "「どうしたらそんな風に強くなれるの？」": "「要怎样才能变得那么强呢？」",
    "「そうですね……相手の心の声を聞いているから、でしょうか」": "「这个嘛……是因为能听到对手的心声吧」",
    "「相手の心の声？」": "「对手的心声？」",
    "はて、と胸に手を当てて首をかしげる。\\nマカロンも不思議に思ったのか、\\n同じように首をかしげミーティアを見つめていた。": "我将手放在胸前，歪着头。\\n马卡龙也觉得不可思议，\\n同样歪着头看着米提雅。",
    "「はい。相手の呼吸音を聞き、視線を見て相手の感情を読む……」": "「是的。听对手的呼吸声，看对手的视线来读取感情……」",
    "「無意識のうちに出る些細な反応の中に、\\n　相手が考えていることが出てくるんですよ」": "「在无意识中出现的细微反应中，\\n　会透露出对手的想法哦」",
    "「なるほどな、無意識に出てしまう反応を見てるのか」": "「原来如此，是看对手下意识的反应啊」",
    "「ええ。特に、焦りの感情は読みやすいです。\\n　そこから相手がどんなカードを持っているか、\\n　おおよその検討をつけることができるんですよ」": "「嗯。特别是焦急的感情很容易看出来。\\n　从那里可以大致推测出\\n　对手手里有什么牌」",
    "「なぁんだ、考えていることがぜんぶ聞こえちゃうのかと思った」": "「什么嘛，我还以为你把对手的想法全都听到了呢」",
    "「ふふっ、実際に声が聞こえているわけではないんです。\\n　いわゆる比喩表現、ですね。\\n　皇子は感情が顔に出やすいタイプのようなので、助かりました」": "「呵呵，实际上并不是听到声音。\\n　就是所谓的比喻表现吧。\\n　皇子是很容易把感情表现在脸上的类型，所以帮大忙了」",
    "「あはっ、おーじ、わかりやすいんだね」": "「啊哈，皇子很容易看懂呢」",
    "「そういうマカロンも、結構わかりやすいと思うぞ。な、ミーティア？」": "「我觉得马卡龙也挺容易看懂的。对吧，米提雅？」",
    "「ええ、そうですね。でも感情が読みやすいというのは、\\n　ある意味で裏表がないとも言えるんです。\\n　平気で嘘をつく人よりも、信頼できるとも言いますね」": "「嗯，是啊。不过容易看懂感情，\\n　从某种意义上来说，也可以称之为表里如一。\\n　比起能若无其事地说谎的人，可以说更值得信赖」",
    "「……ただし、戦闘時においては駆け引きも必要です。\\n　敵対する相手をどう出し抜き、操るか――」": "「……但是，在战斗中也需要策略。\\n　如何超越敌对的对手，操纵对方——」",
    "「駆け引きがうまい者は、生き残る確率も高いのです。\\n　相手の裏を読めれば、こちらが精神的優位に立つこともできますから」": "「擅长心理战的人，生存概率也很高。\\n　因为只要能看穿对手的内心，我方就能在精神上占据优势」",
    "「……ああ、すみません。私としたことがつい、余計な話まで」": "「……啊啊，不好意思。我一不小心就说了多余的话」",
    "「いや、勉強になったよ。\\n　俺も商談をするとき、相手の反応を見るようにしてるからさ」": "「不，我学到了很多。\\n　我在商谈的时候，也会观察对方的反应」",
    "「むぅ……マカロン、むずかしいことはよくわかんないけど、\\n　ミーティアといっしょにかてたから、なんでもいいや！」": "「唔……马卡龙虽然不太懂复杂的事情，\\n　但只要能和米提雅一起获胜，怎样都好！」",
    "「ミーティア、ありがとー！　ぎゅーっ！」": "「米提雅，谢谢你！抱紧！」",
    "「はうぅ……っ、マ、マカロン……そんな……っ！」": "「哈呜……马，马卡龙……怎么这样……！」",
    "マカロンに抱き着かれた瞬間、ミーティアの顔が真っ赤に染まった。\\nいつものクールな様子はどこへやら、慌てる様は新鮮だった。": "被马卡龙抱住的瞬间，米提雅的脸变得通红。\\n平时的冷静模样不知去向，慌张的样子很新鲜。",
    "「ミーティアでもそんな顔するんだなあ……意外な弱点というか、\\n　かわいいところがあるんだな」": "「米提雅也会露出那种表情啊……该说是意外的弱点吗，\\n　她也有可爱的地方呢」",
    "「お顔？　……あっ、ほんとだ～！　ミーティア、お顔まっかなの！」": "「脸？　……啊，真的耶～！　米提雅，脸红红的！」",
    "「……ハッ！　コホン、私としたことが……冷静さを失っていました。\\n　まだまだ修行が足りませんね。落ち着かなければ……すぅ、はぁ……」": "「……哈！　咳咳，我真是的……失去了冷静。\\n　修行还远远不够呢。得冷静下来才行……呼，哈……」",
    "胸に手をあてて深呼吸を繰り返すミーティア。\\n邪魔をしちゃいけないだろうと、\\nマカロンも空気を読んでミーティアから少し離れる。": "米提雅把手放在胸前反复深呼吸。\\n马卡龙觉得不能打扰她，\\n于是识趣地稍微远离了米提雅。",
    "「心拍数、よし……呼吸、滞りなく……お待たせしました。\\n　もう大丈夫です」": "「心跳数，正常……呼吸，顺畅……久等了。\\n　已经没事了」",
    "「ミーティアってもしかして、小さい子に弱い？」": "「米提雅难道不擅长应付小孩子？」",
    "「はい……昔から、小さき者を見ると庇護欲が沸いてしまうのです。\\n　小動物やあどけない子どものような人を見ると、\\n　かわいくてかわいくて仕方がなくなって……」": "「是的……从以前开始，看到小孩子就会涌起保护欲。\\n　看到小动物和天真无邪的孩子，\\n　就会觉得可爱得不得了……」",
    "「守らなければと思う相手に頼られると、\\n　嬉しくてつい舞い上がってしまうのです」": "「被想要保护的对象依赖的话，\\n　就会高兴得忘乎所以」",
    "「すみません、マカロン。その……驚かせてしまいましたか？」": "「对不起，马卡龙。那个……吓到你了吗？」",
    "マカロンの表情を伺うように、\\nミーティアはもじもじと指を動かしていた。": "米提雅像是在观察马卡龙的表情一样，\\n扭扭捏捏地动着手指。",
    "「ちょっとビックリしたけど、だいじょーぶ！　\\n　ミーティア、すごくかわいかったから」": "「虽然有点吓到，但是没事的！　\\n　因为米提雅非常可爱」",
    "「ああ、よかった。かわいいと言われるのは少し気恥ずかしいですが、\\n　真っ直ぐ笑顔を向けられるのは、よいものですね」": "「啊啊，太好了。虽然被说可爱有点害羞，\\n　但能被直率地笑着这么说，感觉真好」",
    "「――さて、と。私の話はこれくらいにしておきましょう」": "「――那么，我的话就说到这里吧」",
    "立ち上がるミーティアをマカロンとふたりで見上げる。": "马卡龙和皇子两人抬头看着站起来的米提雅。",
    "「どこか行くのか？」": "「要去哪里吗？」",
    "「ええ、このあと出掛ける用事があるのです」": "「嗯，接下来有事要出门」",
    "「皇子、マカロン、また今度一緒に遊んでくださいね。\\n　それから……先程の件はご内密にお願いします。\\n　やはり、少し気恥ずかしいので」": "「皇子，马卡龙，下次再一起玩吧。\\n　还有……刚才的事请保密。\\n　果然还是有点害羞」",
    "「うん、わかった」": "「嗯，我知道了」",
    "部屋を出て行くミーティアの背中に、手を振って見送る。\\n本人は恥ずかしがっていたが、\\nまたいつかあの照れた顔を見られたらいいなと思うのだった。": "我们对着米提雅走出房间的背影挥了挥手。\\n虽然她本人很害羞，\\n但要是能再次看到她那害羞的表情就好了。"
}