{
    "「いまパリサさんが言ったとおり、メイウェイツィールゥには\\n　支持されるお店だけが残れる、という鉄の掟があるんだよー」": "「正如帕里莎小姐所说，梅维兹特\\n　有一条铁则，只有受到支持的店家才能留下来哦～」",
    "「しかし、支持された店だけが集まるって……言葉にするのは簡単だが、\\n　本当にそんなふうに人気店だけが集まれるものなのか？」": "「可是，只有受到支持的店家聚集在一起……说起来很简单，\\n　但真的能像这样只聚集人气店家吗？」",
    "「具体的な方法までは、わたくしが読んだ本には載っていませんでしたわ。\\n　家賃がものすごく高いとか、そういうことなのでしょうか」": "「我读过的书上没有记载具体的方法。\\n　会不会是房租非常高之类的呢？」",
    "「ううん、むしろ家賃は格安なんだ。\\n　人気かどうかは、定期的に住民投票で決められるんだよー」": "「不是，房租反而很便宜。\\n　人气与否，会定期透过居民投票来决定哦～」",
    "「住民投票！？　ずいぶん規模のでかい話だな」": "「居民投票！？规模还真大啊。」",
    "「えっとねー……」": "「呃……」",
    "マリエッタの説明によると、フォウジンの住民には店舗一覧が配布され\\n「支持する店」にチェックを付けて投票するのだという。\\nこのとき、複数回答も許される。": "根据玛丽艾塔的说明，凤城的居民会收到店铺一览表\\n在「支持的店家」上打勾投票。\\n这时候也可以复数回答。",
    "この支持率が規定を下回れば立ち退きとなり、\\n入りたいと希望している店と入れ替わる。\\nマリエッタが危惧しているのは、この点についてだった。": "如果支持率低于规定，就会被赶出去\\n换成想进驻的店家。\\n玛丽艾塔担心的就是这一点。",
    "「なるほど。非常に興味深い形式をとっているのですね。\\n　複数回答できるのなら、全店が残留し誰も出ていかない、\\n　という可能性も大いにあります」": "「原来如此。这种形式非常有意思呢。\\n　如果可以复数回答的话，所有店都留下来，\\n　谁也不离开的可能性也很大」",
    "「そうか、順位付けするわけじゃないんだもんな。\\n　あくまで支持率だから」": "「是啊，毕竟不是排名嘛。\\n　只是支持率而已」",
    "「でも、全部にチェック付けちゃう人もいそうだけど」": "「不过，感觉也会有人全部都选」",
    "「クォンツィの人は、食べることにすごくこだわりも持ってるし、\\n　そんないい加減なことはしないみたい」": "「库沃兹的人对吃非常讲究，\\n　好像不会做这么随便的事」",
    "「順位で争うのならライバルを出し抜き、蹴落とすこともありえますが\\n　この方式ならポイントは……」": "「如果要争排名的话，可能会有超越竞争对手，\\n　踢掉竞争对手的情况，但这种方式的话……」",
    "「自分の店がいかに客の記憶に残るかがカギですわ」": "「关键在于自己的店能给客人留下多少印象」",
    "「そう、まさにそれなんだよ……。\\n　けどさ、こんな状態じゃ、誰の記憶にも残んないよ……」": "「对，就是这个……\\n　但是，在这种状态下，谁都不会记住的……」",
    "がらんとした店内を見回し、肩を落とすマリエッタ。\\n確かに、まずは客を呼ぶところから始めなくてはいけない。": "玛丽艾塔环顾空荡荡的店内，垂头丧气。\\n确实，首先必须从吸引客人开始。",
    "「むずかしいおはなしはわかんなかったけど、\\n　おきゃくさんいなくて困ってるの？」": "「虽然听不太懂，\\n　但是没有客人来，很困扰吗？」",
    "「おお、ほぼ合ってるぞ。よくわかったな」": "「哦哦，基本没错。你真懂啊」",
    "「じゃあマカロン、チラシ配りしてきてあげる！」": "「那马卡龙去发传单！」",
    "「う、うん。気持ちだけ受け取っておくねー？　\\n　いきなり初対面のお客さんに、そんなことさせられないよー」": "「嗯，嗯。你的好意我心领了？　\\n　不能让初次见面的客人做这种事」",
    "「肝心の料理の味は悪くないと思いますわ。\\n　それだけに惜しいですわね」": "「我觉得关键的料理味道不坏。\\n　所以很可惜」",
    "「ありがとう！　それ聞いてちょっと自信が持てるよー」": "「谢谢！　听到你这么说，我稍微有点自信了」",
    "「でもね……開店当初はみんな来てくれたんだ。\\n　メイウェイツィールゥに新しく出店したら、\\n　みんな一度は必ず来るらしいんだよねー」": "「但是……刚开店的时候大家都来了。\\n　听说在梅维兹多露新开店的话，\\n　大家一定会来一次」",
    "「じゃあ、客足が減っていったのか」": "「那客人变少了？」",
    "「そう。きれいに右肩下がりだよー」": "「是的。漂亮地右肩下坡了」",
    "（俺も食べてみて美味いと思ったが、話が本当だとしたら\\n　料理かサービスに問題があって客足が遠のいたと考えるべきだな）": "（我吃的时候也觉得很好吃，如果她说的是真的，\\n　那应该就是料理或者服务有问题导致客人流失了）",
    "（でも、マリエッタはのんびりしているが、人当たりはいい。\\n　サービスで露骨に客が離れるとは思えないが……）": "（不过，玛丽艾塔虽然很悠闲，但待人接物很亲切。\\n　我不觉得是因为服务太差导致客人流失……）",
    "「実はわたし、ペイシェの出身なんだ。\\n　一念発起して、この美食の都で挑戦したくて飛び込んだんだけど……」": "「其实我是佩伊谢出身的。\\n　我下定决心，想要在这个美食之都挑战一下，就冲进来了……」",
    "「ここまで、なのかなぁ……。\\n　メイウェイツィールゥに入れたときは、やった！　って思ったのに」": "「到此为止了吗……\\n　进入梅维兹多露的时候，我还想「太好了！」呢」",
    "「う、うーん……」": "「嗯，嗯……」",
    "「あ、ご、ごめんねー？　\\n　いきなり変な話をしちゃってー」": "「啊，对，对不起？\\n　突然说些奇怪的话」",
    "「……マリエッタ様。あなた、料理の腕には自信がおありですか」": "「……玛丽艾塔大人。你对料理的手艺有自信吗？」",
    "「えっ？　そ、そりゃあもちろん！　\\n　最近はちょっと、お客さんがあまりにも来なくて落ち込んでたけど」": "「诶？　那，那当然了！　\\n　虽然最近因为客人太少有点失落」",
    "「では、これを差し上げますわ」": "「那么，这个给你」",
    "「パンフレット？」": "「宣传册？」",
    "パリサがテーブルに置いたのは、何かの催しを案内するパンフレットだった。\\nそこには『美食大会』と大きく書かれている。": "帕里莎放在桌上的，是介绍某个活动的宣传册。\\n上面写着大大的『美食大会』。",
    "「美食大会？　なんだそれ」": "「美食大会？　那是什么」",
    "「実は、わたくしがクォンツィに足を運ぶことになった理由が、\\n　これなのです」": "「其实，我来昆兹的原因就是这个」",
    "「わたくしの実家が営む会社が大会スポンサーとなっておりました縁で、\\n　特別審査員に招待されたのですわ」": "「我老家经营的公司是大会的赞助商，\\n　所以邀请我来当特别评审」",
    "「もしこの大会で成果を見せることができれば、\\n　注目を集められるかもー！　\\n　そしたら、もう１回やり直せるチャンスも……」": "「如果能在大会上取得成果，\\n　说不定能引人注目！　\\n　那样的话，就有机会重来一次……」",
    "「ありがとう、パリサさん！　ううん、パリサ姉さんと呼ばせてー！」": "「谢谢你，帕里莎小姐！　不对，让我叫你帕里莎姐姐吧！」",
    "「もちろん、わたくしは審査に手心を加えるような真似はいたしません。\\n　その点はご承知おきくださいませね」": "「当然，我不会在评审时偏袒你的。\\n　这一点还请你理解」",
    "「ただ、あなたの腕なら、少なくとも大会を盛り上げることはできる。\\n　スポンサーサイドとして、そのように判断したのですわ」": "「但是，以你的手艺，至少能炒热大会的气氛。\\n　作为赞助商，我是这样判断的」",
    "「うんっ、ありがとうだよー。\\n　せっかくもらったチャンスだもん、がんばるよー！」": "「嗯，谢谢你。\\n　难得有这个机会，我会加油的！」"
}