{
    "「ふう……。着替え終わったわ。\\n　皇子、おかしなところがないか、見てちょうだい」": "「呼……换好衣服了。\\n　皇子，有没有什么奇怪的地方，帮我看看吧」",
    "「…………。\\n　うん、バッチリだよ。\\n　やっぱり似合ってる。可愛いし、とても綺麗だ」": "「…………\\n　嗯，完美。\\n　果然很适合你啊。既可爱又漂亮」",
    "「くすっ、ありがとう。\\n　あなたのトナカイ姿も素敵よ」": "「嘻嘻，谢谢。\\n　你的驯鹿装也很棒哦」",
    "ステファニアがからかうように微笑む。": "史蒂芬娜调皮地笑了笑。",
    "「はは……。ありがとう……」": "「哈哈……谢谢……」",
    "改めて首を回してみると、トナカイの角の重みを感じる。\\n顔は出ているが、ほとんど着ぐるみに近い服装だ。": "我再次转了转头，能感受到驯鹿角的重量。\\n虽然露出了脸，但几乎就是套着一身玩偶装。",
    "「プレゼントの用意もありがとう、皇子。\\n　あなたのおかげで本当に助かったわ」": "「皇子，也谢谢你准备了礼物。\\n　真的多亏了你，帮大忙了」",
    "「ステファニアに比べたら、俺は大したことしてないよ。\\n　……大変だな、カロリー☆ファンタジアの方だってあるのに」": "「和史蒂芬娜比起来，我根本没做什么啦。\\n　……真是辛苦啊，明明还有卡路里☆幻想那边要忙」",
    "「あっちは観光客や大衆向けのイベント。\\n　主なところは本職のアイドルさんたちに任せてるわ」": "「那边是面向游客和大众的活动嘛。\\n　主要部分都交给专业的偶像们了」",
    "「だから、こうやって、他のイベントの進行もできたわけ。\\n　こっちは福祉のイベントだから、わたし自ら頑張らないとね」": "「所以，我才能像这样兼顾其他活动的进行。\\n　毕竟这边是福利活动，我得自己努力才行啊」",
    "「とはいえ、同時進行だなんて、すごい大変だっただろう？　\\n　疲れてないのか？」": "「不过，居然还能同时进行，一定很辛苦吧？\\n　不累吗？」",
    "「お気遣いどうも。クリスマスのイベントなんて、\\n　せいぜい当日までの一週間ぐらいしかできないもの」": "「谢谢关心。不过圣诞活动这种东西，\\n　最多也就只能提前准备一周左右嘛」",
    "「その間にとにかく詰め込むしかないわ。\\n　クリスマスが終わったらゆっくり休むつもり」": "「那就只能在这期间尽量抓紧时间了。\\n　等圣诞节结束后，我打算好好休息一下」",
    "ステファニアの顔は、わずかだが疲労の色を覗かせている。\\nしかし本人は、余裕のある笑みを浮かべてみせた。": "虽然只有一点点，但史蒂芬娜的脸上还是能看出些许疲惫。\\n不过她本人却露出了从容的笑容。",
    "ステファニア自身がここまでやる気ならば仕方がない。\\n彼女の負担を少しでも軽くできるように、俺も頑張ろう。": "既然史蒂芬娜自己都这么有干劲了，那也没办法。\\n为了尽可能减轻她的负担，我也得加油才行。",
    "「孤児院の子どもたちにプレゼントを配るなんて素敵なことを実行できる。\\n　ステファニアは本当に良い女王様になれるよ！」": "「能给孤儿院的孩子们送礼物，这可是件很棒的事啊。\\n　史蒂芬娜一定能成为一位好女王的！」",
    "「なによ？　さっきからいっぱい褒めてくれるじゃない」": "「什么嘛？　怎么从刚才开始就一直夸我啊」",
    "「子どもたちも、きっと喜んでくれると思う！」": "「孩子们一定也会很开心的！」",
    "「ええ、国民の人気取りは大事だもの」": "「嗯，毕竟博得国民的人气很重要嘛」",
    "「ははっ……。そんな言い方するなよ。\\n　せっかく感心してたのに台無しだ」": "「哈哈……别这么说嘛。\\n　难得我这么佩服你，这下都白费了」",
    "「あら、国民から支持されるのは、為政者として大事なことよ。\\n　それを考えない王族なんて無能でしょ？」": "「哎呀，作为为政者，得到国民的支持可是很重要的哦。\\n　要是王族连这点都不懂，那岂不是太无能了？」",
    "「今回のイベントだって、ペイシェの国民に喜んでもらうためにやってるの」": "「这次的活动也是，都是为了取悦帕西的人们才举办的哦」",
    "「良いこと言ってるはずなのに、\\n　さっきの発言のせいで、あまり良く聞こえないんだよなぁ～」": "「明明说了件好事，\\n　但因为刚才那句话，听起来怎么就不太对劲了呢～」",
    "「わたしは、このことをフランシスカから学んだのよ。\\n　あの子を見ていれば、\\n　人から好かれるっていうのがどれだけ大事か分かるわ」": "「我可是从芙兰西丝卡那里学到了这一点哦。\\n　只要看看那孩子，\\n　就能明白博得他人的好感是多么重要了」",
    "「多分、フランシスカはそんなことを考えてはいないと思うぞ」": "「我觉得，芙兰西丝卡大概没想过这些吧」",
    "「あの子は天然でできる。わたしは同じことを計算でやってるの。\\n　やってることに違いはないはずよ？」": "「那孩子是天生的，而我则是经过计算才做到的。\\n　做的事情应该是一样的吧？」",
    "なんだか、とてもステファニアらしい考え方で、思わず笑ってしまう。": "总觉得这很像是史蒂芬娜会有的想法，我不禁笑了出来。",
    "「……さてと、そろそろ時間だわ。\\n　プレゼントの用意はバッチリね。忘れ物はないかしら？」": "「……好了，时间差不多了呢。\\n　礼物都准备好了吧，有没有什么忘带的东西？」",
    "「ああ、何度も確認したし、問題ないはずだ」": "「嗯，已经确认过好多次了，应该没问题」",
    "「そう。なら――」": "「是吗。那么——」",
    "ステファニアはプレゼントの袋を担ぎ上げる。": "史蒂芬娜提起装着礼物的袋子。",
    "「さ、行くわよ、トナカイ！　子どもたちを喜ばせるんだから！」": "「好了，我们走吧，驯鹿！　要让孩子们开心哦！」",
    "ステファニアはノリノリで楽しそうに言った。": "史蒂芬娜兴致勃勃地说道，看起来很开心的样子。",
    "「ははっ、了解です！　サンタクロース！　\\n　……ぷっ、はははは！」": "「哈哈，明白了！　圣诞老人！　\\n　……噗，哈哈哈哈！」",
    "「ええっ！？　なに！？　\\n　……そんなに笑うところ？」": "「哎哎！？　什么！？\\n　……有那么好笑吗？」",
    "「いや、ステファニアも、フランシスカとはタイプは違うけど、\\n　たくさんの人から好かれるタイプだと思ってさ！」": "「不是，我只是觉得，虽然史蒂芬娜和芙兰西丝卡是不同类型，\\n　但也是那种会受到很多人喜欢的类型啊！」",
    "「そ、そう……？　皇子にそう言って貰えるのは、嬉しいけど……。\\n　むぅ……。変に、なりきらなければ良かったわ……」": "「是，是吗……？　能听到皇子这么说，我是很高兴啦……\\n　唔……早知道就不要扮得这么奇怪了……」",
    "ステファニアにしては珍しく、照れくさそうに俯いた。": "史蒂芬娜少见地害羞地低下了头。"
}