{
    "「さすがリーニャ・タウンの商店街には、食べ物がいっぱい揃ってるわね。\\n　どれもこれも美味しそうで目移りしちゃうわ」": "「不愧是里尼阿镇的商店街，食物种类真是丰富。\\n　每一样看起来都很好吃，让人眼花缭乱呢。」",
    "「どうしたの、ナディラ。マカロンみたいになってるよ」": "「怎么了，娜迪拉？你变得像马卡龙一样了。」",
    "緑に囲まれた国、リーニャ。\\nその中でもヒューレーの木を中心とした大森林が近い、\\nこの首都リーニャ・タウンでは、自然の恵みを存分に得ている。": "里尼阿是个被绿意环绕的国家。\\n其中以修莉树为中心的大森林就在附近，\\n这座首都里尼阿镇充分地享受着大自然的恩惠。",
    "「いろいろ条件が揃ってるのよね～。お水もきれいだし、\\n　気温も暑すぎず、寒すぎず……」": "「各种条件都齐全了呢～水很干净，\\n　气温也不会太热或太冷……」",
    "「確かに。過ごしやすいところだよね」": "「的确，是个很舒适的地方呢。」",
    "「だから食べ物も豊富なのよね。野菜とか果物とか……\\n　ジャハラで作るのはすごく大変だから」": "「所以食物也很丰富呢。蔬菜和水果之类的……\\n　在贾哈拉种的话会很辛苦。」",
    "「輸入に頼ってるんだっけ？」": "「听说是靠进口的？」",
    "「ええ、ほぼ輸入するんだけど、それでもこんなふうには揃わないわ。\\n　リーニャからジャハラまでは、かなり距離があるから」": "「是啊，虽然几乎都是进口的，但还是没办法像这样齐全。\\n　因为里尼阿到贾哈拉的距离相当远。」",
    "「そっか、あ、野菜とか果物みたいなものは、\\n　あんまり日持ちしないもんな。道中で傷んじゃうか」": "「这样啊，啊，蔬菜和水果之类的，\\n　都不太耐放。在运输途中就会坏掉吧」",
    "「ジャハラ、暑いし」": "「贾哈拉，很热」",
    "「そうなのよ。なんとか運んできたとしても売り場にだしたら、\\n　すぐ買って食べないとダメになっちゃうの」": "「是啊。就算想办法运过来，到了市场之后，\\n　不马上买来吃的话马上就会坏掉」",
    "「管理するのも大変だから値段もすごく高くなっちゃって。\\n　初めてリーニャの市場を見たときは衝撃だったわ～」": "「管理起来也很麻烦，所以价格也变得非常高。\\n　第一次看到里尼阿的市场的时候真是大吃一惊～」",
    "「そうだなぁ。輸送にも管理にもコストがかかるから、\\n　どんどん価格に上乗せされていっちゃうもんな」": "「是啊。因为运输和管理都要花钱，\\n　所以价格会越来越高」",
    "商人として、そのあたりの事情は痛いほど理解できる。\\n高い値段だからといって、暴利をむさぼっているわけではない。": "作为商人，我非常理解这些情况。\\n虽然价格很高，但并不是在赚取暴利。",
    "「だからジャハラに住むひとは、こんなみずみずしい野菜なんて\\n　ほとんど食べられないのよ。\\n　砂漠でも育つ一部の作物だけを食べ続けるしかなくて」": "「所以住在贾哈拉的人，几乎吃不到\\n　这种新鲜的蔬菜。\\n　只能一直吃在沙漠里也能种出来的一部分作物」",
    "「そしたらさ、日持ちする食べ物を作ったら？」": "「那，做些耐放的食物怎么样？」",
    "「えっ、どういうこと？」": "「诶，什么意思？」",
    "「加工するの。私の国にもあるよ。\\n　完全に腐りきる手前くらいまで腐らせると、長持ちするんだって」": "「就是加工。我的国家也有哦。\\n　在完全腐烂之前让它腐烂，这样就能保存很久了」",
    "「腐らせる！？　なに言ってるの？」": "「让它腐烂！？　你在说什么呢？」",
    "ライサが言いたいのは発酵食品のことだろう。\\n別に腐らせているのとは違う、と若干修正しつつ説明を加えた。": "莱莎想说的是发酵食品吧。\\n我稍微修正了一下，补充说明道。",
    "「――ということで、発酵っていう加工をすることで、日持ちするわけだ。\\n　水分を抜くからとも、塩分が多いからとも言われてるけど」": "「——所以，通过发酵这种加工方法，可以保存很久。\\n　据说是因为去除了水分，或者是因为盐分很多」",
    "「それ、素晴らしいわ！　どんなものがあるの！？」": "「那真是太棒了！　有什么样的食物呢！？」",
    "「大抵の食べ物は、そういう加工されたりするよ。\\n　有名なのだとテーセツにある豆のやつとか」": "「大部分食物都会进行这种加工哦。\\n　比较有名的有特赛兹的豆子之类的」",
    "「リーニャだとやっぱり野菜だな。葉野菜は難しいらしいんだが、\\n　根菜はよく塩漬けにして発酵させたものが人気だ」": "「里尼阿的话，果然还是蔬菜吧。虽然叶菜很难，\\n　但根菜经常被腌制发酵，很受欢迎」",
    "「ペイシェだったら魚とか。あとピオネロなら牛や山羊のミルクを\\n　発酵させたチーズなんかもあるね」": "「佩伊谢的话就是鱼之类的。还有皮奥涅罗的话，\\n　也有用牛奶发酵制成的芝士」",
    "「えっ、チーズ？　チーズもその、発酵食品っていうものなの？」": "「诶，芝士？　芝士也是那个，发酵食品吗？」",
    "「そうそう、ヨーグルトとかチーズなら知ってるか？\\n　気にしないで食べてるものもあるだろうけど、\\n　意外と身近にあるものなんだよ」": "「对对，你知道酸奶和芝士吗？\\n　虽然可能有你没在意过就吃掉的东西，\\n　但其实发酵食品就在你身边哦」",
    "「うーん……チーズかぁ……」": "「嗯……芝士啊……」",
    "「あ、そっか。ナディラには無理じゃないか、ライサ」": "「啊，对哦。娜迪拉可能不行吧，莱莎」",
    "「どうして？」": "「为什么？」",
    "「全部が全部じゃないけど、基本的に発酵させると\\n　臭いがキツくなる傾向があるだろ？」": "「虽然不是全部，但基本上发酵之后\\n　都会有味道变重的倾向吧？」",
    "「あ、臭いキツいの、ナディラは苦手だったね」": "「啊，娜迪拉不喜欢味道重的东西呢」",
    "「じゃあ別の方法を考える？」": "「那想别的办法？」",
    "「そうだな、発酵食品のセンは無しで……」": "「是啊，发酵食品就先不考虑了……」",
    "「むうう……！　なによ～。皇子とライサちゃんで勝手に話を\\n　進めないでちょうだいっ」": "「呣……！　什么嘛～。皇子和莱莎不要自顾自地\\n　推进话题啊」",
    "「だいじょうぶ？」": "「没事吧？」",
    "「やってみなくちゃわからないわ～。\\n　わたし、知らないままにしておきたくないのよ」": "「不试试怎么知道呢～。\\n　我不想一直这么一无所知」",
    "「確かにチーズは、あんまり得意じゃなかったりはするけど……\\n　全部がだめってことないかもしれないじゃない」": "「虽然我确实不太喜欢芝士……\\n　但也不一定所有发酵食品都不行吧」",
    "「なら、加工食品を扱う店が近くにあるから、\\n　ちょっと見せてもらうか」": "「那么，附近有家卖加工食品的店，\\n　去那里看看吧」",
    "「ええ、行きましょう！」": "「嗯，走吧！」",
    "「でも魚は厳しいよね」": "「但是鱼的话可能有点难吧」",
    "「そうだな。チーズが既に苦手っぽいし、野菜の漬物とかが\\n　入り口としてはちょうどいいかもな」": "「是啊。她好像已经不太喜欢芝士了，\\n　蔬菜的腌制品之类的，作为入口可能正好合适」",
    "「また、ふたりで話してる～！\\n　試してみなきゃわからないでしょ？」": "「你们两个又在自说自话～！\\n　不试试怎么知道呢？」",
    "「じゃあナディラ、この樽に漬物が入ってるから。\\n　蓋を開けるよ」": "「那么娜迪拉，这个桶里装着腌制品。\\n　我要打开盖子了」",
    "「どれどれ……？」": "「我看看……？」",
    "「はぅっ！？」": "「哈呜！？」",
    "樽の中の糠漬けをのぞき込んだナディラは、そのまま卒倒した。": "娜迪拉往桶里一看，就直接晕倒了。",
    "でも、個人的な好みはさておき、ジャハラへの輸入については\r\\n検討するよう進言するつもりらしい。": "不过，先不论个人喜好，她似乎打算向上面进言，\\n建议考虑一下向贾哈拉进口腌制品。"
}