{
    "「うーん……」": "「嗯……」",
    "ヒュームに新たにオープンした結婚式場。\\nその宣伝の一環として模擬挙式に臨むことになった俺とソフィア。": "休姆新开了一间婚礼会场。\\n我和苏菲亚为了宣传，决定参加模拟婚礼。",
    "数日に渡り広報活動をしているのだが、その合間の時間にソフィアは\\nときどきこうして何か考えているようだった。": "我们已经连续好几天进行宣传活动，但苏菲亚\\n在空档时间却经常像这样陷入沉思。",
    "「どうした？　あんまり難しい顔してるとメイクが崩れるぞ」": "「怎么了？表情太严肃的话，妆会花掉哦。」",
    "「可愛い顔が台無しだぞ、くらい言いなさいよ」": "「至少说句『可爱的脸蛋都白费了』吧。」",
    "「そんなこと言うタイプじゃないって知ってるだろ。\\n　で、どうしたんだよ」": "「你明知道我不是会说这种话的人吧。\\n　所以，怎么了？」",
    "「んー……なんかね、可愛いドレスを着て、素敵な会場があって、\\n　模擬挙式に向けて、花嫁気分が盛り上がってきたんだけど」": "「嗯……总觉得啊，穿着可爱的礼服，又在很棒的会场\\n　为了模拟婚礼，新娘的心情越来越兴奋。」",
    "「でも何か足りないなぁって思ってて……なんだろ」": "「可是总觉得少了什么……是什么呢？」",
    "「確かに俺も気分は上がってきてるよ。でも足りないとは、\\n　特に思わないんだけどな」": "「我的心情确实也高涨起来了。但是，\\n　我倒是不觉得有什么不足」",
    "「足りないというか、突然のことで頭が追いついてないのかも。\\n　本当の結婚式なら、こんなスピード感で決まるわけないし」": "「与其说是不足，不如说是突然发生的事情让我的大脑跟不上了。\\n　如果是真正的婚礼，不可能这么快就决定下来」",
    "「突然の……そっか、わかったわ！　私たち、段階を踏んでないのよ。\\n　だから物足りないし、突然って感じになるのよ」": "「突然……这样啊，我明白了！　我们没有按部就班。\\n　所以才觉得不够，有种突然的感觉」",
    "「段階？」": "「按部就班？」",
    "「だって！　私、あなたから肝心のプロポーズをしてもらってない！」": "「因为！　你还没有向我求婚！」",
    "「えっ！？」": "「诶！？」",
    "ソフィアの言うとおり、もちろんプロポーズなどしていない。\\nだってこれは模擬挙式なのだから。": "正如索菲娅所说，我当然没有求婚。\\n因为这是模拟婚礼。",
    "「……わかってるわ。\\n　あくまでも模擬挙式に向けて気持ちを高めていくため。\\n　演技でいいから……プロポーズしてみてよ」": "「……我知道的。\\n　只是为了模拟婚礼而提高情绪。\\n　演技也可以……试着向我求婚吧」",
    "「う……そうは言っても、俺プロポーズなんてした経験ないし」": "「唔……就算你这么说，我也没有求婚的经验啊」",
    "（あったらショックで私、数日寝込んじゃうわよ……）": "（要是有的话，我肯定会大受打击，然后在床上躺好几天的……）",
    "「まあ、がんばってみるよ。\\n　コホン、えー。ソフィア、俺と……」": "「嘛，我会努力的。\\n　咳咳，那个。索菲娅，和我……」",
    "「ま、待ってよ！　そんな普通に言わないでよ！　\\n　せっかくだから、憧れの物語のシーンとか再現したいじゃない！」": "「等，等一下！　不要这么普通地说出来啊！　\\n　难得的机会，我想重现一下憧憬的故事场景！」",
    "「私が読んできた物語では、どれも素敵な場所で、ムード満点で、\\n　すごくおしゃれな台詞できゅんときちゃうような……」": "「在我读过的书中，无论哪个都是在很棒的地方，气氛满分，\\n　用非常时髦的台词让人心动不已……」",
    "「じゃあちょっと、良さげな場所を探しましょうか！」": "「那我们先去找个好地方吧！」",
    "専業の作家が頭を捻って紡いだ台詞を、\\nずぶの素人の俺に即興で言えと……？　": "专业作家绞尽脑汁想出来的台词，\\n让我这个外行即兴说出来……？　",
    "しかし、雰囲気にこだわりたいソフィアの気持ちもよくわかる。\\nこうなったらところん付き合うとしよう。": "但是，我也很理解索菲娅想要讲究氛围的心情。\\n既然这样，我就陪她一起吧。",
    "「こ、ここはさすがにちょっと……違うわよね……」": "「这，这里果然还是……不太合适吧……」",
    "「薄暗いしなぁ……」": "「毕竟这里很暗啊……」",
    "「ここでもないし……」": "「这里也不行……」",
    "「もう町の外だからな」": "「已经到城外了啊」",
    "「えーっ、なんかピンとくる場所が全然ないんだけど！」": "「诶，完全没有能让我心动的地方啊！」",
    "「あんまりドレスで歩き回らないほうがいいんじゃないか……？　\\n　汚したりしたら大変だぞ」": "「还是不要穿着礼服到处走比较好吧……？\\n　弄脏了就麻烦了」",
    "「それもそうね。はぁ……場所はあきらめるしかないかな……」": "「说的也是。唉……只能放弃地点了吗……」",
    "「物語はあくまでも物語だからな。\\n　とは言え、プロポーズ自体はたくさんの人がしてるんだけど」": "「毕竟故事终究是故事。\\n　话虽如此，求婚本身还是有很多人做的」",
    "「そうなのよ。みんな、どこでしてるのかしら？　\\n　道行くご夫婦に聞いてみたいわね」": "「是啊。大家都是在哪里求婚的呢？　\\n　真想问问路上的夫妇们」",
    "「一番身近にいる夫婦と言えばソフィアんちのおじさんたちだろ。\\n　そういう話を聞いたことはないのか？」": "「说到最近的夫妇，就是索菲娅家的大叔他们了吧。\\n　你没听他们说过吗？」",
    "「お母さんから聞いたことあるけど……\\n　家でのんびりごはん食べてるときに、急にそんな話になったんだって」": "「我听妈妈说过……\\n　好像是在家里悠闲地吃饭的时候，突然就聊到了这个话题」",
    "「家でごはんって日常的すぎるわよー！　参考にならないわ！」": "「在家里吃饭也太日常了吧！　完全不能参考！」",
    "「いや、俺に怒られても……」": "「不，你生我的气也没用啊……」",
    "まあ確かにソフィアが思い描く物語のようなムードはない。\\nでも……。": "确实没有索菲娅想象中的那种氛围。\\n但是……。",
    "「案外そんなものじゃないかな。特別な場所でプロポーズするっていうより、\\n　プロポーズしたから特別な場所になるんじゃないか？」": "「说不定就是这样呢。与其说在特别的地方求婚，\\n　不如说因为求婚了，所以才变成了特别的地方？」",
    "「え……？」": "「诶……？」",
    "「だからさ、何気ない場所でいいんだよ。きっと」": "「所以啊，我觉得在不经意的地方就好」",
    "「そっか……。うん、そうなのかも。\\n　あなた、いいこと言うわね」": "「这样啊……嗯，说不定是这样。\\n　你说了句好话呢」",
    "「だろ？」": "「是吧？」",
    "「じゃあ……私にとっての特別な場所がどこになるのか、\\n　楽しみにしてるからね」": "「那么……我会期待着的，\\n　对我来说特别的地方会是哪里呢」",
    "「え、それって」": "「诶，那是指」",
    "「わかってるでしょ。模擬じゃなくて本当の……」": "「你明白的吧。不是模拟而是真正的……」",
    "ソフィアは自分で言って照れくさくなったのか、顔を真っ赤にすると、\\n俺の胸を軽く拳で突いた。": "索菲娅可能是自己说出口后害羞了，脸变得通红，\\n用拳头轻轻敲了敲我的胸口。",
    "「えっと、それで模擬挙式のためのプロポーズは、どこでする……？」": "「那个，那么模拟婚礼的求婚，要在哪里进行呢……？」",
    "「ううん、もういいわ。充分、気持ちは上がってきたから」": "「不，已经够了。心情已经足够高涨了」",
    "「そうなのか？　なら良かったけど……」": "「是吗？　那就好……」",
    "「特別な、場所かぁ……どこでしてもらえるんだろ……」": "「特别的地方啊……会在哪里进行呢……」",
    "「え、なに？　よく聞こえなかった」": "「诶，什么？　没听清」",
    "「なんでもないっ！」": "「没什么！」"
}