{
    "俺とソフィアの頑張りは、称賛に値するものだったと思う。\\nおおよそカップルがやりそうなことは恥も外聞もかなぐり捨てて挑戦し、\\n最後は審査員役の町の人たちにすらバカップル呼ばわりされたくらいだ。": "我和索菲娅的努力，我觉得是值得称赞的。\\n我们挑战了所有情侣会做的事情，\\n最后连担任评审的镇上的人们也说我们是笨蛋情侣。",
    "……そうして数日が過ぎた今朝のこと。": "……就这样过了几天，今天早上。",
    "「イタズラにしては、手が込んでるんだよな」": "「以恶作剧来说，还真是费了不少工夫啊。」",
    "俺は町はずれに向かってひとり歩いていた。": "我独自一人走向城镇的郊外。",
    "「夜中に誰にもばれずミルに侵入して、\\n　ハンペンをさらっていくなんて……」": "「居然能在半夜不被任何人发现，入侵米尔\\n　把汉佩尔偷走……」",
    "起きると枕元に「ハンペンは預かった」という書き置きが残されており、\\nすぐにミル中を探してみたが本当にハンペンはいなくなっていた。": "我一醒来，就发现枕边留着一张写着「汉佩尔在我这里」的纸条\\n我立刻在米尔里找了一下，但汉佩尔真的不见了。",
    "犯人に心当たりはないが、\\n町はずれにひとりで来いと書かれていて――。": "虽然对犯人是谁毫无头绪，但上面写着要我独自一人到郊外——",
    "「やっぱり誰か一緒について来てもらったほうが良かったか？　\\n　けど、そんなことしてハンペンに何かあったら困るしなぁ」": "「果然还是找个人一起来比较好吗？\\n　可是，要是做了那种事，汉佩尔出了什么事就麻烦了。」",
    "「ほんと、いったい誰がこんなこと……」": "「真是的，到底是谁干的……」",
    "「ダンナ～、あっしは来てくれると信じてましたぜ～！」": "「老板～我就知道你会来的～！」",
    "「え、うそだろ……」": "「诶，骗人的吧……」",
    "「ようやく来たわね」": "「终于来了啊」",
    "「待ちくたびれた」": "「等得不耐烦了」",
    "「……ちっ」": "「……切」",
    "「ど、どうしてお前らが……！？」": "「为，为什么你们会……！？」",
    "「安心して。今日は争うつもりはないのよ。ほら、この子も返すわ」": "「放心吧。今天不打算和你争斗。来，这孩子还给你」",
    "「ダンナ～～～！！」": "「老板～～～！！」",
    "「よしよし。怪我はなさそうだな。\\n　それで？　争うつもりはないって、だったらなにが目的なんだ？」": "「乖，没受伤吧。\\n　所以呢？　说不打算争斗，那你们的目的是什么？」",
    "「そのことなんだけど……」": "「关于这件事……」",
    "「ここで話すのはまずい。こっちに来て」": "「在这里说不太方便。跟我来」",
    "「ちょっ、あっしを置いてかないでくださいよっ！？」": "「等下，别把我扔在这啊！？」",
    "「大事な話するから来ちゃダメ。\\n　ハンペンはソフィアと一緒にいる。わかった？」": "「要谈重要的事，你不能来。\\n　汉佩尔和索菲娅一起待着。明白了吗？」",
    "「ひいっ、武器を向けないでくださいっ！？　\\n　鏡界のほうの姉御と一緒って言われても……ちら」": "「噫，别拿武器对着我啊！？　\\n　就算让我和镜界的姐姐一起……（偷瞄）」",
    "「なにあんた、お尻ぺんぺんされたいの？」": "「怎么，你想被扇屁股吗？」",
    "「こっちの姉御、なんか知らないですが、\\n　めちゃくちゃ怒ってて怖いんですよぉ～～～！」": "「这位大姐，虽然不知道为什么，\\n　但是她现在非常生气，好可怕啊～～～！」",
    "「実はあなたに頼みたいことがあるの」": "「其实我们有事想拜托你」",
    "「頼み？」": "「拜托我？」",
    "「私たちはこの町に調べ物をしにきた。\\n　だけど、そっちのせいで全然進まなくなった」": "「我们是来这个镇上调查事情的。\\n　但是，因为你的缘故，调查完全没有进展」",
    "「俺のせいってどういうことだよ？」": "「我的缘故？什么意思？」",
    "「ソフィアのことよ。もちろんこっちのね」": "「就是索菲娅的事。当然是这边这位」",
    "鏡界ナディラに釣られて視線を向けると、\\n鏡界ソフィアの迫力に、\\nハンペンが蛇に睨まれた蛙のように硬直してしまっていた。": "我顺着镜界娜迪拉的视线看过去，\\n镜界索菲娅的魄力，\\n让汉佩尔像被蛇盯上的青蛙一样僵住了。",
    "こちらのソフィアは相変わらず怒りっぽい性格のようだが……。": "这边的索菲娅还是老样子，脾气暴躁……。",
    "「なんか一段と機嫌が悪いみたいだな」": "「感觉她心情好像更差了」",
    "「だからそっちのせいだって言ってる」": "「所以我说都是你害的」",
    "「へ？」": "「诶？」",
    "「あなた、こっちのソフィアとずいぶん仲良くしてるみたいじゃない。\\n　その姿を見ちゃったらしいのよね」": "「你和这边这位索菲娅不是关系很好吗。\\n　她好像是看到你们在一起了」",
    "「それからずっと機嫌がなおらなくて、わたしたち本当に困ってるの。\\n　だから責任とってどうにかしてちょうだい」": "「然后就一直心情不好，我们真的束手无策了。\\n　所以你得负起责任来想办法解决」",
    "「端的に言う。うちのソフィアともデートして」": "「直截了当地说，就是和我们的索菲娅也去约会吧」",
    "「はあああ！？」": "「哈啊啊啊！？」",
    "「なにがなんでもソフィアの機嫌をなおしてね？　\\n　なだめすかすの、面倒くさくなっちゃって」": "「无论如何都要让索菲娅心情好起来哦？\\n　我们已经烦得不行了，哄她都哄不下来」",
    "「できなかったら……」": "「要是做不到的话……」",
    "「そのときは覚悟して」": "「到时候你就做好觉悟吧」",
    "「そんなこと言われてもなぁ……」": "「就算你这么说……」",
    "「ああ、そうそう。一応忠告しといてあげるけど、\\n　ソフィア本人はあなたとデートしたいとかそういう気持ち、\\n　一切認めようとしないのよね」": "「啊，对了对了。姑且给你个忠告，\\n　索菲娅本人完全不承认\\n　自己有想和你约会的想法哦」",
    "「すっっっっごく大変だと思うけどよろしくね♪」": "「虽然我觉得会非常辛苦，但还是拜托你了♪」",
    "無茶ぶりにもほどがある。\\nソフィアとやったあれを、もう一度鏡界ソフィアともしろと言うのか。": "这也太强人所难了。\\n是说要我和镜界索菲娅再做一次和索菲娅做过的事吗。",
    "しかも、向こうはデートしたいなんて言ってないのに……。": "而且，对方明明没有说过想约会……。"
}