{
    "「わーい！　お茶会、お茶会～！！」": "「哇！　茶会，茶会～！！」",
    "「正式なお茶会というのは何をするんですかい？　初体験ですぜ！」": "「正式的茶会要做什么呢？　我还是第一次参加！」",
    "「みんなでお茶やお菓子を食べながらお喋りするんだよ。\\n　いつも旅の途中にしてる休憩と変わらないさ。\\n　それにしても、手の込んだ招待状が届いたなぁ」": "「大家一起吃茶点聊天哦。\\n　和平时旅行途中的休息没什么区别。\\n　话说回来，收到了精心制作的邀请函呢」",
    "「みんな、ごきげんよう！　\\n　今日はあたしのお茶会に集まってくれてありがとう！　\\n　早速お茶会をはじめるわ。マカロン、ちょっと手伝ってくれる？」": "「大家好！　\\n　感谢大家今天聚集到我的茶会上！　\\n　马上开始茶会吧。马卡龙，能来帮个忙吗？」",
    "「はーい！　おてつだい、がんばるよーっ！　\\n　お茶会♪お茶会～♪」": "「好！　我会努力帮忙的！　\\n　茶会♪茶会～♪」",
    "「あたしとばあやは、古今東西様々なお茶会を研究してきたのよ。\\n　今回はとっておきのお茶とお菓子を用意したわ！」": "「我和奶奶研究了古今东西各种各样的茶会。\\n　这次准备了珍藏的茶和点心！」",
    "慣れた手つきのクリスティーナは、マカロンに的確な指示を出している。\\n食器を運んだり小物を並べたりと忙しなく動き回るマカロンは楽しそうだ。": "克莉丝汀娜熟练地向马卡龙下达准确的指示。\\n马卡龙忙着端餐具和摆放小物件，看起来很开心。",
    "「お抹茶は濃茶と薄茶があって、流派により攪拌の仕方が異なるわ。\\n　合わせるものは生菓子である主菓子が基本ね」": "「抹茶有浓茶和淡茶，搅拌方式因流派而异。\\n　搭配的点心基本是生菓子」",
    "「烏龍茶やジャスミン茶、\\n　プーアル茶なんかは香りを楽しみながら淹れるのよ。\\n　こういったお茶の葉は、発酵度によって種類分けされているの」": "「乌龙茶，茉莉花茶，\\n　普洱茶之类的茶要一边享受香味一边泡。\\n　这些茶叶根据发酵程度的不同，可以分为不同的种类」",
    "「お紅茶はとても多くの種類があるわ。好みの物がきっと見つかるはずよ。\\n　ペイストリーやスコーン、そしてセイボリー。\\n　たくさんの食べ物と共に楽しむのが一般的なの」": "「红茶的种类非常多。肯定能找到你喜欢的。\\n　甜点，司康饼，还有咸味点心。\\n　一般会和很多食物一起享用」",
    "「す、すごいですぜ……！　聞いたこともない情報の洪水がぁ……！」": "「好，好厉害……！　从未听过的情报像洪水一样……！」",
    "「それにしても、女子ってやつはどうしてお茶やお菓子で何時間も\\n　喋っていられるんでしょう……。あっしには理解不能ですぜ」": "「话说回来，女孩子为什么能用茶和点心\\n　聊上好几个小时呢……我完全无法理解」",
    "「さぁな、でもあんなに楽しそうにしているクリスティーナとマカロンは、\\n　見ているだけでこっちもなんだか楽しくなってくる気がするなぁ」": "「谁知道呢，不过克莉丝汀娜和马卡龙看起来那么开心，\\n　光是看着她们，我也觉得很开心」",
    "「確かに、ダンナの言う通りですぜ！　\\n　お嬢も甘いものには目がないですからねぇ」": "「的确，正如老板所说！　\\n　大小姐也对甜食没有抵抗力呢」",
    "「ふったりっとも～！　お茶会のじゅんび、できたよ～っ！！」": "「准备好了～！　茶会的准备，完成了～！！」",
    "「おおっ……！」": "「哦哦……！」",
    "「これは……！」": "「这是……！」",
    "「ふふふ、これが特製スペシャル・アフタヌーンティーよ！」": "「呵呵呵，这就是特制的特别下午茶哦！」",
    "「こんなに豪華なおやつだなんて、\\n　お茶会って最高ですぜ！」": "「竟然有这么豪华的点心，\\n　茶会真是太棒了！」",
    "「凄いな……。今日は誰かの誕生日か何かなのか？」": "「好厉害啊……。今天是谁的生日吗？」",
    "「いいえ、なんでもない日こそ、こうやって豪勢なお茶会を開くのよ。\\n　なんでもない日、おめでとう！　ってね♪」": "「不是，正因为是平凡的日子，\\n　才要像这样举办豪华的茶会哦。　平凡的日子，也祝你生日快乐！　这样♪」",
    "「ねぇ、お腹へったー！　はやく食べようよー！」": "「呐，肚子饿了！　快点吃吧！」",
    "「そうね、お待たせしちゃうのもよくないわ。\\n　さぁ、たくさん飲んで食べて、素敵なお茶会にしましょう！」": "「是啊，让你久等也不好。\\n　来吧，尽情地吃喝，享受美好的茶会吧！」",
    "「うぅ～……。お腹いっぱいで動けない……\\n　もう食べられないよ～」": "「呜～……。肚子好饱动不了了……\\n　已经吃不下了～」",
    "「お茶会ってやつがこんなに楽しいものだったなんて……。\\n　最高の宴じゃねぇですかい……」": "「茶会竟然这么有趣……\\n　真是最棒的宴会了……」",
    "「二人も喜んでくれてたな。\\n　今回は招待してくれてありがとう、クリスティーナ」": "「你们两个都很开心呢。\\n　这次谢谢你邀请我们，克莉丝汀娜。」",
    "「いいえ、こちらこそ。商人、今日は付き合ってくれてありがと。\\n　あの、君さえ良ければまたお茶会に招待してあげても良いわよ……？」": "「不会，我才要谢谢你们。商人，今天谢谢你陪我。\\n　那个，如果你愿意的话，我也可以再邀请你参加茶会哦……？」",
    "「ああ、是非ともお願いするよ」": "「嗯，请务必让我参加。」",
    "「よかった！　あのね、実はもう次のプランも考えてあるの！　\\n　次は森の中でのお茶会なんかが素敵だと思ってて……」": "「太好了！其实我已经想好下次的计划了！\\n　下次我想在森林里举办茶会……」",
    "「自然の中でいろんな文化が混ざったシノワズリ形式、とかも素敵よね。\\n　飲茶を用意して、パイナップルを使ったケーキなんかも良いわね」": "「在大自然中混合各种文化的中式风格，也很棒呢。\\n　准备茶水，还有用凤梨做的蛋糕也不错。」",
    "目を輝かせながら茶会について語るクリスティーナは、\\n悩んだり閃いたり喜んだりと、コロコロと表情が変わる。": "克莉丝汀娜眼神闪闪发亮地谈论着茶会，\\n一下烦恼、一下灵光一闪、一下又开心，表情变化多端。",
    "「それで、そうね……3回目のお茶会では商人があたしにプロポーズして」": "「然后，对了……在第三次的茶会上，商人向我求婚。」",
    "「……えっ？」": "「……诶？」",
    "「あ、違う、違うのよ！　わかってるの、あたしが想像しただけだから……。\\n　ただの想像！　でも素敵な指輪を用意してくれてて、あたしも感動して……」": "「啊，不是，不是的！　我知道的，这只是我的想象而已……\\n　只是想象而已！　但是你准备了这么漂亮的戒指，我也很感动……」",
    "「そしてあたしはそれを喜んで受け入れて、あ、結婚式はどうしよう！　\\n　うーん、結婚式でも豪勢なお茶会をみんなに楽しんでもらいたいわね……」": "「然后我高兴地接受了，啊，婚礼怎么办呢！　\\n　嗯，婚礼上我也想让大家享受一场豪华的茶会……」",
    "「う、うん、そっか……？」": "「嗯，嗯，是吗……？」",
    "その後クリスティーナの妄想は、まだまだ続いたのだった――。": "之后克莉丝汀娜的妄想还在继续——"
}