{
    "肝試しも無事に終わりを迎えた、その後。\\n寒気が止まらないと言うワカバのために、神社へと御祓いに訪れていた。": "试胆大会平安无事地结束了，之后。\\n为了抑制住寒气的若叶，我们来到了神社进行祓禊。",
    "「ワカバ様、大丈夫ですか？　\\n　もう少しで御祓いができますから、それまでの辛抱ですよ……！」": "「若叶大人，没事吧？　\\n　再过一会就能祓禊了，再忍一会吧……！」",
    "「ありがとうございます、カエデ……。\\n　それにしても、なんだか今夜は異様な雰囲気ですね……」": "「谢谢你，枫……。\\n　话说回来，总觉得今晚的气氛很奇怪呢……」",
    "「そんなの気のせいです！　\\n　もしなにかいたとしても、僕がついていますから大丈夫ですよ！」": "「那是错觉！　\\n　就算有什么东西在，我也会陪着你的，没事的！」",
    "「いやあ、でもさ……この前、市街地で肝試しの練習をした時から、\\n　なんだか変なことばかり続くんだよな」": "「哎呀，但是……从之前在市区练习试胆的时候开始，\\n　就一直发生奇怪的事情呢」",
    "「商人殿……あれはみんなで改めて話して、\\n　全員の勘違いだって話でまとまったじゃないですか」": "「商人殿下……那个不是大家重新讨论过，\\n　得出的结论是所有人搞错了吗」",
    "「俺もそうだと思いたいんだけどさ、そうとは思えなくて……」": "「我也想这么认为，但总觉得不是这样……」",
    "「わかりました。あとで聞きます。なので今は……」": "「我知道了。之后再问你。所以现在……」",
    "「だって、誰も使っていないはずの部屋のドアが開いていたり、\\n　窓を外から叩く音がしたり、なにかを引っ掻くような音がしたらさあ……」": "「因为，明明谁都没有使用的房间的门却开着，\\n　窗户外面传来敲打的声音，还有像是在挠什么东西的声音……」",
    "「い、いやあああああ！　おばけええええええ！」": "「不，不要啊啊啊啊啊！　妖怪啊啊啊啊啊啊！」",
    "「商人殿！！　どうしてこのタイミングでその話をされたんですか！　\\n　おやめください！」": "「商人殿下！！　为什么在这个时候说那种话！　\\n　请住手！」",
    "「で、でも、商人様が話してくださったのですから、\\n　わたくしにも話をさせてください……」": "「但，但是，因为商人殿下说了，\\n　所以也请让我来说……」",
    "「ワカバ様！？　\\n　いや、いいんですよ。\\n　そんな話をしたら、余計に怖くなるじゃないですか！」": "「若叶大人！？　\\n　不，不用了。\\n　说了那种话，不是会变得更害怕吗！」",
    "「だからお話して怖いのを和らげたいんです～！　\\n　商人様もどうか聞いてください」": "「所以才想通过说话来缓解恐惧～！　\\n　商人殿下也请听我说」",
    "「いいぞ。続けてくれ」": "「可以哦。继续吧」",
    "「商人殿まで！　悪ふざけがすぎますよ！」": "「连商人殿下都这样！　恶作剧过头了！」",
    "「実はあの日から、着ていない着物が散らかされていたり、\\n　机の上に置いておいたはずの髪飾りが、\\n　床に落ちていたりしているんです……」": "「其实从那天开始，没穿的和服就散落一地，\\n　应该放在桌上的发饰\\n　掉到了地板上……」",
    "「まるで誰かが、なにかに気付いてほしいとでも言っているかのように……」": "「简直就像有人在暗示我注意什么一样……」",
    "「ワカバ様、それは考えすぎです。\\n　きっと恐怖のあまりそう考えてしまうだけで、気のせいに違いありません」": "「若叶大人，那是您想太多了。\\n　一定是因为太害怕了才会有这种想法，肯定是您多心了」",
    "「で、でも、絶対気のせいというだけではないようなことばかりで……」": "「但，但是，绝对不是只有多心而已……」",
    "「そうだぞカエデ。なんでも気のせいだってことにしておいたら、\\n　いざ本物のおばけと遭遇した時に……」": "「是啊枫。如果什么都当成是多心的话，\\n　万一真的遇到妖怪的时候……」",
    "「わかりました！　わかりましたから！　\\n　一旦おふたりとも落ち着いてください！」": "「我知道了！　我知道了！　\\n　你们两个先冷静一下！」",
    "その時だった。": "就在这时。",
    "「ギャアアアアアアア！！」": "「呀啊啊啊啊啊啊啊！！」",
    "「ひいいっ！　お、おばけですか！？　本物が来たのですか！？」": "「咿！　是，是妖怪吗！？　真的来了吗！？」",
    "「いやあああああ！　おしまいだ！　\\n　おばけだ！　おばけが出たんだ！」": "「不要啊啊啊啊啊！　完了！　\\n　是妖怪！　妖怪出现了！」",
    "「ワカバ様はともかく、商人殿までパニックになってどうするんですか！　\\n　落ち着いてください、あんな声を出すおばけがいるわけないでしょう！」": "「若叶大人也就算了，连商人大人都陷入恐慌了该怎么办啊！　\\n　请冷静下来，怎么可能会有发出那种声音的妖怪呢！」",
    "「ギャアアアア！　ギャアアアアアアアア！」": "「呀啊啊啊啊！　呀啊啊啊啊啊啊啊啊！」",
    "「すぐそこにいるじゃないか！！　\\n　というか、近づいてきてないか、この声……」": "「不就在附近吗！！　\\n　话说，这个声音是不是在靠近……」",
    "「そうですね、なにかが確実に近づいてきています……。\\n　ワカバ様は僕の後ろに！」": "「是啊，确实有什么在靠近……。\\n　若叶大人请躲在我身后！」",
    "「ひいいっ……カ、カエデ、やっぱりおばけなのでしょうか……。\\n　肝試しなんてするから、本物を呼び出してしまって……？」": "「咿……枫，果然是妖怪吧……。\\n　因为试胆，所以把真的叫出来了……？」",
    "「そんなわけありませんよ！　\\n　僕もおばけの恰好をしていますが、これは作り物でしょう？」": "「不可能的！　\\n　虽然我也打扮成妖怪的样子，但这是假的吧？」",
    "「つまり、おばけなんてものはまやかしです！　\\n　この世に存在なんかしないんです！」": "「也就是说，妖怪什么的都是骗人的！　\\n　这世上根本不存在！」",
    "カエデがそう言い切った瞬間、草むらの影から大きな影が飛び出す。\\nそれはおばけでもなんでもなく、魔物だった。": "枫斩钉截铁地说完的瞬间，草丛的阴影里飞出一个巨大的影子。\\n那不是妖怪，而是魔物。",
    "「出たな、魔物め！　\\n　どこから迷い込んだのか、湧いて出たのかはわからないけれど……」": "「出现了啊，魔物！　\\n　虽然不知道是从哪里迷路进来的，还是突然冒出来的……」",
    "「ワカバ様に危害を加えるならば、容赦はしない！　\\n　悪霊退散！　怨敵退散！　祓え給え！　清め給え！」": "「如果要加害若叶大人的话，我可不会放过你！　\\n　恶灵退散！　怨敌退散！　祓除灾厄！　净化污秽！」",
    "めちゃくちゃに言いながらカエデは剣を振るい、\\nあっという間に魔物を斬ってしまった。": "枫一边胡乱地喊着一边挥舞着剑，\\n转眼间就砍死了魔物。",
    "「ふん……おばけなんていない！　おばけなんてうそだ！　\\n　ですからおふたりとも、もう怖い話はやめましょうね」": "「哼……根本没有什么妖怪！　妖怪都是骗人的！　\\n　所以两位，不要再讲恐怖故事了」",
    "まだ周りの警戒のためか、刀を構えたままカエデは言う。": "枫似乎还在警惕着周围，她举着刀说道。",
    "「え、ええ……なぜか不思議なことに、急に寒気が治まりました。\\n　もしかして、あの魔物が邪気かなにか出していたのでしょうか……？」": "「嗯，嗯……不知为何，寒意突然消失了。\\n　难道说，那个魔物身上有邪气吗……？」",
    "「本当ですか！　魔物を斬ったからなのか、おばけなどいないとわかったから\\n　なのか……なんにせよ、体調が良くなったようでよかったです！」": "「真的吗！　是因为砍了魔物，还是因为知道没有妖怪了……\\n　不管怎样，身体状况变好真是太好了！」",
    "「うーん、俺やワカバの身の回りに起きていた出来事の説明は\\n　つかないけれど……とりあえず、解決したならいいか」": "「嗯，虽然不能解释我和若叶身边发生的事……\\n　总之，解决了就好」",
    "「そうですよ、終わり良ければ総て良し、です！　\\n　さあ、他にも魔物が潜んでいては危険ですから、今日はもう帰りましょう」": "「是啊，只要结局好，一切都好！　\\n　好了，要是还有其他魔物潜伏着就危险了，今天就回去吧」",
    "カエデが後ろを警戒してくれている間に、俺とワカバは来た道を戻って行く。\\nすると、冷たい風が不自然に頬を撫でていった。": "枫在后面警戒着，我和若叶沿着来时的路回去。\\n这时，一阵冷风吹过脸颊。",
    "「ありがとう、剣士様……この恨み、晴らされたり……」": "「谢谢你，剑士大人……这份怨恨，一定要报……」",
    "「……今、なにか聞こえたような……？　\\n　いや……まさかね……」": "「……刚才好像听到了什么……？　\\n　不……不会吧……」"
}