{
    "「見てください、かわいい小物がいっぱいです！」": "「快看，有好多可爱的小东西！」",
    "「ここの品揃えはジャハラでも１、２を争うほどだと聞いていましたけど、\\n　こんなにたくさんあると、どれを買えばいいか迷ってしまいますね」": "「我听说这里的商品种类在贾哈拉也是数一数二的，\\n　有这么多东西，真不知道该买哪个好呢。」",
    "国際会議を抜け出し市街へやって来てから、かれこれ何軒目になるか。": "自从溜出国际会议来到街上后，已经逛了不知道多少间店。",
    "ずいぶん歩き回っているはずなのだがワカバに疲れた様子はなく、\\n全力でジャハラ観光を満喫している。": "明明走了不少路，若叶却丝毫没有疲惫的样子，\\n全力享受着贾哈拉的观光。",
    "「この小瓶はなんでしょう。すごくいい香りがする……」": "「这个小瓶子是什么？好香哦……」",
    "「ああ、それは練り香水だよ。ジャハラではよく売られてるものだから、\\n　ほら、あっちの棚にも……」": "「哦，那是香精。在贾哈拉很常见，\\n　你看，那边的架子上也有……」",
    "「ふわあ、これ全部そうなんですか。\\n　大きな棚が練り香水の小瓶で埋まっていますね」": "「哇啊，这些全部都是吗？\\n　大架子上摆满了香精的小瓶子呢。」",
    "「……あっ！　わたくし良い事思いついちゃいました。\\n　商人様、こちらへいらしてください！」": "「……啊！我想到一个好主意。\\n　商人先生，请过来这边！」",
    "「ちょっ、ワカバ！？」": "「等，若叶！？」",
    "「この中からお好きな練り香水を選んでいただけますか？」": "「能从这里面选一个你喜欢的香精吗？」",
    "「お、俺が選ぶのか？　じゃあ、これかな」": "「我，我来选吗？　那就这个吧」",
    "「ありがとうございます。\\n　わたくしもひとつ選んでー……うん、これがいいですね」": "「谢谢。\\n　我也选一个……嗯，这个不错」",
    "「はい、どうぞ♪」": "「来，请收下♪」",
    "「は？」": "「哈？」",
    "「ジャハラ観光の思い出にプレゼント交換しましょう。\\n　わたくしが選んだものはあなたに。あなたが選んだものをわたくしに」": "「作为贾哈拉观光的回忆，我们来交换礼物吧。\\n　我选的给你，你选的给我」",
    "「あ、ああ、そういうことか……」": "「啊，啊啊，是这样啊……」",
    "「あの、もしかしてこういうのはご迷惑でしょうか？　\\n　なんだか浮かない表情をされているようにも見えるのですが……」": "「那个，难道说这样给你添麻烦了吗？　\\n　总觉得你好像一脸不高兴的样子……」",
    "「いや、そうじゃなくてさ……ワカバが……」": "「不，不是这样的……若叶你……」",
    "「わたくしが？」": "「我？」",
    "かわいく首をかしげるワカバに、俺は自分の腕を指差してみせる。": "我指着自己的手臂，向可爱地歪着头的若叶说道。",
    "「いきなり、こんなふうに腕を絡めてきたり、\\n　プレゼント交換しようって言いだしたり、今日はやけに積極的だからさ。\\n　ちょっとドキドキしてるっていうか……」": "「突然这样挽着我的手臂，\\n　还说要交换礼物，今天你特别积极啊。\\n　我有点心跳加速……」",
    "「腕を絡めて……わ、わわわわ！？　\\n　すみません！　わたくしったらなんてはしたないことを！」": "「挽着你的手臂……哇，哇哇哇哇！？　\\n　对不起！　我怎么这么不检点！」",
    "「あまりに楽しくて、つい無意識の内に……はうぅぅ」": "「因为太开心了，不知不觉就……啊呜呜呜」",
    "「別にあやまる必要なんかないんだけどな。\\n　ワカバがそうしたいなら俺はこのままでも全然いいと思ってるし」": "「你没必要道歉的。\\n　若叶想这么做的话，我觉得就这样也完全没问题」",
    "「で、でも……。あの……そう、ですか？」": "「但，但是……那个……是，是这样吗？」",
    "一度は距離を取ったワカバだが、もじもじしながら俺の手を握ってくる。": "若叶虽然一度和我拉开了距离，但又扭扭捏捏地握住了我的手。",
    "「でしたら、今日だけ特別ということで……えへへ」": "「那么，就只有今天特别允许……诶嘿嘿」",
    "「ジャハラでは貴重なフルーツをふんだんに使った、\\n　大人気のフレッシュジュース屋さん」": "「在贾哈拉有一家使用了大量珍贵水果，\\n　非常受欢迎的鲜榨果汁店」",
    "「ここが一番来てみたかったお店……だったのですけど」": "「这里是我最想来一次的店……本来是这样的」",
    "「大人気って言うだけあって、とんでもない行列だなぁ。\\n　こんなのに並んでたら遅刻確定だ。\\n　残念だけど今回は諦めたほうがいいかもな」": "「不愧是人气店，排了很长的队啊。\\n　要是排这个队的话肯定会迟到的。\\n　虽然很遗憾，但这次还是放弃比较好吧」",
    "「そんな……。このお店のジュースは絶対に飲むべきだって、\\n　シャリカにもオススメされて……わたくし、すごく楽しみにしてたのに……」": "「怎么会……夏利卡也推荐过我，\\n　说这家店的果汁绝对值得一喝……我明明很期待的……」",
    "見るからにしょんぼりするワカバ。": "若叶看起来很沮丧。",
    "出来ればどうにかしてやりたいと思うのだが、\\n悲しいかな不運というやつは重なるもので……。": "虽然我也想帮她做点什么，\\n但很遗憾，不幸总是接踵而至……。",
    "「見つけた～～～～～！！」": "「找到了～～～～～！！」",
    "「ワカバ様、もうすぐ午後の会議が始まってしまいますよ！　\\n　さあ、帰りましょう！　今すぐ帰りましょう！！」": "「若叶大人，下午的会议马上就要开始了！　\\n　来，我们回去吧！　现在马上回去！！」",
    "「……わかりました」": "「……我知道了」",
    "「商人様。\\n　今日はわたくしのワガママに付き合っていただき感謝いたします」": "「商人先生。\\n　今天感谢您陪我任性了一把」",
    "道中、ずっと繋いでいた手が離れる。": "一路上一直牵着的手分开了。",
    "「またいつか……次の機会に……」": "「下次有机会……再见面吧……」",
    "今にも泣きだしそうな顔で、それでも口元だけは笑みを作って……。": "她一脸快要哭出来的表情，但还是勉强挤出了笑容……。",
    "そんな彼女をこのまま黙って見送るなど、出来るわけがない。": "我怎么可能就这样默默地目送她离开。",
    "「あー、そういえば俺、午後からすっごくヒマだったんだ！」": "「啊，说起来，我从下午开始就非常闲！」",
    "「しょ、商人様？」": "「商，商人先生？」",
    "「だから、このくらいの行列並ぶのなんて朝飯前だし、\\n　会議が終わった後、誰かさんとジュース飲むのもアリだと思うんだよなあ」": "「所以，这点程度的队伍我排起来就像吃饭喝水一样简单，\\n　会议结束后，我觉得和某人一起喝果汁也是可以的」",
    "「えっと……お気持ちはすごく嬉しいのですが、\\n　さすがにそこまでご迷惑をお掛けしては……」": "「那个……你的心意我很高兴，\\n　但给你添这么多麻烦实在是……」",
    "「今度は俺のワガママを聞いていただけませんか、王女様？」": "「这次能听听我的任性要求吗，公主殿下？」",
    "「っ！？　そ、そんなこと言われたら、わたくし……」": "「！？　你，你这么说的话，我……」",
    "「嫌じゃなければ、だけど」": "「如果你不讨厌的话」",
    "「……はい、よろこんで♪」": "「……嗯，我很乐意♪」",
    "我ながらキザっぽいことをしてしまった自覚はあるものの、\\nワカバの嬉しそうな様子を見ていたら、恥ずかしさなんて忘れてしまった。": "虽然我也知道自己的行为有些做作，\\n但看到若叶开心的样子，我便忘记了羞耻。",
    "観光の締めくくりはやはり笑顔でなくては……。": "观光的结尾果然还是得用笑容来收尾……。"
}