{
    "「皇子、これから仕事か？　\\n　よければ、私が護衛として随伴しよう」": "「皇子，接下来要去工作吗？　\\n　可以的话，让我作为护卫随行吧」",
    "ミルから出て町に向かう俺を、カルラ姉さんが\\n呼び止めた。": "卡璐菈姐叫住了从米尔出发前往城镇的我\\n。",
    "「ありがとう、助かるよ。\\n　でも、姉さんこそ仕事の方はいいのか？」": "「谢谢，帮大忙了。\\n　不过，姐姐你那边的工作没问题吗？」",
    "「その事なら心配無用だ。\\n　ちゃんと副官が仕事をしている」": "「那件事不用担心。\\n　副官有好好地在工作」",
    "「それに……今、もっとも警戒すべきは皇子の身辺だ。\\n　この件に関しては、数よりも質が物を言う。\\n　自然、長たる私が当たるのが適当だろう」": "「而且……现在最应该警戒的是皇子的身边。\\n　关于这件事，比起数量，质量更重要。\\n　自然，由我这个首领来负责是最合适的吧」",
    "表情だけではない。\\n伸ばした背筋、踏み出す足、全身から自信が溢れだして\\nいるようだ。": "不只是表情。\\n挺直的脊背，踏出的双脚，全身都洋溢着自信\\n。",
    "「やっぱり、姉さんは頼もしいな。\\n　昔以上に、今はそう思う」": "「果然，姐姐很可靠啊。\\n　比起以前，现在更这么觉得」",
    "「……そう、思うか？　\\n　私は逆だ。己の無力さを痛感している」": "「……是吗，这么觉得吗？　\\n　我倒是相反。深切地感受到自己的无力」",
    "「皇子が国を追われた時……私は何もできなかった。\\n　何をすればいいか……それすらもわからなかった」": "「皇子被国家放逐的时候……我什么都做不到。\\n　该做什么才好……我连这个都不知道」",
    "「姉さんも子供だったんだ。仕方ないよ。\\n　それに、俺は姉さんがいてくれただけで救われていたんだ」": "「姐姐当时还是个孩子。没办法的。\\n　而且，我光是姐姐在我身边就得到了救赎」",
    "「そうだな。子供だった……。\\n　子供心に、強くなれば守れる……そう思い、軍人を志した」": "「是啊。当时还是个孩子……\\n　孩子的心里，想着只要变强就能守护……于是，立志成为军人」",
    "「父は嫁入り前の娘のわがままだと思っていたらしい。\\n　前線部隊を希望した時には慌てていたが、師団長になった今では\\n　事あるごとに自慢しているそうだ」": "「父亲似乎认为这是出嫁前的女儿的任性。\\n　虽然我提出想加入前线部队的时候慌张了，但成为师团长的现在\\n　似乎每次有事都会以此为傲」",
    "わずかに笑みを浮かべる。\\n彼女の父は、軍人であるが名ばかりの立場だ。\\nだが、王族という身分を考えれば、それは自然な事だった。": "她微微一笑。\\n她的父亲，虽然身为军人，但只是个有名无实的职位。\\n但是，考虑到王族的身份，这也是自然的。",
    "「皇子と同じとは言えないが、国における王族という立場も\\n　なかなか厄介だ。\\n　野心を見せず、臣下に徹する……それには軍人が丁度いい」": "「虽然不能说和皇子一样，但王族在国家中的立场\\n　也相当麻烦。\\n　不显露野心，贯彻臣子的身份……军人正好适合」",
    "「父が無理に反対しなかったのは、だからだろう。\\n　皇子たち親子の監視役を任されていながら、逃がしてしまった。\\n　謀反を疑われても仕方ないからな」": "「父亲没有强行反对，也是因为这个吧。\\n　明明被任命为皇子他们父子的监视者，却让他们逃走了。\\n　就算被怀疑谋反也是没办法的」",
    "「あの後、大変だったんじゃないか？」": "「在那之后，很辛苦吧？」",
    "災禍の導き手――それを野に放ってしまったのだ。\\nだが、姉さんは愉快そうに笑ってみせた。": "灾祸的引导者——放任它在世间横行。\\n但是，姐姐愉快地笑了。",
    "「いや、父はあの一件以降、完全に道化に徹した。\\n　私には到底、真似はできないが……父は父で、\\n　家を……私を守るために必死だったのだろう」": "「不，父亲在那件事之后，完全贯彻了小丑的角色。\\n　虽然我无论如何都模仿不来……但父亲也有自己的想法，\\n　为了守护家……为了守护我而拼命努力着」",
    "「最近まで、気がつかなかったがな……。\\n　ああはなりたくない。保身ではなく、強くなって\\n　民や国のために力を使いたいと思ったものだ」": "「直到最近，我才注意到……\\n　我不想变成那样。不是为了保身，而是想变强\\n　为了人民和国家而使用力量」",
    "その言葉通り、彼女は強くなった。": "正如她所说，她变强了。",
    "「……すまなかったな」": "「……对不起」",
    "彼女の言葉の意味するところはわかっている。\\n幸い、こちらは怪我もなく、誤解もとけたのだ。\\nもはや、言う事はない。": "我知道她的话意味着什么。\\n幸运的是，我这边没有受伤，误会也解开了。\\n已经没什么可说的了。",
    "「近衛軍師団長として王に近侍する中で、\\n　私は、当初の民を守るという目的から遠ざかっていった……」": "「作为近卫军师团长侍奉国王的过程中，\\n　我逐渐远离了当初保护人民的目的……」",
    "「世界に仇なす、災禍の導き手の討伐……。\\n　そんな私には、うってつけの任務だったというわけだ」": "「讨伐危害世界的灾祸的引导者……\\n　对于这样的我来说，这是最合适不过的任务了」",
    "「もういいよ。済んだ事だ」": "「已经没关系了。都是过去的事了」",
    "「……それだけではない。\\n　父とは違うやり方で、私は責任を果たそうと考えた。\\n　汚名を雪ぐ、過去を切り捨てる……結局は自分のためだ」": "「……不仅如此。\\n　我打算用和父亲不同的做法来履行自己的责任。\\n　洗刷污名，舍弃过去……结果还是为了自己」",
    "「口では大義を唱えながら、私は保身のために貴方を討とうとした。\\n　父を道化と言いながら、己を殺す事もできなかった私は、\\n　とんだ卑怯者だった」": "「嘴上说着大义，我却为了保身而打算讨伐你。\\n　嘴上说着父亲是小丑，却连自己都杀不了的我，\\n　真是个卑鄙的人」",
    "「姉さん……もう、いいよ！　\\n　今は、側にいてくれる。それで、十分だ」": "「姐姐……已经，没关系了！　\\n　现在，你在我身边。这样，就足够了」",
    "彼女の目を真っ直ぐに見すえる。\\n姉さんは視線を逸らそうとしたが、一度、目を伏せると\\n俺にその透き通った瞳を向けた。": "我直直地盯着她的眼睛。\\n姐姐虽然想要移开视线，但一度垂下眼后，\\n又用那双清澈的眼睛看向我。",
    "「分かってはいたのだ……兵は何のために戦うか？　\\n　国や民を守るため……それもあるだろう。\\n　だが、本当に彼らが守りたいもの……それは、家族だ」": "「我早就知道了……士兵是为了什么而战斗的？　\\n　为了守护国家和人民……也有这个原因吧。\\n　但是，他们真正想要守护的东西……是家人」",
    "「そして……私も、どうやら同じようだ。\\n　それなのに、私は危うくそれを自ら捨ててしまうところだった……」": "「然后……我，似乎也一样。\\n　明明如此，我却差点自己舍弃了它……」",
    "もはや、その目に迷いはなかった。\\n威儀を正せば、風すらも彼女を避ける。\\nそう思われるだけの堂々とした佇まいだ。": "她的眼中已经没有迷茫了。\\n只要端正威仪，连风都会避开她。\\n她的站姿就是如此堂堂正正。",
    "「もっとも、血のつながった家族ではないが……\\n　私は皇子をあの頃と変わらず、大事な弟分だと思っているよ」": "「虽然我们不是有血缘关系的家人……\\n　但我还是和那时一样，把皇子当成重要的弟弟看待」",
    "「姉さん……」": "「姐姐……」",
    "「心配をかけたな。だが、もう大丈夫だ。\\n　貴方がそばにいる……それが、十分すぎるほどに\\n　私に勇気と力を与えてくれる」": "「让你担心了。但是，已经没事了。\\n　有你在身边……这就已经足够了\\n　你给了我勇气和力量」",
    "「皇子を必ずや守り抜く。\\n　それが、私の責務……そして、果たしたかった願いだ」": "「我一定会保护皇子到最后。\\n　这是我的责任……也是我想要实现的愿望」",
    "カルラ姉さんの力強い表情に、\\nきっともう俺たちは別の道を行くことはないに違いない。\\nそんなふうに感じたのだった。": "看着卡璐菈姐姐坚定的表情，\\n我感觉我们一定不会再走上不同的道路了。\\n我有这种感觉。"
}