{
    "その日、賭場は普段とは違う雰囲気に包まれていた。": "那一天，赌场被一种与平时不同的氛围所笼罩。",
    "「はぁ、ふぅ……」": "「哈啊，呼……」",
    "「大丈夫、普段通りでいいんだからな」": "「没事的，像平时那样就行了」",
    "「十分、練習もしてきただろう？」": "「你不是已经练习过很多次了吗？」",
    "ユメノは懸命に頑張る日々だったが、ワカバとイロハは並行して\\n多くの人々を巻き込んでいた。\\nそれらはすべて、ユメノの頑張りを「知ってもらう」ため。": "梦乃每天都拼命地努力着，而若叶和伊吕波则在同时\\n将许多人卷入其中。\\n这一切都是为了让人们「知道」梦乃的努力。",
    "どれほど頑張っても、誰も見ていなければ魅力は伝わらない。\\nそのために国内外の観光業や、報道に携わる人々に周知していた。": "无论多么努力，如果没有人看到，就无法传达出魅力。\\n为此，他们向国内外的旅游业和报道业的人们宣传了这件事。",
    "「ユメノさん、大丈夫でしょうか。かなり緊張していますけど」": "「梦乃小姐没问题吧。她看起来相当紧张」",
    "「無理もありませんね。これだけ多くのひとに囲まれているんですから」": "「这也难怪。毕竟被这么多人包围着」",
    "ワカバたちの頑張りのおかげで、ユメノの練習風景を取材に来る\\n報道関係者も日に日に増えていた。\\nそして迎えた今日、ユメノの卒業試験が行われると告知すると――": "多亏了若叶她们的努力，前来采访梦乃练习情况的\\n新闻工作者也与日俱增。\\n然后到了今天，我们宣布了梦乃的毕业考试即将举行的消息——",
    "「うわぁ……こんなに人がたくさん来るなんて……。\\n　私だったら嫌になって逃げだしちゃいますね……」": "「哇……居然来了这么多人……\\n　如果是我，肯定会因为讨厌而逃走的……」",
    "「数十人に注目される賭場なんて、そうそうないからな。\\n　普通の壺振りよりも緊張するだろう」": "「毕竟很少有赌场能吸引到几十个人的关注。\\n　应该会比普通的壶师更紧张吧」",
    "注目を集める丁半師の卒業試験とあって、多くの人々が詰めかけた。\\n報道陣など業界関係者はもとより、賭場の常連客や地元住民にも\\n口コミで広がっていたのだ。": "由于是备受瞩目的丁半师的毕业考试，所以聚集了很多人。\\n新闻工作者和业界相关人士自不必说，\\n赌场的常客和当地居民也通过口耳相传知道了这件事。",
    "そんな中、イロハとそしてヒューレーが相対して丁半博打が\\n行われることになった。\\nそれを裁くのが、ユメノの卒業試験というわけだ。": "在这样的情况下，伊吕波和修莉\\n将进行丁半赌博。\\n而梦乃的毕业考试就是对这场赌博进行裁决。",
    "「これはお父様、お忍びで来られて正解でしたね」": "「父亲大人，您偷偷来真是正确的选择」",
    "「ショーグンが来てるなんて知ったらあの子、卒倒しますよ」": "「如果那孩子知道将军来了，肯定会晕倒的」",
    "「だな……。とにかく倒れたりせず無事に終わってくれればいいんだが」": "「是啊……。总之，希望她能平安无事地结束考试，不要晕倒」",
    "ユメノは緊張した面持ちで壺を握る。\\n当然、その場も静まり返り彼女の挙動に注目が集まった。": "梦乃一脸紧张地握着壶。\\n当然，现场也鸦雀无声，所有人都注视着她的举动。",
    "「それでは……入ります！」": "「那么……我要开始了！」",
    "ユメノは賽を壺に入れ、鮮やかに振った――": "梦乃将骰子放入壶中，动作俐落地摇动——",
    "それから三十分後――": "三十分钟后——",
    "場内は拍手と歓声に包まれていた。": "场内被掌声与欢呼声所包围。",
    "「よくやったよ、ユメノ。これからあんたはアタシらと同じ、\\n　一人前の壺振り……そして一人前の博徒だ」": "「干得好，梦乃。从今以后，你和我们一样，\\n　都是独当一面的壶师……也是独当一面的赌徒。」",
    "「わ、私が……一人前……！」": "「我、我……独当一面……！」",
    "ユメノの卒業試験は無事に終わり、イロハから合格が告げられると、\\n集まった人々は、新たな丁半師の誕生を祝福した。": "梦乃的毕业考顺利结束，伊吕波宣布她合格后，\\n聚集在现场的人们，都祝福着新丁半师的诞生。",
    "日頃のユメノの努力を身近に感じていた常連客の中には涙ぐむ者までおり、\\n彼女の努力に共感していた者も少なくないようだ。": "常客们近距离感受到了梦乃平日里的努力，甚至有人流下了眼泪，\\n看来有不少人对她的努力产生了共鸣。",
    "「よかったぁ……ぐすっ。\\n　皆さん、ユメノさんに感情移入しちゃってますね」": "「太好了……呜呜。\\n　大家都对梦乃小姐产生了感情呢」",
    "「そういうワカバ様も涙ぐんでるじゃないですか」": "「若叶小姐不也一样在流泪吗」",
    "「だ、だって……ずっとそばで見てきたのは私も同じですから」": "「因，因为……我也是一直在旁边看着她努力的啊」",
    "「おめでとう、ユメノ」": "「恭喜你，梦乃」",
    "「ありがとうございます……！\\n　本当に、あの言葉で救われました。\\n　今日も試験の勝負に立ち会っていただいて、ありがとうございますぅ……！」": "「非常感谢……！\\n　那句话真的拯救了我。\\n　今天也谢谢你来见证我的考试……！」",
    "「これくらい、お安い御用だよ」": "「这点小事，不算什么啦」",
    "ヒューレーが頭を撫でると、感極まったのかユメノから抱き着く。\\n一瞬驚いたが、すぐにヒューレーは抱きしめ返した。\\nそんな光景に、エラストスとタラッサはしみじみとうなずき合う。": "修莉摸了摸梦乃的头，梦乃似乎感动至极，抱住了修莉。\\n修莉一瞬间有些惊讶，但马上也抱住了梦乃。\\n看到这幅光景，艾拉斯图斯和塔拉萨感慨地互相点了点头。",
    "「やはり私たち七煌の中でも面倒見の良さは一番だな」": "「果然在我们七煌中，她是最会照顾人的」",
    "「ユメノさんと出会ってから体調も良さそうですし」": "「自从和梦乃小姐相遇之后，身体状况也变好了」",
    "「見届けなくては、という気持ちが入っていたからかもな。\\n　病は気から、とも言うから」": "「或许是因为她有「必须见证到最后」的想法吧。\\n　毕竟俗话说病由心生嘛」",
    "和やかな祝福の空気の中、ひとりの男がユメノに近づく。\\n彼は、巻いてあった上質な紙を広げる。": "在一片祥和的祝福声中，一名男性走近了梦乃。\\n他摊开了卷起来的高级纸张。",
    "「いいものを見せてもらった。立派だったな、ユメノ」": "「我看到了一场好比赛。你做得很好，梦乃」",
    "「え、えっと、あなたは……？」": "「那，那个，你是……？」",
    "周囲の報道関係者が一斉に沸き立つ。\\n当然、ショーグンの顔に反応してのことだ。": "周围的媒体人一齐沸腾了起来。\\n当然，是因为看到了将军的脸。",
    "しかしユメノはピンときていない。": "但是梦乃却没反应过来。",
    "「これを渡そうと思ってな。\\n　新たに作った『丁半師免状』だ。一人前になったお前に、\\n　こいつを授与しよう」": "「我本想把这个交给你的。\\n　这是新制作的「丁半师免状」。\\n　就授予已经独当一面的你吧」",
    "「めんじょ……？　え、あ、も、もしかして恋文ですか！？」": "「免状……？　诶，啊，难，难道是情书吗！？」",
    "「なに？」": "「什么？」",
    "「賭場に通ううちに私のことを毎日見ていて恋をしてしまい\\n　合格したこのタイミングで恋文を届けようという……\\n　そして気持ちが通じたらあんなことやこんなことをしたいと！？」": "「在赌场里每天看着我，不知不觉就爱上了我，\\n　然后想在合格的这个时间点把情书交给我……\\n　然后等心意相通了就做这样那样的事！？」",
    "「お、おい待て」": "「喂，喂等等」",
    "「ごめんなさい！！\\n　私には心に決めた大切な人がいるんですぅ！」": "「对不起！！\\n　我已经有心上人了！」",
    "「私にだって大事な家族がいる！」": "「我也有重要的家人！」",
    "「……え、家族？」": "「……诶，家人？」",
    "凍り付く空気の中、イロハがそっと近づいてユメノに耳打ちした。": "在冻结的空气中，伊吕波悄悄靠近梦乃，对她耳语。",
    "「このお方は、ショーグンだよ。わかるよね、テーセツで一番偉いお方だ」": "「这位大人是将军哦。你应该知道吧，他是特塞斯最伟大的人。」",
    "「へ……？　しょ、しょーぐん……」": "「咦……？将、将军……」",
    "「あははっ、お父様！　振られちゃいましたね！！」": "「啊哈哈，父亲大人！您被甩了呢！！」",
    "静まりかけた場にワカバの笑い声が響き、つられてヒューレーや\\nタラッサたちも笑い始める。\\nおかげで、空気は再び和やかなものになったのだが……。": "若叶的笑声在即将安静下来的现场响起，修莉和塔拉萨也跟着笑了起来。\\n拜此所赐，气氛再次变得和乐融融……",
    "「え？　え？　わ、私、また失敗しちゃいました～～～！！」": "「咦？咦？我、我又失败了～～～！！」",
    "ユメノだけは膝から崩れ落ちるのだった。": "只有梦乃一个人跪倒在地。"
}