{
    "この日は、久しぶりに五人揃っての打ち合わせとなった。\\nお披露目ライブの段取りについて、カロリーナが丁寧に説明していく。": "这天，我们久违地五人齐聚一堂开会。\\n卡萝琳娜仔细地说明了关于出道演唱会的流程。",
    "「――で、この後に改めてメンバー紹介しながらおしゃべり入れて、\\n　それから三曲目ね。\\n　曲のタイミングはカロちゃんが合図するからっ☆」": "「——然后，之后再重新介绍成员，一边聊天，\\n　然后唱第三首歌。\\n　歌曲的时机就由卡萝来打暗号☆」",
    "「そっか～……振り付けとか曲を覚えるので必死だったけど、\\n　おしゃべりの時間があるんだ……」": "「这样啊～……虽然我拼命地记舞步和歌曲，\\n　但原来还有聊天的时间啊……」",
    "「わたし、何も考えてなかった！」": "「我什么都没想！」",
    "「カロちゃんが話題を振るし、\\n　そんなにたくさん喋れなくても大丈夫だから安心して」": "「卡萝会抛话题，\\n　就算没那么多话讲也没关系，放心吧。」",
    "「私なんて初回はほぼ喋ってない。\\n　緊張でガチガチだったから」": "「我第一次上台时几乎没说话。\\n　因为紧张得全身僵硬。」",
    "「好きな食べ物はよく考えておくんだな。\\n　イベントのたびに差し入れをもらえたりするから、\\n　量が多いときついものは避けたほうがいい」": "「要先想好喜欢的食物哦。\\n　每次活动都会有人送吃的过来，\\n　量多的时候最好避免吃太辣的东西。」",
    "「な、なるほど～」": "「原、原来如此～」",
    "「後は口上だ。挨拶するときに、自分を表現する一言を添える。\\n　これはふたりとも、自分で考えてみるといい」": "「然后就是开场白了。在打招呼的时候，要加上一句表现自己的话。\\n　这个就让你们自己想吧」",
    "「言われてみれば、確かに三人ともあったよね～」": "「这么说来，你们三个都有呢～」",
    "「考えるのにかなり悩んだな。私もサラタも」": "「我和莎拉塔都想了很久呢」",
    "「自分の特徴を考えてみるといいよ☆\\n　マオちゃんなら気ままなネコっぽいところとか、\\n　シェリちゃんならふわふわマイペースなところとか」": "「可以试着想想自己的特征哦☆\\n　小真的话就是像猫一样随心所欲，\\n　小雪莉的话就是像软绵绵的猫一样我行我素」",
    "「……そうだ。カロリーナ、私たちも新しいものにしてみないか？」": "「……对了。卡萝莉娜，我们也要不要也来点新的？」",
    "「えっ？」": "「诶？」",
    "「せっかく『カロリー☆ファンタジア』として新しい一歩を踏み出すんだ。\\n　これを機に既存メンバーも少し変化があってもいいと思うんだが」": "「难得作为『卡路里☆幻想』踏出新的一步。\\n　我觉得以此为契机，让现有成员也稍微变化一下也不错」",
    "予期しないタラッサからの提案。\\nカロリーナは最初驚いた様子だったが、すぐに満面の笑みになってうなずいた。": "塔拉萨提出了一个出乎意料的提案。\\n卡萝莉娜一开始很惊讶，但很快就笑容满面地点了点头。",
    "「それ、いいかもっ☆」": "「这个主意不错呢☆」",
    "（エリーザさんの言ったとおりかも……\\n　サラちゃんもヴェロちゃんも、自分たちなりに\\n　考えて行動してくれてる……）": "（也许正如艾莉莎小姐所说……\\n　小莎拉和小薇洛妮卡，都用自己的方式\\n　思考并行动着……）",
    "「新しいカロリー☆ファンタジアは、みんなの考えたことを\\n　できるだけ尊重していきたいな！　\\n　新しい子たちはまだ大変かもだけど」": "「新的卡路里☆幻想，我想尽可能地尊重\\n　大家的想法！　\\n　虽然新来的孩子们可能还很辛苦」",
    "「では、一度それぞれで考えて持ち寄ることにしよう。\\n　次回までの宿題だな」": "「那么，大家各自思考一下，下次再一起讨论吧。\\n　这是下次的作业」",
    "「なんか『サラタ先生』になっちゃってるよ～？」": "「怎么变成『莎拉塔老师』了～？」",
    "「おっと……ついつい、いつものクセが出てしまったな」": "「哎呀……不知不觉就犯了老毛病」",
    "「学院の宿題は減らしてほしいかも～」": "「希望学院的作业能减少一点～」",
    "「……」": "「……」",
    "（ん……？）": "（嗯……？）",
    "冗談を言い合って和やかな空気の中、\\nヴェロニカだけがどこか晴れない表情だった。": "在大家互相开玩笑的和谐气氛中，\\n只有薇洛妮卡一个人表情有些阴沉。",
    "その様子に気付いたタラッサは、近づいてそっと耳打ちする。": "塔拉萨注意到她的样子，靠近她悄悄地耳语。",
    "「……この後、時間あるか？」": "「……之后有时间吗？」",
    "「え？　あ、ああ……」": "「诶？　啊，嗯……」",
    "魔法学院では、学生たちが一か所に集められていた。\\n彼女たちの前に立つのは学院講師にして王女であるステファニア、\\nそしてエリーザ。": "在魔法学院，学生们被集中到了一个地方。\\n站在她们面前的是学院讲师兼王女史蒂芬妮亚，\\n以及艾莉莎。",
    "「今日は特別授業ということで、みんなには実習課題に\\n　取り組んでもらうわ」": "「今天是特别课程，大家要\\n　完成实习课题」",
    "「内容はアイドルのステージに使う魔法道具よ。\\n　いまは空っぽだけど、これらに魔力を充填するの。\\n　基礎魔法実技『魔力の取り扱い』の応用だと思って」": "「内容是偶像舞台使用的魔法道具哦。\\n　现在虽然还是空的，但要往这些道具里填充魔力。\\n　就当作是基础魔法实践『魔力的使用』的应用吧」",
    "職員たちが次々に学生たちへ魔法道具を受け渡していく。\\nそれは、エリーザが持ち込んだ『カロリー☆ファンタジア』の\\nステージ演出に使用する道具だった。": "职员们一个接一个地把魔法道具发给学生们。\\n那是艾莉莎带来的『卡路里☆幻想』\\n在舞台上使用的道具。",
    "エリーザの「心当たり」とは、この魔法学院に依頼することだった。": "艾莉莎所说的「线索」，就是委托这所魔法学院。",
    "「さて、うまくいくといいんですが」": "「希望一切顺利」",
    "「学生だし、プロのように効率的にはできないでしょうけどね。\\n　時間をかければ大丈夫よ。優秀な子たちだから」": "「毕竟是学生，效率应该不会像专业人士那么高吧。\\n　不过只要花点时间就没问题了。她们都很优秀」",
    "「それに時間をかけるといっても、これだけの人数でしょ。\\n　本番までには十分、間に合うわよ」": "「而且就算要花时间，也只有这么多人。\\n　在正式演出前完全来得及」",
    "「好きなアイドルのステージで使う道具ですからね。\\n　学生さんたちのやる気も出るでしょうし」": "「毕竟是喜欢的偶像在舞台上使用的道具。\\n　学生们应该也会有干劲吧」",
    "「そうね……。ただ、このことは内密にね」": "「是啊……不过，这件事要保密哦」",
    "「やっぱり職権濫用になっちゃいます？」": "「果然还是算滥用职权吗？」",
    "「軍内部から、魔法系兵器の魔力充填に学生を使え、\\n　なんて声が出るとも限らないから。私が言える立場じゃないけど、\\n　この子たちに戦争の手伝いはさせたくないわ」": "「因为军方内部，可能会出现要求学生\\n　帮忙填充魔法系兵器魔力的声音。虽然我没什么立场说这种话，\\n　但我不想让这些孩子帮忙战争。」",
    "「なるほど。心得ておきます」": "「原来如此，我会铭记在心。」",
    "エリーザが言及した通り、学生たちは好きなアイドルに\\n間接的にでも関わることができるとあって、\\n慣れない技術に苦戦しながらも楽しく作業を進めていく。": "正如艾莉莎所言，学生们能够间接地与喜欢的偶像\\n扯上关系，尽管对不习惯的技术感到苦战，但还是乐在其中地进行作业。",
    "この日は、しばらく学院を休んでいたルチアも顔を出し、\\nクリスティーナたちと協力していた。": "这一天，暂时休学的露琪亚也露面了，\\n与克莉丝汀娜等人合作。",
    "「まさか、ユ……おふたりが、アイドルだなんて」": "「没想到尤……两位居然是偶像。」",
    "学院内にも、新メンバーの名前は伏せられている。\\n仲のいいルチアにだけは、伝えてもいいとカロリーナから\\n了承があったらしい。": "新成员的名字在学院内也被隐瞒着。\\n似乎只有和露琪亚感情好的卡萝莉娜\\n允许她透露。",
    "「自分のステージに使うやつに、こうやって魔力を入れるって\\n　なんか不思議な感じ～」": "「在自己的舞台上使用的道具，像这样注入魔力\\n　感觉好不可思议哦～」",
    "「あたし、ちょっとやる気なのよ。メンバーには漏れちゃったけど、\\n　参加できてるってことでしょ。\\n　この照明の色、覚えておかなくちゃ」": "「我有点干劲了。虽然被成员知道了，\\n　但这样就表示我有参加吧。\\n　得记住这个照明的颜色才行。」",
    "灯体を抱えながら、鏡界ロセットは嬉しそうに微笑む。": "镜界萝塞塔抱着灯体，开心地微笑着。",
    "「そうね。それに、やっと私たちもふたりのために\\n　何かできるんだもの。がんばらなくちゃ」": "「是啊。而且，我们终于能为你们\\n　做点什么了。得努力才行」",
    "「わたしたちのために、って……？」": "「为了我们……？」",
    "「がんばっているのをはたで見ていても、励ますくらいしか\\n　できなかったでしょ。手伝えるものでもないし」": "「就算在旁边看着你们努力，我们也只能\\n　鼓励你们吧。毕竟我们帮不上忙」",
    "「そうそう。見てるだけって、意外と歯がゆいのよ。\\n　だから今日は思いっきり魔力を使うわ」": "「没错没错。只是看着，意外地让人着急呢。\\n　所以今天就尽情地使用魔力吧」",
    "「みんな……ありがと」": "「大家……谢谢」",
    "「当日は全力でがんばるからね」": "「当天我会全力以赴的」",
    "「ふふっ、相変わらず仲良しですね。\\n　久しぶりにみなさんでいっしょにがんばる雰囲気を味わうことができて、\\n　うれしいです」": "「呵呵，你们还是这么要好呢。\\n　好久没体验到大家一起努力的氛围了，\\n　我很开心」",
    "（良かった、このタイミングで学院に戻って来られて。\\n　転移できると、こういうとき便利ですね……）": "（太好了，能在这种时候回到学院。\\n　能进行转移，在这种时候真是方便呢……）",
    "「さっきからずっとニコニコしてるわね、ルチア」": "「露琪亚，你从刚才开始就一直笑嘻嘻的呢」",
    "「はい、とっても楽しいです。\\n　……よいしょっと」": "「是的，我非常开心。\\n　……嘿咻」",
    "微笑みながら、ルチアは手にしていた音響機材を脇に置く。": "露琪亚微笑着，把手里的音响器材放在了旁边。",
    "「え、待って！？　それ、もう終わったの！？」": "「诶，等一下！？　那个，已经结束了吗！？」",
    "「えっ？　はい。\\n　次にいきますね」": "「诶？　是的。\\n　要开始下一个了哦」",
    "「魔力量もコントロールも完璧なんだけど……\\n　ルチア、才能あるんじゃない？」": "「魔力量和控制都很完美……\\n　露琪亚，你很有才能吧？」",
    "「記憶が戻ったら、実は本職の人だったりするかも～」": "「要是记忆恢复了，说不定其实你是本职人员呢～」",
    "「どうなんでしょう……？」": "「谁知道呢……？」",
    "曖昧に微笑みながら、\\nルチアは抱えていたスポットライトの灯体を置く。": "露琪亚暧昧地微笑着，\\n把抱在怀里的聚光灯放了下来。",
    "「だから早いってば！」": "「都说了太快了！」"
}