{
    "クリスマス一色のヒュームの町ではサンタ衣装も豊富に売られている。\\n上着や帽子を手に取り楽しそうに話し合っているナディラ、ユラニア。\\n眉間にしわを寄せながら付け髭を物色するクリスティーナ。": "在充满圣诞节氛围的休姆镇，也贩卖着各种各样的圣诞老人服装。\\n娜迪拉和尤拉尼亚拿起上衣和帽子，开心地讨论着。\\n克莉丝汀娜则是皱着眉头，挑选着假胡子。",
    "一方、俺はと言うと……。": "至于我……",
    "「こうなるだろうなって気はしてたんだよなあ……」": "「我就知道会变成这样……」",
    "「ちょっと動かないでくださいよ。\\n　詰め物が入れづらいじゃないですかい」": "「请不要乱动。\\n这样我很难塞东西进去。」",
    "「うぐっ……も、もうそのくらいでいいだろ。見てくれよ、俺の腹。\\n　ぱんぱんでボタンも留められなくなってるじゃないか」": "「唔咕……这、这样应该差不多了吧。你看我的肚子。\\n都塞到扣子扣不起来了。」",
    "「そんなんじゃ、まだまだ不十分よ。\\n　本物のサンタのお腹はもっとぽっこりしてるんだから！」": "「这样还不够哦。\\n真正的圣诞老人的肚子可是更圆的！」",
    "俺の付け髭を交換しながらクリスティーナ。": "克莉丝汀娜一边换我的假胡子一边说道。",
    "「もう少し威厳のあるオヒゲのほうがいいかしらね。\\n　ハンペン、その倍は詰め込んでちょうだい」": "「还是再威严一点的胡子比较好吧。\\n汉佩尔，再塞多一点进去。」",
    "「わかりやした！」": "「明白！」",
    "「待て待て待て！　\\n　倍も入れられたら、窮屈すぎて息ができなくなっちゃうってば！？」": "「等等等等等等！　\\n　再塞一倍的话，会太紧到喘不过气的！？」",
    "「子どもたちのためよ、皇子。我慢我慢」": "「这是为了孩子们哦，皇子。忍耐忍耐」",
    "「やっぱりサンタは男の人のほうがしっくりくるわね」": "「果然圣诞老人还是男性来扮比较合适呢」",
    "「皇子はあんまり乗り気じゃないみたいだけど、\\n　プレゼントを渡すのはあなたが適任だと思うわよ」": "「虽然皇子好像没什么干劲，\\n　但我觉得送礼物还是你最合适哦」",
    "そう。クリスマス・ワンダーランドのラストはサンタに扮した俺が、\\n子どもたちにプレゼントを手渡すことになっている。": "没错。圣诞节仙境的最后，是扮成圣诞老人的我，\\n亲手把礼物交给孩子们。",
    "それで衣装を選んでもらっているところなのだが、\\nみんな、俺を着せ替え人形にして遊びたいだけなのは明らかだ。": "所以才在选衣服，\\n但大家明显只是想把我当成换装人偶来玩而已。",
    "「これなんて皇子に似合うと思うのよね。\\n　ちょっと着替えてみてくれないかしら～？」": "「我觉得这个很适合皇子呢。\\n　能稍微试穿一下吗～？」",
    "「またかよ。腹に詰め物までしてるんだから、もうこれでいいだろ！　\\n　というか、その衣装はサンタじゃない！　トナカイだ！」": "「又来啊。我已经在肚子塞了东西，这样就足够了吧！　\\n　话说，这件衣服不是圣诞老人的！　是驯鹿的！」",
    "「えー、そんなこと言わないで～……お、ね、が、い」": "「诶，别这么说嘛～……求，求，你，了」",
    "「これ以上、俺をオモチャにするな～！！」": "「别再把我当成玩具了～！！」",
    "そうして彼女たちが満足するまで何十着も試着させられた後、\\nどうにかコーディネートがまとまり、やっとのことで店を出たところで……。": "就这样，我被她们逼着试穿了几十件衣服，\\n好不容易才选好搭配，终于走出店门的时候……。",
    "「ちょっといいかしら？」": "「能打扰一下吗？」",
    "「まさかもう1度付け髭を選び直したいとか言い出すつもりじゃ……」": "「你该不会是想再重新选一次假胡子吧……」",
    "「違うわよ。真面目な話」": "「不是啦。是正经事」",
    "クリスティーナが俺たちに向かって頭を下げる。": "克莉丝汀娜向我们低下头。",
    "「あたしのこと手伝ってくれてありがとう。\\n　あなたたちがいなかったら、\\n　こんなに素敵で楽しいこと思いつかなかったわ」": "「谢谢你们来帮我。\\n　如果没有你们的话，\\n　我就想不出这么棒的活动了」",
    "「あの孤児院に、最初に連れて行ってくれたのはばあやなの。\\n　貴族にとって、こういった活動はすごく大切なことなんだって」": "「最初带我去那所孤儿院的是奶妈。\\n　她说对贵族来说，这种活动是非常重要的」",
    "「恵まれない人に手を差し伸べるのが貴族の役目で、\\n　あたしにはそれができるからって……約束してるのよ」": "「向不幸的人伸出援手是贵族的职责，\\n　而我能够做到这一点……所以我和她约好了」",
    "「クリスちゃんと孤児院にどんな関係があるのか気になってはいたけど、\\n　そういう理由があったのね」": "「我一直很好奇克莉丝和孤儿院有什么关系，\\n　原来是这样的理由啊」",
    "「千年前は月の眷属との戦いが続いて、\\n　従輝聖はもちろん世間全体が平和なお祭りを楽しむ余裕なんてなかった」": "「千年前，我们一直在和月之眷属战斗，\\n　从辉圣自然不用说，整个世界都没有享受和平祭典的余裕」",
    "「だから現代の子どもたちには、あの時代の子どもたちの分まで、\\n　精一杯楽しんでほしいわ……。\\n　なんとしてでも成功させなくっちゃね！」": "「所以我想让现代的孩子们，连同那个时代的孩子们的份一起，\\n　尽情享受……\\n　无论如何都要让它成功！」",
    "「成功するさ、きっとな！」": "「一定会成功的！」",
    "「……」": "「……」",
    "「あれ、あそこにいるのってアリスじゃないか？」": "「咦，那边的不是爱丽丝吗？」",
    "「本当ですね。こんなところでどうしたんでしょう？」": "「真的呢。她在这里做什么呢？」",
    "アリスは俺たちに気付いた様子もなく、\\n辺りをきょろきょろしながらそのまま路地へと駆けていく。": "爱丽丝似乎没有注意到我们，\\n她一边东张西望，一边跑进了小巷。",
    "「あそこの道は入り組んでるけど、行き止まりのはず……。\\n　あたしが行って連れ戻してくるから、ここで待っていてちょうだい！」": "「那条路虽然错综复杂，但应该会走到死胡同……\\n　我去把她带回来，你们在这里等我！」",
    "「一緒に行くわ！」": "「我也一起去！」",
    "ユラニアも一緒なら大丈夫だろうと待機していると、\\nしばらくして、ふたりが首をかしげながら戻って来る。": "尤拉尼亚也一起的话应该没问题吧，于是我们留在原地等待。\\n过了一会儿，两人歪着头回来了。",
    "「どうしたんだ？」": "「怎么了？」",
    "「アリスが見つからなくて……」": "「找不到爱丽丝……」",
    "「見間違い……だったのかしら」": "「难道……是看错了吗」",
    "その後、孤児院に帰ると案の定、アリスの姿はなく。\\n日が沈みかけた頃、彼女がまた泥だらけになって帰ってきた。": "之后，我们回到孤儿院，果然爱丽丝不在。\\n太阳快下山的时候，她又满身泥巴地回来了。",
    "「ねえ、アリス、あなたどこに行ってたの？」": "「喂，爱丽丝，你去哪里了？」",
    "しかし、何度聞いてもアリスはうつむくばかりで、\\n結局、真相はわからずじまいなのだった。": "但是，不管问多少次，爱丽丝都只是低着头，\\n结果还是不知道真相。"
}