{
    "夕食後、ナディラが手伝ってほしいと部屋に訪ねてきた。\\nその手には、布と裁縫道具がある。": "晚饭后，娜迪拉来到我的房间，说希望我帮她。\\n她手里拿着布和裁缝工具。",
    "「わたし、スカートを自作してみようと思うの。\\n　おおまかなサイズは測ってあるから、あとは布を切って縫うだけよ」": "「我想自己做裙子。\\n　我已经量好大致的尺寸了，接下来只要裁布缝起来就好。」",
    "「大丈夫よ、そんなに不安そうな顔をしないで？　\\n　しっかりお裁縫の本を読んで、勉強もしたんだから」": "「放心吧，别露出那么不安的表情。\\n　我有好好读过裁缝书，也学过了。」",
    "それでもなお、不安である。ナディラの不器用さを考えると、\\nおそらくこの後すぐに怪我をすると思うので、道具を遠ざけた。": "即使如此，我还是很不安。考虑到娜迪拉的笨拙程度，\\n恐怕她马上就会受伤，所以我把工具拿远了。",
    "「やだ、ちょっと皇子ったら！　お裁縫道具、返してちょうだい」": "「讨厌啦，皇子真是的！把裁缝工具还给我。」",
    "「だめだ、危なすぎる。それに、服なら買えばいいだろう？　\\n　俺が買ってあげるから……」": "「不行，太危险了。而且衣服买就好了啊？\\n　我会买给你……」",
    "「でも、買いに行くにはまだ時間がかかるでしょう？　\\n　それなら自分で作って、早く着てみたいのよ」": "「可是，要出门买还得花时间吧？\\n　既然如此，我想自己做，早点穿穿看。」",
    "「なんでそんなに急いでいるんだ？　\\n　スカートは逃げないし、買ったらいつでも着られるんだぞ」": "「为什么这么急？\\n　裙子又不会跑掉，买了之后随时都可以穿啊。」",
    "「それはそうかもしれないけど……きゃあっ！？」": "「话是这么说没错……呀啊！？」",
    "ナディラが口を開いたその瞬間、部屋の中に光が溢れる。": "娜迪拉刚一开口，房间里就充满了光芒。",
    "光が落ち着いてくると、そこにはレインの服を着たナディラがいた。": "等光芒平息下来，只见娜迪拉穿着蕾茵的衣服站在那里。",
    "「えっ……これ、レインちゃんの服……！？　\\n　さっきの光はなにっ……！？　なんで、突然っ……！？」": "「哎……这是，蕾茵的衣服……！？　\\n　刚才的光是什么……！？　为什么，突然……！？」",
    "わけがわからないと、二人揃って顔と服を何度も見る。\\nしかしナディラは、だんだんと嬉しそうな笑みを浮かべるのだった。": "我们俩都一头雾水，反复看着彼此的脸和衣服。\\n然而娜迪拉却渐渐露出了开心的笑容。",
    "「ねえ、皇子……この服を着たわたしはどうかしら……？　\\n　皇子から見て、可愛いと思える……？」": "「皇子……我穿着这件衣服，看起来怎么样……？　\\n　皇子觉得，可爱吗……？」",
    "もちろん可愛いと頷くと、ナディラは照れたように微笑んだ。\\nそしてわざと太ももを見せつけるように、スカートの裾を摘まみ上げる。": "我点头表示当然可爱，娜迪拉便害羞地微笑了起来。\\n然后她故意提起裙摆，向我展示她的大腿。",
    "「あのね、わたし……こういうスカートを着たら、\\n　試したいことがあったの……付き合って、くれるわよね……？」": "「那个，我……穿着这种裙子的话，\\n　有件事想试试……皇子，会陪我吧……？」",
    "「このスカートなら……えいっ、えいっ。\\n　ねえ、皇子……パンチラができているか、見てもらえるかしら？」": "「穿着这件裙子的话……嘿，嘿。\\n　皇子……能帮我看看，内裤有没有露出来吗？」",
    "スカートが浮くようにお尻を振るナディラ。\\n元の服とは違い、ひらりと舞うスカートの奥にそれは見えた。": "娜迪拉摇着屁股，让裙子飘起来。\\n和原来的衣服不同，轻飘飘的裙子下，我看到了那个。",
    "「ふふっ……その様子だと、ちゃんと見えているみたいね♪\\n　目を逸らさなくていいのよ？　むしろ、しっかり見てほしいの」": "「呵呵……看你的样子，好像确实看到了呢♪\\n　不用移开视线哦？　我反而希望你好好看着」",
    "「違う角度でも振ってみる？　\\n　こうして……ちょっと横にずれるように、振ってみるとか」": "「要不要换个角度试试？　\\n　像这样……稍微往旁边挪一点，再摇摇看」",
    "これはこれでまた違う見え方になり、素晴らしいと感じた。\\nナディラは遠慮なしに腰を振り、何度も下着をちらつかせる。": "这样又有了不同的视角，感觉非常棒。\\n娜迪拉毫不客气地扭着腰，让我看到了好几次内裤。",
    "「皇子ったら、鼻息が荒くなっているわよ。\\n　そんなにわたしのパンチラが魅力的なのかしら？」": "「皇子真是的，呼吸都变得急促起来了。\\n　我的内裤就这么有魅力吗？」",
    "「魅力的、というか……見てはいけないものを見てしまっている背徳感、\\n　というべきか……\\n　なんだか悪いことをしているみたいで、すごくドキドキする」": "「与其说是魅力……不如说是看到了不该看的东西的背德感……\\n　感觉像是在做坏事一样，心跳得好快」",
    "「そう……見ている側のあなたは、そういう気持ちなのね。\\n　そう聞くと、わたしまでドキドキして、変な気分になってくるわ……」": "「这样啊……原来你看着我，是这种感觉啊。\\n　听你这么说，连我都心跳加速，感觉好奇怪……」",
    "「ただでさえ普段と違って肌が出ていない服を着ていて、\\n　どことなく気恥ずかしさを感じているのに……」": "「明明穿着和平时不同的，露出度很低的衣服，\\n　就已经感觉很羞耻了……」",
    "気付けばナディラは、もうわざと腰を振ったりしていない。\\nもじもじと恥ずかし気に身じろぎしている中で、下着が見え隠れしている。": "回过神来，娜迪拉已经不再刻意扭动腰肢了。\\n她忸忸怩怩地扭动着身体，内裤若隐若现。",
    "「でも、この服でパンチラを経験することができてよかったわ。\\n　皇子にもこうして見てもらえたし……」": "「不过，能穿着这件衣服体验到走光的感觉真是太好了。\\n　皇子也像这样看着我……」",
    "「それで、わたしはそろそろ満足できたのだけど……\\n　皇子は、どう？」": "「所以，我已经差不多满足了……\\n　皇子，你呢？」",
    "これで終わりだなんて、生殺しすぎる。満足していないと言わんばかりに\\nナディラの服を捲り上げ、そのまま溜まっていた熱を叩きつけた。": "这样就结束的话，也太折磨人了。我仿佛在说还没满足一般\\n掀起娜迪拉的衣服，就这样将积攒的热量倾泻而出。",
    "「ひああぁあうっ！　やぁんっ、皇子っ……\\n　もうっ、興奮しすぎてちょっと乱暴になってるわよっ……！」": "「呀啊啊啊呜！呀啊，皇子……\\n　真是的，你兴奋过头了，动作变得有点粗暴了……！」",
    "「はあっ、あぁんっ……おっぱいまで、鷲掴みにしちゃって……\\n　あぁっ、んくっ……！　そんなに興奮していたのねっ……」": "「哈啊，啊啊嗯……连胸部都一把抓住了……\\n　啊啊，嗯咕……！你原来这么兴奋啊……」",
    "「ああっ、そうだよっ……昼間にパンチラの話をしていた時から、\\n　ナディラのお尻に釘付けだったんだっ……！」": "「啊啊，是啊……从白天聊到走光的时候开始，\\n　我就一直盯着娜迪拉的屁股看……！」",
    "「あの時からっ……？　あっ、あぁっ……！　\\n　やっぱり、あの時感じた視線は、気のせいじゃなかったのねぇっ……！」": "「从那时开始……？　啊，啊啊……！　\\n　果然，那时感觉到的视线，不是我的错觉啊……！」",
    "「わ、わたしのっ……ふああっ、あっあっ、あぁぁんっ！　\\n　お尻にっ、向けられたっ……あなたの、熱い視線っ……」": "「我，我的……呼啊啊，啊啊，啊啊嗯！　\\n　屁股，被你的……炙热的视线，盯着……」",
    "「それを感じていたからっ……わたしは早く、スカートを履きたかったのっ……\\n　あぅんっ！　あっ、あっ！　あ、あなたのっ、ためにぃっ……！」": "「因为感受到了那个……我才想早点穿上裙子……\\n　啊嗯！　啊，啊！　为，为了你……！」",
    "そんな可愛らしいことを言われては、より興奮は高まる一方だ。\\n少し強めに腰を叩きつけ、乳房の先端をしつこくこねくり回してやる。": "听到这么可爱的话，我的兴奋感愈发高涨。\\n我稍微用力地撞击着腰部，同时执拗地揉捏着乳房的尖端。",
    "「ひあうっ！　あっ、ふあぁあんっ！　それっ、それだめっ……\\n　おっぱい、感じすぎちゃうからぁあんっ！　あっ、ひあぁあっ！」": "「呀啊！　啊，呼啊啊嗯！　那里，那里不行……\\n　胸部，太有感觉了啊啊嗯！　啊，呀啊啊！」",
    "ナディラの柔らかな双丘を堪能しつつ、膣奥も抉っていく。\\nよく濡れた膣内はとても熱く、深いところまで受け入れてくれた。": "我一边享受着娜迪拉柔软的双丘，一边挖掘着阴道深处。\\n湿润的阴道内非常炽热，将我的阴茎深深地接纳了进去。",
    "「んっ、んんっ……奥っ、だめぇっ……\\n　あなたの熱いのっ、奥まで届いてっ……\\n　わたしのナカっ、いっぱいにしちゃってるぅっ……！」": "「嗯，嗯嗯……里面，不行……\\n　你的炙热的，顶到里面了……\\n　我的里面，被填满了……！」",
    "強い締め付けで、ナディラも興奮していることがわかる。\\n普段と違う装いが、またこちらの興奮を煽った。": "从强烈的紧缩感中，我明白娜迪拉也兴奋起来了。\\n与平时不同的装扮，也进一步煽动了我的兴奋。",
    "「ふああっ、あっ、あぁんっ！　あっ、ひあぁんっ！　\\n　皇子っ、皇子っ……！　そこっ、強くついちゃっ、だめぇぇぇっ！」": "「呼啊啊，啊，啊啊嗯！　啊，呀啊啊嗯！　\\n　皇子，皇子……！　那里，不能那么用力地顶进来！」",
    "「ナディラがすごく可愛いから、つい意地悪したくなるんだ。\\n　いつもと違う服で、雰囲気が違うからっ……」": "「因为娜迪拉太可爱了，所以不知不觉就想欺负你。\\n　穿着和平时不一样的衣服，感觉也和平时不一样……」",
    "「んっ、あっ、いやぁんっ……そんなに可愛いって言われるとっ……\\n　は、恥ずかしくなっちゃうじゃないっ……んっ、んんううぅうっ……！」": "「嗯，啊，不要……你这么说我可爱……\\n　我，我会害羞的……嗯，嗯嗯呜呜呜……！」",
    "そう言いながらもナディラは、甘えるように腰を擦り寄せてきた。\\nもっと乱れたナディラが見たいと、こちらも積極的に触れていく。": "娜迪拉一边说着，一边撒娇似地把腰蹭了过来。\\n我也想看到娜迪拉更加淫乱的样子，于是也积极地抚摸着她。",
    "「ふぁぁんっ！　あっ、おっぱいっ、いじめちゃだめっ……\\n　だめだめっ、皇子っ、それ、気持ちよすぎるからぁっ、あぁっ、あっ！」": "「呼啊啊嗯！　啊，胸部，不能欺负……\\n　不行不行，皇子，那里，太舒服了，啊啊，啊！」",
    "「あっ、いやぁんっ、皇子っ……おっぱい、だめぇぇっ……！　\\n　あっ、ふああっ、あっ、んぅうぅっ、んっ、ふっ、んはああぁっ！」": "「啊，不要，皇子……胸部，不行……！　\\n　啊，呼啊啊，啊，嗯呜呜呜，嗯，呼，嗯哈啊啊啊！」",
    "「やぁんっ！　おっぱいっ、出ちゃうっ！　だめっ、これっ……あっ、んっ！　\\n　でちゃっ、あぁああっ……ふああぁあああんっ！」": "「呀啊！　胸部，要出来了！　不行，这个……啊，嗯！　\\n　要出来了，啊啊啊啊……呼啊啊啊啊啊嗯！」",
    "全身を震わせるナディラの乳房からミルクが溢れ出る。\\nたらりと流れていくそれを指に絡め、さらにナディラの乳房を可愛がった。": "娜迪拉全身颤抖着，乳房中溢出了乳汁。\\n我用手指沾了沾流下来的乳汁，更加疼爱着娜迪拉的乳房。",
    "「はぁあっ、あぁんっ……やだ、お乳が出てきちゃったわ……\\n　んんっ……皇子っ、わざと胸に塗るように、しないでっ……」": "「哈啊啊，啊啊嗯……讨厌，乳汁流出来了……\\n　嗯嗯……皇子，不要故意涂在胸部上……」",
    "「こんなに出しちゃって、はしたないわよねっ……\\n　んんっ、んくぅっ……ああっ、でも、こんなっ……はぁあっ……」": "「流出来这么多，真是不像样呢……\\n　嗯嗯，嗯呜……啊啊，但是，这样……哈啊啊……」",
    "恥ずかしがるように首を横に振るナディラに、素直になれと囁く。\\nもっと快楽に身を任せろと、理性を捨てさせるように。": "娜迪拉羞涩地摇着头，我轻声劝她坦率一点。\\n让她更加委身于快感，舍弃理性。",
    "「もうっ、こんなに気持ちよくなってるのにっ……んんっ……\\n　これ以上はしたなくなれなんてっ、悪い人ねっ……！」": "「真是的，明明已经这么舒服了……嗯嗯……\\n　还想要我变得更不像样，真是坏心眼……！」",
    "「でも、あなたなら……\\n　皇子なら、もっとはしたないわたしを見てほしいっ……\\n　お乳を流しながら、あなたの熱いモノに善がるわたしを見てっ……」": "「但是，如果是你的话……\\n　如果是皇子的话，我希望你能看到我更不像样的样子……\\n　看到我一边流着乳汁，一边对你的热棒感到愉悦的样子……」",
    "「はぁんっ、皇子っ……もっと、もっと深いところまで来てぇっ……\\n　わたしの身体で、もっと興奮してぇっ……！」": "「哈啊嗯，皇子……再深一点，再深一点……\\n　用我的身体，更加兴奋起来吧……！」",
    "互いの昂りは最高潮になり、性器をぶつけ合う音が激しくなる。\\n体温の上昇を感じて配慮を失い、快楽を貪っていく。": "彼此的兴奋达到最高潮，性器碰撞的声音变得激烈起来。\\n感受到体温的上升，我们失去了顾虑，贪婪地享受着快感。",
    "「はぁうっ！　んっ、あんっ！　おうじっ、おうっ……あぅんっ！　\\n　おっぱいもぉっ、わたしのナカもっ、ぐちゃぐちゃにしてぇっ！」": "「哈啊呜！　嗯，啊嗯！　皇子，皇子……啊呜嗯！　\\n　胸部也好，我的里面也好，都变得乱七八糟的！」",
    "「ああっ、きもちいいっ……あなたの視線もっ、手も、熱いコレもっ……\\n　ぜんぶっ、ぜんぶきもちいいのよぉおっ……！」": "「啊啊，好舒服……你的视线，你的手，还有这热热的……\\n　全部，全部都好舒服啊……！」",
    "「あなたの劣情をっ、全部わたしにぶつけてぇっ！　\\n　もっとぉっ、もっとぉっ……あはぁあんっ！　あっ、あぁんっ！」": "「把你的欲望，全部发泄在我身上吧！　\\n　更多，更多……啊哈啊啊嗯！　啊，啊啊嗯！」",
    "限界が近づき、ナディラの膣奥をノックする感覚が短くなる。\\nナディラも絶頂が近いようで、大きなお尻を押し付けてきていた。": "接近极限，我敲击娜迪拉阴道深处的感觉变短了。\\n娜迪拉似乎也接近高潮，她把大屁股压了过来。",
    "「ふあうっ！　あっ、あぁあっ、はぁああんっ！　おうじっ、も、だめっ……\\n　わたしっ、あなたのでっ、イくっ……イッちゃうぅううんっ！」": "「呼啊呜！　啊，啊啊啊，哈啊啊啊嗯！　皇子，我，不行了……\\n　我，要被你，弄到高潮了……要去了啊啊啊嗯！」",
    "「あなたもぉっ、一緒にっ……わたしと、きもちよくなって！　\\n　わたしとイッて、わたしのナカでっ……イッてぇぇぇええっ！」": "「你也，一起……和我，一起舒服起来！　\\n　和我一起高潮，在我的里面……射出来啊啊啊啊啊！」",
    "「あはああぁぁあああっ！　\\n　もうだめっ、イクっ、イクぅぅぅうーーーっ！！」": "「啊哈啊啊啊啊啊啊啊！　\\n　已经不行了，要去了，要去了啊啊啊————！！」",
    "同時に絶頂し、ナディラの膣奥へ精を注ぎ込んでいく。\\nナディラの乳房からは、母乳が勢いよく噴き出していた。": "我们同时高潮，我将精液注入娜迪拉的阴道深处。\\n娜迪拉的乳房中，母乳喷涌而出。",
    "「ふあああっ、あっ、んはぁあああっ……！　\\n　お、おっぱいっ、あふれてっ……こんな、いやぁんっ……はずか、し……」": "「呼啊啊啊，啊，嗯哈啊啊啊啊……！　\\n　奶，奶水，喷出来了……这样，不要……好羞耻……」",
    "「んんっ、おなかも、あついっ……\\n　わたし、おくで……あなたを、かんじているわっ……ああぁっ……」": "「嗯嗯，小腹，也好热……\\n　我，能感觉到……你的，存在……啊啊啊……」",
    "絶頂するナディラの乳房を揉みしだき、母乳を搾りきる。\\n快楽に震えるナディラが、とても愛おしく感じた。": "我揉捏着娜迪拉高潮时的乳房，榨取着母乳。\\n因快感而颤抖的娜迪拉，让我感到无比怜爱。",
    "「はーっ、はーっ……す、すごい盛り上がっちゃったわね……\\n　ちょっと期待していたけど、ここまでになるなんて……」": "「哈——，哈——……真，真是高潮迭起呢……\\n　虽然我有点期待，但没想到会到这种程度……」",
    "たしかに、自分でも思った以上に興奮してしまった。\\nお互いに恥ずかし気に微笑みあうと、ふとナディラは呟く。": "确实，我自己也比想象中更加兴奋。\\n我们互相害羞地微笑着，娜迪拉突然低语道。",
    "「ところで、この服……どういう理屈で出てきたのかはわからないけど、\\n　もしかしてレインちゃんに返さないといけないのかしら……」": "「话说回来，这件衣服……虽然不知道是怎么出现的，\\n　但说不定得还给蕾茵呢……」",
    "「そういえば、どうすればいいんだろうな。\\n　後で聞いてみようか」": "「说起来，该怎么办才好呢。\\n　之后问问她吧」",
    "「そうね、それがいいかもしれないわ。\\n　でも、もし返すのだとしたら、ちょっと汚しすぎちゃったわよね……」": "「是啊，那样或许比较好。\\n　不过，如果要还给她的话，衣服有点太脏了……」",
    "「ほら、その……わたしのお乳と、あなたの……精液で……ね……？」": "「你看，那个……我的奶水，和你的……精液……对吧……？」",
    "頬を赤らめながらそう言うナディラに、再び劣情が沸き起こる。\\n後のことは考えられず、もう一度その身体に熱をぶつけるのだった。": "娜迪拉红着脸说道，这让我再次燃起了欲火。\\n我无法考虑之后的事情，再次将热意倾泻在她的身体上。"
}