{
    "（んん……）": "（嗯嗯……）",
    "夜の森は、案外うるさい。\\n人だけが住む町とは違い、全ての生き物が眠りについているわけでは\\nないからだろう。": "夜晚的森林，意外地吵杂。\\n因为和只有人类居住的城镇不同，不是所有生物都\\n在睡觉。",
    "そんな夜行性の動物の奇声を耳に、ふと目を覚ますと、\\nテントから少し離れた場所で丸太に腰掛けて、\\n空を眺めるソフィアの姿があった。": "我听着夜行性动物的怪声，突然醒了过来，\\n发现苏菲亚坐在离帐篷稍远的地方，\\n眺望着天空。",
    "「あ……起こしちゃった？」": "「啊……吵醒你了吗？」",
    "「どうした。こんなところで」": "「怎么了？在这种地方。」",
    "隣に腰掛けると、ソフィアは悄然とした様子ながらも、\\n口角を上げて形ばかりの笑みを浮かべ、答えた。": "我坐到她身旁，苏菲亚虽然显得有些落寞，但还是扬起嘴角，露出皮笑肉不笑的笑容回答：",
    "「テントのそばだと、みんなを起こしちゃうかと思って」": "「我想说在帐篷旁边，会吵醒大家。」",
    "「眠れないのか？」": "「你睡不着吗？」",
    "「ちょっとね、不安になっちゃって」": "「有点不安」",
    "「あれだけ戦えて、冷静なライサが明らかに動揺してた……。ゼノアニマが、\\n簡単な相手じゃないことはわかるでしょ」": "「明明战斗了那么久，冷静的莱莎却明显地动摇了……。杰诺阿尼玛，\\n不是那么简单就能对付的对手，这你应该知道吧」",
    "「勝てる気がしない、ってことか」": "「你是说，你没有能赢的信心吗」",
    "「見てもいない敵に、そこまで弱気じゃないわ。でも勝つ自信もないの。\\nもし出会ってしまったら……」": "「我可没有软弱到会对没见过的敌人感到害怕。但是也没有能赢的自信。\\n如果遇到了的话……」",
    "「ソフィア……。大丈夫だ。ソフィアは、強い」": "「索菲娅……没事的。索菲娅很强」",
    "肩に手を回し、抱き寄せる。\\nソフィアは、頭をもたれかけさせながらつぶやいた。": "我把手绕到她的肩上，抱住了她。\\n索菲娅把头靠在我的肩膀上，小声说道。",
    "「こうして触れていると……力が湧いてくる」": "「像这样触碰着……力量就涌出来了」",
    "「ああ。俺にできることはこれくらいだからな。そうだ、昨日の傷は\\nもうなんともないか？」": "「嗯。我能做的也只有这些了。对了，昨天的伤\\n已经没事了吗？」",
    "「うん、あなたのおかげ……」": "「嗯，多亏了你……」",
    "「――っ！？ 誰かいるの！？」": "「――！？ 有人在吗！？」",
    "「あ、やべ……違うんですよ、たまたま通りかかっただけで！\\nそしたらほっこりする会話だったんで、つい」": "「啊，糟了……不是的，我只是碰巧路过！\\n然后听到了你们的对话，就忍不住」",
    "「つい、じゃないだろ……！」": "「忍不住什么啊……！」",
    "「あっしのことは気にせず、引き続きイチャイチャしていいんですぜ」": "「不用在意我，继续亲热吧」",
    "「気にせずって、気になるに決まってるでしょ！ もう！」": "「怎么可能不在意啊！真是的！」",
    "「なんかもう、気が抜けちゃったわ。\\nおかげで不安も怖いのもどっかいっちゃった」": "「感觉整个人都放松下来了。\\n多亏了你，我的不安和恐惧都消失了」",
    "「不安になったらいつでも吐き出してくれ」": "「如果感到不安的话，随时都可以跟我说」",
    "「そうそう。あっしら戦えませんけど、姉御はひとりじゃないんですぜ」": "「对对。虽然我们没法战斗，但大姐你不是一个人」",
    "「うん……ありがとう。大丈夫よ。故郷を守るためだから、戦える」": "「嗯……谢谢。没事的。为了守护故乡，我会战斗的」",
    "「大切なものを守るために、ずっと鍛錬を積んできたんだもの。\\n ここで逃げたら……何の意味もない」": "「为了守护重要的东西，我一直在锻炼。\\n　要是在这里逃走了……就没有意义了」",
    "「あぁー、おなかはいっぱいなのに！ ごはんが食べたいよーっ！！」": "「啊啊，肚子明明已经饱了！ 但还是想吃东西啊！！」",
    "「胃袋はひとつしかない」": "「胃只有一个」",
    "「そうなの。しかたないのはわかってるの。でもやっぱりものたりないの」": "「是啊。我知道这是没办法的事。但果然还是不够啊」",
    "「お嬢は食べるの大好きだしな」": "「毕竟大小姐最喜欢吃东西了」",
    "「私もわかるわ……。やっぱり持ち運びできる保存食とか、\\n 森で採れる木の実とかだけじゃ、食べた気がしないわよね」": "「我懂……果然光靠能随身携带的干粮，\\n　还有在森林里采的树果，还是感觉没吃饱啊」",
    "「やっぱり町のごはんって美味しいんだね」": "「果然还是镇上的饭菜好吃啊」",
    "「こんな旅の途中の食事と比べること自体、定食屋のおっさんが泣くぞ」": "「要是和这种旅行中的饭菜比起来，定食屋的大叔会哭的」",
    "「はやくアニマをやっつけて、町にもどろうね！」": "「快点干掉阿尼玛，回到镇上去吧！」",
    "「ふふっ、そうね。さっさと片付けてやらないとね！」": "「呵呵，是啊。得快点收拾掉才行！」",
    "（うん……不安はなんとか乗り越えたみたいだな）": "（嗯……看来是克服了不安啊）",
    "「ん……？ なにかくる……」": "「嗯……？有什么东西过来了……」",
    "「はーっはっはっは！ そこまでだ、災禍の導き手よ！」": "「哈——哈哈哈哈！到此为止了，灾祸的引导者！」",
    "「華麗なる剣さばきで悪を討つ！ 情熱と美の魔剣士、メリッサ！」": "「用华丽的剑法讨伐邪恶！热情与美丽的魔剑士，梅丽莎！」",
    "「あ、えっと、すごい研究で悪を討つ。知性と技の機工師、シャーロット」": "「啊，那个，用厉害的研究讨伐邪恶。知性和技术的机工师，夏洛特」",
    "「絢爛たる疾風の鞭で悪を討つ！ 正義と愛の伝道師、ヴァネッサ！」": "「用绚烂的疾风之鞭讨伐邪恶！正义和爱的传道师，凡妮莎！」",
    "「我ら、天啓のエンフォーサー！\\n 世を乱す貴様の身柄、天に代わって確保するっ！！」": "「我们是，天启的执行者！\\n　代替上天，将扰乱世界的你逮捕！！」",
    "「……？」": "「……？」",
    "「えっと……」": "「那个……」",
    "「……どちらさま？」": "「……哪位？」",
    "「おぉい！ おととい会ってるわよね！？ \\n　記憶喪失なわけ、あんた！」": "「喂！前天见过面了吧！？\\n　你难道失忆了！」",
    "「きおくそうしつ？ うん、そうだよ」": "「失忆？嗯，是啊」",
    "「なにぃいいい！？ こ、こいつ、あたしをバカにして……！」": "「什么！？这，这家伙，把我当傻子……！」",
    "「ふっ。覚えていないのも無理はない。あまりに私が美しいので、\\n 直視できなかったのだろう」": "「哼。不记得也是没办法的。因为我太美了，\\n 你无法直视我吧」",
    "「何者なの？」": "「你们是谁？」",
    "「わかんない……。なんだろう、この人たち……」": "「不知道……。这些人，是怎么回事……」",
    "「えー、わすれちゃったの？ リーニャ・タウンで会ったでしょ。\\n たびげいにんの人たちだよ！」": "「诶，你们忘了吗？在里尼阿镇见过的吧。\\n 是旅行艺人啊！」",
    "「誰が芸人よ、誰が！」": "「谁是艺人啊，谁啊！」",
    "「ああ、そう言えばなんか愉快な人たちが……」": "「啊，这么说来好像有群很有趣的人……」",
    "「ねぇ、ボクもう心が折れそうなんだけど」": "「喂，我已经快被打败了」",
    "「見られることに慣れていないのか」": "「是不习惯被别人看着吗」",
    "「そういう問題じゃなくて」": "「不是这个问题」",
    "「とにかくっ！ リーニャ・タウンでは住民の皆さんに迷惑をかけるので\\n 敢えて……敢えて、撤退したけども！」": "「总之！ 在里尼阿镇给居民们添麻烦了，\\n 所以……所以，我们才撤退的！」",
    "「強調するわね」": "「强调了呢」",
    "「ここは誰もいない大森林のど真ん中！ 誰かに配慮する必要もない」": "「这里是没有人烟的大森林的正中央！ 也没有必要顾虑别人」",
    "「こんな森で偶然会うわけないし……もしかして、俺たちのこと、\\n 尾行してきたのか？」": "「也不可能在这样的森林里偶然相遇……难道说，你们是\\n 跟着我们来的吗？」",
    "「そこまでして、なんで私たちに絡もうとするのよ」": "「为什么做到这种地步也要缠着我们啊」",
    "「答えはひとつ。あたしたちはその男の罪を知っているからよ！」": "「答案只有一个。因为我们知道那个男性的罪行！」",
    "「……」": "「……」",
    "「……罪？」": "「……罪？」",
    "「お前こそ、災禍の導き手こと、ヒュームの第八皇子でしょうっ！」": "「你才是，灾祸的引导者，休姆的第八皇子吧！」",
    "「……っ！？」": "「……！？」",
    "「だいはち？ なんのこと？」": "「第八？ 什么啊？」",
    "「ヒュームって、あの貿易で有名な国のこと、よね……？\\n 皇子って、ちょっと、なに言ってるの……？」": "「休姆，是那个以贸易闻名的国家，对吧……？\\n 皇子什么的，有点，你在说什么啊……？」",
    "「ねえ、ヴァネッサ。本当にこの人で間違いないんだよね？\\n なんかピンときてなさそうな雰囲気だけど、人違いとか困るよ」": "「呐，凡妮莎。真的是这个人没错吧？\\n 总感觉他一副没反应过来的样子，认错人的话就麻烦了」",
    "「ふっ、そのときは私が誠意を込めて謝罪すればいい」": "「哼，到时候我再诚心诚意地道歉就行了」",
    "「謝罪『すればいい』とか言ってる時点で誠意が感じられないよ！」": "「你这说的什么话，完全感觉不到诚意啊！」",
    "「安心しなさい、シャーロット。あたしが間違うはずないわ。何度も、\\n そう何度も何度も、資料は読み込んだんだから」": "「放心吧，夏洛特。我不会认错人的。我已经反复，\\n 反复反复地读过资料了」",
    "「さあ、覚悟しなさいっ！ 災禍の導き手！」": "「好了，觉悟吧！灾祸的引导者！」"
}