{
    "（本当に大丈夫なんだろうか……でも、それ以外方法はなさそうだし）": "（真的没问题吗……不过，好像也没有其他办法了）",
    "ゆっくりと彼女の背後にまわり、細い首に手をかける。": "我慢慢地绕到她的背后，把手放在她纤细的脖子上。",
    "「あなたも服を脱いでくれる？　\\n　理性を保ちながら力の補給をしたほうが、効率がいいでしょう……？」": "「你也把衣服脱了吧？\\n一边保持理性一边补充力量，效率会比较好吧……？」",
    "ゆっくりと下着を下ろし、彼女は四つん這いになった。": "她缓缓地脱下内衣，趴在地上。",
    "「これでいいわ。……んっ、そのまま手に力入れて……ぅ、はぁ……っ」": "「这样就行了……嗯，就这样把手用力……唔、哈啊……」",
    "そっと首にまわした手に力を入れると、\\n手の平からどくどくと、彼女の脈が伝わってきた。": "我轻轻在绕到脖子上的手上施力，\\n从手掌传来她噗通噗通的脉搏。",
    "「う……くっ、思ったとおりね……あなたに触られても、ふぅう……っ、\\n　身体が拒絶反応を示さなくなった、んん……っ」": "「唔……咕，果然如我所料……就算被你摸，呼……\\n身体也不会出现排斥反应了，嗯嗯……」",
    "「大丈夫？　苦しくないか……？」": "「没事吧？会不会难受……？」",
    "「平気よ。ちょうどいいわ……んっ、はぅ……っ、\\n　それに、少しくらい苦しいほうがちょうどいいの……はぁ……ぁっ」": "「没事的。这样正好……嗯，哈……\\n　而且，稍微有点难受才正好……哈……啊」",
    "「それよりも、こっちの準備は……んっ、できてる、の？　\\n　私が力を必要としていたら、\\n　はぁあ……っ、ん、わけてくれるんでしょう？」": "「比起这个，你那边的准备……嗯，做好了吗？　\\n　如果我需要力量的话，\\n　哈啊……嗯，你会分给我的吧？」",
    "既に勃ちつつある肉棒に、入口を押し付けてきた。\\nそのままゆったりとした動作で、根元から先端まであたるように\\n腰を上下させていく。": "她把入口贴在已经勃起的肉棒上。\\n就这样慢慢地上下动着腰，\\n从根部到顶端都贴着。",
    "「ほら……ぁっ、ここはもう準備万端みたいじゃない、の……んっ、\\n　こうして擦ると……ふっ、ぅ……ん、どんどん固くなっていく、はぁっ、\\n　固くて……くっ、熱くて……ぇ、火傷しそうなくらい……ん、はぁ……っ」": "「你看……啊，这里已经准备好了吧……嗯，\\n　这样摩擦的话……呼，唔……嗯，会越来越硬的，哈啊，\\n　又硬……又热……嗯，热得好像要烧起来了……嗯，哈啊……」",
    "「まさか、無理させたくないだなんて……ふぁっ、あ、言わないでしょうね？　\\n　この状態でお預けなんて、はぁっ、まっぴらゴメンよ……んんっ」": "「你该不会说……呼啊，啊，不想勉强我吧？　\\n　在这种状态下还停手的话，哈啊，我可不要……嗯嗯」",
    "まるで、気持ちを見透かされたようだった。\\nいくら理性を取り戻したとはいえ、\\nこのまま行為を続けていいのか正直なところ迷いはあった。でも――": "简直就像被看穿了心思一样。\\n虽说已经取回了理性，\\n但说实话，我还在犹豫是否要继续下去。但是――",
    "「いいからこのまま、んぅっ、あなたのおちんちん寄越しなさいよぉ……っ、\\n　それともさっきのは……はぁっ、あ……っ、嘘、だったの……？」": "「好了，就这样，嗯，把你的肉棒给我吧……\\n　还是说刚才的……哈啊，啊……是骗人的吗……？」",
    "「ち……違う、嘘じゃない……！」": "「不……不是，不是骗人的……！」",
    "「だったら……ぁっ、ふ……ぅっ、あなたの行動で、\\n　嘘じゃないって証明してみせてよ……あっ、あぁ……んっ」": "「那么……啊，呼……唔，就用你的行动，\\n　来证明你不是在说谎吧……啊，啊啊……嗯」",
    "それならばと、既に湿り気を帯びている彼女の入口に先端をあて、\\nそのままぐっと、勢いよく腰を突き出した。": "既然如此，我就把前端贴在她已经湿了的入口上，\\n就这样猛地把腰顶了上去。",
    "「あ……っ、ぅ、ぐ……っ、ああ、すご……んんっ、\\n　い、一気に奥まで届いて……ひぁっ、は……ぁあっ」": "「啊……唔，咕……啊啊，好厉害……嗯嗯，\\n　一，一口气就顶到了深处……呀啊，哈……啊啊」",
    "首を絞めながら、肉棒を何度も行き来させる。\\n膣壁が纏わり付いてきて、油断をすればすぐに達してしまいそうだった。": "我一边勒着她的脖子，一边让肉棒来回抽插。\\n阴道壁紧紧地缠绕着肉棒，一不留神就快要射出来了。",
    "「はぁ、あ……っ、これ、ん……っ、首締められながらだと、んぅうっ、\\n　ナカぎゅって締まるの……んぁっ、自分でもわかる……ひ、ぁんっ」": "「哈啊，啊……这个，嗯……被勒着脖子的时候，嗯唔唔，\\n　里面会紧紧地收缩……嗯啊，我自己也感觉得到……呀，啊嗯」",
    "「ぎゅうぎゅう……締め付けて、あ、はぁっ、……んぐっ、\\n　知らないとこいっぱい、擦れ……てぇ……んっ、く、ふぅぅっ」": "「紧紧地……收缩着，啊，哈啊……嗯咕，\\n　摩擦着很多我不知道的地方……嗯，咕，呼唔唔」",
    "「はひ、ぁ、あぁ……っ、私のナカ……ひぁ、開発されてる感じ、する、\\n　ん、んくっ……ぅっ、はぐっ、私のおまんこ……あぁっ、\\n　あなたの形に……させられちゃ……っ、んっ、んんぅ……っ」": "「哈咿，啊，啊啊……我的里面……呀啊，感觉被开发了，\\n　嗯，嗯咕……哈咕，我的小穴……啊啊，\\n　被你弄成了……你的形状……嗯，嗯嗯唔……」",
    "快楽を逃がすように、ふるふると小さく首を横に振った。\\nけれど、その拍子にまた首が軽く締まり、彼女は甘い声を上げた。": "她像是要逃避快感一样，轻轻地摇着头。\\n但是，她的脖子又因此被勒得更紧，发出了甜美的声音。",
    "「やぁっ、ん……んぅっ、これは力の補充のため……なの、にぃっ……、\\n　どう、しよう……あっ、奥からエッチなお汁出て……\\n　くっ、ふぁ……ぁんっ」": "「呀啊，嗯……嗯唔，这明明是为了补充力量……才做的……\\n　怎么办……啊，从里面流出了色色的汁液……\\n　咕，呼啊……啊嗯」",
    "腰を震わせるのと同時に、\\n繋がった場所から愛液が零れ、彼女の太ももを伝っていった。": "在腰部颤抖的同时，\\n爱液从结合的地方流了出来，顺着她的大腿流下。",
    "「あ、あぁ……ん、エッチな気分になってる場合じゃ、んぁんっ、\\n　ない……の、にぃ……んぐぅっ、ふ、ふぅう……っ、んん」": "「啊，啊啊……嗯，明明不是做色色的事情的时候，嗯啊嗯，\\n　明明……不是……嗯咕，呼，呼唔……嗯嗯」",
    "「もっと、ぁあっ……もっと、締めて……んっ、\\n　あなたの手に、私の体温が残るくらい……ぉぐっ、ふ、ふぅ……っん」": "「再，啊啊……再，用力一点……嗯，\\n　让我的体温，留在你的手上……哦咕，呼，呼……嗯」",
    "指先に軽く力を入れると、更に膣内が締まった。": "指尖稍微用力，阴道内就更紧了。",
    "「くっ……き、っつ……」": "「咕……好，紧……」",
    "「仕方、ないでしょ……ぉんっ、ん、苦しいと、はぁ……っ、\\n　あそこ、締まっちゃうんだから、ぁ……ぁあんっ」": "「没办法啊……哦嗯，嗯，难受的话，哈啊……\\n　那里，就会收紧的，啊……啊啊嗯」",
    "「苦しいのに……ん、くぅ……っ、気持ちよくなる、なんて、はぁ……っ、\\n　首締めながらエッチ、するの……\\n　ひぁっ、あ、クセに、んんっ、なりそう」": "「明明很痛苦……嗯，咕……却变得舒服了，哈啊……\\n　一边勒着脖子一边做爱……\\n　呀啊，啊，感觉，嗯嗯，要上瘾了」",
    "「首締めエッチが、ぁんっ、クセの女って……ふぁ、あ、\\n　ちょっと危ない感じがする、かしら、ね……んっ、くぅっ……ん、\\n　でも……そうなるのも、はぁっ、あなた限定……だから、ぁあっ、あ！」": "「喜欢被勒着脖子做爱的女人……呼啊，啊，\\n　感觉有点危险，吧……嗯，咕……嗯，\\n　但是……会变成这样，哈啊，也只限于你……所以，啊啊，啊！」",
    "彼女の言葉に興奮して、勢いよく先端を奥に押し付けると\\n腰がびくっと跳ねた。": "她的话让我兴奋起来，我猛地将前端顶到深处\\n腰也猛地一跳。",
    "「そ……んんっ、その角度、あひっ、あ、\\n　おちんちん、子宮に届いて……ひぁあっ、あ！　\\n　ら、めぇ……っ、んぐ、子宮喜んじゃ……ぉ、ぉんっ、んん……っ！」": "「那……嗯嗯，那个角度，啊咿，啊，\\n　小鸡鸡，顶到子宫了……咿啊啊，啊！\\n　不、行……嗯咕，子宫好开心……哦、哦嗯、嗯嗯……！」",
    "彼女が喜ぶ場所を狙って、本能のままに腰を思いっきり振った。": "我瞄准她会感到愉悦的部位，本能地全力摆腰。",
    "「あ、あぁっ、おちんち……ん、だめぇ……っ！　\\n　ピストン、止め……あひっ、ひん、止めてぇ……んぁ、あ、ふぁああっ！」": "「啊、啊啊、小鸡鸡……嗯、不行……！\\n　抽插、停……啊咿、咿嗯、停下来……嗯啊、啊、呼啊啊啊！」",
    "「あへ、ぁ、こ、この……んぐっ、このセックスぅ……んんっ！　\\n　忘れられなくなっちゃう、から、ぁ、あ……ひぁあんっ！」": "「啊嘿、啊、这、这个……嗯咕、这个做爱……嗯嗯！\\n　会让人忘不了的，啊、啊……咿啊啊嗯！」",
    "繰り返される抽送に愛液と精液が混じり合い、\\nなんとも言えぬいやらしい匂いが、辺りを漂っていた。": "爱液与精液在反复抽送下混合在一起，\\n难以言喻的淫荡气味在四周飘散。",
    "「ふっ、くふぅ……はうっ、ぅん……っ！　\\n　あ、あ……っ、きもち、んぅっ、きもち、いぃい……ん、ぐぅっ……！」": "「呼、咕呼……哈呜、嗯……！\\n　啊、啊……好、嗯唔、好、舒服……嗯、咕唔……！」",
    "「はひ、ひ……っ、ん、息……んんぅっ、いき、できにゃ……ぁ、あっ！　\\n　はぁっ、頭真っ白になってぇ……ひぁんっ、\\n　と、溶けちゃ……ぅあぁっ」": "「哈咿，咿……嗯，呼吸……嗯嗯，不能，呼吸了……啊，啊！　\\n　哈啊，大脑一片空白……咿啊嗯，\\n　要，融化了……唔啊啊」",
    "「おっきいので、ひぁ……っ、あ、くぅっ、\\n　ナカ……はぁっ、グチャグチャに、かき混ぜられて……あぁっ、あ、んぅ！　\\n　おま……んんっ、おまんこ、バカになっちゃ……んひんっ、ひぃ……ん！」": "「被大大的，咿啊……啊，咕唔，\\n　里面……哈啊，被搅得乱七八糟的……啊啊，啊，嗯唔！　\\n　小……嗯嗯，小穴，要变傻了……嗯咿嗯，咿……嗯！」",
    "膣内が激しく蠢きはじめる。\\n精液を一滴残らず搾り取るような動きに、こちらももう限界だった。": "小穴开始剧烈地蠕动起来。\\n像是要把精液一滴不剩地榨出来一样，我也已经到极限了。",
    "これまでよりも強く、理性を削っていくように\\n抜き差しを繰り返していく。": "比之前还要强烈，像是要把理性削去一样\\n反复地抽插着。",
    "「あっ、あうぅっ、ん！　激し……ぃっ、ひぃん……っ！　\\n　もっと、んん……っ、もっと奥、あなたの固いおちんちんで、あぁ……っ、\\n　いっぱいゴンゴンしてぇ……あぁっ、はひゃあっ！」": "「啊，啊唔唔，嗯！　好激烈……咿，咿嗯……！　\\n　再，嗯嗯……再往里面，用你硬硬的肉棒，啊啊……\\n　狠狠地顶进来……啊啊，哈咿呀啊！」",
    "「しょれ、あぁっ、しょれすご……んぅっ！　ん！　\\n　こんなの、んぅっ……！　こんな、のぉ、我慢できるわけ……ひぁあっ、\\n　ないじゃないの、よ……ぉっ、あ、あひぃっ……ん！」": "「这样，啊啊，这样好棒……嗯唔！　嗯！　\\n　这样的，嗯唔……！　这样的，我怎么可能……咿啊啊，\\n　忍得住啊……哦，啊，啊咿……嗯！」",
    "「お……おねがいっ、もうっ……もうっ、あぁ……っ、ん！」": "「求……求你了，已经……已经，啊啊……嗯！」",
    "彼女ももう限界なのだろう。\\n全身に力を入れ、なんとか快感に耐えようとしていた。": "她也已经到极限了吧。\\n全身都用上了力，想要忍住快感。",
    "お互いの動きをあわせ、共に果てられるようにラストスパートをかける。": "我们配合着彼此的动作，为了能一起高潮而开始了最后冲刺。",
    "「あ、あぁっ、あ……っ！　ら、め……んんっ、も、無理ぃ、\\n　も……ひぁっ、あ、これ、飛んじゃ……んぐ、ふ……っ、ふぅう……っ！」": "「啊，啊啊，啊……！　不，行……嗯嗯，已经，不行了，\\n　已经……咿啊，啊，这样，要飞起来了……嗯唔，呼……唔，呼唔唔……！」",
    "「んぉっ、お……っ、くぅ、あ、\\n　精液全部……ちょうだ、ぁ、ああぁ……っ！」": "「嗯哦，哦……唔，咕唔，啊，\\n　精液全部……给我，啊，啊啊啊……！」",
    "「イクッ……んぅっ、イク、イクぅ……ッ！　\\n　あぁああああああんっ！」": "「去了……嗯唔，去了，去了……！　\\n　啊啊啊啊啊啊啊啊嗯！」",
    "絶頂を迎えた鏡界ソフィアの全身が、大きく跳ねる。\\nそれと同時に、彼女が望むまま、子宮目掛け勢いよく精液を吐き出した。": "迎来高潮的镜界索菲娅全身剧烈地颤抖着。\\n与此同时，我如她所愿，向着子宫猛烈地射出了精液。",
    "「ん……はひ、は……ぁっ？　いま……んぅっ、ふ……、\\n　私、軽く意識……飛んでた、みたい……」": "「嗯……哈咿，哈……啊？　刚刚……嗯唔，呼……\\n　我好像，稍微……失去了意识……」",
    "「こんなになるなんて、思ってなかった……はぁ……っ、\\n　あ、脚ガクガクしてる……気持ちいいの、残っちゃってるのかな……」": "「没想到会变成这样……哈啊……\\n　啊，脚还在颤抖着……是因为还残留着快感吗……」",
    "その余韻は彼女の蜜壺にも残っているようだ。\\n彼女の呼吸にあわせ、開閉を繰り返す入口から精液が垂れていくのが見えた。": "她的蜜壶似乎也还残留着余韵。\\n随着她的呼吸，精液从反复开合的入口处滴落下来。",
    "「理性を保つために、首を絞めてもらったのに……ね。\\n　それがこんなにも快感になるだなんて」": "「明明是为了保持理性，才让你掐我脖子的……\\n　没想到会这么有快感」",
    "「もし……私がまた力を消耗して、どうにもならなくなったときは、\\n　また、首を絞めてってお願いするかもしれない。\\n　……付き合ってくれるわよね？」": "「如果……我再次消耗了力量，变得无能为力的时候，\\n　我可能还会拜托你掐我的脖子。\\n　……你会陪我吗？」",
    "「望むなら何回でも」": "「只要你希望，多少次都可以」",
    "「……その言葉、絶対に忘れないでよ」": "「……你可绝对不能忘记这句话哦」"
}