{
    "「ユヅキさんから聞いた情報からすると、ちょうどこのあたりで\\n　行程の半分くらいではないかと思われます」": "「根据从柚月小姐那里得到的情报来看，我们差不多已经走了\\n　一半的路程了」",
    "「ふーっ……。林の中を進むだけでも、思ったより大変だね」": "「呼……光是在森林里前进，就比想象中要辛苦呢」",
    "「なにせ魔物がちょくちょく出てくるからな……。\\n　鏡界のユヅキが無事だといいんだが」": "「毕竟时不时就会有魔物出现啊……\\n　希望镜界柚月平安无事」",
    "「あ、あれ……ユヅキじゃない？」": "「啊，那个……不是柚月吗？」",
    "「あんたたち！？　どうしてここに……いや、それより、なんで来た！　\\n　危険だって言ったじゃないか」": "「你们！？　为什么会在这里……不对，比起这个，你们为什么会来！　\\n　我不是说过很危险吗」",
    "「あなたをひとりで行かせるわけにはいきませんよ。\\n　こうして事情もいろいろ知ってしまったのですし」": "「我们不能让你一个人去啊。\\n　而且我们也已经知道了这么多事情」",
    "「わたしは温泉街の人間だから、なんとかするのは当たり前なんだよ。\\n　でもあんたたちはお客だ。巻き込むわけにはいかない」": "「我是温泉街的人，所以想办法解决是理所当然的。\\n　但你们是客人。不能把你们卷进来」",
    "「ひとりで行くっていうくらいだから、\\n　それなりに腕に覚えはあるんだろうけど……別に誰かを頼ることは\\n　悪いことじゃないと思うけど」": "「既然你都说要一个人去了，\\n　那应该对自己的本事很有自信吧……\\n　但我觉得依靠别人也不是什么坏事」",
    "「それに、温泉街の人間とはいうけど、\\n　厳密には自分の故郷じゃないだろう？　\\n　だって、もうひとつの世界から来たんだから……」": "「而且，虽然你说你是温泉街的人，\\n　但严格来说，那不是你的故乡吧？　\\n　毕竟，你是从另一个世界来的……」",
    "「それは……」": "「这……」",
    "「たとえ別世界でも故郷は故郷……なんですよね」": "「就算是别的世界，故乡就是故乡……对吧」",
    "「……？」": "「……？」",
    "「この世界に自分がひとりぼっち……。\\n　それはきっと、私たちが想像する以上に辛いと思います」": "「在这个世界里孤身一人……。\\n　这一定比我们想象的要痛苦得多」",
    "「聞くところによれば、町の雰囲気もまるで違うそうですから。\\n　見た目は同じなのに真逆の環境なのですから、余計に不安でしょうね」": "「据我所知，镇上的氛围也完全不同。\\n　明明外表一样，环境却完全相反，所以会更加不安吧」",
    "「でも……たとえ違いがあったとしても見慣れた風景には違いない。\\n　数少ない、この世界での拠り所となる……と聞きました」": "「但是……即使有不同，那也一定是熟悉的风景。\\n　听说是这个世界上为数不多的，可以依靠的地方」",
    "「あんた……」": "「你……」",
    "「そっか、イサベルさんも確か」": "「对了，伊莎贝尔小姐好像也是」",
    "「鏡界出身のご自分とお話されたことがあったのでしたね」": "「她和出身镜界的你聊过吧」",
    "「ええ。だから鏡界ユヅキさんの不安も、少しは理解できるつもりです」": "「嗯。所以镜界柚月小姐的不安，我多少能理解」",
    "「わたしみたいに、そっくりな別世界に来たやつが、他にもいるのか？」": "「除了我以外，还有其他来到相似世界的例子吗？」",
    "「ええ。私と同じ顔で、けど性格は真逆のシスターです。\\n　ユヅキさんたちも、どこか私たちと重なる気がしていて……\\n　的外れだったらごめんなさい」": "「嗯。有个修女和我长得一样，性格却完全相反。\\n　我觉得你们和我们有相似之处……\\n　如果我猜错了，那我道歉」",
    "「いや……あんたの言ってることは、わかるよ。\\n　別世界でもユケムリはユケムリだし、それに……気づいてないとはいえ、\\n　わたしのことを女将さんたちは受け入れてくれた」": "「不……我明白你的意思。\\n　在另一个世界里，秀芳也是秀芳，而且……虽然老板娘她们没有注意到，\\n　但她们还是接纳了我」",
    "「１日でも一緒に働けば仲間だからね。\\n　仲間のために、身体を張るのは当たり前じゃないか」": "「只要一起工作一天，我们就是同伴了。\\n　为了同伴挺身而出，不是理所当然的吗」",
    "「なら、仲間みんなで来ればよかったのに。\\n　どうしてひとりで来たのよ」": "「那你们怎么不一起过来呢？\\n　为什么只有你一个人？」",
    "「この世界のわたしが、林の奥の源泉を調べに行こうなんて、\\n　自分から提案するわけがないんだよ。\\n　そんな度胸ないんだからさすがに疑われる」": "「这个世界的我，不可能主动提出\\n　去调查森林深处的源泉。\\n　因为我没有那种胆量，所以一定会被怀疑。」",
    "「かと言って、別世界から来たなんて話、\\n　信じてもらえないどころか、変に思われるだけだ。\\n　こっちの世界のわたしは簡単に信じてくれたけどね」": "「话虽如此，来自其他世界的这种事，\\n　别说相信了，只会让人觉得奇怪。\\n　虽然这个世界的我轻易就相信了。」",
    "「目の前に自分とそっくりな人がいればさすがに信じますよ」": "「眼前有个和自己一模一样的人，当然会相信啊。」",
    "「それなら俺たちはうってつけの助っ人なんじゃないか。\\n　別世界って事情もわかってるわけで」": "「既然如此，我们不就是最适合的帮手了吗？\\n　毕竟我们都知道其他世界的事。」",
    "「温泉を元に戻す、という目的に立ち返ってみてください。\\n　より成功する確率が高いほうがいいじゃないですか」": "「请各位回到让温泉恢复原状这个目的上。\\n　成功率高一点不是比较好吗？」",
    "「私にとって、ユヅキさんのことは他人事じゃないんです。\\n　お手伝いさせてくれませんか」": "「对我来说，柚月小姐的事不是别人的事。\\n　可以让我帮忙吗？」",
    "「……わかった。あんたたちの力を貸してくれ。頼む」": "「……我知道了。请你们助我一臂之力。拜托了。」",
    "「ええ、もちろん！」": "「嗯，当然！」",
    "「任せといて！」": "「交给我吧！」",
    "「決まりだな。じゃあさっそく、源泉が湧いている場所まで案内を頼む。\\n　一応、こっちのユヅキに大体の場所は聞いてきたんだが」": "「那就这么定了。那么，就麻烦你带我们去源泉涌出的地方吧。\\n　我姑且已经向这边的柚月问过大致的位置了」",
    "「ああ、こっちだ。ただ魔物の数が多くなってきて、\\n　正直ちょっと苦戦してたところなんだ」": "「啊，这边走。不过魔物的数量越来越多，\\n　说实话，我们正陷入苦战」",
    "「だから後から来たアタシたちが追いついちゃったのね」": "「所以之后才来的我们才能追上你们啊」",
    "「こっちのわたしに会ったんだよね。\\n　大丈夫そうだった？」": "「你们见过这边的我了吧。\\n　她还好吗？」",
    "「熱なら下がったみたいでしたよ。元気に働いていました」": "「烧好像退了。她很有精神地在工作」",
    "「そうか……。なら、良かったよ。\\n　あいつ、要領が悪くてびくびくしてばっかりだけど……\\n　一生懸命まじめに働くってところは、わたしより優秀だからさ」": "「是吗……那就好。\\n　那家伙虽然笨手笨脚的，总是战战兢兢的……\\n　但拼命认真工作的态度比我优秀多了」",
    "「そろそろだね。この先に湧いている場所があるはずだ」": "「差不多快到了。前面应该有源泉涌出的地方」",
    "「この風景……」": "「这风景……」",
    "「シューファンさん、どうかしましたか？」": "「秀芳小姐，怎么了吗？」",
    "「右手に見える大きな一本杉、まるで道標のように一直線に連なる銀杏、\\n　緩やかな下り坂と、漂ってくる独特な温泉の匂い……」": "「右手边的那棵大杉树，还有像路标一样一直线延伸的银杏树，\\n　平缓的下坡路，以及飘来的独特温泉气味……」",
    "「あ、ほんとだ。変な匂いするけど、これが温泉の匂い？」": "「啊，真的耶。虽然味道很怪，但这就是温泉的味道吗？」",
    "「ええ、そうだと思います。\\n　この状況、そのままワタクシの好きな『川蝉の夕暮れ』の描写です……！」": "「是的，我想应该是。\\n　这个状况，就跟我喜欢的『川蝉的黄昏』的描写一模一样……！」",
    "「へえ、ただモチーフにしただけじゃなくて、\\n　かなり忠実にモデルにしていたのか」": "「哦，原来不只是拿来当题材，\\n　还相当忠实地照着原作啊。」",
    "「ここまでの道中でも、\\n　小説の描写とそっくりな風景はいくつか見られたんです。\\n　こうなると、本当にマルヤムサンのお話と繋がってきますね」": "「在来到这里的路上，\\n　也看到了好几处跟小说描写一模一样的风景。\\n　这样一来，就真的跟玛露亚姆小姐的故事连结起来了呢。」",
    "「なんのことです？」": "「你在说什么？」",
    "「もしかしたら、あるかもしれないんだよ。\\n　このユケムリ温泉に、不死鳥伝説が――」": "「说不定，真的有哦。\\n　在这片汤布院温泉里，不死鸟传说——」"
}