{
    "夜も更けた頃。\\nメリッサとシャーロットの二人は足音をしのばせながら\\n裏路地を進んでいた。": "夜深人静之时。\\n梅丽莎和夏洛特两人蹑手蹑脚地\\n在小巷子里前进。",
    "「この先が集合場所なんだね？」": "「前面就是集合地点了吧？」",
    "「は、はい……。あの、本当に俺が話したこと、言わないでくださいね」": "「是，是的……那个，请不要把我告诉你们的事情说出去哦」",
    "昼間に二人が会った、夜逃げの準備をしていた男は、\\n緊張した面持ちで念を押す。\\nメリッサは笑顔で静かにうなずいた。": "白天两人遇见的，准备连夜逃跑的男性，\\n一脸紧张地叮嘱道。\\n梅丽莎笑着点了点头。",
    "「大丈夫だ。私たちは約束を守る。\\n　きみから聞いたことは絶対に漏らさないよ」": "「放心吧。我们会遵守约定的。\\n　绝对不会把从你那里听到的事情说出去的」",
    "「お願いします。みんなに迷惑をかけるわけにはいかないので……」": "「拜托了。我不能给大家添麻烦……」",
    "そう言って男は会釈すると、不安そうに振り返りながら去って行った。": "男性说完后点了点头，不安地回头离开了。",
    "「ヒューム軍に確認したが、撤退の予定などは一切ないという話だった。\\n　嘘をついている様子もない」": "「我向休姆军确认过了，他们说完全没有撤退的计划。\\n　看起来也不像是在说谎」",
    "「ってことは、嘘つきはこっち。\\n　みんなに撤退するって情報を流してるやつ、ってことになるもんね」": "「也就是说，说谎的是我们这边。\\n　也就是说，是向大家散布撤退情报的家伙」",
    "「どんな狙いがあるにせよ、人々を偽りの情報で不安にさせる……\\n　そんなやり方はまるで美しくない。\\n　見過ごすことはできないな」": "「不管有什么目的，用虚假的情报让人们感到不安……\\n　这种做法一点也不漂亮。\\n　不能放任不管」",
    "「三日後の夜、この先にある町はずれの広場に集合かぁ……\\n　昼間の人に会えて、いろいろ話を聞けて助かっちゃったね」": "「三天后的晚上，在前面的小镇郊外的广场集合吗……\\n　能遇到白天的人，听到各种各样的事情真是帮大忙了」",
    "「でも、夜逃げする人たちを集めてどうするんだろ？」": "「但是，把连夜逃跑的人们聚集起来要做什么呢？」",
    "「戦いに巻き込まれないように、最適なルートを案内するため、\\n　ということらしいが、当然それは建前だろう。\\n　一体どういうつもりなのかは、本人に聞くしかないな」": "「为了不被卷入战斗，为了引导他们走最合适的路线，\\n　好像是这样，但这当然只是表面话吧。\\n　到底有什么打算，只能问本人了」",
    "「でも集合は三日後でしょ？　今から行っているかな」": "「但是集合是三天后吧？　现在就去吗？」",
    "「情報を流しているのが良からぬ意図をもって動いている前提だけど、\\n　場所を指定するからには何かしら準備をしているんじゃないかな」": "「虽然散布情报的人是以不好的意图行动为前提，\\n　但既然指定地点，应该是在做些什么准备吧」",
    "「あ、待って。メリッサ、あれ」": "「啊，等等。梅丽莎，那个」",
    "ハッと顔色を変えたシャーロットは、声を潜めて身を屈める。\\nメリッサもそれに倣い、仲間の視線を追った。": "夏洛特突然脸色一变，压低声音弯下腰。\\n梅丽莎也跟着她，顺着同伴的视线看去。",
    "路地の先の、少し開けた場所。\\nそこには住民たちと変わらない普段着の男が一人と、\\nもう一人の姿があった。": "在小巷前方，一个稍微开阔的地方。\\n那里有一个穿着和居民一样的普通衣服的男性，\\n还有一个身影。",
    "「あの装備は……ジェネラス軍……！？」": "「那个装备是……杰内拉斯军……！？」",
    "「この町は、もうほとんどが夜逃げ準備に入ってる」": "「这个镇上的人，几乎都准备连夜逃跑了」",
    "「よくやった。後はまとめて連れて行くだけだな」": "「干得好。接下来只要把他们一起带走就行了」",
    "「段取りはできてるんだろうな」": "「应该已经安排好了吧」",
    "「ああ。大型の獣を捕獲するための、台車付きの檻を用意してある。\\n　脅して檻の中に入れれば、後は――」": "「嗯。为了捕捉大型野兽，我们准备了附带台车的笼子。\\n　只要威胁他们进入笼子，之后——」",
    "「聞いたかい、シャーロット」": "「你听到了吗，夏洛特」",
    "「うん……！　あいつら、集まった人を逃がしてあげるって\\n　嘘ついて、誘拐するつもりなんだ……！」": "「嗯……！　那些家伙，打算骗聚集起来的人\\n　让他们逃走，然后把他们诱拐走……！」",
    "「見逃すわけにはいかないな。\\n　あの程度の相手に熾天聖の力を使うのはさすがにやりすぎだが」": "「不能放过他们。\\n　虽然对那种程度的对手使用炽天圣的力量有点过头了」",
    "「それならボクに任せて！　行こう！」": "「那就交给我吧！　走吧！」",
    "メリッサたちは彼らの前に姿を現す。\\n男たちは突然の登場に驚き、そして彼女たちのいでたちを見て\\n更に目を見開いた。": "梅丽莎她们出现在他们面前。\\n男性们被突然的登场吓了一跳，然后看到她们的打扮\\n更加惊讶了。",
    "「こ、こいつら、ヒュームの……！？　\\n　最近、悪魔を討伐しまくってるっていう……！」": "「这，这些家伙，是休姆的……！？　\\n　最近，听说一直在讨伐恶魔的……！」",
    "「な、なんだって！？」": "「什，什么！？」",
    "男たちは躊躇なく、背を向け一目散に走りだす。\\nそんな行動もお見通しとばかりに、シャーロットは隠し持っていた\\n小さな箱のスイッチを押した。": "男性们毫不犹豫地背过身去，一溜烟地跑了起来。\\n夏洛特像是看穿了他们的行动一样，按下了\\n藏在身上的小盒子的开关。",
    "「そうくると思ったよ！　ていっ！」": "「我就知道你会这么做！　嘿！」",
    "シャーロットの持つ箱から、勢いよく捕獲網が飛び出す。\\nそして男たちをまとめて包み込んだ。": "从夏洛特拿着的盒子里，捕获网猛地飞了出来。\\n然后把男性们一起包裹了起来。",
    "「うわぁっ！？」": "「呜哇！？」",
    "「はい、一丁あがり～」": "「好，搞定～」",
    "「そっちはともかく、軍人が背を向けて逃げるとは。\\n　美学というものがないのか」": "「先不说这个，军人居然背过身逃跑。\\n　难道就没有美学吗」",
    "「まあいい。詳しい話を聞かせてもらおうか」": "「算了。把详细情况告诉我吧」",
    "男たちは観念したのか、メリッサの尋問にすらすらと答えた。\\nいわく、ヒューム軍撤退の噂を流し、不安をあおったところで\\n安全な逃走ルートがあると騙して、ジェネラスに連れ去る計画だったという。": "男性们似乎已经放弃了，对梅丽莎的询问对答如流。\\n据他们所说，他们的计划是散布休姆军撤退的谣言，煽动人们的不安，\\n然后骗他们说有安全的逃跑路线，把他们带到杰内拉斯那里。",
    "明らかになった事実を伝えるため、二人は広場に人を集めて\\n捕獲した男を指しながら事実を伝えた。": "为了传达已经查明的事实，两人把人们聚集在广场上，\\n指着被捕的男性传达了事实。",
    "人々は驚くと同時に、自分たちが騙されかけていたことへの恐怖、\\nそしてヒューム軍は撤退しないことへの安堵と、\\n様々な感情が入り混じっているようだった。": "人们在惊讶的同时，也对自己差点被骗感到恐惧，\\n以及对休姆军没有撤退感到安心，\\n各种各样的感情混杂在一起。",
    "「ってことだから大丈夫！　\\n　みんな安心してこの町で暮らせるよ」": "「就是这样，所以没问题的！　\\n　大家都可以安心地在这个镇上生活了」",
    "「ジェネラスは、ヒュームの兵士たちが。\\n　悪魔は私たちがせき止める。きみたちに手出しはさせない」": "「休姆的士兵们会对付杰内拉斯，\\n　恶魔由我们来阻止。不会让他们对你们出手的」",
    "自然と起きる拍手に、二人は顔を見合わせて微笑みあった。": "面对自然响起的掌声，两人相视一笑。",
    "「あ、あの。お願いがありまして」": "「那，那个。我有个请求」",
    "「なに、どうしたの？　なんでも言って」": "「什么，怎么了？　尽管说吧」",
    "「私の弟が隣町に住んでいましてね……\\n　聞いた話じゃ、このデマはこのあたり一帯に広まってるようでして。\\n　どうか他の人たちにも知らせてくれませんか」": "「我弟弟住在隔壁镇上……\\n　我听说这个谣言已经传遍了这一带。\\n　能请你们也通知一下其他人吗」",
    "「それはもちろんだ。\\n　いやしかし、このあたり一帯……というと……」": "「那是当然。\\n　不过，这一带……也就是说……」",
    "「町の数……両手で足りなくない……？」": "「城镇的数量……两只手都数不过来吧……？」"
}