{
    "それなら平等に、互いのことを気持ちよくするのはどうか。\\nこちらの提案に応じたルチアとふたりでソファに横たわり、\\n服をずらし、少し肌が透けるタイツを破いた。": "既然如此，就公平地让彼此都舒服起来吧。\\n露琪亚同意了我的提议，我们两人一起躺在沙发上，\\n把衣服拉开，撕破了稍微透出肌肤的紧身裤。",
    "「お互いに気持ちよく……ですものね。\\n　では、わたしも……触れますね、皇子」": "「彼此都舒服……是吧。\\n　那么，我也……要摸了哦，皇子」",
    "白く華奢な指先が、ズボン越しの局部にかかった。": "白皙纤细的指尖，隔着裤子碰到了我的那里。",
    "「あの……どう、でしょうか……？　\\n　これで合っていますか……？」": "「那个……怎么样……？\\n　这样对吗……？」",
    "互いの顔に局部を向け合う体勢を取ると、ルチアの恥じらう声が聞こえた。\\n表情を窺うことはできないものの、白い頬は薄く紅潮したままだろう。": "我们摆出彼此的脸都对着对方的姿势，露琪亚害羞的声音传了过来。\\n虽然无法窥探她的表情，但白皙的脸颊应该泛着淡淡的红晕吧。",
    "「こういう格好をすること自体はじめてで、勝手がよく……」": "「我第一次做这种姿势，不太习惯……」",
    "「なので、わたしが間違えていたら遠慮なく教えてください。\\n　いつでも皇子に合わせますから」": "「所以，如果我弄错了，请你不要客气地告诉我。\\n　我会随时配合皇子的」",
    "「大丈夫、これで問題ないよ」": "「没问题，这样就没问题了」",
    "「そうでしたか。\\n　では、ここからはどのように……？」": "「这样啊。\\n　那么，接下来要怎么做……？」",
    "思案に耽るフリをしつつ、眼前に広がる剥き出しの縦溝を眺める。\\nほんの少し息を吸い込むと、甘酸っぱい雌臭が鼻孔を抜けていく。": "我装作在思考的样子，看着眼前那条裸露的纵沟。\\n稍微吸了一口气，酸甜的雌臭味便穿过鼻孔。",
    "「ひぁっ……！？　んっ、ゃ……皇子の息がっ……！　\\n　んくっ……ぅぅっ……わたしの足の間に、当たってっ……はぁっ……！」": "「呀啊……！？嗯、呀……皇子的呼吸……！\\n　嗯咕……呜呜……碰到我的脚之间了……哈啊……！」",
    "「そ、そんなところを嗅ぐ、なんて……\\n　んふぅっ……ぅっ……ふぁっ……」": "「居、居然闻那种地方……\\n　嗯呼……呜……呼啊……」",
    "「恥ずかしくて……ぅんっ……んふ、ぅっ……\\n　身体が燃えているみたい、です……っぅんっ……！」": "「好害羞……嗯……嗯呼、呜……\\n　身体好像要烧起来了……嗯……！」",
    "息を吹きかけると、度々よじれるルチアの細い腰。\\nこれから匂いも蜜も濃くなると想像するだけで、下半身が疼いた。": "我一吹气，露琪亚的纤腰就扭动了好几次。\\n光是想象接下来气味和蜜汁会变得更浓，下半身就一阵发疼。",
    "「これはふたりで平等に気持ちよくする前の、\\n　ちょっとした準備のようなものなんだ」": "「这是在两人平等享受快感之前，\\n　稍微做点准备而已。」",
    "「はぁ、はぁ……んぁっ……あ、確かに……\\n　さっきより、おちんちんがびくびくって……していますね」": "「哈啊、哈啊……嗯啊……啊，的确……\\n　小弟弟比刚才更……一跳一跳的呢。」",
    "「それでしたら、わたしも……んっ、ふ……！　\\n　んっ、は……皇子の匂いを……」": "「既然如此，那我也……嗯，呼……！　\\n　嗯，哈……皇子的味道……」",
    "「すん……すんすん……わかります、皇子の匂い……\\n　ふはぁ……なんだか、頭の芯がぽぅっとしてきました……」": "「（闻）……（闻闻）……我闻到了，皇子的味道……\\n　呼啊……感觉脑袋里都晕乎乎的了……」",
    "鼻先にかすめる熱く湿った吐息に、肉竿はますます膨張する。\\nルチアもまた興奮が高まったようで、陰唇がにわかに開閉していた。": "鼻尖感受到的温热吐息，让肉棒膨胀得更大了。\\n露琪亚似乎也更加兴奋，阴唇微微地一张一合。",
    "「いつまでも戸惑ってばかりいては、新たな一歩を踏み出せませんね。\\n　ここからはわたしから、踏み出します……はむ……んっ……ふぅ……」": "「一直犹豫不决的话，就无法迈出新的一步了。\\n　接下来就由我来迈出这一步……哈呣……嗯……呼……」",
    "竿先に感じた濡れたようなぬくもりは、ルチアの唇に他ならない。\\n根元まで咥えることなく、亀頭だけが覆われたようだ。": "龟头感受到的湿润温暖，正是来自露琪亚的嘴唇。\\n她没有把整根肉棒都含进去，只是覆盖住了龟头。",
    "「ちゅ……ん、むふ……は、ふぅ……ここ、ですよね……\\n　おちんちんの先端の……匂いが強い、ところ……んちゅ……」": "「啾……嗯，呣呼……哈，呼……是这里吧……\\n　小鸡鸡前端的……味道很浓的地方……嗯啾……」",
    "「それから、裏筋も……ちゅぷ……ふっ、ぅ……\\n　気持ちいいんですよね……ひゃむ……んっ、ふう……ちゅ……」": "「还有，包皮系带也……啾噗……呼，呜……\\n　很舒服吧……呷呣……嗯，呼……啾……」",
    "つい先ほどまで竿先に寄せていた唇が控えめに動く。\\n動きには固さがあるものの、裏筋へと丁寧に舌が這うのを感じた。": "刚才还贴在龟头上的嘴唇小心翼翼地动着。\\n虽然动作有些僵硬，但能感觉到舌头在仔细地舔舐着包皮系带。",
    "「んふっ……ぅっ、ん……見ていただけよりも……ぁぅ、む……\\n　またひと回り大きくなって……はぁふ……はむん……」": "「嗯呼……呜，嗯……比刚才光是看着的时候……啊呜，呣……\\n　又大了一圈……哈啊呼……哈呣嗯……」",
    "「ふはぁ……んん……舌に感じる、たくましさ……ぅちゅ、ちゅ……\\n　いつも、ドキドキしてしまいます……ちゅっ、ぱ……んれぅ……」": "「呼哈啊……嗯嗯……舌头能感受到，肉棒的雄壮……呜啾，啾……\\n　总是，让我心跳不已……啾，啪……嗯咧……」",
    "唾液が増すにつれて、竿半ばまでほどよい熱感に包まれる。\\nルチアの唇と舌先による刺激を堪能しながらも、\\n平等に快感を得るための第一歩として、秘めたる花園に舌を伸ばした。": "随着唾液的增加，肉棒的前半段被恰到好处的热度所包裹。\\n我一边享受着露琪亚的嘴唇和舌尖带来的刺激，\\n一边为了公平地获得快感，将舌头伸向了她私密的花园。",
    "「んむぅっ……！　んっ、ふ……っううぅっ……！　\\n　ふあっ……！　皇子の舌が触れたところ、熱いです、すごくっ……！」": "「嗯呣……！　嗯，呼……呜呜呜……！　\\n　呼啊……！　皇子的舌头碰到的地方，好热，好厉害……！」",
    "もっとルチアのことを高めてから陰核に触れることにして、\\n尖らせた舌先で小陰唇をゆっくりとなぞっていく。": "我决定先让露琪亚更加兴奋之后再触碰阴核，\\n于是用舌尖慢慢地描摹着小阴唇。",
    "「ふうう、ぅっ……同じように、熱くなってくれると……くふんっ……\\n　嬉しいですが、でも……ぁうっ……んくっ……うぅっ……」": "「呼呜呜，呜……如果，你也能变得一样热的话……呼嗯……\\n　我会很高兴的，但是……啊呜……嗯呜……呜呜……」",
    "「わたしがおちんちんを見ている、ということは……あっ、はぅんっ……\\n　皇子にはわたしの大事なところ、丸見えなんですよね……っぁ、ふぅぅ……」": "「我看着肉棒，也就是说……啊，哈嗯……\\n　皇子也看得到我的重要部位吧……啊，呼呜呜……」",
    "興奮よりもまだ羞恥が上回っているようなルチアの声。\\n今はきっと頬どころか耳の縁までも赤く染まっているに違いない。": "露琪亚的声音听起来羞耻感更胜于兴奋。\\n现在她肯定不光是脸颊，连耳朵都红透了。",
    "「恥ずかしがってるルチアもかわいいよ」": "「害羞的露琪亚也很可爱哦」",
    "「かわいいなんて、そんな……んっ、ふっ……\\n　くぅっ……んく、くっ……ぁ、んむんっ……ちゅ……れろ……」": "「可爱什么的，怎么会……嗯，呼……\\n　呜……嗯呜，呜……啊，嗯呣……啾……咧咯……」",
    "膣口からは今にも蜜があふれそうなほどに湿り気を帯びている。\\nほのかに香る程度だった雌臭も強まってきたところで、肉の芽をつついた。": "小穴口已经湿得快要溢出蜜汁了。\\n雌性的气味也变得浓烈起来，我便开始舔弄阴蒂。",
    "「ひぁんっ！　ふっ、はっ……皇子、そこっ……ふううっ……！　\\n　すごくっ、感じまっ……ぁうんっ！　あふっ、む……んくぅぅっ……！」": "「呀！　呼，哈……皇子，那里……呼呜呜……！　\\n　好有感觉……啊呜！　啊呼，呣……嗯呜呜……！」",
    "「んっ、やっ、舐められたところ、じんじんしてっ……！　\\n　ふぁっ……んはっ、あ、あっ、止まりま、せんっ……！」": "「嗯，呀，被舔的地方，好麻……！　\\n　呼啊……嗯哈，啊，啊，停不下来……！」",
    "陰核を舌で軽く撫でただけにも関わらず、ルチアは何度も腰を跳ねさせる。\\n淫らにひくついていた雌穴からは、とうとう愛液があふれだした。\\nそのことを指摘すると、柔らかなラインを描く太ももに震えが走った。": "我只是用舌头轻轻抚弄阴蒂，露琪亚的腰就抖了好几次。\\n淫荡地抽动着的雌穴终于溢出了爱液。\\n我指出这一点后，她那曲线柔美的大腿就颤抖起来。",
    "「んっ……はっ、あぁぁ……いっ、いつの間に、こんなに濡れてっ……！　\\n　ごめんなさい、皇子のお顔を汚してしまったら……ぁはっ、ん、ふぁっ！」": "「嗯……哈，啊啊……什，什么时候，湿成这样了……！　\\n　对不起，要是弄脏了皇子的脸……啊哈，嗯，呼啊！」",
    "「自分ではっ……んぁうっ！　あっ、あくっ……んううっ！　\\n　どうすることもできなく、って……ふぁんっ！　ひっ、あぁあっ！」": "「我自己……嗯啊呜！　啊，啊呜……嗯呜呜！　\\n　根本没办法控制……呼啊！　呀，啊啊！」",
    "気にしなくていいと言いつつ、とめどなく伝う蜜をすすり、\\n今度は屹立している陰核に吸いついた。": "我一边说不用在意，一边啜饮着不断流出的蜜汁，\\n然后吸住屹立的阴蒂。",
    "「ひぅぅぅぅっ！　あうっ！　また、そこをっ……んっ、あんっ！　\\n　だめっ！　だめです、皇子っ！　ふ、ゃんっ！　んっふ、ああっ！」": "「呀呜呜呜！　啊呜！　又，那里……嗯，啊嗯！　\\n　不行！　不行，皇子！　呼，呀嗯！　嗯呼，啊啊！」",
    "「きもち、よすぎて、わたしっ……！　んっく、くふぅっ……んぅっ！　\\n　おかしくなっちゃい、ますぅっ……ぁはっ！　あっ！　んぁんっ！」": "「太舒服了，我……！　嗯咕，咕呼……嗯呜！　\\n　要变得奇怪了……啊哈！　啊！　嗯啊嗯！」",
    "甲高く喘ぐばかりで、すっかり余裕を失っている様子のルチア。\\n辛うじて咥えてはいても、あまり奉仕には集中できていないようだ。\\nそれでも舌遣いに身悶える様は、男としての欲望を満たしてくれる。": "露琪亚的娇喘声越来越高亢，看起来已经完全失去了从容。\\n虽然勉强含着肉棒，但似乎无法集中精神侍奉。\\n尽管如此，她因为舌头的动作而扭动身体的样子，满足了我作为男性的欲望。",
    "「ひあぁっ！　んっく、ふっ、これでは、平等とは言えませんっ……！　\\n　せめて、おちんちんを放りださないように……ひゃむっ！　んむうう！」": "「呀啊！　嗯咕，呼，这样，不能说是平等……！　\\n　至少，不要把肉棒放出来……呀呜！　嗯呜呜！」",
    "「んっ、ふうっ！　んうっ、んじゅるっ……ふっは！　はむうっ！　\\n　んうくっ！　むうっ……んじゅううううっ！」": "「嗯，呼！　嗯呜，嗯啾噜……呼哈！　哈呜！　\\n　嗯呜咕！　呜……嗯啾呜呜呜！」",
    "浅い吐息の合間に口を窄めたのか、強い快感が背筋を駆けあがっていく。\\n同時に達することを狙って、今までよりも強く陰核を吸い上げた。": "在浅浅的呼吸之间，她似乎收紧了嘴巴，强烈的快感沿着脊背涌了上来。\\n我瞄准了同时达到高潮，比之前更用力地吸吮阴蒂。",
    "「んぶっ、んっ、んくっ、はあっ！　んむふっ、ちゅ、んじゅるっ！　\\n　はぁ、はっ、ぁ、皇子を気持ちよくして、あげたいのにっ……！」": "「嗯噗，嗯，嗯咕，哈啊！　嗯呜呼，啾，嗯啾噜！　\\n　哈啊，哈，啊，明明想让皇子舒服起来的……！」",
    "「わたし、わたしもう、だめ……ですっ！　ふあっ！　はっ！　あっ、む！　\\n　んくふっ、んっ、んっ、んうううっ……！」": "「我，我已经，不行了……！　呼啊！　哈！　啊，呣！　\\n　嗯呜呼，嗯，嗯，嗯呜呜呜……！」",
    "「んぷぁっ！　ひきゅっ……あっ、ふわっ、はああっ……\\n　あああああああああああぁっ！」": "「嗯噗啊！　咿呀……啊，呼哇，哈啊啊……\\n　啊啊啊啊啊啊啊啊啊啊啊！」",
    "快感の頂点に到達したルチアは、最早陰茎を咥えてはいなかった。\\n割れ目から吹きだした潮を浴びながら、こちらもまた欲望を放射する。": "露琪亚到达了快感的顶点，已经不再含着阴茎了。\\n我沐浴着从裂缝中喷出的潮水，也释放出了欲望。",
    "「ひぁあっ！　あっ、あ、はあああっ！　んんんっ……！　\\n　おうじの、あついのっ……きもち、いいっ……！」": "「咿呀啊！　啊，啊，哈啊啊啊！　嗯嗯嗯……！　\\n　皇子的，热热的……好舒服……！」",
    "「はっ、はあっ、はあっ……んうっ……ふあぁっ……\\n　あ……あぁ、皇子のお顔……汚してしまいました……」": "「哈，哈啊，哈啊……嗯呜……呼啊啊……\\n　啊……啊啊，皇子的脸……被我弄脏了……」",
    "「はぁ……は、ぁ……\\n　ん……は……目に入ってはいませんか……？」": "「哈啊……哈，啊……\\n　嗯……哈……没有进到眼睛里吧……？」",
    "果てた直後ならではの気だるさをまといつつ、こちらのことを案じている。\\nそんなルチアの顔も、精液で汚れてしまっているのだろう。": "露琪亚带着高潮后的倦怠感，担心着我。\\n她的脸上也沾满了精液吧。",
    "「大丈夫、これくらいなんともないよ」": "「没事，这点程度没什么的」",
    "「そうでしたか……。\\n　自分でも思った以上に、乱れてしまいました……」": "「是吗……\\n　我比自己想象的还要淫乱呢……」",
    "「ですが、これで皇子との新たな一歩、\\n　踏み出せたでしょうか」": "「但是，这样就和皇子\\n　踏出了新的一步吧」",
    "まだどこか色気を感じさせる問いかけに、\\nルチアとの関係をさらに進展させたくなってしまうのだった。": "她的问题中还带着几分色气，\\n让我想和她进一步发展关系。"
}