{
    "「ホットミルクのお代わり、いる？」": "「要再来一杯热牛奶吗？」",
    "「ありがとう。\\n　まだ、大丈夫だよ」": "「谢谢。\\n　我还不用。」",
    "「じゃあ、あたしのだけ……」": "「那我喝就好……」",
    "ホットミルクを注いだロセットのマグカップから、\\n優しい色をした湯気が立ちのぼる。": "罗塞塔的马克杯里装着热牛奶，\\n冒出柔和的热气。",
    "寝る前に一緒に本を読もうと誘われて、\\nロセットの部屋でまったりしているのだった。": "她邀我一起在睡前看书，\\n于是我们就在罗塞塔的房间里悠哉地待着。",
    "以前から読みたいと思っていた本が、\\nもうすぐ読み終わりそうになったところで――": "我从以前就一直想看的书，\\n就快要看完了——",
    "「ふふふっ……！」": "「呵呵呵……！」",
    "ロセットが笑い声を上げた。\\n彼女が読んでいる本は、そんなに面白いのだろうか。": "罗塞塔发出笑声。\\n她正在看的书有那么有趣吗？",
    "「なにか面白いことでも書いてあったか？」": "「有什么有趣的事情吗？」",
    "「この本は、ちっとも面白くないわよ。\\n　面白さの欠片もない昔の魔法に関する文献ね」": "「这本书一点都不有趣哦。\\n　是关于以前魔法的文献，一点意思都没有。」",
    "「じゃあ、どうして笑っていたんだ？」": "「那你为什么在笑？」",
    "「うーん。\\n　この本には、ちょっとした思い出があるのよ」": "「嗯～～\\n　这本书让我想起一些回忆。」",
    "「この本といい勝負ができるくらい、\\n　面白みのない話かもしれないけど……」": "「虽然可能跟这本书一样，\\n　一点都不有趣……」",
    "「聞いてくれるかしら？」": "「你愿意听吗？」",
    "俺がゆっくりと頷くと、\\nロセットはマグカップを掴んで、ひとくち飲んだ。": "我缓缓点头，\\n罗塞塔便拿起马克杯喝了一口。",
    "「昔ね、仲がよかったコと、この本を一緒に読んだの。\\n　お互い魔法使い協会の会員だったから、\\n　協会が管理する図書館にも入れたの」": "「以前啊，我跟一个感情很好的朋友一起读这本书。\\n　因为我们都是魔法师协会的会员，\\n　所以也能进入协会管理的图书馆。」",
    "「そこでみつけた、古くて、立派な装丁で、分厚い本……」": "「在那里，我找到了一本古老的，装订精美，厚重的书……」",
    "「それだけで、\\n　この世界の秘密が書かれているんじゃないかって期待していたわ」": "「光是这样，\\n　我就期待着这本书里会不会写着这个世界的秘密」",
    "「でも、\\n　あたしも、そのコもまだまだ未熟だったから……」": "「但是，\\n　我和她都还很不成熟……」",
    "「はっきり言って、まったく理解できなかったのよ。\\n　当時のあたしたちにとっては、難しすぎる内容だったってわけ」": "「说实话，我们完全无法理解。\\n　对于当时的我们来说，这些内容太难了」",
    "ロセットのことだ。\\n当時は現実を認められず、強がっていたんだろう。": "毕竟是罗塞塔。\\n当时她应该无法接受现实，还在逞强吧。",
    "とても可愛らしいと思ったが、\\nその感想は心の奥にしまっておくことにした。": "我觉得她这样非常可爱，\\n但还是决定把这种想法藏在心里。",
    "「だけど、今こうして読んでみるとね……」": "「但是，现在这样读的话……」",
    "「目新しくもない普通のことしか書いてなくて、\\n　それで思わず笑っちゃったってわけ♪」": "「上面只写着一些不新鲜的普通事情，\\n　所以我不由得笑了出来♪」",
    "「それは、ロセットが成長したって証拠だな」": "「这就是罗塞塔成长的证据」",
    "ロセットは深く頷いて、照れ臭そうに微笑んだ。": "罗塞塔深深地点了点头，害羞地微笑着。",
    "「あのころのあたしは、\\n　家計を支えるためにもがんばらなくちゃって、気負っていて……」": "「那时候的我，\\n　为了支撑家计，必须努力工作，所以很紧张……」",
    "「いろいろと余裕がない面もあったけど……。\\n　友達と将来の夢や目標を語り合う時間が、凄く励みになったの」": "「虽然在很多方面都没有余裕……\\n　但是和朋友谈论将来的梦想和目标的时间，给了我很大的鼓励」",
    "「いまでも覚えている、大切な時間よ」": "「现在我也记得很清楚，那是非常重要的时间」",
    "ほんのり湿っぽくなった雰囲気を打ち消すように、\\nロセットがバチっとウインクをしてみせる。": "为了消除略显阴郁的气氛，\\n罗塞塔眨了眨眼。",
    "「人に歴史ありってことね♪」": "「每个人都有自己的历史呢♪」",
    "ロセットにとっては照れくさい思い出でもあるんだろう。\\nだけど、俺は彼女の明るく華々しいだけではない昔話が聞けて嬉しかった。": "对罗塞塔来说，这应该也是令人难为情的回忆吧。\\n但是，能听到她不只有开朗华丽的过去，我很开心。",
    "「昔のロセットの頑張りや前向きな気持ちが、\\n　今のロセットを作っているってことなんだな……」": "「罗塞塔以前的努力和积极的心态，\\n　造就了现在的罗塞塔啊……」",
    "「当たり前のことかもしれないけれど、凄くいいなって思ったよ」": "「虽然这可能是理所当然的，但我还是觉得非常棒」",
    "「あ、ありがとう……。\\n　こっちこそ、最後まで話を聞いてくれて嬉しかったわ」": "「谢，谢谢……\\n　我才是，很高兴你能听到最后」",
    "「えっと……。\\n　そろそろ、本を読むことに集中するわね」": "「那个……\\n　差不多该集中精神看书了」",
    "ロセットは慌てて本を掴み、顔を隠すように広げる。": "罗塞塔慌忙抓起书，摊开书遮住脸。",
    "「あら？　この魔法は、意外と使えそうね。\\n　今度試してみようかしら……？」": "「哎呀？这个魔法，意外地好像能用呢。\\n　下次试试看吧……？」",
    "ロセットの興味は、既に目の前の本と魔法に移っている。\\n好奇心旺盛で努力家な彼女のことを、この先も応援したいと思うのだった。": "罗塞塔的兴趣已经转移到眼前的书和魔法上了。\\n我今后也想支持好奇心旺盛又努力的她。"
}