{
    "ユメノは建物の陰にこちらを呼び寄せると、\\nしっとりとした所作で、ズボンを下ろしていく。": "梦乃把我叫到建筑物的阴影处，\\n用娴熟的动作脱下了我的裤子。",
    "「それでは――私ユメノが、慎んでお相手いたします。\\n　にい様……失礼、いたしますね」": "「那么——就由我梦乃来为您服务。\\n　哥哥……失礼了」",
    "「ひやぁ……！？　\\n　やっぱり、本物は……ぁぅ、すごいです……」": "「呀……！？　\\n　果然，实物……啊，好厉害……」",
    "久しぶりに見たのであろう陰茎の存在にようやく目を慣らしたユメノは、\\nそれをあろうことか、自らの脇に挟んでしまった。": "梦乃似乎很久没看到过阴茎了，她终于适应了眼前的存在，\\n然后竟然把它夹在了自己的腋下。",
    "小柄な体躯に不釣り合いな大きな胸を両腕で寄せ上げ、\\n亀頭にその柔らかさを押し当てている。": "她用双臂托起与娇小身躯不相称的丰满胸部，\\n将那柔软压在龟头上。",
    "「ふわぁ、ぁぁ……にい様のおち……\\n　あれが、どんどん固くなってますぅ……んく、ぅぅん……」": "「呼哇，啊啊……哥哥的肉棒……\\n　那个，越来越硬了……嗯咕，嗯嗯……」",
    "「待ってくれ……どうしてこうなった……！？」": "「等一下……为什么会变成这样……！？」",
    "遊女として勉強をしていたユメノの頑張りを受け止めるということは、\\nその内容の実践相手となることだろう。": "梦乃作为游女正在努力学习，而我接受了她的努力，\\n也就是说我成为了她实践的对象。",
    "それは理解できたし、先ほどの自分の申し出に、\\n彼女が『ハレンチだ』と慌てていた理由にも納得がいく。": "我理解了这一点，也理解了她为什么会对刚才我的提议\\n感到慌张，说『太不知羞耻了』。",
    "「――にい様の気持ちに応えるための、特別なご奉仕ですぅ。\\n　私が頑張って覚えたこと、にい様にお披露目したくって……」": "「——这是为了回应哥哥的心意，特别的侍奉。\\n　我想把努力学会的东西，展示给哥哥看……」",
    "「こういう特殊なのは……お嫌、でしたか……？」": "「这种特殊的服务……你不喜欢吗……？」",
    "「……まさか。どんなことであっても、俺は受け止めると言ったんだ。\\n　ユメノだけに恥は掻かせられないって」": "「……怎么会呢。我说过无论是什么样的要求，我都会接受的。\\n　我不能让梦乃一个人丢脸。」",
    "「えへへ、承知いたしました――私の身体で、\\n　いっぱい気持ちよくなってくださいね、にい様」": "「嘿嘿嘿，我明白了——请用我的身体\\n　好好享受吧，哥哥。」",
    "「ふぁっ、んゃ……あぁぅ、んんっ……」": "「呼啊、嗯啊……啊啊、嗯嗯……」",
    "彼女の言葉を合図に、腰を前後に動かし始める。\\n程よく脇を締め、たわわな乳房と二の腕で、何度も衝撃を与えてくれる。": "她的话成了信号，我开始前后摆动腰部。\\n腋下夹得恰到好处，丰满的乳房和上臂不断给予我冲击。",
    "「ほんとは、こんなこと、それもこんな外で……\\n　とても、私にはできないですぅ……ふぅ、んぁ、んん……」": "「其实，这种事，而且还是在外面……\\n　我实在做不到……呼、嗯啊、嗯嗯……」",
    "「ぁん……でもにい様は、\\n　はっきりと、私の頑張りを受け止めると仰いました。\\n　だから、私も……度胸を、見せるところ、なんです……！　んぁ、ぁんぅ」": "「啊嗯……但是哥哥，\\n　你已经明确地答应过我，会接受我的努力。\\n　所以，我也……要展现一下我的勇气……！　嗯啊，啊嗯」",
    "毛一本ないすべすべの脇は、\\n包み込むだけで独特な柔らかさを逸物に教えてくれる。": "光滑无毛的腋下，\\n光是包裹住肉棒，就能让肉棒感受到独特的柔软。",
    "膣肉とはまた異なる、ふにふにとした抱擁感が心地いい。\\n脇は性器、とはこういうことも指しているのかもしれない。": "和阴道肉不同的，软绵绵的拥抱感非常舒服。\\n腋下是性器，或许就是指的这种感觉。",
    "「はぅ、ん、ぁ、ぁ……脇、あっつくなってきましたぁ……\\n　おちんちんの先っぽ、出たり入ったりするの……\\n　ぅぁ、ん、見た目がとってもハレンチですぅ」": "「哈呜，嗯，啊，啊……腋下，变得好热……\\n　小鸡鸡的前端，进进出出的……\\n　呜啊，嗯，看起来好下流」",
    "「ひぁぁんっ……おっぱい、つんつんって、つっつかれてますぅ……\\n　ぐりぐりされると、揉まれてるみたいで……んぁぁ、ぅ、ゃ、はぁぁ」": "「呀啊啊嗯……胸部，被戳来戳去的……\\n　被这样揉捏着，感觉就像在被揉搓一样……嗯啊啊，呜，呀，哈啊啊」",
    "絶妙な圧迫感の脇を抜けた先には、\\n絹のようにきめ細やかな肌の豊乳が待ち構えていた。": "穿过压迫感恰到好处的腋下之后，\\n等待着我的是如丝绸般细腻的肌肤和丰满的乳房。",
    "先端を押し付けながらゆさゆさと揺さぶると、\\nどんどんさらしがずり落ち、赤い乳首がチラチラと顔を出す。": "我一边用前端顶着，一边摇晃着乳房，\\n布料渐渐滑落，红色的乳头若隐若现。",
    "「ふぁぁ、ん……おっぱい、見えちゃってますぅ……\\n　こんなの誰かに見つかったら、んんぅ、見つかったらぁ……」": "「呼啊啊，嗯……胸部，露出来了……\\n　要是被谁看到了，嗯嗯，要是被看到了……」",
    "「『手伝ってやる』とか『もう片方の脇で同じことしてくれ』とか言われて、\\n　どんどん注目を集めて、\\n　たくさんの人にめちゃくちゃにされちゃいますぅ……！」": "「『我来帮你吧』，『用另一边的腋下做同样的事吧』，\\n　渐渐地吸引了众人的目光，\\n　被很多人蹂躏……！」",
    "「……想像豊かだけど、\\n　ユメノ自身はそうされたいって願望でもあるのか？」": "「……想象力真丰富啊，\\n　梦乃自己也想被那样对待吗？」",
    "「そっ……そんなわけないですぅっ。私はただ、ぁん、\\n　にい様のために、特殊な行為をしているだけでっ……んくぅ、んぅ」": "「怎……怎么可能。我只是，啊嗯，\\n　为了哥哥，才做这种特殊的行为……嗯咕，嗯」",
    "否定しながらも、脇で擦るユメノの動きが明らかに変わった。\\nこの状況に興奮しているというのは間違いないだろう。": "虽然嘴上否定，但梦乃用腋下摩擦的动作明显变了。\\n毫无疑问，她对这个状况感到兴奋。",
    "「にい様が気持ちよさそうにしてるのが嬉しくて、\\n　つい激しくなっちゃうだけなんですぅっ……！」": "「看到哥哥这么舒服，我好开心，\\n　所以忍不住就激烈起来了……！」",
    "本来ならば、その言葉に感動し彼女を抱き締める場面だが……\\nそれよりも、興奮を煽る方が今は盛り上がるだろう。": "本来的话，现在应该是被她的话感动，然后紧紧抱住她的场面……\\n但是，现在还是煽动她的兴奋感更让人兴奋吧。",
    "「――けど、これでユメノは胸やあそこだけじゃなく、\\n　身体中で男の相手をできるってことがわかったな」": "「——不过，这样一来梦乃就不仅限于胸部和那里，\\n　而是全身都能和男性做爱了」",
    "「脇でできるんだから口や手……お尻や足でだってできるかもしれない。\\n　大勢に見つかっても安心だ」": "「既然能用腋下做，那用嘴和手……屁股和脚说不定也能做。\\n　就算被很多人发现也能放心」",
    "「そんなのっ……全然、安心じゃありません……んあぁ、ふ、ひぁぁっ、\\n　９人同時なんて、無理ですぅ……！　疲れちゃいますよぉ」": "「那种事……完全，不能放心……嗯啊啊，呼，呀啊啊，\\n　9个人同时，做不到的……！　会累的」",
    "そういう問題ではないし、実際物理的に不可能だと思うが……。\\nしかし妄想しているのか、彼女の肌はほんのりと火照っており、息は荒い。": "问题不在那里，而且实际上物理上也不可能……\\n但是她似乎在妄想，肌肤微微发热，呼吸也变得急促。",
    "「にい様ひとりを、お相手するだけで、んぁんっ、\\n　こんなに、なっちゃうんですからぁ……」": "「光是和哥哥一个人做，嗯啊嗯，\\n　就变成这样了……」",
    "「今だって、周りに気づかれないように、ふぁ、ぁ……\\n　できるだけ声抑えて、んぅん、ふぁ、あぁぁぁぁっ……！　\\n　我慢、してるのにぃ……」": "「现在也是，为了不被周围的人发现，呼啊，啊……\\n　尽可能地压低声音，嗯唔嗯，呼啊，啊啊啊啊啊……！　\\n　明明在忍耐着……」",
    "奉仕と脇や胸への刺激だけで感じているというユメノがいじらしく、\\n更に堪能したくなってしまう。": "梦乃只是因为侍奉和腋下和胸部的刺激而有感觉，这让我更加想欺负她了\\n更想享受了。",
    "まるで膣内を突き上げるかのような押し出しで、\\n脇と乳肉を摩擦する。": "我用仿佛要顶到阴道深处的力道，\\n摩擦着腋下和乳肉。",
    "「んぁぁ、ぁぁぅ、ふぅ、んんっ……\\n　にい様の、おつゆで、ぬるぬるですぅ……おまんこに入ってるのを\\n　見てるみたいで……感覚、思い出してきて……ぁぁぅぅ」": "「嗯啊啊、啊啊唔、呼唔、嗯嗯……\\n　哥哥的、汁液、滑溜溜的……感觉就像\\n　插进小穴里一样……感觉、又回来了……啊啊唔唔」",
    "「ぁ、だめ、ですぅ、にい様の欲しくなって……\\n　はぅ、いっぱい出してほしいって思う気持ち、\\n　溢れて、止まらない、ですぅっ、んぁぁぁぁっ」": "「啊、不行、了，好想要哥哥的……\\n　哈唔、好想让他射出来好多好多，\\n　这种心情、满溢而出、停不下来、了、嗯啊啊啊啊」",
    "絶頂の証を求める彼女の呟きを受けて、熱いものがみるみる溜まる。\\n細やかな往復でカリ首をすりつけ、肉棒にユメノの汗を纏わせていった。": "听到她寻求高潮的低语，我感到一股热流在体内逐渐积聚。\\n我用龟头来回摩擦着腋下和胸部，让梦乃的汗水沾满肉棒。",
    "「んぁんっ、ふや、あぁんっ……！　にい様っ、くださいっ、\\n　にい様が私で満足してくださった証、いっぱい掛けてほしいですっ……！」": "「嗯啊嗯，呼呀，啊啊嗯……！　哥哥，请给我，\\n　哥哥满足于我的证明，希望你射得满满的……！」",
    "「ひぁ、ぁぁん、んっ、ふぁ、ゃっ……おちんちん、ぶるぶるしてるの、\\n　わかっちゃい、ますっ……\\n　あぁ、ん、これ、来ますぅ、あっついの、くるぅ……！」": "「呀，啊啊嗯，嗯，呼啊，呀……肉棒，一跳一跳的，\\n　我感觉得到……\\n　啊啊，嗯，这个，要来了，热热的，要来了……！」",
    "「はぁ、はぁっ……ぁっ……んぁぁぁぁぁぁぁぁぁぁっっ……」": "「哈啊，哈啊……啊……嗯啊啊啊啊啊啊啊啊啊啊……」",
    "ユメノの献身を受け続けた男根が、堰を切ったように精液を溢れさせた。\\n最後まで脇と胸に包まれながら、その表面を白く染め上げていく。": "持续接受梦乃献身的男根，像决堤一样喷出了精液。\\n直到最后都被腋下和胸部包裹着，表面逐渐染上白色。",
    "「はぁ、ぁぁふ……んん、んん……なん、だか……私まで、気持ち、よく……\\n　んぁぁ、ぁぅ……はふ、んぅぅぅ……」": "「哈啊，啊啊呼……嗯嗯，嗯嗯……感觉……连我都，好舒服……\\n　嗯啊啊，啊呜……哈呼，嗯呜呜呜……」",
    "「おまんこ、使ってないのに……はぁ、ぁぁ、ぅん……\\n　すっかり、変になっちゃいましたぁ……ふぁぁ……はぁぁぁ……」": "「明明没有用到小穴……哈啊，啊啊，嗯……\\n　却完全，变得奇怪了……呼啊啊……哈啊啊啊……」",
    "「ありがとう。\\n　無事にユメノの頑張りを見届けられたみたいで……ユメノ？」": "「谢谢。\\n　看来我顺利见证了梦乃的努力……梦乃？」",
    "「にい様のとろとろ……あったかいですぅ、\\n　にい様の温もり、にい様の匂いで、包まれてますぅ……」": "「哥哥的黏糊糊的……好温暖，\\n　哥哥的温暖，哥哥的味道，包裹着我……」",
    "「あ……でもひょっとしたら、この匂いで他の人にばれちゃうでしょうか……\\n　服にも付いちゃってますし、脇でするような変態さんだって……」": "「啊……但是，要是沾上这个味道的话，会被别人发现的吧……\\n　衣服上也沾上了，会被当成用腋下做爱的变态的……」",
    "「それなら俺が洗濯しておくから。\\n　とりあえずここじゃ本当に気づかれかねないし――」": "「那我帮你洗吧。\\n　总之在这里的话真的会被发现的——」",
    "「にい様……そんなに私の服が欲しいんですか……！？　\\n　洗濯すると言って、その間に何をするんでしょう……！」": "「哥哥……你就那么想要我的衣服吗……！？　\\n　说要洗衣服，其实是想趁机做些什么吧……！」",
    "「そんなことしないって……！　\\n　すぐ済ませるから、俺のところに来てもらえるか？」": "「我不会做那种事的……！　\\n　我马上就完事，能来我这边吗？」",
    "「それはつまり『それまで俺の部屋で裸でいろ』ということですか……！？　\\n　それとも……\\n　そこでとんでもないコスプレをさせられるんでしょうか……！？」": "「也就是说『在那之前你就在我房间里裸着吧』吗……！？　\\n　还是说……\\n　要让我做不得了的cosplay吗……！？」",
    "すぐさま妄想が発動し、話を思わぬ方向へと展開させ、驚かせてくれる。\\nユメノの変わらなさに、思わず吹き出してしまった――": "她立刻就发动了妄想，把话题引向了意想不到的方向，让我大吃一惊。\\n梦乃还是老样子，我不由得笑了出来——",
    "「な、なんで笑ってるんですかぁ！　そんなにえっちなことを\\n　楽しみにするなんて……にい様、ハレンチですぅ～！」": "「为，为什么要笑啊！　居然那么期待\\n　色色的事情……哥哥，太下流了～！」"
}