{
    "「あれ？　あそこにいるのって……」": "「咦？　在那里的是……」",
    "ある日。ペイシェ王城の近くを通りかかった際、\\n窓越しに見知った姿を発見した。": "某一天。我路过佩希城的时候，\\n透过窗户看到了一个熟悉的身影。",
    "まさかと思いペイシェ王城を訪ねてみると、そこには――": "我抱着怀疑的心情来到了佩希城，然后――",
    "「ふふっ、まさかこんなところで商人さんと会えるなんて」": "「呵呵，没想到会在这种地方遇到商人先生」",
    "メイド服姿のアリスカが、\\nペイシェ王城の窓拭きをしている真っ最中だった。": "穿着女仆装的艾丽丝卡，\\n正在擦佩希城的窗户。",
    "「どうして窓拭きを……というか、どうして王城に？」": "「为什么在擦窗户……话说，为什么会在王城？」",
    "「メイドのお仕事が楽しくなってしまって……\\n　いま、いろいろなところで、お手伝いをさせてもらっているの」": "「女仆的工作太有趣了……\\n　现在，我正在各种地方帮忙」",
    "「はじめのうちは、慣れないお仕事に苦戦していたのだけれど、\\n　毎日少しずつ、自分にできることが増えていくのが楽しくて」": "「一开始的时候，因为不习惯工作而陷入苦战，\\n　但是每天都能一点点地增加自己能做到的事情，让我很开心」",
    "「窓拭きや掃き掃除、料理に買い出し……私にできることがあれば、\\n　なんでもお手伝いさせてくださいってお願いをしてね、\\n　いろいろとやらせてもらっているの」": "「擦窗户，扫地，做饭，买东西……我拜托他们说，\\n　只要是我能做的，什么都可以让我帮忙，\\n　然后就让我做了各种各样的工作」",
    "「なるほど。それじゃあ今日は、その一環として王城に？」": "「原来如此。那么今天也是作为其中一环来王城的吗？」",
    "こちらの問いに、アリスカがこくんと頷いた。": "对于我的问题，艾丽丝卡点了点头。",
    "「ここは、たくさん窓があるから掃除のしがいがあって、すごく楽しい。\\n　綺麗になって、みんなが喜んでくれるのも、嬉しい」": "「这里有很多窗户，所以打扫起来很有成就感，非常开心。\\n　把窗户擦干净，大家都会很高兴，我也很开心」",
    "「この窓も、ピカピカにしてあげないとね。\\n　朝の日差しが輝くような、そんな窓に」": "「这扇窗户也要擦得闪闪发光才行。\\n　让它变成一扇能反射出朝阳的窗户」",
    "なるほどと思いつつ、アリスカのある１点から目が離せなくなる。": "我一边想着原来如此，一边无法从艾丽丝卡的某个地方移开视线。",
    "――そう、アリスカが窓を拭く度に揺れる、彼女の柔らかな胸だ。\\nポヨポヨと揺れる胸の動きに下半身が反応しかけたのを感じ、\\n前かがみになりそれを誤魔化した。": "——没错，就是每当艾丽丝卡擦拭窗户时，她那柔软的胸部就会摇晃。\\n我感觉到下半身对胸部摇晃的动作产生了反应，\\n于是弯下腰来掩饰。",
    "「商人さん、どうしたの？　もしかして具合、悪い……？」": "「商人先生，你怎么了？难道是身体不舒服……？」",
    "慌てた様子で駆け寄ってくるアリスカの胸が、\\nこれまで以上に激しく揺れるのが見えた。": "艾丽丝卡慌慌张张地跑过来，\\n她的胸部比之前摇晃得更厉害了。",
    "「ああいや、その、胸が……」": "「啊，不是，那个，胸部……」",
    "「胸……？　どうしよう、どこか悪かったりするのかな」": "「胸部……？　怎么办，是哪里不舒服吗」",
    "どうやら余計に心配をかけてしまったようだ。\\nアリスカは、こちらの額に手を当てて熱を測り始めた。": "看来让她担心了。\\n艾丽丝卡把手放在我的额头上，开始测量体温。",
    "「……ん、よかった。熱はないみたい。\\n　顔色も……悪くない。脂汗もかいてない」": "「……嗯，太好了。好像没有发烧。\\n　脸色也……不差。也没有盗汗」",
    "「でも、私にわかるのはここまで……早く、お医者さんを呼んで来ないと」": "「但是，我能知道的就这些了……得赶紧叫医生来」",
    "目の前で揺れるアリスカの胸から目をそらし、\\n慌てて首を横に振った。": "我从眼前摇晃的艾丽丝卡的胸部上移开视线，\\n慌忙摇了摇头。",
    "「いやいや、大丈夫！　アリスカの顔見たら、元気が出たから」": "「不不，没事的！　看到艾丽丝卡的脸，我就有精神了」",
    "「……ほ、本当？　\\n　それならいいのだけれど……あんまり、無理しないでね。\\n　あなたはとっても、がんばり屋さんだから、ときどき心配になる」": "「……真，真的吗？\\n　那就好……不过，不要太勉强哦。\\n　你是个非常努力的人，所以我有时会担心你」",
    "「この前も話したけれど、私の前ではゆっくり休んでね。約束」": "「之前也说过了，在我面前好好休息吧。约好了哦」",
    "わかったと頷くと、アリスカは嬉しそうに笑った。": "我点了点头，艾丽丝卡高兴地笑了。",
    "「……ん、そうだ。商人さんはこのあと、宿に戻る？」": "「……嗯，对了。商人先生之后要回旅馆吗？」",
    "「うん、夕方までには帰ろうと思ってる」": "「嗯，我想在傍晚之前回去」",
    "「わかった。王城でのお仕事が終わったら、\\n　今度は私が、あなたの顔を見に行ってもいい？」": "「我知道了。等我在王城的工作结束后，\\n　这次可以换我去见你吗？」",
    "アリスカの問いかけに再び頷いて返す。": "我再次点头回应艾丽丝卡的提问。",
    "「ふふっ、よかった。あなたに、マッサージをしてあげたいと思って」": "「呵呵，太好了。我想给你按摩」",
    "「この前、町中で重そうな荷物を運んでいるおばあちゃんがいてね、\\n　家まで運ぶのを手伝ってあげたら、\\n　お礼に簡単にできるマッサージを教えてくれたの」": "「之前，我看到一个老奶奶在街上搬着很重的东西，\\n　我就帮她搬到了家里，\\n　作为谢礼，她教了我简单的按摩方法」",
    "「好きな人がいるならマッサージで癒してあげなさいって、\\n　そのおばあちゃんに言われて……」": "「她说，如果有喜欢的人的话，就用按摩来治愈他吧……」",
    "「え？」": "「诶？」",
    "一瞬、アリスカの目が見開かれる。\\n目が合った瞬間に、アリスカの頬が真っ赤に染まるのが見えた。": "一瞬间，艾丽丝卡的眼睛睁大了。\\n在眼神交汇的瞬间，我看到艾丽丝卡的脸颊染上了红色。",
    "「あ、あの……っ、す、好きな人っていうのは、その……っ、\\n　言葉のあやっていうか……あっでも、嘘じゃなくて……」": "「那，那个……喜，喜欢的人，那个……\\n　是语言上的比喻……啊，但是，不是骗人的……」",
    "「え、ええと……と、とにかくね！　\\n　お仕事が終わったらこの前と同じローストビーフサンドウィッチを持って\\n　あなたの部屋お邪魔しに行くから……部屋で待っててね？　約束」": "「那，那个……总，总之！　\\n　等我工作结束后，我会像之前一样带着烤牛肉三明治\\n　去你的房间打扰的……在房间里等我哦？　约好了」",
    "あとでアリスカが部屋に来た際、この話を再び持ち出したら\\n彼女はどんな顔をするだろうか。": "之后艾丽丝卡来房间的时候，如果再提起这件事的话，\\n她会露出什么样的表情呢。",
    "いまみたいに恥ずかしがるのか、それとも別の言葉をくれるのか。\\nなんにせよ彼女とともにする時間が楽しみだと思いながら、\\n約束だと、アリスカの言葉に頷いて返すのだった。": "会像现在这样害羞吗，还是说会说出别的话呢。\\n不管怎样，我很期待和她在一起的时间，\\n我点头回应了艾丽丝卡的约定。"
}