{
    "苦戦しながらもズロイを撃破すると、\\nイオリは慌ててジーイェンに駆け寄る。": "伊织一边苦战一边击败兹洛伊后，\\n慌忙跑向姿兰。",
    "「ジーイェンさん、どうしてここに……！？　\\n　予告時間はまだ先のはず……！」": "「姿兰先生，你怎么会在这里……！？\\n预告时间应该还没到才对……！」",
    "「いやね、イオリとハイファが二人だけで屋敷に向かっていた、\\n　って見張りの一人から報告があったんだよ」": "「哎呀，因为监视的其中一人\\n向我报告说，伊织和海法两人单独前往宅邸。」",
    "「で、嫌な予感がして助けに来たらこんな状況……ってワケさ」": "「然后，我有不好的预感，所以就来帮忙了……结果就变成这样了。」",
    "ジーイェンは辺りを見回して、深いため息をついた。": "姿兰环视四周，深深叹了口气。",
    "「まさか、イオリが警備隊の犬だったとはねぇ……」": "「没想到伊织居然是警备队的走狗……」",
    "「団長……今回のことは全部ボクのせいです。ごめんなさい……。\\n　きっとボクがまた何かをしちゃって、魔物を呼び起こしちゃったんだ……」": "「团长……这次的事情全都是我的错。对不起……\\n一定是我又做了什么，才会把魔物叫醒的……」",
    "両目いっぱいに涙を溜めて、ハイファはジーイェンに頭を下げている。\\nジーイェンは、そんなハイファを見て頭を悩ませているようだ。": "海法双眼泛泪，向姿兰低头道歉。\\n姿兰看着这样的海法，似乎很烦恼。",
    "「ううん、それは違うよ」": "「不，不是这样的」",
    "「わたしたちは既にブラリオートの情報を持っていたの。\\n　だから、本物のブラリオートを事前に移動させていたんだ」": "「我们已经掌握了布拉伊奥特的情报。\\n　所以，事先把真正的布拉伊奥特移动了」",
    "「偽物を用意して警戒していたんだけど……そのせいで、\\n　封印が解かれてしまったみたい」": "「虽然准备了假货来警戒……但似乎\\n　因为这个原因，封印被解开了」",
    "「そういうことかい。……これは一杯食わされちまったねぇ。\\n　まさかこんなに多くの警備隊が隠れていたなんて」": "「是这样啊……这下被摆了一道呢。\\n　没想到有这么多警备队藏在这里」",
    "ハイファとジーイェン、そして待機していた複数人の盗賊団たちは、\\n警備隊に完全に包囲されている。\\n俺は事の顛末を近衛兵たちに任せ、静かに見守ることしかできなかった。": "海法和姿兰，以及待命的多名盗贼团成员，\\n被警备队完全包围了。\\n我只能把事情的始末交给近卫兵们，静静地守望着。",
    "逃げ場もないことを察したのか、ジーイェンは両手を上げて\\n完全降伏のポーズを取り、それを見たハイファもポーズを真似ている。": "或许是察觉到无处可逃，姿兰举起双手\\n摆出完全投降的姿势，海法见状也模仿着她的动作。",
    "「ふん、今回はあたしたちの負けを認めてやるさね。\\n　ほら、とっとと連れて行くがいい」": "「哼，这次就承认是我们输了。\\n　好了，快点带我们走吧」",
    "「ごめんなさい、ハイファさん。\\n　一緒に来てくれると嬉しいです……」": "「对不起，海法小姐。\\n　如果你能一起来的话，我会很高兴的……」",
    "「イオリ……。\\n　ボクたち、これからどうなっちゃうの……？」": "「伊织……\\n　我们，接下来会怎么样呢……？」",
    "盗賊団たちを包囲する警備隊たちは、\\nズロイ盗賊団を引き連れて街へと戻っていった。\\n去り際にマリヤがこちらを見てペコリと頭を下げる。": "包围了盗贼团的警备队们，\\n带着兹洛伊盗贼团回到了城里。\\n离开的时候，玛利亚看向这边，低头行了一礼。",
    "「……ふぅ。\\n　いろいろありやしたが、これにて一件落着ですかね？」": "「……呼。\\n　虽然发生了各种各样的事，但这样就告一段落了吧？」",
    "「そうだな……。\\n　ジーイェンたちも、盗賊稼業から足を洗えると良いんだけど……」": "「是啊……\\n　如果姿兰他们也能从盗贼这一行金盆洗手就好了……」",
    "盗賊団を検挙したグリセルダたちは、\\n今日で帰還のためキオーンを離れるらしい。\\n彼女たちを見送るため、俺とハンペンは街の広場に顔を出す。": "举报了盗贼团的葛丽塞尔达她们，\\n似乎今天就要离开琪欧恩了。\\n为了送她们离开，我和汉佩尔来到了城里的广场。",
    "「まだ出発していなかったのね、良かった……！」": "「还没有出发呢，太好了……！」",
    "全力で走ってきたのだろう。\\nマリヤは息を切らしながらも安堵の笑みを浮かべている。": "应该是全力跑过来的吧。\\n玛利亚喘着气，脸上浮现出了安心的笑容。",
    "「今回の事件は、みなさんのおかげで解決することができました。\\n　本当に、ありがとう……！」": "「这次的事件，多亏了大家才能解决。\\n　真的，非常感谢……！」",
    "「お役に立てて良かったよ。\\n　それで、盗賊団の連中はどうしているんだい？」": "「能帮上忙真是太好了。\\n　那么，盗贼团的那些人怎么样了？」",
    "「ズロイ盗賊団は解散になって、あの時現場にいなかった\\n　他の団員たちも少しずつ捕まえることができてるよ」": "「兹洛伊盗贼团已经解散了，当时不在现场的\\n　其他团员也一个一个被抓住了」",
    "「ただ、取り調べをした上で悪質な団員だけを治安部隊に引き渡して、\\n　残りの団員は二度と盗賊活動をしない、\\n　っていう誓約書にサインをさせて釈放することにしたの」": "「不过，我们只把审讯过后发现的恶质团员交给了治安部队，\\n　剩下的团员则让他们签下了\\n　再也不会进行盗贼活动的誓约书，然后释放了他们」",
    "「ジーイェンさんが貧しい子どもを救ったり、\\n　仲間を食わせたりするために盗みを働いていたってことがわかったから……」": "「因为知道了姿兰先生是为了帮助贫困的孩子，\\n　为了给同伴们提供食物才去偷盗的……」",
    "グリセルダの話を聞いて、イオリが不安そうな表情を浮かべる。\\nそれに気付いたマリヤは、彼女に向かって微笑んだ。": "听了葛丽塞尔达的话，伊织露出了不安的表情。\\n注意到这一点的玛利亚对她微笑着说道。",
    "「安心して、イオリ。\\n　ハイファさんも、ジーイェンさんと一緒に釈放されたよ」": "「放心吧，伊织。\\n　海法小姐也和姿兰先生一起被释放了」",
    "「べ、別にわたしはそんなつもりでは……！」": "「我，我才没有担心……！」",
    "「仕事がなくて困窮している元盗賊団の人たちの仕事探しとか、\\n　いろいろなケアもこっちでしていく予定」": "「我们还计划帮助那些没有工作而陷入困境的前盗贼团成员找工作，\\n　为他们提供各种各样的帮助」",
    "「わたしたちは法の番人じゃなくて、警備員だからね。\\n　街の人々を護るのが役目だもん」": "「我们不是法律的守护者，而是警卫。\\n　保护城市里的人们是我们的职责」",
    "「そうですね。\\n　ズロイ盗賊団の方々も全員が悪人というわけではなく、\\n　複雑な事情を持つ方もたくさんいましたから……」": "「是啊。\\n　兹洛伊盗贼团的成员也不是所有人都很坏，\\n　也有很多人有复杂的苦衷……」",
    "「仕事がないっていうなら、俺もできる限り協力させてもらうよ。\\n　仕入れた品の在庫も増えてきたから、\\n　商品の売り歩きの手伝いでもしてもらおうかな」": "「如果他们没有工作的话，我也会尽我所能帮助他们的。\\n　进货的库存也增加了，\\n　让他们帮忙卖卖商品吧」",
    "「売れない商品を売り込むってのも気の毒な話ですけどね……」": "「推销卖不出去的商品也挺可怜的……」",
    "俺とハンペンのやりとりを見て、イオリはくすくすと笑いだす。": "看到我和汉佩尔的对话，伊织扑哧一声笑了出来。",
    "「良かった……。盗賊団のみなさんも、\\n　これで新しい人生をはじめられると良いですね」": "「太好了……\\n　希望盗贼团的成员们也能开始新的人生」",
    "「イオリも密偵の中で、ズロイ盗賊団に情が移っていたみたいだな。\\n　実のところ、盗賊団としての生活も楽しんでたんじゃないのか？」": "「伊织在密探中，好像对兹洛伊盗贼团产生了感情呢。\\n　其实，你是不是也享受着作为盗贼团的生活？」",
    "「そ、そんなことありません……！」": "「没，没有那种事……！」",
    "「イオリさんもなんだかんだで新しい友だちができたようですね！　\\n　ハイファさんと遊ぶときにはあっしも連れて行ってくだせぇ」": "「伊织小姐也交到了新朋友呢！　\\n　和海法小姐一起玩的时候请带上我」",
    "「だ、だからそんなこと……」": "「都，都说了不是那样……」",
    "「イオリさんがハイファさんのことを話すときは、\\n　いっつも楽しそうだったんですけどねぇ？」": "「伊织小姐说起海法小姐的时候，\\n　总是很开心的样子哦？」",
    "「……ふふっ、わかりました。\\n　ハイファさんに会いに行くときは、ハンペンさんもお誘いしますね」": "「……呵呵，我知道了。\\n　去见海法小姐的时候，我会邀请汉佩尔先生的」",
    "「では、みなさんもお元気で……！　\\n　また何かあったときには必ずお手伝いしますから」": "「那么，大家也请保重……！　\\n　如果有什么事的话我一定会帮忙的」",
    "嬉しそうに笑うイオリと、それをからかうグリセルダ。\\n二人の背中を見送りながら、倉庫に眠る商品の在庫を思い返すのだった。": "伊织开心地笑着，葛丽塞尔达则在捉弄她。\\n我一边目送着两人的背影，一边回想着沉睡在仓库里的商品库存。"
}