{
    "「前々から、謝らなければならないと思っていたのだ。\\n　本当に、申し訳なかった」": "「从很久以前开始，我就觉得必须向你道歉。\\n　真的非常抱歉」",
    "そう言って、兄さんは深々と頭を下げた。": "这么说着，哥哥深深地低下了头。",
    "「やめてよ、兄さん。\\n　昔のことなんだし……」": "「别这样，哥哥。\\n　那都是过去的事了……」",
    "「昔のことなどではない。\\n　こうして決着をつけなければ、『昔のこと』にならないのだ」": "「那不是过去的事。\\n　如果不这样做个了断，就无法成为『过去的事』」",
    "「そのことがわかっていながら……\\n　余は過去と向き合うことから逃げてきた。\\n　そして、お前とふたりきりで話すことを先延ばしにしてきたのだ」": "「虽然知道这一点……\\n　但朕一直逃避着面对过去。\\n　然后，一直拖延着和你单独谈话的时间」",
    "「でも……多分だけど兄さんは、\\n　先皇の……お父様の言っていることを、\\n　忠実に守っただけなんでしょ？」": "「但是……虽然只是猜测，\\n　哥哥只是忠实地遵守了先皇……遵守了父皇的命令吧？」",
    "「だとしても、カルラに……お前を討伐するよう命令した、\\n　余の罪が消えるわけではない。\\n　それに……そもそも父上は。先皇は、お前を討伐しろとは言っていない」": "「即便如此，朕命令卡璐菈……讨伐你，\\n　朕的罪孽也不会消失。\\n　而且……说到底，父皇，先皇并没有命令你讨伐我」",
    "「表向き、命令していないだけでしょ？　\\n　外面（そとづら）を大事にするひとだから、\\n　実の子に対する命令を避けただけだ」": "「只是表面上没有命令吧？　\\n　因为他是重视面子的人，\\n　所以只是避免对亲生儿子下命令而已」",
    "「……知っていたのか」": "「……你知道吗」",
    "「想像がつくよ、あのひとのやり口は。\\n　子供心にずっと、嫌なひとだと思っていたから」": "「那个人的手段，我能够想象得到。\\n　因为小时候，我就一直觉得他是个讨厌的人」",
    "「それに……結局、俺は討伐されてないじゃないか。\\n　討伐を、カルラ姉さんに一任してくれたおかげで」": "「而且……结果，我不是没有被讨伐吗。\\n　多亏了卡璐菈姐姐，把讨伐的任务全权交给了她」",
    "「いや、それは……責任を、彼女に丸投げしてしまった。\\n　ただそれだけで……」": "「不，那是……我把责任，全部推给了她。\\n　只是这样而已……」",
    "「そうかもしれないけど、本気で討伐しようとしていれば、\\n　他の選択肢もあったはず。\\n　だから、俺は……気にしてないよ」": "「也许是这样，但如果你真的想讨伐我的话，\\n　应该还有其他的选择。\\n　所以，我……不在意」",
    "「%username%……」": "「%username%……」",
    "はじめて、兄さんに名前を呼んでもらえたこの時。\\n失った時を取り戻すかのように、俺たちはこれまでの想いを語り合った。": "第一次，哥哥叫了我的名字。\\n仿佛要取回失去的时间一般，我们互相倾诉着至今为止的想法。",
    "一番聞きたかった、母さんについてのことは聞きそびれたけど……。\\n俺にとってとても大切な時間になったのだった。": "虽然错过了最想问的，关于母亲的事情……\\n但对我来说，这是一段非常重要的时间。",
    "（まぁ、母さんについてはこれからも聞ける機会はあるだろうし……）": "（不过，关于母亲的事，以后应该还有机会问……）",
    "ヒュームの王都が解放されたという吉報に、ほっと胸を撫で下ろす。\\nもちろん、アイトリアの言うとおり白旗を目撃したにすぎず、\\n状況はこの目で確かめるまで油断はできないが。": "休姆的王都解放了，这个好消息让我松了一口气。\\n当然，正如艾特利亚所说，我们只是目击到白旗而已，\\n在亲眼确认状况之前，不能掉以轻心。",
    "「ジェネラス、また攻めてくるかもしれないわよ。\\n　王都を奪回出来たくらいで、喜ばない方がいいわ」": "「杰内拉斯说不定还会再攻过来哦。\\n　你最好别因为夺回王都就高兴。」",
    "兄さんのことを考えていた間も、話は進んでいたようだ。\\n俺は続くロセットの言葉に、意識を戻す。": "在我思考哥哥的事时，话题似乎还在进行。\\n我将意识拉回罗塞塔接下来的话。",
    "「二カ国同時に侵攻するくらいだし、\\n　今のあの国は何をしてくるか、正直予想が付かないわ」": "「毕竟他都同时侵略两个国家了，\\n　老实说，我无法预测那个国家现在会做出什么事。」",
    "「そ、そうなの？」": "「是、是这样吗？」",
    "「ああ、実は昨日、サユカから聞いた話なんだけど……」": "「是啊，其实昨天纱由香告诉我……」",
    "俺はソフィアに、ジェネラス軍がジャハラ、そしてペイシェに\\n同時侵攻を開始したことを伝える。\\n彼女の顔にあった安堵は、すぐに険しいものへと変わった。": "我告诉苏菲亚，杰内拉斯军同时开始侵略\\n贾哈拉和佩伊谢。\\n她脸上的安心表情，立刻转为严肃。",
    "「そう……本格的な戦争になっちゃってるのね」": "「是吗……已经变成真正的战争了啊」",
    "「昨日は俺たちだけじゃなく、\\n　エダフォスにとっても大変な一日だったのかもな」": "「昨天不只是我们，\\n　对艾达福斯来说可能也是相当辛苦的一天」",
    "「そうだな。歴史の中での位置づけは、\\n　後世の者が事象を振り返ったときに改めて評価されるだろうが」": "「是啊。在历史中的定位，\\n　应该要等到后世的人回顾事件时才会重新评价吧」",
    "「……いま、まさに歴史を生きているのかもね、私たち」": "「……现在，我们或许正活在历史之中呢」",
    "「それは誰しもに言えることだがな。\\n　ただひとつ確かなのは……この戦乱が既に、\\n　エダフォス全土に広がっているということじゃ」": "「这谁都能说吧。\\n　唯一可以确定的是……这场战乱已经\\n　蔓延到艾达福斯全境了」",
    "「……」": "「……」",
    "「ペイシェまで攻め込まれてるなんて、ちょっと想像つかないわ」": "「连佩伊谢都被攻陷了，有点难以想象呢」",
    "「ペイシェ……心配ですね」": "「佩伊谢……真让人担心啊」",
    "「いまは、無事を祈るしかできないわね」": "「现在，只能祈祷他们平安无事了」",
    "励ますようにルチアの手をとるロセット。\\n記憶がないので詳しいことはわからないが、同じペイシェ国民の\\n可能性が高そう、ということで親近感もあるのだろう。": "罗塞塔像是鼓励露琪亚一样握住了她的手。\\n虽然因为没有记忆所以不清楚详细情况，但她们很有可能\\n是佩伊谢的国民，所以才产生了亲近感吧。",
    "「ん？　そう言えばルチアは何でここにいるんだっけ？」": "「嗯？　说起来露琪亚为什么会在这里？」",
    "「ふふっ、おはようございます」": "「呵呵，早上好」",
    "「え、あ、うん、おはよう。じゃなくて、何で……」": "「诶，啊，嗯，早上好。不是，为什么……」",
    "「そうだ、忘れてた。実は――」": "「对了，差点忘了。其实——」",
    "そのことについても、ソフィアに事情を説明する。\\nといっても、俺もルチアから「わるものを追いかけていた」としか\\n聞いていないので、そのまま繰り返すほかないのだが。": "关于这件事，我也向索菲娅说明了情况。\\n话虽如此，我也只是从露琪亚那里听说了「在追坏人」\\n而已，所以只能原样重复一遍。",
    "「わるもの？」": "「坏人？」",
    "「それは一体、何者なんでしょう」": "「那到底是什么人呢？」",
    "「何者って、だから悪者なんじゃないの？」": "「什么人，不就是坏人吗？」",
    "「意味が分からないでしょう、それじゃ」": "「这样讲谁听得懂啊」",
    "同じ従輝聖のユラニアも、首を傾げるが……。": "同为从辉圣的尤拉尼亚也歪着头……。",
    "「申し訳ありません、説明が難しいんですけど……」": "「非常抱歉，很难说明……」",
    "「とにかく、事情が何かあるのは分かったよ。\\n　ルチアがいい子なのは知ってるし、とりあえず力は渡しておこう」": "「总之，我知道你有什么苦衷了。\\n　我知道露琪亚是个好孩子，总之先把力量给你吧」",
    "「また、そうやって。\\n　本当にあなたってば、お人好しなんだから。\\n　まあ、私もルチアを疑うつもりはないけど」": "「又来了。\\n　你真是个好人啊。\\n　不过，我也不打算怀疑露琪亚」",
    "手をとって力を分け与え始める。\\nルチアは申し訳なさそうに、それを受け入れた。": "我牵起她的手开始分给她力量。\\n露琪亚一脸抱歉地接受了。",
    "「本当にありがとうございます」": "「真的非常感谢」",
    "「気にしなくていいって。わざわざ訪ねて頼ってくれたんだから、\\n　このまま帰すわけにはいかないよ」": "「不用在意啦。你都特地来拜托我了，\\n　我可不能就这样让你回去」",
    "「……そういえば」": "「……说起来」",
    "ルチアが何か思い出した様子で、口を開く。": "露琪亚像是想起了什么，开口说道。",
    "「エリモスという名前を聞いたことはありますか？」": "「你听说过爱丽莫斯这个名字吗？」",
    "「エリモス？　それは七煌の？」": "「爱丽莫斯？　是七煌的？」",
    "「七煌……ジャハラの、七煌……？」": "「七煌……贾哈尔的，七煌……？」",
    "「ん？　七煌の名前も記憶にないのかと思ったんだけど、\\n　ジャハラの七煌だってことは知っていたのか？」": "「嗯？　我还以为你连七煌的名字都不记得了，\\n　原来你知道贾哈尔的七煌啊？」",
    "「あ、いえ……知っていたのは名前だけだったんですけど、\\n　何故か、頭にこう……急にイメージが浮かんできて」": "「啊，不是……我只知道名字，\\n　但不知为何，脑海里……突然浮现出了他的形象」",
    "「それ、たぶん皇子の記憶ですよ」": "「那大概是皇子的记忆吧」",
    "「俺の？」": "「我的？」",
    "「皇子から力を頂いているとき、記憶が流れてくるような\\n　感覚があるんです。たぶん、その影響じゃないでしょうか」": "「从皇子那里得到力量的时候，我感觉记忆会\\n　流过来。大概就是那个的影响吧」",
    "「それで私、移動城に合流するまえのみなさんの旅について\\n　なんとなくわかりましたし」": "「然后，我大概明白了大家在和移动城汇合之前\\n　的旅行」",
    "「あー、時々あるわね、その感覚」": "「啊，偶尔会有那种感觉呢」",
    "「え、ほんと？　私、そんなの感じたことないんだけど」": "「诶，真的吗？　我倒是没有那种感觉」",
    "「そう？　みんな感じてるものだと思ったんだけど」": "「是吗？　我还以为大家都有的」",
    "「えっ、ユラニアも？　じゃあ、私だけ……？」": "「诶，尤拉尼亚也是吗？　那，只有我……？」",
    "「姉御は、最初からずっとダンナと旅をしてたからじゃないですかね？」": "「大姐头不是从一开始就一直和老板一起旅行吗？」",
    "「なるほど、最初から知っていれば\\n　共有して貰った記憶にはならないから……」": "「原来如此，一开始就知道的话\\n　就不会变成共享的记忆了……」",
    "そうこうするうちに、ルチアの身体が力で満たされたのを感じとり、\\n俺は彼女の手を離した。もともとユラニアやミネルヴァのように\\n衰弱しているわけでもないのだから、こんなものだろう。": "在我们交谈的时候，我感觉到露琪亚的身体充满了力量，\\n于是放开了她的手。她本来就没有尤拉尼亚和密涅瓦那样\\n衰弱，所以应该差不多了吧。",
    "「ありがとうございます。本当に助かりました。\\n　すっかり長居してしまいましたが、これで失礼させていただきますね」": "「非常感谢。真的帮大忙了。\\n　虽然待了很久，但我就此告辞了」",
    "「失礼するって、移動城を降りるんですか？　\\n　私、てっきり一緒に王都まで行くものだとばかり」": "「告辞，是要离开移动城吗？　\\n　我还以为你肯定会和我们一起到王都去呢」",
    "「実はこれから、旧い友人に会いに行くことにしていまして……」": "「其实我接下来要去见一个老朋友……」",
    "ルチアがそこまで言ったところで、突然――": "露琪亚话音刚落，突然——",
    "「きゃっ、なに！？」": "「呀，什么！？」",
    "「ではまた、お会いしましょう」": "「那么，再见了」",
    "丁寧にお辞儀をしたルチアは、その場から霧のように消えた。\\n俺たちは二の句を継げず、呆然とルチアのいた場所を見つめていた。": "露琪亚礼貌地行了一礼，然后像雾一样消失了。\\n我们无言以对，只能呆呆地盯着露琪亚刚才所在的地方。",
    "「すごーい！　かっこよかったね、お姉ちゃん！」": "「好厉害！　姐姐，她好帅啊！」",
    "「あ、うん……そうだね、すごかったね」": "「啊，嗯……是啊，好厉害啊」",
    "「あの、今のって……」": "「那个，刚才那是……」",
    "「私に振られても知らないわよ」": "「就算你问我我也不知道啊」",
    "「わたくしも、何も知らないぞ」": "「我也不知道哦」",
    "「最後までわかんないことだらけだったわね、あの子」": "「直到最后还是有很多搞不懂的地方啊，那孩子」",
    "「うむ……あれは瞬間転移……いや、どちらかと言えば空間転移のほうか。\\n　しかし、そんな馬鹿な……」": "「嗯……那是瞬间转移……不，应该说是空间转移吧。\\n　但是，怎么可能……」",
    "「でも一番の謎は解けたのかもしれませんね」": "「不过最大的谜团或许已经解开了」",
    "「何かわかったんですかい？」": "「你知道了什么吗？」",
    "「こんな草原のど真ん中にある移動城に、ルチアさんはどうやって\\n　ひとりで来たのかという疑問です」": "「就是露琪亚小姐是怎么一个人来到这座位于草原正中央的移动城堡的\\n　这个疑问」",
    "「確かに……」": "「确实……」",
    "「結局、なんでそんなことができるのかという話にはなっちゃうけど」": "「结果还是变成了为什么能做到这种事的话题啊」",
    "みんな首をかしげるものの、答えが出るものでもない。\\nなんとなくその場に沈黙が落ちた。": "大家虽然都歪着头，但也没有得出答案。\\n现场陷入了沉默。",
    "（それにしても……あの姿はいったいどういうことなんだ……？）": "（话说回来……她那副模样到底是怎么回事……？）"
}