{
    "「ふっふっふ。チーナ様に抜かりはない。\\n　転送装置のことは既に手配済みなのだ！」": "「哼哼哼。琪娜大人是不会疏忽的。\\n　传送装置已经安排好了！」",
    "「研究室を漁ったら月面転送装置のマニュアルも出てきたし、\\n　操作やその他もろもろのことは、どーんとボクに任せといて！」": "「在研究室里翻找了一下，就找到了月面传送装置的说明书，\\n　操作和其他各种各样的事情，就交给我吧！」",
    "「ま、ノアが作ったものを、ボクが理解できないなんてことないし！」": "「不过，诺娅制作的东西，我怎么可能理解不了呢！」",
    "「変な対抗心で無理しないで欲しいんだが……。\\n　分からないものは、分からないって言っていいんだからな？」": "「希望你不要因为奇怪的对抗心理而勉强自己……\\n　不明白的事情，可以说不明白哦？」",
    "「ちなみに天啓のエンフォーサーのほうは\\n　休暇中なのか？」": "「顺便问一下，天启的执行者\\n　现在在休假吗？」",
    "「ううん、今回は1週間前から有給取ってきた！」": "「不，这次我从一周前就开始请有薪假了！」",
    "「有給なんてあるんですね……」": "「原来还有有薪假啊……」",
    "「つまり１週間前から月探索の準備は進んでたってことか」": "「也就是说，从一周前就开始为探索月球做准备了吗」",
    "「騙し打ちのようになってしまったことは心から謝罪する。\\n　だが、月探索にはどうしても商人たちの助けが必要だと思ったんだ」": "「我由衷地为欺骗了你们一事道歉。\\n　但是，我认为探索月球无论如何都需要商人的帮助」",
    "「どうか協力してくれないだろうか！」": "「能请你们帮忙吗！」",
    "「ダンナ、どうします？」": "「老板，怎么办？」",
    "「うーん、月になにか起こってるって聞いちゃった以上、\\n　放っておくわけにはいかないしな。付き合うよ」": "「嗯，既然听说了月球发生了什么，\\n　也不能放着不管。我陪你去吧」",
    "「さすがはチーナ様が見込んだ男だ！」": "「不愧是琪娜大人看中的男性！」",
    "「前回よりも快適な月旅行をプレゼントしてあげるからね！」": "「我会给你们一个比上次更舒适的月球旅行的！」",
    "「というわけで、シャーロットが装置の最終調整をしている間、\\n　商人たちには頼みたいことがある」": "「所以，在夏洛特对装置进行最终调整的时候，\\n　我有件事想拜托商人们」",
    "こうして再び月へと赴くことになった俺たちは、\\nまずはチーナのおつかいに駆り出されることになった。": "就这样，我们再次前往月球，\\n首先被琪娜派去跑腿。",
    "向かった先は――": "目的地是——",
    "「ヤヤさんにも声をかけるんですかい？」": "「要叫芽芽小姐一起去吗？」",
    "「表向きは経験を役立ててもらいたい、ってことだけど……\\n　まあ、声を掛けなかったらあとで拗ねちゃいそうかなと」": "「表面上是想让她发挥经验……\\n　不过，要是不叫她的话，之后她可能会闹别扭。」",
    "「ヤヤ様も月では大活躍だったと聞いていますわ」": "「听说芽芽大人在月球上也大显身手呢。」",
    "「ヤヤのこと呼びましたか？」": "「你们在叫芽芽吗？」",
    "「ああ、ヤヤさん。どうもお久しぶりですぜ」": "「是啊，芽芽小姐。好久不见了。」",
    "「いきなり訪ねてきて悪いんだけど、\\n　俺たちチーナに頼まれて、ヤヤのこと誘いにきたんだ」": "「突然来拜访真是不好意思，\\n　我们受琪娜所托，来邀请芽芽。」",
    "「お誘い！？　それはもしかしなくても、夜のお誘いですか！？　\\n　男と女が激しくあれこれしちゃうやつ……えへへへへ」": "「邀请！？这该不会是晚上要邀请我吧！？\\n　就是男女之间激烈地做各种事情……欸嘿嘿嘿嘿。」",
    "「ん？　男と女？」": "「嗯？　男性和女性？」",
    "「なんでもありませんよぅ、空耳じゃないですか」": "「没什么，是您听错了吧」",
    "一瞬、ヤヤにあるまじき笑い方をしたように見えたような……。": "一瞬间，我好像看到了芽芽不该有的笑容……。",
    "「実は、これから月ウサギに会いにいくのです。\\n　それでご経験者のヤヤ様にぜひにと」": "「其实，我们接下来要去见月兔。\\n　所以想请有经验的芽芽大人务必同行」",
    "「へえ、お月様に行けちゃうんですか。ヤヤも喜んでお供しますよ」": "「诶，要去月亮上吗。芽芽很乐意同行哦」",
    "「ウサギさんは年中発情してるそうなので、\\n　月のウサギさんもそうなのか確認しないといけませんしね！」": "「兔子好像一年到头都在发情，\\n　得确认一下月亮上的兔子是不是也这样呢！」",
    "「ヤヤ……？　なんか変だな。本当にヤヤなのか？」": "「芽芽……？　感觉有点奇怪啊。你真的是芽芽吗？」",
    "「はい、ヤヤはヤヤですよ。間違いありません」": "「是的，芽芽就是芽芽哦。没有错」",
    "どう考えてもヤヤがいつもの彼女らしくない気がする。\\n見た目や言葉遣いはヤヤそのものだが、\\nこんなにエッチな思考をダダ漏れにしているのは……。": "不管怎么想，她都不像是平时的芽芽。\\n虽然外表和说话方式都和芽芽一样，\\n但这么色情的想法完全暴露出来……。",
    "「そちらは鏡界から来たほうのヤヤさんですよ」": "「这位是从镜界来的芽芽小姐哦」",
    "「アウローラさんじゃないですかい。\\n　って、えっ、鏡界！？」": "「这不是奥罗拉小姐吗。\\n　诶，镜界！？」",
    "「ヤヤはウソついてませんよーだ。\\n　ヤヤはヤヤだしヤヤもヤヤですからね！」": "「芽芽没有说谎哦。\\n　芽芽就是芽芽，芽芽也是芽芽！」",
    "「早口言葉みたいですわ」": "「听起来像是绕口令呢」",
    "「ふたりのヤヤさんが一緒に巫女をやってるなんてややこしいですね」": "「两个芽芽小姐一起当巫女，真是复杂啊」",
    "「そう思いますよね。わたくしもこの神社で、\\n　テーセツのシスターともいえる巫女の勉強をさせてもらってるんですが、\\n　最初挨拶したときはややこしくて……」": "「是啊。我也在这座神社里，\\n　学习着被称为「特别修女」的巫女知识，\\n　但一开始打招呼的时候就搞混了……」",
    "「それで仕方なく区別を付けるために、元のヤヤさんのほうをヤヤさん、\\n　こちらのヤヤさんを鏡のヤヤさんと呼ばせてもらっております」": "「所以为了区别，就把原来的芽芽小姐叫芽芽小姐，\\n　这位芽芽小姐叫镜界的芽芽小姐」",
    "つまり鏡界ヤヤ……鏡のヤヤはこっちに来てから、\\nなんだかんだでこのテーセツで、こっちのヤヤとも仲良く暮らしているということか。": "也就是说镜界芽芽……镜中的芽芽来到这边后，\\n和这边的芽芽一起，过着特别的，和睦的生活吗。",
    "「どうせならもっとかわいい名前にしてもらいたいんですけどね～」": "「不过既然要起，还不如起个更可爱的名字呢～」",
    "「かわいい名前って例えばどういうのだよ？」": "「可爱的名字，比如说？」",
    "興味本位で尋ねてみた結果……。": "我出于兴趣问了一下……。",
    "「ヤヤは自分に正直な生き方を目指しているのでエロヤヤ、\\n　向こうは一見純粋そうに見せかけてるのでむっつりヤヤ。\\n　どうです？　これなら名が体を表してるし、かわいくないですかぁ？」": "「芽芽以正直的生活方式为目标，所以叫色情芽芽，\\n　那边的乍一看很纯真，所以叫闷骚芽芽。\\n　怎么样？　这样名副其实，很可爱吧？」",
    "不本意な呼ばれ方をされている気配を察知したのか、\\nこの後すぐにヤヤがホウキを振り回しながら走ってきた。": "大概是察觉到了自己被起了个不情愿的名字，\\n之后芽芽就挥舞着扫帚跑了过来。"
}