{
    "シャーロットとメリッサの二人は、熱烈な歓迎を受けた町を後にして\\n再び周囲の巡回を再開していた。": "夏洛特和梅丽莎两人离开了受到热烈欢迎的城镇\\n再次开始在周围巡逻。",
    "「いや～、やっぱりみんなに歓迎されるってのはいいよね。\\n　別に褒められるために戦ってるわけじゃないけどさ、\\n　やっぱり嬉しいもんだよ」": "「哎呀～果然受到大家的欢迎感觉真好呢。\\n　虽然不是为了被夸奖才战斗的，\\n　但果然还是很开心呢。」",
    "「そうだな。誰かを本当にちゃんと守れているんだ、\\n　という実感は私たちにとっても心の支えになり得るからね」": "「是啊。能够确实地保护某人\\n　这种实际感受，对我们来说也能成为心灵的支柱呢。」",
    "肝心の悪魔は現在のところ、散発的に出現してはいるが\\n想定したほどの規模の大きさではない。\\n二人は順調に討伐を進めていた。": "关键的恶魔目前虽然零星出现\\n但规模并没有想象中那么大。\\n两人顺利地进行讨伐。",
    "おかげで、当初の予定よりも早くジェネラス占領区域との\\n境界線付近まで到達することができた。": "拜此所赐，她们比当初预定的还要早抵达与杰内拉斯占领区域的\\n边界附近。",
    "「だいぶ東側まで来たね。\\n　このあたりだと、兵隊さんたちが戦ってるところからも\\n　結構、近いんじゃないかな」": "「已经来到东侧了呢。\\n　这一带离士兵们战斗的地方\\n　应该很近吧。」",
    "「住民たちも不安だろう。\\n　周辺を巡回する前に、顔を出しておこうか」": "「居民们应该也很不安吧。\\n　在巡逻周围之前，先去露个脸吧。」",
    "「だね。ボクたちの活躍が、もう噂になってるかもしれないし。\\n　そしたら『あの熾天聖だ！』って安心してくれるかも」": "「是啊。我们的活跃表现说不定已经传开了。\\n　那样一来，他们或许会说『是那个炽天圣！』而感到安心。」",
    "町に入ると、ずいぶんと静まり返っていた。\\n誰かいないのかと気配を探りながら進んでいくと――": "进入城镇后，周围变得十分安静。\\n我们一边寻找着有没有人，一边前进着——",
    "「あっ」": "「啊」",
    "荷車に大量の荷物を載せる男の姿があった。\\n荷物は使い古した家財道具なども積み上げられていて、\\n商売をしようというのではなさそうだ。": "我们看到了一个男性，他推着一辆载满货物的手推车。\\n车上堆满了用旧的家具，\\n看起来不像是在做生意。",
    "「うわ、どうしたの？　そんな大荷物」": "「哇，怎么了？　这么多行李」",
    "「まるで夜逃げの準備じゃないか」": "「简直就像连夜逃跑一样」",
    "「……っ！」": "「……！」",
    "「えっ……まさか、本当に夜逃げなのか？」": "「诶……难道，真的是连夜逃跑吗？」",
    "半ば冗談で言ったメリッサだったが、男が顔色を変えるのを見て\\n図らずも真実を言い当ててしまったのだと気づく。": "梅丽莎半开玩笑地说着，但看到男性脸色大变后，\\n她意识到自己无意中说出了真相。",
    "「仕方ない……命には代えられないからな……」": "「没办法……毕竟性命是无可替代的……」",
    "「命？　いったい、どういうことだ」": "「性命？　到底发生了什么」",
    "「ヒューム軍は、この地域を見捨てて撤退するそうだ」": "「休姆军似乎要放弃这个地区，撤退了」",
    "「ええっ！？」": "「诶诶！？」",
    "「撤退が漏れたら、背後を突かれて軍に大きな被害が出る。\\n　だから俺たち平民には何も知らせずに、\\n　静かに撤退する計画らしい」": "「如果撤退的消息泄露出去，背后遭到袭击的话，军队会受到很大的损害。\\n　所以他们似乎打算不通知我们平民，\\n　悄悄地撤退」",
    "男はぐっと拳を握り俯いた。": "男性握紧拳头低下了头。",
    "「俺だって家を捨てたくなんかない。\\n　でも軍が撤退したら俺たちじゃ何もできやしない。\\n　ジェネラス軍や悪魔に何をされるか……！」": "「我也不想抛弃自己的家。\\n　但是军队撤退的话，我们什么也做不了。\\n　不知道会被杰内拉斯军和恶魔怎么样……！」",
    "「そんなバカな。何かの間違いだろう」": "「怎么可能。肯定是哪里搞错了」",
    "「そう信じたいよ。でも確かな情報を持った人から\\n　聞いたんだ。\\n　うちには小さい娘もいる。無視なんてできない」": "「我也想相信。但是这是从一个有确切消息的人那里\\n　听来的。\\n　我家里还有个女儿。我不能无视这个消息」",
    "「その確かな情報源とはいったい、何者なんだ」": "「那个确切的消息来源，到底是谁？」",
    "「それを言うわけにはいかない。\\n　本当は夜逃げのことだって知られちゃいけなかったんだ。\\n　でも――」": "「我不能说。\\n　其实连夜逃跑的事也不能告诉你们。\\n　但是――」",
    "「悪魔と戦ってくれてる人たちだろう？　\\n　ありがとう。\\n　あんたたちも取り残される前に王都に帰った方がいい」": "「你们是和恶魔战斗的人吧？　\\n　谢谢。\\n　你们最好也在被留下来之前回王都」",
    "「そんな……」": "「怎么会……」",
    "どうやら彼は、シャーロットとメリッサたちが\\n何も知らされずに利用されている、とでも思っているようだ。\\nその善意だけは伝わってきたので、メリッサは曖昧に笑う。": "看来他以为夏洛特和梅丽莎她们\\n是在什么都不知道的情况下被利用了。\\n因为感受到了他的善意，梅丽莎暧昧地笑了笑。",
    "「ああ……ありがとう。忠告は頭の隅に置いておくことにするよ」": "「嗯……谢谢。我会把你的忠告放在心里的」",
    "男と別れ、しばらく歩いてから二人は顔を見合わせた。": "和男性分别后，两人走了一会儿后面面相觑。",
    "「ねえ、あの王様に限ってそんな命令を出すとは思えないんだけど」": "「呐，我不觉得那个国王会下那样的命令」",
    "「同感だ。以前まではともかく、現在は民を心から思う王だ。\\n　見捨てて逃げろなどと、絶対に言わない」": "「我也有同感。以前先不说，现在他是真心为人民着想的国王。\\n　绝对不会说出弃民逃跑这种话」",
    "「じゃあもしかして、こっちの偉い人が勝手にやってるとか？」": "「那难道是这边的高层擅自行动的？」",
    "「軍の拠点に立ち寄ってみるか。\\n　何か話が聞けるかもしれない」": "「去军方的据点看看吧。\\n　说不定能听到什么消息」",
    "「だが、謎の一つは解けたようだな。\\n　やけに人が少ないのはおそらく……既に夜逃げを実行した人が\\n　少なからずいるせいだろう」": "「不过，看来解开一个谜团了。\\n　人少得异常恐怕是因为……已经有不少人\\n　连夜逃跑了」",
    "「そっか……。\\n　ボクたちはじゃあ、悪魔から何を守ればいいんだろ……」": "「这样啊……\\n　那我们到底要从恶魔手中保护什么呢……」",
    "「少なくなっただけで、誰もいないわけじゃないだろう。\\n　それに……真実が明らかになれば、また町に戻ってくる」": "「只是变少了，不是说一个人都没有了。\\n　而且……只要真相大白，他们还会回来的」",
    "二人は頷き合うと、町から飛び立ち近くにあるヒューム軍の\\n拠点へと向かうのだった。": "两人互相点了点头，从镇上起飞，\\n前往附近的休姆军据点。",
    "その頃、王都のとある路地では。": "与此同时，王都的某条小巷里。",
    "「う……うぐうぅぅっ……」": "「唔……唔咕唔唔唔……」",
    "「大人しく言うことを聞いていただけませんと、\\n　あなたが苦しい思いをするだけですわよ」": "「你要是不老实回答我的问题，\\n　你只会更加痛苦」",
    "サユカは一人の男に対し、腕の関節をねじりながら\\n壁にその身体ごと押し付けていた。\\n男は痛みに顔を歪め、こくこくと頷き返す。": "纱由香正把一名男性按在墙上，\\n同时扭着他的手臂关节。\\n男性痛得表情扭曲，不住地点头。",
    "「わかったっ、喋る、喋るから……ッ」": "「知道了，我说，我说就是了……」",
    "「最初からそうしていればよろしいのですわ」": "「一开始就这么老实不就好了」",
    "堰を切ったように話し出す男。\\nそれを聞いたサユカは難しい顔で、思案する。": "男性如决堤一般开始滔滔不绝。\\n纱由香听完后，面色凝重地陷入了沉思。",
    "「どうやら……現地に飛んで調べてみたほうが\\n　いいかもしれませんね」": "「看来……还是直接飞到现场调查一下\\n　比较好」"
}