{
    "――ペイシェの王城――": "——佩伊谢王城——",
    "「王都タラッサ近郊に出現した悪魔は、\\n　なんとか撃退に成功しました！」": "「王都塔拉萨近郊出现的恶魔，\\n　已经成功击退了！」",
    "「そう……。他は、どうなっている？」": "「是吗……。其他地方怎么样了？」",
    "「北東部でまだ戦いが続いていますが、なんとか持ちこたえています。\\n　内陸部も撃退できたという報告が」": "「东北部还在战斗，但勉强撑住了。\\n　内陆地区也传来了击退成功的报告」",
    "「わかった。まだやってくる可能性はあるから、\\n　引き続き警戒を怠らないように」": "「我知道了。因为还有可能再出现，\\n　所以不要放松警惕」",
    "「はっ！」": "「是！」",
    "（ミリアムたちが不在の間に、こんなことになるなんて……）": "（没想到米莉亚姆他们不在的时候，会发生这种事……）",
    "（それにジェネラス国境地帯の警戒を緩められないのも痛手ね。\\n　まさかヒューム侵攻中に、\\n　こっちまで攻め込んでくるなんてことはないでしょうけど……）": "（而且不能放松对杰内拉斯国境地带的警戒，\\n　这也很麻烦啊。\\n　虽然应该不会在休姆进攻的时候，连这边都攻过来……）",
    "（ヒュームの戦況を聞くと、ジェネラスの動きは、そもそも常軌を逸している。\\n　なにをしてくるかわからないわ……）": "（从休姆的战况来看，杰内拉斯的行动已经脱离了常轨。\\n　不知道他会做出什么事来……）",
    "――テーセツ王城――": "——提赛兹王城——",
    "「たったいま、配下から入った報告によれば……\\n　ヒュームは王都アイトリアへ、ジェネラス軍の侵入を許したとのことです」": "「根据刚刚部下传来的报告……\\n　休姆允许了杰内拉斯军入侵王都艾特利亚」",
    "「バカな。昨日の夜には七煌の力を借りて、悪魔も撃退していたはず。\\n　なのにジェネラス軍は撤退せず、さらに王都内にまで……？」": "「怎么可能。昨天晚上应该借助七煌的力量击退了恶魔才对。\\n　然而杰内拉斯军却没有撤退，甚至进入了王都……？」",
    "「ヴァディム宰相の性格を考えれば、\\n　不利になった時点で安全策をとり、撤退していたはずだ。\\n　いったい、なにが起きている？」": "「考虑到瓦迪姆宰相的性格，\\n　在形势不利的时候应该会采取安全策略，选择撤退才对。\\n　到底发生了什么事？」",
    "ショーグンは表情を固くしたまま、手元に広げた地図を見つめる。\\nそれは悪魔との交戦中に用意した近隣地図ではなく、\\nエダフォス大陸全土を表すものだった。": "将军表情僵硬，注视着摊开在手边的地图。\\n那不是在与恶魔交战时准备的邻近地图，\\n而是表示整个艾达福斯大陆的地图。",
    "「ヒュームが負ければエダフォスの均衡が崩れる。\\n　救援を出したいが、このテーセツからではあまりにも遠すぎる……」": "「如果休姆输了，艾达福斯的平衡就会崩溃。\\n　虽然想派出救援，但这里离休姆太远了……」",
    "「サユカ、各国の動向は」": "「纱由香，各国的动向如何？」",
    "「実は、現在エダフォス全土に悪魔が出現しています。\\n　このテーセツに現れたものが最も規模が大きいようですが、\\n　それでも各国とも、まずその対応に追われている状況です」": "「其实，现在艾达福斯全境都出现了恶魔。\\n　虽然出现在提赛兹的规模最大，\\n　但各国都处于忙于应对的状况」",
    "「となると、ジャハラは救援を出す余裕はないだろう。\\n　かといってクォンツィとペイシェも、俺たちと同じく距離がありすぎる」": "「这样的话，贾哈尔就没有余力派出救援了吧。\\n　但是，库温兹和佩伊谢也和我们一样距离太远了」",
    "「援軍を出せるとしたら、位置的にリーニャくらいでしょう。\\n　ブラダリア族長……ライムンド大公殿下には、\\n　昨日のうちに事情をお話しています」": "「能派出援军的，从位置上来说只有里尼亚了吧。\\n　布拉达族长……雷蒙德大公殿下，\\n　我昨天已经把情况告诉他了」",
    "「族長がうまくやってくれればいいが……。\\n　他に何かできることはあるだろうか」": "「如果族长能顺利处理的话就好了……\\n　还有其他能做的事吗？」",
    "「わたくしたちエイガ忍衆もヒュームに向かいましょうか。\\n　白兵戦は不得手ですが、何か役に立てることはあるかと」": "「我们电影忍者也去休姆那里吧。\\n　虽然不擅长近战，但应该能派上什么用场」",
    "「そうだな……。よし、頼まれてくれるか\\n　ついでに現地で情報収集も頼む」": "「是啊……。好，那就拜托你了\\n　顺便在当地收集情报」",
    "「御意」": "「遵命」",
    "次の瞬間にはサユカは姿を消す。\\nショーグンはその後も、難しい顔で地図を睨んでいた。": "下一瞬间，纱由香消失了。\\n将军之后也一脸严肃地盯着地图。",
    "――リーニャタウン王城前通り――": "——里尼亚城王城前大街——",
    "「国王はまだ出てこないのか？」": "「国王还没出来吗？」",
    "「はい……申し訳ありません、大公殿下」": "「是的……非常抱歉，大公殿下」",
    "「その堅苦しい呼び方はやめてくれ、フラン。\\n　普段どおりでいい」": "「别用那么拘谨的称呼了，弗兰。\\n　像平时那样就行了」",
    "「は、はい、ライムンドさん」": "「好，好的，雷蒙德先生」",
    "「昔みたいに『お馬のおじちゃん』でも構わないぞ」": "「像以前一样叫我「马叔叔」也可以哦」",
    "「や、やめてください……！　そんな子どもの頃のことなんてっ」": "「请，请不要这样……！　那都是小时候的事了」",
    "「あはは……」": "「啊哈哈……」",
    "軽口を聞く族長だったが、\\n実はそんな呑気な状況ではない。": "族长虽然嘴上开着玩笑，\\n但其实现在的情况并不乐观。",
    "「それで……あいつは？」": "「所以……那家伙呢？」",
    "「父上は昨日、緊急防衛作戦の発動をお命じになってからずっと、\\n　お部屋に閉じこもっておられます」": "「父亲大人昨天下令发动紧急防卫作战之后，\\n　就一直把自己关在房间里」",
    "「確かに昨日は悪魔どもの攻撃があったからな。\\n　それは、正しい判断だった。\\n　だが……もうあらかた討伐し終わっていて、新たな悪魔も出ていない」": "「确实，昨天恶魔们发动了攻击。\\n　那是正确的判断。\\n　但是……大部分恶魔已经被讨伐完毕，也没有新的恶魔出现」",
    "「もうピオネロ騎馬隊の遠征準備は出来ているが、\\n　いくら何でも国王の防衛命令を無視して、ヒュームに行くわけにはいかない。\\n　早くしないと、王都アイトリアが陥落しかねないという状況なんだがな」": "「虽然皮奥涅罗骑兵队已经做好了远征的准备，\\n　但再怎么说也不能无视国王的防卫命令，前往休姆。\\n　再不快点的话，王都艾特利亚就有可能被攻陷了」",
    "「や、やっぱりわたし、\\n　もう一度父上にお目通りをお願いしてきますっ！」": "「我，我还是\\n　再去拜托父亲大人一次吧！」",
    "「間に合ってくれればいいが……」": "「希望来得及……」",
    "――ヒューム王都郊外――": "——休姆王都郊外——",
    "この場所を突破すれば、いよいよジェネラス軍は王都に入る。\\nそんな局面で、一進一退の攻防が続いていた。": "只要突破这里，杰内拉斯军就能进入王都。\\n在这种局面下，双方一进一退的攻防战仍在持续。",
    "しかし攻め寄せるジェネラス軍に対して、\\nヒューム軍はどこか浮ついた様子だった。": "然而面对进攻的杰内拉斯军，\\n修姆军却显得有些浮躁。",
    "「なにやってるのよ！　ちゃんとやりなさい！」": "「你们在干什么！给我认真点！」",
    "アイトリアが檄を飛ばすと兵士たちはハッとして、\\nその瞬間だけは士気が高まるものの、すぐにまた元に戻ってしまう。\\nどうにもぱっとしない戦いぶりだった。": "艾特利亚一声令下，士兵们才回过神来，\\n虽然士气在那一瞬间高涨，但很快又恢复原状。\\n战况实在不怎么理想。",
    "そんな状況で、踏みとどまれるわけもなく――": "在这种状况下，自然不可能抵挡得住——",
    "「も、もうだめだ！　逃げろ！！」": "「不、不行了！快逃啊！！」",
    "防衛部隊は潰走してしまい、\\nアイトリアは頭を抱えた。": "防卫部队溃不成军，\\n艾特利亚不禁抱头苦叹。",
    "「この、役立たずどもが……っ！！」": "「你们这群没用的家伙……！！」",
    "「……まずいね、これは」": "「……这下糟了」",
    "遠くヴォモス湖の神殿近くで、状況を観察していた彼の顔には\\n明らかに焦りの色が浮かんでいた。": "在远处的沃摩斯湖神殿附近，观察着战况的他\\n脸上明显浮现出了焦躁的神色。",
    "「アイトリアの言葉には本来、エダフォスの人々を従わせる魔力がある。\\n　だからこそ、天啓として君臨することができたんだ。\\n　それ自体はまだ、有効なはずだけど……」": "「艾特利亚的话语原本有着让艾达福尔的人们服从的魔力。\\n　正因如此，她才能作为天启君临天下。\\n　这本身应该还有效果才对……」",
    "明らかにその効力が落ちていた。\\nかつての災禍において天啓の正体が明らかになってしまったことに\\n影響を受けているのは間違いないだろう。": "但效果明显降低了。\\n毫无疑问，这受到了过去灾祸中天启的真面目被揭露的影响。",
    "「天啓に惑わされなくなった、と言えば喜ばしいことではあるけど。\\n　この状況はまずいな……。\\n　このままでは、ヒュームという国が滅んでしまう」": "「不再被天启所迷惑，这本身是件值得高兴的事。\\n　但这个状况很不妙啊……\\n　这样下去，休姆这个国家就要灭亡了」",
    "それにしても、と彼は首をかしげる。\\nヒュームのほうが兵士の数は多い。装備も最新のもので揃えられている。\\nもちろん訓練もしっかり行われているはずだ。": "不过，他歪着头。\\n休姆的士兵数量更多，装备也都是最新的。\\n当然，训练也应该很扎实。",
    "「悪魔が攻め寄せてきているとはいえ、\\n　七煌や熾天聖の力を借りることが出来ているのでハンデにはならない。\\n　なのに、一体どうしてここまで追い込まれているんだ……？」": "「虽说恶魔攻了过来，\\n　但因为能借助七煌和炽天圣的力量，所以不会造成不利。\\n　可是，到底为什么会陷入这种困境呢……？」"
}