{
    "創作チョコレートコンテストに出品する作品を携えて、\\n一同はイベント会場である広場に戻った。": "带着要参加巧克力制作大赛的作品，\\n一行人回到了作为活动会场的广场。",
    "応募受付を済ませる前に、\\nコンテストの内容をチャオグォが詳しく説明してくれた。": "在完成报名手续之前，\\n乔古沃先详细地为大家说明了比赛的内容。",
    "「コンテストでは、エントリーされたチョコを審査員が実食して、\\n　味・舌触り・香り・見た目・独創性の観点から評価するんだって」": "「据说在比赛中，评审会实际品尝参赛的巧克力，\\n　从味道、口感、香气、外观、独创性等方面进行评价」",
    "「『創作チョコレート』のコンテストだから、\\n　チョコだけじゃなく\\n　様々な食の分野に精通した審査員が揃っているらしいよ」": "「因为是『巧克力创作』大赛，\\n　所以不只是巧克力，\\n　似乎还聚集了精通各种饮食领域的评审哦」",
    "「ふーん。\\n　それで、その審査員がチョコレートに順位をつけていくの？」": "「哦——\\n　那么，那些评审会为巧克力排名吗？」",
    "ライサが尋ねると、チャオグォは明るい笑みを見せて首を横に振った。": "莱莎这么一问，乔古沃便露出开朗的笑容，摇了摇头。",
    "「このコンテストでは作品に順位をつけないよ。\\n　たくさん用意された賞に合ったチョコレートを選んでいくんだ」": "「这个比赛不会给作品排名哦。\\n　而是会选出符合众多奖项的巧克力」",
    "「たとえば『甘いもの苦手勢応援賞』とか、\\n　『ベスト・スパイシー賞』とかもあるの。面白いよね～」": "「比如说，有『为不爱甜食的人加油奖』，\\n　还有『最佳辛辣奖』之类的。很有趣吧～」",
    "「応募用紙の詳細欄に、各賞の一覧が載っていますね。\\n　ペイシェとヒュームの特産品を使ったチョコレート賞もありますよ」": "「报名表的详细栏里，有各种奖项的清单呢。\\n　还有使用了帕榭和休姆特产的巧克力奖哦」",
    "「わたしはミルに好評だった、\\n　レモンのドライフルーツを使ったチョコを改良したものを出品するので、\\n　『ペイシェ特別賞』を狙えそうですね」": "「我打算推出改良版的巧克力，　那是用蜜尔赞成好评的，\\n　加入了柠檬干的巧克力制作而成的，\\n　应该有机会拿到『帕榭特别奖』呢」",
    "一同は、エリモスに倣って応募用紙に視線を向ける。": "众人纷纷效仿艾利摩斯，将视线转向报名表。",
    "「あたしの場合は、やっぱり『ベスト・スパイシー賞』かな？　\\n　唐辛子の辛さとチョコレートの甘さのベストバランスを見つけたしね」": "「我的话，果然还是『最佳辛辣奖』吧？\\n　毕竟我可是找到了辣椒的辣味和巧克力的甜味之间的最佳平衡呢」",
    "「わたしは、たとえ賞に選ばれなくてもいい。\\n　コンテストのおかげで、\\n　チョコレート作りの腕を磨くことができたから……」": "「就算没被选上奖也没关系。\\n　多亏了这场大赛，\\n　我才能磨练制作巧克力的技巧……」",
    "「私も、審査員の評価にはそこまで興味ないかな。\\n　もちろん、賞をもらえたら嬉しいとは思うけどね……」": "「我也对评审的评价没什么兴趣呢。\\n　当然，要是能得奖的话，我也会很开心啦……」",
    "「あれだけ丁寧に『まごころ』を込めて作っていたんだもん。\\n　ニアとライサのチョコレートも、絶対に入賞するよ～」": "「毕竟你们那么用心地加入了『真心』嘛。\\n　妮雅和莱莎的巧克力，绝对会得奖的哦～」",
    "「もちろん、皇子くんのチョコもね♪」": "「当然，皇子的巧克力也是哦♪」",
    "「チャオグォにそう言ってもらえると、自信が持てるよ。\\n　みんなの作品のいい部分を、しっかりと見てもらえるといいな」": "「能听到乔古欧这么说，我就有自信了呢。\\n　要是评审们能好好地看到大家作品的优点就好了」",
    "ワクワクする気持ちが抑えられず、一同に微笑みかけると、\\n控えめな発言をしていたニアとライサも頷いてくれた。": "我抑制不住兴奋的心情，对众人露出了微笑，\\n而原本发言比较保守的妮雅和莱莎也跟着点了点头。",
    "「うん……。ご主人もわたしのチョコレートを食べて、\\n　美味しいって言ってくれたんだから、きっと大丈夫……」": "「嗯……主人也吃了我的巧克力，\\n　还说很好吃，所以一定没问题的……」",
    "「まあ、甘いものが苦手なミルにも協力してもらったわけだし……。\\n　いい報告が出来たらいいよね」": "「哎呀，毕竟连不喜欢甜食的蜜尔都来帮忙了嘛……\\n　要是能有个好消息就好了呢」",
    "「うんうん！　みんないい顔になったね。\\n　気分が盛り上がったところで、受付に作品を持っていこうか」": "「嗯嗯！　大家的表情都变得很棒了呢。\\n　趁着气氛正好的时候，就把作品拿去报名处吧」",
    "チャオグォに促されて、コンテストの受付に向かうと――\\n審査員席にある人物が座っていることに気づいて、声を上げてしまった。": "在乔古欧的催促下，我们走向了大赛的报名处——\\n这时，我注意到评审席上坐着一个人，不由得惊叫出声。",
    "「アスモ……！」": "「阿斯莫……！」",
    "「あはっ♪　無能皇子じゃん」": "「啊哈♪　这不是无能皇子嘛」",
    "「アスモに会えたことが、そんなに嬉しいんだ？　\\n　あんたってホントにアスモのこと、だーい好きだよねぇ」": "「见到阿斯莫，有那么开心吗？\\n　你可真是超——喜欢阿斯莫呢」",
    "「てゆーか、あんたたちもこのコンテストに参加するんだ？　\\n　じゃあ、アスモがしっかりと審査してあげるってワケ」": "「话说，你们也要参加这场大赛啊？\\n　那阿斯莫就来好好地评审一番吧」",
    "アスモは愉快そうに笑い、\\n相変わらず上から目線の言葉を連発した。\\nもはや、それに対して反発するつもりはないが、疑問は残る。": "阿斯莫德愉快地笑着，\\n依旧用高高在上的语气说着话。\\n虽然我已经不打算对此表示反抗了，但还是有个疑问。",
    "「どうしてアスモが審査員になっているんだ？」": "「为什么阿斯莫德会成为评审啊？」",
    "「ここに美味しいスイーツが集まってるって噂を聞いたからぁ、\\n　アスモがぜーんぶ食べてあげようと思って、飛んできたってワケ」": "「我听说这里聚集了很多美味的甜品，\\n　就想说阿斯莫要全部吃掉，所以就飞过来了」",
    "「で、チョコレートの試食をしているうちに、\\n　『抽選会』っていうのをやってることに気づいたんだぁ」": "「然后，在试吃巧克力的时候，\\n　就发现你们在举办什么『抽选会』呢」",
    "「なんだかびびっときちゃって、\\n　くじを引いたらぁ、\\n　なんと『特別審査員』にアスモが選ばれちゃったのお」": "「我感觉好像被电到了，\\n　就抽了签，\\n　没想到阿斯莫就被选为『特别评审员』了呢」",
    "「審査員になれば、もっとたくさんのチョコが食べられるんだから、\\n　断る理由なんてないでしょお？　\\n　控え目に言って最高じゃん。きゃははっ♪」": "「只要成为评审，就能吃到更多巧克力了，\\n　这有什么理由拒绝吗？\\n　说得保守点，这简直太棒了嘛。呀哈哈♪」",
    "（そういえば――\\n　町でアスモの姿を見た気がしたけど、あれは本物だったんだな……）": "（说起来——\\n　之前好像在镇上见过阿斯莫，原来那是本人啊……）",
    "「まあ、アスモは甘いものが大好きだし、\\n　審査員として適切な人材なのかもしれないな」": "「不过，阿斯莫那么喜欢甜食，\\n　作为评审或许是个合适的人选呢」",
    "「でも、変な見た目をした生き物を丸焼きにして食べるとか、\\n　聞いたことがあったような気がするけど……」": "「不过，我好像听说过，\\n　有人会把外表奇怪的生物整只烤来吃……」",
    "「だったら、チャオグォが言ってた\\n　『チョコだけじゃなく様々な食の分野に精通した審査員』の枠に、\\n　めちゃくちゃハマってるでしょ」": "「那不正好符合\\n　乔古沃所说的\\n　『不光是巧克力，对各种食物领域都精通的评审』这个条件嘛」",
    "ザスビアの言葉には同意するが、\\nこのコンテストの運営担当者は、\\nアスモが七大悪魔であるとは思ってもいないだろう……。": "虽然我同意萨斯比亚的话，\\n但这场大赛的主办方\\n恐怕根本没想过阿斯莫是七大恶魔吧……",
    "アスモの登場には驚いたものの、\\nコンテストの審査自体は順調に進んでいった。\\nそして、結果発表がはじまる。": "尽管阿斯莫的登场让我吃了一惊，\\n但比赛的评审本身进行得很顺利。\\n然后，结果发表开始了。"
}