{
    "魅力があることを、身体で示してほしいと\\nヴァネッサは唆してきた。": "凡妮莎怂恿我，希望我用身体来证明她的魅力。",
    "彼女を四つん這いにさせ、少し染みのある下着に手を掛ける。": "我让她趴在地上，把手伸向她那有点湿的内裤。",
    "「ん……なに、よ……さっさと、脱がせばいいのに……\\n　んぅ……どうして、そんなゆっくり……はぁぁ」": "「嗯……什么嘛……快点脱掉不就好了……\\n嗯唔……为什么这么慢……哈啊啊。」",
    "「動きがいちいちいやらしいのよっ……へ、変態っ」": "「你的动作每个都很下流……变、变态！」",
    "「そうだな、変態としてじっくり確かめてやるからな」": "「是啊，我会以变态的身份仔细确认的。」",
    "申し訳程度の罵倒は最早ご褒美みたいなものだ。\\nそれを聞きながら、特に魅力的な部分を晒してみせた。": "这种程度的辱骂已经形同奖励了。\\n我一边听着，一边露出特别有魅力的部分。",
    "「そうだ、それなら変態としてまたお願いがあるんだけど――」": "「对了，既然如此，我身为变态，还有个请求——」",
    "「……ほら。これで……満足……？」": "「……来，这样……满足了吗……？」",
    "ヴァネッサは自らの手で臀部を掴み、\\nぐっと引っ張って強調する。": "凡妮莎用手抓住自己的臀部，\\n用力拉扯着强调着。",
    "アピールされるのは尻肉の弾力だけではない。\\nその中央に佇む、鮮やかな桃色をした陰部だ。": "她所展示的不仅仅是臀肉的弹性。\\n还有位于中央的，鲜艳的桃色阴部。",
    "「はぁ、ぁぁ……スースーする……\\n　風がくすぐったいわ……ぁん」": "「哈啊，啊啊……好凉快……\\n　风好痒啊……啊嗯」",
    "「ちゃんと見てもらうには、自分からこうしてもらわないとな。\\n　ヴァネッサのいいところが丸見えだ……！」": "「为了让你好好看清楚，我得自己来才行。\\n　凡妮莎的敏感部位一览无余……！」",
    "「変なことばっかさせて……えっちなこととなると、いっつもこう。\\n　……どうかしてるわね」": "「你总是让我做奇怪的事……一说到色色的事，就总是这样。\\n　……你是不是有病啊」",
    "じっくりと観察すると、陰唇が徐々にふっくらと膨張していくのがわかる。\\n奥からの水気で湿り気を帯びているそこは、すっかりその気になっていた。": "仔细观察，可以发现阴唇正在慢慢膨胀。\\n从深处渗出的水汽让那里变得湿润，完全进入了状态。",
    "「んぅぅ……あんたに、間近で見られてるって思うだけで……\\n　落ち着かないわ……はぁ……ぁ、ぁぁん……」": "「嗯唔唔……光是想到你就在旁边看着……\\n　我就冷静不下来了……哈啊……啊，啊啊嗯……」",
    "「ねぇ……見るのは、もう終わりでいいでしょ」": "「我说……你已经看够了吧」",
    "「それは、どういう意味？」": "「这是什么意思？」",
    "「こ……ここまでさせたんだから、責任取れってこと！　\\n　あたしが魅力的だって言うんなら、ちゃんと証明しなさいよぉ……！」": "「你……你都让我做到这个地步了，就该负起责任！　\\n　如果你说我很有魅力的话，那就证明给我看啊……！」",
    "「……そうだな。\\n　それに開いてもらっていれば、やりやすそうだし」": "「……是啊。\\n　而且你都把那里打开了，应该很容易进去吧」",
    "「いちいち言わなくていいの、馬鹿……！」": "「你不用一一说出来，笨蛋……！」",
    "今にも垂れそうな愛液を、\\n屹立したペニスの先ですくい、全体になじませる。": "我用屹立的阴茎尖端，\\n将快要滴落的爱液涂抹在整根阴茎上。",
    "ヴァネッサの温もりに覆われたモノを秘部の入口に宛がい、\\nさらにその熱を分けてもらう。": "我将被凡妮莎的温暖包裹着的阴茎抵在她的秘部入口处，\\n进一步分享她的热量。",
    "「んぁ、ぁぁ、ぁ……あんたの、いつもより、大きくて、ぁ、ぁぁ、\\n　はぁぁぁぁぁぁぁぁ……」": "「嗯啊，啊啊，啊……你的，比平时，还要大，啊，啊啊，\\n　哈啊啊啊啊啊……」",
    "ヴァネッサのぬかるんだ膣道へと、\\n逸物を突っ込んで、前後に滑らせる。": "我将我的阴茎插入凡妮莎湿滑的阴道中，\\n前后滑动。",
    "「んんっ、ぁぁ……はぁぁ……あ、中まで、ずりずりって、\\n　ふぅ、ぅぅんっ……ぁ、来て、るぅっ……あぁぁっ……」": "「嗯嗯，啊啊……哈啊啊……啊，里面，被摩擦着，\\n　呼，嗯嗯……啊，进来了……啊啊啊……」",
    "「入り口も、奥の方も、あぁぁっ、全部、擦られてる……！　\\n　ふやぁぁっ、あぁ、ごりごり、引っかかないでよぉっ……あぁんっ」": "「入口和深处，啊啊啊，全部，都被摩擦着……！　\\n　呼啊啊，啊啊，不要这么用力地摩擦啦……啊啊嗯」",
    "愛液の量に加え、彼女が尻を持ち上げていることもあり、\\nピストンはさらに滑らかになり、縦横無尽に膣壁を撫でる。": "爱液的量加上她抬起了屁股，\\n让活塞运动变得更加顺畅，我尽情地抚摸着阴道壁。",
    "ひたすら責められようと、その手を離すことはしない。\\nこちらを欲しがるような仕草に、余計に興奮が募る。": "即使她一直被我责难，也没有松开我的手。\\n她渴望我的动作，让我更加兴奋。",
    "「はぁぁ、あ……いざ、あんたが入ってくると、恥ずかしいんだからっ、\\n　あたしのココがとろとろなの、直接、バレちゃうから、あぁぁっ」": "「哈啊啊，啊……你一进来，我就觉得好害羞，\\n　我的这里已经湿透了，直接暴露出来了，啊啊啊」",
    "「確かに、すごく湿ってるのが伝わってくる。\\n　入ってるところがよく見えるから、二重によくわかるな」": "「确实，我能感觉到你非常湿。\\n　因为能清楚地看到插入的地方，所以能更清楚地感受到」",
    "「だからっ、あぁ、言わないでよっ、ふや、あぁ、あぁんっ……\\n　黙って、あたしを求めればいいんだからぁっ、んく、ぅぅ、ふぅんぅっ」": "「所以，啊啊，不要说出来，呼啊，啊啊，啊啊嗯……\\n　你只要默默地渴求我就行了，嗯咕，呜呜，呼嗯」",
    "「こっちは、あぁぁ、ん、ずっと……はぁ、ぅ、ふ……\\n　ずっと……ぁ、ぁぁぁ……寂しかったん、だからぁ……」": "「我这边，啊啊啊，嗯，一直……哈啊，呜，呼……\\n　一直……啊，啊啊啊……很寂寞……」",
    "「あんたの周りには、どんどん可愛い子が集まってくるし、\\n　前みたいに構ってくれる時間ないくらい、あんたは忙しいし……」": "「你身边聚集了越来越多可爱的女孩，\\n　你忙得没时间像以前那样陪我……」",
    "「女の子に寂しい思いさせるなんて、悪よ、最悪の男よっ……\\n　そのくせ、会えば調子いいこと言って喜ばせるんだから……」": "「让女孩子感到寂寞，真是太差劲了，你是最差劲的男人……\\n　而且，每次见面你都会说些好听话让我高兴……」",
    "ふたりきりのベッドの上で、思わず零れた彼女の本音。\\n自分は彼女の気持ちに、きちんと向き合っていただろうか。": "在只有两个人的床上，她忍不住说出了真心话。\\n我有好好面对她的心情吗？",
    "……せめて今できることを精一杯行い、誠意を伝えるのみだ。\\nそれこそが正義の執行者ヴァネッサに報いる、唯一の償いだろう。": "……至少现在要尽全力去做，传达我的诚意。\\n这才是唯一能报答正义执行者凡妮莎的方法。",
    "大きく腰を揺すり、自分の温度を彼女の大切なところに刻み付ける。\\n柔らかな尻へと下腹部を押し付け、深く激しく……繋がる。": "我用力摇动腰部，将自己的温度刻在她的重要部位上。\\n我将下腹部压在柔软的臀部上，深深地、激烈地……结合在一起。",
    "「ひやあぁぁぁっ、あぁ、はぁぁぁぁぁっ……！？　\\n　あんっ、あ、ぁぁぁ、だめ、そこ、弱いから、あっ、ぁぁ、あぁんっ」": "「呀啊啊啊啊、啊啊、哈啊啊啊啊……！？\\n　啊嗯、啊、啊啊啊、不行、那里、很敏感、啊、啊啊、啊啊嗯」",
    "「あたしの、気持ちいい動き方、ちゃんと、覚えてるってことっ！？　\\n　だから、調子がいいって、言ってるのよぉっ、ひゃぁ、あぁ、ふぅんんっ」": "「你、你记得我、舒服的、动作方式！？\\n　所以、我才说你、很会哄人、呀啊、啊啊、呼嗯嗯」",
    "「ごめんな。ヴァネッサの優しさと強さに、ずっと甘えていたかもな」": "「对不起。我可能一直都在依赖凡妮莎的温柔和坚强」",
    "「そ、そういうこと……今、言わないでよぉっ……はぁく、じゅるっ、\\n　ああふ……そんなこと、言われたら、ぁぁ、\\n　許すしか、ないじゃないっ、やん」": "「这，这种事情……现在，不要说出来啊……哈啊，啾噜，\\n　啊啊呼……你这么说的话，啊啊，\\n　我只能，原谅你了，呀嗯」",
    "「なら……示してっ……あたしが、誰よりも魅力的だって……\\n　ほんとは離れたくないくらい一緒にいたいって、\\n　おちんちんで示すのよぉっ」": "「那就……展示给我看……我比任何人都有魅力……\\n　你其实不想离开我，想和我在一起，\\n　用你的小鸡鸡展示给我看吧」",
    "「あたしも、あんたのこと、覚えといてあげるからぁっ、\\n　温度も、言葉も、思い出も、全部……身体に刻み込んでおくからぁっ」": "「我也会记住你的，\\n　无论是温度，话语，还是回忆，全部……都会刻在身体上」",
    "涎をすすりながら、ヴァネッサは思いの丈を綴る。\\n感情の高まりが、何よりの興奮と快楽になっているようだ。": "凡妮莎一边吸着口水，一边倾诉着自己的心意。\\n感情的高涨，似乎成为了最强烈的兴奋和快乐。",
    "離れていようと途切れることのない絆を完成させるべく、\\nこちらも一心に膣肉を扱き上げる、自らの熱を擦りつける。": "为了完成即使分开也不会断绝的羁绊，\\n我也一心一意地摩擦着阴道肉，将自己的热量摩擦上去。",
    "「はぁぁ、やぁ、ああふ、くぅぅんんっ……！？　待って、ぇっ……\\n　そんなにずんずんされたら、戻れなくなるっ、病みつきになるぅっ」": "「哈啊啊，呀啊，啊啊呼，咕唔唔嗯嗯……！？　等一下，哎……\\n　你这么用力地抽插的话，我会回不来的，会上瘾的」",
    "「あんたが欲しくなる、んんっ、ぜんぶ、ぁぁぁ、\\n　独り占めしたくっ、なっちゃうわよぉ……！　ああふ、んく、うぅんっ」": "「我会想要你的，嗯嗯，全部，啊啊啊，\\n　想要独占你的一切……！　啊啊呼，嗯咕，唔唔嗯」",
    "膣ヒダがぎゅううと肉棒を締め付ける。\\n離したくないという思いに応えるため、募らせてきた射精感を解き放つ頃だ。": "阴道皱褶紧紧地勒住肉棒。\\n为了回应她不想分开的想法，我释放了不断高涨的射精感。",
    "「はああ、ふ、んんぅ、や、あぁ、ひああぁぁぁっ……\\n　あ、ダメ……まだ、一緒に、いたいのに、これ、来るっ、イっちゃう……」": "「哈啊啊，呼，嗯嗯，呀，啊啊，呀啊啊啊啊……\\n　啊，不行……我还想，和你在一起，这个，来了，要去了……」",
    "「ひゃぁぁ、あぁっ、ん、ぁ……だめっ……！　イクぅっ……！　\\n　はぁああ、んぁああ、あぁぁ、く、ふや、あふぅ、\\n　んあ、ぁぁぁぁっ……！」": "「呀啊啊，啊啊，嗯，啊……不行……！　要去了……！　\\n　哈啊啊啊，嗯啊啊啊，啊啊啊，咕，呼呀，啊呼\\n　嗯啊，啊啊啊啊……！」",
    "「ひや、ああふ、んぁ、あっぁっあぁぁっ……\\n　あぁぁぁぁぁぁぁぁぁぁぁっ」": "「呀，啊啊呼，嗯啊，啊啊啊啊……\\n　啊啊啊啊啊啊」",
    "「はぁ、ぁぁ……ん、ぅぅ、ぁぁぁ……」": "「哈啊，啊啊……嗯，呜呜，啊啊啊……」",
    "ヴァネッサの膣内へと熱の塊を注ぎ、自分の体温で満たしていく。": "我将热流注入凡妮莎的阴道，用我的体温填满她。",
    "シーツには汗と愛液が飛び散っており、シワだらけだ……\\n交わりの深さをこれでもかと物語っていた。": "床单上到处都是汗水和爱液，皱巴巴的……\\n这说明了我们交合的深度。",
    "「……あんたが、あたしだけを見てくれればいいのに」": "「……你只要看着我就好了」",
    "「……ヴァネッサ？」": "「……凡妮莎？」",
    "ぽつりと呟かれた一言に、全てが詰まっているような気がした。": "她轻声说出的这句话，仿佛包含了一切。",
    "旅の始まりからずっと自分を見守り、ここまでついてきてくれた彼女を\\n今度はこちらが見守り続ける番なのかもしれない。": "从旅行开始就一直守护着我，一路陪伴我走到这里的她\\n这次或许轮到我来守护她了。",
    "「……別に。なんでもないわよ……なんでも」": "「……没什么。没什么啦……真的没什么。」"
}