{
    "ペイシェの町で用事を済ませて商店街を歩いていると、\\nなんだか聞き覚えのある声が聞こえてきた。": "在佩希榭镇办完事，我走在商店街上，\\n突然听见一道熟悉的声音。",
    "「いらっしゃいませ～！　\\n　海で採れた貝殻を使ったアクセサリーだよ♪\\n　ペイシェの思い出に！　お土産に！　よかったらどうですか～！」": "「欢迎光临～！\\n这是用在海边采到的贝壳做成的饰品哦♪\\n来买个纪念品！当作佩希榭的回忆！不嫌弃的话请参考看看～！」",
    "商店街の中にある土産屋の前で、\\nアイドルの衣装を着たシェリルが呼び込みをやっていた。\\n近くまで行くと、シェリルはすぐにこちらに気付く。": "在商店街的土产店前，\\n穿着偶像服装的雪莉露正在招揽客人。\\n我走到附近，雪莉露立刻发现我。",
    "「おにいさん！　お買い物の帰り道？　よかったら寄って行ってね♪\\n　わたしも作るのをお手伝いしたんだよ～！」": "「大哥哥！你买完东西要回家了吗？不嫌弃的话请过来坐坐♪\\n我也有帮忙制作哦～！」",
    "「へえ、すごいじゃないか。\\n　手伝い……といっても、その姿で？」": "「哦，很厉害嘛。\\n帮忙……是说，你穿成这样？」",
    "「そうなんだよ～！　\\n　アイドル活動の一環として、やらせてもらったんだ～♪\\n　こうして呼び込みもすれば、宣伝にもなるからね！」": "「对啊～！\\n这是偶像活动的一环，我有帮忙哦～♪\\n像这样招揽客人，也能当成宣传呢！」",
    "そうして話をしている間に、何かを探しているような青年がやってきた。\\nシェリルはすぐに青年の元へと行き、人懐っこい笑顔で話しかける。": "就在我们聊天的时候，有个青年走了过来，似乎在找什么东西。\\n雪莉露立刻走到青年身边，用亲切的笑容向他搭话。",
    "「こんにちは！　何かお探しですか～？　\\n　よかったら一緒に探しますよ～！」": "「你好！请问你在找什么～？\\n不嫌弃的话，我也可以帮忙找哦～！」",
    "「よかった、ちょうど聞きたかったんだ。\\n　明日、妹が誕生日でね。プレゼントを探しているんだけど……」": "「太好了，我正好想问一下。\\n　明天是我妹妹的生日，我正在找礼物……」",
    "シェリルは青年の要望に合わせた商品を見繕い、それを手渡す。\\nとても感謝する青年に、シェリルはライブのポスターも一緒に渡した。": "雪莉露根据青年的要求挑选了商品，交给了他。\\n青年非常感谢，雪莉露也把演唱会的海报一起递给了他。",
    "「実はわたし、アイドルもやってるんだ！　\\n　『カロリー☆ファンタジア』の応援もよろしくね～！　\\n　よかったら妹さんと見に来てほしいな～♪」": "「其实我也有在当偶像！　\\n　『卡路里☆幻想』也请多多支持哦～！　\\n　可以的话希望你能和妹妹一起来看～♪」",
    "青年は、妹がファンなんだ、\\nと嬉しそうに顔を綻ばせて帰路についていった。\\n接客の様子を見ていたのか、次に穏やかな夫婦がシェリルに話しかけた。": "青年说妹妹是她的粉丝，\\n他高兴地笑着，踏上了归途。\\n也许是看到了接待客人的样子，接下来一对温和的夫妇向雪莉露搭话。",
    "「こんにちは。\\n　僕たちはクォンツィから来ていて、ペイシェは初めてなんだ。\\n　それで、このお菓子屋さんを探しているんだけど……」": "「你好。\\n　我们是从昆兹来的，第一次来佩榭。\\n　我们在找这家点心店……」",
    "「ああ！　ここならよく知ってるよ～！　\\n　あのね、この道をま～っすぐ行ってから、\\n　ちょっと細い道を通らないといけないんだけど～……」": "「啊！　我很熟悉这里哦～！　\\n　那个，沿着这条路直走，\\n　然后要走一条小路～……」",
    "丁寧に道案内をした後に、おすすめのスイーツまで教えている。\\nそんな世間話をしてからポスターを差し出し、シェリルは微笑んだ。": "在仔细地指路之后，她还告诉了他们推荐的甜品。\\n在闲聊之后递出海报，雪莉露微笑着。",
    "「よかったらライブも見に来てね～！　\\n　会場はこれから行くお菓子屋さんの目の前の道に沿って\\n　歩いたら行けるよ～！」": "「可以的话也来看演唱会吧～！　\\n　会场就在接下来要去的点心店前面的路\\n　沿着走就能到了～！」",
    "穏やかな観光客の夫婦は、きっと見に行くよと約束し、\\n目当ての店へと向かっていった。\\n見事な接客っぷりに、思わず拍手を送る。": "温和的观光客夫妇约好一定会去看，\\n然后朝着目的地的店家走去。\\n看到她完美的接待，我不由得鼓起掌来。",
    "「いやあ、すごいなあ……誰にでも話しかけるし、話しかけられるし……\\n　おまけに宣伝もばっちりじゃないか」": "「哎呀，真厉害啊……不管是谁都能搭上话，也能被搭上话……\\n　而且宣传也做得很好呢」",
    "「えへへ～、そうかな？　\\n　みんなが優しいから、上手くいってるように見えてるだけだよ～」": "「诶嘿嘿～，是吗？　\\n　只是因为大家都很温柔，所以看起来很顺利而已啦～」",
    "照れて顔を赤らめるシェリルをさらに褒めようと口を開いたところで、\\n何やら強面の男が近づいてきた。": "我正想开口夸奖害羞得脸红的雪莉露，\\n却看到一个凶神恶煞的男性走了过来。",
    "「でっけえ声出しやがってよお……こんな昼間からうるせえんだよ！」": "「你叫得可真大声啊……大白天的吵死了！」",
    "片手に酒瓶を持った顔の赤い男は、どう見ても酔っ払いだった。\\n無駄に絡み始めた男を引き離そうとするが、むしろシェリルは前に出る。": "单手拿着酒瓶，满脸通红的男性，怎么看都是个醉汉。\\n我本想把开始无端纠缠的男性拉开，但雪莉露却反而站到了前面。",
    "「ごめんなさい！　そうだよね、道を歩いていていきなり大きな声が\\n　聞こえてきたら、びっくりしちゃうよね～！」": "「对不起！　也是呢，走在路上突然听到大声说话\\n　会吓一跳呢～！」",
    "「じゃあ、このくらいでどうかな～？　\\n　静かに話していたら、\\n　おじさんのこともびっくりさせずに済むかな～？」": "「那么，这样如何呢～？　\\n　如果小声说话的话，\\n　就不会吓到大叔了吧～？」",
    "シェリルがそんな対応をすると思っていなかったのか、\\n酔っ払いは虚勢を張るかのように声を張り上げた。": "可能是没想到雪莉露会这样应对，\\n醉汉虚张声势地大声说道。",
    "「声だけじゃなくて、そのフリフリの恰好もなんなんだよ！　\\n　目にうるせえんだよ！　\\n　ペイシェの民ならもっとすっきりした恰好をしろ！」": "「不只是声音，你这轻飘飘的打扮是怎么回事！　\\n　眼睛都快花了！　\\n　既然是佩希的人民，就给我穿得朴素一点！」",
    "「あっ！　気付いてくれた～？　\\n　実はわたし、アイドルをやっているんだ～！　\\n　おじさんは、『カロリー☆ファンタジア』って知ってる？」": "「啊！　你注意到了～？　\\n　其实我，是偶像哦～！　\\n　大叔知道『卡路里☆幻想曲』吗？」",
    "「わたしはまだ入ったばかりだけど、ちゃんと歌って踊れるんだよ～！　\\n　ちょっとだけやってみるから、よく見ててね～！」": "「虽然我刚加入不久，但我会唱歌跳舞哦～！　\\n　我稍微表演一下，大家好好看哦～！」",
    "いつの間にか大勢の人に囲まれていても、シェリルは臆することなく\\n歌って踊ってみせる。アイドルとしてポーズを決めると、歓声が湧いた。": "不知何时被一大群人围住，雪莉露毫不畏惧地\\n唱歌跳舞。她摆出偶像的姿势，现场响起欢呼声。",
    "「わー！　拍手ありがと～！　\\n　実は近々ライブをやることになっているから、みんな見に来てね～！　\\n　おじさんも、来るの待ってるよ～♪」": "「哇！　谢谢大家的掌声～！　\\n　其实最近要举办演唱会，大家要来看哦～！　\\n　大叔也，等你来哦～♪」",
    "歓声の中、酔っ払いは雰囲気に気圧されて\\nそそくさとどこかへ行ってしまったようだ。\\nお客さんで賑わってきたところで、シェリルと共に道の端へ寄る。": "在欢呼声中，醉汉被气氛所压倒\\n匆匆忙忙地离开了。\\n在客人开始热闹起来的时候，我和雪莉露一起走到路边。",
    "「いや～すごかったな……\\n　あんな理不尽な言いがかりまで対応するとは……\\n　まさにアイドルのお手本みたいな、完璧な対応だったんじゃないか？」": "「哎呀～真厉害啊……\\n　竟然连那种不讲理的找茬都能应对……\\n　简直就是偶像的榜样，完美的应对不是吗？」",
    "「え～そうかな～！？　わたしはわたしが思う通りに、\\n　お客さんやさっきのおじさんと向き合っただけだよ～！」": "「诶～是吗～！？　我只是按照自己的想法，\\n　去面对客人和刚才的大叔而已哦～！」",
    "「でも……おにいさんにアイドルだって認めてもらえて嬉しいな～♪\\n　わたし、これからもアイドルとしてもっと頑張っちゃうね～！」": "「但是……能被哥哥认可为偶像，我很开心呢～♪\\n　我今后也会作为偶像更加努力的～！」",
    "ペイシェの新人アイドルは、こうして人々に愛されていくのだろう。\\nその愛おしさに、思わずこちらまで微笑んでしまうのだった。": "佩希的新人偶像，就是这样被人们所喜爱的吧。\\n那份可爱，让我不由得露出了微笑。"
}