{
    "彼女を連れて畳の敷かれた宿の一室に入り、\\nこの瞬間だけ、在りし日のユメノに戻ってもらう。": "我带着她走进铺着榻榻米的旅馆房间，\\n只有这个瞬间，我让她变回了往日的梦乃。",
    "「にい様……にい様は、こんな私のことを、\\n　求めてくれるんですか……？」": "「哥哥……哥哥你，真的想要这样的我吗……？」",
    "自らの衣服を崩され、これからすることに必要な部分が晒されていくのを、\\nユメノはどこか思い詰めたような目で見つめていた。そして――": "梦乃用一种有些纠结的眼神看着自己被脱下的衣服，\\n以及接下来要做的事情所需要的部位。然后——",
    "「ご……うぅ、ごめんなさい……にい様っ……ごめんなさい……」": "「对……对不起……哥哥……对不起……」",
    "「私……立派な花魁になって、にい様を迎えに行くって言ったのに……\\n　着物が似合う、素敵な女性になるって宣言したのに……！　うぅっ……」": "「我明明说过……要成为出色的花魁，去迎接哥哥的……\\n　明明说过要成为适合穿和服的出色女性的……！呜呜……」",
    "「にい様が、見守っていてくれたのに……約束、破っちゃいました……\\n　にい様、ぐず……嘘つきで、ごめんなさい……」": "「明明哥哥一直在守护着我……我却打破了约定……\\n　哥哥，对不起……我是个骗子……」",
    "「……。花魁じゃなくても、立派な女性にはなれるよ。\\n　それにユメノはダメな子なんかじゃない」": "「……就算不是花魁，也能成为出色的女性。\\n　而且梦乃也不是什么没用的孩子」",
    "「現に、俺の誘いにこうして応じてくれている」": "「现在，你不是像这样回应了我的邀请吗」",
    "「それは……にい様だからです。にい様とこうしていると、\\n　えっちなことも、えっちな気持ちも、受け入れられる気がして……」": "「那是因为……是哥哥。和哥哥在一起，\\n　不管是色色的事情，还是色色的心情，我都能接受……」",
    "「言葉では上手く言えないんですけれど……\\n　にい様の身体なら、平気なんです……そればかりか……」": "「虽然我无法用言语表达清楚……\\n　但如果是哥哥的身体，我就不介意……不仅如此……」",
    "「だから私も……今はにい様を求めたいです。\\n　妄想じゃない、本物のにい様が……欲しいです」": "「所以我也……现在也想向哥哥索求。\\n　不是妄想，而是真正的哥哥……我想要」",
    "吐息から彼女の匂いを感じられるほど近い距離で、そう告げられる。\\n目と目で見つめ合ったまま、静かに陰茎の位置をずらした。": "在能从呼吸中感受到她气味的近距离下，她这样告诉我。\\n我们就这样四目相对，静静地调整了阴茎的位置。",
    "「にい様……強く、抱きしめてくれますか……？　\\n　私も、にい様のこと……ここでいっぱい抱きしめますから」": "「哥哥……你能用力抱紧我吗……？　\\n　我也会在这里……紧紧抱住哥哥的」",
    "ユメノの腰に手を回し、抱きしめつつ身体を引き寄せる。\\nとろとろに濡れそぼった、自分しか知らないユメノの花園へと飛び込む。": "我将手绕到梦乃的腰上，一边抱着她一边将身体拉近。\\n然后冲进了只有自己知道的，她那湿漉漉的花园。",
    "「ん、ぁぁ……おちん、ちんが……にい様が、中、きてぇ……\\n　ふぅ、んぁ、ぁぁ……はぁぁぁぁぁぁぁぁぁぁ……！」": "「嗯，啊啊……小鸡鸡……哥哥，进来了……\\n　呼，嗯啊，啊啊……哈啊啊啊啊啊啊啊啊……！」",
    "「はぁ、んん……ふ……ぁぁ……あったかい、ですぅ……\\n　にい様と、んぅ……また、ひとつになれちゃいました……ぁ、ん……」": "「哈啊，嗯嗯……呼……啊啊……好温暖……\\n　和哥哥，嗯……又合为一体了……啊，嗯……」",
    "きゅうきゅうと膣肉の細かい収斂が逸物に襲い来る。\\n挿入だけで、少し果ててしまったらしい。": "阴道的细小收缩袭向了肉棒。\\n光是插入，就让她稍微高潮了。",
    "「この体勢だと、こっちは大きく動けなくてな。\\n　ユメノから動いてもらってもいいか？」": "「这个姿势，我这边不能动得太厉害。\\n　梦乃，你能自己动吗？」",
    "「承知、んぅ、しました……私が、ぁぁ、おまんこすりすりして……\\n　にい様を、気持ちよくして、差し上げますね……失礼、いたしますぅ、んんっ！」": "「我，嗯，知道了……我会，啊啊，用小穴摩擦……\\n　让哥哥，舒服起来的……失礼了，嗯嗯！」",
    "「はぁ、ん、んぅぅんっ……はぁ、ふ、んぁ、あぁんっ……！　\\n　遊女の、見習いとして、ふぁ、ぁぁぅ……教わったこと、んん……」": "「哈啊，嗯，嗯嗯嗯……哈啊，呼，嗯啊，啊啊嗯……！　\\n　作为游女的见习生，呼啊，啊啊……我学到了很多，嗯嗯……」",
    "「ぁ、ん……ちゃんと、実践、しますぅっ、んぁん……！　\\n　せめて、にい様の、んぅ、お相手を、するとき、ぃぃっ……くらいは、ぁぁんぅ」": "「啊，嗯……我会好好实践的，嗯啊嗯……！　\\n　至少，在和哥哥，嗯唔，做爱的时候……至少，啊啊嗯唔」",
    "大きな双丘をたぷたぷと揺らしながら、\\nユメノは男根を何度も咥え込む。": "梦乃一边摇晃着硕大的双峰，\\n一边无数次地吞吐着男根。",
    "口から零れる嬌声は\\n遊女特有の芝居などではなく、本物の喘ぎだ。": "从她口中发出的娇喘\\n并非是游女特有的演技，而是真正的喘息。",
    "「んぁぁん、だめ、ですぅっ……ふや、ぁぁぅ、はぁんっ……\\n　腰、勝手に動いちゃって、んんっ、ご奉仕に、ならない、ですぅっ、んぁん」": "「嗯啊啊嗯，不行，了……呼呀，啊啊唔，哈啊嗯……\\n　腰，自己动起来了，嗯嗯，这样，就不是，侍奉了，嗯啊嗯」",
    "「『ひとりのえっち』するときの、想像のにい様とは、違いますぅっ、ぁぁぅ、\\n　奥の、気持ちいい所までぇっ、あっつい先っぽが、ちゃんと、\\n　届いてますぅ……！」": "「和自慰时想象的哥哥，不一样，啊啊唔，\\n　滚烫的龟头，准确地，\\n　顶到了深处舒服的地方……！」",
    "膣ヒダから蜜が湧き出るにつれ、\\n水音がぱちゅぱちゅと大きくなっていく。": "随着阴道褶皱涌出蜜汁，\\n水声也变得越来越大。",
    "「私……はぁぅっ、男の人を、受け入れられないんじゃ、なく、てぇっ、\\n　ぁんっ、ただ、にい様のことが、欲しかった、だけっ、だったんですね、\\n　んく、ぅぅん」": "「我……哈啊唔，并不是，无法接受男性，\\n　啊嗯，只是，想要哥哥，而已，\\n　嗯咕，唔唔嗯」",
    "「ああ、だからユメノはダメな子なんかじゃない。\\n　何とか気づいてくれたみたいだな」": "「嗯，所以梦乃并不是个坏孩子。\\n　看来你终于注意到了呢」",
    "「それに、ユメノは嘘つきでもないからな。\\n　『ずっとそばにいる』っていう一番の約束を守ってくれているじゃないか」": "「而且，梦乃也不是个骗子。\\n　你不是一直遵守着『会一直陪在我身边』这个最重要的约定吗」",
    "「それ、は……だって……だって……\\n　私も、にい様がいいから……！」": "「那是因为……因为……因为……\\n　我也，喜欢哥哥……！」",
    "「にい様以外の方は、どうしても考えられなかったんです……！　\\n　にい様だけの私で、ずっといたかったんです……！　んぁ、あぁぁっ……！」": "「除了哥哥以外的人，我完全无法考虑……！　\\n　我想一直只属于哥哥……！　嗯啊，啊啊啊……！」",
    "自分自身に正直になり、悩みと迷いへの答えを見つけ出したユメノは、\\n欲望に掛かっていた枷を外し、心のままに乱れる。": "梦乃对自己坦诚相待，找到了烦恼和迷茫的答案，\\n解开了欲望的枷锁，随心所欲地享受着。",
    "「ふやぁ、ぁぁっ、ひゃぁぁぁんっ……！　\\n　にい様っ、はぁ、ああっ、にい、さまぁっ……！　んん、ひぅ、は、あぅっ」": "「呼呀，啊啊，呀啊啊啊嗯……！　\\n　哥哥，哈啊，啊啊，哥哥……！　嗯嗯，噫，哈，啊」",
    "「こうして、にい様にっ、んぅっ、抱きしめてもらえて、\\n　ふぁ、はぁぅ、んんっ、幸せっ……んぁぁんっ、\\n　世界で一番、幸せ、ですぅっ……んぁ、は、ああ、ぁん」": "「能像这样，被哥哥，嗯，紧紧抱住，\\n　呼啊，哈啊，嗯嗯，好幸福……嗯啊啊嗯，\\n　我是世界上最幸福的人……嗯啊，哈，啊啊，啊嗯」",
    "「なら俺は、世界で二番目の幸せ者だな」": "「那我就是世界第二幸福的人了」",
    "自然と、彼女の上下運動に合わせて下半身を揺すってしまう。\\n男からの貪りを受けて、彼女の膣内はますますぐしょぐしょになっていく。": "我自然而然地配合着她的上下运动晃动着下半身。\\n在男性的贪婪下，她的阴道变得越来越湿。",
    "「んぁぁぁぁっ、にい様のおちんちんが、ああっ、おまんこの奥で、\\n　ぶるぶる、してぇっ……んぁ、はぁ、あっ、んっ、あぁっ……！」": "「嗯啊啊啊啊，哥哥的肉棒，在我的小穴深处，\\n　一抖一抖的……嗯啊，哈啊，啊，嗯，啊啊……！」",
    "「私の中で、気持ちよくなってっ、んぅ、いっぱい、出そうとしてくれてるの、\\n　んふぅぅんっ、ちゃんと、ちゃんとっ、伝わってきますぅっ……！」": "「在我的里面，变得好舒服，嗯，想要射出好多好多，\\n　嗯呼嗯，我能清楚地感受到……！」",
    "こちらの身体を掴むユメノの小さな手に、ぎゅっと力がこもった。\\n汗で滑りそうになりながらも、何度も触れ、抱きしめ返してくれる。": "梦乃的小手紧紧地抓住我的身体。\\n尽管因为汗水而滑溜溜的，她还是多次触碰，回抱住我。",
    "最高の瞬間に向かって、追い込みの摩擦運動を始めると、\\nそれを察したユメノは、最後の言葉を並べてくれる。": "为了迈向最棒的瞬间，我开始进行摩擦运动，\\n梦乃察觉到这一点，说出了最后的话语。",
    "「にい様っ、んぁんっ、また、ふたりだけでっ、\\n　えっちでハレンチで素敵なこと、\\n　たくさん、しましょうねっ……！　はぁ、んぁん、ぁっ、やぁんっ」": "「哥哥，嗯啊嗯，我们还要，两个人一起，\\n　做很多很多，\\n　色色又下流又美妙的事情哦……！　哈啊，嗯啊嗯，啊，呀啊嗯」",
    "「あ、ふゃ、ぁぁぁっ……何度も、何度も何度も……\\n　私の中、にい様の温もりで、\\n　ふぅんっ、いっぱい、満たして、ほしいですっ……んく、ひぅ、ぅぅぅんっ」": "「啊，呼呀，啊啊啊……一次又一次……\\n　希望哥哥的温暖，\\n　呼嗯，能填满我的里面……嗯咕，噫，呜呜呜嗯」",
    "「にい様っ……私は、にい様のことが、本当にっ、んん……んぁぁぁぁっ！？」": "「哥哥……我，真的，很喜欢哥哥，嗯嗯……嗯啊啊啊啊！？」",
    "その言葉と同時に、放精の瞬間が訪れた。\\n激しく痙攣する蜜壺の向こうへと、ありったけの想いを注ぎ込む。": "在她说出这句话的同时，射精的瞬间也到来了。\\n我将所有的爱意，注入了剧烈痉挛的蜜壶深处。",
    "「んぁ、ぁ、んんっ、や、は、ぁ、ぁっ……\\n　ふあああああぁぁぁぁぁぁぁぁぁぁぁぁぁっ……！！」": "「嗯啊，啊，嗯嗯，呀，哈，啊，啊……\\n　呼啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！！」",
    "先の言葉の続き――彼女はそれを、絶頂によって紡いでくれた。\\n対するこちらは、ユメノとの交わりの証を贈ることで答える。": "她用高潮，编织出了刚才那句话的后续。\\n而我则用与梦乃结合的证明作为回答。",
    "「んぁ、は、ぁぁぅ、ん、ぁぁぁぁぁ……ぁ……\\n　にい様に、イ……イかせて、もらっちゃい……ましたぁ……んん、ぅ、ふぅ」": "「嗯啊，哈，啊啊呜，嗯，啊啊啊啊啊……啊……\\n　被哥哥，弄……弄到，高潮了……嗯嗯，呜，呼」",
    "「これが……夢でも、空想でもない……\\n　本当の、にい様の優しさと、温かさ、なんですよね……」": "「这……不是梦，也不是幻想……\\n　而是哥哥真正的温柔和温暖……」",
    "「なんだか……とっても懐かしい気持ちです……ん、ぁんん……\\n　まだ抜いちゃいや……ずっと、繋がっていたい、ですぅ……」": "「总觉得……有种非常怀念的感觉……嗯，啊嗯嗯……\\n　还不想拔出来……想一直，和你结合在一起……」",
    "「……なぁ。どんなユメノであっても、俺の中のユメノは\\n　健気でいじらしくて……心の真っ直ぐな、強くて美しいひとだよ」": "「……我说。不管梦乃是什么样子，我心中的梦乃\\n　都是坚强又惹人怜爱……内心直率，强大又美丽的人哦」",
    "「だからユメノには、これからも自分の心を大切にして、\\n　気高く凛々しく……咲き続けてほしい」": "「所以梦乃，今后也要好好珍惜自己的心，\\n　高洁凛然地……继续绽放下去」",
    "「……はい。にい様に尊敬してもらえるような、\\n　素敵な女性であり続けることを、約束いたします」": "「……好的。我保证，会一直做着\\n　能让哥哥尊敬的，出色的女性」",
    "「俺の元へ来てくれてありがとう、\\n　ひとつになってくれてありがとう、ユメノ」": "「谢谢你来到我身边，\\n　谢谢你和我合为一体，梦乃」",
    "「礼には及びませんよ。\\n　私は……あなただけの、永遠の花魁ですから」": "「不用谢。\\n　我……是只属于你的，永远的花魁」",
    "そして、ユメノは細い腕を精一杯こちらの背中に回し、\\n耳元でゆったりと囁く。": "然后，梦乃用纤细的手臂尽全力环住我的背，\\n在我耳边轻声细语。",
    "「――お迎えに上がりました、にい様」": "「——我来迎接您了，哥哥」"
}