{
    "一瞬身体がぐらりと揺れる。\\nそしてそのまま、フッと意識を失ってしまった。": "我的身体瞬间摇晃了一下。\\n然后，我就这样失去了意识。",
    "「――さん、商人さん！　ど、どうしましょう」": "「——先生，商人先生！怎、怎么办？」",
    "「ん……あれ？　俺どうなって……」": "「嗯……咦？我怎么了……」",
    "アイシャの声で目を覚ますと、目の前にもうひとりの自分がいた。\\nどうやら意識を失った後身体が光り、気がつけば分身していたらしい。": "我听到艾夏的声音而醒来，眼前是另一个自己。\\n看来我失去意识后身体发光，回过神来已经分身了。",
    "「その薬の副作用が書かれた紙が、床に落ちていました。\\n　元に戻るには……、しゃ、射精をしなければならないと……」": "「写着那瓶药副作用的纸掉在地上。\\n要恢复原状……必、必须射精才行……」",
    "「わ、私のために身体を張ってくださったので、\\n　元に戻るお手伝いをさせてください……！」": "「您、您为了我挺身而出，\\n请让我帮忙您恢复原状……！」",
    "（他の誰にも邪魔されない状況で、２対１が実現するなんてな。\\n　不幸中の幸いってやつか？）": "（没想到能在不受任何人打扰的情况下，实现二对一的局面。\\n这算是不幸中的大幸吗？）",
    "軽く服を開けさせたアイシャを前と後ろから囲むようにして、\\nもうひとりの自分と向き合った。": "我从前后包夹轻轻拉开衣服的艾夏，\\n与另一个自己面对面。",
    "「お薬の副作用で、おふたりとももう……こんなに大きくなって……。\\n　お部屋の中の匂いも濃くて、はぁ……っ、ドキドキしちゃいます」": "「因为药的副作用，你们俩都……变得这么大了……。\\n　房间里的气味也变得浓郁，哈啊……，心跳好快」",
    "「分身したということは、\\n　おふたりの身体の感覚はどうなっているのでしょうか？　\\n　こうして……ふぅ……っ、先っぽに息を吹きかけると、どうですか？」": "「既然分身了，\\n　那你们俩的身体感觉会怎么样呢？　\\n　像这样……呼呜……，对着龟头吹气，感觉如何？」",
    "「ん……っ、どうやら感覚は共有されているみたいだ。\\n　こっちは何もされていないのに、アイシャの息の感覚がきた」": "「嗯……，看来感觉是共有的。\\n　明明这边什么都没做，却能感受到艾夏吹气的感觉」",
    "「でしたらきっと、お口とあそこできちんとお手伝いが出来れば、\\n　いつもよりもっと気持ち良く……\\n　おふたりとも同時にイかせられるかもしれませんね」": "「既然如此，只要用嘴巴和那里好好地帮忙，\\n　应该会比平时更舒服……\\n　或许能让你们俩同时高潮」",
    "アイシャはゆっくりと腰を突き出し、\\nそそり立った肉棒に秘部を押しつけてきた。": "艾夏慢慢地挺起腰，\\n将秘部压在耸立的肉棒上。",
    "「こうして入口に先端を滑らせていると……んぁっ、ん、\\n　くすぐったいような……でも身体が熱くなるような……ふぁっ、\\n　不思議な感じがします、ん……っ、ふぅん」": "「像这样让入口滑过前端……嗯啊，嗯，\\n　感觉痒痒的……但身体却变得好热……呼啊，\\n　有种不可思议的感觉，嗯……呼嗯」",
    "「んちゅっ、ちゅぅ……、あっ、こちらもいい反応ですね。\\n　先っぽから……ぺろっ、お汁が出て来ています……、ちゅっ」": "「嗯啾，啾……啊，这边的反应也不错呢。\\n　从龟头……舔舔，流出了汁液……啾」",
    "「この辺り……どうですか？　お手伝いすると言いながら、\\n　こういうのはあまり慣れていなくて……れろっ、はぁ……っ、んっ。\\n　私に……ふぁっ、教えてください……ね？」": "「这边……感觉如何？虽然说要帮忙，\\n　但我不太习惯这种事……舔舔，哈啊……嗯。\\n　请……呼啊，教教我……好吗？」",
    "小さな舌でそっと亀頭を舐められる。たどたどしい動きではあるものの、\\n積極的に奉仕をしようとする姿に、自然とアイシャへ手が伸びていた。": "她用小小的舌头舔着龟头。虽然动作有些生硬，\\n但看到她积极侍奉的样子，我自然而然地把手伸向了艾夏。",
    "「あっ、んぅ……っ、入ってきま、すぅ……っ！　んん、くっ、\\n　おふひの中もいっふぁい……で、んちゅっ、は……っ、はぁん」": "「啊，嗯……要进来了……！嗯嗯，咕，\\n里面也满满的……嗯啾，哈……哈啊」",
    "「熱くて硬い……のでぇ、あぁんっ、ちゅっ……れりゅ……、\\n　ぢゅる……っ、ぷぁ、あそこもお口も、んぁん、\\n　ずんずんされちゃってますぅ……っ」": "「又热又硬……啊啊嗯，啾……舔舔……\\n啾噜……噗啊，那里和嘴巴，嗯啊嗯\\n都被顶得一跳一跳的……」",
    "「お口の中、唾液をいっぱい溜めて……んぢゅっ、ちゅるるっ、んっ！　\\n　んふぁ……っ、吸い上げると……はぁ、先っぽからお汁が出てきて、\\n　あなたの味をすごく、ちゅっ、感じます、ふぁ……っ、ぁん」": "「嘴巴里，积了好多唾液……嗯啾，啾噜噜，嗯！\\n嗯呼啊……吸起来……哈啊，前端流出汁液，\\n你的味道好浓，啾，我好有感觉，呼啊……啊嗯」",
    "熱い吐息を漏らしながら、\\nアイシャは上の口と下の口両方で肉棒を咥えていた。": "艾夏一边吐出热气\\n一边用上面的嘴巴和下面的嘴巴同时含住肉棒。",
    "「はぁ……っん、ちゅぽっ……れろ、んぁ……んんっ！　\\n　喉の奥まで入れる……とぉっ、じゅる……っ、\\n　お腹の中で……ぁっ、あなたのがビクッて反応するのがわかり、ます」": "「哈啊……嗯，啾啵……滋噜，嗯啊……嗯嗯！\\n插到喉咙深处……啾噜……\\n肚子里……啊，你的东西在抽动，我感觉得到。」",
    "「こうひて……んむぅっ、先っぽを念入りに、じゅる、ちゅぅ……っ、\\n　舌で飴玉を転がすように、んは……っ、舐めてみたり、あんっ」": "「像这样……嗯唔，仔细舔舐前端，啾噜，啾……\\n像用舌头滚动糖果一样，嗯哈……舔舐看看，啊嗯。」",
    "「また反応してくれたんです、ねっ、……ふふっ、嬉しい……です、\\n　んぅっ……、もっとたくさん気持ち良くしてあげたい……、じゅるるっ、\\n　あなたの感じている顔を見ていると、胸が熱くなるんです、ちゅぅっ」": "「又有了反应呢……呵呵，我好开心……\\n嗯唔……我想让你更舒服……啾噜噜\\n看到你有感觉的表情，我的胸口就热了起来，啾。」",
    "「くっ、これ……、感覚が２倍になってるから\\n　油断してるとすぐイきそうになるな……」": "「唔，这个……因为快感是两倍\\n　一不小心就会射出来……」",
    "主導権を握られてばかりではいけないと、\\nアイシャが苦しくない程度に、少し強く腰を打ち付けた。": "我不能一直被她掌握主导权，\\n在艾夏不会感到痛苦的程度下，稍微用力地挺腰。",
    "「あっ、あん……、んっ！　おふたりとも、とても逞しくてお上手、で\\n　じゅる……れろ、んちゅっ……、ふぁ、私もいつもより感じ……てぇっ」": "「啊、啊嗯……嗯！两位都好强壮，技巧也好高超\\n啾噜……滋噜、嗯啾……呼啊，我也比平常更有感觉……」",
    "「あひ……っ、ん、じゅるっ、どうしましょう……、ふ……っぅん、\\n　はぁっ、お口の中擦られるのも、んぐ……っ、\\n　だんだん気持ち良くなってきちゃいました……、あっ、んん」": "「啊咿……嗯、啾噜，怎么办……呼……嗯、\\n哈啊，嘴巴里面被摩擦，嗯咕……\\n越来越舒服了……啊、嗯嗯。」",
    "「お、おかしいです……よね、あっ……あうぅっ、んふぅ、れりゅっ、\\n　こんな……ところで感じてしまう、なんて……、んくぅっん」": "「好、好奇怪……对吧，啊……啊呜呜、嗯呼、滋噜、\\n在这种……地方有感觉，什么的……嗯咕呜嗯。」",
    "「おかしくなんてない。上でも下でも感じてくれて嬉しいよ。\\n　アイシャのえっちなところ、もっと見せて」": "「没什么好奇怪的。上下都有感觉，我很高兴哦。\\n让我多看看艾夏色色的地方。」",
    "「はみゅ、ん、ちゅるる……っ、わ、わらひの、ちゅぱっ……んん、\\n　えっちなところ、なんて、はぁ……そんなこと言われたら、\\n　どんどん身体が熱くなってきちゃいます……っ、ひゃふっ、ん」": "「哈咪、嗯、啾噜噜……！我、我的、啾啪……嗯嗯、\\n色色的地方，什么的，哈啊……被你这么说，\\n身体越来越热了……！呀呼、嗯。」",
    "アイシャの膣壁がぎゅっと奥へ誘うように、肉棒を締め付けてきた。\\n本能的な欲望に応えるためアイシャの腰を掴み、\\nこれまでよりも更に激しくピストンを繰り返す。": "艾夏的阴道壁紧紧地缠住肉棒，仿佛在邀请我进入深处。\\n为了回应本能的欲望，我抓住艾夏的腰，\\n比之前更加激烈地反复抽插。",
    "「あひっ、あ……っ、あぁん！　あむっ、れろ……っ、は、激しくて、\\n　じゅるるっ……ちゅぅっ、私の方が気持ち良くさせられちゃ、ひゃん！」": "「啊呀，啊……啊啊嗯！　啊呣，舔舔……好激烈，\\n　啾噜噜……啾，我被你弄得好舒服，呀嗯！」",
    "「くぅぅっ、あ……っ、やぁんっ、腰が勝手に動いて、んぁっ、\\n　奥っ……当たって……ますぅ、はあっ、あ、んぢゅ、ぢゅるるっ」": "「呼呜呜，啊……呀啊，腰擅自动起来了，嗯啊，\\n　里面……被顶到了……哈啊，啊，嗯啾，啾噜噜」",
    "一瞬快感に浸っていたアイシャは、\\nはっと我に返り目の前にそそり立つ肉棒を必死で舐め上げた。": "艾夏一瞬间沉浸在快感中，\\n但很快又回过神来，拼命舔舐着眼前耸立的肉棒。",
    "「ひゃはっ、んっ！　苦しいはず、なのにぃ……っ、\\n　もっと奥トントンしてほしいって……私の中が動いてるの、んっ！　\\n　感じます……っ、あむっ、じゅぽ、んちゅぅぅ……っ、ぷぁっ」": "「呀哈，嗯！　明明很痛苦……\\n　但我的身体却在动……想要你顶得更深，嗯！　\\n　我能感觉到……啊呣，啾啵，嗯啾……噗啊」",
    "「あっ……ああ、ひああっ、ん！　あっ、すごい……んぅう！　\\n　入口から奥まで、はひっ、擦られて……んぐっ、ふ……っ、やぁあん！」": "「啊……啊啊，呀啊啊，嗯！　啊，好厉害……嗯呜！　\\n　从入口到深处，哈呀，都被摩擦着……嗯咕，呼……呀啊啊！」",
    "ある場所を擦り上げると、アイシャの声がより一層甘く大きくなった。\\n下半身にぐっと力を入れて、そこを重点的に攻めていく。": "当我摩擦到某个地方时，艾夏的声音变得更加甜美和响亮。\\n我下半身用力，重点进攻那个地方。",
    "「あひっ、ひん！　そ、そこばかり、あ……っ、ずるいです……！　\\n　わ、私もあなたのイイところ、んっ、知りたい……のに、んぢゅるるっ」": "「啊呀，呀嗯！　老，老是顶那里，啊……好狡猾……！　\\n　我，我也想知道你的敏感点，嗯，啾噜噜」",
    "「れろ、ちゅぱ……っ、あっ、んぅ、ここがイイんです、ね？　\\n　はぁっ、あんっ！　たくさん……んっ、気持ち良くしていただいた、\\n　おかえし……ですっ！　ちゅ……っ、れりゅ、じゅるっ……んくぅっ」": "「舔舔，啾啵……啊，嗯，这里很舒服吧？　\\n　哈啊，啊嗯！　你让我……嗯，这么舒服，\\n　这是……回礼！　啾……舔舔，啾噜……嗯咕」",
    "こちらの気持ちいいところを吸いながら、顔を上下に動かすアイシャ。\\n強くなる膣内の締め付けに負けじと、更に律動を加速させる。\\n互いに互いをイかせようとしていた。": "艾夏一边吸吮着我舒服的地方，一边上下摆动着脸。\\n为了不输给越来越紧的阴道，我加快了律动。\\n我们彼此都想让对方高潮。",
    "「んふぅっ、んぁっ、あなたのまた……ひぁあぅ、おっきく、なって、\\n　はぁ、ん！　あ、奥、奥ぅ……っ、あっ、ああっ……ぁん！」": "「嗯呼、嗯啊、你的又……咿啊啊、变大了、\\n哈啊、嗯！啊、里面、里面……啊、啊啊……啊嗯！」",
    "「ひっ、ひぁあ、あっ……はふ、んぅ！　だ、だめぇ、私……っ、ん！　\\n　上も下もぐぽぐぽされたらぁ……っ、ぁあん！　\\n　お、おっきいのきちゃ、きちゃいますぅっ……ああっ、あん！」": "「咿、咿啊啊、啊……哈呼、嗯唔！不、不行了，我……嗯！\\n上面和下面都被顶得……啊啊嗯！\\n大、大大的东西要来了，要来了……啊啊、啊嗯！」",
    "「はぁっ、あぁん！　も、もうりゃめ……っ、あぁんっ、お願い、\\n　んっ、私と……っ、んちゅっ、ちゅぅっ、私と一緒に、一緒にぃ……っ、\\n　あ、あぁっ、んぷっ、れりゅ……っ、んちゅぅぅうっ」": "「哈啊、啊啊嗯！已、已经不行了……啊啊嗯，拜托你，\\n嗯、和我……嗯啾、啾唔、和我一起、一起……\\n啊、啊啊、嗯噗、滋噜……嗯啾唔唔唔」",
    "「じゅぽっ、んぢゅ、ぢゅるるるるっ、んぅ！　\\n　ぷぁ……っ、あっ、らめ……っ、もうイクっ、イクぅ……っ！　\\n　イッちゃいますうぅぅぅうううっ！」": "「啾噗、嗯啾、啾噜噜噜噜、嗯唔！\\n噗啊……啊、不行……要去了、要去了……！\\n要去了啊啊啊啊啊啊！」",
    "全身を震わせてアイシャが絶頂を迎えるのと同時に、\\n顔と膣内に思いっきり精液を吐き出した。": "艾夏全身颤抖着迎来高潮的同时，我将精液尽情地射在了她的脸上和阴道内。",
    "「はぁ……、はっ、あぅ……んっ、はぁ……、\\n　顔中に精液たくさんついて……ぁっ、\\n　お腹の中もたっぷり満たされています……、んくっ、はぁ……ぅ」": "「哈啊……哈、啊呜……嗯、哈啊……\\n脸上沾满了精液……啊、\\n肚子里也填得满满的……嗯咕、哈啊……呜」",
    "「どう、でしたか？　無事に元の身体に戻れそう……ですか？　\\n　私……お役に立てていたらよいのですが……」": "「怎么样？能顺利地变回原来的身体吗……？\\n我……能帮上忙就好了……」",
    "「ありがとう。もうひとりの感覚が落ち着いてきたから、\\n　もう少ししたら元に戻れると思う。アイシャのおかげで助かったよ」": "「谢谢。另一个我的感觉已经平静下来了，\\n　再过一会儿应该就能恢复原状了。多亏了艾夏，我才能得救。」",
    "「ふふっ、良かったです……。でも……まさか男の人の、その……\\n　え、えっちなお顔を見ているだけで、胸がきゅっとなるとは、\\n　思っていなかったので……とても勉強になりました」": "「呵呵，太好了……不过……没想到光是看到男人的……那个……\\n　色、色色的表情，胸口就会揪紧……\\n　我完全没想到……真是上了一课。」",
    "「……ねえ、商人さん。\\n　もし私があのお薬を飲んで、ふたりになってしまったら……\\n　元に戻るお手伝いをお願いしても、いいですか？」": "「……欸，商人先生。\\n　如果我喝了那个药，变成两个人的话……\\n　可以拜托你帮忙恢复原状吗？」",
    "「ああ、もちろん。でもあの薬を飲むのは、また今度だな。\\n　ジャハラに行ったときに、安全かどうかもう少し話を聞いてみるよ」": "「嗯，当然可以。不过要喝那个药，就等下次吧。\\n　等我去了贾哈拉，会再问一下那个药是否安全。」",
    "「はい、ありがとうございます。\\n　そのときは……どうぞよろしくお願いいたします、ね？」": "「好的，谢谢您。\\n　到时候……就麻烦您了，好吗？」"
}