{
    "それは、良く晴れた日のこと――\\n孤児たちに勉強を教えるために、ジャハラを訪れていた。": "那是一个晴朗的日子——\\n为了教孤儿们读书，我来到了贾哈拉。",
    "「あの、皇子。\\n　今日もボランティア活動に参加してくださり、ありがとうございます。\\n　きっと、子供たちも喜んでくれるはずです」": "「那个，皇子。\\n　今天也感谢您参加志工活动。\\n　孩子们一定也会很高兴的。」",
    "「ふたりとも、急な依頼に応えてくれてありがとう。\\n　この孤児院の院長さんが、イーランちゃんのことを耳にしたらしくてねぇ。\\n　それで、ぜひお願いしたいと言うものだから……」": "「谢谢两位答应我临时的委托。\\n　这间孤儿院的院长好像听说了一兰的事。\\n　所以，他才说务必拜托我们……」",
    "「そんなふうに言ってもらえるなんて、とっても嬉しいです。\\n　私でも誰かの役に立てるんだと思うと、本当に誇らしい気持ちになります」": "「能听到您这么说，我非常开心。\\n　一想到我也能帮上别人的忙，就真的觉得很骄傲。」",
    "「『私でも』なんて、謙遜することないよ。\\n　イーランはいつだって、精一杯頑張ってるじゃないか」": "「『我也能』什么的，不用谦虚啦。\\n　伊兰你不是一直都很努力吗？」",
    "「ええ、そうよ。だからこそ、声がかかったんだもの。\\n　でも、今日はいつもと違うことに挑戦したいって言ってたわよねぇ？」": "「是啊，没错。所以才会有人找你。\\n　不过，你今天说想挑战跟平常不一样的事吧？」",
    "「はい。今日は皇子に先生役をお任せしようと思っているんです。\\n　前回は私のサポートをしてもらうだけでしたが、\\n　実際に指導をしてもらったほうが、より豊かな経験になるはずなので」": "「是的。今天我想让皇子担任老师。\\n　上次只是请他帮忙而已，\\n　但实际指导应该会是更丰富的经验。」",
    "「まあ……！\\n　皇子が教壇に立つなんて、滅多に見れない光景だわ。頑張ってね♪」": "「哎呀……！\\n　皇子站在讲台上，这可是难得一见的光景呢。加油哦♪」",
    "「お、おう……！」": "「哦，哦……！」",
    "「皇子ったら、もう緊張しちゃってるみたいねぇ……。\\n　こんな調子で大丈夫かしらぁ？」": "「皇子真是的，好像已经紧张起来了呢……\\n　这样子没问题吗？」",
    "「私もサポートしますし、皇子が指導を担当するのは短い時間ですから。\\n　打ち合わせの通り、今までの冒険の中で、ご自身が見たり、聞いたり、\\n　触れたりしてきたことを教えるだけで大丈夫ですよ」": "「我也会从旁协助，而且皇子负责指导的时间也不长。\\n　只要按照之前商量的那样，把自己在至今为止的冒险中看到的、听到的、\\n　以及接触到的事情教给孩子们就可以了」",
    "「あっ……！\\n　お話しをしている間に、子供たちが集まって来ましたね。\\n　さあ、授業の準備をしましょう」": "「啊……！\\n　在我们说话的时候，孩子们已经聚集过来了呢。\\n　来吧，开始准备上课吧」",
    "黒板の雨に立つと、子供たちの視線がこちらに集中する。\\n若干緊張した空気の中、授業がスタートした。": "我站在黑板前，孩子们的视线都集中在我身上。\\n在有些紧张的气氛中，课程开始了。",
    "「みなさん、集まってくれてありがとうございます。\\n　今日は沢山のことを学びましょうね」": "「各位，谢谢你们聚集到这里。\\n　今天我们要学习很多东西哦」",
    "「最初の授業では、こちらの先生が教えてくれます。\\n　先生は普段、行商人として世界中を旅しているんですよ。\\n　そこで今回は、その経験の中で知ったことを教えてくれるそうです」": "「第一节课，由这位老师来教大家。\\n　老师平时是旅行商人，一直在世界各地旅行。\\n　所以这次，他要教大家他在旅行中知道的事情」",
    "「じゃあ、早速ですが……。\\n　まずは、知らない人と仲良くなるためのコツを教えたいと思います。\\n　大切なのは、相手の目を見て、ゆっくりしっかり挨拶をすることで……」": "「那么，事不宜迟……\\n　首先，我想教大家如何与陌生人友好相处的诀窍。\\n　重要的是，要看着对方的眼睛，慢慢地、认真地打招呼……」",
    "「——ねえ、イーランちゃん。\\n　とても実践的でためになる授業内容になっているわねぇ」": "「——喂，一兰。\\n　这节课的内容非常实用，很有意义呢」",
    "「はい。皇子から学んだことは、\\n　きっと、この孤児院を巣立ったあとでも子供たちの背中を押してくれる。\\n　そんなふうに思います……」": "「是的。皇子教给我们的东西，\\n　在孩子们离开孤儿院之后，也一定会成为他们前进的动力。\\n　我是这么想的……」",
    "「そこら辺に落ちている、\\n　なんの変哲もない石を誰かに売るとしたらどうするかなんて問題には、\\n　なかなか取り組む機会がないでしょうから！」": "「因为，如果要问\\n　如果有人要卖路边捡到的普通石头，该怎么做的话，\\n　这种问题，应该没什么机会遇到吧！」",
    "好評のうちに授業を終えたあと、\\nイーランは満面の笑みでこちらに近づいてきた。": "在课程得到好评后，\\n一兰带着满脸的笑容向我走来。",
    "「皇子、お疲れ様でした！\\n　子供たちだけでなく、私もとても勉強になりました」": "「皇子，辛苦了！\\n　不只是孩子们，我也学到了很多」",
    "「そんなふうに言ってもらえるなんて、嬉しいよ。\\n　イーランは本物の先生だからさ……」": "「能听到你这么说，我很高兴。\\n　因为一兰是真正的老师……」",
    "「いえ、私では教えることのできない内容でしたし、\\n　なにより、皇子が笑ったり、泣いたりして経験してきたことが生きている。\\n   だからこその、説得力があったと思います」": "「不，这都是些我无法教给他们的内容，\\n　最重要的是，皇子的喜怒哀乐都活在这些经验中。\\n　所以，我觉得这些话很有说服力」",
    "「私も自分ができることを、精一杯頑張りたいと思いました」": "「我也想尽自己所能，努力去做自己能做的事」",
    "「照れくさいけど、ありがとう。\\n　お互い、頑張ろうな」": "「虽然有点害羞，不过还是谢谢你。\\n　我们彼此都加油吧」",
    "イーランの称賛の言葉に頬を染めながらも、\\n彼女がボランティア活動に熱心な理由について、知りたいと思い始めていた。": "一兰的称赞让我有些不好意思，\\n不过我开始想知道她热心于志愿者活动的理由了。"
}