{
    "向かい合うルチアをそっと抱き上げ、優しくベッドへ下ろす。": "我轻轻抱起露琪亚，温柔地把她放在床上。",
    "「わたしの願い、叶えてくださるのですね」": "「你愿意实现我的愿望吗？」",
    "「ああ。でもルチアの身体が一番だからな。\\n　不調があったらすぐ教えてくれ」": "「嗯。不过露琪亚的身体才是最重要的。\\n　如果觉得不舒服，要马上告诉我。」",
    "ルチアが頷いたのを見て、ゆっくりと服を脱がせて肌に触れていく。\\n少しずつ肌が火照ってきたところで、ルチアを膝の上に乗せた。": "看到露琪亚点头，我缓缓脱下她的衣服，触摸她的肌肤。\\n当她的肌肤逐渐发烫时，我让她坐到我的腿上。",
    "「あたたかい……\\n　皇子の身体はこんなに温かいのですね」": "「好温暖……\\n　皇子的身体原来这么温暖。」",
    "ルチアは体温を感じるように抱き合う腕に少し力を込めた。\\n向かい合う細い身体からほどよく力が抜けていることに安堵する。": "露琪亚像是要感受我的体温般，稍微用力抱住我。\\n她纤细的身体放松得恰到好处，让我感到安心。",
    "「ルチアもさっきより温かいぞ」": "「露琪亚也比刚才温暖哦。」",
    "「本当ですか？」": "「真的吗？」",
    "「これからもっと熱くなれるように、ゆっくり触っていくからな」": "「接下来我会慢慢摸，让你变得更热」",
    "これから先の行為を想像したのか、ルチアの赤い瞳が情欲に濡れる。\\n内側から滲む色気に当てられつつ、割れ目に屹立をこすりつけた。": "露琪亚似乎想象了一下接下来的行为，红色的眼眸中充满了情欲。\\n我一边感受着她从内而外散发出的性感气息，一边用坚挺的肉棒摩擦着她的裂缝。",
    "「んっ……気のせいでしょうか、\\n　あなたの、それ……」": "「嗯……是我的错觉吗，\\n　你的那个……」",
    "「それ？」": "「那个？」",
    "「お、おちんちんの、形が……変わってきているような……」": "「鸡，鸡鸡的形状……好像变了……」",
    "「太く、固くなっている気がします」": "「感觉变粗，变硬了」",
    "「これは興奮してるって証だ。\\n　ルチアに触ってるってだけでこうなるんだよ」": "「这是兴奋的证明。\\n　只是摸着露琪亚的身体就会变成这样」",
    "「そうなのですか。\\n　皇子がわたしの身体で……」": "「是吗。\\n　皇子因为我的身体……」",
    "ルチアは少しだけ顔を傾け、触れ合う局部を覗き込んでいる。": "露琪亚微微歪着头，注视着我们紧贴在一起的下体。",
    "「こうして変化を目の当たりにすると\\n　嬉しいような恥ずかしいような……言葉にするのは難しいですね」": "「看到它产生这样的变化，\\n　我既高兴又害羞……真是难以形容」",
    "見つめられながら、今度は亀頭で陰唇を優しく上下に撫でていく。\\n何度となく動かすうち、ルチアの唇から小さな吐息がこぼれはじめた。": "我一边注视着她，一边用龟头温柔地上下抚摸阴唇。\\n在反复的爱抚中，露琪亚的嘴唇开始发出微弱的喘息。",
    "「んぁ……は、んんっ……\\n　おちんちんが、ピクピクと脈打って……」": "「嗯啊……哈，嗯嗯……\\n　肉棒一跳一跳的……」",
    "「はっ、ん……あなたも気持ちよくなりたいですよね」": "「哈，嗯……你也想舒服起来吧」",
    "正直なところルチアをこれから抱くというだけでかなり欲情していた。\\nそれでも愛撫にまだ時間をかけるべきか迷っていると、": "说实话，光是想到接下来要和露琪亚做爱，我就已经欲火焚身了。\\n但我还在犹豫是否应该继续爱抚，",
    "「わたしならもう大丈夫ですから、このまま……」": "「我已经准备好了，就这样……」",
    "熱っぽいささやきには抗えず、膨張した切っ先を宛がった。": "我无法抵抗她热情的低语，将膨胀的龟头抵在了她的入口。",
    "「んくっ！　んっ、う、ぅっ……くっ、ふぅっ……！」": "「嗯咕！　嗯，呜，呜……咕，呼……！」",
    "華奢な肢体を抱き上げるようにして挿入した。\\nまだ亀頭しか埋め込んでいないものの、膣内の感触は極めて固い。": "我抱起她纤细的肢体，插入了进去。\\n虽然只插进了龟头，但小穴里面非常紧。",
    "「くっ、うぅ……っ！　んっ、んくぅっ、うっ……！　\\n　んはっ……はっ、ぁ、入って……！」": "「咕，呜……！　嗯，嗯咕，呜……！　\\n　嗯哈……哈，啊，进来了……！」",
    "「んっ、んん、く……入ってるの、わかり、ますっ……」": "「嗯，嗯嗯，咕……我能感觉到，进来了……」",
    "ルチアは顔をしかめ、苦悶の表情を浮かべた。\\n無理をしていることは明らかで、強張る四肢からも緊張が伝わってくる。": "露琪亚皱起眉头，露出痛苦的表情。\\n她明显在勉强自己，紧绷的四肢也传达出紧张感。",
    "「悪い、やっぱり痛いよな」": "「抱歉，果然很痛吧」",
    "「謝らないで、ください……っん！　\\n　わたしが望んだこと、ですからっ……！」": "「请不要道歉……嗯！　\\n　这是我的愿望……！」",
    "「それより、どうしても力が入ってしまって……！　\\n　んんんっ！　はっ、うぅ……んっ……んくぅっ」": "「比起这个，我无论如何都会用力……！　\\n　嗯嗯嗯！　哈，呜……嗯……嗯咕」",
    "「あなたを苦しませたいわけでは……\\n　ないのですが……ん、んくっ……！」": "「我并不是……\\n　想让你痛苦……嗯，嗯咕……！」",
    "異物感を逃がそうとしてか、浅い呼吸に合わせて上下する胸。\\nいくら竿肌が締め付けられようとも、\\nルチアの身体にかかる負担と比べたら大したことではない。": "她为了缓解异物感，胸部随着浅浅的呼吸上下起伏。\\n虽然肉棒被紧紧夹住，\\n但与露琪亚身体的负担相比，这根本不算什么。",
    "「こっちのことは気にしなくていいから。\\n　まずはゆっくり深呼吸……できるか？」": "「不用在意我。\\n　先慢慢深呼吸……可以吗？」",
    "「やっ……やってみます……\\n　んっ、はっ……はぁぁっ……すぅぅ……はぁ……」": "「我……我试试看……\\n　嗯，哈……哈啊啊……呼……哈啊……」",
    "深呼吸を繰り返すにつれ、四肢からわずかに力みが取れていく。\\n痛みから血の気が引いていた頬にも、段々と赤みが戻ってきた。": "随着反复深呼吸，她的四肢逐渐放松下来。\\n因疼痛而失去血色的脸颊也渐渐恢复了红润。",
    "「よかった、いくらか落ち着いてきたみたいだな」": "「太好了，你好像稍微冷静下来了」",
    "「はい……まだ痛みはありますが、\\n　これからは皇子のお好きなように動いてください」": "「是的……虽然还有点痛，\\n　但接下来就请皇子随心所欲地动吧」",
    "「わたしのためを思って、\\n　時間をかけてくださってることは理解しています」": "「我知道你是为了我，\\n　才花时间慢慢来的」",
    "「ですが、このままでいては……\\n　皇子が気持ちよくなれませんから」": "「但是，这样下去的话……\\n　皇子就舒服不起来了」",
    "わかったと頷いて、ルチアに気を遣いながらゆっくりと突き入れた。\\nしがみつく細腕が跳ねることはあっても、先ほどに比べたら強張りもない。": "我点了点头，一边注意着露琪亚的反应，一边慢慢地抽插。\\n虽然她纤细的手臂还是会颤抖，但已经没有刚才那么僵硬了。",
    "「んんんっ、んっ……、感じ、ます……\\n　今までより深いところに皇子がいる、と……んは、ぁっ」": "「嗯嗯嗯，嗯……我感觉到了……\\n　皇子在比刚才更深的地方……嗯哈，啊」",
    "「はぁはぁ……もっと、わたしの奥深くまで……\\n　はあぅ、んんっ……おちんちんを入れてくださいっ……」": "「哈啊哈啊……请再往深处……\\n　哈啊，嗯嗯……把肉棒插进来吧……」",
    "耳元近くで吐息交じりに訴えられたら、拒むことはできない。\\nまだ膣内には抵抗感はあるものの、抜くことはせずに揺すり上げた。": "她在我耳边喘息着央求我，我无法拒绝。\\n虽然阴道内还有些抵抗感，但我没有拔出来，而是继续抽插。",
    "「んくぅっ……！　んあっ、あ、はあぁ……っ！　\\n　なんて、太く長いんでしょう……んんっ」": "「嗯咕……！　嗯啊，啊，哈啊……！　\\n　好粗，好长啊……嗯嗯」",
    "「ふぅ、はあぁ……根元まで入ったら、はぁ、あ……\\n　どうなって、しまうんでしょうか……はっ、ぁ、はあ……」": "「呼，哈啊……要是连根部都插进来的话，哈啊，啊……\\n　会变成什么样呢……哈，啊，哈啊……」",
    "小刻みなピストンを続けるにつれ、雌穴が馴染みつつあるのを感じていた。\\nしかし内部にはいくらか固さが残っているため、慎重に抜き差しを繰り返す。": "随着小幅度的抽插，我感觉到雌穴逐渐适应了。\\n但是内部还有些僵硬，所以我小心翼翼地反复抽插。",
    "「ん、ふぁ……なんだか痛みが和らいで、きました……\\n　なので……もっと大きく動かしても、大丈夫ですよ……」": "「嗯，呼啊……感觉疼痛缓和下来了……\\n　所以……再动得激烈一点也没关系哦……」",
    "ルチアは体重をかけるように自らも細腰を上下させる。\\n抱き締めた身体はすっかり火照り、柔肌に汗が滲むまでになっていた。": "露琪亚像是要压住我一样，自己也上下摆动着纤细的腰肢。\\n紧抱在一起的身体已经完全发烫，柔嫩的肌肤上渗出了汗水。",
    "「身体、がっ……はぁ、あ……んぁはっ……\\n　身体が中から、熱くなってっ……！」": "「身体，啊……哈啊，啊……嗯啊哈……\\n　身体从里面开始，变得好热……！」",
    "「ふっ、はぅっ……んんんっ、これが……！　\\n　あなたの熱、なのですね……んはっ、あ……はぁっ……」": "「呼，哈呜……嗯嗯嗯，这就是……！　\\n　你的热度，对吧……嗯哈，啊……哈啊……」",
    "時間をかけたおかげか、気づけば膣内は湿り気を帯びていた。\\n結合部からあふれた愛液が濡れた音を響かせる中、\\n身を太らせた陰茎が遂に最深部に辿り着く。": "多亏了花了不少时间，回过神来才发现阴道内已经湿润了。\\n从结合处溢出的爱液发出湿润的声音，\\n粗壮的阴茎终于到达了最深处。",
    "「はあんっ……！　んっ、ふぅっ、い、いまっ……！　\\n　わたしの中が、痺れてっ……！　んんっ」": "「哈啊嗯……！　嗯，呼，现，现在……！　\\n　我的里面，麻麻的……！　嗯嗯」",
    "「こんな、感覚っ……あ、は、ふぁっ……！　\\n　味わったこと、ありませんっ……！」": "「这种感觉……啊，哈，呼啊……！　\\n　我从来没有，体验过……！」",
    "侵入を拒む一方だった粘膜も、今では肉棒に熱く絡みついてくる。\\n欲望だけを追い求めたいところを堪え、上へ上へと揺すり立てた。": "原本拒绝入侵的粘膜，现在也热情地缠绕着肉棒。\\n我忍住只追求欲望的冲动，不断向上摇动。",
    "「んんうっ、んっ、あっ……！　あつ、いっ……！　\\n　はあぁ、んぁ、はっ……あつくて、あつくってっ……！」": "「嗯嗯，嗯，啊……！　好，热……！　\\n　哈啊，嗯啊，哈……好热，好热……！」",
    "「あっ、んん、あなたの熱で溶けてしまい、そうっ……！」": "「啊，嗯嗯，要被你的热量融化了……！」",
    "熱い熱いと繰り返し、湿った吐息をこぼすルチア。\\n同時に温かい膣壁に陰茎を丸ごと包まれ、一気に射精感が込み上げてきた。": "露琪亚反复说着好热好热，吐出湿润的气息。\\n同时温暖的阴道壁包裹着阴茎，射精感一下子涌了上来。",
    "「あ、は、んん、ぅっ……すご、いっ……！　\\n　んぁっ、おちんちんが、震えて、ますっ……！」": "「啊，哈，嗯嗯，呜……好，厉害……！　\\n　嗯啊，肉棒在，颤抖……！」",
    "「ふっ、ぁ、はぁっ、皇子っ……！　\\n　このまま、わたしの、中にっ……あっ、はあぁんっ！」": "「呼，啊，哈啊，皇子……！　\\n　就这样，在我的里面……啊，哈啊！」",
    "「はっ！　はぁっ！　んはっ、あっ、あぁぁっ……！」": "「哈！　哈啊！　嗯哈，啊，啊啊……！」",
    "ルチアが絶頂に至ったかは定かではないものの、\\n固く熱く狭まる膣内に耐えきれず、抑えていた力を全て開放した。": "虽然不确定露琪亚是否达到了高潮，\\n但我无法忍受又热又紧的阴道，释放了所有压抑的力量。",
    "「んふあ、あ、ああぁっ……！　\\n　これ、がっ……これが、あなたの力……！」": "「嗯呼啊，啊，啊啊……！　\\n　这就是……这就是，你的力量……！」",
    "「ふああ、あっ、ぁ……あなたの、力の源なのですね……」": "「呼啊啊，啊，啊……这就是，你的力量源泉吧……」",
    "まだ小刻みに震える身体を強く抱き締めると、ルチアの腕が動いた。\\nほとんど力は入っていないものの、弱々しく抱き締め返してくる。": "我紧紧抱住还在微微颤抖的身体，露琪亚的手臂动了。\\n虽然几乎没有力气，但还是虚弱地抱了回来。",
    "「ん……はあ、はあ……\\n　はぁぁ……知りません、でした……」": "「嗯……哈啊，哈啊……\\n　哈啊啊……我都不知道……」",
    "「はぁ……はぁ……\\n　人の体温が、これほど心地いいなんて……」": "「哈啊……哈啊……\\n　人的体温，竟然这么舒服……」",
    "「そうか。\\n　けどたくさん無理させたし、疲れただろ」": "「是吗。\\n　不过我让你做了很多勉强的事，你累了吧」",
    "呼吸も整わない様子のルチアの背中を優しく撫でる。\\nするとルチアをゆっくりと首を横に振った。": "我温柔地抚摸着露琪亚的后背，她还没调整好呼吸。\\n然后露琪亚慢慢地摇了摇头。",
    "「は、ぁ……疲れ以上に、満たされています。\\n　あなたの優しさが流れこんできたからですね」": "「哈，啊……比起疲劳，我更感到满足。\\n　因为你的温柔流入了我的体内」",
    "ルチアはこちらと目を合わせて微笑む。\\nそれは今までに見たことのない、艶やかでいながら穏やかな笑みだった。": "露琪亚和我四目相对，露出了微笑。\\n那是我从未见过的，艳丽而平静的笑容。"
}