{
    "「原界に来ている鏡界の人が多ければ多いほど、\\n　鏡界自体がきしんで、ひずみに繋がってしまうっていう話だったけど……\\n　本当なのかしら」": "「据说，来到原界的人越多，\\n　镜界本身就会产生扭曲，从而导致镜界崩坏……\\n　这是真的吗？」",
    "「あの人に嘘をつく理由はないはず。それに説得力もあった」": "「那个人应该没有理由说谎。而且他的话很有说服力」",
    "「わたしたちが無意識のうちに原界にいる自分たちと同じような行動を取る……\\n　その理由が、鏡界に働く復元力だって話ね」": "「我们在无意识中采取了和原界中的自己一样的行动……\\n　而其原因，就是镜界中的复原力」",
    "「でも鏡界から原界に誰かが来たら、復元する存在がそもそもいない」": "「但是，如果有人从镜界来到原界，那复原的对象就不存在了」",
    "「それが世界のきしみで、どんどんいびつに歪んでいってしまう……」": "「这就是世界的扭曲，它会逐渐变得扭曲……」",
    "「筋は通ってるわ。\\n　わたしがここにいるのに、原界のナディラは別の場所にいる。\\n　当然、鏡界ではナディラという人間は不在のまま……」": "「有道理。\\n　我明明在这里，原界的娜迪拉却在别的地方。\\n　当然，镜界中也没有娜迪拉这个人……」",
    "「確かに何かいびつな世界になってくるでしょうね」": "「确实会变成扭曲的世界呢」",
    "「それが私たち数人ならまだしも、どんどん増えているらしいし」": "「如果只有我们几个人还好，但人数似乎正在不断增加」",
    "「実際、私たちも今回ザスビアに出会ったからね」": "「实际上，我们这次也遇到了萨斯比亚」",
    "「そのひずみが限界まで溜まってしまったら――」": "「如果这种扭曲积累到极限的话——」",
    "「――鏡界という世界そのものが、崩壊してしまう」": "「——镜界这个世界本身就会崩坏」",
    "「！？」": "「！？」",
    "ふいに聞こえた声に全員の視線が集中する。\\nそれを一身に受けながら彼はにこやかにたたずんでいた。": "突然传来的声音吸引了所有人的视线。\\n他承受着所有人的视线，微笑着站在那里。",
    "「そう言えば……置いていくつもりはなかったけど、\\n　結果的に移動城とヴァネッサたちエンフォーサーは\\n　鏡界に残されたままだった」": "「这么说来……虽然没有打算丢下你们，\\n　但结果移动城和凡妮莎她们\\n　还是被留在了镜界」",
    "「あの後、どうやってこっちの世界に戻ってこれたんだ？」": "「在那之后，你们是怎么回到这边的世界的？」",
    "「それがよくわからないのよね。\\n　あたしたちがこの城に戻ってきたらあんたたち誰もいないじゃない？　\\n　どうしたらいいか困っちゃって」": "「这我也不太清楚。\\n　我们回到这座城的时候，你们不是都不在吗？　\\n　我们都不知道该怎么办了」",
    "「出かけているのかとも思ったんだけど、どうもそうじゃないようだったし」": "「我们本以为你们出去了，但好像不是这样」",
    "「ん……？　それって、あたしたちがもう鏡界にいないってことも\\n　わかってたってこと？」": "「嗯……？　也就是说，你们已经知道我们不在镜界了\\n　是吗？」",
    "「うん、ミルがそう言ってたんだ。\\n　皇子たちの気配を感じなくなったって」": "「嗯，米尔是这么说的。\\n　说感觉不到皇子他们的气息了」",
    "「確かにミルなら、なんかそういうこともわかるのかもね」": "「确实，米尔的话，感觉这种事她也明白」",
    "「…………」": "「…………」",
    "ミルは面倒臭そうに明後日のほうに視線を向けているが、\\n不思議な能力を持っているのは今に始まったことではない。\\nそもそもこの移動城の存在自体が特殊なのだから。": "米尔一脸嫌麻烦的样子看向别处，\\n但她拥有不可思议的能力也不是一天两天的事了。\\n说到底，这座移动城本身就很特殊。",
    "そしてその特殊性は、鏡界に行くことが出来るようになってから\\nむしろ高まっているとも言える。": "而且自从能够去镜界之后，\\n其特殊性反而更上了一层楼。",
    "（そういや、エリモスをキオーンのところに連れて行ったときも……\\n　結果的に、ほとんどジェネラスを横断したんだよな？　\\n　急いでいたとはいえ、いくら何でも着くのが早すぎたような）": "（说起来，把爱丽莫斯带到琪欧恩那里时也是……\\n　结果，几乎横穿了整个杰内路斯吧？　\\n　虽说当时很急，但再怎么说也太快了吧）",
    "「なんだよ。\\n　じっと見つめられると落ち着かないんだが」": "「怎么了。\\n　一直盯着我看我会很不自在的」",
    "「いや……」": "「没事……」",
    "「それにしても……例のアレ、ダークリフレクターにまさか、\\n　鏡界と行き来できる力があったなんてね」": "「话说回来……那个，暗黑反射者，没想到\\n　居然有来往镜界的能力啊」",
    "考え込んでいる間に、ヴァネッサが話題を変えてしまった。\\nしかし、そちらはそちらで重要なことだ。": "在我沉思的时候，凡妮莎改变了话题。\\n不过，那也是很重要的事情。",
    "「行き来かどうかはわからないわよ。\\n　鏡界からこっちには来れたけど、その逆は試してないんだから」": "「不知道是不是来往。\\n　虽然从镜界来到了这里，但没有试过反过来」",
    "「いままでもダークリフレクターには何度も遭遇しましたが\\n　鏡界に飛ばされたことはありませんからね」": "「虽然至今为止遇到了好几次暗黑反射者，\\n　但从来没有被送到镜界过」",
    "「そうね。かなり近づいても何も起きなかったし……\\n　一方通行なのかもしれないわ」": "「是啊。就算靠近了也没有发生任何事……\\n　说不定是单向通行的」",
    "「そもそも、そんな力があるなんて聞いていないわよ」": "「说起来，我可没听说过它有那种能力」",
    "ユラニアが口を挟む。\\nなにせ千年前にダークリフレクターを使った封印を\\n目撃している彼女だ。説得力が違う。": "尤拉尼亚插嘴道。\\n毕竟她可是亲眼目睹过千年前的暗黑反射者\\n的封印。说服力就是不一样。",
    "「あくまでも悪魔や魔物をこちらの世界とは別の空間に\\n　閉じ込めるための封印と聞いているわ」": "「我听说，那只是用来把恶魔和魔物\\n　关进与这个世界不同的空间的封印」",
    "「それ以外の使い道はない、ってことですね」": "「也就是说，没有除此之外的用途了」",
    "「ふうん……じゃあ逆に言うと、ダークリフレクターって\\n　悪魔と魔物にしか効果がないんじゃないかしら」": "「嗯……那反过来说，暗黑反射者\\n　是不是只对恶魔和魔物有效果呢」",
    "ふいにつぶやいたロセット。\\n俺を含め全員の視線が集中する。": "罗塞塔突然嘟囔了一句。\\n包括我在内的所有人都看向了她。",
    "「だってそうでしょ？　どんな魔法だってまず結果を想定するわ。\\n　もちろん想定しない状況で予想外の効果を生むこともあるけれど」": "「不是吗？　不管是什么魔法，首先都要预想结果。\\n　当然，在预想不到的状况下也会产生意想不到的效果」",
    "「それは機械も同じだよ。\\n　ちゃんと目的をもって作るのが当たり前」": "「机械也是一样的。\\n　有明确目的而制作是理所当然的」",
    "「シャーロットの場合、何か面白そうだから、\\n　という目的で機能を追加することも少なくないけどね」": "「夏洛特的话，因为觉得有趣，\\n　而追加功能的情况也不少就是了」",
    "「そうだな……」": "「是啊……」",
    "ロセットとシャーロットは話の流れでこの結論に行き着いたが、\\n実は同じ事を聞いたことがある。": "罗塞塔和夏洛特在讨论中得出了这个结论，\\n其实我也问过同样的问题。",
    "「ダークリフレクターは、あくまでもアリステラと悪魔、そして魔物を\\n　鏡界に封じ込めるためのもの。\\n　逆に言うと、それ以外の存在には効果がない」": "「暗黑反射者，说到底只是用来将阿丽丝特拉和恶魔，以及魔物\\n　封印在镜界中的东西。\\n　反过来说，对除此之外的存在没有效果」",
    "「詳しいのね、その通りよ。\\n　例えば、七煌が二つの世界を行き来することの妨げにはならないわ」": "「你很清楚嘛，就是这样。\\n　比如说，七煌在两个世界之间来回也不会受到阻碍」",
    "「鏡界から来たナディラたちに聞いたんだ。\\n　そのことは悪魔たちも知っていて……その制約を超えるために、\\n　自分たちを使徒にして利用したと」": "「我从来自镜界的娜迪拉他们那里听说的。\\n　这件事恶魔们也知道……为了超越这个限制，\\n　他们把自己变成了使徒」",
    "「なるほど……自分たちはこちらの世界に来られないから、\\n　鏡界の人間を利用したのね」": "「原来如此……因为自己无法来到这个世界，\\n　所以利用了镜界的人类啊」",
    "「なんだ、当たり前の事だったの」": "「什么嘛，原来是理所当然的事啊」",
    "「は？　ちゃんと説明しなさいよ、\\n　少なくともあたしたちは初耳よ！」": "「哈？好好说明一下啊，\\n　至少我们还是第一次听说！」",
    "「文字通りの意味だよ、ダークリフレクターは俺たちが鏡界とこちらの世界を\\n　行き来することを妨げない」": "「就是字面意思，暗黑反射者不会妨碍我们\\n　在镜界和这个世界之间来回」",
    "「もちろん、だから行き来に使えるなんてことにはならないけどな」": "「当然，这并不意味着可以用来往返」",
    "「それはそうよ。あくまでも封印なんだから」": "「那是当然的。毕竟只是封印而已」",
    "「ユラニアさん。\\n　封印をかけたときのことで、何か覚えていることはないんですか？」": "「尤拉尼亚小姐。\\n　关于施加封印的时候，你有没有什么印象？」",
    "「あのときはまず、七煌の誰かがふたつの空間を繋げたの。\\n　そして繋がった部分にダークリフレクターを配置しているわ」": "「那时候，七煌的某个人先连接了两个空间。\\n　然后在连接的部分配置了暗黑反射者」",
    "「ふうん……そもそもふたつの世界は全てぴったり表裏一体な\\n　わけではなくて、繋がっている部分とそうでない部分が\\n　あるってことなのね」": "「嗯……也就是说，两个世界并不是完全表里如一的，\\n　而是有连接的部分和没有连接的部分\\n　对吧」",
    "『鏡』という言葉のイメージからどうも誤解していたようだが、\\nふたつの世界は密着しているわけではないようだ。": "从『镜』这个词的印象来看，似乎产生了误解，\\n但两个世界似乎并不是紧密相连的。",
    "だとすれば、ダークリフレクターがある場所こそ\\n世界が繋がっている目印になる――とも言えそうだが……。": "如果是这样的话，暗黑反射者所在的地方\\n正是世界相连的标志——虽然也可以这么说……。"
}