{
    "「キス、する？」": "「要接吻吗？」",
    "最早、口グセのようになっているパオラのその言葉。\\nいつもなら適当にあしらってしまうところだが……。": "帕欧菈的这句话已经成了口头禅。\\n平时的话，我都会随便应付一下……。",
    "「ん……っ」": "「嗯……」",
    "顔を赤らめながら目を閉じる彼女の愛らしさに、\\n気付けば細い身体を抱き寄せ唇を重ねていた。": "她红着脸闭上眼睛的样子太可爱了，\\n回过神来我已经抱紧了她纤细的身体，吻上了她的唇。",
    "「ちゅ……ん、んん……うれしい。初めて皇子がしてくれた。\\n　キスってこんな感じなのね、\\n　想像していたよりすごく……気持ちいい」": "「啾……嗯，嗯嗯……好开心。这是皇子第一次主动。\\n　接吻原来是这种感觉啊，\\n　比想象中还要……舒服」",
    "「もっといっぱい感じたいの。\\n　私の全部を皇子にあげるわ。だから、皇子の全部私にちょうだい」": "「我想更多地感受一下。\\n　我会把我的全部都献给皇子。所以，皇子也把你的全部都给我吧」",
    "「んっ、ふっ……ちゅっ……んっ」": "「嗯，呼……啾……嗯」",
    "肌同士の触れ合う感触を楽しみながら、何度もキスを交わす。": "我们一边享受着肌肤相亲的触感，一边不停地接吻。",
    "嬉し涙に目じりを濡らし、飽きることなく唇を求めてくるパオラは、\\n親に甘える子どものようで狂おしいほどの愛しさが込み上げてくる。": "帕欧菈眼角被喜悦的泪水浸湿，不停地索求着我的嘴唇，\\n就像向父母撒娇的孩子一样，让人爱得发狂。",
    "「もう。大人だって言ってるのに……。子ども扱いされるのはきらい」": "「真是的。都说我是大人了……不喜欢被当成小孩子」",
    "「もしかして声に出てたか？」": "「难道我有说出口吗？」",
    "「ううん。でも、皇子が考えていることならなんでもわかるわ。\\n　だって、私の目にはあなたしか映っていないでしょ？」": "「没有。但是，皇子在想什么我全都知道。\\n　因为，我的眼里只有你啊」",
    "一瞬も目をそらさず、真っすぐこちら見つめてくる彼女の瞳は、\\n月明りを反射して宝石のようにきらきら輝いていた。": "她的眼睛一刻也没有移开，直直地盯着我，\\n在月光的反射下，就像宝石一样闪闪发光。",
    "「ふふ、皇子の目も私しか映ってない」": "「呵呵，皇子的眼里也只有我」",
    "「ねえ、私が考えてることわかる……んんぅ。\\n　ふぅ、んっ、あふぁり……きしゅ、ひゅき……きしゅ、もっと……」": "「呐，你知道我在想什么吗……嗯嗯。\\n　呼，嗯，啊呼……喜欢，喜欢……亲亲，还要……」",
    "「んっ、ちゅぅ……ちゅっ、ちゅっ……」": "「嗯，啾……啾，啾……」",
    "キスの最中、ふいに下半身からもどかしい痺れを感じる\\n視線を落とすとパオラのお尻がかすかに揺れ動いていた。": "接吻的时候，下半身突然传来一阵焦躁的麻痹感。\\n我往下一看，帕欧菈的屁股在微微晃动。",
    "試しに細い腰をつかんで、秘部を肉棒で擦ると……。": "我试着抓住她纤细的腰，用肉棒摩擦她的秘部……",
    "「ふぁっ……！」": "「呼啊……！」",
    "「今のなに……私の身体、びくんって……」": "「刚才那是……我的身体，突然……」",
    "初めての感覚に驚きを隠せない様子のパオラ。\\nクールな彼女の戸惑う姿に興奮を覚え、肉棒はさらに猛りを増す。": "第一次感受到这种感觉，帕欧菈难掩惊讶。\\n看到她困惑的模样，我感到兴奋，肉棒更加坚挺。",
    "「パオラ……」": "「帕欧菈……」",
    "「大丈夫。私、全部あげるって言ったでしょ。\\n　皇子がしたいことなんでもしていいから……」": "「没事的。我说过要献出我的全部吧。\\n　皇子想做什么都可以……」",
    "そう言うとパオラは自ら肉棒を導き、ゆっくりと腰を沈めていく。": "帕欧菈说完，主动引导肉棒，缓缓沉下腰。",
    "「ひうぅ、ああぁ……は、入って……きてる……っ、\\n　皇子のおちんちんが……私を貫いて……こんなの、だめっ……！」": "「咿呜，啊啊……进，进来了……\\n　皇子的肉棒……贯穿了我……这样，不行……！」",
    "「あぐぅっ、んんんっ……ふぅああああっ！」": "「啊呜，嗯嗯嗯……呼啊啊啊啊！」",
    "亀頭に秘部を押し広げられていく圧迫感に耐えきれなかったのか、\\n目じりに浮かんでいた涙が雫を作り、パオラの頬を伝う。": "或许是无法忍受龟头撑开秘部的压迫感，\\n帕欧菈眼角的泪水化作水滴，顺着脸颊流了下来。",
    "「はぁぁっ、あっ、っく……いっ、た……あうぅぅ……っ！」": "「哈啊啊，啊，呜……好，痛……啊呜呜呜……！」",
    "「これ以上は無理そうか？」": "「再继续下去会很辛苦吗？」",
    "「無理……じゃないわ……う、くっ……だからやめないで……。\\n　私、がんばるから……好きって……言って欲しい……！」": "「不是……辛苦……呜，呜……所以不要停……\\n　我会努力的……希望你能说……喜欢我……！」",
    "「好きだよ。こんなに想われているのに嫌いなわけないだろ」": "「我喜欢你。你都这么为我着想了，我怎么可能讨厌你呢」",
    "「うん、私も大好きっ……皇子が世界で一番……ふくぅん！　\\n　ひっ、あっ、あっ……あっ、んんんぅっ！」": "「嗯，我也最喜欢你了……皇子是世界上最……呼呜！　\\n　咿，啊，啊……啊，嗯嗯嗯！」",
    "膣内は狭く、奥へと進むごとに締め付けが強くなっていく気がする。": "小穴里面很窄，感觉越往里面走，压迫感就越强。",
    "「ひぁっ、ううぅぅ……あと少しで全部……私、がんばる、ね。\\n　こうするのが……大人なんだものっ……ひっっ、んんんんんぅぅ！」": "「咿啊，呜呜呜……还差一点就全部……我会努力的。\\n　因为……大人都是这样的……咿，嗯嗯嗯嗯嗯！」",
    "パオラがしがみ付くように全身を密着させてきたと思った刹那、\\n腕だけではなく絡めた両足も使い、肉棒を一気にくわえ込んでしまった。": "帕欧菈紧紧地贴着我，就在这一瞬间，\\n不仅是手臂，连缠绕着的双腿也一起用上了，一口气把肉棒吞了进去。",
    "亀頭から付け根まで余すことなく、たまらない快感が押し寄せてくる。": "从龟头到根部，无一遗漏地被快感所淹没。",
    "「ふぅぅ、ふぅっ、お、おちんちん、全部入ったわ……。\\n　これで私たち、本当の意味で結ばれちゃった……」": "「呼呜呜，呼呜，小，小鸡鸡，全部进来了……\\n　这样一来，我们就是真正意义上的结合了……」",
    "「皇子っ……んっ、ちゅ……ちゅうっ、んんっ、ひゅきっ……。\\n　んんんっ、んちゅ……んっ、ふわぁぁん！」": "「皇子……嗯，啾……啾呜，嗯嗯，啾……\\n　嗯嗯嗯，嗯啾……嗯，呼哇啊啊！」",
    "「私の中でおちんちんが動いてるっ……あっ、ああぁ！」": "「小鸡鸡在我的里面动着……啊，啊啊啊！」",
    "「ごめん、パオラが落ち着くまでじっとしてようと思ったんだけど……」": "「抱歉，本来想在你冷静下来之前一直不动的……」",
    "「い、いいの……。私で気持ち良くなってくれてるってことだもの」": "「没，没关系……。因为这说明你因为我而变得舒服了」",
    "「それに……入れたときよりも苦しくないから……、\\n　少しずつ平気になっていくと、思う……んっ、く……！」": "「而且……比刚插进去的时候要轻松多了……\\n　我想，应该会慢慢习惯的……嗯，咕……！」",
    "「うれしいのも、苦しいのも、皇子にしてもらえることは、\\n　あふ、うぅ……んっ、どんなものでも私の宝物なのよ……あっ、ん、ん……」": "「无论是高兴还是痛苦，只要是皇子对我做的事，\\n　啊呼，呜呜……嗯，无论是什么都是我的宝物……啊，嗯，嗯……」",
    "こちらの緩やかな往復に合わせるように、パオラもお尻を動かし始める。": "配合着我缓慢的抽插，帕欧菈也开始动起屁股。",
    "そうやって繰り返す内、引っかかるような窮屈さは徐々に解消されていき、\\n彼女の吐息からも緊張が薄れていった。": "就这样重复着，卡住的感觉渐渐消失，\\n她的呼吸也变得不再紧张。",
    "「あっ、んっ……あぁぁ……あ、熱くて固いのが何度も、\\n　あそこを擦ってきて……はあっ、ぁん……変な感じがする……」": "「啊，嗯……啊啊啊……又热又硬的东西，\\n　一直在那里摩擦……哈啊，啊嗯……感觉好奇怪……」",
    "「あっ、あっ、あのね……皇子……っ、\\n　私……今、もっとして欲しくなってちゃってる……わ」": "「啊，啊，那个……皇子……\\n　我……现在，想要你再激烈一点……」",
    "「もっと動いて欲しいの……んっ、大丈夫だからもっと激しく……。\\n　おちんちんで私のこと、いっぱい……愛して。好きって伝えて……」": "「再动得激烈一点……嗯，没关系的，再激烈一点……\\n　用肉棒，尽情地……疼爱我。告诉我你喜欢我……」",
    "パオラの言葉に従い、少しずつ腰の律動を激しくしていく。": "我听从帕欧菈的话，腰部的动作渐渐激烈起来。",
    "「はぁん！　あふっ、んんうっ！　あっ！　あっ！」": "「哈嗯！　啊呼，嗯嗯呜！　啊！　啊！」",
    "「皇子っ、すきっ、すきぃっ！　あぁ、おちんちんがいっぱい、くるっ！」": "「皇子，喜欢，喜欢！　啊啊，肉棒，进来了好多！」",
    "甘い声を途絶えさせないように何度も彼女の奥を貫く。": "为了不让她的娇喘中断，我一次又一次地贯穿她的深处。",
    "「ね、え……私だけじゃないよねっ？　気持ちいいの……」": "「呐，哎……不只是我吧？　很舒服吧……」",
    "「んくっ、あっ、あんっ……皇子も私で……、\\n　あっ、ふっ、ちゃんと、最後まで気持ち良くなって……ねっ？」": "「嗯呜，啊，啊嗯……皇子也用我……\\n　啊，呼，好好地，舒服到最后吧……好吗？」",
    "言われなくてもそのつもりだった。\\n蜜であふれた膣肉を堪能するべく、力任せのピストンに切り替える。": "不用她说我也是这么打算的。\\n为了享受充满蜜汁的穴肉，我开始用力地抽插。",
    "「ひっ、ひきゅっ、あぁ、あううっ！　ああっ！　ああん！　あん！　\\n　私のあそこっ、うはぁん……やあっ、すごいいぃ、あっ、あぁぁっ！！」": "「咿，咿呜，啊啊，啊呜呜！　啊啊！　啊啊嗯！　啊嗯！　\\n　我的那里，呜哈嗯……呀啊，好厉害，啊，啊啊啊！！」",
    "肉棒は自分でも驚くくらい敏感になっていて、\\n一突きごとに射精衝動が膨れあがっていた。": "肉棒变得敏感得连我自己都感到惊讶，\\n每一次抽插都让射精的冲动膨胀起来。",
    "「ひぁう！　あぁ、はげし……ぃっ！　あぁぅ！　あんっ！　あんっ！　\\n　皇子、だめっ、気持ち良すぎてっ、身体中がびくびくってなって……！」": "「咿呜！　啊啊，好激烈……！　啊啊！　啊嗯！　啊嗯！　\\n　皇子，不行，太舒服了，全身都在颤抖……！」",
    "「んっ、はぁっ、あっ、こんなの知らない、頭が真っ白になっちゃう！」": "「嗯，哈啊，啊，我不知道这种感觉，脑袋一片空白！」",
    "どうやらパオラも絶頂が近いらしい。\\n大好きなキスをしてやりながら、一緒に上り詰めていく。": "看来帕欧菈也快要高潮了。\\n我一边和她做着最喜欢的接吻，一边一起攀向顶峰。",
    "「あぁむ……んちゅっ、ひゅきっ、おぉじっ、おぉじ……っ！」": "「啊啊唔……嗯啾，啾，皇子，皇子……！」",
    "「ひきゅっ、んはぁっ！　あっ、あんっ！　あぁっ！　んふぁあっ！　\\n　もう、だめっ……いいっ！　いいよぉ！　\\n　いいのっ、しびれっ！　あぁぁあっ！」": "「咿啾，嗯哈！　啊，啊嗯！　啊啊！　嗯呼啊！　\\n　已经，不行了……好棒！　好棒！　\\n　好棒，好麻！　啊啊啊啊！」",
    "「あうっ！　あっ！　こわれる、私……うあっ、あっ、あっ、あっ！　\\n　うあぁっ、くるっ、すごいのが、やあっ、あっ、あっんっ、ふくぅぅぅ！」": "「啊呜！　啊！　要坏掉了，我……呜啊，啊，啊，啊！　\\n　呜啊啊，来了，好厉害的，呀啊，啊，啊嗯，呼呜呜呜！」",
    "「くぅぅぅっ！　んっ、あぁあぁっ……ああああぁぁぁぁっ――！」": "「呜呜呜！　嗯，啊啊啊……啊啊啊啊啊啊——！」",
    "パオラが絶頂に身を震わせるのと同時に膣内で肉棒が爆ぜる。": "帕欧菈在高潮中颤抖的同时，肉棒也在小穴里爆发了。",
    "「ひぅ……ふっ、うぅ……はぁー、はぁー……んっ、ふぅぅ……っ、\\n　私のあそこの奥で……おちんちんドクドクって……」": "「咿呜……呼，呜呜……哈啊——哈啊——嗯，呼呜呜……\\n　我的那里深处……肉棒在咕嘟咕嘟地……」",
    "「こんなの……あんっ……は、はじめて……」": "「这种感觉……啊嗯……是，是第一次……」",
    "「ん……ふぅ……皇子。私のフィアンセ……」": "「嗯……呼……皇子。我的未婚夫……」",
    "射精を終えて肉棒を引き抜いた後も、\\nパオラは名残惜しそうに抱きついたまま微笑み掛けてくる。": "射精结束后，我拔出肉棒，\\n帕欧菈依依不舍地抱着我，对我微笑。",
    "「結ばれてうれしい……けど、まだ実感がないわ。\\n　なんだか、ふわふわした感じなの……これって夢……じゃないよね？」": "「能结合在一起我很高兴……但是，还没有实感。\\n　总觉得，轻飘飘的……这应该……不是梦吧？」",
    "「ああ、夢じゃないよ」": "「嗯，不是梦哦」",
    "「夢じゃない……うぅん、やっぱりふわふわしたまま。\\n　ちゃんと実感できるように……キス、しよう？」": "「不是梦……嗯嗯，果然还是轻飘飘的。\\n　为了能有实感……来接吻吧？」",
    "愛らしく舌を差し出されてはどうしようもない。\\n事後の余韻が残る中、\\nパオラが満足するまで大人のキスを交わしたのだった。": "她可爱地伸出舌头，我也没办法了。\\n在事后余韵中，\\n我们一直接吻到帕欧菈满足为止。"
}