{
    "「あいつら、あんなところで何やってるんだ？」": "「那两个家伙，在那种地方干什么呢？」",
    "海辺を歩いていたら偶然、カペルとマモンに出くわした。": "我走在海边，偶然遇到了卡佩尔和玛蒙。",
    "「それは本当ですか！？」": "「这是真的吗！？」",
    "「ええ、もちろんよ。\\n　悪い話じゃないでしょう？」": "「嗯，当然了。\\n　这也不是什么坏事吧？」",
    "「はい、このようなチャンスを与えていただけるとは、\\n　このカペル、必ずやマモン様のご期待に応えてお見せしまぁぁす！！」": "「是的，没想到能给我这样的机会，\\n　我卡佩尔，一定会回应玛蒙大人的期待的！！」",
    "ビーチチェアに腰掛けているマモンの足もとで這いつくばり、\\nこれでもかと言うくらい、おでこを砂にこすりつけているカペル。": "卡佩尔趴在坐在沙滩椅上的玛蒙脚边，\\n用额头摩擦着沙子。",
    "七大悪魔がふたりそろっているだけで嫌な予感しかしない。\\nまた、よからぬことでも企んでいるんじゃないだろうな……。": "光是看到两个七大恶魔聚在一起，我就有不好的预感。\\n他们该不会又在谋划什么坏事吧……。",
    "「……おや？」": "「……哎呀？」",
    "しばらく遠巻きに見張っていると、\\nこちらに気付いたカペルが媚びた笑顔で飛び跳ねはじめる。": "我远远地观察了一会儿，\\n卡佩尔注意到了我，带着谄媚的笑容跳了起来。",
    "「これは皇子、ちょうどいいところにいらっしゃいました！　\\n　すみませんが、大至急こっちへ来ていただけませんかぁ～？」": "「皇子，您来得正好！　\\n　不好意思，能请您尽快过来一趟吗～？」",
    "どうやら後ろ手に拘束されていて手まねきできないので、\\n代わりにぴょんぴょんしているらしい。": "看来是因为手被绑在背后没法招手，\\n所以才跳来跳去的。",
    "「はやく、は～や～く～！！」": "「快点，快～点～！！」",
    "警戒しながら近づいてみた結果……。": "我一边警戒一边靠近……。",
    "「こういうビーチって、\\n　お金とか宝石が結構落ちてるって話を聞いたのよね」": "「听说这种海滩，\\n　会掉很多钱和宝石呢」",
    "「いきなり何の話だよ？」": "「突然说些什么呢？」",
    "「ちっ。察しの悪いやつめ」": "「切，真是个迟钝的家伙」",
    "「何か言ったか？」": "「你说了什么吗？」",
    "「い、いえいえ、くふふ……えーと、つまりマモン様はですね、\\n　そういった価値がありそうなものを探そうとしていらっしゃるのです」": "「没，没有没有，呵呵……那个，也就是说玛蒙大人呢，\\n　想要寻找那种看起来很有价值的东西」",
    "宝石好きのマモンらしいといえばそれまでなのだが、\\n当のマモンはあっけらかんとした様子で言い放つ。": "要说这很像喜欢宝石的玛蒙的风格倒也没错，\\n但玛蒙本人却一脸无所谓地说道。",
    "「正しくは私がじゃなくてカペルが探すんだけどね」": "「准确来说不是我而是卡佩尔去找」",
    "「そうでした！　私が探すんでした、がんばります！」": "「对哦！　是我去找，我会加油的！」",
    "「カペルが？　\\n　お前、マモンほどそういうものに興味持ってないだろ？」": "「卡佩尔？　\\n　你对那种东西没玛蒙那么感兴趣吧？」",
    "「ええ、宝石なんか、これっぽっちも欲しくはないですね。\\n　まあ、キレイだとは思いますけど……くふふ」": "「嗯，宝石什么的，我一点都不想要。\\n　不过，我觉得很漂亮……呵呵」",
    "「ということは、マモンにこき使われて喜んでるってパターンか」": "「也就是说，你被玛蒙使唤得很开心吗」",
    "「はぁ！？　なんて失礼なことを言うんですか！」": "「哈！？　您怎么说出这么失礼的话！」",
    "「私がただ虐げられるためだけに、この広大な砂浜から、\\n　あるかどうかもわからない宝石を探そうとしているとでも！？」": "「您难道以为我只是为了被虐待，\\n　才在这片广阔的沙滩上寻找着不知道存不存在的宝石吗！？」",
    "心外だと言わんばかりの口ぶりだが、\\n期待に表情が緩み切っているので訂正してやる気すら起きない。": "虽然她一副出乎意料的口气，\\n但因为她的表情已经因为期待而放松下来，所以我甚至没有纠正她的意思。",
    "「じゃあ、マモンから見返りをもらえることになってるとか？」": "「那么，玛蒙会给你什么回报吗？」",
    "「そのとおり！」": "「正是如此！」",
    "「私が宝石を見つけたらですね、\\n　なんとマモン様がタメ口を利いてもいいかどうか、\\n　気が向いたときに考えてくれる約束なんです！」": "「如果我找到了宝石的话，\\n　玛蒙大人竟然说，他会在心情好的时候考虑一下\\n　是否可以和我平起平坐！」",
    "「それ、だまされてるんじゃないか？　\\n　気が向かないと考えてもくれないってどうなんだよ……」": "「你是不是被骗了？\\n　如果他心情不好就不考虑的话，那该怎么办……」",
    "「へ？」": "「诶？」",
    "首を傾げて固まることしばらく、カペルが驚愕したように叫んだ。": "卡佩尔歪着头愣了一会儿，然后惊愕地叫了起来。",
    "「本当だぁ～～！？」": "「真的啊～～！？」",
    "「しまった、タメ口って言葉だけで浮かれすぎてしまっていた。\\n　こんなのただ虐げられているだけじゃないか！」": "「糟了，只因为能和他平起平坐就高兴过头了。\\n　这样不就只是被他虐待而已吗！」",
    "「うぅぅ、私はいったいどうすれば……！」": "「呜呜呜，我到底该怎么办……！」",
    "「やらなきゃいいだけだろ、宝石探し」": "「不找宝石不就行了」",
    "「ちょっと待ちなさいよ。それだと私が損しちゃうじゃない」": "「等一下，那样的话我不就亏了吗」",
    "「損って……。\\n　せめて一緒に探すくらいはしてやらなきゃ、カペルが不憫すぎるって」": "「亏……\\n　至少也得一起找吧，不然卡佩尔也太可怜了」",
    "「バカじゃないの。そんなの面倒くさいじゃない。\\n　私は自分だけが楽して全部手に入れたいんだから」": "「你傻吗，那样不是太麻烦了吗。\\n　我只想自己轻松地得到一切」",
    "「あ、そうだ。ねえ、カペル？」": "「啊，对了。喂，卡佩尔？」",
    "「なんでしょう？」": "「怎么了？」",
    "マモンがカペルに向かって手のひらを突き出す。": "玛蒙向卡佩尔伸出手掌。",
    "「もしもあんたがこの手にぴったり収まるくらいの宝石を見つけられたら、\\n　タメ口どころか、様付けしてあげてもいいわ」": "「如果你能找到正好能收进我手掌的宝石，\\n　别说用平辈语气，就算用敬语我也无所谓」",
    "「様付け！？」": "「敬语！？」",
    "「ふおお、ついに夢にまで見た下剋上のチャンス到来！　\\n　今こそ七大悪魔の本気を見せてやろうじゃないか～！！」": "「唔哦哦，终于迎来了梦寐以求的下克上机会！　\\n　现在就让你见识一下七大恶魔的真本事～！！」",
    "「うん、まあ、カペルがそれでいいなら、\\n　これ以上、口出しはしないけどな……」": "「嗯，算了，如果卡佩尔觉得这样可以的话，\\n　我也不再多说什么了……」",
    "「ところで、俺はどうして呼ばれたんだ？」": "「话说回来，为什么要叫我过来？」",
    "「ああ、そうでした。私がマモンの――」": "「啊，对了。我有事要找玛蒙——」",
    "「ああ？　まだタメ口許してないんだけど？」": "「啊？　我还没允许你用平辈语气说话哦？」",
    "「マ、マモン様の宝石を探すのに協力してもらおうと思いまして」": "「我，我想让皇子帮我一起找玛蒙大人的宝石」",
    "「手伝うくらいはいいけど、俺、宝石探しなんてしたことないぞ？」": "「帮你一把是没问题，但我可没找过宝石啊？」",
    "「いえいえ、探すのは私がやりますので、\\n　皇子はこのスイカ割り用の棒を振り回しながら、\\n　私を罵倒してください！」": "「没事没事，找宝石的事就交给我，\\n　皇子就一边挥舞着这根打西瓜用的棒子，\\n　一边骂我吧！」",
    "「は？」": "「哈？」",
    "「くふふ、これが罰だと思い込むことで私のモチベーションは爆上がり！」": "「呵呵，只要把这当成惩罚，我的动力就会暴涨！」",
    "「……」": "「……」",
    "「そうそう、言うまでもありませんが、\\n　罵倒の合間にはその棒で私のお尻を打つことも忘れずに！！」": "「对了对了，不用说，\\n　在骂我的时候，不要忘了用那根棒子打我的屁股！！」",
    "「さあ、張り切ってまいりましょう！！」": "「来吧，鼓起干劲吧！！」",
    "結局というか、わかりきっていた結末というか、\\nカペルの張り切りも空しく、マモンにタメ口を使う日は来なかった。": "结果，或者说，这是早就知道的结局，\\n卡佩尔的干劲也落空了，她用平辈语气对玛蒙说话的日子并没有到来。"
}