{
    "生真面目なハウゼルのことだ。\\n簡単には首を縦に振らないことなど百も承知。": "我非常清楚，\\n正经八百的豪塞尔绝不会轻易点头答应。",
    "嫌がる女を無理やりというのも嫌いじゃないが、\\nそれよりも面白いことを閃き、ハウゼルを路地裏に引っ張っていった。": "虽然我并不讨厌霸王硬上弓，\\n但突然灵光一闪想到了更有趣的事，于是把豪塞尔拉进了小巷。",
    "「むふふ。嫌なら気持ちいい声なんて出さないはずだよなー？　\\n　さわるぞー？　いいか、覚悟しろよー？」": "「唔呼呼。你要是真的不愿意，应该不会发出舒服的娇喘声吧？　\\n　我要摸了哦？　听好了，做好觉悟吧？」",
    "「も、もうっ、信じられません……！　\\n　こんなこと……！」": "「真，真是的，难以置信……！　\\n　居然做这种事……！」",
    "「……んっ」": "「……嗯」",
    "指の腹で秘部に触れると、ハウゼルは一瞬だけ反応を示したものの、\\nすぐに表情を戻してしまう。": "我用指腹触碰她的秘部，豪塞尔虽然一瞬间有了反应，\\n但马上又恢复了原来的表情。",
    "冷ややかな視線を浴びせてくるし、なんとも生意気なやつだ。": "她用冰冷的视线看着我，真是个嚣张的家伙。",
    "「ど、どれだけ触られても声なんて出しませんよ。\\n　ほ、ほら、つまらないでしょう？　わかったなら解放を――」": "「不，不管你怎么摸我都不会发出声音的。\\n　你，你看，很无聊吧？　明白的话就放了我——」",
    "「ふっ……ぅっ」": "「呼……呜」",
    "「おやおや～？」": "「哎呀哎呀～？」",
    "「い、今のは違います。乱暴に扱われて痛かっただけで……。\\n　触るならもう少し丁寧に……っ」": "「刚，刚才的不是。只是被粗暴对待有点痛而已……。\\n　要摸的话请再温柔一点……」",
    "「俺様のフィンガーテクニックがヘタだと言ってるんだな。\\n　そうかそうか……ならば！」": "「你是在说本大爷的指法很烂吧。\\n　是吗是吗……那么！」",
    "指2本を使って高速愛撫を繰り出す。": "我用两根手指高速爱抚。",
    "膣内には決して入れず、焦らすようにワレメをなぞりあげれば、\\nどんな女でもたちどころに……。": "绝对不进入阴道内，而是像在挑逗一样沿着裂缝抚摸，\\n无论什么样的女人，都会立刻……。",
    "「ふくっ……んっ……そ、それがどうしたと言うんですか」": "「呼……嗯……那，那又怎么样」",
    "「むむむっ、強情なやつめ……。\\n　アソコだって少しずつ潤んできているくせに」": "「唔唔唔，真是个倔强的家伙……。\\n　明明那里也一点一点地湿润起来了」",
    "「そんなもの、ただの生理現象ですよ。\\n　意思とは関係なく身体が勝手に反応してるだけ……んふぁっ」": "「那只是单纯的生理现象。\\n　和我的意志无关，只是身体擅自起了反应……嗯呼啊」",
    "「こ、この声も気持ちいいわけじゃありません」": "「这，这个声音也并不是因为舒服」",
    "「ならば、意地でも気持ちいい声を聞かせてもらおうじゃないか」": "「那么，我就硬要你发出舒服的声音给我听」",
    "「んはぅっ！？」": "「嗯哈呜！？」",
    "2本の指を巧みに操り、ワレメの付け根にある突起を摘まみ上げ、\\n押しつぶしたり、こねくり回したり……。": "我巧妙地操纵着两根手指，捏住裂缝根部的突起，\\n时而按压，时而揉搓……。",
    "顔を近付け、息を吹きかけてやる。": "我把脸凑近，向她吹气。",
    "「ふっ……ぅぅぅぅん」": "「呼……呜呜呜呜嗯」",
    "「これでもまだ耐えるとはあっぱれだ。\\n　むふふ、もっとすごいご褒美をやらなくてはな……」": "「这样还能忍耐，真是了不起。\\n　唔呼呼，看来得给你更厉害的奖励才行……」",
    "「うりゃあ！」": "「嘿呀！」",
    "クリトリスを弄られ、すっかり準備が出来たワレメの奥に狙いを定め、\\n俺様は一気に指を突き入れた。": "瞄准了被玩弄阴蒂后，已经完全准备好的裂缝深处，\\n本大爷一口气把手指插了进去。",
    "「ふくっ、ぁぁぁ……っ！！」": "「呼呜，啊啊啊……！！」",
    "「おお、かわゆい声が漏れたな」": "「哦哦，发出了可爱的声音呢」",
    "「ラ、ランスさんの……聞き間違いです……っ。\\n　いきなり挿入されたので驚きはしました……けど……」": "「兰，兰斯先生……你听错了……。\\n　突然被插入，我吓了一跳……但是……」",
    "「ぐふふ、そうだなあ。まだ指を入れただけだからなあ」": "「呼呼呼，是啊。毕竟只是把手指插进去了而已」",
    "突っ込んだ指をその場で小刻みに動かしてやる。": "我当场微微地动了动插进去的手指。",
    "「ぁふぅ……！？」": "「啊呼……！？」",
    "その途端、ハウゼルは身体がびくんと震わせた。": "突然，拉·哈泽璐的身体颤抖了一下。",
    "「んっ……ふぅぅ！　はっ……ぁん。あっ……」": "「嗯……呼呜呜！　哈……啊嗯。啊……」",
    "「せ、生理……現象、です」": "「这，这是……生理现象」",
    "「何も言ってないだろう。まだまだいくぞ～」": "「我什么都没说吧。还没完呢～」",
    "「はぁ、はっ……ふっ、んぁ……ひっ、ん」": "「哈啊，哈……呼，嗯啊……噫，嗯」",
    "「ふっ……くふっ……それにしても、こ、この国は暑いですね。\\n　立ってるだけなのに汗をかいてしまいます……」": "「呼……呜呼……话说回来，这，这个国家好热啊。\\n　光是站着就出汗了……」",
    "「い、いつまでもこんなことしていないで、もう帰りませんか？　\\n　涼しい部屋でのんびり過ごすほうが有意義だと思います……よ？」": "「别，别再做这种事了，我们回去吧？　\\n　在凉快的房间里悠闲地度过更有意义……吧？」",
    "「お前をひいひい言わせたらな」": "「等你叫出声来再说吧」",
    "指一本でも締め付けがきついハウゼルの膣内で、関節を強引に折り曲げる。": "在连一根手指都难以插入的拉·哈泽璐的阴道内，我强行弯曲了手指。",
    "「な、なにをっ……くぅぅぅ！？」": "「你，你干什么……唔唔唔唔！？」",
    "「待って……んぁ！　あぁぁっ、っふ、ぅぅぅぅん！」": "「等等……嗯啊！　啊啊啊，呼，唔唔唔唔嗯！」",
    "カギ型にした指で膣壁をこそぐと、ハウゼルは腰をくねらせ始めた。": "用弯曲的手指刮擦阴道壁，拉·哈泽璐开始扭动腰部。",
    "どうにか刺激を逃がそうとしているようだが、そうはさせるか。\\n反応を見ながら最も嫌がっている場所を狙い撃ちする。": "她似乎想逃避刺激，但我不会让她得逞。\\n我一边观察她的反应，一边瞄准她最讨厌的地方攻击。",
    "「ふっ！　ひ、ぁ……！」": "「呼！　噫，啊……！」",
    "「見てみろ、俺様の手を。\\n　貴様のエッチな汁が手首のほうまで垂れてしまっているぞ」": "「看看我的手吧。\\n　你的淫水都流到手腕上了」",
    "「これも生理現象なのか？」": "「这也是生理现象吗？」",
    "「も、もちろん……そうです。感じてる……んぅ、わけ……じゃなくて、\\n　ひぁっ……こ、こんなの……ぜんっ、ぜん……なんですよっ」": "「当，当然……是的。我有感觉……嗯，才……不是，\\n　噫啊……这，这种程度……完，完……完全不算什么」",
    "「私をひいひい言わせることができなくて残念でしたね」": "「没能让我发出娇喘声真是遗憾呢」",
    "「ふむ。残念だな……」": "「嗯。真是遗憾啊……」",
    "「ふぅふぅ……良かった。ようやく諦めてくれましたか……だったら」": "「呼呼……太好了。你终于放弃了吗……既然如此」",
    "「俺様はまだ30パーセントの力も出していないのに、\\n　これくらいで勝ち誇った顔をされるとは……」": "「本大爷连30%的力量都还没使出来，\\n　你居然就露出这种得意洋洋的表情……」",
    "「えっ、さ、30パーセント！？　ちょっと待ってください、\\n　お互いいったん落ち着いて話し合いをしませんか！？」": "「诶，3，30%！？请等一下，\\n　我们先冷静下来好好谈谈吧！？」",
    "「あんっ！？　まっ……はなし……話し合いを……って、\\n　んっ、ふっ……ぁぁ、んっ、んっ！」": "「啊嗯！？等……谈……谈谈……\\n　嗯，呼……啊啊，嗯，嗯！」",
    "「あ、あのランスさんっ、私の話を聞いていますかっ！？　\\n　だ、だめですっ、これ以上のことをされたら、屋外なのに……っ」": "「那，那个兰斯先生，你有在听我说话吗！？\\n　不，不行，再这样下去的话，明明是在室外……」",
    "「だめっ……やっ、ふぁんっ！」": "「不行……呀，呼啊！」",
    "「そんなふうに指を激しく出し入れさせちゃ……声が……っ！　\\n　うっ、ふっ……ぅん！　はっ、あぁぁぁ！」": "「手指这么激烈地进进出出……声音要……！　\\n　呜，呼……嗯！　哈，啊啊啊啊！」",
    "「もぉ、許してくださいランスさん……認めますっ、認めますから……」": "「兰斯先生，求你饶了我吧……我承认，我承认就是了……」",
    "指を抽送させる度に、ハウゼルの太ももが快感に打ち震えている。": "手指每次抽送，哈泽尔的大腿都会因快感而颤抖。",
    "「はっ、あん、あっ！　指が膣内の色んなところをっ、んひん！」": "「哈，啊嗯，啊！手指在阴道里到处乱动，嗯呀！」",
    "ハイパー兵器よりも細くて短いからといって侮ったが最後、\\n指は身体の中で最も自由自在に動かせるパーツなのだ。": "虽然手指比超兵器更细更短，但最后还是身体中最能自由活动的部位。",
    "すっかり余裕をなくして嬌声をあげている姿を眺めながら、\\n人差し指1本でハウゼルを屈服させていく。": "我一边看着她完全失去从容，发出娇喘的样子，\\n一边用一根食指让哈泽尔屈服。",
    "「お願いですから、許して……はっ、んっ……んんぅ！　\\n　んふぁ……んっ、んんっ、ふぅぅ……こ、このままだと私……」": "「求你了，饶了我吧……哈，嗯……嗯嗯！　\\n　嗯呼啊……嗯，嗯嗯，呼唔唔……再，再这样下去的话我……」",
    "「あ、あ、いやっ……屋外で……恥ずかしすぎま……あっ！　んふん！」": "「啊，啊，不要……在室外……太羞耻了……啊！　嗯呼嗯！」",
    "絶頂の予感に気付いてしまった羞恥心からか、\\n目じりにうっすらと涙を浮かべるハウゼル。": "或许是察觉到高潮的预感而感到羞耻，\\n哈泽尔的眼角微微泛起了泪光。",
    "そんな表情をすると逆効果だということすら、\\n考える余裕も残っていないらしい。": "她似乎已经没有余力去思考，\\n露出这样的表情反而会起到反效果。",
    "「ふひぃんっ！　ねえ、ちょっと、き、聞いてくださいっ、許して……！　\\n　ひっ！？　ふぅん！？　あっ、あっ……！」": "「呼噫嗯！　喂，等一下，请，请听我说，饶了我吧……！　\\n　噫！？　呼嗯！？　啊，啊……！」",
    "「私ほんとに……ランスさん、許してくださいっ、おねがい……、\\n　このままだと、だめなんですっ……ほんとにっ……っ！」": "「我真的……兰斯先生，请饶了我吧，求你了……\\n　再这样下去，不行的……真的……！」",
    "「んんんっ……はぁん！　だめっ、やぁぁ！　イッちゃうっ……指で、\\n　ランスさんの指が、私の膣内、ぐちゃぐちゃに掻きまわされて……\\n　んあぁぁっ！」": "「嗯嗯嗯……哈啊嗯！　不行，呀啊啊！　要去了……手指，\\n　兰斯先生的手指，在我的阴道里，来回搅动……\\n　嗯啊啊啊！」",
    "ハウゼルの身体が硬直し、\\n指にまとわりつく膣肉が痛いほどに締め付けてくる。": "哈泽尔的身体僵硬起来，\\n缠绕在手指上的阴道肉紧紧地收缩着，甚至有些疼痛。",
    "「イクっ、ひぅ……はぅ、あっ、や、ぁ……くぅんっ！　\\n　ひっ、あああ、イキますっ、もぉ……っ！」": "「去了，噫……哈，啊，呀，啊……唔嗯！　\\n　噫，啊啊啊，要去了，已经……！」",
    "「ひっあっあっ……ああぁぁぁあぁあっ！」": "「噫啊啊……啊啊啊啊啊啊啊！」",
    "「ふわぁぁっ、んぁぁっ、ああぁぁぁぁぁんっ！！」": "「呼哇啊啊，嗯啊啊，啊啊啊啊啊啊嗯！！」",
    "絶頂の瞬間、甲高い声とともに大量の潮が吹き出した。": "高潮的瞬间，伴随着尖锐的叫声，大量的潮水喷涌而出。",
    "「ふっ、ひっ……ふぅぅっ、うっ……んふっ、ぅぅん」": "「呼，噫……呼呜呜，呜……嗯呼，呜呜嗯」",
    "悦楽に耐えるように目をつむる姿に満足して指を引き抜く。": "看着她为了忍耐快感而闭上眼睛的样子，我满足地拔出了手指。",
    "じっくり確認するまでもなく、\\n手は愛液と潮でとんでもないありさまになっていた。": "不用仔细确认，\\n就能看出她的手已经被爱液和潮水弄得一塌糊涂。",
    "「がははは、ひいひい言わせたから俺様の勝ちだな」": "「嘎哈哈哈，你都叫得这么厉害了，看来是我赢了」",
    "「ひどい……こんな恥ずかしい思いさせるなんて……」": "「太过分了……居然让我这么羞耻……」",
    "「ハウゼルのイったときの顔はすごく可愛かったぞ！」": "「哈泽尔高潮时的表情非常可爱哦！」",
    "「……」": "「……」",
    "「なんだ、そんなに怒ってるのか……？」": "「怎么了，你这么生气吗……？」",
    "顔を覗き込んでみると、怒っているのとは少し違うようだ。\\nどうやら可愛いと言われたことのほうが嬉しかったらしい。": "我看了看她的脸，发现她好像不是在生气。\\n看来她似乎更高兴被我说可爱。",
    "そんな男心をくすぐるような仕草に、\\n股間のハイパー兵器が固くなるのを感じたのだった。": "看到她这种挑逗男性心的动作，\\n我感觉到胯下的超级兵器又硬了起来。"
}