{
    "王城内を歩いていると、国務卿が声をかけてきた。": "在王城内走着的时候，国务卿向我搭话。",
    "「王妃様。少しお話ししたいことが……」": "「王妃大人。我有些话想跟您说……」",
    "「あなたまで王妃と呼ぶのですね、ローレンス。\\n　これまでどおりマーサと呼んで欲しいのですが」": "「连你都称呼我为王妃了呢，罗伦斯。\\n　我希望你能像以前一样叫我玛莎」",
    "「……マーサという名の女性は建前上、\\n　存在しないことになっておりますから」": "「……因为对外来说，\\n　名为玛莎的女性并不存在」",
    "「それはわかりますが、王妃と呼ぶのもおかしいでしょう。\\n　あの子はもはや皇子ではありませんし、\\n　わたしはあの子の親であると、認められていないのですから」": "「这我明白，但称呼我为王妃也很奇怪吧。\\n　那孩子已经不是皇子了，\\n　而且我也没有被承认是那孩子的母亲」",
    "「……」": "「……」",
    "聡明な彼女の、答えにくい問いに答えず、\\n国務卿は周囲の人目を確認してから……。": "聪明的她没有回答难以回答的问题，\\n国务卿确认了周围没有人之后……。",
    "「……メアリ様のご病気が悪化し、\\n　王都を離れてご静養なさることになりました」": "「……梅尔丽大人的病情恶化，\\n　决定离开王都静养。」",
    "「そんな……」": "「怎么会……」",
    "メアリというのは建前上存在しないことになっている彼女に変わり、\\n第八皇子の母親ということになっている女性。": "梅尔丽是对外宣称不存在的她，\\n是第八皇子的母亲的女性。",
    "ヘンリー五世の第四王妃だが子がなく、ちょうど良いと判断されたためだが\\nとても優しい女性で、第八皇子が災禍の導き手とされるまでの間、\\n愛情を持って彼に向き合ってくれていた。": "虽然是亨利五世的第四王妃，但没有孩子，\\n因为正好合适而被选中，是一位非常温柔的女性，在第八皇子被认定为灾祸的引导者之前，\\n一直带着爱情面对他。",
    "「元々身体の弱い方でしたが……ご病気というのは？」": "「她原本身体就不好……是什么病？」",
    "「こころの病です。\\n　うわごとのように、あの子に会いたいと仰って……」": "「是心病。\\n　她就像梦呓一样，说想见那孩子……」",
    "「これまでの慣例通りに、人目につかぬ場所で幽閉されることになりました。\\n　狂皇の妻でこころを病むのはこれで三人目ですからな。\\n　手慣れたものです」": "「按照以往的惯例，她会被关在不引人注目的地方。\\n　这是第三个因为心病而被关起来的狂皇的妻子了。\\n　我们已经习惯了」",
    "「他人のことなど塵芥（ちりあくた）程度にしか認識していないのに、\\n　世間体は極度に気にする。\\n　不思議な御方だ。こちらのほうが気が狂いそうです」": "「明明把别人当成尘埃一样看待，\\n　却极度在意世人的看法。\\n　真是不可思议的人。我这边都快疯了」",
    "「毎度その尻拭いをするあなたの心労も、\\n　相当なものでしょうね」": "「每次都要帮她擦屁股的你，\\n　也相当辛苦吧」",
    "「あの皇の加虐性癖に毎夜付き合っているあなたほどではありませんよ。\\n　おかげで残りの王妃様たちが狂わずに済んでいるようなものです」": "「没有像每晚都要陪那个皇的施虐癖的您那么辛苦。\\n　多亏了您，其他的王妃们才没有发疯」",
    "「メアリ様はとてもお優しい上に、\\n　身体が弱かったので……」": "「梅丽大人非常温柔，\\n　身体又不好……」",
    "「しかも、結果として災禍の導き手の母親になってしまいましたからね。\\n　無理からぬことです」": "「而且，结果还成为了灾祸的引导者的母亲。\\n　这也是没办法的事」",
    "メアリ妃はとても第八皇子を愛してくれていたため、\\n過酷な立場におかれても決してそのことを否定しなかった。\\nその心境を思うと……王妃は胸が張り裂けそうになってしまう。": "梅丽妃非常爱第八皇子，\\n所以即使处于残酷的立场，也绝不会否定这一点。\\n一想到她的心境……王妃就感觉胸口快要裂开了。",
    "「これで、本当にあの子はひとりぼっちになってしまった。\\n　何とか会いに行きたいのですが……\\n　あの方に聞いて頂けましたか？」": "「这样一来，那孩子就真的变成孤身一人了。\\n　我想设法去见他……\\n　你有问过那位大人吗？」",
    "「話になりません。\\n　むしろ前に警告したとおり……早急に、\\n　この城から離れるべきだと思いますよ」": "「根本说不通。\\n　倒不如说正如我之前警告的那样……\\n　您应该尽快离开这座城堡」",
    "「あの子を置いて、逃げるわけにはまいりません」": "「我不能丢下那孩子，自己逃跑」",
    "「もはやそんな状況ではないのです。\\n　今は第八皇子の名前をだせばあなたが従順になるので、\\n　面白がって生かしていますが……いつ心変わりするか」": "「已经不是那种状况了。\\n　现在只要拿出第八皇子的名字，您就会变得顺从，\\n　所以才觉得有趣而放您一条生路……但不知何时会改变心意」",
    "「この間も、息子が殺されればあいつは床の中でどんな顔をしてなくのだろう、\\n　と笑いながら仰っておられましたよ。\\n　いつ気が変わってもおかしくないのです」": "「之前也是，要是儿子被杀了，那家伙在床上会露出怎样的表情呢，\\n　他笑着这么说过哦。\\n　什么时候改变心意都不奇怪」",
    "「……っ！」": "「……！」",
    "「あの方はこれまでも、何人もの妻や子どもを難癖を付けて処刑してきました。\\n　貴族の出でもないあなたとあの子に手をかけていないのは、\\n　ただの気紛れにすぎません」": "「那位大人至今为止，已经刁难过好几位妻子和孩子，将他们处刑了。\\n　没有对并非贵族出身的您和那孩子下手，\\n　只不过是心血来潮罢了」",
    "「……マーサ様。もっとご自分を、大切になさってください」": "「……玛莎大人。请您更加珍惜自己」",
    "最後に硬い表情でそう言って……。\\n国務卿はその場を後にした。": "最后，国务卿表情僵硬地这么说完……\\n离开了现场。",
    "王妃が自室に戻ると、\\nカルラが部屋の前に立っていた。": "王妃回到自己的房间后，\\n卡璐菈站在房间前。",
    "「あ、王妃様。\\n　おはようございます」": "「啊，王妃大人。\\n　早上好」",
    "「おはよう、カルラ。\\n　こんな時間にどうしたの？」": "「早上好，卡璐菈。\\n　这个时间过来有什么事吗？」",
    "「えっと、少しだけ……ご相談があるのですが」": "「那个，稍微……有点事想和您商量」",
    "「なにかしら？」": "「什么事？」",
    "「皇子を、自由にしてあげる方法はないのでしょうか？\\n　ずっと考えていたのですけど……\\n　かわいそうです、皇子はなんにも悪くないのに」": "「有没有什么办法能让皇子自由呢？\\n　我一直在想……\\n　皇子明明什么错都没有，却这么可怜」",
    "「特にこの前の災禍が起きてから、\\n　みんな辛くあたるようになって……ひどいんです。\\n　私、見ていられなくて……」": "「特别是之前的灾祸发生之后，\\n　大家都对他很苛刻……太过分了。\\n　我，看不下去了……」",
    "「最近は、私が皇子に会いに行くのまで、\\n　止められるんです。もちろん、そんなのには負けませんけど」": "「最近，我连去见皇子，\\n　都被阻止了。当然，我是不会屈服的」",
    "「ありがとう、カルラ。\\n　皇子のこと、そんなに心配してくれて。\\n　でも、大丈夫よ。わたしもいろいろと考えているから」": "「谢谢你，卡璐菈。\\n　这么担心皇子。\\n　但是，没事的。我也在考虑各种各样的事」",
    "おそらくカルラは皇子の「おつとめ」についても知っているのだろう。\\n自分は災禍の導き手、死んだほうが良い人間なのだと唱えさせながら\\nしつけ用の鞭で打たれるおぞましき罰。": "恐怕卡璐菈也知道了皇子的「工作」吧。\\n一边被强迫说着自己是灾祸的引导者，是死了更好的人类，\\n一边被用调教用的鞭子抽打的可怕的惩罚。",
    "そのむち打ちの回数が、第二の災禍以降、倍に増やされていた。": "那个鞭打的次数，在第二次灾祸之后，增加了一倍。",
    "「わたしに任せておいてくれれば大丈夫。\\n　だから……心配いらないわ。\\n　必ずあの子を自由にしてみせるから」": "「交给我就好了。\\n　所以……不用担心。\\n　我一定会让那孩子自由的」",
    "このままにしてはおけない。\\n王妃の気持ちは、先ほどの国務卿との話で固まっていた。": "不能就这样放着不管。\\n王妃的心情，在刚才和国务卿的谈话中坚定了。",
    "「そうなんですか！\\n　良かったです、王妃様に相談して。\\n　皇子が自由になれるって、聞くことが出来て……」": "「是这样吗！\\n　太好了，和王妃大人商量了。\\n　能听到皇子能自由了……」",
    "「それでね、一つだけ……お願いがあるんだけど。\\n　いいかしら？」": "「所以呢，我有一个……请求。\\n　可以吗？」",
    "「は、はい。なんでしょうか……？」": "「好，好的。是什么呢……？」",
    "「今、皇子を自由にするため準備をしているのだけど……\\n　残念ながら、必ず上手くいくとは限らないわ」": "「现在，为了能让皇子自由，我正在做准备……\\n　但是很遗憾，不一定能顺利进行」",
    "「もちろん、上手くいくに越したことはないんだけど……\\n　なにがあっても、わたしが何をしていたか。\\n　ううん、わたしのことは何も皇子に話さないようにして欲しいの」": "「当然，如果能顺利进行的话就再好不过了……\\n　但不管发生什么，我做了什么。\\n　不，我希望你不要对皇子说任何关于我的事」",
    "「えっ？　それって、どういう……」": "「诶？　那是什么意思……」",
    "「理由は聞かないで。\\n　でも、皇子を自由にするために必要だから……\\n　約束して欲しいの」": "「理由不要问。\\n　但是，为了能让皇子自由这是必要的……\\n　希望你能答应我」",
    "子どもとは言え思慮深い彼女のこと、色々と葛藤があったはず。\\nしばらく悩んでから、カルラは……。": "虽说是孩子，但深思熟虑的她应该有很多纠葛。\\n烦恼了一阵子之后，卡璐菈……。",
    "「……はい、わかりました。\\n　皇子のためになるのなら……約束します」": "「……好的，我明白了。\\n　如果是为了皇子的话……我答应你」",
    "「ありがとう、さすがカルラだわ」": "「谢谢，不愧是卡璐菈」",
    "頷いて、王妃はカルラの頭を優しくなでてやったのだった、": "王妃点点头，温柔地抚摸着卡璐菈的头。"
}