{
    "「今日はその姿のままでいるのか？」": "「今天要一直保持这个样子吗？」",
    "「はい。この強力な力を使いこなすためには、慣れが必要ですから。\\n　今日は一日中、この姿で生活します！」": "「是的。为了熟练使用这股强大的力量，我需要习惯一下。\\n　今天一整天，我都会以这个样子生活！」",
    "「早く完璧にコントロールして、お役に立ってみせますね♪」": "「我会尽快完美地控制住它，为你们派上用场的♪」",
    "（ほんと、嬉しそうだな……）": "（她看起来真的很开心啊……）",
    "「あっ……！　\\n　皇子、見てくださいっ！」": "「啊……！\\n皇子，你看！」",
    "サンドラは道の脇の人家を指差し、こちらの注意を引いた。": "桑德拉指着路边的民宅，吸引我的注意。",
    "「この窓ガラスに、雪の結晶ができています。\\n　まるで、花のような形。とっても綺麗ですね……」": "「这扇窗户的玻璃上，有雪的结晶。\\n　形状就像花朵一样。非常漂亮呢……」",
    "「本当だ。\\n　こうして見ると、なかなか綺麗だな」": "「真的耶。\\n　这样看起来，还挺漂亮的。」",
    "「ですよね。\\n　思わず見入ってしまいます」": "「是吧。\\n　让人不禁看得入迷呢」",
    "サンドラは自らの胸に両手を当てて、嬉しそうに頷いた。\\n女の子らしい仕草にドキッとしてしまう。": "桑德拉把双手放在胸前，高兴地点了点头。\\n这充满女孩气息的动作让我心动不已。",
    "「この雪の結晶のことは、覚えておきたいので……。\\n　戻ったら、さっそく日記につけておこうと思います」": "「我想记住这个雪的结晶……\\n　回去之后，我打算马上写在日记上」",
    "「へえ……。\\n　サンドラは日記を書いているんだな」": "「哦……\\n　桑德拉有在写日记啊」",
    "「母に言われて、幼いころから日記を書いていました。\\n　以前まではちょっと面倒な毎日の習慣、\\n　みたいなものだったんですけど……」": "「母亲让我从小就开始写日记。\\n　以前我觉得这是每天的例行公事，\\n　有点麻烦……」",
    "「いまでは、かなり前のめりな気持ちで書いています」": "「现在我写日记的时候，心情非常积极」",
    "「家を飛び出してからの出来事は、全部忘れたくない思い出です。\\n　だから、なるべく書いておこうと思っているんですよ」": "「我不想忘记从家里逃出来之后发生的所有事情。\\n　所以我想尽可能地写下来」",
    "「それはいいことだな。\\n　で、普段はどんなことを日記に書いているんだ？」": "「这是好事。\\n　那么，你平时都写些什么？」",
    "「えっと、それは……」": "「呃，这个……」",
    "「いや、答えたくないなら大丈夫だけど」": "「没事，不想回答的话也没关系」",
    "「いえ、そういうわけじゃないんですけど」": "「不，不是这样的」",
    "サンドラは胸の前で手をバタバタと横に振ると、\\n気恥ずかしそうに微笑みながら説明をしてくれた。": "桑德拉在胸前摆了摆手，\\n害羞地微笑着向我说明。",
    "「私はいつも、胸がときめいたことを中心に書くようにしています」": "「我总是以心动的事情为中心来写日记」",
    "「それで、『キュンとなったり、ドキドキしたりする瞬間はないかな』\\n　と思って毎日過ごしているんですが……」": "「然后，我每天都在想『有没有心动的瞬间呢』\\n　……」",
    "「それで、\\n　最近はどんな『ときめき』に出会ったんだ？」": "「那么，\\n　最近遇到了什么样的『心动』呢？」",
    "「具体的なエピソードがあったら、教えてほしいな」": "「如果有具体的事例的话，希望你能告诉我」",
    "「えっと……。\\n　朝早く起きたら、皇子にさわやかな挨拶をしてもらいました」": "「那个……\\n　早上起来的时候，皇子向我爽朗地打了招呼」",
    "「それから……。\\n　隣で本を読んでいたら、皇子と肩が触れてしまいました」": "「然后……\\n　在旁边看书的时候，和皇子的肩膀碰到了」",
    "「こんなふうに、皇子のことばっかり書いてしまっています……」": "「就像这样，日记里全都是皇子的事情……」",
    "サンドラの顔は本格的に赤くなり、沸騰してもおかしくないくらいだった。そんな表情を目の当たりにすると、どう反応していいかわからない。": "桑德拉的脸真的变红了，就算沸腾了也不奇怪。看到她这样的表情，我不知道该做出什么反应。",
    "こちらもドギマギして言葉に詰まっていると、\\nサンドラがふいに声を上げた。": "我也慌慌张张地不知道该说什么，\\n这时桑德拉突然开口了。",
    "「あっ……！　\\n　あれ、見てください」": "「啊……！　\\n　那个，请看」",
    "「雪だるまがたくさん並んでいますよ。\\n　可愛くて、キュンとしちゃいますね……」": "「有很多雪人排在一起呢。\\n　好可爱，好心动啊……」",
    "「私、もっと近くで見てきます――」": "「我，去近处看看——」",
    "と言って駆け出したサンドラだが、\\n溶けかけた雪に足を取られて転びそうになってしまう。": "桑德拉说着就跑了出去，\\n但被快要融化的雪绊住了脚，差点摔倒。",
    "「きゃっ……！」": "「呀……！」",
    "素早く腕を伸ばし、彼女の身体を引き寄せる。\\nこちらの胸のなかで、サンドラは瞳を潤ませていた。": "我迅速伸出手，拉住了她的身体。\\n桑德拉在我的怀里，眼眶湿润。",
    "「どうしましょう、\\n　またひとつ、日記に書くべきことが増えちゃいました……」": "「怎么办，\\n　又多了一件应该写在日记上的事了……」"
}