{
    "「……では皇子、お手数ですがその場で服を脱いでいただけますか？　\\n　立ったまま、下だけ脱いでいただけたら大丈夫です」": "「……那么皇子，虽然很麻烦，但可以请你当场脱下衣服吗？\\n只要站着，只脱下半身就可以了。」",
    "サンドラに言われるまま、服を脱ぐ。\\nこれからいったいなにをするのかと問うと、\\nサンドラは微笑んだまま、その場に跪いた。": "我照着桑德拉的话脱下衣服。\\n我问她接下来到底要做什么，\\n桑德拉就微笑着当场跪下。",
    "「今日は私が、この口で皇子を気持ちよくしてあげたいと思いまして」": "「今天我想用我的嘴巴让皇子舒服。」",
    "まさか、サンドラからそのような提案をされるとは思っておらず、\\n期待から下半身に熱が集まってしまう。": "没想到桑德拉会提出这样的提议，\\n期待让我的下半身开始发热。",
    "「ふふっ、皇子のもうこんなに大きくなってる……」": "「呵呵，皇子的已经变得这么大了……」",
    "サンドラは、目の前に曝け出された肉棒の先端を\\n指で軽くとん、と叩く。": "桑德拉用手指轻敲着暴露在眼前的肉棒前端。",
    "「これならすぐにでも、お口でして差し上げられますね。\\n　手で扱いたり……他にもいろいろとしたほうがいいのかなって、\\n　思っていたんですけれど」": "「这样的话，马上就可以用嘴巴帮你做了。\\n虽然我也想过用手……或是用其他方法比较好。」",
    "興味深げに先端を指先で撫でるサンドラの姿に、\\nなんだか、自分の反応の良さが少し恥ずかしくなってしまう。": "桑德拉兴致勃勃地用指尖抚摸着前端，\\n看到她这副模样，我开始对自己的反应之好感到有些难为情。",
    "「……そりゃあ、サンドラに口でしてくれるって言われたら、\\n　興奮しないわけないじゃないか」": "「……那当然，桑德拉说要用嘴帮我做，\\n　我怎么可能不兴奋呢」",
    "「それって……私で興奮してくれたってこと、ですよね？　\\n　ふふっ、嬉しい。もっと皇子のこと、\\n　ドキドキさせられるようになれたらいいな……」": "「也就是说……你对我感到兴奋了，对吧？　\\n　呵呵，好开心。如果能让皇子\\n　更加兴奋就好了……」",
    "「あっ、でもその前に……まずは、ありがとうございます。\\n　私の願いに応じてくださり、感謝しています」": "「啊，不过在那之前……首先，谢谢你。\\n　感谢你回应了我的愿望」",
    "「いやいや、こちらこそ。\\n　口でしてくれるなんて思ってもみなかったから、正直驚いたけど」": "「不不，我才是。\\n　我没想到你会用嘴帮我做，说实话我很惊讶」",
    "「ただ、なにも考えず……\\n　皇子に気持ちよくなってもらいたいと思ったんです」": "「我只是，什么都没想……\\n　只是想让皇子舒服起来」",
    "「普段、お互いの身体を繋げているときは、\\n　上からでも下からでも、皇子が動いてくれるでしょう？」": "「平时，我们结合在一起的时候，\\n　无论从上面还是从下面，都是皇子在动吧？」",
    "「私のここ、皇子のおちんちんで……\\n　何度も何度もたくさん突いて、気持ちよくしてくれる」": "「我的这里，被皇子的肉棒……\\n　一次又一次地顶着，让我很舒服」",
    "じっとこちらを真っ直ぐに見つめながら、\\nサンドラは自身の下腹部をゆっくり撫でた。": "桑德拉一边直直地盯着我，\\n一边慢慢地抚摸着自己的下腹部。",
    "それがどことなく行為を連想させ、心臓がドキリと高鳴ってしまう。": "这让我联想到了某种行为，心脏开始剧烈跳动。",
    "「でも、こうして口でする行為なら……皇子があまり体力を使わずに、\\n　気持ちよくなれるんじゃないかな？　って」": "「但是，如果是用嘴来做的话……皇子应该不会消耗太多体力，\\n　而且也能舒服起来吧？」",
    "「すみません、いつまでも話しているわけにもいきませんね。\\n　それでは早速、皇子のここ……いただいちゃいます」": "「对不起，我不能一直说下去了。\\n　那么，我马上来享用皇子的这里……」",
    "ゆっくりと、サンドラはこちらの目をじっと見つめながら、\\n自身の口の中に肉棒を埋め込んでいく。": "桑德拉慢慢地，一边注视着我的眼睛，\\n一边将肉棒埋入自己的口中。",
    "「ん……ちゅぷ、ちゅ……っ、ん……ふぅ……っ、んぷ……っ、\\n　ん、はぁ……っ、やっぱり皇子のは大きい、ですね……ちゅっ」": "「嗯……啾噗，啾……嗯……呼……嗯噗……\\n　嗯，哈啊……皇子的果然很大呢……啾」",
    "「目で見るのと、んっ、ふ……ぅっ、ちゅっ、こうして……んぷ、\\n　口で……大きさを感じるのと、では……はぁ……んっ、全然違う……」": "「用眼睛看，嗯，呼……啾，和这样……嗯噗，\\n　用嘴……感受大小，是完全不同的……哈啊……嗯，完全不一样……」",
    "まるで肉棒の大きさを確かめるよう、サンドラは先端を中心に、\\n側面、裏筋と肉棒全体に濡れた舌を這わせていく。": "仿佛在确认肉棒的大小一般，桑德拉以前端为中心，\\n用湿润的舌头舔舐着侧面，包皮系带和整个肉棒。",
    "「んぅ、大きすぎて……はぁっ、口だけじゃ、足りない……ですね、\\n　んっ、手と口、両方使わないと……んぷ、くちゅ……ふっ、んぅっ」": "「嗯，太大了……哈啊，光用嘴，还不够……呢，\\n　嗯，要用手和嘴，两边一起……嗯噗，咕啾……呼，嗯」",
    "「ちゅっ、ふ、くちゅ……ぅっ、やっぱり何事も、ん……っ、\\n　経験あるのみ、です……はむ、ちゅ……れろ、れりゅ……ぅっ」": "「啾，呼，咕啾……唔，果然，嗯……\\n　什么事，都是有经验的，比较好……哈呣，啾……咧咯，咧咯……唔」",
    "「はぁ、はぷ……んっ、ちゅ、ちゅぅ……っ、皇子の形……んっ、\\n　こっちのお口にも、はぁっ、ちゃんと覚えさせてください、ね……っ」": "「哈啊，哈噗……嗯，啾，啾……皇子的形状……嗯，\\n　也请让我这边的嘴，哈啊，好好地记住吧……」",
    "柔らかな舌と唇が肉棒を優しく刺激する度に、\\n背中にゾワリとした感覚が押し寄せてくる。": "每当柔软的舌头和嘴唇温柔地刺激着肉棒的时候，\\n背后就会有一股酥麻的感觉涌上来。",
    "それを知ってか知らずか、サンドラは口内で舌を小刻みに動かし、\\nこちらの反応を直接舌で感じ取っているようだった。": "不知道桑德拉是不是知道这一点，她在嘴里小幅度地动着舌头，\\n似乎是在直接用舌头感受我的反应。",
    "「はぁ……はふ、ぅっ、皇子……どう、ですか？　\\n　もし痛かったりしたら、んぅっ、いつでも、\\n　遠慮なく言ってください、ね……ちゅっ、くちゅぅ……っ」": "「哈啊……哈呼，唔，皇子……怎么样？　\\n　如果觉得痛的话，嗯唔，随时都可以，\\n　不用客气，说出来哦……啾，咕啾……」",
    "大丈夫だと答え、小さく頷く。\\nサンドラは肉棒を咥えたまま「よかったぁ」と零し、微笑んだ。": "我回答没事，轻轻地点了点头。\\n桑德拉含着肉棒，说着「太好了」，露出了微笑。",
    "「では、このまま続けますね……んっ、ちゅ……っ、ちゅぷ、\\n　はぁ……あ、んく……ぅ、くぷ、くちゅ……ふ、ちゅっ、はぁ……っ」": "「那么，就这样继续了哦……嗯，啾……啾噗，\\n　哈啊……啊，嗯唔……唔，咕噗，咕啾……呼，啾，哈啊……」",
    "徐々に口内の奥深くまで肉棒を咥え始めるサンドラ。\\n根元まで飲み込んだと思えば、一気に先端まで戻り\\nカリ首を刺激するなど、緩急をつけた動きに変わっていく。": "桑德拉慢慢地开始把肉棒含到嘴里深处。\\n才刚觉得她把整根都吞了下去，就一口气回到了前端\\n刺激着冠状沟，她的动作逐渐变得有缓有急。",
    "「ちゅっ、あ、はぁ……っ、ふふっ、いま皇子のおちんちん、\\n　ビクッて跳ねました……ここ、先っぽ吸われるの好きなんですか？」": "「啾，啊，哈啊……唔，呵呵，皇子的肉棒，\\n　刚刚跳了一下……这里，喜欢被吸吗？」",
    "「でしたら、もっと……んっ、して差し上げます、ね、はぁ……あむ、\\n　ちゅっ、ちゅぷ……くぷ、んちゅ、ふぅ……っ、はぁ、大きい……んっ」": "「那么，就给你……嗯，多吸吸吧，哈啊……啊唔，\\n　啾，啾噗……咕噗，嗯啾，呼……唔，哈啊，好大……嗯」",
    "「ぷ、はぁ……っ、もう少し、んっ、唾液溜めたほうが……んっ、\\n　滑りがよくなる、かな……くちゅ、んぷ……ちゅっ、ちゅ……ぅっ」": "「噗，哈啊……唔，再多，嗯，积攒点唾液的话……嗯，\\n　会更润滑，吧……咕啾，嗯噗……啾，啾……唔」",
    "サンドラは口内に唾液を溜め、再び奥までぐっと肉棒を飲み込んでいく。": "桑德拉在嘴里积攒唾液，再次把肉棒吞到深处。",
    "「んぢゅ……ふっ、んんぅっ、ちょっと……はぁ、む、\\n　息が、んぅっ、苦しい……けれど、んぢゅっ、ぢゅぷ……ぅっ」": "「嗯啾……呼，嗯嗯唔，有点……哈啊，唔，\\n　呼吸，嗯唔，困难……但是，嗯啾，啾噗……唔」",
    "「ん、んく……っ、このままもっと、んぅ、喉の奥……まで、したら、\\n　もっと……んぐ、ふ、皇子に……はぁっ、気持ちよくなって、\\n　もらえる、かも……あ、ん……ぢゅ、ぢゅぷ……っ！」": "「嗯，嗯唔……唔，就这样继续，嗯唔，到喉咙的……深处的话，\\n　会更……嗯咕，呼，让皇子……哈啊，变得更舒服，\\n　也说不定……啊，嗯……啾，啾噗……唔！」",
    "唾液のおかげで滑りがよくなったのか、\\nサンドラの動きが激しさを増していった。": "是因为唾液让润滑度变好了吗，\\n桑德拉的动作变得激烈起来。",
    "「ぢゅっ、ぢゅぷ……っ、ぢゅぽ、はぁ……んっ、んんっ！　\\n　んぷ、ん？　少し、味が変わった……ような、んぅ、ぐぷ……んっ！」": "「啾，啾噗……唔，啾噗，哈啊……嗯，嗯嗯！　\\n　嗯噗，嗯？　味道，好像有点变了……嗯唔，咕噗……嗯！」",
    "「んぢゅ、くぷ、れりゅ……ぅっ、気のせいかも、しれない……けれど、\\n　んっ、んん……っ！　どっちにしろ、はぁ……あむ、んぢゅ、ぷ……っ、\\n　私の好きな味……です、けど……ぢゅる、ぢゅぷ……はぁっ、ん」": "「嗯啾，咕噗，唔……唔，可能是我的错觉……\\n　嗯，嗯嗯……！　但是，哈啊……啊唔，嗯啾，噗……唔，\\n　是我喜欢的味道……就是了……啾噜，啾噗……哈啊，嗯」",
    "口の端から唾液が垂れるのも構わないといった様子で、\\nサンドラは顔を前後に動かし、根元から先端まで刺激していく。": "桑德拉不顾口水从嘴角流下，\\n前后摆动着头，从根部到前端都刺激着。",
    "口の奥まで吸い込むのと同時に熱い舌が肉棒のまわりを撫で、\\n引き抜きながら、また強く先端を吸い上げられる。\\nその刺激に肉棒は脈打ち、気を抜けば果ててしまいそうだった。": "在吸到喉咙深处的同时，热热的舌头也抚摸着肉棒周围，\\n在拔出来的时候，又用力地吸着前端。\\n肉棒因为这种刺激而跳动着，感觉一不小心就会射出来。",
    "「んく、ぐぷ……ふっ、んぢゅっ、ぷぁ、は……あっ、あむ……っ！　\\n　はぁ……っ、ひゅご、い……ん、んくっ、くぽ、れりゅ……ぅっ」": "「嗯咕，咕噗……呼，嗯啾，噗啊，哈……啊，啊唔……！　\\n　哈啊……唔，好厉害……嗯，嗯咕，咕噗，唔……唔」",
    "「わたくひの……ナカで、んぅっ、おちんちん、あ、はぷ……んぢゅっ、\\n　おっひく……なっひぇ……る、んっ、ぐちゅ……ぅっ！」": "「在我的……里面，嗯唔，鸡鸡，啊，哈噗……嗯啾，\\n　变大了……嗯，咕啾……唔！」",
    "「んん……っ！　ぐぷっ、ぢゅる……ぅっ、んぷ、ふ、はぁ……っ、\\n　あなたが、私で感じてくれてるの、んぢゅっ、嬉しい……んくぅっ！」": "「嗯嗯……！　咕噗，啾噜……唔，嗯噗，呼，哈啊……唔，\\n　你因为我的身体而有感觉了，嗯啾，好开心……嗯咕！」",
    "「はむ、あ……っ、ぢゅる、ぢゅぽ……っ、ぢゅぷ……ぅっ、\\n　わらひ、で……んぅっ、もっと、気持ちよく……なっひぇ……っ！」": "「哈唔，啊……唔，啾噜，啾噗……唔，啾噗……唔，\\n　用我的身体……嗯唔，变得更舒服……吧……！」",
    "僅かに涙を浮かべながら、ただただ懸命にサンドラは奉仕を続けていく。": "桑德拉的眼角浮现出泪水，但还是拼命地继续侍奉着我。",
    "「はぁ、あっ、また……んぅっ、ビクッて動いて……ぇっ、んぢゅっ！」": "「哈啊，啊，又……嗯，跳动了……嗯，嗯啾！」",
    "「皇子、も……っ、イきそう……なんです、ね？　ん、んぢゅっ！　\\n　いい、ですよ……はぁっ、あなたの、んぅ、好きなときに……っ！」": "「皇子，也……快要，去了吧？　嗯，嗯啾！　\\n　可以，哦……哈啊，你的，嗯，在你喜欢的时候……！」",
    "「わ、わたくひの……んぅっ、ぐぷ、ぅ、口に……はぁっ、あ、んむ、\\n　出ひて……くださ、い、んっ、熱い精液……はぁ、あっ、\\n　出ひてぇ……っ！　ぢゅる、ぢゅぷ……っ、んぢゅぅっ！」": "「在，在我的……嗯，咕噗，嘴里……哈啊，啊，嗯呣，\\n　射出来……吧，嗯，滚烫的精液……哈啊，啊，\\n　射出来……！　啾噜，啾噗……嗯啾！」",
    "「んぢゅ、ぢゅぷ、くぷ、ぢゅる……っ、んっ、んんんぅっ！」": "「嗯啾，啾噗，咕噗，啾噜……嗯，嗯嗯嗯！」",
    "サンドラの強い吸い上げに我慢できず、\\n彼女の口内に勢いよく溜まっていた白濁液を吐き出していた。": "我无法忍受桑德拉的强烈吸吮，\\n在她的嘴里猛烈地射出了积攒的白浊液。",
    "「ん、んぅ……っ、ひゅご、い……あぅ、精液……んくっ、ふ、\\n　私の口に……い、いっぱい……んんぅっ……！」": "「嗯，嗯……好厉害……啊，精液……嗯咕，呼，\\n　在我的嘴里……射，射了好多……嗯嗯……！」",
    "「んぷ……ふっ、あ……はぁ……あ、あぅ……っ、\\n　すみません、皇子……んく、ぜ、全部飲み込めなくて……」": "「嗯噗……呼，啊……哈啊……啊，啊……\\n　对不起，皇子……嗯咕，没，没能全部喝下去……」",
    "飲みきれなかった精液を口の端から垂らすサンドラ。\\n指先でそっとそれを拭うと、サンドラはこちらを見上げてくる。": "没能喝下去的精液从桑德拉的嘴角流了下来。\\n我用指尖轻轻擦拭掉，桑德拉抬头看向我。",
    "「はぁ……ん、いかが、でしたか……？　\\n　少しは、皇子の身体も心も癒されたのなら、よいのですが……」": "「哈啊……嗯，感觉，怎么样……？　\\n　如果皇子的身体和心灵都得到了些许治愈的话，就好了……」",
    "とても気持ちよかったと告げ、サンドラの頭を撫でると、\\nサンドラはほっとしたように微笑んだ。": "我告诉她非常舒服，摸了摸桑德拉的头，\\n桑德拉像是松了一口气一样露出了微笑。",
    "「ふふっ、よかったぁ……まだまだ練習が必要ですが、\\n　またこうして、あなたのこと癒して差し上げたいです」": "「呵呵，太好了……虽然还需要练习，\\n　但我想再次像这样治愈你」",
    "「もしまたこうして、お口でしてほしくなったときは、\\n　遠慮なく私に声をかけてくださいね？」": "「如果还想要我用嘴帮你做的话，\\n　请不要客气，随时都可以叫我哦？」",
    "「……他の子にお願いしたりしたら、ヤキモチ妬いちゃうかも」": "「……如果你拜托了其他女孩子的话，我可能会吃醋的」",
    "くすくすと悪戯っ子のような笑みを浮かべるサンドラを、\\nかわいいなあと思いながら、もう一度彼女の頭を撫でるのだった。": "桑德拉露出了恶作剧般的笑容，\\n我觉得她好可爱，又摸了摸她的头。"
}