{
    "「チャオグォ。今大丈夫か？」": "「曹郭。现在有空吗？」",
    "「この前頼まれてたスパイス、手に入ったから届けにきたよ。\\n　これで合ってるよな？」": "「之前你拜托我的香辛料，我买到了，所以就送过来了。\\n　这个对吧？」",
    "チャオグォを訪ね、スパイスの入った小瓶を見せると、\\n彼女の顔がぱあっと華やいだ。": "我拜访曹郭，拿出装着香辛料的小瓶子给她看，\\n她的表情顿时变得开朗起来。",
    "「わ～っ、ありがとう！　助かっちゃった。\\n　渡しておいたお金で足りたかな？」": "「哇～谢谢！帮了大忙。\\n　我给你的钱够吗？」",
    "「うん、むしろ多いくらいだったよ。はいこれお釣り」": "「嗯，反而还多了一点。来，这是找的钱。」",
    "「なにからなにまで助かっちゃった。\\n　これでいつあのお客さんが来ても大丈夫だね」": "「真是帮了大忙。\\n　这样不管那位客人什么时候来都没问题了。」",
    "「あのお客さんって？」": "「那位客人？」",
    "「お店に時々来てくれるお姉さんがいるの。\\n　その人から前にタンドリーチキンを作ってほしいって、\\n　リクエストをもらってね」": "「店里有个姐姐偶尔会来光顾。\\n　她之前拜托我做坦都里烤鸡\\n　我答应了。」",
    "「ちょうどジャハラから取り寄せたスパイスがあったから、\\n　見よう見まねで作ってみたの」": "「正好我从贾哈拉那里买来了香辛料，\\n　就试着模仿了一下」",
    "「そうしたら、その味を気に入ってくれてね～。\\n　お店に来たときは、必ず注文してくれるようになったんだ。\\n　だからいつ来ても大丈夫なように、スパイスを常備しておこうと思って」": "「然后，她就喜欢上了那个味道～。\\n　每次来店里，她都会点这个。\\n　所以我想着要常备着香辛料，这样她什么时候来都没问题」",
    "「へぇ、チャオグォはクォンツィ以外の料理も得意なんだ」": "「哦，曹郭除了馄饨以外也很擅长做其他料理啊」",
    "「まだまだ知識は浅いけどね。\\n　いろんな料理を作れないと、お客さんの要望に応えられないから！」": "「虽然我的知识还很浅薄。\\n　但要是不会做各种各样的料理的话，就无法满足客人的需求了！」",
    "「誰かの好きな物を作って喜んでもらえたら、アタシも嬉しいし」": "「如果能做出别人喜欢的东西，让他们高兴的话，我也会很高兴的」",
    "「そうしていれば……きっと、一人前の料理人として、\\n　クォンツィでも認めてもらえると思うから」": "「只要这样做……总有一天，我一定会成为一个独当一面的厨师，\\n　让馄饨也认可我的」",
    "チャオグォは一瞬切なげな表情を浮かべていた。\\n詳しく話を聞いてよいものかと思案していると、\\n誰かがチャオグォの部屋をノックする音が聞こえる。": "曹郭一瞬间露出了悲伤的表情。\\n正当我思考着是否应该详细询问时，\\n我听到了有人敲曹郭房间门的声音。",
    "「チャオグォ、お願いごとがあるんだけど、いい？」": "「曹郭，我有事想拜托你，可以吗？」",
    "「おやおや、珍しい。ザスビアさんだ。どうぞどうぞ入って」": "「哎呀哎呀，真少见。是萨斯比亚小姐啊。请进请进」",
    "「お邪魔します。……ん、商人もいたんだね。お邪魔だった？」": "「打扰了。……嗯，商人也在啊。打扰到你们了吗？」",
    "「ううん、ちょうど一区切りついたところだよ」": "「没有，正好告一段落了」",
    "「大事な話なら出て行ったほうがいいかな？」": "「如果有什么重要的事的话，我是不是应该出去一下？」",
    "「大丈夫、たいしたことじゃない」": "「没关系，不是什么大事」",
    "「この間、ペイシェに出掛けたとき、カフェに立ち寄ったのだけど\\n　そこで、猫の形のパンを食べたんだ」": "「前几天，我去佩伊谢的时候，顺路去了咖啡厅\\n　在那里，我吃了猫形的面包」",
    "「とてもかわいかったから、自分でも作れるようになりたくて、\\n　料理のことならチャオグォに相談しようと思って来たの」": "「因为非常可爱，所以我想自己也做做看，\\n　所以想来和曹郭商量一下料理的事」",
    "「わぁっ。相談してくれる人がいるの、すっごく嬉しい！」": "「哇。有人愿意和我商量，我好开心！」",
    "「それにしても猫の形のパンかぁ……んっ、ちょっと待ってね。\\n　たしか前に猫の形のパン型を買っておいたはず……あっ！　あった！」": "「不过，猫形面包啊……嗯，等一下。\\n　我记得之前买了猫形的面包模具……啊！　找到了！」",
    "「形を整えるだけなら、生地を型に入れて焼くのが簡単だよ\\n　これを使えば、誰でも猫の形にパンを焼くことができるの」": "「如果只是要整形的话，把面团放入模具里烤很简单哦\\n　只要用这个，谁都可以烤出猫形的面包」",
    "「誰でも猫の形のパンを……素敵アイテムだね」": "「谁都可以烤出猫形的面包……真是个好东西」",
    "「材料も揃ってるし、早速作ってみる？」": "「材料也准备好了，要马上做做看吗？」",
    "「いいの？　それじゃあお言葉に甘えて」": "「可以吗？　那我就恭敬不如从命了」",
    "そうして、チャオグォの指導の下、\\nパン作り教室が開かれることとなった。": "就这样，在曹郭的指导下，\\n我们开始了面包制作教室。",
    "「――材料を混ぜ終わったら、\\n　パンの生地を台の上に出して、しっかり捏ねてね」": "「——材料混合好之后，\\n　把面团放在台子上，好好地揉捏」",
    "「ん、わかった。こね、こね……おお、思っていたよりも力を使うんだ。\\n　パンを捏ねる機会なんて早々ないから、ちょっと驚き」": "「嗯，知道了。揉捏，揉捏……哦哦，比想象中更费力呢。\\n　因为很少有机会揉捏面包，所以有点惊讶」",
    "「なあ、チャオグォ。\\n　俺もパン作りに参加して良かったのか？」": "「呐，曹郭。\\n　我也来参加面包制作可以吗？」",
    "「パンを捏ねる技術がなにかの役に立つかもしれないし。\\n　なによりみんな一緒だと、楽しいし」": "「揉面团的技术说不定能派上什么用场。\\n　最重要的是，大家一起做会很开心」",
    "「おっ、ザスビアさんの生地いい感じに表面がツルッとしてきたね。\\n　上手上手♪皇子くんも、そのままこねこねしててね～」": "「哦，萨斯比亚小姐的面团表面变得光滑了。\\n　做得好♪皇子也继续揉吧～」",
    "「はーい」": "「好——」",
    "流されるままパン作りに参加したものの、\\nやっていくうちにどんどん楽しくなっていった。": "虽然我被牵着鼻子参加了面包制作，\\n但做着做着就越来越开心了。",
    "「おっ、皇子くんのもいい感じだね！　\\n　あとはこれを発酵させて、焼いて、食べるだけ♪」": "「哦，皇子的面团也感觉不错呢！　\\n　接下来只要发酵，烤好，就可以吃了♪」",
    "「とは言っても、発酵が終わるまでに少し時間がかかるから、\\n　その間みんなで軽く運動でもして、お腹を空かせておこっか」": "「话虽如此，发酵需要一点时间，\\n　这段时间大家就做点运动，让肚子空着吧」",
    "生地の発酵も無事終わり、各工程を終えて、\\nチャオグォが焼きたてのパンを持ってきてくれた。": "面团的发酵顺利结束，各工序也完成了，\\n曹郭把刚烤好的面包拿来了。",
    "「はいっ、こっちがザスビアさんので、こっちが皇子くんのだよ。\\n　アツアツのうちに食べてみてね」": "「来，这是萨斯比亚小姐的，这是皇子的。\\n　趁热吃吧」",
    "「おお、ちゃんと猫の形になってる。\\n　食べるのがもったいないけれど、いただきます……は、んむっ、\\n　ん！　ほんのり甘くて、ふわふわで美味しい」": "「哦哦，真的做成了猫的形状。\\n　虽然有点舍不得吃，但还是开动了……哈，嗯唔，\\n　嗯！　有点甜，软软的，好好吃」",
    "「あふっ、はふはふ、焼きたてってこんな味がするんだな。\\n　焼きたてのいい香りが鼻に抜けてく感じ」": "「啊唔，哈唔哈唔，刚烤好的面包原来是这种味道啊。\\n　刚烤好的香味扑鼻而来」",
    "「あーんっ、んん～っ、美味美味♪\\n　焼きたてを食べられるのは、作った人の特権だよね」": "「啊——嗯嗯～，好吃好吃♪\\n　能吃到刚烤好的面包，是制作者的特权呢」",
    "「普段当たり前に食べているパンだけれど、\\n　作るのにこれだけ手間暇かけていたんだね」": "「虽然平时吃面包都是理所当然的，\\n　但没想到制作起来这么费工夫」",
    "「猫の形もちゃんとできたし、大変さを知ることもできたし、\\n　チャオグォのところに相談に来て良かった。ありがとう」": "「不仅成功做出了猫的形状，还知道了制作的辛苦，\\n　来曹郭这里咨询真是太好了。谢谢你」",
    "「俺も！　捏ねるの大変だったけど、楽しかった。\\n　それに焼きたてのパンも食べられたしな」": "「我也是！　虽然揉面团很辛苦，但很开心。\\n　而且还能吃到刚烤好的面包」",
    "「にゃはは、良かった。アタシも普段はひとりでパーッと料理を作って、\\n　お客さんに提供しておしまい！　って感じだったけど」": "「啊哈哈，太好了。我平时都是一个人做料理，\\n　然后提供给客人！　的感觉」",
    "「こうやって誰かに教えながら作ってみるのも、\\n　改めて料理と向き合えるから、すっごく楽しかったよ」": "「像这样一边教别人一边做料理，\\n　让我重新认识到了料理的乐趣，非常开心」",
    "「もし他にも作ってみたい料理があったら、いつでも相談してね！」": "「如果还有其他想做的料理，随时都可以来找我商量！」",
    "チャオグォの言葉に頷き返し、まだ温かいパンに口をつけるのだった。": "我点了点头，然后咬了一口还热乎乎的面包。"
}