{
    "「ん……？」": "「嗯……？」",
    "「…………」": "「…………」",
    "既に礼服から着替えていた俺は、\\n何気なく式場内のチャペルを覗いた。人影が見えたからだ。": "已经换好礼服的我，\\n不经意地往会场内的小教堂看去。因为看见了人影。",
    "まだ木材の匂いも残る真新しい式場。\\nそこに、ソフィアはひとり佇んでいた。": "还残留着木材气味的全新会场。\\n索菲娅独自伫立在那里。",
    "「ソフィア、どうした？　ひとりでこんなところで……」": "「索菲娅，怎么了？一个人在这种地方……」",
    "「なんか……いろいろ考えちゃって」": "「总觉得……想了很多。」",
    "「何かあったのか？」": "「发生什么事了吗？」",
    "「え？　あ、ううん、別に落ち込んでるわけじゃないのよ。\\n　ただね、結婚かぁ……って考えちゃったの」": "「咦？啊，没有，我不是在沮丧哦。\\n只是在想……结婚啊……」",
    "「そういうことか。人生の一大イベントだもんな」": "「是这样啊。毕竟这是人生的一大事件啊」",
    "「うん……みんな、幸せそうだったなぁって」": "「嗯……大家，看起来都很幸福呢」",
    "「式場に来ていたお客さんたちのことか？　\\n　あんなにたくさん来るとは思ってなかったし、びっくりしたな」": "「你是说来参加婚礼的客人们吗？\\n　没想到会来那么多人，吓了我一跳呢」",
    "「私たち、お客さんの役に立てたかな？」": "「我们，有帮上客人的忙吗？」",
    "「立てたよ、きっと。\\n　俺たちの姿を見て結婚を考えた人たちもいるはずだ」": "「一定有帮上忙的。\\n　应该也有人看到我们的样子后，开始考虑结婚了」",
    "「そうね。言葉や文字じゃなくて、実際にこの目で見るとやっぱり\\n　大きく影響を受けるわよね」": "「是啊。不是通过语言和文字，而是实际亲眼看到\\n　果然会受到很大的影响呢」",
    "「私も……影響されたもん」": "「我也……被影响了呢」",
    "「結婚したくなった？」": "「想结婚了？」",
    "「ドレスを着たり、誰かから祝福されたり、\\n　こういう経験しちゃうと、やっぱり結婚っていいなあって」": "「穿着婚纱，被别人祝福，\\n　有了这样的经历，果然会觉得结婚真好啊」",
    "「もともと憧れはあったんだけどね。それがより強くなったかな」": "「虽然我本来就很憧憬结婚，但这种想法又变得更强烈了」",
    "付き合いは長いが、憧れがあるとはっきり聞いたことはなかった。\\n家庭的な一面もあるし、結婚願望はあると予想はできたが……。\\nあるいは、女同士ならそんな会話もしていたのかもしれない。": "虽然我们交往了很久，但我从来没有听她说过她憧憬结婚。\\n不过她也有家庭的一面，所以我早就猜到她有结婚的愿望……\\n或者，如果她们都是女生的话，也许会聊到这个话题。",
    "「でもね、結婚したいって思うのと同時に、今のこの状態って\\n　当り前じゃないんだなって改めて思ったの」": "「但是呢，我想结婚的同时，也再次意识到\\n　现在这种状态并不是理所当然的」",
    "「だってもしあなたが誰かと結婚したら……そのとき、\\n　私はもう一緒に旅はできないなぁ、って」": "「因为如果你和别人结婚了……到时候，\\n　我就不能和你一起旅行了」",
    "「俺が結婚したら？　ソフィアの話じゃなくて？」": "「如果我结婚了？　不是索菲娅你结婚？」",
    "「だって奥さんに悪いじゃない。こんなのがそばでくっついて、\\n　護衛してますなんてやってたら……心配させちゃう」": "「因为那样对你的妻子不好啊。我这样的人在你身边\\n　当你的护卫……会让她担心的」",
    "「そっか……そんなことまで考えてたのか」": "「这样啊……你连这种事都考虑到了啊」",
    "「うん……。知り合ってからいままでずっと、\\n　なんだかんだで傍にいるけど……\\n　別にそれが当たり前だと思っちゃいけないんだなって」": "「嗯……。从认识到现在，\\n　虽然一直都在你身边……\\n　但也不能觉得这是理所当然的」",
    "「ソフィア……」": "「索菲娅……」",
    "「ずっと……一緒だから」": "「我会一直……和你在一起的」",
    "「だめだよ……こんなところで、そんな嬉しいこと言ったら……\\n　好きって気持ち、止められなくなっちゃうよ……」": "「不行啊……在这种地方，说这么让人高兴的话……\\n　喜欢的心情，会变得无法抑制的……」",
    "ソフィアは潤んだ瞳でこちらを見上げ、そして――": "索菲娅用湿润的眼睛看着我，然后――",
    "どちらからともなく互いの背中に腕を回し、\\n静かに距離を埋める。": "我们不约而同地将手臂绕到对方背后，\\n静静地缩短了距离。",
    "「んっ――」": "「嗯――」",
    "言葉を交わすこともなく、自然に吸い寄せられるようにして、\\n唇を重ね合った。\\n彼女の唇の柔らかさが、グロスの滑らかさと交わりながら伝わってくる。": "我们没有交谈，自然而然地被吸引着，\\n嘴唇重叠在一起。\\n她的嘴唇的柔软，和唇膏的光滑交织在一起传递过来。",
    "「ずっと一緒に……いられる……？」": "「能一直……在一起吗……？」",
    "「ああ、ずっと」": "「嗯，一直在一起」",
    "俺たち以外に誰もいない静かなチャペルで、\\nそれはまるで誓いのキスのようだった。": "在除了我们以外没有其他人的安静的教堂里，\\n这简直就像是誓约之吻。",
    "「……聞いてくれてありがと」": "「……谢谢你听我说」",
    "「いや……」": "「不用谢……」",
    "なんだか気恥ずかしくて、俺たちはいつになく言葉少なだった。": "总觉得有点害羞，我们的话比平时少了很多。",
    "「このドレスを脱いだら、またいつもの私に戻るわ。\\n　だから……最後にもう１回、抱きしめてくれる？」": "「脱下这件婚纱后，我就会变回平时的我了。\\n　所以……最后再抱我一次好吗？」",
    "彼女の要望に応え、優しく抱きしめる。\\nこの後、更衣室に行かせるのが惜しいくらい、ドレスがよく似合っていた。": "我回应她的要求，温柔地抱住了她。\\n婚纱和她太搭了，甚至让人舍不得让她去更衣室。"
}