{
    "「ん、ちゅっ……ちゅ、るるっ……ちゅる、ちゅぱっ」": "「嗯，啾……啾，噜噜……啾噜，啾啪」",
    "「あははっ！　抱っこだけじゃなくてキスまでしちゃうんだ―？　\\n　アタシと見つめ合って、興奮しちゃった？」": "「啊哈哈！　不光是抱抱，连亲亲都来了啊？　\\n　和我四目相对，就兴奋了？」",
    "「いいよ。ちょうどアタシもそういう気分だし――」": "「可以哦。正好我也想做这种事——」",
    "「エッチしよっ、班長！」": "「来做爱吧，班长！」",
    "イヴが衣服を脱いで、ベッドの上へと寝転がる。\\n玉肌に包まれた伸びやかな肢体が艶々と光り輝いて見えた。": "伊芙脱下衣服，躺到了床上。\\n被玉肌包裹的修长肢体看起来闪闪发光。",
    "「ヤダー。アタシの裸、ジッと見ちゃって……\\n　相変わらず班長はえっちぃなぁ！」": "「讨厌。一直盯着我的裸体看……\\n　班长还是那么色啊！」",
    "「イヴの裸がキレイすぎるのがいけない」": "「都怪伊芙的裸体太漂亮了」",
    "「あはは！　口説き文句まで下手くそ！　\\n　なにー。アタシのせいなの？」": "「啊哈哈！　连搭讪的话都说得这么烂！　\\n　什么啊。是我的错吗？」",
    "「ふーん。まぁそういうことにしとこっか！」": "「哼——嗯。那就当是这样吧！」",
    "そしてイヴは自らの秘所を大きく広げる。": "然后伊芙粉蝶花将自己的秘处大大地张开。",
    "「ねぇねぇ、アタシはもう準備オッケーだよ。\\n　見たところ、班長ももうイケそうだよね？」": "「喂喂，我已经准备好了哦。\\n　看起来，班长也已经可以了吧？」",
    "イヴの膣口にはすでに愛蜜があふれ出し、\\nテラテラと光っていた。": "伊芙粉蝶花的阴道口已经溢出了爱蜜，\\n闪闪发光。",
    "一方、こちらの肉棒もすでにパンパンだ。\\n実はイヴを抱きとめたときからすでに下半身へと血がつのっていた。": "另一方面，我的肉棒也已经硬邦邦的了。\\n其实从抱住伊芙粉蝶花的时候开始，血液就已经涌向了下半身。",
    "「もう我慢できないよ。班長……お願いだから焦らさないで？　 \\n　早くひとつになろうよぉ……アタシ、そのために来たんだからぁ」": "「我已经忍不住了。班长……拜托你不要让我着急了？　\\n　快点合为一体吧……我就是为了这个才来的」",
    "「ああ。自分も早くイヴと繋がりたい……」": "「啊啊。我也想快点和伊芙粉蝶花结合……」",
    "彼女の小さな手を握りつつ、腰を浮かして前へとつき出す。": "我一边握着她的小手，一边抬起腰向前挺出。",
    "「あ、はぁんっ……！　入ってくるぅ、班長のがぁ……あ、ああっ……！」": "「啊，哈啊……！　进来了，班长的……啊，啊啊……！」",
    "剛直の先端が、つぶらなイヴの膣口へとめり込んでいく。": "刚硬的前端，插进了伊芙粉蝶花圆润的阴道口。",
    "「もう少しゆっくり入れようか？」": "「要不要再慢一点？」",
    "苦しそうに喘ぐイヴに向けて声をかけた。": "我向痛苦地喘息着的伊芙粉蝶花问道。",
    "「だい、じょうぶぅ……ん、はぁっ……少しキツイけどぉ、\\n　むしろ気持ちいいぐらいだしぃ……ふぁ、あああ……っ！」": "「没，没事……嗯，哈啊……虽然有点紧，\\n　但反而很舒服……呼啊，啊啊啊……！」",
    "「お願い。このまま奥まで入れてぇ……ん、あっ……あううっ！」": "「拜托了。就这样插到最里面……嗯，啊……啊呜呜！」",
    "イヴの言葉を信じて、さらに深く肉棒を突き入れていく。": "我相信伊芙粉蝶花的话，将肉棒插得更深。",
    "キツかったのは膣口までだった。亀頭が埋もれた後は、\\nしとどに溢れた蜜が自然と肉竿を膣奥まで導いていく。": "紧致感只到阴道口为止。龟头埋进去之后，\\n溢出的蜜汁自然地将肉竿引导至阴道深处。",
    "「あうっ！？　ふ、あ、ああんっ……！！　キたぁ、班長のぉ！　\\n　奥まで届いてぇ……んあっ、ああっ！　て、テンションあがるぅ！！」": "「啊呜！？　呼，啊，啊啊嗯……！！　来了，班长的！　\\n　插到最里面了……嗯啊，啊啊！　好，好兴奋！！」",
    "「ほらほらぁ、ぼさっとしていないで。\\n　遠慮せずにもっと腰を振ってふってぇ！」": "「喂喂，别发呆了。\\n　别客气，多动动腰！」",
    "「最初からトップスピードでかっ飛ばすよぉ……い、あっ……ああっ！」": "「从一开始就用最高速度冲吧……咿，啊……啊啊！」",
    "「ひ、うっ……！？　そ、そうそう……その調子ぃ……！　\\n　や、ああっ……んあ、あっ、ああっ……はぁあんっ！」": "「咿，呜……！？　对，对对……就是这个样子……！　\\n　呀，啊啊……嗯啊，啊，啊啊……哈啊啊嗯！」",
    "テンションアゲアゲなイヴは、自ら腰を振り出していく。": "情绪高涨的伊芙粉蝶花，自己开始动起了腰。",
    "ぐりゅぐりゅと蠢く膣ヒダに肉竿が弄ばれ、\\n頭が焼き切れそうなほどの快感が駆け巡って来る。": "肉竿被蠕动的阴道褶皱玩弄着，\\n快感如同要烧断大脑一般游走着。",
    "「や、んっ……！　あ、ああっ……ひあ、あっ……んあ、ああっ……！」": "「呀，嗯……！　啊，啊啊……咿啊，啊……嗯啊，啊啊……！」",
    "「班長の、もうこんなに硬いぃっ……！　あ、んんっ……！　\\n　アタシの中でぇ、ゴリゴリってこすれてぇ……ひ、ううっ！？」": "「班长的，已经这么硬了……！　啊，嗯嗯……！　\\n　在我的里面，咕噜咕噜地摩擦着……咿，呜呜！？」",
    "「アソコ、とけちゃいそうっ！　……あ、うんっ……う、ふぅぅっ！　\\n　ね、ねぇ……班長も同じ気持ち？　アタシの中、気持ちい～い？」": "「那里，要融化了！　……啊，呜嗯……呜，呼呜呜！　\\n　呐，呐……班长也是同样的感觉吗？　我的里面，舒服吗～？」",
    "「ああ、気持ちよすぎてすぐにイッちゃいそうだ。\\n　だからもう少しお手柔らかに頼む」": "「啊啊，太舒服了感觉马上就要射了。\\n　所以拜托你再稍微温柔一点」",
    "「んふふっ。ダ～メっ！　\\n　いまのアタシってブレーキが壊れた車のようなものだもん。\\n　手加減なんてできないよ～だ」": "「嗯呼呼。不～行！　\\n　现在的我就像一辆刹车坏掉的车一样。\\n　可不会手下留情哦～」",
    "「大丈夫だよ～、すぐに出しちゃっても。\\n　体力が続く限り、何度だって中に出していいからね～」": "「没关系哦～，就算马上射出来也没关系。\\n　只要体力还撑得住，不管多少次都可以射在里面哦～」",
    "「むしろ出して。早く出して！　班長のザーメン、中にいっぱいほしい！　\\n　や、あんっ！？　あ、は！　はう！？　ああっ……はぁん、ぅぅぅっ……！」": "「倒不如说快射出来。快点射出来！　班长的精液，我想要在里面满满的！　\\n　呀，啊嗯！？　啊，哈！　哈呜！？　啊啊……哈啊嗯，呜呜呜……！」",
    "ハイテンションなイヴの性欲の底が知れない。\\nおそらく彼女の原動力となっているカロリーが切れるまで、\\nノンストップで腰を振り続けることだろう。": "情绪高涨的伊芙粉蝶花的性欲深不见底。\\n恐怕直到成为她原动力的卡路里耗尽为止，\\n她都会不停地扭动着腰吧。",
    "こうなったらこちらも全力で事に当たる他はない。\\n一度中出しをキメて大人しくさせるべく、無我夢中で抽送をくりだした。": "既然如此，我也只能全力以赴了。\\n为了让她射一次之后老实下来，我忘我地抽送着。",
    "「ひゃ！？　ああんっ……！　ひあ！　あ！　んああ！　ああっ……！？　\\n　はん、ちょぉ……んっ、あっ……や、やったぁ！　本気になってくれたぁ」": "「呀！？　啊啊嗯……！　呀啊！　啊！　嗯啊啊！　啊啊……！？　\\n　哈嗯，等……嗯，啊……太，太好了！　你认真起来了」",
    "「そうこなくっちゃぁ……あう、ああっ……お、おもしろくなってきたよぉ……\\n　はぁはぁ……班長の、ヤバぁ……き、気持ちよすぎるぅ……ん、あああ！」": "「就是得这样……啊呜，啊啊……开，开始变得有趣了……\\n　哈啊哈啊……班长的，好棒……太，太舒服了……嗯，啊啊啊！」",
    "「身体、ホントにとけちゃうよぉ……ひ、ああっ！　や、はんっ……！？」": "「身体，真的要融化了……噫，啊啊！　呀，哈嗯……！？」",
    "肉壺が痙攣しだし、剛直をギュウギュウと締め付けてくる。\\nイヴが絶頂に至るまであとひと息であることが伝わってきた。": "肉壶开始痉挛，紧紧地缠住我的肉棒。\\n伊芙粉蝶花已经快要高潮了。",
    "それでも彼女は抽送のスピードを緩めようとはしない。\\nガンガンと腰を衝き動かし、思う存分に肉欲を貪っている。": "即便如此，她也没有放缓抽送的速度。\\n她用力地摆动着腰，尽情地享受着肉欲。",
    "「ん、あっ……ひ、ああっ……はんちょうっ……だ、大好きぃ……ううっ」": "「嗯，啊……噫，啊啊……班长……我，最喜欢你了……呜呜」",
    "「はんちょうとならぁ、どこへでもぉ……んっ、あっ、ああっ……\\n　う、宇宙の果てだって行けちゃぅぅっ……ん、ふぅぅっ……！」": "「只要和班长在一起，无论去哪里……嗯，啊，啊啊……\\n　就，就算是宇宙的尽头也去得了……嗯，呼呜呜……！」",
    "「お願い……いつまでもアタシと一緒にいてぇ……\\n　この手、離さないでぇ……んあ、あっ、あうぅっ！」": "「求你了……永远和我在一起吧……\\n　不要放开我的手……嗯啊，啊，啊呜呜！」",
    "絡め合った指に力がこもる。\\nいじらしい様子に熱いものが込み上がってきた。": "她用力地握住了我的手。\\n她那惹人怜爱的样子让我心中涌起一股热流。",
    "焼き焦げるような情念に身をまかせ、\\n屹立の先端をピタリと子宮口へとあてがう。": "我将身体交托给灼烧般的感情，\\n将屹立的前端紧紧地抵在子宫口上。",
    "「は、あんっ……あ、あっ……アタシの奥にぃ……\\n　はんちょうのが、ピッタリくっついてぇ……」": "「哈，啊嗯……啊，啊……班长的……\\n　紧紧地贴在我的里面……」",
    "「いいよぉ。いっぱい流し込んでぇ……はんちょうのせーえき、\\n　アタシの一番大事なところにぃ……ん、ああっ……やああっ！！」": "「可以哦。全部都射进来吧……把班长的精液，\\n　射进我最重要的地方……嗯，啊啊……呀啊啊！！」",
    "「心も身体も、ひとつになろうッ！？　はんちょぉぉ～～～っ……\\n　や、はぁっ！？　ひあ、あっ、ふああっ……んあああンッ！！」": "「让我们的身心合为一体吧！？　班长～～～……\\n　呀，哈啊！？　噫啊，啊，呼啊啊……嗯啊啊啊嗯！！」",
    "「く、くるくるぅ！！　！　はんちょうのが、ビクビクって震えてぇ……！」": "「来，来了！！　！　班长的那里，一跳一跳地颤抖着……！」",
    "「ひあああっ！？　や、ああっ……ふあああぁぁ……ンっ……！！」": "「噫啊啊啊！？　呀，啊啊……呼啊啊啊啊……嗯……！！」",
    "「あ……はぁあああああ～～～～～～～ん……っ！！」": "「啊……哈啊啊啊啊啊～～～～～～～嗯……！！」",
    "わき起こる熱の全てをイヴの子宮へと注ぎ込む。\\n自分の全てを受け入れてくれる様子に、心の底から満たされていった。": "我将涌起的热量全部注入伊芙的子宫。\\n看到她接受我一切的样子，我打从心底感到满足。",
    "「はぁ、はぁ……たくさん出たねぇ、班長……すっごく嬉しいよぉ……」": "「哈啊，哈啊……射了好多呢，班长……我好开心……」",
    "「イヴ……落ち着いたみたいだな」": "「伊芙粉蝶花……你好像冷静下来了呢」",
    "「うん……ゴメンね。\\n　いつもよりテンションが上がって、また迷惑かけちゃった」": "「嗯……抱歉。\\n　我比平时还要兴奋，又给你添麻烦了」",
    "「迷惑なもんか。イヴとひとつに繋がれて、最高に幸せな気分だよ」": "「怎么会麻烦呢。能和伊芙粉蝶花合为一体，我感觉幸福极了」",
    "「そっか……そうなんだ。ふふ、実はアタシも……」": "「是吗……这样啊。呵呵，其实我也……」",
    "「だけど……ぷしゅー。\\n　カロリー切れちゃった。もう動けない……」": "「但是……噗咻。\\n　卡路里用完了。我已经动不了了……」",
    "「何度でもさせてあげるって言ったのに、\\n　期待させちゃってごめんね」": "「明明说了无论多少次都会让你射的，\\n　让你期待了真是抱歉」",
    "「そのうえで申し訳ないんだけどさ……\\n　このままここで寝かせてくれない？」": "「虽然这么说很抱歉……\\n　但能不能让我就这样睡在这里？」",
    "「今夜はずっと班長の側にいたい気分なんだ……」": "「今晚我想一直待在班长身边……」",
    "もちろんだと告げて、イヴの隣へと寝転がる。\\nすると彼女はあどけない笑みを浮かべつつ、こちらを見つめてきた。": "我告诉她当然可以，然后躺在伊芙粉蝶花的身边。\\n她露出天真无邪的笑容，注视着我。",
    "その瞳にはもう、先ほどのような憂いの影は微塵も残っていなかった。": "她的眼中已经没有一丝刚才的忧郁。"
}