{
    "「へえ、競技大会ね。タイミングが合えば私も出て見たかったわ」": "「嘿，竞技大会啊。如果时间合适的话我也想参加」",
    "「おもしろかったよ！　みんないっしょうけんめい、はしってた！」": "「很有趣哦！　大家都很努力地在跑！」",
    "移動城の一室で、俺とマカロン、ドロシーと人間さんで雑談に花を咲かせる。\\nちょうどマカロンが、ヒュームやペイシェで行われた競技大会の話題を\\nしたところだ。": "在移动城的一个房间里，我和马卡龙，桃乐丝和人类小姐正热烈地聊着天。\\n正好马卡龙提到了在休姆和佩伊谢举办的\\n竞技大会的话题。",
    "「でも私、そんなにスピードに自信があるわけじゃないのよね」": "「但是我对速度没有那么自信呢」",
    "などと言いながら、ドロシーは片手で重りを上げ下げしている。\\nこうしている間も筋トレは粛々と続いているのだ。": "桃乐丝一边说着，一边单手举着重物。\\n即使在聊天的时候，她也在默默地进行肌肉训练。",
    "「それ、おもくないの？」": "「那个，不重吗？」",
    "「そりゃあ多少はね。軽々と持ち上げられるようなものは、\\n　何のトレーニングにもならないから」": "「多少有点呢。如果能轻松举起的话，\\n　就无法成为任何训练了」",
    "「ドロシーって、いっぱいがんばってるんだね。\\n　どうして？」": "「桃乐丝，你很努力呢。\\n　为什么？」",
    "「そうね……私の目標というか、生き方と言ってもいいかもしれないわ。\\n　女子力を究めたい、っていうね」": "「是啊……可以说是我的目标吧，\\n　也可以说是我的生存方式。我想穷尽女子力」",
    "「……」": "「……」",
    "（ん？　話が続かないぞ……？　\\n　女子力と筋トレがまだ繋がってないと思うんだが……）": "（嗯？　话题接不下去了……？\\n　女子力和肌肉训练还没有联系起来啊……）",
    "俺が怪訝な顔をしているのに気付いたのか、人間さんが隣から\\n耳打ちをしてきた。": "大概是注意到我一脸疑惑，人类小姐从旁边\\n悄悄对我说。",
    "「ドロシーのいう女子力って、一般的な感覚とちょっとズレてるんだ。\\n　たぶん本人の中で、筋力とごっちゃになっているというか」": "「桃乐丝所说的女子力，和一般人的感觉有点偏差。\\n　大概在她本人心中，和肌肉力量混在一起了」",
    "「な、なるほど……？」": "「原，原来如此……？」",
    "「じょしりょく！　\\n　ねえねえ、それっておりょうりとかもできちゃうやつ？　\\n　マカロン、まちで知らないお姉さんのおはなし聞いたよ！」": "「女子力！\\n　我说我说，那个也能做料理吗？\\n　马卡龙在街上听不认识的大姐姐说过哦！」",
    "「何で女子力が料理と結びつくのかはよく分からないけど、\\n　でも料理はできるわよ！」": "「虽然不知道为什么女子力会和料理联系在一起，\\n　不过料理我也会做哦！」",
    "「ま、待った！」": "「等，等一下！」",
    "「何よ人間、急に立ち上がったりして」": "「怎么了人类，突然站起来」",
    "「いや、いきなり他人様の家で料理をするなんて失礼だろ」": "「不是，突然在别人家里做料理很失礼吧」",
    "「気にしなくていいぞ。この移動城自体、共同住宅みたいなものだし」": "「不用在意。这个移动城本身，就像共同住宅一样」",
    "「でもほら、この世界では食材も貴重かもしれないし」": "「但是你看，这个世界的食材可能很贵重」",
    "「貯蔵庫にあるものは自由に使っていい。\\n　特にいま、世界も飢饉が起きているわけじゃないし」": "「储藏库里有的东西可以自由使用。\\n　特别是现在，世界也没有发生饥荒」",
    "「で、でも……マカロンもさ、異世界の料理なんて食べ慣れないものを\\n　いきなり食べたらお腹が痛くなるかも……」": "「但，但是……马卡龙也是，突然吃不习惯的异世界料理的话\\n　可能会肚子痛……」",
    "「マカロン、おなかじょうぶだよ！　ドロシーのおりょうり、たべたい！」": "「马卡龙，肚子很结实哦！　想吃桃乐丝的料理！」",
    "「ほら、こう言ってるんだし。過度な遠慮はかえって失礼とも言うわよ」": "「你看，他都这么说了。过度的客气反而很失礼哦」",
    "「う、うう……」": "「呜，呜呜……」",
    "「じゃあさっそく作っていくわね。シチューなんかどうかしら」": "「那我马上开始做吧。炖菜怎么样」",
    "「わあ！　マカロン、シチューだいすき！」": "「哇！　马卡龙，最喜欢炖菜了！」",
    "「じゃあまずジャガイモを切っていきましょう。\\n　……でも、わざわざ切る必要もないかしら」": "「那就先切土豆吧。\\n　……但是，好像也没必要特意切呢」",
    "「えっ？」": "「咦？」",
    "「どうせ煮込んでちょっと溶けちゃうんだもの。\\n　形なんて気にしなくていいでしょ」": "「反正煮了之后也会稍微融化。\\n　不用在意形状吧」",
    "「うん。マカロンはぜんぜん」": "「嗯。马卡龙完全不在意」",
    "「じゃあ……はァッ！！」": "「那么……哈！！」",
    "「！？」": "「！？」",
    "ドロシーはジャガイモをしっかり握ると、片手で粉砕した。\\n……目の前で起きたのに、事態をすぐに理解できない。": "桃乐丝紧紧握住土豆，单手将其粉碎。\\n……明明就发生在眼前，我却没能立刻理解事态。",
    "「野菜はこんな感じで大丈夫でしょ？」": "「蔬菜这样处理就行了吧？」",
    "「う、うん……たぶん……」": "「嗯，嗯……大概……」",
    "マカロンもびっくりしてしまったようだ。\\nしかし、豪快ではあるがやっていることは見慣れたものだ。": "马卡龙似乎也吓了一跳。\\n不过，虽然很豪爽，但做的事情却很常见。",
    "野菜を刻んで、水と調味料の入った鍋に入れ、煮立たせる。\\nそう複雑な手順ではないし、いつもソフィアがやっているのと変わらない。": "切好蔬菜，放入加了水和调味料的锅里，煮沸。\\n步骤并不复杂，和索菲娅平时做的没什么区别。",
    "そう思っていたのだが――": "虽然我是这么想的——",
    "「お待たせ！！」": "「久等了！！」",
    "「え……！？」": "「咦……！？」",
    "出来上がったのは紫色の、何故か表面に泡がボコボコ浮いている\\n奇怪な物体だった。": "做好的是紫色的，不知为何表面还咕嘟咕嘟地冒着泡的\\n奇怪物体。",
    "そもそもシチューだったはずなのに、どうして平たい皿の上に\\n固形物が載っているのか。この時点で理解が及ばない。": "本来应该是炖菜的，为什么平底盘上\\n会放着固体呢。在这个时间点上我就无法理解了。",
    "さすがの食いしん坊なマカロンも、この物体を見て\\n食欲は湧かないらしい。": "即使是贪吃的马卡龙，看到这个物体\\n似乎也涌不起食欲。",
    "「うん……マカロンがたべたいってドロシーにいったんだもん……\\n　おねがいして作ってもらって……おなかもじょうぶって\\n　いったもんね……！！」": "「嗯……马卡龙说过想吃，所以桃乐丝才做的……\\n　拜托她做的……肚子也说没问题\\n　的啊……！！」",
    "ぶつぶつと何かつぶやき、自分を奮い立たせているマカロン。\\nさすがに、これを食べさせるわけにはいかないが、\\nどうしたものかと迷っていると――": "马卡龙嘟嘟囔囔地自言自语，给自己鼓劲。\\n再怎么说，也不能让马卡龙吃这个，\\n正当我犹豫该怎么办的时候——",
    "「いただきます！」": "「我开动了！」",
    "「あっ、ちょっと人間！？」": "「啊，等等，人类！？」",
    "「もぐもぐもぐ！　いやあ、腹が減ってたからついつい！」": "「嚼嚼嚼！　哎呀，肚子太饿了，一不小心就！」",
    "そう言って一気に、皿の上にあったシチューと呼ばれる何かを\\nすべて口の中に押し込んでしまう。": "说着，他一口气把盘子里的炖菜\\n全部塞进了嘴里。",
    "「もう！　マカロンのために作ったのに！」": "「真是的！　这是给马卡龙做的！」",
    "「いやあ、やっぱりドロシーの料理は俺が……」": "「哎呀，果然桃乐丝的料理还是我……」",
    "そこまで言いかけて、人間さんが昏倒する。\\n俺は慌てて駆け寄って介抱しながら、ふとナディラのことを\\n思い出すのだった。": "话还没说完，人类就昏倒了。\\n我慌忙跑过去照顾他，\\n突然想起了娜迪拉。"
}