{
    "一先ず、キオーンをベッドの上に座らせてから、\\n怖がらせないようにゆっくりと、服の上から胸を揉んでいく。": "我先让琪欧恩坐在床上，\\n为了不吓到她，我慢慢地隔着衣服揉捏她的胸部。",
    "「ん……はぁ……っ、皇子……これは……？　\\n　おちんちん、挿入れなくて……い、いいの？」": "「嗯……哈啊……皇子……这是……？\\n不、不插进来……可以吗？」",
    "「うん。いきなり挿入れるんじゃなくて、\\n　こうして少しずつ身体の緊張をとるのも大事なんだ」": "「嗯。不是突然就插进来，\\n像这样慢慢放松身体的紧张感也很重要。」",
    "「ふぅん……んっ、そ、そうなんだね……はぁ……っ、\\n　なんだろう……？　触られているところ、アツい、よ……ふし、ぎ……」": "「呼嗯……嗯，是、是这样啊……哈啊……\\n怎么回事……？被摸的地方，好热……好、奇怪……」",
    "服を脱がせるのももどかしく、\\nはだけた隙間からでも十分に繋がれるだろうと\\nキオーンの身体を支えながらベッドへ倒れ込んだ。": "我连脱衣服都嫌麻烦，心想就算从敞开的缝隙也能充分连接，\\n便扶着琪欧恩的身体倒在床上。",
    "「このままで、いいの？　\\n　ぼくの服、下をずらせば、お、おちんちん、挿入れられるのかな？」": "「这样就可以了吗？\\n把我的衣服往下拉，小、小鸡鸡就可以插进来了吗？」",
    "涼し気な表情で、くいっと自らの服をずらし、\\nキオーンは自身の入口をこちらに見せていた。": "琪欧恩一脸若无其事地拉下自己的衣服，\\n将自身的入口露给我看。",
    "「ぼくが欲しいのは、皇子の精液……と、大きな力、\\n　皇子にはそれをわけてくれる分、気持ちよくなって、ほしい」": "「我想要的是皇子的精液……还有强大的力量\\n希望皇子能分给我，让我舒服起来。」",
    "「ぼくは、ただ繋がれたら……あとはなんでもいい、から、\\n　皇子が気持ちよくなるため、に……ぼくの身体、好きに使っていいよ」": "「我只要能和你结合在一起……之后怎么样都无所谓，\\n　为了让你舒服起来……我的身体，你可以随意使用」",
    "「念のため確認するけど……本当にいいのか？」": "「为了以防万一我再确认一下……真的可以吗？」",
    "喜怒哀楽を読み取れない表情で見つめてくるキオーンに、問いかける。\\nいくら知的好奇心があるとはいえ、無理やりは気が引けるというものだ。": "我向用无法读取喜怒哀乐的表情看着我的琪欧恩问道。\\n就算她有求知的好奇心，但硬来的话我还是会感到内疚的。",
    "「うん、もちろん。嫌だったら、そもそも皇子に\\n　こ、こんなこと……お願い、してないよ」": "「嗯，当然。如果我讨厌的话，\\n　根本就不会拜托皇子做这种事了」",
    "「自分の知的好奇心を、満たすため、なら……\\n　誰でもいいって、思うほど、\\n　ぼくはがっついてるわけじゃ、ないからね」": "「如果是为了满足自己的求知欲的话……\\n　我可没有饥渴到，\\n　觉得谁都可以的程度」",
    "「そもそも、えっ、えっちなことして…、力を分け与えられる人、なんて、\\n　限られた存在……だし」": "「而且，能通过做色色的事情…来分给我力量的人，\\n　本来就是……有限的」",
    "「それはそう、だけどさ」": "「话是这么说，但是」",
    "（言っていることはわかるが、ここまでの反応を見る限り、\\n　キオーンはおそらくこういう経験はない……と思う。\\n　それなのにこっちが好き勝手して、本当に大丈夫なのか……？　）": "（虽然明白她想说什么，但从她目前为止的反应来看，\\n　琪欧恩恐怕没有这方面的经验……吧。\\n　明明是这样，我却要为所欲为，真的没问题吗……？　）",
    "「でも、そっか……限られた存在だから、きっと、こうやって、\\n　ぼくみたいに……力を分けてほしいって、い、言われてる……よね」": "「但是，是吗……因为是有限的存在，所以，肯定，像这样，\\n　希望像我一样……分给我力量，被，被这么说……了呢」",
    "「もし、皇子が疲れてて……そういう、えっちなこと、\\n　する気がおきないなら、だいじょうぶ、だよ。\\n　皇子の、健康が、第一だからね。無理は……よくない。だめ、絶対」": "「如果，皇子累了的话……这种，色色的事情，\\n　不想做的话，也没关系，哦。\\n　皇子的，健康，是第一位的。勉强……不好。不行，绝对」",
    "「ああいや、俺は全然大丈夫なんだけどさ。\\n　……わかった、とりあえずこのままするよ。嫌になったらすぐ言って」": "「啊啊不是，我完全没问题的。\\n　……我知道了，总之就这样做吧。如果讨厌的话就马上告诉我」",
    "なるべく痛くないよう、\\nキオーンの様子を見ながらゆっくり挿入することにした。": "为了尽可能不让她感到疼痛，\\n我一边观察琪欧恩的样子一边慢慢地插入。",
    "「ふぇ、あ……っ、んっ、く、おっきいの……はぁっ、んっ、\\n　挿入って……あ、くぅ……っ、う、ぐぅ……っ、はぁあ……っ」": "「呼诶，啊……嗯，咕，好大的……哈啊，嗯，\\n　插进来了……啊，咕……呜，咕……哈啊啊……」",
    "挿入ってきたものを外へ押し戻そうとしているのか、\\n膣壁がぎゅっと締まるのを感じていた。": "是想把插进来的东西往外推吗，\\n感觉阴道壁紧紧地收缩着。",
    "「キオーン、深呼吸深呼吸。ゆっくり呼吸してみて」": "「琪欧恩，深呼吸深呼吸。试着慢慢呼吸」",
    "「ゆっくり……だね、すぅ……はぁあ……すぅ、はぁ……あっ、ふ、\\n　皇子のおちんちん、んっ、ナカ……で、動い、て……ぇっ」": "「慢慢地……呢，呼……哈啊啊……呼，哈啊……啊，呼，\\n　皇子的肉棒，嗯，在里面……动，着……诶」",
    "「これ、いまどうなって……っ？　\\n　はぁ……っ、ふ、お、皇子……これ、ぼくのナカ、全部、挿入った？」": "「现在，是什么情况……？　\\n　哈啊……呼，哦，皇子……这个，我的里面，全部，插进去了吗？」",
    "「うん、挿入ったよ。それより、大丈夫か？　苦しくない？」": "「嗯，插进去了。比起那个，没事吧？　不难受吗？」",
    "「うん、大丈夫……んっ、ちょっと、びっくりした、けど……はぁっ、\\n　だいじょうぶだと……おもう……」": "「嗯，没事……嗯，只是，有点，吓到了……哈啊，\\n　我觉得……应该没事……」",
    "「この身体は、は、ふぅ……ぅ、どうなっても、大丈夫だから……んっ、\\n　だから、おしえて……？　\\n　はぁっ、は……ふぅっ、どんなふうにするのか……」": "「这个身体，哈，呼……呜，不管变成什么样，都没关系……嗯，\\n　所以，告诉我……？　\\n　哈啊，哈……呼，要怎么做……」",
    "「苦しいの……とか、痛いの、とか、すこし、なら……我慢、できるから……」": "「难受的……什么的，痛的什么的，如果只是，一点点的话……我可以，忍耐……」",
    "最初に挿入れたときより、キオーンの表情はやわらいだように見えたものの、\\nまだ痛みを我慢しているような口ぶりが引っかかった。": "虽然琪欧恩的表情看起来比一开始插入的时候要柔和一些，\\n但还是听得出她在忍耐着疼痛。",
    "それならと、痛みが少しでも緩和されるように、\\n繋がった場所のすぐ上にあるぷくりとした芽を、\\n指で円を描くように刺激することにした。": "既然如此，为了尽可能地缓解她的疼痛，\\n我决定用手指在她连接处上方的那颗饱满的芽上画圆，\\n给予刺激。",
    "「はぁ、は……ぁ、ん、う……？　皇子、そこ……んっ、\\n　そこ、変な感じがする……ぐりぐり押されるたびに、あっ、はふ、\\n　ぼくのお腹、きゅんってして……ふっ、うぅ、変な……感じ……ぃ」": "「哈啊，哈……啊，嗯，呜……？　皇子，那里……嗯，\\n　那里，感觉好奇怪……每次被按压的时候，啊，哈呼，\\n　我的肚子，就会一紧……呼，呜呜，感觉……好奇怪……」",
    "「変って、どんな感じ？」": "「奇怪，是什么样的感觉？」",
    "「うまく、言えないんだけど……あっ、ん、くぅ……っ、ふ、ふぅ、\\n　もっと……あっ、もっと触ってほしい、ような、あ……ぁっ、ん、\\n　強くぎゅって……はふっ、押し付けたい……よう、なぁ……あんっ」": "「我，说不太清楚……啊，嗯，呜……呼，呼，\\n　想要……啊，想要你多摸摸那里，啊……啊，嗯，\\n　用力地……哈呼，按压那里……啊……啊嗯」",
    "だんだんと、キオーンの声が甘さを帯びてくる。\\n緩急をつけてクリトリスを刺激し、\\n刺激に反応してほぐれた膣内を奥まで進むと、キオーンの腰が揺れ始めた。": "琪欧恩的声音渐渐地变得甜美起来。\\n我时快时慢地刺激着阴蒂，\\n在阴道内因刺激而放松下来后，我将肉棒插进了深处，琪欧恩的腰开始摇晃起来。",
    "「皇子ぃ、あ……っ、あんっ、皇子のおちんちん、もっと……はぁっ、\\n　もっと強く、ズプズプして……？　なんでか、わからないけど……んっ、\\n　もっと、奥にほしく、なっちゃってる……の、ひぁっ」": "「皇子，啊……啊嗯，皇子的肉棒，再……哈啊，\\n　再用力一点，插进来……？　虽然不知道为什么……嗯，\\n　但想要，你插得更深……一点，呀啊」",
    "ただされるだけではなく、気持ちよさを覚え始めたキオーン。\\n彼女の望むようにしてあげようと、これまでより激しく腰を動かした。": "琪欧恩不再只是被动地接受，而是开始感受到了快感。\\n为了满足她的愿望，我比之前更加激烈地动起了腰。",
    "「ん、ん……っ、くぅっ、はぁ……あんっ！　な、なんで、あぁっ、\\n　なんで……こんな、んっ、こんな、こんなのぉ……っ、やぁ……っ！」": "「嗯，嗯……呜，哈啊……啊嗯！　为，为什么，啊啊，\\n　为什么……会这样，嗯，这样，这样……呀啊……！」",
    "「変な声、いっぱい出ちゃうぅ……あっ、あんっ、はぁ……あっ、\\n　こ、腰も、んぅっ、腰も動いちゃ……ぁあっ、ん！　\\n　ぼく、お、おかしく、なっちゃったの……？　くぁ、あ……ひんっ！」": "「发出了好多，奇怪的声音……啊，啊嗯，哈啊……啊，\\n　腰，腰也，嗯，腰也动起来了……啊啊，嗯！　\\n　我，我变得，好奇怪……？　呜啊，啊……呀嗯！」",
    "自分の身体の変化に戸惑うキオーンの頭を、そっと撫でる。\\nキオーンの言う『生殖行為』というのは、こういうものだ。": "我轻轻地抚摸着因身体的变化而感到困惑的琪欧恩的头。\\n琪欧恩所说的『生殖行为』，就是这样的。",
    "「おかしく……ない？　大丈夫？　あっ、あぁ……んっ、んんっ、\\n　それなら、よ、よかった……ぁっ、く、ふぅ……っ、ん！」": "「不奇怪……吗？　没事吧？　啊，啊啊……嗯，嗯嗯，\\n　这样的话，太，太好了……啊，咕，呼……嗯！」",
    "「あ……頭はぼう、っとしてる……のに、あ……っ、はぁっ、はふ、ぅ、\\n　皇子と、んぅっ、つ、繋がった場所の感覚、だけ、んぁっ、\\n　ハッキリしてる、の……んっ、くぅ……っ、ん！」": "「啊……脑袋，一片空白……但是，啊……哈啊，哈呼，\\n　和皇子，嗯，结合在一起的地方的感觉，嗯啊，\\n　却很清楚……嗯，咕……嗯！」",
    "荒い呼吸を繰り返しながら、キオーンは両手をお腹の上に乗せた。\\n時折、くっと手に力を入れて、\\n自分のナカで動くモノを外からも感じているようだった。": "琪欧恩一边喘着粗气，一边把双手放在肚子上。\\n时不时地用力握紧手，\\n似乎从外面也能感受到在自己体内活动的东西。",
    "「皇子の、おちんちん……がぁ、ぼくの、ナカで……んぅっ、\\n　ど、どんな風に動いてるのか……ぁっ、あ、はぁ……っ、\\n　ぼくの、ナカ……擦られてるのか、わ、わかる……ぅっ、くぅ……っ」": "「皇子的，肉棒……在我的，里面……嗯，\\n　怎，怎么动的……啊，啊，哈啊……\\n　我的，里面……被摩擦着，感，感觉到了……咕，咕……」",
    "膣内から溢れた愛液が潤滑油となり、動きがスムーズになっていく。\\n既に痛みよりも、気持ちよさを感じているキオーンの膣内を、\\n更に激しくかき回していった。": "从阴道内溢出的爱液成为润滑油，让动作变得顺畅起来。\\n琪欧恩的阴道内已经不再感到疼痛，而是感到舒服，\\n我更加激烈地搅动着。",
    "「ひぁ、あん！　お、奥……奥、コンコンってされる、と、あ……っ、\\n　お腹……んぅっ、きゅんって、する、はぁっ、は、はぁ……っ、ん！」": "「呀，啊嗯！　里，里面……里面，被咚咚地敲着，啊……\\n　肚子……嗯，一紧，哈啊，哈，哈啊……嗯！」",
    "「皇子、皇子……ぃっ、どうし、よう……あぁっ、ぼくが、\\n　ぼくじゃない……みたい、で、あぁっ、ん、は、怖い……んくぅっ！　\\n　頭の中、ふわふわ、して……あっ、は……はぁ、んっ！」": "「皇子，皇子……怎，怎么办……啊啊，我，\\n　好像不是我……一样，啊啊，嗯，好害怕……嗯咕！　\\n　脑袋里，轻飘飘的……啊，哈……哈啊，嗯！」",
    "再び、大丈夫だと言うかわりに数度キオーンの頭を撫でた。\\n落ち着いたところで、より速く、より激しい動きへと変えていった。": "我再次抚摸琪欧恩的头，代替了没事的这句话。\\n在她冷静下来之后，我加快了速度，变得更加激烈。",
    "「あ、は……っ、はぁっ、んっ！　ま、って……ぁあっ、は……んぅっ、\\n　ぼくなんか、あ……っ、な、なんか、きちゃ……ひぁ……っ！」": "「啊，哈……哈啊，嗯！　等，等一下……啊啊，哈……嗯，\\n　我好像，啊……好像，要去了……咿呀……！」",
    "「あ、あっ、だめ、だめ……ぇっ！　ひぁ、あ……っ、んんんんっ！」": "「啊，啊，不行，不行……！　咿呀，啊……嗯嗯嗯嗯！」",
    "キオーンはぎゅっと目を閉じ、全身を震わせながら達していた。\\n彼女の一番奥に亀頭を押し付けたまま、\\nキオーン望むものを勢いよく解き放つのだった。": "琪欧恩紧紧地闭上眼睛，全身颤抖着到达了高潮。\\n我将龟头抵在她的最深处，\\n将琪欧恩所期望的东西一口气释放出来。",
    "「はぁ、はひ……っ、はふ……ぅっ、ん、あぅ……ふ、すご……いぃ、\\n　こ、これが……みんながしてる、こと……なん、だ？」": "「哈啊，哈咿……哈呼……嗯，啊……呼，好厉……害，\\n　这，这就是……大家在做的，事情……吗？」",
    "「ぼくの、お腹の奥……はぁっ、皇子のせーえき、ビュッて……んっ、\\n　は、入ってきたの、わかったよ……それと同時に、\\n　ぼくに力も、はぁ……っ、たくさん、流れ込んできた……んんっ」": "「我的，肚子里面……哈啊，皇子的精液，咻地……嗯，\\n　进，进来了，我知道了……与此同时，\\n　力量也，哈啊……大量地，流了进来……嗯嗯」",
    "「な、なんだろう……んぅっ、この、感情……はぁっ、ふ、\\n　ぼくの知らない、気持ち……」": "「怎，怎么回事……嗯，这种，感情……哈啊，呼，\\n　我所不知道的，感觉……」",
    "惚けた表情で、キオーンは大きく呼吸を繰り返しながら、\\nゆるゆるとこちらを向いた。": "琪欧恩带着恍惚的表情，一边大口地呼吸着，\\n一边慢慢地转向我这边。",
    "「あ、あぁ……そうだ、ぼく、皇子にお礼、言ってなかった……ね。\\n　皇子、ぼくのわがまま、聞いてくれて……あ、ありがとう」": "「啊，啊啊……对了，我还没向皇子，道谢呢……\\n　皇子，谢谢你，答应了我的任性要求……谢，谢谢」",
    "「また、いつか……んぅっ、こうしてぼくと、生殖行為、して……ね？」": "「下次，什么时候……嗯，再像这样，和我做生殖行为……好吗？」",
    "キオーンらしいお誘いの言葉に思わず笑みが零れる。\\nわかったと頷きながら、彼女の手を握るのだった。": "听到琪欧恩这句很有她风格的邀请，我不禁笑了出来。\\n我一边点头表示同意，一边握住了她的手。"
}