{
    "「――こんにちは、商人さん。いま、入っても大丈夫？」": "「——你好，商人先生。现在可以进去吗？」",
    "ある日の昼間。ペイシェの宿で休んでいると、アリスカが訪ねてきた。\\nどうぞーとドアの向こうに声をかけながら、\\nゆっくりとベッドから身体を起こす。": "某天中午，我在佩希的旅馆休息时，艾丽丝卡来访了。\\n我一边对门外说「请进」，一边缓缓从床上起身。",
    "「そのバスケットは？」": "「那个篮子是？」",
    "「ん、実はね、サンドウィッチを持ってきたの。\\n　パーティーの準備の合間にローストビーフを作る練習をしていたんだけど、\\n　今日のは上手にできたから、休憩がてら一緒に食べようと思って」": "「嗯，其实我带了三明治来。\\n我在准备派对的空档练习做烤牛肉，\\n今天做得还不错，所以想说休息一下，一起吃。」",
    "「……もしかして、もうお昼食べちゃった……？」": "「……你该不会已经吃过午餐了……？」",
    "「いや、そろそろなにか食べなきゃって思っていたところだ」": "「不，我正想说差不多该吃点东西了。」",
    "「ふふっ、それならよかった。それじゃあ、このテーブル借りるね」": "「呵呵，那就好。那么，这张桌子借我用哦。」",
    "アリスカはテーブルの上にクロスを敷き、\\nその上に木製の皿とローストビーフのサンドウィッチを並べ始めた。": "艾丽丝卡在桌上铺上桌巾，\\n开始把木制盘子和烤牛肉三明治摆在上面。",
    "「そうやって準備しているところを見ると、\\n　なんだか本当にメイドさんみたいだ」": "「看着你准备的样子，\\n　总感觉你真的像个女仆一样」",
    "「本当？　いま、少しずつメイドさんのお仕事覚えている最中だから、\\n　そう言ってもらえるのは嬉しい」": "「真的吗？　我现在正在一点点地学习女仆的工作，\\n　你能这么说我很开心」",
    "「……ん、準備できた。商人さん、どうぞ。お口に合うといいのだけど」": "「……嗯，准备好了。商人先生，请用。希望合你的口味」",
    "そうして、アリスカとの昼食会が始まった。": "就这样，我和艾丽丝卡的午餐会开始了。",
    "「はぁぁ……おいしかった……満足満足。\\n　味付け、ちょうどよかった。明日も食べたいくらいだ」": "「哈啊啊……真好吃……满足满足。\\n　味道刚刚好。明天也想吃」",
    "「ふふっ、気にってもらえてよかった。\\n　お腹いっぱいになった？　足りなかったら、外でなにか買ってくる」": "「呵呵，你喜欢就好。\\n　吃饱了吗？　要是不够的话，我去外面买点什么」",
    "「いや、大丈夫。それより……ふぁあ……お腹いっぱいになったら、\\n　なんだか眠くなってきた……」": "「不，没关系。比起那个……呼啊啊……吃饱了之后，\\n　总感觉有点困……」",
    "大きくあくびをすると、アリスカはクスクスと楽しそうに笑った。": "我打了个大哈欠，艾丽丝卡开心地笑了。",
    "「食べたあと眠たくなる気持ち、わかる。\\n　そうだ、戻るまでまだ時間があるから……」": "「吃饱后就想睡觉的心情，我懂。\\n　对了，离回去还有点时间……」",
    "「よかったら、商人さんを癒す練習をしてみてもいい、かな？」": "「可以的话，我来练习一下治愈商人先生，可以吗？」",
    "「へっ？」": "「诶？」",
    "思わぬ申し出に、素っ頓狂な声をあげてしまった。\\nアリスカはテーブルの上を片付けながら、話を続けた。": "出乎意料的提议，让我发出了奇怪的声音。\\n艾丽丝卡一边收拾着桌子，一边继续说道。",
    "「その、ね。今回のパーティーの準備では必要ないかもしれないけれど、\\n　せっかくメイド姿になったわけでしょう？」": "「那个，虽然这次的派对准备可能不需要，\\n　但难得穿上了女仆装吧？」",
    "「だから、身も心もメイドとして尽くせるように、\\n　疲れた商人さんを癒してあげたいと思ったの」": "「所以，为了身心都能作为女仆尽心尽力，\\n　我想治愈一下疲惫的商人先生」",
    "「あっ……こ、こんなこと突然言われても困る、よね」": "「啊……突，突然说这种话，你也很困扰吧」",
    "「いやいや！　突然のことでちょっと驚いただけだ。\\n　アリスカさえよければ、ぜひお願いしたい」": "「不不！　只是因为突然有点吃惊。\\n　如果艾丽丝卡愿意的话，那就拜托了」",
    "「ふふっ、よかった。それじゃあ……はい、どうぞ」": "「呵呵，太好了。那么……来，请吧」",
    "アリスカは、両手を広げてこちらを出迎えてくれた。\\nそのままぎゅっと抱き着いてみる。": "艾丽丝卡张开双手迎接我。\\n我试着紧紧地抱住她。",
    "「おお……これは……」": "「哦哦……这个……」",
    "「どう、かな？　苦しくない？」": "「怎么样？　难受吗？」",
    "まったく問題ないと、アリスカの胸に顔を埋めながら頷いた。": "完全没有问题，我把脸埋在艾丽丝卡的胸前点了点头。",
    "「なら、このまま続けるね。\\n　いつも、私の頭をたくさん撫でてくれるから、\\n　今日は私があなたの頭を撫でてあげる。いつもの、お返し」": "「那么，就这样继续吧。\\n　因为平时你总是摸我的头，\\n　今天就让我来摸你的头吧。作为平时的回礼」",
    "アリスカの手が、ゆるゆると後頭部を撫で始めた。": "艾丽丝卡的手开始慢慢地抚摸我的后脑勺。",
    "「……商人さん、いつもありがとう。\\n　こんな私にも優しくしてくれて、たくさんの、笑顔をくれて」": "「……商人先生，一直以来谢谢你了。\\n　对这样的我如此温柔，给了我很多笑容」",
    "アリスカの優しい手つきに、徐々に眠気がやってくる。\\nアリスカに抱きしめられながらあくびをすると、\\n頭上で彼女が微笑むのを感じた。": "艾丽丝卡温柔的手法，让我渐渐地有了困意。\\n我一边被艾丽丝卡抱着一边打了个哈欠，\\n感觉她在我头上微笑着。",
    "「まだまだ、大変なことも多いと思うけれど、\\n　どうか……私の前では、ゆっくり休んで欲しい」": "「虽然还有很多困难的事情，\\n　但是……我希望你在我的面前，好好休息」",
    "「私にできることは少ないかもしれないけれど……でも、\\n　なにかあれば、いつでも頼って。声をかけて」": "「虽然我能做的事情可能很少……但是，\\n　如果有什么事的话，随时都可以依靠我。跟我说」",
    "「あなたの役に立てるのなら……どんなことでも、やってみせるから」": "「如果能帮上你的忙的话……无论是什么事，我都会做的」",
    "アリスカの腕の力が、僅かに強くなる。\\nどうしたのだろうかと、彼女の腕の中で身じろぐと、\\n再びアリスカは優しく後頭部を撫で始めた。": "艾丽丝卡手臂的力量，稍微变强了。\\n我扭动着身体，想看看她怎么了，\\n艾丽丝卡再次温柔地抚摸着我的后脑勺。",
    "「……ふふっ、ごめんね。話してばかりいたら、休まらないよね」": "「……呵呵，对不起。一直说话的话，就休息不了了呢」",
    "「――眠くなってきたならベッドに入ってね。\\n　おやすみなさい、商人さん。\\n　せめていまだけでも、素敵な夢を見られますように」": "「――想睡觉的话就去床上睡吧。\\n　晚安，商人先生。\\n　至少现在，希望你能做个好梦」"
}