{
    "唐突に頭上から降り注ぐ攻撃。\\n俺達がはっとして上を見上げると、そこには――": "突然从头顶上降下了攻击。\\n我们猛地抬头一看，发现——",
    "「おまたせ！　みんな！」": "「久等了！　各位！」",
    "「後は任せてください！」": "「接下来就交给我们吧！」",
    "「おふたりとも、その恰好は……！？」": "「你们两个，这身打扮是……！？」",
    "「詳しい話は後。\\n　まずはそこのゼノサタナスをまとめて片づけるわ！」": "「详情之后再说。\\n　先收拾掉那边的塞诺莎塔纳斯吧！」",
    "「行きます！　はあああぁぁっ！！」": "「我要上了！　哈啊啊啊啊！！」",
    "サンドラが武器を手に一閃。\\n標的となったゼノサタナスは、あっけなく吹き飛んだ。\\nついでに周囲にいたサタナスも数体、巻き込まれて消滅する。": "桑德拉手持武器一闪。\\n被瞄准的塞诺莎塔纳斯一下子就被打飞了。\\n周围的几只塞塔纳斯也顺便被卷入其中，一起消失了。",
    "「サンドラっ、すごーいっ！！」": "「桑德拉，好厉害！！」",
    "「これまでの戦いで鬱憤が溜まっていますからね。\\n　手加減できそうにありませんが、悪く思わないでください」": "「毕竟之前战斗的时候积攒了不少怨气。\\n　我可能没法手下留情了，还请见谅」",
    "「あいつらに手加減する必要なんてないってば！」": "「没必要对那些家伙手下留情的！」",
    "「おふたりとも、すごいです……！\\n　これでかなり状況も変わりそうですね」": "「你们两个都好厉害……！\\n　这样一来情况应该会有所好转吧」",
    "「ああ。心強いな……ん？」": "「嗯，真是可靠……嗯？」",
    "いつの間に近づいたのか、俺の顔の横を通っていくハンペン。\\nそしてみんなの輪の真ん中で、得意げに胸を反らす。": "不知何时，汉佩尔从我脸旁经过。\\n然后它得意洋洋地挺起胸膛，站在了大家的中间。",
    "「いやー、あっしがちっちゃい身体で頑張ってたかいが\\n　あったってもんですぜ」": "「哎呀，咱这么努力地攒力量\\n　总算是有回报了」",
    "「無駄に力を使わず、いざというときに備えていたわけです。\\n　やっぱり計画性というか、なんというか。\\n　おかげでギリギリ、武器の準備が間に合いました！」": "「咱一直都在为关键时刻做准备，没有浪费任何力量。\\n　这就是所谓的计划性吗？\\n　多亏了咱的计划，咱才能及时准备好武器！」",
    "「あ……もしかして、溜めてた力でサンドラさんたちをあんなふうに\\n　強化できた、とか……？」": "「啊……难道说，你就是用攒下来的力量\\n　强化了桑德拉她们……？」",
    "「おっと、少しばかり喋りすぎやしたね。\\n　そのへんはご想像にお任せするということで……」": "「哎呀，咱好像有点说太多了。\\n　这部分就任凭各位想象吧……」",
    "ハンペンが得意げににやにやしているところに、\\nマカロンが勢いよく飛び込んだ。": "正当汉佩尔得意洋洋地笑着时，\\n马卡龙猛地扑了上去。",
    "「ハンペンっ！！　もうっ、しんぱいしたんだよ！！\\n　いなくなっちゃやだっ」": "「汉佩尔！！　真是的，我好担心你啊！！\\n　你可不能消失啊」",
    "「お、お嬢……。\\n　いや、急いでたもんで、すみません」": "「小，小姐……。\\n　哎呀，我太着急了，对不起」",
    "ぎゅっと強く抱きしめるマカロン。\\nさすがにマカロン相手にドヤるつもりはないのか、\\nハンペンも素直に心配をかけたことを詫びるのだった。": "马卡龙紧紧地抱住了汉佩尔。\\n面对马卡龙，汉佩尔似乎也不打算摆架子，\\n老实地为让马卡龙担心而道歉。",
    "「ハンペンのおかげで新しい力を手に入れられたみたい」": "「多亏了汉佩尔，我们好像得到了新的力量」",
    "「もうゼノサタナスにだって対抗できます」": "「现在我们甚至可以对抗塞诺萨塔纳斯了」",
    "「すごいわ。五人に増えれば、戦い方も一気に変わりそうね」": "「太厉害了。如果人数增加到五人，战斗方式也会一下子改变」",
    "「ふむ……ソフィアたちと同じ、新たな時代を切り開く力を手に入れたか。\\n　さしずめ七煌に続く、『新煌』と呼ぶべき存在なのだろうな」": "「唔……和索菲娅她们一样，得到了开辟新时代的力量吗。\\n　总之就是继七煌之后，应该被称为『新煌』的存在吧」",
    "「『新煌』……私達が……」": "「『新煌』……我们……」",
    "「じゃあさっそく、新しい力も使って……\\n　ここから反撃よ！！」": "「那么赶紧使用新的力量……\\n　从这里开始反击！！」",
    "「そうだね。まだまだゼノサタナスはいるし、それに――」": "「是啊。还有许多塞诺萨塔纳斯，而且――」",
    "彼女たちの視線が、\\n一進一退の戦いを繰り広げるミーティアと黒いアスタロトに注がれる。": "她们的视线，\\n投向了正在展开一进一退的战斗的米提雅和黑色的亚丝塔露蒂。",
    "「あのミーティアを相手に……やはり、あやつは化け物じゃな」": "「以那个米提雅为对手……那家伙果然是怪物啊」",
    "前のアスタロトとの違いを知っているファオも、\\n深刻な表情で頷いた。": "知道和之前的亚丝塔露蒂不同的法欧，\\n也以严肃的表情点了点头。",
    "……。": "……。",
    "「……？」": "「……？」",
    "気が付くと、ルチアは覚えのない場所にいた。\\n直前に何が起きたのだったか、と彼女は思考を巡らせる。": "回过神来，露琪亚发现自己身处陌生的地方。\\n她开始思考，自己之前到底发生了什么。",
    "（そうだ……確か、気配を……。わたしはあの気配を知っている……）": "（对了……我确实感知到了……那个气息我有印象……）",
    "戸惑うルチアの前に、舞うようにふわりと人影が現れる。": "在困惑的露琪亚面前，一个舞动的人影出现了。",
    "「あなたは……ニヴァリス……！！」": "「你是……尼瓦利斯……！！」",
    "ヒューム東部、国境付近では夜になっても激しい戦いが続いていた。\\nやはり、敵兵の異質さがヒューム側を苦しめている。": "休姆东部，国境附近，即使到了晚上，激烈的战斗仍在继续。\\n敌兵的异常果然让休姆这边陷入了苦战。",
    "「戦闘能力は聖化武装並み……だが、やつらは決して退かない。\\n　動けなくなるまで戦い続ける狂気の兵だ」": "「战斗能力与圣化武装相当……但是，他们绝对不会退缩。\\n　是一群会战斗到无法动弹为止的疯狂士兵」",
    "「人間相手に戦った経験がある兵士なんて限られている。\\n　最後のところで躊躇する僅かな隙……それが蓄積されていけば、\\n　徐々に追い込まれていくのは自明だろう」": "「有和人类战斗经验的士兵非常有限。\\n　在最后关头犹豫的些许空隙……如果这些空隙积累起来，\\n　我们就会逐渐被逼入绝境，这是显而易见的」",
    "「加えて、時間です。敵兵は疲労をものともしない。\\n　厳密には身体のキレは鈍っているようですが、\\n　休みたいという思考を持たない分、長期戦はこちらが不利になる」": "「再加上时间。敌兵完全不把疲劳当回事。\\n　严格来说，他们的身体能力是有所下降的，\\n　但因为他们没有想要休息的想法，所以长期战对我们不利」",
    "「打つ手はないのか……」": "「没有对策吗……」",
    "「落とし穴でも作って、全員放り込むしかないですね」": "「只能挖个坑，把他们全都扔进去了」",
    "もちろん、それは少しでも場を和ませようというサユカの冗談だが\\n本当にそれくらいしか策も浮かばないのが実情だった。": "当然，这是纱由香为了缓和气氛而开的玩笑，\\n但事实上，她也真的想不出其他对策了。",
    "「……七煌の方々の戦いは、どうなっているんだ？」": "「……七煌那边的战况如何？」",
    "ミリアムは、七煌達のほうへ視線を向けた。": "米莉亚姆看向七煌那边。",
    "一方の七煌達も、人間の戦いに視線を向けていた。": "而七煌们也看向了人类的战斗。",
    "「やはり苦戦しているな……」": "「果然陷入了苦战啊……」",
    "「もういっそのこと、焼き払ってしまった方が早いだろ」": "「干脆把他们烧了不是更快吗」",
    "「物騒なことを言うものではありませんよ。\\n　あの者たちにも、それぞれ帰りを待つ家族がいるのです」": "「别说这么危险的话。\\n　那些人也有在等他们回去的家人」",
    "「そ、そうですよ……そうやって乱暴なやり方を選ぶのは、\\n　私達の立場を考えても、ちょっと……」": "「就，就是啊……就算从我们的立场来考虑，\\n　这种粗暴的做法也……」",
    "「ちょっと言ってみただけだ。\\n　そんなに言うなら、他にいい手を提案してみなって」": "「我只是说说而已。\\n　既然你这么说，那就提出其他好办法啊」",
    "「う……それは……」": "「唔……这个……」",
    "「なら、力を使って動きを止めればいいじゃない。\\n　あなたならできるでしょ、タラッサ」": "「那就用力量阻止他们不就好了。\\n　塔拉萨，你应该能做到吧」",
    "その声に全員が振り向く。": "所有人都看向了声音的主人。",
    "「アイトリア……！」": "「艾特利亚……！」",
    "「それは私のあの能力のことを言っているのだろうが、\\n　千年前ならともかく、いまの私には使えないんだ。\\n　七国戦争が終わったときに、封印してしまったから……」": "「你指的是我的那个能力吧，\\n　千年前的话还好说，现在的我已经用不了了。\\n　因为七国战争结束的时候，我就把那个能力封印了……」",
    "「ああ、そうなの。じゃあ仕方ないわね」": "「啊啊，是这样啊。那就没办法了」",
    "「それより、アイトリアまでここに来るなんて、\\n　どうしたっていうんだ？」": "「比起这个，艾特利亚居然会来这里，\\n　到底是怎么了？」",
    "「ああ、私の本題はこれ」": "「啊啊，我的正题是这个」",
    "アイトリアが指し示したのは、\\n彼女のすぐ後ろにいた小さなクラゲだった。": "艾特利亚指着的，\\n是她身后的小水母。",
    "「アルちゃん！」": "「小阿尔！」",
    "「あなたのペットだったわよね？」": "「这是你的宠物吧？」",
    "「ああ……！　いままで、どこにいたんだ？」": "「啊啊……！　你之前都去哪里了？」",
    "タラッサは思わず顔を綻ばせて、クラゲを愛おしそうに抱き締める。": "塔拉萨不由得绽放出笑容，怜爱地抱紧了水母。",
    "「私達の神獣と同じように眠りについていたみたいね。\\n　太陽神の神殿でうろうろしていたのを見つけて、\\n　あなたに会いたいっていうから連れてきてあげたのよ」": "「它和我们的神兽一样陷入了沉睡。\\n　我看到它在太阳神的神殿里徘徊，\\n　它说想见你，我就把它带来了」",
    "「そうか……アルちゃんは、\\n　私に会いたかったのか」": "「这样啊……小阿尔\\n　想见我啊」",
    "タラッサがクラゲを撫でまわしていると、\\nアルちゃんと呼ばれた神獣は\\n口から小さな何かを吐き出した。": "塔拉萨抚摸着水母，\\n被称作小阿尔的神兽\\n从嘴里吐出了某个小小的东西。",
    "「何か出しましたね」": "「它吐出了什么东西呢」",
    "小さな槌だった。\\nタラッサがそれを手に取ると、同時にまばゆい光が迸る。\\nそして――": "那是一把小小的锤子。\\n塔拉萨把它拿在手里，同时迸发出耀眼的光芒。\\n然后――",
    "「これは……！」": "「这是……！」",
    "次の瞬間、タラッサは新たな姿を手に入れていた。": "下一个瞬间，塔拉萨获得了新的姿态。",
    "人々が寝静まった真夜中――": "在人们都已入睡的深夜里――",
    "暗闇に包まれるリーニャ・タウンを、兵士たちが静かに行進していた。\\n続々と集まっていき、百人ほどになったその軍勢は……。": "士兵们在黑暗中静静地行进着。\\n他们陆续集结，形成了约百人的军队……。",
    "リーニャ王城の前に集結していた。": "然后在里尼雅王城前集结。"
}