{
    "目が覚めたエリモスに俺から事情を伝える。\\nすると彼女は飛び起きて、リアーフの前に立った。": "我向醒来的爱丽莫斯说明了情况。\\n然后她跳了起来，站在莉雅芙面前。",
    "「……それは本当ですか！？」": "「……这是真的吗！？」",
    "「エリモスさま……！？　ちょうどよかった、です……。\\n　あなたが協力してくださるのであれば、きっと大丈夫のはず」": "「爱丽莫斯大人……！？　你来得正好……。\\n　如果你能帮忙的话，一定没问题的」",
    "「……しかし、そのお姿は？　\\n　神具の力は取り戻されていたと聞いたの、ですけど……」": "「……但是，你这副样子？　\\n　我听说你已经取回了神具的力量……」",
    "エリモスが元の姿に戻れない事情をリアーフにも伝える。": "我把爱丽莫斯无法恢复原状的情况告诉了莉雅芙。",
    "「この地の精霊力の乱れで、そのお姿に……？　なんと、おいたわしい……。\\n　風の部族を代表して、お詫び申し上げます」": "「因为这片土地的精灵力混乱，才变成这副样子……？　多么可怜……。\\n　我代表风之部族向你道歉」",
    "「いえ、謝る必要はありません。\\n　あなた方が何かをしたわけではないのでしょう？」": "「不，你没有必要道歉。\\n　你们并没有做什么吧？」",
    "「はい。……ですが、風の精霊が原因で何かが起きたら、\\n　それは我が部族の責任でもあります、から……」": "「是的……但是，如果因为风之精灵而发生了什么，\\n　那也是我们部族的责任……」",
    "リアーフは膝をつき、額を地面に擦り付けるような勢いで、\\nエリモスに深く頭を下げる。": "莉雅芙跪在地上，额头几乎要贴到地面，\\n向爱丽莫斯深深地低下了头。",
    "「頭を上げてください。\\n　むしろ、あなたのおかげで原因がわかったのです。ありがとうございます」": "「请抬起头来。\\n　倒不如说，多亏了你，我才能找到原因。非常感谢」",
    "「い、いえ……。勿体なきお言葉、です……」": "「不，不敢当……您过奖了……」",
    "「盲点でした。水の精霊が不安定だった原因は、\\n　風の精霊が不安定だったからのようですね」": "「真是个盲点。水之精灵不稳定的原因，\\n　似乎是因为风之精灵不稳定」",
    "「……では風の精霊が落ち着けば、この気候も落ち着くのでしょうか？」": "「……那么，只要风之精灵稳定下来，这个气候也会稳定下来吗？」",
    "「はい、恐らくは」": "「是的，应该会」",
    "「水の精霊を調べたり、話せる人を探すよりは簡単になって良かったわ。\\n　リアーフちゃんと一緒に風の精霊を見つけることが出来れば……」": "「比起调查水之精灵，寻找能和它对话的人，这要简单多了。\\n　只要能和莉雅芙一起找到风之精灵……」",
    "「一旦の目途がたったのならば、良かったです……」": "「暂时有了头绪，真是太好了……」",
    "「今日はもう遅いから、明日の朝になったら、早速出発しましょう」": "「今天已经很晚了，明天早上就出发吧」",
    "「はっ！　ありがとう、ございます……！」": "「是！　非常感谢……！」",
    "話が一段落して、この場は解散となる。\\n今日はそれぞれ就寝しようという流れになった。": "事情告一段落，大家就地解散。\\n今天各自回房休息。",
    "「さて、みんなには賓客用の部屋を用意してあるけど、\\n　もう一部屋、リアーフちゃんの分も用意しないとね」": "「好了，虽然我为各位准备了宾客用的房间，\\n　但还得再准备一个房间给莉雅芙」",
    "「い、いえ……！　そんな、私が王宮に泊めて頂くなんて……」": "「不，不用……！　我怎么能住在王宫里……」",
    "「いいのよ。こんな時間に到着するってことは、\\n　一日かけて移動してきたのでしょう？」": "「没关系的。你这么晚才到，\\n　应该是花了一天时间才到这里吧？」",
    "「う、うん……。\\n　砂が雨に濡れていたせいか、サンドボードもうまく滑らなかったので……」": "「嗯，是的……\\n　因为沙子被雨淋湿了，沙橇滑得不怎么顺畅……」",
    "「疲れているでしょう？　遠慮しないで、ゆっくりしてちょうだい。\\n　あとリアーフちゃん、わたしに丁寧語を使う必要はないって言ったわよね？　\\n　時々変な言い方になってるわよ」": "「你累了吧？　别客气，好好休息吧。\\n　还有，莉雅芙，我说过你不用对我这么客气吧？　\\n　你有时候说话方式很奇怪哦」",
    "「あ……！？　申し訳――、ご、ごめんなさい……。\\n　女王陛下や、エリモスさまもいらっしゃったから、\\n　やっぱり緊張しちゃって……」": "「啊……！？　非常抱——对，对不起……。\\n　因为女王陛下和爱丽莫斯大人也在场，\\n　所以还是有点紧张……」",
    "「大丈夫ですよ。ナディラの友だちならわたくしにとっても友だちですから。\\n　気を遣わないで、普通に接してください」": "「没关系的。既然是娜迪拉的朋友，那对我来说也是朋友。\\n　不用那么拘谨，像平时一样对待我就好」",
    "「あ、ありがとう。それじゃ……」": "「谢，谢谢。那么……」",
    "「久しぶり、リアーフ！」": "「好久不见，莉雅芙！」",
    "「皆さんも……！　お久しぶりです」": "「大家也……！　好久不见」",
    "「……なんか、雰囲気変わったか？　その持っている武器みたいなのとか」": "「……感觉你给人的感觉变了？　还有你手上拿着的那个像是武器的东西」",
    "「あ、はい……！　実は、部族内でお役目を賜りまして……」": "「啊，是的……！　其实，我在部族里被授予了职务……」",
    "「風の精霊と話し、ジャハラに雨をもたらした功績を称えられ、\\n　正式な交信役に任命されたんだ。\\n　風の精霊に捧げる舞踊の舞手として、この武具も与えられたの」": "「因为和风之精灵对话，为贾哈拉带来雨水的功绩，\\n　我被正式任命为通信员。\\n　作为献给风之精灵的舞蹈的舞者，也被授予了这个武器」",
    "「へぇ～！　すごいじゃない！」": "「诶～！　很厉害嘛！」",
    "「でも、いきなり大変だな、こんなことになって。\\n　責任重大じゃないか」": "「不过，突然就变成这样，很辛苦吧。\\n　责任很重大吧」",
    "「うん、私ではまだまだ力不足であると痛感、して……。\\n　何度も話そうと試みたんだけど、結局、何もできなくて……」": "「嗯，我深切地感受到自己还远远不够……。\\n　虽然尝试过好几次和风之精灵对话，但结果还是什么都做不到……」",
    "「このような女王陛下への直談判以外の手段も思いつかず……。\\n　情けない、よ……」": "「除了直接和女王陛下谈判以外，想不到其他办法……。\\n　真是没用……」",
    "「そんなことないわ。\\n　エリモスさまも言っていたけど、\\n　あなたが話しに来てくれて助かったのよ」": "「没那回事。\\n　爱丽莫斯大人也说了，\\n　你能来和我们说这些，帮了大忙了」",
    "「う、うん……」": "「嗯，嗯……」",
    "「さ、部屋に案内するわ。ついてきて」": "「来，我带你去房间。跟我来」",
    "「や、やっぱり、いきなり来たのに、泊めてもらうなんて……」": "「果，果然，突然就来，还住下来……」",
    "「じゃあ、ひとつ仕事をお願いしようかしら。\\n　そこでうとうとしているエリモスさまをベッドまで運んであげて」": "「那么，就拜托你做一件事吧。\\n　把在那里打瞌睡的爱丽莫斯大人搬到床上去」",
    "「…………。んぁ……。\\n　そんな、こどもをねかしつけるみたいなことしなくても……。\\n　…………。くー……」": "「…………嗯啊……\\n　不用做这种像是哄孩子睡觉一样的事……\\n　…………呼……」",
    "「わ、わかった……」": "「我，我知道了……」",
    "「ついでに、同じベッドで一緒に寝てあげてくれないかしら。\\n　力を失っている七煌に、万が一のことがあったら、大変だもの」": "「顺便，你能和他睡在同一张床上吗。\\n　失去力量的七煌，要是有个万一就麻烦了」",
    "「…………。……うん、ありがとう」": "「…………嗯，谢谢」",
    "ナディラの気遣いを感じたのか、リアーフは素直に受け入れた。\\n床で寝そうになっているエリモスをそっと抱きかかえる。": "或许是感受到了娜迪拉的关心，莉雅芙坦率地接受了。\\n她轻轻地抱起快要睡在地板上的爱丽莫斯。",
    "「皆も、明日に備えて早めに寝てちょうだい。おやすみなさい」": "「大家也为了明天，早点睡吧。晚安」",
    "「失礼します。おやすみなさい」": "「失礼了。晚安」",
    "俺たちが挨拶を返すと、ふたりは賓客室の方へ歩いていく。": "我们回应了她们的问候，她们便走向了宾客室。",
    "「すぅ……すぅ……。わたし、じぶんで、べっど、いけま……、ぐぅ……」": "「呼……呼……我，我自己，能去床上……呼……」"
}