{
    "先日、自分が仕入れた本をきっかけに、ニアはふさぎ込んでしまった。\\n様子を見るため、彼女の部屋を訪れる。": "前几天，妮娅因为自己买来的书而变得消沉。\\n为了看看她的情况，我来到了她的房间。",
    "「……ご主人、でしょ。入っていいよ」": "「……主人，对吧。进来吧」",
    "「や、やあニア。休憩中のところすまない」": "「呀，呀啊妮娅。抱歉打扰你休息了」",
    "「……よそよそしい」": "「……好生疏」",
    "「そ、そうか……？　俺はいつも、こんな感じだぞ」": "「是，是吗……？　我平时，就是这种感觉哦」",
    "「手を後ろで組んで、どうしたの」": "「手放在背后，怎么了」",
    "「これはその――」": "「这是那个——」",
    "「この前のこと？　わたしがもう本を読まないって言ったから」": "「之前的事？　因为我之前说不会再看书了」",
    "「代わりの本を持ってきたの？\\n　でも、もういいの。本は読まないって決めたんだから」": "「是拿了代替的书来吗？\\n　但是，已经没关系了。因为我已经决定不再看书了」",
    "「私の個人的なことだって言ったでしょ。ご主人も気にする必要ない」": "「我说过这是我的个人问题吧。主人也没有必要在意」",
    "「そっ、それでも、こいつだけは読んでほしい……！」": "「就，就算是这样，只有这个希望你能读一下……！」",
    "「だから本は読まな……え？」": "「所以说书我……诶？」",
    "ニアの前に、一冊のノートを差し出した。\\n彼女はこちらの顔と手元を交互に見ながら、困惑している。": "我将一本笔记本递到了妮娅面前。\\n她来回看着我的脸和手边，感到困惑。",
    "「なにこれ……ノート？　本じゃ、ない……」": "「这是什么……笔记本？　不是，书……」",
    "「いや、本だけど本じゃないというか……」": "「不，虽然说是书但又不是书……」",
    "「どう見ても本には……でも、それなら読書じゃないね。\\n　じゃあ読んでもいい、かな」": "「不管怎么看都不是书……但是，那样的话就不是读书了呢。\\n　那么读一下，也可以吧」",
    "「一体なにが書いて……え、これ」": "「到底写了什么……诶，这个」",
    "「『とあるところに、ニアというとても可愛らしい女の子が――』って、\\n　わたしのこと！？」": "「『在某个地方，有一个名叫妮娅的非常可爱的女孩——』\\n　这是，我！？」",
    "「『メイドとして毎日てきぱきと働くニアには、たくさんの仲間がいました。\\n　その中でもひとり、みんなをまとめる商人さんは特にニアのことが\\n　大好きでした』」": "「『作为女仆每天勤勤恳恳工作的妮娅，有很多同伴。\\n　其中一人，就是统率大家的商人先生，\\n　他特别喜欢妮娅』」",
    "「しょ、初っ端に、主人公へ、告白……！？　どうなってるの……！」": "「一，一开始就，对主人公，告白……！？　这是什么情况……！」",
    "「声に出して読まれると、恥ずかしいな……。\\n　しかも同時に、冷静な批評を受けるという……なかなかの辱めだ」": "「被你这样读出来，好羞耻啊……\\n　而且同时，还被冷静地批评了……真是相当的羞辱」",
    "「『ひょんなことからニアの新たな主人となった商人でしたが、\\n　彼女を思う気持ちは本物です』」": "「『虽然商人先生因为一些事情成为了妮娅的新主人，\\n　但他对她的感情是货真价实的』」",
    "「『彼が自分の身の安全を守るためにも、魔物を倒すための戦術の勉強を\\n　怠ることはありませんし、ニアがひとりぼっちにならないように\\n　仲間たちとの交流の場を設けることもしました』」": "「『为了保护自己的安全，他也不怠于学习打倒魔物的战术，\\n　为了不让妮娅孤单一人，\\n　还为她创造了与同伴们交流的机会』」",
    "「どう、かな……面白いか？」": "「怎么样……有趣吗？」",
    "「おっ、終わり終わり……！　こんな文章、とてもじゃないけど読めないっ」": "「完，完了完了……！　这样的文章，我实在是读不下去了」",
    "「だめか……意外な才能が発掘されるかと思ったのに……」": "「不行吗……我还以为能发掘出意外的才能呢……」",
    "「自分の思いを代弁するだけの小説なんて、文学とは呼べない……\\n　それどころか、それを架空の主人公にぶつけるだなんて……」": "「只是代为表达自己想法的小说，不能称之为文学……\\n　不仅如此，还把这种想法强加给虚构的主人公……」",
    "「あいたたた……。\\n　耳が痛くてもげそうだ」": "「好痛痛痛……\\n　耳朵都快被震聋了」",
    "「だからご主人は、作家としてはダメダメ……」": "「所以主人作为作家是不行的……」",
    "「だけど、わたしのご主人としては一流、完璧……ばっちり」": "「但是，作为我的主人是一流的，完美……无可挑剔」",
    "「ニア……！」": "「妮娅……！」",
    "「わたしのためだけに時間を使ってこれを書いてくれた。\\n　わたしが本を読まないって言ったあの時から、ずっと考えてくれてたって、\\n　ちゃんと伝わってきた」": "「为了我而花费时间写下了这个。\\n　从我说不读书的那时起，就一直在为我考虑，\\n　这一点我确实感受到了」",
    "「ああ。だってニアは、あの作品に出てきた女の子とは違う……\\n　別のお話の主人公なんだって、はっきりさせたかったから」": "「嗯。因为妮娅和那个作品中出现的女孩不同……\\n　我想让你明白，你是另一个故事的主人公」",
    "「うん、わたしはご主人やみんなと一緒に、ずっと生き続ける」": "「嗯，我会和主人还有大家，一直生活下去」",
    "「だから嬉しいよ、ご主人。もうひとりぼっちじゃないってこともわかったし」": "「所以我很开心哦，主人。我已经知道，自己再也不是孤身一人了」",
    "「よ……よかった……。仕事を止めて何日も悩んだ甲斐があったよ」": "「太……太好了……。不枉我放下工作烦恼了好几天」",
    "「お仕事大丈夫なの……！？　生活、ぎりぎりなんじゃ」": "「工作没问题吗……！？　生活，很拮据吧」",
    "「いやいやぎりぎりなんかじゃないぞ！　そ、それに得意先の方も、\\n　こっちの事情に理解のある人が多いんだ」": "「不不不，才没有拮据呢！　而，而且我的客户中，\\n　也有很多人能理解我的情况」",
    "「相手に甘えちゃダメ。……わたしも販売手伝うから、一緒にがんばろ？」": "「不能依赖别人。……我也会帮忙销售的，一起加油吧？」",
    "「でも、それだとニアに甘えることに……それに、余計な作業は\\n　したくないんじゃ」": "「但是，那样的话就变成依赖妮娅了……而且，\\n　你不是不想做多余的工作吗」",
    "「ご主人はわたしのご主人だからいいの！　ほら、指示をちょうだい。\\n　それで、早く街に出よ？」": "「主人是我的主人所以没关系！　来，给我指示。\\n　然后，快点去街上吧？」",
    "「そっか。それじゃあ支度するよ、少し待っていてくれ」": "「这样啊。那我去做准备，稍微等我一下」",
    "「うん、待つのは得意。わたしは、ご主人のメイドだからっ」": "「嗯，我很擅长等待。因为我是主人的女仆」",
    "凛とした佇まいでこちらを見つめるニアを背に、準備を進める。": "我背对着以凛然的站姿注视着我的妮娅，开始做准备。",
    "俺も……作った小説のような明るい日々をもっと生み出せるよう、\\nこれからもニアを支えていこう――そう誓うのだった。": "我也……为了能创造出更多像写的小说一样明朗的日子，\\n今后也要支持着妮娅——我如此发誓。"
}