{
    "「ない、ない、ない……やっぱり、どこを探してもない……\\n　はー、一体どこで落としたっていうんだ……」": "「没有，没有，没有……果然，不管怎么找都找不到……\\n　唉，到底掉在哪里了……」",
    "「あれれ、皇子ちゃん？　こんなところで何してるの？　\\n　それに、珍しくおひとり様じゃない？」": "「咦咦咦，小皇子？你在这里做什么？\\n而且难得你一个人。」",
    "どんな時であろうと、決して笑みを絶やさないコハル。\\nしかし項垂れている今では、その笑顔を向けられるのが少々苦しい。": "无论何时，小春脸上都挂着笑容。\\n但如今她垂头丧气，那张笑容反而让人有点难受。",
    "「皇子ちゃん……うん、さすがのあたしでもわかるよ。\\n　なんかあったんでしょ。だっていつもと雰囲気がぜんぜん違うもん！」": "「小皇子……嗯，就算是我，也看得出来。\\n　你遇到什么事了吧。因为你的氛围跟平常完全不一样！」",
    "「どうしたのー？　あたしでよかったら相談に乗るよ？　\\n　任せておいて、悩み事を解決するのは得意だから！」": "「怎么了～？不嫌弃的话，可以找我商量哦？\\n　交给我吧，我很擅长解决烦恼！」",
    "「聞いて……くれるのか？　実は……」": "「你愿意……听我说吗？其实……」",
    "俺は自分に起きた出来事を簡潔に説明する。\\nすぐにコハルは顔色を変えた。": "我简洁地说明自己发生的事。\\n小春立刻脸色大变。",
    "「お、お財布を落っことしちゃったの～～～！？　\\n　こんな街中で！？　昼間から探しても見つからない！？」": "「你、你弄丢钱包了～～～！？\\n　在这种大街上！？从白天开始找也找不到！？」",
    "改めて他人の口から聞かされると、非常に耳の痛い話である。\\n再び項垂れたところで、コハルからの質問責めが始まった。": "从别人口中听到这些话，感觉真是刺耳。\\n我再次垂下头，小春开始对我提出一连串的问题。",
    "「誰かと一緒に探したりとかは？　\\n　こんなに広いんだもん、一人で探すのは大変でしょ？」": "「你有跟谁一起找吗？\\n这里这么大，一个人找很辛苦吧？」",
    "「一応リディスにも相談して、一緒に探してもらったんだ。\\n　それでも見つからないんだよ……」": "「我有跟莉迪丝商量过，她也一起找过了。\\n但还是找不到……」",
    "「実はうっかり、今日は持ってきていないってことはない？　\\n　ほら、よくあるでしょ？　思い込みで持ってきていたつもりが実は……」": "「会不会是你今天不小心没带出门？\\n你想想，这种事很常见吧？以为自己有带，结果其实……」",
    "「それはない。現に午前中は買い出しをしていたんだ。\\n　確かに財布を持っていたのは覚えている……」": "「不可能。我上午有去买东西。\\n我记得自己有带钱包……」",
    "「うーん、でもそっか、そりゃあそうだよねぇ。\\n　だって皇子ちゃんは商人さんなんだから、\\n　お金には人一倍気を遣っているはずだもんねえ！」": "「嗯～不过也是啦，说得也是。\\n毕竟小皇子是商人，\\n对钱应该比一般人更在意吧！」",
    "そう、お金とは商人にとって、とても大切なもの。\\nだからこそ、こうして心に深いダメージを負っているのである……。": "没错，对商人来说，钱是非常重要的东西。\\n正因为如此，我才会像这样受到这么大的打击……",
    "「……あはは、まーた余計なこと言っちゃったかな？　\\n　と、とにかく！　とにかく大丈夫だよ、皇子ちゃん！」": "「……啊哈哈，我又多嘴了？\\n总、总之！总之你没事的，小皇子！」",
    "「あのね、別にあたしも根拠なしに大丈夫って言ってるわけじゃないの。\\n　大丈夫だっていうのには、ちゃあんと理由があるんだよ♪」": "「那个，我可不是毫无根据地安慰你。\\n　我之所以说没事，是有理由的♪」",
    "つまり、何が言いたいのかとその先を問いただせば、\\nコハルはにっこりと花が咲いたような笑みを浮かべながら言う。": "我追问她到底想说什么，\\n小春露出了如花一般灿烂的笑容。",
    "「皇子ちゃんは、笑う門には福来る、っていう言葉、知ってるかな？　\\n　どこかで聞いたことあったりとかしない？」": "「皇子你知道有句话叫笑门开，幸福来吗？　\\n　你有没有在哪里听过？」",
    "「いや……すまない、初めて聞いた。\\n　それと財布を無くしたことに、何の関係があるんだ……？」": "「不……抱歉，我是第一次听说。\\n　那句话和我钱包丢了有什么关系……？」",
    "「えっとねー、直接に何か関係があるっていうわけじゃないんだけど……\\n　要は、笑っている人のところには、幸せがやってくるって話なの！」": "「那个啊，虽然没有直接的关系……\\n　但简单来说，就是笑的人会得到幸福！」",
    "「神社の参拝にくる人の中にもね、財布を落としちゃったって人や、\\n　どこかで失くしちゃったーって人がいたりするの」": "「来神社参拜的人中，也有掉了钱包，\\n　或者在什么地方弄丢了东西的人」",
    "「でもね、その人たちは笑っていたら、決まって最後は幸せになったの！　\\n　お財布が見つかったり、別の嬉しいことがあったりね！」": "「但是呢，那些人只要笑起来，最后一定会得到幸福！　\\n　要么是找到钱包，要么是遇到其他开心的事情！」",
    "「だから、皇子ちゃんもつらいとは思うけど、\\n　逆にめいっぱい笑っちゃおう！　\\n　きっといいことが起きるはずだからさ！」": "「所以，虽然皇子你很痛苦，\\n　但反过来尽情地笑吧！　\\n　一定会发生好事的！」",
    "コハルの笑顔も相まってか、とても説得力のある話だった。\\nしかし、なかなか気持ちは上を向かない。": "也许是因为小春的笑容，她的话很有说服力。\\n但是，心情还是很难乐观起来。",
    "「とはいってもな……やっぱり失くしてしまったことはつらいよ。\\n　けっこうな金額、入れていたし……」": "「话虽如此……但丢了东西还是很痛苦啊。\\n　毕竟里面装了不少钱……」",
    "「皇子ちゃん！　そのお財布には、全財産でも入れていたの？」": "「皇子！　你把所有的财产都装在那个钱包里了吗？」",
    "「……い、いいや、そういうわけではないな。\\n　さすがにまだ財産は他にもあるぞ」": "「……不，不是的。\\n　我还有其他的财产」",
    "「でしょ～！？　それに強盗とかに襲われたわけでもなければ、\\n　命が危なくなったわけでもないんだから、\\n　まだまだいくらでもやり直せるよ！」": "「对吧～！？　而且你又没有被抢劫，\\n　也没有生命危险，\\n　所以还有机会重头再来！」",
    "「ど～してもお金が足りなくて困っちゃったらあ……\\n　あたしがどうにかしてあげてもいいよぉ？　\\n　ジュースくらいはおごってあげる！」": "「如果无论如何都缺钱的话……\\n　我可以想办法帮你哦？　\\n　至少可以请你喝果汁！」",
    "ジュースだけなのか、と思わずその言葉に笑ってしまった。\\nそれを見逃さなかったコハルは、そう、その調子！　と指を指す。": "只有果汁吗，我不由得被这句话逗笑了。\\n小春没有放过这个机会，指着我说道：「就是这样！」",
    "「皇子ちゃん、やっと笑った！　\\n　そのまま笑顔で帰れば、もっといいことが起きるかもよ♪」": "「皇子，你终于笑了！　\\n　如果就这样笑着回去的话，说不定会发生更好的事情哦♪」",
    "「ああ、コハルの言う通り、笑っていたら気分が良くなってきたよ。\\n　ありがとうな」": "「啊啊，小春说得对，笑一笑心情就变好了。\\n　谢谢你」",
    "「ふふっ！　どういたしましてー♪\\n　そんなふうに笑ってる皇子ちゃんが、一番素敵だよ！」": "「呵呵！　不客气♪\\n　笑起来的皇子最帅了！」",
    "コハルの言葉に照れていると、後ろから衛兵が声をかけてきた。\\n一体何事かと身構えると――": "我被小春的话弄得有些害羞，这时，身后传来了卫兵的声音。\\n我心想不知道是什么事，于是转过身去——",
    "「えっ……財布が警備隊の元に届いたんですか！？　\\n　い、いつ？　今さっき！？　本当ですか、ありがとうございます！」": "「诶……钱包被送到警备队了！？　\\n　什，什么时候？　刚刚！？　真的吗，太感谢了！」",
    "「おぉ～、こんなすぐに福がやってくるなんて……\\n　あたしが知っている中でも、一番早いかも？」": "「哦～，这么快就福星高照了……\\n　在我所知道的范围内，这可能是最快的一次？」",
    "「すごいな、コハルに話したから戻ってきたようなもんだよ。\\n　コハルが俺にとっての福だったんだな！　本当にありがとう！」": "「好厉害啊，感觉就像是因为和小春说了话才找回来的。\\n　小春对我来说就是福星！　真的太感谢了！」",
    "「えぇ～それは言いすぎだよ～！　\\n　でも……皇子ちゃんの笑顔が見られたから、間違いじゃないかもね♪」": "「诶～，你太夸张了啦～！　\\n　不过……能看到皇子的笑容，或许也没错呢♪」"
}