{
    "首を傾げるヤヤの手を引き、おみくじを結ぶ場所へ移動する。\\nそこで後ろから抱き締めると、戸惑ったように振り返った。": "我拉着歪着头的芽芽的手，走向绑签的地方。\\n然后从后面抱住她，她困惑地回过头来。",
    "「商人さん、これって厄払いじゃなくて、\\n　エッチなことしようとしてるんじゃ……」": "「商人先生，这不叫驱邪，\\n　而是想做色色的事吧……」",
    "厄払いには必要なことだと言い、ヤヤの両腕を縛りつけた。\\n続けて胸も露わにして、下着も下ろしてしまう。": "我说这是驱邪的必要步骤，绑住芽芽的双手。\\n接着露出胸部，脱下内裤。",
    "「神社でこんなはしたない格好……\\n　お胸とお股だけは隠しちゃダメですか？」": "「在神社穿成这样……\\n　至少让我遮住胸部和胯下吧？」",
    "恥じらうヤヤの背後を取ると、剥き出しの割れ目を拝むことができた。\\n無防備に晒された陰唇を見ているだけで、たちまち股間が隆起する。": "我从害羞的芽芽背后，拜见她裸露的裂缝。\\n光是看着毫无防备地暴露在外的阴唇，胯间就立刻隆起。",
    "「厄払いにも準備が必要なんだ。\\n　この格好もその中に含まれてるから」": "「驱邪也需要准备。\\n　这身打扮也是其中一环。」",
    "「準備……って、本当にこれで合ってるんですか？　\\n　今のところ、恥ずかしいだけなんですけどぉ……」": "「准备……真的这样就行了吗？\\n　目前我只觉得很难为情……」",
    "ちゃんと準備をしなければ、ヤヤの身体にも負担がかかる。\\n咄嗟に思いついた言い訳だが、彼女に抗う様子は見られない。": "不做好准备，会对芽芽的身体造成负担。\\n虽然是临时想到的借口，但她没有反抗的迹象。",
    "「ヤヤにも準備が必要ってことは、わかりました。\\n　でも、そのぉ、やっぱりこの格好は……」": "「我知道了，芽芽也需要准备。\\n　但是，那个，这身打扮果然还是……」",
    "「ん……うぅ、色んなところが、\\n　涼しすぎると言いますか……」": "「嗯……呜呜，该说是\\n　很多地方都太凉了吗……」",
    "スカートをはだけさせ、さらけ出された局部が心もとないのだろう。\\n肉づきのいい擦り合わせる仕草に、さらなる欲をかき立てられた。": "她应该是对裙子敞开，局部暴露在外感到不安吧。\\n丰满的肉体互相摩擦的动作，进一步激发了我的欲望。",
    "「お股もお胸の谷間も、さっきからずっとスースーしてますぅ……\\n　商人さん、あんまり見ないでくださいね」": "「大腿和乳沟，从刚才开始就一直凉飕飕的……\\n　商人先生，请不要一直盯着看」",
    "「それはちょっと難しいな」": "「这有点难啊」",
    "眺めるのをやめて、後ろから膨張した竿を縦溝に擦りつける。\\nヤヤが驚いたように肩を揺らすも、構わず切っ先を上下させた。": "我停止了眺望，从后面用膨胀的肉棒摩擦着纵沟。\\n芽芽惊讶地摇晃着肩膀，我毫不在意地上下移动着龟头。",
    "「んっ……あ、あれ？　\\n　商人さんの固くなってませんか？」": "「嗯……啊，咦？\\n　商人先生的那里是不是变硬了？」",
    "「これも準備のうちだから」": "「这也是准备的一部分」",
    "「そ、そう……なんですか？　\\n　ん……んんっ、ぅ、ふ……」": "「是，是……这样吗？　\\n　嗯……嗯嗯，呜，呼……」",
    "なにか言いたげなヤヤが振り返ろうとするのを制し、\\n陰唇を使って竿を扱く。\\n次第にヤヤの身体も熱を帯びているのがわかった。": "我制止了似乎想说什么的芽芽，\\n用阴唇摩擦着肉棒。\\n我感觉到芽芽的身体也逐渐变得火热。",
    "「どんどん固くなってるような気がしますけど、\\n　んんっ……次はどうするんですか？」": "「感觉越来越硬了，\\n　嗯嗯……接下来要怎么做？」",
    "腰を前に迫り出し、まずは切っ先だけを潜りこませた。\\nヤヤのねじれる腰をホールドし、膣内の浅いところで馴染ませる。": "我向前挺腰，先让龟头潜入。\\n我抓住芽芽扭动的腰，让肉棒在阴道的浅处适应。",
    "「んんんっ……んはっ、あ、この感じっ……\\n　あっ、ぁ……商人さんのヤヤのナカに入って……！」": "「嗯嗯嗯……嗯哈，啊，这种感觉……\\n　啊，啊……商人的肉棒进入芽芽的里面……！」",
    "「はっ……ん、くぅっ……こ、こんな厄払い、\\n　ヤヤ知りませんよぅっ……！」": "「哈……嗯，咕……这，这种驱邪方式，\\n　芽芽可不知道……！」",
    "これが自分の知る厄払いなんだと言いつつ、ゆっくりと陰茎を押し込む。\\n戸惑っているような態度とは裏腹に、\\n彼女の頬はすでに赤く染まっていた。": "我一边说着这就是自己所知的驱邪方式，一边慢慢地将阴茎插入。\\n与她困惑的态度相反，\\n她的脸颊已经染上了红色。",
    "「んうっ……！　商人さんの大きいだけじゃなくて、\\n　くぅ、んんっ……太い、ですっ……」": "「嗯呜……！商人的肉棒不只是大，\\n　咕，嗯嗯……还很粗……」",
    "「これじゃちょっと動いただけで……\\n　ヤヤのナカ、広げられちゃいますよぅ……ぁっ、は、んぅぅ……」": "「这样稍微动一下……\\n　芽芽的里面，就会被撑开……啊，哈，嗯呜呜……」",
    "確かに入口こそ狭いが、\\n中に満ちる愛液のおかげで動くことに支障はない。\\nそれをいいことに、ゆったりとしたストロークを繰り返す。": "入口确实很窄，\\n但多亏了里面满溢的爱液，抽插起来毫无阻碍。\\n我利用这一点，慢慢地反复抽插。",
    "「あ、あ、はっ……！　こ、これってやっぱりっ……\\n　エッチなこと、ですよねぇっ……や、ぁんっ……！」": "「啊，啊，哈……！　这，这果然是……\\n　色色的事情吧……呀，啊嗯……！」",
    "「んっんん……っぁあ、はっ、厄払いとエッチの違いぐらい、\\n　ヤヤにだって……っわかるんです、からっ……」": "「嗯嗯嗯……啊啊，哈，驱邪和色色的区别，\\n　芽芽还是……知道的……」",
    "こちらのことを止めようとしてか、\\nまた上半身だけで振り返ろうとするヤヤ。\\nだが、しっかりと拘束したおかげで、律動の度に豊かな尻が波打つだけだ。": "芽芽似乎想阻止我，\\n又想只把上半身转过来。\\n但是，因为被我牢牢地束缚着，所以每次律动时，丰满的屁股都只是在摇晃。",
    "「ふっ、んぁ……ぅん、んん、商人さんっ……\\n　厄払いじゃないなら、ヤヤの腕、ほどいてくださいよぅっ……」": "「呼，嗯啊……嗯，嗯嗯，商人先生……\\n　如果不是驱邪的话，请放开芽芽的手……」",
    "「それはダメだ。\\n　身体の内側から厄を払うために、ヤヤには協力してほしい」": "「那可不行。\\n　为了从身体内侧驱除厄运，希望芽芽能帮忙」",
    "「あ……っ、ゃ、うぅ……でもぉ……\\n　はぁ、はっ……あ、んっ……もし、誰か来たら……」": "「啊……呀，呜呜……但是……\\n　哈啊，哈……啊，嗯……如果，有人来了的话……」",
    "夕方にかけては参拝客も減ると言っていただろう。\\nそう言いながらヤヤの腰を掴んで手前に引き寄せ、\\n間を置かずに揺さぶる。": "不是说傍晚参拜的人会减少吗。\\n我一边说着，一边抓住芽芽的腰，把她拉到面前，\\n然后立刻开始摇晃。",
    "「ふっ、ぅ、うぅぅっ……！　\\n　あぁ、は、あっ……っんぁっ、はっ、商人さん、深いぃっ……！」": "「呼，呜，呜呜呜……！　\\n　啊啊，哈，啊……嗯啊，哈，商人先生，好深……！」",
    "「う、っく、ヤヤのナカ、ぐりぐりって……ぁうっ！　\\n　くぅう、んん……っはぁっ、激しすぎ、ますよぅぅっ……」": "「呜，咕，芽芽的里面，咕噜咕噜的……啊呜！　\\n　咕呜呜，嗯嗯……哈啊，太激烈了……」",
    "ピストンの速度を上げるにつれ、確実にヤヤから余裕が失われている。\\nこのチャンスを逃すまいと、より一層激しく膣内を擦り上げた。": "随着活塞运动的速度加快，芽芽确实失去了从容。\\n为了不错过这个机会，我更加激烈地摩擦着阴道。",
    "「はっ、ぁあ、あ、あぁんっ……！　\\n　あ、ゃ、あぁっ……んんぁ、はっ……」": "「哈，啊啊，啊，啊啊嗯……！　\\n　啊，呀，啊啊……嗯嗯啊，哈……」",
    "「商人さぁん、ダメですぅっ……こんなの、続けてたらっ……！　\\n　おかしくなっちゃいますぅ……あぅ、あ……んんぅっ……」": "「商人先生，不行……这样下去的话……！　\\n　会变得奇怪的……啊呜，啊……嗯嗯呜……」",
    "それでも厄を払うにはこれぐらいしなくてはいけない。\\nあふれた愛液で洪水状態の局部を、わざと音を立てて腰を打ちつける。": "即便如此，为了驱除厄运，还是必须做到这个程度。\\n我故意发出声音，用腰撞击着溢出爱液的洪水状态的局部。",
    "「ん、んんぁっ、あ、ぁっ……だっ、だめぇっ……！」": "「嗯，嗯嗯啊，啊，啊……不，不行……！」",
    "「そんな、ぐちゃぐちゃって、したらっ……\\n　ヤヤ、だめになっ、ちゃ……ぁ、あ、ああぁっ……！」": "「那样，搅来搅去的话……\\n　芽芽，会变得，不行的……啊，啊，啊啊啊……！」",
    "何度となく抜き差ししたことで、ヤヤも感度が高まっているんだろう。\\n激しく動いても甘い嬌声が止まらないのなら、もう遠慮はいらない。\\n今までよりも勢いをつけ、一気に奥まで肉棒をねじ込んだ。": "因为已经抽插了无数次，芽芽的敏感度也提高了。\\n就算激烈地动着，她也停不下甜美的娇喘，那我也不用再客气了。\\n我比之前更加用力，一口气把肉棒插到了最深处。",
    "「んはうぅんっ……！　んんくっ、しょっ、しょうにんさんっ、\\n　そこ、そこだめっ……だめですよぅ……あっ、ん、ふああっ！」": "「嗯哈呜呜嗯……！　嗯嗯咕，商，商人先生，\\n　那里，那里不行……不行的……啊，嗯，呼啊啊！」",
    "「んんんぁっ、はあっ、そこ、ずんずんって、されるとっ、\\n　ヤヤ、もう、もうぅぅっ……ひっ、はっ、あぁんっ！」": "「嗯嗯嗯啊，哈啊，那里，被这样，顶的话，\\n　芽芽，已经，已经……噫，哈，啊啊嗯！」",
    "深い挿入感に身悶えているのか、弓なりにしなるヤヤの背中。\\n感じるポイントをわざと外すと、途端にヤヤは腰をくねらせた。": "是因为深深的插入感而扭动着身体吗，芽芽的后背弓了起来。\\n我故意避开敏感点，芽芽的腰就突然扭动了起来。",
    "「やああっ、さっ、さっきみたいにしてっ……！　\\n　おくまで、して、くださいぃっ……んぁはっ、あ、はぁぁっ」": "「呀啊啊，像，像刚才那样……！　\\n　请插到，最里面……嗯啊哈，啊，哈啊啊」",
    "甘ったるい声でねだられたら、応えないわけにはいかない。\\n高まる射精欲を感じながらも、より一層の激しさで膣奥をかき回す。": "被她用甜美的声音请求的话，我可不能不回应。\\n我感受着高涨的射精欲，更加激烈地搅动着阴道深处。",
    "「んんんぁっ！　あぁあっ、きもち、よすぎてっ、\\n　もうイっちゃ、うっ……んんはっ、ひぃ、あっ、あ！」": "「嗯嗯嗯啊！　啊啊啊，太，太舒服了，\\n　要去了……嗯嗯哈，噫，啊，啊！」",
    "痙攣とともに急激に狭まる膣道が、竿全体を絞めつける。\\n先に出ないように歯を食いしばって耐え、\\nピストンを加速させていく。": "阴道随着痉挛急剧收缩，紧紧地夹住肉棒。\\n我咬紧牙关忍耐着，不让精液先射出来，\\n同时加快了抽插的速度。",
    "「んっく、んんんぅぅっ！　や、あ、きもちいい、きもちいいの、\\n　どんどんつよくなって、とまらなっ……！」": "「嗯咕，嗯嗯嗯呜呜！　呀，啊，好舒服，好舒服啊，\\n　越来越强烈，停不下来……！」",
    "「あ、んは、もう、だめっ、いく、いくいく、いっくぅぅぅ！」": "「啊，嗯哈，已经，不行了，去了，去了去了，去了啊啊啊！」",
    "「はぁっ、あ、ぁああああああああああぁぁっ！」": "「哈啊，啊，啊啊啊啊啊啊啊啊啊啊啊啊！」",
    "ヤヤはここが神社であることも忘れてしまったような声を上げて果てた。\\nそれを追いかけるように、著しく蠕動する膣内に白濁を注ぎ込む。": "芽芽发出仿佛忘记了这里是神社的声音，达到了高潮。\\n我追在她后面，将白浊液注入了明显蠕动的阴道内。",
    "「ふあぁぁっ……！　んん、ぁっ……はっ、んんはっ、はぁっ……\\n　ヤヤのナカ、もういっぱいですよぅっ……！」": "「呼啊啊啊……！　嗯嗯，啊……哈，嗯嗯哈，哈啊……\\n　芽芽的里面，已经装满了……！」",
    "行為の熱を残したまま、ゆっくりと陰茎を引き抜いた。\\n思ったより量が多かったらしく、\\nあふれた精液がヤヤの太ももを白く濡らす。": "我带着行为的余热，慢慢地拔出阴茎。\\n精液的量似乎比想象中还要多，\\n溢出的精液将芽芽的大腿染成一片白色。",
    "「はぁっ……はぁっ……は、ぁ……\\n　もうぅ、ただの厄払いのはず、だったのにぃ……」": "「哈啊……哈啊……哈，啊……\\n　真是的，明明只是来驱邪的……」",
    "「うぅぅ、こんなにエッチなことしちゃって……\\n　バチが当たらないか、心配ですぅ……」": "「呜呜呜，做了这么色情的事情……\\n　我好担心会不会遭天谴……」",
    "「ヤヤは巫女さんなんだから、\\n　神様もわざわざバチを当てたりはしないと思うぞ」": "「芽芽是巫女，\\n　神明应该不会特地降下天谴吧。」",
    "「そんなのわからないじゃないですかあぁ……」": "「这种事谁知道啊……」",
    "きっと大丈夫だとなだめてはみたものの、\\nヤヤは腕を縛られたままうなだれるのだった。": "我试着安抚她，告诉她一定没问题，\\n但芽芽还是被绑着手臂，垂头丧气。"
}