{
    "「フフフ、にーちゃんのお部屋に侵入成功なのです……」": "「呵呵呵，成功入侵哥哥的房间了……」",
    "「いつも、にーちゃんにオシオキされている気がするから、\\n　今日はぼくが責めるのですよ……」": "「感觉总是被哥哥惩罚，\\n　今天就由我来惩罚你吧……」",
    "わくわくが収まらないといったテンションで独り言をつぶやきながら、\\nミーリャが夜中に寝室へ忍び込んできた。": "米莉娅兴奋地自言自语，\\n半夜偷偷溜进了我的卧室。",
    "いたずらを企んでいるようなので、しばらくは寝たふりして、\\n逆にミーリャを驚かせてやるのはどうだろうと思いつく。": "她似乎在打什么坏主意，我决定先装睡，\\n然后反过来吓她一跳。",
    "しかし、ミーリャがこれからしようとしているいたずらは、\\nいつものような子どもっぽいものではないようで……。": "然而，米莉娅接下来要做的恶作剧，\\n似乎不是平时那种孩子气的恶作剧……",
    "「お布団をどけて、裸んぼにして……。\\n　にーちゃんのおててとあんよを持ってきた布でぎゅーっと縛って～……」": "「把棉被掀开，脱光光……\\n　用哥哥的手脚和脚上的布紧紧绑住～……」",
    "服を脱がされた時点で一瞬起きようかとも思ったが、ぐっと堪える。\\nどんないたずらをされるのか興味が湧いてきた。": "衣服被脱掉时，我有一瞬间想爬起来，但还是忍住了。\\n我开始好奇她会对我做什么恶作剧。",
    "「こんなにされても起きないなんて、にーちゃんは警戒心がないのですね。\\n　ねーねとどっこいどっこいなのですよ」": "「被这样对待还不会醒来，哥哥真是没有戒心呢。\\n　跟姐姐差不多。」",
    "「ぼくもパンツを脱いで……んっしょ」": "「我也把内裤脱了……嘿咻」",
    "ぷっくりした割れ目をさらしながら、\\nミーリャが足を大きく開いてまたがってくる。": "米莉娅一边露出她那丰满的裂缝，\\n一边张开双腿跨坐在我身上。",
    "「にーちゃん、そろそろ起きてください。\\n　今からぼくがいっぱいオシオキしちゃうのです♪」": "「哥哥，差不多该起来了。\\n　接下来我要好好惩罚你♪」",
    "「な、なんだこれ。\\n　おい、ミーリャ、お前さてはまたいたずらを……！」": "「这，这是什么情况。\\n　喂，米莉娅，你又在恶作剧……！」",
    "少し大げさに驚いてみせると、ミーリャはいっそう上機嫌になる。\\nどうやら寝たふりしていたことにはまったく気づいてないらしい。": "我稍微夸张地表现了一下惊讶，米莉娅就更加高兴了。\\n看来她完全没注意到我一直在装睡。",
    "「どうですか。おててもあんよも動かせないでしょう！」": "「怎么样。手和脚都不能动了吧！」",
    "「覚悟するのですよぉ。\\n　今からぼくが、にーちゃんをたっぷりとオシオキしてやるのです！」": "「做好觉悟吧。\\n　接下来我要好好惩罚哥哥！」",
    "「オシオキって……そんなことされる覚えはないんだけどな。\\n　いったい何をしたっていうんだ？」": "「惩罚……我可不记得自己做过什么会被惩罚的事啊。\\n　你到底做了什么？」",
    "「日ごろからにーちゃんは、ぼくがいたずらするとオシオキばかり……。\\n　たまにはオシオキされるほうの立場を味わってみるがいいのです！」": "「哥哥平时总是对我恶作剧进行惩罚……。\\n　偶尔也该尝尝被惩罚的滋味！」",
    "「おいおい、そんなのただの八つ当たりじゃないか。\\n　どう考えても、いたずらしているミーリャが悪いと思うんだが？」": "「喂喂，这不就是单纯的迁怒吗。\\n　不管怎么想，都是恶作剧的米莉娅不对吧？」",
    "「う、うるさいのです、お説教はいらないのですー！」": "「吵，吵死了，不需要说教！」",
    "ミーリャが肉棒を掴んで自分の股に押し付けてくる。": "米莉娅抓住肉棒，压在自己的胯下。",
    "「寝てるときからおちんちんを大きくさせているような、\\n　エッチなにーちゃんの言葉なんて、ちっとも響かないのですよーだ！」": "「从睡着的时候开始就让小鸡鸡变大了，\\n　色色的哥哥说的话，一点说服力都没有！」",
    "「くっ……」": "「唔……」",
    "やわらかく、ぬるっとした感触に裏筋を刺激され、\\n思わず声が漏れてしまった。": "柔软而湿润的触感刺激着包皮系带，\\n我不由得发出了声音。",
    "その様子を見てミーリャは舌なめずり。\\n完全に調子づかせてしまったようだ。": "看到我的样子，米莉娅舔了舔嘴唇。\\n看来她完全得意忘形了。",
    "「ふうっ、んっ、んっ……どうですか？　\\n　ぼくのぷにぷにのおまたで、おちんちんをこすられるのはぁ？」": "「呼，嗯，嗯……怎么样？　\\n　被我软软的胯下摩擦，小鸡鸡感觉怎么样？」",
    "「……」": "「……」",
    "「えへへ、お口を閉じていても無駄ですのに。\\n　にーちゃんってば今にも泣いちゃいそうな顔してるのです……んっ、ぁん」": "「嘿嘿，就算你闭上嘴也没用。\\n　哥哥你现在一副快要哭出来的表情……嗯，啊嗯」",
    "「ふぅふぅ……だけど、泣いたって許してあげませんからね、ふぅ……」": "「呼呼……但是，就算你哭我也不会原谅你的，呼……」",
    "暑くなってきたのかトナカイ衣装を雑に脱ぎ、\\nしっとりと汗ばむ肌を露出させたミーリャは、\\n勃起した肉棒を小さな膣口にあてがった。": "可能是觉得热，米莉娅粗暴地脱下驯鹿装，\\n露出汗湿的肌肤，\\n将勃起的肉棒抵在小小的阴道口上。",
    "「おちんちんが弱点だって、ぼく、知っているのですよ。\\n　だからこうして……んっ、あれ、おっきくて入らない……？」": "「我知道小鸡鸡是弱点。\\n　所以就这样……嗯，咦，太大了进不去……？」",
    "「こら、大人しくするのです、にーちゃんのおちんちん！　\\n　観念してぼくのオシオキを受けるのですーっ！」": "「喂，老实点，哥哥的小鸡鸡！　\\n　你就认命接受我的惩罚吧！」",
    "「ひみゃああああああっ！？」": "「噫呀啊啊啊啊啊啊！？」",
    "挿入に手こずり、全体重をかけて腰を下ろしたミーリャは、\\n肉棒の圧迫感に身体を硬直させた。": "米莉娅因为插入费了点劲，她用全身的重量坐了下来，\\n肉棒的压迫感让她身体僵硬。",
    "華奢な体躯のくせに無茶をするものだ。\\n心配になり、大丈夫かと声を掛けたところ……。": "明明身材纤细却这么乱来。\\n我担心地问她没事吧……。",
    "「ふにぃ、思ってたよりずっと大きくなってたのですぅ……」": "「呼，比想象中要大得多呢……」",
    "「ですが、おちんちんの捕獲には成功しました。\\n　ここからはずーっとぼくのターンなのです。\\n　ぼくのおまんこで、にーちゃんをひいひい言わせてやるのですよ♪」": "「但是，我成功捕获了肉棒。\\n　从现在开始一直都是我的回合。\\n　我要用我的小穴，让哥哥你叫苦连天♪」",
    "言うが早いか、ミーリャが腰を揺り動かし始める。": "话音刚落，米莉娅就开始摇动腰部。",
    "「あっ、はぁ……あんっ、あっ」": "「啊，哈啊……啊嗯，啊」",
    "「んふぅ～、にーちゃんを見下ろしながらオシオキするのって……、\\n　ひぅ、ぅん、なんだか楽しいのです～」": "「嗯呼～，俯视着哥哥惩罚你……\\n　噫，嗯，感觉好开心～」",
    "「あんっ、にゃ……っふ、んんっ……どうですかぁ？　\\n　おててもあんよも動かせない状態で、\\n　ぼくにオモチャにされてる気分はぁ？」": "「啊嗯，怎……呼，嗯嗯……怎么样？　\\n　在手和脚都不能动的状态下，\\n　被我当成玩具的感觉？」",
    "窮屈な膣内に無理やり肉棒がおさまっているような状態で、\\nさらにミーリャがいやらしく身体をくねらせているのだ。": "肉棒被强行塞进狭窄的阴道里，\\n米莉娅还淫荡地扭动着身体。",
    "痛みを感じるほどの快感に、平静を装うことも難しい。": "快感强烈到甚至让人感到疼痛，我很难假装平静。",
    "「ニヒヒ、そんなに気持ちいいんですね？　\\n　にーちゃんなど恐るるに足らずです、\\n　もっともーっと続けてやりましょう！」": "「嘻嘻，有那么舒服吗？　\\n　哥哥什么的不足为惧，\\n　我会继续下去的！」",
    "「んっ、ふぁ……こんなのはどうですか、あっ、あんっ。\\n　これに懲りたら、これからは、んや……っふ、\\n　ぼくがどんないたずらしても……怒らないって約束するのです……」": "「嗯，呼啊……这样如何，啊，啊嗯。\\n　如果学乖了的话，今后，嗯呀……呼，\\n　不管我做什么恶作剧……都不要生气哦……」",
    "「約束しないと、許してあげませんよ……いいんですかぁ？」": "「如果不答应的话，我就不原谅你哦……可以吗？」",
    "ミーリャの勝ち誇った態度は、普通であればイラっとするものだが、\\nそんな気持ちは微塵も湧いてこなかった。": "米莉娅得意洋洋的态度，一般情况下会让人很不爽，\\n但我却一点都没有那种感觉。",
    "なぜなら――": "因为——",
    "「きゃひんっ！？」": "「呀咿！？」",
    "「な、なんで、おててとあんよを縛ってるはずなのに、\\n　どうして動けるのですかぁ！？」": "「为，为什么，明明手和脚都被绑住了，\\n　为什么还能动！？」",
    "実は拘束されている最中、気付かれないように力を入れて、\\n結び目に隙間を作っておいたのだ。": "其实我在被绑住的时候，偷偷地用力，\\n在绳结处留下了缝隙。",
    "おかげで膝を立てたり、腕で踏ん張るくらいのことならできる。\\n下から腰を突き上げることも苦ではない。": "多亏了这个，我能够立起膝盖，用胳膊撑住。\\n从下面顶腰也不是什么难事。",
    "「ひっ、ひぃぃん！　あんっ、ダメですっ、そんにゃ……！　\\n　あん、あんっ、おちんちんを打ち付けてこないでくださいっ！」": "「咿，咿咿！　啊嗯，不行，那样……！　\\n　啊嗯，啊嗯，请不要用肉棒顶我！」",
    "「そんなにされたら、ぼくのおまんこ壊れちゃうのです～！？」": "「那样的话，我的小穴会坏掉的～！？」",
    "もちろん、そんな頼みなど聞いてやるつもりはなく、\\n肉棒を膣奥にぶつけるような乱暴なピストンを繰り返す。": "当然，我并不打算听从她的请求，\\n继续用肉棒撞击阴道深处，粗暴地抽插着。",
    "その結果、突然の攻守交替にミーリャは成す術なく、\\n甘い声を上げるばかりだ。": "结果，米莉娅突然攻守交替，无计可施，\\n只能发出甜美的声音。",
    "「ああっ、んぁぁ……あんっ、やん、まってっ……。\\n　に、にーちゃん、さてはぼくをだましましたねっ？」": "「啊啊，嗯啊啊……啊嗯，呀嗯，等等……\\n　哥，哥哥，你骗了我吧？」",
    "「ほんとは動けるのに、動けないふりを、あっ、はぁん！　\\n　ひどいです、ずるいのです、こんなの聞いてなかったのですぅぅ！」": "「明明能动，却装作不能动，啊，哈啊！　\\n　好过分，好狡猾，我可没听说过有这种事！」",
    "先に仕掛けてきたのはそっちだろうに……。\\nまだ余裕がありそうなので、遠慮なく責め続ける。": "明明是你先开始的……。\\n她看起来还有余力，所以我毫不客气地继续进攻。",
    "「んくぅ、ふあっ、ん、動いちゃダメって言ってるのに、あっ、あっ……\\n　にーちゃんはいじわるなのです、そんなにされたらぼく、ぼくぅ……！」": "「嗯呜，呼啊，嗯，明明说了不能动的，啊，啊……\\n　哥哥好坏，被这样弄的话，我，我……！」",
    "くちびるの端からよだれを垂らしながら、\\nミーリャが切羽詰まった声をあげる。": "米莉娅的嘴角流着口水，\\n发出急切的声音。",
    "「ああっ！　あんっ、にーちゃ、ふあっ、うふぅんっ、\\n　あっ、あっ、ほんとにダメなのです、無理なのですっ！」": "「啊啊！　啊嗯，哥哥，呼啊，呜呼嗯，\\n　啊，啊，真的不行了，不行了！」",
    "「そんなに激しくズンズンされると、んんぅ、イっちゃうのですよっ！」": "「被这么激烈地抽插的话，嗯嗯，要去了！」",
    "子種を求めるような子宮口の吸い付きに、\\n強烈な射精欲がせり上がってきた。": "子宫口像是在渴求种子一样吸着肉棒，\\n强烈的射精欲望涌了上来。",
    "「ふにゃ、にーちゃんのおちんちんがびくんってなったのですっ！　\\n　もしかして出しちゃうのですか？　ぼくのなかに……ふあぁぁ！」": "「呼啊，哥哥的肉棒跳了一下！　\\n　难道要射了吗？　在我的里面……呼啊啊！」",
    "「ああぁ！　あっ、はっ、もう、いいのです、出してくださいっ、\\n　にーちゃんのとろとろのせーし……ふみゅっ、うふぅっ」": "「啊啊！　啊，哈，已经，可以了，请射出来吧，\\n　哥哥黏糊糊的精子……呼呣，呜呼」",
    "「ぼくのおまんこにっ、ふにゃあ、イ、イッちゃうっ！　\\n　ぼく、いくっ、にーちゃん、だして、あっ、ひっ、\\n　ひにゃあああああっ！！」": "「在我的小穴里，呼啊，要，要去了！　\\n　我，要去了，哥哥，射出来，啊，噫，\\n　噫啊啊啊啊啊！！」",
    "「あーっ！　はあっ、あぁ、う！　んっ、ふぅううううう……！」": "「啊——！　哈啊，啊啊，呜！　嗯，呼呜呜呜呜呜……！」",
    "突き当りにめいっぱい押し付けながら、濃厚な精を放出すると、\\nミーリャの身体が一瞬だけ硬直し、その直後、歓喜に打ち震えた。": "我一边用力地顶到最深处，一边释放出浓厚的精液，\\n米莉娅的身体一瞬间僵硬了，随后，因喜悦而颤抖起来。",
    "「ひうぅ、イっちゃってるのですぅ……っ！　\\n　にーちゃんに……しゃせーされながらぁ……\\n　おまんこに中出しされながら……ずっと、イくのがとまりませんっ」": "「噫呜，去了……！　\\n　被哥哥……一边射精……\\n　一边被中出……一直，高潮个不停」",
    "「んひっ、あぁ、ダメなのです、それ以上出さないでくださぁい、\\n　じゃないと、ぼく、とけちゃうからぁぁ……」": "「嗯噫，啊啊，不行了，请不要再射了，\\n　不然的话，我，要融化了……」",
    "陰嚢が空っぽになるまで、たっぷりと中出しした後、\\n絶頂の余韻にしばらく呆けていたミーリャだったが――": "直到阴囊空空如也为止，我尽情地内射之后，\\n米莉娅因高潮的余韵而呆滞了一段时间——",
    "「はひぃ、ふひぃ……お、おかしいのですぅ……」": "「哈噫，呼噫……好，好奇怪……」",
    "肉棒を膣内におさめたまま、\\nもの言いたげに、こちらを見下ろしてくる。": "肉棒还插在小穴里，\\n她一副欲言又止的样子，俯视着我。",
    "「ぼくがにーちゃんにオシオキするばずだったですのに、\\n　どうしてこんなことになっちゃったのか……」": "「明明应该是我来惩罚哥哥的，\\n　为什么事情会变成这样……」",
    "「他人にいたずらすれば報いを受ける……つまりはそういうことだな」": "「对别人恶作剧就会受到报应……就是这么回事」",
    "「うぅぅ……くやしいのです、次こそは必ずぅ～……」": "「呜呜呜……好不甘心，下次我一定会～……」",
    "この調子だとミーリャは懲りずにまた挑んできそうだが、\\nそのときはそのときだ。全力で返り討ちにしてやるとしよう。": "照这样下去，米莉娅似乎会学不乖地再次挑战，\\n到时候就到时候吧。我会全力反击的。"
}