{
    " 巡回の途中で、海を訪れた。": "在巡逻途中，我们来到了海边。",
    "「気を引き締めていこう。\\n　こんな場所にも、もしかしたら魔物がいるかもしれないからな」": "「要绷紧神经哦。\\n　因为这种地方说不定也有魔物。」",
    "「ああ、そうだな」": "「嗯，说得也是。」",
    "真面目に振舞いつつも、タラッサの視線の先には――": "虽然塔拉萨表现得很认真，但她的视线前方——",
    "（じーっ……）": "（盯……）",
    "穏やかな海原に向かい、竿を構える釣り人たちの姿があった。": "是面对平静海面，拿着钓竿的钓客。",
    "きっと、趣味の釣りがしたいんだろうなあと察していると、\\nこちらに向き直ったタラッサと視線が重なった。\\nその瞬間、彼女の白い頬が赤く染まる。": "我察觉到她一定是想钓个鱼来玩，\\n于是和转过头来的塔拉萨四目相交。\\n就在这个瞬间，她的白皙脸颊染上红晕。",
    "「いや、私は釣りをしたいなどとは思っていないぞ」": "「不，我可没有想钓鱼哦。」",
    "「俺はなにも言っていないけど……」": "「我什么都没说啊……」",
    "「いまも私の助けを待っている者たちがいるからな。\\n　気を抜くことなどできない。さあ、気を引き締めていこう」": "「现在还有很多人在等着我的帮助呢。\\n　我可不能松懈。来，打起精神来吧」",
    "「だから、なにも言ってないって……」": "「所以说，我什么都没说啊……」",
    "唐突な弁明を受けて、思わず苦笑いを浮かべてしまう。": "面对她唐突的辩解，我不由得露出了苦笑。",
    "非難するつもりなど毛頭ない。\\n彼女の釣りとお刺身に対する熱意は充分知っているので、\\nむしろ微笑ましいと思ったくらいだ。": "我完全没有责备她的意思。\\n我非常清楚她对钓鱼和生鱼片的热情，\\n反而觉得这很有趣。",
    "「浜辺の漂流物に不審な物はないな……。\\n　ゴミひとつ落ちていない、美しい海岸だ」": "「海滩上没有可疑的漂流物……\\n　没有一点垃圾，真是美丽的海岸」",
    "熱心に砂浜を見回すタラッサに、\\n押しつけがましくならないように気をつけながら提案してみる。": "塔拉萨认真地环顾着沙滩，\\n我小心翼翼地向她提议，以免显得太强硬。",
    "「なあ、タラッサ。\\n　少しくらい息抜きをしてもいいんじゃないか？」": "「我说，塔拉萨。\\n　稍微放松一下也没关系吧？」",
    "「『息抜き』とはなんだ？」": "「『放松』是什么？」",
    "「例えば、魚釣りとか。\\n　タラッサが魚を釣ってくれたら、\\n　食料の足しにもなって助かると思うし……」": "「比如说，钓鱼之类的。\\n　如果塔拉萨能钓到鱼的话，\\n　我觉得也能补充一些食物……」",
    "「まあ、そうだな……。\\n　皇子が助かると言うなら、少しだけ……」": "「嗯，是啊……\\n　如果皇子说能帮上忙的话，那就稍微……」",
    "タラッサは軽く咳払いをすると、自前の釣り道具をスッと取り出した。": "塔拉萨轻轻咳嗽了一声，然后迅速拿出了自己的钓鱼工具。",
    "「ちょうど釣竿を新調したところだったんだ……」": "「正好我刚买了新的钓竿……」",
    "俺も野暮ではないから、\\n冷静を装って釣りの準備を進めていく彼女に対して、\\n「本当に用意がいいな！」とは言わない。": "我也没有那么不识趣，\\n对于假装冷静地准备钓鱼的她，\\n我不会说「准备得真周到啊！」这种话。",
    "「まずはこの場でさばいて、お刺身だな。\\n　たくさん釣れたら、干物にしてこの先の備えとしよう……」": "「首先在这里把鱼切开，做成刺身。\\n　如果钓到很多的话，就做成干货，为今后做准备……」",
    "「では、早速――」": "「那么，马上——」",
    "タラッサが釣り糸を垂らすと、しばらくして魚がかかった。\\nしかも、かなり強い引きだった。": "塔拉萨把鱼线垂下，过了一会儿就钓到了鱼。\\n而且，拉力相当强。",
    "「これは、かなりの大物の予感だ！　\\n　すまないが、皇子も手伝ってくれ」": "「这，感觉是条大鱼！　\\n　不好意思，皇子也来帮忙」",
    "「手伝うって言っても、どうしたらいいんだ？」": "「就算你说帮忙，我该怎么做？」",
    "「焦らなくていい。皇子は、私の腰を掴んでいてくれ。\\n　このままでは、海のなかに引きずり込まれてしまいそうだ」": "「不用着急。皇子，抓住我的腰。\\n　这样下去的话，我可能会被拖进海里」",
    "タラッサの足元を見ると、確かにすごい踏ん張り具合だった。\\n七煌の力を取り戻した彼女が力を入れているにも関わらず、\\nじりじりと引っ張られている。言われたとおり、腰を掴んで加勢した。": "我看了看塔拉萨的脚，确实很用力地在踩着。\\n尽管她已经取回了七煌的力量，但还是被一点点地拖着。\\n我按照她说的，抓住她的腰帮忙。",
    "「ありがたいことに、皆が応援してくれているぞ。\\n　これは負けられないな……！」": "「值得庆幸的是，大家都在为我加油。\\n　这可不能输啊……！」",
    "気づけば他の釣り人たちから声援を受けていた。\\nしばらく続いた激闘の末に――": "回过神来，其他钓鱼人正在为她加油。\\n经过一段时间的激烈战斗后——",
    "「絶対に、逃がさないっ！」": "「绝对，不会让你逃走的！」",
    "タラッサは、見事に超大物を釣り上げた。\\n魚の大きさは、ひと一人分くらいだった。": "塔拉萨漂亮地钓到了一条超大的鱼。\\n鱼的大小，大概有一人份。",
    "「やったな、タラッサ。\\n　この魚はお刺身にするのか？」": "「干得漂亮，塔拉萨。\\n　这条鱼要做成刺身吗？」",
    "興奮しながら尋ねると、タラッサは静かに首を横に振った。": "我兴奋地问道，塔拉萨静静地摇了摇头。",
    "「この魚は、おそらくこの海の主だろう。\\n　長いひげと虹色の鱗がそれを物語っている」": "「这条鱼，恐怕是这片海域的主人吧。\\n　长长的胡须和七彩的鳞片就是最好的证明」",
    "タラッサが呟くと、他の釣り人たちも首肯した。": "塔拉萨喃喃自语，其他钓鱼人也点头表示同意。",
    "「私は、お前と闘えて嬉しかったぞ。\\n　素晴らしい釣りの時間を、ありがとう」": "「我很高兴能和你战斗。\\n　谢谢你给了我这么美好的钓鱼时光」",
    "タラッサは丁寧な手つきで針を外すと、主を海に戻してしまった。\\n彼女の柔らかな笑みを見つめながら、釣りの作法は奥深いなと思った。": "塔拉萨小心翼翼地取下鱼钩，将主人放回了大海。\\n看着她温柔的笑容，我意识到钓鱼的礼仪真是深奥。"
}