{
    "「鏡界でダークリフレクターが現れたとき、\\n　いの一番に触れたのはマカロンだったよな。あれは……」": "「在镜界中出现暗黑反射者的时候，\\n　第一个碰到它的就是马卡龙吧。那是……」",
    "「うん……マカロン、お姉ちゃんから聞いてたの」": "「嗯……马卡龙从姐姐那里听说了。」",
    "「え、レアさんからですかい？」": "「咦，是蕾雅小姐说的吗？」",
    "「あのね、なんか灰色の影を通って、それでこっちの世界に\\n　来れたんだよって」": "「那个啊，好像是穿过灰色的影子，然后就来到这个世界\\n　了。」",
    "「灰色の影……」": "「灰色的影子……」",
    "「あ、あれは……？」": "「那、那是……？」",
    "「あの灰色の影みたいなのが、なんだっていうの？　\\n　この音の原因ってこと？」": "「那个像灰色影子的东西，到底是什么？\\n　是这个声音的原因吗？」",
    "「あれは、ダークリフレクターよ」": "「那是暗黑反射者哦。」",
    "「……たぶん」": "「……大概」",
    "「じゃあ、レアさんはダークリフレクターを通ってこちらの世界に！？」": "「那么，蕾娅小姐是通过暗黑反射者来到这边的世界的！？」",
    "「マカロンもね、聞いたときはよくわかんなかったの。\\n　でもあのとき出てきたやつ見て、きっとこれなんだって……」": "「马卡龙听到的时候也是一头雾水。\\n　但是看到那个时候出现的东西，就想着肯定就是这个了……」",
    "「それで実際に触ってみたら大当たりだった、ってわけか」": "「然后实际碰了之后发现是中大奖了，是这样吗」",
    "「ったく……今回はそれで良かったけどよ。\\n　あんまりむやみやたらに知らないものに触れるんじゃねえぞ」": "「真是的……这次还好没事。\\n　以后可别再随便乱碰一些奇怪的东西了」",
    "「うん、しんぱいさせちゃうよね。\\n　ごめんなさい……」": "「嗯，让你担心了。\\n　对不起……」",
    "「ま、まあ、気をつけりゃいい話なんだけどよ……」": "「算，算了，以后注意点就行了……」",
    "「ダークリフレクターを、\\n　鏡界側から見たのは初めてだったんだけど……」": "「我还是第一次从镜界那边\\n　看到暗黑反射者……」",
    "「ダークリフレクターは、効果として考えると\\n　鏡界側から見たあの灰色の影が本来の姿というか……\\n　いわゆる『表側』ってことになるわね」": "「暗黑反射者，从效果上来看的话\\n　镜界那边看到的灰色影子就是本来的样子……\\n　也就是所谓的「表侧」」",
    "「じゃあ私たちが何度もこっちで見てきたのは……\\n　ダークリフレクターの裏側？」": "「那我们在这边看到的那些……\\n　就是暗黑反射者的里侧？」",
    "「ってことになるわね。あくまでも効果として、だけど」": "「就是这样。不过这只是从效果上来看」",
    "「でもそれを作ったのは七煌だし、手伝ったのも従輝聖たちなわけでしょ？　\\n　なんでマカロンのお姉ちゃんがそんなこと知ってたのかしら」": "「但是做那个的是七煌，帮忙的也是从辉圣他们吧？　\\n　为什么马卡龙的姐姐会知道这些呢」",
    "「それは……うん、なんでだろうな……」": "「这个……嗯，为什么呢……」",
    "「わかんない……」": "「不知道……」",
    "「ただ、これで鏡界から人がときどきやってくることには\\n　説明がつきそうじゃない？」": "「但是，这样就能解释为什么\\n　镜界那边的人会时不时地过来这边了吧？」",
    "「ああ、なるほど……」": "「啊啊，原来如此……」",
    "「あなた、そんな人じゃなかったでしょう！？」": "「你不是这样的人吧！？」",
    "「もういいわ！　誰も信用できないっ！」": "「够了！　谁都不能相信！」",
    "「アマリアのときなんかは、\\n　悪魔とはまったく関係なさそうだったもんな」": "「阿玛莉亚那时候，\\n　和恶魔完全没关系呢」",
    "「そうね。本人もわけわかってないうちに迷い込んだ、って感じだった。\\n　ダークリフレクターに触れてしまって、\\n　うっかりこっちに来たってことなのかしら」": "「是啊。感觉她本人也是在不明所以的情况下迷路进来的。\\n　是不小心碰到了暗黑反射者，\\n　然后就来到了这边吗」",
    "「あっしらもお嬢についていったときは、ただ夢中でしたからね」": "「我们跟着大小姐的时候，也是浑然忘我了呢」",
    "「あたしも鏡界から来たあたしと話したことがあるんだけど」": "「我也和从镜界过来的我说过话」",
    "「そっか、鏡界からロセットが来ていたな……」": "「对啊，罗塞塔是从镜界过来的……」",
    "「あの子は単純に面白そうだから、なんてくだらない理由で\\n　悪魔の口車に乗せられたみたいだったけど……」": "「那孩子好像只是因为觉得有趣这种无聊的理由，\\n　就被恶魔的花言巧语骗了……」",
    "「悪魔にこっちに来る方法を聞いたり、誘導されたりしたわけじゃ\\n　なさそうだったわ。本当に偶然だったみたいね」": "「她好像没有从恶魔那里打听到过来这里的方法，\\n　也没有被诱导。真的是偶然呢」",
    "「それは私とは……というか鏡界の私とは、事情が違うみたいね」": "「这和我……不如说和镜界的我，情况不一样呢」",
    "「気がついたらこっちに来ていたみたいね。\\n　ただ、そのとき何かに引き込まれるような感覚があったらしいけど……」": "「好像是回过神来就来到这里了。\\n　不过，那个时候好像有被什么吸引的感觉……」",
    "そう言って、ロセットはもうひとりの自分から\\n聞いたという話しをしはじめた。": "罗塞塔这么说着，开始说起从另一个自己那里\\n听到的话。",
    "……。": "……。",
    "……突如現れた彼に、鏡界ライサは呆れたように言う。": "……镜界莱莎对着突然出现的他，惊讶地说道。",
    "「ほんと、いいところで出てくるわね」": "「真是的，你出现的时机也太好了吧」",
    "「いやあ、偶然じゃないかな」": "「哎呀，不是偶然吗」",
    "「それより……鏡界が崩壊することについて、\\n　もう少し詳しく説明してくれない？」": "「比起这个……关于镜界崩坏的事情，\\n　能不能再详细说明一下？」",
    "「詳しくも何も、文字通り消えてなくなるってことなんだけどね」": "「也没什么好详细的，就是字面意思，会消失不见」",
    "「……っ」": "「……」",
    "「鏡界は月の女神アリステラが作り出した世界だ。\\n　いまこうしている間も、彼女の力で世界を維持している」": "「镜界是月之女神阿丽丝特拉创造的世界。\\n　现在我们在这里，也是靠她的力量维持着世界」",
    "「けど、ひずみが生まれて\\n　どんどん歪な世界になっちゃってるんでしょ？」": "「但是，产生了扭曲\\n　世界变得越来越扭曲了吧？」",
    "「鏡界には、表の世界と……鏡界の悪魔たちが言うところの\\n　『原界』と同じであろうとする復元力が働く。\\n　違いが大きくなってしまうと、当然たくさんの復元力が必要になるんだ」": "「镜界有着和表世界……以及镜界恶魔们所说的\\n　『原界』相同的复原力。\\n　如果差异变得太大，当然就需要更多的复原力」",
    "「ひずみが大きくなりすぎると、\\n　その力が足りなくなってしまう？」": "「如果扭曲变得太大，\\n　就会变得力不从心？」",
    "「そういうこと。それが崩壊へのサインだ」": "「就是这样。这就是崩坏的信号」",
    "「それにそもそも鏡界っていうのは、\\n　アリステラの原界が欲しいという願望により生まれた世界だからね」": "「而且说到底，镜界这个东西，\\n　本来就是阿丽丝特拉想要原界而产生的愿望所创造出来的世界」",
    "「願望……」": "「愿望……」",
    "「あまりにひずみが大きくなり歪な世界になってしまうと、\\n　アリステラが鏡界そのものに興味を失ってしまう可能性もある」": "「如果扭曲变得太大，世界变得过于扭曲的话，\\n　阿丽丝特拉也有可能会对镜界本身失去兴趣」",
    "「何よそれ！　鏡界にもたくさんの人が住んでるっていうのに、\\n　興味がなくなってしまうだなんて……！」": "「那算什么啊！　明明镜界里也住着很多人，\\n　居然会失去兴趣……！」",
    "「……もし興味を失ってしまったら、どうなるのよ」": "「……如果失去了兴趣，会怎么样呢」",
    "「自分に置き換えて考えてみればいいさ。\\n　興味を惹かなくなってしまった玩具を\\n　自分たちがどうしているかをね」": "「把自己代入进去想一想就知道了。\\n　对于不再感兴趣的玩具，\\n　你们会怎么做呢」"
}