{
    "「あらら？　皇子ちゃんのここ、カチカチだぁ。\\n　ねえ、これ、どうしてほしい～？」": "「哎呀呀？　皇子的这里，硬邦邦的。\\n　呐，这个，想要我怎么做～？」",
    "シビルの誘うような上目遣いと、瑞々しくも圧倒的な弾力。\\n我慢などできるわけがなく、胸で挟んでほしいと頼み込んだ。": "西比露用诱惑的眼神看着我，还有那水嫩嫩的压倒性的弹力。\\n我根本无法忍耐，拜托她用胸部夹住。",
    "「おっぱいで……ってことは、パイズリだね。\\n　汚したらいけないから、皇子ちゃん裸になっちゃって～」": "「用胸部……也就是说，乳交呢。\\n　不能弄脏，皇子脱光光吧～」",
    "「おちんちんをおっぱいでむぎゅっとしてぇ……\\n　とりあえず、こんな感じかなぁ？」": "「用胸部夹住小鸡鸡……\\n　总之，是这种感觉吧？」",
    "服を脱ぎ、ベッドの端に腰かけたこちらに合わせ、シビルが床に跪く。\\n大胆に緩ませた着物の合わせからあふれる乳肉に、陰茎が挟みこまれた。": "我脱下衣服，坐在床边，西比露配合我跪在地上。\\n从大胆地松开的和服缝隙中溢出的乳肉，夹住了阴茎。",
    "「んんっ……ちゃんとおっぱい寄せてるのに、\\n　どうやっても先っぽだけはみ出しちゃう」": "「嗯嗯……明明已经把胸部靠在一起了，\\n　但不管怎么做，前端都会露出来」",
    "「あたしのおっぱいからはみ出しちゃうんだから、\\n　皇子ちゃんのおちんちんもおっきいね」": "「因为从我的胸部里露出来了，\\n　皇子的小鸡鸡也很大呢」",
    "「そうかな」": "「是吗」",
    "「そうだよぉ。皇子ちゃんのおちんちんは、\\n　おっきいし、先っぽの形なんかすごーくかっこいいもん」": "「是啊。皇子的小鸡鸡，\\n　又大，前端的形状也很帅」",
    "艶めいた上目遣いのまま、口元を緩めるシビル。\\nそこまで手放しで褒められたら悪い気はしない。": "西比露用娇艳的眼神看着我，嘴角微微上扬。\\n被这么夸奖，感觉也不坏。",
    "「くん、くんくん……今はまだそんなに匂いはしないけど、\\n　これから皇子ちゃんの匂いが濃くなっていくんだよね」": "「嗯，嗯……现在还没有那么大的味道，\\n　皇子的味道会越来越浓吧」",
    "「皇子ちゃんの匂いをい～っぱい嗅ぎたくて、\\n　あたし、もうドキドキしちゃってるんだぁ」": "「我想闻～皇子的味道，\\n　我已经心跳加速了」",
    "またしても嬉しいことを言い、左右からほんのわずかに肉毬を寄せる。\\n挟む位置の微調整を続けながら、シビルはおもむろに口を開いた。": "西比露又说了让我高兴的话，左右稍微靠近肉球。\\n一边继续微调夹住的位置，西比露慢慢地开口。",
    "「ふー♪」": "「呼♪」",
    "「っ……！」": "「……！」",
    "シビルの熱く湿った吐息が、剥き出しの乳首の表面を撫でていく。\\n情けない声を漏らさないよう、慌てて歯を食いしばった。": "西比露的热气湿气，抚摸着裸露的乳头表面。\\n为了不发出丢脸的声音，我慌忙咬紧牙关。",
    "「にゃはー、おちんちんビクビクってしてる。\\n　皇子ちゃんの乳首ってビンカンなんだねぇ」": "「啊哈，小鸡鸡一跳一跳的。\\n　皇子的乳头很敏感呢」",
    "「今のはいきなりだったから」": "「因为刚才太突然了」",
    "「そっか、いきなりじゃビックリしちゃうよね。\\n　次からはふーしていいかどうか先に聞かなきゃだね」": "「是吗，突然的话会吓一跳呢。\\n　下次开始要先问一下能不能吹气呢」",
    "微かとはいえ乳首への刺激も加わり、陰茎はさらに膨張する。\\nシビルもそのことに気づいたのか、ちらりと谷間に目をやった。": "虽然很微弱，但乳头也受到了刺激，阴茎进一步膨胀。\\n西比露也注意到了这一点，瞥了一眼乳沟。",
    "「ふふー、おちんちんも元気いっぱいみたいだし、\\n　そろそろ始めるねぇ」": "「呵呵，小鸡鸡好像也很有精神，\\n　差不多要开始了」",
    "シビルはそんなひと言とともに、見るからに重たい双乳を持ち上げる。\\nそれと同時に柔らかな唇が、こちらの乳首に吸いついてきた。": "西比露一边说着，一边抬起看起来很重的双乳。\\n与此同时，柔软的嘴唇吸住了我的乳头。",
    "「あむっ、ん、ちろちろ……ちゅぱっ……\\n　んふっ……皇子ちゃんの乳首、舐めちゃった♪」": "「啊唔，嗯，舔舔……啾啪……\\n　嗯呼……舔了皇子的乳头♪」",
    "「んっちゅ、ふっ……ちゅぅっ……汗の味、かなぁ？\\n　ちょっとしょっぱいのも、いい感じ……ちゅ、れろんっ」": "「嗯啾，呼……啾……是汗的味道吗？\\n　有点咸咸的，感觉不错……啾，舔」",
    "「そういうこと言われると、さすがに照れ臭いな」": "「你这么说的话，我也会害羞的」",
    "「んっ、照れなくたっていいのにぃ……ちゅむ、ん、ふっ……\\n　ちゅっちゅしながら、おっぱいでもすりすり～♪」": "「嗯，不用害羞的……啾唔，嗯，呼……\\n　一边亲亲，一边用胸部摩擦～♪」",
    "息を吹きかけるだけでは済まないだろうと予想はしていたものの、\\n乳首と陰茎の二点責めによる刺激は、想像の範疇を超えていた。\\n素直な下半身は即座に反応し、豊満な谷間で肉竿が脈打たせてしまう。": "虽然我猜到她不会只吹气就结束，\\n但乳头和阴茎两点同时刺激的刺激，超出了我的想象。\\n诚实的下半身立刻有了反应，肉棒在丰满的乳沟中跳动。",
    "「んっ、ちゅむ……ぷはっ……！\\n　わぁっ、おっぱいの中でおちんちん跳ねてるぅ」": "「嗯，啾唔……噗哈……！\\n　哇，在胸部里面跳动着」",
    "「すごぉい、本当に元気だね、皇子ちゃん。\\n　んぅ、ちゅ、ちゅろろっ……れろ、ん、んんっ……」": "「好厉害，真的很有精神呢，皇子。\\n　嗯，啾，啾噜噜……舔，嗯，嗯嗯……」",
    "「皇子ちゃんがスッキリできるように……あんむっ、んふっ……\\n　あたしも頑張るねっ……ちゅ、ちゅぅぅっ……ちゅぱっ……」": "「为了让皇子舒服起来……啊唔，嗯呼……\\n　我也会努力的……啾，啾……啾啪……」",
    "シビルも乳首責めとパイズリを同時に行うことには慣れていないのだろう。\\n豊満な果実はわずかな圧迫でも刺激になるものの、動きそのものは覚束ない。\\nそこで乳首は舐めなくても構わないと伝えたのだが、彼女は首を横に振る。": "西比露大概也不习惯同时进行乳头责难和乳交吧。\\n虽然丰满的果实稍微受到压迫就会有刺激，但动作本身却很不熟练。\\n我告诉她不用舔乳头也没关系，但她摇了摇头。",
    "「ぷぁっ……おっぱいだけじゃなくってぇ…あむっ、ちゅ、ちゅく……\\n　お口でも気持ちよぉくしてあげたいの……んむぅ、ふ……ちゅろろ……」": "「噗啊……不只是胸部……啊唔，啾，啾咕……\\n　我也想用嘴巴让你舒服……嗯唔，呼……啾噜噜……」",
    "「ほら、皇子ちゃんの乳首だって……んちゅちゅっ……\\n　ん、れろ……ちゅぷっ……さっきよりツンって尖ってきて」": "「你看，皇子的乳头也……嗯啾啾……\\n　嗯，舔……啾噗……比刚才更尖了」",
    "「なんだか舐めて～って言ってるみたいじゃない？\\n　んぁ……むっ、ちゅ、ちゅぅっ……はむっ……」": "「感觉像是在说～让我舔吧？\\n　嗯啊……唔，啾，啾……哈唔……」",
    "「そんなはずは……」": "「怎么可能……」",
    "「んちゅっ、ちゅむぅ……ほんとだよぉ。\\n　今お口から出してあげるから、皇子ちゃんも見てて……ちゅ、ぱっ……」": "「嗯啾，啾唔……是真的哦。\\n　我现在就让你的乳头从嘴里出来，皇子也看着吧……啾，啪……」",
    "シビルがゆっくりと口を開け、現れた乳首はすでに屹立していた。\\n唾液にまみれた乳首を、尖らせた舌先が弾く様子から目が離せない。": "西比露慢慢张开嘴，乳头已经屹立起来了。\\n沾满唾液的乳头，尖尖的舌尖弹动的样子让人无法移开视线。",
    "「ん、れろんっ……わかってくれた？　皇子ちゃん」": "「嗯，舔……你明白了吗？皇子」",
    "「んん、はっ……っと、いけないいけない。\\n　舌ばっかりじゃなくておっぱいも、むぎゅぎゅっとぉ……」": "「嗯嗯，哈……不行不行。\\n　不能光用舌头，还要用胸部，用力地……」",
    "わかったと頷いて、改めてシビルの奉仕に身を委ねることにした。\\nそれでも舌と乳房を同時に操るのは難しいらしく、動きが鈍る瞬間がある。": "我点了点头表示明白，再次委身于西比露的侍奉。\\n即便如此，同时操纵舌头和乳房似乎还是很困难，有时动作会变得迟钝。",
    "「んくっ……ふっ、ぅぅ、んむっ……\\n　舌もおっぱいもいっしょにって、やってみると結構難しいねぇ」": "「嗯……呼，嗯……\\n　舌头和胸部一起做，还挺难的」",
    "「でも皇子ちゃんのためなら、これくらいっ……！\\n　ちゅく、れろんっ……ちゅっ、んんっ、ちゅぅっ……！」": "「但是为了皇子，这点小事……！\\n　啾，舔……啾，嗯，啾……！」",
    "シビルはこちらの快感を引き出すためだけに、精一杯頑張ってくれている。\\n見下ろすたわわな果実に浮いた大粒の汗が、なによりの証拠だ。": "西比露为了让我感受到快感，非常努力。\\n俯视着的丰满果实上浮现出大颗的汗珠，就是最好的证据。",
    "「んっ、んんふっ、はぷっ……あれ？　あたし汗かいてるねっ。\\n　ちゅ、ぺろろっ……でも、こんなもんじゃ終らないよっ……！」": "「嗯，嗯呼，哈……咦？　我流汗了。\\n　啾，舔……但是，不会就这样结束的……！」",
    "乳首の吸いつきを強め、大ボリュームの肉毬が陰茎を揉みしだきにかかった。\\n荒々しく揺すり立てても、深い谷間は肉棒を抱き締めて離さない。": "加强了乳头的吸力，大分量的肉球揉搓着阴茎。\\n即使粗暴地摇晃，深谷也紧紧地抱着肉棒不放。",
    "「んっ、ふっ、どう？　皇子ちゃんっ……はむっ、ぇろんっ、ちゅむっ！\\n　ペース速めてみたんだけどぉっ……んっ、んっ、ふぅぅ……っむ！」": "「嗯，呼，怎么样？　皇子……哈，舔，啾！\\n　我试着加快了速度……嗯，嗯，呼……嗯！」",
    "「これぐらいでいいかなぁ？\\n　んっ、ん、はぁっ……ちゅぷっ、ちゅるんっ、ちゅろろ……！」": "「这样可以吗？\\n　嗯，嗯，哈……啾，啾，啾……！」",
    "先ほどよりも艶めいた眼差しで問いかけてくるシビル。\\n口を開いたら息がこぼれそうで、頭を撫でることで意志を示した。": "西比露用比刚才更妖艳的眼神问我。\\n感觉一开口就会喘不过气来，我摸了摸她的头表示同意。",
    "「はわぁっ……皇子ちゃんのナデナデ大好きぃ……！\\n　ちょうどいいってこと、なんだよねっ？　んちゅっ、ちゅ、れろろんっ」": "「哈哇……我最喜欢皇子的摸摸了……！\\n　也就是说，这样可以吧？　嗯啾，啾，舔舔」",
    "「このまま続ける、からっ……ちゅむんっ、んっ、んぅ、っく！\\n　出そうになったら、びゅーっしていいからねぇっ、ちゅぱっ、ちゅぅぅっ！」": "「我会这样继续下去的……啾呣，嗯，嗯，咕！\\n　如果要射的话，就射出来吧，啾啪，啾！」",
    "こちらに尽くすシビルの健気さに、かつてない欲が込み上げてきた。\\n抑えきれない衝動のまま、躍動する乳肉に腰を突き上げる。": "西比露为我尽心尽力的坚强，让我涌起了前所未有的欲望。\\n我抑制不住冲动，将腰顶向跃动的乳肉。",
    "「んっ、んちゅっ！　いいよぉ、だひてっ、んむふっ、んううっ！\\n　あたしの顔に向かって、びゅーしちゃってぇっ……ちゅむうううぅっ！」": "「嗯，嗯啾！　可以哦，射出来吧，嗯呣呼，嗯呜呜！\\n　对着我的脸，射出来吧……啾呣呜呜呜！」",
    "「ひゃぷっ！？　んんんんぅっ、ぷぁっ……\\n　んううううううううううぅっ！」": "「呀噗！？　嗯嗯嗯嗯，噗啊……\\n　嗯呜呜呜呜呜呜呜呜！」",
    "限界を迎えて吹き出した白濁は、噴水さながらの勢いだった。\\nそのことに驚いたのか、咄嗟に目をつぶったシビルの顔面に降り注ぐ。": "迎来极限喷出的白浊液，势头如同喷泉一般。\\n西比露似乎被吓到了，她立刻闭上眼睛，白浊液倾泻在她的脸上。",
    "「はうぅぅっ！　ん、んむむっ、っぷ、んはっ……！\\n　んっ、あ、しゅごっ……！　ぅ、はぷぁっ、んふううっ……！」": "「哈呜呜！　嗯，嗯呣呣，噗，嗯哈……！\\n　嗯，啊，好厉害……！　呜，哈噗，嗯呼呜呜……！」",
    "「くん、くんくん……はぁ～……\\n　顔からもおっぱいからも皇子ちゃんの匂い……」": "「嗯，嗯嗯……哈啊～……\\n　脸上和胸部上都是皇子的味道……」",
    "火照りが落ち着いてから、シビルの衣装に飛んでいないか確認をした。\\nどうやらお化けの装束を汚すことは避けられたようだ。": "等身体的燥热平息下来后，我确认了一下西比露的衣服有没有被溅到。\\n看来是避免弄脏了她的鬼怪服装。",
    "「あ、本当？　それならよかったぁ」": "「啊，真的吗？　那就好」",
    "「じゃなくて、こんなにいっぱい……ってことは、\\n　あたし、皇子ちゃんを気持ちよくできたんだぁ～」": "「不对，这么多……也就是说，\\n　我让皇子舒服起来了啊～」",
    "上半身を精液にまみれながらも、シビルの浮かべた屈託のない笑顔。\\nそんな姿を見ているうちに、胸の中で陰茎がまた元気を取り戻すのだった。": "尽管上半身沾满了精液，西比露还是露出了无忧无虑的笑容。\\n看着她的样子，我心中的阴茎又恢复了精神。"
}