{
    "ファオは俺を見やると、わずかに口元に笑みを浮かべた。": "法欧看着我，嘴角微微上扬。",
    "「心配するな。今のあやつは貴方への執着で立っているだけじゃ。\\n　ソフィアという娘から受けたダメージにより、\\n　十分の一の力も残ってはいない」": "「别担心。现在的那家伙只是因为对你的执着才站在这里的。\\n　因为受到那个叫苏菲亚的女孩的伤害，\\n　他连十分之一的力量都没有了。」",
    "「ただ……あの状態になったら話し合いは通用せんからな。\\n　まあ、貴方はあの娘のそばにいてやってくれ」": "「只不过……变成那种状态的话，对话是行不通的。\\n　总之，你就陪在那个女孩身边吧。」",
    "そう言い残すと、ファオは姿をすっと消した。\\n実体がない、という本人の言葉を思い出す。\\n力を俺から受け取っても、実体がない事実は変わらないのだろう。": "法欧留下这句话后，身影就倏然消失了。\\n我想起他本人说过没有实体。\\n即使从我身上接收了力量，没有实体的事实也不会改变吧。",
    "「七煌が……っ！　私の邪魔をするなっ！」": "「七煌……！别妨碍我！」",
    "「何がそこまで駆り立てるのか……。\\n　『嫉妬』の能力ゆえかもしれぬが、哀れなものじゃ」": "「是什么让你如此执着……\\n　或许是『嫉妒』的能力，真是可悲。」",
    "「私が哀れですって……？　\\n　その目は節穴のようね……！」": "「你说我可悲……？\\n　你的眼睛是瞎了吗……！」",
    "レヴィアタンの周囲にまたしても、闇のオーラをまとった\\n水の玉がいくつも出現する。": "利维坦的周围又出现了几颗\\n缠绕着黑暗气息的水球。",
    "ただの素人の俺からするとその力は、\\nこれまでと何も変わらないように見えた。": "从我这个外行人的角度来看，\\n那股力量和之前相比并没有什么变化。",
    "さんざん辛酸を舐めさせられたからだろう、熾天聖たちも引きつった顔で\\nその玉を見つめている。": "大概是因为尝到了不少苦头吧，炽天圣们也绷着脸\\n注视着那颗球。",
    "「死になさい……！」": "「去死吧……！」",
    "ソフィアとの戦いでも披露した、時間差で次々に撃つ攻撃を放ってくる。\\nしかしファオはふっと姿を消すと、少し離れた場所に出現し、\\nその位置から間髪入れずに遠距離攻撃を放った。": "利维坦放出的是和与索菲娅战斗时一样的，\\n有时间差的连续攻击。\\n但是法欧突然消失，出现在稍远的地方，\\n从那个位置间不容发地放出了远距离攻击。",
    "「死にぞこないが、ちょろちょろと……！」": "「你这没死成的，到处乱窜……！」",
    "「その言葉、おのれ自身にも当てはまると気づいているか？」": "「你没注意到这句话也能套用在你自己身上吗？」",
    "人の顔ほどの大きさの水でできた盾がレヴィアタンの手から飛んでいき\\nファオの攻撃を次々に弾いていく。\\nこれまでも繰り返された攻防だ。": "利维坦手中飞出一个和人脸差不多大的水盾，\\n将法欧的攻击一个接一个地弹开。\\n这是至今为止重复了无数次的攻防。",
    "「あれ……？　でも、さっきレヴィアタンは防御のとき、\\n　もっと大きな水の壁を出してましたよね？」": "「咦……？　但是，刚才利维坦在防御的时候，\\n　不是放出了更大的水墙吗？」",
    "「そういえば……」": "「说起来……」",
    "やはりソフィアとの戦いで受けたダメージが大きかったらしく、\\n戦いが続くほどにレヴィアタンは追い込まれていった。": "果然和索菲娅的战斗中受的伤很严重，\\n利维坦被逼得越来越紧。",
    "「く、はぁっ……！？」": "「咕，哈啊……！？」",
    "ファオの攻撃が当たる回数は増え、\\n逆にレヴィアタンの攻撃はまったく相手に届いていない。": "法欧的攻击命中次数增加，\\n相反利维坦的攻击完全打不到对方。",
    "そうして、ついに――": "然后，终于――",
    "「うあぁっ！！」": "「呜啊！！」",
    "攻撃をまともに食らって地面に倒れ伏すレヴィアタン。\\nファオはそれを見下ろし、容赦なくとどめを刺そうと、\\n彼女の頭に手をかざそうとして――": "利维坦被攻击打中倒在地上。\\n法欧俯视着她，毫不留情地想要给她最后一击，\\n把手伸向她的头――",
    "「皇子っ！！」": "「皇子！！」",
    "聞こえてきた声にファオが動きを止め、顔を上げる。\\n俺たちも振り向くと、熾天聖の姿になったサンドラとロセットが\\nこちらに向かってきていた。": "听到声音的法欧停下动作，抬起头。\\n我们也转过身，看到变成炽天圣的桑德拉和罗塞塔\\n正朝这边走来。",
    "その後ろには――": "在她们身后的是——",
    "「マカロン、無事か！」": "「马卡龙，你没事吧！」",
    "普段は移動城にこもっているミルまでもがついてきていた。": "连平时都窝在移动城里的米尔也跟来了。",
    "「ふむ……なにはともあれ、勝負は決したようじゃ」": "「嗯……不管怎么说，胜负已分了」",
    "もはや身動きできない様子のレヴィアタンは、\\n何も答えずにその場に倒れていた。": "已经无法动弹的利维坦，\\n什么都没回答就倒下了。",
    "サンドラたちが合流した後、移動城に戻ってみると\\n見えない壁はすでに無くなっていた。": "桑德拉她们汇合后，我们回到移动城\\n发现看不见的墙壁已经消失了。",
    "おかげでこうして無事に、移動城に戻ることもできたのだが――": "多亏如此，我们才能平安地回到移动城——",
    "「……まだ、自分が置かれている状況がよくわからないというか、\\n　なんでこんなことになったんだ？」": "「……我还没搞清楚自己现在是什么状况，\\n　为什么会变成这样？」",
    "「状況ですかい？　姉御ならまだ目を覚ましてませんぜ。\\n　いまはお嬢と、鏡界のほうのナディラさんとライサさんが、\\n　そばで看病してくれていますが……」": "「状况吗？大姐头还没醒过来哦。\\n　现在是大小姐和镜界的娜迪拉小姐、莱莎小姐\\n　在旁边照顾她……」",
    "「ソフィアのことはわかってる。俺もクレアも、ちょくちょく\\n　様子を見に行ってるし。\\n　そうじゃなくて、状況の整理というか」": "「我知道索菲亚的事。我和克蕾雅也经常\\n　去看她的情况。\\n　我不是这个意思，是想整理一下状况。」",
    "「でしたら、ほら……」": "「既然如此，你看……」",
    "「皇子、大丈夫ですか！？」": "「皇子，你没事吧！？」",
    "「何があったのよ？」": "「发生什么事了？」",
    "鏡界の熾天聖ふたりに、七大悪魔、そして倒れているソフィアに\\n見たこともない相手――ファオ。\\n彼女たちからすれば、何一つヒントのないパズルだ。": "镜界的炽天圣两人、七大恶魔，以及倒下的索菲亚\\n还有从未见过的对手——法欧。\\n从她们的角度来看，这是一道毫无提示的拼图。",
    "「ふむ、もう大丈夫そうだな。完全にこやつも力を失った。\\n　ソフィアといったか、そこの娘もじきに目を覚ますだろう」": "「嗯，看来已经没事了。这家伙也完全失去力量了。\\n　是叫索菲亚吗？那边的女孩应该很快就会醒来了吧。」",
    "「わたくしは、そろそろ行かなくてはいけない。\\n　このあたりで、失礼させてもらうことにする」": "「我差不多也该走了。\\n　就先告辞了」",
    "「行くって、どこに」": "「走？去哪？」",
    "「ヒュームじゃ。\\n　あちらも急を要する状況のようでな……」": "「休姆。\\n　那边的情况好像也很紧急……」",
    "「それって、悪魔とかが絡んでる話……？」": "「是和恶魔有关的事吗……？」",
    "「急ぎなので詳しく説明している時間はないが、そういうことじゃ。\\n　それでは……ちゃんとそやつには、\\n　とどめを刺しておくのだぞ。甘言に耳を貸さないようにな」": "「情况紧急，我也没时间详细说明，就是这么回事。\\n　那么……你可要给那家伙\\n　最后一击啊。可别听信他的甜言蜜语」",
    "「とどめって、ダンナには無理なんで……ロセットさんとかに\\n　お願いする感じですかね」": "「最后一击，少爷是做不到的……\\n　只能拜托罗塞塔小姐了」",
    "「では」": "「告辞」",
    "短くそれだけ言うと、ファオはすうっと姿を消したのだった。": "法欧简短地说完，就消失了。",
    "「って具合に、ファオさんはいなくなっちまいましたでしょ？」": "「你看，法欧小姐就这样消失了对吧？」",
    "「それはわかってるし、その話じゃない。\\n　なんで……」": "「我知道，我不是在说这个。\\n　为什么……」",
    "「あの七大悪魔、レヴィアタンと一緒に……\\n　移動城に戻ることになったんだっていう話だよ」": "「那个七大恶魔，利维坦……\\n　要和我一起回到移动城」",
    "俺はそう言いながら、珍しく同じ食卓についてスープをすするミル、\\nそして隣に座るレヴィアタンへと視線を向けるのだった。": "我一边说着，一边看向难得和我同桌吃饭的米尔，\\n以及坐在旁边的利维坦。"
}