{
    "鏡界ロセットの突然の転入翌日。": "镜界萝塞塔突然转学过来的第二天。",
    "「次の授業はサラタ先生の剣技ね。こっちの裏手から行くのがいいわ。\\n　まだ、はぐれたら迷子になっちゃうんだから\\n　しっかりついてきて」": "「下一节课是萨拉塔老师的剑技课。从这边的后门走比较好。\\n　要是走散了会迷路的，\\n　好好跟上我」",
    "「置いていったら恨むわよ」": "「要是把我丢下的话我会恨你的」",
    "クリスティーナとユーマオは、鏡界ロセットとパオラの転入組ふたりと\\n次の授業に向けて教室を移動していた。\\n窓から差し込む穏やかな陽光に、ユーマオは思わず目を細める。": "克莉丝汀娜和羽猫，带着镜界萝塞塔和帕欧菈两个转学生\\n为了下一节课而向教室移动。\\n从窗户射进来的阳光，让羽猫不由得眯起了眼睛。",
    "「ふわぁ～。今日もいいお天気だねぇ。\\n　こんな日は芝生でお昼寝するのが一番だよ～」": "「呼哇～今天天气也很好呢。\\n　这种日子最适合在草坪上睡午觉了～」",
    "「サラタ先生にどやされるわよ」": "「会被萨拉塔老师骂的哦」",
    "「でもわかるわ。さっきまで魔法理論学の授業だったから余計にね。\\n　座学中心だと、どうしても疲れちゃうのよ」": "「不过我懂。因为刚才上的是魔法理论课，所以更想睡了。\\n　以讲座为中心的话，无论如何都会累的」",
    "「あら、座学はあんまり好きじゃないのね？」": "「哎呀，你不喜欢讲座吗？」",
    "「クリスは活字を読むのが好きだもんね～。\\n　だから教科書読んでるだけの授業でもわりと平気なんだよ～」": "「毕竟克莉丝喜欢阅读嘛～\\n　所以就算只是读教科书的课程也完全没问题哦～」",
    "「そうね。日頃から本に親しんでるから、いい影響があるのかも」": "「是啊。平时就经常接触书本，或许有好的影响吧」",
    "「あたしはやっぱり魔法薬学の実験が好き。\\n　楽しいわよね！」": "「我果然还是喜欢魔法药学的实验。\\n　很有趣呢！」",
    "「そうね……。そりゃあ、あなたは楽しかったでしょうね……」": "「是啊……。你肯定觉得有趣吧……」",
    "パオラが顔を引きつらせる。\\n実験の授業中、指示されていない調合を勝手に始めた彼女が\\n紫色の煙を教室に充満させ大騒ぎになったことを思い出したのだ。": "帕欧菈的脸抽搐了一下。\\n她想起了在实验课上，镜界萝塞塔没有按照指示\\n擅自开始调和，导致教室里充满了紫色的烟雾，引起了大骚动的事情。",
    "教室にいた学生たち全員の顔が、煙のせいで紫色に染まった上に\\n色が落ちるのに半日かかるという有り様だったのだが、\\n当のロセットは意に介してないどころか楽しんですらいたようだ。": "教室里的所有学生都被烟雾染成了紫色，\\n而且花了半天时间才褪色，\\n但镜界萝塞塔本人不仅毫不在意，反而还乐在其中。",
    "「まったく懲りてないみたい。この人、またやるわよ」": "「看来她完全没有吸取教训。这个人又会干出同样的事」",
    "「まあまあ、退屈よりはいいでしょ？」": "「算了算了，总比无聊要好吧？」",
    "「まったくもう……」": "「真是的……」",
    "学院の裏手にある訓練場で、タラッサもといサラタ先生の指導のもと\\n汗を流したクリスティーナたちは、用意された水を一気に飲む。": "在学院后方的训练场，克莉丝汀娜她们在塔拉萨，也就是萨拉塔老师的指导下\\n流了一身汗，然后一口气喝光了准备好的水。",
    "「ふう……疲れたけど、なんだかすっきりしたわね」": "「呼……虽然很累，但感觉很畅快呢。」",
    "「クリスは剣技もがんばってるもんね～」": "「毕竟克莉丝也很努力在练剑技嘛～」",
    "「当然よ。アリスの世界に行ったときヴォーパルソードを\\n　扱えないようじゃお話にならないもの。\\n　普段から鍛えておかなくちゃ」": "「那当然。要是去了爱丽丝的世界，却连断头台都用不好，那可就太不像话了。\\n　得从平常开始锻炼才行。」",
    "「徹底してるわね、クリスは……」": "「克莉丝真是彻底呢……」",
    "「そうだな、クリスティーナはかなり筋がいいと思うぞ。\\n　その調子でがんばるように」": "「是啊，我觉得克莉丝汀娜的资质相当不错哦。\\n　你就照这个样子继续努力吧。」",
    "「ありがとうございます、サラタ先生！」": "「谢谢您，萨拉塔老师！」",
    "「ユーマオはせっかく身体が柔らかいんだから、\\n　もう少し持久力がつくといいんだが……」": "「羽猫难得身体这么柔软，\\n　要是能再增加点持久力就好了……」",
    "「えへへ……眠くなっちゃうんだよね～」": "「诶嘿嘿……因为会犯困嘛～」",
    "「そうだ、今日はこの授業で終わりでしょ？　\\n　せっかくロセットも仲間入りしたんだし、遊びに行かない？」": "「对了，今天这节课就结束了对吧？　\\n　难得罗塞塔也加入了，要不要去玩？」",
    "「お、いいね～」": "「哦，好啊～」",
    "「遊びにって、町に？　行きたい、行きたい！」": "「去玩，是去镇上吗？　我想去，我想去！」",
    "「それじゃサラタ先生も！　ねっ！」": "「那萨拉塔老师也一起去吧！　好吗！」",
    "「ん、私もか？　そ、そうだな……うん、確かに予定は特にないが」": "「嗯，我也去吗？　这，这个嘛……嗯，我确实没什么安排」",
    "「じゃあ決まり！」": "「那就决定了！」",
    "突然の誘いに目を丸くするタラッサの手を、臆することなく引いて\\nクリスティーナたちは町に繰り出したのだった。": "塔拉萨被突如其来的邀请吓了一跳，克莉丝汀娜她们毫不畏惧地拉起她的手，\\n一起去了镇上。",
    "タラッサも加えた五名で町を歩きながら、店先の商品をのぞいたり、\\nちょっとした軽食を買い食いしたりと午後の時間を楽しむ。": "加上塔拉萨的五个人在镇上漫步，看看店前的商品，\\n买点小吃吃着，享受着午后的时光。",
    "「先生と一緒に友だちみたいに遊びに行くなんて、\\n　さすが自由奔放な魔法学院、って感じね」": "「和老师像朋友一样一起出去玩什么的，\\n　真不愧是自由奔放的魔法学院啊」",
    "「ふふっ、私としてはこうして誘ってもらえるのは嬉しいのだがな」": "「呵呵，对我来说能被邀请过来我很开心哦」",
    "「あっ、いた！　お願いしてみようよ！」": "「啊，在！　拜托一下吧！」",
    "「ここって……あっ、レッジェ！？」": "「这里是……啊，莱杰！？」",
    "「あれ、みんな。と、ロセット？」": "「咦，大家。还有罗塞塔？」",
    "もはや定番になってきたロセットに関する説明をしたうえで、\\nクリスティーナは財布から料金を取り出した。": "在说明完已经成了惯例的罗塞塔的说明之后，\\n克莉丝汀娜从钱包里拿出了费用。",
    "「今日は占ってもらいに来たの」": "「今天是来占卜的」",
    "「いいよー。何が知りたい？　恋愛のことでも、仕事のことでも」": "「可以哦。想知道什么？　恋爱的事，工作的事都可以」",
    "「や、やっぱり恋愛かな……！」": "「果，果然还是恋爱吧……！」",
    "「あ、いいわね！　この占い結果見ながらみんなで恋バナしない？」": "「啊，好啊！　要不要一边看占卜结果一边聊恋爱话题？」",
    "「あたしはやっぱり不思議の国の入り口を……」": "「我还是想知道不可思议之国的入口……」",
    "「クリスティーナのそれだけ、\\n　難易度がめちゃくちゃ高いんだってば」": "「克莉丝汀娜的这个，\\n　难度太高了啦」",
    "「そういえばさ～。この前、アルジェントタワーで起きたこと……\\n　レッジェもあの場にいたでしょ～？　\\n　あのこと、占ってみた？」": "「说起来～。之前在阿尔杰塔发生的事……\\n　莱杰也在场吧～？　\\n　那件事，占卜过了吗？」",
    "「ううん、さすがに怖かったしあんまり思い出してなかったなぁ。\\n　そうだよね、ちょっと気になるし占ってみようか……」": "「没有，因为太可怕了所以不太想回忆起来。\\n　也是呢，有点在意，占卜一下吧……」",
    "その場にいなかった鏡界ロセットに何が起きたかをパオラが説明する傍ら、\\nレッジェは水晶玉をゆっくりと撫でるようにして力を籠める。\\nそしてじっと、玉の中を覗き込んだ。": "帕欧菈向不在现场的镜界萝塞塔说明了事情的经过，\\n莱杰则一边抚摸着水晶球一边注入力量。\\n然后她目不转睛地盯着水晶球。",
    "「なんだろ……女の子がいるね。捕まってるみたい……」": "「怎么回事……有个女孩在里面。好像被抓住了……」",
    "「……！？」": "「……！？」",
    "「え～？　タワーの中に？」": "「诶～？　在塔里？」",
    "「その周りに、なんか強い力が渦巻いているような感じ……\\n　もしかしたらこの前みたいな異変も、これが原因かな……？」": "「在她周围，好像有股强大的力量在旋转……\\n　说不定之前的异变也是因为这个……？」",
    "「……」": "「……」",
    "その場の一同が不思議そうに首をかしげるなか、\\nタラッサだけは険しい表情で考え込んでいた。": "在场的众人一脸不可思议地歪着头，\\n只有塔拉萨表情严肃地陷入了沉思。"
}