{
    "「で、次はこっちのカバーの部品を外して、と……。\\n　んっ、んんっ、んしょっ……と。ふう、この留め具、固いのよね」": "「然后，接下来是拆掉这个盖子的零件……\\n　嗯，嗯嗯，嘿咻……呼，这个固定器，好硬啊」",
    "今日は移動の予定もなく、みんなはめいめいに町に出て行ったり、\\n森に遊びに出かけたりしていたが、そんな中でソフィアはひとり\\nミルの城に残っていた。": "今天没有移动的计划，大家各自去镇上逛逛，\\n或者去森林里玩，其中索菲娅一个人\\n留在了米尔的城堡里。",
    "「ソフィア。何してるの？」": "「索菲娅。你在做什么？」",
    "「武器のメンテナンスよ。こういうとき、思い切ってやらないとね」": "「维护武器啊。这种时候，不一口气做完可不行」",
    "「ソフィアは根が真面目なんだよな」": "「索菲娅的本性就是认真啊」",
    "「うん、そう思う。ソフィアって武器とか道具を大切にしてるイメージ」": "「嗯，我也这么觉得。索菲娅给人一种很重视武器和道具的印象」",
    "「そう？　あんまり自分では意識したことなかったんだけど」": "「是吗？　我倒是没怎么意识到」",
    "「まあでも、昔からの習慣が染み付いてる、っていうところはあるかも。\\n　最初に買った装備とか、擦り切れるまで使ってたもんね」": "「不过，可能是因为从以前开始就养成的习惯吧。\\n　最初买的装备，我都会用到磨损为止」",
    "「子供の頃は、剣士は剣１本あればいいと思ってたけど、\\n　意外と細かい道具とか必要だったりするんだよな」": "「小时候，我以为剑士只要有一把剑就行了，\\n　但意外地需要一些小道具呢」",
    "「そうなんだよね。しかも、修行を始めたときとか戦士としての収入も\\n　まったくないから、壊れても使うしかないっていう」": "「是啊。而且，刚开始修行的时候，作为战士的收入\\n　也完全没有，所以就算坏了也只能继续用」",
    "「駆け出しの頃って、どんな職業でも貧乏との戦いになりやすいよね」": "「刚出道的时候，不管什么职业都很容易陷入贫穷的战斗中呢」",
    "「結局、修行中から旅に出る直前まで、配達のバイトとかしてがんばって、\\n　お金稼いだりしてたもんね」": "「结果，从修行中到旅行前，我都在努力做送货的兼职\\n　赚点钱」",
    "「え、配達なんだ？　ちょっと意外」": "「诶，送货吗？　有点意外」",
    "「そうか？　ライサのなかでソフィアはどんなイメージなんだ」": "「是吗？　莱莎对索菲娅的印象是什么样的」",
    "「私に比べて、ソフィアはずっと社交的だから、接客とか」": "「和我相比，索菲娅要社交得多，所以是接待之类的」",
    "「あー、定食屋のウェイトレスとか？」": "「啊，定食屋的女服务员之类的？」",
    "「そうそう。固定客とかいそう」": "「对对。感觉会有常客」",
    "「そうねー、そういう仕事も嫌いではなかったんだけど、\\n　配達はトレーニングも兼ねてたから」": "「是啊，虽然我也不讨厌那种工作，\\n　但送货还能顺便锻炼身体」",
    "「あー、身体を動かしておきたい、みたいなことか」": "「啊，是想活动一下身体吗」",
    "「始めたばかりの頃なんて、もう焦りしかないわけよ。\\n　だからバイトしてる時間も何かプラスになることしたい！　とか、\\n　考えたんだよね」": "「刚开始的时候，我真的很着急。\\n　所以我想，\\n　在打工的时候也做点什么能让自己有所收获的事情吧」",
    "「配達でそこまで身体って鍛えられるかな」": "「送货能锻炼身体到那种程度吗？」",
    "「いや、ほんとそうなの。たぶん効果なんて大してなかったと思うよ。\\n　いまだから、そういうことも分かるんだけど、当時はねぇ……」": "「不，真的。我想应该没什么效果。\\n　现在我才知道，当时……」",
    "「そこまでして、皇子を守れるようになりたかったんだね」": "「你那么努力，就是为了保护皇子啊」",
    "「！！」": "「！！」",
    "「な、なに言ってるのよ、ライサってば！」": "「你，你在说什么啊，莱莎！」",
    "「え、皇子を守りたくて戦士になったんじゃなかったっけ。\\n　違った？」": "「诶，你不是为了保护皇子才成为战士的吗。\\n　不是吗？」",
    "「……違わない、けどっ……」": "「……是这样没错……」",
    "「で、旅に出た皇子に追いつくために焦りがあったんだよね？」": "「然后，为了追上踏上旅途的皇子，你很着急对吧？」",
    "「そ、そうね……。最初はほら、自分が何もできないって気がして、\\n　それもあってすごく焦ってたのよ」": "「是，是啊……一开始，我感觉自己什么都做不到，\\n　所以非常着急」",
    "「この人が旅に出てから、追いつくまでの時間ってすごく長く感じて、\\n　その間、自分は何もしてあげられないんだ……なんて」": "「从这个人踏上旅途开始，到追上他为止的时间感觉非常漫长，\\n　在这期间，我什么都做不了……之类的」",
    "「無力感？」": "「无力感？」",
    "「そうね、そんな感じ」": "「是啊，就是这种感觉」",
    "「そっか……。俺の行動のせいで、ソフィアにそんな思いをさせてたんだな。\\n　なんか、悪いことしたな」": "「这样啊……。因为我的行动，让索菲娅有了那样的想法。\\n　感觉，做了坏事呢」",
    "「あのときは俺も、いろいろ悩んだ末の行動だったから……\\n　後悔はしてないけど、思い返すと配慮は足りなかったきがする。\\n　いろんな人たちに対してね」": "「那个时候，我也是在烦恼了很多之后才行动的……\\n　虽然不后悔，但回想起来，感觉考虑得不够周到。\\n　对很多人都是这样」",
    "「まあ、いいのよ。みんな迷ったり焦ったりしたけど、\\n　結果的にこうしてるんだから」": "「嘛，算了。大家虽然迷茫又焦急，\\n　但结果还是这样了」",
    "「こうして、そばにいられるんだもんね。幸せだね」": "「像这样，能待在你身边。很幸福呢」",
    "「愛の力、ってやつだね」": "「这就是爱的力量呢」",
    "「あ、あいっ……そ、そういうんじゃないから！！」": "「爱，爱……才，才不是那样！！」",
    "「皇子、ソフィアは愛してないらしいよ」": "「皇子，索菲娅好像不爱呢」",
    "「～～～～っ！！　そ、そうは言ってないでしょ！\\n　だ、だから、えーっと愛はあるけど、家族愛みたいな！」": "「～～～～！！　我，我没那么说吧！\\n　所，所以，那个——虽然有爱，但像是家族爱那种！」",
    "（ライサはこれ、無意識なのか？　\\n　分かってて遊んでるようにも見えるけど、まあ、ライサだしな……）": "（莱莎这是无意识的吗？　\\n　看起来像是知道才在玩弄她，嘛，毕竟是莱莎……）",
    "「ずっと一緒にいたわけだし、もう家族同然っていうか、\\n　そういう意味での愛情は当然あるわよ。ねっ」": "「一直在一起，已经像家人一样了，\\n　这种意义上的爱情当然有啊。对吧」",
    "「ん？　ま、まあ、そうだな……」": "「嗯？　嘛，嘛，是啊……」",
    "「ふーん、そうなんだ」": "「哼——是这样啊」",
    "「あ、ほら、そろそろ夕食の時間だし、食堂に行こう」": "「啊，对了，差不多到吃晚饭的时间了，去食堂吧」",
    "これ以上のライサの謎のイジりにソフィアが耐えられないだろうと、\\nふたりに移動を促す。": "再这样下去索菲娅会受不了莱莎的谜之捉弄的，\\n我催促着她们两人。",
    "実際、夕食の時間が近づいていたのは事実でもあった。\\n食欲を誘う匂いに思いを馳せながら廊下を進む。": "实际上，晚饭时间快到了也是事实。\\n我一边想着诱人的饭菜香味一边在走廊上走着。",
    "と、ふいに袖を引かれた。": "突然，袖子被拉住了。",
    "「ね、ねえ、あの……」": "「那，那个，那个……」",
    "「ん、どうした？」": "「嗯，怎么了？」",
    "「さ、さっきのアレ……家族愛がどうこうとか言ったけど」": "「刚，刚才那个……虽然说了是亲情」",
    "「それだけじゃ、ないから……」": "「但不只是这样……」",
    "「ソフィア……」": "「索菲娅……」",
    "「じゃっ！　先行く！」": "「那！　我先走了！」",
    "ものすごい速歩きで食堂へ一直線に向かうソフィア。\\nとっくに気持ちは伝わっている、などと言ったらまた真っ赤になって\\nしまうのだろうか。": "索菲娅以极快的速度一直线地走向食堂。\\n要是说她的心意早就传达给我了，\\n她会不会又脸红呢。"
}