{
    "「ね、このおかしもおいしいでしょ」": "「呐，这个点心也很好吃吧」",
    "「ほんとだ……！　あまぁい……！」": "「真的耶……！　好甜……！」",
    "隊長たちの部屋を訪ねると、マカロンがレモンになにやらおみやげを\\n持ってきていたようだった。\\n波長が合うのだろう、すっかり仲良しになっている。": "我们来到队长他们的房间，马卡龙好像带了什么礼物\\n给柠檬的样子。\\n大概是波长相合吧，她们已经完全成了好朋友。",
    "「マカロンはこのせかいの、せんぱいでしょっ。\\n　せんぱいって、おねえさんってことだもんね。\\n　だからいっぱいレモンに教えてあげるの」": "「马卡龙是这个世界的前辈吧。\\n　前辈就是姐姐的意思吧。\\n　所以马卡龙要教柠檬很多东西」",
    "胸を張って得意げに言い切るマカロン。\\n確かにレモンはりんごやいちごに比べるとあどけない雰囲気だが、\\nマカロンよりはお姉さんな気がする。": "马卡龙挺起胸膛得意地说道。\\n确实，和苹果和草莓相比，柠檬的氛围更加天真无邪，\\n但感觉她比马卡龙更像姐姐。",
    "「ありがとう、マカロンちゃん……♪」": "「谢谢你，马卡龙……♪」",
    "しかしレモン本人が受け入れているので、何も言わないことにした。": "但是柠檬本人接受了，所以就什么也没说。",
    "「ああっ、ここにいたのね！」": "「啊，你们在这里啊！」",
    "と、そこにソフィアが飛び込んできた。\\nただならぬ雰囲気に、部屋にいたフルーティアたちも\\n表情を引き締める。": "这时，索菲娅冲了进来。\\n感受到这非同寻常的氛围，房间里的水果们\\n也绷紧了表情。",
    "「また例の魔物が出たみたいよ。討伐に向かわなくちゃ。\\n　あなたも一緒に来てくれる？」": "「那个魔物好像又出现了。必须去讨伐它。\\n　你也要一起来吗？」",
    "「ああ、もちろんだ。すぐ準備する」": "「嗯，当然。我马上准备」",
    "「あ、あのっ……その魔物討伐なんですけど、私たちも\\n　ご一緒させてもらえませんか？」": "「那，那个……关于讨伐魔物，\\n　能让我们也一起去吗？」",
    "「えっ？　でも、危ないわよ」": "「诶？　但是，很危险的」",
    "「私は騎士だから！　ソフィアと一緒に戦えるわ！」": "「因为我是骑士！　可以和索菲娅一起战斗！」",
    "「レモンも、がんばれるよ……！」": "「柠檬也会努力的……！」",
    "「それでいいわよね、隊長」": "「这样可以吧，队长」",
    "「うん。恩返しをしたいし」": "「嗯，我也想报恩」",
    "恩返しなんて気にしなくていいのだが、しかし援軍がいるのは\\nありがたいとも思う。\\n結局、出会ったときのいちごの戦いぶりも考慮し、頼むことにした。": "虽然不用在意报恩什么的，但有援军的话\\n还是挺让人感激的。\\n最后，考虑到相遇时草莓的战斗能力，我决定拜托她们。",
    "こうして討伐のために、\\nりんごたちフルーティアとともに町を出発した俺たちは、\\n報告のあったエリアを目指す。": "就这样，为了讨伐魔物，\\n我们和苹果她们一起从镇上出发，\\n朝着报告中提到的区域前进。",
    "「白っぽい魔物って報告が上がってるみたい。\\n　もしかすると、また例の白いクウダケかもしれないわね」": "「好像有报告说出现了白色的魔物。\\n　说不定又是那个白色的克乙赤呢」",
    "「例のカービルファミリーさんに似てるってやつですね。\\n　ちなみに、それはどんなひとなんです？」": "「就是那个和卡比尔家族很像的家伙吧。\\n　顺便问一下，那是什么样的人？」",
    "「ひとりのひとではなくて、総称なんですよ」": "「不是一个人，而是一个总称哦」",
    "「あのね、レモンたちの世界には創生樹様と邪生樹が\\n　いるって話したでしょ……？」": "「那个，柠檬说过我们的世界里有创生树大人和邪生树\\n　对吧……？」",
    "「創生樹様には私を含め３人の御使いがいるんです。\\n　邪生樹さんにも同じようにいるんですが」": "「创生树大人有包括我在内的三位使者。\\n　邪生树那边也一样」",
    "「あちらの御使いは、魔女、巫女、皇女とも呼ばれています。\\n　私たちと違うのは、その下に更に七人ずつ部下の皆さんが\\n　いることです」": "「那边的使者，被称为魔女，巫女，皇女。\\n　和我们不同的是，他们下面还有七位部下\\n　各自率领着自己的部下」",
    "「その、魔女の筆頭って言われてるのがカービルちゃんだよ……！」": "「那个，被称为魔女之首的就是卡比尔酱哦……！」",
    "「そして、そのカービルさんの部下の皆さん全員をまとめて\\n　『カービルファミリー』と呼んでいるんです」": "「然后，卡比尔酱的部下们全部加起来\\n　被称为『卡比尔家族』」",
    "「ってことは、邪生樹の……\\n　部下の、そのまた部下の、さらに部下……ってこと？」": "「也就是说，邪生树的……\\n　部下的，部下的，部下的……部下？」",
    "「こういう言い方はアレですが、だいぶ下っ端ですね……\\n　まあ、影響してるのもクウダケですし……」": "「虽然这么说有点那个，但地位很低呢……\\n　不过，影响的也是克乙赤……」",
    "「となるとやっぱり、クウダケが白いのは邪生樹の影響ってことかな」": "「这样的话，果然克乙赤是白色的是因为邪生树的影响吗」",
    "「いえ……それなんですけど、ちょっと違和感があるんですよね」": "「不……关于这个，感觉有点违和感呢」",
    "「違和感って？」": "「违和感？」",
    "「太陽神と月の女神の対立は、いまも続いているんですよね？　\\n　でも創生樹様と邪生樹さんはちゃんともう仲直りしてるんです」": "「太阳神和月之女神的对立，现在还在持续吧？　\\n　但是创生树大人和邪生树已经和好了」",
    "「多少の口喧嘩くらいはありますけど、そんなに深刻じゃないですし\\n　こうして魔物みたいな存在に悪い影響が出るのは\\n　しっくりこないというか……」": "「虽然多少会吵吵架，但也没有那么严重\\n　像这样对魔物一样的存在产生不好的影响\\n　感觉不太对……」",
    "以前、邪生樹の影響を疑う流れだったときに、\\nりんごがひとり首をかしげていたのはこういうわけだったらしい。": "以前，怀疑是邪生树的影响的时候，\\n苹果一个人歪着头好像就是这个原因。",
    "確かにそれだと話は変わってくるように思えるが……\\nでは、何が作用しているというのだろう。": "确实，这样的话事情就变了……\\n那么，是什么在起作用呢。",
    "「邪生樹とか、そんな大げさなものじゃなくてもっと身近な……\\n　それこそカービルの影響とか？」": "「邪生树什么的，就算不是那么夸张的东西，更接近的……\\n　比如卡比尔的影响？」",
    "「カービルちゃんなんて、もうずっと前から仲良しだよ……？」": "「卡比尔酱什么的，从很久以前关系就很好了哦……？」",
    "「ですよね。なんなら最初から仲間だった気がします」": "「是啊。感觉从一开始就是同伴了」",
    "「それはさすがに錯覚だけど……でも、魔女の中でも最初に\\n　協力関係になったもんなぁ」": "「那应该是错觉吧……但是，在魔女中也是第一个\\n　建立合作关系的呢」",
    "「いろんな季節の催しにも参加されてますし」": "「而且也参加了各种季节的活动」",
    "「参加率でいったらりんごの次くらいなんじゃないかしら」": "「要说参加率的话，应该仅次于苹果吧」",
    "「どんな人なんでしょうね……」": "「是个什么样的人呢……」",
    "そんな話をしながら進むうち、目撃情報があった場所に到着する。\\nしかし、周辺はいたって静かだ。": "我们一边聊着一边前进，到达了目击情报的地点。\\n但是，周围非常安静。",
    "「魔物も自力で移動するわけだからな。\\n　ちょっと時間は経っているし……」": "「魔物也是靠自己的力量移动的。\\n　已经过了一段时间了……」",
    "「でも、そこまで遠くには行ってないんじゃないかしら。\\n　何か痕跡が残っていないか、周りを調べてみましょ！」": "「但是，应该没有走太远吧。\\n　周围有没有留下什么痕迹，我们调查一下吧！」",
    "「わかりました！」": "「明白了！」"
}