{
    "「よーし、もういいだろう！　あまり深追いするな！」": "「好，已经够了！　别追得太深！」",
    "「俺たちの目的は敵の殲滅じゃない。無理する場面じゃないぞ！」": "「我们的目的不是歼灭敌人。没必要勉强自己！」",
    "「さすが、お見事ですわね」": "「不愧是你，干得漂亮」",
    "「うおっ！？　\\n　相変わらず、いきなり音もなく出てくるんだな、おまえは」": "「呜哦！？　\\n　你还是老样子，突然就一声不响地出现了啊」",
    "「それが忍びというものですわ」": "「这就是忍者」",
    "%username%たちが討伐に向かったタフトゥル廃坑よりも北に位置する、\\n広大な砂漠地帯。": "%username%他们前往讨伐的塔夫托尔废坑以北，\\n是一片广阔的沙漠地带。",
    "この地で進軍するジェネラス軍を、側面からピオネロ騎兵が急襲した。\\nその数、千騎。\\n族長のナフラ行きに同行してきた、護衛のための一団だ。": "皮欧尼罗骑兵从侧面突袭了正在这片土地上进军的杰内拉斯军。\\n其数量为千骑。\\n这是为了护卫族长前往纳弗拉而同行的一团。",
    "「対するジェネラス軍は、およそ３千。\\n　もちろん、これは先発部隊ですから、本隊と合わせれば情報通り、\\n　１万を数えるようですが」": "「相对的，杰内拉斯军大约有3千。\\n　当然，这是先遣部队，如果加上主力部队的话，\\n　应该和情报一样，有1万之多」",
    "「奇襲だからな。３倍くらいはどうにでもなる」": "「毕竟是奇袭。三倍左右的差距还是能应付的」",
    "「結果は見てのとおりというわけですね。ろくな反撃もできないまま、\\n　散り散りになって敗走……」": "「结果正如你所见。他们连像样的反击都做不到，\\n　就四散而逃了……」",
    "「失った兵力も、少なくはない。ま、役割はまっとうできたな」": "「损失的兵力也不少。不过，任务算是完成了」",
    "「さすがは勇猛できこえたピオネロ騎兵ですわね」": "「不愧是勇猛的皮欧尼罗骑兵」",
    "「そうだろう。もっと言え」": "「是吧。再多夸夸我」",
    "「ですが――」": "「但是——」",
    "族長の指示通りに、適度なところで引き上げてきたピオネロの精鋭たち。\\nサユカは彼らに視線を向ける。": "皮欧尼罗的精锐们按照族长的指示，在适当的时候撤退了。\\n纱由香看向他们。",
    "「不意打ち、それも騎馬を使った機動力で翻弄した結果ですわ。\\n　次もまた、同じようにいくことはあり得ないでしょう」": "「这是偷袭，而且还是利用骑兵的机动性玩弄对手的结果。\\n　下次不可能再这么顺利了吧」",
    "「相手もバカではありません。相応の準備をしてくるでしょうし、\\n　そうなれば最後にものを言うのは数ですわ」": "「对方也不是笨蛋。他们应该会做好相应的准备，\\n　到时候决定胜负的还是数量」",
    "「そのとおりだ。それにな、肝心の馬が限界だ」": "「没错。而且，关键的马也到极限了」",
    "「でしょうね。そもそもピオネロからナフラまでの道のり自体が、\\n　なかなかに過酷なものですから。\\n　関所から王都までは街道が整備されているとはいえ……」": "「是啊。从皮欧尼罗到纳夫拉的路程本身就很艰难。\\n　虽说从关口到王都的道路已经整备好了……」",
    "「ナフラに到着した後も、ろくに休息もとれなかったからな。\\n　馬だけじゃない、兵たちも口には出さないが疲労はかなりのものだ」": "「到达纳夫拉之后，也没怎么休息。\\n　不只是马，士兵们虽然没说出口，但也很疲劳」",
    "「まともに正面からやり合っては、とてもじゃありませんが、\\n　敵いそうにはありませんわね」": "「如果正面交战的话，我们是绝对赢不了的」",
    "「だが、時間稼ぎにはなったはずだ」": "「但是，应该争取到了时间」",
    "「ええ。ジェネラスからすれば、ピオネロ騎兵の事情などわかりません。\\n　疲弊していることも、そもそもの兵力すら」": "「是啊。从杰内拉斯的角度来看，他不知道皮欧尼罗骑兵的情况。\\n　也不知道他们已经疲惫不堪，也不知道他们原本的兵力」",
    "「重要なのはピオネロがジャハラに味方した、という事実だからな」": "「因为最重要的是皮欧尼罗站在了贾哈拉这边的事实」",
    "「情報を集めて、判断できる材料を集めるとなれば……確かに、\\n　時間が必要になりそうですわ」": "「如果要收集情报，收集能够判断的材料的话……\\n　确实需要时间呢」",
    "「ジェネラスの宰相は、勝てる見込みが立つまでは動かないと\\n　聞くからな。トップのそういう方向性っていうのは、\\n　末端にも影響するもんだ」": "「我听说，杰尼拉的宰相在有胜算之前都不会行动。\\n　领导人的这种方向性，\\n　也会对基层产生影响」",
    "「つまり、宰相ヴァディムと同じく、ジェネラス軍もここは、\\n　慎重に様子見をすると予想されているわけですね」": "「也就是说，和宰相瓦迪姆一样，杰尼拉军也\\n　会慎重地观察情况吧」",
    "「言い換えれば、俺たちの命運が尽きるのは時間の問題ってことだ。\\n　情報さえ集まれば、俺たちがさほど大きな脅威じゃないことは\\n　簡単に分かる」": "「换句话说，我们的命运走到尽头只是时间问题。\\n　只要收集到情报，他们就能轻易地知道\\n　我们并不是什么巨大的威胁」",
    "「どうするおつもりですか。ファルハーナ陛下のお考えは、\\n　あくまでも時間稼ぎ。\\n　そういう意味では十分に役割を果たされたかと思いますが」": "「你打算怎么办？法尔哈娜陛下的想法，\\n　只是争取时间而已。\\n　从这个意义上来说，我觉得已经充分地完成了任务」",
    "「ああ、それが俺たちの役割だ。あとは、状況が変わるまで、\\n　ジャハラの奴らと耐えるしかないな。\\n　ナフラに引き上げて、決戦に備えるとするか」": "「嗯，那就是我们的任务。之后，在情况改变之前，\\n　只能和贾哈拉的家伙们一起忍耐了。\\n　先回纳夫拉，为决战做准备吧」",
    "「……あの、実はわたくし、お願いがございまして」": "「……那个，其实我有个请求」",
    "「サユカがお願いだ？　珍しいこともあるもんだ」": "「纱由香有请求？　真是稀奇啊」",
    "「撤退を、今しばらくお待ちいただきたいのです。\\n　あと少しだけ、ここに留まってはいただけませんか」": "「我想请您暂时不要撤退。\\n　能不能再稍微留在这儿一会儿呢」"
}