{
    "「ん……っ、な、なにも全部脱がせなくてもいいだろ……っ、\\n　お互いに裸で……こんなの恥ずかしすぎるぞ……っ」": "「嗯……不，不用全部脱掉也可以吧……\\n　彼此都裸着……这样太羞耻了……」",
    "「せっかく立派な服を貰ったんだから、\\n　しわがついたり汚したりしたら大変だろ。今日はこのまましよう」": "「难得得到了这么好的衣服，\\n　要是弄皱了或者弄脏了就麻烦了。今天就这样吧」",
    "「わ、わかった。じゃあ、さっそく頼む」": "「我，我知道了。那么，拜托你了」",
    "緊張で身体がこわばっているファナンに、そっと手を伸ばす。": "我向紧张得身体僵硬的法南伸出手。",
    "「ん……ふぁ……っ、なんで胸を舐めるんだ……？　\\n　ん、あっ、皇子の舌が乳首を撫でると、ピリピリする……あふっあ！」": "「嗯……呼啊……为什么要舔胸部……？\\n　嗯、啊、皇子的舌头一舔乳头，就麻麻的……啊呼啊！」",
    "舐めるたびにファナンの身体がビクビクと跳ねる。\\n緩く立ちあがり始めたもう片方の乳首も舐めてやる。": "每舔一下，法南的身体就会抽动一下。\\n我开始舔舐缓缓挺立起来的另一侧乳头。",
    "「あっ、ん、ふぅ……っ、皇子……っ、あたしは力を注いでほしいんだっ、\\n　乳首は舐めなくていいから……あっ、あぁっ、だめだってぇ……あんっ！」": "「啊、嗯、呼……皇子……我想要你注入力量\\n　不用舔乳头……啊、啊啊、就说不行了……啊嗯！」",
    "こちらの頭に手を伸ばし、小さく抵抗するファナン。\\n彼女の声に肉棒が熱くなり始める。": "法南将手伸向我的头，做出微弱的抵抗。\\n她的声音让我的肉棒开始发热。",
    "「あぁ、ん……っ、やっ、お腹の奥が痺れて……ぅ、あっ、はんっ！　\\n　皇子のおっきくなってる……んっ、はぁっ、あっ！」": "「啊啊，嗯……呀，肚子里面麻麻的……呜，啊，哈嗯！　\\n　皇子的变大了……嗯，哈啊，啊！」",
    "勃ち上がった肉棒の先をファナンの濡れた割れ目に擦りつけると、\\nファナンの頬が赤く染まった。": "勃起的肉棒前端摩擦着法南湿润的裂缝，\\n法南的脸颊染上了红晕。",
    "「あっ、ん……皇子、やっと入れてくれるんだな……。\\n　ん、ふ、あっ、あっ、皇子、擦りつけるのをやめてくれっ……\\n　声が出ちゃ、あんっ！」": "「啊，嗯……皇子，终于要进来了……。\\n　嗯，呼，啊，啊，皇子，不要摩擦了……\\n　声音要出来了，啊嗯！」",
    "「皇子、ためらっているのか？　だから、わざと擦りつけて、んっ、\\n　中に入れるのを遅らせようと……？」": "「皇子，你在犹豫吗？　所以，故意摩擦，嗯，\\n　想要推迟进入里面……？」",
    "恥ずかしそうに身体をよじらせながらも、\\nファナンは覚悟を決めたようにこちらを見上げる。": "法南害羞地扭动着身体，\\n但还是下定决心抬头看着我。",
    "「強くなるためには必要なことなんだ……皇子も了承しただろ？　\\n　んっ、あたしは絶対強くなる……だから皇子、頼む。力をくれ……」": "「为了变强这是必要的……皇子也同意了吧？　\\n　嗯，我绝对会变强的……所以皇子，拜托了。给我力量……」",
    "かわいいお願いに、肉棒がドクリと脈打つ。\\nしかし身体を硬くするファナンに躊躇っていると――。": "可爱的请求让肉棒跳动了一下。\\n但是法南的身体僵硬，我犹豫着——",
    "「皇子のやつ大きすぎて入るか不安だけど、入れて……お願い」": "「皇子的家伙太大了，虽然很担心能不能进去，但还是……拜托了」",
    "見つめ合いの末、心を決めてぐっと腰を押し込んだ。": "互相凝视之后，我下定决心用力把腰顶了进去。",
    "「う、ふぅ、ん、はぁっ、ん、んんっ！　皇子、やっぱり大きい……っ、\\n　んっ、あ、はぁ……っ、全部入る気がしないぞ、んっ」": "「呜，呼，嗯，哈啊，嗯，嗯嗯！　皇子，果然很大……\\n　嗯，啊，哈啊……感觉全部都进不去了，嗯」",
    "先を少し挿入しただけで、身体に力が入っている。\\nそのせいで入り口もかなりきつい。": "只是稍微插入了一点，身体就使上了力。\\n因此入口也相当紧。",
    "「あっ、あっ、はぁ……っ、皇子、動き止めるな……っ、\\n　んっ、あたしは大丈夫だから……っ、はぁ……ん、ふあっ、あっ」": "「啊，啊，哈啊……皇子，不要停下来……\\n　嗯，我没事的……哈啊……嗯，呼啊，啊」",
    "止まりかかった律動を再開する。\\n小刻みに揺すりながらゆっくりと中をほぐしていった。": "我再次开始停止的律动。\\n一边小幅度地摇晃一边慢慢地放松里面。",
    "「んっ、は、あっ、皇子、気を遣わなくていいからな。んっ、\\n　あたしはこの行為を心でも身体でも、受け入れられる。だから……あっ！」": "「嗯，哈，啊，皇子，不用在意我。嗯，\\n　我无论是身体还是内心，都能接受这个行为。所以……啊！」",
    "一生懸命慣れようとする姿が可愛くてつい力強く肉棒を押し込んでしまった。": "她拼命想要习惯的样子很可爱，我不由得用力把肉棒顶了进去。",
    "「あっ、あっ、そこ、変だ……っ、グリグリされると、んぅっ、はっ、\\n　頭がぼーっとして、もっと擦って欲しくなる……っ」": "「啊，啊，那里，好奇怪……被顶来顶去的话，嗯，哈，\\n　脑袋会变得一片空白，想要更多地摩擦……」",
    "ファナンの声が少し甘くなった。\\n少しでも気持ちよくなれるようにいいところを擦り上げながら奥へと進む。": "法南的声音变得有些甜美。\\n为了让她更舒服，我一边摩擦着敏感的地方一边向深处前进。",
    "「あっ、あっ、ふぅ、はぁっ、嘘だろ……っ、まだ全部入ってないのか？　\\n　んっ、はぁ、いまでも中、皇子でいっぱいなのに、\\n　全部入ったらどうなるんだ」": "「啊，啊，呼，哈啊，骗人的吧……还没全部进去吗？\\n　嗯，哈啊，现在里面就已经被皇子填满了，\\n　全部进去的话会变成什么样呢」",
    "「は、あ、あっ、ん、ふぅっ、は、ジュボジュボ鳴ってる……っ、\\n　これ繋がってるところから鳴ってるのか……？　\\n　んっ、はぁっ、すごい音だっ」": "「哈，啊，啊，嗯，呼，哈，啾啵啾啵地响着……\\n　这是从连接的地方传来的吗……？\\n　嗯，哈啊，好厉害的声音」",
    "水音に羞恥心を感じたのかファナンの中がぎゅっと締まった。\\n腰がビリビリと痺れる感覚がたまらず、わざと音を立てて律動を繰り返す。": "法南似乎对水声感到羞耻，里面紧紧地收缩着。\\n腰部传来一阵酥麻的感觉，我忍不住故意发出声音，重复着律动。",
    "「はぁっ、ん、あ、あぁんっ、ふ、はっ、音大きくなったぞ……っ\\n　皇子、誰かに聞かれるかもしれないからぁっ、あぁっ！」": "「哈啊，嗯，啊，啊啊嗯，呼，哈，声音变大了……\\n　皇子，说不定会被别人听到的，啊啊！」",
    "ファナンの中が愛液で満ちていく。\\n肉棒が温かいもので包まれ、絞られる感覚に興奮してしまった。": "法南的里面充满了爱液。\\n肉棒被温暖的东西包裹着，被挤压的感觉让我兴奋起来。",
    "「あっ、あっ、はぁっ、皇子、足、持たないで……っ、\\n　足広げると繋がってるところ見えちゃうだろっ、\\n　はぁっ、あっ、ふあっやんっ」": "「啊，啊，哈啊，皇子，不要抬我的腿……\\n　把腿张开的话，连接的地方就会被看到吧\\n　哈啊，啊，呼啊呀嗯」",
    "「あっ、はぁっ、やっ、皇子のが出たり入ったりするたびに汁が出てるっ、\\n　見るな……っ、あっ、恥ずかしいってばぁ……っ、\\n　はぁっ、ん、や、あ、あっ！」": "「啊，哈啊，呀，皇子的每次进出都会流出汁液\\n　不要看……啊，好害羞啊……\\n　哈啊，嗯，呀，啊，啊！」",
    "「はぁっ、ん、あ、あっ、奥まで届いてる、うっ、あんっ！　\\n　奥、だめだっ、んっ、当たるとビリビリ痺れて、変な感じがするぞ、\\n　あっはぁ！」": "「哈啊，嗯，啊，啊，顶到深处了，呜，啊嗯！　\\n　里面，不行了，嗯，一顶到那里就麻麻的，感觉好奇怪，\\n　啊哈啊！」",
    "ファナンの身体から余計な力が抜け始めた。\\nけれど反対に膣内は圧が強まり、さらに肉棒を刺激する。": "法南的身体开始放松下来。\\n但是相反的是阴道内的压力变强了，进一步刺激着肉棒。",
    "「ふあっ、あっ、皇子のまだ大きくなるのか……っ！？　\\n　あっ、はぁっ、んっ！　\\n　皇子ので中がいっぱいになってる……んあっ！」": "「呼啊，啊，皇子的还在变大吗……！？　\\n　啊，哈啊，嗯！　\\n　里面被皇子的填满了……嗯啊！」",
    "「抜かないで……っ、奥、ズボズボして……っ、は、あっ、\\n　奥、皇子ので突かれると気持ち良いんだ……っ。\\n　ん、んんっ、あ、はぁっ！」": "「不要拔出来……，在里面，抽插……，哈，啊，\\n　里面，被皇子的抽插着好舒服……。\\n　嗯，嗯嗯，啊，哈啊！」",
    "繋がっていても溢れ出る愛液のおかげか、滑りも良くなってきた。\\nそれを利用して少し律動を激しくする。": "也许是因为即使结合在一起也会溢出爱液，滑动也变得顺畅了。\\n我利用这一点稍微加快了抽插的速度。",
    "「あっ、あっ、奥に押し付けたままギュウギュウされるのもいい……っ！　\\n　はぁ、あっ、あっ、皇子、もっと、もっと奥まで入れて……っ！」": "「啊，啊，顶到里面然后紧紧地夹住也好舒服……！　\\n　哈啊，啊，啊，皇子，再往里面，再往里面一点……！」",
    "頷き返し、さらに身体を密着させる。\\n肉棒の先が中でぴったりとファナンの最奥にハマった。": "我点了点头，让身体更加紧密地贴合在一起。\\n肉棒的前端正好卡在法南的最深处。",
    "「ああっ！　あっ、やばい……っ、刺激強すぎる、んっあ、はぁっ！　\\n　一番奥、皇子にグリグリされてるのがわかる……っ、\\n　あっ、ふぁ、あっんっ！」": "「啊啊！　啊，糟糕……，刺激太强了，嗯啊，哈啊！　\\n　最里面，能感觉到皇子在顶着……，\\n　啊，呼啊，啊嗯！」",
    "「皇子、激しすぎるぞ……っ、んっ、あたしの腰も浮いちゃってるからっ！　\\n　はぁっ、はぁっ、ん、ああぁん！　ジュボジュボパンパン、すごいぃ！」": "「皇子，太激烈了……嗯，我的腰也浮起来了！　\\n　哈啊，哈啊，嗯，啊啊啊嗯！　啾啵啾啵啪啪，好厉害！」",
    "ファナンがすがるようにこちらの腕を掴む。\\nさらに強い刺激を催促するような目に、勝手に腰が射精の動きになって行く。": "法南紧紧抓住我的手臂。\\n她的眼神仿佛在催促着我给予她更强的刺激，我的腰也自然而然地开始做出射精的动作。",
    "「あぁんっ、あっ、あっ、なんでっ、\\n　あっ、あたしも腰が勝手に動いちゃうぅ！　\\n　はぁっ、あっ、あっ、んあっ、皇子のが奥にぴったりついて、熱いぃっ！」": "「啊啊嗯，啊，啊，为什么，\\n　啊，我的腰也自己动起来了！　\\n　哈啊，啊，啊，嗯啊，皇子的肉棒紧紧地顶着里面，好热！」",
    "ファナンの動きに合わせて、さらに奥を強く突き上げる。\\n限界まで硬くなった肉棒を嬉しそうに膣壁が絞め上げた。": "我配合着法南的动作，更加用力地顶向深处。\\n阴道壁高兴地紧紧夹住硬到极限的肉棒。",
    "「ふあっ、はぁっ、あっ、はぁっ、頭が真っ白になるぅ……っ、\\n　皇子、早くっ、力を注いでくれっ、あっ、はぁっ、ふあ、あっ！」": "「呼啊，哈啊，啊，哈啊，脑袋一片空白……\\n　皇子，快点，把力量注入进来，啊，哈啊，呼啊，啊！」",
    "お互いに息を乱しながら深いところで律動を繰り返す。\\nファナンの手に力が入った。": "我们彼此喘着粗气，在深处反复律动。\\n法南的手用力了。",
    "「あはぁ！　はぁっ、あっ、ああっ！　気持ち良すぎてなにも考えられないぃ！　\\n　あ、あぁ、ふ、ぁ、あ、だめだ……っ！」": "「啊哈啊！　哈啊，啊，啊啊！　太舒服了什么都无法思考！　\\n　啊，啊啊，呼，啊，啊，不行了……！」",
    "「イクイク……ぅ、あっ、あああっ！　あああぁぁぁぁっっ！！」": "「去了去了……呜，啊，啊啊啊！　啊啊啊啊啊啊！！」",
    "膣内が大きく震え、肉棒を絞めつける。\\n直後、ぴったりと密着させたままこちらも熱を吐き出した。": "阴道剧烈颤抖，紧紧地夹住肉棒。\\n紧接着，我也在紧紧贴合的状态下吐出了热流。",
    "「あっ、はぁ……！　一番奥熱い……っ！　これも気持ち良いよぉ……っ」": "「啊，哈啊……！　最里面好热……！　这样也很舒服……」",
    "「は……は……ん、はぁ……はぁ……皇子、ありがとう。\\n　でも、もっともっと強くなりたいから、またしてくれよな」": "「哈……哈……嗯，哈啊……哈啊……皇子，谢谢你。\\n　但是，我还想变得更强，所以要再来一次哦」",
    "満足気に笑ったファナンが、直後、照れたように目を逸らす。": "法南满足地笑着，然后害羞地移开了视线。",
    "「……本当は、力が欲しいだけじゃないんだ。\\n　単純に、皇子と気持ち良いことがしたいって思ったから……」": "「……其实，我想要的不只是力量。\\n　只是单纯地想和皇子做舒服的事情……」",
    "「だから、またこういうことしてくれよな。\\n　皇子と繋がる感覚、癖になりそうだ」": "「所以，再做一次这样的事情吧。\\n　和皇子结合的感觉，好像会上瘾呢」",
    "瞬間、治まったはずの熱が燃え上がり、肉棒がドクリと震えた。": "瞬间，应该已经平息的热流再次燃烧起来，肉棒颤抖了一下。",
    "「皇子？　なんか大きくなってないか？　\\n　……もしかしてまたしたくなったのか？」": "「皇子？　好像变大了？　\\n　……难道又想做了吗？」",
    "「ファナンがかわいいこと言うから……」": "「因为法南说了可爱的话……」",
    "「じゃあ責任取る……もう一回、しよ？」": "「那我来负责……再来一次吧？」"
}