{
    "ミルへ戻る途中、慌てた様子の女性に声をかけられた。": "在返回米尔的途中，一位女性慌慌张张地向我们搭话。",
    "「あ、あの！　その格好、剣士様……ですよね？　\\n　最近、この先の平原で魔物がうろついていて困っているんです。\\n　どうか退治していただけないでしょうか……」": "「那，那个！　看您的打扮，是剑士大人……对吧？　\\n　最近，前面的平原上出现了魔物，我们很困扰。\\n　能请您去消灭它们吗……」",
    "「魔物が？　それは大変ね。\\n　ねえ、%username%。見過ごせないわ」": "「魔物？　那可真是麻烦。\\n　喂，%username%。不能放着不管啊」",
    "「ああ、そうだな」": "「啊啊，是啊」",
    "ソフィアはうなずくと、女性に向き直る。": "索菲娅点了点头，转向女性。",
    "「魔物のことは私たちに任せてください。\\n　念のため、私たちが戻るまでは平原に出ないように、\\n　このあたりの人たちに伝えておいてくれませんか？」": "「魔物就交给我们吧。\\n　以防万一，能请您向附近的人传达一下，\\n　在我们回来之前不要去平原吗？」",
    "「はい……っ！　ありがとうございます！」": "「好的……！　非常感谢！」",
    "そうして、魔物退治へと繰り出したのだが――": "就这样，我们出发去消灭魔物了――",
    "「まったく！　次から次へと出てくるんだから……っ！　やぁあっ！」": "「真是的！　接二连三地出现……！　呀啊！」",
    "予想よりも数が多く、ソフィアは「ああもう！」と声をあげながら、\\n１体ずつ倒していった。": "魔物的数量比预想的还要多，索菲娅一边发出「啊啊真是的！」的声音，\\n一边一只一只地打倒。",
    "俺は、ソフィアが力を欲したときに助けられるように\\n木の陰で彼女の奮闘ぶりを見守っている。": "我为了能在索菲娅需要力量的时候帮助她，\\n在树荫下注视着她奋斗的样子。",
    "こんなにいるなら仲間を連れてくれば良かった……とも思ったが、\\nソフィアはどんどん魔物の数を減らしていった。": "要是知道有这么多的话，就该带同伴一起来了……虽然这么想，\\n但索菲娅还是不断地减少着魔物的数量。",
    "「悪いわね、これで……おしまいよっ！」": "「不好意思啊，这样就……结束了！」",
    "華麗な剣捌きで危なげなく魔物を倒すソフィア。\\n怪我がなくて良かったと安堵した次の瞬間――": "索菲娅用华丽的剑法毫无危险地打倒了魔物。\\n在为她没有受伤而安心的下一瞬间――",
    "「――後ろ！！」": "「――后面！！」",
    "「えっ？」": "「诶？」",
    "振り返ると、魔物がこちらに向かって腕を振り下ろすところだった。\\nどうやら草陰に隠れていたようだ。\\n咄嗟に腕で頭をガードし、衝撃に備える。": "我回过头，魔物正朝着我挥下手臂。\\n看来是躲在草丛里的。\\n我立刻用手臂护住头部，准备承受冲击。",
    "「この……っ、させないわよ！　はぁあああっ！」": "「你这……，休想得逞！　哈啊啊啊啊！」",
    "身を投げ出すように、ソフィアが俺と魔物の間に飛び込んでくる。\\n間一髪、ソフィアの剣が魔物の攻撃を弾き返した。": "索菲娅像是要扑过来一样，跳到了我和魔物之间。\\n千钧一发之际，索菲娅的剑弹开了魔物的攻击。",
    "「ソフィアごめん！　助かった！」": "「索菲娅抱歉！　帮大忙了！」",
    "「当たり前でしょ、あなたを守るのが私の仕事なんだから！　\\n　それにしても……まだ残っていたなんて」": "「当然的吧，保护你就是我的工作！　\\n　不过话说回来……居然还有残党」",
    "攻撃を仕掛けてきた魔物の他に、数体の魔物がこちらを取り囲んでいた。\\nソフィアは剣を構えながら、鋭い眼差しで魔物を睨みつけている。": "除了发动攻击的魔物之外，还有几只魔物包围了我们。\\n索菲娅举着剑，用锐利的眼神瞪着魔物。",
    "「奇襲を仕掛けてくるだなんて、なかなかに厄介な相手ね。\\n　でも安心して、あなたのことは私が絶対守ってみせるから」": "「居然发动奇袭，真是麻烦的对手。\\n　不过放心吧，我绝对会保护你的」",
    "「とはいえ……ちょっと数が多すぎるわね。\\n　流石に力の消耗が激しいかも……」": "「不过话说回来……数量有点太多了。\\n　看来消耗会很剧烈……」",
    "「……ねえお願い、私に力を貸して。最後まで全力で戦えるように」": "「……拜托了，把力量借给我。让我能全力战斗到最后」",
    "ぎゅっと、ソフィアが抱きついてきた。\\nその身体を受け止め、瞬時に力を分け与える。": "索菲娅紧紧地抱住了我。\\n我接住她的身体，瞬间将力量分给了她。",
    "「――ありがとう。これで心置きなく戦えるわ。\\n　私が合図したら、そこの岩陰まで走れる？」": "「――谢谢。这样就能放心战斗了。\\n　等我一下信号，你能跑到那边的岩石后面吗？」",
    "「ああ、いつでも大丈夫だ」": "「嗯，随时都可以」",
    "「それじゃあいくわよ……走って！」": "「那要上了哦……跑起来！」",
    "走り出すのと同時に、ソフィアは一番近くにいた魔物を勢いよく斬り付けた。\\n彼女が敵を引き付けてくれたため、\\nこちらに気づいている魔物はいないようだった。": "在开始奔跑的同时，索菲娅气势汹汹地砍向了离她最近的魔物。\\n因为她在吸引敌人的注意，\\n所以似乎没有魔物注意到我这边。",
    "「数は多いけど……っ、有象無象の集まりみたいね！　\\n　そんな動きで私に勝とうだなんて、１０年……いいえ、１００年早いわよ！」": "「虽然数量很多……但都是些杂鱼呢！　\\n　就凭这种动作就想赢我，还早10年……不，100年呢！」",
    "「さあ！　鍛錬の成果、見せてあげるわ！　やぁあああっ！」": "「来吧！　让你见识一下我锻炼的成果！　呀啊啊啊！」",
    "軽やかな動きで、１体、また１体と魔物を倒していく。\\n俺が分けた力も相まって、剣の一撃はより速く、より強いものになっていた。": "她以轻盈的动作，一只又一只地打倒魔物。\\n加上我分给她的力量，她的剑击变得更加迅速、更加有力。",
    "「グルァアアアアアアッ！」": "「咕噜啊啊啊啊啊啊！」",
    "ソフィアの攻撃を免れた魔物が、こちらに狙いを定め駆け寄ってくる。": "躲过索菲娅攻击的魔物，锁定我冲了过来。",
    "「その人に、指一本触れさせないわよ！　狙うなら私を狙いなさい！」": "「我不会让你碰那个人一根寒毛的！要打就打我！」",
    "その声に、魔物がソフィアへと向かっていく。\\n軽やかなステップで魔物の攻撃をかわすと、流れるような動きで斬り捨てた。": "听到这句话，魔物朝索菲娅冲去。\\n她以轻盈的步伐躲过魔物的攻击，以行云流水的动作将其斩杀。",
    "「さあ、残っているのはあなただけよ。覚悟して！」": "「好了，只剩下你了。觉悟吧！」",
    "あっという間に最後の１体を倒すと、\\nソフィアは辺りを見回してからこちらへ近づいてきた。": "转眼间就打倒了最后一只魔物，\\n索菲娅环顾四周后，朝我走了过来。",
    "「ふぅ……これでようやく全部片付いたみたいね。\\n　まさか、魔物がこんなにいるなんて思ってもいなかったわ。\\n　怪我はない？　大丈夫？」": "「呼……这样终于全部解决了。\\n　没想到会有这么多魔物。\\n　你没受伤吧？没事吧？」",
    "「ソフィアのおかげで無事だよ。本当にありがとう」": "「多亏了索菲娅，我没事。真的谢谢你」",
    "「ううん、お礼を言いたいのは私のほう。\\n　私に、あなたを守る力を与えてくれてありがとう」": "「不，想道谢的是我。\\n　谢谢你给了我保护你的力量」",
    "「これからも、一番近くであなたのことを守らせて。\\n　どんな場所へでも付いて行くから……\\n　だから、絶対居なくならないでね」": "「从今往后，也让我在最近的地方保护你吧。\\n　无论你去哪里我都会跟着你的……\\n　所以，绝对不要消失哦」",
    "ソフィアの顔に微かな不安の色が走る。\\nその不安を和らげようとソフィアの手をとり、そっとその手を握りしめた。": "索菲娅的脸上闪过一丝不安。\\n为了缓解她的不安，我握住了她的手。",
    "「大丈夫、居なくなったりしないよ」": "「没事的，我不会消失的」",
    "「……その言葉、信じてるからね。\\n　嘘ついたら絶対絶対許してあげないんだから」": "「……我相信你的话。\\n　要是你骗我的话，我绝对不会原谅你的」",
    "「うん、なにがあっても俺たちはずっと一緒だよ……って、\\n　これじゃあなんだかプロポーズみたいだな」": "「嗯，无论发生什么，我们都会在一起的……\\n　这好像在求婚一样啊」",
    "「プ……プププ、プロポーズ……！？」": "「求……求求求，求婚……！？」",
    "瞬間、ソフィアの頬が真っ赤に染まる。\\n身体を硬直させ、うわごとのように「プロポーズ」と繰り返していた。": "瞬间，索菲娅的脸颊染上了红色。\\n身体僵硬，像梦呓一样重复着「求婚」这个词。",
    "「そ、そんな……プロポーズなんて、嬉しいけど……けど……っ、\\n　あんまり急すぎて心臓の準備ができていないというか、\\n　で、できてるわけないというか……っ！」": "「那，那种……求婚什么的，虽然我很高兴……但是……\\n　太突然了，心脏还没准备好，\\n　应，应该说不可能准备好的……！」",
    "「おーい！　ソフィア～？」": "「喂！　索菲娅～？」",
    "すっかり自分の世界に入り始めたソフィアに呼び掛ける。\\nころころと表情の変わる幼馴染を、かわいいなあと思うのだった。": "我向完全进入自己的世界的索菲娅喊道。\\n表情不断变化的青梅竹马，真是可爱啊。"
}