{
    "下半身に覆い被さるように、チャオグォに押し倒された。\\n服を脱がされ、彼女の目の前にそそり立ったモノが晒される。": "曹郭像是要覆盖住我的下半身一样，把我推倒了。\\n衣服被脱掉，她眼前耸立着的东西暴露了出来。",
    "「わ、皇子くんのおちんちん、おっきいね。\\n　暑くて汗かいてたのかな？　……ここ、男の人の匂いがする」": "「哇，皇子君的小鸡鸡，好大啊。\\n　是因为热所以出汗了吗？　……这里，有男性的味道」",
    "「この匂い嗅いでるとね……、んっ、お腹の奥がきゅってするの。\\n　汗かいたら、もっと匂いが濃くなるかな？」": "「闻到这个味道的话……嗯，肚子里面就会收紧。\\n　出汗的话，味道会更浓吗？」",
    "惜しげもなく開けさせた胸元を、そっと肉棒に押し当てられた。\\nチャオグォの柔らかな胸に挟まれて、思わず声が漏れてしまう。": "她毫不吝惜地敞开胸口，轻轻地把肉棒压在上面。\\n被曹郭柔软的胸部夹住，我不由得发出了声音。",
    "「にゃは、おちんちん、今ちょっとだけ動いたね。\\n　ん……しょっ、胸でぎゅっと挟み込んで……ゆっくり上下に……ぁっ」": "「啊哈，小鸡鸡，刚刚动了一下呢。\\n　嗯……咻，用胸部紧紧地夹住……慢慢地上下……啊」",
    "「あっ、ふぅ……こうやって擦り上げてると、んっ、\\n　どんどんエッチな気分になってきちゃう……ね、ふぅっ、んん」": "「啊，呼……像这样摩擦的话，嗯，\\n　越来越有色情的感觉了……呢，呼，嗯嗯」",
    "声を我慢するように唇をきゅっと噛み締めているが、\\n時折強い刺激がいくのか、チャオグォの口から吐息が漏れていく。": "虽然她像是在忍耐声音一样紧紧地咬着嘴唇，\\n但偶尔会有强烈的刺激，从曹郭的嘴里吐出气息。",
    "「んっ……んぅ、やだ、胸だけでちょっと気持ち良くなっちゃうなんて。\\n　乳首がぷっくりしてきちゃってるの、はぁ……っ、わかるの」": "「嗯……嗯，讨厌，只是胸部就有点舒服了。\\n　乳头都鼓起来了，哈啊……我感觉得到」",
    "チャオグォの言う通り、彼女の乳首はぴんと立ち\\nそこにあることを主張していた。": "正如曹郭所说，她的乳头挺立着，\\n主张着自己的存在。",
    "「や、ぁん……そんなに見ちゃ駄目だよ、皇子くん。\\n　は、恥ずかしいから……ね？　あっ……んぅ」": "「呀，啊……不能那样看我，皇子君。\\n　很，很害羞的……对吧？　啊……嗯」",
    "そっと乳首を指先で擦り上げると、チャオグォの身体がぴくりと跳ねた。\\n胸からの刺激を感じて動きを止める姿に、思わず笑みが浮かぶ。": "我用指尖轻轻摩擦乳头，曹郭的身体就跳了一下。\\n看到她因为胸部的刺激而停止动作的样子，我不由得笑了出来。",
    "「ふぁっ、ん……、ふふっ、もう……悪戯っ子なんだから。\\n　皇子くんのこと、もっと気持ち良くしてあげたいの。\\n　なにをすればいいかな？」": "「呼啊，嗯……呵呵，真是的……你真是个爱恶作剧的孩子。\\n　我想让皇子君更舒服。\\n　我该怎么做呢？」",
    "「それなら、そのまま口で咥えて欲しい……」": "「那么，我希望你直接用嘴含住……」",
    "「口で咥える……こんなにおっきいの、アタシの口に入る、かな？\\n　ちゅっ、ん、先っぽからお汁が出て……はぁ、匂いが濃くなってる」": "「用嘴含住……这么大的东西，能进到我的嘴里吗？\\n　啾，嗯，从顶端流出汁液……哈啊，味道变浓了」",
    "「んむっ、ん、熱くて……あっ、火傷しちゃいそうだね、んぁっ。\\n　滑りを良くするために、ちゅっ、全体を舐め上げて……じゅるっ」": "「嗯唔，嗯，好热……啊，好像要烫伤了，嗯啊。\\n　为了润滑，啾，我舔了整个……啾噜」",
    "舌先で先端をちろりと舐めてから、裏筋をなぞるように舐められた。\\n先端から根元にいき、また先端に戻る。": "她用舌尖舔了舔顶端，然后沿着阴茎小带舔舐。\\n从顶端到根部，然后再回到顶端。",
    "「んっ……、もう咥えても大丈夫、かな？\\n　それじゃあ……いただきまーす、はぁ……っ、ちゅるっ、んっ」": "「嗯……已经可以含住了吧？\\n　那么……我开动了，哈啊……啾噜，嗯」",
    "大きく口を開けて、口の中いっぱいに肉棒を頬張る。\\nチャオグォが口を動かす度に、\\n口内の温かさと外気の冷たさが交互に押し寄せてきた。": "她张大嘴巴，把肉棒塞满整个口腔。\\n每当曹郭动起嘴来，\\n口腔的温暖和外面的寒冷就会交替袭来。",
    "「ふぁ、ああっ……は、んっ、じゅるるっ、おっひくて……んぅ、\\n　奥まで入れると、ちょっと苦しい……ね、んぐっ」": "「呼啊，啊啊……哈，嗯，啾噜噜，好大……嗯，\\n　插到深处的话，有点难受……呢，嗯咕」",
    "「……れも、皇子くんが喜んでくれるなら、ふぅっ、う、\\n　くるひくても……、いい、かなっ、じゅるっ、……ちゅぅ」": "「……但是，如果皇子君能高兴的话，呼唔，唔，\\n　就算难受……也没关系，啾噜……啾」",
    "「んむっ、ん、こういうのはどう……かな？\\n　咥えたまま、くひのなかで……ふぁ、んんっ、舌をまわひて……はむ」": "「嗯唔，嗯，这样如何……呢？\\n　含着的同时，在嘴里……呼啊，嗯嗯，用舌头舔……哈唔」",
    "慣れてきたのか、先端を舌で円を描くようにして刺激してくる。\\n時折割れ目を舌先で押し込まれ、腰が跳ねてしまった。": "可能是习惯了，她用舌头像画圆一样刺激着顶端。\\n有时舌尖会压进裂缝，让我的腰跳了起来。",
    "「ふふっ、先っぽ気持ち良いんだね……んじゅっ、じゅるるっ、んむ、\\n　上のお口で喜んでもらえるのも、ぁあん、嬉しいもの、だね」": "「呵呵，前端很舒服吧……嗯啾，啾噜噜，嗯唔，\\n　上面的嘴能让你高兴，啊啊嗯，我也很开心」",
    "「あっ、でも……んちゅっ、む、皇子くんに見られながらしてる、のは\\n　ふぅん、やっぱりまだ……ちゅるっ、ちゅ、恥ずかひい……かな」": "「啊，但是……嗯啾，唔，被皇子君看着做\\n　呼嗯，果然还是……啾噜，啾，有点害羞……吧」",
    "口に咥えた息苦しさと見られている恥ずかしさで、\\nチャオグォの頬はより赤く染まっていく。": "嘴里含着肉棒的窒息感和被看着的羞耻感，\\n让曹郭的脸颊更加红润了。",
    "「んじゅっ、はぁっ……、ん、あっ、また先っぽからお汁が出て……、\\n　んん、ひょっぴり苦いけど、はぁん……っ、美味しい、よ。\\n　皇子のおちんちん、アタシの大好物になっちゃいそう……なんてね」": "「嗯啾，哈啊……嗯，啊，前端又流出汁液了……\\n　嗯嗯，虽然有点苦，哈啊……但是很好吃哦。\\n　皇子的肉棒，好像要变成我最喜欢的东西了……开玩笑的」",
    "角度を変えながら一生懸命奉仕してくれる姿が愛おしくなり、\\n彼女の頭をそっと撫でた。": "她一边改变角度一边拼命侍奉的样子很可爱，\\n我轻轻地抚摸着她的头。",
    "「アタシのこと……んっ、褒めてくれてるのかな？　あっ、ふぅん\\n　……ふふっ、優しいね、皇子くん」": "「是在……嗯，夸奖我吗？　啊，呼嗯\\n　……呵呵，皇子君真温柔呢」",
    "「口だけじゃなくて、はぁ……っ、胸も一緒に動かしたら\\n　もっともっと気持ち良くなってもらえるかな？　あっ、んんっ！」": "「不只是嘴，哈啊……如果胸部也一起动的话\\n　会不会更舒服呢？　啊，嗯嗯！」",
    "チャオグォは口に肉棒を咥えながら、再び胸を寄せて上下に擦り始めた。\\n２箇所からバラバラに与えられる刺激に、下半身に熱が集まる。": "曹郭一边含着肉棒，一边再次把胸部靠在一起上下摩擦。\\n从两个地方分别给予的刺激，让热量集中在下半身。",
    "「んぐ、うぅっ……じゅるるっ、んっ、また口の中で……ひぁっ、あ、\\n　おちんちんが、おっきくなって、るぅ……ふぁ、ああん！」": "「嗯咕，呜……啾噜噜，嗯，又在嘴里……呀啊，啊，\\n　肉棒，变大了……呼啊，啊啊嗯！」",
    "「口でも……んぅっ、ん！　胸でも、皇子くんを感じて、ぁっ、あひぃ、\\n　熱くて、濃い匂いがしてぇ……っ、はぁっ、ん、\\n　さっきよりもずっとずっと、暑い、よぉっ……んんっ！」": "「嘴里……嗯，嗯！　胸部也，感受到了皇子君，啊，啊呀，\\n　热热的，味道好浓……哈啊，嗯，\\n　比刚才还要热，好多了……嗯嗯！」",
    "チャオグォの胸の谷間に汗が滴る。\\nそれにより、彼女の花のような香りがまた鼻腔をくすぐり\\n全身を抱き締められているような気分になった。": "曹郭的乳沟里滴下了汗水。\\n因此，她那花一般的香气再次刺激着我的鼻腔，\\n让我感觉全身都被紧紧抱住了一样。",
    "「あぅ、あっ……ひぁん！　どうしよう、これっ……んちゅっ、ぅ、\\n　また乳首がぴんと張って……」": "「啊，啊……呀啊！　怎么办，这个……嗯啾，呜，\\n　乳头又变硬了……」",
    "「んぁぁっ、皇子くんの身体に、んぁっ、\\n　自分で擦りつけちゃってるぅ、あふ……んっ、んんっ！」": "「嗯啊啊，皇子君的身体，嗯啊，\\n　自己摩擦着，啊呼……嗯，嗯嗯！」",
    "奉仕するだけではなく、自分自身も気持ち良くなろうと\\n肉棒を擦り上げる際に乳首を身体に押しつけていた。": "不只是侍奉我，她自己也想变得舒服起来，\\n在摩擦肉棒的时候把乳头压在身体上。",
    "「ごめん、ね……じゅるるっ、じゅ、ちゅぽっ、皇子くんのことを\\n　気持ち良くしてあげたいだけ、なのにぃ……はぁぁん、んっ！」": "「对不起……啾噜噜，啾，啾啵，只是想让皇子君\\n　舒服起来而已……哈啊啊嗯，嗯！」",
    "「アタシまで興奮してきちゃって、あ、ああっ、あん！　ふぁっ！\\n　ちゅっ、じゅぽ、むぐっ……乳首、気持ちいい……よぉっ、ああ！」": "「连我也兴奋起来了，啊，啊啊，啊嗯！　呼啊！\\n　啾，啾啵，唔咕……乳头，好舒服……哦，啊啊！」",
    "「チャオグォも一緒に夢中になってくれてるなら、その方が嬉しいよ」": "「曹郭也一起沉迷其中的话，我会更高兴的」",
    "「ほんと？　んっ、アタシも興奮しちゃってもいい、の？　んんっ！\\n　皇子くんと一緒なら……あっ、んん、なんでも嬉しい、ね、あふっ！」": "「真的吗？　嗯，我也可以兴奋起来吗？　嗯嗯！\\n　和皇子君一起的话……啊，嗯嗯，不管怎样都开心，呢，啊呼！」",
    "「はぁっ、は、んんっ、ふぅ……ちゅっ、あ！\\n　皇子くんの……ぁっ、ビクビクしてる、んちゅぅっ、んっ、あぁん！」": "「哈啊，哈，嗯嗯，呼……啾，啊！\\n　皇子君的……啊，在一抖一抖的，嗯啾，嗯，啊啊嗯！」",
    "「もしかしてイくの我慢してくれてる、のかな、あっ、あひぁっ！\\n　じゅるるっ、んふ、返事するみたいに……あっ、動いたぁ……ん！」": "「难道是在忍着不射出来吗，啊，啊呀！\\n　啾噜噜，嗯呼，像是在回答一样……啊，在动……嗯！」",
    "チャオグォの想像通りだ。\\n少しでも気を抜いたら、今すぐにでもイきそうだった。": "正如曹郭所想。\\n要是稍微放松一点的话，现在马上就会射出来。",
    "「いいよっ、ん、アタシの口に……皇子くんの精液いっぱい出してぇっ！\\n　喉の奥まで、あぁっ、あ、あ！　皇子くんので満たして……っ、ん！」": "「可以哦，嗯，在我的嘴里……把皇子君的精液全部射出来！\\n　连喉咙的深处，啊啊，啊，啊！　都用皇子君的精液填满……嗯！」",
    "「アタシの口の中、どろどろの精液で汚してほしいのっ……！」": "「我的嘴里，想要被黏糊糊的精液弄脏……！」",
    "「ひぁっ、あっ、あ！　きてっ、アタシに、いっぱいっ、んっ」": "「呀啊，啊，啊！来吧，全部，嗯」",
    "「ぜんぶ、うけとめる、からぁっ、んんっ、んんんぅぅううぅぅ――っ！」": "「都射出来吧，嗯嗯，嗯嗯嗯呜呜呜呜——！」",
    "絶頂を迎えるチャオグォと共に、自身も果てる。\\n肉棒の先から何度も何度も、彼女の中に白濁を吐き出した。": "和迎来高潮的曹郭一起，我也到达了极限。\\n肉棒的前端一次又一次地，在她里面吐出白浊液。",
    "「んぐっ、む……ふうぅ……、ん、やぁ、まだ出てるぅ、ぁん……」": "「嗯咕，唔……呼呜呜……嗯，呀啊，还在射出来，啊嗯……」",
    "喉奥を犯すように大量に出た精液は、\\nあっという間にチャオグォの口の中をいっぱいにしていった。": "像是侵犯喉咙深处一样射出的大量精液，\\n转眼间就填满了曹郭的嘴里。",
    "「いっぱい出してとは言ったけど……、はぁっ、これはちょっと\\n　出し過ぎなんじゃないかな？　皇子くん」": "「虽然我说了要你射出来……哈啊，这个量\\n　是不是有点太多了？皇子君」",
    "口の端から垂れる精液をこちらに見せつけるように、\\nチャオグォは顔を上げた。\\n……確かに、ちょっと出し過ぎてしまったかもしれない。": "像是要让我看到从嘴角流下的精液一样，\\n曹郭抬起了头。\\n……确实，可能有点射太多了。",
    "「美味しかったからいいんだけどね？\\n　それに……皇子くんがたくさんイッてくれたから、満足、かな」": "「因为很好吃所以没关系哦？\\n　而且……皇子君射了这么多出来，我也满足了」",
    "「皇子くんも、アタシの口と胸のご奉仕は満足してくれたかな？」": "「皇子君也，对我的嘴和胸的侍奉满足了吗？」",
    "満足どころか、大満足だよ。": "何止满足，简直是大满足。",
    "「良かった。それなら勇気を出して部屋に来た甲斐があったよ。\\n　……また、エッチなことしようね？」": "「太好了。那我鼓起勇气来你房间就值得了。\\n　……下次，再做色色的事情吧？」",
    "妖艶と呼ぶにふさわしい笑みで誘うチャオグォ。\\n　もちろん首を縦に振るしか、選択肢はなかったのだった――": "曹郭用着妖艳的笑容诱惑着我。\\n　我当然只能点头了，没有其他选择——"
}