{
    "「以上が、今回のご報告となります」": "「以上就是这次的报告」",
    "テーセツの王城、最上階にある部屋でワカバは、深々と頭を下げた。\\nたったいま、実父たるショーグンに報告を終えたところだ。": "在王城最顶层的房间里，若叶深深地低下了头。\\n她刚刚才向亲生父亲将军汇报完。",
    "内容は先日披露されたユメノの壺振り試験をはじめとする、\\n一連の花街における振興施策だ。": "内容是关于前几天梦乃的摇壶测试，\\n以及一系列花街的振兴政策。",
    "「まだユメノさんおひとりではありますが……\\n　花魁を目指していた方の、新たな選択肢を示せたと思います。\\n　内外の注目は先日、お父様がご覧になった通り」": "「虽然现在只有梦乃小姐一个人……\\n　但我想这为那些以花魁为目标的人们，提供了一个新的选择。\\n　内外的关注度也如父亲大人所见」",
    "すっかりユメノさんも壺振りが板についてきたようです。\\n連日、彼女を目当てにしたお客さんがたくさん来られているのだとか。": "梦乃小姐似乎已经完全掌握了摇壶的技巧。\\n据说连日来，有很多客人都是为了她而来。",
    "「そ、それではっ、入ります！」": "「那，那么，我要开始了！」",
    "「おおーっ！　いいぞ、ユメノちゃん！」": "「哦哦！　好啊，梦乃！」",
    "「良くも悪くも賭場の客層や雰囲気に変化があったようですが、\\n　これから時間が経って、他にも同じ立場の方が増えていけば\\n　落ち着いてくると思います」": "「虽然赌场的客群和氛围都发生了变化，\\n　但随着时间的推移，如果其他同样立场的人也增加了\\n　我想情况会稳定下来的」",
    "「ふむ……当初は突飛な思い付きかとも考えたが、\\n　しっかり施策として形にすることができていたな。\\n　よくやった」": "「嗯……当初我还以为你只是突发奇想，\\n　没想到你已经把政策落实了。\\n　干得不错」",
    "「……！　は、はいっ、ありがとうございます！」": "「……！　是，是的，谢谢您！」",
    "ショーグンにかけられた言葉にワカバは思わず顔をほころばせる。\\nそして、それを傍らに控えて見守っていたカエデも、\\n同じく笑みを浮かべるのだった。": "听到将军的夸奖，若叶不禁露出了笑容。\\n而在一旁看着的枫也\\n露出了同样的笑容。",
    "（やりましたね、ワカバ様……！\r\\n　ショーグンにお褒めの言葉をいただけるなんて）": "（太好了，若叶大人……！\r\\n　竟然能得到将军的夸奖）",
    "ショーグンはそもそもが、あまり人をべた褒めすることはない。\\n生来の性格でもあるし、\\n自分の言葉の重みを承知しているからでもある。": "将军本来就不怎么夸人。\\n这既是他的性格使然，\\n也是因为他知道自己的话有多大的分量。",
    "だからこそ、こうして自分の働きを認められたことは、\\nワカバにとっても自信に繋がっていた。": "正因如此，自己的工作得到认可，\\n让若叶也有了自信。",
    "「ただ、今回の施策はあくまでも将来への先行投資。\\n　当面は花魁たちの活躍に頼らなくてはならない」": "「不过，这次的政策只是对未来的先行投资。\\n　目前还是得依靠花魁们的活跃」",
    "「確かに……では、花魁の振興施策もまた何か考えてみます。\\n　お時間を少々いただければと」": "「确实……那么，我会再想想花魁的振兴政策。\\n　请给我一点时间」",
    "「ああ、頼んだ。だが、急ぎではないから手の空いたときに\\n　考えてくれればいい」": "「嗯，拜托了。不过，不用着急，\\n　有空的时候再想就行了」",
    "「それよりも先に、お前に頼みたいこともあるしな」": "「比起这个，我还有件事想拜托你」",
    "「わたくしに、ですか？」": "「拜托我吗？」",
    "「実はテーセツ軍で、聖化武装を本格導入する計画が進んでいる。\\n　だから、お前が着ているプロトタイプの\\n　最終調整を急いで欲しいのだ」": "「其实，我们正在推进在特别军中正式导入圣化武装的计划。\\n　所以，希望你尽快完成\\n　你身上那件原型机的最终调整」",
    "「なるほど……わかりました、頑張って仕上げます！」": "「原来如此……明白了，我会努力完成的！」",
    "「それに伴って、クォンツィとジャハラを招いた\\n　聖化武装を使っての合同訓練を行うことになった。\\n　以前、ペイシェとリーニャが合同でやったものと同じだ」": "「同时，我们还邀请了库温兹和贾哈拉\\n　进行使用圣化武装的联合训练。\\n　和以前佩希谢与莉妮亚的联合训练一样」",
    "「今度は三ヵ国合同なのですね」": "「这次是三国联合呢」",
    "「そこで、せっかくの機会だから首脳会談も同時に行う。\\n　ジェネラスへの牽制の意味もあるが……\\n　膝を突き合わせての情報交換も必要だろうからな」": "「因为机会难得，所以我们也同时进行了首脑会谈。\\n　虽然也有牵制杰内拉斯的含义……\\n　但面对面的情报交换也是必要的」",
    "「なるほど……」": "「原来如此……」",
    "「それらの仕切りを、ワカバ。お前に任せたいと思う」": "「若叶，我想把这件事交给你来办」",
    "「え……」": "「诶……」",
    "「えええぇぇぇっ！？」": "「诶诶诶诶诶诶！？」",
    "「た、大役じゃないですか！\\n　おめでとうございます、ワカバ様！」": "「这，这可是个大任务啊！\\n　恭喜你，若叶大人！」",
    "「おめでたいとか、それどころじゃないですよ！\\n　そ、そ、そんな三ヵ国が集う大掛かりな催しを、\\n　わたくしが、仕切る……？」": "「现在不是说恭喜的时候吧！\\n　三，三，三个国家齐聚一堂的大型活动，\\n　要由我来负责……？」",
    "「そ、そのようなお役目、わたくしに務まるとはとても……」": "「这，这样的任务，我实在担当不起……」",
    "「もう決めたことだ」": "「已经决定了」",
    "「……！」": "「……！」",
    "淡々とした口調ではあるが、言葉の意味は重い。\\nテーセツの頂点であるショーグンが決定したことであれば、\\n娘であるワカバとて異を唱えることは許されない。": "虽然语气很平淡，但话里的意思却很沉重。\\n既然身为顶点的将军都这么决定了，\\n身为女儿的若叶也不允许提出异议。",
    "ショーグン自身は高圧的な態度をとる人間ではないが、\\nそれでも肩書が持つ権威は、保たれなくてはならないのだ。": "虽然将军自己并不是那种态度很高压的人，\\n但还是必须维持着头衔所拥有的权威。",
    "「わ、わかりました……！」": "「我，我知道了……！」",
    "「なに、お前ひとりで全てやれということではない。\\n　迷ったら人に聞け。困ったら人を頼れ」": "「没什么，也不是说要你一个人全部都做。\\n　要是有疑问就去问别人，要是有困难就去拜托别人」",
    "ワカバは神妙に頷く。\\n既にその頭の中は混乱し始めている。": "若叶老实地点了点头。\\n她的脑子里已经开始混乱了。",
    "「カエデ」": "「枫」",
    "「は、はい！」": "「是，是的！」",
    "「実務の面で補佐が必要だろう。お前が支えてやってくれ」": "「在实务方面应该需要有人辅助吧。就由你来支持她吧」",
    "「承知しました！」": "「明白了！」",
    "ワカバに比べ、カエデは前向きで元気いっぱいだった。\\n慕っているワカバが重要な役割を与えられたことが誇らしく、\\n自分も手伝えることに上機嫌だ。": "和若叶相比，枫显得更加积极，更有活力。\\n她为自己仰慕的若叶被赋予了重要的职责而感到骄傲，\\n也为自己能帮上忙而感到高兴。",
    "「補佐は、もうひとりつけておくように手配している。\\n　そのうち挨拶に来るだろう」": "「我会安排另一个人来辅助你。\\n　应该过几天就会来打招呼了」",
    "「……わかりました。このワカバ、見事ご期待にお応えできるよう\\n　努めてまいります！」": "「……我明白了。我若叶，一定会努力回应您的期待\\n　的！」",
    "未だ混乱しつつも、腹をくくったワカバ。\\n壺振りの件で成功体験ができたことも大きいだろう。": "虽然若叶还处于混乱之中，但她已经下定了决心。\\n在摇壶这件事上获得成功体验也起了很大的作用吧。",
    "こうして、ワカバは新たな挑戦を始めることになったのだった。": "就这样，若叶开始了新的挑战。"
}