{
    "周囲に誰もいないことをじゅうぶんに確認した後、\\nそっとジュンリに耳打ちする。": "我确认周围没有其他人后，\\n悄悄地对纯里耳语。",
    "「ふぇ……！？」": "「呼欸……！？」",
    "「なんでもしてくれるんだよな？」": "「你什么都愿意做吧？」",
    "「わ、わかった……恥ずかしいけど、余、がんばるね」": "「我、我知道了……虽然很害羞，但我会努力的。」",
    "ジュンリの小さな手が一枚一枚、自分の着衣を脱ぎ払っていく――": "纯里用她的小手一件件地脱下自己的衣服——",
    "「うにゅう、この格好だと貴方に丸見えになっちゃうんだけど～……」": "「唔唔，这样子会被你看得一清二楚耶～……」",
    "「よしよし、すごく可愛いぞ」": "「很好很好，你非常可爱哦。」",
    "こちらに向かって尻を向け、四つん這いになったジュンリ。\\n月明りの下、白く柔らかそうな素肌が余すことなくさらけ出されている。": "纯里将屁股朝向我，四肢着地。\\n在月光下，她白皙柔软的肌肤毫无保留地暴露出来。",
    "「もう満足できた？　それとも余にもっとして欲しいことある？」": "「已经满足了吗？　还是说还有其他想要我做的？」",
    "羞恥心からか小刻みに身体を震わせながらも、\\nまだまだ要望には応えてくれるつもりでいるようだ。": "虽然因为羞耻心而身体微微颤抖，\\n但她似乎还打算继续满足我的要求。",
    "冗談半分だったのだがこうまで尽くしてくれるなんて……。": "虽然我半开玩笑地说了那样的话，但她竟然会做到这种程度……。",
    "「そんなこと言って大丈夫なのか？　\\n　もっと恥ずかしいことさせちゃうかも知れないのに」": "「说那种话真的没问题吗？　\\n　我可能会让你做更羞耻的事情哦」",
    "「皇子がよろこんでくれるならこのくらい平気なの。\\n　だから言って。余、次はどうしたらいい？」": "「如果皇子高兴的话，这种程度没什么。\\n　所以告诉我吧。余接下来该怎么做？」",
    "そんな目で見つめられたら歯止めが利かなくなってしまう。\\nもしかして、こういうことでもしてくれるのだろうか……？　": "被这样的眼神盯着，我再也控制不住自己了。\\n难道说，她连这种事情都愿意做吗……？　",
    "「だったら遠慮しないぞ。\\n　そうだな、次はもっとよく見えるように自分の手で……」": "「那我就不客气了。\\n　对了，接下来为了看得更清楚，就用自己的手……」",
    "「えっ、余のおまたを！？」": "「诶，余的胯下！？」",
    "「う、うん……いいよ。わかったんだから……。\\n　こ、こうすればいいんだよね……んんんっ」": "「嗯，嗯……可以哦。我知道了……\\n　这，这样就可以了吧……嗯嗯嗯」",
    "しっかりと閉じられていた一本筋がジュンリの手によって、\\nくぱぁっと広げられる。": "纯里用手将紧紧闭合的缝隙\\n一下子撑开。",
    "「あううぅ、おまたを自分で広げるのも、それを貴方に見られるのも、\\n　はずかしくて死んじゃいそうなんだけどぉ……」": "「啊呜呜，自己撑开小穴，还被你看着，\\n　羞耻得要死掉了……」",
    "淡いピンク色の秘部は見られているだけで感じてしまったのか、\\n透明な潤いがはっきりと見て取れた。": "淡粉色的秘部似乎只是被看着就有感觉了，\\n透明的湿润清晰可见。",
    "（ちょっと興味が湧いただけだったんが……）": "（本来只是有点兴趣而已……）",
    "断りを入れることすら煩わしく、屹立した肉棒を外気に晒す。": "连拒绝都嫌麻烦，我将屹立的肉棒暴露在空气中。",
    "「ズボンから、お、おちんちんを出したってことは、\\n　今から余のおまたに入れちゃうつもりなんだよね……」": "「把，把肉棒从裤子里掏出来，\\n　是打算现在就插进我的小穴里吧……」",
    "「えっと、余のここ、ちっちゃくて入るかわからないんだけど、\\n　貴方がどうしても入れたいって言うなら……いいよ？」": "「那个，我的这里很小，不知道能不能进去，\\n　但如果你无论如何都想插进来的话……可以哦？」",
    "「余のこと、皇子のものにして欲しいんだから♪」": "「余想成为皇子的东西♪」",
    "「ふみゃあんっ！　はっ、はいってくる……っ、\\n　あなたのおちんちんが余のおまたにズブズブって……やあああっ！」": "「呼呀啊嗯！　进，进来了……\\n　你的肉棒在余的下面滋噗滋噗地……呀啊啊啊！」",
    "陰唇を肉棒の先端で割り入っていくようにゆっくりと挿入していく。": "我用肉棒的前端慢慢地插入阴唇。",
    "「くあっ……あ、はあんっ！　息、できないん、だから……！　\\n　やっぱり、これ、おっきいの……こんな、こんにゃ……んくうううっ！」": "「呜啊……啊，哈啊嗯！　余，要不能呼吸了……！　\\n　果然，这个，好大……这么，这么……嗯呜呜呜！」",
    "「どうしよう、余……くるしくて……ひゃっ！？　\\n　え、まだ入ってきちゃうのっ？　そんなところまで、か、固いのが……っ！」": "「怎么办，余……好难受……呀！？　\\n　诶，还要进来吗？　这么硬的东西，进到这么深的地方……！」",
    "ジュンリの膣内は想像以上に狭く、\\n肉棒を容赦なく締め付け、揉みくちゃにしてくる。": "纯里的阴道比想象中还要狭窄，\\n毫不留情地夹紧肉棒，揉搓着。",
    "当初は馴染むまで動かずにいようとも考えていたのだが、\\nあまりに刺激が強すぎてそれも難しかった。": "我本来想在她习惯之前先不要动的，\\n但刺激实在太强了，很难做到。",
    "「ごめん、ジュンリ。どうしても無理そうなら言ってくれよ」": "「抱歉，纯里。如果实在受不了的话就告诉我吧」",
    "「ひっ！？　なんでっ……はうっ！　やぁん！　あんっ！　ああっ！　\\n　おちんちん動いてる、余のおまたの中で行ったり来たりしてるんだからぁ！」": "「噫！？　为什么……哈呜！　呀啊！　啊嗯！　啊啊！　\\n　肉棒在动，余的下面被来回抽插着！」",
    "彼女の身体を労わりながらもゆっくりした速度でピストンを繰り返す。\\n奥よりも浅いところを重点的に、一定のリズムを心掛けて……。": "我一边注意着她的身体，一边慢慢地重复着活塞运动。\\n重点是比深处更浅的地方，注意保持一定的节奏……。",
    "「んっ、おまた……擦られて……ああ、ふっ、あっ、あんっ……！　\\n　今、余と貴方……ひとつになってるんだから……っ」": "「嗯，下面……被摩擦着……啊啊，呼，啊，啊嗯……！　\\n　现在，余和你……合为一体了……」",
    "「お外で……裸で……すごく恥ずかしいことしてるのに、\\n　貴方にしてもらってるって思うと……余、余ね……うれしいんだよぉ？」": "「在外面……裸体……明明在做非常羞耻的事情，\\n　但一想到是你在做……余，余……很开心哦？」",
    "「ひっ、ん、にゃ……ぁぁ……ね、ねえ。余のおまた、気持ち……いい？　\\n　余でも、ちゃんとできてる……？　皇子の……役に立ててる……？」": "「噫，嗯，怎……啊啊……呐，呐。余的下面，舒服吗……？　\\n　余也能，好好地做吗……？　能帮上……皇子的忙吗……？」",
    "華奢な身体を快感に震わせつつ、\\nしきりに「気持ちいい？」と聞いてくるジュンリ。": "纤细的身体因快感而颤抖着，\\n纯里不停地问我「舒服吗？」。",
    "「ああ、もちろん。\\n　ジュンリの一生懸命な気持ちもちゃんと伝わってるからな」": "「啊啊，当然。\\n　纯里拼命的心情也确实传达给我了」",
    "素肌をやさしく撫でてやりながら、微笑み掛けると、\\nそれまで以上に甘い声が星空に響き渡わたった。": "我一边温柔地抚摸着她的肌肤，一边微笑着，\\n比之前更甜美的声音在星空下回响。",
    "「あっ、あっ……うふんっ、やっ、あんっ……うれしいっ、\\n　えへへ、うれしいんだから～♪」": "「啊，啊……呜嗯，呀，啊……好开心，\\n　诶嘿嘿，好开心啊～♪」",
    "「いいよ。だったらもっといっぱい気持ち良くなってね？　\\n　んぁ、ああ……ふぅんっ、んっ……余も身体がフワフワしてきた……っ」": "「可以哦。那就再舒服一点吧？　\\n　嗯啊，啊啊……呜嗯，嗯……余的身体也变得轻飘飘的了……」",
    "「おうじっ……余のおまた、おちんちんでもっとこすって、んっ、あっ！　\\n　そう、それいいよぉっ、あんっ、遠慮、しなくていいんだからぁぁ……！」": "「皇子……用肉棒，多摩擦余的下面，嗯，啊！　\\n　对，这样很好，啊嗯，不用，客气哦……！」",
    "気づけば性器同士がこすれ合うたびに、\\n艶めかしく卑猥な結合音がずいぶんと大きく聞こえている。": "回过神来，每当性器互相摩擦时，\\n那妖艳的淫荡结合声就变得非常响亮。",
    "彼女の愛らしさに興奮も高まり、自然と腰の動きも荒々しくなっていく。": "她的可爱让我更加兴奋，腰部的动作也自然而然地变得粗暴起来。",
    "「ふにゃっ、あっ、はぁん！　余が遠慮しないでいいって言ったからなのっ？　\\n　みゃっ、はっひっ！　いぃん！　おちんちん、ずんずんって、あぁぁ！」": "「呜啊，啊，哈嗯！　是因为余说不用客气吗？　\\n　呀，哈噫！　噫嗯！　肉棒，一跳一跳的，啊啊啊！」",
    "「ああん、だ、めぇ！　いくらなんでも、は、はげしすぎるんだから、\\n　ひゃうっ、あっ！　あっ、あぁ！　んひっ！」": "「啊啊嗯，不，行！　再怎么说，也，也太激烈了，\\n　呀呜，啊！　啊，啊啊！　嗯噫！」",
    "小さな膣口を無理やり拡張していくように、激しい動きで腰を揺り動かす。": "我激烈地摇动腰部，强行扩张她小小的阴道口。",
    "痛みを感じるほどキツい締め付けは膣奥からあふれる愛液が潤滑剤となり、\\n突き入れるほどにどんどん滑らかになっていく。": "阴道深处溢出的爱液成为了润滑剂，\\n让原本紧到会痛的阴道变得越来越滑。",
    "「あっ、はぁぅ！　うぅんっ！　余、声がまんできなくなって……きゃうっ！　\\n　あっ、あっ、らめぇっ！　そんなとこぐりぐりしちゃっ、あ、あんっ！」": "「啊，哈啊！　呜嗯！　余，忍不住声音了……呀呜！　\\n　啊，啊，不行！　在那种地方摩擦的话，啊，啊嗯！」",
    "「余、こわれるっ、はひっ、ひううっ、こ、壊れちゃうんだけどぉ！　\\n　貴方のおちんちんでいっぱい、いじめられて、もう、もう……っ！」": "「余，要坏掉了，哈噫，噫呜呜，要，要坏掉了！　\\n　被你的肉棒狠狠地欺负，已经，已经……！」",
    "そろそろ限界が近いのだろう。\\n夜のとばりの中でもまばゆい白さが映えるジュンリの尻が、\\n快感に打ち震えている。": "差不多到极限了吧。\\n纯里的屁股在夜幕中也显得格外白皙，\\n在快感的冲击下颤抖着。",
    "「余、おかしくなっちゃうっ！　こんなのむりっ！　\\n　このままじゃ余は本当にダメになっちゃうんだけどっ、あぁああぁぁっ！」": "「余，要变得奇怪了！　这样不行！　\\n　再这样下去余真的要不行了，啊啊啊啊啊！」",
    "「皇子っ、余、怖いのっ、ひとりはやなのっ！　はぁっ、あんっ！　\\n　きちゃう……もう、はじけちゃう……から、ねっ？　あなたも……っ！」": "「皇子，余，好害怕，不要一个人！　哈啊，啊嗯！　\\n　要去了……已经，要高潮了……所以，你也要……！」",
    "「いっしょがいい……余は貴方といっしょじゃなきゃダメなんだからっ、\\n　最後は余と一緒に……おまたにっ……にゃぁ！　はぁう！　あん！」": "「一起比较好……余必须和你一起才行，\\n　最后和余一起……射在……里面！　哈呜！　啊嗯！」",
    "ジュンリの膣壁がこれまでにないほど強く肉棒を締め付けてくる。\\nまるで射精をうながすような蠢き。これ以上、我慢することはできなかった。": "纯里的阴道壁前所未有地紧紧缠住肉棒。\\n蠕动着催促我射精。我已经无法再忍耐了。",
    "込み上げる欲望をぶちまけることだけに集中する。": "我将全部精力都集中在释放涌上来的欲望上。",
    "「はぁぁう！　あうっ！　あんっ！　あんっ！　あぁんっ！　\\n　く、くるうっ！　余ぉっ！　いっひゃう……うにゅ、にゃあああっ！」": "「哈啊啊呜！　啊呜！　啊嗯！　啊嗯！　啊啊嗯！　\\n　要，要来了！　余！　要去了……呜，啊啊啊！」",
    "「うふんっ、やっ、おぅじっ、あっ、あっ、あっ……っ！　\\n　余ッ、余は貴方のことが好き……大好きなんだからあああぁ！！」": "「呜嗯，呀，皇子，啊，啊，啊……！　\\n　余，余喜欢你……最喜欢你了！！」",
    "「きゃふっ、んんあ……ふやあああああああああっ！」": "「呀呜，嗯嗯啊……呜啊啊啊啊啊啊啊啊！」",
    "肉棒でジュンリの絶頂を鋭敏に感じ取った刹那、快感が全身を掛けめぐる。": "肉棒敏锐地感受到纯里高潮的瞬间，快感传遍全身。",
    "「んひっ、で、でてる、貴方のあついのが、余のおまたにっ、\\n　はぁ、はっ……あっ、ひんっ……！」": "「嗯噫，射，射出来了，你的热热的，射在余的下面，\\n　哈啊，哈……啊，噫嗯……！」",
    "身体を弓なりに反らせ、ピンと硬直したジュンリの身体。": "纯里的身体弓成弓形，僵硬起来。",
    "一方で膣内はせわしなく戦慄き続けているせいで、\\n亀頭から吐き出される白濁液はなかなか止まらなかった。": "另一方面，由于阴道内不停地颤抖，\\n从龟头吐出的白浊液迟迟没有停止。",
    "「ふぅふぅ……余、ちゃんとできてた？　えらい？」": "「呼呼……余，做得好吗？　很厉害吗？」",
    "荒い吐息を繰り返しながらジュンリが聞いてくる。": "纯里一边喘着粗气一边问我。",
    "「ああ、すごく気持ちよかった。えらいぞ」": "「嗯，非常舒服。很厉害哦」",
    "「えへへ、ほめられ……んっ……ちゃった」": "「诶嘿嘿，被夸奖了……嗯……」",
    "「じゃあ、ゆっくり引き抜くからな」": "「那，我慢慢拔出来了哦」",
    "「あっ、おちんちん、まだ離れちゃダメなんだから！」": "「啊，肉棒，还不能离开！」",
    "「ジュンリ？」": "「纯里？」",
    "「余、身体ガクガクしちゃって動けないし、\\n　もう少し貴方とこうして、つながっていたいんだから～♪」": "「余，身体一抖一抖的动不了了，\\n　还想再和你这样，连接在一起～♪」",
    "甘えてくるジュンリに頷き、後ろからそっと抱きしめてやると、\\nくすぐったそうな微笑み声が聞こえてきたのだった。": "我点了点头，从后面轻轻抱住了撒娇的纯里，\\n她发出了害羞的笑声。"
}