{
    "「皇子、よかったら散歩に行かない？」": "「皇子，不介意的话，要不要去散散步？」",
    "ユラニアからそんなことを提案されたのは、\\n夕飯前に汗でも流そうかと考えていた夕方ごろだった。": "尤莉亚妮提出这个建议的时候，\\n正好是傍晚，我正想着晚饭前去流点汗呢。",
    "「付き合うよ、どこか行きたいところでもあるのか？」": "「好啊，你有什么想去的地方吗？」",
    "「護龍郭の外よ、テーセツってその内側と外側で\\n　辺りの様子がけっこう異なるんでしょう？」": "「就是护龙郭外面啊，那个，\\n　内侧和外侧的景色不是有很大的不同吗？」",
    "「前から興味あったんだけど、じっくり見て回る機会って\\n　これまでなかったし、夕飯までの暇つぶしにちょうどよくない？」": "「我之前就对这个很感兴趣，但一直没有机会\\n　好好地到处看看，正好可以趁晚饭前打发一下时间嘛？」",
    "「そうだな、少し外の空気を吸いに行くか」": "「也是啊，那就出去呼吸一下外面的空气吧」",
    "日が落ちていくテーセツの空をぼんやりと眺めながら、\\nユラニアとふたりで並んで歩く。": "我一边呆呆地眺望着夕阳逐渐西沉的天空，\\n一边和尤莉亚妮并肩走着。",
    "「夕陽がきれいね……それに空気が澄んでいる。\\n　この国ならではの、のどかな空気が心地いいわ」": "「夕阳真美啊……而且空气也很清新。\\n　这种只有在这个国家才能感受到的悠闲氛围，真是让人身心舒畅呢」",
    "「繁華街を人が行き交うような、にぎやかな所も嫌いじゃないわ。\\n　飲み屋さんとかも多いし」": "「虽然我也不是讨厌那种人来人往的繁华街啦。\\n　毕竟有很多酒馆嘛」",
    "「けど、こういった時間や仕事に\\n　囚われない場所の方が、私は好きかも」": "「不过，像这种不被时间和工作所束缚的地方，\\n　我可能更喜欢呢」",
    "「そうか？　むしろユラニアは\\n　仕事をしていないと落ち着かない性分だろ」": "「是吗？　我觉得尤莉亚妮你\\n　应该是那种不工作就静不下心来的类型吧」",
    "「あー、言ったわね？　私は忙殺されるよりも、\\n　あなたと過ごせる方が好きって言ったんだけどな」": "「啊——你可真敢说呢？　比起忙得不可开交，\\n　我更喜欢和你在一起哦」",
    "「それは分かり切ったことだろ、\\n　ユラニアのそういう気持ちが嬉しいって、いつも思ってるから」": "「这我当然知道啦，\\n　尤莉亚妮你有这份心意我就很开心了，我一直都是这么想的」",
    "「ふふ、出まかせじゃないといいんだけど――あら？」": "「呵呵，但愿不是我随口说说的就好了——哎呀？」",
    "何かが目に留まったのか、\\nユラニアが遠くへと視線を向け、しゃがみこんだ。": "尤莉亚妮似乎注意到了什么，\\n她将视线投向远方，然后蹲了下来。",
    "「何かあったのか？」": "「发生什么事了吗？」",
    "「見てみて、あの子たち」": "「你看，那些孩子」",
    "「あの子たち……？」": "「那些孩子……？」",
    "「コマ回しよね、みんなで遊んでる」": "「他们在玩陀螺呢」",
    "ユラニアの視線の先では、子どもたちがコマ回しをして遊んでいた。\\n彼女は子どもたちと同じ目線までしゃがみ、その様子を見守っていたのだ。": "在尤莉亚妮的视线前方，孩子们正玩着陀螺。\\n她蹲下身子，和孩子们视线齐平，注视着他们。",
    "ユラニアは、そのうちの少女のひとりに注目していた。\\n服装から、テーセツの子ではないことが察せられる。\\nどこか都会っぽさがある格好は、おそらくヒュームのものだろう。": "尤莉亚妮注视着其中的一个少女。\\n从服装来看，可以判断出她不是铁材的孩子。\\n那身带有都市气息的打扮，恐怕是休姆的吧。",
    "「旅行でテーセツにやってきたのかしら。\\n　それとも、この時期に親戚で集まってるとか？」": "「是来铁材旅行的吗？\\n　还是说，这个时期亲戚们聚在一起了？」",
    "「コマ回しにも慣れてないみたい……あ、そうそう、\\n　丁寧に巻いて、手を構えたら勢いよく……あー惜しいっ」": "「看起来好像还不太会玩陀螺呢……啊，对对，\\n　先仔细缠好，摆好手的姿势，然后用力一甩……啊——真可惜」",
    "ユラニアは彼女を応援する独り言をつぶやきながら、\\nコマを回す様子を見守っている。": "尤莉亚妮一边自言自语地为她加油，\\n一边看着她玩陀螺的样子。",
    "「コマ回しはテーセツの伝統的な遊びだから、\\n　初めてやったりすると難しいんだ」": "「陀螺是铁材的传统游戏，\\n　第一次玩的话确实很难呢」",
    "「……にしても、ずいぶん真剣に見ているな」": "「……不过，你看着还真是认真啊」",
    "「そうかしら？　でも私、子どもは好きよ」": "「是吗？　不过，我就是喜欢孩子嘛」",
    "「アイトリア様との旅の間も様々な子と触れ合ったし、\\n　いつかのクリスマスのときだってそうだったじゃない」": "「和艾特莉雅大人一起旅行的时候，我也接触过各种各样的孩子，\\n　之前的圣诞节不也是这样吗？」",
    "「思い返してみれば、そうだったな。\\n　世話好きのユラニアとは相性いいのかも」": "「回想起来，确实如此呢。\\n　或许你和喜欢照顾人的尤莉亚妮很合得来呢」",
    "「そうそう、無邪気で可愛いし、\\n　こっちが何かしてあげると、素直に感謝してくれるしね」": "「是啊是啊，他们天真无邪又可爱，\\n　只要我们为他们做了些什么，他们也会坦率地表达感谢呢」",
    "「それに私たちの目的って、突き詰めれば\\n　この子たちが笑って暮らせるような未来を作っていこうって話じゃない？」": "「而且，说到底，我们的目的\\n　不就是创造一个能让这些孩子们笑着生活的未来吗？」",
    "微笑むユラニアに、こちらも微笑みで返事をした。": "看着面带微笑的尤莉亚妮，我也回以微笑。",
    "「私たちの作った未来を生きる子どもたち、か……」": "「活在我们创造的未来的孩子们吗……」",
    "「これは例え話だけど……千年前の人間である私が、\\n　今の世の中で子どもを生み育てられたらさ……」": "「虽然只是个比喻……但身为一千年前的人类的我，\\n　要是能在现在这个世界上生下孩子并抚养长大……」",
    "「『私たち』が築いた未来をその子たち、つまり次代に託していくって\\n　感じがして……なんだかロマンチックじゃない？」": "「感觉就像是把『我们』所建立的未来，\\n　托付给下一代的孩子们……不觉得这很浪漫吗？」",
    "ユラニアがこちらへ視線を送り、うっとりとした眼差しを向ける。\\n対する自分は――": "尤莉亚妮朝我这边投来陶醉的目光。\\n而我则是——",
    "「……ごめん、後半聞いてなかった」": "「……抱歉，后半部分我没听清」",
    "「ええ！？　そりゃ聞き取りづらかったかもしれないけど……\\n　そんなことってある……！？」": "「哎哎！？　可能是我说得不够清楚啦……\\n　但这也太夸张了吧……！？」",
    "「すみません……別のところ見てました」": "「对不起……我刚才在看别的地方」",
    "こちらの視線でユラニアも気づいたようだ。押しつぶされた胸が、\\n真横から見るととても魅惑的に形を歪めていることを。": "尤莉亚妮似乎也注意到了我的视线。那被压得扁扁的胸部，\\n从侧面看过去，正呈现出一种非常诱人的扭曲形状。",
    "「……えっち」": "「……色狼」",
    "「皇子がこんな調子じゃ、私がしっかりしなくちゃね……」": "「既然皇子是这副样子，那我就得振作一点才行呢……」",
    "「そ、それよりユラニア、さっきの女の子……」": "「先、先不说这个了，尤莉亚妮，刚才那个女孩……」",
    "「え……あっ、そうそう、そのままコマを投げたら、引いてっ！　\\n　あ、回ってる！　回ってるわよ！　頑張ったわねえ♪」": "「哎……啊，对对对，就这样把陀螺扔出去，然后拉回来！　\\n　啊，在转了！在转了哦！你很努力呢♪」",
    "少女の成功を喜び合う子どもたちを遠くから見つめて、\\nユラニアは自分のことのようにはしゃいでいた。": "尤莉亚妮从远处看着孩子们为少女的成功而高兴的样子，\\n仿佛自己也和他们一样兴奋。",
    "ユラニアは、きっと素敵な母親になると思う。\\nそんなこと、恥ずかしくて本人には言えないけれど。": "我觉得尤莉亚妮一定能够成为一个很棒的母亲。\\n不过这种话太羞耻了，我可不敢当着本人的面说出口。"
}