{
    "フルーツワールドという異世界からやってきたりんごたち。\\n当然、その身の回りの物はこちらで調達する必要がある。": "苹果她们是从名为水果世界的异世界来的。\\n当然，她们身边的东西需要在这边准备。",
    "そこで今日はりんごと隊長の買い物に、\\n俺とソフィアが付き添う形でリーニャ・タウンに向かうことにした。": "所以今天我和索菲娅陪着苹果和队长\\n一起去里尼阿镇购物。",
    "「わああ……！　すごいですね、とても賑わっています！」": "「哇啊啊……！　好厉害啊，非常热闹呢！」",
    "「リーニャの首都だから、さすがに人は多いわよ。\\n　この国自体、人より動物のほうが多い、\\n　なんて言われているけど……」": "「毕竟是里尼阿的首都，人多也是理所当然的。\\n　虽然这个国家本身，比起人来说动物更多，\\n　被这么评价着……」",
    "「そうなんですね。自然が多い環境は落ち着きます。\\n　フルーツワールドも、自然が豊かな場所が多いんですよ」": "「是这样啊。自然多的环境让人很安心。\\n　水果世界也有很多自然资源丰富的地方哦」",
    "それならきっと、リーニャの環境にも適応しやすいだろう。\\nただでさえ異世界の慣れない生活なのだから、\\n少しでも元の世界に近くリラックスできるほうがいいに違いない。": "那样的话，肯定能很容易适应里尼阿的环境吧。\\n毕竟本来就是不习惯的异世界生活，\\n能尽可能接近原来的世界放松下来肯定更好。",
    "「あっ、隊長さん。見てください、あのタオル可愛いですね」": "「啊，队长。快看，那条毛巾好可爱」",
    "「へえ、こんなところに果物の刺繍がされてる」": "「诶，这种地方居然有水果的刺绣」",
    "「タオルくらいなら在庫もたくさんあるから貸せるよ」": "「毛巾的话我这里有很多，可以借给你们」",
    "「いいの、ああやってふたりで選ぶってことが楽しいのよ」": "「不用了，像那样两个人一起选东西才开心嘛」",
    "「身なりを整えないといけませんからね。\\n　櫛と、それに歯ブラシと……あっ、こっちにパジャマがあります。\\n　隊長さんに似合いそうな色ですよ」": "「毕竟要整理一下仪容才行。\\n　梳子，还有牙刷……啊，这边有睡衣。\\n　这个颜色感觉很适合队长呢」",
    "「パジャマといえば、ソフィアさんの話では朝方は冷えるそうなので\\n　腹巻きとかもあったほうが……」": "「说到睡衣，索菲娅小姐说早上会很冷\\n　所以还是有条腹带比较好……」",
    "「は、腹巻き？」": "「腹，腹带？」",
    "「あっ、お腹といえばこれもあった方が安心ですよね」": "「啊，说到肚子的话，有这个的话会更安心呢」",
    "「これは……薬草？」": "「这是……药草？」",
    "「お腹の調子を整えてくれるそうですよ。\\n　慣れない食事でお腹が痛くなるかもしれませんし」": "「听说这个可以调节肠胃。\\n　毕竟可能会因为吃不惯这里的饭菜而肚子痛」",
    "「それからこれ。ひんやりする成分が入っていて、\\n　歩き回って疲れたときに、足に当ててあげるといいみたいです」": "「还有这个。里面含有清凉成分，\\n　在走累了的时候贴在脚上会很舒服」",
    "「それから……」": "「还有……」",
    "「す、すごいなぁ……。\\n　言われてみれば確かにあるといいな、という商品ばかりだけど」": "「真，真厉害啊……\\n　听你这么一说，确实都是些有备无患的东西」",
    "次々に必要なものを選んで提案するりんごに感心する。\\n隊長も一緒になって、どれがいいかと選んでいた。": "我佩服着一个接一个地挑选着必需品的苹果。\\n队长也一起挑选着，看哪个好。",
    "「これってサイズはどうなんでしょうね。\\n　合わせて見た感じ、大丈夫そうですけど……」": "「这个的尺寸怎么样呢。\\n　看起来是没问题……」",
    "「それなら試着してみたら？　ちょっとお店の人に聞いてくる」": "「那要不试穿一下？　我去问问店员」",
    "「あっ、私も行きます！」": "「啊，我也去！」",
    "「りんごは本当に細かいところまで気が付くんだな」": "「苹果真是连细节都注意到了啊」",
    "「そうなんだよ。普段からああやって助けてもらってるんだ。\\n　本当に感謝してもしきれないよ」": "「是啊。平时她就经常这样帮助我。\\n　真是感激不尽啊」",
    "しみじみと語る隊長。\\nきっと、共に歩んだ道を思い返しているのだろう。": "队长感慨地说道。\\n他一定是在回忆着和苹果一起走过的路吧。",
    "「大丈夫だって！　こっちが試着室みたい」": "「没事的！　这边好像是试衣间」",
    "「じゃあちょっと行ってくるよ」": "「那我去去就回」",
    "「私たちはここで待ってますね！」": "「我们在这里等你！」",
    "今度は入れ替わりで隊長が試着室へと向かう。\\nすると、ソフィアがさっきの俺と似たような話題を始めた。": "这次队长走向了试衣间。\\n然后，索菲娅和我聊起了类似的话题。",
    "「りんごって気が利くってよく言われるでしょ」": "「苹果经常被人说很机灵吧」",
    "「い、いえ、そんな……隊長さんにはもしかしたら、\\n　おせっかいだと思われてるかもしれませんし」": "「不，不是，没有……队长说不定\\n　会觉得我多管闲事」",
    "「そんなことはないって。さっき俺に、いつも普段から助けられて\\n　感謝している、なんて話してたから」": "「没那回事。刚才队长还说，平时就一直受你帮助\\n　很感谢你呢」",
    "「えっ……！？　た、隊長さんがそんなことを……？　\\n　そう、ですか……えへへ、さすがにそんなこと聞いたら\\n　照れちゃいます」": "「诶……！？　队，队长说了那种话……？　\\n　是，是吗……诶嘿嘿，听到那种话\\n　果然还是会害羞啊」",
    "「りんごって、可愛いわね」": "「苹果真是可爱呢」",
    "「やめてください、ソフィアさんってば」": "「别这样啦，索菲娅小姐」",
    "「言われてみればソフィアさんも\\n　面倒見のいい、世話焼きタイプですよね。\\n　皇子さんや、他の仲間のみんなのことを考えていて……」": "「说起来索菲娅小姐也是\\n　很会照顾人，喜欢照顾人的类型呢。\\n　皇子先生和其他的同伴们也都是这么想的……」",
    "「実は私たちって、ちょっと似た者同士なのかもしれません」": "「说不定我们两个其实还挺像的呢」",
    "「ふふっ、そうかも。\\n　そう考えると、りんごがちょっとうらやましいわ。\\n　隊長にそんなふうに思われてて……」": "「呼呼，说不定哦。\\n　这么一想，我有点羡慕苹果了呢。\\n　被队长那样看待……」",
    "「なに言ってるんですか。皇子さんだってソフィアさんに、\\n　きっと感謝してると思いますよ」": "「你在说什么啊。皇子先生肯定也\\n　很感谢索菲娅小姐的哦」",
    "もちろん、日ごろから何かにつけて気を回してくれるソフィアには\\n俺も感謝している。\\nしているのだが……。": "当然，对于平时就经常照顾我的索菲娅，\\n我也很感谢。\\n虽然很感谢……。",
    "そんな会話を俺本人の前で繰り広げられても、\\nどう反応すればいいやら、と目を泳がせてしまう。": "但是这种对话在我本人面前进行的话，\\n我也不知道该做何反应，只能游离着视线。",
    "「そうなの？」": "「是吗？」",
    "「ま、まあ、そうかな」": "「嗯，嗯，是吧」",
    "「そうだ！　日頃の感謝の気持ちを込めてソフィアさんに\\n　何かプレゼントするのはどうですか？」": "「对了！　为了表达平日的感谢之情，\\n　给索菲娅小姐送点礼物怎么样？」",
    "「えっ、プレゼント？」": "「诶，礼物？」",
    "「隊長さんの買い物が終わったら、それを選びに行きましょうよ。\\n　皇子さんは、ソフィアさんに何をプレゼントしたいですか？」": "「等队长先生买完东西之后，我们一起去选吧。\\n　皇子先生，你想送索菲娅小姐什么礼物呢？」",
    "「え、ええと……」": "「那，那个……」",
    "りんごの朗らかな笑顔は、まじりっけなしの善意だと分かるのだが……。": "虽然我知道苹果爽朗的笑容，是纯粹的善意……。",
    "なんだか落ち着かないので、とりあえず早く隊長が出てこないかな、と\\n試着室をちらちら見てしまうのだった。": "但总觉得静不下心来，总之还是希望队长能快点出来，\\n我这样想着，偷偷地看向了试衣间。"
}