{
    "「……ふぅ、準備できたわよ。後ろを向いているから、\\n　そのままさっきの拘束具で腕を縛ってくれる？」": "「……呼，准备好了。我背对着你，\\n　能用刚才的拘束具把我的手绑起来吗？」",
    "「わかった。もし痛いようならすぐ言えよ」": "「我知道了。如果觉得痛的话要马上说哦」",
    "「ふふっ、大丈夫よ。むしろ、ちょっときついくらいがちょうどいいわ。\\n　だから、ちゃんと私のこと拘束して頂戴。\\n　あなたとしているときに、解けないようしっかりと、ね」": "「呵呵，没事的。不如说，稍微有点紧才正好。\\n　所以，好好地把我绑起来吧。\\n　要绑得在我和你做的时候，不会松开的程度哦」",
    "きゅっと手首を縛り付け、強度を確認する。\\n問題なさそうと答えながら振り向く鏡界ソフィアをベッドに押し倒し、\\n正面から彼女を見下ろすのだった。": "我紧紧地绑住她的手腕，确认强度。\\n我一边回答着没问题，一边把转过身来的镜界索菲娅推倒在床上，\\n从正面俯视着她。",
    "「はぁ……んっ、いつも後ろからだったから、こうして顔を見てするの、\\n　なんだか新鮮な気がするわね。あなたの顔がよく見えるわ」": "「哈啊……嗯，因为一直都是从后面做的，像这样看着你的脸做，\\n　感觉还挺新鲜的呢。你的脸看得好清楚」",
    "「それは俺も同じだよ。ソフィアの顔がよく見える。それにこっちも……」": "「我也一样。索菲娅的脸看得好清楚。而且这边也……」",
    "勃ち上がった肉棒の先で、鏡界ソフィアの入り口をゆっくりとなぞる。\\n彼女の大事な部分が目の前に晒されているという状況は、\\nこちらの興奮を煽るのに十分すぎるくらいだった。": "我用勃起的肉棒前端，慢慢地沿着镜界索菲娅的入口划过。\\n她的重要部位暴露在我眼前，\\n这状况已经足够煽动我的兴奋了。",
    "「んっ、もう……そんなにまじまじと見ないでよ……っ、\\n　流石にちょっと、恥ずかしいじゃない……はぁっ、ん」": "「嗯，真是的……不要那么认真地看啦……\\n　这样子，有点害羞啊……哈啊，嗯」",
    "「まあ、いいわ……んっ、ふぅ……っ、こうして相手に向き合うってことは、\\n　お互いの恥ずかしい部分を見せて……\\n　認め合うってこと、だものね……んっ」": "「嘛，算了……嗯，呼……像这样面对面，\\n　互相展示着彼此羞耻的地方……\\n　互相认可着对方，对吧……嗯」",
    "「ちょっと、大げさなことを言っているかもしれない、けれど……っ、\\n　少なくとも、私は……そう、思っているから……はぁ……っ、\\n　あなたは、どう？　ただ身体を繋げるだけのほうが、いい……？」": "「虽然，我说的可能有点夸张了，但是……\\n　至少，我是……这么想的……哈啊……\\n　你呢？　只是身体相连，比较好吗……？」",
    "そんなことはないと、首を横に振る。": "我摇了摇头，表示没有那种事。",
    "「ソフィアと真正面から気持ちを通わせることができたら、\\n　それが一番だと思うけどな」": "「如果能和索菲娅正面交流的话，\\n　我觉得那样是最好的」",
    "「そ、そう……意外ね……あっ、別に嫌なわけじゃないの、\\n　ただ……あなたが私に対して、そんな風に思ってくれるなんて……\\n　思ってもみなかったから、ちょっと驚いただけ、よ」": "「是，是吗……真意外呢……啊，我并不是讨厌那样，\\n　只是……你居然会对我，有那样的想法……\\n　我完全没想到，所以有点吃惊，而已」",
    "「違う世界から来た、私に対してなんて、ね……っ、\\n　んっ、はぁ……さっきから、あなたのおちんちん、ビクビクッて動いて、\\n　私のクリトリスに当たってるの、わかる……ふぅっ」": "「对于来自不同世界的我，居然会……\\n　嗯，哈啊……从刚才开始，你的肉棒，就一跳一跳的，\\n　我能感觉到，它顶到了我的阴蒂……呼」",
    "「私も、もう……我慢できないから……そのまま、挿入れて……？」": "「我也，已经……忍不住了……就这样，插进来吧……？」",
    "鏡界ソフィアの言葉に頷きながら彼女の太ももをぐっと抑え、\\n先端を入口に押し当てたまま、腰を動かしていく。": "我一边点头回应着镜界索菲娅的话，一边用力按住她的大腿，\\n将前端抵在入口处，开始动起腰来。",
    "「あ、あ……っ！　おちんちん、挿入って、きたぁ……あっ、んんっ、\\n　すごい、硬くなって……る、はぁっ、あ……っ、ん……っ」": "「啊，啊……！　肉棒，插进来了……啊，嗯嗯，\\n　好厉害，变得好硬……哈啊，啊……嗯……」",
    "膣内にゆっくり肉棒を差し込んでいくと、\\n鏡界ソフィアの太ももがふるりと震えた。": "我慢慢地将肉棒插入阴道，\\n镜界索菲娅的大腿颤抖了起来。",
    "「はぁ、はふ……っ、大きくて、あ……っ、んぅ、ナカ、拡がって、\\n　あっ、圧迫感、すご……ぃ、ん、んぅ……っ、ふ……っ」": "「哈啊，哈……好大，啊……嗯，里面，被撑开了，\\n　啊，压迫感，好……厉害，嗯，嗯……呼……」",
    "「ソフィアのここもすごい濡れてる。\\n　ひと突きしただけで、奥から愛液溢れてきたぞ」": "「索菲娅的这里也湿得厉害。\\n　只是插进去一下，里面就溢出了爱液」",
    "「や……ぁ、言わないでよ……んっ、自分でも、ふぅ……っ、\\n　いつもより濡れるの早いって、ひぁっ、\\n　お、思ってるんだから……ぁっ、あ……んぅっ」": "「呀……不要说出来啊……嗯，我自己也，呼……\\n　觉得比平时还要湿得快，呀啊，\\n　所，所以……啊，啊……嗯」",
    "鏡界ソフィアの頬が赤く染まる。\\n潤んだ瞳と視線が絡み、心臓がドキリと高鳴るのを感じた。": "镜界索菲娅的脸颊染上了红晕。\\n湿润的眼瞳和视线交织在一起，感觉心脏跳得越来越快。",
    "じっと見つめていると、鏡界ソフィアは口を何度かぱくぱくさせたあと、\\n恥ずかしそうに目を伏せ、言葉を続けた。": "我盯着她看，镜界索菲娅的嘴一张一合，\\n害羞地低下了头，继续说道。",
    "「し、仕方ないでしょ……あなたとえっちするために、あんっ、\\n　ここに来たんだから、く、ふぅ……っ、ふぅ、ん……っ、\\n　興奮くらい、あっ……する、でしょ……はぁ……っ、ん」": "「没，没办法啊……为了和你做爱，啊嗯，\\n　才来到这里的，呼，呼……呼，嗯……\\n　当然会兴奋……啊……哈啊……嗯」",
    "「も……もちろん、力を受け取るため、よ……？　はぁっ、あ、んぅっ、\\n　変な誤解、しないでよね……あっ、あ……んっ」": "「当……当然，是为了接受你的力量，哦……？　哈啊，啊，嗯，\\n　不要有奇怪的误解，哦……啊，啊……嗯」",
    "「さっきはあんなに素直に話してくれたのになあ」": "「明明刚才还那么坦率地跟我说话呢」",
    "わざと意地の悪いことを言うと、鏡界ソフィアの膣内がきゅっと締まった。\\nその瞬間、再び彼女と視線が絡む。": "故意说了些坏心眼的话后，镜界索菲娅的阴道突然收紧了。\\n那一瞬间，我和她视线交织在一起。",
    "「うっ、うるさい、わね……ぇっ、あ、はぅ……っ、ん！　\\n　どうしてあなたは、そう余裕がある、のよ……ぉっ」": "「真，真是的，你啊……诶，啊，哈……嗯！　\\n　为什么你，这么从容啊……哦」",
    "「私ばっかり……気持ちよくさせられてるみたい、で、はぁっ、\\n　恥ずかしいじゃない、の……んっ、はぁ……はふ、ぅ……っん、くぅっ」": "「好像只有我……一个人在舒服一样，哈啊，\\n　这样不是，很害羞吗……嗯，哈啊……哈呼，嗯……嗯，咕」",
    "「あ、あなたのこと……んぅっ、もっと感じさせてあげる、わ……っ！　\\n　油断していられるのも、いまのうち……よっ！」": "「我，我要让你……嗯，更加舒服起来……！　\\n　你还能这么从容，也只有现在了……哦！」",
    "一体どうするつもりなのだろうかと思いながら、\\n一定のリズムで腰を前後に動かし続けていく。": "想着她到底要做什么，\\n我保持着一定的节奏前后动着腰。",
    "すると突然、膣壁がぎゅっと肉棒を強く包み込み、\\n膣内の動きがよりダイレクトに伝わるようになった。": "然后突然，阴道壁紧紧地包裹住了肉棒，\\n阴道内的动作更加直接地传了过来。",
    "「ど、どう？　これでもまだ、余裕ぶっていられるかしら……っ」": "「怎，怎么样？　这样还能，从容不迫吗……」",
    "不敵な笑みを浮かべる鏡界ソフィア。\\nだがこちらも負けじと、これまでよりも激しく彼女の膣内を擦っていく。": "镜界索菲娅露出了无畏的笑容。\\n但是我也不能输，比之前更加激烈地摩擦着她的阴道。",
    "「はぁ、あ……っ、ん！　あ、激し……いっ、あ、あぁ……っ、んくぅっ、\\n　や、やぁ……っ、これ、すごい、擦れて……はぁっ、ん……！」": "「哈啊，啊……嗯！　啊，好激烈……啊，啊啊……嗯咕，\\n　呀，呀啊……这个，好厉害，摩擦着……哈啊，嗯……！」",
    "「あ、あ……っ、だめ、これ……ひぅっ、イッちゃ、ぅう……っ！」": "「啊，啊……不行，这个……咿呜，要去了，呜……！」",
    "自ら膣を締めていたのが、いい意味で裏目に出たのか\\n強い刺激に軽く達してしまったようだった。": "自己主动缩紧阴道，从好的意义上来说适得其反了\\n强烈的刺激让她轻微地高潮了。",
    "膣壁が奥へ奥へと誘うようにうねるのを感じながら、\\n彼女の膣奥目指して、何度も何度も律動を繰り返していく。": "我一边感受着阴道壁深处的蠕动，\\n一边向着她的阴道深处，一次又一次地重复着律动。",
    "「ひゃぁ、あ……ぅっ、待って……待ってぇ、あ……っ、ん！　\\n　いま、イッたばかり……だから、あ、あん……っ、\\n　あそこ、ぐちゃぐちゃに、なっててぇ……あ、はぁ……っ、ん！」": "「呀啊，啊……呜，等等……等等，啊……嗯！　\\n　刚刚，才高潮过……所以，啊，啊嗯……\\n　那里，变得乱七八糟的了……啊，哈啊……嗯！」",
    "「どう、しよう……あなたの顔、見ながらだと……んっ、く、\\n　いつも以上に感じちゃう、の……っ、おかしく、なりそ……っ！」": "「怎么办……看着你的脸……嗯，咕\\n　比平时更有感觉了……要变得奇怪了……！」",
    "それはこちらも同じ気持ちだった。\\n鏡界ソフィアの感じる顔を見ているだけでも、どうにかなりそうだった。": "我也是同样的心情。\\n光是看着镜界索菲娅那副有感觉的表情，我就快要不行了。",
    "「あ……っ、んぅっ、く……っ！　あなたの、はぁ……っ、そんな顔、\\n　は、初めて、見た……んぅっ、えっちするとき、んぅっ、\\n　そんな顔、するのね……っ、あっ、ふぅ……んっ」": "「啊……嗯，咕……！　你的，哈啊……这样的表情，\\n　第一次，看到……嗯，做爱的时候，嗯，\\n　会露出，这样的表情呢……啊，呼……嗯」",
    "「いままで、んっ、知らなかったのが勿体なくなる、くらい……っ、\\n　あっ、はぁ……っ、いい表情、してる……わ、あっ、くぅ、ん……っ！」": "「至今为止，嗯，都不知道真是太可惜了……\\n　啊，哈啊……不错的表情呢……哇，啊，咕，嗯……！」",
    "切なげな顔をする彼女の好きな場所を重点的に責めていく。\\n抜き差しを繰り返す度に、愛液が泡立ちいやらしい音を立てていた。": "我重点地责难着她那副难受的表情。\\n每次抽插的时候，爱液都会起泡发出淫荡的声音。",
    "「そのまま、はぁ……っ、私の目、見つめたまま……あんっ、\\n　たくさん、ナカ、突いて……あっ、ひぁ……っ、あぁん！　\\n　あ、そこ……っ、そこがいい、の……ん、んぁ……んっ！」": "「就这样，哈啊……看着我的眼睛……啊嗯，\\n　在里面，狠狠地，插……啊，呀……啊嗯！　\\n　啊，那里……那里好舒服……嗯，嗯啊……嗯！」",
    "「あ、あぁ……っ、ん！　おっきいの、あぁ、おっきいのきちゃい、そ、\\n　はぁ……っ、あ、お願い、このまま……んぅっ、このまま、ナカ、にぃっ、\\n　あなたの精液、私のナカに……んぁっ、たくさん、頂戴……あぁんっ！」": "「啊，啊……嗯！　好大的，啊，好大的要来了，\\n　哈啊……啊，拜托了，就这样……嗯，就这样，在里面，\\n　你的精液，射在我的里面……嗯啊，给我很多……啊嗯！」",
    "「あ、ひゃ……あっ、あ……んんっ！　はぁっ、は、だ、め……っ、んっ！　\\n　私、もう……あっ、もう……イっちゃう……んっ、くぅ……っ！」": "「啊，呀……啊，啊……嗯嗯！　哈啊，哈，不，行……嗯！　\\n　我，已经……啊，已经……要去了……嗯，咕……！」",
    "「あ、あ……っ、イク……っ、イクぅっ！　あ、あぁあああああんっ！」": "「啊，啊……去了……去了！　啊，啊啊啊啊啊啊嗯！」",
    "鏡界ソフィアの全身が激しく跳ねるのと同時に、膣壁がぎゅっと締まる。\\n強い締め付けを感じながら、彼女の最奥に先端を押し付けて\\nそのまま勢いよく溜まっていた白濁液を解き放つのだった。": "镜界索菲娅全身剧烈地跳动着，同时阴道壁也紧紧地收缩。\\n我一边感受着强烈的收缩，一边将前端抵在她的最深处\\n就这样顺势将积存的白浊液释放出来。",
    "「はぁっ、はぁ……あ、あぁ、んぅ、まだ……出てるぅ……あ、んっ、\\n　あなたので、はぁ……っ、私の、ナカ……ん、んんっ、\\n　ぐちゃぐちゃに、なって……る、ぅ……はぁ……っ、はふ……んっ」": "「哈啊、哈啊……啊、啊啊、嗯唔、还在……射出来……啊、嗯、\\n你的精液，哈啊……我的、里面……嗯、嗯嗯、\\n变得、黏糊糊的……了、唔……哈啊……哈呼……嗯」",
    "「やっぱり……んっ、顔を見てするのって、違うわね……はぁっ、\\n　あなたの感じてる顔、見れて……すごく、よかった……」": "「果然……嗯、看着你的脸做，感觉就是不一样……哈啊、\\n能看到你有感觉的表情……真的，太棒了……」",
    "繋がったままの状態で、鏡界ソフィアは微笑みを浮かべた。\\n自分も同じ気持ちだと頷きながら、彼女の太ももの裏をゆっくりと撫でた。": "在我们依然结合在一起的状态下，镜界索菲娅露出了微笑。\\n我点了点头表示自己也有同样的感受，同时缓缓抚摸着她大腿的内侧。",
    "「まだ、できるわよ……ね？　一回だけでおしまいなんて、\\n　んぅっ、そんな勿体ないこと、言わないでしょ……？」": "「还能继续哦……对吧？只做一次就结束，\\n嗯唔，这种浪费的事，你不会说吧……？」",
    "きゅっと膣内の締め付けが強くなる。\\n予想外の刺激に下半身が反応し、肉棒が再び硬さを取り戻すのを感じていた。": "阴道内的收缩变得更加强烈。\\n出乎意料的刺激让我的下半身产生了反应，我感觉到肉棒再次恢复了硬度。",
    "「あは……ナカで、おちんちん、反応……したぁ……んんっ、\\n　このまま、はぁ……っ、このまま朝まで続けなさい、\\n　何度も何度も、私のナカに……あなたの精液、注ぎ込んで……あんっ！」": "「啊哈……小弟弟，在里面，有反应……了……嗯嗯、\\n就这样，哈啊……就这样做到早上吧，\\n一次又一次地，把你的精液……注入我的里面……啊嗯！」",
    "そのままの体勢で、ゆるゆると腰を動かし始める。\\n結合部から垂れる精液を眺めながら、律動を繰り返すのだった。": "我保持着这个姿势，开始缓缓地动起腰来。\\n我一边看着从结合处滴落的精液，一边重复着律动。"
}