{
    "独房風の特別訓練室の中で、両手を天井に繋がれたキャロルを\\n部屋の外から監視する。": "在单人牢房风格的特别训练室中，卡罗尔的双手被固定在天花板上，\\n而我则在房间外监视着她。",
    "「あぁん、これじゃ動けないわよぉ。\\n　やだ～、おなかすいた～、戻ってご飯食べたぁい」": "「啊啊嗯，这样动不了了啦。\\n　讨厌～肚子饿了～好想回去吃饭～」",
    "「そうだ、手錠壊しちゃえばいいんだぁ♪\\n　ふん、はぁぁぁっ……んんんっ！」": "「对了，只要把手铐弄坏就好了♪\\n　哼，哈啊啊啊……嗯嗯嗯！」",
    "ミシミシと軋む鎖の音を聞き、慌てて制止する。": "听到锁链发出的嘎吱声，我慌忙制止她。",
    "「備品を破壊したら延長だぞ」": "「要是破坏了备品，训练时间就会延长哦。」",
    "「う～んダメかぁ。それじゃあ……『看守ちゃん』、\\n　こっち来てよぉ」": "「唔～不行吗？那么……『看守小弟』，\\n　过来这边嘛～」",
    "……何をさせる気だ？": "……她想做什么？",
    "「あぁ、ん、ふ……そうそう、そうやって、いっぱいもみもみしてねぇ。\\n　あそこも、すりすりしてていいよぉ」": "「啊啊、嗯、呼……对对对，就这样，用力揉捏吧～\\n　那里也可以摩擦哦～」",
    "キャロルに、そして何よりも自分に問いたい。……なぜ、こうなった。\\n僅かに残る理性で追及する。": "我问卡罗尔，也问自己……为什么会变成这样。\\n我用仅存的理性追问。",
    "「看守を篭絡するつもりか……？」": "「你打算收买看守吗……？」",
    "「え～、そんなんじゃないよぉ。あぁ、ん……\\n　だって、わたしは触ってもいいよって言っただけじゃない」": "「哎～不是那样的啦。啊啊，嗯……\\n　因为我只是说你可以摸我而已啊。」",
    "「看守ちゃんが自分で中に入ってきて、\\n　服を脱いで、いけないことし始めたのよぉ？」": "「是看守小弟自己跑进来，\\n　脱掉衣服，开始做不该做的事哦？」",
    "……。\\n誘惑に負けたのはこちらの弱さだろう。": "……\\n我之所以会输给诱惑，是因为我太软弱了吧。",
    "だが、誰も来ることのないふたりきりの場で、\\nそのわがままボディを自由にしていいと言われ、\\n応じない理由などあるだろうか。": "不过，在没有其他人会来的两人独处场所，\\n听到对方说可以自由玩弄那副任性身体，\\n我有什么理由不答应呢？",
    "「わたしは退屈なのが……こほんっ、\\n　これも訓練になると、やん……思っただけなんだぁ」": "「我就是觉得无聊……咳咳，\\n　只是觉得这样也能当成训练……而已啦。」",
    "「敵に捕まって、エッチなことされちゃうのを耐える訓練。\\n　ね、自主的に特訓しようとしてるだけなのよぉ、偉いでしょ……あぁんっ」": "「这是训练自己被敌人抓住，忍耐色色的事情的训练。\\n　欸，我只是想自主进行特训而已啦，很了不起吧……啊啊嗯！」",
    "そうか、そういった思いがあっての言動だったのか。\\nならば誘惑に負けても……もとい監督者として付き合うしかない。": "原来如此，她是因为这样才做出这种行为的啊。\\n那么，就算我败给了诱惑……不，我作为监督者，也只能陪她了。",
    "キャロルと最後までしていいんだ、本人もそれを望んでいるんだ。\\nその喜びが、全身を熱く駆け巡る。": "我可以和卡罗尔做到最后，她本人也希望这样。\\n这份喜悦，让我的全身都热了起来。",
    "「だからぁ……\\n　はぁ、んぅ、わたしのこと、めちゃくちゃにしてみせてよぉ、\\n　あぁ、ん……あぁ、一緒に……きもちいい訓練、しようよぉ」": "「所以……\\n　哈啊，嗯，把我弄得乱七八糟吧，\\n　啊啊，嗯……啊啊，一起……做舒服的训练吧」",
    "「いけないわたしのこと、お股の警棒で、\\n　たくさんおしおきして……？」": "「用你胯下的警棍，狠狠地惩罚我这个坏孩子吧……？」",
    "誘われるまでもない。\\nとろとろと垂れてくる淫蜜に濡らされたペニスを後ろにずらし、\\nぐいぐいと収容させていく。": "不用她邀请。\\n我将被淫蜜浸湿的阴茎向后挪动，\\n用力地插入了她的体内。",
    "「はぁ、やぁ、ああぁぁんんんっ……♪」": "「哈啊，呀，啊啊啊啊嗯嗯嗯……♪」",
    "「おちんちん、ふぅん、パンパンに膨れすぎぃっ……\\n　そんなにわたしで、こーふんしてたんだ……あぁ、あんっ」": "「小鸡鸡，呼嗯，胀得好大……\\n　你对我这么兴奋啊……啊啊，啊嗯」",
    "それを言えば、こちらに負けないほどに\\nキャロルの中も濡れそぼり、既によくほぐれている。": "要说的话，卡罗尔的里面也湿得不输给我，\\n已经完全放松了。",
    "中の様子を確かめるように、大きく腰を前後させ、\\n逸物で膣内を巡回した。": "我大幅度地前后摆动腰部，\\n用肉棒在阴道内巡回，确认着里面的情况。",
    "「ひゃんっ、ああ、んんぅっ……いっぱいじゅぼじゅぼしてるぅ、\\n　くちゃくちゃ音がするぅ……はぁ、んん、あぁぁ……」": "「呀嗯，啊啊，嗯嗯……在里面咕啾咕啾地搅动着，\\n　发出了咕啾咕啾的声音……哈啊，嗯嗯，啊啊啊……」",
    "これは忍耐訓練なのだから、もっと辱めてやらなければ。\\n穏やかに触れ続けるだけだった双乳を、たぷたぷと揉んでいく。": "因为这是忍耐训练，所以必须更加羞辱她才行。\\n我开始揉捏起原本只是平静地抚摸着的双乳。",
    "「はぁぁ、ぁぁ……んんんふ、ぅぅんっ……\\n　やっぱり、そこが、あんっ、いいんだぁ……もみもみって……んんっ」": "「哈啊啊，啊啊……嗯嗯嗯呼，唔唔嗯……\\n　果然，那里，啊嗯，好舒服……被揉来揉去……嗯嗯」",
    "「看守ちゃん、はぁふ、んん……わたしのおっぱい、大好きだもんねぇ、\\n　病みつきになっちゃうのねぇ、んふふ……あっ、やん♪」": "「看守酱，哈啊呼，嗯嗯……最喜欢我的胸部了呢，\\n　已经上瘾了呢，嗯呼呼……啊，呀嗯♪」",
    "手を広げて掴もうとしても、\\n指が沈んでいくだけで、逆にこちらが包まれてしまう。": "就算我张开手去抓，\\n手指也只是陷进去而已，反而被包裹住了。",
    "その温かな肌触りはもちろん、\\n揺らすたびにふるふると震える淫靡な光景の虜になっていた。": "那温暖的肌肤触感自不必说，\\n我已经被那每次摇晃都会颤抖的淫靡光景俘虏了。",
    "「はぁ、んん、あっ、やん……がっしりした手で触られると、んん、\\n　わたしの身体、どんどんエッチにされていくみたいで……はぁぁんっ♪」": "「哈啊，嗯嗯，啊，呀嗯……被你那结实的手摸着，嗯嗯，\\n　我的身体，好像变得越来越色情了……哈啊啊嗯♪」",
    "彼女にしかない、天性の柔らかさに魅了されてしまうのは、\\nもはや運命といえよう。": "我被她那与生俱来的柔软所吸引，\\n这已经可以说是命运了。",
    "しかし、その先にある敏感な尖りも無視できない。\\n大きな乳輪の回りを指先でくるくるとなぞり――": "但是，也不能无视那敏感的尖端。\\n我用指尖在巨大的乳晕周围画着圈——",
    "「ふぁぁ、んん……ぁ、ぁぁふ、くぅんん、ぁ、やぁぁ……」": "「呼啊啊，嗯嗯……啊，啊啊呼，咕嗯嗯，啊，呀啊啊……」",
    "先端をついばむように摘まむと――": "我像啄食一样捏住尖端——",
    "「ひゃああんんんっ！」": "「呀啊啊嗯嗯嗯！」",
    "「はぁ、ぁぁ、んん……おっぱい、しびれるみたいにぞわぞわしてきたぁ」": "「哈啊，啊啊，嗯嗯……胸部，好像麻痹了一样酥酥麻麻的」",
    "「はぁ、はぁ……もっと触って……ちくび、もっとくりくりしてぇ……」": "「哈啊，哈啊……再多摸摸……再多捏捏乳头……」",
    "「これが訓練であることを忘れちゃダメだ。\\n　戦いの場では、思うようにいかないことばかりなんだ……！」": "「不能忘记这是训练。\\n　在战场上，总是无法如愿以偿的……！」",
    "「あん、や、ぁぁぅ……焦らされて、気持ちよくされて、また焦らされて、\\n　看守ちゃんに、おしおきされてるぅ……んん、ぁ……おっぱい、切ないぃ」": "「啊嗯，呀，啊啊……被挑逗，被弄得很舒服，然后又被挑逗，\\n　被看守酱，惩罚了……嗯嗯，啊……胸部，好难受」",
    "ならば下の方でも気持ちよさを得ればよい。\\n突起は突起でも、膣ヒダを刺激して快感を募らせていく。": "那么下面也舒服起来就好了。\\n虽然是突起，但刺激阴道褶皱的话快感也会增加。",
    "「はぁん、んんっ、おちんちんの先っぽが、中で擦れるぅっ、\\n　わたしのおまんこまで、あぁ、んあぁっ、敏感になっちゃってるっ……！」": "「哈啊嗯，嗯嗯，肉棒的前端，在里面摩擦，\\n　连我的小穴，啊啊，嗯啊啊，都变得敏感了……！」",
    "キャロルの全身が、すっかりとろけきっており、\\nただの汗とは違う、そこから発せられた雌の匂いが檻の中に漂う。": "卡罗尔的全身都完全融化了，\\n和普通的汗不同，从那里散发出雌性的气味在牢笼中飘荡。",
    "自由が利かないからこそ、与えられる刺激を一身に受け止める外ない。\\n着実に高められた彼女の身体は細かくわななき、\\n密やかに絶頂の準備を始めている。": "正因为不能自由活动，所以只能用全身去接受给予的刺激。\\n她的身体确实地被提高，微微颤抖着，\\n开始悄悄地准备高潮。",
    "「もう、だめっ……わたし、イきそ……あぁっ、イっちゃいそぉっ……\\n　あぁ、ん……はぁぁ、んんん……！」": "「已经，不行了……我，要去了……啊啊，要去了……\\n　啊啊，嗯……哈啊啊，嗯嗯嗯……！」",
    "「そんなんじゃ精神は鍛えられない、俺の方が終わるまで、\\n　勝手にいっちゃダメだ」": "「那样的话精神是锻炼不起来的，在我结束之前，\\n　你不能擅自高潮」",
    "「そんなぁっ……ああん、んく、うぅぅんんっ……！　\\n　イクの、がまん、したくないぃっ……んん、ぁ、くぅんんっ」": "「怎么这样……啊啊嗯，嗯咕，呜呜呜嗯嗯……！　\\n　不想，忍住，高潮……嗯嗯，啊，咕嗯嗯」",
    "「いっぱい気持ちよくするくせに、ひどいよぉっ、あ、あぁ、んんんっ！　\\n　イキたいぃ、イカせてぇっ、\\n　あっ、はぁ、あぁ、ぁ、もうむりぃっ……！」": "「明明让我这么舒服，好过分啊，啊，啊啊，嗯嗯嗯！　\\n　我想高潮，让我高潮吧，\\n　啊，哈啊，啊啊，啊，已经不行了……！」",
    "「俺だって、キャロルと一緒がいいんだよ……！」": "「我也想和卡罗尔一起高潮啊……！」",
    "「えっ、そうなの……！？」": "「诶，是这样吗……！？」",
    "こちらが呟いた瞬間、意識から離れるように射精欲のみが起爆する。\\nぶるぶると肉棒が蠢き、膣道を振動させる。": "在我低语的瞬间，射精欲从意识中脱离，爆发了。\\n肉棒一抖一抖地蠕动着，让阴道内震动起来。",
    "「かんしゅ、んん、商人ちゃん、だめ……一緒がいいなんて言われたら、\\n　ほんとに、がまんできなく……あぁ、あぁぁぁ……！」": "「商人，嗯嗯，小弟弟，不行……你说想一起高潮的话，\\n　我真的，忍不住了……啊啊，啊啊啊啊……！」",
    "「おちんちん、びくびくって、ぁぁ、ぁ……せいし、出るのね、\\n　わたしの中で、しゃせい、いっぱい、はあぁ、ああぁぁんぅぅ……」": "「肉棒，一抖一抖的，啊啊，啊……要射精了呢，\\n　在我的里面，射出来吧，哈啊啊，啊啊啊啊嗯呜呜……」",
    "「あああうっ、わ、わたしもっ、イッ……！」": "「啊啊啊呜，我，我也要，去了……！」",
    "「イク、いく、んっ、ぁぁ、ああああぁぁぁぁぁぁぁぁぁぁ……！！」": "「去了，去了，嗯，啊啊，啊啊啊啊啊啊啊啊啊啊啊啊……！！」",
    "「あ、ふわぁぁぁ、ぁ……おまんこの中で、あっついのが、ぁぁ、でてる、\\n　でてるぅ、あ、はぁぁ、ぁぁあぁぁ……」": "「啊，呼哇啊啊啊，啊……热热的，啊啊，在小穴里面，射出来了，\\n　射出来了，啊，哈啊啊，啊啊啊啊啊……」",
    "「ぁぁぁ、はぁ、ぁぁふ……んん……まだイってる……イってるよぉ……」": "「啊啊啊，哈啊，啊啊呼……嗯嗯……还在高潮……还在高潮哦……」",
    "収まらずに溢れ出た精液がぼたぼたと零れ、\\nキャロルの漏らした潮と共に、大きな水たまりを作っていく。": "无法容纳而溢出的精液滴滴答答地流了出来，\\n和卡罗尔喷出的潮水一起，形成了一个大大的水洼。",
    "その同時に達した証拠を前に、\\n彼女のことを褒め讃える。": "在同时到达高潮的证据面前，\\n我夸奖了她。",
    "「よく我慢できたな。それに、このおしおきにも無事に耐えてみせた。\\n　詳細は話せなくとも、反省プログラムはばっちりだったって伝えておくよ」": "「真亏你能忍住啊。而且，也平安无事地忍过了这次惩罚。\\n　就算不能详细说明，我也会告诉他们，你的反省程序很完美的」",
    "「はぁぁ、んん……商人ちゃんに、\\n　たくさん、おしおき……責められちゃったぁ……はぁぁ、んん」": "「哈啊啊，嗯嗯……被小商人，\\n　狠狠地，惩罚……责难了呢……哈啊啊，嗯嗯」",
    "「あぁぅ、んぅ……不自由エッチ、最高だねぇ……」": "「啊啊呜，嗯……不自由的性爱，最棒了……」",
    "本来の趣旨とは反しており、\\nまたキャロルの新たな一面を目覚めさせてしまった気もするが、\\n結果オーライだろう。": "虽然和原本的宗旨背道而驰，\\n感觉又让卡罗尔觉醒了新的性癖，\\n但结果好就一切都好。",
    "「さて、そろそろ出なきゃ……あれ、この扉……」": "「好了，差不多该出去了……咦，这门……」",
    "片手をかけてみるも、開かない。\\nいつの間にか扉を固定するかんぬきが水平に下がっている。\\n当然、中にいる者の手は届かない。": "我试着用一只手去推，但打不开。\\n不知何时，固定门的门闩已经放平了。\\n当然，里面的人是够不着的。",
    "「あの、キャロル……扉の錠、軽く壊してくれないかな？」": "「那个，卡罗尔……你能帮我把门锁稍微破坏一下吗？」",
    "「はぁ、ぁ、んん……商人ちゃんに、頼られちゃったぁ……ふふ～」": "「哈啊，啊，嗯嗯……被小商人拜托了……呵呵～」",
    "「……」": "「……」",
    "この後、様子を見に来たリュドミーラにより、\\n俺が独房へぶちこまれそうになったことは、言うまでもない。": "之后，不用说，\\n我差点被来查看情况的柳德米拉关进单人牢房。"
}