{
    "「ん。これで大体準備できた。あとは包装紙も買ってこなくっちゃ」": "「嗯。这样就差不多准备好了。接下来还得去买包装纸」",
    "「おっ、ちょうどいいところに。\\n　手が空いてるならバレンタインの片付けを手伝ってくれないか？」": "「哦，你来得正好。\\n　有空的话能来帮我收拾一下情人节的活动吗？」",
    "「ふわう！？」": "「呼哇！？」",
    "「ふわうって……どうしたんだよ。思いきりビクってなったけど」": "「呼哇……怎么了。突然吓了一跳」",
    "「う、ううん、なんでもない。ごめん、すごく忙しいからまた後でね」": "「没，没什么。抱歉，我还有事，待会儿再说吧」",
    "「あ、おい！？」": "「啊，喂！？」",
    "盛り上がったバレンタインも終わり、日常を取り戻しつつあるミル内で、\\nしかし俺にはひとつ気がかりなことがあった。": "热闹的情人节活动结束，米尔逐渐恢复了日常，\\n但有一件事让我很在意。",
    "先ほどのようにライサが俺に対してやけに素っ気ないのだ。": "莱莎像刚才那样对我很冷淡。",
    "「これってあきらかに避けられてるよなあ。\\n　怒らせるようなことした覚えはないんだけど……うーん」": "「这明显是在躲着我啊。\\n　我也不记得自己做过什么惹她生气的事……嗯」",
    "「夜遅くごめん。まだ起きてるか？」": "「抱歉这么晚了还打扰你。还醒着吗？」",
    "悩んでいてもしょうがないので、\\n直接本人に聞いてみようとライサの部屋を訪ねてみるが……。": "再怎么烦恼也没用，\\n所以我决定直接去莱莎的房间找她……。",
    "「い、今はまずい！　ちょっと待って！」": "「现，现在不行！　等一下！」",
    "部屋の中から慌ただしい物音が聞こえてきたかと思うと、\\nドアがほんの少し開いて、ライサが顔半分だけ見せてくる。": "房间里传来慌张的声音，\\n门微微打开，莱莎只露出半张脸。",
    "「どうかしたの？」": "「怎么了？」",
    "「ライサと話したいことがあってさ。\\n　よければ部屋に入れてもらっても――」": "「我有话想和你说。\\n　可以的话，让我进房间——」",
    "「それはだめ！」": "「不行！」",
    "「そ、そうか……」": "「这，这样啊……」",
    "（困ったなぁ……この様子はやっぱり怒ってるっぽいぞ……）": "（真头疼啊……看样子她果然生气了……）",
    "「じゃ、じゃあこのままでいいんだが、なんていうか……」": "「那，那我就这样问吧，怎么说呢……」",
    "「単刀直入に聞いちゃうけど、俺、ライサを怒らせるようなことしたかな？」": "「我就直说了，我做了什么惹你生气的事吗？」",
    "「私は別に怒ってないんだけど」": "「我并没有生气」",
    "「でも、それにしてはバレンタインが終わった途端、\\n　急に俺にだけよそよそしくなった気がするんだけど……」": "「但是，情人节一结束，\\n　感觉你突然就对我冷淡了……」",
    "「そんなことないよ。間違いなく皇子の気のせい。\\n　私はいつもと変わらないから安心してね。おやすみなさい」": "「没有这回事。肯定是皇子的错觉。\\n　我跟平时一样，放心吧。晚安」",
    "流れるような早口とともに閉まるドア。": "门伴随着流利的快嘴关上了。",
    "「取り付く島もないってこのことだな……」": "「这就是所谓的无处可去吗……」",
    "しかたがない。\\nこれはもう、ライサの機嫌が直るまではそっとしておくしかなさそうだ。": "没办法。\\n看来只能等到莱莎心情好转了。",
    "次の日。": "第二天。",
    "ライサのことで少なからず落ち込みつつミルの一室で調べ物をしていると、\\n部屋のドアが開き、まるで猫が入ってくるように人影が滑り込んできた。": "我因为莱莎的事而有些沮丧，正在米尔的房间里查东西，\\n这时房间的门打开了，一个人影像猫一样溜了进来。",
    "「ここにいたんだ」": "「你在这里啊」",
    "「ラ、ライサ！？」": "「莱，莱莎！？」",
    "しばらくは静観しようと決めた矢先、\\nなんと向こうのほうからやって来たので驚かずにはいられない。": "我刚决定暂时静观其变，\\n没想到她就主动过来了，让我大吃一惊。",
    "「俺のこと探してたのか？」": "「你在找我吗？」",
    "「うん。皇子にね、えっと……渡したいものがあって……」": "「嗯。皇子，那个……我有东西想给你……」",
    "「？」": "「？」",
    "昨夜までの素っ気ない態度とは打って変わって、\\n今日は普段以上に好意的というか照れているような仕草である。": "和昨晚冷淡的态度截然不同，\\n今天她表现得比平时更友好，或者说更害羞。",
    "「これ……はい」": "「这个……给你」",
    "「あ、ああ……」": "「啊，啊啊……」",
    "綺麗にラッピングされた箱が俺に向かって突き出されたので、\\n咄嗟に受け取ってしまったが、その意図が上手く飲み込めない。": "她把一个包装精美的盒子递给我，\\n我下意识地接了过来，但还是没能理解她的意图。",
    "「仲直りの品ってやつか？」": "「这是和好的礼物吗？」",
    "「仲直りってなに？」": "「和好是什么意思？」",
    "「そういえば昨日の夜も私が怒ってるとか変なこと言ってたよね。\\n　私と皇子は別にケンカしてないでしょ」": "「说起来昨天晚上你好像也说了我生气了之类奇怪的话呢。\\n　我和皇子并没有吵架吧」",
    "「だったらこれは？」": "「那这个是？」",
    "「チョコレート。皇子用のやつ」": "「巧克力。皇子用的」",
    "「俺用のチョコ……もしかして様子が変だったのは、\\n　これを作ってたから……？」": "「我的巧克力……难道说你昨天样子很奇怪，\\n　是因为在做这个吗……？」",
    "「ん。というか、そんなに様子変だったかな。\\n　上手にごまかせてたと思うんだけど」": "「嗯。话说回来，我有那么奇怪吗。\\n　我还以为自己掩饰得很好呢」",
    "「変だったよ！　本気で心配してたんだぞ、こっちは！」": "「很奇怪啊！　我可是真的很担心你啊！」",
    "「だって、内緒にしておきたかったんだもん。\\n　私が皇子のために手作りチョコをこっそり、とか……」": "「因为，我想保密嘛。\\n　我为了皇子偷偷做巧克力什么的……」",
    "「ムリ……恥ずかしくて絶対ムリ……あうぅ」": "「不行……太羞耻了绝对不行……啊呜」",
    "顔を真っ赤にしているライサに俺は安堵の息を吐く。": "看到莱莎红着脸，我松了一口气。",
    "「さっそく食べてもいいか？」": "「我可以现在就吃吗？」",
    "「もちろんいいよ。そのために作ったんだもん」": "「当然可以。我就是为此才做的」",
    "ライサから許可を得て包装紙を開き、チョコレートを取り出す。": "得到莱莎的许可后，我打开包装纸，取出巧克力。",
    "「いただきまーす」": "「我开动了」",
    "「ど、どう？　ちゃんと美味しい？」": "「怎，怎么样？　好吃吗？」",
    "「店で売ってるやつよりうまいな、これ。うんうん、絶品だ！」": "「比店里卖的还要好吃。嗯嗯，极品！」",
    "「そ、そんなに褒められると照れちゃうってば……」": "「被，被你这么夸我会害羞的……」",
    "「いやいや本当にうまいよ。さすがライサだ。\\n　夜中にこっそりチョコ作りの練習してる成果がちゃんと出てるな」": "「不不，是真的很好吃哦。不愧是莱莎。\\n　半夜偷偷练习做巧克力的成果都出来了呢」",
    "「……え」": "「……诶」",
    "「ん？」": "「嗯？」",
    "「も、もしかして私が夜な夜な練習してるの……」": "「难，难道说我每天晚上都在练习的事……」",
    "「ああ、もちろん知ってるぞ。たぶん俺以外のみんなも普通に」": "「啊啊，我当然知道哦。大概除了我以外大家都知道吧」",
    "「ば、ばれてたんだ……」": "「被，被发现了啊……」",
    "ライサが怒っていないことや、\\nその場でうずくまって恥ずかしがるという珍しい彼女が見られたこと。": "莱莎没有生气，\\n而且还罕见地当场蹲下害羞了起来。",
    "そういうエッセンスも加わっているのか、\\n今年のバレンタインチョコはいつも以上に甘く感じたのだった。": "也许是因为加入了这些精华，\\n今年的情人节巧克力感觉比以往都要甜。"
}