{
    "「お、皇子、どうして股間がそんなことになっているんですか！？」": "「皇，皇子，为什么你的股间会变成这样！？」",
    "「だからクレアのせいだって言ってるじゃないか。\\n　あまりに魅力的なのが悪いんだぞ」": "「都说了是因为克蕾雅你啊。\\n　都怪你太有魅力了」",
    "「いけません、このようなところで……。\\n　それにドレスを汚すわけにはまいりませんし……」": "「不行，不能在这种地方……\\n　而且也不能弄脏礼服……」",
    "珍しく否定的なニュアンスのクレアだが、\\nメイドとしてその意思を貫き通すことができないのは分かっていた。": "克蕾雅罕见地表示了否定，\\n但她也知道作为女仆，自己无法贯彻自己的意志。",
    "「これならドレスが汚れることはないだろう？」": "「这样的话就不会弄脏礼服了吧？」",
    "「それは、そうなのですが……」": "「话是这么说……」",
    "怒張した肉棒に足を押し当てながら、\\nクレアはいまだ了承しきれないといった顔で見下ろしてくる。": "克蕾雅一边用脚压着勃起的肉棒，\\n一边用一副无法完全接受的表情俯视着我。",
    "「いくらなんでも主を足蹴にするのは、\\n　メイドとしていかがなものかと……」": "「不管怎么说，作为女仆，\\n　用脚踢主人实在是……」",
    "「主の要望に応えるのもメイドのつとめだろ。\\n　ここまできて今さらやめるなんて言わないでくれよ」": "「满足主人的要求也是女仆的职责。\\n　都到这个地步了，可别跟我说你不想做啊」",
    "「わかっています……ですが、\\n　なにぶん、こういうことは慣れていなくて……。\\n　ご期待に沿えるかどうかは保証いたしかねます」": "「我知道……但是，\\n　毕竟，我还不习惯做这种事……\\n　我无法保证能否满足您的期待」",
    "「別にこうしなきゃいけないなんて決まりもないんだし、\\n　クレアが思うようにしてみて欲しい」": "「又不是说一定要这么做，\\n　克蕾雅就按自己的想法来吧」",
    "「本当にもう我慢の限界なんだ。\\n　張り詰めて、苦しいからさ……頼む」": "「我真的已经忍到极限了。\\n　已经膨胀到很难受了……拜托了」",
    "「かしこまりました」": "「我明白了」",
    "戸惑いがちに返事をすると、力加減を確かめているのだろうか、\\nクレアの足が二度、三度と肉棒を踏みつけてくる。": "克蕾雅有些困惑地回答道，然后她似乎在确认力道，\\n用脚踩了两三次肉棒。",
    "「本当に興奮してらっしゃるんですね。\\n　すごく大きく、そそり立っています……」": "「您真的兴奋起来了呢。\\n　变得非常大，耸立着……」",
    "真下から人を見上げるというのは、滅多に体験できるものではないが、\\nこの景色はなかなかどうして悪くない。": "从正下方仰望别人，是很少能体验到的，\\n但这个景色相当不错。",
    "スカートの裾を持ち、大きく片足を上げているせいで、\\n肉付きの良い太ももやその先の下着までが丸見えなのだ。": "她正抓着裙摆，抬起一只脚，\\n所以她丰满的大腿和大腿根部的内裤都一览无余。",
    "「そんなに夢中になって見つめられると……」": "「您这么着迷地盯着我看……」",
    "それがクレアのものだと考えれば、興奮するなというほうが無理である。": "一想到这是克蕾雅的内裤，我怎么可能不兴奋呢。",
    "「クレア……？」": "「克蕾雅……？」",
    "「はい、承知しております……。\\n　それでは、ご奉仕を始めさせていただきますね」": "「是，我明白了……\\n　那么，我开始侍奉您了」",
    "「こんなに強く踏みつけて大丈夫ですか？」": "「这么用力踩上去真的没问题吗？」",
    "クレアの心配そうな問い掛けに笑顔で応える。\\nこちらとしては、もっと激しくしてくれても構わない。": "我笑着回答了克蕾雅的担心。\\n对我来说，她踩得再激烈一点也没关系。",
    "「もっと強く……ですか。\\n　もしも力加減が間違っていたらすぐにおっしゃってくださいね？」": "「再用力一点……是吗？\\n　如果我力道没控制好，请您马上告诉我哦？」",
    "「んっ……はぁ……このくらい……でしょうか。\\n　手を使ったほうがもっと簡単だと思うのですが……はい、わかっています。\\n　足でするのが皇子の望みだということは……んんっ、ふっ、んっ、んっ」": "「嗯……哈啊……这样……可以吗？\\n　虽然我觉得用手做会更简单……嗯，我知道了。\\n　用脚做是皇子的愿望……嗯嗯，呼，嗯，嗯」",
    "「不得手で申し訳ありません。思うようにはなかなか……」": "「对不起，我不太擅长。我总是不能按照自己的想法来……」",
    "そう言いながらも、竿に乗せられた足は徐々にちょうど良い塩梅を探り当て、\\nコツを掴んでいくのが伝わってきた。": "虽然她这么说，但她的脚慢慢地找到了一个恰到好处的位置，\\n我感觉得到她正在掌握诀窍。",
    "「ふぅ、ふぅ……ここにふれると気持ち良さそうですね。\\n　なるほど、ただ踏むだけではなくて、\\n　こうして揉みほぐすようにすれば……」": "「呼，呼……摸这里感觉很舒服呢。\\n　原来如此，不仅仅是踩，\\n　像这样揉搓的话……」",
    "「ふっ、うう……んっ、んんっ……はぁ……んっ」": "「呼，呜呜……嗯，嗯嗯……哈啊……嗯」",
    "「ふふっ、皇子、気付いてらっしゃいますか？　\\n　いつの間にか、お顔も気持ちよさそうにとろけていますよ……\\n　良かった」": "「呵呵，皇子，您注意到了吗？\\n　不知不觉间，您的表情也变得很舒服了……\\n　太好了」",
    "表情を引き締めようとしてみたがダメだった。": "我试图绷紧表情，但失败了。",
    "肉棒を扱く足の動きもずいぶんと滑らかに、リズミカルになっていて、\\n荒くなった呼吸を自分の耳で聞くくらいには感じ入っている。": "她脚部的动作也变得相当流畅，有节奏感，\\n我甚至能听到自己急促的呼吸声。",
    "「ふぅ……んんっ、ふっ、ふぅ……もう少し強くさせていただきますね」": "「呼……嗯嗯，呼，呼……我再稍微用力一点哦」",
    "こちらの反応を逐一確認しながら調整を加えているのだろう。\\n根元から竿先にかけて、快感が走るポイントを的確に責めてくる。": "她似乎在逐一确认我的反应并进行调整。\\n从根部到顶端，她准确地刺激着我感到快感的部位。",
    "「はあはあ……皇子、\\n　なんて愛らしい表情をしてらっしゃるのでしょう……」": "「哈啊哈啊……皇子，\\n　您现在的表情真是可爱……」",
    "さらに踏みつける内に、彼女自身も楽しくなってきたのか、\\nドレスの下から覗く下着、その上のタイツにまで彼女の興奮が見て取れる。": "在进一步踩踏的过程中，她自己似乎也变得越来越开心，\\n从礼服下露出的内衣，以及上面的紧身裤，都能看出她的兴奋。",
    "「え、ぬ、濡れて……それは、ええと……！？」": "「咦，湿、湿了……那是，呃……！？」",
    "「んっ、んんっ。女性に向かってそういうことを言ってはいけません。\\n　そんなデリカシーのないことをおっしゃる主にはメイドとして教育を……」": "「嗯、嗯嗯。不可以对女性说这种话。\\n　身为女仆，我必须教育一下说出这种粗鲁话的主人……」",
    "「えい、えい……くすくす、そういえば皇子、先ほど言ってましたよね。\\n　もっと激しくするのがお望み……だとか」": "「嘿、嘿……嘻嘻，话说回来，皇子刚才不是说过吗？\\n　希望我更激烈一点……之类的。」",
    "見下ろすクレアの表情は、本来ならメイドがしていい顔ではなく、\\nこちらが思わず手加減を願い出たくなるような類のものだった。": "克蕾雅俯视着我的表情，原本不是女仆该有的表情，\\n而是会让我忍不住想求她手下留情的那种表情。",
    "「このことは誰にも言ったりしませんから、\\n　思う存分、見せてください……貴方の感じている姿を……」": "「我不会把这件事告诉任何人的，\\n　所以请尽情地……让我看看你有感觉的样子吧……」",
    "「はあ……ふ、んんっ……こうですよね……、\\n　はっ……んふっ……んん、んっ、ふぅぅっ！」": "「哈啊……呼，嗯嗯……是这样吧……\\n　哈……嗯呼……嗯嗯，嗯，呼！」",
    "「はぁ、んっ……ふぅふぅ……皇子の切ない顔を見ていると、\\n　なんだか私……変な気分になってきました」": "「哈啊，嗯……呼呼……看到皇子难受的表情，\\n　我感觉……有点奇怪」",
    "「こんなに強く踏みつけているのに、どうしてそんな顔をなさるのですか？　\\n　メイドにおちんちんを踏まれて……よろこぶだなんて……ふふふっ」": "「明明被我这么用力地踩着，为什么还露出那种表情呢？　\\n　被女仆踩着鸡鸡……居然还很高兴……呵呵呵」",
    "クレアの微笑に思わずぞくりとしてしまう。": "克蕾雅的微笑让我忍不住打了个寒颤。",
    "「あ、ん、これは皇子が望まれたことですから……んっ、んっ、ふぅ……。\\n　ふふ、いかがですか？　もっと強く踏んでさしあげましょうか？」": "「啊，嗯，这是皇子所期望的……嗯，嗯，呼……\\n　呵呵，怎么样？　要我踩得更用力一点吗？」",
    "「先端から気持ち良さそうなお汁をあふれさせて……これくらい……？　\\n　それとももっと体重をかけて……\\n　はぁ、んんんっ、本当にカチカチですね」": "「从顶端溢出了看起来很舒服的汁液……这样子……？　\\n　还是说要我再加重一点体重……\\n　哈啊，嗯嗯嗯，真的好硬啊」",
    "要求したのは一度きり。\\nそれにも関わらずクレアの責めはどんどんエスカレートしていく。": "我只提过一次要求。\\n尽管如此，克蕾雅的责难却越来越激烈。",
    "時折、痛みに近い刺激を受けるほどに強く踏みつけられはするものの、\\nそれがまた、このまま精液をまき散らしたいという欲望に拍車を掛けた。": "虽然她时不时会用力踩踏，给我带来接近疼痛的刺激，\\n但这也进一步激发了我想要射精的欲望。",
    "「もしかして射精しそうになっていませんか？」": "「难道说您快要射精了吗？」",
    "「おちんちんの感触が変わった気がします……。\\n　こうしてぐうっと力をこめると、びくびくって激しく脈打って……」": "「感觉鸡鸡的触感好像变了……。\\n　像这样用力一踩，就会剧烈地跳动起来……」",
    "「いいですよ。このまま出していただいて構いません。\\n　私が皇子を絶頂へと導いて差し上げますから……ふぅ、ふぅ、ん、ふぅ」": "「可以哦。您可以就这样射出来。\\n　我会引导皇子达到高潮的……呼，呼，嗯，呼」",
    "絶頂の予感を感じ取ったクレアの足が、\\nさらに強く肉棒を踏みつけ、扱くように前後に擦り上げてくる。": "克蕾雅察觉到我即将高潮，于是更加用力地踩踏肉棒，\\n前后摩擦着。",
    "切羽詰まった焦燥感が全身を駆け巡り、射精へのカウントダウンが始まる。": "焦躁感在全身上下奔腾，射精的倒计时开始了。",
    "「ああ、すごいです……私がお慕いしてやまない皇子が、\\n　我慢の限界を迎えて、愛らしく腰を震わせ……あん、はっ！　はっ！」": "「啊啊，好厉害……我所爱慕的皇子，\\n　已经到了忍耐的极限，可爱地颤抖着腰……啊嗯，哈！哈！」",
    "「はぁ……ん、受け止めてあげたい……っ、\\n　皇子の赤ちゃんの素、全部私が……私だけが……っ！」": "「哈啊……嗯，我想接住……\\n　皇子的精子，全部都由我……只有我……！」",
    "その瞬間、お互いの視線が交錯する。": "那一瞬间，我们的视线交错在一起。",
    "「あっ、その目……いいですっ、遠慮なさらず出してくださいっ！　\\n　んっ、んっんっ！　\\n　ふっ、皇子っ、私の皇子っ、ひ、ああっ……ふっくぅぅ！」": "「啊，那个眼神……很好，不用客气，射出来吧！　\\n　嗯，嗯嗯！　\\n　呼，皇子，我的皇子，噫，啊啊……呼咕！」",
    "「きゃ……んん、出たあぁぁ……！」": "「呀……嗯嗯，射出来了……！」",
    "責めることに快感を見出したような瞳に射止められ、\\n情けなくもそれがキッカケとなって下半身が弾けるのを感じた。": "被那双从责难中发现快感的眼睛盯着，\\n虽然很丢脸，但这也成为了契机，我感觉下半身爆发了。",
    "「んっ、びくびく……って、ふるえながら……、\\n　ドレスに届いてしまいそうなくらい、勢いよく……！」": "「嗯，一抖一抖地……一边颤抖着……\\n　一边以猛烈的势头射出来，都快要射到礼服上了……！」",
    "「気持ち良かったんですね……\\n　大丈夫ですよ、最後まで出してください。\\n　貴方が満足するまでこうして足で踏んで差し上げますから……」": "「你很舒服吧……\\n　没关系的，全部射出来吧。\\n　我会一直用脚踩着，直到你满足为止……」",
    "クレアは最後の一滴まで出し尽くせと言わんばかりに、\\n絶頂で敏感になった肉棒を摩擦し続けるのだった。": "克蕾雅仿佛在说要我射出最后一滴精液一样，\\n继续摩擦着因高潮而变得敏感的肉棒。",
    "「申し訳ございません……！」": "「非常抱歉……！」",
    "肉棒に加わっていた圧力がなくなったと思ったら、\\nまるで我に返ったようにクレアが謝ってきた。": "肉棒上的压力突然消失了，\\n克蕾雅仿佛回过神来一样向我道歉。",
    "「主に向かってなんということを……」": "「我竟然对主人做了这种事……」",
    "「こっちから頼んだんだし、謝ってもらう必要はないんだけど、\\n　そんなふうにうっとりした顔で謝るのはどうかと思うぞ……\\n　可愛いけどさ」": "「是我拜托你这么做的，你没必要道歉。\\n　不过，你用这么陶醉的表情向我道歉，我觉得有点不对劲……\\n　虽然很可爱就是了。」",
    "「え、うっとり……？」": "「咦，陶醉……？」",
    "軽い気持ちでやってもらった行為だが、\\nもしかすると彼女の『新しい扉』をこじ開けてしまったかも知れない。": "虽然只是抱着轻松的心情请她这么做，\\n但说不定我撬开了她『新的门扉』。"
}