{
    "水着とはいうが、布面積で言えば下着と同じだ。\\nお互いそんな状態で密着すれば、当然こちらの身体は\\nすぐさま反応してしまうわけで……。": "虽说是泳装，但布料面积和内衣裤差不多。\\n在这样的状态下紧贴在一起，我的身体当然会\\n立刻产生反应……",
    "「あっ……皇子、これ……」": "「啊……皇子，这个……」",
    "密着しているのだから、大きくなったモノは彼女の\\n下腹部あたりに押し付ける格好になってしまう。\\n気付かれないはずがなかった。": "因为紧贴在一起，所以变大的东西\\n会压在她的下腹部附近。\\n不可能没注意到。",
    "「私で興奮してくれたんですか……？　ふふっ、嬉しいです。\\n　いいんですよ……好きに使ってください……。\\n　ちゅ、ちゅぱ、ちゅっ……」": "「你是因为我而兴奋了吗……？呵呵，好开心哦。\\n可以哦……请随意使用吧……啾、啾啪、啾……」",
    "密着したままそう囁くと、レヴィからキスをしてきて――": "蕾维亚紧贴着我如此低语，然后吻了我——",
    "互いに興奮が高まったところで、彼女はテーブルに手をついて\\nこちらに尻を向けてきた。\\n既に前戯のために水着はずり下ろしていて、陰裂が丸見えだ。": "在彼此的兴奋度都达到顶点时，她将手放在桌上\\n将屁股朝向我。\\n为了前戏，她已经将泳装脱下，阴部一览无遗。",
    "「はぁっ……あなたが、私の身体で興奮してくれた、\\n　それだけで……身体の内側が熱くなってくるようです……」": "「呼啊……你因为我的身体而兴奋了\\n光是这样……身体内侧就热起来了……」",
    "「あなたのその、欲望が詰まって大きく膨らんだおちんちんを……\\n　私にください……」": "「请给我……你那充满欲望而膨胀的鸡鸡……」",
    "股間はもう早くレヴィを味わいたいと逸る。\\nだが、なんだかあまりにも欲望のままに行為が進んでいて、\\n俺は少し躊躇してしまった。": "我的股间已经迫不及待地想要品尝蕾维了。\\n但是，总觉得这种行为太过顺从欲望，\\n让我有些犹豫。",
    "そんな俺の気配を察したのか、レヴィはこちらを振り返って\\n微笑んできた。": "蕾维似乎察觉到我的想法，转过头来\\n对我微笑。",
    "「遠慮はいりませんよ……だって、私にこれっぽっちも\\n　魅力が無かったら……あなたはこんなふうに、\\n　反応すらしてくれなかったはずでしょう……？」": "「不用客气……因为，如果我一点魅力都没有的话……你也不会像这样\\n　做出反应吧……？」",
    "「もちろん、私はあなたのことを愛していますから、\\n　私でないとダメだと言ってほしいですし、\\n　身体だけでなく心まで繋がりたいと思ってますよ」": "「当然，因为我爱你，所以希望你对我说\\n　只有我才能满足你，不只是身体，连心灵都想要连结在一起。」",
    "レヴィが女性としての魅力に溢れているのは言うまでもない。\\nただ、七大悪魔という肩書がどこか頭の片隅にちらついて、\\nこれでいいのだろうかという葛藤が生まれていた。": "蕾维充满女性魅力这点无庸置疑。\\n只是，七大恶魔这个头衔在脑海角落挥之不去，让我产生「这样真的好吗？」的纠葛。",
    "「気持ちなんて、後からついてくればいいですから。\\n　私は、あなたに求められることが幸せなんです」": "「心情这种东西，之后再跟上就好。\\n　我只要能被你渴求，就很幸福了。」",
    "「それに……これを見ても、何も感じませんか……？\\n　私のおまんこ、あなたを欲しがってるでしょう……？」": "「而且……看到这个，你还是什么感觉都没有吗……？\\n　我的小穴，正在渴求你吧……？」",
    "レヴィのそこは、愛液に濡れて窓から差し込む光を反射している。\\nそして、この後を待ち望んでいるように、緩やかに収縮していた。": "蕾维的那里被爱液沾湿，反射着从窗户射进来的光。\\n然后，仿佛在期待接下来的发展，缓缓地收缩着。",
    "彼女の求めに抗えず、俺はいきり立ったモノを挿入する――": "我无法抗拒她的渴求，将勃起的肉棒插入了进去——",
    "「ああ……っ！　あ、はぁっ……あなたの熱が、\\n　内側から伝わってきます……こんなにも固くしてっ……\\n　私で、固くしてくれたんですよね……！」": "「啊啊……！　啊，哈啊……你的热量，\\n　从内侧传了过来……变得这么硬了……\\n　是因为我，才变得这么硬的吧……！」",
    "愛液の滑らかな感触が肉竿全体を包み込む。\\nその蕩けるような感触を味わってしまうと、先ほどまでいくらか\\n残っていた理性など一気に吹き飛んでしまう。": "爱液的滑腻触感包裹着整根肉棒。\\n一旦品味到这令人陶醉的触感，\\n刚才还残留着的理性就一下子被吹飞了。",
    "緩やかに律動するごとに、肉襞の摩擦が強い快楽を与えてくれて\\n意識せずとも腰が止まらなくなっていた。\\n速度を抑えめにするのが精いっぱいだ。": "随着缓慢的律动，肉壁的摩擦给我带来了强烈的快感，\\n腰肢不受控制地动了起来。\\n我竭尽全力地抑制着速度。",
    "「あぁっ！　はぁっ、あ、んっ……私のナカっ……\\n　あなたでいっぱいになっているのを、感じます……」": "「啊啊！　哈啊，啊，嗯……我的里面……\\n　能感觉到，被你填满了……」",
    "「素敵、ですっ……はぁっ、あ、あんっ……もっと、\\n　奥まで入れても大丈夫、ですから……っ、はぁっ、あぁっ」": "「好棒……哈啊，啊，啊嗯……再往，\\n　里面插一点也没关系的……哈啊，啊啊」",
    "「皇子も、気持ちいい……ですかっ……？」": "「皇子也，舒服吗……？」",
    "必死にうなずくことしかできなかった。\\n強い刺激の中、下手に言葉を紡ごうとすれば変な声が\\n出てしまいそうだ。": "我只能拼命点头。\\n在强烈的刺激中，如果随便开口说话的话，\\n感觉会发出奇怪的声音。",
    "絶妙な締め付けが、こちらの欲望をさらに煽る。\\nもっとレヴィを味わいたい。\\nこの膣肉の狂おしい快楽をいつまでも堪能していたい。": "绝妙的紧致感，更加煽动了我的欲望。\\n我想更多地品尝利维。\\n我想永远享受这肉穴带来的狂乱的快乐。",
    "「あっ！　また、大きくなりましたよ……っ、はぁっ、んんっ、\\n　皇子のおちんちんが、私のナカで跳ねて……っ」": "「啊！　又变大了……哈啊，嗯嗯，\\n　皇子的肉棒，在我的里面跳动着……」",
    "「言葉にならなくても、あなたが気持ちよくなってくれてることが\\n　伝わってきますっ……ふふっ、幸せ、です……」": "「就算不说出来，我也能感受到\\n　你很舒服……呵呵，好幸福……」",
    "「だから、私がたくさん幸せを味わうために……\\n　あなたをもっと気持ちよくして差し上げますね……っ、\\n　ん、ふぅっ……！」": "「所以，为了让我品尝到更多幸福……\\n　我会让你更加舒服的……嗯，\\n　呼……！」",
    "「……っ！」": "「……！」",
    "唐突に強い締め付けが感じられる。\\nまるで搾り取るような圧迫に、俺は思わず変な声を上げそうになった。": "突然感觉到强烈的紧致感。\\n这简直像是榨取一般的压迫感，让我差点发出奇怪的声音。",
    "「ふふっ、素敵です……気持ちいいんですよね……？\\n　私、欲張りなので……あなたをもっと感じさせたくて……」": "「呵呵，好棒……很舒服吧……？\\n　我，很贪心的……想让你更有感觉……」",
    "身体の反射ではなく、意図して締め付けたということか。\\nこんな圧迫では早々に果ててしまいそうだった。": "这不是身体的反射，而是有意为之的紧致感吗。\\n这样的压迫感让我感觉很快就要射了。",
    "それなのに徐々に腰つきは速まっていってしまう。": "然而，我的腰却越来越快。",
    "「あぁっ！　あっ、そんな、はげしっ……！」": "「啊啊！　啊，这么，激烈……！」",
    "絶頂の予感を振り切りながら、\\nレヴィの腕をしっかりと握り、もう片方の手で腰を固定しながら\\n激しく何度も突きあげた。": "我一边甩开高潮的预感，\\n一边紧紧握住利维的手臂，用另一只手固定住她的腰，\\n激烈地反复向上顶。",
    "本能が、もっと快楽がほしいと訴えている。\\n早々に果ててしまいかねないことは分かっていても、\\n欲望を止められない。": "本能告诉我，我想要更多的快乐。\\n虽然我知道自己可能会很快达到高潮，\\n但我无法抑制自己的欲望。",
    "「あっ、すごいっ、んっ、皇子っ……力強くてっ、あんっ、\\n　素敵、ですっ……！」": "「啊，好厉害，嗯，皇子……好有力，啊嗯，\\n　好棒……！」",
    "「こんなに激しくされたらっ、私っ、あっ、あぁうっ、\\n　イッてしまいます……っ！」": "「这么激烈的话，我，啊，啊呜，\\n　要去了……！」",
    "こちらも条件は同じ。長くは持たないだろう。": "我们的条件也一样。应该坚持不了多久。",
    "その間に彼女も、もっと感じ入り、乱れてほしい。\\n蜜肉を味わいたいという肉体の欲求とは別の、\\n男のプライドにも通じるような、精神的な欲求も高まっていた。": "我希望她能在这段时间里更加兴奋，更加淫乱。\\n除了想要品尝蜜肉的肉体欲望之外，\\n还有另一种与男性尊严相通的精神欲望也高涨了起来。",
    "「あああぁっ！　やっ、んっ、ぁっ、奥にっ、当たってっ、ますっ！\\n　皇子の、おちんちんっ、私の一番奥までっ、あぁんっ！」": "「啊啊啊啊！　呀，嗯，啊，顶到，最里面了！\\n　皇子的，肉棒，顶到我的最里面了，啊啊嗯！」",
    "「おかしくっ、なっちゃいそうっ、はぁっ、あっ、あんっ！\\n　でも、もっとほしい……っ！\\n　もっと、皇子に、私を求めてほしいんです……っ！」": "「要变得，奇怪了，哈啊，啊，啊嗯！\\n　但是，还想要更多……！\\n　还想要皇子，更多地渴求我……！」",
    "彼女の言葉を代弁するかのように、膣内の圧力がさらに高まる。\\n快楽の波を堰き止めようとする意識も、とうに限界だった。\\nせり上がる熱情にまかせてラストスパートをかける。": "像是在代替她说出心里话一样，小穴内的压力又上升了。\\n我那想要抑制住快感浪潮的意识也早就到达了极限。\\n任凭涌起的热情驱使，开始了最后的冲刺。",
    "「あぁっ！　あっ！　あんっ！　も、だめっ、イッちゃうっ、\\n　皇子ぃっ……きてっ、きてぇっ！」": "「啊啊！　啊！　啊嗯！　不，不行了，要去了\\n　皇子……来吧，来吧！」",
    "「いっしょにっ！　あっ、あっ、あぁっ、イッくぅ……っ！」": "「一起！　啊，啊，啊啊，高潮……！」",
    "「あああぁぁぁぁああああぁぁぁぁっ！！」": "「啊啊啊啊啊啊啊啊啊！！」",
    "全身をこわばらせるレヴィ。\\n膣内も同じようにぎゅうっと締め付けてきて、堪えていた俺の欲も\\nあっさりと解放され、生温かい白濁を吐き出した。": "利维全身紧绷。\\n小穴也紧紧地收缩着，我那一直忍耐着的欲望也\\n轻易地解放了出来，射出了温暖的白浊液。",
    "「はぁっ、はぁっ、はぁっ……幸せ、です……。\\n　皇子の温もりで、私のナカが満たされている……」": "「哈啊，哈啊，哈啊……好幸福……\\n　皇子的温暖，填满了我的里面……」",
    "「たくさん求められて……\\n　あなたにとって、私が必要な存在なんだと実感できました……」": "「被你渴求了这么多……\\n　我切实地感受到，你是需要我的……」",
    "うっとりとした声音で、つぶやくレヴィ。\\n彼女の言葉を字面通りに受け取ると、まるで俺が身体の関係だけで\\nいいように利用しているように聞こえてしまう。": "利维用陶醉的声音喃喃自语。\\n如果按照字面意思理解她的话，听起来就像是我只利用了\\n身体的关系。",
    "普通の恋人のようにはなれなくても、大事には思っている。\\nそんな複雑な気持ちを伝えると、レヴィはくすりと笑いを漏らした。": "即使不能成为普通的恋人，我也很重视她。\\n当我传达出这种复杂的心情时，利维轻轻地笑了。",
    "「ふふっ……皇子は優しいですね。\\n　ではその優しさに甘えて……もう一回しませんか？」": "「呵呵……皇子真温柔。\\n　那么，就让我享受这份温柔……再来一次吧？」",
    "「だってまだ、集合までには時間がありますから。\\n　あと一回くらい、大丈夫ですよ……？」": "「因为离集合还有一段时间。\\n　再来一次也没关系哦……？」",
    "謙虚なようでいて、やはり彼女は悪魔だ。\\nそれを実感しながらも、\\n俺もまた欲に負けて彼女の身体を抱き寄せるのだった。": "虽然看起来很谦虚，但她果然是个恶魔。\\n我一边体会着这一点，\\n一边又输给欲望，抱住了她的身体。"
}