{
    "「皇子、ありがとう。お買い物に付き合ってもらっちゃって」": "「皇子，谢谢你陪我来买东西。」",
    "「それはいいんだが、いったい何を買うんだ？」": "「这倒是无所谓，不过你到底要买什么？」",
    "「ふふっ。ここよ」": "「呵呵，就是这里。」",
    "そう言ってナディラが立ち寄ったのは、食料品店。": "娜迪拉说完后，走进了一间食品店。",
    "「食材をたくさん買っておきたいの。\\n　だから……皇子にも手伝ってもらいたくて」": "「我想买很多食材。\\n所以……希望皇子也能帮忙。」",
    "「もうクリスマスでしょ？　\\n　腕によりをかけて皇子にお料理を作ってあげたいのよね」": "「圣诞节快到了吧？\\n我想用尽全力为皇子做料理。」",
    "「な、ナディラの料理か……そうか……」": "「娜、娜迪拉的料理吗……这样啊……」",
    "ナディラは、王女という生い立ちからなのか料理経験がほぼない。\\nそのためなのか、いかんせん仕上がりが……アレだ。": "娜迪拉因为身为公主，几乎没有料理经验。\\n或许是因为这样，成品……实在有点那个。",
    "「あら、皇子どうしたの？　顔色が優れないけど。\\n　体調でも悪い？」": "「哎呀，皇子你怎么了？　脸色不太好呢。\\n　身体不舒服吗？」",
    "「いや、違うんだ……。でもナディラ、\\n　クリスマス料理を作るなんて大変だろう。気持ちだけ受け取るよ」": "「不，不是的……不过娜迪拉，\\n　做圣诞节料理很辛苦的吧。你的好意我心领了」",
    "「いいのよそんなの。わたしが皇子にごちそうしたいだけなんだから。\\n　遠慮しないで」": "「不用在意啦。我只是想给皇子做一顿大餐而已。\\n　不用客气」",
    "「えっと、料理の本を見て、\\n　一応メニューは決めているのだけど……」": "「那个，我看了料理书，\\n　姑且决定好菜单了……」",
    "そう言ってにこにこと笑うナディラは、ご機嫌で\\nさっそく生鮮食品売り場で食材を物色している。": "娜迪拉说着，笑嘻嘻地走向了生鲜食品区，\\n兴高采烈地挑选着食材。",
    "「これと、これと……あ、\\n　あとはこれを探さなきゃ。どこにあるのかしら」": "「这个，还有这个……啊，\\n　还有这个也要找一下。在哪里呢」",
    "「あの、ナディラ。\\n　何でそんなに高級なものばかり選ぶんだ？」": "「那个，娜迪拉。\\n　为什么你总是选这么高级的东西？」",
    "「高級？　そうかしら。わたしは、\\n　本に書いてある食材を選んでいるだけよ」": "「高级？　是吗。我只是\\n　按照书上写的食材来选而已」",
    "「……ちょっと、その料理本を見せてくれ」": "「……那个，把那本料理书给我看看」",
    "ナディラから料理本を受け取り、パラパラとページをめくると……、\\nそこには、食べたことのない高級料理ばかりが並んでいる。": "我从娜迪拉手中接过料理书，翻了翻……\\n上面写的全都是我没吃过的高级料理。",
    "「うーん、このメニューを作るためには、\\n　この食材は欠かせないって書いてあるんだけど……」": "「嗯，上面写着，\\n　为了做这道菜，这个食材是必不可少的……」",
    "「書いてあるものを買うだけじゃだめなのかしら？」": "「难道不能只买上面写的食材吗？」",
    "「いや、書いてあるものでも、例えばこの野菜なら\\n　もっと安いものとか……」": "「不，就算上面写的食材，比如说这个蔬菜\\n　也有更便宜的……」",
    "「そうなのね。お買い物って難しいわ……」": "「是啊。买东西真难啊……」",
    "このままでは、せっかくの高級食材が\\nナディラの手で残念なことになってしまう。": "这样下去的话，难得的高级食材\\n就会被娜迪拉亲手糟蹋了。",
    "「ナディラ、俺はこんな高級なものじゃなくていいから、\\n　庶民的な料理にしてみないか」": "「娜迪拉，不用这么高级的食材也没关系，\\n　要不要做些平民料理呢」",
    "「庶民的？　うーん……クリスマスの料理で庶民的なものって、\\n　よくわからないわ……。どういうのがいいのかしら？」": "「平民的？　嗯……我不是很清楚，\\n　圣诞节的平民料理是什么样的……。什么样的比较好呢？」",
    "「でも、皇子の希望なら、何でも叶えてあげたいし。\\n　どんな料理がいいか、教えてくれない？」": "「但是，如果皇子希望的话，我什么都会实现的。\\n　什么样的料理比较好呢，能告诉我吗？」",
    "納得してくれたナディラにほっと胸を撫でおろしながら、\\n食べたいものを想定していろいろと食材を選ぶ。": "娜迪拉表示理解，我松了一口气，\\n一边想着想吃的东西，一边挑选各种食材。",
    "「えっと、この食材なら、もっと安いのがこっちにあるな。\\n　あとは……あ、これを使おう。特売だぞ」": "「嗯，这个食材的话，这边有更便宜的。\\n　还有……啊，用这个吧。特价哦」",
    "「へえ、特売。そんなシステムがあるのね。\\n　今度お買い物に来るときは、きちんと覚えておかなくちゃ」": "「诶，特价。原来还有这样的系统啊。\\n　下次来买东西的时候，一定要好好记住」",
    "「皇子と一緒にお買い物するの、楽しいわね。\\n　皇子においしい料理を作ってあげられると思うと嬉しいわ」": "「和皇子一起买东西，真开心啊。\\n　一想到能给皇子做美味的料理，我就很开心」",
    "おいしいかどうか……は、この際置いておくとしよう。": "好不好吃……现在就先不管了。",
    "「さて。じゃあ、こんなもんでいいかな。\\n　作り方は、帰ってから俺が教えるから」": "「好了。那么，这样就可以了吧。\\n　做法的话，回去之后我再教你」",
    "「ほんと？　ありがとう。助かるわ。\\n　きっと、初めて作るものばかりだから戸惑ってしまうと思うけど」": "「真的吗？　谢谢。帮大忙了。\\n　我第一次做这些，肯定会很困惑的」",
    "「皇子が教えてくれるなら安心ね。本当は\\n　サプライズをしたかったのだけど、一緒に作るのも悪くないわ」": "「皇子能教我的话，我就放心了。\\n　本来想给你个惊喜的，不过一起做也不错」",
    "そう言って、ナディラはうきうきして、\\nかごいっぱいになった食材や調味料をレジに持っていく。": "娜迪拉说着，兴冲冲地\\n把装满食材和调味料的篮子拿到收银台。",
    "「あ、お金は俺が出すよ」": "「啊，我来付钱吧」",
    "「まあ……。こんなにたくさん買い込んだのに、\\n　合計の金額はこれだけで済むの？」": "「哇……买了这么多东西，\\n　居然只花了这么点钱？」",
    "「皇子って、お買い物上手なのね。\\n　さすが商人さんだわ」": "「皇子买东西真厉害。\\n　不愧是商人」",
    "ナディラは、賢い買い物の仕方を覚えて、\\nとても楽しそうだ。": "娜迪拉记住了精明的购物方法，\\n看起来非常开心。",
    "「知らないことを知るのって素敵ね。\\n　わたし、もっともっと勉強しなくちゃ」": "「学习新知识真好。\\n　我得再多学学才行」",
    "「これからも、いろいろなことを教えてね、皇子」": "「今后也要教我各种各样的东西哦，皇子」",
    "「ああ、もちろんだ」": "「嗯，当然了」",
    "「ふふ、この食材がどんなふうに変身するのか、\\n　わくわくするわ」": "「呵呵，这些食材会变成什么样呢，\\n　好期待啊」",
    "「わたし、一生懸命皇子のために料理を作るわ。\\n　そしたら、ふたりでクリスマスを楽しみましょうね」": "「我会努力为皇子做料理的。\\n　然后，我们两个人一起享受圣诞节吧」",
    "嬉しそうにこちらに向けるナディラの笑顔は、とても愛らしい。": "娜迪拉开心地笑着看向我，那笑容非常可爱。",
    "だから、たとえ残念な料理ができてしまったとしても、\\n全部食べてあげようと思うのだった――": "所以，就算她做出了令人遗憾的料理，\\n我也打算全部吃掉——"
}