{
    "地質学者であるムーランの付き添いとして、\\nグレースと共にジャハラ砂漠の地質調査に同行することになった。": "作为地质学家木兰的陪同者，\\n我和格雷斯一起前往贾哈拉沙漠进行地质调查。",
    "「ムーランの話では、この砂漠を越えたところに、\\n　地層が綺麗に露出した場所があるんだそうです」": "「据木兰所说，穿过这片沙漠后，\\n　有一个地方的地层露出了漂亮的模样」",
    "「そ、そうなんです……。\\n　わたしも初めて行く場所なので、迷わないか心配なんですが……」": "「是，是的……。\\n　我也是第一次去那里，有点担心会不会迷路……」",
    "「安心してください、ムーラン。\\n　優秀なわたくしがいるんだから、大丈夫に決まっています」": "「放心吧，木兰。\\n　有优秀的我在，肯定没问题的」",
    "「……いつもありがとうございます。\\n　グレースが一緒にいてくれると、本当に心強いです」": "「……一直以来都很感谢你。\\n　有格雷斯在身边，真的让人很安心」",
    "「そうでしょうとも！　\\n　なんでもできてしまうわたくしに、どんどん頼ってください！」": "「是吧！　\\n　我什么都能做到，尽管依靠我吧！」",
    "「さあ、がんばって歩きましょう。\\n　みなさん、わたくしのあとに続いてくださいね！」": "「好了，加油走吧。\\n　大家，请跟着我！」",
    "それからしばらくはグレースの先導に従い、\\n目的地を目指して黙々と歩いていたのだが――": "之后我们暂时跟着格雷斯的引导，\\n朝着目的地默默前进——",
    "「暑い……。とにかく、暑いです。\\n　昼間の砂漠が、ここまで暑くなるとは思いませんでした……」": "「好热……。总之，好热。\\n　没想到白天的沙漠，会热到这种程度……」",
    "「ああ、わたくし溶けてしまいます……。\\n　まるで、アイスクリームのように……」": "「啊啊，我要融化了……。\\n　就像冰淇淋一样……」",
    "「だ、大丈夫……？　\\n　グレース、しっかりしてください……」": "「没，没事吧……？　\\n　格蕾丝，振作一点……」",
    "「そんなにしんどいなら、先にミルに戻っていてもいいぞ。\\n　ムーランの調査は、俺が責任をもってサポートするから――」": "「如果这么难受的话，可以先回米尔哦。\\n　木兰的调查，我会负责协助的――」",
    "「お気遣いありがとうございます。\\n　ですが、わたくしはムーランに付き添うことにします」": "「感谢您的关心。\\n　但是，我要陪着木兰」",
    "グレースの凛とした声が、火照った身体に僅かな涼を与えた。\\n真っ直ぐにこちらを見据えて、彼女は言葉を紡いでいく。": "格蕾丝凛然的声音，给火辣辣的身体带来了一丝凉意。\\n她直直地盯着我，组织着语言。",
    "「ムーランには、\\n　鉱物に関する豊富な知識で家業を助けてもらったことがあるんです」": "「木兰她，\\n　曾经用丰富的矿物知识帮助过我的家业」",
    "「だから、せめて調査のサポートくらいはさせてもらわないと。\\n　先程の醜態は、どうか忘れてくださいね」": "「所以，至少让我协助调查吧。\\n　刚才的丑态，请务必忘掉」",
    "「グレースは、本当に義理堅いんだな。\\n　そのへんの子とは、いい意味でちょっと違う感じがするよ」": "「格蕾丝真是个重情重义的人啊。\\n　和一般的孩子相比，感觉有点不一样」",
    "素直な気持ちを伝えると、グレースの頬が赤く染まっていく。\\nその紅潮の原因は、照りつける太陽だけではなかったようだ。": "我坦率地表达了自己的想法，格蕾丝的脸颊渐渐染上了红色。\\n她脸红的原因，似乎不仅仅是阳光的照射。",
    "「わたくしは、当たり前のことをしているだけです！　\\n　そんなことで、いちいち感心しないでください」": "「我只是做了理所当然的事！　\\n　请不要因为这种事而感动」",
    "「商売というものは義理と人情の上に成り立っている……。\\n　これは貿易商である父に教わったことですが……」": "「商业是建立在情义和人情的基础上的……。\\n　这是我的父亲，一个贸易商告诉我的……」",
    "「行商人であるあなたも、身に沁みてわかっていることでしょう？　\\n　わたくしたちの商いは、お客様あってのものだと……」": "「你作为旅行商人，应该也深有体会吧？　\\n　我们的生意，是建立在顾客的基础上的……」",
    "「ああ。本当にグレースの言う通りだな。\\n　改めて、自分の仕事の本質を見つめ直すことができたよ」": "「嗯。格蕾丝说得没错。\\n　我重新审视了自己的工作本质」",
    "「俺は商品を売っているんじゃなくて、\\n　人と人との絆や、その先にある笑顔を作っているんだ……」": "「我不是在卖商品，\\n　而是在创造人与人之间的羁绊，以及其前方的笑脸……」",
    "「……あなたったら、急に深いことを言うんですね。\\n　思いがけず、あなたの言葉に学ばせてもらいました」": "「……你突然说出了这么深奥的话。\\n　没想到能从你的话中得到启发」",
    "「そうですね。わたくしたちは商いを通じて、\\n　誰かを幸福にするために汗を流している……」": "「是啊。我们通过商业，\\n　为了某人的幸福而挥洒汗水……」",
    "「誰かの役に立っているから、求めていただける。\\n　その素晴らしい関係は、絶対に忘れてはいけない商売の根幹ですよね……」": "「因为能帮上别人的忙，所以才能得到别人的需要。\\n　这种美好的关系，是绝对不能忘记的商业基础……」",
    "グレースは自分自身に言い聞かせるように呟き、なんども頷いた。": "格蕾丝像是在说给自己听一样，不停地点头。",
    "「あの、もしよろしければ……。\\n　あなたの仕事に、わたくしを付き添わせてくれませんか？」": "「那个，如果可以的话……\\n　你的工作，能让我陪着你吗？」",
    "「日頃からお客様に直接触れ合っているあなたから、\\n　学べることが沢山あるはずです。ぜひ、傍で学ばせてください」": "「从平时就直接接触客人的你那里，\\n　应该能学到很多东西。请务必让我在旁边学习」",
    "快く承諾すると、グレースは少し甘えたように微笑んだ。\\nその無防備な笑顔のお陰で、こちらまで赤面してしまうのだった。": "我爽快地答应了，格蕾丝露出了有些撒娇的微笑。\\n多亏了她那毫无防备的笑容，连我都脸红了。"
}