{
    "ある日、ヒマしているなら付き合ってとエイミーに連れ出された。": "某天，艾米说有空的话就陪陪她，然后把我带了出去。",
    "道中、どこへ行くのか聞いても思わせぶりな含み笑いが返ってくるだけ。\\nどうにもあやしい雰囲気に首をかしげつつ、たどり着いたのは――": "路上，我问她要去哪，她也只是回以意味深长的笑容。\\n我歪着头，觉得气氛很可疑，最后我们到达的地方是——",
    "「じゃじゃーん、ここが目的地だよ！」": "「锵锵～这里就是目的地哦！」",
    "エイミーの背後にはチャペル。\\n新郎新婦が誓いを立てる場所であり、要するにここは結婚式場である。": "艾米的背后是教堂。\\n新郎新娘立下誓言的地方，简单来说就是婚礼会场。",
    "「ねぇねぇ、わたしたちは今からここで何をすると思う？」": "「欸欸，你觉得我们现在要在这里做什么？」",
    "「えへへ、ヒントはねー、\\n　わたしが小さいころからずっと憧れていたもの！」": "「欸嘿嘿，提示是～\\n我从小就很憧憬的东西！」",
    "「最初の一文字目は「け」だよ、最後は「き」ね！　\\n　さあさあ、恥ずかしがらずに答えてみてほしいな、運命の人っ！！」": "「第一个字是『K』，最后一个字是『I』哦！\\n来吧来吧，希望你不要害羞，回答我吧，我的真命天子！！」",
    "一言ずつ迫って来るエイミーの圧がやたらと強い。\\nヘタに答えてしまったらどうなることやら……。": "艾米一字一句地逼近，压力非常大。\\n要是随便回答的话，不知道会怎么样……",
    "「む、無回答ということでよろしく頼む」": "「就，就当我没回答过吧」",
    "「えー、そんなのないよ！　\\n　結婚式の予約はもう済ませてあるんだからぁ！」": "「诶，这怎么行！　\\n　结婚典礼的预约都已经做好了！」",
    "「予約っ！？　\\n　おいおい、本人の了承も取らないでなんてことしてんだよ」": "「预约！？　\\n　喂喂，你这都不问问我的意见就擅自做了什么啊」",
    "「だって結ばれたかったんだも～ん」": "「因为人家想和你结婚嘛～」",
    "恋することに憧れ、俺を運命の人だと信じ切っているエイミーは、\\n普段からいろいろと恋愛について独学で勉強してはいるものの、\\n最後は持って生まれた行動力任せになることも多い。": "对恋爱充满憧憬，坚信我是命中注定之人，\\n平时就自学各种恋爱知识的艾米，\\n最后总是会凭着与生俱来的行动力横冲直撞。",
    "見た目は決して悪くないのだし、あとはもう少し慎みというか、\\n落ち着いた振る舞いができるようになれば言うことないと思うのだが……。": "她的外表绝对不差，要是能再稍微矜持一点，\\n或者再稳重一点的话就无可挑剔了……。",
    "「まあ、いっか。恋に障害はつきものって言うしね。\\n　簡単にはいかないから燃えるものだって恋愛小説にも書いてたもん」": "「算了，也罢。都说恋爱总是伴随着障碍。\\n　恋爱小说里也写过，正因为不容易才让人燃起斗志」",
    "「それにこの結婚式場、今は人気がすごすぎて、\\n　本当は予約取れてなかったんだよね～。ウソついちゃってごめんなさい」": "「而且这个婚礼会场现在人气爆棚，\\n　其实根本预约不到的～。对不起骗了你」",
    "「お前なあ……で？　どうして、こんなところに来たんだ？」": "「你啊……所以呢？　你为什么来这里？」",
    "「ずばり、パンフレットをもらいにきたんだよっ。\\n　皇子と一緒に読みたくて誘ったのっ！」": "「直截了当的说，我是来拿宣传册的。\\n　我想和皇子一起看所以才邀请你来的！」",
    "「まあ、それくらいなら構わないか」": "「嗯，这点小事倒是无所谓」",
    "「やったー♪」": "「太好了♪」",
    "「それじゃ、さっさとパンフレットを受け取りにいくとするか」": "「那我们赶紧去拿宣传册吧」",
    "「ちょっと待って！　せっかくここまで来たのに、\\n　すぐに帰るなんてもったいない気がするっ！」": "「等一下！　难得来一趟，\\n　马上就回去也太可惜了！」",
    "「ここはひとつ……結婚式ごっこしない？」": "「不如……我们来玩结婚典礼游戏吧？」",
    "「予約も取れなかったくらい人気なんだろ？　\\n　なのに、勝手にそんなことしたら迷惑だと思うぞ」": "「这里人气高到都预约不到了吧？　\\n　擅自做这种事会给别人添麻烦的」",
    "「むー、たしかに。\\n　じゃあ盛り上がるところだけにしとく！」": "「唔，确实。\\n　那我们只玩最热闹的那部分吧！」",
    "「盛り上がるところ？」": "「最热闹的那部分？」",
    "「もちろん新郎新婦の誓いのキス♪」": "「当然是新郎新娘的誓约之吻♪」",
    "「……えっと、受け付けは向こうだったよな」": "「……那个，接待处是在那边吧」",
    "「ちょいちょい、カワイイ新婦を置いてかないでよー！　\\n　ほんと皇子ってば照れ屋さんなんだからー……あれ？」": "「喂喂，别丢下可爱的新娘啊！\\n　皇子真是个害羞鬼……咦？」",
    "見ると、俺の後を追いかけていたエイミーが変な方向を振り向いている。": "我回头一看，发现追在我身后的艾米转向了奇怪的方向。",
    "「なんだよ、どうしたんだ？　本当に置いてっちゃうぞ？」": "「怎么了？　真的要丢下你了哦？」",
    "「ここ、隠し通路みたいなのがある！　\\n　ん……しょ。ひとりずつなら入れそう。皇子もはやくおいでよーっ」": "「这里有个隐藏通道！\\n　嘿咻。一个人的话应该能进去。皇子也快点过来」",
    "「いや、だから怒られるからやめとけ……って、あーあ、行っちゃった。\\n　しょうがないなあ、誰かに見つかる前に連れ戻すか」": "「不是，都说了会被骂的，别去啊……啊啊，跑掉了。\\n　真没办法，得在被别人发现之前把她带回来」",
    "ため息を吐きながら、彼女を追いかけようとした次の瞬間――": "我叹了口气，正准备追上去的时候――",
    "「わわわわわぁっ！？」": "「哇哇哇哇哇！？」",
    "後ずさりするような格好でエイミーが戻ってきた。\\nその顔は湯気が立ちそうなくらい真っ赤になっている。": "艾米以一副后退的样子回来了。\\n她的脸红得像要冒烟一样。",
    "「エイミー？」": "「艾米？」",
    "「え、あ……うんっ、なんでもない……というか、\\n　わたし、なんにも見てないよっ！？」": "「诶，啊……嗯，没什么……话说，\\n　我什么都没看到哦！？」",
    "「なんであんなところで男の人と女の人が……はうううっ」": "「为什么会在那种地方有男性和女性……哈呜呜呜」",
    "「？」": "「？」",
    "その後、受付でパンフレットをもらい、\\nすっかり大人しくなってしまったエイミーと結婚式場を後にした。": "之后，我们从接待处拿到了宣传册，\\n和完全老实下来的艾米一起离开了婚礼会场。",
    "途中で、いったいなにを見たのか尋ねてみたところ、\\nどうやら通路の物陰でカップルがイチャイチャしていたようだ。": "在途中，我问了她到底看到了什么，\\n看来好像是有一对情侣在通道的隐蔽处亲热。",
    "「きっと式場を見学にきたカップルだろうなあ。\\n　イチャイチャってキスしてただけなんだろ？　\\n　そんなに焦ることもなくないか？」": "「肯定是来参观婚礼会场的情侣吧。\\n　亲热也就只是接个吻吧？　\\n　没必要那么慌张吧？」",
    "「だ、だって、誰かに見つかっちゃうかもしれないような場所だよ？　\\n　なのに、あんなところでキスしてるなんて思ってもみないじゃん」": "「因，因为，那可是可能会被人发现的地方啊？　\\n　我可没想到居然有人会在那种地方接吻」",
    "「さっき結婚ごっことか言って、\\n　誓いのキスを迫ったエイミーが言うことじゃないような……」": "「刚才还说要玩结婚游戏，\\n　还逼我亲吻的艾米没资格说这话吧……」",
    "「ひゃああっ！　そ、そんなこと言われたら、\\n　わたし、とんでもなく恥ずかしくなってきちゃったよー！！」": "「呀啊啊啊！你，你这么说的话，\\n　我，我会害羞到死的！！」",
    "「そもそもエイミーだって、\\n　俺と外で……」": "「说到底，艾米不也是在外面和我……」",
    "「なっ……！　\\n　そ、それとこれとは、話がちがうの！」": "「什……！　\\n　这，这和那个是两码事！」",
    "あわあわしているエイミーが初々しくて、思わず笑ってしまったのだった。": "慌慌张张的艾米真是青涩，我不由得笑了出来。"
}