{
    "「――レイチェル、よい運営だった。\\n　おかげで世界中に余の威光を知らしめることができたぞ」": "「——瑞秋，你做得很好。\\n　多亏了你，朕的威光才能传遍全世界。」",
    "「陛下のお力になれて、嬉しゅうございます」": "「能为陛下尽一份心力，我感到非常荣幸。」",
    "「そして、カルラ、シャーロット……\\n　ふたりとも、ヒュームの誇りを示すに値する力走だった」": "「还有，卡璐菈、夏洛特……\\n　你们两人的表现都值得为休姆感到骄傲。」",
    "閉会式の終わった競技場で、ジェイムスが自国のチームを労う。\\n深く頭を下げる彼女らの首には、金色のメダルが輝いていた。": "在闭幕典礼结束后的竞技场中，詹姆斯慰劳着自己国家的队伍。\\n深深低头的她们，脖子上都挂着闪闪发亮的金色奖牌。",
    "「先にゴールしたのは、カルラ選手っ！　\\n　一位はヒュームっ、ヒュームの優勝ですわーっ！！」": "「先抵达终点的是卡璐菈选手！\\n　第一名是休姆，休姆获得优胜了——！！」",
    "優勝チームを祝うかのように、いや、全ての選手を称えるかのように\\n拍手と歓声が競技場を包み込んだ。": "仿佛在庆祝优胜队伍般，不，仿佛在称赞所有选手般\\n掌声与欢呼声笼罩着竞技场。",
    "鳴りやまぬ喝采の中、\\nへたり込むカルラ姉さんにサユカが歩み寄る。": "在不绝于耳的喝采声中，\\n纱由香走向瘫坐在地的卡璐菈姐姐。",
    "「……見事なラストスパートでしたわ。\\n　あなたに負けたことを悔しく……それ以上に光栄に思います」": "「……最后冲刺非常精彩。\\n　输给您让我很不甘心……但更让我感到光荣。」",
    "「はぁ……は……こちらこそ……いい勝負をさせてもらった……」": "「哈啊……哈……我才是……和你打了一场精彩的对决……」",
    "「しかし不思議ですわ。\\n　気づいたら、あなたに追い越されていました」": "「但是真是不可思议啊。\\n　回过神来，就已经被你超越了」",
    "「どのようなからくりを……いえ、何かを疑うのは失礼ですが、\\n　いったいどうして……」": "「到底用了什么手段……不，怀疑你什么的太失礼了，\\n　但到底是为什么……」",
    "「……抜きつ抜かれつのつばぜり合いを繰り返していては、\\n　その瞬発力で、何度も軽々と先を行かれてしまうからな」": "「……在反复的你追我赶中，\\n　你那瞬间的爆发力，好几次都轻易地超越了我」",
    "「一気に追い上げをかける、いわば持久戦に持ち込ませてもらった」": "「所以我就一口气追了上来，也就是所谓的持久战」",
    "「わ、わたくしを油断させたということですか！？」": "「是，是让我大意了吗！？」",
    "「そうではない……が、貴方は私だけを見て、\\n　私ばかりを気にしていただろう？」": "「不是的……但是，你只看着我，\\n　只在意着我吧？」",
    "「競走相手はあなたなのですから、当然ですわよ」": "「因为我的对手是你，这是当然的」",
    "「私は、私自身を見ていた。自らの可能性を信じ、己と戦い……\\n　だからこそ、限界を超えることができた。\\n　実行委員長の受け売りだがな」": "「我，看到了我自己。相信自己的可能性，与自己战斗……\\n　正因如此，才能超越极限。\\n　虽然只是从实行委员长那里现学现卖的」",
    "「……ありがとう、シャーロット、皇子」": "「……谢谢你们，夏洛特，皇子」",
    "ヒュームチームの逆転劇を見られて満足したジェイムスを見送りながら、\\n姉さんは笑いかけてくれた。": "目送着看到休姆队的逆转剧而满足的詹姆斯离开，\\n姐姐对我露出了笑容。",
    "顔に浮き出た汗が夕日を反射し、少し艶っぽくて……\\nそれ以上に眩しくて清々しい。": "浮现在脸上的汗水反射着夕阳，显得有些妖艳……\\n但更多的是耀眼和清爽。",
    "「わたくしからも感謝いたしますわ。\\n　おかげで選手たちが困難を越える瞬間の、\\n　苦悶と悦楽の表情をたっぷり拝むことができました♪」": "「我也要感谢你们。\\n　多亏了你们，我才能看到选手们克服困难的瞬间，\\n　饱览他们苦闷和愉悦的表情♪」",
    "「レイチェルさんは最後まで何を見てたんですかい……」": "「瑞吉儿小姐到最后都在看些什么啊……」",
    "「それにボクのメカが活躍できたのも収穫だったな。\\n　あー爆発しなくてよかった。今回は賭けに勝ったね……」": "「而且我的机器人能活跃也是个收获。\\n　啊——没有爆炸真是太好了。这次赌赢了呢……」",
    "「さらっと怖いことを言うな」": "「别随口说出这么恐怖的话啊」",
    "「なんにせよ、皇子には世話になりっぱなしだったな。\\n　準備も然り、その……背中を押してくれたことも」": "「不管怎么说，一直受皇子照顾呢。\\n　准备也是，那个……推了我一把也是」",
    "「うん、皇子の応援嬉しかったよ。\\n　そうだ、ヴァネッサとメリッサにもちゃんとお礼しとかないと」": "「嗯，皇子的应援我很开心哦。\\n　对了，也得好好向凡妮莎和梅丽莎道谢才行」",
    "「おふたりのユニフォーム姿も、だいぶ板についておりますね」": "「你们两位的制服，也穿得相当熟练了呢」",
    "「言わないでくれっ。\\n　指摘されれば、今だって恥ずかしいんだ……」": "「别说了。\\n　被指出来的话，现在也还是很害羞的……」",
    "「だが面白いものだな、開催までの苦労の日々や今日の優勝の瞬間を\\n　共にしてきた服だと思うと、愛着が湧いてくる」": "「但是很有趣呢，一想到这是和举办前的辛苦日子以及今天优胜的瞬间\\n　一同度过的衣服，就涌起了留恋」",
    "「だね。皇子たちとの思い出が詰まった、特別なユニフォームだよ」": "「是啊。这是充满了和皇子们的回忆的，特别的制服哦」",
    "「そうか……ふたりとも、気に入ったんだな」": "「是吗……你们两个，都很中意啊」",
    "「それなら……時々はその服、来て欲しいな、なんて……」": "「那么……希望你们偶尔能穿那身衣服来……」",
    "「な、なにを言ってるんだ！」": "「你，你在说什么啊！」",
    "「ご、ごめん。つい……思ったことが口に出ちゃった」": "「抱，抱歉。一不小心……把心里想的说出来了」",
    "「どうやら、変な趣味に目覚めちゃったみたいだね……」": "「看来，你觉醒了奇怪的兴趣呢……」",
    "「もう、お嬢が帰ったからって、\\n　変なこと言うのはよしてくだせえ」": "「真是的，就算大小姐回去了，\\n　也请不要说奇怪的话」",
    "「仕方ない、試作中にできたアレを使うか。\\n　このままでは皇子が変態になってしまうからな」": "「没办法，用一下试作中做出来的那个吧。\\n　再这样下去皇子会变成变态的」",
    "「言われると思って、用意してあるよ。\\n　はい皇子」": "「我就知道你会这么说，所以准备好了哦。\\n　给，皇子」",
    "姉さんと目配せしたシャーロットが差し出したのは、\\n何の変哲もない首掛け送風機だ。\\n気になっていたアイテムだったので、喜んで首に装着する。": "和姐姐交换了眼神的夏洛特递过来的，\\n是没有任何特别之处的挂脖风扇。\\n因为是之前就很在意的道具，所以我高兴地戴在了脖子上。",
    "「お？　プレゼントありがとう、\\n　早速使って……うわくっさ！！」": "「哦？　谢谢你的礼物，\\n　我马上用……哇好臭！！」",
    "「ガス噴射の機能を小型化して、送風機に組み込んだんだ。\\n　しばらくそれでおしおきね」": "「我把喷射气体的功能小型化，装进了风扇里。\\n　就用这个惩罚你一段时间吧」",
    "「おぇっ……きっつ、首に装着されて、離れないし……\\n　だめ、吐く……うぅっ……レイチェル助けて……」": "「呕……好难受，装在脖子上，拿不下来……\\n　不行，要吐了……呜呜……瑞吉儿救救我……」",
    "「おーっほっほっほ！　最後の最後に素敵なものを見られて\\n　わたくしも大満足ですわ、おーっほっほっほ！」": "「哦——嚯嚯嚯！　能在最后的最后看到这么棒的东西，\\n　我也非常满足呢，哦——嚯嚯嚯！」",
    "意識の薄れゆく頭の中では、\\nレイチェルの高笑いがいつまでも響いていた――": "在逐渐模糊的意识中，\\n瑞吉儿的高笑声一直回荡着——"
}