{
    "「シルビアちゃぁん、お邪魔するよぉ」": "「希尔维娅，打扰了」",
    "楽器専門の商人キャロルとともに、\r\\nシルビアの楽器工房へと訪れた。": "我和乐器商人卡罗尔一起来到了希尔维娅的乐器工房。​",
    "「来たのね、アンタたち。\r\\n　ほら……そこにまとめてあるのが今回の納品物よ」": "「你们来了啊。喏……这次的货都堆在那儿了」",
    "「おぉ、さっすがシルビアちゃん〜。\r\\n　どれもオンリーワンのフォルムが特徴的で最高ねぇ」": "「噢噢，不愧是希尔维娅。每一件都造型独特，堪称绝品」",
    "「変わった仕事しか請け負わないなんて、\r\\n　自由って感じで尊敬しちゃうなぁ」": "「只接自己中意的活，真是自由自在啊，我好羡慕」",
    "「いやいや待った待った……！　\r\\n　あのシルビアが、期日通りに納品……！？」": "「不对不对，等一下……！　希尔维娅居然按时交货了……！？」",
    "シルビアは頑固な職人気質で有名だ。\r\\nこだわりすぎて製作物が完成しないことはザラだから、\r\\n今日もダメ元でやって来たのに……。": "希尔维娅以顽固的工匠精神而闻名。她经常因为太过讲究而无法完成作品，所以我今天也是抱着死马当活马医的心态过来的……。",
    "「あー！\\n　なにか失礼なこと考えてるでしょぉ？」": "「啊！\\n　你是不是在想什么失礼的事情？」",
    "「……キャロルがわざわざ遠くの客へ運んでくれるんだから、\r\\n　依頼をふいにするなんてできないわよ」": "「……卡罗尔都特地把货给送到那么远的客人那里去了，我怎么能辜负他的好意呢」",
    "「俺もキャロルと一緒に運ぶんだけどな……」": "「我也是和卡罗尔一起送过去的啊……」",
    "「まあ、俺のことはいいとしても、\r\\n　ふたりは気の知れた楽器仲間だもんな」": "「算了，先不说我了，你们俩都是爱乐器的同道中人嘛」",
    "「あくまでも仕事上の付き合いだけどね。\r\\n　無駄な馴れ合いは甘ちゃんのすることよ」": "「我们只是工作上的关系而已。无谓的交情是小孩子的行为」",
    "「そんなこと言ってぇ。シルビアちゃんね、\r\\n　お仕事以外のことも、ちゃんと付き合ってくれるんだよぉ」": "「你嘴上这么说，但希尔维娅啊，你连工作以外的事情都愿意陪我呢」",
    "「この前も一緒に、コンサートへ行ったんだぁ」": "「之前我们还一起去听音乐会呢」",
    "「あれは、音楽の研究に必要だっただけで……！」": "「那只是因为研究音乐需要而已……！」",
    "「公私ともに仲がよさそうで、なによりだよ」": "「你们公私两方面关系都很好，真是太好了」",
    "「今度行くテーセツのお祭りも、楽しみだもんねぇ」": "「而且我们还很期待接下来要去的庆典呢」",
    "「テーセツの祭り？　ふたりで遊びに行くのか」": "「庆典？　你们俩要一起去玩吗？」",
    "「遊びなわけないでしょ？　\r\\n　仕事に必要なの！」": "「怎么可能去玩啊？　\r\\n　这是工作需要！」",
    "「確かに、半分はお仕事かなぁ」": "「确实，有一半是工作吧」",
    "「シルビアちゃんね、テーセツの人から依頼を請け負ってるんだぁ。\r\\n　『町のお祭りで演奏する楽器を作ってほしい』って」": "「希尔维娅她啊，接了特赛斯那边的委托。\r\\n　对方说「想让我们制作能在庆典上演奏的乐器」」",
    "「テーセツ独自の楽器は製作が難しい分やりがいもあるし、\r\\n　依頼人も真剣そうで見どころあったから、受けてやったわ」": "「特赛斯那边的乐器制作起来比较困难，但很有挑战性，而且委托人看起来也很认真，有前途，我就接了」",
    "「その楽器を届けるのは楽器商のわたしの役割で\r\\n　シルビアちゃんは、それに付いて行きたいんだってぇ」": "「而我作为乐器商，负责把乐器送到那边去，希尔维娅说她想跟我一起去」",
    "「早くお祭りの日にならないかなぁ。\r\\n　シルビアちゃんと旅行するのも久々だし、楽しみぃ」": "「真希望庆典的日子快点到啊。我好久没跟希尔维娅一起旅行了，好期待」",
    "「まったく。アタシは卸した製作物がキチンと使われてるか\r\\n　見届けるだけだからね？」": "「真是的。我只是想亲眼看看我做的乐器有没有被好好使用而已」",
    "「わたしは楽しみだよぉ？　\r\\n　最近、ワクワクして寝不足だもん」": "「我可是很期待的哦？　最近我兴奋得都睡不着觉了」",
    "「大げさねえ。\r\\n　ま……楽器を愛する者として、その姿勢には共感するわ」": "「太夸张了吧。不过……作为爱乐器的人，我也能理解你的心情」",
    "「なぁんだ、やっぱりシルビアちゃんも\r\\n　お祭り気になってるんだぁ！」": "「什么嘛，希尔维娅酱果然也很期待庆典嘛！」",
    "「こ、言葉の綾よ……！」": "「我，我只是在说客套话而已……！」",
    "「ひとりよりふたりぃ！　一緒に見に行けば、\r\\n　きっと心から自由に楽しめるはずだよぉ」": "「两个人总比一个人好！　我们一起去吧，这样肯定能打从心底享受庆典的乐趣」",
    "「テーセツの祭りか。あそこにはよく行くけれど、\r\\n　催し物を見物した経験はあんまりないな」": "「庆典啊。虽然我经常去那里，但很少去参观庆典的活动」",
    "「キャロル、俺も祭りが気になるんだけど\r\\n　ぜひ連れて行ってくれよ」": "「卡罗尔，我也很期待庆典，所以请务必带我去」",
    "「商人ちゃん……『連れて行ってくれ』……？」": "「小商人……「带我去」……？」",
    "「なんかまずいこと言った？　……あ」": "「我说了什么不好的话吗？　……啊」",
    "言った。自由であることをモットーとするキャロルは、\r\\n今のような強制や指示の言葉が嫌いなのだった。": "说了。以自由为信条的卡罗尔，讨厌像刚才那样强制性的语言。　\\n",
    "とはいえ、今回はさほど強制の色合いも強くなかったからか、\r\\nキャロルは笑顔で応じてくれた。": "不过，这次的强制性并没有那么强，所以卡罗尔笑着回应了我。",
    "「……行こう行こう、一緒にお祭り♪\r\\n　わたしも同じこと言おうと思ってたんだぁ」": "「……走吧走吧，一起去庆典♪　\\n　我也想说同样的话呢」",
    "「キャロルが勧めるのなら止めはしないわ。\r\\n　アタシのジャマだけは、しないでちょうだいね」": "「既然卡罗尔推荐的话，我就不阻止了。　\\n　但你可别妨碍到我啊」",
    "「よ、よかった……後はシルビアが\r\\n　きちんと楽器を完成させることを祈るだけだ」": "「太，太好了……之后就只能祈祷希尔维娅能好好完成乐器了」",
    "「ふたりより３人〜。\r\\n　早くお祭り、行きたいなぁ」": "「比起两个人，还是三个人更好。　\\n　好想快点去庆典啊」"
}