{
    "七国会議を終え、少しばかり興奮状態にあった俺やカルラ姉さんも、\\n部屋でくつろぐうちに徐々に落ち着きを取り戻しつつあった。": "七国会议结束后，我和卡璐菈姐姐都处于有些兴奋的状态，\\n在房间里休息了一会儿后，也渐渐地恢复了冷静。",
    "「ヒューレーさまは大丈夫かしら。\\n　体調不良はいつものことではあるけど、今日は特にひどいみたいだったから」": "「修莉大人没事吧。\\n　虽然她身体不适是常有的事，但今天好像特别严重」",
    "「まあ、ペスカさんも一緒に出て行ったんで……すぐそこで行き倒れてる、\\n　なんてことはなさそうですが」": "「不过，佩斯卡先生也一起出去了……应该不会\\n　突然就倒在路上吧」",
    "ヒューレーは体調がどうにも悪いといって、早々に帰って行った。\\nそのときにペスカも、リーニャに戻る準備をするため宿に戻るというので\\n一緒に出て行ったのだ。": "修莉说她身体不太舒服，就早早地回去了。\\n当时佩斯卡也说要回旅馆做回里尼的准备，\\n所以就一起出去了。",
    "「そう言えばナディラとライサはまだ戻ってこないのね」": "「说起来，娜迪拉和莱莎还没回来呢」",
    "「ライサは七国会議の出席者、ナディラも主催したジャハラの関係者だ。\\n　何かと話しておくべきこともあるんだろう」": "「莱莎是七国会议的出席者，娜迪拉也是主办者贾哈拉的关系者。\\n　应该有什么话要跟她说吧」",
    "「まあ、そうだろうな。\\n　ジェネラスもジャハラも、今回の会議ではいろいろと複雑な事情が\\n　あったみたいだし」": "「嗯，应该是吧。\\n　杰内拉斯和贾哈拉，这次的会议好像也发生了许多复杂的事情\\n　呢」",
    "「みなさん、お茶にしませんか」": "「各位，要不要喝杯茶呢？」",
    "「あ、紅茶淹れてくれたの？　ありがとう。\\n　お茶請けはドライフルーツ……ジャハラらしいわね」": "「啊，你泡了红茶吗？　谢谢。\\n　茶点是果干……很像贾哈拉的风格呢」",
    "「ん……ねえ、この香り」": "「嗯……这个香味」",
    "「なんかちょっと辛い匂いだね。\\n　マカロン、これ知ってる気がする」": "「感觉有点辣辣的。\\n　马卡龙好像知道这是什么」",
    "「ふふっ、正解です。\\n　ダオユンさんたちとお食事に行ったとき、市場に立ち寄ったでしょう？」": "「呵呵，答对了。\\n　和道云先生他们去吃饭的时候，不是去了市场吗？」",
    "「やっぱり。スパイシーで独特の香りがする茶葉だったから、\\n　あたしもちょっと気になってたの。\\n　いつの間に買ってたわけー？」": "「果然。因为是有着独特香料味的茶叶，\\n　我也稍微有点在意。\\n　什么时候买的？」",
    "「へえ、市場なんて見に行ったのか」": "「诶，还去了市场啊」",
    "「そっか、サンドラはジャハラに初めて来たんだもんね。\\n　どうだった？」": "「对哦，桑德拉是第一次来贾哈拉呢。\\n　怎么样？」",
    "「はい……！　見るもの全部、すごく刺激的でした！　\\n　もう、市場全体がスパイスの独特な匂いに包まれていて……\\n　知らない国に来たんだって実感できました」": "「嗯……！　看到的东西全部都很刺激！　\\n　整个市场都被香料的独特气味包围着……\\n　让我切实感受到自己来到了一个陌生的国家」",
    "「マカロンね、ジャハラのせんぱいでしょ？　\\n　だからサンドラにね、いろいろおしえてあげたのっ」": "「马卡龙是贾哈拉的前辈吧？　\\n　所以告诉了桑德拉很多东西哦」",
    "「マカロンさんのおかげで、ラクダを撫でることもできたんですよ。\\n　本で読むのと直接触れるのとはまるで違いますね」": "「多亏了马卡龙，我才能抚摸骆驼。\\n　和书上读到的完全不同呢」",
    "「えっへん！　せんぱいのおかげだねっ」": "「诶嘿！　都是多亏了前辈呢」",
    "「その後、先輩はラクダに頭べろべろ舐められて涙目になってたけど」": "「之后，前辈被骆驼舔得泪眼汪汪的」",
    "「あっ、それはないしょなのに～！」": "「啊，那不是秘密吗～！」",
    "「ロセットも一緒だったのか？」": "「罗塞塔也在一起吗？」",
    "「ええ。食事のときに出会って、そこから先はずっと」": "「嗯。吃饭的时候遇见的，之后就一直在一起」",
    "「ロセットさんは、ツアーガイドの方と話しこまれていましたね」": "「罗塞塔和导游聊得很开心呢」",
    "「穴場の観光スポットを教えてもらったのよ。\\n　例えばそうね……\\n　タフトゥル廃坑近くのオアシスに、虹色のサボテンがあるとか」": "「他告诉了我很多不为人知的观光景点哦。\\n　比如说……\\n　塔夫托尔废矿附近的绿洲里，有彩虹色的仙人掌」",
    "「えーっ、マカロンそれ見に行きたい！　\\n　どうしておしえてくれなかったの？」": "「诶，马卡龙也想去看看！　\\n　为什么不告诉我呢？」",
    "「もう夕方だったでしょ。\\n　あんな時間からタフトゥル廃坑まで行くわけにはいかないじゃない」": "「已经傍晚了吧。\\n　那种时间怎么可能去塔夫托尔废矿呢」",
    "「そっかぁ……じゃあまた、こんどねっ」": "「这样啊……那下次再去吧」",
    "「へぇ……」": "「诶……」",
    "話を聞いていたユラニアが、興味深げな顔をする。": "尤拉尼亚听到后，露出了很感兴趣的表情。",
    "「どうしたんだ？」": "「怎么了？」",
    "「この時代は本当に、面白そうなものがたくさんあるのね。\\n　千年前にはなかったようなものばかり……」": "「这个时代真的有很多有趣的东西呢。\\n　尽是些千年前没有的东西……」",
    "「これからの旅が、楽しみになってきちゃったわ」": "「我开始期待接下来的旅途了」",
    "「わかります！　ワクワクしますよね」": "「我懂！　很让人兴奋呢」",
    "「そうなのよ。もちろん旅の目的を忘れるつもりはないけれど」": "「是啊。当然，我并没有忘记旅行的目的」",
    "「このドライフルーツもね、マカロンがいちばで見つけたやつだよ。\\n　おばさんがししょくさせてくれて、すっごく美味しかったの！」": "「这个水果干也是马卡龙找到的哦。\\n　阿姨让我吃，真的很好吃！」",
    "「これはキウイか？　\\n　本当になんでもドライフルーツになっているんだな」": "「这是奇异果吗？\\n　真的什么都能做成水果干啊」",
    "「こっちはアプリコットね。\\n　いろいろ種類があるけど、詰め合わせみたいなものを買ったの？」": "「这是杏子吧。\\n　有各种各样的种类，是买了综合包吗？」",
    "「はい、いろんな味が楽しめたほうが良いかと思ったんです」": "「是的，我觉得能享受各种各样的味道比较好」",
    "「やっぱりこういうセットにすると喜ばれるよな……\\n　俺も何かの商品を売るときに真似してみるか」": "「果然这种组合会让人高兴啊……\\n　我卖东西的时候也模仿一下吧」",
    "「ああ、そうか。\\n　そう言えば皇子とソフィアは別行動だったんだな」": "「啊啊，对了。\\n　说起来皇子和索菲娅是分开行动的呢」",
    "「そのころ、私はリーニャの宿舎に行ってたから。\\n　あなたはペイシェだっけ？」": "「那个时候，我去了莉妮亚的宿舍。\\n　你是佩伊谢来着？」",
    "「ああ、みんなを引き連れて行くわけにもいかなかったし……」": "「啊啊，毕竟也不能带着大家一起去……」",
    "（それにマカロンのこともあったからな。\\n　あの顔を見る限り、少しは気晴らしになったみたいで良かった）": "（而且还有马卡龙的事。\\n　看他的表情，似乎稍微放松了一些，真是太好了）",
    "「明日には報告のためにヒュームに戻ることになるからな。\\n　今日のうちにジャハラを堪能できてちょうど良かっただろう」": "「明天为了报告，要回休姆了。\\n　今天能享受一下贾哈拉正好」",
    "カルラ姉さんの言葉に同意しようとしたところで、\\n扉が開いて、ナディラが顔を見せた。": "我正想同意卡璐菈姐姐的话，\\n门就开了，娜迪拉露出了脸。",
    "「ただいま、遅くなっちゃったわね」": "「我回来了，回来晚了呢」",
    "「お疲れ様です。\\n　さっきお茶を淹れたところなので、良かったらいかがですか」": "「辛苦了。\\n　我刚刚泡了茶，不介意的话请喝吧」",
    "「ありがとう。でもごめんなさい、気持ちだけ受け取っておくわ。\\n　今日はちょっと疲れてしまったし、早めに休もうかと思って」": "「谢谢。但是对不起，你的好意我心领了。\\n　今天有点累了，我想早点休息」",
    "確かに朝から色々あって疲れているのは間違いないだろう。\\nただ彼女のその表情は、それ以上の何かがあるようにも見えた。": "确实，从早上开始就发生了各种各样的事情，肯定很累吧。\\n只是她的表情，看起来像是有什么更严重的事情。",
    "「それじゃあ、わたしは自分の部屋に戻らせてもらうわね」": "「那么，我就回自己的房间了」",
    "「そうだ、ナディラ。一応、明日のことだけ伝えておくけど……\\n　会議の報告もあるし、ヒュームに向かおうと思ってるんだ」": "「对了，娜迪拉。姑且先告诉你明天的事情……\\n　因为要报告会议的情况，我想去休姆一趟」",
    "「……そう。\\n　そうよね……」": "「……是吗。\\n　也是呢……」",
    "「わかったわ。ありがとう」": "「我知道了。谢谢」",
    "やはり、また何か考えるような間があったように思えたのだが、\\n気のせいだっただろうか。": "果然，她好像又在思考着什么，\\n是我的错觉吗。",
    "「ナディラ、だいぶ疲れてるみたいね」": "「娜迪拉，你好像很累呢」",
    "「当然だろう。私も同じような状況だったから、よくわかる。\\n　身体というよりは、緊張からくる精神的な疲労だな」": "「当然了。我也是同样的状况，所以很清楚。\\n　比起身体，更多的是紧张带来的精神疲劳」",
    "「そうだな……私もそろそろ休むとするか」": "「是啊……我也差不多该休息了」",
    "「そうですね。明日もまた旅に出るんですし」": "「是啊。明天还要继续旅行呢」",
    "「あ、ユラニアは部屋がないわよね。\\n　私の部屋ならベッドが余ってるから、今夜だけそれでいいかしら」": "「啊，尤拉尼亚没有房间吧。\\n　我的房间还有空床，今晚就先睡那里吧」",
    "ナディラをきっかけにして、\\nみんなもそれぞれ、もう休もうかと準備を始めた。": "以娜迪拉为契机，\\n大家也各自开始准备休息。",
    "俺もそれに続こうとしたところで、ふいに袖が引かれる。\\n視線を移すと、マカロンがこちらを見上げていた。": "我正准备跟着大家去休息的时候，袖子突然被拉了一下。\\n我转过视线，马卡龙正抬头看着我。",
    "「おーじ。ライサはだいじょうぶかな？」": "「皇子。莱莎没事吧？」",
    "「大丈夫だよ。いつもふらっと出て行ったりするけど、\\n　ちゃんと戻ってきてるだろ」": "「没事的。虽然她总是会突然跑出去，\\n　但还是会好好回来的吧」",
    "「朝になったら何事もなかった顔して、みんなと一緒に朝ごはん食べてるさ」": "「到了早上，她就会一脸没事地和大家一起吃早饭」",
    "「ん……そうだよねっ。ありがと、おーじっ」": "「嗯……是啊。谢谢你，皇子」"
}