{
    "「でねっ、もうマカロンがついたときはね、ぼわぁ～ってなってたの。\\n　すごくて、ソフィアといっしょにみんなでがんばってね」": "「然后啊，马卡龙一到的时候，就『砰～』地一声。\\n　好厉害哦，跟苏菲亚一起努力的。」",
    "「なるほど、それで？」": "「原来如此，然后呢？」",
    "「げいにんさんもきて、おみずをね、よいしょっ、よいしょってして\\n　ぼわぁ～ってなってるところに、ばちゃばちゃって」": "「客人也来了，然后就『嘿咻、嘿咻』地\\n　在『砰～』地一声的时候，就『哗啦哗啦』地……」",
    "「あっ、げいにんさんは、さいしょヤダっていってたの。\\n　でもね、ソフィアが、がんばろー！　って」": "「啊，客人一开始还说不要呢。\\n　可是啊，苏菲亚说『加油吧！』」",
    "「ふんふん、まああいつらも悪いやつらじゃないだろうからな」": "「嗯嗯，反正那些家伙也不是什么坏人。」",
    "「あの説明で内容、理解できてるんだ……？」": "「你听得懂那个说明的内容吗……？」",
    "俺たちはミルに合流し、荷物を積み込んだ後、\\n一路ジャハラを目指し出発していた。": "我们和米尔会合，把行李搬上车后，\\n一路朝贾哈拉出发。",
    "とは言っても、ミルのこの移動城に任せっきりで、俺たちはただ、\\nこの中でのんびり外の風景を眺めるだけだ。": "话虽如此，我们把一切都交给米尔的移动城堡，自己只是\\n在里头悠哉地眺望外头的风景。",
    "「本当にこれは素晴らしいな！　革命だよ」": "「这真是太棒了！　简直就是革命」",
    "「そりゃあ、あなたはそうでしょうけどね。\\n　護衛の私としては、仕事がないわけじゃないのよ」": "「你可能这么觉得吧。\\n　但作为护卫的我，可就闲下来了」",
    "移動城そのものには現在のところ、戦闘能力と呼べるものは\\nほとんどない。\\nもちろん、その巨体と速度で体当たりすれば効果はあるだろうが……。": "移动城本身，目前几乎没有\\n可以称之为战斗能力的东西。\\n当然，用它的巨大身躯和速度进行冲撞的话，应该还是有效果的……。",
    "「やっぱり移動城ごと体当たりで弾き飛ばすのはだめだよな？」": "「果然不能用移动城直接撞飞敌人吧？」",
    "「ふざけんな。ぶつかった衝撃がモロにくるんだよ、こっちは。\\n　だいたい、手を抜くことを覚えた人間なんてロクなもんじゃねぇ」": "「别开玩笑了。要是撞上去，冲击力可是会全部传到我们这边的。\\n　而且，会偷懒的人可不会是什么好东西」",
    "と、全力で拒否されている。\\nもちろん、こちらも積荷が壊れるし、避けるに越したことはない。": "米尔全力拒绝了这个提议。\\n当然，我们这边的货物也会被撞坏，所以能避开的话还是避开比较好。",
    "ということで、行く手を阻む魔物が現れたりすれば、\\nソフィアたちが出ていって倒す必要はあるので、\\n完全に油断はできないのだ。": "因此，如果出现阻挡我们前进的魔物，\\n索菲娅她们就必须出去打倒它们，\\n所以完全不能放松警惕。",
    "「それでも、自分の足で歩いて進んでいくよりは、\\n　ずっとずっと楽よね～」": "「即便如此，比起自己用脚走路前进，\\n　还是轻松多了呢～」",
    "「それはまあ、そうだけど」": "「这倒也是」",
    "「姉御は別に、この旅が不満なわけじゃなくて、\\n　ただダンナに『いつもがんばってるね。ありがとう』とか、\\n　言ってもらいたいだけなんですぜ」": "「大姐头并不是对这趟旅行有什么不满，\\n　她只是想让老板说一句『你一直都很努力，谢谢你』\\n　而已」",
    "「余計なこと言うんじゃないわよ、あんたはっ！」": "「你少说两句行不行！」",
    "「っていうかんじだった！　マカロン、がんばったでしょ？」": "「差不多就是这种感觉！　马卡龙很努力了吧？」",
    "「ああ、よく無事で戻ってきたな。よくやったぞ」": "「是啊，能平安回来真是太好了。干得不错」",
    "「にひひ～」": "「尼嘻嘻～」",
    "「マカロンとミルはいいコンビだね」": "「马卡龙和米尔真是好搭档」",
    "「まったく、絶妙な組み合わせですぜ」": "「真是绝妙的组合啊」",
    "「そんで？　マカロンも、こいつらも大変だっていうときに、\\n　おまえはちゃんと働いてたのかよ」": "「所以呢？　马卡龙和这些家伙都忙得焦头烂额的时候，\\n　你有好好干活吗？」",
    "「当然ですぜ。縦横無尽の働きで……ねえ、ダンナ？」": "「当然了。我可是纵横无阻地工作着……对吧，老板？」",
    "「え？　う、うん……まあ、確かに行ったり来たりしてたし、\\n　縦横無尽と言えなくもない……か？」": "「诶？　嗯，嗯……嘛，确实来来去去的，\\n　也可以说是纵横无阻……吧？」",
    "「いいか、マカロン。いざというときはこいつを肉の盾にするんだぞ」": "「听好了，马卡龙。万一出什么事了，就拿这家伙当肉盾」",
    "「純粋なマカロンに変なこと教えないで」": "「不要教纯真的马卡龙奇怪的东西」",
    "「ライサさん、もうちょっとあっしのことも気遣ってほしいですぜ」": "「莱莎小姐，希望你也能稍微关心一下我」",
    "「ねえねえ、ナディラ。ジャハラってどんなとこ？　\\n　おいしいものある？」": "「呐呐，娜迪拉。贾哈拉是个什么样的地方？\\n　有什么好吃的吗？」",
    "「ん～、そうねぇ……」": "「嗯～，这个嘛……」",
    "「ジャハラはね、砂漠ばっかりの国なの。\\n　お水も少ないし、だからお野菜もあんまり育たないわ」": "「贾哈拉呢，是个到处都是沙漠的国家。\\n　水也很少，所以蔬菜也长不大」",
    "「だからリーニャみたいないろんなごはんは出てこないと思うわ。\\n　あまり期待すると、マカロンちゃんもがっかりしちゃうかも」": "「所以我想应该不会有像莉妮亚那样各种各样的饭菜。\\n　要是太期待的话，马卡龙酱可能会失望的」",
    "「そっかぁ……」": "「这样啊……」",
    "「でも、知らないごはんってことでしょ？　\\n　マカロンね、あたらしいごはん食べるのたのしみだよっ」": "「但是，是没吃过的饭菜吧？　\\n　马卡龙啊，很期待吃到新的饭菜哦」",
    "「味付けなんかは独特だしな。食材の幅が狭い代わりに、\\n　スパイスの種類が豊富だし」": "「调味之类的也很独特。食材的范围虽然很窄，\\n　但是香料的种类很丰富」",
    "「あたらしい味！　マカロン食べたいなっ」": "「新的味道！　马卡龙想吃」",
    "ジャハラの食糧事情を知る者として、それなりにフォローを入れる。\\nそれにマカロンも乗ってきて、愉しそうに振る舞った。": "作为了解贾哈拉粮食情况的人，我适当地帮腔。\\n而且马卡龙也跟着附和，表现得很开心。",
    "「うん、そうね。わたしが知ってる中で一番、美味しいお店に\\n　連れて行ってあげるわね～」": "「嗯，是啊。我会带你去我所知道的\\n　最好吃的店哦～」",
    "案外、マカロンもナディラの寂しそうな気配をくみとって、\\nわざと明るく振る舞ったのかもしれなかった。": "说不定，马卡龙也察觉到了娜迪拉的寂寞，\\n所以才故意表现得这么开朗。",
    "「おい、あそこにテントがあるぞ」": "「喂，那里有帐篷」",
    "「ピオネロみたいだね」": "「好像皮奥涅罗一样呢」",
    "草原地帯にぽつんと集まっているテント群。\\n確かにマカロンの言う通り、それは小規模なピオネロのようだった。": "在草原地带零星聚集着的帐篷群。\\n确实如马卡龙所说，那看起来像是小规模的皮奥涅罗。",
    "おそらく遊牧民族が築いた拠点なのだろう。": "恐怕是游牧民族建立的据点吧。",
    "「何か足りないものを補充するなら、ここが最後になるかもしれないね」": "「如果要补充什么不足的东西，这里可能是最后的机会了」",
    "「ライサちゃんの言うとおりね。そろそろ砂漠地帯に入りそうな気配だから、\\n　お水なんかはしっかり用意しておいたほうがいいわよ」": "「莱莎说得对。感觉差不多要进入沙漠地带了，\\n　水之类的最好还是准备充足一点」",
    "「町に出るんなら、誰か留守番してくれ」": "「如果要去城镇的话，谁来负责看守？」",
    "「留守番？　どういうこと？」": "「看守？　什么意思？」",
    "「このまま移動城で近づくのはダメなんだろ？　だとしたら、離れたとこで\\n　待機することになるけど……無人で放り出すのは不用心すぎる」": "「不能就这样开着移动城靠近吧？　这样的话，只能在远处\\n　待机了……但放着不管也太危险了」",
    "「ミルがいるじゃない」": "「不是有米尔在吗」",
    "「こっちは移動城を維持すんのに、それなりに神経使ってんだ。\\n　侵入者のチェックまでやってられっか」": "「我光是维持移动城就已经很费神了。\\n　哪还有精力去检查入侵者啊」",
    "「それならわたしが……」": "「那我来……」",
    "「や、あっしが留守番しときますよ」": "「不，我来负责看守吧」",
    "「頼めるか、ハンペン。それじゃあ他のみんなは、あの遊牧民族の拠点に\\n　補充しに向かおう」": "「拜托了，汉佩尔。那么其他人就去那个游牧民族的据点\\n　进行补给吧」",
    "「水と、食料も一部、補充した」": "「水和一部分食物都补充好了」",
    "「ふう……にしても、あっついわね。これってやっぱり、\\n　ジャハラに近づいてるってこと？」": "「呼……话说回来，好热啊。这果然是因为\\n　我们正在接近贾哈拉吗？」",
    "「だと思うわ。さっき、この集落の人とお話したけど、リーニャとジャハラの国境も近いみたいよ」": "「我想是的。刚才我跟这个聚落的人聊过，里尼雅和贾哈拉的国境好像也很近。」",
    "「ふい～。なんか、からだがぽっぽしてきたよ」": "「呼～总觉得身体开始发烫了。」",
    "「マカロン、ほらこれ。フルーツジュースだよ。美味しいから飲んで」": "「马卡龙，来，这是果汁。很好喝，你喝吧。」",
    "「ライサは面倒見がいいな……マカロンにだけやたらと……」": "「莱莎很会照顾人呢……只对马卡龙特别好……」",
    "「だって、かわいいから」": "「因为很可爱嘛。」",
    "「えへへっ、やったぁー♪」": "「嘿嘿嘿，太棒了～♪」"
}