{
    "「……あれ、どうして……ここ、俺の部屋……だよな……？」": "「……咦，为什么……这里是，我的房间……吧……？」",
    "目を覚ますと、自分の部屋に寝かされていた。\\n記憶違いでなければ、ソフィアと共にリーニャの町に出向き、\\nそこで森の魔物退治を頼まれたはずだ。": "醒来后，我发现自己躺在自己的房间里。\\n如果我没记错的话，我应该是和索菲娅一起去了里尼雅镇，\\n在那里被委托去消灭森林里的魔物。",
    "「あぁっ……！　よかった、目が覚めたのね……！」": "「啊啊……！　太好了，你醒了……！」",
    "いつの間にか腕の中で眠っていたソフィアが、\\n身体を少し起こし、こちらの顔を覗き込んでいた。": "不知何时睡在我怀里的索菲娅，\\n稍微撑起身子，看着我的脸。",
    "「よかった……本当に、本当によかった……っ！」": "「太好了……真的，真的太好了……！」",
    "いまにも零れそうな涙を必死にこらえて、\\nソフィアはじっとこちらを見つめていた。": "索菲娅拼命忍住快要溢出的泪水，\\n一直盯着我看。",
    "「俺、ソフィアと森に行って……それから、悪魔が現れて……\\n　どうして、ここに……？」": "「我和索菲娅去了森林……然后，恶魔出现了……\\n　为什么，我会在这里……？」",
    "「森で悪魔を倒したあと、\\n　あなたは気を失って倒れてしまったのよ」": "「在森林里打倒恶魔之后，\\n　你就失去意识倒下了」",
    "「とにかく急いで森を離れなきゃと思って、\\n　あなたに肩を貸して歩いていたら、リーニャの人が通りかかってね」": "「总之想着得赶紧离开森林，\\n　我扶着你走着，然后遇到了里尼雅的人」",
    "「魔物退治が終わったと伝言を頼んで、\\n　私たちはそのまま、移動城に戻ってきたの」": "「拜托他们传话说魔物已经消灭了，\\n　然后我们就直接回到了移动城」",
    "ソフィアはぐっと唇を噛みしめてから、言葉を続けた。": "索菲娅咬了咬嘴唇，继续说道。",
    "「でも……一向に目が覚めなくて……夜通し看病していたのよ」": "「但是……你一直没醒……我通宵照顾着你」",
    "テーブルのほうへ視線をやると、ソフィアが持ってきてくれたであろう\\n水桶や着替え、タオルが置いてあるのが見えた。": "我看向桌子那边，看到了水桶，换洗衣服，毛巾\\n应该是索菲娅拿过来的。",
    "「夜明け方、心配して見に来てくれたサンドラから、\\n　『ソフィアさんも少し休まないと』って言われて……。\\n　それで、仮眠をとることにしたの」": "「天快亮的时候，桑德拉担心过来看我，\\n　说『索菲娅小姐也得休息一下』……\\n　所以我就小睡了一会儿」",
    "「自分の部屋に戻ろうかとも思ったんだけど、\\n　仮眠している間も、あなたのそばを離れるのが心配で……\\n　だから、ここで……」": "「本来想回自己房间的，\\n　但小睡的时候，我担心离开你身边……\\n　所以就在这里……」",
    "「そう、だったのか。ごめんな、ここまで来るの大変だっただろ。\\n　それに看病してくれたのも……」": "「是这样啊。抱歉，来这很辛苦吧。\\n　而且你还照顾了我……」",
    "ソフィアはぶんぶんと、勢いよく首を横に振った。": "索菲娅用力地摇了摇头。",
    "「ううん、謝らなきゃいけないのは私のほうよ。\\n　……ごめんね、私が一緒にいたのに守りきれなくて。\\n　軽々しく依頼を受けて、危険な目にあわせてしまった」": "「不，该道歉的是我。\\n　……对不起，明明和你在一起却没能保护好你。\\n　我轻率地接受了委托，让你遇到了危险」",
    "「もし、私のせいであなたがこのまま、目を覚まさなかったらとか、\\n　いろいろ考えちゃって……すごくすごく不安だったの……」": "「如果，你因为我的原因就这样醒不过来的话，\\n　我考虑了很多……非常非常不安……」",
    "「目が覚めて……本当に良かった」": "「你能醒过来……真的太好了」",
    "そっと、ソフィアの手が頬に触れた。\\n同じように自分もソフィアの頬に触れると、\\nソフィアは頬を寄せ、わずかに微笑んでいた。": "索菲娅的手轻轻地碰了碰我的脸颊。\\n我也同样地碰了碰索菲娅的脸颊，\\n索菲娅把脸凑了过来，微微一笑。",
    "「ありがとう。\\n　ソフィアがいなかったら、いまこうしてソフィアと話すことも\\n　こうして……ソフィアに触れることも、できなかったかもしれない」": "「谢谢。\\n　如果没有索菲娅的话，我现在可能就无法像这样和索菲娅说话\\n　也无法……像这样触碰索菲娅了」",
    "「……ねえ、ここ……ぶつけたところ、まだ痛む……？」": "「……呐，这里……撞到的地方，还疼吗……？」",
    "「ソフィアが看病してくれたおかげで、痛みも引いたよ」": "「多亏了索菲娅的照顾，已经不疼了」",
    "「ふふっ、看病した甲斐があったわ。\\n　もしまた痛みが出るようなら、すぐ私に言ってね」": "「呵呵，那我照顾你就有价值了。\\n　如果又疼的话，要马上告诉我哦」",
    "わかった、とソフィアの言葉に頷いて返した。": "我点了点头，表示知道了。",
    "「でも……ソフィアも無事で本当によかった。\\n　守ってくれるのは嬉しいけど、\\n　もしソフィアになにかあれば、その方が辛いから」": "「但是……索菲娅没事真的太好了。\\n　虽然我很高兴你能保护我，\\n　但如果索菲娅有什么事的话，我会更难受的」",
    "「それこそ、泣いちゃうかもしれないぞ」": "「那样的话，我可能会哭出来」",
    "「泣いちゃうって……ふふっ、もう、馬鹿なんだからぁ……」": "「哭出来……呵呵，真是的，你真是个笨蛋……」",
    "はじめは不安から目に涙を溜めていたソフィアだったが、\\nだんだんと泣き笑いへと変わっていった。": "一开始因为不安而眼眶湿润的索菲娅，\\n渐渐地变成了又哭又笑。",
    "「それなら、こうするのはどう？　\\n　私はあなたを守れるように。あなたは、\\n　その力で私を守れるように。お互いに願うの」": "「那么，这样做怎么样？　\\n　我为了能保护你。而你，\\n　为了能用你的力量保护我。我们互相祈愿」",
    "「そうしたらきっと、うまくいくような気がするわ」": "「那样的话，我觉得一定会顺利的」",
    "「いいんじゃないか？　お互いのことを思いあって、\\n　足りない部分を補いあって……\\n　とてもいい関係だと思うよ」": "「不是很好吗？　互相为对方着想，\\n　互相弥补不足的部分……\\n　我觉得这是非常棒的关系」",
    "ソフィアは目を大きく見開き、ぱちぱちと瞬きを繰り返していた。": "索菲娅睁大了眼睛，眨巴眨巴地眨着眼睛。",
    "「そうね、うん……あなたと、\\n　そんな最高の関係になれたら……これ以上ないくらい幸せだわ」": "「是啊，嗯……如果能和你\\n　成为那种最棒的关系的话……没有比这更幸福的了」",
    "微笑むソフィアの頭をぽん、と撫でる。\\nふたりの間に穏やかな時間が流れるのを感じながら、\\nソフィアの綺麗な髪が日の光を浴びて光るのを眺めていた。": "我摸了摸微笑着的索菲娅的头。\\n感受着两人之间流淌着的平静的时间，\\n眺望着索菲娅美丽的头发在阳光下闪闪发光。",
    "「……ソフィアも、ずっと看病していてくれて疲れただろ？」": "「……索菲娅也一直照顾我，累了吧？」",
    "「……正直言うと少しだけ。\\n　気を張りつめていた分、安心したのもあって……ふぁぁ……っ、\\n　なんだか急に眠たくなってきちゃった……」": "「……说实话，有一点。\\n　因为一直绷紧着神经，所以现在也放心了……呼啊啊……\\n　总觉得突然想睡觉了……」",
    "「あなたの手が、優しいから、かな……心地よくて……」": "「因为你的手很温柔，吧……很舒服……」",
    "ソフィアの目がとろんと眠気を帯びてくる。\\n小さな子をあやすように、その背を優しく叩くと、\\nそっと目を閉じ、ソフィアは身を預けてきた。": "索菲娅的眼睛带着困意。\\n我像哄小孩子一样，温柔地拍着她的背，\\n索菲娅轻轻地闭上眼睛，把身体靠了过来。",
    "「このまま、もう少しだけ一緒に寝ていようか。\\n　他のみんなに挨拶するのは、そのあとで」": "「就这样，再一起睡一会儿吧。\\n　之后再和其他人打招呼」",
    "「ん……そうね、もう少しだけ……\\n　このまま……すぅ……すぅ……」": "「嗯……是啊，再睡一会儿……\\n　就这样……呼……呼……」",
    "穏やかな寝息をたてるソフィアを起こさないように、\\nそっと手を離す。\\n腕の中の温かな存在を、ただとても愛おしいと思うのだった。": "为了不吵醒发出平稳呼吸声的索菲娅，\\n我轻轻地松开了手。\\n只是觉得怀里的温暖存在非常可爱。"
}