{
    "その場でニヒラトルは慎重に、起きた事象とその周辺の気配を探っていた。": "尼希拉托鲁慎重地探索着发生的现象和周围的气息。",
    "何事だ？": "什么事？",
    "空間の歪みをこじ開けて、ようやく原界に出ようというときだった。\\nニヒラトルの行く手を何かが阻んだのだ。": "就在他撬开空间的扭曲，终于要来到原界的时候。\\n有什么东西挡住了尼希拉托鲁的去路。",
    "新たな境界が作られた……？　一体、何者だ。": "新的境界被创造出来了……？到底是谁？",
    "当然ながら、誰にでも出来ることではない。\\nしかしニヒラトルがいくら気配を探っても、\\n「境界」を作り出した存在の気配は見つけられなかった。": "当然，这不是任何人都能办到的事。\\n但无论尼希拉托鲁怎么探索气息，都找不到创造出「境界」的存在。",
    "まあ、いい……。": "算了，也罢……",
    "戸惑いはしたもののニヒラトルからすると、状況は悪くなかった。": "虽然感到困惑，但对尼希拉托鲁来说，状况并不坏。",
    "計画を妨げるほどのことではないだろうし、\\nジェネラスの宰相が作り出した軍勢はこちらに都合よく動いてくれていて、\\n負の相念が大量に流れ込んできている。": "这应该不至于妨碍计划，而且杰涅拉斯的宰相创造出来的军队也正朝着对自己有利的方向行动，大量的负面相念正流入其中。",
    "……。": "……。",
    "無言のまま、ニヒラトルは推移を見守ることにした。": "尼希拉托鲁一言不发，静观其变。",
    "ヒューム東側国境では、ジェネラス軍とヒューム軍の激しい戦いが続いていた。\\nジャハラに駐留していたテーセツ軍、そしてペイシェ軍の加勢で\\n幾分は戦況も盛り返してきてはいるが……。": "在休姆东侧国境，杰内拉斯军和休姆军的激烈战斗仍在持续。\\n虽然在驻扎在贾哈拉的泰赛斯军和佩希谢军的支援下，\\n战况稍微有所好转……。",
    "そんな状況で発せられた、エラストスの言葉。": "在这种情况下，艾拉斯图斯开口了。",
    "「これまでの戦いから、おそらく古代文明には影の力で\\n　人間や魔物を強化する技術があったのではないかと、\\n　私は考えているのですが……」": "「从迄今为止的战斗来看，我认为古代文明可能拥有\\n　用影之力强化人类和魔物的技术……」",
    "「古代文明の力……？」": "「古代文明的力量……？」",
    "「どういうことだ」": "「什么意思？」",
    "「実はですね――」": "「其实——」",
    "「待った。\\n　込み入った話なら、一旦、後回しだ」": "「等等。\\n　如果是很复杂的事情，那就先暂且搁置吧」",
    "ヒューレーが示した先には、影をまとったベルゼブブの分身体。\\nそれが十体近くも姿を現していた。": "修莉所指的方向，是缠绕着影子的别西卜的分身。\\n而且出现了将近十个。",
    "「……っ、かなり数が多いですね」": "「……数量相当多呢」",
    "「倒せない相手ではないが、厄介だな」": "「虽然不是打不倒的对手，但很麻烦啊」",
    "「やはりあれは、『シャドー体』……」": "「那果然是「暗影体」……」",
    "「ん？　シャドー？」": "「嗯？　暗影？」",
    "「ええ、先ほどの話に戻ってしまうのですが。\\n　さしずめあれに名前を付けるとしたら、\\n『ベルゼブブ・シャドー』……といったところになるでしょうか」": "「嗯，虽然又回到了刚才的话题。\\n　如果要给那个起个名字的话，\\n　「别西卜·暗影」……大概就是这样的吧」",
    "「その、『シャドー体』というのは……」": "「那个，『暗影体』是……」",
    "聞きかけてタラッサはかぶりを振った。": "塔拉萨刚要问出口，又摇了摇头。",
    "「いや、やはりそれどころではないな。\\n　後でゆっくり聞かせてもらう」": "「不，现在不是问这个的时候。\\n　之后再慢慢听你说」",
    "「了解いたしました」": "「明白了」",
    "「よし、行くぞ！　連中を人間達に近づけさせるな！\\n　必ずここで堰き止めるんだ！」": "「好，上吧！　别让它们靠近人类！\\n　一定要在这里挡住它们！」",
    "タラッサの声を合図に、七煌たちは動き出そうとして――": "以塔拉萨的声音为信号，七煌们正准备行动——",
    "「……っ！？」": "「……！？」",
    "エリモスがぴたりと動きを止め、一点に視線を集中させる。\\nその先には無数のサタナスが出現していた。\\nさらには、三体ものゼノサタナスが背後に控えていて……。": "爱丽莫斯突然停了下来，视线集中在一点。\\n在那前方出现了无数的魔王斯。\\n而且，还有三只塞诺魔王斯在背后……。",
    "「今回は、かなり多いな……」": "「这次的数量相当多啊……」",
    "「……これは危険な戦いになりそうですね」": "「……看来会是一场危险的战斗呢。」",
    "一方、人間同士の戦いを見つめるカルラは、\\n一進一退の気の抜けない攻防を続けていた。": "另一方面，卡璐菈注视着人类之间的战斗，\\n持续着一进一退的紧张攻防。",
    "「ミリアムたちが来てくれたおかげでだいぶ持ち直したが……\\n　苦戦が続いていることには変わりない」": "「多亏米莉安他们来了，战况已经稳定不少……\\n　但还是持续苦战。」",
    "「ああ。相手にはいくらでも援軍が来るようだからな」": "「是啊。毕竟对方的援军似乎源源不绝。」",
    "「数の問題も、もちろんありますが……\\n　相手が特殊すぎるという問題も大きいですね」": "「人数问题当然也是原因之一……\\n　但对手太过特殊也是个大问题。」",
    "影のような軍勢は、およそ人間らしい行動をとらない。\\n一切の感情を失ったかのように、恐怖や混乱を見せないのだ。": "宛如影子的军队，行动模式不像人类。\\n仿佛失去所有感情，看不出恐惧或混乱。",
    "「そうだな。どれほど追いつめられても降伏することがない。\\n　そして、撤退することもない。\\n　完全に動けなくなるほどの手傷を負わせなくては、勝負が決まらないんだ」": "「是啊。不管被逼到什么地步都不会投降。\\n　而且也不会撤退。\\n　除非让他们受重伤到完全无法动弹，否则无法分出胜负。」",
    "「人間同士の戦いは百年前の七国戦争にまで遡ります。\\n　そもそも、どの国の軍も人間を相手に戦う経験が乏しい……」": "「人类之间的战斗要追溯到百年前的七国战争。\\n　说到底，哪个国家的军队都缺乏与人类战斗的经验……」",
    "「それにいくら訓練した兵士と言えども、\\n　生きている人間を攻撃することに、心理的な抵抗があって当然。\\n　しかし、相手は無感情に突き進んで来る……」": "「而且，就算是训练有素的士兵，\\n　在攻击活生生的人类时，心理上当然会有抵触。\\n　但是，对手却毫无感情地冲过来……」",
    "「ああ、誰だって生身の人間にとどめなど刺したくない。\\n　人の心を失っていない証拠とも言えるが、\\n　そうしないと止まらない相手と戦わなければいけない状況では……」": "「是啊，谁都不想对活生生的人类下杀手。\\n　这可以说是没有失去人性的证据，\\n　但在不得不与不这么做就无法阻止的对手战斗的情况下……」",
    "「自分の心が、壊れてしまいかねないな」": "「自己的心可能会坏掉呢」",
    "カルラは前方の、相手兵士と切り結ぶ友軍に向けて\\n声を張り上げた。": "卡璐菈朝着前方与敌方士兵交战的友军\\n大声喊道。",
    "「みな、相手を人間と思うな！\\n　これは魔物の討伐戦だと思え！！」": "「各位，不要把对手当成人类！\\n　把这当成是讨伐魔物的战斗！！」",
    "そう号令をかけるも、すぐにカルラは小さく嘆息した。": "虽然发出了这样的号令，但卡璐菈立刻小声叹了口气。",
    "「……気休めにもならないだろうな」": "「……这连安慰都算不上吧」",
    "「それでもタラッサ様をはじめ、\\n　七煌と共に戦っているという事実は兵たちに勇気を与えているはずだ。\\n　英雄達が味方に付いているのだと」": "「即便如此，以塔拉萨大人为首，\\n　与七煌并肩作战的事实应该能给士兵们带来勇气。\\n　让他们知道英雄们是站在自己这边的」",
    "「ああ……それは間違いないが――」": "「啊啊……这倒是没错——」",
    "そのとき、突如として地面が揺れる。\\nはっとして顔を上げるカルラたち。": "就在这时，地面突然摇晃起来。\\n卡璐菈她们猛地抬起头。",
    "「あれを！」": "「看那边！」",
    "地響きを立てて現れたのは、影をまとった悪魔――ベルゼブブ・シャドーと、\\n異世界からの強敵、ゼノサタナスの群れだった。": "伴随着地鸣声出现的，是身缠黑影的恶魔——别西卜·暗影，\\n以及来自异世界的强敌——一群塞诺萨坦纳斯。",
    "いつの間にかエラストスも加わり四人になっていた七煌たちだったが、\\n彼女たちですら、徐々に押し込まれているのが見てとれる。": "不知何时，艾拉斯图斯也加入了七煌的行列，变成了四人，\\n但就连她们也逐渐被压制住了。",
    "「七煌すらも苦戦する相手なのか……！」": "「连七煌都陷入苦战了吗……！」",
    "あまりにも苦しい戦いに、カルラはうめくようにそう漏らしたのだった。": "面对过于艰难的战斗，卡璐菈呻吟般地说道。"
}