{
    "「どちらが間違ってるとは言えないけれど……すれ違いは、悲しい」": "「虽然不能说哪边是错的……但擦肩而过，很悲伤」",
    "「ってことはこの人、初代のエンフォーサーってことか。\\n　ボクたちの先輩だね」": "「也就是说，这个人是初代的执行人吗。\\n　是我们的前辈呢」",
    "「エンフォーサー……。\\n　まだくだらない正義ごっこをしてるのか、ヴァネッサ」": "「执行人……\\n　还在玩无聊的正义游戏吗，凡妮莎」",
    "「あたしは今も、自分が信じる正義を貫いてるだけ」": "「我现在也，只是贯彻着自己相信的正义而已」",
    "「正義？　これが正義か？　\\n　そいつは災禍の導き手だぞ。そんな奴に利用されることが\\n　お前の求めていた正義なのか」": "「正义？　这是正义吗？\\n　那家伙可是灾祸的引导者啊。被那种家伙利用\\n　就是你所追求的正义吗」",
    "「あたしはこいつが悪い奴とは思えない！　\\n　こんなマヌケ面したあいつが、世界を脅かす大悪党なわけないわ」": "「我不认为这家伙是坏人！\\n　这种傻乎乎的家伙，不可能是威胁世界的超级大坏蛋」",
    "「ヴァネッサ……おまえ……」": "「凡妮莎……你……」",
    "「そうだよ、おーじはわるいやつじゃないよ」": "「是啊，皇子不是坏人哦」",
    "「実際、その用心棒の男とやらは騙されていたんだろう？　\\n　ヴァネッサが悪の道から救ってやったのは正義ではないのか？」": "「实际上，那个像保镖的男人不是被骗了吗？　\\n　凡妮莎把他从邪恶的道路上拯救出来难道不是正义吗？」",
    "「……この話には続きがある。そうだろう、ヴァネッサ？　\\n　それともやはり自分の失態は仲間に知られたくないか」": "「……这个故事还有后续。对吧，凡妮莎？　\\n　还是说你果然不想让同伴知道自己的失态吗」",
    "「失態？」": "「失态？」",
    "「……用心棒の男はね、あの後……\\n　罪の意識に苛まれて自殺したわ」": "「……那个像保镖的男人，在那之后……\\n　被罪恶感折磨着自杀了」",
    "「知らなかったとは言え、罪の重さに耐えられなかったか……」": "「虽说不知道，但还是无法承受罪恶的沉重吗……」",
    "「でもそんなの、ヴァネッサのせいじゃないよ」": "「但是那种事，不是凡妮莎的错哦」",
    "「……だと、思ってる。思いたい」": "「……我是这么想的。我想这么想」",
    "「けど、あたしは今もわからないの、自分の正義が正しかったのか。\\n　男の素性なんて調べず、悪党として始末してしまったほうが、\\n　彼は苦しまなかったのかもしれないって……」": "「但是，我现在也不知道，自己的正义是否正确。\\n　不调查那个男性的身份，把他当作坏人处理掉的话，\\n　他可能就不会痛苦了……」",
    "「精霊は歌う、正義に正解はない……って」": "「精灵歌唱着，正义没有正确答案……」",
    "「正義だからって、結果が全部、幸せとは限らないのよ。\\n　けど、幸せのために事実を捻じ曲げるのも、私は違うと思う」": "「就算说是正义，结果也不一定都是幸福的。\\n　但是，为了幸福而扭曲事实，我觉得也不对」",
    "「真実から目を背け、慰め合い、傷をなめ合う……優しいお仲間じゃないか」": "「逃避真相，互相安慰，互相舔舐伤口……不就是温柔的同伴吗」",
    "「それでも！　あたしが正しくないんだとしても、\\n　全てを葬り去るエグゼリカのやり方も、間違ってると思う……！」": "「即使如此！　就算我错了，\\n　艾格赛莉卡那种葬送一切的做法，我觉得也是错的……！」",
    "「…………」": "「…………」",
    "「おい、どさくさに紛れて逃げようなんて考えるなよ」": "「喂，别想趁乱逃跑啊」",
    "「ひいっ……！　頼む、助けてくれ！　もう魔物で商売なんかしねぇから！」": "「咿……！　拜托了，救救我！　我再也不做买卖魔物了！」",
    "「私たちの会話を聞いていなかったのか？　\\n　私は、犯した事実のみで判断する、と話していたつもりだが」": "「你没听到我们的对话吗？　\\n　我应该说过，只根据犯下的事实来判断」",
    "「エグゼリカ！」": "「艾格赛莉卡！」",
    "男は、その場で倒れ伏した。\\n地面に血溜まりが広がる。": "男性当场倒下。\\n地面上的血迹扩散开来。",
    "「容赦なし、か。美しくないね」": "「毫不留情啊。真不美丽」",
    "「これ以上正義について議論するつもりはない。\\n　まだ始末しなくてはならない悪党を残しているからな……」": "「我不打算再继续讨论正义了。\\n　因为还有必须收拾的恶徒……」",
    "武器についた血を涼しい顔で払うと、エグゼリカは闇の中へと身を翻した。\\nなんとも言えない重い空気がその場の全員を包む。": "艾格赛莉卡若无其事地擦掉沾在武器上的血，转身消失在黑暗中。\\n难以言喻的沉重气氛笼罩着在场的所有人。",
    "「ヴァネッサ、俺のこと信じてくれてありがとう」": "「凡妮莎，谢谢你相信我」",
    "「別にあんたを本当に信じてるわけじゃないわよ。\\n　ただ、エグゼリカは間違ってるって思ってるだけだし……」": "「我并不是真的相信你。\\n　只是觉得艾格赛莉卡是错的……」",
    "「それでも、素直に嬉しかった」": "「即便如此，我还是很高兴」",
    "「おーじはおーじ、マカロンにごはんを食べさせてくれる人だよ！」": "「皇子就是皇子，是会给我马卡龙饭吃的人哦！」",
    "「そうそう。見てよ、この情けない顔。\\n　世界がどうこうなんて、大それたことできる人じゃないでしょ」": "「对对。你看，这副可怜巴巴的表情。\\n　他不是那种能改变世界的大人物吧」",
    "「いわゆる脇役というか、その他大勢という感じだね。\\n　私のような主役級の輝きは感じられないな」": "「也就是所谓的配角，或者说是路人甲的感觉。\\n　感受不到我这种主角级别的光辉呢」",
    "「みんなひどくないか！？」": "「你们太过分了吧！？」",
    "「精霊は、まだ騒いでる……。\\n　悪の芽生えも、いま会った憎悪の塊も、このままでは終わらない」": "「精灵还在骚动着……\\n　邪恶的萌芽，还有刚才遇到的憎恶的集合体，这样下去是不会结束的」",
    "「エグゼリカはまだ悪党が残ってるって言ってたわ。\\n　今のあの人はただの殺戮マシンよ……。\\n　すべてを葬り去ってしまう前に止めないと」": "「艾格赛莉卡说还有恶党残留着。\\n　现在那个人只是个杀戮机器……\\n　在她葬送一切之前必须阻止她」",
    "「町に戻るの……。\\n　まずは町の商人の店を調べるべき。精霊が、そう言っている」": "「回到镇上……\\n　首先应该调查镇上商人的店。精灵是这么说的」",
    "「分かったわ。町に戻るわよ、みんな。\\n　天啓のエンフォーサーで、エグゼリカを止める！」": "「我知道了。大家，回镇上去吧。\\n　用天启的执行者，阻止艾格赛莉卡！」"
}