{
    "なんだかシビルの様子がおかしい。": "总觉得西比露的样子有点奇怪。",
    "別に具合が悪そうに見えるとか、そういうことではないものの、\\n彼女の部屋を訪れてすぐ、そのおかしさに気付かされてしまった。": "虽然看起来并不是身体不舒服，\\n但一来到她的房间，我就立刻察觉到她的不对劲。",
    "「皇子ちゃんだぁ、入って入って！」": "「是皇子啊，进来进来！」",
    "まず、元から誰に対しても明るく振る舞うシビルなのだが、\\nその日はいつも以上に人懐っこい様子で出迎えてくれた。": "首先，虽然西比露原本就是个对任何人都很开朗的人，\\n但那天她用比平常更亲昵的态度迎接我。",
    "俺の用事は二、三言で済むような内容だったにも関わらず、\\n用件を伝えた後も帰って欲しくなさそうに、あれこれと話しかけてくる。": "尽管我来这里的目的是两三句话就能解决的事情，\\n但在我传达完目的后，她似乎还是不希望我回去，一直找话题和我聊天。",
    "「それでね、あとは、えーと……他にはぁ～」": "「然后啊，再来就是，呃……还有～」",
    "あきらかに話すことがなくなったみたいなので、\\nいよいよ部屋を後にしようとすると……。": "她很明显已经无话可说了，\\n正当我打算离开房间时……",
    "「あ、待って、まだ帰っちゃだめっ！　\\n　あたし、皇子ちゃんに手伝ってもらいたいことがあるんだから！」": "「啊，等一下，还不能回去！\\n我有事情想请皇子帮忙！」",
    "「なんだよ、様子がおかしかったのはそういうことだったか」": "「什么嘛，你看起来怪怪的原来是这么回事啊」",
    "「え、あたしそんなにおかしかった！？」": "「诶，我有那么奇怪吗！？」",
    "「ああ、かなりな。いつもと距離感が違うっていうか……。\\n　さては俺に手伝いを頼んだら嫌な顔されるとでも考えて、\\n　機嫌取ろうとでもしてたんだろ？」": "「嗯，相当奇怪。和平时的距离感不一样……\\n　你是不是觉得拜托我帮忙的话我会不高兴，\\n　所以才想讨好我？」",
    "「機嫌なんか取らなくたって手伝いくらいお安い御用だぞ。\\n　さあ、なんでも言ってくれ！」": "「就算不讨好我，帮忙这种小事也是小菜一碟。\\n　来吧，尽管说吧！」",
    "「あ、あはは、さすが皇子ちゃんは頼りになる～！」": "「啊，啊哈哈，不愧是皇子酱，真可靠～！」",
    "「えっと、じゃあね……その、あー、机？」": "「嗯，那么……那个，啊——桌子？」",
    "「机を移動させたいんだな、よーし！」": "「你想移动桌子啊，好——！」",
    "張り切って机を右から左へ移動させた後、\\nシビルの指示に従って左から右へ、元の位置に戻す。": "我干劲十足地把桌子从右边移到左边，\\n然后按照西比露的指示从左边移回右边，回到原来的位置。",
    "「いやいや、なんでだよ！」": "「不是不是，为什么啊！」",
    "「ちょ、ちょっと間違っちゃっただけだもん！　\\n　本当はベッドじゃなくて……えー、棚？」": "「只，只是稍微搞错了而已！　\\n　其实不是床……诶，架子？」",
    "「なるほど。\\n　本当に移動させたかったのは棚だったんだな、よーし！！」": "「原来如此。\\n　你真正想移动的是架子啊，好——！！」",
    "気合を入れて棚を反対側の壁際に持って行った後、\\nまたシビルの指示に従い元の位置へ……。": "我鼓起干劲把架子搬到对面的墙边后，\\n又按照西比露的指示回到原来的位置……。",
    "「……おい」": "「……喂」",
    "「にゃはー、ごめんごめん」": "「啊哈——抱歉抱歉」",
    "「もしかして手伝いってこういうのじゃないのか？　\\n　してほしいことがあるなら正直に言ってくれよ、頼むから……」": "「难道说帮忙不是指这个吗？　\\n　有什么想让我做的就直说吧，拜托了……」",
    "「じゃ、じゃあ正直に言うけどさ……あたし、皇子ちゃんと腕を組みたい」": "「那，那我就直说了……我想和皇子酱挽着手」",
    "「腕を組む？」": "「挽着手？」",
    "「だからこういうことぉ～！」": "「就是这个意思～！」",
    "シビルが俺の腕に身体を密着させてくる。": "西比露把身体紧紧地贴在我的手臂上。",
    "確かにこれは誰が見たって腕組みではあるけれど、\\n豊満すぎる胸が押しつぶされるくらいの力が込められ、\\n俺の二の腕は完全に谷間へ埋没してしまっている。": "确实，不管谁来看都会觉得这是挽着手，\\n但她的胸部被压得变形，\\n我的上臂完全埋在了乳沟里。",
    "「このごろ無性に皇子ちゃんとスキンシップ取りたくて、\\n　我慢できなかったんだぁ♪」": "「最近我特别想和皇子酱亲密接触，\\n　忍不住了♪」",
    "「うわぁ、挟んだままスリスリするなっ！？」": "「哇，不要夹着我蹭来蹭去的啊！？」",
    "「えー、このくらいいいでしょー。すりすり。\\n　皇子ちゃんの腕って抱き心地いいんだね♪」": "「诶——这点程度没关系吧。蹭蹭。\\n　皇子酱的手臂抱起来真舒服♪」",
    "そう言えば以前、親しい相手にはスキンシップが過剰になってしまうと、\\n彼女自身が語っていたのを思い出す。": "这么说来，我想起她以前说过，\\n对于亲密的人，她会过度地进行身体接触。",
    "あの時、俺に対しては『恥ずかしい』と言っていたが、\\n知らず知らずのうちに親密度が上がっていたということなのだろう。\\nそう考えれば満更でもないのだが――。": "那个时候，她对我说过『害羞』，\\n但不知不觉中我们的亲密度已经上升了。\\n这么一想，感觉也不坏——",
    "「ねぇねぇ、あともう1個やりたかったことあるの」": "「喂喂，我还有一个想做的事」",
    "純粋そうな上目遣いが逆になんだか怖い……。": "她那纯真的眼神反而让我觉得有点可怕……。",
    "「ついでだし失礼しまぁす♪」": "「顺便失礼一下♪」",
    "「くんくん、これが皇子ちゃんの匂い……。\\n　ふは～、汗の匂いが心地よくて、落ち着くかも～♪」": "「嗅嗅，这就是皇子酱的味道……\\n　呼哈～汗味很舒服，感觉很平静～♪」",
    "シビルは自身が恋愛や性的対象になるという自覚が薄いようなので、\\n他意はなさそうだが、だからと言って脇を嗅がれるのは複雑な気分だ。": "西比露似乎对自己成为恋爱或性对象的自觉很薄弱，\\n虽然看起来没有别的意思，但被她闻腋下还是让我心情复杂。",
    "「あのな、親しき仲にも礼儀ありって言うだろ。\\n　一応、俺たちは男と女なんだし、さすがにこういうのは……」": "「我说啊，不是说关系再好也要讲礼仪吗？\\n　我们姑且也是男性和女性，这样不太好吧……」",
    "「男……あ、そういえばあたし、\\n　男の子にこういうことしたのは初めてかも……」": "「男性……啊，这么说来，\\n　我好像是第一次对男孩子做这种事……」",
    "「……へ？」": "「……诶？」",
    "一瞬、シビルの頬に赤みが差したように見えて、\\n思わずドキッとしてしまうのだった。": "一瞬间，西比露的脸颊似乎染上了红晕，\\n我不由得心跳加速。"
}