{
    "２回戦を無事に勝利することができたライサと俺たちは、\\nあてがわれた控室へと戻ってきた。": "莱莎和我们顺利地在第二轮比赛中取得了胜利，\\n回到了分配给我们的休息室。",
    "「ライサさんはどちらのご出身なんですかっ？　\\n　まさかリーニャではないですよね？」": "「莱莎小姐是哪里出身的呢？　\\n　难道不是里尼娅吗？」",
    "「なんか普通に控室までついてきてるけど、いいんだっけ？」": "「怎么就稀松平常地跟到休息室来了，这样没问题吗？」",
    "「関係者以外の立ち入りは確か、\\n　当事者――つまり私たちが許可すれば問題なかったはずよ」": "「我记得除了相关人员以外，\\n　只要当事人——也就是我们允许的话就没问题」",
    "「ならいいんだけど……。\\n　そんなにライサちゃんがお気に入りなの？」": "「那就好……\\n　你就那么喜欢莱莎吗？」",
    "「お気に入りだなんて、そんな生意気なことは言えないです！　\\n　そばでいろいろ勉強させてもらいたいだけです！」": "「喜欢什么的，我可不敢说这么狂妄的话！　\\n　我只是想在她身边学习各种各样的东西而已！」",
    "「そう言えばミネルヴァも闘技大会に出てたのよね？　\\n　学生限定の……丞相杯、だったかしら」": "「说起来密涅瓦也参加了斗技大会吧？　\\n　学生限定的……丞相杯来着」",
    "「確か国の中でも優秀な学校に行ってて、\\n　その中でも代表に選ばれないと出られない大会なのよね？　\\n　ミネルヴァも充分すごい気がするけど」": "「我记得那是要上过国内的优秀学校，\\n　而且还要被选为代表才能参加的大会吧？　\\n　我觉得密涅瓦已经足够厉害了」",
    "「結果はどうだったの？」": "「结果怎么样了？」",
    "「あ……えっと、優勝しました！」": "「啊……那个，我赢了！」",
    "「ふわああっ、すごいっ！　\\n　ゆーしょーって、いちばんなんだよっ」": "「哇啊啊，好厉害！　\\n　赢了，就是第一的意思吧」",
    "「てことは、丞相杯の決勝戦で圧勝してたってのは\\n　ミネルヴァのことだったのか……」": "「也就是说，在丞相杯的决赛中大获全胜的\\n　就是密涅瓦吗……」",
    "「圧勝なんて……たまたま相性が良かったりとか、\\n　いろんなことが重なっただけなんです！　\\n　慣れない記者さんの取材とかも受けて緊張しましたよ～」": "「大获全胜什么的……只是碰巧相性很好，\\n　各种各样的事情都重合在一起了而已！　\\n　还接受了不习惯的记者的采访，紧张死了～」",
    "「めちゃくちゃすごいじゃない！　\\n　ミネルヴァのほうがサイン書く側じゃないの！？」": "「这不是超厉害的吗！　\\n　密涅瓦才是签名的那一方吧！？」",
    "「とんでもないですっ。\\n　結果が出せてホッとしてるって感じで、サインなんて……。\\n　不甲斐ない戦いをしたら、故郷のみんなに合わせる顔もないですし」": "「没有的事。\\n　只是结果出来了松了一口气而已，签名什么的……\\n　要是打了一场不争气的战斗，就没脸面对故乡的大家了」",
    "「それにあたしが出た丞相杯よりも、\\n　国王杯のほうが格上なのは間違いないですから」": "「而且比起我参加的丞相杯，\\n　国王杯的水平肯定更高」",
    "「国王杯？」": "「国王杯？」",
    "「フォウジン闘技大会の本選のことを、そう呼ぶこともあるみたい。\\n　学生限定の丞相杯と区別するためだと思うけど」": "「好像也有人这么称呼凤城斗技大会的正赛。\\n　我想是为了和学生限定的丞相杯区别开来」",
    "「優勝したら、国王陛下から直々に『栄光の印』を授与されるんです。\\n　そのことひとつとっても、やっぱり格が違いますよ」": "「如果获得冠军的话，国王陛下会亲自授予『荣光之印』。\\n　光是这一点，水平就和丞相杯不一样了」",
    "「なるほどな。なんか、自分たちが出場している大会なのに、\\n　今になって知ることも多いな……」": "「原来如此。总觉得，明明是我们自己参加的大赛，\\n　现在才知道的事情却有很多啊……」",
    "今日も夕方頃まで控室に拘束されることになったが、\\n途中までミネルヴァが話し相手になってくれたこともあって\\nそれほど退屈せずに済んだ。": "今天也一直被拘束在休息室里直到傍晚，\\n不过因为中途有密涅瓦陪我聊天，\\n所以并没有那么无聊。",
    "「ミネルヴァも、いっしょにごはんくればいいのに」": "「密涅瓦也一起吃个饭就好了」",
    "「ううっ……ご一緒したいのはやまやまなんですけど……！　\\n　闘技大会が終わったら宿に戻らなくちゃいけなくて……」": "「呜呜……虽然我也很想和你们一起……！　\\n　但斗技大会结束之后我就必须回旅馆了……」",
    "「学生だったら、あんまり勝手なことはできないわよね」": "「因为是学生，所以不能太任性呢」",
    "「そもそも、闘技場に来てるのも\\n　闘技大会の試合を見学するためなんでしょ？」": "「说起来，你来斗技场\\n　也是为了参观斗技大会的比赛吧？」",
    "「あっしらの控室に入り浸っていて良かったんですかい」": "「一直泡在我们的休息室里真的好吗」",
    "「まあ、そのへんはうまくやってますから～。\\n　なので、今日はここで……」": "「嘛，这方面我会好好处理的～\\n　所以，今天就先……」",
    "「でもいつか、一緒にお食事行きたいです！」": "「不过总有一天，我想和大家一起吃饭！」",
    "「うん、そうだね。ミネルヴァが大丈夫なとき、声かけて」": "「嗯，是啊。密涅瓦有空的时候，记得叫我」",
    "「ありがとうございますっ。それでは失礼します！」": "「谢谢。那我先告辞了！」",
    "「それじゃあ、今日はどうする？　一旦、宿に戻って荷物を置いてから\\n　考えるのでもいいけど」": "「那么，今天怎么办？　先回旅馆放一下行李\\n　再考虑也行」",
    "「ごはんのことっ？　あのね、マカロン昨日、\\n　美味しそうなお店、はっけんしたんだよっ」": "「吃饭的事吗？　那个啊，马卡龙昨天\\n　发现了一家看起来很好吃的店哦」",
    "「お嬢、いつの間に？」": "「大小姐，你什么时候来的？」",
    "「きのうのかえりみち！　\\n　おなかいっぱいだから、またこんどにしようっておもってたの」": "「昨天回家的路上！　\\n　因为肚子很饱，所以想着下次再去」",
    "「あの店は見た目だけで、味は二流です。おすすめはしませんわ」": "「那家店只有外表好看，味道是二流的。不推荐」",
    "「あれっ、サユカ！？　どうしてここにいるのよ」": "「咦，纱由香！？　你怎么在这里」",
    "聞き覚えのある声に視線を向けると、サユカの姿があった。\\n何か仕事があるからと、ナフラに残ると言っていたはずだが。": "听到熟悉的声音，我转过头去，看到了纱由香。\\n她不是说有工作要做，要留在纳法尔吗。",
    "「いろいろと任務の都合がありまして」": "「因为任务的关系，有很多事情要处理」",
    "言葉を濁すサユカ。\\n隠密という彼女の役割を考えれば仕方ないだろう。": "纱由香含糊其辞。\\n考虑到她隐秘的身份，这也是没办法的事。",
    "「それで、いかがです？　例の、ダークリフレクターに映っていた件は」": "「所以，怎么样了？　关于那个，暗反射者映照出来的那件事」",
    "「いや、まだ詳しいことはわかっていない。\\n　でも、何か起こるはず……そのために、フォウジンに来たんだ」": "「不，我还不清楚具体情况。\\n　但是，应该会发生什么……我就是为此才来到凤国的」",
    "「フォウジン闘技大会で何かが起こるはず。だから大会に出場して\\n　勝ち続けてる。あの会場に残るために」": "「凤国斗技大会应该会发生什么。所以我要参加大会\\n　不断取胜。为了留在那个会场」",
    "「ご武運をお祈りしておりますわ。\\n　もちろんテーセツ本国とは別の、あくまでも個人的な感情ですけど」": "「祝您武运昌隆。\\n　当然，这和我作为特使的立场无关，只是我个人的感情」",
    "「ねえ、もしかしてサユカちゃんは、クォンツィの国王陛下に会いに来たの？　\\n　もし国王陛下にも事情を説明できたら、万一のときも安心なのだけど」": "「我说，纱由香你该不会是来见昆兹的国王陛下的吧？　\\n　如果能向国王陛下说明情况的话，万一发生什么也能放心了」",
    "「そっか、そうよね。お城の兵士もみんな動いてくれれば、\\n　アニマが出てきたりしても安心だわ」": "「是啊，说的也是。如果城堡里的士兵们也行动起来的话，\\n　就算阿尼玛出现也能安心了」",
    "「ええ。わたしは繋がりもないし、どうやってお話をしようかと\\n　困っていたのだけど……」": "「嗯。我本来和他们没有联系，正愁着\\n　不知道该怎么和他们说呢……」",
    "「それは難しいですわね。国王は天啓を盲信と言っていいほど信じています。\\n　災禍の導き手だと名指しされた皇子を受け入れるとは思えませんわ」": "「那确实很难呢。国王可以说是盲信着天启。\\n　我不认为他会接受被指明为灾祸的引导者的皇子」",
    "「そんな人なんだ……」": "「是这样的人啊……」",
    "「最近になって代替わりしたのですが、\\n　国家運営もあまりうまくいっていないのが率直なところですわ」": "「虽然最近才换代，\\n　但国家运营也不太顺利，这是我的真实想法」",
    "「自らの信じるものが揺さぶられるようなことは、\\n　ある程度の余裕がないと受け入れられないでしょうね」": "「自己相信的东西被动摇，\\n　如果没有一定的余裕是无法接受的吧」",
    "「そうね……。ゆくゆくはジャハラとも良い関係を築いてほしいのだけど、\\n　それどころじゃないんでしょうね」": "「是啊……虽然希望将来能和贾哈拉建立良好的关系，\\n　但现在不是时候呢」",
    "「実務は丞相を務めるファンイー様が担っておいでですから、\\n　部分的な協力などで少しずつ交渉するのがよろしいかと」": "「因为实务是由担任丞相的芳仪大人负责的，\\n　所以我觉得从部分协助开始慢慢交涉比较好」",
    "「その丞相って人は協力してくれなさそう？」": "「那个丞相不会帮忙吗？」",
    "「丞相も王族ではありますが、国王の意に反することは難しいでしょう。\\n　それにファンイー様は優秀ですがお優しいお方、\\n　国王の顔に泥を塗るようなことはなさらないでしょうから」": "「虽然丞相也是王族，但很难违背国王的意思吧。\\n　而且芳仪大人虽然优秀，但为人很温柔，\\n　应该不会做出让国王颜面扫地的事情吧」",
    "「国がいろいろ大変な時期なら、尚更そうよね」": "「国家正处于各种各样的困难时期，所以更应该这样吧」",
    "「そうですねぇ。クォンツィもいろいろ大変でしょう。\\n　お嬢がスリにあったくらいですからね」": "「是啊。库温兹也遇到了很多困难吧。\\n　毕竟大小姐都遇到扒手了」",
    "（ジャハラとはまた違った意味で、\\n　クォンツィも問題を抱えてるんだな……）": "（虽然和贾哈拉不同，\\n　但库温兹也有自己的问题啊……）",
    "「わたくしも、しばらくはフォウジンに滞在しますわ。\\n　任務に忙しいですが、何かあればまた顔を出しますわね」": "「我也会暂时留在凤城。\\n　虽然任务很忙，但有事的话我会再露面的」",
    "翌朝。\\n３回目となる抽選に臨む。": "第二天早上。\\n迎来了第三次抽签。",
    "ライサ自らが引いたクジの結果は……。": "莱莎亲自抽签的结果是……。",
    "「あら、彼が選手じゃなかったのね。残念♪」": "「哎呀，他不是选手啊。真遗憾♪」",
    "「この人が次の相手……！？」": "「这个人就是下一个对手……！？」",
    "「ジュエルよ。お手柔らかにお願いね♪」": "「我是裘耶尔。请手下留情♪」"
}