{
    "異世界からやってきたプリンセス、シンデレラ。\\nこの日は彼女の仲間であるヴェルメリオと人間さんが揃って外出し\\nひとりになっていた。": "来自异世界的公主，仙杜瑞拉。\\n这一天，她的同伴维尔梅里奥和人类一起外出\\n她一个人在家。",
    "ならば彼女が退屈しないようにと、俺はサンドラと示し合わせて\\nミル内に仮に用意した彼女の部屋を訪ねたのだった。": "为了不让她感到无聊，我和桑德拉商量好\\n来到了在米尔内为她准备的房间。",
    "「あら、いらっしゃい。\\n　どうしたの、ふたり揃って」": "「哎呀，欢迎光临。\\n　怎么了，你们两个一起来」",
    "「よかったらお茶でもどうかと思って」": "「我想着如果可以的话，要不要一起喝杯茶」",
    "「いいわね！　ちょうど少し手持ち無沙汰になっていたところなの」": "「好啊！　我正好有点闲得无聊呢」",
    "サンドラはさっそく、茶器を乗せた車輪付きのテーブルを\\n部屋の中に運び込む。\\nそしてポットにお湯を注いで茶葉を蒸らし始めた。": "桑德拉马上把放着茶具的带轮子的桌子\\n推到了房间里。\\n然后往茶壶里倒热水，开始泡茶。",
    "「いい香りね。まるでローズヒップみたいな香り」": "「好香啊。这香味简直就像玫瑰果一样」",
    "「その通りです！　さすがですね」": "「没错！　您真厉害」",
    "「あ、本当？　というか、この世界にもローズヒップってあるのね」": "「啊，真的吗？　话说，这个世界也有玫瑰果啊」",
    "異世界と言えども、多少は共通点があるらしい。\\nそもそも紅茶という文化からして共通点だ。\\nもちろん彼女が愛してやまない酒も含めて。": "虽说是异世界，但多少还是有些共同点的。\\n说到底，红茶这种文化本身就是共同点。\\n当然也包括她爱不释手的酒。",
    "「さすがシンデレラさん、香りにも敏感なんですね」": "「不愧是仙杜瑞拉小姐，对香味也很敏感呢」",
    "「お酒だけじゃないのよ？」": "「我可不只是对酒敏感哦？」",
    "「えっ？　別に、そんなことは……」": "「哎？　这，这……」",
    "「ほんと～？　\\n　毎日飲んだくれてる印象しかなかったんじゃないの～？」": "「真的吗～？\\n　你不是只对我每天喝得烂醉如泥有印象吗～？」",
    "「そ、そんなこと……さすが王族なんだって思っただけです」": "「这，这个……我只是觉得不愧是王族而已」",
    "「そんなに褒められるほどじゃないのよ。\\n　そもそも私、王族だなんていっても庶民の出身だもの」": "「我可没有厉害到值得你这么夸奖。\\n　说到底，我虽然是王族，但也是平民出身的」",
    "「そうなのか？」": "「是这样吗？」",
    "「舞踏会で王子様に見初められてなかったら、\\n　いまだって下働きだったんだから」": "「要不是在舞会上被王子殿下看上，\\n　我现在也还是个下人呢」",
    "「シンデレラさんが来たオトギノクニは物語の世界……\\n　エダフォスにも伝わっている物語『シンデレラ』と同じなんですね」": "「仙杜瑞拉小姐来到的童话之国是故事中的世界……\\n　和艾达福斯流传的故事『仙杜瑞拉』是一样的呢」",
    "「だから、もともと貴族だけど家を飛び出したサンドラとか、\\n　王族だけど追われる立場になった皇子とは、\\n　ちょうど真逆の立場って言い方ができるかもね」": "「所以，原本是贵族却离家出走的桑德拉，\\n　还有虽然身为王族却处于被追捕立场的皇子，\\n　或许可以说正好处于相反的立场呢」",
    "生まれついての王族ではない――\\nという彼女の主張には、コンプレックスというよりも\\n何か遠慮のようなものが感じられた。": "并非天生的王族——\\n她的这个主张与其说是自卑，\\n不如说让人感觉到了某种顾虑。",
    "「王族……どうなんでしょう、窮屈じゃありませんか？　\\n　私は貴族という立場すら、息苦しく感じてしまったんですけど」": "「王族……怎么样呢，不会觉得拘束吗？　\\n　我连贵族这个立场都感觉很压抑了」",
    "「そこは付き合い方じゃないかしら。\\n　私は好き勝手させてもらってるし」": "「那不是要看怎么相处吗。\\n　我可是随心所欲地生活着呢」",
    "「そうなんですか？」": "「是这样吗？」",
    "「ええ。毎晩のようにお忍びで城下町の安い居酒屋に\\n　入り浸ってみたり、サミットなんて名目で集まった国の王族と\\n　毎晩飲み明かしてみたり……」": "「嗯。我每晚都会偷偷溜到城下町的便宜居酒屋\\n　泡在里面，或者以首脑会议的名义\\n　和聚集在一起的国家王族每晚喝个通宵……」",
    "「な、なるほど……？」": "「原，原来如此……？」",
    "「特に後者は、あまり明るみに出してはいけない話のような……？」": "「特别是后者，感觉是不能公开的事情吧……？」",
    "「もちろん庶民の頃に比べて制約は多いわよ。\\n　それでも、いまの立場なりに楽しめてるのよね」": "「当然，和庶民的时候相比，限制是很多的。\\n　即便如此，我还是享受着现在的立场」",
    "「そうなんですね……」": "「是这样啊……」",
    "「こっちの世界の王族もいろいろだけど……\\n　それでもなかなか破天荒というか……」": "「虽然这边世界的王族也有各种各样的……\\n　但还是相当破天荒啊……」",
    "「世界が違えば、王族のありかたも変わるのかもしれませんね」": "「也许世界不同，王族的存在方式也会改变吧」",
    "「んー、それはちょっと違うかもね」": "「嗯，这可能有点不一样」",
    "「えっ……？」": "「咦……？」",
    "「違う世界なんだし文化も違うことはわかってるわ。\\n　でも、王族のあり方を決めるのは、王族自身じゃないかしら。\\n　もちろん貴族も同じことだと思うけど」": "「我知道这是不同的世界，文化也不同。\\n　但是，决定王族存在方式的，不正是王族自己吗？\\n　当然，贵族也是一样的」",
    "「あり方を決めるのは、自分自身……？」": "「决定存在方式的，是自己……？」",
    "「サンドラは王族が窮屈なんじゃないか、って\\n　さっき聞いてくれたでしょ」": "「桑德拉刚才不是问过我，\\n　王族是不是很拘束吗？」",
    "「あの質問って、\\n　裏を返すとサンドラの価値観が反映されてるんじゃないかしら。\\n　つまり、王族や貴族とは窮屈なものなんだ、っていう」": "「那个问题，\\n　反过来说，不就是反映了桑德拉的价值观吗？\\n　也就是说，王族和贵族是很拘束的」",
    "普段通りの朗らかな笑顔を浮かべてはいるシンデレラだが、\\n彼女の言葉に俺もサンドラもハッとさせられていた。": "仙杜瑞拉虽然露出了平时开朗的笑容，\\n但她说的话却让我和桑德拉都吃了一惊。",
    "「窮屈にしているのは私自身……」": "「拘束的是我自己……」",
    "「案外そうかもしれないわよ、ってこと。\\n　貴族だからこうじゃないといけない、なんてことはないんだから。\\n　自由に生きてみたらいいのよ」": "「说不定就是这样呢。\\n　因为是贵族，所以必须这样，这种事是不存在的。\\n　你可以自由地生活哦」",
    "「シンデレラさん……\\n　そうですよね、私もっと自分のこと、考えてみます」": "「仙杜瑞拉小姐……\\n　是啊，我会试着多考虑一下自己的事」",
    "（飲んだくれている普段の姿とは違って、\\n　こんな一面もあるんだな……）": "（和平时喝醉酒的样子不同，\\n　她还有这样的一面啊……）",
    "庶民出身、などと彼女は謙遜してみせたが、\\n穏やかに諭すその姿には、一刻の君主としての貫禄のようなものを\\n感じ取ることができたのだった。": "虽然她谦虚地说自己是平民出身，\\n但那平静地教导他人的样子，让我感受到了\\n一刻君主的威严。"
}