{
    "クォンツィ軍の負傷者をミルの移動城に乗せ、\\n俺たちはメフィストと戦った地点から一路、\\n首都フォウジンを目指していた。": "我们让库沃军的伤员坐上米尔的移动城堡，\\n从与梅菲斯特战斗的地点一路\\n前往首都凤京。",
    "「はああぁ……ほっとしたら、なんか一気に力が抜けてしまいました」": "「呼啊啊啊……一放松下来，感觉力气就一下子没了。」",
    "「同感……」": "「同感……」",
    "銀髪の女が消滅後、アニマとの戦闘も一気に戦況が動き、\\n順調に撃破することができた。": "银发女人消灭后，与阿尼玛的战斗也一口气改变了战况，\\n顺利地击破了敌人。",
    "もちろんソフィアたち主力がアニマ討伐に集中することができた、\\nという事実もあるのだが――": "当然，索菲亚她们主力能够集中精神讨伐阿尼玛，\\n也是原因之一——",
    "「あの銀髪の女の影響も、あるかもしれない」": "「或许也跟那个银发女人有关。」",
    "「そうね。ただ者じゃない殺気だったし、\\n　アニマに何か影響してたとしても不思議じゃないわ」": "「是啊。她的杀气非比寻常，就算对阿尼玛造成什么影响也不奇怪。」",
    "「う……うぅ……」": "「呜……呜呜……」",
    "「マカロン……お菓子、食べてないの……？」": "「马卡龙……你不吃点心吗……？」",
    "「あ……ご、ごめんね、せっかくライサがくれたのに……」": "「啊……对，对不起，难得莱莎给我买的……」",
    "「ううん、いいんだよ。\\n　ただ、マカロンが食べないの、珍しいと思って……」": "「没事，没关系的。\\n　只是，马卡龙不吃东西，真是少见……」",
    "気がかりなのはマカロンがずっと怯えていて、ライサが元気づけようと\\n渡したお菓子にも手をつけていないことだった。": "让人在意的是马卡龙一直很害怕，\\n莱莎为了让他打起精神而给他的点心他也没有吃。",
    "「そりゃあ、あんなのを間近で見たんですから無理もありませんぜ」": "「那也是，毕竟在近距离看到了那种东西，也是没办法的」",
    "「そうよね……。あの女、いったい何だったの？」": "「是啊……那个女人，到底是什么？」",
    "「あれは……邪神アリステラ」": "「那是……邪神阿丽丝特拉」",
    "「あれがアリステラ……。\\n　神話に出てくる存在を、まさかこの目で見ることになるなんて」": "「那就是阿丽丝特拉……\\n　没想到能亲眼看到神话中出现的存在」",
    "「本当、びっくりですよ……。\\n　あれ？　でもライサさんの言い方からすると、\\n　今回初めて会ったわけじゃないんですか……？」": "「真的，吓了我一跳……\\n　咦？但是从莱莎小姐的说法来看，\\n　你们不是第一次见到她吧……？」",
    "「ええ……ピオネロでも会ったの。\\n　そのときは鏡界に引き込まれた先にあの女がいたのよ」": "「是啊……在皮奥涅罗也见过。\\n　那时候被拉进镜界之后，那个女人就在那里」",
    "「ただ、あの女をアリステラだと言ってるのは\\n　天啓の伝道者を名乗る女だけだ」": "「只是，说那个女人是阿丽丝特拉的\\n　只有自称天启传道者的女人」",
    "「確かに、本人が名乗ったわけじゃないけど、\\n　でも皇子が名前を呼んだとき、否定しなかったわ」": "「确实，虽然不是她本人说的，\\n　但是皇子叫出名字的时候，她没有否定」",
    "「それに、ピオネロの鏡界では、見たこともない妙な空間に\\n　私たちを引きずり込んだ。そんなこと、普通はできない」": "「而且，在皮奥涅罗的镜界中，她把我们拉进了\\n　从未见过的奇妙空间。这种事，一般来说是做不到的」",
    "「今回だって、あんなにたくさんのアニマを引き連れてきたんだし、\\n　邪神だって言われたら納得するわ」": "「这次也是，她带着那么多阿尼玛过来，\\n　说是邪神的话我也能理解」",
    "「……ねえ、ソフィアちゃん。わたし、アニマの相手をしていたから、\\n　ちゃんと聞こえなかったかもしれないんだけど……\\n　あの女と知り合いなの？」": "「……我说，索菲娅。我一直在和阿尼玛战斗，\\n　可能没有听得很清楚……\\n　你认识那个女人吗？」",
    "「えっ？　そんなわけないでしょ。知らないわよ、あんな人」": "「诶？怎么可能呢。我根本不认识那种人」",
    "「いえ、性懲りもなく邪魔をする……なんて聞こえた気がして。\\n　それって初対面の相手に言うことじゃないと思って」": "「不是，我感觉她好像说了……「真是学不乖，又来妨碍我了」这样的话。\\n　我觉得这不是对初次见面的人说的话」",
    "「そっか、ソフィアはピオネロのとき会ってないんだよね」": "「对了，索菲娅在皮奥涅罗的时候没见过她呢」",
    "「あのときは、鏡界に入っていたときに現れたけど……\\n　こっちの世界でも現れるんだな」": "「那时候，她是在进入镜界的时候出现的……\\n　原来在这个世界也能出现啊」",
    "「たぶん、わたしたちが把握していないだけで、\\n　行き来できる方法があるんじゃないかしら」": "「大概，只是我们没有掌握到，\\n　其实有能够来往的方法吧」",
    "「向こうの世界のライサさんも、ナディラさんも、あいつらと一緒に\\n　こっちに来てましたもんね」": "「那边世界的莱莎小姐和娜迪拉小姐，也和那些家伙一起\\n　来到了这边呢」",
    "「ってことは、向こうの私があいつらに指示されてたみたいに、\\n　あの女も、あのルシフェルとかいうやつの差し金？」": "「也就是说，就像那边的我被那些家伙指示一样，\\n　那个女人也是那个叫路西法尔的家伙指使的？」",
    "「それは違うのではないでしょうか。私はその、鏡界という世界のことは、\\n　よくわかりませんが……あんな強力な刺客を差し向けていながら、\\n　黒い鏡に映った場面では一言も触れていませんでしたから」": "「应该不是吧。我，对那个叫镜界的世界，\\n　不是很清楚……但是她派了那么强的刺客过来，\\n　在黑色镜子映出的场景中却一句话都没提到」",
    "「そうですよね。何もかもうまくいかなくて苛立ってる感じでした」": "「是啊。感觉她好像因为什么都进展不顺而焦躁着」",
    "「ダークリフレクターか……あれの謎も結局、残ったままね」": "「暗黑反射器吗……那个的谜团，结果还是没有解开呢」",
    "「未来じゃなくて現在のことを映してたとしたら……\\n　次にわたしたちがあれを見たとき、どうすればいいのかしら」": "「如果它映出的不是未来而是现在的话……\\n　下次我们看到那个的时候，该怎么办才好呢」",
    "「わからないことだらけだな。\\n　こんなとき説明してくれるやつがいるといいんだが」": "「尽是些搞不懂的事情啊。\\n　这种时候要是有个能给我们说明的人就好了」",
    "「たとえば……プセマくんとか？」": "「比如说……普赛玛君之类的？」",
    "ピオネロで出会って以降、ことあるごとに俺たちの前に現れ、\\n情報をくれた謎の男。": "在皮奥涅罗相遇之后，时不时地出现在我们面前，\\n给我们提供情报的神秘男性。",
    "これまでの経緯から、つい彼を頼りたくなってしまう。\\nだが、ソフィアは少し見方が違うようだった。": "从至今为止的经过来看，不禁会想依赖他。\\n但是，索菲娅的看法似乎有些不同。",
    "「あの人、信用できるのかな？」": "「那个人，能信任吗？」",
    "「ソフィアは信用できない？」": "「索菲娅不能信任吗？」",
    "「別に疑うつもりはないけど、頭から信じちゃっていいのかなって」": "「我并不是怀疑他，只是觉得就这么相信他真的好吗」",
    "「信用できるかはわからない。けど、いろいろなことを知ってるのは\\n　確かだと思う」": "「虽然不知道他能不能信任，但是，\\n　他确实知道很多」",
    "「うん……そう、なんだけどね」": "「嗯……话是这么说」",
    "「ふう……だいぶ距離をとれたね。もう、さすがに追手は来ないはず」": "「呼……拉开这么远的距离了。应该不会再追过来了吧」",
    "「逃げるなんて、性に合わないです」": "「逃跑什么的，真不符合我的性格」",
    "「だったらあの闘技場に戻る？　取り囲まれて捕まるだけ」": "「那要回那个斗技场吗？　只会被包围然后被抓住而已」",
    "「そういう意味じゃありませんよ。あの場は撤退するべきでした。\\n　でも、戦線を離脱してからもずっと、\\n　ライサさんはフォウジンから遠ざかるばかりです」": "「我不是这个意思。当时撤退是正确的。\\n　但是，脱离战线之后，\\n　莱莎小姐也一直在远离凤」",
    "「態勢を立て直して、次の作戦に移るのかと思っていたのに」": "「我还以为你会重整态势，进行下一次作战呢」",
    "「目的があるの。ただ逃げてるわけじゃない……」": "「我有目的。并不是单纯地逃跑……」"
}