{
    "その日、賑やかなジャハラの街をナディラとシェリルと共に歩いていた。": "那一天，我和娜迪拉与雪莉露一起走在热闹的贾哈拉街上。",
    "「ナディラ様、今日もお綺麗ですね」": "「娜迪拉大人，您今天也很漂亮呢。」",
    "「ふふ、ありがとう」": "「呵呵，谢谢。」",
    "「ナディラ様、よかったらうちの店を見て行ってくだせぇ！」": "「娜迪拉大人，不嫌弃的话，请来我们店里看看！」",
    "「ええ、またあとで寄らせてもらうわ」": "「好，我晚点再过去。」",
    "「はぁ～、ナディラおねえさんは人気者なんだね～。\\n　みんなおねえさんを見るとニコニコ声をかけてくる～」": "「哇～娜迪拉姐姐好受欢迎哦～\\n　大家看到姐姐都笑咪咪地打招呼～」",
    "「そうだな。でも、その気持ちはなんとなくわかる」": "「是啊。不过，我大概能理解他们的心情。」",
    "「うん！　わたしもだよ～。\\n　ナディラおねえさん、いつもニコニコであったかい感じするから」": "「嗯！我也是哦～\\n　因为娜迪拉姐姐总是笑咪咪的，感觉很温暖。」",
    "「ありがとう」": "「谢谢」",
    "そんな会話をしていると、とある露店の前にたどり着いた。": "我们一边聊着，一边来到了某个摊位前。",
    "「わっ！　すごいかわいい～！　でも、なんだか素材が特殊？」": "「哇！　好可爱～！　不过，感觉材料很特殊？」",
    "「ええ、これはジャハラ特有の工芸品なのよ。\\n　だから他の街ではなかなか手に入らないの」": "「嗯，这是贾哈拉特有的工艺品。\\n　所以其他城市很难买到」",
    "「へぇ～。あっ、ラクダさんの形をしたのがある～！\\n　いろいろな形のものがあるんだね～」": "「诶～。啊，有骆驼形状的～！\\n　有各种各样的形状呢～」",
    "「そうだ！　ラクダさんをわたしの街でとれる貝で作ったらどうかな。\\n　でも海のもので陸の動物を作るのは変かなぁ～」": "「对了！　用我的城市能采到的贝壳做骆驼怎么样。\\n　不过用海里的东西做陆地上的动物好像有点奇怪～」",
    "「シェリル、またものづくりのことを考えてるな」": "「雪莉露，你又在想制作的事情了啊」",
    "「そうね。シェリルちゃんは本当になにかを作るのが大好きなのねぇ」": "「是啊。雪莉露真的非常喜欢制作东西呢」",
    "「うん！　だけど、それだけじゃないんだよ～」": "「嗯！　不过，不只是这样哦～」",
    "「わたしが作るのをやめたらおかあさんが生きてた証がなくなっちゃう。\\n　みんなにおかあさんが作ったすごいものをたくさん知ってほしいんだ～」": "「如果我不做的话，妈妈活着的证明就会消失。\\n　我想让大家知道妈妈做出来的很多厉害的东西～」",
    "「なるほどね。\\n　そういえばシェリルちゃんはお母さんから作り方を習ったのだったわね。\\n　その技術と志を引き継いでものづくりをするなんて立派だわ」": "「原来如此。\\n　说起来，雪莉露是从妈妈那里学到了制作方法的呢。\\n　继承了那个技术和志向，然后进行制作，真是了不起」",
    "「そうだな。シェリルがそうやって一生懸命やっていれば\\n　きっといつか願いは叶うよ」": "「是啊。雪莉露像这样拼命努力的话，\\n　总有一天愿望一定会实现的」",
    "「ええ。それにきっとあなたが作った物に込められた思いは\\n　受け取った人たちに届くはずよ。だからこのまま突き進んでね」": "「嗯。而且你制作的东西中包含的想法，\\n　一定会传达给接受的人们。所以就这样继续前进吧」",
    "「うん！　いつか世界中におかあさんの名前を広めるよ～。\\n　あと絶対に人魚さんも見つけるんだ～！」": "「嗯！　总有一天我会让妈妈的名字传遍全世界～\\n　还有，我绝对会找到人鱼小姐的～！」",
    "「ふふ、わたしも応援しているわ」": "「呵呵，我也会支持你的」",
    "「ありがと～！\\n　あ、あっちのお店も見てくるね～」": "「谢谢～！\\n　啊，我也去看看那边的店～」",
    "ニコリと笑ったシェリルが嬉しそうに走って行く。\\nそんなシェリルに男が近づいて来る。": "雪莉露微笑着，开心地跑开了。\\n这时，一个男性靠近了雪莉露。",
    "「お嬢さん、人魚を探してるんだって？」": "「小姑娘，听说你在找人鱼？」",
    "「うん、そうだよ～。おにいさんは人魚さん見たことある～？」": "「嗯，是的～。大哥哥你见过人鱼吗～？」",
    "「ああ。もしよければ情報を売ろうか？」": "「嗯。如果可以的话，要不要买个情报？」",
    "「本当～！？　買うよ～！　だから教えて～！」": "「真的～！？　我要买～！　所以告诉我吧～！」",
    "「そうか。じゃあ金額はこんなもんでどうだ」": "「是吗。那么这个金额怎么样」",
    "男が掲示した金額はかなりの高額だった。\\n慌ててナディラと共に駆けよる。": "男性提出的金额相当高。\\n我慌忙和娜迪拉一起跑过去。",
    "「ちょっと待った！」": "「等一下！」",
    "「随分高いみたいだけど、それ、本当に確かな情報なの？」": "「这金额可不小啊，你的情报真的可靠吗？」",
    "「そりゃもちろ――え！？　ナ、ナディラ様！？\\n　ひぇっ！　これはつい出来心で！　見逃してください～！！」": "「那当然——哎！？　娜，娜迪拉大人！？\\n　噫！　我是一时鬼迷心窍！　请放过我吧～！！」",
    "ナディラの姿を見るなり、男は顔色を変えて走り去って行く。": "一看到娜迪拉，男性就脸色大变地跑走了。",
    "「危なかったな……」": "「好险啊……」",
    "「ええ。シェリルちゃんが無事でよかったわ」": "「是啊。雪莉露没事就好」",
    "「無事って、どうしてそんなこと言うの～？\\n　わたし、おにいさんから人魚さんの情報を買おうとしてただけだよ～？」": "「没事是什么意思～？\\n　我只是想从大哥哥那里买人鱼的情报而已哦～？」",
    "「人魚さんのこと知りたかったのに、なんでおにいさん行っちゃったんだろ～」": "「我明明想了解人鱼的事情，为什么大哥哥要跑掉呢～」",
    "残念そうに男の走り去ったほうを見つめるシェリル。\\nそんな彼女にナディラと共に密かにため息をつく。": "雪莉露遗憾地注视着男性跑走的方向。\\n我和娜迪拉一起悄悄地叹了口气。",
    "「シェリルちゃんって、わたしたちがしっかり見ててあげないと、\\n　いつかとんでもない事件に巻き込まれそうねぇ」": "「雪莉露要是没有我们好好看着的话，\\n　总有一天会被卷入不得了的事件里呢」",
    "「そうだな……」": "「是啊……」",
    "「おにいさん、おねえさん、そんなに難しい顔してどうしたの～？」": "「大哥哥，大姐姐，你们怎么都一脸严肃啊～？」",
    "「なんでもないわ。それより、あっちのお店を見に行かない？」": "「没什么。比起这个，要不要去看看那边的店？」",
    "「うん！　あっちにも面白そうなお店がたくさんあるね～！\\n　おにいさん、おねえさん、早く行こ～！」": "「嗯！　那边也有很多看起来很有趣的店呢～！\\n　大哥哥，大姐姐，快点走吧～！」",
    "「ああ、待ってシェリルちゃん」": "「啊啊，等等我，雪莉露」",
    "「急に走ると危ないぞ！」": "「突然跑起来很危险的！」",
    "元気よく走り出したシェリルをナディラと共に慌てて追いかけたのだった。": "我和娜迪拉慌忙追上精神满满地跑起来的雪莉露。"
}