{
    "「はあぁ、最近めっきり暑くなってきましたね。\\n　お嬢に抱きつかれたりするとたまに意識が途絶えそうになりますぜ……」": "「哈啊，最近天气突然变热了呢。\\n　被大小姐抱着的时候偶尔会失去意识……」",
    "「そうなる前に離してもらえばいいだろ？」": "「在那之前先让她放开不就好了？」",
    "「ふっ。わかってないですね、ダンナは。\\n　モフモフ可愛いポジションを死守するためには必要な代償なんですぜ」": "「哼。你真是不懂啊，老板。\\n　为了死守毛茸茸的可爱地位，这是必要的代价」",
    "「まあ、ハンペンがそれでいいなら構わないけど……」": "「嘛，汉佩尔觉得这样就好，那我也没意见……」",
    "「おーい、みんな準備できてるか？　\\n　もうすぐペイシェの首都に……って、\\n　あー、これはもうしばらく掛かりそうだな」": "「喂，大家都准备好了吗？\\n　马上就要到佩希的首都了……呃，\\n　啊，这看来还要花点时间啊」",
    "部屋をのぞくと、床を埋め尽くすように荷物が散乱している。": "我往房间里一看，行李散乱得几乎要淹没地板。",
    "「うっ、くっ、大丈夫ぅぅ～……よし、はいった。\\n　到着する前には終わらせてみせるわ！」": "「唔，咕，没问题～……好，放好了。\\n　在到达之前我会搞定的！」",
    "「俺の荷造りは終わってるし、なんか手伝おうか？」": "「我的行李已经收拾好了，要我帮忙吗？」",
    "「本当？　じゃあ、お願い！」": "「真的吗？　那就拜托了！」",
    "部屋には他にナディラ、ライサ、サンドラ、マカロンがいて、\\nソフィアと同じく荷物をぎゅうぎゅう詰めにしている真っ最中。": "房间里还有娜迪拉，莱莎，桑德拉，马卡龙，\\n她们和索菲娅一样，正在把行李塞进包里。",
    "男の俺と比べれば荷物の量からしてまったく違う女性陣だが、\\nその表情はいずれも明るい。": "和我这个男性相比，她们的行李量完全不是一个级别，\\n但她们的表情都很开朗。",
    "「そういえばナディラとライサは、\\n　今回のためにわざわざ新しい水着買ったんだっけ？」": "「说起来，娜迪拉和莱莎\\n　为了这次旅行特地买了新泳衣吧？」",
    "「実はそうなの～。\\n　どんな水着を買ったかは、海に行ってからのお楽しみよ～」": "「是的～\\n　至于买了什么样的泳衣，就请期待去海边之后吧～」",
    "「期待しててね」": "「敬请期待」",
    "「水着……やっぱり必要ですよね」": "「泳衣……果然还是需要的呢」",
    "「ん？」": "「嗯？」",
    "「実は、水着になる決心がつかなくて……\\n　でも、みなさんの楽しそうな様子を見ていると少し……」": "「其实，我还没下定决心要买泳衣……\\n　但是，看到大家这么期待的样子，我也……」",
    "「うらやましくなった？」": "「有点羡慕了？」",
    "「……はい」": "「……是的」",
    "「いいじゃない。\\n　私も付き合うから、ペイシェに着いたら買いに行きましょ、水着！」": "「那不是很好吗。\\n　我也陪你一起去，到了佩伊谢之后就去买泳衣吧！」",
    "「本当ですか！？」": "「真的吗！？」",
    "「もちろんよ。ナディラやライサが水着を買ったときも、\\n　私がアドバイスしたんだから任せてちょうだい♪」": "「当然了。娜迪拉和莱莎买泳衣的时候，\\n　也是我给她们提建议的，所以就交给我吧♪」",
    "「よろしくお願いします！」": "「那就拜托了！」",
    "「着いてからの話もいいけど、その前に荷造り終わらせなきゃな」": "「虽然到了之后再买也可以，但是在这之前得先把行李收拾好才行」",
    "「わ、わかってるわよ。\\n　みんな、もうひと頑張りするわよー！」": "「我，我知道的啦。\\n　大家，再加把劲吧！」",
    "「あのー、お嬢も怒られる前に準備進めたほうがいいですぜ？」": "「那个，大小姐也是在被骂之前赶紧准备比较好哦？」",
    "「なんだ、マカロンも手が止まってるみたいだな。\\n　それ、なに見てるんだ？」": "「怎么了，马卡龙的手好像也停下了啊。\\n　你在看什么呢？」",
    "「おーじ、たいかいたのしみだねー！」": "「皇子，好期待去度假啊！」",
    "「あ、それ俺の荷物に入れてたはずなのに、\\n　さては勝手に持ち出してきたな？」": "「啊，那个明明是放在我行李里的，\\n　你擅自拿出来了？」",
    "「えへへ、ばれちゃった」": "「诶嘿嘿，被发现了」",
    "マカロンが持っているのは俺宛てに届いた招待状だ。\\n送り主はジェネラスの大富豪、ジェニルド財閥の娘であるチーナ。": "马卡龙拿着的是寄给我的邀请函。\\n寄信人是杰尼路德财团的千金琪娜。",
    "「ねえねえ、さりある・うぉーたーばとるって、\\n　どんなおまつりなの？」": "「呐呐，萨利文·沃塔本特尔，\\n　是什么样的祭典啊？」",
    "「招待状によると、かなり大きめのイベントらしいぞ」": "「根据邀请函来看，好像是个相当大的活动」",
    "「ええ、そうね～。『サリアル・ウォーターバトル』。\\n　ペイシェでは、夏の風物詩ってされてるみたいよ」": "「嗯，是啊～『沙利阿鲁·水上战斗』。\\n　在佩伊谢，这似乎被当作是夏季的特色活动」",
    "「お祭りというより、闘技大会みたいな感じかな」": "「与其说是祭典，感觉更像是斗技大会」",
    "「毎年少しずつ内容は変わるみたいだけど、\\n　基本的には水でなんか対決するって聞いた」": "「虽然每年的内容都会有些许变化，\\n　但基本上都是用水进行对决」",
    "「各地から何百人も参加者が集まってくるのよね。\\n　見物客も合わせると海岸が人で埋め尽くされるって聞いたことあるわ」": "「听说会有几百人从各地聚集过来。\\n　再加上观众，海岸上会挤满了人」",
    "「しかも今年はジェニルド財閥が初めて主催するということで、\\n　例年にない規模になるんじゃないかと話題になっています」": "「而且今年还是杰尼路德财团首次主办，\\n　据说规模会比往年更大，所以引起了很大的话题」",
    "「その主催者様から直々に招待状が届いたわけだ」": "「所以主办者直接送来了邀请函」",
    "「普通なら観戦するだけでも抽選になるらしいし、\\n　ちょっと贅沢なバカンスってことで、夏の海を思いっきり満喫しような」": "「一般来说，光是观战就要抽签了，\\n　就当作是稍微奢侈一点的假期，尽情享受夏天的海边吧」",
    "「ばかんすー！」": "「假期！」"
}