{
    "ジャハラの兵士が敵襲を知らせた途端、一瞬で空気がピリつく。": "贾哈拉的士兵一通知敌袭，气氛瞬间紧绷。",
    "そして困惑が広がった。現在、リア・ファルやレインたちに\\n同行してもらうかどうかについてまだ結論が出ていない。": "然后困惑蔓延开来。现在，关于是否要请莉亚·法尔和蕾茵等人\\n同行，还没有得出结论。",
    "「ともかくわたしたちは現場へと急ぎましょう」": "「总之我们先赶往现场吧。」",
    "「さっき戦った広場よね。いつでも行けるわ！」": "「是刚才战斗的广场吧。随时都可以出发！」",
    "「マカロンもいくー！」": "「马卡龙也要去～！」",
    "「メルムは戦えないんだし、安全なところにいて」": "「梅露姆又不能战斗，待在安全的地方吧。」",
    "「リア・ファル、ダイヤモンド、レイン、イヴ。\\n　よければマカロンを預かっていてくれないか？」": "「莉亚·法尔、钻石、蕾茵、夏娃。\\n可以的话，能不能把马卡龙交给我保管？」",
    "「え？　マカロンさんをですか？」": "「咦？把马卡龙先生交给你吗？」",
    "「頼む。万が一王宮にまで魔物がなだれ込むようなことがあった場合は\\n　守ってあげてくれ」": "「拜托了。万一魔物涌进了王宫，\\n　请保护好她」",
    "「という建前で自分たちを戦いに参加させないつもりか」": "「你这是想用这个借口让我们不参加战斗吗」",
    "「バレバレの手口だね」": "「真是显而易见的手段呢」",
    "「皇子さんの気持ちはわかりますが、私たちの考えは変わりませんよ」": "「虽然我明白皇子先生的心情，但我们不会改变想法的」",
    "「皇子たちだけに負担を押し付けるわけにはいかない、だっけ？」": "「不能把负担都推给皇子他们，对吧？」",
    "「……ありがとうみんな。気持ちだけいただいておくよ」": "「……谢谢大家。你们的好意我心领了」",
    "俺はソフィアとナディラ、レア、ハンペンに目くばせする。\\nすでに支度を整えていた一同は一斉に王宮の出口へと向けて駆け出した。": "我向索菲娅，娜迪拉，蕾娅和汉佩尔使了个眼色。\\n已经做好准备的众人一起向王宫的出口跑去。",
    "「あっ！　ちょっと……待ってー！」": "「啊！　等……等一下！」",
    "リア・ファルやレインたちは戦闘の支度ができておらず、もたついていた。\\nその間に全力疾走で距離を開ける。": "莉亚·法尔和蕾茵她们还没有做好战斗的准备，还在磨磨蹭蹭。\\n我们趁机全力奔跑拉开距离。",
    "「彼女たち、追って来ないかしら？」": "「她们会不会追上来啊？」",
    "「初めて訪れる町でしょうし、あっしらを見失えば、\\n　きっと広場には行けませんぜ」": "「她们是第一次来这个城市，要是跟丢了我们，\\n　肯定就到不了广场了」",
    "こうして俺たちは別世界からの来訪者の手を借りずに\\n『世界に新しい秩序をもたらそうとするもの』の討伐を試みるのだった。": "就这样，我们没有借助来自其他世界的来访者的帮助，\\n尝试讨伐『试图为世界带来新秩序的东西』。",
    "広場に到着した頃にはすっかり住民の避難は終わっていた。\\nそして宙には不穏な亀裂が入っている。": "到达广场的时候，居民们已经全部避难完毕。\\n然后天空中出现了不祥的裂缝。",
    "「まだ魔物は現れていないみたいね。間に合ったわ」": "「魔物好像还没有出现。赶上了」",
    "「いいや。ちょうど現れるところらしい……みんな、構えて！」": "「不。好像正好要出现了……大家，准备！」",
    "「出やしたね。ジャマーや魔晶とかいう敵ですよ！」": "「出现了。是干扰者和魔晶之类的敌人！」",
    "「性懲りもなく、また同じ敵なの？　\\n　さっき私たちが倒したのを忘れちゃったのかしら」": "「真是学不乖，又是同样的敌人？　\\n　难道是忘了我们刚才打倒了它们吗」",
    "「けれど、どうしてもわからないことがあるの」": "「但是，有件事我怎么也想不明白」",
    "「どうしたんですかい、ナディラさん。不安そうな顔をして」": "「怎么了，娜迪拉小姐。看你一脸不安的样子」",
    "「さっきは最終的にジャマーも魔晶も倒せたけど、\\n　最初の段階ではこちらの攻撃がまるで利かなかったじゃない？」": "「虽然刚才最终还是打倒了干扰者和魔晶，\\n　但是在最初阶段我们的攻击不是完全不起作用吗？」",
    "「だけど急に攻撃が当たるようになったのはなんでだろうって……。\\n　こちらが特になにかしたわけでもないのに」": "「但是为什么突然攻击就起作用了呢……。\\n　明明我们并没有做什么特别的事情」",
    "「それがどうしても腑に落ちないの」": "「这一点我怎么也想不明白」",
    "「たしかに、あっしもおかしいと思っていました」": "「确实，我也觉得很奇怪」",
    "「けれど結果的に倒せたんだから今回も大丈夫でしょ。\\n　うかうかしていたら町が壊されちゃうわ。先手必勝よ！」": "「但是从结果上来说还是打倒了，这次应该也没问题吧。\\n　要是再磨蹭下去的话城镇就要被破坏了。先下手为强！」",
    "「ソフィア、気をつけるんだぞ！　\\n　なんだかんだいって奴らは得体がしれないからな」": "「索菲娅，小心点！　\\n　不管怎么说，那些家伙都是未知的存在」",
    "「大丈夫よっ！　はあぁっ！！」": "「没事的！　哈啊！！」",
    "ソフィアがジャマーに目がけて大ぶりに剣を振い、\\n強烈な一撃をお見舞いする。": "索菲娅瞄准干扰者用力挥剑，\\n给予其强烈的一击。",
    "だがジャマーにはまるで通用しなかった。\\n何事もなかったかのように平然と佇んでいる。": "但是对干扰者完全不起作用。\\n它若无其事地站在那里。",
    "「そんな……また攻撃が利かなくなったの！？」": "「怎么会……攻击又无效了！？」",
    "「危ないぞ。足を止めるな！」": "「危险。别停下脚步！」",
    "危険を察知したナディラが慌ててソフィアのもとへと駆け寄り\\nジャマーの前から退散させる。": "察觉到危险的娜迪拉慌忙跑到索菲娅身边，\\n让她从干扰者面前撤退。",
    "するとジャマーは先ほどまでソフィアのいたところへと怪光線を放った。\\n建物が音を立てて崩れ落ちる。\\nあと少し遅ければ怪我ではすまなかったかもしれない。": "然后干扰者向索菲娅刚才所在的地方发射了怪光线。\\n建筑物发出声音崩塌了。\\n要是再晚一点的话，可能就不是受伤那么简单了。",
    "「あ、ありがとう。助かったわ……」": "「谢，谢谢。得救了……」",
    "「困ったわね。これじゃ撃退のしようがないわ」": "「真头疼啊。这样下去没法击退它们」",
    "「あ。あれを見てくだせぇ！」": "「啊。快看那个！」",
    "俺たちがジャマーに手こずっている間に、\\n魔晶は不気味な輝きを放ちつつ数を増殖させていく。": "在我们被干扰者搞得焦头烂额的时候，\\n魔晶一边散发着令人毛骨悚然的光芒，一边不断增加数量。",
    "「そんな……たしかあいつも攻撃が利かなかったわよね？」": "「怎么会……我记得那家伙的攻击也不起作用吧？」",
    "「あんなのが町を埋め尽くして暴れ出したら……」": "「要是那种东西把整个城市都填满了，开始暴动的话……」",
    "「くそっ、万事休すか……」": "「可恶，万事休矣吗……」",
    "絶望に伏しかけていた、そのときだった。": "就在我们即将陷入绝望的时候。",
    "「自分の出番だな」": "「该我出场了」",
    "横なぎの剣筋が一閃。\\nただそれだけで大量の魔晶が身体をふたつに裂かれた。": "一道剑光闪过。\\n仅仅如此，大量的魔晶就被劈成了两半。",
    "「ダイヤモンドちゃん！？　いったいどうやってここまで……」": "「钻石！？　你到底是怎么来到这里的……」",
    "「マカロンに案内を依頼した。よく道を覚えていてくれたよ」": "「我拜托马卡龙带路。他记得路怎么走」",
    "「ごめん、おーじ。マカロン、どうしても心配で……」": "「抱歉，王子。马卡龙实在是担心……」",
    "「……ううん、助かったわ。\\n　結局私たちだけではどうにもならなかったから」": "「……没事，帮大忙了。\\n　毕竟光靠我们几个根本束手无策」",
    "「だけど、どうしてダイヤモンドの攻撃は通って、\\n　私たちの攻撃は通用しないの？」": "「但是，为什么钻石的攻击有效，\\n　我们的攻击却无效呢？」",
    "「魔晶に対抗できるのは宝石姫だけだからな。\\n　だが、星光の力を利用することで貴公らの攻撃が利くかもしれない」": "「因为只有宝石公主才能对抗魔晶。\\n　不过，只要利用星光之力，你们的攻击或许也能奏效」",
    "「先ほどの戦闘では上手くいきましたよ。\\n　私の力があればみなさんでも魔晶に対抗できます」": "「刚才的战斗很顺利哦。\\n　只要有我的力量，大家都能对抗魔晶。」",
    "「あの時はリア・ファルがいてくれたから魔晶と戦えていたのか。\\n　そうとは知らずに置き去りにしてすまなかった」": "「原来当时是因为有莉亚·法尔在，才能和魔晶战斗啊。\\n　抱歉，我都不知道这件事，还把你丢下。」",
    "「気にしないでください。\\n　みなさんの心遣いは本当に嬉しかったですから」": "「请别在意。\\n　大家的关心真的让我很高兴。」",
    "「時空を超えて、救星主さまの力を感じます……。\\n　ふたつの世界を近づけたのが敵にとってあだとなりましたね」": "「我感受到超越时空的救星主大人的力量……\\n　让两个世界接近，对敌人来说反而成了阻碍呢。」",
    "「ダンナ、危ねぇです！　ジャマーに気をつけてくだせぇ！」": "「老板，危险！请小心干扰！」",
    "振り返るとジャマーが力を溜めている様子がうかがえた。\\nまたあの危険な光線を放とうとしているらしい。": "我回头一看，干扰者正在蓄力。\\n他似乎打算再次发射那道危险的光线。",
    "「させませんよ！」": "「休想得逞！」",
    "「ふぅ～。大丈夫ですか、皇子さん」": "「呼～你没事吧，皇子先生？」",
    "「レインたちも来てくれたのか？」": "「蕾茵你们也来了吗？」",
    "「当然ですよ。ジャマー対策が私たちの仕事ですからね」": "「当然了。对付干扰者可是我们的工作」",
    "「みんなの攻撃が当たらない仕組みは魔晶とだいだい同じ。\\n　ジャマーを倒すにはジャマーが必要なんだよ」": "「干扰者之所以能躲开大家的攻击，原理和魔晶差不多。\\n　要打倒干扰者，就需要干扰者」",
    "「目には目を！　ジャマーにはジャマーです！」": "「以眼还眼！　以干扰者还干扰者！」",
    "「でも、みんなにも手伝ってほしいから……。\\n　はいこれ。『貫通くん』」": "「不过，我希望大家都来帮忙……\\n　来，这个给你。『贯通君』」",
    "「ビオラって仲間が作った装置で、この装置を使えばジャマーに攻撃が効くよ。\\n　元の世界じゃ使い道がなくて埃を被ってたんだけど、\\n　まさか役に立つ時がくるなんてね」": "「这是我的同伴做的装置，只要用这个装置，攻击就能对干扰者起作用了。\\n　在原来的世界里没用，所以一直被闲置着，\\n　没想到居然能派上用场」",
    "「アタシたちには必要ないから、皇子たちが持ってて」": "「我们不需要这个，皇子你们拿着吧」",
    "「ありがとう。\\n　これはソフィアが持っていたほうがいいかな」": "「谢谢。\\n　这个让索菲娅拿着比较好吧」",
    "「うん。預かるわね」": "「嗯。我收下了」",
    "絶望から立ち直ったソフィア、ナディラ、レアが、\\n改めて敵へと対峙する。": "从绝望中振作起来的索菲娅，娜迪拉和蕾娅\\n再次与敌人对峙。",
    "「反撃開始よ！！」": "「开始反击！！」"
}