{
    "「朝立ち……でしたか。\\n　朝になる男の生理現象と聞いてましたが、寝ててもこうなるんですね」": "「晨勃……是吗？\\n听说是男性早上会有的生理现象，原来睡着也会这样啊。」",
    "三羽が上に乗り、俺の下着を下ろす。\\nすると既にガチガチに勃起した俺の肉棒が勢いよく飛び出した。": "三羽骑到我身上，脱下我的内裤。\\n于是已经硬邦邦勃起的肉棒猛然弹了出来。",
    "「わっ……。朝から随分と元気ですね。兄さんのここは」": "「哇……哥哥的这里从早上就很有精神呢。」",
    "「んっ……と。これで良いんでしょうか？」": "「嗯……这样可以吗？」",
    "三羽も服を脱ぐとどこで覚えたのか、\\n俺の肉棒をその胸に挟み込み上下に揺さぶってくる。\\n所謂パイズリを始めた。": "三羽也脱下衣服，不知道是从哪里学来的，\\n用胸部夹住我的肉棒上下摇晃。\\n开始所谓的乳交。",
    "柔らかな乳房に包まれただけでもたまらないのに、\\nさらに上下に扱く動きを加えられ、蕩けるような快感が肉棒から走る。": "光是被柔软的乳房包覆就已经让人受不了了，\\n再加上上下摩擦的动作，肉棒传来令人陶醉的快感。",
    "「……そういえば、寝ていても感じるんでしょうか？　\\n　これ、もしかしてやるだけ無駄ってことはないですよね」": "「……这么说来，睡着也会有感觉吗？\\n这该不会是白费工夫吧？」",
    "始める前から無駄になることを熟慮し始めるとは、慎重な奴だ。\\nそんなことは無いと示すために、肉棒に力を籠める。": "居然在开始之前就考虑起白费工夫的事，真是慎重。\\n为了表示没有那种事，我让肉棒鼓起力量。",
    "「あっ、胸の中でビクビクって……。\\n　感じてるってことなんですかね……」": "「啊，胸部里面一跳一跳的……\\n　也就是说有感觉了……」",
    "「寝てても感じるなんて、兄さんは変態ですね。\\n　けど、兄さんが変態で助かりました」": "「睡着了也有感觉，哥哥真是变态呢。\\n　不过，哥哥是变态真是太好了」",
    "無駄じゃないとわかった三羽は遠慮なくパイズリの動きを強める。\\n上下に激しく擦られれば先ほどと違い自然と肉棒に熱が集まっていく。": "知道没有白费功夫后，三羽毫不客气地加强了乳交的动作。\\n上下激烈地摩擦着，和刚才不同，热量自然地聚集在肉棒上。",
    "「はむっ……じゅるっ、どうですか、兄さん。\\n　兄さんが寝てる間に、ちゅっ。\\n　兄さんの大好きなおっぱいで挟まれる気分は……じゅう」": "「哈唔……啾噜，怎么样，哥哥。\\n　在哥哥睡觉的时候，啾。\\n　被哥哥最喜欢的胸部夹住的感觉……啾」",
    "「ちゅっ、じゅるっ……朝に寝坊する兄さんが悪いんですよ。\\n　後で起きたってしてあげませんから……」": "「啾，啾噜……都是早上睡懒觉的哥哥不好。\\n　之后就算你醒了，我也不会给你做的……」",
    "「れろっ……。もし後で気づいても、\\n　あの時起きていれば良かったって、後悔すればいいんです。」": "「舔……就算你之后发现了，\\n　也只会后悔当时没起来。」",
    "寝ていると思っている俺にそんな言葉をかけながら、\\n三羽の動きはどんどん過激になっていく。": "三羽一边对以为自己睡着的我说着这样的话，\\n一边动作越来越激烈。",
    "胸でこすりつけるだけでなく、さらに圧迫するような動きを加えられ、\\n肉棒が柔らかく押しつぶされる。\\nその動きにたまらず肉棒に溜まった熱の一部が表へと出てしまう。": "不只是用胸部摩擦，还加上了压迫的动作，\\n肉棒被柔软地压扁了。\\n这个动作让肉棒里积攒的热量的一部分忍不住流了出来。",
    "「あ、先っぽ濡れてきましたね……。\\n　そんなに気持ちよかったんですか？」": "「啊，前面湿了……\\n　有那么舒服吗？」",
    "「それなら、もっと気持ちよくしてあげますね」": "「那我就让你更舒服吧」",
    "「んっ、ちゅるっ。れろっ……ぢゅっ、ちゅっ。\\n　れろ、ふっ、じゅるっ……んっ、変な味、はむっ……」": "「嗯，啾噜。舔……啾，啾。\\n　舔，呼，啾噜……嗯，奇怪的味道，哈唔……」",
    "先走りが溢れると、それをなめとるように\\n三羽が肉棒の先端を咥える。": "当先走汁溢出来的时候，三羽含住了肉棒的前端，\\n像是要把它舔掉一样。",
    "生暖かい口内で、さらに舌が伸び、\\nそれが先走りを掬いとるように亀頭をちろちろと舐め始めた。": "在温暖的口腔内，舌头伸得更长了，\\n像是要舀起先走汁一样开始舔舐龟头。",
    "「あむっ、んふっ。んっ……ちゅっ。いやらしい、味。\\n　はむっ、こっちまで、変な気分になりそうで、んふっ、じゅう」": "「啊唔，嗯呼。嗯……啾。下流的味道。\\n　哈唔，连我都感觉，有点奇怪了，嗯呼，啾」",
    "「はっ、兄さんはおっぱいと舌、どっちが気持ちいいんでしょうね。\\n　はむっ、れろっ、んっ……兄さんのことですから、\\n　どっちもとか言い出しそうですけど……んっ、ふっ」": "「哈，哥哥觉得胸部和舌头哪个更舒服呢。\\n　哈唔，舔，嗯……毕竟是哥哥，\\n　感觉会说哪个都舒服……嗯，呼」",
    "「れろっ、んっ、じゅう……れろ、ちゅっ。はむっ、ふっ。\\n　この先走り、次から次へと、んっ……キリがありませんが、んっ。\\n　朝立ちを沈めるためですちゅっ、全部吸い上げてあげます……ちゅるる」": "「舔，嗯，啾……舔，啾。哈唔，呼。\\n　这个先走汁，源源不断，嗯……真是没完没了，嗯。\\n　为了让你的晨勃平息下来，我会全部吸出来的……啾噜噜」",
    "丹念に何度も何度も先走りを吸い上げる三羽。\\nそれがなんとも可愛らしく、そして必死そうで。": "三羽仔细地一次又一次地吸着先走汁。\\n这实在是太可爱了，而且她看起来很拼命。",
    "「そんなに俺のちんぽは美味しいか？」": "「我的肉棒有那么好吃吗？」",
    "「んぶっ！？　に、兄さん！？　\\n　いつから起きてたんですか？」": "「嗯噗！？哥，哥哥！？\\n　你什么时候醒的？」",
    "「そうだな。三羽が部屋に入ってくるときからかな」": "「这个嘛。从你进房间的时候开始吧」",
    "「それって初めからってことですよね！　\\n　ってことは、さっきわたしが言ってたのも全部……」": "「那就是从一开始吧！\\n　也就是说，刚才我说的全部……」",
    "「朝起きてて良かったよ。\\n　どうやら後悔せずに済みそうだ」": "「早上起来真是太好了。\\n　看来我不会后悔了」",
    "俺が声をかけると三羽が耳まで真っ赤になり、\\n起きていたことを咎めるように睨みつけてきた。": "我一出声，三羽就脸红到耳根，\\n瞪着我，像是在责备我醒着。",
    "「兄さんの意地悪！　嫌いです！」": "「哥哥欺负人！讨厌！」",
    "「なら、今日はここまでにしておくか？」": "「那么，今天就到此为止吧？」",
    "「それは……や、やめません。\\n　ここまで来てやめられるわけないじゃないですか」": "「那个……不，不行。\\n　都到这一步了，怎么可能停下来呢」",
    "「わたしもしたくなっちゃいましたし……」": "「我也想做了……」",
    "「なら、このまま続けてくれ」": "「那就继续吧」",
    "「兄さんの掌で踊らされているようで癪ですが……わかりました。\\n　なら、お望みどおりにしてあげます。ん、ぢゅうう！」": "「虽然被哥哥玩弄于股掌之间很不爽……但我知道了。\\n　那就如你所愿。嗯，啾！」",
    "三羽が再び肉棒を咥えこむと、先端を強く吸い上げながら、\\nさらにパイズリの動きも激しくなり先ほどより段違いの快感が襲ってきた。": "三羽再次含住肉棒，用力吸着前端，\\n乳交的动作也变得更加激烈，比刚才更加强烈的快感袭来。",
    "「うお……！？」": "「哇……！？」",
    "「さっきわたしに意地悪した仕返しです。\\n　兄さんのおちんちんにもたっぷり意地悪し返してあげます」": "「这是对刚才欺负我的报复。\\n　我也会好好欺负哥哥的肉棒的」",
    "「んっ、じゅるるるっ！　はっ、んっ……ふっ。れろれろっ。\\n　ふっ、兄さんのまた大きくなって……んっ、ふむっ、ちゅうう……」": "「嗯，啾噜噜噜！　哈，嗯……呼。舔舔。\\n　呼，哥哥的又变大了……嗯，呼呣，啾呜呜……」",
    "「口の中でおちんちんビクビクして……んっ。\\n　これが気持ちいいんですよね？　れろ、ちゅ、ぅぅう！」": "「肉棒在嘴里一跳一跳的……嗯。\\n　这样很舒服吧？　舔，啾，呜呜呜！」",
    "何度も俺の肉棒を舐めながら反応を確かめていたのか、\\n裏筋へと舌を這わすとそこを重点的に舌が責め始めてくる。": "是多次舔舐我的肉棒确认了反应吗，\\n舌头在包皮系带上爬行，开始重点责难那里。",
    "「あむっ、ちゅ、ちゅぱっ……ちゅぅっ。\\n　ふふっ、さっきからビクビクしっぱなしで、可愛いです。\\n　んっ、じゅるるるるっ！」": "「啊呣，啾，啾啪……啾。\\n　呼呼，从刚才开始就一跳一跳的，真可爱。\\n　嗯，啾噜噜噜噜！」",
    "「あ、またビクって、んっちゅるるっ。\\n　妹に可愛いって言われて、興奮しちゃったんですか？　\\n　んっ、兄さんは本当、変態ですね……ぢゅるっ。ちゅう」": "「啊，又跳了一下，嗯啾噜噜。\\n　被妹妹说可爱，兴奋了吗？　\\n　嗯，哥哥真是个变态呢……啾噜。啾」",
    "三羽も興奮してきたのかパイズリしている乳首が硬くなり、\\nそれすらも亀頭に宛がってこりこりと押し付けてくる。": "三羽也兴奋起来了吗，乳头在乳交中变硬，\\n连乳头都抵在龟头上摩擦。",
    "三羽の舌遣いと、巧みなパイズリで蕩けて\\n上り詰めそうになっているソレを三羽は必死にしゃぶり続ける。": "三羽拼命地吸吮着因为三羽的舌头和巧妙的乳交而\\n融化并快要到达顶峰的肉棒。",
    "「んぐっ！　んっ、またおおきく……はむっ、んぢゅっ。\\n　ふっ、はっ……も、イキそうなんですね。\\n　じゅる……ちゅっ、れぇろれぇろ」": "「嗯咕！　嗯，又变大了……哈呣，嗯啾。\\n　呼，哈……要，要去了吧。\\n　啾噜……啾，舔舔」",
    "「いい、れふよ。イッてんっ……兄さんのせーえき。\\n　全部わたしが、受け止めてあげますから……ぢゅるるる。\\n　ちゅっ、んっ……はっ、ちゅっ！」": "「可以，哦。射吧……哥哥的精液。\\n　我会全部，接住的……啾噜噜噜。\\n　啾，嗯……哈，啾！」",
    "「んふっ、じゅる、きて。はむっ、んふっ、はっ、じゅっ。\\n　きて、ください、れろぉっ、兄さんっ……ぢゅる。\\n　ぢゅるるるるるるっ！」": "「嗯呼，啾噜，来吧。哈呣，嗯呼，哈，啾。\\n　请射出来吧，舔，哥哥……啾噜。\\n　啾噜噜噜噜噜噜！」",
    "「んぐぅっ！　んっ、んんぅぅううううう――っ！！」": "「嗯咕！　嗯，嗯嗯呜呜呜呜呜呜——！！」",
    "三羽に肉棒を吸われ口内で爆発するように精が放たれる。": "精液在三羽的嘴里爆发出来。",
    "三羽はそれを口の中で受け止めると、\\n喉を鳴らしながら少しずつ精液を飲み込んでいく。": "三羽在嘴里接住精液，\\n一边发出声音一边慢慢地喝下去。",
    "「んぐっ、んっ……ふぐっ。んぢゅるる……ふっ。\\n　兄さんの精液、苦いです……はむっ、ちゅう……んんっ」": "「嗯咕，嗯……呼咕。嗯啾噜噜……呼。\\n　哥哥的精液，好苦……哈呣，啾……嗯嗯」",
    "三羽が軽く口をすぼめ、\\n口内に出しただけでなく尿道に残った精も吸い上げ、\\n俺の精液を全て飲み干した。": "三羽轻轻地抿着嘴，\\n不仅把射在嘴里的精液喝下去，还把尿道里残留的精液也吸出来，\\n把我的精液全部喝干了。",
    "「ん、はぁ。どうでしたか、兄さん。\\n　ちゃんと、気持ちよくできましたか？」": "「嗯，哈。怎么样，哥哥。\\n　有好好地，舒服起来吗？」",
    "「ああ、気持ちよかった。三羽のお陰で満足出来たよ。\\n　これで朝食に……三羽？」": "「嗯，很舒服。多亏了三羽，我满足了。\\n　那我去吃早饭……三羽？」",
    "朝食に向かおうとするも三羽が俺の上からどかず、\\n体を起こすことができない。": "我正准备去吃早饭，但三羽却一直不肯从我身上下来，\\n让我无法起身。",
    "「あの……兄さん。\\n　このまま、もう少し二人でいたら駄目ですか？」": "「那个……哥哥。\\n　我们能不能再这样待一会儿？」",
    "「……朝食の準備が出来てるんだろ？」": "「……早饭已经准备好了吧？」",
    "「それは、そうなんですが……。\\n　もう少しだけ、このままでいたいんです」": "「是这样没错……\\n　但我想再这样待一会儿」",
    "「……三羽は可愛いな。\\n　ああ、ならもう少しこのままでいよう」": "「……三羽真可爱啊。\\n　嗯，那就再待一会儿吧」",
    "「ん……ふふ。ありがとうございます。兄さん」": "「嗯……呵呵。谢谢你，哥哥」",
    "そしてしばらくの間、俺たちは二人の時間を楽しむのだった。": "然后，我们享受了一段时间的二人时光。"
}