{
    "「……っ」": "「……」",
    "俺が痛みに顔をしかめながら立ち上がると、そこは森の中だった。": "我痛得皱起眉头，站起身来，发现自己身在森林之中。",
    "「おーじっ、だいじょうぶ！？」": "「皇子，你没事吧！？」",
    "「ああ……」": "「嗯……」",
    "どこかぶつけたらしく痛みはあったが、見たところ怪我はしていない。\\n何が起きたんだっけと、記憶を手繰り寄せる。": "虽然好像撞到了哪里，但看起来没有受伤。\\n我开始回想发生了什么事。",
    "（そうだ……ミルの声を合図に外に出ようとしたところで、\\n　マカロンが抱きついてきたから、その場に伏せて……）": "（对了……我正要以米尔的声音为信号，准备离开时，\\n马卡龙就抱住了我，于是我当场趴下……）",
    "（その瞬間目の前が真っ白になって、ものすごい衝撃を感じたんだ）": "（就在那一瞬间，眼前一片空白，还感受到强烈的冲击）",
    "マカロンも無事なようで、ひとまず胸を撫で下ろす。": "马卡龙似乎也平安无事，我暂且松了口气。",
    "「いたた……」": "「好疼……」",
    "「フランシスカ！　よかった、無事みたいね」": "「弗兰西斯卡！　太好了，你好像没事」",
    "聞こえてきた声に視線を移すと、起き上がろうとするフランシスカを\\nミレイユと衛兵のマヌエルが支えていた。\\nそのそばにはミルとハンペン、そしてレアの姿もある。": "我听到声音后转过头去，发现米蕾优和卫兵马努艾尔\\n正扶着想要站起来的弗兰西斯卡。\\n米尔，汉佩尔和蕾娅也在他们旁边。",
    "「よかった。城の中にいたメンバーは全員、無事だったみたいだな」": "「太好了。看来城里的所有人都没事」",
    "「全員？」": "「所有人？」",
    "背後から聞こえた声に振り向くと、そこにはレヴィと鏡界のファンイーが。": "我听到背后传来的声音后转过头去，发现是利维和镜界的芳仪。",
    "「あれ？　なんでレヴィがこんなところに」": "「咦？　为什么利维会在这里」",
    "「ひどいです。まさか私のこと、忘れていたんですか？\\n　ずっとこの城に居たのに」": "「好过分。难道你忘了我吗？\\n　我一直都在这座城里啊」",
    "そういえば鏡界のザスビア達が移動城から降りたとき、\\n彼女たちの姿を見た記憶がない。": "说起来，镜界的萨斯比亚她们从移动城下来的时候，\\n我好像没有看到她们的身影。",
    "「そうか、レヴィも城に残ったままだったんだな……。\\n　鏡界のファンイーも」": "「这样啊，利维也留在城里了啊……\\n　镜界的芳仪也是」",
    "「そうですよー、ザスビアさんたちは鏡界のペイシェでお別れしましたけど。\\n　ほら、わたくしは行くところがないので～」": "「是的哦，虽然萨斯比亚小姐她们在镜界的佩伊谢和我们分别了。\\n　你看，我也没有地方可去嘛～」",
    "「あの、ごめんなさい。何が起こったんですか？\\n　わたし、ちょっと記憶が混乱していて」": "「那个，对不起。发生了什么事？\\n　我的记忆有点混乱」",
    "「あのとき、敵の攻撃が移動城を襲って――\\n　とっさにミルさんが魔法の障壁を展開して、守ってくれたのよ」": "「那个时候，敌人的攻击袭击了移动城——\\n　米尔小姐立刻展开了魔法屏障，保护了我们」",
    "「なんとか、ぎりぎり間に合ったな。\\n　城は跡形もなくなったが、中にいる人間だけはなんとか守れた。\\n　レヴィも手伝ってくれたし」": "「总算勉强赶上了。\\n　虽然城堡已经消失得无影无踪，但至少保护了里面的人类。\\n　利维也帮了忙」",
    "「皇子とメルム、それに私のことはレヴィさんが守ってくれたんですよ」": "「皇子和梅尔姆，还有我都是利维保护的哦」",
    "「ミルもレヴィさんも、\\n　あっしのことはほったらかしでしたけどね」": "「米尔和利维小姐，\\n　都把我扔在一边不管了呢」",
    "「甘えないでください。\\n　あなたは自力でなんとかできるはずです」": "「请不要撒娇。\\n　你应该能靠自己的力量解决的」",
    "「だよな。お前、\\n　あの状況で、なんでその姿のままなんだよ」": "「就是啊。你啊，\\n　在那种情况下，为什么还是这副模样啊」",
    "「七大悪魔がふたりもいるんですぜ？\\n　あっしの出番なんて、ないない」": "「有两位七大恶魔在哦？\\n　根本轮不到我出场啦」",
    "（そう言えばハンペンって、姿を変えられるんだったな。\\n　あのときみたいに……）": "（说起来，汉佩尔可以改变自己的样子呢。\\n　就像那个时候一样……）",
    "「まあとにかく、そういうわけで俺も、\\n　こいつらを守ることに専念できたってわけだ」": "「总之，就是这样，我也能\\n　专心保护这些家伙了」",
    "「そうだったんですね……一瞬のことで何がなんだか。\\n　ミルさん、レヴィさん、ありがとうございます」": "「原来是这样啊……事情发生得太突然了，我都不知道发生了什么。\\n　米尔小姐，利维小姐，谢谢你们」",
    "「わたくしとレヴィさんは、望遠鏡のある部屋でお茶していたんです。\\n　そしたら、急に攻撃が飛んできて」": "「我和利维小姐在有望远镜的房间里喝茶。\\n　然后，突然就受到了攻击」",
    "「あー。一撃目がかすめた、\\n　というかもろに命中した場所か」": "「啊——第一击擦过的地方，\\n　应该说，是直接命中的地方吧」",
    "「なんとか防いで、皇子の無事を確認しようとしていたら……\\n　次の攻撃が来てしまったんです。\\n　さすがに、ちょっぴり焦りましたけど」": "「好不容易挡了下来，正准备确认皇子是否平安无事的时候……\\n　下一波攻击就来了。\\n　当时我也有点着急了」",
    "「レヴィさまがいなかったら、\\n　たぶんわたくし二回死んでました。\\n　ほんと、助かりましたよ～」": "「要是没有利维大人在的话，\\n　我大概已经死了两次了吧。\\n　真的，帮大忙了～」",
    "「まったくです。経験したこともないような戦いでしたから、\\n　私だけでは到底フランシスカ様をお守りすることもできなかった」": "「就是啊。毕竟是一场从未经历过的战斗，\\n　光靠我一个人，根本无法保护好弗兰西斯卡大人」",
    "「まぁ……移動城は、\\n　あれを食らってバラバラになっちまったけどな……」": "「不过……移动城，\\n　被那玩意儿打中之后就四分五裂了……」",
    "「おしろ、だいじょうぶ……？　なおせる……？」": "「城堡，没事吧……？　能修好吗……？」",
    "「そんな顔するなって。形は覚えてるから多分大丈夫だ」": "「别露出那种表情啦。我记得它的形状，应该没问题的」",
    "不安そうなマカロンの頭に、ぽんと手を乗せるミル。\\nミルの表情もどこか晴れない。\\n修復できるとしても、思い出深いものが壊れるのはミルも辛いのだろうか。": "米尔把手放在一脸不安的马卡龙头上。\\n米尔的表情也有些阴沉。\\n即使能够修复，但看到充满回忆的东西坏掉，米尔应该也很难过吧。",
    "「それより……早く、この場から離れたほうが良さそうですよ？」": "「比起这个……还是赶紧离开这里比较好吧？」",
    "いつも俺に向けている微笑みを顔から消して、真剣な様子で\\n少し離れた空を指さすレヴィ。\\nそこでは、黒いアスタロトをソフィアたちが抑え込んでいた。": "平时总是对我露出的微笑从脸上消失，雷薇用认真的表情\\n指着稍远的天空。\\n在那里，黑色的亚丝塔露蒂被索菲娅她们压制住了。",
    "だが、それを取り囲むように新たな悪魔が出現している。\\n先ほどよりも数が増えているようだ。": "但是，新的恶魔出现了，包围了她们。\\n数量比刚才更多。",
    "「レヴィの言う通りだな。\\n　ここに残っていても危険なだけだ」": "「雷薇说得对。\\n　留在这里也只会危险」",
    "俺達は互いに頷き合い、移動しようとしたところで――": "我们互相点头，正准备移动的时候——",
    "戦っているソフィアたちがいるあたりで、強烈な光が明滅する。\\n何事かと注意を向けると、そこには新たに、\\n無数のサタナスと六体のゼノサタナスが出現していた。": "在战斗的索菲娅她们所在的地方，强烈的光芒闪烁着。\\n我正想着发生什么事了，那里又出现了\\n无数的魔王和六只塞诺魔王。"
}