{
    "「はむっ……んん～、桃饅頭おいひい～♪」": "「哈呣……嗯嗯～桃馒头好好吃～♪」",
    "「チャオグォのいなり寿司、あんなに食べたのに……」": "「明明已经吃了那么多曹郭的稻荷寿司了……」",
    "「あっしらやダンナはすっかり見慣れた光景ですが、\\n　久しぶりの方からしたら、やっぱり新鮮なんですね……」": "「虽然我们和老板已经见惯了，\\n　但对久违的人来说，果然还是很新鲜呢……」",
    "ファオの墓所から町へと戻った俺たちは、\\n買い食いに観光にと、再び桃源祭の賑わいの中に混ざっていた。": "从法欧的墓地回到镇上后，我们又开始买零食吃，\\n再次混入桃源祭的热闹气氛中。",
    "「改めて礼を言わせてくれ。\\n　これでわたくしも桃源祭の輪の中に入れたような気がする」": "「让我再次向你们道谢。\\n　这样我感觉自己也加入了桃源祭的行列。」",
    "「貴方たちをはじめとする、わたくしへと祈りを込めた人々のことは、\\n　しっかりと見守っていく。神様を気取るつもりはないが、\\n　祈られた者の務めくらいは果たすつもりじゃ」": "「以你们为首，向我祈祷的人们，\\n　我会好好地守护着你们。虽然我无意自诩为神明，\\n　但至少会尽到被祈祷者的义务。」",
    "「今は文字通り、本当に見守ることしかできんがな……ふふっ」": "「现在正如字面所述，真的只能守护着你们……呵呵。」",
    "そう言って、楽しそうな人々の顔を見つめるファオは、\\n今度こそ、曇りのない笑みを湛えていた。": "法欧说完，凝视着人们开心的表情，\\n这次终于露出了毫无阴霾的笑容。",
    "「なら……ファオが本当の意味で復活できるまで、\\n　毎回お参りの儀式を行って、風習として残るようにしないとな」": "「那么……在法欧真正意义上复活之前，\\n　我们每次都要进行参拜仪式，让这个习俗流传下去」",
    "「イーランさんやダオユンさんにも話して、\\n　記録や記事に残るようにしてもらったらいいんじゃないですか？」": "「和一兰小姐还有道云小姐说一声，\\n　让她们记录下来或者写成报道不就好了吗？」",
    "「それなら先にお知らせして、\\n　立ち会っていただいたらよかったでしゅね……」": "「那应该提前通知她们，\\n　让她们也来参加才对……」",
    "「気にすんなよ、またやればいいだけの話だろ」": "「别在意啦，下次再邀请她们不就好了」",
    "「確かにその通りかも。これからずっと続けていくことだし。\\n　次の演武は誰に頼もうかな……？」": "「确实，毕竟今后还要一直持续下去。\\n　下次的演武要拜托谁呢……？」",
    "「次回をやる頃には、他の従輝聖ももっと目覚めているかもしれない。\\n　彼女たちとも一緒にできたらいいな」": "「下次举办的时候，说不定会有更多从辉圣姬和七煌觉醒。\\n　要是能和她们一起就好了」",
    "「うん、従輝聖や七煌で集まれる機会にだってなるかも」": "「嗯，说不定能成为从辉圣姬和七煌齐聚一堂的机会」",
    "「みなさん、気が早いですねえ」": "「大家真是急性子呢」",
    "「魔物に笑われる、だっけ？」": "「会被魔物嘲笑，是吗？」",
    "「でもマカロン楽しみだよ！　\\n　次もみんなとおいなりさんたべたい！」": "「不过马卡龙很期待哦！　\\n　下次也想和大家一起吃稻荷寿司！」",
    "「でしゅね、これからのことを考えると、自然と笑顔になれましゅ！　\\n　笑われるのも無理はないでしゅね」": "「是啊，一想到今后的事情，自然就会露出笑容！　\\n　会被嘲笑也是没办法的」",
    "「……少し前じゃ、考えられなかったよな」": "「……不久之前，根本无法想象吧」",
    "この国は、華やかな食文化や武の大会とは打って変わって、\\n汚職や不景気……何かと後ろ暗い問題を抱えているからだ。": "这个国家，和华丽的饮食文化以及武斗大会截然不同，\\n贪污和经济不景气……有着各种见不得人的问题。",
    "だからこれまでの桃源祭や闘技大会も、\\nどうしても一時の気晴らしといった側面から逃れられなかった。": "所以至今为止的桃源祭和斗技大会，\\n无论如何都摆脱不了暂时的消遣这一侧面。",
    "「――ですが、政治うんぬんに関しては、\\n　ファンイーさんがたの活躍によって光明が差してるようですぜ」": "「——但是，关于政治方面，\\n　在芳仪小姐的活跃下似乎看到了光明」",
    "「ならわたしたちにできるのは、お祭りや大会を楽しむことで、\\n　クォンツィを盛り上げること……になるのかな」": "「那么我们能做的，就是享受祭典和大会，\\n　让气氛热烈起来……吧」",
    "「うん、これからもみんなでクォンツィをたのしもー！　\\n　おいしいものをいっぱいたべよー！」": "「嗯，今后大家也一起享受国庆吧！　\\n　吃很多好吃的东西吧！」",
    "「なるほどな、つまり次こそあたしが闘技大会で優勝して、\\n　国中の話題をかっさらえばいいんだな、燃えてきたぜ……！」": "「原来如此，也就是说下次我一定要在斗技大会上获得优胜，\\n　把全国的话题都抢过来就行了吧，我燃起来了……！」",
    "「そ、そういうことになるんでしゅかね……？」": "「是，是这样吗……？」",
    "「こういう台詞って『お約束』だよな……」": "「这种台词是『约定俗成』的吧……」",
    "「そこは桃源祭の抱負ってことで、ひとつ……」": "「就当是桃源祭的抱负吧……」",
    "その夜――": "那天晚上——",
    "%username%と別れたファオは、\\n町の外から自らを祀る墓所へと続く足跡を辿り、再びここへ来ていた。": "和%username%分别的法欧，\\n从城外沿着通往祭祀自己的墓地的足迹，再次来到了这里。",
    "「む、これは……」": "「唔，这是……」",
    "祠の中の皿は、既に空になっている。": "祠堂里的盘子已经空了。",
    "「どうやら、口に合ったようだな。\\n　ハオシャン――あの退魔師の子孫には感謝せねば……\\n　なあ、シェンファー」": "「看来，很合你的口味呢。\\n　浩祥——那个退魔师的子孙，得感谢他才行……\\n　对吧，仙法」",
    "「…………」": "「…………」",
    "ファオが語りかける先には、九つの尾をたなびかせた神獣が、\\nまるで彼女の来訪を予感していたかのように、厳かに佇んでいた。": "法欧说话的对象，是九条尾巴随风飘动的神兽，\\n它仿佛预感到了她的来访，庄严地伫立在那里。",
    "「どうやら、今後はわたくしたちも\\n　新年に祀られる神の類いとなるらしいぞ」": "「看来，今后我们\\n　也会成为新年祭祀的神明之一了」",
    "「……騒がしいのは嫌いか？」": "「……你讨厌吵闹吗？」",
    "「そうだな……わたくしも同じだ。忘れ去られることとは即ち……\\n　今の世に在りながら、存在を肯定されぬこと。\\n　これほど哀しいことはない」": "「是啊……我也一样。被遗忘就意味着……\\n　活在当下，却得不到肯定。\\n　没有比这更悲哀的事了」",
    "「遥か昔を生きたわたくしと、長い眠りについていたおぬしと。\\n　現代の人々に我々を忘れるなというのも、無茶な話ではある」": "「活在遥远过去的我，和长眠的你。\\n　要现代的人们不要忘记我们，也是强人所难」",
    "「だから時折、祭りの頃、ほんのひとときで十分じゃ――」": "「所以偶尔，在祭典的时候，只要有一瞬间就够了——」",
    "「わたくしたちへと思いを馳せ、祈りを捧げてくれるのであれば、\\n　これ以上望むことはない。そう思わぬか、シェンファー……」": "「如果能想起我们，向我们献上祈祷的话，\\n　我就别无所求了。你不这么认为吗，仙法……」",
    "「…………！」": "「…………！」",
    "主の言葉を肯定するかのように、神獣が天に向かって高らかに鳴く。": "仿佛在肯定主人的话一样，神兽向着天空高声鸣叫。",
    "その澄んだ遠吠えは、白い煙のような吐息となって、\\n月が照らす宵の闇にゆっくりと溶けていった。": "那清澈的远吠，化作白烟般的吐息，\\n缓缓地融入了月光照耀下的黑夜。"
}