{
    "それは仕入れを済ませた帰りのこと。\\n聞き覚えのある声に歩みを止めた俺は、そちらを振り返って首を傾げた。": "那是进货回来的路上。\\n听到熟悉的声音我停下了脚步，回头一看，歪着头。",
    "「この声はたぶん……でも、なんか……」": "「这个声音大概是……但是，总觉得……」",
    "確認するために近づいてみると……。": "为了确认我走近一看……。",
    "「お腹空いてないですかぁ～？　お時間はおありですかぁ～？　\\n　美味しい紅茶とクッキーのお店はこちらでぇ～す♪」": "「肚子饿了吗～？　有时间吗～？　\\n　美味的红茶和曲奇的店在这里～♪」",
    "「やっぱりジーイェンだよな、あれ……」": "「果然是姿兰啊，那个……」",
    "小洒落たカフェの前、いつもは妖艶なお姉さんキャラの彼女が、\\nなぜか人懐っこい声音でチラシ配りをしていた。": "在一家小而精致的咖啡馆前，平时总是妖艳的大姐姐角色的她，\\n不知为何用亲昵的声音发着传单。",
    "「今ならかわいい店員さんに、お口あーんしてもらえちゃうかも！？　\\n　ほーら、こんな感じでぇ、あー……」": "「现在的话，也许可以请可爱的店员喂你吃东西哦！？　\\n　你看，就像这样，啊……」",
    "「ん？」": "「嗯？」",
    "「あ、こっちに気付いた」": "「啊，注意到了」",
    "「にこ～♪」": "「笑～♪」",
    "「お、おい、いったいなにがあったって言うんだ？　\\n　いつものジーイェンなら頼まれたってそんなことやらないのに……」": "「喂，喂，到底发生了什么？　\\n　平时的姿兰就算拜托她也不会做这种事的……」",
    "「見りゃわかるだろぉ、バイト中なんだってば……あっ、ちょうどいいや。\\n　商人、あんたどうせヒマしてそうだし、ちょいと手伝っておくれよ」": "「看就知道了吧，我在打工……啊，正好。\\n　商人，反正你看起来很闲，来帮个忙吧」",
    "「いくらなんでもそんな恥ずかしいことは……」": "「再怎么说这么羞耻的事……」",
    "「あんたねぇ。\\n　ひとがやってることを恥ずかしいとか言うんじゃないっての。\\n　時間がないからさっさと行くよ！」": "「你啊。\\n　别人在做的事，你可不能说羞耻啊。\\n　没时间了，快走吧！」",
    "「おわっ……い、行くってチラシ配りは！？」": "「哇……去，去发传单吗！？」",
    "「それはもういいんだよ」": "「那个已经够了」",
    "「足が棒になりそうだ……」": "「腿都快断了……」",
    "半ば強制的にバイトとやらに付き合わされることになった俺は、\\n陽が傾くまで延々と町中を連れ回されていた。": "我被半强制地拉去陪她打工，\\n一直被她带着在街上转悠，直到太阳西斜。",
    "ジーイェンの行動には一貫性がなく、客観的に見ると怪しさ満点だ。": "姿兰的行动毫无一贯性，客观来看可疑至极。",
    "「これって泥棒に関係してるんじゃないだろうな？」": "「这和偷盗应该没关系吧？」",
    "「ふふ。心配しなさんな。今回は本業と関係ないから」": "「呵呵。别担心。这次和本职工作没关系」",
    "「だったらなんのバイトかくらい教えてくれたっていいだろ？」": "「那至少告诉我是什么工作吧？」",
    "「え～、どうしようかね～？」": "「哎～怎么办呢～？」",
    "「そうやってはぐらかすから余計に怪しいんだよな」": "「你这样岔开话题反而更可疑了」",
    "「本当は最初からバイトなんかウソで、\\n　ただ俺をからかってるだけなんじゃなかとすら思えてきた……」": "「我甚至开始怀疑，你从一开始就是骗我来打工的，\\n　只是在捉弄我而已……」",
    "「惜しい！」": "「可惜！」",
    "「え、いま惜しいって言った！？」": "「诶，你刚才说可惜！？」",
    "「あはは、ところで商人、ここがどういう場所だか知ってるかい？」": "「啊哈哈，话说商人，你知道这里是哪里吗？」",
    "たどり着いた先は大人の宿などが建ち並んだ裏通り。\\n聞いてきたジーイェンはニヤニヤしている。": "我们来到了一条小巷，里面林立着各种成人旅馆。\\n问完我的姿兰露出了坏笑。",
    "「知ってると言えば知ってるけど、こんなとこでなにをしようと……」": "「知道是知道，但你来这种地方是想干什么……」",
    "「男と女がふたりでこんな場所に来たら、やることはひとつだよねぇ？」": "「一男一女来到这种地方，能干的事只有一件吧？」",
    "「ま、まさか入るつもりじゃ……」": "「你，你该不会是想进去吧……」",
    "思わず生唾を飲みこむが、ジーイェンはその姿を見て満足した様子で、\\nさっさと来た道を引き返していく。": "我不由得咽了口唾沫，但姿兰看到我的反应后，\\n一脸满足地沿着原路返回了。",
    "「ドキドキしてるとこ悪いけど、今はバイト中だからまた今度ね。\\n　あとは報告に行ったら終わりだよ」": "「抱歉在你心跳加速的时候打扰你，但现在还在打工，下次再说吧。\\n　接下来只要去报告就结束了」",
    "「え、報告？　誰に？」": "「诶，报告？　向谁？」",
    "「バイトの依頼主に決まってるだろ」": "「当然是向雇主报告啊」",
    "「大満足」": "「大满足」",
    "「高級店のディナーまでごちそうしてくれるなんて、\\n　太っ腹な依頼主だったねぇ」": "「居然还请我吃了高级餐厅的晚餐，\\n　真是个大方的雇主啊」",
    "「旦那さんが浮気してないってわかって上機嫌だったもんな。\\n　別れ際にお土産まで渡されちゃったし」": "「知道丈夫没有出轨后，她心情大好。\\n　临别时还送了我们礼物」",
    "実はジーイェンのバイトとは宝石商の奥さんから頼まれた浮気調査だった。": "其实姿兰的打工是受宝石商的妻子所托，调查丈夫是否出轨。",
    "これまでのことが全てターゲットの尾行のためだと考えれば、\\n彼女の怪しい行動の数々も納得がいく。": "如果把之前发生的事情都当做是为了跟踪目标的话，\\n她那些奇怪的举动也就可以理解了。",
    "「そりゃあ、旦那さんがあんな裏通りに足しげく通ってたらねぇ、\\n　誰だって勘違いしちゃうよ」": "「那是因为，丈夫经常去那种小巷子的话，\\n　谁都会误会的」",
    "「まさか用があったのは、大人の宿の隣にある金細工屋だったとは。\\n　しかも奥さんのために結婚記念のプレゼントを\\n　作ってもらってたなんて」": "「没想到，他要去的地方，是成人旅馆旁边的金饰店。\\n　而且还是为了妻子，\\n　要定制结婚纪念日的礼物」",
    "「そりゃ内緒にしときたい気持ちもわかるけど、紛らわしいよな」": "「虽然我也能理解他想保密的心情，但这也太容易让人误会了吧」",
    "「誰かさんですら、通りに立っただけでドキドキしてたもんねぇ？」": "「毕竟连某人，只是站在街上就心跳加速了呢？」",
    "「お、俺も、最初から教えてもらっていれば！」": "「我，我也是，如果一开始告诉我就好了！」",
    "「はいはい、そうだねぇ。\\n　そんなことよりこれからどうしよっか？」": "「是是，你说得对。\\n　比起这个，接下来怎么办？」",
    "「まだなにかあるのか？　\\n　さすがにヘトヘトだし帰りたいんだが……」": "「还有什么要做的吗？\\n　我已经累得不行了，想回家了……」",
    "「あれぇ、無事バイトも終わったってのに、\\n　さっきの宿に行かないのかい？　\\n　あたしはてっきりそのつもりなのかと……」": "「咦，打工不是顺利结束了吗，\\n　不去刚才的旅馆吗？　\\n　我还以为你肯定要去呢……」",
    "「え！？」": "「诶！？」",
    "「たっぷりお礼してあげようと思ってたのに」": "「我还想好好地感谢你呢」",
    "「ジーイェンと大人の宿……ごくり」": "「和姿兰在大人的旅馆……咕嘟」",
    "「……まあ、からかってるだけなんだけどね」": "「……嘛，我只是在逗你玩而已」",
    "一日いろいろ付き合わされた影響もあるのだろうか。\\nげんなりして言い返す気も起きなかった。": "是因为陪了她一整天的影响吗。\\n我筋疲力尽，连回嘴的力气都没有了。",
    "それでも、彼女との距離がまた少し近づいたことは\\n間違いないだろう。": "即便如此，和她的距离又稍微拉近了一点\\n这是毫无疑问的。"
}