{
    "「私は、このエダフォスに来る前に……\\n　デクシア様とアリステラ様に生命を与えられました」": "「我在来到这个艾达佛斯之前……\\n　德克西亚大人和阿丽丝特拉大人赋予了我生命。」",
    "実に端的に、ミーティアは自身をそう表現した。": "米提雅非常简洁地描述了自己。",
    "「エダフォスに来る前？」": "「来到艾达佛斯之前？」",
    "しかし、あまりに端的なので俺の理解が追いつかない。": "然而，由于她描述得太过简洁，我的理解跟不上。",
    "「どういうことだ？\\n　わけがわからないんだが……」": "「这是什么意思？\\n　我听不懂……」",
    "「ふたりの神の寵愛を受けた、原初の生命体。\\n　それが私です」": "「我是受到两位神明宠爱的原始生命体。\\n　就是我。」",
    "「命なきものに魂を与えることで、作り出された存在……\\n　大きなくくりでいうなら、キオーンと同じです」": "「赋予无生命之物灵魂，所创造出来的存在……\\n　以大范围来说，和琪欧恩一样。」",
    "「キオーンと……？」": "「和琪欧恩……？」",
    "「箱船の安定的な運行をサポートするためのロボット……。\\n　わかりやすく言うと、元の世界からエダフォスに来るための船を、\\n　守るためのゴーレムのようなもの」": "「为了辅助箱船稳定运行的机器人……。\\n　简单来说，就是保护从原来的世界来到艾达佛斯的船，\\n　类似守护者一样的东西」",
    "「元々は、生命体ではありませんでした。\\n　デクシア様たちは、自分たちを守るためのゴーレムに、\\n　恐れ多くも生命を吹き込んでくださったのです」": "「原本并不是生命体。\\n　德克西亚大人他们为了保护自己，\\n　将生命注入了守护者」",
    "「ゴーレムって、例えば……。\\n　遺跡を守るガーディアンゴーレムみたいなもんか？\\n　あれに生命を宿したってことか」": "「守护者，比如说……。\\n　保护遗迹的守护者魔像那样的东西吗？\\n　就是说那个有了生命吗」",
    "「おおよそ、その認識で合っています。\\n　ただ、私はそれらの魔物に比べもともと精巧に作られていたので、\\n　見た目にはあまり変化はなかったかと」": "「大致上，这个认知是正确的。\\n　只是，我跟那些魔物相比，原本就是被精巧地制作出来的，\\n　所以外表上应该没有什么变化」",
    "「なるほど……」": "「原来如此……」",
    "なんとなくイメージがつかめてきた。": "我大概能想象出来了。",
    "俺にはガーディアンゴーレムという例えがピンと来なかったが……\\nおそらくヒュームの市場でたまに売られているゼンマイ仕掛けの人形。\\nあれに生命が宿ったようなものだろうか。": "虽然我对于守护者魔像这个例子不是很明白……\\n恐怕是休姆市场偶尔会卖的发条人偶。\\n就是那个有了生命一样的东西吧。",
    "ときどきミーティアに、\\n妙な堅さ――例えば感情に戸惑うキオーンのような――\\nを感じたのは、そのためだったのかもしれない。": "有时候，\\n从米提雅身上，\\n能感受到奇妙的僵硬——比如说像对感情感到困惑的琪欧恩那样的——\\n或许就是因为这个原因。",
    "「エリモスはどうなんだ？\\n　なんかふたりは、雰囲気が違う気がするんだけど」": "「爱丽莫斯呢？\\n　感觉你们俩的氛围不太一样」",
    "「わたしは、元々からの生命体です。\\n　デクシア様、アリステラ様と一緒にこの世界にやってきた経緯は\\n　ミーティアと同じですが」": "「我原本就是生命体。\\n　德克西亚大人，阿丽丝特拉大人和我一起来到这个世界\\n　的经过和米提雅一样」",
    "「なるほど、ミーティアやキオーンとは根本的に違うのか」": "「原来如此，和米提雅还有琪欧恩从根本上就不一样啊」",
    "「生命の成り立ちという意味では異なります。\\n　でも……わたしにとってはふたりとも、大切な仲間であることに\\n　変わりありません」": "「在生命起源的意义上是不一样的。\\n　但是……对我来说，你们两个都是重要的伙伴\\n　这一点是不会变的」",
    "「シェト……」": "「影子……」",
    "「なぁ、ミーティア。\\n　そういう身体でも、ニヒラトルにやられたら……\\n　やっぱり俺たちと同じようにマズいことになるのか？」": "「我说，米提雅。\\n　就算是这样的身体，被尼希尔托鲁打中的话……\\n　果然会和我们一样变得很糟糕吗？」",
    "「神から直接力を受け取ったという意味では同じですから、\\n　スティグマが致命的なのは変わりません。もちろんそれは、\\n　元々神と同様の力を持っているシェト……エリモスも同じ」": "「在直接从神那里得到力量的意义上是一样的，\\n　所以烙印是致命的这一点是不会变的。当然，\\n　原本就和神拥有同样力量的影子……爱丽莫斯也是一样的」",
    "「事実、私は滅びゆく故郷――オルビスから\\n　ここへ来るまでの間にスティグマを受けてしまったことが\\n　あるのです」": "「事实上，我在从逐渐毁灭的故乡——奥尔比斯\\n　来到这里的路上\\n　就曾经受过烙印」",
    "「あのときは本当に心配しました。\\n　わたしたち護衛の役割とは言え、あなたは本当に危険を省みないから」": "「那个时候我真的很担心。\\n　虽说我们是护卫，但你真的完全不顾危险」",
    "「それ、大丈夫だったのか？\\n　致命的……なんだよな？」": "「那个，没事吗？\\n　是致命的……对吧？」",
    "「ええ、そのまま放っておけば私は完全に消滅していたことでしょう。\\n　このためデクシア様はやむを得ず、私の患部ごと切除するという、\\n　応急処置をとられました」": "「嗯，如果放着不管的话，我应该会完全消失吧。\\n　因此德克西亚大人不得已，\\n　将我的患部连同切除，进行了应急处理」",
    "「うえっ……患部を切除って、そんなことして\\n　生きていられるのかよ」": "「呃……切除患部，做了那种事\\n　还能活下来吗？」",
    "「それは、なんとか……。\\n　もともと無機物であり交換可能な身体であったことも、\\n　幸いしました」": "「那个，勉强……。\\n　原本就是无机物，可以替换的身体，\\n　也算是幸运了」",
    "「稼働することができなくなるので、\\n　生命力が回復するまで眠りにつく必要がありますが……\\n　根幹が無事なら、滅びることはありません」": "「因为无法再工作了，\\n　所以在生命力恢复之前需要沉睡……\\n　只要根基没事，就不会毁灭」",
    "りんとした表情で言い切るミーティアを見て、\\nエリモスが小さくため息をつく。": "看着一脸严肃地断言的米提雅，\\n爱丽莫斯轻轻叹了口气。",
    "「昔からミーティアはそう主張しては、危険な役割を引き受けてきたんです。\\n　あなたに押し付けようだなんて、誰も望んでいなかったのに」": "「从以前开始米提雅就一直这样主张，承担着危险的任务。\\n　明明没有人希望你去承担」",
    "「リスクを考えれば合理的な判断です。あなたたちと違い修復も容易で、\\n　復活までの時間も短くて済むのですから。\\n　結果的に、二柱神戦争が始まる頃には意識を取り戻すことが出来ました」": "「考虑到风险，这是合理的判断。和你们不同，我很容易修复，\\n　复活所需的时间也很短。\\n　结果，我在二柱神战争开始的时候就恢复了意识」",
    "「今度は、アリステラ様に封印されてしまったのですが」": "「虽然这次被阿丽丝特拉大人封印了」",
    "「アリステラに？　だって彼女も生みの親なんじゃ……」": "「被阿丽丝特拉？　她不是你的生母吗……」",
    "「二柱神戦争の頃なら、もう……以前の、\\n　優しいアリステラ様ではなくなっていた。\\n　そういうことだろ？」": "「二柱神战争的时候，她已经……不再是以前那个\\n　温柔的阿丽丝特拉大人了。\\n　是这样吧？」",
    "「……」": "「……」",
    "ミルの言葉に、悲しげな表情でしばらく沈黙してから……\\nミーティアは、口を開いた。": "米尔的话让米提雅露出悲伤的表情，沉默了一会儿后……\\n她开口说道。",
    "「その……通りです」": "「你说的……没错」",
    "「とはいっても、私にかけた封印は致命的なものではなく、\\n　時が経てば解除することが可能でした。\\n　きっと、本来のアリステラ様が持つ優しさが影響したのでしょう」": "「话虽如此，她对我施加的封印并不是致命的，\\n　随着时间流逝是可以解除的。\\n　一定是原本的阿丽丝特拉大人的温柔影响了她吧」",
    "「そうなのか……」": "「这样啊……」",
    "「あの方が、どれほど辛い思いをしてきたのかは理解しています。\\n　そしてそれが……感情というものが理解出来るようになったのは、\\n　おふたりと、そして仲間たちと触れあうことができたおかげ」": "「我明白她经历了多少痛苦。\\n　而我之所以能够理解……理解感情这种东西，\\n　都是多亏了和你们以及同伴们的接触」",
    "「生命を与えてくれたことも含めて……\\n　デクシア様とアリステラ様には、感謝しかありません」": "「包括赐予我生命在内……\\n　我对德克西亚大人和阿丽丝特拉大人只有感谢」",
    "このあたりの感覚は、長い時を生きた彼女たちにしかわからないことだろう。\\nだからただ、黙って聞き入るしかなかった。": "这种感觉，只有活了很长时间的她们才能理解吧。\\n所以我只能默默地听着。",
    "「んで……最近になってやっと目覚めたわけか」": "「所以……你最近才终于醒过来吗」",
    "哀しみを断ち切るように、ミルが話を引き戻す。": "米尔把话题拉了回来，仿佛要斩断悲伤。",
    "「でも待てよ？　確か捕まってたレアを助けに行く頃はまだ、\\n　アストラル体だったって聞いたんだが……」": "「但是等等？我记得你去救被抓住的蕾娅的时候，\\n　还是星幽体吧……」",
    "「アストラル体……って、なんだっけ？」": "「星幽体……是什么来着？」",
    "「ちょっと前のファオさんみたいなかんじですぜ。\\n　平たく言えば肉体を喪った状態のことで、\\n　霊体ともいいますが……まぁ同じようなもんです」": "「就是类似于法欧小姐之前的状态。\\n　简单来说就是失去了肉体的状态，\\n　也可以说是灵体……总之就是差不多的东西」",
    "「あれは皇子たちを助けるために、鏡界で……」": "「那是为了帮助皇子你们，而在镜界……」",
    "「ああ、そうだ。ミーティアにはあのとき、助けてもらったんだ」": "「啊，对了。米提雅那时候救了我们」",
    "「では、私は先ほどの場所に戻ります」": "「那么，我先回刚才的地方了」",
    "「えっ！？　ちょ、ちょっと待ちなさいよ！　\\n　さっきのって、あの悪魔たちのところに！？」": "「诶！？　等，等一下！　\\n　刚才你说的，是回到那些恶魔那里吗！？」",
    "「時間稼ぎがそろそろ限界です。\\n　時空間封印が解ければ、悪魔はこの場所を一瞬で特定するでしょう。\\n　そうなれば全滅です」": "「争取时间差不多到极限了。\\n　一旦时空封印被解开，恶魔就会瞬间锁定这个地方。\\n　那样的话就全完了」",
    "「だからって、あなた一人で行くなんて……！」": "「就算是这样，你一个人去也太……！」",
    "「大丈夫ですよ、うまくやりますから。\\n　一撃を食らわして、すぐ原界に戻ります」": "「没事的，我会好好干的。\\n　给它们一击之后，我就会马上回到原界」",
    "「その後、七大悪魔四体を一人で相手にしたって聞いたぞ。\\n　マモンが、三聖は化け物だって言っていた」": "「我听说在那之后，你一个人就对付了四个七大恶魔。\\n　玛蒙说，三圣是怪物」",
    "「そもそも彼らの攻撃で、復活不能なダメージを負うことはありませんから。\\n　もっとも肉体を喪ってしまって、\\n　しばらく何も出来なくなってしまいましたが」": "「说到底，他们的攻击根本无法对我造成无法复活的伤害。\\n　不过我失去了肉体，\\n　有一段时间什么也做不了」",
    "「ただしニヒラトルの復活を知って、悠長に待っていられなくなり……\\n　デクシア様が力を注ぎこむことで、\\n　肉体も完全に復活させていただいたのです」": "「但是，得知尼希尔托尔复活后，我无法再悠闲地等待……\\n　德克西亚大人倾注力量，\\n　让我的肉体也完全复活了」",
    "「あの方こそ、いつもいつも無理ばかりして……\\n　今回も私をよみがえらせ、\\n　空間にはダークリフレクターによる封印を施し、そして……」": "「那位大人总是勉强自己……\\n　这次也让我复活，\\n　对空间施加了暗黑反射的封印，然后……」",
    "「……そのご意志は無駄にできません。\\n　ですから――ニヒラトルの調査に同行したいのです。\\n　あの方のこころ残りを、解決するために」": "「……不能让他的意志白费。\\n　所以——我想和你们一起去调查尼希尔托尔。\\n　为了了结那位大人的心愿」",
    "「よくわかったよ。これからも、よろしく頼む」": "「我明白了。今后也请多关照」",
    "「じゃ、ちょっと待ってくれてる姉御たちに――」": "「那么，先去和等我们的大姐头们——」",
    "「おい！　この気配、まさか……！」": "「喂！　这个气息，难道是……！」",
    "ミルが鋭い声を上げる。\\nすぐにエリモス、ミーティアのふたりも表情を引き締めた。": "米尔发出尖锐的声音。\\n爱丽莫斯和米提雅也立刻绷紧了表情。",
    "「来ていますね。奴らです」": "「来了呢。是那些家伙」",
    "窓の外を見ると、そこには――": "看向窗外，那里是——",
    "ヴォモス湖の神殿で見て以来、出現していなかった\\n「ゼノサタナス」の姿があった――": "自从在沃莫斯湖的神殿见过之后，\\n就再也没有出现过的「杰诺萨塔纳斯」的身影——"
}