{
    "「えへへ……」": "「诶嘿嘿……」",
    "鏡界のワカバは、照れ照れした表情で頭をかく。\\nうっすら思ってはいたが……だいぶ原界のワカバと違うというか、\\nかなり愉快な子のようだ。": "镜界的若叶害羞地挠了挠头。\\n虽然我隐隐约约有这种感觉……但和原界的若叶相比，\\n她似乎是个相当开朗的女孩子。",
    "「そ、そっか。覚えてないんじゃしょうがない……」": "「这，这样啊。不记得的话也没办法……」",
    "「でもみんな、私と同じような立場の人だったと思いますよー」": "「不过我觉得大家和我立场都一样哦」",
    "「それは覚えてるのか」": "「这你记得啊」",
    "「はい。みんなで、国のお仕事しなくてよくなってうれしいー！　\\n　って盛り上がってましたから」": "「是的。因为大家当时都兴奋地喊着\\n　「不用再为国家工作了，太好了！」」",
    "「うわあ……ワカバさんだけじゃなくて、\\n　みなさんそういうかんじだったんですねぇ……」": "「哇……不只是若叶小姐，\\n　大家都是这种感觉啊……」",
    "言動の端々から、\\n鏡界のワカバが素直で明るい良い子なのは伝わってくる。\\nだが国の舵取りを任せたいかというと、それはまた別だ。": "从言行举止中，\\n可以感受到镜界的若叶是个坦率开朗的好孩子。\\n但若问到是否想让她掌舵国家，那就另当别论了。",
    "「でも、使徒にはされたんだよね、その見た目からすると。 \\n　やっぱり何か取引みたいなことが……？」": "「但是，你被变成了使徒对吧，从外表来看。 \\n　果然还是进行了什么交易之类的……？」",
    "「取引？　とかは分からないんですけど、ルシフェルさんが来て\\n　『力が欲しいか？』って聞いてきたんで\\n　『ほしいです♪』と答えましたよー」": "「交易？　虽然不知道是不是交易，路西法尔先生来了\\n　问我『想要力量吗？』\\n　我就回答『想要♪』了哦——」",
    "「内容は私と同じなんだけど……温度差がすごい……」": "「内容和我一样……但温度差好大……」",
    "「他にも欲しがった人は何人かいたので、みんな使徒にして\\n　もらったみたいです」": "「因为还有其他几个人也想要，所以大家好像\\n　都变成了使徒」",
    "「その言い方だと、欲しがらなかったやつもいたように\\n　聞こえるな。そいつらはどうなったんだ？」": "「听你这么说，好像也有不想得到力量的人\\n　在呢。那些人怎么样了？」",
    "「そのまま残ってのんびりしてましたよー」": "「他们就那样留在了原地，悠闲地生活着哦——」",
    "「やっぱりなんかイメージと違うな……」": "「果然和想象中的不一样啊……」",
    "「私は誰かの力になれたらいいなって、ずっと思ってたので……\\n　いい機会だと思って立候補したんです。\\n　でも、結局そのまま特に声もかからなくて」": "「我一直想着，要是能成为某人的力量就好了……\\n　所以觉得这是个好机会，就报名了。\\n　但是，结果还是没有被叫到」",
    "「使徒にするだけして、何もなかったのですか」": "「只是把人变成使徒，然后就没了？」",
    "「どういうことなんでしょう？　目的があったはずですよね」": "「这是怎么回事？　应该有什么目的吧」",
    "俺がちらりと視線を送ると、鏡界のナディラとライサは\\n肩をすくめてみせた。": "我瞥了一眼镜界娜迪拉和莱莎，\\n她们耸了耸肩。",
    "「わたしたちにも、何がなんだか……」": "「我们也不清楚……」",
    "「ミルも、なにかわかることはないか？」": "「米尔，你知道些什么吗？」",
    "「無茶言うな、俺はそのころ原界にいたんだぞ」": "「别强人所难啊，我当时可是在原界」",
    "「カペルとか、ルシフェル本人とか……\\n　当時立ち会ってた連中に聞かなきゃ分からないだろうな」": "「卡佩尔，路西法尔本人……\\n　不问当时在场的人是搞不清楚的吧」",
    "「そりゃそうか……」": "「也是……」",
    "「話は簡単、使徒にするのに時間がかかっちゃった、ってワケ♪」": "「很简单，就是把人变成使徒需要花点时间♪」",
    "「！」": "「！」",
    "はっとして声が聞こえてきたほうを見ると、\\n窓を開けて外からアスモとレヴィが入ってくるところだった。": "我猛地看向声音传来的方向，\\n只见阿斯莫和利维正打开窗户从外面进来。",
    "「その子を見かけて、たぶん使徒の話になると思ったので\\n　マスターであるアスモちゃんを呼んだんです」": "「我看到那孩子，就想到大概会谈到使徒的事，\\n　所以就把主人阿斯莫叫来了」",
    "「ええっ！？　そんな気軽に来れるものなんですか？」": "「诶诶！？　这么轻易就能过来吗？」",
    "「元のダークリフレクターの制限がなくなり、\\n　今は七大悪魔も鏡界に転移できますから♪\\n　近くまで来てもらって、迎えに行ってきたところですよ」": "「因为黑暗反射器的限制已经解除，\\n　现在七大恶魔也能转移到镜界了♪\\n　我请她来到附近，然后就去接她了」",
    "「それで、時間がかかったというのは？」": "「那么，你说花时间是指？」",
    "「アスモがそいつを使徒にしたのって、結構前なんだけど。\\n　そこからルシフェルが強化の秘術をかけるとか言ってたワケ」": "「阿斯莫把那家伙变成使徒已经是很久之前的事了。\\n　然后路西法尔说要施加强化的秘术」",
    "「ミネルヴァという子がいたでしょう？　あれと同じことを、\\n　副作用が出ない形で実現できないか模索していたみたいです」": "「不是有个叫密涅瓦的孩子吗？　路西法尔似乎在摸索\\n　有没有办法在不产生副作用的情况下，实现和她一样的事情」",
    "「あーっ！　アスモさん、お久しぶりです♪\\n　お元気でしたかー？」": "「啊！　阿斯莫，好久不见♪\\n　你过得还好吗？」",
    "「色々あったけど、それなりに過ごしてるってワケ。\\n　そっちは？」": "「虽然发生了很多事，但还算过得去。\\n　你呢？」",
    "「変わりないんですけど、力がどんどんなくなっちゃってー。\\n　なので今、こちらの方に分けてもらってるところなんです」": "「我倒是没什么变化，只是力量一直在流失。\\n　所以现在，我正在请这边的人分给我力量」",
    "「ふーん。アスモが教えてあげたやつ、やってないワケ？」": "「嗯。我教你的那个方法，你没在用吗？」",
    "「なんでしたっけ？」": "「是什么来着？」",
    "「あんなに特訓したのに、もう忘れちゃったの？」": "「都特训那么久了，你已经忘了吗？」",
    "何やら楽し気に話すふたりの姿に、やはり鏡界のナディラと\\nライサは困惑を隠しきれないようだ。": "看着她们两个聊得不亦乐乎的样子，\\n镜界的娜迪拉和莱莎果然还是掩饰不住困惑。",
    "「やっぱり私たちのときと違う」": "「果然和我们那时候不一样」",
    "「でも考えてみたら、わたしたちもルシフェルから直接、\\n　何かひどいことをされたわけじゃないのよね」": "「不过仔细想想，我们也没有被路西法尔直接\\n　做过什么过分的事情呢」",
    "「ミネルヴァさんは大変なことになっていましたけど……」": "「虽然密涅瓦小姐遇到了很糟糕的事情……」",
    "「あれもミネルヴァ本人が望んだことよね。\\n　ルシフェルも、その反省を踏まえて研究してたみたいだし」": "「那也是密涅瓦本人所期望的吧。\\n　路西法尔好像也是在反省的基础上进行研究的」",
    "「うーん……やっぱりイメージが……ん？」": "「嗯……果然印象还是……嗯？」",
    "力を与えていた手のひらに違和感をおぼえ、\\n注意を向ける。するとそこには――": "我感觉到给予力量的手掌有些不对劲，\\n于是将注意力转向那里。然后在那里的是——",
    "「ぎゅうっ！」": "「啾！」",
    "鏡界ワカバは握っていた俺の手をつかむと、\\nあろうことか胸の谷間に挟んでぐりぐりしてきた。": "镜界若叶抓住我握着的手，\\n然后竟然把它夹在了乳沟里。",
    "「そうそう。それで誘惑すれば男なんて思いのままってワケ」": "「没错没错。只要这样诱惑，男性就会任你摆布了」",
    "「どうですかー？　柔らかいですかー？」": "「怎么样？　柔软吗？」",
    "「いや、その」": "「不，那个」",
    "気がつくとソフィアもレヴィもこちらを見つめたまま、\\nにこにこと微笑んでいる。\\nしかし目がまったく笑っていない……。": "回过神来，索菲娅和蕾碧也盯着我，\\n微笑着。\\n但是眼神完全没有笑意……。",
    "「も、もう十分なんじゃないか？　なっ？」": "「已，已经足够了吧？　对吧？」",
    "「ええ――っ？」": "「诶诶——？」",
    "「それより、そろそろアルジェントタワーに着くぞ。\\n　どうするんだ？」": "「比起那个，差不多要到阿鲁杰塔塔了。\\n　怎么办？」",
    "「おお、そうか！　みんな、どうする？」": "「哦哦，是吗！　大家，怎么办？」",
    "困っている俺を見かねて助け舟を出してくれたのか。\\nそれとも他意はなく、本当にただ報告をしただけなのか。\\nいずれにせよ俺は、ミルの言葉に乗ることにした。": "是看不下去我为难的样子，所以才来帮我一把吗。\\n还是说真的只是在报告而已呢。\\n不管怎样，我决定顺着米尔的话。",
    "「んー……すっかり夜になっちゃったけど」": "「嗯……已经完全入夜了」",
    "「でも、この時間ではないと分からないこともあるかもしれませんから」": "「但是，有些事情可能只有这个时间才能知道」",
    "本当はまだ、鏡界ワカバのことで判然としないことはいくつかある。\\n囚われていた場所はどこなのか、どうしてひとりで行動していて、\\n鏡界ナディラたちに見つかった経緯はどんなものなのか。": "其实，关于镜界若叶的事情，还有几个地方没有弄清楚。\\n被囚禁的地方在哪里，为什么一个人行动，\\n被镜界娜迪拉他们发现的经过是什么样的。",
    "ただ一旦仕切り直したいこともあって、俺は窓から見える\\nアルジェントタワーの影を指し示した。": "只是我也想重新整理一下思绪，我指着窗外\\n阿尔杰塔的影子。",
    "「よし、行ってみるか」": "「好，去看看吧」",
    "――同時刻――": "——同一时刻——",
    "塔の前に佇む人影があった――": "塔前伫立着一个人影——",
    "「…………」": "「…………」"
}