{
    "サユカに頼まれたおつかいを済ませるために、\\n俺とハンペンはテーセツの大通りまでやってきた。": "为了完成纱由香拜托的跑腿，\\n我和汉佩尔来到了特别热闹的大街上。",
    "新年だからか、\\n町の様子は普段以上に随分と活気に満ち溢れている。": "也许是因为新年，\\n街上比平时更加热闹。",
    "「どこもかしこも安売りで大賑わいだ。\\n　福袋にうまそうな食べ物もいっぱいだし、\\n　マカロンがいれば喜んだだろうけど」": "「到处都在打折，非常热闹。\\n　福袋里也装着很多看起来很好吃的食物，\\n　要是马卡龙在的话肯定会很开心吧」",
    "「いったん戻って、連れて来てやったほうがいいかな？」": "「要不先回去一趟，把他带过来？」",
    "「いやいや、今はやめときましょうぜ。\\n　そんなことしたら姉御たちからひんしゅく買っちゃいますって」": "「不不，现在还是算了吧。\\n　要是这么做的话，大姐头她们会不高兴的」",
    "「なんでだよ？」": "「为什么啊？」",
    "「はぁ～。新しい年になったって言うのに、\\n　女心をわかってないですねえ。こりゃ今年も苦労しそうですぜ」": "「唉～明明都新年了，\\n　你还是不懂女人心啊。看来今年也会很辛苦啊」",
    "「……？」": "「……？」",
    "ハンペンのため息に首をかしげていると、\\n見覚えのある三人組が向こうのほうからやって来た。": "我正对汉佩尔的叹息感到疑惑，\\n就看到熟悉的三人组从对面走了过来。",
    "「あれ、そんなとこでなにやってるの？」": "「咦，你们在这里做什么？」",
    "「俺たちはおつかいだよ。そっちこそなにしてるんだ？」": "「我们是来跑腿的。你们才是，来这里做什么？」",
    "「ボクたちはこれから――」": "「我们接下来要——」",
    "「聞かれるまでもなく人助けよ！」": "「不用问也知道，当然是来帮助别人的！」",
    "「エンフォーサーのみなさんは新年も平常運転ですな」": "「看来执法者们在新年也是一如既往啊」",
    "「実はサユカがおせちを持ってきてくれたんだけど、\\n　よかったら、これから食べに来ないか？」": "「其实纱由香给我们送来了年菜，\\n　你们要是方便的话，要不要来一起吃？」",
    "「え！？」": "「哎！？」",
    "「おせち……そ、そうね。おせちね。せっかく誘ってくれたんだし、\\n　あんたがどうしてもって言うなら、ちょっとくらい考えてあげなくも……」": "「年菜……是，是啊。年菜啊。难得邀请我们，\\n　如果你无论如何都想的话，也不是不能考虑一下……」",
    "「ヴァネッサ。人助けはいいのかい？」": "「凡妮莎。你不帮助别人了吗？」",
    "「うっ、わわ、わかってるわよ！」": "「呜，我我，我知道了啦！」",
    "「あたしたちには天啓のエンフォーサーとしての使命があるんだから、\\n　新年だからって、のんびりしてるヒマなんてないわ！」": "「我们有作为天启的执行者的使命，\\n　就算是新年，也没有时间悠闲地过！」",
    "「そ、そうか、それは残念だな。\\n　けど、人助けって言ったって、こんな日に困ってる人なんているのか？」": "「是，是吗，那真是遗憾啊。\\n　不过，虽然说是帮助别人，但这种日子会有人遇到困难吗？」",
    "「ふふっ。その辺はぬかりなしよ。\\n　シャーロットが困ってる人を見つけてきたんだから！」": "「呵呵。这方面我可是很小心的。\\n　因为夏洛特已经找到了遇到困难的人！」",
    "「こそこそ……」": "「偷偷摸摸……」",
    "得意げに胸を張るヴァネッサの脇を通り過ぎ、\\n当のシャーロットがこそこそとすり寄って来る。": "夏洛特从得意地挺起胸膛的凡妮莎旁边走过，\\n偷偷摸摸地靠了过来。",
    "「実は困ってる人なんていないんだけどね」": "「其实根本就没有遇到困难的人」",
    "「こそこそこそ……」": "「悄悄悄悄……」",
    "同じような感じでメリッサも耳打ちしてくる。": "梅丽莎也用同样的感觉在我耳边小声说道。",
    "「ちなみにそのことは私も把握済みでね。\\n　知らないのはヴァネッサだけなんだ」": "「顺便说一下，这件事我也已经知道了。\\n　只有凡妮莎不知道」",
    "「おいおい、それってヴァネッサのことだましてるってことか？　\\n　あとで怒られても知らないぞ……」": "「喂喂，这不就是骗了凡妮莎吗？\\n　之后她生气了我可不管哦……」",
    "「だって最近は結構大変なことが続いてたでしょ。\\n　だから、たまにはこういう気分転換もいいかなと思って」": "「因为最近一直发生很麻烦的事情吧。\\n　所以，我想偶尔转换一下心情也不错」",
    "「この近くで新年の初売りセールがあるらしいんだ。\\n　シャーロットの発明に必要な部品なんかも\\n　たくさん売りに出されてるらしい」": "「这附近好像有新年大甩卖。\\n　夏洛特发明所需要的零件\\n　好像也有很多在出售」",
    "「これからのことも考えるとメカの材料はいくらあっても困らないし、\\n　買い出しのついでに三人で遊ぼうって作戦なんだよ」": "「考虑到今后的事情，机械材料有多少都不嫌多，\\n　所以就制定了采购顺便三个人一起玩的作战计划」",
    "「ヴァネッサは真面目すぎるところがあるからね、\\n　普通に誘っても乗ってこない場合も考えてのことさ」": "「凡妮莎有时候太认真了，\\n　考虑到正常邀请她的话她可能不会答应」",
    "「なるほど、そういうことか」": "「原来如此，是这样啊」",
    "「さあ、天啓のエンフォーサー出撃よ！　\\n　新年初の人助け……みんな、準備はいい？」": "「那么，天启的执行者出动！　\\n　新年第一次帮助别人……大家准备好了吗？」",
    "「というわけで、またねー！」": "「就是这样，再见！」",
    "「そっちはそっちで楽しんでくれたまえ！」": "「你们也好好享受吧！」",
    "「行っちゃいましたね。\\n　あっしらも早くおつかい済ませちゃいましょうか」": "「走了呢。\\n　我们也快点把事情办完吧」",
    "「そうだな。えーと、サユカから預かった地図によると……」": "「是啊。嗯，根据纱由香给我的地图……」",
    "「ああ、サユカさんにご注文いただいた品ですね。\\n　しっかり仕入れておりますよ。少々お待ちください」": "「啊，纱由香小姐订购的商品是吧。\\n　已经进货了。请稍等」",
    "「『テーセツの新年に欠かせないもの』っていったい……」": "「『特别的新年不可或缺的东西』到底是什么……」",
    "「ここって普通の店じゃ取り扱ってないようなものを\\n　仕入れてくれるところですよね。ダンナみたいな商人が利用する……」": "「这里应该是专门进货\\n　普通商店不会卖的东西的地方吧。像老板这样的商人会利用……」",
    "「わざわざ、こんなところに依頼を頼んでいるなんて、\\n　よっほど貴重なものだったりするんでしょうか」": "「特意委托这种地方，\\n　应该是相当贵重的东西吧」",
    "「お待たせしました」": "「让您久等了」",
    "しばらく待っていると、\\n店員が両手におさまるくらいの箱を抱えて戻ってきた。": "等了一会儿，\\n店员抱着一个双手大小的箱子回来了。",
    "気のせいだろうか。\\n箱の中からなにかが動いているような音が……。": "是我的错觉吗。\\n箱子里好像有什么东西在动的声音……。",
    "「いやあ、王族の方たっての希望の品ということで、\\n　私どもも気合を入れて調達させていただきました！」": "「哎呀，这是王族的希望之物，\\n　我们也很努力地准备了！」",
    "「念のために品物の確認をお願いできますか？」": "「为了慎重起见，可以请您确认一下商品吗？」",
    "「わ、わかりました。\\n　すーはー……よし、開けるぞ、ハンペン！」": "「我，我知道了。\\n　嘶——哈——……好，我要打开了，汉佩尔！」",
    "「い、いつでもどうぞ！」": "「随，随时都可以！」",
    "ドキドキしながら箱のフタを開けてみた結果……。": "我紧张地打开箱子……。",
    "「なんだこれ！？」": "「这是什么！？」",
    "中身を見て、思わず叫んでしまったのだった。": "看到里面的东西，我不由得叫了出来。"
}