{
    "熾天聖としての力を使いこなすため、\\nトレーニングをするというエグゼリカ。\\nそんな彼女に呼び出され、俺も同行することになった。": "艾格赛莉卡为了熟练使用炽天圣之力，\\n决定进行训练。\\n她把我叫了出来，我也跟着她一起去了。",
    "「俺はなにをすればいいんだ？」": "「我该做什么呢？」",
    "「貴様はただ、そこに立っていればいい」": "「你只要站在那里就行了」",
    "「それだけ？」": "「就这样？」",
    "「そうだ」": "「没错」",
    "「模擬戦の相手役……は厳しいかもしれないけど、\\n　身体を動かすぐらいは俺にもできるぞ」": "「模拟战的对手……可能有点难，\\n　不过我也可以活动一下身体」",
    "「そんなことを貴様には求めていない」": "「我并没有要求你做那种事」",
    "それなら一体なんのために呼び出されたのだろうか。\\n不思議に思う間にも、エグゼリカは広い平原をゆっくりと進んでいく。": "那她到底是为了什么把我叫出来的呢？\\n在我感到不可思议的时候，艾格赛莉卡在广阔的平原上缓缓前进。",
    "「体力を消耗してしまっては、\\n　いくら技を練り上げようとしても満足のいく成果は得られない」": "「如果消耗了体力，\\n　那么无论怎么练习技巧，都无法得到令人满意的结果」",
    "「そこで貴様の出番だ」": "「所以就轮到你出场了」",
    "「あ、わかった。\\n　力を分け与えればいいんだな」": "「啊，我明白了。\\n　只要把力量分给你就行了吧」",
    "「そうだ。休憩代わりに貴様は私に力を寄越せ。\\n　そうすればより効率よくトレーニングが続けられるからな」": "「没错。你把力量分给我，代替休息。\\n　这样一来我就能更有效率地继续训练了」",
    "「そういうことなら力になれそうだ。\\n　思う存分トレーニングしてくれ」": "「如果是这样的话，我应该能帮上忙。\\n　你就尽情地训练吧」",
    "エグゼリカは付近に障害物がないことを確認し、静かに杖を持ち上げた。\\nそのまま素振りをはじめるのを見て、邪魔にならない場所まで後退する。": "艾格赛莉卡确认了附近没有障碍物，静静地举起了魔杖。\\n看到她开始挥舞魔杖，我退到了不会妨碍到她的位置。",
    "「……ふっ、はっ、ふっ、はっ。\\n　ふうぅっ……はぁっ……」": "「……呼，哈，呼，哈。\\n　呼……哈……」",
    "「よし、ウォーミングアップはこの程度でいいだろう」": "「好，热身就到此为止吧」",
    "ぴたりと動きを止めたエグゼリカは、杖を前に突き出すように構えてみせた。\\n槍を扱うような姿勢だが、真剣な表情と相まって様になっている。": "艾格赛莉卡突然停下了动作，将魔杖向前伸出。\\n虽然她的姿势像是在用长枪，但配上她认真的表情，看起来非常有模有样。",
    "「力を使いこなすには、\\n　イメージトレーニングが非常に有効だ」": "「为了熟练使用力量，\\n　想象训练是非常有效的」",
    "「とはいえ、想定通りに運ばないのもまた戦場。\\n　だからこそ、あらゆる事態を脳内で描き起こすわけだ」": "「话虽如此，但战场上总是无法按照预想发展。\\n　正因如此，才要在脑中描绘出各种各样的情况」",
    "「なるほど……」": "「原来如此……」",
    "杖はかなりの長さを誇っているが、構えた腕は微動だにしない。\\nかなり集中力が高まっている様子ながらも、説明はしてくれるようだ。": "虽然魔杖很长，但她举着魔杖的手臂却纹丝不动。\\n尽管她看起来非常专注，但还是向我说明了情况。",
    "「次は呼吸を整え、力を貯める。\\n　すぅっ……はぁっ……」": "「接下来是调整呼吸，积蓄力量。\\n　呼……哈……」",
    "「技を放つのはそれからだ」": "「然后释放技能」",
    "エグゼリカの全身を包む、凛と冴え渡った空気。\\n男の身でも目を奪われるかっこよさに、思わず見入ってから我に返った。": "艾格赛莉卡全身散发出凛然的气场。\\n那帅气的样子连男性都会被夺去目光，我也不由得看得入迷，然后回过神来。",
    "「ここで見ていても平気か？」": "「我在这里看没关系吗？」",
    "邪魔になってはいないかと遠回しに尋ねる。\\nするとエグゼリカは杖を構えたまま顎をしゃくった。": "我委婉地问她会不会妨碍到她。\\n艾格赛莉卡举着魔杖，用下巴示意。",
    "「別に構わないが、もう少し下がったほうがいい。\\n　貴様も巻き込まれたくはないだろう」": "「倒也没什么关系，不过你最好再退后一点。\\n　你也不想被卷进来吧」",
    "指示に従い、エグゼリカからさらに距離を取る。\\nしばらくしてから彼女は杖を勢いよく振り上げた。": "我听从她的指示，与艾格赛莉卡拉开了更大的距离。\\n过了一会儿，她猛地举起了魔杖。",
    "「我が力よ、この世界に蔓延る巨悪を滅せ！」": "「吾之力啊，消灭蔓延于世的巨恶吧！」",
    "かけ声とともに杖に光が収束し、すさまじい魔法を放たれた。\\n安全な位置まで下がっていたにもかかわらず、\\n大気を震わすビリビリとした振動を肌に感じるほどだ。": "随着一声大喊，魔杖上聚集起了光芒，释放出了惊人的魔法。\\n尽管我退到了安全的位置，\\n但还是能感受到空气的震动。",
    "「ふううっ……せやぁっ！」": "「呼……喝啊！」",
    "空に向かって突き抜ける膨大な魔力により、雲が一瞬で吹き飛ぶ。\\nやがて静寂が戻ると、呼吸を整えるエグゼリカに声をかけた。": "庞大的魔力直冲云霄，瞬间吹散了云层。\\n不久后，周围恢复了寂静，我向调整着呼吸的艾格赛莉卡搭话。",
    "「今の技、本当にすごかった。\\n　エグゼリカの美しさは、強さからきてるんだなって思ったよ」": "「刚才的招式，真的好厉害。\\n　我感觉到了，艾格赛莉卡的美丽，是源自于强大的」",
    "「これぐらい当然だな」": "「这点程度是理所当然的」",
    "嬉しそうに微笑んだエグゼリカが、杖を手にしたまま近寄ってくる。\\n力を分け与えるときがきたかと思っていると……。": "艾格赛莉卡开心地微笑着，拿着魔杖向我走来。\\n正当我心想，该是时候把力量分给她的时候……。",
    "「これからも貴様は私のためにたっぷりと力を蓄えておけ。\\n　いいな？」": "「今后你也要为了我好好地积蓄力量。\\n　知道了吗？」",
    "するりと腕を絡められてしまった。\\nまるで胸を押し当てているとしか思えないほど距離が近い。": "她轻轻地挽住了我的手臂。\\n距离近到让人觉得，她的胸部都快贴上来了。",
    "「わかったのなら返事をしろ」": "「知道了的话就回答我」",
    "どことなく色気を帯びたエグゼリカの上目遣い。\\nさっきまでとは違う雰囲気にドギマギしつつも頷くのだった。": "艾格赛莉卡带着几分妩媚，抬眼看着我。\\n我被这与刚才不同的氛围弄得心跳加速，点了点头。"
}