{
    "「そんなこと、やめて……！」": "「不要做那种事……！」",
    "「どうして、ここに……」": "「为什么，你会在这里……」",
    "飛びかからんとする鏡界ソフィアを止めたのは、\\n鏡界ナディラの声だった。": "阻止了想要冲上去的镜界索菲娅的，\\n是镜界娜迪拉的声音。",
    "「剣を、下ろして」": "「把剑，放下」",
    "「……」": "「……」",
    "納得いっていない様子ではあるものの、\\n仲間の言葉に従う鏡界ソフィア。\\nそれを見てとり、こちらのソフィアも剣を収めた。": "虽然看起来很不情愿，\\n但镜界索菲娅还是听从了同伴的话。\\n看到这一幕，这边的索菲娅也收起了剑。",
    "「久しぶりね、ソフィア」": "「好久不见，索菲娅」",
    "「どうしちゃったのよ、ナディラ。この人を抹殺する、\\n　それが私たち闇の使徒に与えられた使命なのよ。\\n　逆らえば私たちがどうなるか……」": "「你怎么了，娜迪拉。抹杀这个人，\\n　是我们暗之使徒被赋予的使命。\\n　如果违抗的话，我们会怎么样……」",
    "「そうやって悪魔の言いなりになることが、あなたの望み？」": "「像这样对恶魔言听计从，就是你的愿望吗？」",
    "「そんなわけないでしょう！？　私は奴らの能力を利用するつもりで\\n　契約を結んだんだから！　\\n　でも、使命に従わなければ存在すら……」": "「怎么可能！？　我是为了利用他们的能力\\n　才和他们缔结契约的！　\\n　但是，如果不服从使命的话，连存在都……」",
    "「まず、彼を殺すという使命は期限を定められていないわ。\\n　場所も限定されていない。\\n　いつか殺す、そう計画してこの場を引くのは許されている」": "「首先，杀掉他的使命并没有规定期限。\\n　也没有限定地点。\\n　什么时候杀掉，只要计划好就可以离开这里」",
    "「やっぱり……この人を殺せって言われてたのね……」": "「果然……你们被命令要杀掉这个人啊……」",
    "ソフィアが顔を強ばらせ、\\n俺を背中で隠すように彼女たちとの間に入る。": "索菲娅绷紧了脸，\\n像是要保护我一样挡在我和她们之间。",
    "前回、顔を合わせたときや回復させたときも襲われなかったので、\\nある程度の裁量が与えられているとは思っていたが、\\n期限も決まっていなかったとは。": "上次见面的时候和回复的时候都没有被袭击，\\n所以我想她们应该有某种程度的裁量权，\\n但没想到连期限都没有。",
    "「でも、あなたの言うとおり私たち闇の使徒は、\\n　定期的に力を補給しなくてはいけない。\\n　彼はその、貴重な供給源。ソフィアも知ってるのよね？」": "「但是，正如你所说，我们暗之使徒\\n　必须定期补充力量。\\n　他是那个，贵重的供给源。索菲娅也知道吧？」",
    "「それは……わかってるわ」": "「那个……我知道」",
    "「でも、リスクを背負ってでも使命を達成しないと、\\n　私が本当にやらなきゃいけないことが進められないのよ……！」": "「但是，就算背负风险也要达成使命，\\n　不然我真正必须去做的事情就无法推进了……！」",
    "「どうして進められないわけ？　\\n　そもそも、やらなきゃいけないことって何？」": "「为什么无法推进？　\\n　说到底，你必须去做的事情是什么？」",
    "「……『あの子』に伝えなきゃいけないことがある。\\n　でも、近づけないのよ。\\n　あいつに……ルシフェルにそう命令されたみたい、だから……」": "「……我有必须要告诉『那孩子』的事情。\\n　但是，我无法接近他。\\n　因为那家伙……路西法尔好像这样命令了我……」",
    "「命令されたって、無視しちゃえばいいんじゃないの？　\\n　だってこの人を狙う命令だって……あれ、それとは違う？」": "「被命令了的话，无视掉不就好了吗？　\\n　因为瞄准这个人的命令也是……咦，不一样吗？」",
    "「七大悪魔の言葉は、使徒であるわたしたちにとって絶対的なもの。\\n　決して逆らうことはできない」": "「七大恶魔的话语，对于身为使徒的我们来说是绝对的。\\n　绝对无法违抗」",
    "「期限を決めずに『やれ』と言われたことを、\\n　後回しにすることはできるわ。でも無視しているわけじゃない。\\n　禁じられたことは後回しにはできないから」": "「没有决定期限的『去做』的命令，\\n　是可以推迟的。但是不能无视。\\n　因为被禁止的事情是不能推迟的」",
    "「ソフィアは……伝えるべきことを言えないようにされているか、\\n　あるいは……その『あの子』に会うなと命令されているか」": "「索菲娅是……被命令了不能说出应该传达的事情，\\n　或者是……被命令了不能去见那个『那孩子』」",
    "鏡界ソフィアは答えなかった。\\n俺は先ほど頭を過ぎった推測を改めて口にする。": "镜界索菲娅没有回答。\\n我再次说出了刚才在脑海中闪过的推测。",
    "「なあ……『あの子』って……ちっちゃくて、\\n　背中に羽の生えた服を着た女の子のことじゃないか？」": "「那个……『那孩子』……是不是一个小小的，\\n　穿着背后长着翅膀的衣服的女孩？」",
    "「！！」": "「！！」",
    "「え、背中に……それ、マカロンのことよね！？」": "「背，背后……那个，是马卡龙吧！？」",
    "「マカロン……。\\n　そう、あの子はこっちの世界ではそう呼ばれているのね……」": "「马卡龙……\\n　对了，那孩子在这个世界是这么叫的啊……」",
    "鏡界ソフィアの視線が俺に向けられる。\\nもう、お喋りはおしまい――彼女の気迫がそう告げていた。": "镜界索菲娅的视线转向了我。\\n已经，不用再说了――她的气势如此告诉我。",
    "「これで事情はわかったわよね。\\n　だから私にはあなたを殺す理由がある」": "「这样你明白了吧。\\n　所以我有杀你的理由」",
    "「大丈夫。あなたのことは絶対に守る」": "「没事的。我一定会保护你的」",
    "剣が抜かれ、先端をこちらに向けられる。\\nその間に立ちはだかり、ソフィアもまた剣を構えた。": "她拔出剑，将剑尖对准了我。\\n索菲娅挡在我面前，也举起了剑。",
    "「補給が必要なのはわかる。\\n　それでも私には、やらなくちゃいけないことがあるの。\\n　お願い、止めないで」": "「我知道你需要补给。\\n　但我还有必须要做的事。\\n　拜托了，请不要阻止我」",
    "「いいえ、止めるわ」": "「不，我要阻止你」",
    "「はあ！？　も、もう、なんなのよ！　意味がわからないわ！」": "「啊！？　真，真是的，什么啊！　完全搞不懂！」",
    "「彼を殺すという命令を達成すれば、『あの子』に会うなっていう命令を\\n　撤回する……そんな約束をしたの？」": "「只要完成杀掉他的命令，\\n　就不能再和『那孩子』见面的命令就会被撤回……\\n　你和她约好了吗？」",
    "「え？　いえ、そうは言われてないけど……」": "「诶？　不，她没这么说……」",
    "「どう言われたのよ。さっきあなた『そう命令されたみたい』って\\n　言ってたわよね。どうして曖昧なわけ？」": "「那她是怎么说的。你刚才说『好像被这么命令了』\\n　对吧。为什么这么暧昧？」",
    "「言ってる意味がよくわからなかったのよ！　\\n　皇子のブンコンに近づくな、とか……そんな感じのことを言ってた、\\n　と思うけど……たぶんそれが、何かの呪文とか……？」": "「因为我不太懂她说的意思！　\\n　不要接近皇子的分身，之类的……\\n　她好像是这么说的……大概，那是某种咒语吧……？」",
    "「契約のときに、どうして悪魔の力が欲しいのか、聞かれなかった？　\\n　力を手に入れる理由や目的と相反する命令は拒否できるはずよ」": "「在缔结契约的时候，恶魔没有问你为什么想要恶魔的力量吗？　\\n　你应该可以拒绝和获得力量的理由或目的相矛盾的命令」",
    "「え？　拒否って、どういうこと？　\\n　絶対服従だってナディラも言ってたじゃない」": "「诶？　拒绝，什么意思？　\\n　娜迪拉不是说过要绝对服从吗」",
    "「例えばライサよ。あの子は、こっちのライサへの対抗心から\\n　闇の使徒になったでしょう？」": "「比如说莱莎。那孩子，是因为对这边的莱莎的对抗心\\n　才成为暗之使徒的吧？」",
    "一口に闇の使徒といっても、その目的はいろいろな形があるようだ。\\n鏡界ライサの態度を考えれば納得の目的だが、\\nそうまでこちらの世界のライサを意識していたとは。": "虽然都叫暗之使徒，但其目的似乎也有各种各样的形式。\\n考虑到镜界莱莎的态度，这个目的倒是可以理解，\\n但没想到她对这边世界的莱莎在意到这种程度。",
    "「そんなライサに、こっちの世界のライサと仲良くしなさい、\\n　なんて命令をしても悪魔の強制力が働かないの。\\n　契約の目的と明確に相反するから拒否できる」": "「对这样的莱莎，就算下达和这边世界的莱莎搞好关系\\n　这样的命令，恶魔的强制力也不会起作用。\\n　因为和契约的目的明确地相反，所以可以拒绝」",
    "「そ、そうなの……？　\\n　だって、そんなルールがあるなんて、知らなかったわよ！」": "「是，是这样吗……？　\\n　因为，我都不知道有那样的规则啊！」",
    "「拒否できると知らなくても、嫌だと意思表示すれば悪魔は強制できない。\\n　当然、拒否したのよね？」": "「就算不知道可以拒绝，只要表示出不愿意的意思，恶魔就无法强制。\\n　当然，你拒绝了吧？」",
    "「え……？　えっと、だってそれは……」": "「诶……？　那个，因为那是……」",
    "「わたしも、ソフィアが会いたい『あの子』が何者なのか知らないけど、\\n　その人が『皇子のブンコン』なんでしょ。\\n　……ねえ、ソフィア。ブンコンの意味、わかる？」": "「我也不知道索菲娅想见的『那孩子』是谁，\\n　但那个人是『皇子的分身』吧。\\n　……呐，索菲娅。你知道分身是什么意思吗？」",
    "「今ではあの子のことなのかとなんとなく思ってるけど……。\\n　聞いたときは、意味がよくわかんなくて……」": "「虽然现在我隐隐约约觉得那孩子就是分身……\\n　但听到的时候，我不是很明白……」",
    "「……そういうことだったのね」": "「……原来是这样啊」",
    "鏡界ナディラはひとり、得心がいったようで深くうなずく。": "镜界娜迪拉像是明白了什么似的，一个人点了点头。",
    "「あなたは、『あの子』に会うために契約したのよね。\\n　なら他の命令は絶対でも、『あの子』に会うことを妨げるような命令は\\n　拒否できたのよ。だけど……」": "「你是为了见『那孩子』才缔结契约的吧。\\n　那么，就算其他命令是绝对的，\\n　但妨碍你和『那孩子』见面的命令，\\n　你是可以拒绝的。但是……」",
    "「敢えて分かりづらく表現することで、拒否の機会を与えなかったのね。\\n　成立してしまえば、後から効力を発揮しても無効化できない……」": "「故意用难以理解的方式表达，不给你拒绝的机会。\\n　一旦成立，之后就算发挥效力也无法无效化……」",
    "「ど、どういうこと？　私、何か騙されたの！？」": "「什，什么意思？　我被骗了吗！？」",
    "「意味がわかんないんだけど、何の話をしてるのよ。ブンコン？」": "「我听不懂你在说什么，分身是什么？」",
    "（ブンコン……。分魂、ってことか？　\\n　マカロンが、俺の……？）": "（分魂……。是说分魂吗？　\\n　马卡龙，是我的……？）"
}