{
    "「んっ、ふぅっ……ずっといろいろ我慢してたからな……\\n　ちょっとやそっとじゃ、全然収まらねぇよ……んんっ……」": "「嗯，呼……一直忍耐着各种各样的事情……\\n　只是一下子，完全无法平息……嗯嗯……」",
    "部屋の中ではミルが、ほぼ全裸に近い状態で床に座り込み、\\n自らの陰部に触れていた。": "房间里，米尔以近乎全裸的状态坐在地板上，\\n抚摸着自己的阴部。",
    "（これって……もしかして、オナニー……してるのか……？　）": "（这……难道是在……自慰吗……？　）",
    "思わず唾を飲み込んでしまう。\\n彼女自身の手のひらで局部ははっきりとは確認できないものの、\\n左脚にかかった黒い下着が、状況を雄弁に語っている。": "我不由得咽了口唾沫。\\n虽然无法用她自己的手掌确认局部，\\n但挂在左腿上的黑色内裤，却雄辩地说明了情况。",
    "「ん……はぁっ、だめだ……こんなぬるい刺激じゃ、\\n　満足できなくなってる……」": "「嗯……哈啊，不行……这种微弱的刺激，\\n　已经无法满足了……」",
    "ミルは膣口に指をあてがうと、ぴちゃぴちゃと音を立てる。\\nそうかと思うと、また指先を上に移動させた。\\nどうやら陰核への刺激のために、自らの愛液を使うつもりらしい。": "米尔把手指放在阴道口上，发出啪嗒啪嗒的声音。\\n然后，又把指尖往上移动。\\n看来是为了刺激阴蒂，打算用自己的爱液。",
    "「あっ……自分の汁が、べとべとして……やっと少しはマシに、\\n　んっ、あっ、はぁんっ……！　\\n　やっぱ、唾つけたくらいじゃ、だめだ……」": "「啊……自己的汁液，黏糊糊的……终于稍微好一点了，\\n　嗯，啊，哈啊嗯……！　\\n　果然，只涂唾液是不行的……」",
    "「でもっ……はぁっ、まだ足りない……。しょうがねぇ……\\n　クリの皮をむいて直接……んっ、あぁっ！」": "「但是……哈啊，还不够……没办法……\\n　把阴蒂的皮剥开直接……嗯，啊啊！」",
    "さすがに細かいところまでは見えないが、どうやら包皮を指でむいて\\n陰核を露わにしながら、指先で撫でているらしい。": "虽然细节部分看不太清楚，但看来是用手指剥开包皮，\\n让阴蒂露出来，再用指尖抚摸。",
    "（というか……体つきでわかってはいたけど……\\n　本当にミルは女の子だったんだな……）": "（话说回来……虽然从体型上就看得出来……\\n　米尔真的是女孩子啊……）",
    "形のいい二つの膨らみと、はっきりと開いた割れ目を見れば\\n疑いの余地はない。": "看到形状姣好的两座山丘，以及明显张开的裂缝\\n就无庸置疑了。",
    "「んぁっ、あっ！　これっ、いいっ……こうじゃ、ないとっ、\\n　はぁっ、あぁっ、これくらいしないと、イケないっ……」": "「嗯啊、啊！这样、好棒……不这样、不行\\n哈啊、啊啊、不这样、不行……」",
    "「くそ、でもまだ足りない……やっぱマンコに挿れなきゃ、\\n　満足できねぇよ……っ」": "「可恶，可是还不够……果然不插进小穴里\\n就没办法满足……」",
    "彼女はそうつぶやくと、指を膣口にあてがいゆっくりと\\nナカへと挿入していく。\\n俺は思わず息を飲んで、見守っていた。": "她这么低语，将手指抵在阴道口，缓缓地\\n插进里面。\\n我不禁屏息，注视着她。",
    "彼女の痴態に既に股間は痛いほど張りつめている。\\nだが、ここで万一にも気づかれるわけにはいかない。\\n呼吸の乱れにすら気を遣いながら、俺はその場にとどまり続けた。": "她的痴态已经让我的胯间胀得发疼。\\n但是，我不能在这里被她发现。\\n我连呼吸的紊乱都得注意，继续待在原地。",
    "「あっ……！　ん、はぁっ、入ってるっ……くぅっ……！　\\n　マンコに指挿れるのなんて、久しぶりだぜ……はっ、んっ……」": "「啊……！嗯、哈啊、进去了……唔……！\\n　好久没把手指插进小穴里了……哈、嗯……」",
    "「あの身体のときは、すっかり感覚が麻痺してたけど……\\n　やっぱり無意識に我慢してたんだな、俺も……\\n　戻った途端、これだからな……！」": "「虽然在那个身体的时候，感觉已经麻痹了……\\n　果然还是无意识地忍耐着啊，我……\\n　一恢复原状，就变成这样了……！」",
    "まだ慣らしているところなのだろう、ゆっくりと指を出入りさせている。\\nそれでもミルの顔は、先ほどまでよりも艶を増しているようだった。": "大概还在适应吧，手指慢慢地进进出出。\\n尽管如此，米尔的脸色比刚才更加艳丽了。",
    "「あいつのチンポ……太いんだよな……。\\n　俺の指なんか比較にならないくらい……」": "「那家伙的肉棒……好粗啊……。\\n　我的手指根本没法比……」",
    "「そんなのが挿入ったら、気持ち良さもこんなもんじゃなくて……っ、\\n　あ、はぁっ、くそ、こんなときにあいつのことを考えるとか、\\n　すげえ悔しい……けど……っ」": "「要是被那种东西插进去的话，舒服的感觉肯定不止这样……\\n　啊，哈啊，可恶，这种时候还想着那家伙，\\n　真是不甘心……但是……」",
    "「でも……あいつのチンポを、\\n　俺のマンコに挿れてみたいって考えが……頭から離れない……っ」": "「但是……那家伙的肉棒，\\n　想插进我的小穴里……这个想法……一直在脑海里挥之不去……」",
    "（なんだよ……誰かのことを考えながらオナニーしてるのか……？　\\n　誰なんだよ、そいつは……）": "（什么啊……一边想着别人一边自慰吗……？　\\n　那家伙是谁啊……）",
    "彼女を束縛する権利など微塵もないことは分かっているが、\\n率直に感情論として面白くはない。": "虽然我知道自己没有束缚她的权利，\\n但作为感情论来说，这可一点都不有趣。",
    "だが、その次に彼女が口にしたのは……。": "但是，她接下来所说的话是……。",
    "「力を分け与えながらするセックスって、どんなだよ……っ。\\n　絶対そんなの、気持ちよくなるに決まってるじゃねぇか……！」": "「一边分给对方力量一边做爱，会是什么样的呢……。\\n　肯定，会变得很舒服吧……！」",
    "「もしも、んっ、あっ、あいつがっ……俺を押し倒して……\\n　こうやって脚を開かせて、それで……っ、くぅっ……！」": "「如果，嗯，啊，那家伙……把我推倒……\\n　像这样分开我的腿，然后……唔……！」",
    "「なんだよ……っ、あいつとヤるって考えただけで、\\n　身体が熱くなってくる……っ！」": "「什么啊……只是想着和那家伙做爱，\\n　身体就变得这么热……！」",
    "（え……？　）": "（诶……？　）",
    "（まさか、ミルの想像の中にいる「あいつ」って……\\n　俺の事か……！？　）": "（难道说，米尔想象中的「那家伙」……\\n　是我吗……！？　）",
    "「はぁっ、あっ、んっ、あぅっ……とまんないっ、あっ、はぁっ、\\n　指で、マンコの中ぐりぐりかき回すの、とまんなくなる……っ！」": "「哈啊，啊，嗯，啊……停不下来，啊，哈啊，\\n　手指，在小穴里来回搅动，停不下来……！」",
    "「やっ……ばぁ……っ！　汁が、んっ、あっ、床に飛び散って……\\n　俺、こんなに濡れてんのかよ……っ、んぅっ、あぁっ！」": "「糟……糕……！　汁液，嗯，啊，飞溅到地板上了……\\n　我，居然湿成这样了……嗯，啊！」",
    "まさか自分が自慰行為のネタにされているとは予想しておらず、\\n思考が停止しかけてしまった。\\nその間に、彼女の指はますます激しさを増していた。": "没想到自己居然会成为别人自慰的素材，\\n我的思考几乎要停止了。\\n在这期间，她的手指越来越激烈。",
    "既に溢れ始めていた愛液は、激しい抜き差しでかき出されるように\\n音を立てて周囲に飛び散っている。": "原本就已经开始溢出的爱液，随着激烈的抽插，\\n发出声音飞溅到周围。",
    "「んんっ、あっ、はぁっ、もっと激しくしろよ、ちくしょう……\\n　他のやつに、力を分け与えるときと同じように……っ！」": "「嗯嗯，啊，哈啊，再激烈一点啊，可恶……\\n　就像，把力量分给其他人的时候一样……！」",
    "「あ、あっ、んぁ、はぁうっ……！！　もっと、腰振って、\\n　俺のナカっ……奥まで……っ！　あぁっ！！」": "「啊，啊，嗯啊，哈啊……！！　再，多动动腰，\\n　我的里面……到深处……！　啊啊！！」",
    "彼女がこの姿になってからしばらく経つが、まだまだ小さい姿で\\n過ごしていた時間のほうが長い。\\nだからか、姿が変わっても関係は大差ないように思っていた。": "她变成这个样子已经有一段时间了，但是以这个小身体\\n度过的日子还是比较长的。\\n所以，我觉得就算她的样子变了，我们的关系也不会有什么大的变化。",
    "しかし彼女は自分を性的対象として見ている。\\nでなければ、オナニーのネタになどしないだろう。\\nそう考えると、こちらもまた彼女により性的な意識を向けてしまう。": "但是她把我当成性对象看待。\\n不然的话，也不会把我当成自慰的素材吧。\\n这么一想，我也开始对她产生了性方面的意识。",
    "「あいつのことっ……考え始めたらっ、んっ、はぁっ、気持ちいいのが、\\n　さっきより強くなってきて……っ！　\\n　んんぁ、あぅ、うぅっ……！」": "「一想到那家伙……嗯，哈啊，舒服的感觉，\\n　比刚才更强烈了……！　\\n　嗯嗯啊，啊，呜呜……！」",
    "「汁が、どんどん溢れてくるっ……ん、あ、あぁっ、これっ……！　\\n　イキ、そう……かもっ……！」": "「汁液，越来越多了……嗯，啊，啊啊，这个……！　\\n　好像，要去了……！」",
    "絶頂の前触れを感じたからか、ミルの指使いはいよいよ激しくなり、\\n心なしか腰も浮きかけているようだった。\\nもう、息をするのも忘れてその瞬間を待っていた。": "也许是感觉到高潮的前兆，米尔的手指动作越来越激烈，\\n也许是心理作用，她的腰也抬了起来。\\n已经，连呼吸都忘记了，等待着那个瞬间。",
    "「あっ、あぁっ、んんっ！　皇子……っ、くっ、あぁっ……！　\\n　もう、イキそう……だからっ、もっと腰振ってくれよ……っ！」": "「啊，啊啊，嗯嗯！　皇子……唔，啊啊……！　\\n　已经，要去了……所以，再用力点动腰……！」",
    "「俺がめちゃくちゃになるくらい……っ、あぁっ、あっ、あぁうっ！　\\n　や、やばぁっ、あっ、はぁんっ！」": "「把我弄得乱七八糟的……啊啊，啊，啊啊呜！　\\n　糟，糟了，啊，哈啊嗯！」",
    "「あああぁぁっ！　イクっ、イクぞっ、あ、はっ、あぁうっ！」": "「啊啊啊啊啊！　去了，去了，啊，哈，啊啊呜！」",
    "「ああああぁぁぁぁあああぁぁぁ……っ！！」": "「啊啊啊啊啊啊啊啊啊啊啊……！！」",
    "ミルの身体に力がこめられた、次の瞬間。\\n彼女の陰裂から透明な液体が飛び散った。": "米尔的身体用力的瞬间。\\n她的阴部喷出了透明的液体。",
    "「くううっ……ん、ふぅっ……やべぇ、潮まで吹いたのかよ俺……\\n　スルのが久々だからって……夢中になりすぎだろ……」": "「呜呜呜……嗯，呼……糟了，我居然潮吹了……\\n　虽然很久没做了……但这也太入迷了吧……」",
    "「でも……すげぇ気持ちよかったな……\\n　まだなんか、頭ふらふらするぞ……」": "「但是……真的好舒服啊……\\n　感觉，脑袋还晕乎乎的……」",
    "ミルはぼんやりした顔で、自身の愛液で濡れた下半身を見つめる。": "米尔一脸茫然地盯着自己被爱液弄湿的下半身。",
    "「やっぱ性欲は溜め込みすぎちゃだめだな……\\n　定期的に発散しねぇと、おかしくなるぜ……」": "「果然性欲不能积攒太多啊……\\n　不定期发泄一下的话，会变得奇怪的……」",
    "「とりあえず……もう一回くらいしとくか……。\\n　いまなら、さっきより早くイケそうだし……ん、あぁっ……」": "「总之……再做一次吧……。\\n　现在的话，感觉能比刚才更快高潮……嗯，啊啊……」",
    "言うなり、再び自慰を始めるミル。": "说着，米尔再次开始自慰。",
    "さすがにこれ以上は身が持たないし、バレる可能性も高まってしまう。\\n俺はそっとその場を後にする。\\nもちろん部屋に戻ったら、彼女の痴態を思い出しながら一人でするつもりだ。": "再继续下去的话，我的身体会受不了的，而且被发现的可能性也会变高。\\n我悄悄地离开了那里。\\n当然，等我回到房间后，我打算一边回忆她的痴态一边自慰。"
}