{
    "小舟を自分たちで漕ぐのは、思ったよりもずっと面白かった。\\n穏やかな波に揺られて、海の上から見る景色を楽しんだあと――": "自己划着小船，比想象中有趣得多。\\n在平稳的波浪中摇晃，享受从海上看到的景色之后——",
    "「みてみて、おーじ。おっきなスイカだよ」": "「你看你看，王子。好大的西瓜哦。」",
    "俺たちを迎えてくれたマカロンは、スイカを持って微笑んでいた。\\n太陽の光を受けて、シマシマ模様の皮が艶やかに輝く。": "迎接我们的马卡龙，拿着西瓜微笑。\\n在阳光照耀下，条纹图案的皮闪闪发亮。",
    "「それ、どうしたんだ？」": "「那是什么？」",
    "「アスモがもう一度スイカのサンドアートを作ったんだけど、\\n　じょうずにたましいを込められなくて、いっしょに壊してたらね……」": "「亚斯摩又做了一次西瓜的沙雕，可是\\n没办法顺利注入灵魂，就一起弄坏了……」",
    "「ちょうど、荷車にたくさんスイカをのせたおじさんが、\\n　通りかかったんです！」": "「正好有个大叔推着载满西瓜的推车\\n经过！」",
    "「それでね、マカロンたちにスイカをくれたんだよ」": "「然后啊，大叔就送了西瓜给马卡龙我们哦。」",
    "「ちょっと意味がわからないよ。\\n　どうしてスイカのサンドアートを壊していたら、\\n　本物のスイカを譲ってあげようって話になるんだ……？」": "「我有点听不懂耶。\\n为什么弄坏西瓜的沙雕，\\n就会变成要送我们真正的西瓜……？」",
    "マカロンたちから説明を受けてもイマイチピンと来ない。\\n頭を悩ませていると、退屈そうに砂を蹴っていたアスモが補足してくれた。": "听了马卡龙他们的说明，我还是没搞懂。\\n在我烦恼的时候，阿斯莫无聊地踢着沙子补充道。",
    "「そのおじさん、アスモたちに同情してたみたい」": "「那个大叔，好像很同情我们」",
    "「『かわいそうに……。\\n　スイカ割りをしたいのに、本物のスイカを買うお金がないんだね』」": "「『真可怜……\\n　明明想玩打西瓜，却没有钱买真正的西瓜』」",
    "「……とか言ってたから」": "「……他是这么说的」",
    "「なるほど、そういうことか！　\\n　なんだか恥ずかしいし、申し訳ない気持ちにもなるな……」": "「原来如此，是这样啊！\\n　总觉得有点不好意思，也觉得有点对不起他……」",
    "「そうね。お礼を伝えて、せめて代金をお支払いしないと……」": "「是啊。至少要向他道谢，付他钱才行……」",
    "「なあ、マカロン。その果物屋さんの顔を覚えているか？」": "「我说，马卡龙。你还记得那个水果店大叔的长相吗？」",
    "「うん。おぼえてるよー。やさしそうなひとだった！」": "「嗯，我记得哦。他看起来很温柔！」",
    "「白いお髭も生やしてました！」": "「他还有白色的胡子呢！」",
    "「多分、マーケットに行けばまた会えると思うから、\\n　このスイカ代を払って、もっとたくさんのスイカを買いたいんだけど、\\n　マカロンたちもついてきてくれないか？」": "「我想，只要去市场的话应该就能再见到他了，\\n　我想付他西瓜的钱，然后买更多的西瓜，\\n　马卡龙你们能陪我一起去吗？」",
    "「もちろん行きます！」": "「当然可以！」",
    "「わーいっ！　スイカがたくさん食べられる！」": "「耶！　可以吃好多西瓜！」",
    "「ありがとう。\\n　帰ってきたら、みんなでスイカ割りをしような」": "「谢谢。\\n　等我们回来之后，大家一起玩打西瓜吧」",
    "「ふーん、そんなにアスモとスイカ割りしたいワケ？　\\n　だったら、一緒にしてあげてもいいかもだよぉ？」": "「哼，你就这么想和阿斯莫一起玩打西瓜吗？　\\n　既然如此，要我陪你玩也不是不行哦？」",
    "「スイカ割りをするのは初めなのですが、\\n　絶対に棒を当てて、パカッと割ってみせます」": "「虽然我是第一次玩打西瓜，\\n　但我一定会用棒子把西瓜敲碎的」",
    "「ふふっ。たくさん褒めてくださいね、皇子……？」": "「呵呵。到时候要多夸夸我哦，皇子……？」",
    "盛り上がる一同に手を振り、マカロンたちとマーケットへと向かった。": "我向兴奋的众人挥了挥手，和马卡龙他们一起去了市场。",
    "追加で購入したスイカを抱えて海岸に帰ってくると、\\nパラソルの近くにみんなが集まっていた。": "我抱着追加购买的西瓜回到海岸，\\n大家已经聚集在遮阳伞附近了。",
    "「お帰りなさい。\\n　そのスイカも大きいですね♪」": "「欢迎回来。\\n　那颗西瓜也很大呢♪」",
    "スイカ割りの準備はすでに整っているようで、\\nレヴィは棒を持って軽く素振りしている。": "打西瓜的准备似乎已经做好了，\\n利维拿着棒子轻轻挥舞着。",
    "「無能皇子がアスモを待たせるから、お腹が空いちゃったじゃん。\\n　さっさとスイカ割りを始めろってワケ」": "「无能皇子让阿斯莫等太久，害我肚子都饿了。\\n　快点开始打西瓜吧。」",
    "アスモはいつものように不平不満を呟き、砂を踏み鳴らした。": "阿斯莫一如往常地抱怨，踩着沙子发出声响。",
    "「スイカを置くなら、ここがいいかもだよぉ？」": "「要放西瓜的话，这里应该不错哦？」",
    "アスモは適当な場所を指差すと、見物を決め込んで腕組をした。\\n砂に埋められたままのハンペンは、安堵の表情を浮かべる。": "阿斯莫随便指了个地方，决定袖手旁观，双手抱胸。\\n被埋在沙子里的汉佩尔，露出安心的表情。",
    "「あっしからはかなり距離が離れていますからね……。\\n　まず棒に当たることはないでしょう。ああ、よかった」": "「离我这里还挺远的……\\n　应该不会打到我吧。啊啊，太好了」",
    "（悪魔たちが参加するスイカ割りだからな……。\\n　安心するのはまだ早いかもしれないぞ）": "（毕竟是恶魔们参加的打西瓜啊……\\n　现在放心还太早了）",
    "「じゃあ、マカロンがはじめにやるね。\\n　ぜったいにスイカを割ってみせるんだから」": "「那马卡龙先来吧。\\n　我一定会打中西瓜的」",
    "手に持った棒を天に掲げて気合いを入れたはいいが、\\n目隠しをした状態のマカロンは空振りを連発した。": "马卡龙举起手中的棒子鼓足干劲，\\n但蒙着眼睛的他却连连挥空。",
    "「えいっ！　えいっ！　やあっ！」": "「嘿！　嘿！　呀！」",
    "「んもぉ～。こんなの簡単なゲームじゃん。\\n　待つのがダルすぎだから、スイカの近くに立って声で誘導してあげるね」": "「真是的～这游戏也太简单了吧。\\n　等得我好累，我站在西瓜旁边给你指路吧」",
    "「ほら、こっちこっち～」": "「来，这边这边～」",
    "「アスモ、ありがとう。\\n　えっと、こっちかな……？　えいっ、えいっ！」": "「阿斯莫，谢谢你。\\n　呃，这边吗……？　嘿，嘿！」",
    "「そうそう、いい感じ♪」": "「对对，感觉不错♪」",
    "アスモの声を頼りにしてマカロンが棒を振り下ろすと、\\n僅かに棒の先端がかすったスイカが転がっていく。\\nそして、スイカが行きついた先は――": "马卡龙听从阿斯莫的指示挥下棒子，\\n棒子的前端擦到了西瓜，西瓜滚了起来。\\n然后，西瓜滚到了——",
    "「げっ……！」": "「呃……！」",
    "砂に埋まっているハンペンのすぐそばだった。": "埋在沙子里的汉佩尔的旁边。",
    "「そろそろ別のヤツに交代しよっか～？」": "「差不多该换人了吧～？」",
    "「今度は、私の番ですね。\\n　見ててください、皇子。絶対に棒を当ててみせますから……」": "「接下来轮到我了。\\n皇子，请看着吧。我一定会打中的……」",
    "「ひいっ……！　どうしてあっしがこんな目にっ！」": "「噫……！为什么我会遇到这种事！」",
    "目隠しをしたレヴィが棒をギュッと握ると、\\nハンペンは首を横に振り、手をバタつかせたが、\\nもちろん身動きできるはずもなく――。": "利维蒙上眼睛，紧紧握住棒子，\\n汉佩尔则摇着头，挥舞着手，\\n当然，他不可能动得了——"
}