{
    "イーランと別れ、立ち寄った集落で買い物を済ませた俺たちは、\\n国境を越えてジャハラに入っていた。\\n窓の外は見渡す限りの砂漠になっている。": "与一兰分别后，我们顺路去了一趟村子买东西，\\n然后就跨越国境进入了贾哈拉。\\n窗外是一望无际的沙漠。",
    "「そういえば」": "「说起来」",
    "買ってきた荷物の整理がひととおり終わったところで、\\nロセットがこちらに視線を向ける。": "在整理完买来的行李后，\\n罗塞塔看向了我。",
    "「サユカに連れて行かれたの、なんだったの？　\\n　エンフォーサーの発明家も一緒だったのが、不思議だったんだけど」": "「纱由香带你去的地方，是什么地方？　\\n　连发明了Enforcer的发明家也一起去了，真是不可思议」",
    "「え？　ああ、いや……」": "「诶？　啊啊，不是……」",
    "サユカに視線を送るが、彼女は何も言わなかった。\\n特に隠すようなことでもないし、問題ないのだろう。": "我向纱由香投去视线，但她什么都没说。\\n反正也不是什么需要隐瞒的事情，应该没问题吧。",
    "「えーっと……実は、行った先にいたのはペイシェの次期国王、\\n　ステファニアだったんだけど――」": "「那个……其实，我们去的地方是佩伊谢的下任国王，\\n　史蒂芬妮亚那里——」",
    "「久しぶり。わざわざ来てもらって悪かったわね」": "「好久不见。抱歉让你特地跑一趟」",
    "「ステファニア……！？」": "「史蒂芬妮亚……！？」",
    "「頼みたいことがあったから、連れて来て貰ったの。\\n　もちろん、あなたたちじゃなければ出来ないことよ」": "「我有事想拜托你们，所以就请你们过来了。\\n　当然，这是只有你们才能做到的事」",
    "「ボクたちじゃなければ……？　\\n　皇子とボクのふたりってこと？」": "「只有我们……？\\n　是指皇子和我两个人吗？」",
    "「ええ。その前に、もうひとり同席させてもらうわね。\\n　……どうぞ、入って」": "「是的。在那之前，我先让一个人也一起出席吧。\\n　……请进」",
    "（エリーザさん……！？　どうしてここに……\\n　なんだか、いつもと服装も違うみたいだけど）": "（艾莉莎小姐……！？为什么她会在这里……\\n　而且，她的服装好像也和平时不一样）",
    "「彼女には以前から王室のために働いてもらっていたのだけど……\\n　今回、改めて王室御用達商人としての身分を与えたのよ」": "「她从以前开始就一直在为王室工作……\\n　这次，我重新授予了她王室御用商人的身份」",
    "「これはその立場にふさわしい正装を、ってことで用意したの」": "「这是为了符合这个身份而准备的正装」",
    "「なるほど……」": "「原来如此……」",
    "「私のことよりも、本題に入りましょう」": "「先别管我了，进入正题吧」",
    "「そうね。改めて……あなたたちにはこれから、\\n　アニマに対抗するための新装備を開発して貰いたいの」": "「是啊。再次……我希望你们从现在开始，\\n　开发对抗阿尼玛的新装备」",
    "「新装備！？」": "「新装备！？」",
    "「強力なアニマが出現するようになってからしばらく経つけど、\\n　結局どの国も決定的な対策は打てていないんだ」": "「虽然从强力的阿尼玛出现到现在已经过了一段时间，\\n　但结果每个国家都没有采取决定性的对策」",
    "「現在は各国で協力しあいながら、\\n　ときに皇子の力もお借りして小康状態を保っているのですが……」": "「现在各国互相合作，\\n　有时借助皇子的力量，维持着稳定状态……」",
    "「いつそのバランスが崩れるかはわからない、ということね」": "「但不知道那个平衡什么时候会崩溃，对吧」",
    "「ステファニアさまの話だと、徐々にアニマも強くなってきてるから\\n　この先もっと強い個体が出てきちゃう可能性があるって心配しているみたい」": "「史蒂芬妮亚大人说，阿尼玛也在逐渐变强，\\n　所以她很担心今后可能会出现更强的个体」",
    "「それで先手を打ったということみたいね」": "「所以她好像想先下手为强」",
    "ヴァネッサが、シャーロットの言葉を補足する": "凡妮莎补充了夏洛特的话",
    "（シャーロット、もうふたりには話してたんだな……。\\n　そりゃそうか、朝から行き先について話し合ってたみたいだし）": "（夏洛特已经和她们两个说过了啊……\\n　也是，毕竟早上好像就商量过目的地了）",
    "「この人はともかく、シャーロットやサユカまで呼ばれてたのは\\n　テーセツとかヒュームも参加してるってこと？」": "「这个人暂且不论，连夏洛特和纱由香都被叫来了，\\n　也就是说特塞斯和休姆也参加了？」",
    "「いえ、それだけではなく各国に協力を呼びかけていますわ。\\n　これは、エダフォス全体の力を底上げするための計画ですから」": "「不，不仅如此，我们还呼吁了各国的协助。\\n　因为这是为了提高整个艾达福斯实力的计划」",
    "「ただ……ヒュームは微妙な立場なんだけどな」": "「只是……休姆的立场有点微妙」",
    "「ヒュームにももちろん声をかけたんだけど、\\n　あまり趣旨について理解してもらえなかったから……\\n　具体的なことはあなたのお姉様に話をしておいたわ」": "「当然也和休姆说过，\\n　但关于主旨他好像不太理解……\\n　具体的事情已经和你的姐姐说过了」",
    "「カルラ姉さんか……」": "「卡璐菈姐吗……」",
    "「国王が了承しないと資金援助はできないそうだけど……\\n　それ以外はできる限りの協力をしてくれると言ってくれて」": "「虽然国王不同意的话就无法得到资金援助……\\n　但除此之外，她会尽可能地协助我们」",
    "（災禍はあったけど、それでもヒュームが一番豊かなのに……\\n　資金援助ができないってどうなんだ）": "（虽然发生了灾难，但休姆明明是最富饶的……\\n　不能提供资金援助是怎么回事）",
    "「そんな顔をしないで。工業大国のヒュームなら、\\n　人材面で協力してくれるだけでも大きなメリットになるわ」": "「别露出那种表情。如果是工业大国休姆的话，\\n　光是在人才方面提供帮助就已经是很大的好处了」",
    "「各国の著名な発明家をリストアップしましたが、\\n　やはり圧倒的にヒュームが多いですからね」": "「虽然列出了各国著名的发明家，\\n　但果然休姆的人数是压倒性的多」",
    "「ミザリー、ノア、それに……」": "「米萨莉，诺娅，还有……」",
    "「ノアッ！？」": "「诺娅！？」",
    "シャーロットが前のめりになって声を上げた。": "夏洛特探出身子大声说道。",
    "「ね、ここに呼んだってことは……ボクも選ばれたんだよね！？」": "「呐，既然叫了我……也就是说我也被选上了吧！？」",
    "「それはまだ……」": "「这个嘛……」",
    "「絶対ノアよりもすごいものを作れるから！　約束する！！」": "「我绝对能做出比诺娅更厉害的东西！　我保证！！」",
    "「くすっ、いいじゃない。どのみち筆頭候補なんだし、\\n　この場で正式に決めてしまっても」": "「呵呵，挺好的嘛。反正你也是首席候选人，\\n　就在这里正式决定下来吧」",
    "「ステファニア様がそうおっしゃるなら、私は構いませんよ」": "「既然史蒂芬妮亚大人这么说，我也没意见」",
    "「やったね！　皇子、聞いた？　筆頭候補だったんだって！　\\n　やっぱり才能に満ち溢れてるボクのこと、みんな注目してるんだなぁ」": "「太好了！　皇子，你听到了吗？　我是首席候选人！　\\n　果然大家还是关注着充满才能的我啊」",
    "「もちろんシャーロットさまの才覚は素晴らしいのですが、\\n　何よりも重要なのは皇子と近いことです」": "「夏洛特大人的才能当然很出色，\\n　但最重要的是她和皇子很亲近」",
    "「俺？　なんで？　\\n　ええと、まだ自分の役割が見えないんだけど……」": "「我？　为什么？　\\n　那个，我还没找到自己的职责……」",
    "「皇子の、力を分け与えられる能力。\\n　あれを活かすことができないか……」": "「皇子，你有分给他人的能力。\\n　能不能活用这个能力呢……」",
    "「ヒュームの第三の災禍で活躍した熾天聖のような存在を、\\n　人工的に作り出せないかと考えているの」": "「休姆的第三场灾祸中，炽天圣大显身手，\\n　我在想能不能人工制造出那样的存在」",
    "「熾天聖を、人工的に……！？」": "「人工制造炽天圣……！？」",
    "「具体的には……あなたの力をあたえられたものの能力を、\\n　最大限に引き出す武器や防具を作りたいのよね」": "「具体来说……就是制作出能够最大限度地\\n　发挥出你所赋予的能力的武器和防具」",
    "「これは国家間を横断する、一大プロジェクト。\\n　各国にいる様々なメンバーにも協力を依頼している。\\n　必要な物資は、エリーザが調達してくれるから何でも言って」": "「这是一个跨国的大项目。\\n　我们已经向各国的成员发出了协助请求。\\n　需要的物资艾莉莎会负责准备，所以你尽管开口」",
    "「う、うわああああ……！　やるよ、ボクはやるよ！！　\\n　物資も使い放題なんて、最高の開発環境じゃないか！」": "「哇，哇啊啊啊啊……！　我做，我做！！　\\n　物资随便用，这可是最棒的开发环境啊！」",
    "「使い放題とまでは言っていませんが……」": "「我可没说随便用……」",
    "「わかってるって！　絶対にボクに頼んだこと、後悔させないからね！　\\n　最高の『メカ熾天聖』を完成させてみせるよ！」": "「我知道的！　我绝对不会让你后悔拜托我！　\\n　我会完成最棒的『机械炽天圣』给你看的！」",
    "「頼むわね。\\n　……名称はもう少し吟味させてもらいたいけど」": "「拜托了。\\n　……虽然名字我想要再斟酌一下」"
}