{
    "「ミリアム騎士団長っ……！？」": "「米莉亚姆骑士团长……！？」",
    "「アリーチェ。私は言ったはずだぞ。\\n　タワーには何人たりともいれてはならない、とな」": "「阿丽彻。我应该说过吧。\\n　塔楼里不能让任何人进去。」",
    "俺たちの目の前にいるのは小柄な少女だった。\\n騎士団長という役職から連想される外見のイメージとは、\\nほぼ対極にあると言っていい。": "站在我们面前的是一名娇小的少女。\\n从骑士团长这个职位联想到的外表形象，\\n可以说几乎完全相反。",
    "（この子が騎士団長……？　まだ子供なんじゃ……）": "（这孩子是骑士团长……？她还是个孩子吧……）",
    "俺と同じ感想をソフィアも持ったらしい。\\nただ、同世代の女の子にはないであろう威圧感があり、\\n聞き間違いではなかったのだと察せられた。": "苏菲亚似乎也和我有同样的感想。\\n不过，她身上散发出同世代女孩所没有的压迫感，\\n让我察觉到自己并没有听错。",
    "「ペイシェ騎士団、団長のミリアムだ」": "「我是佩伊谢骑士团的团长，米莉亚姆。」",
    "「ミリアム団長はすごいのでありますよ！　\\n　なんとあの七煌、タラッサ様の末裔なんです。先祖代々、七煌の血を引く\\n　名門貴族として、この国を牽引してきたお家柄であります！」": "「米莉亚姆团长很厉害哦！\\n　她可是那个七煌——塔拉萨大人的后代。代代祖先都继承了七煌的血统\\n　以名门贵族的身份，引领这个国家至今！」",
    "「しかも史上最年少で騎士団長に就任されたのであります。\\n　人望も厚く、武芸にも秀でて、もう文句のつけようのない……」": "「而且她还是史上最年轻的骑士团长。\\n　人望深厚，武艺高强，已经无可挑剔……」",
    "「アリーチェ、そのへんにしておけ」": "「阿丽彻，到此为止吧」",
    "「突然、話に割って入った非礼は詫びよう。\\n　しかし、アルジェントタワーは立入禁止、それがルールだ。\\n　理解してもらいたい」": "「我为突然打断你们对话的无礼行为道歉。\\n　但是，银塔是禁止进入的，这是规定。\\n　希望你能理解」",
    "「一方的に禁止だと言われても、わたしは従うわけにはいかないわ！　\\n　いますぐ行かないといけないのよ！」": "「就算你单方面地禁止我，我也不能听从！　\\n　我现在必须马上去！」",
    "「タワー周辺は危険な魔物が多数出現する区域だ。\\n　そのため国家管理区域としてペイシェ軍が封鎖している。\\n　軍を相手に強行突破するつもりか？」": "「银塔周边是出现许多危险魔物的区域。\\n　因此作为国家管理区域，佩伊谢军封锁了那里。\\n　你打算强行突破军队吗？」",
    "「もちろん魔物もいる。タワーにたどり着ける可能性は極めて低い。\\n　たどり着けたとしても、お尋ね者だ。\\n　ペイシェを出られるとは思わないことだな」": "「当然，那里也有魔物。到达银塔的可能性极低。\\n　即使到达了，你也是通缉犯。\\n　别以为你能离开佩伊谢」",
    "「お尋ね者ね……。いまさらだわ」": "「通缉犯啊……事到如今也没什么了」",
    "クォンツィで既に事件を起こした彼女にしてみれば、\\nひとつもふたつも変わらない、ということなのだろう。\\n鏡界ナディラの表情に迷いは見られなかった。": "对于已经在库温兹引起事件的她来说，\\n这应该是一点也不奇怪的事吧。\\n镜界娜迪拉的表情中没有一丝犹豫。",
    "「そんなことより大事なのはライサの、仲間のことなの。\\n　いまも苦しんでいるかもしれない……それを見捨てて後悔するくらいなら、\\n　一生追われ続けるほうがマシだわ」": "「比起那种事，更重要的是莱莎的同伴。\\n　现在可能还在受苦……与其因为见死不救而后悔，\\n　还不如被追一辈子」",
    "「とにかく、私たちは行くから。この場で止めようっていうんなら\\n　それなりに覚悟があるけど」": "「总之，我们要走了。如果想在这里阻止我们的话，\\n　我也有相应的觉悟」",
    "またしても剣の柄に手をかける鏡界ソフィア。\\n気の短い彼女に、ミリアムは宥めるようなジェスチャーで押し留める。": "镜界索菲娅再次把手放在剑柄上。\\n米莉亚姆用安抚的动作制止了性急的她。",
    "「まあ、待て。事情はわかった。\\n　それなら私も一緒についていってやろう」": "「好了，等等。情况我明白了。\\n　那我也一起去吧」",
    "「え？　ついていくって……タワーに近づいてもいいの？」": "「诶？　一起去……可以靠近银塔吗？」",
    "「立入禁止区域だとは言ったが、あくまでも一般人についての話だ。\\n　騎士団の長である私は例外となっている」": "「虽然说是禁止进入的区域，但那只是针对普通人。\\n　身为骑士团团长的我是例外」",
    "「私と一緒に行けば、少なくとも軍に行く手を阻まれることはない。\\n　まあ、魔物は容赦してくれないだろうがな」": "「和我一起的话，至少不会被军队阻止。\\n　不过，魔物应该不会放过我们吧」",
    "「え……協力してくれるわけ？　どこの誰ともわからないわたしたちに？　\\n　それも、こんな……見るからに怪しい相手に」": "「诶……你要帮助我们吗？　帮助我们这些来历不明的人？\\n　而且还是……看起来这么可疑的人」",
    "「仲間を思って涙を流せるヤツらに悪い人間はいない。\\n　私はそう信じているが」": "「为同伴流泪的人不可能是坏人。\\n　我是这么相信的」",
    "「団長……！　素晴らしいであります……！」": "「团长……！　太棒了……！」",
    "「……ねえ、水を差すようだけど」": "「……那个，虽然我这么说有点扫兴」",
    "「仲間のために涙を流すって、それいつのこと？　\\n　あの鏡が出てきたときに、鏡界側のライサが消えちゃったところで\\n　泣いていたと思うけど……」": "「为了同伴流泪，那是什么时候的事？　\\n　那个镜子出现的时候，镜界的莱莎消失的时候\\n　你不是已经哭过了吗……」",
    "「もしかしてミリアム団長、\\n　結構前から聞いてたってこと……？」": "「难道说米莉亚姆团长，\\n　从很久之前就已经在听了吗……？」",
    "「むっ？　ま、まあ、そうだな」": "「嗯？　嘛，嘛，是啊」",
    "「盗み聞きなんてしてないで声かけてくれればよかったのに」": "「别偷听了，直接出声不就好了」",
    "「盗み聞きじゃない！　偶然、声が聞こえてきただけだ」": "「才不是偷听！　只是偶然听到了声音而已」",
    "「団長のことですから、即答で却下しちゃったのを気にして、\\n　様子を見に来てくれたんですよね？」": "「毕竟是团长，肯定是介意自己立刻拒绝了，\\n　所以才过来看看情况的吧？」",
    "「こう見えて意外と、\\n　後から自分たち部下がどう対応したのか気にしてくれたり、\\n　ときどき助け舟を出したり、気を遣ってくれる優しい人なんでありますよ」": "「别看她这样，\\n　她其实意外地会在意自己部下之后怎么处理，\\n　偶尔也会伸出援手，是个很体贴的人哦」",
    "「偶然だと言ってるだろう！　\\n　さあ、一刻を争うんだろ、すぐに出発するぞ」": "「都说了是偶然了！　\\n　好了，现在是分秒必争，马上出发吧」",
    "「道中が不安なら騎士団を護衛としてつけても構わないが……\\n　腕には覚えがあるんだろう？」": "「如果路上不放心的话，让骑士团护卫你们也行……\\n　你们对自己的实力有自信吧？」",
    "先程、いち早く剣を抜こうとしていた鏡界ソフィアに向かって、\\nミリアムはにやりと笑ってそう言った。": "米莉亚姆对着刚才想要第一个拔剑的镜界索菲娅，\\n坏笑着说道。",
    "おそらく彼女たちの、あまり表立って大勢と行動したくない、\\nといった事情についても薄々察しているのだろう。": "恐怕她也隐约察觉到了，\\n她们不太想在人前和一大群人一起行动。",
    "「ついてこい。こっちだ」": "「跟我来。这边」",
    "町外れのほうへ向かおうとするミリアムと鏡界からのふたり。\\n俺は慌ててそれを呼び止めた。": "米莉亚姆和镜界来的两人准备往城外走。\\n我慌忙叫住了她们。",
    "「待ってくれ、そういうことなら俺も行こう。\\n　これから起きることを考えたら、俺の力が必要になるだろうし」": "「等一下，既然这样我也一起去吧。\\n　考虑到接下来会发生的事，应该会需要我的力量」",
    "「……そうね。必要になる可能性は高いわね。\\n　ありがとう、お願いするわ」": "「……是啊。很有可能会需要你的力量。\\n　谢谢，那就拜托你了」",
    "「ちょっと、みんなのことはどうするの？」": "「等等，那大家怎么办？」",
    "「なんだ、他にも仲間がいるのか？」": "「怎么，你还有其他同伴吗？」",
    "「ええ、そうなの。でも、こんなことになるなんて思ってなくて、\\n　宿で待っててもらうことにしてたんだけど……\\n　だいぶ時間も経ってるから他に行っちゃってるかも……」": "「嗯，是的。但是，我没想到会发生这种事，\\n　所以让他们在旅馆等着……\\n　但是已经过了很久了，他们可能已经去别的地方了……」",
    "「何かしら行き先がわかるようにはしてくれてるだろうけど、\\n　時間はかかってしまうよな」": "「虽然他们应该会知道我们去哪里了，\\n　但还是需要花点时间」",
    "「わたしたちに、そんな余裕はないわよ」": "「我们可没有那种时间」",
    "「そうよね。でも私だって、この人をひとりであなたたちと一緒に\\n　行かせるわけにはいかないわ」": "「是啊。但是，我也不能让这个人独自和你们\\n　一起走」",
    "「完全に信用してないのはお互い様、ってことね」": "「也就是说，我们彼此都不完全信任对方」",
    "「なら、自分がお伝えするであります！　おまかせください」": "「那就由我来传达吧！　交给我吧」",
    "「却下だ」": "「驳回」",
    "「ええっ！？　ど、どうしてでありますか」": "「诶诶！？　为，为什么啊」",
    "「アリーチェが離脱するのは構わない。\\n　だが、後から追いついてこようとしてもそいつらは検問を通れない」": "「阿丽彻离开是没关系。\\n　但是，就算你之后想追上来，那些家伙也不会让你通过的」",
    "「あ、そっか……自分の権限程度では、先に進めないであります」": "「啊，这样啊……以自己的权限程度，是无法前进的」",
    "早く出発したくて焦れている鏡界ふたりと、\\n対応を決めきれない俺たちの間に気まずい沈黙が落ちる。\\nと、ミリアムはため息をついて、取り出した手帳のページを破いた。": "想早点出发而焦急的两位镜界，\\n和无法决定如何应对的我们之间，陷入了尴尬的沉默。\\n这时，米莉亚姆叹了口气，撕下了拿出的手册的一页。",
    "「仕方ない、今回だけの特例だぞ」": "「没办法，仅限这次的特例」",
    "手帳のページになにやら書き付けると、\\nそれをアリーチェに手渡した。": "在手册的页面上写了一些东西后，\\n将其递给了阿丽彻。",
    "「即席の通行許可証だ。これで通れるだろう」": "「这是临时的通行证。有了这个应该就能通过了」",
    "「ありがとうございます！　\\n　団長のそういうところ、自分は大好きでありますよ」": "「谢谢！　\\n　团长的这一点，我最喜欢了」",
    "アリーチェは嬉しそうに、\\nナディラたちと別れた繁華街のほうへと駆け出していく。\\n見送ったミリアムは、わざとらしく咳払いをしてみせた。": "阿丽彻高兴地\\n朝着与娜迪拉他们分别的闹市街方向跑去。\\n目送她离开的米莉亚姆，故意咳嗽了一声。",
    "「こっちだ。急ぐんだろう」": "「这边。你不是在赶时间吗」"
}