{
    "キーラの香水のコレクションは相当な量で、\\n棚に飾っていたのはごく一部だと胸を張って言っていた。": "琪拉的香水收藏量相当惊人，\\n她自豪地说，摆在架子上的只是其中一小部分。",
    "今後の香水の仕入れの参考にさせてもらうために、\\n再度彼女の部屋を訪ねると――": "为了作为今后进货的参考，我再次造访她的房间——",
    "「いらっしゃい、皇子。\\n　お待ちしておりましたわ」": "「欢迎光临，皇子。\\n　我等你很久了。」",
    "キーラは大層機嫌よく、俺を部屋に招き入れてくれた。": "琪拉心情大好地邀请我进房。",
    "「クローゼットに収納していた香水を棚に並べてみましたの。\\n　気になるものがあれば手に取り、じっくりと見てくださって結構ですわ」": "「我把收在衣橱里的香水摆到架子上了。\\n　如果有在意的香水，可以拿起来仔细看。」",
    "「気を遣ってくれて、ありがとう。\\n　本当に助かるよ」": "「谢谢你这么贴心。\\n　真的帮了大忙。」",
    "「お好きなボトルデザインの特徴や気になるブランドはありますか？　\\n　教えてくだされば、他の香水も箱から出しますので、どうぞ遠慮なく」": "「您有喜欢的瓶身设计或在意的品牌吗？\\n　只要告诉我，我就会把其他香水从箱子里拿出来，请别客气。」",
    "満面の笑みでキーラが手を動かし、俺の視線を足元に誘導する。\\n彼女の傍らには大小様々な箱が、積み重ねられていた。": "琪拉笑容满面地动手，将我的视线引导到脚边。\\n她的身旁堆着大大小小的箱子。",
    "「その箱の山の中身も、全部香水なのか？」": "「那堆箱子里面，也全是香水吗？」",
    "「もちろんですわ」": "「当然了」",
    "キーラは「よくぞ聞いてくれた」とばかりに、深く頷く。\\n正直、ここまで手厚くもてなされるとは思っていなかった。": "琪拉深深地点了点头，仿佛在说「问得好」。\\n说实话，我没想到她会如此热情地招待我。",
    "だが、自分の趣味に誰かが興味を示してくれたら、\\nちょっとやりすぎなくらい、過剰にエスコートしたくなる気持ちはわかる。": "不过，如果有人对我的兴趣表示出兴趣的话，\\n我也会想过度地照顾对方，甚至到了有点过头的地步。",
    "「いま皇子が手に持っているのは、\\n　先日わたくしがあなたから購入した香水と同じブランドの品ですわ」": "「现在皇子手里拿着的，\\n　和我前几天从你那里买来的香水是同一个品牌的」",
    "「曲線的なボトルデザインの伝統を継ぎつつ、\\n　スパイスを思わせるちょっぴり刺激的な香りが特徴的で……」": "「它继承了曲线瓶身设计的传统，\\n　同时具有令人联想到香料的略带刺激性的香味……」",
    "淀みのない流暢な説明に耳を傾けつつ、飾り棚の隅に視線を向ける。\\nそこに置かれていたはずのうさぎのぬいぐるみは、なくなっていた。": "我一边听着她流畅的说明，一边把视线转向装饰架的角落。\\n原本放在那里的兔子玩偶不见了。",
    "タイミングを見計らって、さりげなくキーラに質問してみる。": "我趁机若无其事地向琪拉问道：。",
    "「キーラのおかげで、香水に関する知識が増えたよ。\\n　人気の商品もわかったし、戦略的な仕入れができそうだ」": "「多亏了琪拉，我对香水的知识又增加了。\\n　我也知道哪些商品很受欢迎，这样进货的时候就能有战略眼光了」",
    "「力になれたようで、嬉しいですわ。\\n　わたくしの自慢のコレクション、心ゆくまでお楽しみください」": "「能帮上你的忙，我很开心。\\n　请尽情享受我引以为傲的收藏品吧」",
    "「ありがとう。\\n　そういえば、あのぬいぐるみはどこにいったんだ？」": "「谢谢。\\n　话说回来，那个玩偶去哪儿了？」",
    "「ああ、うさぎのぬいぐるみですか……」": "「啊，你说兔子玩偶吗……」",
    "ぬいぐるみの所在を訪ねた途端、\\nご機嫌だったキーラの表情に渋みが加わる。": "当我问到玩偶的去向时，\\n琪拉原本愉快的表情突然变得阴沉起来。",
    "「あんなぬいぐるみ、買おうと思えばいつだって新品を買えますし、\\n　他の不用品とまとめて捨てるために袋の中に入れております」": "「那种玩偶，只要我想买，随时都能买到新的，\\n　所以我把它和其他的废品一起装进了袋子里，准备扔掉」",
    "キーラはためらいがちに、部屋の隅に置かれた布袋を指差した。\\nその仕草が、俺の胸の内で膨れ上がる問いを確信に変える。": "琪拉有些犹豫地指向放在房间角落的布袋。\\n她的动作让我心中的疑问变成了确信。",
    "「あのぬいぐるみ、\\n　くたびれ加減からすると、だいぶ可愛がっていたはずだ」": "「从那玩偶的破旧程度来看，\\n　你应该很疼爱它吧」",
    "「本当は、大切なものだったんじゃないのか？」": "「其实，你很珍惜它吧？」",
    "「いいえ、別に大切なんかじゃ――」": "「不，我并没有很珍惜——」",
    "勢いよく首を横に振ったものの、否定の言葉は途切れてしまった。\\n大きなため息をつくと、少し投げやりな声を出す。": "虽然她用力地摇了摇头，但否定的话语却中断了。\\n她深深地叹了口气，用有些自暴自弃的语气说道。",
    "「あのぬいぐるみとは幼いころからの付き合いでして、\\n　お母様がわたくしの趣味を無視して買ってきた物なんですわ」": "「那个玩偶是我从小玩到大的，\\n　是母亲大人无视我的兴趣买给我的」",
    "「あの方は、少々わたくしに過干渉なところがありまして。\\n　お母様の理想の娘として、\\n　ぬいぐるみを可愛がることを半ば強制されたのです」": "「那个人有点过度干涉我了。\\n　作为母亲大人理想中的女儿，\\n　我被半强制地要求疼爱玩偶」",
    "「なるほど……。\\n　母親との関係が良好とは言えない点は、\\n　幼馴染みのサンドラと一緒なんだな」": "「原来如此……\\n　和青梅竹马桑德拉一样，\\n　你和母亲的关系也不算好啊」",
    "「サンドラと一緒なんて、そんなことありませんわ！　\\n　どちらかといえば、サンドラのほうがわたくしと一緒なのです！」": "「我和桑德拉才不一样呢！　\\n　硬要说的话，桑德拉和我一样！」",
    "「そうだな。\\n　似ているのはサンドラのほう、だったな」": "「是啊。\\n　和桑德拉一样啊」",
    "うっかりサンドラの名前を持ち出したことで、\\n彼女のプライドを刺激してしまったようだ。\\n慌てて同意を示すことで、キーラの興奮を鎮めにかかる。": "我一不小心说出了桑德拉的名字，\\n似乎刺激到了她的自尊心。\\n我慌忙表示同意，试图平息琪拉的激动情绪。",
    "「わかってくだされば、それでいいのですわ」": "「你明白就好」",
    "「あのぬいぐるみは、家を出る際に置いていくべきでした。\\n　でも、なんとなく持ってきてしまいまして……」": "「那个玩偶，我应该在离开家的时候就扔掉的。\\n　但是，不知为何就带过来了……」",
    "「その『なんとなく』は、見過ごさないほうがいいと思う。\\n　訳のない行動はないんだから、\\n　理由が分かるまでぬいぐるみを捨てるべきじゃないよ」": "「我觉得你最好别忽视那个「不知为何」。\\n　因为没有无缘无故的行动，\\n　在弄清原因之前，你不应该扔掉那个玩偶」",
    "自分と向き合うことは、サンドラに対するこんがらがった想いを\\nゆっくり解いていくための、\\nきっかけになるのではないかとも思った。": "我认为，面对自己，\\n或许能成为解开对桑德拉的复杂感情的\\n契机。",
    "「『なんとなく』に理由あり、ということですか……」": "「「不知为何」是有原因的，是吗……」",
    "「一理ありますわね。\\n　ここはあなたの助言に従うことにしますわ」": "「有道理。\\n　我决定听从你的建议」",
    "キーラは不貞腐れたような表情を浮かべつつも、こちらの提案を飲んだ。\\nほっと息をつくと、彼女は曇った顔つきのままベッドにダイブしてしまう。": "琪拉虽然露出一副不情愿的表情，但还是接受了这个提议。\\n她松了一口气，带着阴沉的表情扑到床上。",
    "そのまま、いつまでたってもキーラは動かない。\\n怒らせてしまったのかもしれないと思い、ベッドに近づくと――": "琪拉就这样一动不动地躺了许久。\\n我担心自己是不是惹她生气了，于是靠近床边——",
    "「すう……。\\n　すう……」": "「呼……。\\n　呼……」",
    "意外なことに、キーラは寝つきがいいらしい。\\n規則正しい寝息を耳にして、小さく笑ってしまった。": "出乎意料的是，琪拉似乎很容易入睡。\\n听着她那规律的呼吸声，我不禁莞尔一笑。"
}