{
    "「アスモが『骨』が好きなんて知らなかったよ」": "「我都不知道阿斯莫原来喜欢「骨头」」",
    "「えーっ？　なんで知らないワケ？　\\n　そんなの常識じゃーん？」": "「哎？　你为什么不知道？　\\n　这可是常识啊？」",
    "七大悪魔のなかでは、常識なのかもしれない。\\nだが、本音は「知ってるわけがないだろう」である。": "在七大恶魔中，这或许是常识。\\n但是，我的真心话是「怎么可能知道啊」。",
    "その一方で、「骨が好き」とは一体どういうことなのだろうとも思う。\\n彼女の常人離れしたセンスに首を傾げていても、話は進まない。": "另一方面，我也在想「喜欢骨头」到底是什么意思。\\n就算对她的超凡品味感到疑惑不解，话题也不会有进展。",
    "「アスモは骨のどういうところに魅力を感じているんだ？」": "「阿斯莫是从骨头的什么地方感受到魅力的？」",
    "「きゃははっ！　\\n　あんた、馬鹿なのぉ～？」": "「呀哈哈！　\\n　你是笨蛋吗～？」",
    "素直に疑問を投げかけると、心底馬鹿にしたような声で笑われた。": "我坦率地提出疑问，她却用打心底里瞧不起人的声音笑了起来。",
    "「そんなこともわからないなんて、あんた頭悪すぎぃ～。\\n　いままでどうやって生きてきたってワケ？」": "「你连这种事都不知道，脑子太差了吧～。\\n　你至今为止是怎么活过来的？」",
    "「でも、アスモは優しい悪魔だから、無能皇子にも教えてあげるよ」": "「不过，阿斯莫是个温柔的恶魔，所以就告诉无能皇子吧」",
    "「ほら、生き物って必ず死ぬでしょ？　\\n　だから、生きてるときじゃなくて、\\n　死んじゃった状態が完成形ってワケ」": "「你看，生物总有一天会死吧？　\\n　所以，不是活着的时候，\\n　而是死亡的状态才是完成形」",
    "「血も肉も、\\n　最後にはなくなっちゃうのに、白い骨だけは残るんだよ……」": "「血和肉，\\n　最后都会消失，只有白色的骨头会留下来……」",
    "「それって、最高にセクシーじゃん」": "「那不是最性感的吗」",
    "「確かに、そうかもしれないな」": "「确实，或许是这样」",
    "アスモデウスが語る骨の魅力に、一定の理解を示しつつも、\\nいまのところぜんぜんよくわからない。\\n彼女はこちらの心の内を察して、鼻で笑う。": "虽然对阿斯莫德所说的骨头的魅力表示一定程度的理解，\\n但目前还是完全不明白。\\n她察觉到我的内心，嗤笑了一声。",
    "「ま、あんたにはわからないと思うけど」": "「不过，我想你不会明白的」",
    "「ごめん」": "「对不起」",
    "「でも、アスモと接して、\\n　アスモが気に入った骨を眺めているうちに、\\n　その魅力が理解できるときがくるかもしれない」": "「但是，和阿斯莫德接触，\\n　看着阿斯莫德喜欢的骨头，\\n　或许有一天我就能理解其中的魅力了」",
    "「ふーん、あっそ」": "「哼，是吗」",
    "「あんたの好きにしたらいいじゃん。\\n　アスモは無能に骨の魅力をわかってもらおうなんて、\\n　少しも思ってないけど」": "「随你喜欢吧。\\n　虽然阿斯莫德完全不觉得，\\n　无能的你能理解骨头的魅力」",
    "素っ気ない言葉が返ってきたが、苛立ちは感じなかった。\\n「好きにしたらいい」という発言を真に受けて、\\n好きにさせてもらうことにする。": "虽然得到了冷淡的回答，但并没有感到不耐烦。\\n我将「随你喜欢」这句话当真，\\n决定随自己喜欢去做。",
    "「で、骨はどこにあるワケ？　\\n　動物の死がいすら見つからないじゃん」": "「所以，骨头在哪里？　\\n　连动物的尸体都找不到」",
    "「うーん。\\n　森に行けば、見つかると思ったんだけどな……」": "「嗯。\\n　我本来以为去森林里就能找到了……」",
    "そもそも、普段の暮らしのなかで「骨」を意識したことがなかったので、\\nどこに行ったら手に入るのかわからない。\\nきちんと調べるべきだったと後悔していると、アスモが唇を尖らせた。": "说到底，平时生活中我从来没有意识到过「骨头」，\\n所以不知道去哪里才能得到。\\n正当我后悔没有好好调查的时候，阿斯莫德撅起了嘴。",
    "「この森、アスモのことが嫌いってワケ？　\\n　ちょっと調子に乗りすぎ～」": "「这座森林讨厌阿斯莫德吗？　\\n　有点太得意忘形了～」",
    "「でも～、いくら骨がほしいからって、\\n　悔しい顔をしない動物を、\\n　食べる以外の理由で殺したくないしぃ～」": "「但是～，就算再怎么想要骨头，\\n　也不想为了吃以外的理由，\\n　去杀那些不会露出不甘表情的动物～」",
    "「へぇ……」": "「诶……」",
    "「食べる以外の理由で殺したくない」という部分は同感だ。\\n傍若無人で加虐性に満ちたアスモデウスにも、\\n彼女なりの線引きや美学があるらしい。": "「不想为了吃以外的理由去杀」这部分我深有同感。\\n即便是旁若无人且充满施虐性的阿斯莫德，\\n似乎也有她自己的底线和美学。",
    "「あ、アスモ自分の言葉で気づいちゃった。\\n　肉を食べるヤツがいるなら、廃棄される骨もあるじゃん？」": "「啊，阿斯莫德从自己说的话中注意到了。\\n　既然有人吃肉，那不就有被废弃的骨头吗？」",
    "「あのまま町の肉屋に向かったら、骨なんてゴロゴロ転がってたでしょ」": "「要是直接去镇上的肉店，不就能找到一大堆骨头了吗」",
    "「確かにな……！　\\n　ああ、どうして思いつかなかったんだろう」": "「确实啊……！　\\n　啊啊，为什么我没想到呢」",
    "「あんたが無能だからに決まってるでしょ！　\\n　あー、ダルすぎ。アスモ、もう帰りたぁ～い」": "「那当然是因为你无能啊！　\\n　啊——太累了。阿斯莫德，好想回去啊～」",
    "まさに盲点だった。\\n自分の無能さに呆れていると、すかさずいつもの言葉で\\n鋭い声が飛んでくる。": "这真是个盲点。\\n正当我对自己无能感到吃惊时，她立刻用尖锐的声音\\n说出了一如既往的话。",
    "「って、あら……？」": "「诶，啊啦……？」",
    "辺りを飛び回り、\\n手足をバタつかせていたアスモデウスの動きがピタリと止まる。\\nその視線の先には、草の間を走るトカゲがいた。": "在附近飞来飞去，\\n挥舞着手脚的阿斯莫德突然停了下来。\\n在她视线的前方，有一只在草丛里跑来跑去的蜥蜴。",
    "「あはっ♪\\n　アスモ、いいもの見つけちゃった」": "「啊哈♪\\n　阿斯莫德，找到好东西了」",
    "アスモデウスはにやりと笑みを深くするのだった。\\nしかし、トカゲがいるだけで「いいもの」は見当たらないのだが……？　": "阿斯莫德的笑容变得更深了。\\n但是，只是有蜥蜴在的话，应该找不到「好东西」吧……？　"
}