{
    "「おふたりとも、初めての桃源祭はいかがですかい？」": "「二位，第一次参加桃源祭感觉如何？」",
    "チャオグォの店で腹ごしらえを済ませたところで、\\nハンペンがレイリャンとファオに質問する。": "在曹郭的店里填饱肚子后，\\n汉佩尔向蕾莲和法欧问道。",
    "「ハオシャンやシンユエといても面白かったけど、\\n　色んな穴場を知ってる皇子たちと過ごすのは、もっと面白い」": "「虽然和浩祥还有新月在一起也很有趣，\\n　但和知道各种小众景点的皇子们一起度过，更有趣」",
    "「他のお店や屋台も回って、色んな肉まんを食べ比べたいな」": "「我还想逛逛其他店和摊位，品尝各种肉包」",
    "「肉まんの食べ比べか。レイリャンらしい楽しみ方だ」": "「品尝肉包啊。很符合蕾莲的风格」",
    "「わたくしは、そうだな……食べ物はもちろん美味しいし、\\n　人々が楽しそうにしているのを眺めているだけで、\\n　ここに招かれた甲斐があったように思う」": "「我嘛，怎么说呢……食物当然很好吃，\\n　但光是看着人们开心的样子，\\n　就觉得被邀请来这里很有价值」",
    "「誘ってくれたマカロン、\\n　そして共に過ごしてくれたみなには、礼を言わせてもらうぞ」": "「邀请我的马卡龙，\\n　还有陪我一起的各位，容我向你们道谢」",
    "「ファオしゃまも、楽しんでいただけましたか？」": "「法欧大人也玩得开心吗？」",
    "「ああ、本当に来て良かった」": "「嗯，能来真是太好了」",
    "そう言ってファオは微笑んで見せるが……\\n何故かその表情は、少しだけ寂しげに見えた。": "法欧微笑着说道……\\n但不知为何，她的表情看起来有些寂寞。",
    "もしかすると、彼女の出自も関係しているのかもしれない。\\nそれに聡く気づいた者がひとり――": "或许这与她的出身有关。\\n有一个人敏锐地察觉到了这一点——",
    "「ファオしゃまにとってクォンツィは、\\n　ご自身が眠った後にできた、馴染みのない国でしゅ」": "「对法欧大人来说，\\n　钧州是您沉睡之后才建立的陌生国家」",
    "「だから、そこで何十、何百年と親しまれている桃源祭といっても\\n　いまいち実感が湧かないのではと思っていたのでしゅが……」": "「所以，就算桃源祭在钧州已经举办了数十年，数百年，\\n　您可能也很难产生实感……」",
    "「うぅん、わたしは美味しい肉まんが食べられるから\\n　それで満足だって思ってたけど……ファオさま、そうなの……？」": "「唔，我倒是觉得只要能吃到好吃的肉包\\n　就足够满足了……法欧大人，是这样吗……？」",
    "ハオシャンの指摘を受けたファオは、ぱちくりと目を瞬かせると、\\n観念したように苦笑いを見せた。": "听到浩祥的指摘，法欧眨了眨眼，\\n然后露出苦笑，似乎已经放弃抵抗了。",
    "「ふふ、そうかそうか、ふふ……そこまで悟られていたか。\\n　あの退魔師の勘のよさは、見事に受け継がれていたようだ」": "「呵呵，原来如此，呵呵……你已经看穿到这个地步了吗。\\n　看来你完美地继承了那位驱魔师的直觉」",
    "「とんでもないでしゅ。わたしはご先祖しゃまの言い伝えのおかげで、\\n　ファオしゃまが大昔の人だってイメージを持てていただけでしゅから」": "「没有的事。我只不过是听祖上说的，\\n　所以觉得法欧大人是很久以前的人而已」",
    "「そうだな……わたくしの眠っている間に興り栄えたという祭りが、\\n　こうも広く親しまれているのを目の当たりにすると……\\n　少しだけ、引っかかってしまうものがあるのも確かじゃ」": "「是啊……在我沉睡的期间兴起的祭典，\\n　如今竟然变得如此广为人知……\\n　确实，我心中也有些许的不快」",
    "「なにしろわたくしはこの町に、なにも貢献していないからな」": "「毕竟我对这个城镇，没有任何贡献」",
    "「なるほど……仕方のないことではありますが、\\n　ファオさんならではの悩ましい問題ですねえ」": "「原来如此……虽然这是没办法的事，\\n　但这也是法欧小姐独有的烦恼呢」",
    "「ファオさまのことはまだよく知らないけど……\\n　確かにやだよな。あたしだって自分が寝てる間に、\\n　みんなが勝手に宴会開いて盛り上がってたらやだし」": "「虽然我还不太了解法欧大人……\\n　但确实很讨厌呢。要是我在睡觉的时候，\\n　大家擅自开宴会玩得那么开心的话，我也会很讨厌的」",
    "「マカロンたち、ファオのこと\\n　おいてけぼりにしちゃってたんだね……ごめんね」": "「马卡龙们，把法欧\\n　丢在一边了呢……对不起」",
    "「いや、謝る必要などない。\\n　わたくしが勝手に抱えているわだかまりなのだから」": "「不，没必要道歉。\\n　这是我擅自抱有的隔阂」",
    "しかし、シンユエやマカロンの気づきももっともだ。\\n同じ土地にいながら、祭りの蚊帳の外だなんて寂しいに決まっている。": "但是，新月和马卡龙的发现也是理所当然的。\\n明明在同一片土地上，却对祭典一无所知，这肯定很寂寞。",
    "「……提案なんだけど、\\n　わたしたちで桃源祭の新しい風習を考えてみるのはどうかな」": "「……我有个提议，\\n　我们来想一个桃源祭的新风俗怎么样」",
    "「レイリャン、やぶからぼーに\\n　なに言ってんだ？」": "「蕾莲，你突然\\n　说什么呢？」",
    "「縁起がいい食べものとか、新年の習わしとか。\\n　そういうのを自分たちで新たに考えて、広めていくんだよ」": "「比如吉祥的食物，新年习俗之类的。\\n　我们自己想出新的风俗，然后推广出去」",
    "「そうすれば、わたしやファオさまも\\n　積極的に桃源祭に参加できると思ったんだけど……だめかな」": "「这样一来，我和法欧大人\\n　也能积极地参加桃源祭了……不行吗」",
    "それは、ファオと近しい立場から桃源祭へと思いを馳せることができる、\\nレイリャンならではの意見だった。": "这是只有和法欧立场相近的蕾莲才能提出的意见。\\n她能从法欧的角度来思考桃源祭。",
    "生まれた頃から桃源祭の存在がある俺たちでは、\\n一から新たなものを作り、広めてしまおうという発想は浮かびづらい。": "我们从出生起就一直有桃源祭，\\n很难想到从头开始创造新风俗并推广出去。",
    "「素敵な案だと思いましゅ！　桃源祭も、家庭や村の小さなお祝いが、\\n　長い年月をかけて国中に広まり、\\n　大きなお祭りになったと聞きましゅから」": "「我觉得这个主意很棒！　听说桃源祭也是从家庭和村庄的小庆祝\\n　经过漫长的岁月传播到全国\\n　变成了大型的节日」",
    "「これからの桃源祭で広まっていくような、ファオさんに関わる\\n　新たな風習を、あっしらの手で生み出しちまおうってわけですね」": "「也就是说，我们要亲手创造一个与法欧小姐有关的新风俗，\\n　让它在今后的桃源祭中传播开来」",
    "「いや、何もそこまでしてほしいとは……」": "「不，我并没有希望你们做到这个地步……」",
    "「遠慮することねぇって、\\n　今だってわけわかんねえ習わしとかがいっぱいあるんだ」": "「不用客气啦，\\n　现在也有许多莫名其妙的习俗。」",
    "「そういうのだって案外こんな感じのきっかけで広まったんだろうし、\\n　あたしらもいっちょやってみようぜ」": "「这种习俗说不定也是因为这种感觉的契机而传播开来的，\\n　我们也来试试看吧。」",
    "「シンユエっていう未来の武神の名を、\\n　桃源祭の歴史に刻んでやるんだ！」": "「我要让新月这个未来的武神之名\\n　刻在桃源祭的历史上！」",
    "「どちらかと言えば、\\n　残したいのはファオしゃまの名前なのでしゅが……！」": "「真要说的话，\\n　我想留下的应该是法欧大人的名字……！」",
    "「みなの厚意はありがたいのだが、わたくしのための\\n　新たな風習を生み出すなど、大げさというか、なんというか……」": "「虽然很感谢大家的好意，但为了我\\n　而创造新的习俗，该说是太夸张了吗……」",
    "「大げさなんかじゃありません！　ファオしゃまは、この国……\\n　いやこの土地を、守ってくださった七煌なんでしゅ。\\n　クォンツィの人全員の恩人なんでしゅよ」": "「一点都不夸张！法欧大人是守护这个国家……\\n　不对，是守护这片土地的七煌。\\n　是所有昆兹人的恩人哦。」",
    "「ああ。今までクォンツィに七煌に思いを馳せるしきたりがなかったのが、\\n　逆に不思議なくらいだ」": "「是啊。至今为止，昆兹都没有人会缅怀七煌，\\n　反而让我觉得不可思议。」",
    "「ふむ……だが確かに、\\n　わたくしには七煌としてこの地の人々を見守る務めがある。\\n　ならばその新たな風習とやらも、見守らせてもらおう」": "「嗯……不过确实，\\n　我作为七煌有义务守护这片土地上的人们。\\n　那么就让我来见证这个新的习俗吧」",
    "「おや、さっきまでは恥ずかしそうだったのに、いいんですかい？」": "「哦，刚才还那么害羞，现在可以了吗？」",
    "「うむ。この先もクォンツィに生きるみなの暮らしを守り、\\n　行く末を見届けるためには……\\n　その中で生まれた文化や風俗にも目を向けるべきだからな」": "「嗯。为了守护今后生活在昆兹的人们的生活，\\n　见证他们的未来……\\n　也应该关注其中诞生的文化和风俗」",
    "「新たな風習が生まれ、それがどう発展していくか……\\n　それを目の当たりにできる機会など、\\n　そう多くはないだろうし」": "「新的习俗诞生，然后如何发展……\\n　能亲眼见证这种机会，\\n　应该不多吧」",
    "「そういうことなら任せてくれ！　\\n　新しい風習が生まれて廃れていくところ、\\n　ファオさまにしっかりみせてやろうぜ！」": "「那就交给我吧！　\\n　新习俗诞生然后消失的过程，\\n　就让法欧大人好好看看吧！」",
    "「できれば廃れないでほしいけどね……」": "「可以的话希望不要消失啊……」",
    "かくして、桃源祭にて\\nファオにまつわる新たな風習を作ることとなった――": "就这样，在桃源祭上\\n诞生了与法欧有关的新习俗——"
}