{
    "「ほっほっほー、メリークリスマス！」": "「呵呵呵，圣诞快乐！」",
    "クリスティーナと合流後、向かったのは孤児院だった。": "和克莉丝汀娜会合后，我们前往孤儿院。",
    "「まだクリスマスじゃないのに変なのー！」": "「明明还没到圣诞节，好奇怪哦～！」",
    "「変な笑い方してるの、クリスおねえちゃんのサンタさんだー！　\\n　他にもサンタさんいるー！」": "「笑得好怪哦，是克莉丝姐姐的圣诞老公公～！\\n还有其他圣诞老公公～！」",
    "中へ入った途端、サンタの格好をしている３人に子どもたちが群がる。": "一走进孤儿院，孩子们就围住打扮成圣诞老人的三人。",
    "「みんな元気いっぱいね～」": "「大家好有精神哦～」",
    "「はいはい、逃げたりしないから落ち着きましょうね。\\n　今はなにをしていたの？」": "「好好好，我们不会逃走的，大家冷静一点。\\n你们刚才在做什么？」",
    "「えとね、サンタさんにお手紙書いてたの。\\n　おねえちゃんもサンタさんでしょ、だから読んでいいよー」": "「呃，我们在写信给圣诞老公公。\\n姐姐也是圣诞老公公吧，所以可以看哦～」",
    "「ナディラもユラニアもすごい人気じゃないか。\\n　俺もサンタの服来てくれば良かったかな」": "「娜迪拉和尤拉尼亚都很受欢迎啊。\\n　要是我也穿圣诞老人的衣服来就好了」",
    "「ダ、ダンナ……ダンナ……！」": "「老，老板……老板……！」",
    "「なんだよ？」": "「怎么了？」",
    "「なんか知りませんが、あっしにも子どもたちが……」": "「虽然不知道为什么，但孩子们也聚集到我身边了……」",
    "見ると、ハンペンの周りにも子どもたちが何人か集まっていた。\\nこちらはサンタと子どもという構図とはまた違い、変な緊張感が漂っている。": "一看，汉佩尔的周围也聚集了几名孩子。\\n这边和圣诞老人与孩子的构图不同，飘荡着奇怪的紧张感。",
    "「あはは、良かったな。ハンペンも人気者じゃないか」": "「啊哈哈，太好了。汉佩尔也很受欢迎啊」",
    "「いやいや、気付いてますよね、ダンナ！　\\n　この子たち、そういう感じであっしのこと見てませんぜ！」": "「不不不，您注意到了吧，老板！　\\n　这些孩子，不是用那种感觉看着我的！」",
    "「あっしの予想が正しいなら、この目は獲物を見つけたときの――」": "「如果我的预想正确的话，这个眼神是发现猎物时的——」",
    "「つかまえろー！！」": "「抓住他！！」",
    "「にゃははは！　ちょっとどこ触ってんですかい！　\\n　そこはダメですってば！　\\n　ふきゃああっ、くすぐったいからやめてくだせ～っ！？」": "「啊哈哈哈！　喂，你在摸哪里啊！　\\n　那里不行的！　\\n　呼呀啊啊，好痒快住手～！？」",
    "子どもたちに捕まったハンペンは撫でられたり抱きしめられたり、\\nぬいぐるみのように揉みくちゃにされている。": "被孩子们抓住的汉佩尔被摸来摸去抱来抱去，\\n像玩偶一样被揉来揉去。",
    "まあ、少しばかり乱暴に扱われているようだが、\\n日ごろからマスコットになりたがってるんだし本望だろう。": "不过，虽然被稍微粗暴地对待了，\\n但平时就想成为吉祥物的他应该很满足吧。",
    "「手伝ってもらいたいのはクリスマスパーティーの準備なの」": "「我想请你们帮忙准备圣诞派对」",
    "「この孤児院では毎年クリスマスパーティーを開いていて、\\n　あたしも長期休暇を利用して必ず参加してるんだけど、\\n　今年はちょっとトラブルがあって……」": "「这所孤儿院每年都会举办圣诞派对，\\n　我也会利用长假参加，\\n　但今年遇到了一点麻烦……」",
    "「トラブル？」": "「麻烦？」",
    "「まず院長先生が屋根の修理中にぎっくり腰になっちゃったでしょ。\\n　それから職員さんもね、\\n　いつもご飯を作ってくれてる人は親族の結婚式……」": "「首先院长在修理屋顶的时候闪到了腰。\\n　然后职员们也，\\n　平时做饭的人去参加亲戚的婚礼了……」",
    "「他にも、もうすぐ赤ちゃんが生まれるとか、\\n　故郷で飼ってるヤギが怪我をした……とか」": "「还有就是，马上就要生宝宝了，\\n　还有在故乡养的羊受伤了……之类的」",
    "「そんな感じでどんどん人手が足りなくなっていっちゃったの」": "「就这样，人手越来越不够了」",
    "指折り数えながら説明してくれるクリスティーナ。\\n確かに子どもたちの数に対して面倒を見る大人が極端に少ないようだ。": "克莉丝汀娜一边掰着手指一边说明。\\n确实，相对于孩子们的数量，照顾他们的大人似乎极端地少。",
    "院長先生も休むに休めず、汗をかきつつ世話を焼いている。": "院长也忙得不可开交，一边流着汗一边照顾着孩子们。",
    "「じゃあ、俺たちはクリスマスパーティーの準備と、\\n　合間に子どもたちの遊び相手をすればいいってことだな」": "「那么，我们只要准备圣诞派对，\\n　然后在空闲时间陪孩子们玩就行了」",
    "「そうしてもらえるとすっごく助かるわ！」": "「如果能那样的话就帮大忙了！」",
    "「ナディラたちもそれでいいか？」": "「娜迪拉你们也觉得可以吗？」",
    "「もちろん。パーティーの準備なんて楽しそうだわ」": "「当然。准备派对好像很有趣呢」",
    "「私も構わないわよ。こういうのは慣れてるほうだし、\\n　困っている人を助けるのは当然のことだもの」": "「我也没问题哦。这种事我挺习惯的，\\n　而且帮助有困难的人也是理所当然的」",
    "「サンタのおねえちゃんたちも一緒にいてくれるのー？」": "「圣诞姐姐们也会和我们一起吗？」",
    "「そうよ、仲良くしてね？」": "「是啊，要和我们好好相处哦？」",
    "「するー！」": "「好！」",
    "「今回のメンバーなら孤児院の手伝いに打ってつけかもしれないな。\\n　よーし、クリスティーナの期待に応えられるようがんばるか」": "「这次的成员说不定很适合去孤儿院帮忙呢。\\n　好，为了回应克莉丝汀娜的期待，加油吧」",
    "「ありがとう、商人！」": "「谢谢你，商人！」",
    "「それじゃ、さっそくだけど部屋の飾りつけから始めましょうか。\\n　よいしょっと」": "「那么，虽然有点急，但就从装饰房间开始吧。\\n　嘿咻」",
    "クリスティーナが肩に背負っていた袋を下ろす。": "克莉丝汀娜把背在肩上的袋子放了下来。",
    "「みんな集合！　楽しい楽しい工作の時間よー！」": "「大家集合！　快乐的手工时间到咯！」",
    "一斉に駆け寄って来る子どもたちに、どんどん材料が渡っていく。": "克莉丝汀娜把材料一个接一个地发给一齐跑过来的孩子们。",
    "「ほっほっほー、誰が一番上手に作れるかしら」": "「呵呵呵，谁做得最好呢」",
    "「……と言いつつ先手必勝！　一等賞はあたしがいただくわ！」": "「……话虽如此，先下手为强！　一等奖就由我收下了！」",
    "「クリスねえちゃんずるいー！」": "「克莉丝姐姐好狡猾！」",
    "「あなたはなにを描いてるの？」": "「你在画什么呢？」",
    "「えとね、これはね、きれーなユラニアおねえちゃん！」": "「那个，这个是，漂亮的尤拉尼亚姐姐！」",
    "「……まあ」": "「……哎呀」",
    "「たまにはこういうのんびりした時間も悪くないわね～」": "「偶尔像这样悠闲地度过也不错呢～」",
    "「そうだな。もしかすると子どもたちより、\\n　俺たちのほうが楽しんじゃうんじゃないかって思うよ」": "「是啊。说不定比起孩子们，\\n　我们反而更享受呢」",
    "「おにいちゃんおにいちゃん、この飾り、高いところにつけてー！」": "「大哥哥大哥哥，把这个装饰挂在高一点的地方！」",
    "「おっ、よしきた！」": "「哦，好嘞！」",
    "椅子に上って飾りを取り付け、ついでに辺りを見渡すと、\\n真っ先に目に飛び込んできたのは、飽きられ放置されているハンペンの姿。": "我爬上椅子挂上装饰，顺便环顾四周，\\n最先映入眼帘的，是被孩子们玩腻了而被丢在一旁的汉佩尔。",
    "静かだなとは思っていたが、元気を全て子どもたちに持っていかれたらしく、\\n上から見ていてもピクリとも動かないのだった。": "我本来还觉得它很安静，看来是把精力都用在孩子们身上了，\\n从上面看也一动不动。"
}