{
    "前衛的な彫刻を集めた美術展の帰り道で、\\nメラーニアが柔らかな笑みを浮かべた。": "在参观完前卫雕塑的美术展后，\\n梅拉妮娅露出了柔和的笑容。",
    "「お兄さん、今日は誘ってくれてありがとうございました。\\n　とても楽しくて、勉強になりました」": "「哥哥，今天谢谢你邀请我。\\n　我非常开心，也学到了很多」",
    "「サンドアートのアイデアに繋がればって思って。\\n　でも彫刻って、なかなか奥深い世界なんだな……」": "「我就是想说，要是能给沙画艺术带来一些灵感就好了。\\n　不过，雕塑的世界还真是深奥啊……」",
    "「そ、そうですね……。\\n　わたしも、解釈に悩む作品がありました」": "「是，是啊……\\n　我也有点烦恼该怎么去理解其中的作品」",
    "「でも、どんなふうに感じても正解なんだと思います。\\n　作品を見て、どう思うかは、見る者の自由だって……」": "「不过，我觉得不管怎么去理解都是正确的。\\n　因为，看到作品后怎么想，是看的人的自由……」",
    "メラーニアの意見に深く頷く。": "我深深地赞同了梅拉妮娅的意见。",
    "「そうだな。\\n　あまり難しく考えずに、思ったままの感想を大切にしたらいいんだよな」": "「是啊。\\n　不用想得太复杂，只要重视自己所想的感想就好了」",
    "「はい。多くの作り手は悩み抜いて制作しますが、\\n　完成したあとは、見てくださる方の心に委ねる――」": "「是的。虽然很多创作者在创作时都会烦恼不已，\\n　但完成之后，就只能交给看的人去理解了——」",
    "「それで……。\\n　いえ、それがいいんだと思います」": "「所以……\\n　不，我觉得这样就好」",
    "メラーニアは言葉を慎重に選びつつも、確信を持って言った。\\nその力強いメッセージに引っ張られて、つい深掘りしたくなってしまう。": "梅拉妮娅一边慎重地选择着措辞，一边带着确信说道。\\n被这强有力的信息所吸引，我不由得想要深入挖掘。",
    "「普段、サンドアート作りに取り組むアーティストじゃなくて、\\n　ただの鑑賞者として、心に残った作品はあったか？」": "「平时，不是以创作沙画艺术的艺术家的身份，\\n　而是作为一个单纯的鉴赏者，有什么印象深刻的作品吗？」",
    "「そうですね……。\\n　わたしは、暗い展示室に飾ってあった石像が印象的でした」": "「是啊……\\n　我印象最深的是，装饰在昏暗的展厅里的石像」",
    "「月明かりに映えるように、\\n　素材や陰影のつけ方を工夫したと、解説に書いてありました」": "「为了在月光下映照出来，\\n　解说上写着，素材和阴影的处理方式下了很多功夫」",
    "「その作品は、俺も記憶に残っているよ。\\n　これは、例えばの話なんだが――」": "「那个作品，我也记得。\\n　这只是个假设——」",
    "「メラーニアのサンドアートは\\n　太陽の光の下で鑑賞するイメージがあるけど、\\n　夜に見たらまた違った印象になるのかな？」": "「梅拉妮娅的沙画艺术\\n　给人一种在阳光下鉴赏的印象，\\n　如果在晚上看的话，会不会给人不同的印象呢？」",
    "感じたままのことを率直に伝えると、\\nメラーニアの微笑みが一段と輝いた。": "我坦率地传达了自己的感受，\\n梅拉妮娅的微笑变得更加灿烂了。",
    "「実は、ちょうどわたしも同じことを考えていたんです。\\n　自分の作品を月明かりの下で見てもらったら、どうなるのかなと……」": "「其实，我正好也在想同样的事情。\\n　如果自己的作品在月光下被鉴赏的话，会变成什么样呢……」",
    "「それを確かめるためにも、\\n　夜に眺めることを前提とした砂像を作ってみたいって思っているんです」": "「为了确认这一点，\\n　我想试着做一个以在晚上鉴赏为前提的沙像」",
    "メラーニアはもじもじしながらも、\\n懸命に言葉を繰り出し、会話を前へ前へと進めていく。": "梅拉妮娅虽然扭扭捏捏的，\\n但还是拼命地组织语言，让对话继续进行下去。",
    "「それで、もしよかったら……。\\n　お兄さんも、作品制作を手伝ってくれませんか？」": "「所以，如果可以的话……。\\n　哥哥，你能不能也来帮忙制作作品呢？」",
    "遠慮がちな申し出を耳にした瞬間、答えは決まっていた。": "听到她客气的请求的瞬间，答案已经决定了。",
    "「もちろん、手伝うよ」": "「当然，我会帮忙的」",
    "「ありがとうございます、お兄さん！」": "「谢谢你，哥哥！」",
    "メラーニアは憧れのアーティストの作品に追いつきたいと言っていた。\\n目標に向かって、挑戦的な作品作りを始めようとする勇気には感心するし、\\n夢があるひとへの支援は惜しみたくないと心の底から思う。": "梅拉妮娅说过，她想追上自己憧憬的艺术家的作品。\\n我佩服她面对目标，开始挑战性作品制作的勇气，\\n也打心底里觉得，对于有梦想的人，我愿意不遗余力地支持。",
    "「自分にできることなら、なんでも言ってくれ。\\n　砂集めでも、備品の用意でも、がんばってサポートするから」": "「如果有什么我能做的，尽管说。\\n　不管是收集沙子还是准备备品，我都会努力帮忙的」",
    "「じゃあ、早速お願いしたいことがあるんですが……」": "「那么，我有件事想马上拜托你……」",
    "「お兄さん、ごめんなさい。\\n　暑くて、辛いですよね……？」": "「哥哥，对不起。\\n　很热，很难受吧……？」",
    "「そ、そうだな……。\\n　でも、メラーニアの作品作りのためだ。最後までやり抜くよ」": "「是，是啊……\\n　但是，这是为了梅拉妮娅的作品。我会坚持到最后的」",
    "メラーニアが自分に頼んだのは、スケッチのモデルだった。\\nしかも、昼から夜への変化を記録したいとのことなので、\\nしばらくの間はビーチに立ちっぱなしだ。": "梅拉妮娅拜托我的是，当素描的模特。\\n而且，因为想记录从白天到夜晚的变化，\\n所以要站在沙滩上一段时间。",
    "「いま、とてもいい感じに描けていますから……！　\\n　申し訳ないんですが、がんばって耐えてください」": "「现在，画得非常不错……！　\\n　虽然很抱歉，但请努力忍耐一下」",
    "メラーニアは恐縮して頭を下げつつも、妥協する素振りはない。\\nその様子を頼もしいと思いながらも、\\n全身から汗が噴き出るのを感じて、早く夜になってくれと願うのだった。": "梅拉妮娅虽然很不好意思地低下了头，但没有妥协的样子。\\n我一边觉得她那副样子很可靠，\\n一边感觉到全身都在冒汗，希望夜晚能早点到来。"
}