{
    "「まずい……！　こっちに来るぞ……！？」": "「糟了……！　要过来了……！？」",
    "急降下する鏡界ミネルヴァの挙動に\\nいち早く気づいたのはカルラだった。\\n彼女は顔色を変え、周囲の者たちに叫ぶ。": "最先注意到镜界密涅瓦急速下降的\\n是卡璐菈。\\n她脸色大变，对周围的人喊道。",
    "「全員、散れ！　いますぐに！」": "「所有人，快散开！　现在马上！」",
    "兵士や市民たちは彼女の声に反応し、慌てて逃げる。\\nだがミネルヴァだけは、呆然と迫りくる敵を見上げていた。": "士兵和市民们听到她的声音，慌忙逃走。\\n但是只有密涅瓦，呆呆地仰望着逼近的敌人。",
    "「何をしている！？　避けろ！」": "「你在干什么！？　快躲开！」",
    "「ちっ！！」": "「切！！」",
    "もう目の前に迫ろうかというとき、間一髪でミザリーが\\nミネルヴァに飛びつくようにして覆いかぶさる。": "就在敌人即将逼近眼前的时候，米萨莉在千钧一发之际\\n扑向了密涅瓦，用身体护住了她。",
    "直後、その場に爆風が吹き荒れた。\\nミネルヴァはようやく我に返り、そして傍らに倒れるミザリーに気が付く。": "随后，爆炸的冲击波席卷了整个现场。\\n密涅瓦终于回过神来，然后注意到倒在旁边的米萨莉。",
    "「師匠っ！？　だ、大丈夫ですかっ！！」": "「师父！？　你，你没事吧！！」",
    "「どうってことねぇ！」": "「这不算什么！」",
    "ミザリーはその場ですくっと立ちあがる。\\nさすがに爆風やがれきを受けて、その装備には無数の傷が付いていたが、\\n本人は涼しい顔だ。": "米萨莉当场站了起来。\\n毕竟受到了爆炸的冲击和瓦砾的撞击，她的装备上留下了无数伤痕，\\n但她本人却一脸轻松。",
    "「とっておきのバリアを張ったからな、こんなの攻撃のうちに入らねぇ。\\n　アタシの頑丈さはよく知ってんだろ？　\\n　今回の聖化武装は、特にこの……」": "「我张开了珍藏的屏障，这种攻击根本不算什么。\\n　你也知道我有多结实吧？\\n　这次的圣化武装，特别是这个……」",
    "「お喋りしている場合ではないぞ」": "「现在不是说话的时候」",
    "「また来る！」": "「又要来了！」",
    "攻撃後に上空に舞い上がった鏡界ミネルヴァだったが、\\n再びこちらへ向けて攻撃動作に入るところだった。": "镜界密涅瓦在攻击后飞上了天空，\\n但又再次向这边摆出了攻击的姿势。",
    "「おっと……確かに、何発もあれを食らいたくはねぇな」": "「哎呀……确实，不想挨上好几发那种攻击啊」",
    "身構えるミザリーたちに構わず、鏡界ミネルヴァは武器を手に、\\n再び急降下を始め――": "镜界密涅瓦没有理会摆好架势的米萨莉她们，\\n拿着武器再次开始急速下降——",
    "そのタイミングで、どこかから攻撃が連続で叩きこまれる。\\n標的にされた鏡界ミネルヴァは、慌てて回避行動をとった。": "就在这个时候，从某个地方连续发起了攻击。\\n被当成目标的镜界密涅瓦，慌忙采取了回避行动。",
    "「助かったが……一体、どこから？」": "「得救了……但到底是从哪里来的？」",
    "「あれを見ろ」": "「看那边」",
    "タチアナが指した方向から姿を現したのは九つの尾を持つ神獣、\\nシェンファーだった。": "从塔奇安娜所指的方向出现的是拥有九条尾巴的神兽，\\n仙法。",
    "ベルゼブブの分身体を一刀のもとに斬り捨て、\\nアイトリアは王宮のほうに視線を向ける。": "艾特利亚一刀斩杀了别西卜的分身，\\n然后把视线转向了王宫。",
    "「……何よ、あれ」": "「……那是什么？」",
    "「悪魔……ではないわね。使徒か」": "「不是……恶魔。是使徒吗？」",
    "王都内の悪魔はシェンファーに任せ、彼女は町はずれで\\n郊外から入ってこようとする多数の悪魔と、\\nベルゼブブの分身体を相手にしていた。": "王都内的恶魔交给仙法，\\n她在郊外对付着从郊外进入的大量恶魔\\n和别西卜的分身。",
    "これらが王都内に入り込めば、また反乱軍に混乱が生じるのは明らか。\\nそこで敵をここで食い止めるのが、彼女の役割だった。": "如果这些恶魔进入王都，很明显又会引起叛乱军的混乱。\\n所以在这里阻止敌人是她的任务。",
    "「シェンファーが向かったということは、\\n　町の中にいた悪魔はだいたい潰せたってことかしら」": "「仙法去了那里，\\n　也就是说，城里的恶魔已经基本被消灭了吗？」",
    "「けど……」": "「但是……」",
    "「ウォオオオオオオォォォッ！！」": "「哇哦哦哦哦哦哦哦哦哦哦！！」",
    "完全によそ見をしているアイトリアに隙があったと見たか、\\n振りかぶって襲い来るベルゼブブ。": "别西卜似乎认为完全分心的艾特利亚有机可乘，\\n高举着武器袭击过来。",
    "「グ……ガァ……ッ！？」": "「咕……嘎……！？」",
    "しかしアイトリアは、そちらに向き直ることすらせずに\\n剣を振るって敵を屠る。\\nそして何事もなかったかのように考えを巡らせた。": "但是艾特利亚连转向那边都没有，\\n挥剑就杀死了敌人。\\n然后若无其事地思考着。",
    "「あいつ、使徒にしてはずいぶん強いわね。\\n　私も手伝ってあげたほうがいいかしら……でも」": "「那家伙，以使徒来说还挺强的。\\n　我是不是也去帮忙比较好……但是」",
    "分身体の哀れな末期を見てもなお、死を恐れずに飛び込んでは\\nアイトリア目がけて攻撃を繰り出す悪魔たち。\\n彼女はそれをつまらなさそうに一瞥して、あっさりと薙ぎ払う。": "即使看到分身的悲惨结局，恶魔们也毫不畏惧地冲向艾特利亚，\\n对她发动攻击。\\n她一脸无趣地瞥了一眼，然后轻松地将它们扫荡干净。",
    "「ここを私が離れちゃうと、それはそれで問題だろうし。\\n　それに使徒は微妙なところなのよね。\\n　元々が人間だから……」": "「如果我离开这里，那也会是个问题。\\n　而且使徒的情况很微妙。\\n　毕竟他们原本是人类……」",
    "人間を攻撃してはならない。\\nそれは七煌全員に課されている決めごとだった。": "不能攻击人类。\\n这是七煌所有人必须遵守的规定。",
    "こうして彼女が剣を振るっているのも悪魔を倒しているだけで\\n人間のどちらかに与する行動ではない。": "她挥剑也只是在打倒恶魔\\n并非支持人类的行动。",
    "では悪魔から力を授けられた人間である闇の使徒はどうか。\\nそこには強制力のあるルールは存在せず、七煌それぞれの判断に\\n委ねられていた。": "那么，从恶魔那里获得力量的人类——暗之使徒又如何呢？\\n那里不存在具有强制力的规则，而是交由七煌各自判断\\n",
    "「あれだけの力があるわけだし、\\n　王都内の悪魔に指示していたのもおそらくあいつ。\\n　だから、悪魔と見なしてもいいんだろうけど」": "「既然有那么强的力量，\\n　指示王都内恶魔的恐怕也是那家伙。\\n　所以，把他当成恶魔应该没问题。」",
    "「でも……この私が、\\n　使徒ごときの相手をするっていうのもね」": "「可是……我这个身份，\\n　要对付区区使徒也太……」",
    "しかしあの羽の生えた使徒は、シェンファーの手に負えるような\\n相手ではないとも感じていた。": "但是那个长着翅膀的使徒，感觉不是仙法能对付的\\n对手。",
    "「どうやらただの使徒じゃなさそう。\\n　ファオがかわいがってた神獣を見殺しにしちゃうのも寝覚めが悪いし、\\n　やっぱり私が行くしかないか」": "「看来不是普通的使徒。\\n　法欧疼爱的神兽被杀掉的话，我也会睡不着觉的，\\n　果然还是只能由我去吗」",
    "王宮方面に向き直るアイトリア。\\nしかし、その視線の先に見覚えのあるものを見つけて、\\n彼女は首を傾げた。": "艾特利亚重新面向王宫。\\n但是，她看到了一个熟悉的东西，\\n歪着头。",
    "「あれは……エラストスの……？」": "「那是……艾拉斯图斯的……？」"
}