{
    "「今の俺の気持ちを行動で示したいんだけど……いいか」": "「我想用行动来表达我现在的心情……可以吗？」",
    "「そのために来たのよ……準備だって、できてる」": "「我就是为此而来的……也已经做好准备了。」",
    "ヴァネッサの髪から、洗いたての香りがふわりと漂ってきた。": "凡妮莎的头发飘来刚洗好的香气。",
    "「んん……はぁ……ぁ、ん……」": "「嗯嗯……呼啊……啊、嗯……」",
    "純白のドレスを捲り上げ、露わになった秘部へと\\n赤黒く隆起し始めるものを添えた。": "我掀起纯白的礼服，将开始变红变黑隆起的东西\\n抵在她裸露的秘部上。",
    "「ヴァネッサ、この向きでいいのか……？」": "「凡妮莎，这个角度可以吗……？」",
    "「ぁ、ん……ほんとは、あんたを、見たいんだけど……ぁぁっ……\\n　多分、途中で顔、真っ赤になって……\\n　見せられないくらいに、なるから……」": "「啊、嗯……其实，我想看你……啊啊……\\n但大概，中途就会满脸通红……\\n变得无法直视你……」",
    "「だから、このまま来て……あたしの全身、視界に収めながら……んん、\\n　あんたの気持ち……刻み込んで……ひゃぅんっ」": "「所以，就这样来吧……一边看着我的全身……嗯嗯，\\n一边将你的感情……刻在我的身上……呀呜嗯！」",
    "陰唇に挟まれながらペニスを前後させると、その間から滴る愛液で\\nたちまち湿り気を帯び、興奮に膨らんでいく。": "我用阴茎在阴唇之间前后摩擦，爱液从缝隙中滴落，\\n很快就变得湿润起来，兴奋地膨胀起来。",
    "「んぁぁ、はぅ、や、ぁぁんっ……脚の間で、ずりずり、大きくなって……\\n　んぁ、ふ……ぅんっ……ぁ、くっ、ふぅんっ……」": "「嗯啊啊，哈唔，呀，啊啊嗯……在双腿之间，摩擦摩擦，变大了……\\n　嗯啊，呼……嗯……啊，咕，呼嗯……」",
    "十分な硬さを持ったそれを、膣口にあてがい、\\nぬるぬると潜り込ませた。": "我将已经足够硬的阴茎抵在阴道口上，\\n滑溜溜地潜入其中。",
    "「んぁぁぅ、ふぅ、んぁ……ぁ……！　あんたが……来てるぅ……\\n　あたしの中、入って、くれてるっ……ん、くぅ、んっ……ね、ねぇっ……」": "「嗯啊啊唔，呼唔，嗯啊……啊……！　你……来了……\\n　进入我的，里面了……嗯，咕唔，嗯……呐，呐……」",
    "「いっぱい、激しく、してね――んひゃぁぁぁぁぁぁぁぁぁぁっ……！」": "「要激烈地，做哦——嗯呀啊啊啊啊啊啊啊啊啊啊……！」",
    "彼女の要望に応え、大きく腰を動かし、\\n何度も自分の煮えたぎった熱で中を満たす。": "我回应她的要求，大幅度地摆动腰部，\\n用自己滚烫的热意填满她的体内。",
    "陰茎を抱きしめるように強く収縮する膣肉のわななきは、\\n既に射精を求めているときの動きをしていた。": "阴道肉紧紧地收缩着，仿佛在拥抱阴茎，\\n已经变成了渴求射精的动作。",
    "「んはあぁぁっ、あぁぅっ、ん……！　ふやっ、はぁひ……あぁ、ぁぁっ……\\n　おまんこの、なかでっ、んんっ……おちんちん、暴れてるっ、あぁんっ」": "「嗯哈啊啊啊，啊啊唔，嗯……！　呼呀，哈啊咿……啊啊，啊啊……\\n　小穴的，里面，嗯嗯……小鸡鸡，在乱动，啊啊嗯」",
    "「あ、だめっ……勝手に、締め付けて、ぁん、ひとりで、イこうとしてるっ、\\n　んぁぁっ……く、ひぁ……あ、あ、あぁぁぁぁぁっ……！」": "「啊，不行……小穴擅自，收缩，啊嗯，想要，一个人高潮了，\\n　嗯啊啊……咕，呀啊……啊，啊，啊啊啊啊啊啊……！」",
    "「はぁぅ、んん、んんっ……ごめ……軽く、イっちゃってた……\\n　んあ、ぁぁ、あぁぅんっ……！？」": "「哈啊，嗯嗯，嗯嗯……抱歉……稍微，高潮了一下……\\n　嗯啊，啊啊，啊啊嗯……！？」",
    "絶頂に合わせて窄まる膣道へと、ぐいぐいと逸物をねじ込んだ。\\nいつも以上に強く肉同士が擦れ合い、隙間を埋めていく。": "我将肉棒用力地插入随着高潮而收缩的阴道。\\n肉棒和阴道壁比平时更加激烈地摩擦，填满了间隙。",
    "「くひゅ……ふわ、あ、ぁぁぁっ……！　それ、だめ……だめだからぁ……！　\\n　んぁぁ、やぁ、はぅ……んひぁ、ぁぁ、ふ、うぅんっ……！」": "「咕咻……呼哇，啊，啊啊啊……！　那里，不行……不行的……！　\\n　嗯啊啊，呀啊，哈……嗯呀，啊啊，呼，呜呜嗯……！」",
    "「はぅんっ……気持ちいいところに、気持ちいいのが、来たら、ぁぅん、\\n　止まらない……止められなく、なるからぁっ……んや、は、ふ、ぅん……」": "「哈嗯……舒服的地方，被舒服的肉棒，插到的话，啊嗯，\\n　停不下来……会停不下来的……嗯呀，哈，呼，嗯……」",
    "「激しくしてと言われたからじゃない、\\n　俺自身も、ヴァネッサとひとつになりたくて……！」": "「不是因为你叫我激烈一点，\\n　我自己也想和凡妮莎合为一体……！」",
    "「ヴァネッサへの想い、伝わってるといいけど……！」": "「希望你能感受到我对你的爱……！」",
    "「はぁ、く、ふぁ、ぁ、ぁ、ぁぁぁぁぁぁぁぁぁぁんっ……」": "「哈啊，咕，呼啊，啊，啊，啊啊啊啊啊啊啊啊啊啊嗯……」",
    "またも細かい絶頂に飲まれるヴァネッサだが、\\n温もりを刻み込むための粘膜摩擦は止めない。": "凡妮莎再次被细微的高潮所吞噬，\\n但为了将温暖刻入她的身体，我并没有停止粘膜的摩擦。",
    "「んんぅ、ふや、ぁんっ、\\n　そういうこと言われるの、だめだって……ひゃんっ、\\n　前も、言ったじゃないっ……！　んぁぁ、ふぅ、ん、ん、ぅぅんっ……！」": "「嗯嗯，呼呀，啊嗯，\\n　你不能，说这种话……呀嗯，\\n　之前，不是也说过了吗……！　嗯啊啊，呼，嗯，嗯，嗯嗯……！」",
    "「おちんちん、ずんずんしながら、言われたら、はぁんっ！　\\n　心も、身体も、おかしく、なるっ……なっちゃうからぁ……ぁぁぁんっ」": "「肉棒，一边抽插一边说这种话的话，哈啊！　\\n　我的身心，都会变得奇怪的……会变得奇怪的……啊啊啊」",
    "全身を揺するように膣奧を突き上げると、\\nぷるぷると弛む双丘が後ろからでも目に入る。": "我从后面顶着她的阴道深处，\\n摇晃着她的全身，从后面也能看到她那柔软的双丘。",
    "「んぁぅ、くや、ひぅんっ……！　おっぱい、揺らさないでぇっ、あぁんっ、\\n　ずんって、強いのが、来るたびに、ひゃんっ、揺れちゃうのっ、はぅんっ」": "「嗯啊，咕呀，呀嗯……！　不要摇晃我的胸部，啊啊嗯，\\n　每次，用力地，抽插的时候，呀嗯，胸部都会摇晃的，哈嗯」",
    "「あんたの『好き』って気持ちも、『大切』って気持ちも、\\n　ぜんぶ、ぜんぶ届いてるからぁっ、だいじょうぶ、だからぁっ、ああん！」": "「你的『喜欢』和『重要』的心情，\\n　我全都感受到了，所以，没事的，啊啊嗯！」",
    "しかし、こちらは彼女からまだはっきりとは聞かされていない。\\n促すように等間隔で擦り上げる腰つきで察したのか、言葉を紡ぎ出す。": "但是，我还没有从她那里听到明确的回答。\\n可能是察觉到我为了催促她而以等间隔抽插的腰部动作，她开始组织语言。",
    "「くぅ、ふ、んんんんんんっ……！　あたしがね、はぁっ、んん、\\n　なんでっ、ぁぁんっ、不安に、なってたかって、いうのはね……はぁ、ぅ」": "「咕，呼，嗯嗯嗯嗯嗯……！　我呢，哈啊，嗯嗯，\\n　为什么会，啊啊嗯，感到不安呢……哈啊，呜」",
    "「んん、あんたが、はぁっ、どう思ってるか、ぁ、ぁんっ、\\n　ずっと、ぅん……心配だったからなのっ……！　ひや、ぁぁぅ、ん、んん」": "「嗯嗯，我一直，哈啊，很担心，啊，啊嗯，\\n　你到底，嗯……是怎么想的……！　呀啊，啊啊，嗯，嗯嗯」",
    "「似合ってるとか、楽しみとか、調子のよさそうなことっ、\\n　言ってばっかだから……ほんとのきもち、確かめ、たくてっ……ひゃぁん」": "「你总是说些，很合身啊，很期待啊，\\n　之类的好听的话……我想确认一下，你真正的心情……呀啊」",
    "「俺は……他の誰でもない、ヴァネッサがいい――！　\\n　ヴァネッサと歩いて、ヴァネッサと明日の式を挙げたい――！」": "「我……不是别人，而是凡妮莎——！　\\n　我想和凡妮莎一起走，和凡妮莎一起举行明天的婚礼——！」",
    "「ヴァネッサじゃなきゃ、だめだって思ってる――！」": "「我觉得，不是凡妮莎的话，就不行——！」",
    "「んっ、んっ、んっ、くぅ、んんんんんんんんっ……」": "「嗯，嗯，嗯，咕，嗯嗯嗯嗯嗯嗯嗯……」",
    "弓なりに背中を反らしながらも、堪えるように声を絞る。\\n細かく震える彼女の全身は、何度も絶頂し限界に近いはず。": "她弓着背，忍耐着发出声音。\\n她全身都在微微颤抖，应该已经高潮了好几次，接近极限了。",
    "「はぁ……ぁ……ぁ……今、イクの我慢したの……わかったでしょ……？　\\n　ふぅ、んく、ぅぅんっ……あたしも、あんたと一緒が、いいから、ぁぁっ」": "「哈啊……啊……啊……刚才，我忍住了高潮……你明白了吧……？　\\n　呼，嗯咕，嗯嗯……我也想，和你一起，啊啊」",
    "「んぅ……あたしも、あんたと一緒に気持ちよくなって……んんっ、\\n　同時に、イキたいのっ、んや、ふぅんっ……気持ちは、同じ、だからぁっ」": "「嗯……我也想，和你一起舒服起来……嗯嗯，\\n　同时，高潮，嗯呀，呼嗯……因为，我们的心情，是一样的」",
    "部屋の中は既に、蒸発した汗や、甘い吐息、髪と肌の匂い、喘ぎ声、\\nそして感情……ヴァネッサのあらゆるもので満たされていた。": "房间里已经充满了汗水，甜美的呼吸，头发和皮肤的气味，喘息声\\n还有感情……凡妮莎的一切。",
    "彼女の温もりに五感で包まれながら、\\n最後の瞬間を迎えようと本能で腰を振り、肉棒を打ち込む。": "我用五感感受着她的温暖，本能地摆动腰部，将肉棒插进去，迎接最后的瞬间。",
    "「んあっ、ひあ、ふ、くううぅうんっ……！　そう、そうよぉっ、\\n　もっと、もっと、もっとぉ！　もっときてぇっ！　はぁ！　あん！　ん！」": "「嗯啊、呀啊、呼、咕唔唔唔唔……！对、对啊，\\n　再来、再来、再来！再来吧！哈啊！啊嗯！嗯！」",
    "「はぁんっ、おちんちんで、ぁんっ、おまんこ、いっぱいに広げて……\\n　あんたの形にっ、あんた専用の、カラダに変えてぇっ！　ひゃあああん！」": "「哈啊嗯、用小鸡鸡、啊嗯、把小穴、撑开……\\n　变成你的形状、变成你专用的身体！呀啊啊啊嗯！」",
    "「ああ、んっ、あんたの熱いの、ぜんぶ注いで、誰にも取られないように、\\n　ひゃぁんっ！　あたしのこと、あんただけのものにしてえっ！」": "「啊啊、嗯、把你的热热的、全部灌进来、不要被任何人抢走\\n　呀啊嗯！把我变成只属于你的东西！」",
    "「あ、ひあ、くふっ、ぅぅぅぅぅぅぅぅんっ……！　\\n　ごめっ、も、むりっ……我慢、できないっ、あ、あ、あ、ああああぁっ！」": "「啊、呀啊、咕呼、唔唔唔唔唔唔唔唔嗯……！\\n　抱歉、我、不行了……忍不住了、啊、啊、啊、啊啊啊啊啊！」",
    "「からだがっ、精液もらう、じゅんびしてっ、ぶるぶる、とまらにゃいっ、\\n　しめつけるの、ほらっ、とまれなく、なってるぅっ……！」": "「身体已经做好准备，要接受精液了，抖个不停，停不下来\\n　紧紧地缠着，你看，停不下来了……！」",
    "「だしてっ、だしてねっ……んや、うん、あたしがイクのと、いっしょに、\\n　まっさらな、けがれてない、愛情、そそぎこんでっ……」": "「射出来、射出来……嗯呀、嗯、和我一起高潮\\n　把全新的、没有污秽的、爱情灌进来……」",
    "「んあ、はぁう、くや、ぁぁ、くる、くるぅっ、んぁ、んっ、\\n　あふ、んんっ……らめ、いく、いくいくっ、いくぅぅぅぅっ……！」": "「嗯啊，哈啊，咕呀，啊啊，来了，来了，嗯啊，嗯，\\n　啊呼，嗯嗯……不行，要去了，要去了要去了，要去了……！」",
    "「んぁ、は、ぁ、ぁぁぁぁっ……んあああああああああああああっ……！」": "「嗯啊，哈，啊，啊啊啊啊……嗯啊啊啊啊啊啊啊啊啊啊啊……！」",
    "男根を奥まで飲み込もうと蠢く膣ヒダに合わせて、\\nヴァネッサへと真っ白な精を贈った。": "配合着想要将肉棒吞到最深处而蠕动的阴道褶皱，\\n我将白色的精液送给了凡妮莎。",
    "普段なら汚らわしい肉欲と考えてしまうそれも、今だけは\\n花嫁に向けた嘘偽りのないまっすぐな想い、幸せの結晶だと感じられる。": "平时会认为是肮脏的肉欲，现在却感觉是\\n献给新娘的，毫无虚假的真诚想法，幸福的结晶。",
    "「あ……ぁぁぅ……ふぅぅ……ん……んん……」": "「啊……啊啊……呼……嗯……嗯嗯……」",
    "「はぁ、ぅ……ぅ……あんたのきもち……\\n　いちばん、たいせつなところ、に……もらっちゃった……んぅん……」": "「哈啊，呜……呜……你的感情……\\n　在最重要的地方……感受到了……嗯嗯……」",
    "ゆっくりと呼吸を整えながら、\\nこれだけは伝えようと、ヴァネッサは言葉を紡ぐ。": "凡妮莎一边慢慢地调整呼吸，\\n一边说着，只有这句话一定要传达给你。",
    "「明日やるのは、結婚式の真似事で……\\n　あたしは役者のひとりに過ぎないってことくらい……わかってる……」": "「明天要做的，只是模仿婚礼……\\n　我只是一个演员而已……这点事我还是知道的……」",
    "「でも……あんたに相応しいお嫁さんになれてるかって……\\n　悩んでたのは……本当で……本気の、ことだから……」": "「但是……我一直在烦恼……\\n　自己能不能成为配得上你的新娘……」",
    "「知っていたよ。それに言ったろ、俺はヴァネッサと式を挙げたいって。\\n　それが変わることはない……この先も、ずっとな」": "「我知道。而且我不是说了吗，我想和凡妮莎一起举行婚礼。\\n　这一点不会改变……从今往后，永远都不会」",
    "「へへ……そう……そうなの。\\n　そういうことなら――」": "「嘿嘿……是吗……是这样啊。\\n　既然如此——」",
    "「明日の結婚式の『予行演習』……楽しみにしてるわね」": "「明天的婚礼『彩排』……我很期待哦」"
}