{
    "「でもこれ以上汚れ物出せないから、今はおっぱいで我慢してね。\\n　ん、よっと……」": "「但是不能再弄脏东西了，现在就用胸部忍耐一下吧。\\n　嗯，嘿咻……」",
    "ベルゼブブは目の前に屈むと胸の衣服をずらして乳房を露出させる。\\nまさにぼよん、ばるん、と言った擬音が相応しい。": "别西卜在我眼前蹲下，拉开胸前的衣服露出乳房。\\n简直就像在说「弹嫩」、「丰满」的拟声词。",
    "「……あら、また大きくなったわ。\\n　私のおっぱい見て興奮しちゃった？」": "「……哎呀，又变大了呢。\\n　看到我的胸部兴奋了吗？」",
    "「じゃあ、騎士くんのにおっぱい押し付けちゃうわね……。\\n　ん、あぁ……熱いわ、温度が伝わってくる……」": "「那么，骑士小弟的胸部就压在上面吧……\\n　嗯、啊啊……好热，温度传过来了……」",
    "「どくん、どくんって脈打って、まるでここだけ違う生物みたいよね。\\n　男の人って、すごく不思議よね……」": "「噗通、噗通地脉动着，简直就像只有这里不是生物一样呢。\\n　男人真是不可思议呢……」",
    "「これだけ立派になったら、いっぱい出るかもしれないわね。\\n　たっぷり出してくれたら、お腹の足しになるかしら」": "「既然变得这么雄伟，或许会喷出很多东西呢。\\n　如果喷出很多，或许能填饱肚子呢。」",
    "「そんなの飲んじゃだめだって……」": "「不能喝那种东西啦……」",
    "「ふふ、冗談よ。騎士くんのならむしろ飲んであげたいわ。 　\\n　だって、飲んであげると嬉しそうにするんだもの♪」": "「呵呵，开玩笑的。如果是骑士小弟的，我反而想喝呢。\\n　因为，喝下去的话你好像会很高兴♪」",
    "ベルゼブブはそう言って悪戯な笑みを浮かべる。\\nからかっていても、その瞳は淫靡な光を湛えて妖しく輝いている。": "别西卜这样说着，露出了恶作剧般的笑容。\\n虽然在捉弄我，但那双眼睛却闪烁着淫靡的光芒。",
    "「こうやってぎゅってしてるだけでも、気持ち良さそうにしちゃって。\\n　騎士くんかわいい♪」": "「只是像这样紧紧地夹住，看起来就很舒服的样子。\\n　骑士君真可爱♪」",
    "「騎士くんはおおきなおっぱいが大好き、と。\\n　あら、私アドバンテージあるじゃない、張り切っちゃう」": "「骑士君最喜欢大奶子了，是吧。\\n　哎呀，我这不是有优势吗，得好好努力了」",
    "自分の乳房に肉棒を押し付けたまま楽しそうにしているベルゼブブに、\\nそろそろ動かして欲しいとお願いした。": "别西卜把肉棒压在自己的乳房上，看起来很开心的样子，\\n我请求她差不多该动起来了。",
    "「うふふ、焦らされちゃったかしら。\\n　じゃあ、そろそろ動かすわね……」": "「呵呵呵，让你等不及了吗。\\n　那，差不多该动起来了……」",
    "「うふふ…、騎士くんの大好きなおっぱいの中に……、\\n　んっ……、ほぅら、全部入っちゃうわよ♪」": "「呵呵呵…在骑士君最喜欢的胸部里面……\\n　嗯……你看，全部都进去了哦♪」",
    "「騎士くん、まだ挟んだだけなのに、そんなに気持ちいい？　\\n　ふふ、本当に可愛いんだから」": "「骑士君，只是夹着而已，就这么舒服吗？　\\n　呵呵，真是可爱呢」",
    "ベルゼブブは衣服の隙間から肉棒を潜り込ませる。\\nそのもっちりした圧迫感と視覚的な暴力にあっさり負けそうだ。": "别西卜让肉棒从衣服的缝隙中钻进去。\\n我差点就输给了那柔软的压迫感和视觉上的暴力。",
    "「んっ、んぅ、ぁ…っ……あっ……ふぅっ、ん……っ！　\\n　どう？　騎士くん……んぁっ……苦しくない？」": "「嗯，嗯，啊……啊……呼，嗯……！　\\n　怎么样？　骑士君……嗯啊……不难受吗？」",
    "苦しいどころか気持ちが良すぎて腰が抜けそうだ。\\nしかしもっときつくてもいいかもしれないとベルゼブブに伝える。": "别说难受了，简直舒服得要软掉。\\n但我还是告诉别西卜，再紧一点也没关系。",
    "「そう？　じゃあ……ぎゅーって、やっちゃうわよ。\\n　せーの……、ぎゅ～～！　ん、んんぅ……！　おっぱい圧縮！」": "「是吗？　那……我要用力了哦。\\n　一，二……，嘿～～！　嗯，嗯嗯……！　胸部压缩！」",
    "「お次はもみもみしちゃうわ……えいっ、んうっ……！　\\n　かたぁい幹も、つるつるの可愛い先っぽも、よしよしするから、ねっ！」": "「接下来要揉搓了哦……嘿，嗯呜……！　\\n　不管是硬硬的茎，还是光滑的可爱龟头，我都会好好疼爱的，知道吗！」",
    "ベルゼブブは両側から強く乳房を挟んで、上下に動かした。\\nその度に見えては隠れる亀頭がまるで大海原に呑み込まれた浮きのようだ。": "别西卜从两侧用力夹住乳房，上下移动。\\n每次都能看到龟头时隐时现，就像被大海吞噬的浮标一样。",
    "「ねえ騎士くん、まだ足りないわよね……？　\\n　うんうん、そうよねぇ……じゃあ、こういうのはどうかしら」": "「骑士君，还不够吧……？　\\n　嗯嗯，是啊……那，这样如何」",
    "「ふぅ～～♪騎士くんの先っぽ、刺激しちゃうわよ。\\n　うふふ……気持ちいいのね、胸の中でビクビクいってるわ。ふぅ～～♪」": "「呼～～♪我要刺激骑士君的龟头了哦。\\n　呵呵……很舒服吧，在我的胸里一跳一跳的呢。呼～～♪」",
    "彼女の熱い吐息が、ふうっと亀頭に吹きかけられる。\\n唐突な刺激に腰を震わせると、ベルゼブブは満足げに微笑んだ。": "她热热的吐息，吹在龟头上。\\n突然的刺激让我的腰颤抖起来，别西卜满足地微笑着。",
    "「私は騎士くんに、もっと気持ちよくなってほしいの。\\n　どうせなら、最高に美味しい状態でいただきたいもの」": "「我想让骑士君更舒服。\\n　既然要吃，那就要在最美味的状态下享用」",
    "「んっ、ふ……嬉しい、騎士くんのもうガチンガチンよ……。\\n　もっともーっと、気持ち良くなってね……ふっ、んぅう……っ！」": "「嗯，呼……好开心，骑士君已经硬邦邦了……。\\n　再更舒服一点吧……呼，嗯呜……！」",
    "「うんっ、うんんっ……！　騎士くんったら、腰が震えてる、んっ……、\\n　我慢しなくてもいいのよ、あんっ、んん…っ！」": "「嗯，嗯嗯……！　骑士君的腰在颤抖呢，嗯……\\n　不用忍耐也可以的，啊嗯，嗯嗯…！」",
    "ベルゼブブ渾身のパイズリは予想以上に気持ちよく、\\nこのままでは思いの外早く果ててしまいそうだった。": "别西卜使出浑身解数的乳交比我想象的还要舒服，\\n再这样下去的话，我可能会出乎意料地早泄。",
    "「ほらほら、我慢は身体に良くないわ。\\n　私のおっぱいにいっぱいしこしこされて……おもらししちゃえ♪」": "「来吧来吧，忍耐对身体不好哦。\\n　在我的胸部上尽情地摩擦……然后射出来吧♪」",
    "「はぁ……んんっ、んぁ……っ！　どう、こういうのも気持ちいい？　\\n　単調な動きよりも変化があった方がいいものね。言うなれば、味変？」": "「哈啊……嗯嗯，嗯啊……！　怎么样，这样也很舒服吧？　\\n　比起单调的动作，还是有变化更好呢。要说的话，就是换换口味？」",
    "ベルゼブブはいろいろな方法を試すように動かし方を変えている。\\nおかげで吸い付くような肌と極上の柔らかさを様々な角度で堪能できる。": "别西卜像是在尝试各种方法一样，改变了动作。\\n多亏了她，我才能从各种角度享受吸附般的肌肤和极致的柔软。",
    "「ふぁっ、んっ、んっ、はぁっ、ん……っ！　騎士くんたら、ふふっ……、\\n　もう先っぽがてかてか……こんなにエッチなお汁垂らして……」": "「呼啊，嗯，嗯，哈啊，嗯……！　骑士君真是的，呵呵……\\n　前端已经变得黏糊糊的了……流出了这么多淫荡的汁液……」",
    "「あうっ……ん、は……、騎士くんにおっぱい、犯されちゃってる……、\\n　激しく出たり入ったりして、んっ……私まで変な気持ちになっちゃう」": "「啊呜……嗯，哈……，被骑士君，侵犯着胸部……\\n　激烈地进进出出，嗯……连我都变得奇怪了」",
    "ベルゼブブの方も興奮してきたのか、声色に艶が出始めた。\\nきっと肉棒や先走りから常時発せられるフェロモンに当てられたのだろう。": "别西卜似乎也兴奋起来了，声音开始变得妖艳。\\n一定是被肉棒和前列腺液经常散发的费洛蒙影响了吧。",
    "「はぁ、はぅ……んんっ、騎士くん、立派よぉ……っ！　んふっ！　\\n　びゅ、びゅってしたくて、こぉんなにビクビクさせてっ……はんっ……」": "「哈啊，哈……嗯嗯，骑士君，好棒……！　嗯呼！　\\n　想，想射出来，一抖一抖的……哈嗯……」",
    "「私のおっぱいに、たくさんびゅーって、したいものね……？　\\n　うふふ、だからラストスパート、がんばりましょう♪」": "「在我的胸部上，想射出来很多吧……？　\\n　呵呵，所以最后冲刺，加油吧♪」",
    "射精の準備に入ったのか、肉棒の付け根に鈍痛が走る。\\nそれは甘い疼きとなって肉棒を伝い、亀頭の先で強い刺激となった。": "是进入了射精的准备吗，肉棒的根部传来钝痛。\\n那变成了甜蜜的疼痛传到肉棒上，在龟头的前端变成了强烈的刺激。",
    "「私が……んんっ、んっ！　んぅ……手伝ってあげるから、んぅんっ、\\n　思いっきりイきましょう、ね……ふぅ、んっ……はあっ……！」": "「我来……嗯嗯，嗯！　嗯……帮你，嗯嗯，\\n　尽情地射出来吧，好吗……呼，嗯……哈啊……！」",
    "「はあっ、はあ……んは、熱くておっぱい、火傷しちゃいそう……！　\\n　んん、はぁ……っ！　騎士くん、もう、イっちゃう？　イきそう？」": "「哈啊，哈啊……嗯哈，胸部好热，要被烫伤了……！　\\n　嗯嗯，哈啊……！　骑士君，已经，要射了吗？　要射了吗？」",
    "まさに悪魔のささやきのようなベルゼブブの甘い言葉に、何度も頷く。\\nもう、出したい。思い切り射精したくて堪らなかった。": "面对别西卜如同恶魔的低语般的甜美话语，我点了好几次头。\\n已经，想射了。想尽情地射精，已经忍不住了。",
    "「ふ、あっ、ん……出して、いいよ……んはっ、あっ、あっ……！　\\n　すごい、なにか昇ってきてるっ……！　んっ、はっ、あぁっ……！」": "「呼，啊，嗯……可以，射出来哦……嗯哈，啊，啊……！　\\n　好厉害，有什么东西要上来了……！　嗯，哈，啊啊……！」",
    "「出るのね！　出してっ！　んあっ、あっ……あああ……っ！」": "「要射出来了吧！　射出来吧！　嗯啊，啊……啊啊啊……！」",
    "「きゃあっ、あっ……ひっ、ぃあああ……っ！　\\n　あっつぅいっ！　あっ……んあっ！　ふぁあああっ……！」": "「呀啊，啊……噫，噫啊啊啊……！　\\n　好烫！　啊……嗯啊！　呼啊啊啊啊……！」",
    "「んぷっ、顔に……！　んぷっ……ぅ、あ～ん、んん、す、っごぉい……、\\n　きゃっ、まだ……あんっ、ふっ、あぁ……っ！」": "「嗯噗，脸上……！　嗯噗……呜，啊～嗯，嗯嗯，好，厉害……\\n　呀，还在……啊嗯，呼，啊啊……！」",
    "「も、もうっ、どれだけ出すのよ、騎士くん……んんぅ……、\\n　こんなに出して……顔まで騎士くんので、べっとべとよ……」": "「真，真是的，到底要射多少啊，骑士君……嗯嗯呜……\\n　射了这么多……连脸上都沾满了骑士君的精液，黏糊糊的……」",
    "膝が笑い、力が抜けて腰から崩れ落ちそうになるのを必死で堪えていた。\\n精液と一緒に魂まで抜けていってしまったみたいな気分だ。": "膝盖颤抖着，我拼命地忍耐着快要脱力的腰部。\\n感觉就像灵魂和精液一起被抽走了一样。",
    "「ん……ちゅ、れろっ……あぁ……すっごい味……。\\n　残念だけど、これはお腹の足しにはならないわね」": "「嗯……啾，舔……啊啊……好厉害的味道……\\n　虽然很遗憾，但这没法填饱肚子呢」",
    "「でも騎士くんはいっぱい出せて気持ちよさそうだから、まあいいか。\\n　うふふ♪ごちそうさま」": "「但是骑士君射了很多，好像很舒服的样子，所以就算了吧。\\n　呵呵呵♪多谢款待」",
    "たくさん射精したらこっちまでお腹が空いてきてしまった。\\nもうここで早いけどお昼にしてしまおう……その方がベルゼブブも喜ぶし。": "射了这么多精液，连我都饿了。\\n虽然有点早，但还是吃午饭吧……别西卜也会高兴的。"
}