{
    "――その後も、旅は順調に進み。": "——之后，旅途也顺利地进行着。",
    "「あっ、皆さんおはようございます。\\n　見てください、窓からもうヒュームの町が見えてきましたよ」": "「啊，大家早安。\\n　请看，从窗户已经可以看到休姆的城镇了哦。」",
    "「本当だわ。もうあと少しで到着ね」": "「真的耶。再过不久就到了。」",
    "「じゃあ朝ごはんはちょっと遅めの時間にして、\\n　ヒュームの町で食べる？」": "「那么早餐就稍微晚一点吃，\\n　在休姆的城镇吃吧？」",
    "「賛成！　いいと思います！」": "「赞成！我觉得这样很好！」",
    "「そうね、せっかくだからヒュームで食べましょ。\\n　問題はどこで何を食べるかだけど……」": "「是啊，机会难得，就在休姆吃吧。\\n　问题是要在哪里吃什么呢……」",
    "「マカロン、希望はある？」": "「马卡龙，你有什么要求吗？」",
    "「えっ？　う、うん……」": "「咦？嗯、嗯……」",
    "食べ物の話題だというのに、マカロンの表情は曇っていた。\\n体調でも悪いのかと心配になったのだが……。": "明明是在聊食物的话题，马卡龙的表情却有些阴沉。\\n我担心他是不是身体不舒服……。",
    "「ヒュームのごはん……マカロン、ちょっと苦手……」": "「休姆的饭菜……马卡龙，有点吃不惯……」",
    "「ああ……そうよね……。この前、滞在していたときには\\n　正直、美味しいっていえる料理に出会えなかったもの……」": "「啊啊……是啊……。之前，我们在这里停留的时候\\n　说实话，没有吃到过好吃的饭菜……」",
    "「ヒュームのご飯、美味しくないの？　\\n　なんかショック……」": "「休姆的饭菜，不好吃吗？　\\n　感觉有点受打击……」",
    "「ちなみに前は、何を食べたんですか？」": "「顺便问一下，之前你们吃了什么？」",
    "「おさかなさんのパイ……！　\\n　あのね、おさかなさんの頭がね、にょきって飛び出してたの！」": "「鱼鱼的派……！　\\n　那个啊，鱼鱼的头啊，从派里飞了出来！」",
    "「それで、マカロンと目があっちゃって……」": "「然后，和马卡龙对上了眼……」",
    "「そ、そんな料理があるのか……。\\n　実際に来てみないとわからないことはたくさんあるな……」": "「有，有那种料理吗……。\\n　有很多事情不实际来一趟是不会知道的啊……」",
    "「それはヒューム料理の中でも特に強烈な部類ですから、\\n　少々不運もあった気がしますね」": "「那在休姆料理中也算是特别强烈的种类了，\\n　感觉有点不走运呢」",
    "「とはいえ、ヒューム料理が美味しくないっていうのは有名な話なんだ。\\n　地元の私も否定できない」": "「话虽如此，休姆料理不好吃是出了名的。\\n　我这个本地人也无法否定」",
    "苦笑しながらカルラ姉さんは、地元の悪評を認める。\\nこれについては俺も、\\n大陸中の国々を巡った経験から同調するしかなかった。": "卡璐菈姐姐苦笑着承认了本地的恶评。\\n关于这一点，\\n我只能从巡回大陆各国的经验中表示赞同。",
    "「そんな……昔のヒュームはそんなことなかったのに。\\n　千年の間に何があったのかしら」": "「怎么会……以前的休姆明明不是这样的。\\n　这千年之间到底发生了什么」",
    "「でも、最近は美味しい店も増えてきたんですよ」": "「不过，最近美味的店也增加了哦」",
    "「へえ、そうなのか」": "「诶，是这样吗」",
    "「ちゃんと、美味しくしていこうって人がいたのね」": "「有好好地做出美味料理的人呢」",
    "「ダオユン、おねがい！　\\n　そのお店にマカロンをつれてって！」": "「道云，拜托了！　\\n　带马卡龙去那家店！」",
    "「もちろんです。\\n　では到着したらさっそくご案内しますね」": "「当然。\\n　那么到了之后就马上带你们去吧」",
    "そんなやり取りもあったので、ヒュームに着くとマカロンはもう、\\n楽しみにする気持ちが溢れて飛び跳ねていた。": "因为有过这样的对话，到达休姆之后，马卡龙已经\\n满心期待地蹦蹦跳跳了。",
    "「私は王宮に報告に行かなくてはならない。\\n　到着しているのに顔を出していないなどと分かれば大事だからな」": "「我必须去王宫报告。\\n　要是知道我明明到了却没有露脸的话，事情就大条了」",
    "「俺は行かなくていいの？」": "「我不去吗？」",
    "「ああ。むしろ……いや、とにかく私が対応するから大丈夫だ」": "「嗯。倒不如说……不，总之我会应对的，没事的」",
    "「どんな味だったか、カルラにもおしえてあげるからね！」": "「我会告诉卡璐菈是什么味道的！」",
    "「はは、期待しているよ。それじゃあみんな、楽しんでくれ」": "「哈哈，我很期待哦。那么各位，好好享受吧」",
    "美味しそうな食レポを聞かされるだけ、なんて\\n生殺し以外の何者でもないだろうが……\\nカルラ姉さんはマカロンに微笑み返し、そのまま王宮へと向かった。": "只是听美味的食评，\\n除了折磨以外什么都不是吧……\\n卡璐菈姐姐对马卡龙回以微笑，就这样前往了王宫。",
    "「え……このお店って、まるでクォンツィみたいだけど」": "「诶……这家店，简直就像库沃那种地方一样」",
    "「その通りです。クォンツィ出身の料理人が料理の素晴らしさを広めたいと\\n　このヒュームの地に来て店を開いたんですよ」": "「正是如此。库沃出身的厨师为了推广料理的美味\\n　才来到休姆这里开店的」",
    "「店主がクォンツィの人だったら、そりゃ美味しいよね」": "「店主是库沃人的话，那肯定好吃啊」",
    "「そうですよね。ヒューム料理の評判が芳しくないのは、\\n　料理が下手なわけではなくて、レシピの問題でしょうから。\\n　クォンツィ料理が出るなら美味しいに決まってます」": "「是啊。休姆料理的评价不好，\\n　并不是因为料理水平差，而是食谱的问题。\\n　库沃料理的话肯定好吃」",
    "「いえいえ。この店の特徴はきちんとヒューム料理も研究して\\n　提供してくれていることですよ。\\n　もちろんクォンツィ料理も出しますが」": "「不不。这家店的特色是也好好研究了休姆料理\\n　并提供给客人。\\n　当然库沃料理也会提供」",
    "「私が知る限り、ここが一番おいしいヒューム料理を食べられる店です」": "「据我所知，这里是能吃到最好吃的休姆料理的店」",
    "期待感が存分に高まったところで、\\n料理が少しずつテーブルに運ばれて来た。": "在期待感充分高涨的时候，\\n料理一点点地端上了桌。",
    "「ヒュームも、決して素材が悪いわけではないんです。\\n　評判が悪いことの最大の要因は、調理がかなりシンプルなこと」": "「休姆的食材也绝对不差。\\n　评价不好的最大原因，是调理方法相当简单」",
    "運ばれてきたのは茹でたジャガイモ。\\nただの塩茹でを丸ごと１個、なんていうのがヒュームではよく見られるが、\\nこちらは爽やかな酸味で、ほんのりピリ辛なソースが添えられていた。": "端上来的料理是煮土豆。\\n虽然休姆那边经常能看到整颗土豆只用盐煮的料理，\\n但这里的土豆却搭配着清爽的酸味和微辣的酱汁。",
    "「あら、美味しい……！　シンプルなのに、ソースのひと手間があるから\\n　食べ飽きない味になっているわね」": "「哎呀，真好吃……！　虽然简单，但因为酱汁多了一道工序\\n　所以吃起来不会觉得腻」",
    "「それに盛り付け方だって気を使ってるわ。\\n　本当にまるまる１個出すのがヒューム流だけど、食べやすく、美しく……」": "「而且摆盘方式也很用心。\\n　虽然休姆那边真的会整颗端上来，但这里却方便食用，而且美观……」",
    "「おさかなさんのパイ、出てこない……？」": "「鱼鱼的派，还没来吗……？」",
    "「お嬢、相当にトラウマだったんでしょうなぁ……」": "「大小姐，你的心灵创伤应该相当严重吧……」",
    "「ヒュームといやあ牛肉だけど、こっちもなかなかイケるぞ。\\n　シンプルに肉を焼いただけかと思ったら、こいつは香草か？」": "「说到休姆就会想到牛肉，不过这里的牛肉也相当不错哦。\\n　本来以为只是简单地烤了烤肉，但这是香草吗？」",
    "「ええ、焼く前に香草でしっかり包んで寝かせてあるんでしょう。\\n　岩塩を振って焼くだけでも、その前の段階があるおかげで\\n　味わいが引き立ちます」": "「是的，烤之前应该用香草好好包起来过吧。\\n　虽然只是撒上岩盐烤，但多亏了之前的步骤\\n　味道才得以提升」",
    "「よかったわ。これを機会にヒュームも美味しい食事が広がって\\n　くれるといいけど……。\\n　あと千年かかる、なんて悲しいことにならないかしら」": "「太好了。希望休姆也能趁这个机会推广美味的料理\\n　……\\n　不会还要再花上一千年吧，真是可悲」",
    "「さ、さすがにそんな気の長い話にはならないと思いますよ」": "「我，我想应该不至于会拖那么久吧」",
    "「うん、美味しい。これならマカロンもごきげんだね」": "「嗯，真好吃。马卡龙也开心了吧」",
    "「うん……」": "「嗯……」",
    "誰もが満面の笑顔を期待しただろう。\\nしかしマカロンは、どこか悲し気な表情でうなずいた。": "大家应该都期待着马卡龙露出满面的笑容吧。\\n然而，马卡龙却带着有些悲伤的表情点了点头。",
    "「どうしたの？」": "「怎么了？」",
    "「さいしょ、ヒュームでごはん食べたときは……おねえちゃんもいたんだよね」": "「第一次在休姆吃饭的时候……姐姐也在呢」",
    "「……そうだったな」": "「……是啊」",
    "「おねえちゃんはヒュームのごはん、美味しいの食べられてない……」": "「姐姐没能吃到休姆的美味饭菜……」",
    "せっかく会えた生き別れの姉は、鏡界にさらわれてしまった。\\nそんな衝撃の出来事につけられた心の傷が、すぐに癒えるはずもない。": "好不容易才见到的亲姐姐，却被镜界掳走了。\\n如此冲击性的事件在马卡龙心中留下了伤痕，不可能马上痊愈。",
    "沈みかけた空気を打ち破ったのは――": "打破这沉重气氛的是——",
    "「そのために、私がお前たちを鏡界に連れて行く。そうだろう？」": "「所以，我要带你们去镜界。对吧？」",
    "「うんっ！　そうだよね！　\\n　このごはん、すっごく美味しいもん。食べさせてあげなきゃ！」": "「嗯！就是说啊！\\n这顿饭超级好吃的。一定要让她吃！」",
    "「決意を後押しできたなら、\\n　この店に連れてきた私としても嬉しいですね」": "「如果能推她一把，\\n带她来这间店的我也很开心。」",
    "「マカロンちゃんを見てると、やっぱり美味しいものって\\n　人に元気をくれるわよね。素晴らしいわ」": "「看到马卡龙，果然会让人觉得\\n好吃的东西能带给人活力呢。太棒了。」",
    "「自分も元気をあげたい、とは考えなくていいからね？」": "「你不用想说『我也想带给人活力』哦？」",
    "「まだまだ美味しいお料理、来ますよ。\\n　次は白身魚のムニエルですって」": "「还有更多好吃的料理要来哦。\\n下一道是白肉鱼的香煎。」",
    "「いいにおい！　美味しそ……」": "「好香啊！　真好吃……」",
    "「あれ？」": "「咦？」",
    "「ん？　どうした、マカロン」": "「嗯？　怎么了，马卡龙」",
    "マカロンが視線を店の入り口へと向ける。\\n何気なく、その見つめる先へ振り向くと――": "马卡龙的视线转向了店门口。\\n我漫不经心地顺着他的视线看去——",
    "「……！？」": "「……！？」",
    "「パトラ！？」": "「帕特拉！？」"
}