{
    "レイナさんに誘われてリーニャへやって来た俺たち。\\n行き先はミス・リーニャが開催されるダリシア海岸だった。": "我们被蕾娜邀请来到了里尼阿。\\n目的地是举办里尼阿小姐选美的达利西亚海岸。",
    "ビーチではバカンス中の悪魔ふたりと遭遇したり、ヒュームの国王である\\nジェイムス兄さんがコンテストの審査委員長に呼ばれていたり、\\n応援しているだけの俺でも疲れてしまうくらいのドタバタ騒ぎで……。": "在海滩上遇到了正在度假的两个恶魔，休姆的国王\\n詹姆斯哥哥被叫来当比赛的评审委员长，\\n就连只是来加油的我都被卷入了这场混乱之中，累得不行……。",
    "「メルム、ゴミはこの袋に入れるんだよ」": "「梅露姆，垃圾要放进这个袋子里哦」",
    "「はーい！」": "「好——！」",
    "ミス・リーニャの二日目。\\n早起きした俺たちは、人影もまばらなダリシア海岸にやって来ていた。": "里尼阿小姐选美第二天。\\n我们早早就起床，来到了人影稀疏的达利西亚海岸。",
    "「手伝わせちゃってごめんね」": "「抱歉让你来帮忙」",
    "「あはは、気にするなって。ソフィアはえらいよな。\\n　今回は実行委員でもないのに\\n　ゴミ拾いのボランティアに名乗り出るなんてさ」": "「啊哈哈，别在意。索菲娅真了不起啊。\\n　明明这次不是执行委员\\n　却主动报名当捡垃圾的志愿者」",
    "「だってイベント運営する大変さは身に染みてわかっているもの。\\n　少しくらい協力してあげたいじゃない」": "「因为我切身体会过运营活动的辛苦。\\n　所以想多少帮点忙」",
    "「うちの姪っ子はいい子だねぇ。よしよし♪」": "「我家侄女真是个好孩子呢。乖乖♪」",
    "「子どもみたいに頭撫でないでよもう！」": "「别把我当小孩子摸头啊！」",
    "「私にとってはいつまで経っても子どもだもん。\\n　ほーら、こっちもよしよし♪」": "「对我来说你永远都是小孩子嘛。\\n　来，这边也乖乖♪」",
    "ソフィアの頭を撫でくり回しつつ、\\n空いているほうの手を俺に向かって伸ばしてくる。": "蕾娜一边摸着索菲娅的头，\\n一边向我伸出了另一只手。",
    "「ちょっ、俺はいいですから……って、\\n　頭以外のとこまで撫でないでくださいよ！？」": "「等，我就不用了……\\n　请不要摸我头以外的地方啊！？」",
    "「おやおや、ぼうやってば前に会ったときより、\\n　さらにたくましくなったんじゃない？」": "「哎呀哎呀，你比之前见面的时候\\n　更壮实了呢？」",
    "「ぬぐぐ……普段重たい鎧を着こんでいるだけあって、腕力が……\\n　手を振りほどけないぃぃ……」": "「唔……平时穿着沉重的铠甲，腕力……\\n　甩不开你的手啊……」",
    "「少しいいか？」": "「可以打扰一下吗？」",
    "そんなことをやっていると、ふいに声をかけられた。\\n振り向くと……。": "正当我们做着这些事情的时候，突然有人向我们搭话。\\n回头一看……。",
    "「あぁ、おはよう、ジェイムス兄さん。早いね」": "「啊，早上好，詹姆斯哥哥。你来得真早啊」",
    "「最初に見てもらうなら、お前がいいと思ってな」": "「我想第一个给你看看」",
    "そう言うと、ジェイムス兄さんは二枚の紙を差し出してきた。": "说着，詹姆斯哥哥递给我两张纸。",
    "「こっちがもともと用意していた『体』の審査内容で、\\n　そっちが昨日の夜に考えた別案なのだが……どっちがいいと思う？」": "「这是原本准备的「身体」的审查内容，\\n　而这是昨天晚上想出的另一个方案……你觉得哪个好？」",
    "「どれどれ。あー、俺なら新しく考えた案でいくかな。\\n　単純明快でわかりやすいし、ミス・リーニャはやっぱりミスコンだから」": "「我看看。啊，如果是我的话，我会选择新想出的方案。\\n　简单明了，而且莉妮亚小姐毕竟是选美比赛」",
    "「ただ、この名前は変えたほうがいいんじゃない？　\\n　ストレート過ぎて女性からの反感が怖――」": "「不过，这个名称还是改一下比较好吧？\\n　太直接了，可能会引起女性的反感——」",
    "「ならば本日の審査はこちらで進めるとしよう！」": "「那就用这个方案进行今天的审查吧！」",
    "「あの、兄さん聞いてる……？」": "「那个，哥哥你有在听吗……？」",
    "「ところで、お前たちこそずいぶんと朝が早いではないか。\\n　こんな時間から一体なにをしておったのだ？」": "「话说回来，你们才是起得真早啊。\\n　这么早就起来，到底在做什么呢？」",
    "「ごみひろいだよ！」": "「捡垃圾啊！」",
    "「ほほう、それは重畳。どれ、ビーチに来たついでだ。\\n　余も少しばかり手伝ってやろう。貴様たちもゴミを拾え！」": "「哦哦，那可真是不错。正好，既然都来到海滩了。\\n　余也来帮你们吧。你们也来捡垃圾！」",
    "ジェイムス兄さんの命令に困惑気味の護衛兵たちだったが、\\nカルラ姉さんが頷いてみせると、慌ててゴミ拾いに加わった。": "虽然护卫兵们对詹姆斯哥哥的命令感到困惑，\\n但卡璐菈姐姐点了点头，他们便慌忙地加入了捡垃圾的行列。",
    "「へえ。ミス・リーニャの審査委員長だけじゃなくて、\\n　率先してゴミ拾いまでしようとするなんて、いい王様じゃないか。\\n　心配してたけど、これならヒュームの復興も大丈夫かな」": "「嘿。不只是担任审查委员长，\\n　还率先捡垃圾，真是个好国王呢。\\n　虽然之前很担心，但这样看来休姆的复兴应该没问题吧」",
    "「元の状態を見てるともはや別人ですしねえ。\\n　今なら誰が話しかけても、\\n　にこにこ対応してくれるんじゃないですかい？」": "「跟原本的状态比起来简直判若两人呢。\\n　现在的话，不管是谁跟他搭话，\\n　他都会笑眯眯地回应吧？」",
    "「審査委員長さぁん♪」": "「审查委员长先生♪」",
    "「げっ！？」": "「呃！？」",
    "いつの間に起きてきたのか、\\nマモンがジェイムス兄さんの手を取り、自分の頬に押し当てる。": "不知什么时候醒来的玛蒙，\\n牵起詹姆斯哥哥的手，贴在自己的脸颊上。",
    "「うふふ、今日の審査でミス・リーニャが決まるんでしょう？　\\n　見てよ、この私の美貌。\\n　どう考えても優勝に相応しいのは私じゃない？」": "「呵呵，今天的审查会决定莉妮亚小姐吧？　\\n　看看我的美貌。\\n　不管怎么想，最适合优胜的不都是我吗？」",
    "「ハ、ハンペン、今すぐマモンを止めるぞ！　\\n　いくらなんでもあの距離感で絡んだら悪魔だってバレるかも――」": "「汉，汉佩尔，现在马上阻止玛蒙！　\\n　不管怎么说，以那种距离感纠缠的话，恶魔的身份可能会暴露——」",
    "「おい、貴様、すぐに陛下から離れろ……んん？　\\n　その顔どこかで見覚えがあるような……」": "「喂，你这家伙，马上从陛下身边离开……嗯？　\\n　那张脸好像在哪里见过……」",
    "「ヤバい、すでにバレかけてる！！」": "「糟糕，已经快要暴露了！！」",
    "「マモンさん、ステイ！　ステイですぜ！！」": "「玛蒙小姐，Stay！Stay！！」",
    "「ほう……」": "「哦……」",
    "俺とハンペンが大慌てで止めに入ろうとするものの、\\n絡まれているジェイムス兄さんは、なぜかマモンのほうを見ていない。": "我和汉佩尔慌慌张张地想要阻止，\\n但被缠上的詹姆斯哥哥不知为何没有看向玛蒙。",
    "視線は海辺へと向いており、俺もそちらを見てみると……。": "他的视线转向海边，我也看向那边……。",
    "「もがもが……あふぁごはんげっふぉ～（朝ごはんゲット）！」": "「啊呜啊呜……啊呜啊呜（早饭get）！」",
    "魚をくわえて海から上がってくるカペルの姿があった。": "卡佩尔叼着鱼从海里上来了。",
    "「朝からいいものを見させてもらった。\\n　余が考えた審査で彼女も……ふふ、これは本番が楽しみであるな！」": "「一大早就让我看到了好东西。\\n　用我考虑的审查她也……呵呵，这下正式开始的时候就更期待了！」",
    "「え、ちょっと待ちなさいよ。目の前に私がいるっていうのに、\\n　なんで、カペルのほうばっかり見てるのよぉ～！」": "「诶，等一下啊。明明我就在你眼前，\\n　为什么，你只看着卡佩尔啊～！」",
    "「あ、おはようございますマモン様っ……って、\\n　なんでにらんでるんですか？　まったく身に覚えがないのに、\\n　これってまたオシオキされるパターン？」": "「啊，早上好玛蒙大人……诶，\\n　为什么要瞪我啊？　我完全不记得有做过什么，\\n　这是又要被惩罚的模式吗？」",
    "「はぁはぁしてるんじゃないわよ、この～～！！」": "「不要哈啊哈啊的，你这家伙～～！！」",
    "「ありがとうございまぁぁす♪」": "「非常感谢♪」",
    "知らず知らずのうちにマモンのプライドをへし折ってしまったカペルは、\\n俺たちがゴミ拾いを終えるまで、延々と八つ当たりされていたのだった。": "卡佩尔在不知不觉中伤害了玛蒙的自尊心，\\n在我们捡完垃圾之前，她一直被迁怒着。",
    "「ああ最高です、マモン様ぁ……」": "「啊啊太棒了，玛蒙大人……」"
}