{
    "「あぅぅ、き……緊張する……」": "「啊呜呜，好……好紧张……」",
    "「シャリカ……」": "「夏利卡……」",
    "彼女の性格的に果たしてどれくらいの勇気と覚悟が必要だったのか。": "以她的性格，究竟需要多少勇气和觉悟呢。",
    "恐る恐る身を委ねてくるシャリカを、俺は優しく抱き寄せる……。": "我温柔地抱住了战战兢兢地将身体交给我任我摆布的夏利卡……。",
    "「ん……これでいいのかな。よく分かんない」": "「嗯……这样就可以了吗。我也不太清楚」",
    "「大丈夫。ちゃんとシャリカの可愛いお尻が見えてるよ」": "「没事的。我能看到夏利卡可爱的屁股哦」",
    "「は、恥ずかしいこと言わないで……！」": "「别，别说这种让人害羞的话……！」",
    "拗ねた様子でほっぺたを膨らませるシャリカがとにかく愛らしい。": "闹别扭似的鼓起脸颊的夏利卡真是可爱极了。",
    "「冗談抜きに綺麗だ。本当だぞ？」": "「不开玩笑，真的很漂亮。是真的哦？」",
    "「そ、そんなの、あんたのおちんちん見れば分かるし……。\\n　どうしてこんなに大きくしてるのよ……」": "「那，那种事，看到你的肉棒就知道了……。\\n　为什么会变得这么大啊……」",
    "「あはは……」": "「啊哈哈……」",
    "ニーソックスのみを残してほとんど全裸の美少女が俺の上にまたがり、\\n興奮に屹立する肉棒を迎え入れようとしているのだ。": "只穿着过膝袜的美少女几乎全裸地跨坐在我身上，\\n准备迎接因兴奋而屹立的肉棒。",
    "挿入前にも関わらず、うっかりするとシャリカの素肌の感触だけで、\\n昇り詰めそうになってしまいそうだった。": "虽然还没有插入，但光是夏利卡肌肤的触感，\\n就让我感觉快要高潮了。",
    "「そのまま挿入られる？」": "「就这样插进去吗？」",
    "「う、うん。ちょっと怖いけど頑張ってみるね。\\n　おちんちんの先っぽをこうして、あたしのあそこに……」": "「嗯，嗯。虽然有点害怕，但我会努力的。\\n　把肉棒的前端像这样，对准我的那里……」",
    "「んんんっ……あ、あれ……？」": "「嗯嗯嗯……咦，咦……？」",
    "「……あぁ、そっか。こうすると挿入しやすそ――んあああああっ！？」": "「……啊，这样啊。这样就容易插进——嗯啊啊啊啊啊！？」",
    "「は……ひ……っ」": "「哈……咿……」",
    "身の内に俺を受け入れたシャリカが、そのままの姿勢で体を硬直させる。": "夏利卡的身体接受了我的肉棒，就这样保持着姿势僵住了。",
    "「んぁ……ふっ……ぅぅんっくっ……ふぅ、ふぅ……」": "「嗯……呼……嗯咕……呼，呼……」",
    "弓なりに反った背筋は少しでも刺激から逃れようとしているようで、\\n実に艶めかしかった。": "她弓起背，似乎想尽可能地逃离刺激，\\n看起来非常性感。",
    "「ご、めん……もう少しだけ待っててね……。\\n　お、おちんちんおっきくて、まだ、きつい……から……」": "「对，不起……再等我一下……。\\n　肉，肉棒太大了，还是有点，难受……」",
    "「痛いのか？」": "「痛吗？」",
    "「んーん、それは大丈夫……痛くはないよ。\\n　ちょっとびっくりしちゃっただけ……」": "「不，没事……不痛的。\\n　只是有点吓到了……」",
    "「あんたは平気……？」": "「你没事吧……？」",
    "「俺は気持ち良いだけかな。シャリカの中、熱くてとろとろしてるから……」": "「我只觉得舒服。夏利卡的里面，又热又湿……」",
    "「ふぇ！？　い、痛くないか聞いただけで、感想なんか聞いてないもん」": "「呼欸！？　我，我只是问你痛不痛，没问你的感想啊」",
    "「そっちも問題ないな。全然痛く……いや、シャリカのおまんこは狭いから、\\n　たまに締め付けがちょっと痛いくらいだったり……」": "「那方面也没问题。完全不痛……不对，夏利卡的小穴太紧了，\\n　偶尔会有点痛……」",
    "「～～ッ！？　だ、だからそういう感想は禁止なの！　\\n　もしかしてワザと！？　あたし、すっごく恥ずかしいんだからぁ！」": "「～～！？　所，所以禁止说这种感想！　\\n　难道你是故意的！？　我，我可是很害羞的！」",
    "こちらとしては誉め言葉のつもりだったのだが、怒られてしまった。\\nとはいえ、そんなおしゃべりも全く無駄だったわけではなかったらしい。": "我本来是想夸奖她，结果却惹她生气了。\\n话虽如此，这种对话似乎也不是完全没用。",
    "「えっと……ねえ、これってあたしが動くんだよね……？」": "「那个……我说，接下来要我动吧……？」",
    "「シャリカが上になってるからな。とはいえ慌てなくてもいいよ。\\n　体が慣れるまで、もうしばらくこのままでも俺は全然……」": "「毕竟夏利卡在上面嘛。不过你不用着急。\\n　在身体习惯之前，就这样保持一会儿我也完全……」",
    "「ううん、ゆっくりならもう平気……だと思う。\\n　でも、どうやって動けばいいんだろ……」": "「不，我觉得……慢慢来的话已经没问题了。\\n　但是，我该怎么动才好呢……」",
    "「その……男の人って、どんな風に動かれたら気持ちいいの？」": "「那个……男性，要怎么动才会舒服呢？」",
    "「シャリカが思うようにしてみてくれ。さっきも言ったけど、\\n　ぶっちゃけ、こうしてるだけでもかなり気持ち良いし」": "「就按照夏利卡的想法来吧。刚才我也说了，\\n　说实话，光是这样就已经很舒服了」",
    "「そうなんだ。だったら……」": "「这样啊。那么……」",
    "「あぁ……んんぅ、ふぅ……こんな感じで……♪」": "「啊啊……嗯嗯，呼……像这样……♪」",
    "目の前で、シャリカのお尻がくねくねと動き始める。": "夏利卡的屁股在我眼前开始扭动。",
    "「ん、あ……はぁ……ゆっくり動かしてるだけなのに……なんか、\\n　おちんちんがあたしのおまんこの色んなとこ擦って……っふ、んん……」": "「嗯，啊……哈啊……明明只是慢慢地动……\\n　感觉，小鸡鸡在摩擦着我的小穴的各个地方……呼，嗯嗯……」",
    "「やっ……んふぅ……んむぅ。んっ、んっ……こうやって、\\n　口閉じてないと、変な声が勝手に出てきちゃいそうに……んっ、んんぅ」": "「呀……嗯呼……嗯唔。嗯，嗯……\\n　如果不这样闭上嘴的话，感觉会不由自主地发出奇怪的声音……嗯，嗯嗯」",
    "「恥ずかしいかも知れないけど、我慢しないで聞かせて欲しいな。\\n　女の子が感じてる姿って、男にとってはすごく興奮するものなんだ」": "「虽然可能会很害羞，但希望你不要忍耐，让我听听。\\n　女孩子有感觉的样子，对男性来说是非常兴奋的」",
    "「んっ……んんっ……んふっん……はふっ、そ、そうなの？　\\n　うんっ、わかった……。はずかしいけど、あんたにだけなら……いいよ」": "「嗯……嗯嗯……嗯呼嗯……哈呼，是，是这样吗？　\\n　嗯，我知道了……虽然很害羞，但只是对你的话……可以哦」",
    "「あたしの声……はぁ、はぁ……ぁ、ん、いっぱい、聞いてね？」": "「我的声音……哈啊，哈啊……啊，嗯，要仔细听哦？」",
    "「あっ、ん、ふうん！」": "「啊，嗯，呼嗯！」",
    "「んひっ、ぅん、あっ、ああん……腰、動かせば動かすほど、\\n　おへその奥のとこが熱くなってくるっ……はっ、は、ぁ……！」": "「嗯噫，嗯，啊，啊啊嗯……腰，越是动起来，\\n　肚脐深处就变得越热……哈，哈，啊……！」",
    "お願いされたからには……と、律儀にも顔をこちらに向けたまま、\\nシャリカは一生懸命に腰を揺り動かし、喘いでくれている。": "因为被拜托了……所以夏利卡也规规矩矩地把脸朝向我这边，\\n拼命地摇动着腰，喘息着。",
    "「んふ……ふっ、あん……ふぁ……あっ……あっ……ゃん！」": "「嗯呼……呼，啊嗯……呼啊……啊……啊……呀嗯！」",
    "「はう、んん！　あたしの体……どんどん変になってくみたい……。\\n　えっと、これってあたしだけじゃないよね？　あんたもだよねっ？」": "「哈呜，嗯嗯！　我的身体……好像变得越来越奇怪了……。\\n　那个，这不只是我吧？　你也一样吧？」",
    "「この気持ち……今夜だけは……あっ、んんっ！　\\n　んふっ、あぁ、ん……い、今だけはあたしのことだけ見てて……ね？　\\n　こ、恋人みたいな……んぁ……セ、セックスがいいよぉ……！」": "「这种感觉……只有今晚……啊，嗯嗯！　\\n　嗯呼，啊啊，嗯……现，现在请只看着我一个人……好吗？　\\n　像，像恋人一样……嗯啊……做，做爱吧……！」",
    "「心配しなくても、俺にはもう大好きなシャリカしか見えてないよ」": "「不用担心，我眼中只有最喜欢的夏利卡哦」",
    "「ほんっ……とぉ？　ふふ……ん、あふっ……あっ、ふふふ、えへへへ♪」": "「真……的吗？　呼呼……嗯，啊呼……啊，呼呼呼，诶嘿嘿嘿♪」",
    "「あっ、だめだ、あたし……そんなこと言われちゃったら、\\n　あたし、どんどんいやらしくなっちゃいそぉ……ふぁ、あぁぁ……！」": "「啊，不行了，我……被你这么一说，\\n　我，我好像越来越下流了……呼啊，啊啊啊……！」",
    "「だって、しょうないんだもん、すごく気持ちいいんだもん……これ……。\\n　あんたのかたいおちんちんで擦るの……あっ、あっ、動くのとめらんない！」": "「因为，没办法嘛，因为太舒服了嘛……这个……。\\n　被你的硬硬的肉棒摩擦着……啊，啊，停不下来了！」",
    "とろんと蕩けた瞳。": "她的眼神变得迷离。",
    "腰の動きは次第に激しさを増していき、\\nシャリカは性器同士の擦り合いに夢中になっているようだった。": "腰部的动作逐渐变得激烈，\\n夏利卡似乎沉迷于性器之间的摩擦。",
    "「ひぅっ……んっふ、んんんっ！　あんっ、あっ、あぁ……！　\\n　気持ちいい……よすぎておまんこ、変に……こわれちゃう……！」": "「噫呜……嗯呼，嗯嗯嗯！　啊嗯，啊，啊啊……！　\\n　好舒服……太舒服了，小穴，要变得……奇怪了……！」",
    "「ぞわって感じがどんどん強くなって……はぁ、ひっ！　んっ、はぁ！」": "「这种感觉越来越强烈了……哈啊，噫！　嗯，哈啊！」",
    "「あたし、イきそうになっちゃてる……っ！　\\n　一緒がいい……んっ、ひあ……はひっ……あぅっ、んんんっ！」": "「我，快要去了……！　\\n　一起吧……嗯，噫啊……哈噫……啊呜，嗯嗯嗯！」",
    "「ア、あたし、イっちゃうから……あんたも一緒にっ！　おねがぁい！」": "「我，我要去了……你也一起！　拜托了！」",
    "「うんっ、いいよ、だしてっ！　あたしの中でイっていいから！　\\n　好きっ、好きっ、好きっ……ああぁぁ――――っ！？」": "「嗯，可以哦，射出来！　在我里面射出来吧！　\\n　喜欢，喜欢，喜欢……啊啊啊啊――――！？」",
    "「んひぃぅぅぅぅぅん！！」": "「嗯噫呜呜呜呜呜嗯！！」",
    "吐き出された精液を膣内で受け止めながら、\\nシャリカがびくんびくんと体を痙攣させている。": "夏利卡一边用小穴接受着射出的精液，\\n一边身体一抖一抖地痉挛着。",
    "「んひ……ひっ、あんたのいっぱい……あっ、ふぅぅ……！」": "「嗯噫……噫，你的好多……啊，呼呜呜……！」",
    "その震えがさらに肉棒を刺激してくれるので、\\n俺も頭が真っ白になるほどの快感に襲われていた。": "这颤抖进一步刺激着肉棒，\\n我也被袭来的一片空白的快感所侵袭。",
    "「んひ……ひっ、ふうっ……はっ、ふっ……んっ、はぁ……。\\n　あぁぅ、かってに、んふぅぅ、んっ、ふるえてっ……とまんない……」": "「嗯噫……噫，呼呜……哈，呼……嗯，哈啊……。\\n　啊啊呜，擅自，嗯呼呜呜，嗯，颤抖着……停不下来……」",
    "「あたしのからだ、へんっ、ほんとに、こわれちゃったかも……」": "「我的身体，坏掉，可能真的，坏掉了……」",
    "「俺も気持ち良すぎて下半身の感覚なくなってきた」": "「我也舒服过头了下半身都感觉不到了」",
    "「大変だね、セックスって……でも、あんたとなら……また、いつか……」": "「做爱，真不容易呢……但是，和你的话……总有一天……」",
    "そこで言葉をつぐんだシャリカの微笑みは、\\n間違いなく恋人に向けるものだった。": "夏利卡说到这里停了下来，\\n她的微笑毫无疑问是向着恋人的。"
}