{
    "驚く間もなく、鏡界ソフィアに押し倒されてしまった。\\nそのまま、不敵な笑みを浮かべる鏡界ソフィアに見下ろされ、\\n妙に心臓の鼓動が速くなる。": "我还没来得及惊讶，就被镜界索菲娅推倒了。\\n就这样，我被露出无畏笑容的镜界索菲娅俯视着，\\n心跳莫名地加速。",
    "「え、ええと……ソフィア？　これはいったい」": "「那，那个……索菲娅？　这到底是」",
    "「見てわかるでしょ？　この前は、あんたに好き勝手されちゃったから、\\n　今日は私が、あんたの上で動く形で挑戦してみたいと思って」": "「看了就知道了吧？　之前，被你为所欲为了一番，\\n　今天我想在你身上动动看」",
    "「やられたらやり返すって言うじゃない？　\\n　思いっきりやり返してあげるから、覚悟しててよね」": "「不是有句话叫以牙还牙吗？　\\n　我会尽情地还击的，做好觉悟吧」",
    "「もちろん、くびきが弱っているとはいえ、\\n　まずいと思ったら手加減するように気をつけるけど」": "「当然，虽说枷锁变弱了，\\n　但要是觉得不妙的话，我会注意控制力道的」",
    "「いままでくびきを気にしていた分、\\n　たまには……こういうのも、いいでしょ？」": "「至今为止都在意着枷锁，\\n　偶尔……这样也不错吧？」",
    "「どう？　なかなかいい眺めなんじゃない？　\\n　ん……っ、あんたのおちんちん、もう準備万端みたいだし」": "「怎么样？　这景色挺不错的吧？　\\n　嗯……你的小鸡鸡，好像已经准备好了」",
    "「押し倒されて興奮しちゃうなんて、変態っぽいけど……\\n　ふふっ、まあ、嫌いじゃないわ。むしろ反応してくれなかったら、\\n　それはそれで悔しい、し」": "「被推倒就兴奋了，虽然有点变态……\\n　呵呵，不过，我并不讨厌。不如说要是你没有反应的话，\\n　那也挺让人不甘心的」",
    "鏡界ソフィアは、ほんの少しだけ腰を上下に動かし、\\n膣の入口と肉棒の先端をくっつけたり離したりを繰り返していた。": "镜界索菲娅微微地上下动着腰，\\n反复地将阴道口和肉棒的前端分开又贴在一起。",
    "「ソフィア、それ……っ」": "「索菲娅，那个……」",
    "「このまま私が腰を落とせば、簡単に挿入っちゃうのに、ね。\\n　挿入られそうで挿入れられない……もどかしくて、\\n　あんたのここ……んっ、反応しちゃってるわよ」": "「要是我直接把腰放下去的话，就能轻易地插进去了呢。\\n　好像要插进去又插不进去……真是让人着急啊，\\n　你的这里……嗯，有反应了哦」",
    "「さっきから、くっつける度にここ……ん、ふぅ……っ、\\n　ビクビクって、動いちゃってるの、自分でもわかる？　はぁ……っ」": "「从刚才开始，每次贴上去的时候……嗯，呼……\\n　这里就一跳一跳的，你自己知道吗？　哈啊……」",
    "改めて言われると恥ずかしい気持ちはあるが、自覚はある。\\n小さく頷くと、鏡界ソフィアは少し口角を上げた。": "被这么一说，虽然有点害羞，但我还是有自觉的。\\n我微微点头，镜界索菲娅的嘴角微微上扬。",
    "「その顔は……ふふっ、悪くないわね……はぁっ、ん、\\n　その顔に免じて、すぐに挿入れてあげたい気持ちもあるけど……」": "「那个表情……呵呵，还不错呢……哈啊，嗯，\\n　看在那个表情的份上，我也想马上插进去……」",
    "「でも……んっ、まだ、だめ……あんたのこと焦らしたいのもあるけど、\\n　一応、くびきが弱まったかどうか、ちゃんと確かめないといけないから」": "「但是……嗯，还不行……虽然也想让你着急，\\n　但还是得好好确认一下枷锁是不是真的变弱了」",
    "「万が一、あんたになにかあったら……ん、ふぅ……っ、\\n　あの子、マカロンをはじめ、いろんな人に心配かけちゃうでしょ。\\n　だから少し、様子を見て……ね」": "「万一你出了什么事……嗯，呼……\\n　那个孩子，马卡龙还有其他人都会担心的吧。\\n　所以稍微观察一下……好吗」",
    "鏡界ソフィアは入口に先端を押し付けたまま、\\nこちらの様子を伺うように、じっと見つめてきた。": "镜界索菲娅将入口抵在肉棒的前端，\\n像是在观察我的情况一样，一直盯着我。",
    "「だけど……んっ、もう、大丈夫そうね……私も我慢できないし、\\n　このまま、ゆっくり……ん、ん……っ」": "「但是……嗯，好像已经没问题了……我也忍不住了，\\n　就这样，慢慢地……嗯，嗯……」",
    "鏡界ソフィアは手で肉棒を支え、\\n角度を調整しながらゆっくりと腰を下ろしていった。": "镜界索菲娅用手扶着肉棒，\\n一边调整角度一边慢慢地坐了下来。",
    "「ん、んく……ふっ、んぁ、はぁ……っ、ん！　\\n　おちんちん……はぁっ、硬いの、挿入って……ひぁ、あ……んっ！」": "「嗯，嗯……呼，嗯，哈啊……嗯！　\\n　肉棒……哈啊，硬硬的，插进来了……呀啊，啊……嗯！」",
    "根元まで肉棒が挿入った瞬間、鏡界ソフィアの膣内がきゅうと締まった。": "在肉棒完全插入的瞬间，镜界索菲娅的阴道一下子收紧了。",
    "「すごい……あんたの、やっぱり大きくて……はぁっ、はふ……ぅっ、\\n　挿入れただけで、いいところ当たって……ん、くぅ……っ」": "「好厉害……你的，果然很大……哈啊，哈呼……唔，\\n　只是插进来，就顶到了舒服的地方……嗯，唔……」",
    "「あんたは……はぁっ、だ、大丈夫そう……っ？　\\n　痛みとか、んぅ……っ、そ、そういうのはない、かしら……？」": "「你……哈啊，没，没事吧……？　\\n　痛不痛，嗯……没，没有痛感吧……？」",
    "大丈夫だと答えて、彼女のふくらはぎをそっと撫でた。\\n程よく筋肉のついたふくらはぎは、弾力があり、\\nいつまでも触っていたくなるような感触だった。": "我回答没事，然后轻轻抚摸着她的小腿肚。\\n肌肉恰到好处的小腿肚很有弹性，\\n让人想一直摸下去。",
    "「と、とりあえず……はぁっ、動いても大丈夫そう、だから……っ、\\n　ん、く……っ、このまま少しずつ、腰、動かしていくわね……っ」": "「总，总之……哈啊，动起来应该也没问题，所以……\\n　嗯，唔……就这样慢慢地，动起腰来……」",
    "「はぁ……っ、は、あ……っ、み……見える？　んっ、\\n　あんたの、んぅ……っ、私のここ、出たり挿入ったりしてる、のっ」": "「哈啊……哈，啊……看……看得见吗？嗯\\n　你的，嗯……在我的这里，进进出出的」",
    "鏡界ソフィアの言葉に、思わず結合部へと視線が移る。\\n彼女の膣内に埋め込まれた肉棒が目に入り、\\n思わず下半身に熱が集まってしまった。": "听到镜界索菲娅的话，我不由得看向了结合处。\\n看到埋在她阴道里的肉棒，\\n下半身不由自主地热了起来。",
    "「んぁ……はぁっ、あ、んん……っ、あんたの、ナカで……んっ、\\n　いま、ビクッて動いたの、わかった……あっ、ふ、うぅ……っ」": "「嗯啊……哈啊，啊，嗯嗯……你的，在里面……嗯\\n　刚刚，动了一下，我感觉到了……啊，呼，唔……」",
    "「ふふっ、おちんちん、食べられちゃってるの、見て……はぁっ、\\n　興奮しちゃったの、かしら……？　ん、んんっ、はぁ、ん……っ！」": "「呵呵，看着肉棒，被吃掉的样子……哈啊\\n　兴奋起来了，吗……？嗯，嗯嗯，哈啊，嗯……！」",
    "「ま、まあ……あっ、私も、んぅ……っ、あんたの顔、見て、\\n　はぁ……っ、興奮しちゃってるんだから、あぅ、ん、\\n　人のこと言えないん、だけど、ね……ん、くぅ……っ、ん！」": "「不过……我，我也，嗯……看着你的脸\\n　哈啊……兴奋起来了，啊，嗯\\n　所以，我也没资格说你……嗯，唔……嗯！」",
    "目が合った瞬間、腰を上下に動かす鏡界ソフィアの膣壁が強く締まった。": "目光交汇的瞬间，上下摆动着腰的镜界索菲娅的阴道壁紧紧地收缩了起来。",
    "「んぁ、や……っ、ん、ふうぅ……っ、なんか、見られて興奮するなんて、\\n　はぁっ、あっ、私……へ、変態……みたい、んっ、あん……っ！」": "「嗯啊，呀……嗯，呼唔……被看着居然会兴奋什么的\\n　哈啊，啊，我……好像，变态一样，嗯，啊嗯……！」",
    "いい場所に擦れたのか、一瞬動きを止めて身体を震わせる鏡界ソフィア。\\n軽く下から突きあげると、より強く膣壁が締まり肉棒を包み込んできた。": "是摩擦到了敏感的地方吗，镜界索菲娅一瞬间停下了动作，身体颤抖着。\\n我从下面轻轻往上顶，阴道壁就更用力地包裹住了肉棒。",
    "「あ、や……っ、んぅ、そこ……好き……はぁっ、あ、あ……っ！」": "「啊，呀……嗯，那里……好喜欢……哈啊，啊，啊……！」",
    "鏡界ソフィアは腹の上に置いた両手にぐっと力を入れ、\\nいい場所に当たるように、同じ角度で腰を動かし始めた。": "镜界索菲娅放在肚子上的双手用力，\\n为了顶到敏感的地方，开始以同样的角度动起腰来。",
    "「あ、はぁ……っ、ん、ふぅっ、く！　これ、あんっ、すごい……ぃっ、\\n　はぁ、はふっ、ん……っ！　いいとこ、擦れて……ひぁ、あっ！」": "「啊，哈啊……嗯，呼，咕！　这个，啊嗯，好厉害……\\n　哈啊，哈呼，嗯……！　摩擦到了，敏感的地方……呀，啊！」",
    "「だ……めっ、んぁ、腰……腰、止まんな……っ、ん、んん……っ！　\\n　あ、や……ぁっ、だめ、んっ、イッ……イク、んぁあ……っ！」": "「不……行，嗯啊，腰……腰，停不下来……嗯，嗯嗯……！　\\n　啊，呀……啊，不行，嗯，要……要去了，嗯啊啊……！」",
    "全身を震わせ、鏡界ソフィアは軽く達してしまったようだった。\\n奥から溢れた愛液が結合部から垂れ、テラテラと光って見えた。": "全身颤抖着，镜界索菲娅好像轻微地高潮了。\\n从里面溢出的爱液从结合处滴落，闪着光。",
    "それでも動きを止めることなく、より強い快感に浸ろうと\\n鏡界ソフィアは何度も何度も腰をグラインドさせていく。": "即使如此她也没有停下动作，为了沉浸在更强烈的快感中\\n镜界索菲娅不停地扭动着腰。",
    "「ひぁ、んっ、く……んぅっ！　す、ご……んぅっ、すご、いぃ、\\n　はぁ、あ……っ、あんっ、ん……っ！　\\n　おちんちん、すごい、んんぅっ！」": "「呀，嗯，咕……嗯！　好，厉……嗯，好，厉害\\n　哈啊，啊……啊嗯，嗯……！　\\n　肉棒，好厉害，嗯嗯！」",
    "「くびきが、はぁ……っ、あ、弱まったおかげ、なのか、んひっ、んぅ、\\n　い、いつも、より……\\n　はぁっ、あんっ、刺激、強い気が、してぇ……っ！」": "「是因为，哈啊……啊，枷锁变弱了吗，嗯咿，嗯，\\n　比，比平时……\\n　哈啊，啊嗯，刺激，要强……！」",
    "「んひぁ、あ……っ！　だ、め、これ……あぁっ、は、んぅ……っ、\\n　あ、頭……はぁっ、はふ、頭……変に、な、なる……ん、んぁあっ！」": "「嗯咿啊，啊……！　不，行，这个……啊啊，哈，嗯……\\n　头，脑……哈啊，哈呼，脑……要变，奇怪了……嗯，嗯啊啊！」",
    "鏡界ソフィアが動く度に互いの肌がぶつかる音と水音が混ざり、\\n耳からも興奮を煽る材料となっていた。": "镜界索菲娅每次动起来，肌肤碰撞的声音和水声就混在一起，\\n从耳朵里也煽动着我的兴奋。",
    "このまま主導権を握られているのも悪くはないが、\\nせっかくならば、お互い思いっきり果ててしまえるよう、\\n下から勢いよく子宮口に先端を叩きつけた。": "就这样被她掌握主导权也不错，\\n但机会难得，为了让我们一起尽情地高潮，\\n我从下面用力地用前端撞击子宫口。",
    "「んひっ、ぃ、それ……あぁっ、それ、んぅっ、すごい……っ、あぁっ！　\\n　奥、奥ぅ……んぁ、はぁっ、奥、当たっひぇ……ひぁ、あ……んっ！」": "「嗯咿，咿，那个……啊啊，那个，嗯，好厉害……啊啊！　\\n　里面，里面……嗯啊，哈啊，里面，顶到了……咿啊，啊……嗯！」",
    "「んや、あっ、あぁ……っ！　き、きもち、んん……っ！　\\n　おちんちん、きもひ、いぃ、よぉっ、あ……っ、\\n　あぁ、や……っ、やぁんっ！　それ、んぅっ、らめ……ぇっ！」": "「嗯呀，啊，啊啊……！　好，舒服，嗯嗯……！　\\n　肉棒，好舒服，啊，啊……\\n　啊啊，呀……呀啊嗯！　那个，嗯，不行……！」",
    "絶頂が近いのか、鏡界ソフィアの足が震え始めた。\\nお互い本能のまま激しく腰を動かし、肉欲を貪っていく。": "是因为快要高潮了吗，镜界索菲娅的腿开始颤抖。\\n我们彼此都顺从本能激烈地动着腰，贪求着肉欲。",
    "「ひぁっ、あ……っ！　ら、め……ぇっ、も……っ、んんぅっ！　\\n　も、我慢できな、あ……っ、あぁ、あっ、あん……っ！」": "「咿啊，啊……！　不，行……咿，已经……嗯嗯！　\\n　已经，忍不住了，啊……啊啊，啊，啊嗯……！」",
    "「んぁ、は……っ、あっ、んぅっ！　らめっ、あぁっ！　\\n　おっきいの、きちゃっ、あ……っ、ん、あぁ……っ！」": "「嗯啊，哈……啊，嗯！　不行，啊啊！　\\n　大的，要来了，啊……嗯，啊啊……！」",
    "「あひ、イッ……あぁぁあああああっ！」": "「啊咿，咿……啊啊啊啊啊啊啊！」",
    "鏡界ソフィアの膣内が、これまでよりも一層激しく締まり、\\n雷に打たれたように全身を痙攣させながら果てた。": "镜界索菲娅的阴道比之前更加激烈地收缩着，\\n像是被雷击中了一般全身痉挛着到达了高潮。",
    "その刺激に促されるまま、彼女の一番深い場所へと精を吐き出すのだった。": "在那刺激的催促下，我在她最深处的地方射出了精液。",
    "「んぁ、はぁっ、はぁ……ん、ふぅ……っ、あんたの、んっ、\\n　お腹のナカ、奥までいっぱい……出されて……ん、くぅ……っ、\\n　あんたの匂い、身体の奥まで染みついちゃいそう……はぁっ」": "「嗯啊，哈啊，哈啊……嗯，呼……你的，嗯，\\n　肚子里面，最深处……被射满了……嗯，咕……\\n　你的味道，好像要渗到身体的最深处了……哈啊」",
    "達した余韻に身体を震わせながら、\\n鏡界ソフィアは自身の下腹部を撫でていた。": "在高潮的余韵中颤抖着身体，\\n镜界索菲娅抚摸着自己的下腹部。",
    "「まあ、これで……んっ、無事に、最後までできるって証明されたから、\\n　これからもっと、こういうこと……楽しめそう、ね」": "「不过，这样一来……嗯，就证明了能顺利地做到最后，\\n　今后，这种事……好像能更享受了呢」",
    "「何度も何度も、それこそお互い精魂尽き果てるまで……なんて、\\n　ふふっ、これからが楽しみだわ」": "「一次又一次，直到我们精疲力尽为止……什么的，\\n　呼呼，真期待今后呢」",
    "腹の上に垂れた精液を指で掬い、鏡界ソフィアは蠱惑的に笑った。": "镜界索菲娅用手指捞起滴落在肚子上的精液，露出了魅惑的笑容。",
    "そろそろ身体を綺麗にしなきゃと提案しつつ、身体を起こそうとするが、\\n鏡界ソフィアに肩を押され、再び床に押し倒されてしまった。": "差不多该把身体弄干净了，我一边这么说着一边想要起身，\\n却被镜界索菲娅按住肩膀，再次被推倒在了床上。",
    "「……あら、せっかく大丈夫だってわかったのに、\\n　これだけで終わらせると思った？」": "「……哎呀，好不容易知道没问题了，\\n　你以为这样就结束了吗？」",
    "「まだまだこれから、朝までもっともっと、楽しみましょ？」": "「接下来才是重头戏，让我们一直玩到早上吧？」",
    "円を描くように、鏡界ソフィアは腰を動かし始める。\\n断る理由もないかと、甘い感覚に酔いしれるのだった。": "镜界索菲娅开始画圆般地动起了腰。\\n我也没有理由拒绝，就这样沉醉在了甜蜜的感觉中。"
}