{
    "「おーっほっほっほ！」": "「哦呵呵呵呵！」",
    "今回はチアリーダーとして、\\n競技大会を盛り上げることになっているレイチェル。": "这次瑞吉儿是作为啦啦队\\n来炒热竞技大会的气氛。",
    "衣装もばっちり決まっていて彼女のやる気の高さがうかがえるものの、\\nそれにしても気合の入り方が尋常ではないと思っていたら――": "虽然从她那身完美的服装可以看出她干劲十足，\\n但她的干劲也太不寻常了，正当我这么想的时候——",
    "「ご覧くださいませ、この応募者数！」": "「请看，这个报名人数！」",
    "まさかその理由がこれだったとは……。": "没想到原因竟然是这个……",
    "「謙虚と慎み深さがわたくしの信条ですけれど、\\n　この応募用紙の山にはさすがに自画自賛してしまいますわ」": "「虽然谦虚和谨慎是我的信条，\\n但看到这堆报名表，我也不禁自夸了起来。」",
    "「謙虚と慎み深さか……。\\n　どっちかと言えばレイチェルはそういうのとは無縁のような……」": "「谦虚和谨慎吗……\\n真要说的话，瑞吉儿和这些词无缘吧……」",
    "「あら、なにか文句でもおありですの？」": "「哎呀，你有什么意见吗？」",
    "謙虚や慎み深さを微塵も感じさせない一瞥に、\\n俺はごまかすように目をそらす。": "面对她那丝毫感觉不到谦虚和谨慎的一瞥，\\n我为了蒙混过去而移开了视线。",
    "「さあ、いつまでもそんなところに突っ立っていないで、\\n　皇子もこちらに来て手伝ってくださいませ」": "「好了，别一直站在那里，\\n　皇子也请过来帮忙」",
    "「競技大会の準備も残っているんですから、\\n　なにがなんでも今日中に片付けてしまいますわよ！」": "「因为还有竞技大会的准备，\\n　无论如何都要在今天之内收拾好！」",
    "自室で商人の仕事をしていたらいきなりレイチェルが訪ねてきて、\\n書類選考を手伝えと机を占拠してしまった。": "我在自己的房间里做着商人的工作，瑞吉儿突然来访，\\n占据了桌子，让我帮忙进行文件审查。",
    "では、一体なんの選考かというと……。": "那么，说到到底是什么审查……。",
    "「どうしてそんなに張り切ってるんだろうと思ったら、\\n　プロのチアリーディングチームの立ち上げとはな」": "「我还在想你为什么这么有干劲，\\n　原来是成立了专业的啦啦队啊」",
    "「今後はありとあらゆるスポーツイベントで、\\n　わたくしのチアリーディングチームが大活躍する予定なんですのよ」": "「今后在各种各样的体育活动中，\\n　我的啦啦队都会大显身手」",
    "「考えただけでワクワクしてきますわ、おーっほっほっほ！」": "「光是想想就让人兴奋不已呢，哦—呵呵呵！」",
    "開催場所がテーセツということもあるだろうが、\\n仕切りたがりのレイチェルがごりごりの運営側ではなく、\\nチアリーダーで納得している理由はこれも一因だったようだ。": "虽然举办地点是特设的也是原因之一，\\n但喜欢指挥别人的瑞吉儿没有选择运营方，\\n而是选择啦啦队的原因似乎也在于此。",
    "競技大会の準備のかたわら、ご自慢の行動力に物を言わせ、\\nすでにメンバー募集を行なっていたのである。": "在准备竞技大会的同时，她还发挥着自己引以为傲的行动力，\\n已经开始招募成员了。",
    "「これぞというまばゆい原石が見つかりましたら、\\n　わたくしに知らせるように。よろしいですこと？」": "「如果发现了闪闪发光的原石的话，\\n　请告诉我。可以吗？」",
    "「まばゆい原石って言われてもな。\\n　こういう人材ならオーケーみたいな基準はないのか？」": "「闪闪发光的原石啊。\\n　没有类似「这种人才OK」之类的基准吗？」",
    "「俺、チアリーダーのことはよくわからないんだが……」": "「虽然我对啦啦队不是很了解……」",
    "「そうですわね。例えばこの方……」": "「是啊。比如这位……」",
    "応募用紙の中から一枚抜き取ったレイチェルは、\\n志望動機の欄を読み上げる。": "瑞吉儿从报名表中抽出一张，\\n念出了志愿动机的栏目。",
    "「若いころと比べて体重が二倍になってしまい、\\n　ダイエットにちょうどいい機会だったので応募してみました」": "「和年轻的时候相比体重变成了两倍，\\n　因为正好是个减肥的好机会所以就报名了」",
    "「はい、合格ですわ！」": "「嗯，合格了！」",
    "「え、どういう基準！？」": "「诶，这是什么基准！？」",
    "「ふくよかな方をひいひい言わせながらダイエットさせるなんて、\\n　きっと楽しいに違いありませんわ」": "「让丰满的人一边喘着气一边减肥，\\n　一定很有趣」",
    "「いやいや、チアリーダー関係ないじゃないか……」": "「不不不，这和啦啦队没有关系吧……」",
    "Sっ気が顔をのぞかせているレイチェルにため息ついて、\\n俺も応募用紙を漁ってみる。": "我对着露出虐待狂本性的瑞吉儿叹了口气，\\n也开始翻阅报名表。",
    "「ふむふむ、この辺なんていいんじゃないか？　\\n　テーセツの忍出身とか……あ、こっちには軽業師なんてのもいるぞ」": "「嗯嗯，这边的怎么样？　\\n　特选的忍者出身……啊，这边还有杂技演员呢」",
    "「そうですわねえ、悪くはないのですけれど……」": "「是啊，虽然不错……」",
    "「せっかくですからもう少しダメな……もとい、\\n　鍛え甲斐のありそうな人材がわたくし好みですわ」": "「但机会难得，我更喜欢稍微有点废……\\n　不对，是更有锻炼价值的人才」",
    "「そんな方々に限界ギリギリの重りを背負わせて、\\n　走ったり踊ったりさせるんですのよ……ふふ、ふふふふ……」": "「让这样的人背负着极限的重物，\\n　跑啊跳啊的……呵呵，呵呵呵呵……」",
    "もはやSっ気が顔をのぞかせているどころか、\\n丸見えになってしまっている。": "她已经不只是露出虐待狂本性了，\\n而是完全暴露出来了。",
    "そんな彼女は心底楽しそうに妄想していたかと思うと、\\nふいにこちらに視線を向けてきた。": "正当我心想她是不是在打心底里愉快地妄想时，\\n她突然把视线转向了我这边。",
    "「な、なんだよ、俺の顔になにかついてるのか……？」": "「怎，怎么了，我的脸上沾了什么吗……？」",
    "「わたくし決めましたわ。\\n　今回のメンバーは即戦力よりも鍛え甲斐のある方を優先します！」": "「我决定了。\\n　这次的成员比起即战力，还是以有锻炼价值的人优先！」",
    "「というわけで皇子」": "「所以皇子」",
    "「お、おい……まさか……」": "「喂，喂……难道……」",
    "「感謝してくださいませ。\\n　あなたを暫定補欠として一人目のメンバーにして差し上げますわ！」": "「请感谢我吧。\\n　我会把你作为暂定候补的第一位成员！」",
    "レイチェルが言う鍛え甲斐はそれすなわちシゴキ甲斐。\\n能力的にはとても優秀な彼女だが、こういうところは勘弁してほしい。": "瑞吉儿所说的锻炼价值，也就是指折磨的价值。\\n虽然她在能力方面非常优秀，但这种地方还是饶了我吧。",
    "「なんでしたら、わたくしと同じコスチュームもご用意いたしますわよ♪」": "「不然的话，我也可以帮你准备和我一样的服装哦♪」",
    "「想像しただけでゾっとするよ……」": "「光是想象就让我毛骨悚然……」",
    "こうしてチアリーディングチームの暫定補欠にされてしまった俺は、\\nこのあと日が暮れるまで書類選考に付き合ったのだった。": "就这样，我被选为啦啦队的暂定候补，\\n之后一直陪她进行书面审查，直到太阳下山。"
}