{
    "「これを、売ればいいの？」": "「把这些卖出去就行了吗？」",
    "「ああ、俺は店内の接客をするから、ライサは店の外で売り子をしてくれ」": "「嗯，我在店里招呼客人，莱莎就去店外卖吧」",
    "「わかった。がんばってみる」": "「知道了。我会努力的」",
    "俺が朝から海岸までやって来たのは、行商で知り合った海の家の主人に、\\n１日限定でアルバイトを頼まれたからだった。": "我之所以一大早就来到海岸，是因为在做生意的时候认识的海之家老板\\n拜托我来打一天工。",
    "シーズンということもあり、前もって大変だとは聞かされていたが、\\nすごい数の海水浴客が押し寄せてきて、目の回るくらいの忙しさ。\\n成り行きとはいえ、ライサが付き合ってくれたことはありがたい。": "因为是旺季，所以之前就听说会很辛苦，\\n但没想到会有这么多海水浴游客蜂拥而至，忙得我晕头转向。\\n虽说是顺势而为，但莱莎愿意陪我真是帮大忙了。",
    "「いってきます」": "「我出发了」",
    "パック詰めされた焼きそばをトレイに積み上げ、\\nライサが海の家から出陣していくが、その背中は自信がないようにも見える。": "莱莎把装在盒子里的炒面堆在托盘上，\\n从海之家出发，但她的背影看起来却没什么自信。",
    "「無理そうなら戻ってきていいからな」": "「不行的话就回来吧」",
    "「うん。ありがとう。そうさせてもらうよ。\\n　戦時でも平時でも、戦略的撤退は必要だもんね――」": "「嗯。谢谢。我会的。\\n　无论是在战时还是平时，战略性的撤退都是必要的——」",
    "「あううっ」": "「啊呜呜」",
    "ライサが一歩砂浜に降り立った瞬間、腹をすかせた群衆が押し寄せる。": "莱莎刚踏上海滩，饥肠辘辘的群众就蜂拥而至。",
    "「や、焼きそばは、いっぱいあるよ。\\n　取り合う必要なんてないから、落ち着いて、\\n　一列に並んで……むぎゅうっ」": "「炒，炒面还有很多。\\n　没必要抢，大家冷静下来，\\n　排成一列……呜呜」",
    "「ライサ～！？」": "「莱莎～！？」",
    "「はぁ、はぁ……暑いのは苦手……」": "「哈啊，哈啊……我不擅长应付炎热……」",
    "あの後も、責任感の強いライサは獅子奮迅の頑張りを見せてくれたが、\\n三度目の焼きそば補充中に、暑さにやられて力尽きた。": "在那之后，责任感强的莱莎也奋勇拼搏，\\n但在第三次补充炒面时，她因炎热而筋疲力尽。",
    "「そういえば、ライサはジェネラス生まれだもんなあ。\\n　むしろ、この日差しの中で、よくぞここまで頑張ってくれたよ」": "「说起来，莱莎是杰内拉斯出生的。\\n　倒不如说，在这样的阳光下，你能坚持到现在已经很了不起了」",
    "「迷惑かけちゃって、ごめんね」": "「给你添麻烦了，对不起」",
    "日かげで横になりながら、ライサが申し訳そうな顔をする。": "莱莎躺在阴凉处，一脸抱歉。",
    "「あはは、迷惑なもんか。こっちこそごめんな。\\n　無理にでも休憩を取らせるべきだった」": "「啊哈哈，怎么会麻烦呢。我才应该道歉。\\n　我应该强迫你休息的」",
    "「売り子はもういいから、体力回復するまでゆっくり休んどいてくれ。\\n　あとでまた様子見に来るからな」": "「不用再卖东西了，在体力恢复之前好好休息吧。\\n　我待会儿再来看看你的情况」",
    "「ん……」": "「嗯……」",
    "しょんぼりしているライサのおでこに濡れタオルを乗せてやり、\\n俺は海の家の手伝いに戻った。": "我把湿毛巾放在沮丧的莱莎额头上，\\n然后回到了海之家帮忙。",
    "「あれ、いない……」": "「咦，不在……」",
    "しばらくしてライサの様子を見に行くと姿がなくなっていた。\\n足を引っ張ったと気にしていたようだし、もしかして帰ってしまったのだろうか。": "过了一会儿，我去看莱莎的情况，却发现她不见了。\\n她好像很在意自己拖了后腿，该不会是回去了吧。",
    "腕組みしながら彼女をどうやって励まそうかと考えていたら、\\n子供達のはしゃぎ声が聞こえ、何事だろうと目をやると、そこには――": "我抱着胳膊思考着如何鼓励她，\\n这时我听到了孩子们的欢笑声，我好奇地看过去，发现——",
    "「ふぅ……できた」": "「呼……完成了」",
    "「人が乗っても、つぶれないくらい、頑丈に作ったけど、\\n　念のためひとりずつね。仲良く、交代で滑るんだよ」": "「虽然我做得非常坚固，就算有人坐上去也不会塌下来，\\n　但为了以防万一，还是一个一个来吧。大家要友好地轮流滑哦」",
    "海の家の前。\\n砂で作ったとは思えない出来栄えの滑り台がそびえ立っている。": "在海之家的前面。\\n一座让人难以想象是用沙子做的滑梯矗立在那里。",
    "「これ、ライサがひとりで作ったのか？」": "「这是莱莎一个人做的吗？」",
    "「あ、皇子……！？」": "「啊，皇子……！？」",
    "「う、うん。これ以上アルバイトの邪魔にならないように、\\n　こっそり帰ろうとしたら、迷子の子がいたんだ」": "「嗯，嗯。为了不打扰到你们的工作，\\n　我打算悄悄回去，结果发现有个迷路的孩子」",
    "「話しかけても、全然泣き止んでくれなくて、\\n　それでスコップで……」": "「就算和她说话，她也完全不哭，\\n　所以我就用铲子……」",
    "辺りを見ると、滑り台の他にもライサの力作が点在していた。\\nその全てに子供たちが群がっていて、海の家の催し物みたいになっている。": "我环顾四周，除了滑梯之外，还有许多莱莎的力作。\\n孩子们都围在那些作品旁边，就像海之家的活动一样。",
    "「私、もう帰るから。邪魔しちゃって本当にごめんね」": "「我该回去了。真的很抱歉打扰到你们。」",
    "「ちょっと待て」": "「等一下。」",
    "「ふぁっ？」": "「呼啊？」",
    "立ち去ろうとするライサを引き止め、頭をくしゃくしゃ撫でくりまわす。": "我叫住正要离开的莱莎，摸了摸她的头。",
    "「わ、私は小動物じゃないから、そんなふうに、撫でないで」": "「我、我不是小动物，不要这样摸我。」",
    "「すごいじゃないか。見てみろ。\\n　ライサのおかげで海の家もお客さんでいっぱいだ」": "「你很厉害嘛。你看，\\n　多亏了莱莎，海之家也挤满了客人。」",
    "「迷子の相手をしたり、海の家の集客に貢献したり、\\n　今日一番の功労者は間違いなくライサだな！」": "「你不但照顾迷路的孩子，还为海之家招揽客人，\\n　今天最大的功臣毫无疑问就是莱莎！」",
    "「わ、わかったから……褒めるのはもういいから……。\\n　周りの人、いっぱい見てるの。恥ずかしいよ」": "「我，我知道了……不要再夸我了……。\\n　周围的人都在看着呢。好害羞啊」",
    "「なんだよ、いいじゃないか。もうちょっと褒めさせろって。\\n　よしよし、ライサはえらい。よくやった」": "「什么嘛，有什么关系。再让我多夸夸你。\\n　好乖好乖，莱莎真了不起。干得不错」",
    "「んぅぅ……もう。皇子はちょっと優しすぎるよね」": "「嗯……真是的。皇子有点太温柔了」",
    "「……えへへっ」": "「……诶嘿嘿」",
    "その後、ライサが帰るのをやめると言うまで、ひたすら撫でくりまわした。": "之后，我一直在抚摸莱莎，直到她说她不回去了为止。",
    "それにしても……。": "不过话说回来……。",
    "昼時のピークを過ぎたというのに、海の家がこんなに客でいっぱいだ。\\n原因を作った自覚のある彼女は責任を取ると言って――": "明明已经过了中午的高峰期，海之家却还是挤满了客人。\\n而制造出这个原因的她，却说要负起责任——",
    "「皇子。スコップ、持ってて」": "「皇子。帮我拿着铲子」",
    "「はあああぁぁぁっ！！」": "「哈啊啊啊啊啊啊！！」",
    "「氷の塊が一瞬でかき氷に！？」": "「冰块一瞬间就变成了刨冰！？」",
    "店主から提供された氷の塊を粉々にすると、\\n集まったみんなにかき氷として提供したのだった。": "莱莎把店主提供的冰块捣碎，\\n然后作为刨冰提供给聚集在一起的人们。",
    "その結果、渚のスコップ使いやら、双剣のかき氷メーカーやら。\\nライサには変なあだ名が付いたものの……。": "结果，莱莎得到了沙滩的铁铲使用者和双剑刨冰制造者等奇怪的绰号……。",
    "「悪くない」": "「还不错」",
    "本人が満更でもなさそうなので、良しとしよう。": "不过她本人似乎并不讨厌，所以就这样吧。"
}