{
    "シーラの両手首を柱に縛り付け、身体を拘束する。": "我将希拉的双手绑在柱子上，限制她的行动。",
    "そのままスカートと下着をめくってやると、\\n俺様がせんとしていることを察したようだ。": "接着我掀起她的裙子和内裤，她似乎察觉到我打算做什么。",
    "「これは……わかりました。身体を使って、\\n　ランス様にご奉仕をすればよろしいんですね」": "「这……我明白了。只要用身体侍奉兰斯大人就行了吧。」",
    "「あ、あのぉ、でもそれなら手が塞がっていない方が、\\n　いいような気がするのですが……」": "「那、那个，不过既然要用手，\\n　我觉得还是不要绑住比较好……」",
    "「お前は俺様の奴隷だろう！　\\n　つまりお前の体は俺のものということだ！　\\n　というわけで俺様が一方的に楽しーむ！」": "「你是我的奴隶吧！\\n　也就是说，你的身体是我的！\\n　所以我要单方面地享受！」",
    "「そ、それは少し恥ずかしいような……。\\n　うう、ですが分かりました……ランス様、ど、どうぞ……」": "「这、这样有点害羞……\\n　呜呜，不过我明白了……兰斯大人，请、请用……」",
    "間近で見ると、薄ピンク色のヒダがじんわりと湿って膨らんでいる。\\n切なそうに涎を垂らしてヒクヒクと震えているさまが、実に淫猥だ。": "近距离一看，淡粉色的皱褶已经湿透了。\\n她难受地流着口水，身体微微颤抖的模样，实在很淫荡。",
    "ふっと息を吹きかけてやると、シーラの身体がびくんと跳ねる。": "我轻轻吹了口气，希拉的身体便弹跳了一下。",
    "「ひゃんっ……はぁ、ん……だんだん、もどかしくなってきました……\\n　あ、ぅん……ランス様……早く、入れて、ください……私、もう……」": "「呀嗯……哈啊，嗯……越来越，难耐了……\\n　啊，嗯……兰斯大人……请快点，插进来……我，已经……」",
    "「奴隷の分際で主にお願いをするとはな。\\n　しかしほかならないお前の頼みだ、すぐに入れてやろう――こいつをな」": "「区区奴隶居然敢向主人请求。\\n　不过既然是你的请求，那我就马上插进去吧——用这个」",
    "用意しておいたバイブを\\nシーラの視界にも入るように掲げ、そのスイッチをつける。": "我举起事先准备好的震动棒，\\n让希拉也能看到，然后打开开关。",
    "「あの、これ、は……？　ランス様、どういう、ことでしょう……？　\\n　ランス様のじゃ、あっ、ひや、あぁっ……！」": "「那个，这是……？　兰斯大人，这是怎么回事……？　\\n　不是兰斯大人的，啊，呀啊，啊啊……！」",
    "つんつんとバイブの先で入り口をつっついてやると、\\nシーラは小鳥のような声で短く鳴いている。": "我用震动棒的前端戳了戳入口，\\n希拉便发出小鸟般的短促叫声。",
    "入れてくださいという要求通り、起動したままのバイブを\\nその奥へと無造作に押し込んだ。": "我按照她的要求，将启动的震动棒\\n粗暴地插了进去。",
    "「んぁっ……やぁ……はぁ、ぅんっ……\\n　ランス様のじゃ、ないっ……っぁん、これ、は……\\n　ぁぁん、おもちゃ、ですっ……ふぁ、ぁ、ぁぁぁぁぁっ……」": "「嗯啊……呀啊……哈啊，嗯……\\n　不是兰斯大人的……啊嗯，这是……\\n　啊啊嗯，玩具……呼啊，啊，啊啊啊啊啊……」",
    "振動を続けるバイブが手加減をしてくれるはずもなく、\\nぶるぶると膣道を震わせながら、内部をその形にでこぼこと広げていく。": "震动不停的震动棒当然不会手下留情，\\n它一边震动着阴道，一边将内部扩张成自己的形状。",
    "「んぁぁ、ぅ、んっ……どう、してっ、ぇぇっ……おもちゃ、をぉっ……\\n　ひぁ、ぁっ……んぅ、ぁ、ぁぁっ……やぁぁっ……」": "「嗯啊啊，呜，嗯……为，什么，啊啊……要用，玩具……\\n　呀啊，啊……嗯呜，啊，啊啊……呀啊啊……」",
    "「これ、ではっ、ぁぅ、んっ……\\n　わたっ、私だけが、ぁぁ、ぅんっ……んぅんっ、気持ち、よく……\\n　なって、ひぁぁっ……しま、い……ますぅっ、んっ……」": "「这样，的话，啊呜，嗯……\\n　只有，我一个人，啊啊，嗯……嗯嗯，变得……\\n　舒服，呀啊啊……起来……了，嗯……」",
    "「お前の殊勝な働きぶりに報いるための、一種のご褒美だな。\\n　俺様のハイパー兵器には劣るだろうが、\\n　中で震え続ける芸当はこいつにしかできまい」": "「这是为了奖励你出色的工作表现而准备的奖赏。\\n　虽然比不上我的超级兵器，\\n　但只有这玩意能做到在体内持续震动」",
    "シーラから漏れ出た愛液が、バイブを伝って手にまで届く。\\nぬるぬると滑らかに摩擦する前後運動によって、\\nますます悶えているようだ。": "希拉流出的爱液顺着震动棒流到我手上。\\n在湿滑的摩擦下前后运动，\\n希拉似乎越来越难受了。",
    "「そん、なっ、ぁぅ、んん……それ、では、ぁぁぅっ……\\n　ランス様に、ぃぃっ……ごほう、しぃっ……できない、です……\\n　んぁ、ぁぁぅう……んひぃっ……ぁ、ぁぁ」": "「这样，的话，啊呜，嗯嗯……这样，的话，啊啊呜……\\n　就无法，好好……服侍，兰斯大人了……\\n　嗯啊，啊啊呜……嗯咿……啊，啊啊」",
    "「お気持ちは、ぁぁぅんっ……\\n　嬉しいの、ですがっ、ぁぁっ……私は、ぁぁっ、ランス様を、\\n　ん、ぅぅ、ふぅんっ……満足させて、ひぁ、差し上げたい、です……」": "「您的心意，啊啊嗯……\\n　我很高兴，但是，啊啊……我，啊啊，想要，\\n　嗯，呜呜，呼嗯……满足兰斯大人，呀啊，让您舒服……」",
    "「シーラが感じる姿を見れば、満足できるのだがな」": "「只要能看到希拉有感觉的样子，我就满足了」",
    "「ひぅ、くぅん……ほんとう、ですかっ……ぁぁ、んぅ……\\n　はぁ……ぁぁ……私だけが、楽しんで、しまう、なんて……\\n　ぁぁ、ん、おそれ、おおい、ですよ……」": "「咿呜，呜嗯……真的，吗……啊啊，嗯……\\n　哈啊……啊啊……只有我一个人，享受的话……\\n　啊啊，嗯，太，太对不起了……」",
    "厳密に言えば、\\n本当に欲しい肉棒を入れてもらえないというお預けを喰らって、\\nもどかしそうにしている仕草が一番そそるのだ。": "严格来说，\\n就是那种明明想要肉棒，却只能用玩具将就的焦躁模样最能挑起我的欲望。",
    "「む、それでも信じない聞き分けの悪い奴隷には……\\n　こうして、もっとよーくわからせる必要があるな」": "「唔，既然你这么不听话……\\n　那就得让你好好明白一下了」",
    "「そういう、つもりでは……ぁぁぅっ……ぁ、ん……ランス様、ぁぁ……\\n　わからせるって……\\n　んひぁ、ぁぁく、どういう、こと、ですか……ふぅ、ぅんっ」": "「我，我没有……啊啊……啊，嗯……兰斯大人，啊啊……\\n　让我明白……\\n　嗯咿，啊啊，是什么意思……呼呜，嗯」",
    "バイブの出力を上げ、振動による刺激を大きくしてやる。\\n奉仕のことなど忘れるほどに余裕をなくし、\\n快楽を貪る姿を堪能させてもらおう。": "我加大了震动棒的功率，加强了震动带来的刺激。\\n让她没有余力去想服侍的事，\\n尽情享受她沉溺于快乐的模样。",
    "「ひや、あぁ、はあぁぁぁぁ……！　中の、ぶるぶるが、ぁぁっ……\\n　つよく、ふぁあぁっ、なり、ましたっ……ぁぁ、んく、はあぁん……！」": "「咿呀，啊啊，哈啊啊啊啊……！　里面，震动得，啊啊……\\n　更，呼啊啊，强烈了……啊啊，嗯呜，哈啊啊……！」",
    "「気持ち、よすぎて……あぁぅ、んんっ……\\n　おかしく、なっちゃいます……！　\\n　んぁ、ひぅぅ、んっ……はぁ、ぁっ、ぁぁぁっ、はぁぁんっ……！」": "「太舒服了……啊啊，嗯嗯……\\n　要变得，奇怪了……！　\\n　嗯啊，咿呜呜，嗯……哈啊，啊，啊啊啊，哈啊啊……！」",
    "悶えようにも、手が塞がれているために快楽の逃げ場がなく、\\nびくびくとより激しく腰が動くのみ。": "虽然想挣扎，但因为双手被我抓住，所以无处可逃，\\n只能更加激烈地扭动腰部。",
    "蜜と汗をそこら中に撒き散らすものだから、\\nせっかく丁寧に掃除をした場所を自らの手で\\n台無しにしてしまっているのも、またいい。": "蜜汁和汗水四处飞溅，\\n她亲手毁掉了自己好不容易打扫干净的地方，\\n这也很不错。",
    "「ひぁぁ、んく、ぅ……ふぅ、ぅぅんっ……ぁ、ぁぁ、おもちゃが、ぁぁ、\\n　奥まで、ずんずんはいって、ふぁ、やぁ、ぁっ、んぅっ……！」": "「咿啊啊，嗯呜……呼，嗯嗯……啊，啊啊，玩具，啊啊，\\n　一直插到深处，呼啊，呀啊，啊，嗯呜……！」",
    "「んひゃああああんっ……！　あん、いまっ、先っぽ……ひぁ、んっ、\\n　入り口に、こつんって……はぁぁぅ、あたり、ましたぁっ……！　\\n　あぁ、んっ！」": "「嗯呀啊啊啊啊……！　啊嗯，刚才，前端……呀啊，嗯，\\n　顶到入口了……哈啊啊呜……！　\\n　啊啊，嗯！」",
    "「ぁん、んんっ……おなかのおく、ぞわぞわって、ぁぁん……\\n　中で、しめつけて、一緒に、もっと、ぁん、ぶるぶる、して……\\n　はぁ、ぁぁ、んぅ」": "「啊嗯，嗯嗯……肚子里面，痒痒的，啊啊嗯……\\n　里面，夹得好紧，一起，啊嗯，颤抖得更厉害了……\\n　哈啊，啊啊，嗯呜」",
    "膣自体がわなないているのか、\\nバイブが中を満たして、あちこちを刺激しているらしい。": "小穴本身似乎也在颤抖，\\n而震动棒则在小穴里到处刺激着。",
    "やがて先ほどの振動とは別の、新たな震えが手に伝わるのに気付く。\\nこれは間違いなく、シーラがびくついているからだ。": "很快我便注意到手中传来了与刚才不同的震动。\\n毫无疑问，这是希拉在颤抖。",
    "「んぁぁぁ、ぅ、んん……ランス様、ぁぁ、\\n　もうし、わけ……ありません……わた、し……もう……\\n　から、だが、ぁぁん、げんかい、で……んぁ、ぁぁ、ぅん」": "「嗯啊啊啊，呜，嗯嗯……兰斯大人，啊啊，\\n　已经，不行了……我……已经……\\n　身体，啊啊嗯，到极限了……嗯啊，啊啊，嗯」",
    "「かんかく、なくなって……んく、ぅぅ、んん、あたまのなか、ぁぁぅ、\\n　ぼうっとして、きちゃい、ぁぁ……はぁぅ、んん、ぁぁん……\\n　く、ふぁ、やぁ」": "「感觉，麻痹了……嗯呜，呜呜，嗯嗯，脑袋里，啊啊呜，\\n　一片空白，啊啊……哈啊呜，嗯嗯，啊啊嗯……\\n　呜，呼啊，呀啊」",
    "「まだまだ眺めていたかったのだが、やむを得まい。\\n　思い切り悶える姿を見せてくれたら許してやる」": "「虽然还想再欣赏一会儿，但也没办法。\\n　只要你能让我看到你尽情挣扎的样子，我就原谅你」",
    "「わかり、ました、ぁぁ、ぁぁぁぁっ……！　\\n　んく、ひぅ、ん、ぐ、ぅぅんっ……\\n　いっぱい、きもちよく、なって、そのまま、ぁぅ、んんっ……んんっ」": "「我，知道了，啊啊，啊啊啊啊……！　\\n　嗯咕，咿呜，嗯，咕，呜呜嗯……\\n　变得，非常舒服，就这样，啊呜，嗯嗯……嗯嗯」",
    "口から喘ぎ声ばかりを漏らすシーラに代わって、臀部の細やかな震えが、\\nその身に絶頂が迫っていることを雄弁に語る。": "虽然希拉嘴里只顾着发出娇喘声，但臀部的微微颤抖却清楚地\\n表明她已经接近高潮。",
    "大きくバイブを飲み込みながら、ガクガクと膝を曲げて、\\nシーラはその瞬間を迎えるべく、登り詰めていく。": "希拉一边吞着震动棒一边膝盖发抖，\\n为了迎接即将到来的瞬间而不断攀向高峰。",
    "「んぁぁ、んく、ぁ、だめ、きます、ぁんっ、\\n　もう、きますっ、きちゃいますっ、\\n　んぁぁ、や、はぁ、あ、だめ、あ、イク、イきますっ、ぅぅんっ……！」": "「嗯啊啊，嗯咕，啊，不行，要来了，啊嗯，\\n　要来了，要来了，\\n　嗯啊啊，呀，哈啊，啊，不行，啊，去了，去了……！」",
    "「んぁ、や、ぁ、はあ、ぁぁ、ん、ぅっ……\\n　ふあああああああああああああああああぁぁぁぁぁぁぁっ……！！」": "「嗯啊，呀，啊，哈啊，啊啊，嗯……\\n　呼啊啊啊啊啊啊……！！」",
    "背中を大きく反らせながら、快楽の証である潮を噴き出した。\\nバイブを抜いてやると、\\n荒い呼吸をするように痙攣する膣の様子が丸見えだ。": "希拉用力后仰身子，喷出了象征快乐的潮水。\\n拔出震动棒后，\\n她痉挛的穴口一览无余。",
    "「はぁぁ、ぁぁ、ぅ……まだ、イって……ます、んん……はぁ、ぁぁ……」": "「哈啊，啊啊，呜……还在，高潮……嗯嗯……哈啊，啊啊……」",
    "「もう、なにも、はいって、ない、のに……\\n　んんぅ、ぁ、勝手に、腰が、ぁぁ……」": "「明明，什么都没有，插在里面……\\n　嗯嗯，啊，腰却自己动起来了……」",
    "「がははは、絶景だ。俺様の手を煩わせずとも淫らによがり、\\n　エロい姿を見せて満足させるとはな。見直したぞ」": "「啊哈哈哈，真是绝景。不用本大爷动手就淫乱地扭动腰肢，\\n　展现出淫荡的姿态来取悦我。我对你刮目相看了」",
    "「ありがとう……ござい、ます……\\n　ランス様が、喜んで、くださったのなら……なにより、です……」": "「非常……感谢……\\n　只要兰斯大人，高兴……那就，再好不过了……」",
    "どんな状況でのどんな要求であろうと、見事に務め上げ、それを果たす。\\nシーラこそサイコーの、俺様の奴隷だ。": "无论在什么状况下，无论提出什么要求，都能出色地完成。希拉才是本大爷最棒的奴隶。"
}