{
    "「う、うわぁっ……！？」": "「呜，呜哇……！？」",
    "「隊長さん……こんなにぱんぱんに腫らしちゃって、辛そうです……。\\n　今、私がスッキリさせてあげますからね！」": "「队长……都肿成这样了，很辛苦吧……。\\n　我现在就让你舒服起来！」",
    "「ズボン、開けちゃいますよ……ん、しょ……、\\n　引っかかってなかなか出ませんね、よっと……」": "「裤子，要打开咯……嗯，嘿咻……\\n　卡住了，怎么都拉不出来，嘿……」",
    "「わっ……！？　出ましたっ！　びんってバネみたいに跳ね返りましたよ！」": "「哇……！？　出来了！　像弹簧一样弹出来了！」",
    "「あっつ、こんなに熱も持って……。\\n　待っててくださいね、すぐに楽にしてあげますから！」": "「好烫，这么烫啊……。\\n　请等一下，我马上让你舒服起来！」",
    "「楽にって、どうやって……？」": "「舒服起来，要怎么做……？」",
    "「う、それはですね……この体勢でわかるとおり、その……お口、で。\\n　えへへ……ちゃんと言うと恥ずかしいですね」": "「唔，这个嘛……从这个姿势就能看出来，那个……用嘴。\\n　诶嘿嘿……说出来好害羞啊」",
    "「隊長さんをサポートするのは、創生樹の御使いたる私の使命ですから、\\n　頑張ります……ね……？」": "「帮助队长，是身为创生树的天使的我的使命，\\n　我会努力的……哦……？」",
    "運動の汗で蒸れた彼女の太腿の間、さっきまで見たいと思っていたところが\\n今、目の前に迫っている。\\nこんな据え膳、放っておくことなどできない。": "她那被汗水蒸腾的大腿之间，刚才还想着要看的地方\\n现在，就在眼前。\\n这样的美味，怎么能放着不管呢。",
    "「た、隊長さんっ！　なにして、だめですってば！　今は隊長さんのを\\n　鎮めるために……！　そんなことしたら余計元気に……」": "「队，队长！　你在干什么，不行啊！　现在是为了\\n　让队长的那里平静下来……！　要是做了那种事的话反而会更精神……」",
    "「だってこの体勢で我慢はできないよ」": "「但是这个姿势我忍不了啊」",
    "「うう、これは私の落ち度ですね……。\\n　わかりました……ではふたりで一緒に……」": "「呜呜，这是我的失误呢……。\\n　我知道了……那么两个人一起……」",
    "「いいですか、せーの……」": "「可以吗，一，二……」",
    "「んんっ……！？　あぁっ、あっ、あっ……あぁんっ、\\n　ちゅっ、ちゅ…、んふうっ、んっ、んちゅ……」": "「嗯嗯……！？　啊啊，啊，啊……啊啊嗯，\\n　啾，啾…，嗯呼呜，嗯，嗯啾……」",
    "「まさかふたりでこんなところを舐めあうなんて、ちゅっ、れろ……、\\n　あっ、あん……、ちゅっ……ちゅる……れろ……っ」": "「没想到两个人会互相舔这种地方，啾，舔……\\n　啊，啊嗯……，啾……啾噜……舔……」",
    "互い違いに横になってりんごはこちらの肉棒をしゃぶり、\\n自分は彼女のしっとり濡れた秘部に舌を伸ばす。\\nむせ返る汗の匂いが堪らない。": "我们互相横躺着，苹果含着我的肉棒，\\n而我则把舌头伸向她那湿润的秘部。\\n呛人的汗味让人欲罢不能。",
    "「や、やだっ、においなんて嗅がないでくださいっ……んもうっ、\\n　ずっ、ちゅっ……ちゅる、ちゅうっ……」": "「讨，讨厌，不要闻味道啊……真是的，\\n　吸溜，啾……啾噜，啾……」",
    "「隊長さんたら、ンっ……ふ、どうしようもなくエッチで、んぅっ……、\\n　ちゅっ…れろ…、ん、あっ、そこっ……んんんっ！」": "「队长真是的，嗯……呼，真是个无可救药的色鬼，嗯……\\n　啾……舔……嗯，啊，那里……嗯嗯嗯！」",
    "恥ずかしがってはいるが、りんごの花弁もひくひくと卑猥に震えて\\nこちらの愛撫を待っているように見える。": "虽然很害羞，但苹果的花瓣也淫荡地颤抖着，\\n看起来像是在等待我的爱抚。",
    "「ひゃんっ……！　あっ、そんな……あっ、んんっ……！　\\n　そんな舐め方、だめ、気持ち良くなっちゃいますっ……\\n　んあ、あ、はあ、はあ……」": "「呀……！　啊，那样……啊，嗯嗯……！　\\n　那样舔的话，不行，会变得舒服的……\\n　嗯啊，啊，哈啊，哈啊……」",
    "「んっ、ちゅばっ、ちゅる……じゅ、ぢゅう……っ！　ぷはっ、\\n　私だって、んちゅ、負けませんっ……んっ……ふぅ、ちゅっ……ちゅばっ」": "「嗯，啾啪，啾噜……啾，啾……！　噗哈，\\n　我也不会输的……嗯……呼，啾……啾啪」",
    "両側の襞を指で開き、その中を舌でかき回す。\\nりんごの下腹がきゅっと痙攣すると、中からじんわり蜜が漏れ出て来た。": "我用手指撑开两侧的褶皱，用舌头在里面搅动。\\n苹果的下腹一阵痉挛，里面慢慢地渗出了蜜汁。",
    "「ふぁっ！？　ああっ！？　そこ、だめっ……！？　ひあぁっ！？　\\n　そんなとこまで舐めたらむずむず、強くなって……止まらなく……」": "「呼啊！？　啊啊！？　那里，不行……！？　呀啊！？　\\n　舔到那里的话，痒痒的感觉会变强……停不下来……」",
    "「あっ、あっ！　それ以上されたら私、最後までしないとだめに……、\\n　あんぅっ……んっ……ちゅっ……ぷぁ、なっちゃいます……」": "「啊，啊！　再这样下去的话，我，不做到最后的话……\\n　啊嗯……嗯……啾……噗啊，不行了……」",
    "襞を捲ったことでその中央の陰核が顔を出す。\\n舌先を尖らせてほじるように包皮の中へ潜らせた。\\nりんごの方も本格的に感じ始めてきたようだ。": "我用舌头卷起褶皱，让中央的阴核露出来。\\n我用舌尖钻进包皮中。\\n苹果似乎也开始真正地感受到快感了。",
    "「んっ、んっ、ちゅっ……ちゅうっ……じゅるっ、じゅっ…！　\\n　はぁん……んぅ、じゅるるっ……隊長さんの……おつゆ……！」": "「嗯、嗯、啾……啾……啾噜、啾……！\\n哈啊嗯……嗯唔、啾噜噜……队长的……汁液……！」",
    "「先っぽから、ちゅ……いっぱい出て……れろ……じゅっ……ん、\\n　舐めきれない、じゅ、ずずっ……じゅるっ、じゅるるるぅっ！」": "「从龟头那里，啾……流了好多出来……滋噜……啾……嗯，\\n舔不完，啾、滋滋……啾噜、啾噜噜噜！」",
    "鈴口から溢れ出る先走りをりんごは音を立ててすすっている。\\nいやらしい彼女の行いに、こちらの行為もエスカレートしていく。": "苹果发出声音，吸吮着从马眼溢出的预射液。\\n她淫荡的行为，让我的行为也逐渐升级。",
    "「ん、んんっ……！　んっ、あっ、あぁ……！　やあ、さっきから\\n　あぅ、同じとこばかりしたら、だめです……！　ふあぁん……っ！」": "「嗯、嗯嗯……！嗯、啊、啊啊……！呀啊，从刚才开始\\n啊呜，就一直舔同一个地方，不行……！呼啊啊嗯……！」",
    "「ふぁ、あっ……くすぐった……だめ、ひあっ、あぁん……！　\\n　腰……勝手に跳ねちゃ、あっ……んっ、ひああぁ……！」": "「呼啊、啊……好痒……不行、呀啊、啊啊嗯……！\\n腰……自己跳起来了，啊……嗯、呀啊啊啊……！」",
    "膣口から漏れ出る淫蜜をこちらも音を立ててすする。\\n尿道付近に舌を這わすと、びくんと腰が浮いた。": "我也发出声音，吸吮着从阴道口溢出的淫蜜。\\n舌头在尿道附近游移，她的腰就抽动了一下。",
    "「あく……うぅっ、私だって……、同じことしますからね…！　\\n　はぁ、はぁ……っ、あん、先っぽ……ほじっちゃい……ます！」": "「啊呜……呜呜，我也……要对你做同样的事……！\\n哈啊、哈啊……啊嗯、龟头……我要挖了……！」",
    "「ん、れろっ、れろ……ちゅっ、ん、ずずっ、じゅるっ……！　\\n　先っぽほじほじすると、とろとろがいっぱい溢れてきます…！」": "「嗯，舔，舔……啾，嗯，滋滋，啾噜……！　\\n　一挖龟头，就会流出好多黏糊糊的液体…！」",
    "「ん……れろ、ちゅっ、れるれるっ……んちゅ、れろおっ……！　\\n　ふふ、気持ちいいんですか？　隊長さんのここ、ぴくぴく震えてますよ」": "「嗯……舔，啾，舔舔……嗯啾，舔……！　\\n　呵呵，舒服吗？　队长的这里，一跳一跳的哦」",
    "りんごは先走りで濡れた亀頭に舌を突き立て、鈴口を責める。\\n同時に上唇で裏筋も刺激され、思わず腰が跳ねた。": "苹果用舌头舔着被预射液弄湿的龟头，责难着马眼。\\n同时上唇也刺激着包皮系带，我的腰不禁跳了起来。",
    "「ふああぁ！？　んぁっ、あっ……あ、ああ……！　や、あっ、そこ……！　\\n　吸わないでくださいぃっ……！　じんじんして、おかしくっ……！」": "「呼啊啊啊！？　嗯啊，啊……啊，啊啊……！　呀，啊，那里……！　\\n　请不要吸那里……！　麻麻的，要变奇怪了……！」",
    "「ひっ、あっ、あぁっ……、あんっ……だめぇっ……！　くぅうっ……、\\n　そこはびんかんだからっ、だめっ……だめです、って……！」": "「咿，啊，啊啊……，啊嗯……不行……！　咕呜呜……\\n　那里是敏感点，不行……都说不行了……！」",
    "ぷっくり膨れて包皮からしっかり顔を覗かせた陰核に唇を密着させ、\\n勢いよく吸い込むと、りんごは一瞬失禁とも取れる程愛液を迸らせた。": "我将嘴唇贴在从包皮中完全露出的阴核上，\\n用力一吸，苹果瞬间喷出了足以让人误以为是失禁的爱液。",
    "「んぁ、あっ、あっ……たいちょうさんのも……びくびくって……！　\\n　はあ、あうっ……んっ……わたし……もうげんかい、です……」": "「嗯啊，啊，啊……队长的也……一跳一跳的……！　\\n　哈啊，啊呜……嗯……我……已经到极限了……」",
    "「んっちゅっ……ん、ちろっ、ちゅっ、ちゅるっ……ちろっ……いっしょ、\\n　いっしょに……！　たいちょうさん、あっ、わたしのくちのなかに……！」": "「嗯啾……嗯，舔，啾，啾噜……舔……一起，\\n　一起……！　队长，啊，在我的嘴里……！」",
    "膣口が奥から裏返るようにせり出してきて、りんごは絶頂を迎える段階だ。\\nこちらも限界だったので、同時にイけるように責めに集中する。": "阴道口从里面翻出来，苹果已经到了高潮的阶段。\\n我也已经到了极限，为了同时高潮而集中精力责难。",
    "「んくっ…あん、んんぅぅぅぅ～…！！　ぷぁっ、あっ、んぁ、イク、\\n　んぅ……ああぁっ、でちゃ…あっ、ああぁぁでるぅっ……！」": "「嗯咕…啊嗯，嗯嗯呜呜呜呜～…！！　噗啊，啊，嗯啊，去了，\\n　嗯呜……啊啊啊，出来了…啊，啊啊啊啊出来了……！」",
    "「んぁっ！　んっ……んぐっ……んぐっ……っ……ぶぁぁあっ……！　\\n　んっ、ンくっ、んあっ、ずずっ、ふ、ん、んっ、ふごっ……ふごいぃっ！」": "「嗯啊！　嗯……嗯咕……嗯咕……唔……噗啊啊啊……！　\\n　嗯，嗯咕，嗯啊，滋滋，呼，嗯，嗯，呼咕……呼咕咿咿！」",
    "「げほっ……げほっ……ぷぁああっ、まらでへるぅっ……！　\\n　ふああぁっ…あっ、あっ…んぅ…！　たいひょ、んの…いっぱいぃ…っ！」": "「咳咳……咳咳……噗啊啊啊，又出来了……！　\\n　呼啊啊啊…啊，啊…嗯呜…！　队长的，好多……！」",
    "腰の奥から登ってきた熱いマグマが亀頭から噴き出したのとほぼ同時に\\n顔の前でスプラッシュが起きた。\\n射精はいつまでも治まらず、なんどもりんごの口内へ白濁を吐き出した。": "从腰部深处涌上来的热流从龟头喷出，几乎与此同时\\n在脸前溅起水花。\\n射精一直停不下来，一次又一次地将白浊液吐进苹果的嘴里。",
    "「ぷはっ、はあっ……はあ、すごい、りょう……です……んぐぅ……、\\n　のどのおくねばねば、で……のみこめま、せん……んくっ……」": "「噗哈，哈啊……哈啊，好厉害，良……良平……嗯咕呜……\\n　喉咙里面黏糊糊的，都……喝不下去了……嗯咕……」",
    "りんごが白濁をすべて嚥下できるまでかなりの時間がかかっていた。\\nそして落ち着きを取り戻すと": "苹果花了相当长的时间才把白浊液全部咽下去。\\n然后恢复平静后",
    "「はぁ……はぁ……ん、あ…、隊長さん、顔がびしょびしょ……！　\\n　いやだ、わたしの……すすすいませぇんっ……！」": "「哈啊……哈啊……嗯，啊…，队长，脸都湿透了……！　\\n　讨厌，我的……对对对不起……！」",
    "「ふあ、私……、気持ちいいの我慢できなくて……！　\\n　あうぅ……隊長さんを鎮めるって言ったのに、恥ずかしいです……」": "「呼啊，我……，舒服得忍不住了……！　\\n　啊呜……明明说了要让队长冷静下来的，好害羞……」",
    "口のまわりを白濁で汚したままで変なところで恥ずかしがるりんごが\\n妙におかしく、そして愛おしかった。": "苹果的嘴边被白浊液弄脏了，却在奇怪的地方感到害羞\\n这让我觉得她很奇怪，但也很可爱。"
}