{
    "りんごがリーニャの子供たちを集めて何やら教え込んでいるらしい。\\nそんな話をソフィアから聞いて、興味を持った俺は様子を見に行った。": "苹果好像把莉妮亚的孩子们聚集起来教他们什么。\\n从索菲娅那里听到这件事，我产生了兴趣，就去看看情况。",
    "「皆さん、準備運動はしっかりしましたね。それでは実際に、\\n　この『野球』という競技をやってみましょう！」": "「大家，都做好准备运动了吧。那么就实际地\\n　来玩玩这个叫『棒球』的竞技吧！」",
    "「あっ、やってるやってる」": "「啊，在玩呢在玩呢」",
    "「隊長、これはどういう遊びなんだ？」": "「队长，这是什么游戏啊？」",
    "「『野球』といって、棒で球を打つ遊びなんだ」": "「叫『棒球』，是用棒子打球的游戏」",
    "「へえ、道具がいろいろ必要なのね」": "「诶，需要各种各样的道具呢」",
    "「皇子さん、ソフィアさん。来てくれたんですか。\\n　ぜひ一緒に野球を覚えてもらえたらうれしいです！」": "「皇子先生，索菲娅小姐。你们来了啊。\\n　如果能一起学习棒球的话我会很高兴的！」",
    "「棒で球を打つって話だけど、これがその棒？」": "「听说是用棒子打球，这就是那个棒子？」",
    "「はい。バットっていうんですよ」": "「是的。这个叫球棒」",
    "「ただの木の枝じゃないんだな。きれいに磨き上げてある」": "「不是普通的树枝啊。打磨得很漂亮呢」",
    "「はい、これを――」": "「是的，用这个――」",
    "りんごが手にした棒をものすごい勢いで振り抜いた。\\n風切り音がするほどで、周囲でふざけていた子供たちも\\nその迫力に一斉に視線を向ける。": "苹果以惊人的气势挥舞着手中的棒子。\\n甚至发出了划破空气的声音，连周围嬉闹的孩子们\\n也一齐将视线转向了她。",
    "「こんな感じで振って、投げられた球を打つんです」": "「像这样挥舞，打投过来的球」",
    "「すっげー！　お姉ちゃん、かっこいい！！」": "「好厉害！　姐姐，好帅！！」",
    "「そうでしょう、そうでしょう。ちょっと練習すればすぐできるので\\n　みんながんばりましょうね」": "「是吧，是吧。稍微练习一下就能做到了\\n　大家加油吧」",
    "満足そうな笑みで子供たちに応えるりんご。\\n彼女は、自分がちやほやされて嬉しいというよりも\\n子供たちが野球に興味を持ってくれたことに喜んでいるようだった。": "苹果满足地笑着回应孩子们。\\n比起自己被夸奖，她似乎更高兴孩子们对棒球产生了兴趣。",
    "「りんごは、本当に野球が好きなのね」": "「苹果，你真的很喜欢棒球呢」",
    "「好きすぎて、心配していたところだったからね。\\n　このタイミングで異世界に来れたのは良いリフレッシュになったかも」": "「她太喜欢了，我甚至都有点担心了。\\n　在这个时候来到异世界，说不定是个不错的放松方式」",
    "どういうことかと隊長から詳しい事情を聞いてみると、\\nどうやらフルーツワールドには野球の勝敗を競うチームがあり\\n毎日のように試合をしては年間の順位を決めているのだとか。": "我向队长询问了详细的情况，\\n看来水果世界里有竞争棒球胜败的队伍\\n每天都会进行比赛，决定一年的排名。",
    "ところが、りんごが応援しているチームは今年、\\nだいぶ成績が悪く下位に沈んでいたらしい。": "然而，苹果支持的队伍今年\\n成绩似乎相当糟糕，排名很低。",
    "「そっか……遊びでやる分には楽しいけど、真剣勝負で勝敗を決める、\\n　大人の舞台もあるってわけね」": "「这样啊……虽然玩玩很开心，但也有认真决胜负的\\n　大人舞台呢」",
    "「真剣勝負だからこそ、勝者がいれば敗者もいるわけだからなぁ」": "「正因为是认真决胜负，所以有胜者就有败者」",
    "「隊長さーん！　ちょっとお手伝いをお願いしてもいいですかー？」": "「队长！可以请你来帮忙一下吗？」",
    "子供たちに何やら指導していたらしいりんごから声がかかる。\\n快く応じて、りんごのほうへ駆けだす隊長。": "苹果似乎在指导孩子们，她向我喊道。\\n队长爽快地答应，朝苹果跑去。",
    "こうして俺たちも、りんごの野球教室に参加することになったのだった。": "就这样，我们也参加了苹果的棒球教室。",
    "「えいっ！」": "「嘿！」",
    "「おっ、なかなかいいんじゃないか？」": "「哦，这不是挺好的吗？」",
    "ソフィアの投げた球を、グローブという道具を付けた手でキャッチする。\\nパァン、という音を立てて球が収まった。": "我用戴着棒球手套的手接住了索菲娅扔过来的球。\\n球发出啪的一声，被我接住了。",
    "「さすがソフィアさん、運動神経がいいんですね」": "「不愧是索菲娅小姐，运动神经真好」",
    "「え、ほんと？　私、才能あるかしら」": "「诶，真的吗？　我有才能吗」",
    "「よかったら変化球も覚えてみませんか？」": "「如果可以的话，要不要学学变化球？」",
    "「ソフィアは始めたばかりなんだから、あまり急いじゃだめだよ」": "「索菲娅才刚开始学，不能太着急哦」",
    "「そ、そうですよね。なんだか、可能性を感じてしまったので、つい」": "「是，是啊。感觉好像有这个可能性，所以就」",
    "「でも、私もそれを覚えてみたいわ。しばらく練習しようかしら」": "「但是，我也想学学看。要不练习一下吧」",
    "「ぜひ！」": "「请务必！」",
    "りんごの朗らかな表情に、俺たちもつられて笑顔になる。": "看到苹果明朗的表情，我们也跟着笑了起来。",
    "「実は贔屓のチームが連敗中で、ちょっと落ち込んでいたんです。\\n　でもこうして皆さんや子供たちと楽しく遊んで、\\n　やっぱり野球っていいなあって再確認できました！」": "「其实我支持的队伍连败中，有点失落。\\n　但是像这样和大家还有孩子们一起开心地玩，\\n　再次确认了棒球果然很好啊！」",
    "「ふふっ、ならよかった！　でも明るいりんごがそんなに落ち込むなんて」": "「呵呵，那就好！　但是开朗的苹果居然会这么失落」",
    "「……本当は、私が不在の間どうなってるかすごく心配なんです。\\n　今シーズンは打線がまったく噛み合ってなくて……\\n　投手陣はがんばってくれてるんですが、やっぱり点を取らないと」": "「……其实，我很担心我不在的时候会怎么样。\\n　这个赛季的打线完全不搭……\\n　投手们虽然很努力，但果然还是得得分」",
    "悩まし気な表情でぶつぶつとつぶやくりんご。\\n彼女の言っている内容は理解できないが、いかに真剣に贔屓のチームの\\nことを考えているのかは伝わってきた。": "苹果一脸烦恼地嘟囔着。\\n虽然我不能理解她说的内容，但能感受到她对支持的队伍\\n是多么认真地考虑着。",
    "「それでは……プレイボール！」": "「那么……比赛开始！」",
    "一通り身体を動かしたところで、仕上げは練習試合となった。\\nやはり何事も実践あるのみ、試合をしてみないとピンとこない部分もある。": "在活动过身体之后，最后是练习比赛。\\n果然凡事都得实践，有些部分不比赛就无法理解。",
    "子供たちはと言えば、さすがに飲み込みが早いのだが、\\n教えているりんごは、次第に熱が入り――": "至于孩子们，他们果然学得很快，\\n但教他们的苹果却越来越热衷——",
    "「やった～！！　ナイスバッティング！　\\n　二塁っ、走ってくださいっ！！　走ってーっ！！」": "「太好了～！！好球！\\n　请跑二垒！！跑啊！！」",
    "「いっけ～！　そこですーっ！！　\\n　思いっきり投げれば刺せますよーっ！！」": "「上啊～！就是那里！！\\n　用力投球就能刺中哦！！」",
    "かなりの熱血ぶりを見せていた。\\nでも、子供たちからは、自分のプレーでこんなにも熱くなる人がいることが\\n素直に嬉しいと評判だった。": "她展现出相当热血的一面。\\n不过，孩子们对于有人会因为自己的表现而如此热血\\n坦率地表示很高兴。",
    "「ンゴー！！」": "「嗯吼——！！」"
}