{
    "「ふむ……市街での戦闘にまつわる記録ですか……しかも高低差のある\\n　複雑な地形での戦い……興味深いですね、少し読んでみましょう」": "「嗯……关于城市战斗的记录吗……而且还是在有高低差的\\n　复杂地形上战斗……真有意思，我稍微读一下吧」",
    "「なるほど……やはり市民を守りながらの戦闘は厳しいですよね……\\n　民を避難場所へ誘導しながら、\\n　戦闘場所を確保しつつもどう立ち回るか……」": "「原来如此……一边保护市民一边战斗果然很困难呢……\\n　一边引导民众前往避难所，\\n　一边确保战斗地点，到底该怎么行动呢……」",
    "独り言を言いながら、ファンイーは手元の用紙にさらさらと書き込んでいく。\\nミルに貯蔵されている資料を読みたいと訪れ、朝からずっとあの調子だ。": "芳仪一边自言自语，一边在手边的纸上写个不停。\\n她想阅读米尔储存的资料而造访这里，从早上开始就一直是那个样子。",
    "「皇子、お手を煩わせてしまって申し訳ないのですが……\\n　上の段にある本をとっていただけませんか？　\\n　背表紙の文字が掠れている……それです」": "「皇子，不好意思要麻烦你了……\\n　可以帮我拿上面的书吗？\\n　书背上的字很模糊……就是那本。」",
    "「これだな……はいよ、っと。しかしそんな分厚い本、よく読めるよなあ。\\n　それだけ厚くても、全部が欲しい情報ってわけじゃないだろ？」": "「是这本吧……来，给你。不过这么厚的书，真亏你看得下去啊。\\n　就算这么厚，也不是全部都是你想要的情报吧？」",
    "「そうですね……皇子のおっしゃる通り、\\n　多くの項を読んでも実際に欲しかった情報は極僅か、\\n　ということはよくあります」": "「是啊……正如皇子所说，\\n　即使读了那么多项目，实际上想要的情报却极为稀少，\\n　这种事很常见。」",
    "「ですが知識は力なり、と言いまして……。\\n　今は不要でも、いずれ必要となる時が必ず来ます。\\n　その時までに備えておくことは、決して悪いことではありません」": "「不过俗话说知识就是力量……\\n　就算现在不需要，总有一天一定会派上用场。\\n　在那之前先做好准备，绝对不是坏事。」",
    "「まあ、確かにそれもそうか……。\\n　兵士たちが日々訓練するのと同じで、ファンイーも知恵を蓄えているんだな」": "「嗯，这么说也是……\\n　就像士兵们每天训练一样，芳仪也在累积知识呢。」",
    "「ええ、無駄なことなんて、ありませんから。\\n　でも、こういった知識を披露せずにいられることが、一番いいんですけどね」": "「嗯，没有无用的知识。\\n　不过，如果可以不展示这些知识的话，那就再好不过了」",
    "そう言ってファンイーは、熱心に本のページをめくっていく。\\nあまり邪魔してはいけないと、その場を離れてお茶を淹れに部屋を出た。": "芳仪一边说着，一边热情地翻着书页。\\n我心想不能打扰她太久，就离开了房间去泡茶。",
    "部屋に戻ると、ファンイーの手が止まっていた。\\n声をかけるとビクッと肩を揺らし、ぼんやりとした目で見つめてくる。": "回到房间后，芳仪的手停了下来。\\n我一出声，她就吓得肩膀一抖，用呆滞的眼神看着我。",
    "「……もしかして、何かお声がけいただいていました？　\\n　ごめんなさい、\\n　ぼーっとしちゃって聞こえていなかったかもしれません……」": "「……难道你刚才叫我吗？　\\n　对不起，\\n　我刚才在发呆，可能没听到……」",
    "「いや、ぼーっとしていたどころか……寝てた？　よな……？　\\n　長い時間読み続けているし、少し休んだ方が……」": "「不，你不是在发呆……是睡着了？　吧……？　\\n　你已经看了很久了，稍微休息一下比较好……」",
    "「え？　寝ていませんよ？　ご覧の通り、私は書物を読み、\\n　今後起こりうるであろうことの対策案を……練って……この通り……」": "「诶？　我没睡着哦？　如你所见，我正在读书\\n　研究今后可能发生的事情的对策……就像这样……」",
    "「……ファンイー？」": "「……芳仪？」",
    "「……はっ！　だ、大丈夫です、私は元気ですよ！　\\n　えーと、この項では夜の襲撃について……\\n　あら、ここはもう読んだような気が……」": "「……啊！　没，没事，我很有精神！　\\n　嗯，这一节是关于夜袭……\\n　哎呀，我好像已经读过这里了……」",
    "「大丈夫じゃなさそうだな……。\\n　最近もずっと激務が続いていたんだろう？　ちゃんと休めているのか？」": "「看起来不像是没事啊……\\n　最近一直都在忙吧？　有好好休息吗？」",
    "「もちろん休める時はしっかり休んでいますよ！　\\n　確かにとてもめまぐるしい日々が続いていましたが、\\n　慣れっこですし」": "「当然，能休息的时候我都会好好休息的！　\\n　虽然确实每天都忙得不可开交，\\n　但我已经习惯了」",
    "「昨日も政治関係の会議が立て続けに入っていて、\\n　その後は民の声を聞きに外へ出たり、市街の防衛について、\\n　大規模な会議を……開いたり……して、ましてぇ……」": "「昨天也接连参加了几个政治相关的会议，\\n　之后又去外面听取民意，\\n　还开了……大规模的……关于城市防卫的会议……」",
    "瞬きがゆっくりになってきて、身体が揺れ始めるファンイー。\\nそんな様子を見ていられなくなり、慌てて毛布を取りに行く。": "芳仪的眨眼速度越来越慢，身体也开始摇晃起来。\\n我实在看不下去了，慌忙去拿毛毯。",
    "しかし戻ってきたときには、ファンイーはまたも資料を読み進めていた。\\n意地でも休む気はないらしく、黙々と手記も綴っている。": "可当我回来的时候，芳仪又开始看起了资料。\\n她似乎无论如何都不打算休息，默默地写着笔记。",
    "「そういえば皇子、お茶をいただきました。\\n　とても美味しくて気持ちが休まりました、ありがとうございま……」": "「说起来皇子，我喝了你泡的茶。\\n　非常美味，让我的心情放松了下来，谢谢你……」",
    "「気持ちだけじゃだめだ。ちゃんと身体も休ませないと……\\n　ある程度時間が経ったら起こすから、少し寝たらどうだ？」": "「光是心情放松是不行的。身体也要好好休息……\\n　过一段时间我会叫醒你的，稍微睡一会儿怎么样？」",
    "「……皇子のお気持ちは嬉しいのですが、そういうわけにもいきません。\\n　時間は有限なのですから」": "「……我很高兴皇子有这份心，但不能这样。\\n　毕竟时间是有限的」",
    "「ファンイーの気持ちもわかるけど、\\n　そんなに無理して倒れたら、元も子もないだろ？」": "「我明白芳仪的心情，\\n　但要是勉强自己倒下了，岂不是得不偿失？」",
    "「しかし、私がやらねば誰がやるというのですか？　\\n　皆が自分のやるべきことをやっているのですから、私だって……」": "「可是，我不做的话还有谁能做呢？　\\n　大家都在做自己该做的事，我也……」",
    "「よし、わかった。じゃあ、俺の膝の上に座って資料を読まないか？　\\n　机だって近くに引っ張ってきたら、書き物もできるだろ？」": "「好，我明白了。那你要不要坐在我腿上读资料？　\\n　把桌子拉过来的话，也能写东西了吧？」",
    "「ひ……膝の上！？　皇子の、ですかっ……！？　\\n　ええと、そういうことは恋仲である男女がすることかと思いますが……」": "「腿……腿上！？　皇子的腿上吗……！？　\\n　那个，我觉得这种事情是恋人的男性之间才会做的……」",
    "「じゃなくて……こほん。どうしてそのようなご提案を？」": "「不是……咳咳。为什么你会提出这样的建议？」",
    "「俺の膝の上で読んでくれたらもしファンイーが寝てしまっても起こせるし、\\n　ふらついても支えられるだろ？　\\n　危なくないじゃないか」": "「如果坐在我的腿上，就算芳仪睡着了我也能叫醒你，\\n　就算你摇摇晃晃的我也能扶住你吧？　\\n　这样不是很安全吗」",
    "「大丈夫、変な気は起こさないと約束するよ。\\n　……多分」": "「没事的，我保证不会对你起什么奇怪的念头。\\n　……大概」",
    "「む、むむぅ……なんだか恥ずかしいですが……\\n　皇子のご厚意を無下にするわけにもいきませんし……」": "「唔，唔唔……虽然有点不好意思……\\n　但也不能辜负皇子的好意……」",
    "「わかりました、ここにいる間だけ失礼しますね。\\n　……あなたの優しさに、感謝いたします」": "「我明白了，那我就恭敬不如从命了。\\n　……感谢你的温柔」",
    "そう言って膝の上に乗ってきたファンイーは、安心したような表情で\\nすぐに眠りについてしまった。": "芳仪说着坐到了我的腿上，\\n很快便露出了安心的表情睡着了。",
    "疲れているファンイーを、毛布ごとそっと抱きしめる。\\nお疲れ様、という囁きが夢の中に届けばいいと願いながら。": "我轻轻抱住了芳仪和毛毯。\\n希望辛苦了这句话能传到她的梦里。"
}