{
    "「えっとですね、\\n　私に商人さんのお世話をさせてほしいんです」": "「那个，\\n　我想照顾商人先生」",
    "「俺のお世話？」": "「照顾我？」",
    "「ほら、前にお母さんみたいにしたじゃないですか。\\n　こう言うと恥ずかしいですが、あれが結構良くて」": "「你看，之前不是像妈妈一样照顾过你吗。\\n　虽然这么说有点不好意思，但那个感觉很不错」",
    "わかったと答えると、リーリンもベッドに乗り上がってきた。\\n顔の前に向けられたボリュームのある尻に、陰茎はすぐにそそり勃つ。": "我回答知道了之后，莉琳也爬上了床。\\n看到她那丰满的屁股就在眼前，我的阴茎立刻就勃起了。",
    "「わ、すごい、もうこんなに……\\n　それじゃあ大きくなっちゃったおちんちんのお世話してあげますね」": "「哇，好厉害，已经这么大了……\\n　那我就来照顾一下变大的小鸡鸡吧」",
    "「今から脱ぐと時間がかかっちゃうので、\\n　こうやってちょっとだけ衣装をずらしちゃえば……」": "「现在脱的话会花很多时间，\\n　所以像这样稍微把衣服挪开一点……」",
    "竿肌にやわらかく寄り添うぬくもりと確かな弾力。\\nどうやらリーリンは乳房を使ってお世話をするつもりのようだ。": "柔软的肌肤紧贴着肉棒，带来温暖和明确的弹力。\\n看来莉琳是打算用乳房来照顾我。",
    "「ほら、もう挟まっちゃいました、\\n　商人さんのおっきなおちんちん」": "「你看，已经夹住了\\n　商人先生的大鸡鸡。」",
    "「もっと、もっと、かわいがってあげますから、\\n　おちんちんスッキリしちゃってくださいね」": "「我会更加，更加疼爱你的，\\n　请让肉棒变得舒服起来吧」",
    "互いの局部を向けあう体勢のため、こちらからはリーリンの顔は見えない。\\nそれでも聞こえる嬉しそうな声色から、上機嫌であることが伺える。\\nさらに気分が盛り上がるよう、ママと呼びかけてみた。": "因为是互相面对着对方的局部的姿势，所以从我的角度看不到莉琳的脸。\\n但是从她那高兴的声音中，可以感觉到她现在的心情很好。\\n为了让她更加兴奋，我试着叫了她一声妈妈。",
    "「ふふ、商人さんからママって呼んでくれるなんて、\\n　この前と逆になったみたいでちょっとくすぐったいですね」": "「呵呵，商人先生居然叫我妈妈，\\n　感觉和之前相反，有点害羞呢」",
    "「今はそう呼んだほうがいいんじゃないかなって」": "「我觉得现在这样叫比较好」",
    "「そうですね。ママって呼んでくれたほうが嬉しいです。\\n　よぉし、いっぱい気持ちよくできるよう、ママ頑張っちゃいますね」": "「是啊。你叫我妈妈的话我会更高兴的。\\n　好，为了让你舒服起来，妈妈会努力的」",
    "包みこむように胸を寄せられた感覚に、下半身に血液が集まってくる。\\nリーリンからはさらに身を太らせた肉棒がよく見えることだろう。": "被胸部包裹着的感觉，让血液集中到了下半身。\\n从莉琳的角度应该能清楚地看到肉棒变得更粗了吧。",
    "「ん、んんっ……はぁっ……すごいです、\\n　おちんちん、もっと元気になってきました」": "「嗯，嗯嗯……哈啊……好厉害，\\n　肉棒，变得更精神了」",
    "「おっぱいでぎゅってするだけじゃなくて……はっ、ふぅ、\\n　今度はおくちも使って、かわいがってあげますね」": "「不只是用胸部夹住……哈，呼，\\n　这次也用嘴巴来疼爱你吧」",
    "亀頭に熱く湿った吐息を感じた直後、温かい粘膜に包まれた。\\nここからは胸に加えて、口も使ってくれるつもりらしい。": "龟头感受到温热的吐息后，被温暖的粘膜包裹住了。\\n接下来除了胸部，她似乎还打算用嘴巴来疼爱我。",
    "「はむっ……んふぅ、ちゅむ、こんなにカチカチになって……\\n　んむ、ちゅぷ……っぁむ、ちゅく、\\n　ママのおっぱい、気持ちいいですか？」": "「哈唔……嗯呼，啾唔，变得这么硬了……\\n　嗯唔，啾噗……啊唔，啾咕，\\n　妈妈的胸部，舒服吗？」",
    "「う、うん……」": "「嗯，嗯……」",
    "「ちゅむっ、んぅ、いつでもママのおくちにぴゅっぴゅっして、\\n　……っふぁむ、いいですからね……んむふ、ぅ、ちゅちゅっ……」": "「啾唔，嗯唔，随时都可以在妈妈的嘴里射出来哦，\\n　……呼啊唔，可以哦……嗯唔呼，唔，啾啾……」",
    "どうやらリーリンは亀頭を含んだまま、頭を上下させはじめたようだ。\\n上へ下へと裏筋を這う舌の動きから、それとなく伺い知ることができた。": "看来莉琳含着龟头，开始上下摆动头部了。\\n从舌头上下舔舐着包皮系带的动作中，我隐约察觉到了这一点。",
    "「んれぅ、ふっ……おくちとおっぱい、\\n　どっちも使って、いっぱい可愛がっちゃいますよ」": "「嗯咧，呼……嘴巴和胸部，\\n　两边都会用上，好好疼爱你的」",
    "「ちゅるっ、むちゅ、おちんちんスッキリできるまで、\\n　んっちゅ、ちゅりゅっ……\\n　ママが全部面倒見てあげます……んっ、ふ」": "「啾噜，唔啾，直到肉棒变得清爽为止，\\n　嗯啾，啾噜……\\n　妈妈会全部照顾好的……嗯，呼」",
    "口から外に出ていた根元部分に、乳房による圧が左右からかかった。\\n同時にカリ首を舐めしゃぶられると、ますます肉欲が高められていく。": "乳房从左右两侧对准了从嘴里露出来的根部部分施加压力。\\n同时舔舐着冠状沟，肉欲愈发高涨。",
    "「んふぅ、ん、れる……はぁ、おちんちんびくびくして……\\n　んぁ……む、はむ……ちゅぷっ、ふふ、すごく元気ですね」": "「嗯呼，嗯，舔……哈啊，肉棒一抖一抖的……\\n　嗯啊……唔，哈唔……啾噗，呵呵，非常有精神呢」",
    "「ふぅっ……ちゅ、んむちゅっ、元気なのは立派な男の子の証。\\n　お世話するママも、嬉しくなっちゃいます……ぁむ、んんふ、んっ」": "「呼……啾，嗯唔啾，有精神是优秀男孩子的证明。\\n　照顾你的妈妈，也会很开心的……啊唔，嗯嗯呼，嗯」",
    "股ぐらから聞こえてくる、慈しむような声。\\nこれほどまでに熱心にお世話をしてくれているというのに、\\n衣装越しの割れ目が湿っているのを見て、つい舌を伸ばしていた。": "从胯下传来慈爱的声音。\\n明明她这么热心地照顾我，\\n但看到她衣服下面的裂缝湿了，我忍不住伸出舌头。",
    "「はぅんっ……！　っん、もう、商人さんったら、\\n　いきなりそんなとこ舐めるなんてっ……！」": "「哈唔嗯……！　嗯，真是的，商人先生，\\n　突然舔那种地方……！」",
    "「まあまあ、ちょっとだけだからさ」": "「好啦好啦，就舔一下嘛」",
    "「は、ぁ、ダメですよ、お世話するのは私なんですから。\\n　ママに任せてくれないと……ぁむ、んっ……れぅ……」": "「哈，啊，不行哦，照顾你的人是我。\\n　不交给妈妈的话……啊唔，嗯……舔……」",
    "多少怒られたところで、感じているリーリンはちっとも怖くない。\\n身体に貼りつくデザインの衣装をずらし、熱く蒸れた陰唇を軽く食んだ。": "就算被骂了，有感觉的莉琳也完全不可怕。\\n我拉开紧贴身体的衣服，轻轻咬住她湿热的阴唇。",
    "「あ、んんっ、はあぁっ……！　\\n　んぁ、ふ……また、いたずらしてっ……ゃうっ」": "「啊，嗯嗯，哈啊啊……！　\\n　嗯啊，呼……又在，恶作剧……呀唔」",
    "「いたずらしたら、メですよっ……！　\\n　は……んんっ、ぁ……っはぁっ……」": "「恶作剧的话，是不行的哦……！　\\n　哈……嗯嗯，啊……哈啊……」",
    "「んふぁっ、ぁっ、ん……こらあっ……！　\\n　ふぁ、んっ……ママの言うこと、聞いてっ……ぁぅ、んぅっ」": "「嗯呼啊，啊，嗯……喂……！　\\n　呼啊，嗯……要听妈妈的话哦……啊，嗯」",
    "「聞いて、くださいぃっ……ぁんっ、ふっ、ぅぅ、んっ……」": "「请听我的话……啊嗯，呼，呜呜，嗯……」",
    "逃げるようにくねる腰に構わず、外側から縦溝へと舌を這わせていく。\\n蜜で濡れそぼる膣口ではなく、焦らすように周辺を舌先でなぞった。": "我无视她扭动的腰，从外侧开始舔舐她的纵沟。\\n不是用蜜汁湿润的阴道口，而是用舌尖在周围舔舐着。",
    "「んはあぁっ、ぁっ……ぅんんっ、そ、そんなの、だめっ……！　\\n　ぁっ、だめ、ですぅっ……んん、く、ぅんん」": "「嗯哈啊啊，啊……嗯嗯，那，那样，不行……！　\\n　啊，不行，的……嗯嗯，咕，嗯嗯」",
    "「もう、商人さんってばぁっ……ぁんっ、はぁぁ、\\n　ペロペロするのも、メですよっ……はぁ、ん、っくぅぅ………」": "「真是的，商人先生……啊嗯，哈啊啊，\\n　舔来舔去的，也是不行的哦……哈啊，嗯，咕呜呜………」",
    "舌の動きを大胆にするほど、リーリンは敏感な反応を見せる。\\nそれでもまたリーリンは乳で肉棒を圧迫し、亀頭に吸いついてきた。": "舌头的动作越是大胆，莉琳的反应就越敏感。\\n即便如此莉琳还是用乳房压迫着肉棒，吸吮着龟头。",
    "「あ、はぁぁ、はっ、いたずらばっかりする、\\n　悪い子は、お仕置き、ですよっ……んっ、ちゅ、んぅぅっ」": "「啊，哈啊啊，哈，一直恶作剧的话，\\n　坏孩子，要惩罚，哦……嗯，啾，嗯呜呜」",
    "恐らく口を窄ませたのだろう、今までよりさらに激しさを増す吸引。\\n思わず息を漏らしかけると、\\n追い打ちをかけるように胸が上下にずれ動いた。": "恐怕是把嘴缩紧了吧，比之前更加激烈的吸吮。\\n我不由得喘了口气，\\n像是追击一样，胸部上下动着。",
    "「あ、んむちゅ、ほらぁっ……\\n　んんむっ、ふうっ、ママのおくちに、ぴゅっぴゅしてっ……！」": "「啊，嗯姆啾，你看……\\n　嗯嗯姆，呼呜，射在妈妈的嘴里，咻咻地射出来……！」",
    "「ふぁ、は、はっ、商人さんがぴゅっするところ、\\n　ん……ぁんむ、ちゅれろ、\\n　ママに見せて、くださいっ……んふぅうっ」": "「呼啊，哈，哈，商人先生射精的样子，\\n　嗯……啊嗯姆，啾嘞咯，\\n　请让妈妈看看……嗯呼呜呜」",
    "こちらも負けじと、大量の愛液に濡れた陰核に吸いついた。\\nその途端、眼前で揺れていたリーリンの尻が大きく弾む。": "我也不服输地吸吮着被大量爱液濡湿的阴核。\\n突然，莉琳在我眼前摇晃的屁股大幅度地弹了起来。",
    "「あっ、あ、はあぁぁっ……！　\\n　あ……っくく、ぅ、っ……そこは、ずるい、ですぅっ……！」": "「啊，啊，哈啊啊啊……！　\\n　啊……咕咕，呜，唔……那里，太狡猾了……！」",
    "「あ、はああっ、だっ、だめっ……！　んんんっ……！　\\n　私、ママなのに、先に、いっ……！　\\n　いっちゃ……っぁん、はあんっ！」": "「啊，哈啊啊，不，不行……！　嗯嗯嗯……！　\\n　我明明是妈妈，却先，去……！　\\n　去了……啊嗯，哈啊嗯！」",
    "リーリンは快感に喘ぎながらも、口と手の動きは止めたりはしない。\\n一緒にイこうと伝え、尖る肉の芽を根元から一気に吸い上げる。": "莉琳一边因快感而喘息着，一边也没有停下嘴和手的动作。\\n我告诉她一起高潮吧，然后一口气从根部吸起她尖尖的肉芽。",
    "「はあっ、は、はいっ、あああっ、きもちっ……！　\\n　あ、はんっ、んん、っく……ぁああああっ！」": "「哈啊，哈，哈咿，啊啊啊，好舒服……！　\\n　啊，哈嗯，嗯嗯，咕……啊啊啊啊啊！」",
    "「ふぁあああああああああぁぁんっ！！」": "「呼啊啊啊啊啊啊啊啊啊啊啊啊！！」",
    "目の前で著しく収縮する膣口が、リーリンが達したことを物語る。\\nこちらもまた溜まりに溜まっていた欲望を吐き出した。": "眼前明显收缩的阴道口，诉说着莉琳已经高潮了。\\n我也将积攒已久的欲望吐了出来。",
    "「んんっぷ、んっ、んんふ……っいいですよ、\\n　はっ、ぁ、はぁぁ、全部ママにぴゅっぴゅして、くださいっ……！」": "「嗯嗯噗，嗯，嗯嗯呼……可以哦，\\n　哈，啊，哈啊啊，请全部射给妈妈吧……！」",
    "「んっく、んくく……っん、はぁ……\\n　まったくもう、商人さんは……」": "「嗯咕，嗯咕咕……嗯，哈啊……\\n　真是的，商人先生……」",
    "リーリンは咥内で受け止めてくれた上に、\\nすべて飲み干してくれたらしい。\\nだが余韻を感じさせる声色の中に、少し怒りが混ざっている気がする。": "莉琳不仅用嘴接住了我的精液，\\n还全部喝下去了。\\n但是感觉在她那让人感受到余韵的声色中，混杂着一丝愤怒。",
    "「あれほどママがお世話するって言ったのに、\\n　言うことが聞けないなんて悪い子ですね」": "「明明妈妈都说了要照顾你了，\\n　居然不听妈妈的话，真是个坏孩子呢」",
    "「悪い」": "「抱歉」",
    "「もう邪魔しちゃメ、ですよ？」": "「不能再打扰我了哦？」",
    "言いながらリーリンに白く濡れた先端を吸われる。": "莉琳一边说着，一边吮吸着我那白浊的龟头。",
    "「それじゃあ、おちんちん綺麗にしましょうね」": "「那么，就让我来把肉棒弄干净吧」",
    "若干腹を立てたようだが、まだお世話は継続中だったようだ。\\nお掃除フェラをするつもりのリーリンに、\\n今度こそ身を委ねるのだった。": "虽然她有点生气，但还是继续照顾着我。\\n莉琳打算给我做清洁口交，\\n这次我决定把身体交给她。"
}