{
    "お互いの情報を共有する必要性から――。": "因为有共享彼此情报的必要——",
    "まずは俺からリーニャ・タウン、そして王城で起きたとされる\\n一連の出来事を説明した。": "首先由我开始，向大家说明了莉妮亚·塔文，以及\\n发生在王城的一连串事件。",
    "「あのカルロ国王が、まさかフランシスカ王女に対して\\n　そのような振る舞いを……」": "「那个卡尔洛国王，竟然会对芙兰西丝卡公主做出\\n　那样的行为……」",
    "俺の話を聞いた姉さんが、\\n驚愕の表情を浮かべる。": "听了我的话之后，姐姐露出了\\n惊愕的表情。",
    "「こんな大それたことを起こす人物には見えなかったのだが。\\n　どちらかというと気が弱くて、心優しい人物という印象だった」": "「他看起来不像是会做出这种荒唐事的人啊。\\n　真要说的话，他给人的印象是个软弱又温柔的人呢」",
    "「ジェネラスから、何らかの脅しを受けた可能性もあるかと。\\n　そうでなければ、説明が付きません」": "「也有可能是受到了杰内拉斯的威胁吧。\\n　否则的话，就无法解释了」",
    "「わたくしたちエイガ忍衆も、リーニャ軍の動向は警戒していましたが、\\n　あれほど事態が動くとは考えておりませんでしたわ」": "「我们电影忍众虽然也一直在警戒莉妮亚军的动向，\\n　但没想到事情会发展到那种地步呢」",
    "「しかし……」": "「不过……」",
    "「リーニャには、勇気ある将校がいるのだな。\\n　結果的に決着を付けたのは族長の到着だったが……」": "「莉妮亚军里，也有勇敢的军官呢。\\n　虽然最后是族长的到来才让事情告一段落……」",
    "「アルベルトという将校が国王の行動を疑問に思い、\\n　軍を動かしてその行動を諫めようとしなければ……\\n　ヒュームは終わっていたかもしれん」": "「要是那个叫亚伯特的军官没有对国王的行动抱持疑问，\\n　出动军队试图劝谏他的行动的话……\\n　休姆说不定就完蛋了呢」",
    "「はい、軍に動揺がはしったためでしょうが……\\n　そのタイミングで、リーニャからの攻勢が止まったとのことですから」": "「是啊，大概是因为军队产生了动摇吧……\\n　就在那个时候，莉妮亚军的攻势也停止了」",
    "「あのままリーニャ軍が進撃し続けていたら、\\n　ジェネラス軍と対峙していた東部方面も影響を受け、\\n　総崩れになっていたかもしれません」": "「要是莉妮亚军就那样继续进攻的话，\\n　正在与杰内拉斯军对峙的东部方面也会受到影响，\\n　说不定会全线崩溃呢」",
    "それほどジェネラスとの戦いは、\\n紙一重だったということなのだろう。": "这也就意味着，与杰内拉斯的战争\\n真的就如履薄冰一般。",
    "「そうなれば、この王都も再び戦火に包まれ、\\n　今度こそ立ち直れないほどの大打撃を受けていたかも……」": "「那样一来，这个王都也会再次被战火包围，\\n　这次可能真的会受到无法再振作起来的重大打击……」",
    "「それは、だめだよ。\\n　……あんなこと、二度と繰り返しちゃだめ」": "「那可不行啊。\\n　……那种事，不能再重蹈覆辙了」",
    "当時の惨状を、ライサも自分の目で見ているからだろう。\\n目を伏せて、小さく肩を震わせる。": "莱莎应该也亲眼目睹了当时的惨状吧。\\n她垂下眼帘，肩膀微微颤抖着。",
    "「それに元々ピオネロは、リーニャとは別の国で……\\n　今も一つの国というより、同盟国に近い立場だ」": "「而且，毕欧聂洛原本就和莉妮亚在不同的国家……\\n　现在与其说是一个国家，更接近于同盟国的立场」",
    "「歴史的背景を考えれば、ピオネロの族長が単独で動くと、\\n　国内の統治に大きな禍根を残してしまったかもしれない。\\n　場合によっては、内戦に発展していた可能性すらある」": "「考虑到历史背景，如果毕欧聂洛的族长单独行动的话，\\n　可能会在国内的统治上留下巨大的祸根。\\n　根据情况，甚至有可能发展成内战」",
    "「うむ……そう考えればアルベルトという将校の、\\n　勇気ある行動は……リーニャのみならずエダフォスをも、\\n　救ったと言えるのかもしれんな」": "「嗯……这么一想，阿尔伯特这位军官的\\n　勇敢行动……不仅救了莉妮亚，\\n　或许也救了艾达弗斯呢」",
    "確かに、と俺は状況を思い起こす。": "确实如此，我回想起当时的状况。",
    "リーニャ軍所属の将校、アルベルトが確認したいことがあると\\n軍を動かしたことが発端であり、それを話も聞かず、\\n武力で討伐しようとしたことから国王が国民に害をなす存在であると判断した。": "事情的起因是莉妮亚军的军官阿尔伯特说有事想确认，\\n于是调动了军队，而国王不听劝告，\\n试图以武力讨伐，因此我判断国王是危害国民的存在。",
    "族長率いるピオネロ軍はその判断を尊重し、\\n支援しただけなのだ。": "族长率领的毕欧聂洛军只是尊重我的判断，\\n给予支援而已。",
    "もし族長が主体で、王を追い払う事態になっていたら……\\nさらに、複雑化していたかもしれない。": "如果演变成由族长主导，将国王赶走的事态……\\n情况可能会更加复杂。",
    "「これで一通り事情はわかったかな」": "「这样就大致了解情况了吧」",
    "「ということで……こんどは、そっちの話を聞きたいんだけど」": "「那么……这次我想听听你们那边的情况」",
    "「ミリアムたちが援軍に来て\\n　戦力が拮抗したところまでは聞いたけど。\\n　その後は……？」": "「我听说米莉安你们作为援军到来，\\n　战力势均力敌，\\n　那之后呢……？」",
    "「そうだな、互いに決め手がなくせめぎ合いが長く続いたんだが……。\\n　その後、タラッサ様が新たな神具を得て、\\n　取り戻した力が大きな鍵になったんだ」": "「这个嘛，双方都迟迟无法给予致命一击，僵持了很久……\\n　后来，塔拉莎大人得到了新的神具，\\n　取回的力量成为了关键」",
    "「これか？　\\n　新たに使えるようになった神具だ」": "「这个吗？\\n　就是新得到的神具」",
    "（あのときタラッサが持っていたもののことか）": "（是那个时候塔拉莎拿着的东西吗？）",
    "「タラッサ様があの武器で大地を叩くと、周囲にいた影の軍団は\\n　次々に意識を失い、倒れていったんだ」": "「塔拉莎大人用那把武器敲击大地，周围的影之军团\\n　就接连失去意识，倒下了」",
    "死の恐怖を含め、一切の感情を見せずに愚直に突進する軍団。\\nその脅威はリーニャでも聞き及んでいる。\\nそれがあっさり倒されたとなれば戦況も大きく変わっただろう。": "那支军团连死亡的恐惧都感受不到，只是憨直地向前冲，完全不展露任何情感。\\n就连莉妮亚也听说过其威胁性。\\n如果能轻易将其打倒，战况也会大为改变吧。",
    "「戦わずして影の軍団を無力化できる……このことで、\\n　私達も光明を見出すことができた。\\n　しかし――」": "「不战就能让影之军团无力化……\\n　这件事让我们也看到了一丝光明。\\n　但是——」",
    "敵はジェネラス兵だけではなかった。\\n次々に現れる悪魔、そしてゼノサタナス。": "敌人不仅仅是杰内拉斯兵。\\n还有接连出现的恶魔，以及杰诺萨塔纳斯。",
    "「挙げ句にはあの七大悪魔がひとり、ベルゼブブまで……」": "「最后甚至连七大恶魔之一的别西卜都……」",
    "「ベルゼ……」": "「别西……」",
    "特にスティグマを使うゼノサタナスは、七煌たちにとって脅威となる。\\nそれを知っていたミリアムは、いまこそ援護しなくてはと走り出した。\\nしかし、途中でサタナスに囲まれてしまい――": "尤其是使用了丝蒂法的杰诺萨塔纳斯，对七煌来说是个很大的威胁。\\n米莉安深知这一点，于是立刻冲了出去，想要支援大家。\\n然而，她在途中被魔王包围了——",
    "「そこで、熾天聖になることができたんだ」": "「就在那时，我成功成为了炽天圣」",
    "「皇子がいないところで！？」": "「在皇子不在的地方！？」",
    "ライサが驚きの声を上げる。\\n確かにこれまで、\\n俺から遠く離れた場所でそんなことが起きたことは無かった。": "莱莎惊讶地叫道。\\n确实，至今为止\\n从来没有在离我这么远的地方发生过这种事。",
    "「それだけダンナの力が、\\n　強くなってきているということかもしれませんぜ」": "「这或许意味着\\n　大爷的力量已经变得如此强大了呢」",
    "「そういうことなのかな」": "「是这样吗？」",
    "「いずれにせよ、皇子の力のおかげなんだろう？　\\n　おかげで危機を脱することができた。感謝するぞ」": "「不管怎么说，这都是多亏了皇子的力量吧？\\n　多亏了你，我们才能脱离危机。谢谢你」",
    "「いや……それは、すぐに力を使いこなしたミリアムが凄いんだよ。\\n　でも、力になれているならよかった」": "「不……那是因为米莉安很快就掌握了力量，很厉害啊。\\n　不过，能帮上忙就好」",
    "「ミリアムさまのおかげで、\\n　熾天聖はユラニアさまと合わせてふたりとなり、\\n　サタナスから七煌の皆さまをお守りする体勢が整ったのですわ」": "「多亏了米莉安大人，\\n　炽天圣和尤拉尼亚大人加起来有两个人，\\n　七煌已经做好了从魔王斯手中保护大家的准备」",
    "「守りに意識を向ける必要がなくなったことで、\\n　いよいよタラッサ様も、先ほど言った新たな力を\\n　存分に振るうことが出来るようになった」": "「由于不需要再把注意力放在防守上，\\n　塔拉莎大人终于能够\\n　尽情地发挥刚才提到的那股新的力量了」",
    "「おかげで、影の軍団はどんどん倒れていった。\\n　それから私達は彼らを捕虜として、拘束することに専念したんだ」": "「多亏了她，影之军团一个接一个地被打倒了。\\n　在那之后，我们便专心地将他们俘虏起来，关押起来」",
    "「奴らは迷いなく突撃してくる。このときは、それが仇となった。\\n　タラッサ様に対し、無策で突っ込んできたのだからな」": "「那些家伙毫不犹豫地冲了过来。但这一点却成了他们的败因。\\n　因为他们毫无对策地冲向了塔拉莎大人」",
    "「後は数との戦いとなった。\\n　影の軍団は際限なく後方から現れ、タラッサ様が次々と倒す。\\n　我慢比べになるのではとも危惧したが――」": "「之后就变成了数量的较量。　影之军团源源不断地从后方出现，\\n　而塔拉莎大人则一个接一个地将他们打倒。\\n　我本来还担心会变成持久战——」",
    "「そこにリーニャ軍が撤退を始めた、という一報が届いたんだ」": "「就在这时，我们收到了消息，说里尼雅军开始撤退了」"
}