{
    "「お買い物していたら、遅くなってしまったわね～。\\n　ザスビアちゃんもマカロンちゃんも、もう宿に戻っているかしら」": "「买东西买得有点晚了呢～。\\n　萨斯比亚和马卡龙，应该已经回旅馆了吧」",
    "「恐らくな。きっとマカロンに「遅い～！」って言われるぞ」": "「大概吧。马卡龙肯定会说「好慢～！」的」",
    "「ふふっ、大変。それじゃあ急がないとね。\\n　きっとお腹を空かせて待っているだろうから」": "「呵呵，那可不行。得赶紧回去才行。\\n　他们肯定饿着肚子在等我们呢」",
    "ナディラと共にザスビア達が待つ宿屋へと急ぐ。\\n部屋に着くと、案の定顔を膨らませたマカロンが出迎えてくれた。": "我和娜迪拉一起赶往萨斯比亚他们所在的旅馆。\\n一进房间，果然就看到马卡龙鼓着脸迎接我们。",
    "「ふたりともおそーい！　もうおそと、まっくらだよ。\\n　マカロン、ず～っとひとりでおるすばんしてるの、あきちゃった」": "「你们两个好慢啊！　外面都黑了。\\n　马卡龙，一个人看家看～得都腻了」",
    "「お待たせしてごめんね。……あら？\\n　ザスビアちゃんの姿が見えないけれど、一緒じゃなかったの？」": "「抱歉让你久等了……咦？\\n　没看到萨斯比亚，你们没在一起吗？」",
    "「あのね、ザスビア、おへやにもどってくるとちゅうで\\n　『もりにいってくる』っていって、いなくなっちゃったの」": "「那个啊，萨斯比亚，回到房间之后\\n　说要去森林，然后就不见了」",
    "「もしかして、街から少し離れたところにある森のことかしら？\\n　最近はぐれた魔物が出るって、さっきお店の人に聞いたわ」": "「难道是离城市有点远的那座森林？\\n　我刚才听店里的客人说，最近有魔物出没」",
    "「なんで森に……。まさか、魔物に襲われていたりしないだろうな」": "「为什么去森林……。难道说，被魔物袭击了吗」",
    "居ても立っても居られず、宿屋の主人に馬車を借り\\nザスビアが向かった森へと急いだ。": "坐立不安的我们向旅馆老板借了马车，\\n赶往萨斯比亚所在的森林。",
    "「うぅ……、もりのなか、まっくらだね。\\n　ザスビアどこにいるんだろう……」": "「呜……森林里，好黑啊。\\n　萨斯比亚在哪里呢……」",
    "「マカロンちゃん、足元暗いから転ばないように気をつけてね。\\n　なにかあったらすぐ、私か皇子に声かけるのよ」": "「马卡龙，脚下很暗，小心别摔倒了。\\n　要是有什么事，就马上叫我或皇子」",
    "周囲を警戒しながら森の中を進んでいくと、\\n森の少し開けた場所に鎌を持って立ちすくむザスビアの姿があった。\\n周囲には倒れ伏す魔物。戦闘があったことは明らかだった。": "我们一边警戒着周围一边在森林中前进，\\n在森林里稍微开阔的地方，看到了拿着镰刀呆站着的萨斯比亚。\\n周围倒着魔物。很明显是战斗过。",
    "「……これじゃあ、足りない。全然、足りない。\\n　このままじゃ、誰も……守れない。……誰も」": "「……这样，还不够。完全不够。\\n　这样下去，谁也……保护不了。……谁也」",
    "「……ザスビア？」": "「……萨斯比亚？」",
    "「あ……っ、あああぁあああ！　私の邪魔を、するな！！」": "「啊……啊啊啊啊啊啊啊！　不要妨碍我！！」",
    "こちらに気付いたザスビアが、叫び声を上げながら襲い掛かってきた。\\nいつも冷静なザスビアとは明らかに様子が違っていた。": "注意到我们的萨斯比亚，一边大叫一边向我们袭来。\\n和平时冷静的萨斯比亚明显不同。",
    "「わ、わわっ！　ど、どうしよう、ザスビアがへんだよ……！\\n　おーじ、たすけて！」": "「哇，哇哇！　怎，怎么办，萨斯比亚好奇怪……！\\n　皇子，救我！」",
    "「全部、全部、全部！　傷つけるものは全部、消えて無くなれ――！！」": "「全部，全部，全部！　伤害我的东西全部，都给我消失――！！」",
    "「……っ、ごめんね、ザスビアちゃん！」": "「……抱歉了，萨斯比亚！」",
    "ナディラはなんとか攻撃をかわし、ザスビアの鳩尾に肘を入れ気絶させる。\\n大人しくなったザスビアを抱え、再び馬車へと乗り込み宿へ向かった。": "娜迪拉勉强躲过攻击，用手肘击中萨斯比亚的心窝让她昏了过去。\\n抱着老实下来的萨斯比亚，再次坐上马车回到了旅馆。",
    "「ん……、あれ、ここは……？　私、森にいたはずじゃ……」": "「嗯……咦，这里是……？　我，应该在森林里才对……」",
    "「よかった、気がついたみたいね。ここは宿よ。\\n　森にいたザスビアちゃんを、宿まで連れ帰ってきたの。\\n　とっさのこととはいえ、肘で突いちゃってごめんなさいね」": "「太好了，你好像醒了。这里是旅馆哦。\\n　我把在森林里的萨斯比亚带回来了。\\n　虽然事出突然，但还是对不起，用手肘撞了你」",
    "「私、宿の人に目が覚めたって伝えてくるわ。\\n　皇子、ザスビアちゃんのことお願いね～」": "「我去跟旅馆的人说你醒了。\\n　皇子，萨斯比亚就拜托你了～」",
    "「ああ。……ザスビア、気分はどうだ？」": "「啊啊。……萨斯比亚，感觉怎么样？」",
    "「気分は、大丈夫。まだ少し頭がふわふわしているけど、悪くはないよ。\\n　ただ……、森に行ってからのこと、あんまりよく覚えてないんだ」": "「感觉，没问题。虽然还有点昏昏沉沉的，但感觉不坏。\\n　只是……去森林之后的事情，我记不太清楚了」",
    "「……私はまた、鎌に意識を持っていかれてたんだね」": "「……我的意识，又被镰刀带走了呢」",
    "「また、って？」": "「又，是指？」",
    "「……私の持っている鎌には、意識が宿っているんだ。\\n　もともとは古い遺跡で見つかったもので、\\n　私のいた孤児院でずっと保管されていた鎌なんだよ」": "「……我所拥有的镰刀，寄宿着意识。\\n　原本是在古老的遗迹中发现的，\\n　一直被保管在我所在的孤儿院里的镰刀」",
    "「その孤児院は傭兵を育てる場所だった、と言えば伝わるかな。\\n　あまりいい場所ではなくてね、弱い子供は使い捨ての駒としか\\n　思われていなかったんだ」": "「那所孤儿院是培养佣兵的地方，这么说你能理解吗。\\n　那不是个很好的地方，弱小的孩子\\n　只被当作用完就扔的棋子」",
    "ザスビアは悲しげな笑みを浮かべ、言葉を続ける。": "萨斯比亚露出悲伤的笑容，继续说道。",
    "「ある日、私を含む数名が鎌の持ち主に選出されてね。\\n　他の子が鎌を握っても何の反応も示さなかったのに、\\n　私が握ると鎌が青い光を放ったんだ。その時初めて、鎌の声を聞いた」": "「有一天，包括我在内的几个人被选为镰刀的主人。\\n　其他孩子握住镰刀也没有任何反应，\\n　但当我握住时，镰刀却发出了蓝色的光芒。那时我第一次听到了镰刀的声音」",
    "「鎌が私の願いを叶えてくれると言うので、\\n　そのまま持ち主として契約したんだ」": "「镰刀说它能实现我的愿望，\\n　于是我就作为主人和它缔结了契约」",
    "「ザスビアはどんなことを願ったんだ？」": "「萨斯比亚许了什么愿望？」",
    "「……みんなを守れる人になりたいって願った。鎌の力が強すぎて、\\n　孤児院の職員を全員切り裂くまで止まらなかったけど」": "「……我许愿想成为能保护大家的人。但镰刀的力量太强了，\\n　直到把孤儿院的职员全部砍倒才停下来」",
    "そう言うと、ザスビアは隣のベッドで眠るマカロンに視線を移した。": "萨斯比亚说着，把视线转向了睡在旁边的马卡龙。",
    "「きっと、マカロンのことも怖がらせたと思う。\\n　このことが原因でお話してもらえなくなったら……、少し寂しいな」": "「我想，马卡龙一定也被吓到了。\\n　如果因为这件事而无法再和他说话的话……我会有点寂寞的」",
    "「それはきっと大丈夫だ。\\n　マカロン、ずっとザスビアのこと心配していたしな」": "「那肯定没问题的。\\n　马卡龙一直都很担心萨斯比亚」",
    "「起きるまでがんばって起きてる！　って意気込んでいたんだけど、\\n　疲れて寝ちゃったんだよ。だからきっと大丈夫だ」": "「他一直很努力地想要在你醒来之前保持清醒！\\n　但最后还是累得睡着了。所以肯定没问题的」",
    "「そっか……、心配してくれていたんだ。\\n　商人に大丈夫って言ってもらえると、なんだか安心する」": "「这样啊……他一直在担心我啊。\\n　听到商人说没问题，我就放心了」",
    "ザスビアの表情が、ほわりと柔らかくなった。\\nきっともう、今日は彼女の力が暴走することはないだろう。": "萨斯比亚的表情变得柔和起来。\\n今天她的力量肯定不会再失控了吧。",
    "「ザスビアも疲れただろ？　今はもうゆっくりと休んで」": "「萨斯比亚也累了吧？　现在就好好休息吧」",
    "「ん、お言葉に甘えてそうさせてもらうよ。\\n　――ありがとう、話を聞いてくれて。おやすみ」": "「嗯，那我就恭敬不如从命了。\\n　——谢谢你听我说话。晚安」"
}