{
    "「……はい、どうぞ。入って……」": "「……来，请进……」",
    "ザスビアのあとに続き、部屋へと入る。": "我跟在萨斯比亚后面，走进房间。",
    "「でもまさか……あなたにちょっと太ももを触られただけで、\\n　変な声が出ちゃうなんて。自分でも想定外だった」": "「不过没想到……只是被你稍微摸一下大腿，\\n　就会发出奇怪的声音。连我自己都没想到。」",
    "「おかげで、商人のここ……大変なことにさせちゃって、ごめんね？」": "「拜此所赐，商人的这里……变得很不得了，对不起哦？」",
    "つぅ、と服越しにザスビアの指で下半身のふくらみをなぞられた。": "萨斯比亚的手指隔着衣服，沿着下半身的隆起处滑动。",
    "「服、少しだけ下げてもらえる？　\\n　……そうそう、そのままおちんちん出して、待っていて」": "「可以稍微把衣服往下拉吗？\\n　……对对，就这样把小鸡鸡露出来，等一下。」",
    "期待を胸に服を下げ、勃起したものを取り出してみせる。\\n同時に、ザスビアも胸元をはだけさせた。": "我满怀期待地把衣服往下拉，露出勃起的家伙。\\n同时，萨斯比亚也敞开胸口。",
    "「……わ、商人のもうこんなに大きくなってるんだね。\\n　ふふっ、ここに来るまでの間、他の人に会わなくてよかった」": "「……哇，商人的已经变得这么大了呢。\\n　呵呵，幸好在来到这里的路上没有遇到其他人。」",
    "「他の人にバレちゃうかもしれないっていうのもあるけど……\\n　これだけ、おちんちん大きくしていたら、\\n　服で押さえつけてるのきつかったんじゃないかな？　って思って」": "「虽然也有被别人发现的可能……\\n　但肉棒变得这么大，\\n　用衣服压着应该很辛苦吧？」",
    "ザスビアはこちらに視線を向けたまま「よいしょ」と呟き、\\n自身の胸で肉棒を挟んでみせた。": "萨斯比亚一边看着我，一边嘟囔着「嘿咻」，\\n用她的胸部夹住了我的肉棒。",
    "「……こうして挟んでも、おちんちんの先っぽ、\\n　胸から出ちゃうくらい大きくなっているんだもの」": "「……就算这样夹着，肉棒的前端\\n　也大到从胸部里露出来了呢」",
    "「一般的な大きさがどれくらいのものかは、よくわからないけれど……\\n　商人のモノを見ると、大きいなあって感じるよ」": "「虽然我不知道一般大小是多少……\\n　但看到商人的东西，我就觉得好大啊」",
    "「硬くて、熱くて、大きくて……\\n　私にはないものだから、ついつい観察したくなる」": "「又硬，又热，又大……\\n　因为是我没有的东西，所以不知不觉就想观察一下」",
    "肉棒を胸に挟んだまま、じっとザスビアはそれを見下ろしていた。": "萨斯比亚把肉棒夹在胸前，目不转睛地盯着它。",
    "「……ところで、商人。男の人は、こうして……\\n　胸でおちんちん挟まれるの好きって、本当……？」": "「……对了，商人。男人喜欢这样……\\n　被胸部夹住肉棒，是真的吗……？」",
    "ザスビアは両手で自身の胸をぎゅっとたぐり寄せ、\\n肉棒を軽く刺激しながら、こちらに問いかけてきた。": "萨斯比亚用双手将胸部紧紧地拉向自己，\\n一边轻轻地刺激着肉棒，一边向我问道。",
    "「この前立ち寄った居酒屋で、\\n　酔っぱらった人たちが話しているのが聞こえたんだよ。\\n　柔らかい胸で挟まれるのは、最高だあ！　とかなんとか……」": "「之前在一家小酒馆里，\\n　我听到了几个醉汉在聊天。\\n　他们说，被柔软的胸部夹住，真是太棒了！　之类的……」",
    "「人探しをしている途中だったから、\\n　話を最後まで聞く前にお店を出ちゃったんだけどね。\\n　実際のところどうなんだろう？　って、ちょっと気になっていて」": "「因为当时我在找人，\\n　所以没等他们说完就离开了。\\n　实际上到底是怎么样呢？　我有点好奇」",
    "「……そんなに気になるなら、そのままパイズリ、してみるか？」": "「……既然你这么在意，那要不要试试乳交？」",
    "「パイズリって……どうすれば、いいの？　教えて、商人」": "「乳交……要怎么做才好？　教教我，商人」",
    "ジェスチャーを交えながら、簡単にザスビアにやり方を伝える。\\nザスビアはこくりと頷き、言われたとおりに手を動かし始めた。": "我一边比划着，一边简单地告诉萨斯比亚怎么做。\\n萨斯比亚点了点头，按照我说的开始动起了手。",
    "「ちょっとずつ、動かしていくね……んっ、ふ……っ、んぅ、くっ」": "「我稍微动一下……嗯，呼……嗯，咕」",
    "まだ加減が掴めていないのか、胸を上下に動かす度に、\\nザスビアの口からは小さく息が漏れていた。": "可能是还没掌握好力度，每当萨斯比亚的胸部上下移动时，\\n她的嘴里都会发出轻微的喘息声。",
    "「これ……もっとぎゅってしたほうが、\\n　はぁ……っ、圧迫感があっていい、のかな……？　どう……？」": "「这个……再用力一点，\\n　哈啊……有压迫感会更好吗……？　怎么样……？」",
    "「ちょうどいい力加減だ。うまいぞ、ザスビア」": "「力度正好。做得很好，萨斯比亚」",
    "「ふふっ、よかった。教えてくれてありがとう。\\n　ん、しょ……っ、これくらいで、続けていくね……んっ、はぁ……っ」": "「呵呵，太好了。谢谢你告诉我。\\n　嗯，咻……就这样继续下去……嗯，哈啊……」",
    "「……せっかく、だから……ここも、刺激しちゃおう、かな？　\\n　先っぽ……嫌だったら、言ってね。\\n　んちゅ……ふっ、ちゅぷ……れろ、んっ、ちゅ……ぅっ」": "「……机会难得……这里也刺激一下吧？　\\n　如果不喜欢的话，就告诉我。\\n　嗯啾……呼，啾噗……舔，嗯，啾……」",
    "ザスビアはとんとんと胸を動かしながら、\\n肉棒の先端に口づけ、軽く舐めてみせた。": "萨斯比亚一边用胸部上下移动，\\n一边亲吻肉棒的前端，轻轻地舔着。",
    "予想をしていなかった行動に、腰がびくりと跳ねてしまう。\\nザスビアがそれを見逃すはずもなく――": "面对这出乎意料的行动，我的腰猛地一跳。\\n萨斯比亚当然不会错过这个机会——",
    "「ん、ちゅ……っ、商人、これ……好き？　\\n　ん、はぁっ、それなら……もっと、してあげるね……ちゅっ、れろっ、\\n　んちゅ……っ、くちゅ、ん……っ、ちゅっ、ちゅぱ……ふぅ、ん」": "「嗯，啾……商人，你喜欢……这个吗？　\\n　嗯，哈啊，那……我再给你多做一点……啾，舔，\\n　嗯啾……咕啾，嗯……啾，啾啪……呼，嗯」",
    "ザスビアは肉棒へ胸で刺激を与えつつ、器用に先端を舐めてみせた。": "萨斯比亚一边用胸部刺激肉棒，一边灵巧地舔着前端。",
    "「ちゅっ、ちゅぅ……っ、ん、はぁ……っ、実はね、私……んっ、\\n　さっきあなたに、嘘、ついちゃったんだ……ん、ふ……ちゅぅ……っ」": "「啾，啾……嗯，哈啊……其实，我……嗯，\\n　刚才对你说了谎……嗯，呼……啾……」",
    "「え？　嘘……って？」": "「诶？　你说……说谎？」",
    "思わぬ告白に、驚きの声が漏れる。\\nザスビアは肉棒から口を離し、こくんとひとつ頷いた。": "面对这意想不到的坦白，我不禁发出了惊讶的声音。\\n萨斯比亚把嘴从肉棒上移开，点了点头。",
    "「さっき……居酒屋で話しているのを聞いたって、言ったでしょう？　\\n　あれ、本当はね……んっ、本に、書いてあったんだ……ん、はぁ……っ」": "「刚才……我说过，我听到了你在居酒屋里的谈话吧？　\\n　那个，其实是……嗯，书上，写的……嗯，哈啊……」",
    "「大人向けの……はぁっ、ん、ちょっと、えっちな小説……にね、\\n　んっ、く……ふぅっ、胸で挟んで癒してあげるシーンが、はぁっ、\\n　か、書いてあった、の……んっ、はぁ……あんっ」": "「是给大人看的……哈啊，嗯，有点色色的小说……里面，\\n　嗯，咕……呼，用胸部夹着肉棒治愈的场景，哈啊，\\n　写，写在上面的……嗯，哈啊……啊嗯」",
    "「あなたには、いつも……んぅっ、たくさん、力をもらってるから、\\n　お返し、したくて……はぁっ、ぅ……っ、ふ……ぅっ、\\n　勉強しようと思って、買ったん……だ、あ……んぅっ」": "「因为你总是……嗯，给我很多力量，\\n　所以我想，报答你……哈啊，呜……呼……\\n　想学习一下，就买了……啊……嗯」",
    "「だから――こんなことも、できるん……だよ……あ、む……っ！」": "「所以——这种事，我也能……做到……啊，唔……！」",
    "ザスビアはこちらをじっと見つめながら、口を大きく開き――": "萨斯比亚一边盯着我，一边张大了嘴——",
    "肉棒の先端を口に含み、これまでよりも激しく顔と胸を動かし始めた。": "把肉棒的前端含在嘴里，脸和胸部的动作比之前更加激烈。",
    "「んぢゅ、ふ……っ、くぷ、ぢゅる……っ、ぷぁ……っ！　\\n　はぁ、はぁ……んっ、あ、ごめん、ね……んぷっ、\\n　これ……っ、おちんちんに私の唾液、ついちゃう、よね……んんっ」": "「嗯啾，呼……咕噗，啾噜……噗啊……！　\\n　哈啊，哈啊……嗯，啊，抱歉，啊……嗯噗，\\n　这个……肉棒上沾上了我的唾液，对吧……嗯嗯」",
    "「そんなの気にするの、いまさら？　ふふっ、そうかも……っ、\\n　んぷ、れろ……っ、くちゅ、ぢゅぷ、んっ！　\\n　そんな、こと……っ、気にしてる場合じゃ、ない……よね、ぢゅぷっ」": "「事到如今还在意这种事吗？　呵呵，也许吧……\\n　嗯噗，舔……咕啾，啾噗，嗯！　\\n　现在不是……在意这种事的时候吧……啾噗」",
    "慣れてきたのか、くるくると口内で円を描くように舌を動かし、\\n肉棒をいろんな方向から刺激していく。": "可能是习惯了，她用舌头在嘴里画着圈，\\n从各种方向刺激着肉棒。",
    "「ひゃひっぽ……んぅっ、吸われるの、好き？　んくっ、ぢゅぽっ！　\\n　はぁっ、さっきから……んく、吸う度に、あなたの腰……んぅ、\\n　う、動いてる、から……んんっ！　くぷ、くちゅ……ぅっ」": "「喜欢……嗯，被吸吮吗？　嗯咕，啾噗！　\\n　哈啊，从刚才开始……嗯咕，每次吸吮的时候，你的腰……嗯，\\n　都会动……嗯嗯！　咕噗，咕啾……」",
    "ザスビアの積極的な動きに何度も腰と肉棒が、びくびくと揺れてしまう。": "萨斯比亚的积极动作让我的腰和肉棒不停地颤抖。",
    "こちらが反応を示す度、ザスビアは嬉しそうに微笑み、\\n反応がよかった場所を何度も何度も責めていった。": "每当我做出反应，萨斯比亚就会开心地微笑，\\n不停地责难着反应好的地方。",
    "「んぢゅ……くっ、ふ……んんっ！　ぷぁ、はぁ……っ、あ、あぅ、\\n　口の中……んぅっ、あなたの匂いと、味で……んっ、\\n　いっぱいで……ドキドキ、しちゃう……あむ、ふ、ぢゅる……ぅっ！」": "「嗯啾……咕，呼……嗯嗯！　噗啊，哈啊……啊，啊呜，\\n　嘴里……嗯，你的气味和味道……嗯，\\n　充满了……心跳加速……啊呜，呼，啾噜……！」",
    "「ぷぁ、はぁ……っ、あ、奉仕しなきゃいけない、のに……っ、んっ！　\\n　もっと、この匂いと味……はぁっ、はふ、ほしいって思っちゃうのは、\\n　我儘……かな、んっ、くぷ……っ、ぢゅぽっ、ぢゅる……ぅっ！」": "「噗啊，哈啊……明明必须侍奉的……嗯！　\\n　却想要更多这种气味和味道……哈啊，哈呼，\\n　是任性吗……嗯，咕噗……啾噗，啾噜……！」",
    "先端から垂れる先走りを逃すまいとしているのか、\\nザスビアは必死に肉棒を咥え、根元から先端に向かって\\n吐精感を促すように胸を上下に動かし続けていた。": "可能是不想让先走汁从顶端滴落，\\n萨斯比亚拼命地含着肉棒，从根部到顶端\\n像是在催促我射精一样，胸部不停地上下移动。",
    "「ん、んぅ……っ！　あなたの、口の中で……あっ、あぅっ、\\n　お、おっひくなっひぇる……ぅっ、んっ、くちゅっ、ぐちゅ……ぅっ！」": "「嗯，嗯……！　你的，在嘴里……啊，啊呜，\\n　变，变大了……呜，嗯，咕啾，咕啾……呜！」",
    "激しい動きに、胸の谷間から響くいやらしい音が、\\nどんどん大きくなっていく。": "激烈的动作，从乳沟中发出的淫荡声音，\\n越来越大。",
    "「んぅっ、く……っ、ぢゅるっ！　ぢゅぽ、れろ……っ、れりゅぅっ、\\n　すきなときに、んぅっ、く、イッひぇ、いいから……ね、んんっ！」": "「嗯呜，咕……啾噜！　啾啵，舔……舔，\\n　想什么时候，嗯呜，射，都可以……嗯，嗯嗯！」",
    "「我慢ひにゃいで……っ、あ、んぷ、くちゅ……っ、ぢゅるぅっ！　\\n　イきひゃい……んぅっ、ときに、んぢゅっ、くぷ、れりゅ……ぅっ！」": "「不要忍耐……啊，嗯噗，咕啾……啾噜！　\\n　想射……嗯呜，的时候，嗯啾，咕噗，舔……呜！」",
    "「んぢゅっ、ぢゅぽ、ぢゅぷ……っ！　んっ、んあぁあああっ！」": "「嗯啾，啾啵，啾噗……！　嗯，嗯啊啊啊啊啊！」",
    "激しい吸い付きに耐え切れず、勢いよく先端から白濁液を放つ。": "我无法忍受激烈的吸吮，从顶端猛烈地射出白浊液。",
    "突如口の中に入ってきたものに驚いたのか、\\nザスビアは口を離してしまい、結果的に受け止められなかった白濁液が\\n彼女の顔いっぱいに飛び散ってしまった。": "可能是被突然进入嘴里的东西吓到了，\\n萨斯比亚松开了嘴，结果没能接住的白浊液\\n溅到了她的脸上。",
    "「ん、はぁ……っ、はぁ、すごい……こんなにたくさん、んっ、\\n　出してもらえると思ってなかったから、びっくり、した……ぁ……っ」": "「嗯，哈啊……哈啊，好厉害……没想到，嗯，\\n　能射出这么多，吓了我一跳……啊……」",
    "顔についた精液を指で拭い、ザスビアは興味深そうな様子で\\nそれをまじまじと眺めていた。": "萨斯比亚用手指擦了擦脸上的精液，\\n饶有兴趣地盯着看。",
    "「……あ、嫌とかそういうのじゃなくてね？　ただ、その……\\n　男の人のモノから出る瞬間を見る機会なんて、あんまりないでしょう？」": "「……啊，我不是讨厌哦？　只是，那个……\\n　很少有机会看到男性的东西射出来的瞬间吧？」",
    "「だから、なんだか不思議で。\\n　……ま、まあ、ね？　世の中の恋人たちからすれば、\\n　見慣れてる光景なのかもしれない、けれど」": "「所以，感觉很不可思议。\\n　……嗯，嗯，对吧？　对于世上的恋人们来说，\\n　这可能是个熟悉的景象」",
    "「それはさておいて……どう、だった？　\\n　私ちゃんと、あなたのこと気持ちよくできたのかな？」": "「先不说这个……怎么样？　\\n　我有好好地让你舒服起来吗？」",
    "ザスビアの問いに「とても気持ちよかった」と答えると、\\nザスビアは安心したようにふにゃりと笑った。": "我回答萨斯比亚的问题说「非常舒服」，\\n萨斯比亚放心地笑了。",
    "「よかった。それじゃあ、また今度してあげるね。\\n　今日は驚いて口を離しちゃったから……\\n　今度は……ちゃんとこっちで受け止められるように、がんばりたいな」": "「太好了。那下次再给你做吧。\\n　今天因为吓了一跳，所以嘴松开了……\\n　下次……我会努力好好地用嘴接住的」",
    "赤い舌をちろりと覗かせ、こちらを見上げるザスビアに\\nいつか来る“今度”が楽しみになるのだった。": "萨斯比亚露出红色的舌头，抬头看着我，\\n我期待着总有一天会到来的“下次”。"
}