{
    "「……はい、どうぞ。入って……」": "「……来，请进……」",
    "ザスビアのあとに続き、部屋へと入る。": "我跟在萨斯比亚身后，走进了房间。",
    "「でもまさか……あなたにちょっと太ももを触られただけで、\\n　変な声が出ちゃうなんて。自分でも想定外だった」": "「不过，没想到……只是稍微被你摸了一下大腿，\\n　我就忍不住发出奇怪的声音了。连我自己都没想到呢」",
    "「おかげで、商人のここ……大変なことにさせちゃって、ごめんね？」": "「都怪我，商人的这里……变得这么不得了，对不起哦？」",
    "つぅ、と服越しにザスビアの指で下半身のふくらみをなぞられた。": "萨斯比亚的手指隔着衣服，轻轻划过我下体的隆起。",
    "「服、少しだけ下げてもらえる？　\\n　……そうそう、そのままおちんちん出して、待っていて」": "「可以把衣服稍微拉下来一点吗？\\n　……对对，就这样把小鸡鸡掏出来，等我一下哦」",
    "期待を胸に服を下げ、勃起したものを取り出してみせる。\\n同時に、ザスビアも胸元をはだけさせた。": "我满怀期待地拉下衣服，把勃起的家伙掏了出来。\\n同时，萨斯比亚也敞开了胸口。",
    "「……わ、商人のもうこんなに大きくなってるんだね。\\n　ふふっ、ここに来るまでの間、他の人に会わなくてよかった」": "「……哇，商人的已经变得这么大了呢。\\n　呵呵，还好来这里的路上没遇到其他人呢」",
    "「他の人にバレちゃうかもしれないっていうのもあるけど……\\n　これだけ、おちんちん大きくしていたら、\\n　服で押さえつけてるのきつかったんじゃないかな？　って思って」": "「虽然也有可能会被其他人发现……\\n　不过，小鸡鸡都变得这么大了，\\n　一直被衣服压着应该很不舒服吧？」",
    "ザスビアはこちらに視線を向けたまま「よいしょ」と呟き、\\n自身の胸で肉棒を挟んでみせた。": "萨斯比亚看着我，嘴里轻声说着「嘿咻」，\\n然后用自己的胸部夹住了肉棒。",
    "「……こうして挟んでも、おちんちんの先っぽ、\\n　胸から出ちゃうくらい大きくなっているんだもの」": "「……就算这样夹着，小鸡鸡的前端也还是大得\\n　几乎要从胸部中间露出来了呢」",
    "「一般的な大きさがどれくらいのものかは、よくわからないけれど……\\n　商人のモノを見ると、大きいなあって感じるよ」": "「虽然我不太清楚一般大小大概是什么样子……\\n　不过，看到商人的这个，感觉真的很大呢」",
    "「硬くて、熱くて、大きくて……\\n　私にはないものだから、ついつい観察したくなる」": "「又硬，又热，又大……\\n　因为是我没有的东西，所以忍不住就想观察一下呢」",
    "肉棒を胸に挟んだまま、じっとザスビアはそれを見下ろしていた。": "萨斯比亚就这样用胸部夹着肉棒，目不转睛地俯视着它。",
    "「……ところで、商人。男の人は、こうして……\\n　胸でおちんちん挟まれるの好きって、本当……？」": "「……话说回来，商人。听说男人喜欢这样……\\n　被胸部夹着小鸡鸡，是真的吗……？」",
    "ザスビアは両手で自身の胸をぎゅっとたぐり寄せ、\\n肉棒を軽く刺激しながら、こちらに問いかけてきた。": "萨斯比亚用双手将胸部紧紧地往中间挤，\\n一边轻轻地刺激着肉棒，一边向我问道。",
    "「この前立ち寄った居酒屋で、\\n　酔っぱらった人たちが話しているのが聞こえたんだよ。\\n　柔らかい胸で挟まれるのは、最高だあ！　とかなんとか……」": "「之前去了一家小酒馆，\\n　听到醉汉们在聊着这样的事情。\\n　说什么，被柔软的胸部夹着真是太棒了！之类的……」",
    "「人探しをしている途中だったから、\\n　話を最後まで聞く前にお店を出ちゃったんだけどね。\\n　実際のところどうなんだろう？　って、ちょっと気になっていて」": "「因为当时我正在找人，\\n　所以还没听到最后就离开了那家店。\\n　不过，实际上到底是怎么样呢？我有点好奇呢」",
    "「……そんなに気になるなら、そのままパイズリ、してみるか？」": "「……既然你这么好奇的话，那就直接试试看乳交怎么样？」",
    "「パイズリって……どうすれば、いいの？　教えて、商人」": "「乳交……要怎么做才好呢？教教我吧，商人」",
    "ジェスチャーを交えながら、簡単にザスビアにやり方を伝える。\\nザスビアはこくりと頷き、言われたとおりに手を動かし始めた。": "我一边比划着，一边简单地向萨斯比亚说明了做法。\\n萨斯比亚点了点头，按照我说的开始动起手来。",
    "「ちょっとずつ、動かしていくね……んっ、ふ……っ、んぅ、くっ」": "「我会慢慢地动起来哦……嗯，呼……唔，嗯唔，咕」",
    "まだ加減が掴めていないのか、胸を上下に動かす度に、\\nザスビアの口からは小さく息が漏れていた。": "或许是还没掌握好力度，每当胸部上下移动的时候，\\n萨斯比亚的嘴里就会轻轻发出一声喘息。",
    "「これ……もっとぎゅってしたほうが、\\n　はぁ……っ、圧迫感があっていい、のかな……？　どう……？」": "「这样……再稍微用力一点，\\n　哈啊……唔，更有压迫感一点，会比较好吗……？　怎么样……？」",
    "「ちょうどいい力加減だ。うまいぞ、ザスビア」": "「力道刚刚好。做得很好哦，萨斯比亚」",
    "「ふふっ、よかった。教えてくれてありがとう。\\n　ん、しょ……っ、これくらいで、続けていくね……んっ、はぁ……っ」": "「呵呵，那就好。谢谢你教我。\\n　嗯，嘿……唔，就保持这样，继续下去吧……嗯，哈啊……唔」",
    "「……せっかく、だから……ここも、刺激しちゃおう、かな？　\\n　先っぽ……嫌だったら、言ってね。\\n　んちゅ……ふっ、ちゅぷ……れろ、んっ、ちゅ……ぅっ」": "「……难得有这个机会……要不要也刺激一下这里呢？　\\n　如果不喜欢的话……前端的话，要说哦。\\n　嗯啾……呼，啾噗……滋溜，嗯，啾……唔」",
    "ザスビアはとんとんと胸を動かしながら、\\n肉棒の先端に口づけ、軽く舐めてみせた。": "萨斯比亚一边咚咚地晃动着胸部，\\n一边亲吻着肉棒的顶端，轻轻地舔舐起来。",
    "予想をしていなかった行動に、腰がびくりと跳ねてしまう。\\nザスビアがそれを見逃すはずもなく――": "面对这出乎意料的行动，我的腰不由得猛地一颤。\\n而萨斯比亚当然不会放过这个机会——",
    "「ん、ちゅ……っ、商人、これ……好き？　\\n　ん、はぁっ、それなら……もっと、してあげるね……ちゅっ、れろっ、\\n　んちゅ……っ、くちゅ、ん……っ、ちゅっ、ちゅぱ……ふぅ、ん」": "「嗯，啾……唔，商人，这样……你喜欢吗？　\\n　嗯，哈啊，既然这样……那我就再多做一点哦……啾，滋溜，\\n　嗯啾……唔，咕啾，嗯……唔，啾，啾啪……呼唔，嗯」",
    "ザスビアは肉棒へ胸で刺激を与えつつ、器用に先端を舐めてみせた。": "萨斯比亚一边用胸部刺激着肉棒，一边灵活地舔舐着顶端。",
    "「ちゅっ、ちゅぅ……っ、ん、はぁ……っ、実はね、私……んっ、\\n　さっきあなたに、嘘、ついちゃったんだ……ん、ふ……ちゅぅ……っ」": "「啾，啾……嗯，哈啊……其实呢，我……嗯，\\n　刚才，对你撒了谎……嗯，呼……啾……」",
    "「え？　嘘……って？」": "「咦？　撒谎……？」",
    "思わぬ告白に、驚きの声が漏れる。\\nザスビアは肉棒から口を離し、こくんとひとつ頷いた。": "这出乎意料的告白，让我忍不住惊叫出声。\\n萨斯比亚松开了嘴，点了点头。",
    "「さっき……居酒屋で話しているのを聞いたって、言ったでしょう？　\\n　あれ、本当はね……んっ、本に、書いてあったんだ……ん、はぁ……っ」": "「刚才……我不是说，我听到了你在居酒屋说的话吗？　\\n　其实，那……嗯，是书上写的……嗯，哈啊……」",
    "「大人向けの……はぁっ、ん、ちょっと、えっちな小説……にね、\\n　んっ、く……ふぅっ、胸で挟んで癒してあげるシーンが、はぁっ、\\n　か、書いてあった、の……んっ、はぁ……あんっ」": "「那是一本给大人看的……哈啊，嗯，有点色色的小说……\\n　嗯，唔……呼唔，里面有一幕是用胸部夹着肉棒\\n　给它疗愈，哈啊，是这么写的……嗯，哈啊……啊嗯」",
    "「あなたには、いつも……んぅっ、たくさん、力をもらってるから、\\n　お返し、したくて……はぁっ、ぅ……っ、ふ……ぅっ、\\n　勉強しようと思って、買ったん……だ、あ……んぅっ」": "「因为你总是……嗯唔，给我带来很多力量，\\n　所以我想报答你……哈啊，唔……呼……\\n　所以就买了那本书，想学一学……啊，嗯唔」",
    "「だから――こんなことも、できるん……だよ……あ、む……っ！」": "「所以——我也会，做这种事的哦……啊，唔……！」",
    "ザスビアはこちらをじっと見つめながら、口を大きく開き――": "萨斯比亚一边注视着我，一边张大了嘴——",
    "肉棒の先端を口に含み、これまでよりも激しく顔と胸を動かし始めた。": "她将肉棒的顶端含入口中，比刚才更加激烈地摆动着脸和胸部。",
    "「んぢゅ、ふ……っ、くぷ、ぢゅる……っ、ぷぁ……っ！　\\n　はぁ、はぁ……んっ、あ、ごめん、ね……んぷっ、\\n　これ……っ、おちんちんに私の唾液、ついちゃう、よね……んんっ」": "「嗯啾，呼……唔，咕噗，啾噜……唔，噗啊……！　\\n　哈啊，哈啊……嗯，啊，抱歉，呢……嗯噗，\\n　这个……唔，肉棒上，沾满了我的唾液呢……嗯嗯」",
    "「そんなの気にするの、いまさら？　ふふっ、そうかも……っ、\\n　んぷ、れろ……っ、くちゅ、ぢゅぷ、んっ！　\\n　そんな、こと……っ、気にしてる場合じゃ、ない……よね、ぢゅぷっ」": "「事到如今，还在在意那种事吗？　呵呵，或许吧……唔，\\n　嗯噗，滋噜……唔，咕啾，啾噗，嗯！　\\n　现在可不是……唔，在意那种事的时候呢……啾噗」",
    "慣れてきたのか、くるくると口内で円を描くように舌を動かし、\\n肉棒をいろんな方向から刺激していく。": "或许是已经习惯了，萨斯比亚的舌头在嘴里画着圈，\\n从各个方向刺激着肉棒。",
    "「ひゃひっぽ……んぅっ、吸われるの、好き？　んくっ、ぢゅぽっ！　\\n　はぁっ、さっきから……んく、吸う度に、あなたの腰……んぅ、\\n　う、動いてる、から……んんっ！　くぷ、くちゅ……ぅっ」": "「这样被吸住……嗯唔，你喜欢吗？　嗯咕，啾噗！　\\n　哈啊，从刚才开始……嗯咕，每次吸的时候，你的腰……嗯唔，\\n　唔，就会动起来呢……嗯嗯！　咕噗，咕啾……唔」",
    "ザスビアの積極的な動きに何度も腰と肉棒が、びくびくと揺れてしまう。": "萨斯比亚那积极的动作，让我的腰和肉棒不停地颤抖着。",
    "こちらが反応を示す度、ザスビアは嬉しそうに微笑み、\\n反応がよかった場所を何度も何度も責めていった。": "每当我做出反应，萨斯比亚就会露出开心的微笑，\\n不断地责难那些反应良好的地方。",
    "「んぢゅ……くっ、ふ……んんっ！　ぷぁ、はぁ……っ、あ、あぅ、\\n　口の中……んぅっ、あなたの匂いと、味で……んっ、\\n　いっぱいで……ドキドキ、しちゃう……あむ、ふ、ぢゅる……ぅっ！」": "「嗯啾……咕，呼……嗯嗯！　噗啊，哈啊……唔，啊，啊唔，\\n　嘴里……嗯唔，充满了你的气味和味道……嗯，\\n　好让人……心跳加速呢……啊唔，呼，啾噜……唔！」",
    "「ぷぁ、はぁ……っ、あ、奉仕しなきゃいけない、のに……っ、んっ！　\\n　もっと、この匂いと味……はぁっ、はふ、ほしいって思っちゃうのは、\\n　我儘……かな、んっ、くぷ……っ、ぢゅぽっ、ぢゅる……ぅっ！」": "「噗啊，哈啊……唔，啊，明明必须好好侍奉你才行……唔，嗯！　\\n　却忍不住想要更多……哈啊，哈呼，这种气味和味道，\\n　真是……任性呢，嗯，咕噗……唔，啾噗，啾噜……唔！」",
    "先端から垂れる先走りを逃すまいとしているのか、\\nザスビアは必死に肉棒を咥え、根元から先端に向かって\\n吐精感を促すように胸を上下に動かし続けていた。": "仿佛是不想放过从龟头滴落的预射液一般，\\n萨斯比亚拼命地含着肉棒，从根部到顶端\\n不停地上下晃动着胸部，像是在催促我射精一样。",
    "「ん、んぅ……っ！　あなたの、口の中で……あっ、あぅっ、\\n　お、おっひくなっひぇる……ぅっ、んっ、くちゅっ、ぐちゅ……ぅっ！」": "「嗯，嗯唔……！　在你的嘴里……啊，啊唔，\\n　越，越来越大了呢……唔，嗯，咕啾，咕啾……唔！」",
    "激しい動きに、胸の谷間から響くいやらしい音が、\\nどんどん大きくなっていく。": "随着她激烈的动作，从乳沟间传来的淫靡声音\\n也变得越来越大。",
    "「んぅっ、く……っ、ぢゅるっ！　ぢゅぽ、れろ……っ、れりゅぅっ、\\n　すきなときに、んぅっ、く、イッひぇ、いいから……ね、んんっ！」": "「嗯唔，咕……唔，啾噜！　啾噗，滋噜……唔，滋噜，\\n　随时都可以，嗯唔，咕，射出来哦……嗯，嗯嗯！」",
    "「我慢ひにゃいで……っ、あ、んぷ、くちゅ……っ、ぢゅるぅっ！　\\n　イきひゃい……んぅっ、ときに、んぢゅっ、くぷ、れりゅ……ぅっ！」": "「不要忍耐……唔，啊，嗯噗，咕啾……唔，啾噜！　\\n　想射的时候……嗯唔，就射出来吧，嗯啾，咕噗，滋噜……唔！」",
    "「んぢゅっ、ぢゅぽ、ぢゅぷ……っ！　んっ、んあぁあああっ！」": "「嗯啾，啾噗，啾噗……唔！　嗯，嗯啊啊啊啊啊！」",
    "激しい吸い付きに耐え切れず、勢いよく先端から白濁液を放つ。": "我再也无法忍受那激烈的吮吸，于是猛地从顶端喷出了白浊液体。",
    "突如口の中に入ってきたものに驚いたのか、\\nザスビアは口を離してしまい、結果的に受け止められなかった白濁液が\\n彼女の顔いっぱいに飛び散ってしまった。": "或许是被突然进入嘴里的东西吓了一跳，\\n萨斯比亚松开了嘴，结果没能接住的白浊液体\\n就这样溅满了她的脸。",
    "「ん、はぁ……っ、はぁ、すごい……こんなにたくさん、んっ、\\n　出してもらえると思ってなかったから、びっくり、した……ぁ……っ」": "「嗯，哈啊……唔，哈啊，好厉害……没想到会射出这么多，嗯，\\n　真是吓了我一跳呢……啊……唔」",
    "顔についた精液を指で拭い、ザスビアは興味深そうな様子で\\nそれをまじまじと眺めていた。": "萨斯比亚用手指擦了擦脸上的精液，一脸好奇地\\n盯着它看。",
    "「……あ、嫌とかそういうのじゃなくてね？　ただ、その……\\n　男の人のモノから出る瞬間を見る機会なんて、あんまりないでしょう？」": "「……啊，我不是觉得讨厌哦？　只是，那个……\\n　毕竟很少有机会能看到男人的那话儿射精的瞬间嘛？」",
    "「だから、なんだか不思議で。\\n　……ま、まあ、ね？　世の中の恋人たちからすれば、\\n　見慣れてる光景なのかもしれない、けれど」": "「所以，感觉有点不可思议呢。\\n　……不，不过嘛，嗯？　对世上的恋人们来说，\\n　这或许是很常见的景象吧」",
    "「それはさておいて……どう、だった？　\\n　私ちゃんと、あなたのこと気持ちよくできたのかな？」": "「先不说这个了……怎么样？\\n　我有好好让你舒服起来吗？」",
    "ザスビアの問いに「とても気持ちよかった」と答えると、\\nザスビアは安心したようにふにゃりと笑った。": "听到萨斯比亚这么问，我回答道「非常舒服哦」，\\n于是她便安心地笑了起来。",
    "「よかった。それじゃあ、また今度してあげるね。\\n　今日は驚いて口を離しちゃったから……\\n　今度は……ちゃんとこっちで受け止められるように、がんばりたいな」": "「太好了。那下次再帮你做吧。\\n　今天因为太吃惊了，不小心松开了嘴……\\n　下次……我一定要好好地用这里接住哦，我会加油的」",
    "赤い舌をちろりと覗かせ、こちらを見上げるザスビアに\\nいつか来る“今度”が楽しみになるのだった。": "萨斯比亚微微伸出红艳的舌头，抬头看着我，\\n让我期待起总有一天会到来的“下次”。"
}