{
    "今日もヒリついた日差しが降り注ぐジャハラ。\\nそのある一画で買い物を済ませた時のことだった。": "今天也是一片火辣辣的阳光洒落在贾哈尔的街道上。\\n事情就发生在某条街道上购物的时候。",
    "「通行人も多いですから、ここで喧嘩をするのはおやめくださいね。\\n　他人を巻き込んで大騒ぎになるのは、\\n　あなた方も困るのではないですか？」": "「这里行人很多，所以请不要在这里吵架。\\n　如果把别人卷进来，引起大骚动的话，\\n　你们也会很困扰吧？」",
    "睨みつけ合っている屈強な男たちの間に入っている人物には\\n見覚えがあった。\\n危ないと思い、咄嗟に声をかける。": "我认识那个介入互瞪的强壮男性之间的人物。\\n我心想这很危险，立刻出声。",
    "「あら、皇子。こんなところで会うとは奇遇ですね。\\n　さ、あなたたちもご自分の場所へお戻りください。\\n　もう喧嘩はダメですよ」": "「哎呀，皇子。在这里遇到你真是巧呢。\\n　好了，你们也请回自己的地方去吧。\\n　不可以再吵架了哦。」",
    "男たちは渋々といったような様子で、その場から立ち去っていく。\\n仲裁に入っていたであろうエリモスと共に、彼らの背を見送った。": "男性们一脸不情愿地离开现场。\\n我跟介入仲裁的爱丽莫斯一起目送他们的背影。",
    "「怪我はないか？　一体何があったんだ……？」": "「你没受伤吧？到底发生了什么事……？」",
    "「ええ、大丈夫ですよ。\\n　彼らが道の真ん中で殴り合いの喧嘩を始めてしまいまして、\\n　それを止めただけです」": "「嗯，我没事。\\n　他们开始在路中央互殴，\\n　我只是阻止他们而已。」",
    "「やはり、話せばわかるものなのですね。\\n　それより、お買い物の帰りですか？　そこまでご一緒しましょう」": "「果然，只要好好沟通就能理解呢。\\n　话说回来，你刚买完东西要回家吗？我陪你走到那边吧。」",
    "なんというか、どこまでも穏やかな人だ。あの男たちも、\\nエリモスと話していて毒気が抜かれてしまったのではないだろうか。": "该怎么说呢，真是个温和的人啊。那两个男性也是，\\n和爱丽莫斯说话的时候，是不是被他那温和的气场给镇住了呢。",
    "「どうしました？　\\n　……ああ、もしかして要らぬ心配をおかけしてしまいましたでしょうか？」": "「怎么了？　\\n　……啊啊，难道说让你担心了吗？」",
    "「そりゃあ心配にもなるさ。\\n　いくら七煌とはいえ、本来の力は出せないだろう？　\\n　大の男二人が同時にもし襲ってきたら万一ってことも……」": "「当然会担心了。\\n　就算是七煌，也没办法发挥出本来的力量吧？　\\n　要是两个大男人同时袭击过来的话，万一……」",
    "「ふふ、大丈夫ですよ。確かに力は失ってしまっていますが、\\n　そんな簡単にやられたりは……きゃっ！？」": "「呵呵，没事的。虽然确实失去了力量，\\n　但也不会这么简单就被干掉……呀！？」",
    "そう言ったそばから、エリモスの頭にボールが当たった。\\nどうやら、この辺りで遊んでいた子どもたちのもののようだ。": "话音刚落，爱丽莫斯的头就被球砸中了。\\n看来是附近玩耍的孩子们扔的。",
    "「あいつら、謝りもしないで行っちゃったよ……。\\n　大丈夫か、エリモス。今のは怒るべきだろ」": "「那些家伙，连道歉都没有就跑掉了……\\n　没事吧，爱丽莫斯。刚才应该生气的吧」",
    "「ありがとうございます、皇子。\\n　ですが子どもたちが思いっきり遊んでいるところに水を差すのは、\\n　気が引けてしまいますから」": "「谢谢你，皇子。\\n　但是孩子们正在尽情玩耍的时候，\\n　我也不好意思泼冷水」",
    "「う、うぅーん……言いたいことはわかるけど……。\\n　しかし簡単にやられないと言いつつも、ボールをかわしたりはできないのか」": "「唔，嗯……我明白你想说什么……\\n　但是你刚才还说不会被轻易干掉，结果连球都躲不开吗」",
    "「私は魔法使いであるせいなのか、あまり身体を動かすのは\\n　得意ではなくて……でも、何も不自由はありませんよ」": "「可能是因为我是魔法使吧，\\n　不太擅长活动身体……但是，我没有任何不便」",
    "そんなのほほんとした雰囲気で歩くエリモスに、\\n今度は壁に立てかけられた建材が倒れてくる事故が発生した。しかし……。": "爱丽莫斯带着这样悠然自得的氛围走着，\\n这次发生了靠在墙上的建材倒下的事故。但是……。",
    "「あら、間一髪でしたね。\\n　前を向かずに歩いていたら、ぺっちゃんこになっていたかもしれません」": "「哎呀，真是千钧一发呢。\\n　要是不看着前面走路的话，说不定就要被压扁了」",
    "「大丈夫か！？　怪我がなかったからいいものの……\\n　これはさすがに業者が悪い。ちょっとそこの現場の責任者に……」": "「没事吧！？　没受伤就好……\\n　这确实是施工方的错。我去跟那边的现场负责人……」",
    "「よいのです。わたしに怪我はありませんし、\\n　いま倒れたことによって、\\n　後続の方たちには危険が及ばないでしょう？」": "「没事的。我也没有受伤，\\n　而且刚才倒下的东西，\\n　也不会给后面的人带来危险吧？」",
    "そうかもしれないけど、さすがにお人好しが過ぎる。\\nなんとなくモヤモヤが残ったまま、解散の場所に着いてしまった。": "虽然可能是这样，但这也太老好人了。\\n我带着这种莫名的郁闷，到达了解散的地方。",
    "「少しだけでしたけど、皇子とお散歩ができて楽しかったですよ。\\n　ではまた……って、あら？」": "「虽然只有一会儿，但能和皇子一起散步真是太开心了。\\n　那么再见……啊？」",
    "エリモスが帰路に着くと、仲裁に入ったタイプとは別の大柄な男が待っていた。\\n男はエリモスを通せんぼするように立つと、睨みを利かせながら言う。": "爱丽莫斯刚要回去，就看到一个和刚才调解纠纷的类型不同的大块头男性在等着。\\n男人挡住了爱丽莫斯的去路，瞪着她说道。",
    "「ストリートファイトの邪魔をしてくれたのは姉ちゃんか？　\\n　せっかく金を賭けていたのに、\\n　あんたのおかげで俺ぁ大損したんだぜ」": "「妨碍我街头斗殴的就是你吗？　\\n　难得我赌了钱，\\n　都是因为你，我亏大了」",
    "「あら、あれは単なる喧嘩ではなかったんですね。\\n　ですが国が認めていない場所での賭け事は、\\n　基本的に許されてはいな……」": "「哎呀，那不是单纯的打架吗。\\n　但是，在国家不认可的地方赌博，\\n　基本上是不允许的……」",
    "エリモスがそういうも、男はお構いなしに拳を振り上げる。": "爱丽莫斯这么说着，男性毫不在意地举起了拳头。",
    "（――まずい！　）": "（――糟了！　）",
    "そう思うと身体が勝手に動き、男の拳を頬に受けてしまった。": "这么想着，身体就擅自行动了，我的脸颊被男性的拳头打中了。",
    "「お、皇子！　なぜわたしなんかを庇って……！？　\\n　あなたもおやめください、その拳を収めてお帰りくださいませんか？」": "「哦，皇子！　为什么要保护我……！？　\\n　你也别这样了，能不能把拳头收起来回去呢？」",
    "「うるせえ！　俺は虫の居所がわりぃんだ！　\\n　お前も一発殴らねえと気が済まな……」": "「烦死了！　我现在心情不好！　\\n　不揍你一拳我不会善罢甘休……」",
    "「お願いします……これ以上、誰にも傷ついてほしくないのです」": "「求你了……我不想再看到任何人受伤了」",
    "静かに、且つ穏やかに訴えかけるエリモス。その空気に何かを感じたのか、\\n男は興醒めしたと吐き捨て、足早に立ち去っていった。": "爱丽莫斯平静地，且温和地诉说着。男性似乎从这氛围中感觉到了什么，\\n他丢下一句扫兴的话，快步离开了。",
    "「ああ、本当にごめんなさい、皇子。\\n　私のせいで怪我を負わせてしまいましたね……」": "「啊啊，真的很抱歉，皇子。\\n　因为我，让你受伤了……」",
    "「このくらい、どうってことないよ。\\n　でもさ、エリモス……優しすぎるのもよくないと思うんだ」": "「这点小伤，没什么大不了的。\\n　但是啊，爱丽莫斯……我觉得你太温柔了」",
    "「……そうですね、少し身の振り方を改めた方がいいのかもしれません。\\n　ですが今は……あなたの怪我の手当をさせてください」": "「……是啊，我可能需要稍微改变一下自己的态度。\\n　但是现在……请让我帮你治疗伤口」",
    "そう言って頬を撫でるエリモスの指先は、とても優しい。\\n温かく触れてくるその心と指先に身を任せ、瞳を閉じるのだった。": "爱丽莫斯说着，用指尖轻抚我的脸颊，非常温柔。\\n我将身体交给那温暖的触感和心灵，闭上了眼睛。"
}