{
    "「ふたりとも来たわね、こっちよ」": "「你们两个都来了啊，这边」",
    "店に入るとすぐ、奥のテーブル席から手招きするサイゼルの姿を見つけ、\\n俺とハンペンは歩み寄る。": "一进店里，就看到赛泽璐在里面的桌子旁向我们招手，\\n我和汉佩尔走了过去。",
    "「ごめんね、いきなり呼び出しちゃって。\\n　ふたりに折り入って相談したいことがあったんだ」": "「抱歉啊，突然把你们叫出来。\\n　我有件事想和你们商量一下」",
    "「あっしらにですかい？」": "「找我们吗？」",
    "「こっちの世界でなにか困ったことでもあったか？」": "「在这个世界遇到了什么麻烦吗？」",
    "「なんていうか、そういうのじゃないんだけどさ……」": "「怎么说呢，不是那样的……」",
    "サイゼルは言いづらそうにモジモジする。": "赛泽璐一副难以启齿的样子扭扭捏捏的。",
    "「ハウゼルと……したいのよね」": "「我想和豪塞尔……做」",
    "「決闘？」": "「决斗？」",
    "「なんで戦うのよ！」": "「为什么非得战斗啊！」",
    "「果たし合い？」": "「决斗？」",
    "「だからなんで戦うのよ！！」": "「所以说为什么非得战斗啊！！」",
    "「真面目に相手してくれないと凍らせるからね？」": "「你们要是不认真听我说的话，我就把你们冻起来哦？」",
    "「だったらはっきり言っちゃってくださいよ。\\n　ハウゼルさんと何がしたいんですかい？」": "「那就请你说清楚一点。\\n　你到底想和豪塞尔做什么？」",
    "「な、仲良く……」": "「想，想搞好关系……」",
    "「あんたたちの世界に飛ばされちゃったのは事故みたいなものだけど、\\n　この機会になんて言うのかな……もっと姉妹らしい関係というか」": "「虽然我被传送到你们的世界是类似于事故一样的东西，\\n　但我想趁这个机会……和她建立更加像姐妹的关系」",
    "「い、一応、仲は良いほうだとは思ってるのよ？　\\n　でも、できればそれ以上に幸せな感じに、\\n　イ、イチャイチャ……とかしてみたいなーって」": "「我，我觉得我们关系还算不错哦？　\\n　但是，如果可以的话，我想更加幸福地，\\n　亲，亲热……之类的」",
    "「そのために協力しろってことなんだな」": "「所以才要我们帮忙吗」",
    "「う、うん、そういうことなの！」": "「嗯，嗯，就是这样！」",
    "「駄目かしら？」": "「不行吗？」",
    "「いや、そのくらいお安いご用だ。なあ？」": "「不，这没什么。对吧？」",
    "「ですね！」": "「是啊！」",
    "「けど、なんであっしらなんですかい？　\\n　出会って間もないあっしらよりもランスさんたちのほうが適任じゃ……」": "「但是，为什么是我们呢？　\\n　比起刚认识不久的我们，兰斯先生他们不是更适合吗……」",
    "「ランスは絶対駄目！」": "「兰斯绝对不行！」",
    "「他の子たちもちょっと……だってほら、\\n　私が……ほ、本当は妹と仲良くしたがってるってバレるのはさ……」": "「其他人也不太行……因为你看，\\n　我……其实想和妹妹搞好关系这件事要是暴露了的话……」",
    "「その点、あんたたちなら平気でしょ？」": "「这一点，你们的话就没问题了吧？」",
    "彼女たちの世界の住人じゃなければ、本音がバレてもダメージが少ない。\\nつまりはそういうことなのだろう。": "如果不是她们世界的人，就算暴露了真实想法也不会受到什么伤害。\\n也就是说是这么回事吧。",
    "サイゼルの意図をくみ取った俺とハンペンは、\\n誰にもバレないよう注意を払いつつ、協力しようと決心したのだが……。": "理解了赛泽璐意图的我和汉佩尔，\\n一边注意着不让任何人发现，一边决定帮助她……。",
    "「がははは、話は全て聞かせてもらったぞ！」": "「嘎哈哈哈，事情我全都听到了！」",
    "「なんでランスがここにっ！？」": "「为什么兰斯会在这里！？」",
    "「お前が俺様以外の男と逢引きしてるんじゃないかと、\\n　こっそり見張っていたのだ！」": "「我担心你是不是在和我以外的男性幽会，\\n　所以偷偷地监视着你！」",
    "「はぁぁ、よりにもよって一番聞かれたくない相手に……」": "「哈啊啊，偏偏被最不想让他听到的人给……」",
    "心底嫌そうな顔をしているサイゼルとは対照的に、\\nランスは無邪気な笑顔で彼女の隣に座ると、肩に手を回す。": "和一脸嫌弃的赛泽璐形成鲜明对比，\\n兰斯带着天真无邪的笑容坐在她旁边，把手搭在她的肩膀上。",
    "「おもしろそうだから俺も混ぜろ」": "「感觉挺有趣的，我也要加入」",
    "「やだ……本当にやだ……」": "「不要……真的不要……」",
    "「まあまあ、見つかっちゃったのはしょうがないし、\\n　ここは諦めてランスにも相談に乗ってもらわないか？」": "「好了好了，既然被发现了那也没办法，\\n　不如就放弃抵抗，让兰斯也来帮忙出谋划策吧？」",
    "「断ったり逃げたりしたら、よけいやる気を出しちゃいそうですしね」": "「要是拒绝或者逃跑的话，他反而会更有干劲呢」",
    "「確かにそうね……こいつはそういうやつだわ。\\n　じゃあ聞くけど、どうしたらいいと思う？」": "「确实如此……这家伙就是这种人。\\n　那我问你，你觉得该怎么办？」",
    "「ふん。そんなの簡単じゃないか」": "「哼。这不是很简单吗」",
    "「え？」": "「诶？」",
    "「いいか、ハウゼルはとにかく本が好きなんだぞ。\\n　だったらお前も本好きになれば自然と話も盛り上がるというものだ」": "「听好了，豪塞尔她就是喜欢看书。\\n　所以你也喜欢上书的话，自然就能和她聊得来」",
    "「おお、ランスが的確なアドバイスをしてる……」": "「哦哦，兰斯居然给出了这么中肯的建议……」",
    "「あいつはまあまあ頭がいいくせに、\\n　本のことになるとアホみたいな罠でもあっさり引っかかるからな」": "「那家伙虽然脑子还算聪明，\\n　但一提到书就会傻乎乎地中陷阱」",
    "「姉妹でそういう話ができるんなら、そりゃ仲良くもなるだろう」": "「姐妹之间能聊这种话题，关系肯定好啊」",
    "「そ、そうか！　だったら私もあの子が好きな本を読み込んで、\\n　楽しくおしゃべりできるようになってみせるわ！！」": "「是，是吗！　那我也去读读她喜欢的书，\\n　然后和她开心地聊天！！」",
    "数日後。": "几天后。",
    "「ケンカしちゃった……」": "「吵架了……」",
    "「えー！？」": "「诶！？」",
    "「みんなで協力して、登場人物の関係図や、\\n　年表まで作って頑張ったじゃないですかい！？」": "「我们不是一起努力，\\n　做了登场人物的关系图和年表吗！？」",
    "「お前、丸ごと暗唱できるようになったって、\\n　意気揚々とハウゼルのとこ行ったよな。なにをやらかしたんだ？」": "「你不是得意洋洋地说自己已经背下来了，\\n　然后就去了豪塞尔那里吗。你到底干了什么？」",
    "「わ、私はただ本の感想とか言ってただけだもん！」": "「我，我只是说了书的感想而已！」",
    "「最初はハウゼルも嬉しそうにおしゃべりしてくれてたんだけど……」": "「一开始豪塞尔也开心地和我说话……」",
    "「だけど？」": "「但是？」",
    "「途中から意見が衝突し始めちゃって……。\\n　ついつい私もムキになっちゃって……」": "「中途开始意见就产生了冲突……\\n　不知不觉我也生气了……」",
    "「だってしょうがないじゃない！　\\n　私は主人公と幼馴染みの王道カップリングがいいって言ってるのに、\\n　あの子ったら主人公は王女様とくっつくべきだって言って聞かないのよ！」": "「这也没办法啊！\\n　我明明说了主人公和青梅竹马的王道CP比较好，\\n　那孩子却说主人公应该和公主在一起，完全不听我的！」",
    "「私のほうが姉なのに、ハウゼルのバカー！！」": "「明明我是姐姐，豪塞尔这个笨蛋！！」",
    "「同じ趣味を持つ者同士だからこそ起こる、\\n　意見の衝突ってやつですかね……」": "「这就是所谓，\\n　拥有相同兴趣的人之间才会产生的意见冲突吧……」",
    "「アホらしい。俺様は帰るぞ」": "「真蠢。本大爷要回去了」",
    "「あの子の言いたいこともわかるわ。王女様も素敵だものね。\\n　でも、小さい頃に結婚の約束した幼馴染みと結ばれて欲しいじゃない～！」": "「我也明白那孩子想说的话。公主殿下也很棒。\\n　但是，我还是希望他能和小时候约好要结婚的青梅竹马在一起～！」"
}