{
    "ジャハラ首都、ナフラの王宮で報告を受けたファルハーナは、\\nほっと安堵の息を漏らした。": "在贾哈拉首都，纳夫拉的王宫里，法尔哈娜接到了报告，\\n松了一口气。",
    "「なんとか持ち直せたようですね。\\n　本当にありがとうございます」": "「看来总算是撑过来了。\\n　真的非常感谢」",
    "「力になれたなら嬉しいが……喜ぶのはまだ早い」": "「能帮上忙我很高兴……不过现在高兴还太早了」",
    "「もちろんです。\\n　ジェネラスを、完全に退けたわけではありませんから」": "「当然。\\n　毕竟我们并没有完全击退杰尼勒斯」",
    "「それもあるが、これだけですむわけがない、って悪い予感がするんだ。\\n　俺のカンが外れてくれればいいんだが……」": "「这也是原因之一，但我的直觉告诉我，事情不会就这么结束。\\n　要是我的直觉不准就好了……」",
    "表情を引き締めるショーグンに、ファルハーナも緊張した面持ちで\\n静かに頷き返した。": "看到将军绷紧了表情，法尔哈娜也一脸紧张地\\n静静点头回应。",
    "「あのぉ……本当に行くんですかぁ？」": "「那个……真的要去吗？」",
    "後ろを振り向いて意思確認をするカペル。": "卡佩尔转过头来确认意愿。",
    "これが最初ではない。\\nカペルは何度となくマモンに問いかけていた。": "这已经不是第一次了。\\n卡佩尔已经问过玛蒙好几次了。",
    "そのせいか、マモンはもう無言で気だるげにうなずくだけで、\\n返答もしてくれなくなっていた。": "或许是因为这样，玛蒙只是无言地\\n慵懒地点点头，不再回答。",
    "「はあ……仕方ないですねぇ……」": "「唉……真没办法……」",
    "そんなふたりを、上空から見下ろしている影があった。": "有道影子从上空俯瞰着两人。",
    "「…………」": "「…………」",
    "マモンとカペルが向かう先は砂漠が広がり、\\n地平線にはうっすらとジャハラの町並みが見える。": "玛门和卡佩尔前往的地方是一片沙漠，\\n地平线上隐约可见贾哈拉的街景。",
    "それを確かめたところで、その影はすっとその場から姿を消した。": "确认这一点后，那道影子便迅速地从原地消失。",
    "同じころ、ジェネラス北西部。": "同一时刻，杰内拉斯西北部。",
    "ペイシェとの国境からほど近い大雪原に、七大悪魔の央が舞い降りた。": "在佩伊谢与国境线附近的大雪原上，七大恶魔的央降临了。",
    "「さて……\\n　このまま攻め上がっても良いが、その前に」": "「那么……\\n　就这样攻上去也可以，不过在此之前」",
    "……。": "……。",
    "「はあああぁっ！！」": "「哈啊啊啊啊！！」",
    "振り下ろされる剣をかわす間も、アスモデウスは口元の笑みを\\n絶やすことはなかった。": "在躲开挥下的剑的期间，阿斯莫德嘴角的笑意\\n从未消失。",
    "「相変わらず、ちょこまかと小賢しい……」": "「还是一如既往，小聪明……」",
    "「なーんて言いながら、\\n　アスモのことを町から引き離したかったんでしょ？　\\n　気づいてないとでも思ったワケ？」": "「嘴上这么说，\\n　其实是想把阿斯莫从城里引出来吧？　\\n　你以为我没注意到吗？」",
    "「ふん……可愛くないのも相変わらずね」": "「哼……还是那么不可爱呢」",
    "「そっか、そっかぁ。自分の名前がついてる町だもんね。\\n　アスモと戦って壊れちゃったら悲しいもんねぇ？」": "「这样啊，这样啊。毕竟是以自己的名字命名的城镇嘛。\\n　要是和阿斯莫德战斗后被破坏了，会很伤心吧？」",
    "アイトリアを煽るような態度で余裕を見せるアスモデウス。\\nしかし、実際には決して楽な戦いではなかった。": "阿斯莫德表现出从容不迫的态度，仿佛在挑衅艾特利亚。\\n然而，实际上这绝非一场轻松的战斗。",
    "アイトリアは力を隠し持っていた分、他の七煌と比べ本来の力に近い。\\nとはいえ、アスタロトによってほぼ完全な形で原界に現れた\\nアスモデウスには及ばなかった。": "艾特利亚隐藏着力量，与其他七煌相比，她更接近原本的力量。\\n话虽如此，她还是比不上亚斯塔露蒂以近乎完美的形式出现在原界\\n的阿斯莫德。",
    "「ふん、神獣のくせに生意気なワケ……っ！」": "「哼，明明是神兽，却这么嚣张……！」",
    "しかしシェンファー、そしてハクジュの援護を得たことで\\nアイトリア側が戦いの主導権を握っている。": "不过，由于仙法和白兽的支援\\n艾特利亚方掌握了战斗的主导权。",
    "「ハクジュもいるなんて、聞いてないんだけど！」": "「我可没听说白兽也在啊！」",
    "特にハクジュの存在はアスモデウスにとって計算外だった。\\n高度を上げればハクジュが、下げればシェンファーが牽制し、\\n合間を縫うようにしてアイトリアが強烈な一撃を叩きこんでくる。": "特别是白兽的存在，对阿斯莫德来说是意料之外。\\n只要提升高度，白兽就会牵制，降低高度就会被仙法牵制\\n艾特利亚则会趁隙使出强烈的一击。",
    "アスモデウスが徐々に追い込まれていることは、\\n当然アイトリアのほうもわかっている。\\nこれを覆す要素があるとすれば、闇の使徒の存在なのだが……。": "艾特利亚当然也明白\\n阿斯莫德正逐渐被逼入绝境。\\n如果要说有什么因素能颠覆这个局面，那就是暗之使徒的存在……",
    "「ふらふらついてくるばっかりで、あんた何にもしてないよね？　\\n　もうちょっと援護なりしてよね、この役立たず！」": "「你只会摇摇晃晃地跟过来，什么都没做吧？\\n你至少也支援一下吧，你这个废物！」",
    "「はぁっ、はぁっ、も、申し訳ありませんっ……」": "「呼、呼，非、非常抱歉……」",
    "今が大事な局面であることは鏡界ミネルヴァも感じていた。\\nにもかかわらず、何もできない自分のふがいなさに\\n彼女は奥歯を噛み締め、そして懐に手を差し入れる。": "镜界密涅瓦也感觉到现在是重要的局面。\\n尽管如此，她却什么都做不到，对自己的无能感到懊恼，咬紧牙关，然后把手伸进怀里。",
    "「こうなったら……これを、使うしか……」": "「既然如此……只能用这个了……」",
    "取り出したのは、小さな小瓶だった。\\n中には透明な液体が入っている。": "她拿出一个小瓶子。\\n里面装着透明的液体。",
    "「ルシフェル様から頂いた切り札……」": "「路西菲尔大人给我的王牌……」",
    "鏡界ミネルヴァは小瓶を見つめて逡巡する。\\nその指先は微かに震えていた。": "镜界密涅瓦看着小瓶子犹豫不决。\\n她的指尖微微颤抖。",
    "しかし、自らの迷いを振り払うように首を横に振る。": "不过，她像是要甩开自己的迷惘般摇了摇头。",
    "「迷っている場合じゃない……ここで使わなくて、\\n　いつ使うんですか……！」": "「现在不是犹豫的时候……不在这时用的话，\\n　什么时候用啊……！」",
    "「あいつ、何やってるの……？」": "「那家伙，在干什么……？」",
    "アスモデウスとの戦いのさなか、視界の端に映った\\n鏡界ミネルヴァの姿を見とがめるアイトリア。\\nすると……。": "在和阿斯莫德战斗的时候，艾特利亚看到了\\n镜界密涅瓦的身影。\\n然后……。",
    "「うおおおおおっ！！」": "「呜噢噢噢噢噢！！」",
    "次の瞬間、彼女は雄叫びを上げながらアイトリアに突っ込んできた。\\nそれも、魔法攻撃をめちゃくちゃに乱射しながら。": "下一个瞬间，她一边发出吼叫一边冲向艾特利亚。\\n而且，还一边胡乱地发射魔法攻击。",
    "「なっ……！？」": "「什……！？」",
    "完全に死に体だと無視していた存在の、予想外の覚醒。\\nそれも考えられない数の魔法攻撃を放たれ、\\nアイトリアはその対応で精一杯になってしまう。": "完全无视了那个已经死掉的存在，没想到她居然觉醒了。\\n而且还释放出了难以想象数量的魔法攻击，\\n艾特利亚光是应对就已经竭尽全力了。",
    "当然、それは鏡界ミネルヴァの狙い通りで――": "当然，这正是镜界密涅瓦的目的——",
    "「もらったぁ！！」": "「得手了！！」",
    "「うあああぁぁぁっ！！」": "「呜啊啊啊啊啊啊！！」",
    "防御で手一杯になり生まれた隙を、鏡界ミネルヴァが\\n確実に仕留める。\\n強烈な攻撃に弾き飛ばされ、アイトリアは地面に叩きつけられた。": "镜界密涅瓦抓住了艾特利亚因防御而产生的空隙，\\n确实地解决了她。\\n被强烈的攻击弹飞，艾特利亚被砸到了地上。",
    "「くっ……死んだふりとは、姑息な手を……」": "「呜……装死什么的，真是卑鄙的手段……」",
    "ふらつきながらも立ち上がるアイトリア。\\n彼女がはっとして見上げると、頭上には――": "艾特利亚摇摇晃晃地站了起来。\\n她突然抬起头，发现头顶上——",
    "「無様ねぇ……」": "「真难看啊……」",
    "愉悦に酔いしれるアスモデウスの姿があった。": "是沉浸在愉悦中的阿斯莫德。",
    "鏡界ミネルヴァの援護を得て、形勢逆転を確信したのだろう。": "得到了镜界密涅瓦的支援，她确信形势逆转了吧。",
    "「待ってて。いまとどめを刺してあげるから。\\n　アスモは優しいから、一撃で楽に死なせてあげるってワケ……」": "「等着吧。我现在就给你最后一击。\\n　阿斯莫德很温柔的，会一击就让你轻松死去……」",
    "アスモデウスは手のひらに魔力を集中させ、高めていく。": "阿斯莫德将魔力集中在手掌上，使其提高。",
    "「くっ、この……」": "「可恶，你这……」",
    "まともに動けないアイトリアは、必死に考えを巡らせた。": "无法正常行动的艾特利亚拼命地思考着。"
}