{
    "「上からがいいですか、それとも……下から？　\\n　さあ、腕を上げてください」": "「要从上面开始吗？还是……从下面开始？\\n来，把手举起来。」",
    "「いや、流石にそれは悪いよ。\\n　服くらい自分で脱ぐから」": "「不，这样太不好意思了。\\n衣服我自己会脱。」",
    "「あら、ということは……\\n　わたくしのこと、拒みはしないのですね♪」": "「哎呀，这么说来……\\n你并不排斥我呢♪」",
    "「断れるわけないし、元からそんなつもりもない。\\n　嬉しいよ、ファルハーナ」": "「我怎么可能拒绝，而且我本来就没那个意思。\\n我很高兴哦，法尔哈娜。」",
    "「それなら……思い切って下着から脱いでしまいましょうか」": "「既然如此……干脆从内衣开始脱吧。」",
    "そして――": "然后——",
    "「はぁ、ぁ……んん……」": "「呼啊、啊……嗯嗯……」",
    "俺以外のものが触れることはないであろう大切な場所、\\nそれをファルハーナは自ら晒していた。": "除了我以外，应该没有其他人碰过的重要部位\\n法尔哈娜主动露了出来。",
    "そのまま上にかぶさるように跨ると、\\n秘部を使って、隆起したものをすりすりと撫でてくれる。": "她就这样跨在我身上，\\n用私处摩擦着我那隆起的东西。",
    "「また一段と、胸の鼓動が騒がしくなってきました。\\n　とうに覚悟していたことなのに、いざあなたを前にすると……」": "「心跳又变得更快了。\\n　明明早就做好了觉悟，可一旦面对你……」",
    "「喜びと緊張と、ほんの僅かな不安とがせめぎ合って……\\n　こんな気持ちを味わうのも、久しぶりです」": "「喜悦和紧张，以及些许的不安交织在一起……\\n　好久没有体会过这种心情了」",
    "彼女はいつものように、こちらの手をぎゅっと握ってくれる。\\nそれも両手で、指と指とを深く絡ませながら。": "她像往常一样，紧紧握住我的手。\\n而且还是双手，手指与手指深深地缠绕在一起。",
    "「ふふ、ちらちらと、どこを見ているんです？　\\n　やはりあなたも、男の子ということかしら……可愛い」": "「呵呵，你一直在看哪里呢？　\\n　果然你也是个男孩子啊……真可爱」",
    "ファルハーナがこちらを覗き込む。\\n彼女の長い髪が身体をくすぐると、改めてその距離の近さを感じる。": "法尔哈娜窥视着我。\\n她的长发搔弄着我的身体，让我再次感受到距离的接近。",
    "「……そんな子どもじゃないよ。\\n　見ていたのは顔だ、ファルハーナの表情」": "「……我才不是小孩子呢。\\n　我在看你的脸，法尔哈娜的表情」",
    "「見つめ返されると……恥ずかしい。\\n　あまりまじまじと、眺めないでください」": "「被你这样盯着看……好害羞。\\n　请不要一直盯着我看」",
    "「そ、それでは……進めましょうか。\\n　……準備は万端なようですから」": "「那，那么……开始吧。\\n　……看来你已经准备好了」",
    "肉厚な外ヒダを押し返し、感触を楽しむようにペニスは上を向き、\\n早くその奥を味わいたいと主張していた。": "肉棒顶起肥厚的外阴，像是在享受着触感，\\n主张着想要快点品尝到深处的欲望。",
    "「あなたのあそこ、触れているだけで熱く……\\n　わたくしも迎え入れたい、あなたと……またひとつになりたい……！」": "「你的那里，光是碰到就感觉好热……\\n　我也想迎接你，和你……再次合为一体……！」",
    "ファルハーナは一瞬手を離し、男のものを掴むと、\\n桃色の秘穴へと宛がい、おもむろに――": "法尔哈娜松开手，抓住男性的那东西，\\n对准桃色的秘穴，慢慢地――",
    "「あぁ、はぅ、ぁ、あぁぁ……ああぁぁぁぁ……っ！」": "「啊啊，哈呜，啊，啊啊啊……啊啊啊啊啊……！」",
    "徐々に膣道が開かれ、ペニスが蓄えた火照りを共有していくことで、\\n彼女の口からも甘い息が漏れ出す。": "阴道逐渐被撑开，肉棒积蓄的热量与她共享，\\n她的口中也漏出甜美的气息。",
    "「はぁ、ぁ……ん……おなかのなかが、ぁぁ……\\n　あなたで、いっぱいに……ふぅ、ん、く……」": "「哈啊，啊……嗯……肚子里，啊啊……\\n　被你，填满了……呼，嗯，咕……」",
    "「その逞しさが、深くまで、届いて……あぁ、んんん、\\n　存分に、たくましさを、はぁぁ……感じますわ……ぁぁっ」": "「那雄伟的肉棒，深深地，插了进来……啊啊，嗯嗯嗯，\\n　充分地，感受到了……哈啊啊……你的雄伟……啊啊」",
    "「ファルハーナ、無理はしないでくれ」": "「法尔哈娜，不要勉强自己」",
    "「いえっ……んん、んぁっ……そんな、ことっ。\\n　わたくしは、ふぅ、ん……望んで、受け入れているのです、よ……んんっ」": "「不……嗯嗯，嗯啊……那种事。\\n　我是，呼，嗯……心甘情愿，接受的……嗯嗯」",
    "「あなたの、温もりをっ……はぁ、ふ……んぁぁ、もっと……ん、く……\\n　受け止めて、感じていたい、ですっ、からぁ……あぁぁ」": "「你的，温暖……哈啊，呼……嗯啊啊，更多……嗯，咕……\\n　我想，接受，感受……啊啊啊」",
    "ファルハーナの腰つきによって、俺のものがずぷずぷと\\n柔肉の中に飲まれては、吐き出される。": "随着法尔哈娜的腰身摆动，我的那东西被柔肉\\n吞没，然后又吐出。",
    "彼女の心身が溶けるにつれて愛液が滲みだすと、男根へまとわりつき、\\nより深くへと引きずり込むように抽送を助ける。": "随着她的身心融化，爱液渗出，缠绕在男根上，\\n像是要将其拉入更深处一样，帮助抽送。",
    "「んんっ……あぁ、はぁっ、ん、ああぁ……！　\\n　おなかの中の、あなたが……温かい……ふぅ、ん、んんぅぅん……」": "「嗯嗯……啊啊，哈啊，嗯，啊啊啊……！　\\n　肚子里的，你……好温暖……呼，嗯，嗯嗯呜呜嗯……」",
    "「こうして、お互いの大切なところを通じて……あぁ、ん、ふ……\\n　心が、交じり合う感覚が、はうぅ、ん……わたくし、本当に……！」": "「像这样，通过彼此重要的地方……啊啊，嗯，呼……\\n　心，交融的感觉，哈呜呜，嗯……我，真的……！」",
    "「俺もだよ。こうして肌を重ねる度に、\\n　ふたりの結びつきが強まるような気がする」": "「我也是。每次像这样肌肤相亲，\\n　感觉我们之间的联系就更紧密了」",
    "「ぁぁ、ん、ふぅん……この密着感……虜になりそうです……\\n　くぅ、んんぅ……あなたも……どうか楽しんでくださいね」": "「啊啊，嗯，呼嗯……这种紧贴感……感觉要成为俘虏了……\\n　咕，嗯嗯……你也是……请好好享受吧」",
    "ファルハーナはこちらの顔を見つめながら、繋いだ手を握り直した。": "法尔哈娜一边注视着我的脸，一边重新握住了牵着的手。",
    "「少しもどかしくっ、ぁ、なってきたところでしょう……？　\\n　ぴくり、ぴくりと……中で震えているのが、んぅ、わかりますもの」": "「你是不是，啊，有点等不及了……？　\\n　我能感觉到……你在里面，嗯，一跳一跳的」",
    "「今度はあなたが、はぁ、ん……好きに動いてください。\\n　ぁ、ん……その中で、わたくしも温もりを得られれば……結構ですから」": "「这次就由你，哈啊，嗯……随心所欲地动吧。\\n　啊，嗯……只要能从中，感受到我的温暖……就可以了」",
    "「いいえ……求められることそのものが、\\n　何よりも、充足感を与えてくれることでしょうね……だから」": "「不……被你渴求这件事本身，\\n　就比任何事都更能给我带来满足感……所以」",
    "答えを返すように腰を突き上げ、大胆な抽送を始める。\\n柔らかく繊細な膣内をつぶさに撫で上げるように、剛直を行き来させた。": "我像是在回应她一样，挺起腰，开始大胆地抽送。\\n我让坚挺的肉棒在柔软而纤细的阴道内来回穿梭，仿佛在抚摸着每一个角落。",
    "「ひゃ……ぁぁ、ん、ふ、んんん……あぁっ、そんなに、たくさんっ、\\n　動いてっ、くださるの……？　はぁ、ん……んぁ、はぅぅ……」": "「呀……啊啊，嗯，呼，嗯嗯嗯……啊啊，你这么，激烈地\\n　动着……？　哈啊，嗯……嗯啊，哈呜呜……」",
    "「この方が、お互いをもっと味わえる気がして」": "「我觉得这样更能品味到彼此」",
    "「あぁ、ぁ、ん、くぅ、ん……ふふ……そういうこと、なのね……\\n　あなたって人は……もう……！　はぁ、んっ、ぅんん……あぁんんっ！」": "「啊啊，啊，嗯，咕，嗯……呼呼……原来是这样啊……\\n　你这个人……真是的……！　哈啊，嗯，嗯嗯……啊啊嗯嗯！」",
    "必然、互いの興奮に合わせて前後運動は大きくなっていき、\\nくちゅくちゅと鳴らされる水音と嬌声も、後を追うように増大していく。": "必然地，随着彼此的兴奋，前后运动的幅度也越来越大，\\n咕啾咕啾的水声和娇喘声也跟着越来越大。",
    "「ふあ、あんっ……んんぅ、ひゃ……んぅぅんっ……！　出ちゃうぅ……！　\\n　はあ、ん、んっ……そんなにされたら、声が、出ちゃうっ、あんっ！」": "「呼啊，啊嗯……嗯嗯，呀……嗯嗯嗯……！　要出来了……！　\\n　哈啊，嗯，嗯……被你这么弄的话，声音，要出来了，啊嗯！」",
    "膣壁がきゅうきゅうと蠢きながら、\\n熱いものを奥へ呼び込もうと淫らに蠕動する。": "阴道壁一边蠕动着，\\n一边淫荡地蠕动着，试图将热热的东西吸到深处。",
    "本能的な搾精のざわめきを敏感に察知した男根は、\\n溜め込んだ熱の吐け口を探すように激しく震えた。": "敏感地察觉到本能的榨精骚动的男根，\\n像是在寻找释放积存热量的出口一样激烈地颤抖着。",
    "「あはぁっ、んん……！　ぴくぴくっ、している、わっ……ああん、\\n　あなたが、おくでっ、あぁ、震えてっ……ふぁ、ああぁ、んっ」": "「啊哈啊，嗯嗯……！　一跳一跳的，呢……啊啊嗯，\\n　你在，里面，啊啊，颤抖着……呼啊，啊啊啊，嗯」",
    "「どうか、このまま……わたくしの、なかっ……ぁぁんんっ、\\n　あなたの力が……あなたが、欲しいの……！　お願いっ……」": "「就这样，射出来吧……在我的里面……啊啊嗯嗯，\\n　我想要……你的力量……！　拜托了……」",
    "その言葉がとどめとなり、肉棒は放精によって膣奧を穿つ。\\n激しい脈打ちに当てられた媚肉が、ぎゅぅぅとそこへしがみつく。": "这句话成为了最后一击，肉棒在射精的同时贯穿了阴道深处。\\n被剧烈的脉动撞击的媚肉，紧紧地缠绕在上面。",
    "「ひゃ、あ……だめ、わたくしも、はぁ、や、んん……\\n　身体の震え、がま、ん、できなく……あぁ、ん、あぁ、やっ、あ」": "「呀，啊……不行，我也，哈啊，呀，嗯嗯……\\n　身体的颤抖，忍，不住了……啊啊，嗯，啊啊，呀，啊」",
    "「あぁ、あんんっ、んん……ふぁぁぁぁぁぁぁぁぁぁぁんんっっ」": "「啊啊，啊嗯嗯，嗯嗯……呼啊啊啊啊啊啊啊啊啊啊啊嗯嗯」",
    "「はぁ……ぁ……ぁぁ……ん……出て、ぁぁ……出ているわ……んぅん」": "「哈啊……啊……啊啊……嗯……射出来了，啊啊……射出来了……嗯嗯」",
    "鈴口から溢れる興奮の証がへばりつくように流れ渡り、\\nファルハーナの奥まで満たしていく。": "从马眼溢出的兴奋的证明，像是粘在上面一样流过，\\n填满了法尔哈娜的深处。",
    "心身がひとつに重なった瞬間を束の間の出来事で終わらせないためにと、\\n秘部を密着させたまま互いに手を握り合い、離れないようにした。": "为了不让身心重叠的瞬间成为短暂的瞬间，\\n我们紧贴着秘部，互相握着对方的手，不分开。",
    "「はぁ、んっ、ふぅ、ぅ、ん……わ、わたくしも……\\n　一緒に、達して、んぅ……しまいました……はぁ、ぁ」": "「哈啊，嗯，呼，呜，嗯……我，我也……\\n　一起，高潮了，嗯……高潮了……哈啊，啊」",
    "ふと我に返ったのか、少し視線を反らし、\\nもじもじとしている。": "她似乎突然回过神来，稍微移开视线，\\n扭扭捏捏的。",
    "「最後まで一緒で嬉しいよ。\\n　それに恥ずかしがることはない」": "「很高兴能和你一起到最后。\\n　而且没什么好害羞的」",
    "「だって、どんなときのファルハーナも本当のファルハーナ。\\n　俺だけが見られる、ありのままの姿……だろう？」": "「因为，无论何时的法尔哈娜都是真正的法尔哈娜。\\n　只有我才能看到的，最真实的姿态……对吧？」",
    "「あ……ですね。あなたは、どんなわたくしであっても、\\n　変わらず受け止めてくれる、そういう人でしたわ」": "「啊……是呢。你无论面对怎样的我，\\n　都会一如既往地接受我，你就是这样的人呢」",
    "「ふふ……お腹の奥、温かい……まるで、\\n　いつまでもあなたに包み込まれているよう……んん……」": "「呵呵……肚子里面，好温暖……\\n　简直就像，一直被你包裹着一样……嗯嗯……」",
    "「熱が移っちゃったかな」": "「是被我的体温传染了吗」",
    "「……この胸の高ぶりは、決して冷めることはないでしょうね」": "「……这份激动的心情，绝对不会冷却吧」",
    "奉仕を終え、安らかに微笑む彼女を見ていると、\\n自分の胸の中までもが温もりで満たされていった。": "看着结束侍奉后，露出安详微笑的她，\\n连我的心中也充满了温暖。"
}