{
    "「あの黒い鏡――ダークリフレクターは、\\n　決して信頼すべき道標とは言えないからね。\\n　他にも道を探る手段はいくらでもあるはずだよ」": "「那个黑色的镜子——黑暗反射者，\\n　绝对不能说是值得信赖的路标。\\n　应该还有其他寻找道路的手段。」",
    "「またわたしたちの前に出てくるなんて、どういうつもりなの？」": "「你又出现在我们面前，到底有什么打算？」",
    "「旅人が出発するときは、\\n　道中の安全を祈って見送りに出るものなんじゃないかな」": "「旅人出发的时候，\\n　不是会祈祷旅途平安，送行吗？」",
    "「安全を祈る風習は七カ国それぞれに文化があるらしいけどね。\\n　でも送り出す気持ちは共通だよ」": "「祈祷平安的习俗，似乎在七国各有不同的文化。\\n　不过送行的心情是共通的。」",
    "「正直、いまのプセマくんにそう言われても、\\n　素直に聞けないっていうか」": "「老实说，就算普赛玛现在这么说，\\n　我也没办法坦率地听进去。」",
    "「何か裏があるのかと思っちゃう」": "「会让人觉得有什么内幕。」",
    "「ぼくは純粋に応援してるつもりなんだけどなぁ」": "「我纯粹是想声援你们啊。」",
    "「プセマがいけないとおもう！　\\n　ないしょにしてたりするからだよ」": "「我觉得普赛玛不行！\\n　因为他会隐瞒。」",
    "「……お前は、何者なんだ、プセマ。\\n　黒い鏡、いやダークリフレクターというのか……何故、そんなことを\\n　おまえは知ってるんだ」": "「……你到底是什么人，普赛玛。\\n　黑色的镜子，不对，是黑暗反射者吗……为什么，你会知道\\n　那种事情」",
    "「ダークリフレクターだけじゃないわ。\\n　私たちが飛ばされた世界のことも……」": "「不只是黑暗反射者。\\n　我们被传送到的世界的事情也是……」",
    "「鏡界のこと？」": "「镜界的事情？」",
    "「そうよ！　だいたい、鏡界ってなんなわけ？　\\n　誰が、なんのために、あんな悪趣味なもん作ったのよ！」": "「对啊！　说起来，镜界到底是什么？　\\n　是谁，为了什么，做了那种恶趣味的东西！」",
    "「あはははっ、悪趣味ね……いや、まったく同感だよ」": "「啊哈哈哈，恶趣味啊……不，我完全同意」",
    "「あく？　よくないってことでしょ？　そうなの？」": "「恶？　是说不好吗？　是这样吗？」",
    "「当然でしょ。自分のそっくりさんがうろうろしてるなんて、\\n　普通に考えて気味が悪いとしか思えないわよ」": "「当然了。和自己长得一模一样的人到处乱晃，\\n　正常来想只会觉得恶心吧」",
    "「見た目が似ているだけじゃないわ。あの世界――鏡界にいたわたしは、\\n　ナディラと呼ばれていたわ」": "「不只是外表相似。在那个世界——镜界的我，\\n　被叫做娜迪拉」",
    "「それに、会話の中に出てくる地名も聞き覚えのあるものだった」": "「而且，对话中出现的地名我也都听过」",
    "「じゃあ、世界そのものが、そっくりさんってことじゃないの？」": "「那也就是说，世界本身都是一样的？」",
    "「へえ……さすが、よく見てるね。感心するなぁ」": "「诶……不愧是你，观察得很仔细呢。真让人佩服」",
    "「もしもライサちゃんの言うとおり、世界そのものが同じなのだとしたら、\\n　わたしがジャハラ王家の一員ってことも同じはず……」": "「如果莱莎说的没错，世界本身都是一样的，\\n　那我身为贾哈尔王室的一员这点应该也是一样的……」",
    "「考えてみて。王女のわたしがお供もつけずに旅をして、\\n　そしてソフィアちゃんやライサちゃんと出会ったのって、すごい偶然よ」": "「你们想想看。身为公主的我，没有带随从就去旅行，\\n　然后还遇到了索菲娅和莱莎，这未免太巧了」",
    "「確かに……。私たちが森に行ったのはゼノアニマを倒すためだし、\\n　ナディラがいたのはベアトリスのため……」": "「确实……。我们去森林是为了打倒杰诺阿尼玛，\\n　而娜迪拉是为了碧翠丝……」",
    "「じゃあ、そっくりなだけじゃなくて……」": "「那也就是说，不只是相似……」",
    "「起きた出来事も、そっくりなんじゃないかしら。\\n　それこそ鏡写しのように……」": "「发生的事情也是一样的吧。\\n　就像照镜子一样……」",
    "「リーニャで起きたことも、ピオネロで起きたことも、\\n　すべて同じことが起きてる……？」": "「在里尼娅发生的事，还有在皮欧尼罗发生的事，\\n　全部都是一样的……？」",
    "「さあ……なんていっても鏡界って、鏡なわけだから。\\n　いかにもそんなことがありそうな雰囲気だよね」": "「谁知道呢……毕竟镜界就是镜子嘛。\\n　感觉确实有可能发生这种事呢」",
    "プセマはニヤニヤしながら受け答えするものの、断定するような言い方は\\n意図的に避けているようだった。": "普赛玛虽然笑着回答，但似乎有意避免\\n做出断定的发言。",
    "こちらを試しているのだろうか。\\nソフィアは既に、歯切れの悪いプセマの態度にややイライラし始めている。": "是在试探我们吗？\\n索菲娅已经开始对普赛玛含糊其辞的态度感到不耐烦了。",
    "「じゃあ、こうしてるいまも、鏡界の私たちはどこかに旅に出ようと\\n　しているってことなのかな」": "「那么，现在我们在这里，镜界的我们也正在\\n　某处旅行吗？」",
    "「いや……何もかも同じってわけじゃないと思うんだ」": "「不……我想应该不是全部都一样。」",
    "「ええ、少し話しただけでも、わたしとは雰囲気が違うと思ったわ。\\n　もちろん、ライサちゃんもね」": "「是啊，虽然只聊过几句，但我觉得她和我的气质不太一样。\\n　当然，莱莎也是。」",
    "「そうだね。実際に会って話したんだから、\\n　それは肌で感じたんじゃないかな」": "「是啊。因为实际见过面聊过，\\n　所以应该能切身感受到吧。」",
    "「話し方も違うし、性格も違う気がした。たぶん、考え方とかも」": "「说话方式不同，性格也不同。大概，思考方式也不同」",
    "「ああ、もちろんそれもある。でも、それだけじゃなくて――」": "「啊啊，当然也有这个原因。但是，不只是这个原因——」",
    "ずっと頭の片隅に引っかかり続けていた違和感。\\nいい機会でもあるからと、俺はそれを言葉にした。": "一直在我脑海里挥之不去的违和感。\\n因为是个好机会，我把它说了出来。",
    "「鏡界のソフィアも、ナディラも、ライサも……\\n　俺には会ってないと思う」": "「镜界的索菲娅，娜迪拉，莱莎……\\n　我想她们都没有见过我」",
    "「――っ！」": "「——！」",
    "「えっ……！？　そ、そうなの？　なんでよ？」": "「诶……！？　是，是吗？　为什么啊？」",
    "「へえ……」": "「诶……」",
    "「３人とも、こっちのナディラやライサの姿に反応していたんだ。\\n　だが、俺に対しては特に反応は見せなかった。\\n　それこそ、初対面かのように……」": "「你们三个，都对这边的娜迪拉和莱莎有反应。\\n　但是，对我却没有特别的反应。\\n　就像是，初次见面一样……」",
    "「そうね。わたしやライサちゃんと同じように、皇子のことも\\n　本来なら反応が何かしらあるべき場面だわ」": "「是啊。和我还有莱莎一样，皇子也是\\n　本来应该会有某些反应的」",
    "「うん……そっか。じゃあ、鏡界の私は、皇子に会ってない……つまり、\\n　出来事は完全に同じとは限らない」": "「嗯……这样啊。那么，镜界的我，没有见过皇子……也就是说，\\n　发生的事情不一定完全相同」",
    "「そういうことだ。同じところも多いが、ズレもある。\\n　そうなんだろ？」": "「就是这样。虽然有很多相同的地方，但也有不同。\\n　是这样吧？」",
    "「さあ……そうかもしれないし、違うかもしれない」": "「谁知道呢……也许是这样，也许不是」",
    "「もう！　なんでハッキリ答えてくれないのよ」": "「真是的！　为什么不能好好回答啊」",
    "「姉御、落ち着いて下さい。\\n　プセマに当たってもどうにもなりませんぜ」": "「大姐头，请冷静。\\n　就算对普赛玛发火也无济于事」",
    "「ぼくは、きみたちを見送りに来ただけだからね。\\n　いまこの場で込み入った話をするつもりはない、それだけだよ」": "「我只是来送你们的。\\n　现在我并不打算在这里说复杂的事情，仅此而已」",
    "「プセマはむずかしいはなしばっかりする」": "「普赛玛总是说些难懂的话」",
    "「きみまで嫌わないでほしいなぁ。\\n　少なくともぼくは、きみたちに危害を加えたりしたことはないよ」": "「希望你不要连你都讨厌我啊。\\n　至少，我从来没有加害过你们」",
    "「それはわかってる。むしろ、助かってるとは思う」": "「这我知道。倒不如说，我觉得你帮了我们」",
    "「じゃあ、ぼくはこれで。きっとまた、そのうち会うこともあるよ――」": "「那么，我就先走了。我们一定还会再见面的——」",
    "こちらに背を向け、雑踏に消えるプセマ。": "普赛玛背对着我们，消失在了人群中。",
    "「……まだ聞きたいことはいっぱいあったけど」": "「……虽然还有很多想问的事情」",
    "「聞いても答えてくれないんじゃないかしらね」": "「就算问了，她也不会回答吧」",
    "「まあ、仕方ないな。それに……」": "「嗯，没办法。而且……」",
    "プセマの言う通り、そう遠くない未来に再会する、\\nそんな予感がしていたのだった。": "正如普赛玛所说，不久的将来我们还会再见面的，\\n我有这样的预感。",
    "ピオネロから少し離れた森。\\n天啓の伝道者を名乗る女が見つめる空間には、\\n%username%たちの様子が映し出されていた。": "在离皮奥涅罗稍远的森林中。\\n自称天启传道者的女子所注视的空间中，\\n映出了%username%他们的样子。",
    "「ふん、筒抜けとも知らないで、間抜けな連中だわ」": "「哼，连自己被监视都不知道，真是群蠢货」",
    "「それにしても、次の行き先がジャハラとはね……\\n　よくよく縁があるものだわ。ふん、面白くなりそうじゃない」": "「话说回来，下一个目的地是贾哈拉啊……\\n　还真是有缘啊。哼，看来会变得有趣起来了」",
    "「風の精霊よ、我が声を聞け。引き続き、かの者の後を追うのだ」": "「风之精灵啊，听从我的声音。继续追踪那个人」",
    "疾風が巻き起こると同時に、映し出された映像は風に消え、\\nそして一筋の光が空の彼方へ飛んでいく。": "在疾风卷起的同时，映出的影像也随风而逝，\\n然后一道光飞向了天空的彼方。",
    "光が飛んでいった方向には、広大な砂漠が広がっていた――": "光飞去的方向，是一片广阔的沙漠——"
}