{
    "リーニャ王城での戦いは、徐々に城内の守備隊が盛り返し、\\n一度はぐるりと城を囲い込んだ包囲網は、\\n徐々に押し広げられる形となっていた。": "在王城内的战斗中，城内的守备队逐渐挽回了颓势，\\n一度将敌人团团包围的包围网，\\n现在却逐渐被对方突破了。",
    "「さすがに、ここまでか……」": "「看来，到此为止了啊……」",
    "兵の士気は高いまま維持されている。\\nアルベルトの鼓舞が効いているのだろう。": "士兵们的士气依然高昂。\\n想必是阿尔伯特的鼓舞起了作用吧。",
    "しかし、生身の人間相手の戦いゆえ、どうしても気後れしてしまう。\\n相手は躊躇なく全力で攻撃してくるうえ、疲れを知らないため、\\nこちらは次第に押され気味になっていた。": "然而，毕竟是和活生生的人类交战，无论如何都会感到畏缩。\\n对方不仅会毫不犹豫地全力攻击，而且不知疲倦为何物，\\n我方渐渐被压着打。",
    "もう少し粘ることもできるだろうが……\\n時間を稼いだところで、何か展望があるわけでもない。": "虽然应该还能再坚持一会儿……\\n但就算争取了时间，也看不到任何希望。",
    "（いたずらに被害を出すわけにはいかない。\\n　ここは退き、機を見るべきか――）": "（不能白白增加伤亡。\\n　这时候应该撤退，等待机会——）",
    "覚悟を決めて、アルベルトは声を張り上げた。": "下定决心后，阿尔伯特高声喊道。",
    "「全軍に告ぐ！　撤退に備えよ！！」": "「通告全军！准备撤退！！」",
    "号令に、兵たちは慌ただしく動き始める。\\nそんな中でアルベルトはじっと城門、そしてその上から\\n矢を射かけてくる兵達を睨み続けていた。": "号令一下，士兵们便慌忙开始行动。\\n而在这之中，阿尔伯特却一直盯着城门，以及\\n从上方射箭的士兵们。",
    "「無念ですね」": "「真是遗憾啊」",
    "「マヌエルさん……」": "「曼奴埃尔先生……」",
    "そっと隣に近づいたマヌエルは、隣で同じように城門を見据えていた。": "曼奴埃尔悄悄地来到他身边，和他一样注视着城门。",
    "「マヌエルさんも撤退の準備を。\\n　私は最後尾で、撤退する友軍の守りを務める」": "「曼奴埃尔先生也准备撤退吧。\\n　我会殿后，保护撤退的友军」",
    "「何も、あなたが残らなくても――」": "「你也不用留下来啊——」",
    "「私には、自らの正義に皆を巻き込んだ責任がある。\\n　いの一番に逃げ出すわけにはいかない」": "「我有责任，因为我把自己的正义强加给了大家。\\n　我不能第一个逃跑」",
    "「そうですか。少佐らしいですね」": "「这样啊。真像少校的作风呢」",
    "マヌエルはそれだけ言って、\\n変わらず隣で城門を睨む。\\nその姿に、アルベルトも彼の意図を察した。": "曼奴埃尔只说了这句话，\\n就依然在旁边盯着城门。\\n看到他这副样子，阿尔伯特也察觉到了他的意图。",
    "「――マヌエルさんは逃げてください」": "「——曼奴埃尔先生，请你快逃吧」",
    "「寂しいことを言わないでください。\\n　力不足であることは、承知していますが……最期までお供しますよ」": "「别说这种让人寂寞的话嘛。\\n　我知道自己能力不足……但我会陪您到最后的」",
    "「いえ、そのような意図では――」": "「不，我不是那个意思——」",
    "「それに――」": "「而且——」",
    "マヌエルは、まっすぐな眼差しを向ける。\\nそれはかつて新兵だった自分を熱血指導してくれた姿、\\nそのままだった。": "曼奴埃尔用直率的眼神看着他。\\n那副模样，和过去他热血地指导着还是新兵的自己时\\n一模一样。",
    "「教えたはずです。命令遂行は軍人の基本……\\n　だからこそ、やるべきことをやる、それ『だけ』の\\n　人間になってはいけないと」": "「我应该教过你吧。执行命令是军人的基本……\\n　正因如此，你不能变成那种\\n　只顾着做该做的事的人」",
    "まるで新兵だったあの日まで時が遡ったかのような錯覚をおぼえながら、\\nアルベルトは微笑んだ。": "阿尔伯特仿佛有种时光倒流回新兵时期的错觉，\\n露出了微笑。",
    "「……もちろん、覚えている」": "「……当然，我记得很清楚」",
    "「では、最後尾を務める部隊を選抜してまいります」": "「那么，我去选拔担任殿后部队的人选了」",
    "そう言い残してマヌエルは駆け出していく。": "说完，曼奴埃尔就跑开了。",
    "そこへ、入れ違いに別の兵士が駆け込んできた。": "这时，另一个士兵正好赶了过来。",
    "「申し上げます！　正体不明の軍勢がこちらに接近中です！」": "「报告！　一支身份不明的军队正在向这边接近！」",
    "「正体不明、だと？」": "「身份不明？」",
    "予想外の事態に、\\nアルベルトが顔をしかめる。": "面对这意料之外的情况，\\n阿尔伯特不禁皱起了眉头。",
    "「月明かりもなく詳細は分からないようですが、\\n　少なくとも友軍とは思えません……！」": "「虽然在没有月光的情况下看不清楚，\\n　但至少可以确定那不是友军……！」",
    "空を仰ぎ見ると、彼の言うとおり空には厚い雲が漂い、\\n月はその姿を見せたり、隠したりを繰り返していた。": "抬头仰望天空，正如他所说，天上飘着厚厚的云层，\\n月亮时而露脸，时而躲藏，不断反复着。",
    "（確かに、呼応してくれた同僚たちは既に到着しているし……\\n　これ以上の援軍が来るはずはない……）": "（确实，响应号召的同僚们都已经抵达了……\\n　应该不会有更多援军来了才对……）",
    "（となると、あの黒ずくめの軍団を伏せていたか……？\\n　我らの動向は予想していなかったはずだが……）": "（这么说来，那支黑衣军团是事先埋伏好的吗……？\\n　他们应该没料到我们的动向才对啊……）",
    "そこまで考えたところで、アルベルトは澄んだ微笑みを浮かべた。": "想到这里，阿尔伯特露出了一个清澈的微笑。",
    "「天は我らを見放したか。\\n　まぁいい、やるべきことは変わらない。\\n　覚悟を決めて、皆を守るために戦うだけだ」": "「难道说，上天要抛弃我们吗？\\n　也罢，该做的事情还是不变。\\n　做好觉悟，为了守护大家而战，仅此而已」",
    "その言葉に、周囲の兵士達も神妙な面持ちで応えるのだった。": "听到这句话，周围的士兵们也纷纷露出严肃的表情回应。",
    "……。": "……",
    "リーニャ・タウンへと向かう俺達は、徒歩で森の中を進んでいた。\\nなるべくフランシスカを探しているであろう、\\nリーニャ正規軍の兵士に見つからないように、という配慮だ。": "我们正徒步在森林中朝着里尼雅镇前进。\\n这是为了尽可能避免被那些正在寻找芙兰西丝卡的\\n里尼雅正规军士兵发现。",
    "「静かですね……」": "「好安静啊……」",
    "「ええ。この先の王都で大変なことが起きているとは、\\n　想像できないくらいに」": "「是啊。完全无法想象\\n　前方的王都正发生着不得了的大事呢」",
    "「悪魔だのサタナスだのに会わずに済んでるのは、\\n　おふたりのおかげでしょうがね」": "「能不遇见恶魔或撒塔奈斯，\\n　都是多亏了你们两个呢」",
    "ハンペンがちらりと頭上に視線を向けるのにつられて、\\n俺も視線を移す。": "半片朝头顶上瞥了一眼，我也跟着\\n将视线移了过去。",
    "同行している仲間のうち、\\nペスカと鏡界ファンイーは上空から周辺を警戒してくれていた。": "同行的伙伴中，\\n佩斯卡和镜界范伊正在上空警戒着四周。",
    "戦力が限られている俺達は、できるだけ無駄な戦いは避けたい。\\n多少、回り道をしてでも安全なルートを選ばねばならなかった。": "我们战力有限，希望能尽量避免无谓的战斗。\\n所以即使多少要绕点路，也必须选择安全的路线。",
    "「役立たずにも、使い道はあったということですね」": "「看来废物也是有用途的呢」",
    "「そ、そんな言い方……酷いです」": "「这、这种说法……太过分了」",
    "「え～と。少なくとも俺はふたりのこと、\\n　役立たずなんて思ってないからな」": "「呃～至少我并不觉得她们两个\\n　是废物哦」",
    "「……申し訳ありません、さすがに言葉が過ぎました。\\n　後ほど直接、謝罪させていただきます」": "「……非常抱歉，我确实说得太过分了。\\n　之后我会直接向她们道歉的」",
    "「いや、本人には聞こえてなかっただろうし、\\n　そこまでしなくても大丈夫だけど……」": "「不，反正她本人也听不见，\\n　也不用做到那种程度啦……」",
    "言いつつ話題を変えようと、レヴィから視線をそらす。\\nするとフランシスカが、すがるような目で見つめてきた。": "我一边说着，一边试图转移话题，于是将视线从蕾薇身上移开。\\n结果，芙兰西丝卡却用求助般的眼神注视着我。",
    "「皆さん、無事だといいのですが……。\\n　この辺りの方々も異変を感じるほどですから、\\n　リーニャ・タウンはどんな状況なのか……」": "「要是大家都平安就好了……\\n　毕竟连这一带的人都感受到了异变，\\n　不知道利尼亚镇现在到底怎么样了……」",
    "「そうだな、さっきの村でも、\\n　そんな話を聞いたし」": "「是啊，刚才在那个村子里，\\n　也听到了类似的话呢」",
    "実は、先ほど小さな村のそばを通ったのだが――": "其实，我们刚才经过了一个小村庄——"

}
