{
    "以前、オトギノクニと繋がったときにも起きた現象だが、\\nこのボラコというひとは異世界との空間を繋ぐ能力を持っているらしい。": "以前，和童话之国连接的时候也发生过这种现象，\\n看来这个叫波拉科的人拥有连接异世界空间的能力。",
    "おそらくは、いま目の前にある穴も彼女の能力なのだろう。": "恐怕，现在眼前的洞也是她的能力吧。",
    "「とりあえず、穴越しっていうのもなんだから、そっちに行くわね。\\n　よいしょっと」": "「总之，从洞里过来也不太好，我就过去那边了。\\n　嘿咻」",
    "まるで牧場の柵でも乗り越えるかのように、ひょいっとドロシーが\\nこちらの部屋に降り立った。\\n次いでティンカー・ベル、そして人間さんも。": "桃乐丝就像翻越牧场的栅栏一样，\\n跳到了这边的房间。\\n接着是小仙子，然后是人类小姐。",
    "「ふう……ピュルテが無事で、とりあえず安心したよ」": "「呼……普露忒没事，我暂且放心了」",
    "「あっ……人間さん！？　よかった、皆さんも一緒ですね。\\n　どこに行ってしまったのかと心配しました」": "「啊……人类小姐！？　太好了，大家也在一起呢。\\n　我还在担心你们去了哪里」",
    "「それはこっちのセリフだって」": "「那是我要说的话」",
    "「え、えっと……？」": "「那，那个……？」",
    "「あ、ごめんね。状況を説明しないといけないわよね」": "「啊，抱歉。必须得说明一下情况呢」",
    "ドロシーたちによると、どうやら事故が起きたのだという。\\nボラコが持つ、異世界を繋ぐ装置の改良版を試験運用したところ……。": "据桃乐丝她们所说，好像是发生了事故。\\n波拉科所持有的，连接异世界的装置的改良版在试验运用的时候……。",
    "「なんか調子が悪いっていうから、私が軽く叩いたのよ。\\n　ほら、装置って大体、叩けば直るっていうじゃない」": "「因为感觉状态不太好，我就轻轻敲了一下。\\n　你看，装置什么的，不是大多敲一下就会修好吗」",
    "「そんな雑な理論、あります……？」": "「有那么随便的理论吗……？」",
    "「しかも三つ編みの叩き方は『軽く』じゃなかったじゃん！　\\n　絶対あれで暴走したんだよ！」": "「而且三股辫的敲法根本不是『轻轻』的吧！　\\n　绝对是那样才暴走的！」",
    "原因はともかく、叩いた直後に強烈な光が部屋を包み、気が付いたときには\\nその場にいたピュルテだけがこつぜんと姿を消してしまっていたらしい。": "先不管原因，敲完之后强烈的光芒包裹了房间，等注意到的时候\\n在场的普露忒突然就消失了。",
    "慌ててボラコが転移先の座標を確認し、エダフォスに来ていると分かったので\\n俺達に連絡をするために空間を繋いだ――": "波拉科慌忙确认转移的座标，知道是来到了艾达福斯\\n为了和我们联络而连接了空间——",
    "「事情は分かったわ。だとしたらピュルテの様子がおかしいのも、\\n　その装置が暴走したせいかしら」": "「情况我明白了。那么普露忒的样子奇怪，\\n　也是因为那个装置暴走的缘故吗」",
    "「様子がおかしい？」": "「样子很奇怪？」",
    "「そうなんですよ。何だかぼんやりしてますし、\\n　あっしらのことも覚えてないみたいなんです」": "「是的。她好像有点恍惚，\\n　而且好像不记得我们了」",
    "「きおくそーしつかもしれないの！」": "「可能是失忆了！」",
    "「記憶喪失……？　ピュルテ、私達のことは分かるわよね？」": "「失忆……？　普露忒，你知道我们是谁吗？」",
    "「はい、もちろんです！　\\n　何が起きたのかはよく分かっていませんが、\\n　いまは早くワンダーランドに行ってヴェルザームを探さないと」": "「是的，当然知道！　\\n　虽然不知道发生了什么，\\n　但现在必须赶紧去仙境乐园寻找维尔萨姆」",
    "「はい？　？　？」": "「什么？　？　？」",
    "「その、ヴェル……なんとかって、何ですか？」": "「那个维尔……什么的，是什么？」",
    "「や、細かいことは省くけど、昔がんばって集めてたアイテムなんだ。\\n　でももう解決したから気にしなくていいんだけど……」": "「啊，细节就省略了，总之就是以前努力收集的道具。\\n　不过现在已经解决了，所以不用在意……」",
    "「解決！？　どういうことですか？」": "「解决了！？　这是怎么回事？」",
    "「てことは、ピュルテさんはその時点から先の記憶がない、\\n　ってことになるんですかい？　なんでまたそんなややこしいことに」": "「也就是说，普露忒小姐没有那之后的记忆，\\n　是这么回事吗？　为什么会变成这么麻烦的事」",
    "「話が全然見えないんですけど……困りました……」": "「完全搞不懂你们在说什么……真头疼……」",
    "「んー……」": "「嗯……」",
    "じっとピュルテを見つめるドロシー。\\nそういえば彼女は魔法使いだと聞いた記憶があるが、何か分かるのだろうか。": "桃乐丝目不转睛地盯着普露忒。\\n说起来，我记得她说过自己是魔法师，她知道些什么吗。",
    "「ちょっと三つ編み！？　ピュルテのことも叩いたら直るかな、\\n　とか考えてないよね！？」": "「喂，三股辫！？　你不会在想，\\n　普露忒也敲一下就好了之类的吧！？」",
    "「そんなわけないでしょ！　私をなんだと思ってんのよ！！」": "「怎么可能啊！　你把我当成什么了！！」",
    "一度はオトギノクニに連れ帰って治療するという案も出たのだが、\\n転移後に記憶を失っていることから、もしかするとこの世界に何か\\n直すヒントがあるかもしれない。": "虽然也提出了先带她回童话之国治疗的方案，\\n但考虑到她转移后失去了记忆，说不定这个世界\\n有什么线索可以修复她。",
    "――と、ボラコが意見を出し、ひとまず彼女たちはこちらに\\n滞在し、手がかりを探ることになった。": "――波拉科提出了意见，她们暂且先留在这里\\n寻找线索。",
    "「悪いな、急に押しかけるようなことになって」": "「抱歉啊，突然就来了」",
    "「構わないよ。部屋は余ってるし、いまは色々な事態も少し\\n　落ち着いているところだし。\\n　何より、知らない仲じゃないんだから」": "「没关系的。反正房间还有空余，现在各种事态也稍微\\n　平静了一些。\\n　最重要的是，我们也不是不认识」",
    "「それにしてもさぁ、ボラコのやつは何で来ないかな！？」": "「话说回来啊，波拉科那家伙为什么不来啊！？」",
    "「仕方ないじゃない。向こうで何か調べることがあるって話だし、\\n　意味もなく人数を増やしても皇子たちに申し訳ないだけだわ」": "「没办法啊。他说在那边有要调查的事情，\\n　毫无意义地增加人数也只会对皇子他们感到抱歉」",
    "「ピュルテ、どう？　この町にも来たことあるはずなんだけど……\\n　覚えはない？」": "「普露忒，怎么样？　你应该来过这个城镇……\\n　有印象吗？」",
    "「すみません……なんとなく頭の片隅に引っかかる感じはあるんですが、\\n　やっぱり頭に靄がかかったような感じで……」": "「对不起……虽然感觉在脑海的角落里有印象，\\n　但果然还是感觉脑袋里蒙着一层雾……」",
    "見覚えのある場所に来れば何か思い出すかもしれない、とひとまず\\nリーニャ・タウンを再び訪れたのだが、成果は芳しくなさそうだ。": "想着来到有印象的地方或许能想起什么，暂且\\n再次来到了里尼娅镇，但成果似乎并不理想。",
    "「でも前回はさ、あんまりティンカはゆっくり見て回れなかったし\\n　ピュルテには悪いけど普通に楽しいかも」": "「不过上次，汀卡没能好好地逛一逛\\n　虽然对普露忒有些抱歉，但还是挺开心的」",
    "「そうね！　結構変わったものを売ってたりもするし。\\n　ほら、木の実を燻してつくった、おつまみですって」": "「是啊！　还卖着挺多奇怪的东西。\\n　你看，这是用熏制的树果做的下酒菜」",
    "「へー。ティンカんちの近所でも似たようなのあったなぁ。\\n　どこの世界でも、森で採れるものって似てるのかも」": "「诶。在汀卡家附近也有类似的东西呢。\\n　不管哪个世界，森林里能采到的东西都差不多呢」",
    "「ティンカはもりのなかにすんでたの？」": "「汀卡是住在森林里的吗？」",
    "「うん、ネバーランドっていうところなんだけどね。\\n　自然がいっぱいだから、リーニャみたいな森もあるし、\\n　海も近いんだよ」": "「嗯，是在一个叫「梦幻岛」的地方。\\n　因为有很多自然景观，所以也有像里尼娅一样的森林，\\n　离海也很近哦」",
    "「そうなんだぁ！　じゃあごはんもいろいろある？」": "「这样啊！　那也有很多食物吗？」",
    "「そうだよ。こう見えてティンカ、料理もできちゃうんだから」": "「是啊。别看我这样，我也会做饭哦」",
    "「えーっ、たべたーい！」": "「诶，我想吃！」",
    "「手先が器用なんだよね。おもちゃとか手作りできちゃうし」": "「我的手很巧的。还能自己做玩具呢」",
    "「おもちゃも！？　ティンカってすごいね！」": "「还能做玩具！？　汀卡好厉害啊！」",
    "「ふふん……！　褒められて気分がいい！　クセになりそう。\\n　マカロンのことさらっていい？」": "「哼哼……！　被夸奖了真开心！　感觉要上瘾了。\\n　我可以再多夸夸马卡龙吗？」",
    "「いいわけないでしょ！」": "「当然不行了！」",
    "問題は解決しないまでも、和やかに町を案内していたのだが、\\nそこへふいに人間さんを呼ぶ声が聞こえた。": "虽然问题没有解决，但还是和和气气地在镇上逛着，\\n这时突然听到了呼唤人类小姐的声音。",
    "「あーっ、人間さん！！」": "「啊，人类小姐！！」",
    "「え……？　この声は……？」": "「诶……？　这个声音是……？」",
    "「よかった、皆さんと一緒に来ていたんですね！　\\n　私ひとりじゃ心細く……て……？」": "「太好了，你和大家一起来了啊！　\\n　我一个人好害怕……啊……？」",
    "「わ、私！？」": "「我，我！？」",
    "「私です！？」": "「是我！？」",
    "「な、なんだと……！？　ピュルテがふたり……！？」": "「什，什么……！？　有两个普露忒……！？」"
}