{
    "「ええと……木製のサラダボウルとお皿が必要なのだけど……\\n　どのお店に売ってるのか、パオラさん、わかる？」": "「那个……我需要木制的沙拉碗和盘子……\\n　帕欧菈小姐，你知道哪家店有卖吗？」",
    "「それなら、向こうの通りにある雑貨屋さんがいいんじゃないかしら。\\n　あそこ、こじんまりとしたお店だけど品揃えがいいのよ」": "「那家店应该在对面的那条路上，\\n　虽然店面很小，但商品种类很齐全」",
    "ペイシェの町を歩いていると、どこからか聞き覚えのある声がした。": "在佩伊谢镇上走着走着，突然听到了熟悉的声音。",
    "声のしたほうに向かうと、メイド姿のアリスカとパオラが\\n手にしたメモを見ながらなにかを確認しているようだった。": "我朝着声音传来的方向走去，\\n看到女仆打扮的艾丽丝卡和帕欧菈正看着手里的便条在确认着什么。",
    "「……ん？　あっ、商人さん」": "「……嗯？啊，商人先生」",
    "「ふたりとも、なにしてるんだ？」": "「你们两个在做什么呢？」",
    "「いまね、パーティーに必要なものの買い出しに来ているの。\\n　お皿とか食材とか、在庫を確認していたら足りないものが多くて」": "「我们现在正在采购派对上需要的东西。\\n　盘子和食材之类的，确认了一下库存，发现有很多东西不够了」",
    "「戻ったら、この食材を使って、\\n　パーティーで出す料理の試作品を作るのよ」": "「回去之后，我们要用这些食材\\n　制作派对上要出的料理的试作品」",
    "「それが終わったら、飾りつけの準備ね。\\n　他にもまだまだやることは山積みだから、目一杯働かないと」": "「等这些都结束了，就要开始准备装饰了。\\n　其他还有很多事情要做，得好好努力才行」",
    "「いろいろやることがあるんだなぁ……そうだ！　\\n　ふたりが早く帰れるように、俺もなにか手伝えることないか？」": "「要做的事情有很多啊……对了！　\\n　为了让你们能早点回去，有没有什么我能帮忙的？」",
    "「それなら、皇子の目利きの腕を借りられないかしら？　\\n　せっかくのパーティーだから、できるだけいいものを選びたいの」": "「这样的话，能借用一下皇子的鉴别能力吗？　\\n　难得的派对，我想尽可能地选些好东西」",
    "自分にできることがあるならと、\\n荷物持ちを兼ねてふたりについていくこととなった。": "如果有什么自己能做的事情的话，\\n我决定跟在她们后面，顺便帮忙提东西。",
    "「――なるほど、なるほど。\\n　たしかに、フォークとかナイフとかのカトラリーは、\\n　口に入れるものだから、口当たりの良さも重要なのね」": "「――原来如此，原来如此。\\n　确实，叉子和刀子之类的餐具，\\n　因为是入口的东西，所以口感也很重要呢」",
    "アリスカは店内で品物を見渡しつつ、\\nこちらの話に耳を傾けては、ふむふむと頷いていた。": "艾丽丝卡一边在店里看着商品，\\n一边听着我说的话，嗯嗯地点着头。",
    "「ねえ、商人さん。例えばこのカトラリーセットの中だと、\\n　どれがオススメとかって、あるの？」": "「喂，商人先生。比如说这个餐具套装里，\\n　有什么推荐的吗？」",
    "勉強熱心な様子に思わず顔が綻ぶのを感じながら、\\n彼女の問いに答えていった。": "看到她热心学习的样子，我不由得露出了笑容，\\n回答了她的问题。",
    "「この中だったら、ジェネラス製のカトラリーセットがオススメだな。\\n　ちょっと高いけど、その分の価値がある」": "「这里面的话，我推荐杰内拉斯制的餐具套装。\\n　虽然有点贵，但相应的也有其价值」",
    "「ずっとジェネラスで暮らしているのに、\\n　そこで売っているものの価値に、全然気づいてなかった。\\n　もっと、視野を広くして生きていかないとね」": "「明明一直生活在杰内拉斯，\\n　却完全没有注意到这里卖的东西的价值。\\n　我得更加开阔视野地生活才行」",
    "そうして雑貨屋での買い物を終え、次の店へと移動を始めた。": "就这样在杂货店买完东西后，我们开始向下一间店移动。",
    "「商人さんの話もパオラさんの話も、とっても勉強になった。\\n　仕入れ先のこととか、値引き交渉のコツとか……\\n　たくさんのことを学べて、嬉しいわ」": "「商人的建议和帕欧菈小姐的建议，都让我学到了很多。\\n　进货渠道，还有砍价的诀窍……\\n　能学到这么多东西，我很开心」",
    "「ふふ、私もまだまだ勉強中の身だけど、役に立てたならよかったわ。\\n　先輩商人でもある私のフィアンセに、学ばせてもらったおかげね」": "「呵呵，虽然我也还在学习中，但能帮上忙真是太好了。\\n　这都是多亏了我的未婚夫，他也是我的商人前辈，让我学到了很多」",
    "「特に、値引き交渉は実践あるのみだからな。\\n　アリスカも練習したくなったら、いつでも声をかけてくれよ」": "「特别是砍价，只有实践才能学会。\\n　艾丽丝卡如果想练习的话，随时都可以跟我说」",
    "「ふふっ、ありがとう。\\n　値引き交渉が必要なときがきたら、すぐ商人さんに声をかけるね」": "「呵呵，谢谢。\\n　如果遇到需要砍价的时候，我会马上跟商人先生说的」",
    "そんな話をしながら歩いていると、塗装工事をしている建物が見えてきた。\\n足場を組んで壁に塗装をしている職人たちを横目に見ながら、\\nそのそばを通りかかった瞬間――": "我们一边聊着天一边走着，看到了正在做涂装工程的建筑物。\\n我侧眼看着在脚手架上给墙壁涂装的工匠们，\\n就在经过他们旁边的瞬间——",
    "「あっ……！　パオラさん、危ない……っ！」": "「啊……！　帕欧菈小姐，危险……！」",
    "「えっ？　きゃあ……っ！」": "「诶？　呀啊……！」",
    "上から、塗料の入った壺が真下を歩いていたパオラめがけて落ちてきた。\\n咄嗟に横からアリスカがパオラを庇い、呪文を唱え始める。": "装着涂料的壶从上面朝着走在正下方的帕欧菈掉了下来。\\n艾丽丝卡立马从旁边护住帕欧菈，开始咏唱咒文。",
    "「氷よ、力を貸して！　スペルオブフリーズ！」": "「冰啊，借我力量！　冰结咒！」",
    "零れ落ちる塗料と壺を氷で包み込む。\\n風の魔法で凍った壺を地面にそっと下ろし、難を逃れた。": "用冰包裹住掉落的涂料和壶。\\n用风魔法把结冰的壶轻轻放到地上，平安无事地逃过一劫。",
    "「……ふぅ、よかった。なんとかなった、かな」": "「……呼，太好了。总算是，没事了」",
    "「す、すみません！」": "「对，对不起！」",
    "塗装工事をしていた男が、足場の上から慌てた様子で声をかけてきた。": "正在做涂装工程的男性，从脚手架上慌慌张张地向我们道歉。",
    "「危うく大きな事故になるところだった。次から気をつけてね。\\n　壺は下に置いておくから、あとで取りに来て。慌てないように」": "「差点就出大事了。下次注意点。\\n　壶就先放在这了，待会儿再过来拿。别慌」",
    "男は「はい！」と返事をし、降りる準備を始めていた。": "男性回答了一声「是！」后，开始准备下梯子。",
    "「それよりパオラさん、大丈夫だった……？　\\n　どこか、痛いところとかない？」": "「比起这个，帕欧菈小姐，你没事吧……？　\\n　有没有哪里痛？」",
    "「え、ええ……おかげさまで、どこも怪我していないみたい。\\n　それにしても、対応が早くて驚いちゃったわ」": "「嗯，嗯嗯……多亏了你，我好像没受伤。\\n　话说回来，你的应对速度好快，吓了我一跳」",
    "「うんうん、咄嗟にパオラを庇いながら魔法を使うなんて。\\n　その判断力と、どの魔法を使えばいいか深く理解しているのが凄い。\\n　さすがアリスカ、魔法学校の教師だけある」": "「嗯嗯，情急之下一边保护帕欧菈一边使用魔法。\\n　你的判断力和对魔法的深刻理解都很厉害。\\n　不愧是艾丽丝卡，不愧是魔法学校的教师」",
    "「そ、そんな、たいしたことはしてない……でも、ありがとう。\\n　褒められるのは、嬉しい」": "「没，没有啦，没什么大不了的……不过，谢谢。\\n　被夸奖我很开心」",
    "「……だけど、喜んでばかりはいられない。\\n　いまの私は魔法学校の教師であるだけじゃなくて、\\n　パーティーの準備を滞りなく行うメイドでもある」": "「……不过，我不能一直开心下去。\\n　现在的我不仅是魔法学校的教师，\\n　还是负责准备派对的女仆」",
    "「メイドとしても褒めてもらえるように、お仕事がんばらないと……！」": "「作为女仆也要被夸奖，必须努力工作……！」",
    "ぐっと拳を握りしめて、気合いを入れるアリスカ。\\nその様がかわいらしく、思わず笑みが零れてしまうのを感じながら\\n応援してるぞと、その肩をぽんと叩くのだった。": "艾丽丝卡握紧拳头，给自己鼓劲。\\n那副样子很可爱，我忍不住笑了出来，\\n我拍了拍她的肩膀，为她加油。"
}