{
    "「あ……いた。\\n　ダオユン殿、アーミナ殿見つけた」": "「啊……找到了。\\n　道云大人，我们找到阿米娜大人了」",
    "ひとけのないこの場所で佇んでいたアーミナに、\\nランシャオとダオユンが近寄る。": "兰晓和道云走近了\\n伫立在无人之处的阿米娜。",
    "「あ……おふたりとも。\\n　ひょっとして、私のことが気がかりで……？」": "「啊……二位。\\n　你们这么快就来找我了……？」",
    "「いいえ、精一杯戦ったあなたを直接労いたかったので。\\n　これ、チャオグォさんの肉まんです」": "「不，我们只是想直接慰劳一下努力战斗的你。\\n　这是曹郭先生的肉包子」",
    "フォウジンの町じゅうを探し回っていたのだろう。\\n彼女の手の中の小包みは、すっかり冷めてしまっていた。": "他们应该是在凤城的街上到处找她吧。\\n她手中的小包裹已经完全冷掉了。",
    "「へへ、ありがとうございます……いただきます」": "「嘿嘿，谢谢……我开动了」",
    "「はむ……んん、冷めていても美味しいですね」": "「啊呜……嗯，就算冷了也很好吃呢」",
    "アーミナに差し入れを手渡したふたりは、\\nその隣に並び、彼女を見守る。": "将慰问品交给阿米娜的两人\\n并排站在她身边，守护着她。",
    "「……リーリンの力を見誤っていたわけではありません。\\n　ましてや、自分を過信していたわけでも」": "「……我并没有小看莉琳的实力。\\n　更没有对自己过于自信」",
    "「それでも……どうにもままならないものですね」": "「但是……还是有无法如愿以偿的事情」",
    "「負けて悔しいのは、自然な気持ち。\\n　アーミナ殿と勝負した後の我も、おんなじ気持ちだった」": "「输了之后感到不甘心，这是很自然的。\\n　和阿米娜小姐比试之后，我也是同样的心情」",
    "「そうです、よね。勝負事で上手くいかなかったときはいつも……\\n　悔しくて、もどかしくて……」": "「是啊。比试的时候总是不顺利……\\n　不甘心，又着急……」",
    "「けれど、今はそれだけではないんですよね。きっと」": "「但是，现在肯定不只是这样吧」",
    "「…………」": "「…………」",
    "「う……くぅ……ぅぅぅ……」": "「呜……呜……呜呜呜……」",
    "満天の星の下で。\\n今日の試合を省みながら、アーミナは目の端に涙を浮かべる。": "在满天的繁星之下。\\n阿米娜一边回顾着今天的比赛，一边眼角泛起了泪花。",
    "「リーリンと対峙したときに、迷いや焦りを指摘され……\\n　自分の心の弱さを炙り出されたかのようでした」": "「和莉琳对峙的时候，被指出自己内心的迷茫和焦躁……\\n　就像是被揭穿了自己内心的软弱一样」",
    "「最後は、そんなことないと気づかせてもらえましたが……\\n　その心の隙が差となって、\\n　今日の敗因になったのかもしれません……ですが」": "「虽然最后让我意识到并没有这回事……\\n　但内心的破绽\\n　或许就是我今天失败的原因……但是」",
    "「自分がかつて抱いた覚悟を忘れ、いい加減な気持ちのまま試合に臨んだ。\\n　そんな自分の弱さが……\\n　敗北そのものよりもずっと、悔しいんです……！」": "「我忘记了自己曾经拥有的觉悟，以敷衍了事的心态去面对比赛。\\n　这样的软弱……\\n　比输掉比赛更让我后悔……！」",
    "アーミナは涙ぐみながら、静かに鼻をすする。\\n自分の心と、ひとしきり向き合った彼女は――": "阿米娜一边流泪，一边静静地吸着鼻子。\\n她与自己的内心面对面——",
    "「――だからこそ、強く在りたい」": "「——正因如此，我想要变强」",
    "負の感情を振り切るように、はっきりと自分に言い聞かせた。\\n決意のみなぎる表情を見て、ランシャオもダオユンも口角を上げる。": "她像是要摆脱负面情绪一样，坚定地对自己说道。\\n看到她充满决心的表情，兰晓和道云都扬起了嘴角。",
    "「心の強さも、それを形にできるだけの身体の強さも手にして、\\n　『負けたくない』というだけではない、闘う意味を見つけたい」": "「我想要拥有坚强的心灵，以及能够将之体现出来的强健体魄，\\n　不只是「不想输」，而是想要找到战斗的意义」",
    "「魔物を退けるでも……あるじや皆さんを、大切な人を守るでもいい。\\n　今はまだわかりませんが、でも――」": "「无论是击退魔物……还是保护主人和大家，保护重要的人。\\n　虽然现在还不清楚，但是——」",
    "「剣を振るうことしかできない私にもできる方法で世界に貢献し、\\n　眠りから目覚めた『今』を生きる意味を、\\n　勝利の先にあるそれを――見つけたい」": "「我想用我这双只能挥剑的手为世界做出贡献，\\n　我想找到从沉睡中苏醒的「现在」活着的意义，\\n　我想找到在胜利之后的——意义」",
    "「その想いを持ったアーミナ殿なら大丈夫、きっと強くなれる。\\n　闘う理由も、もっとはっきり見えてくるはず」": "「有这种想法的阿米娜小姐一定没问题的，你一定会变强。\\n　战斗的理由也会变得更加清晰」",
    "「ええ、必ず成し遂げられるでしょう。\\n　あなたのことを追い続け、取材した私が保証します」": "「嗯，你一定能成功的。\\n　一直追着你，采访着你的我敢保证」",
    "「はい……！　私は、私の強さを極めてみせます……！　\\n　はむっ」": "「嗯……！　我会将我的强大发挥到极致……！　\\n　啊呜」",
    "アーミナは、食べかけたままだった肉まんに再びかぶりつくと、\\nぱくぱくと勢いよく頬張り、ごくんと喉を鳴らす。": "阿米娜再次咬了一口吃到一半的肉包，\\n大口大口地吃着，咕嘟一声吞了下去。",
    "「今は、この想いをリーリンに託します。\\n　勝ちたい、強くなりたいという気持ちを、\\n　私の代わりに決勝の舞台にぶつけてほしいです……！」": "「现在，我将这份想法托付给莉琳。\\n　我想让她代替我，带着想赢，想变强的心情\\n　在决赛的舞台上拼搏……！」",
    "「準決勝を通じて届けた私の想いを、少しでも糧にしてくれたら……\\n　そ、そう思うのは傲慢でしょうか……！？」": "「如果她能将我通过半决赛传达给她的想法，哪怕只有一点点……\\n　这，这样想是不是太傲慢了……！？」",
    "「ううん、勝者は、闘ってきた相手の\\n　たくさんの想いを背負って勝ち上がるもの」": "「不，胜者是背负着战斗过的对手的\\n　许多想法而取胜的」",
    "「だからアーミナ殿の気持ちも、我がアーミナ殿に託した気持ちも、\\n　きっとリーリン殿は受け止めてくれてる……決勝、一緒に見よう？」": "「所以阿米娜小姐的想法，还有我托付给阿米娜小姐的想法，\\n　莉琳小姐一定会接受的……决赛的时候我们一起看吧？」",
    "「……ですね！　私も、決勝を見守ります！　\\n　優勝する瞬間を、この目で見届けます……！」": "「……是啊！　我也会守望决赛的！　\\n　我会亲眼见证她获得冠军的瞬间……！」",
    "晴れやかな顔でランシャオと笑い合う彼女の表情に、\\nもう憂いはなかった。": "她和兰晓一起露出开朗的笑容，\\n脸上已经没有了忧愁。",
    "「しかし、あのシンユエさんを降したミネルヴァさんも相当の手練れ。\\n　試合がどう転ぶかは、誰にも予想ができませんね……楽しみです」": "「不过，能打败新月小姐的密涅瓦小姐也是相当厉害。\\n　谁也无法预测比赛会如何发展……真让人期待」"
}