{
    "ふとソフィアの部屋の前を通りかかると、\\nずらっと並べた大量の品物をせっせと仕分けしていた。": "我路过索菲娅的房间时，\\n看到她正忙着分类大量排列着的物品。",
    "「これ、どうしたんだ？」": "「这是怎么了？」",
    "「えっ！？　そ、その、つい町でいろいろ買ってきちゃったのよね。\\n　大丈夫よ、旅の資金に影響するほどじゃないから！」": "「诶！？　那，那个，不知不觉就在镇上买了各种各样的东西。\\n　没事的，没有影响到旅行的资金！」",
    "「それにほら、私の分だけじゃないんだから。これはハンペンので\\n　これはマカロンの……それにこっちはサンドラに……」": "「而且你看，不只是我的份。这是汉佩尔的\\n　这是马卡龙的……还有这个是桑德拉的……」",
    "「いやまあ、いいんだけど……」": "「不，嘛，是没关系……」",
    "「まぁ……なんだか楽しそうですね」": "「嘛……感觉很开心呢」",
    "ソフィアとやり取りしていると、いつの間にか部屋の入り口に\\nレヴィがにこにこと微笑みながら立っていた。": "和索菲娅交谈的时候，不知何时利维\\n笑嘻嘻地站在了房间的入口。",
    "「いやあ、ソフィアがまた大量に買い物してきたみたいで」": "「不是，索菲娅好像又买了大量的东西」",
    "「『また』って何よ！　『久々に』の間違いでしょ」": "「『又』是什么意思啊！　应该是『好久不见』吧」",
    "「やっぱり、うらやましい……」": "「果然，好羡慕……」",
    "レヴィが何かまた言いかけたのが気になったが、\\nソフィアがそれを遮るように、可愛い小さめのセーターを広げる。": "利维好像又说了什么，\\n但索菲娅打断了她的话，摊开了一件可爱的毛衣。",
    "「これはマカロンのなんだけど、あなたのセーターもついでに\\n　買っておけばよかったかしら。\\n　寒い場所に行ったら必要になるわよね」": "「这是马卡龙的，不过要是顺便也买一件你的毛衣\\n　就好了。\\n　去寒冷的地方是需要的吧」",
    "「ああ、確かに――」": "「啊啊，确实——」",
    "ふと視界の端で、レヴィの表情が曇るのが見えた。": "突然，我看到利维的表情阴沉了下来。",
    "（そう言えばレヴィは編み物をしていると言ってたな……\\n　もしかすると、俺にセーターを編んでくれているかも……？　）": "（说起来利维说过她会编织……\\n　说不定，是在给我织毛衣……？　）",
    "「いや、セーターは間に合ってるからいいかな。\\n　いいものが手に入る予定なんだ」": "「不，毛衣的话已经够了。\\n　我预定会得到一件好东西」",
    "レヴィの表情が晴れやかになる。\\nどうやら予想的中らしい。": "利维的表情变得明朗。\\n看来是猜中了。",
    "「ふーん？　まあ一応は商人だし色々ルートがあるのね？」": "「嗯？　你姑且也是个商人，应该有很多门路吧？」",
    "「まあ、そんなところ。じゃあ俺は部屋で残ってる雑用を\\n　片づけてくるよ」": "「嗯，差不多吧。那我就先回房间\\n　把剩下的杂事处理一下」",
    "そうして俺はソフィアの部屋を後にしたのだった。\\nしかし――": "就这样，我离开了索菲娅的房间。\\n但是――",
    "（うう……痛めた足がかなり痛くなってきてる……。\\n　おかしいなぁ……風呂に入った直後くらいは、大したことなかったのに）": "（呜呜……扭伤的脚越来越痛了……\\n　好奇怪啊……刚洗完澡的时候明明没什么大不了的）",
    "「あ、痛っ！」": "「啊，好痛！」",
    "痛めた足首の調子が悪く、うっかりバランスを崩して転倒してしまう。\\n床に倒れた俺は、気恥ずかしさと痛みに顔をしかめる。": "扭伤的脚踝状况不佳，我一不小心就失去了平衡摔倒了。\\n倒在地上的我，因为羞耻和疼痛而皱起了眉头。",
    "と、そこに見覚えのある足が。\\nふと顔を上げるとそこには――": "这时，我看到了一双熟悉的脚。\\n我抬起头一看――",
    "「ふふっ……大丈夫ですか……？　\\n　ずいぶん派手に転んでしまったみたいですけど……」": "「呵呵……没事吧……？　\\n　你好像摔得很厉害呢……」",
    "「ああ、ちょっとバランスを崩しただけだから、大丈夫……」": "「啊，只是稍微失去平衡了而已，没事的……」",
    "答えかけて、彼女の表情が普段と違うことに気付く。\\n彼女は心配というより、どこか嬉しそうにすら見える。": "回答的时候，我注意到她的表情和平时不一样。\\n与其说是担心，不如说看起来有点高兴。",
    "「ああ、無理に起き上がってはいけませんよ。もっと痛めて\\n　しまいますから……さあ、私が肩を貸してさしあげます」": "「啊，不要勉强站起来。会更痛的……\\n　来，我借你肩膀」",
    "「い、いやいや、そこまでじゃないって」": "「不，不用了，没那么严重」",
    "実は肩を借りたいくらいには痛かったのだが、いくら悪魔とはいえ\\n華奢な少女に肩を借りるのは抵抗があった。\\nくだらない男のプライドと言ってしまえばそれまでだが。": "其实痛得想借肩膀，但就算是恶魔\\n要借娇小少女的肩膀还是有点抵触。\\n虽然说这是无聊的男性自尊心。",
    "「だってかなり痛みますよね？　きっと昨日からだいぶ、\\n　ズキズキしてるんじゃないでしょうか」": "「因为很痛吧？　一定是从昨天开始就\\n　一直隐隐作痛吧」",
    "「えっ……？」": "「诶……？」",
    "「あなたには、私の助けが必要なんです。私のことが必要なんです。\\n　そうでしょう……？」": "「你需要我的帮助，你需要我。\\n　对吧……？」",
    "「レ、レヴィ……？」": "「利，利维……？」",
    "ただならぬ気配に唖然としていると、レヴィは明らかに\\n口元を笑みの形にしてこちらを見下ろす。": "我被这非同寻常的气氛惊得哑口无言，利维明显地\\n嘴角上扬，俯视着我。",
    "「ソフィアさんじゃなくて、必要なのは私……見てください、\\n　この場であなたのことを助け起こせるのは私だけなんです」": "「你需要的不是索菲娅小姐，而是我……请看，\\n　能在这里帮助你的只有我」",
    "「だからちゃんと言葉で聞きたいんです。\\n　『レヴィ、俺にはきみが必要だ、助けてほしい』って……ふふっ」": "「所以我想听你亲口说出来。\\n　「利维，我需要你，帮帮我吧」……呵呵」",
    "そこで不吉な発想が脳裏をよぎった。\\n彼女が貼ってくれたのは本当に湿布だったのだろうか。\\nあれから痛みが徐々に増したような……？　": "这时，一个不祥的想法从我脑海中闪过。\\n她贴的真的是湿敷布吗？\\n从那以后，疼痛似乎在逐渐增加……？　",
    "「レヴィ、もしかして……」": "「利维，难道……」",
    "「あなたの本当の気持ちは私もわかっていますから、安心してください。\\n　ちゃんと伝わっています」": "「我知道你真正的心意，所以请放心。\\n　我确实感受到了」",
    "「ソフィアさんじゃなくて、私を選んでくれたんですよね？　\\n　ずっと、ずーっと一緒にそばにいて支えてくれる、そんな相手は\\n　私であるべきだと……」": "「你不是选择了索菲娅小姐，而是选择了我吧？　\\n　一直，一—直陪在你身边支持你的人，\\n　应该是我……」",
    "「な、なんでそうなるんだ」": "「为，为什么会变成这样啊」",
    "「だってさっき、私を選んだではないですか。\\n　素敵なセーターにしてみせますからね……ふふっ」": "「因为刚才，你不是选择了我吗。\\n　我会给你织一件漂亮的毛衣的……呵呵」",
    "まさか、あのセーターのやり取りで、俺がレヴィを\\nパートナーに選んだと思われてしまったのか。": "难道说，因为刚才毛衣的对话，\\n她以为我选择了她作为搭档吗。",
    "安易に彼女を気遣った自分の言動を悔いるが、\\nしかし彼女の態度を見る限り、あそこでソフィアにセーターを\\n買ってくれと頼んでいたら……？　": "我后悔自己轻易地就说出关心她的话，\\n但是从她的态度来看，如果当时我拜托索菲娅\\n给我买毛衣的话……？　",
    "（それはそれで……。\\n　俺にはもう選択肢なんて残っていなかったのか……？）": "（那样的话……\\n　我就没有选择的余地了吗……？）",
    "「さあ、お部屋まで一緒に行きましょうね。\\n　大丈夫です、私は絶対にあなたを見捨てたりしませんから……\\n　こうして傍に寄り添って支えていくんです」": "「来，一起去房间吧。\\n　没事的，我绝对不会抛弃你的……\\n　我会像这样陪在你身边支持你的」",
    "そして彼女は言葉の通りにこちらの身体を支え、\\nにこにこと微笑みかけながら、俺の部屋へと向かう。": "然后她就像她说的那样支撑着我的身体，\\n微笑着，走向我的房间。",
    "しかし、その瞳はどこか虚ろなようにも思えたのだった――": "但是，她的眼神却显得有些空洞——"
}