{
    "条件として提示されるまでもなく、\\nカロリーナたちもそのつもりだったのだろう。\\nステファニアが突きつけた要求を、弾けるばかりの笑顔で快諾した。": "不用特地提出条件，\\n卡萝莉娜她们大概也是这么打算的吧。\\n面对史蒂芬娜提出的请求，她们露出了灿烂的笑容欣然答应。",
    "「ありがとう、ステファニアさん。\\n　みんなが楽しめるクリスマスライブにするからねっ☆」": "「谢谢你，史蒂芬娜小姐。\\n　我们会让这场圣诞演唱会成为大家都能享受的盛宴哦☆」",
    "「礼なんかいいわよ。\\n　あなたたちのパフォーマンスなら信頼もできるわ」": "「不用谢啦。\\n　我相信你们的表演一定没问题的」",
    "「これでクリスマスライブに向けて一歩前進だな」": "「这下离圣诞演唱会又近了一步呢」",
    "「ライブの運営スタッフも確保できたんだ。\\n　大きな前進と言っても過言じゃないと思うぞ」": "「演唱会的运营人员也已经找好了。\\n　要说这是个很大的进步也不为过啊」",
    "嬉しさを隠せないカロリー☆ファンタジアの面々。\\n企画段階だったクリスマスライブが一気に現実味を帯びたのだから、\\n口元が緩んでしまうのも仕方のないことだ。": "卡路里☆幻想的成员们难掩心中的喜悦。\\n原本还只是个计划的圣诞演唱会一下子变得有真实感了，\\n会忍不住笑逐颜开也是没办法的事。",
    "「それで、次はなにをすればいいかはもう決まってるのか？　\\n　裏方としてすることがあったらどんどん言ってくれ」": "「那么，接下来该做什么已经决定好了吗？　\\n　如果有什么幕后工作的话尽管跟我说」",
    "「急いでお願いすることはないけど、\\n　衣装合わせするから感想を聞かせてほしいかも」": "「虽然不用急着拜托你，\\n　但之后要试衣服，到时候我想听听你的感想」",
    "「すごいな、もう衣装を用意してあるのか」": "「好厉害啊，已经准备好衣服了吗」",
    "「こういうことは先に決めて、\\n　どんどん走り出したほうがいい……と、カロリーナがな」": "「这种事还是先决定好，\\n　然后一步步往前推进比较好……这是卡萝莉娜说的」",
    "「カロリーナの少々強引なほどの行動力は、\\n　ユーマオとシェリルのお披露目ライブでも発揮されていたからな」": "「卡萝莉娜那略显强硬的行动力，\\n　在羽猫和雪莉露的首次亮相演唱会上也发挥出来了呢」",
    "「時間は待ってくれないから、動けるときには即行動！　\\n　これ、アイドルの鉄則だよっ☆」": "「时间不等人嘛，能动的时候就要立刻行动！　\\n　这可是偶像的铁则哦☆」",
    "「そういうわけで衣装はもう発注しちゃってるから、\\n　ステファニアさんがよければここで微調整したいんだけど、\\n　いいかな？」": "「所以衣服已经下单了，\\n　如果史蒂芬娜小姐不介意的话，我想在这里做些微调，\\n　可以吗？」",
    "「別に構わないわよ。\\n　準備を進めるなら早いに越したことはないのだから、\\n　急いで運んでもらいなさい」": "「我倒是不介意。\\n　既然要准备的话，自然是越早越好，\\n　快去把衣服搬过来吧」",
    "ステファニアからの許可を得て、\\nカロリーナは駆け足で部屋を出て行く。\\n待たせている業者のもとへ向かったのだろう。": "得到史蒂芬娜的许可后，\\n卡罗莉娜快步跑出了房间。\\n应该是去把等着的业者叫来了吧。",
    "「これからおきがえするんだね。\\n　あたらしいおようふくって、ワクワクしちゃう」": "「接下来就要换衣服了呢。\\n　一想到是新的衣服，就让人好兴奋啊」",
    "「しかもカロリー☆ファンタジアの新衣装ですからねぇ」": "「而且还是卡路里☆幻想的新衣服呢」",
    "「みなさんだったらどんな衣装でも着こなせそうです」": "「感觉大家穿什么衣服都很好看呢」",
    "「今回はクリスマスライブにふさわしい、\\n　かわいらしいテイストに仕上がっているぞ」": "「这次的服装风格很可爱，\\n　很适合这次的圣诞演唱会哦」",
    "「デザイナーとの打ち合わせから参加して、\\n　私も意見を出したから結構気に入っている」": "「从和设计师商量开始我就参加了，\\n　也提出了自己的意见，所以还挺满意的」",
    "そんなことを話しているうちに、カロリーナが戻ってきた。\\nどうやら王城の出入口に待機してもらっていたらしく、\\nすぐさま衣装が運び込まれることになった。": "就在我们聊着这些的时候，卡罗莉娜回来了。\\n看来是被拜托在王城的出入口等着，\\n衣服马上就搬了进来。",
    "しばらくして……。": "过了一会儿……。",
    "「サイズぴったり！　\\n　それに仮デザイン通りすっごくかわい～っ！」": "「尺寸刚刚好！　\\n　而且就跟预想设计的一样，好可爱～！」",
    "「これならすぐ踊り出せそうだ。\\n　しかし……みんなに見られると、さすがに少し気恥ずかしいものだな」": "「这下就能马上跳起来了呢。\\n　不过……被大家这样看着，还是有点不好意思啊」",
    "別室で着替えを済ませたカロリーナとヴェロニカ。\\n真新しい衣装は、ふたりのアイドルとしての魅力をより引き立てている。": "卡罗莉娜和薇洛妮卡在别的房间换好了衣服。\\n全新的服装，更加凸显出了两人作为偶像的魅力。",
    "「わーっ、カロリーナもヴェロニカもすっごくかわいい！」": "「哇——，卡罗莉娜和薇洛妮卡都好可爱啊！」",
    "「本当だな、よく似合ってるぞ」": "「真的呢，很适合你们哦」",
    "「さすがに華があるわね。\\n　クリスマスの雰囲気もよく出てると思うわ」": "「果然很亮眼呢。\\n　我觉得也很有圣诞节的氛围哦」",
    "「ほらヴェロちゃん、\\n　商人さんたちもそう言ってくれてるんだから自信を持っていいんだよ」": "「你看，薇洛，\\n　商人们都这么说了，你就更有自信一点嘛」",
    "「そうだな。ステージではより多くのファンに見られるんだから、\\n　今ここで照れている場合ではないか」": "「是啊。到了舞台上可是会被更多粉丝看着的，\\n　现在可不是在这害羞的时候啊」",
    "「……あれぇ？」": "「……咦？」",
    "「どうしやした、お嬢」": "「怎么啦，小姐」",
    "「タラッサは？　おきがえしないの？」": "「塔拉萨呢？　不换衣服吗？」",
    "言われてみれば、カロリーナとヴェロニカは新衣装に袖を通したが、\\nタラッサだけはなぜか元の衣装のままだ。": "这么一说，卡罗莉娜和薇洛妮卡都穿上了新衣服，\\n但不知为何，只有塔拉萨还是穿着原来的那件。",
    "「つい最近まで休息を取っていたから、\\n　私の衣装は発注が間に合わなかったんだ」": "「因为我最近一直在休息，\\n　所以我的衣服来不及下单」",
    "「慣れ親しんだこの衣装での参加となったが、\\n　クリスマスライブを盛り上げたい気持ちに変わりはないぞ」": "「虽然得穿着这件熟悉的衣服上场，\\n　但想让圣诞节演唱会气氛热烈的心情是不会变的哦」",
    "「実はサラちゃんのデザイン案も考えてあったりして」": "「其实我也考虑过莎拉的设计方案呢」",
    "「ん？　そうなのか？」": "「嗯？　是这样吗？」",
    "「私もデザイン画を見たが、\\n　サラタのためにあるような衣装だったな」": "「我也看过设计图了，\\n　那件衣服简直就像是为莎拉塔而生的呢」",
    "「だから、いつかマオちゃんやシェリちゃんも一緒に、\\n　新生カロリー☆ファンタジアとしてクリスマスライブしたいよねっ☆」": "「所以，希望有一天能和羽猫还有雪莉一起，\\n　以新生卡罗丽☆幻想的名义举办圣诞节演唱会呢☆」",
    "「それはめちゃくちゃ盛り上がりそうだな」": "「那肯定会超级热闹啊」",
    "あるかもしれない新生カロリー☆ファンタジアのクリスマスライブ。\\n想像だけで盛り上がっていたところに、新たな衣装が届いた。": "新生卡路里☆幻想的圣诞演唱会或许真的会举办也说不定。\\n光是想象就让人激动不已，这时新衣服送到了。",
    "「なんだ、発注してないなんて言って、\\n　やっぱりタラッサさんの新衣装を用意してたんじゃないですか」": "「什么嘛，说什么没下单，\\n　果然还是准备了塔拉萨的新衣服嘛」",
    "「いや、そんな話は聞いていないぞ」": "「不，我可没听说过这事啊」",
    "「カロちゃんが発注した衣装は二着だけ。\\n　正式に発注するならサラちゃんの意見も聞きたかったから、\\n　それで間違いない……はず、なんだけど」": "「卡萝酱下单的服装只有两套。\\n　如果要正式下单的话，我想听听莎拉的意见，\\n　所以应该……不会有错才对啊」",
    "「じゃあ、これ……誰の衣装なんだ？」": "「那这……是谁的服装啊？」",
    "思わずその場にいる面々と顔を見合わせる。\\nすると、にっこりと微笑んだステファニアが衣装を手に取った。": "我不由得和在场的众人面面相觑。\\n这时，面带微笑的史蒂芬娜拿起了那件衣服。",
    "「ああ、よかった、やっと届いたわね」": "「啊啊，太好了，终于送到了呢」"
}