{
    "タチアナの言葉を聞き、ザスビアが驚愕の表情を浮かべる。": "听到塔奇安娜的话，萨斯比亚露出惊愕的表情。",
    "「……どういうこと？\\n　あの会議は、災禍後の世界秩序についても話し合う場となっていたはず。\\n　そこから外されるというのは……」": "「……怎么回事？\\n　那场会议，应该是讨论灾祸后世界秩序的场合。\\n　被排除在外……」",
    "「主催国であるジャハラより、正式に招待しない旨の通告があったそうだ」": "「主办国贾哈拉似乎正式通知我们，不会邀请我们参加。」",
    "タチアナは、手短に宰相から聞いた話を――\\n災禍の導き手やヒュームの件も含めてザスビアに伝えた。": "塔奇安娜简短地将从宰相那里听来的话——\\n包含灾祸的引导者和休姆的事，都告诉了萨斯比亚。",
    "「そんなことが……」": "「竟然有这种事……」",
    "「……まぁ、あくまでもヴァディムがそう言っていたというだけの話だ。\\n　この通りなのかはわからない。裏取りが必要だな」": "「……不过，这终究只是瓦迪姆这么说而已。\\n　不知道是不是真的。需要确认一下。」",
    "「たださすがに、ジャハラが招待してこなかったのは事実だろう。\\n　我が国としても、参加しないこと自体にメリットはない」": "「不过，贾哈拉没有邀请我们参加，应该是事实吧。\\n　对我们国家来说，不参加也没有好处。」",
    "「そうだね、でも……その理由は明らかにおかしい。\\n　だってあの紛争の時、ヒュームが軍を動かしたのは\\n　災禍の導き手に対応しようとしたから」": "「是啊，可是……理由明显很奇怪。\\n　因为那场纷争时，休姆之所以出动军队\\n　是为了应付灾祸的引导者。」",
    "「その本人と結託しようとしていたなんて……」": "「竟然和那个本人勾结……」",
    "「たしかに、お前からはそのように報告を受けていた。\\n　しかしジャハラはともかく、ヒュームの方に裏取りは出来ているのか？\\n　本当に軍事的野心がなかったと言い切れるのか？」": "「确实，我从你那里收到了这样的报告。\\n　但是先不说贾哈拉，你有证据证明休姆是无辜的吗？\\n　你能断言他真的没有军事野心吗？」",
    "「それは……」": "「这……」",
    "「災禍の導き手についてもそうだ。\\n　もちろんお前はあの男のそばにいるライサから知り得た情報を\\n　正確に報告しているのだろう」": "「关于灾祸的引导者也是如此。\\n　当然，你从那个男人身边的莱莎那里得到的情报\\n　应该都是正确的」",
    "「ただしライサの報告が間違っている可能性や、\\n　個人的な感情が入ってしまっている可能性を排除できるのか？」": "「但是，你能排除莱莎的报告有误的可能性，\\n　或者她掺杂了个人感情的可能性吗？」",
    "「或いは、災禍の導き手自身が周囲の人間を\\n　欺こうとしている可能性もある」": "「或者，灾祸的引导者本人\\n　可能在欺骗周围的人」",
    "「……そう言われると、確かに言い切ることまでは出来ない。\\n　すぐに提示できる証拠がなにもないから」": "「……你这么说的话，确实无法断言。\\n　因为没有能立刻提出的证据」",
    "「まずはライサだな。\\n　ちょうど今、戻ってきているはずだ」": "「首先，莱莎。\\n　她现在应该正好回来了」",
    "「うん、各地で発生しているアニマ対策のために戻ってきて、\\n　協力してくれてるよ。\\n　アニマと戦った経験が豊富だから助かってる」": "「嗯，为了应对各地发生的阿尼玛问题，她回来了，\\n　正在协助我们。\\n　她和阿尼玛战斗的经验丰富，帮了我们大忙」",
    "「戻ってこいって言われそうだから、\\n　タチアナ様には会いに行かないって言ってたけど」": "「因为感觉会被叫回来，\\n　所以她说了不会去见塔奇安娜大人」",
    "「…………」": "「…………」",
    "「そんな寂しそうな顔をしなくても。\\n　一応、冗談めかして言っていたので大丈夫です」": "「不用露出那么寂寞的表情。\\n　她姑且是开玩笑的，没事的」",
    "「そ、そうか。では、災禍の導き手について聞くついでに、\\n　本人の意思は尊重すると伝えておいてくれ。\\n　無理に復帰させるようなことはしないと」": "「是，是吗。那么，问灾祸的引导者的时候，\\n　顺便告诉她我们会尊重她的意愿。\\n　不会勉强她回来的」",
    "「わかった。\\n　伝えておくよ」": "「知道了。\\n　我会转告她的」",
    "（……そんなの、言われなくたってもちろんわかってるだろうけど。\\n　ライサの方がタチアナ様との付き合いは長いんだし）": "（……这种事，不用说我也知道。\\n　毕竟莱莎和塔奇安娜大人相处的时间更长）",
    "「ヒュームの方は、潜入している諜報部員に声をかけておいてくれ。\\n　おそらくたいした情報は得られないだろうが……」": "「休姆那边，就让潜入的谍报员去问吧。\\n　虽然恐怕得不到什么有用的情报……」",
    "「そうだ、ライサはまたヒュームに戻るのだったな？\\n　ついでに、調査を……」": "「对了，莱莎又变回休姆了吧？\\n　顺便调查一下……」",
    "「だから今は、諜報部じゃないんだってば。\\n　世間話として知りたいことを聞くことはできても、\\n　お願いをするのはマナー違反」": "「所以说，现在不是谍报部了。\\n　就算可以作为闲聊问出想知道的事情，\\n　但拜托她的话就违反礼仪了」",
    "「そうだった。すまない」": "「是啊。抱歉」",
    "「それなら話の仕方として、七国会議の招待がまだ来ていない、\\n　と言うことにしておいてくれ。\\n　断られたのはまだ機密情報のはずだ」": "「那么，就当作是七国会议的邀请还没来吧。\\n　虽然被拒绝了，但那应该还是机密情报」",
    "「わかった、そういうことにしておきます」": "「知道了，就当作是那样吧」",
    "「でも……会って話をしても、\\n　宰相が考えていることはよくわからないままだね。\\n　反乱のビラについても、調査官の死も」": "「但是……就算见面谈话，\\n　宰相的想法还是让人摸不着头脑呢。\\n　不管是反叛的传单，还是调查官的死」",
    "「あと訓練プログラムの件と、軍事物資の大量発注の件も……」": "「还有训练计划的事，以及大量订购军用物资的事……」",
    "「ああ、それぞれの情報がバラバラで一つの方向を向いていない。\\n　それ自体が目的なのかもしれないが……」": "「是啊，各自的情报都分散开来，没有指向同一个方向。\\n　虽然这本身可能就是目的……」",
    "「バラバラなのが目的？」": "「分散开来就是目的？」",
    "「それぞれの件に意味は無く、\\n　なにか隠したいことのカモフラージュなのかもしれない」": "「或许各自的事情都没有意义，\\n　而是为了隐藏什么而进行的伪装」",
    "「いや……すべてに意味がないのではなく、\\n　一部の件のみに関連があると考えた方が自然か」": "「不……不是全部都没有意义，\\n　只有一部分有关联，这样想比较自然吧」",
    "「そこまで回りくどいことを？\\n　……あの宰相ならやりかねないか」": "「这么拐弯抹角？\\n　……那个宰相的话，说不定会这么做」",
    "「まだ、わからない。\\n　しかし軍に手を突っ込もうとしているのは間違いなさそうだ。\\n　その危険性を考えると注視していくしかないだろう」": "「还不清楚。\\n　但是，他想插手军队这一点是肯定的。\\n　考虑到其危险性，只能继续关注了」",
    "「そうだね……私も、嫌な予感がしてる」": "「是啊……我也有不好的预感」",
    "それからしばらく話をして、\\nいったん解散しようと言うことになった。": "之后我们又聊了一会儿，\\n决定暂时解散。",
    "「じゃあ、明日はライサに話を聞いておくから」": "「那么，明天我会去问莱莎的」",
    "「帰りは気をつけておけ。あのキツネのことだ、\\n　重要な会談のあとはどこかに集まって話をしているだろうと\\n　待ち構えている可能性がある」": "「回去的时候小心点。毕竟是那只狐狸，\\n　在重要的会谈之后，可能会聚集在某个地方\\n　等着我们」",
    "「私たちがしたように、だね」": "「就像我们一样，对吧」",
    "「そのとおり。この部屋はもちろん盗聴や潜入については対策済みだが、\\n　外に出てしまえば話は別だ」": "「没错。这个房间当然已经做好了防窃听和潜入的对策，\\n　但出去的话就另当别论了」",
    "「わかった、気をつけておく」": "「知道了，我会小心的」",
    "頷いて、ザスビアは部屋の外に出た。": "萨斯比亚点了点头，走出了房间。",
    "「……」": "「……」",
    "警戒しながら、町を歩くと――。\\nわずかに人の気配を感じた。": "我一边警惕着，一边走在街上——\\n感觉到了人的气息。",
    "「……やっぱり」": "「……果然」",
    "宰相は極めて行動パターンが読みにくい手強い相手だが、\\nタチアナがやりそうなことは必ずやってくると考えると、\\n少し思考が読みやすくなるかも知れない。": "虽然瓦迪姆宰相是行动模式难以预测的棘手对手，\\n但考虑到塔奇安娜可能会做的事，\\n或许能稍微预测到他的想法。",
    "（しっぽを掴まれるようなヘマはやらないだろうけど、\\n　警戒していることを見せておく必要はあるかもしれない。\\n　相手の顔くらいは確認しておいたほうがいいかも）": "（虽然他应该不会犯下被抓住尾巴的失误，\\n　但或许有必要让他看到我有所警戒的样子。\\n　至少确认一下对方的长相比较好）",
    "そう思って、気配の方向に行ってみると……。": "我这么想着，朝气息的方向走去……",
    "「！」": "「！」",
    "先ほど、ヴァディム宰相の部屋から出てきたあの男が、\\n喉をかき切られた状態で斃れていた。": "刚才从瓦迪姆宰相的房间走出来的那个男人，\\n以喉咙被割开的状态倒在地上。"
}