{
    "「あ、あたしにもあんたの力を分けてもらえたらって思ってるんだけど、\\n　仲間になったばかりじゃ、やっぱり無理だよねぇ……？」": "「我，我也想分到你的力量，\\n　但毕竟才刚成为同伴，果然还是不行吧……？」",
    "「いや、俺のほうは全く問題ないよ。\\n　ジーイェンがそれを望んでいるなら喜んで――」": "「不，我这边完全没有问题哦。\\n　如果姿兰想要的话，我很乐意——」",
    "「本当かい！？　んふふ、それじゃさっそく……善は急げだ！」": "「真的吗！？　嗯呼呼，那就赶紧……事不宜迟！」",
    "「うおっ、ちょっ、ジーイェンっ！？」": "「呜哦，等下，姿兰！？」",
    "「んむ、ちゅ、んん……んふぅ……ん……はぁむ♪」": "「嗯姆，啾，嗯嗯……嗯呼……嗯……哈姆♪」",
    "ジーイェンは俺を押し倒すと、四つん這いの姿勢で覆いかぶさり、\\n情熱的に唇を求めてきた。": "姿兰把我推倒后，用四肢趴着的姿势压在我身上，\\n热情地索求着我的嘴唇。",
    "「ひゃむ……ちゅっ……んっ、ふぅ……」": "「哈姆……啾……嗯，呼……」",
    "「商人のつば……ちゅっ、ちゅぱ……おいひっ、ん、じゅるるるるっ！」": "「商人的唾液……啾，啾啪……好美味，嗯，啾噜噜噜噜！」",
    "「まっ、まひぇ、じーひぇん、おひふ……いったん落ち着けって！」": "「等，等下，姿兰，你……你先冷静一下！」",
    "「あぁん、もう、なんだい？　\\n　せっかくこのあたしがサービスしてやってんのにー」": "「啊啊嗯，真是的，怎么了？　\\n　难得我给你服务呢」",
    "「サービスしてくれるのは嬉しいけど、ちょっと激しすぎだって。\\n　もう少し加減してくれなきゃ息が出来ないだろ」": "「我很高兴你给我服务，但有点太激烈了。\\n　你要是不轻点我可没法呼吸了」",
    "「そんなこと言いながらさぁ、どさくさに紛れて、\\n　あたしの胸を遠慮なく揉みしだいてるのは誰だろうね？」": "「一边说着这种话，一边趁乱\\n　肆无忌惮地揉着我的胸的又是谁呢？」",
    "「もう少し加減してくれないと痕が残っちゃいそうだよぉー？」": "「你要是不轻点的话，可是会留下痕迹的哦？」",
    "「うっ……」": "「唔……」",
    "ついつい言葉に詰まってしまったが、\\n手の届く場所にたわわに実った乳房があれば、\\nその感触を確かめたくなるのは仕方ないことだと思う。": "虽然我一时语塞，\\n但既然手能碰到丰满的乳房，\\n那会想确认一下触感也是没办法的事。",
    "「しょうがないねぇ」": "「真拿你没办法呢」",
    "俺の心を見透かしたように微笑みながら、\\nジーイェンはほんの少しだけ身体を前方にずらす。": "仿佛看穿了我的内心一般，\\n姿兰微笑着，身体稍微向前倾。",
    "「ほぅら、これで揉みやすくなっただろう？　\\n　いいよ、あたしの胸好きにして。思う存分イタズラし……あぁん！」": "「你看，这样就容易揉了吧？　\\n　可以哦，我的胸随你处置。尽情地玩弄……啊啊！」",
    "「んあっ……そんないやらしい触り方されたら、あっ、はぁ……！」": "「嗯啊……被这么下流地摸的话，啊，哈啊……！」",
    "「ジーイェンの胸って相当でかいよな。\\n　この揉み心地は男を虜にする……ずっと揉んでいたいくらいだ」": "「姿兰的胸相当大呢。\\n　揉起来的感觉会俘虏男性的……让人想一直揉下去」",
    "「あぁ……ん、くぅぅん……ふふ、そうかい？」": "「啊啊……嗯，咕嗯……呵呵，是吗？」",
    "手のひらに余る柔らかさも、エロく尖った先端もたまらない。": "手掌无法容纳的柔软，色情的尖端也让人欲罢不能。",
    "「ぁん、や、そ、そこぉ……！」": "「啊，呀，那，那里……！」",
    "「ち、乳首……すごぃ。\\n　指でそんな風にくりくりしちゃ……やっ、は……んっ……」": "「乳，乳头……好厉害。\\n　用手指这样转的话……呀，哈……嗯……」",
    "手の動きに合わせて、ジーイェンは小刻みに体を震わせる。\\nその愛らしい反応が興奮を誘い、股間はとっくに臨戦態勢を整えていた。": "随着我手的动作，姿兰的身体微微颤抖。\\n那可爱的反应让我兴奋起来，股间早已做好了战斗准备。",
    "ジーイェンの甘い声が耳元に響く。": "姿兰甜美的声音在耳边响起。",
    "「ぁ、んんっ……ご、ごめん、あたしもう我慢できないよ……。\\n　胸揉みながらで構わないからさ、商人のそれ……挿入れさせて♪」": "「啊，嗯嗯……对，对不起，我已经忍不住了……。\\n　一边揉胸一边做也没关系，让我……插进去吧♪」",
    "くちゅっと卑猥な音をさせながら、亀頭が膣口にあてがわれる。": "伴随着咕啾的淫荡声音，龟头抵在了阴道口上。",
    "「あっ……はっ、くっ、うぅぅん！！」": "「啊……哈，咕，呜呜呜嗯！！」",
    "ジーイェンの甲高い嬌声とともに、\\n俺の肉棒がゆっくりと膣穴に飲み込まれていく。": "伴随着姿兰高亢的娇声，\\n我的肉棒慢慢地被阴道吞没。",
    "「んふぅ、んっ、商人のかたいのが……、\\n　あ、あたしのナカを押し広げながら……挿入ってくる……！」": "「嗯呼，嗯，商人硬硬的……\\n　一边撑开我的里面……一边插进来……！」",
    "「このまま……奥まで……あっ、あっ、あっ……！」": "「就这样……到最里面……啊，啊，啊……！」",
    "騎乗位なので俺のほうは完全に受け身の姿勢だが、\\n彼女の膣内は既にトロトロで、柔らかくほぐれていて、\\n自分から快感を求めにいかなくてもじゅうぶんな刺激を与えてくれる。": "因为是骑乘位，所以我完全是被动的姿势，\\n但她的阴道已经湿透了，柔软地扩张着，\\n就算我不主动寻求快感，也能给我足够的刺激。",
    "「も、もうちょっとで……あっ……はぁ、あ、ぁぁっ！」": "「还，还差一点……啊……哈啊，啊，啊啊！」",
    "「うっ……あ……」": "「唔……啊……」",
    "「いっふ、うぅ……ん！　はぁ、はぁ、全部挿入っちゃったぁ……♪」": "「噫呼，呜呜……嗯！　哈啊，哈啊，全部插进来了……♪」",
    "「ねぇ、ここ……ここがあたしの、その……一番奥のとこだよ。\\n　ほらぁ……ちゃんと届いてるの、わかるっ、だろぉ？」": "「你看，这里……这里就是我的，那个……最里面的地方哦。\\n　你看……你已经插到最里面了，知道吗？」",
    "荒い息遣いの中、時折イージェンの身体がびくんと強張るが、\\nその表情に苦悶の色は一切ない。": "在粗重的呼吸中，姿兰的身体不时地抽搐着，\\n但她的表情中没有一丝痛苦。",
    "むしろその逆……。\\n膣奥までたどり着いた肉棒の挿入感に酔いしれているようで、\\nうっとりした瞳が真っすぐ俺を見つめて離さない。": "不如说正好相反……。\\n她似乎沉醉于肉棒插入阴道深处的插入感，\\n用迷离的眼神直勾勾地盯着我。",
    "「ふふふ、こりゃまいったね……。\\n　商人ってば……あんた、とんでもないもの持ってるじゃぁないか」": "「呵呵呵，这可真是不得了……。\\n　商人你……你这不是有不得了的东西吗」",
    "「こんなにたくましいのを相手にしたら、そりゃ、\\n　強くなれるっていうのも説得力が……ひくぅっ！？」": "「和这么雄伟的肉棒做爱，\\n　难怪会变强……噫呜！？」",
    "「もぅ、なんだい、あたしのナカでまだ大きくなってないかい、これ……」": "「真是的，怎么回事，怎么在我的里面又变大了……」",
    "「ジーイェンこそ、すごい締め付けだぞ。\\n　気を抜くとこのまま射精しちゃいそうになる……」": "「姿兰才是，夹得好紧。\\n　一不留神就要射了……」",
    "「だーめ！」": "「不行！」",
    "「まだまだお楽しみはこれからさね……ちゅっ♪\\n　ほぉら、このまま腰を前後に擦り付けるようにしてぇ――」": "「接下来才是享受的时候……啾♪\\n　来，就这样前后摩擦——」",
    "「んっ、あっ、んんっ、ふっ……はぁ！！」": "「嗯，啊，嗯嗯，呼……哈啊！！」",
    "「す、ご……っ！」": "「好，厉害……！」",
    "「ああ、い、いいっ……これっ、すごくいいよぉ……！」": "「啊啊，好，好棒……这个，好棒啊……！」",
    "「商人の……なんでこんなに、ふひっ、き、気持ちいいんだい？　\\n　あたしの感じるとこ全部いっぺんに擦ってくる……！」": "「商人的……为什么，呼噫，会这么舒服呢？　\\n　我有感觉的地方全都被摩擦到了……！」",
    "「そ、それに……あたしの……あそこ、さっきからずっと、\\n　ぐちゅぐちゅって、んあぁ、や、やらしい音してるし……」": "「而，而且……我的……那里，从刚才开始就一直，\\n　咕啾咕啾地，嗯啊啊，发，发出下流的声音……」",
    "「音だけじゃなくて、ジーイェンのエロ汁で、\\n　俺の下半身がおもらししたみたいになってる気が……」": "「不只是声音，姿兰的淫水，\\n　让我的下半身感觉像是失禁了一样……」",
    "覆いかぶさっている胸のせいで直接確認することはできないが、\\n結合部からあふれた蜜が尻のほうまで滴っているのを感じる。": "虽然因为被胸部覆盖着而无法直接确认，\\n但能感觉到从结合处溢出的蜜汁滴到了屁股上。",
    "「んふっ、男冥利に……あんっ……つ、つきるだろぉ……？」": "「嗯呼，真是男性……啊嗯……的福气啊……？」",
    "「……男冥利か。そうだな。\\n　じゃあ、されてばかりっていうのも男としてどうかと思うし、\\n　そろそろ俺のほうからもサービスしてやろうじゃないか」": "「……男性福气吗。是啊。\\n　那么，作为男性，一直被你玩弄也不太好，\\n　差不多该轮到我来服务你了」",
    "「へぇ？」": "「诶？」",
    "始終されるがままだった俺は、おもむろに肉棒の抽送を開始する。": "一直被她玩弄的我，开始慢慢地抽送肉棒。",
    "「ひぎっ！？　あっ！　んんあ！　やんっ、あっ！」\\n　い、いきなりそんな動かれたら……刺激強すぎだってばぁ！？」": "「噫！？　啊！　嗯啊！　呀，啊！」\\n　突，突然动起来的话……刺激太强了啊！？」",
    "「あ、はっ、うふん！　あうっ！　ふあぁぁ！　\\n　だ、だめ……ダメだよっ、おまん……あ、あそこが…っ、しびれ……！」": "「啊，哈，呜嗯！　啊呜！　呼啊啊！　\\n　不，不行……不行啊，小穴……那，那里…，麻掉了……！」",
    "「か、感じるの…っ！　商人の熱に……あひっ、いぃぃん！　\\n　勝手に身体が反応して……やっ、こんなにされたら……あたし、すぐ……っ」": "「好，好有感觉…！　商人的热热的……啊噫，噫嗯！　\\n　身体擅自就起了反应……呀，被这样弄的话……我，马上就要……」",
    "「くっ……俺もこのままイクからな！」": "「唔……我也要射了！」",
    "「いいけどキスっ！　キスしながら……あと胸……乳首もいじってっ！　\\n　お願いだから、ねぇ、はやく……んっ、むっ、ちゅうっ！！」": "「可以，亲我！　一边亲我……然后胸部……乳头也一起弄！　\\n　求你了，快点……嗯，呣，啾！！」",
    "ジーイェンの切羽詰まったおねだりに応えてやりながら、\\n俺も溜まった精が上ってくるのを感じて、いっそう腰の動きを速める。": "我一边回应着姿兰的恳求，\\n一边感受着精液的上涌，加快了腰部的动作。",
    "「じゅるるっ、んちゅっ、ふっ、はぁぁ、商人っ！　\\n　あそこも、ちくびもっ、はっ、んんんっ！　全部きもちいいよ！」": "「啾噜噜，嗯啾，呼，哈啊啊，商人！　\\n　那里，乳头，哈，嗯嗯嗯！　全都好舒服！」",
    "「あっ、だっ、めっ……もぉむりっ……あたし……あっ、あっ！」": "「啊，不，行……不行了……我……啊，啊！」",
    "「ひぁう、ああっ、らめっ、イクッ！　あんたので、あたしっ\\n　あたしイクッ！　もぉイッ……イクイクいくいくいくぅぅ――」": "「噫啊，啊啊，不行，去了！　你的肉棒，让我\\n　我去了！　要去了……去了去了去了去了————」",
    "「んふあああぁぁあああぁぁぁぁぁぁっ……！」": "「嗯呼啊啊啊啊啊啊啊……！」",
    "絶頂の瞬間、ジーイェンの身体がびくんびくんと痙攣した。": "在高潮的瞬间，姿兰的身体一颤一颤地痉挛着。",
    "同時に彼女の膣肉が激しく収縮し、俺の肉棒に射精を促す。\\n到底我慢できる刺激ではなく、俺はありったけの精を解き放っていた。": "同时她的膣肉也激烈地收缩，催促着我的肉棒射精。\\n这刺激实在是无法忍耐，我将所有的精液都释放了出来。",
    "「んひっ、あ……あ、でてる……。\\n　あたしの奥に……あついの、だされちゃってる……」": "「嗯噫，啊……啊，在射……\\n　在我的里面……滚烫的，射进来了……」",
    "「悪い。全然とまらない……」": "「抱歉。完全停不下来……」",
    "「はぁ、はぁ……ふぁ……すごい、まだドクドクって……♪」": "「哈啊，哈啊……呼啊……好厉害，还在咕嘟咕嘟地射着……♪」",
    "最後の一滴まで注ぎ込むのに一体どれくらいの時間を要しただろうか。": "到底要花多长时间才能把最后一滴都注入进去呢。",
    "膣内から肉棒を引き抜いた後、しばらく余韻に浸っていると、\\nジーイェンも会話をするくらいには落ち着きを取り戻した。": "从阴道里拔出肉棒后，我们沉浸在余韵中，\\n过了一会儿，姿兰也恢复到了可以对话的状态。",
    "「ふぅむ。力が入ってくるのってこういう感じなのか。なるほどねぇ」": "「呼呣。原来这就是所谓的「有力」啊。原来如此」",
    "「ヤっといてなんだけど、わざわざこんなとこまで来る必要あったのか？　\\n　自分の部屋のほうがもっと落ち着いて出来たと思うんだが……」": "「虽然我做了，但有必要特意跑到这种地方来吗？　\\n　我觉得在自己的房间里做会更放松……」",
    "「そりゃ、他のメンバーに知られたくなかった……あっ」": "「那是因为，我不想让其他成员知道……啊」",
    "「そうかいそうかい、そういうことだね」": "「是吗是吗，原来是这样啊」",
    "「そういうことって？」": "「什么这样？」",
    "「わかったよ。次はあたしの部屋でたっぷり楽しむさね♪」": "「我知道了。下次就在我的房间里尽情享受吧♪」",
    "「いや、ちがっ……」": "「不，不是……」",
    "そんなつもりで聞いたんじゃないと否定しかけたものの、\\n惜しい気もして、俺は口をつぐんだのだった。": "我本想否认自己不是为了这个才问的，\\n但又觉得有点可惜，所以闭上了嘴。"
}