{
    "「ふむふむ……なるほど、大変興味深いですね」": "「嗯嗯……原来如此，真是有趣。」",
    "書庫で物音と人の声がしたので、誰かいるのだろうかと気になり、\\nその先へと足を踏み入れた。そこには――": "书库传来声响与人声，我好奇地想看看是谁，于是\\n踏进书库。结果——",
    "「やはり世界が違っても、基本的には同じなんですね……\\n　ということは、共通する要素があれば\\n　それは向こうでも効果的かも……！」": "「果然即使世界不同，基本上还是相同的……\\n也就是说，只要找到共通的要素\\n或许在那边也有效果……！」",
    "先客としてそこにいたのは、シーラだった。手伝いの一環として\\n本の整頓をしているのかとも思ったが、\\nどうやら文献を読み漁っているようだ。": "先到的客人是席菈。我本来以为她是在帮忙整理书本，\\n但看来她是在翻阅文献。",
    "「あ、皇子。すみません、少しうるさかったでしょうか？」": "「啊，皇子。不好意思，我是不是有点吵？」",
    "「いいや全く。人の気配があったから、誰かいるのかなって、ふと」": "「不会，完全不会。我只是感觉到有人的气息，想说是谁在书库里。」",
    "「それより、気になる本があるのか？　\\n　よければ一緒に探すけど」": "「话说回来，你有想看的书吗？\\n不介意的话，我可以帮你找。」",
    "「ありがとうございます。実は、この世界の政治についてや、\\n　リーダーシップについて書かれている書物を探していました」": "「谢谢。其实我正在找关于这个世界的\\n政治，还有领导力的书籍。」",
    "その手には、エダフォスが現在の王制になるまでが記された歴史書や、\\n部下のやる気を損なわない上司の振る舞いなどが、\\n書かれたハウツー本があった。": "她手上拿着记载了艾达福斯成为现行王制的历史书，\\n以及如何让部下保持干劲的指导书。",
    "「偶然とはいえせっかくこの世界に来たのですから、\\n　エダフォスならではの政治について、学んでおこうと思いまして」": "「虽说是偶然，但既然都来到了这个世界，\\n　我想学习一下艾达福斯特有的政治」",
    "「勉強熱心だな。\\n　それで、何か発見はあった？」": "「你可真好学。\\n　然后呢，有什么发现吗？」",
    "「そうですね……この世界は王制が敷かれているのに対し、\\n　今の私の国は共和制ですから……勝手が異なる部分は多いです」": "「这个嘛……这个世界是王制，\\n　而我的国家是共和制……所以有很多不同的地方」",
    "「それでも、人々に信頼され、みなさんの将来が希望にあふれるような、\\n　そんな国づくりを目指すことは、\\n　どんな世界のどんな国であっても同じはずです」": "「即便如此，无论在哪个世界，哪个国家，\\n　都应该以建立一个受人们信赖，\\n　大家的未来充满希望的国家为目标」",
    "残念ながら、\\n全ての国がそうであるとは思えない事態に触れることはあるが……\\nシーラには、このまま清らかでまっとうな政治を執ってもらいたいものだ。": "很遗憾，\\n我曾经遇到过并非所有国家都这么想的情况……\\n但我希望希拉能一直保持这种清正廉洁的政治。",
    "「心からそう思えるってことは、きっとシーラはいいリーダーになれるよ。\\n　いや、もうなっているんだっけか」": "「能发自内心地这么想，希拉一定能成为一个好领袖。\\n　不，应该说已经是个好领袖了」",
    "「ふふ、そう言ってもらえると嬉しいですね。\\n　少しずつですが、人々を導くための心構えもわかってきたんですよ」": "「呵呵，能听到你这么说我很开心。\\n　虽然只有一点点，但我已经明白如何引导人们了」",
    "「私が治める国は、私ひとりの力ではなく、大勢の、\\n　全ての国民の努力によって成り立っていることを、肝に銘じています」": "「我所治理的国家，不是靠我一个人的力量，而是靠\\n　所有国民的努力才得以成立，这点我铭记在心。」",
    "「日々執務に忙殺されていると忘れそうになってしまいますが、\\n　私が目を通す報告書の向こうには、きちんと人が存在する――」": "「虽然每天忙于公务，差点就要忘了，\\n　但在我所看过的报告书另一端，确实存在着人——」",
    "「ともすれば見過ごしてしまいそうな彼らの活躍をひとつにまとめ、\\n　それをより大きな推進力としていく――」": "「将这些容易被忽略的活跃表现汇整起来，\\n　作为更大的推动力——」",
    "「私が大統領として働けるのは、国民という土台ができているからこそ。\\n　それを意識しなかった日は、一度もありません」": "「我之所以能以总统的身份工作，是因为有国民这个基础。\\n　我从来没有一天不意识到这一点。」",
    "「素晴らしい。本の知識なんて必要ないくらいだ。\\n　自分が率いるたくさんの人のことを、真に想っているんだな」": "「太棒了。甚至不需要书本的知识。\\n　你真的在为那些自己率领的许多人着想。」",
    "「俺の仲間も、今のシーラの言葉に必ず頷いてくれるよ」": "「我的同伴们，也一定会对希拉刚才的话点头同意。」",
    "「もしかして、皇子の知る人にも、\\n　国を預かる方がいらっしゃるのですか？」": "「难道说，皇子认识的人里，\\n　也有负责治理国家的人吗？」",
    "「まあ確かに……女王様や王女、それを補佐する役職、\\n　軍隊や騎士団を取りまとめる長、色んな立場のリーダーがいるな……」": "「这个嘛……女王陛下和公主，以及辅佐她们的职位，\\n　还有统率军队和骑士团的长官，各种立场的领袖都有……」",
    "「俺の知る彼女たちはみんな、\\n　温かさや優しさ、真面目さを持って生きている。\\n　まさに、シーラと同じくらいにな」": "「我认识的她们，\\n　都拥有着温暖，温柔，认真的一面。\\n　和希拉一样」",
    "「この世界にも、私のように奮闘している方がいらっしゃるのですね。\\n　遠い世界のことでも、なんだか嬉しい……私も頑張ってみます」": "「在这个世界里，也有像我一样奋斗的人啊。\\n　虽然是遥远的世界，但总觉得很开心……我也要加油」",
    "自信をつけたシーラが、きゅっと唇を結んで意気込んだ……\\nそのときだった。": "希拉有了自信，抿紧嘴唇鼓起干劲……\\n就在这时。",
    "「だあーっ！　そんなことせんでいい！」": "「啊啊！　不用做那种事！」",
    "「ランス様っ、いかがなさいましたか！？」": "「兰斯大人，怎么了！？」",
    "「空気ぶち壊しだな……っていうか、どういう意味なんだ……！」": "「气氛全毁了啊……话说，那是什么意思……！」",
    "「シーラは俺様の奴隷だ！　ヘルマンのことなど知らん！　\\n　それよりも、本来の役割をしっかりこなせ」": "「希拉是本大爷的奴隶！　赫尔曼什么的才不管！　\\n　比起那个，好好完成本来的职责」",
    "「おいおい、それがランスのお世話係って言うのかよ」": "「喂喂，那就是兰斯的照顾者吗」",
    "「そ、そうなのでしょうか……？　 でも確かに\\n　ランス様へのご奉仕に注力した方が……？」": "「是，是这样吗……？　不过确实\\n　把精力放在侍奉兰斯大人上会更好……？」",
    "「お前は国民からも人気だ。\\n　放っておいても国は勝手に回る。そういうことだ」": "「你很受国民欢迎。\\n　就算放着不管国家也会自己运转。就是这么回事」",
    "「な、なるほど！　もっと国民を信頼せよということですね。\\n　うう、確かにその通りかも知れません。\\n　私、もっともっと精進します……！」": "「原，原来如此！　就是说要更加信任国民对吧。\\n　呜呜，或许确实是这样。\\n　我会更加努力的……！」",
    "「絶対そういう意味じゃないと思うぞ……」": "「我觉得绝对不是这个意思……」",
    "すっきりしたような表情を見せるシーラに呆気に取られてしまったが……\\n奴隷と大統領、対照的なふたつの仕事をこなしてしまう彼女に、\\n舌を巻くばかりだった。": "虽然希拉那清爽的表情让我有些无语……\\n但同时我也对能同时做好奴隶和总统这两种截然不同的工作的她\\n感到佩服。"
}