{
    "その日、『対巨大悪魔防衛作戦』立案に協力したお礼で、\\nファンイーに呼ばれた。\\nだが王宮のファンイーの部屋を訪ねてみると……": "那一天，为了感谢我协助拟定『对抗巨大恶魔防卫作战』，\\n我被叫到了芳仪的房间。\\n但是当我来到王宫的芳仪房间时……",
    "「ファンイー様って私生活もしっかりされてるんだ。\\n　きれいに整理されてて掃除する所がほとんどないよ」": "「芳仪大人私生活也过得很好呢。\\n　房间整理得很干净，几乎没有地方需要打扫。」",
    "ファンイーは不在で、掃除をしているルルイがいた。": "芳仪不在，露露伊正在打扫。",
    "「あっ、皇子来たんだ。\\n　ちょっと待ってて。掃除が終わったらお礼の宴を始めるから」": "「啊，皇子来了。\\n　等一下，等我打扫完，宴会就开始了。」",
    "ルルイの話に拠ると、ファンイーは急な公務で外出しなければならなくなり、\\n代わりにルルイが相手をすることになったらしい。": "根据露露伊的说法，芳仪因为突然有公务要处理，所以必须外出\\n露露伊似乎代替她来接待我。",
    "「ファンイー様、すごく恐縮されてたよ。\\n　その分、私が精一杯おもてなしするから怒らないでよね」": "「芳仪大人非常惶恐哦。\\n　相对地，我会尽全力款待你，所以你别生气哦。」",
    "「それは了解したけど、\\n　どうしてルルイがファンイーの部屋を掃除しているんだ？」": "「这我知道，可是\\n为什么露露伊在打扫芳仪的房间？」",
    "「ふふふっ、実はあの方の部屋は、私が掃除することになってるんだよ♪\\n　少し前までアイリン先輩がやっていたんだけど、私が引き継いだんだ。\\n　やっぱり先輩より私の方が頼りになるって判断されたのかな？」": "「呵呵呵，其实那位大人的房间，是由我负责打扫的哦♪\\n　不久前还是爱琳前辈在打扫，现在换我接手了。\\n　她应该是判断我比前辈更可靠吧？」",
    "ルルイの『ファンイー大好き』は相変わらずだった。\\nその目は嬉々として輝き、ひとつの埃も見逃すまいとしているようだった。\\nやがて掃除は窓の方に移っていった。": "露露伊还是那么喜欢芳仪。\\n她的眼睛闪闪发光，似乎连一粒灰尘都不放过。\\n不久后，她开始打扫窗户。",
    "「よーし、曇りひとつなくピカピカにするぞー！　\\n　ファンイー様には素敵な青空を見てほしいからね！」": "「好——我要把窗户擦得一尘不染！\\n　因为我想让芳仪大人看到美丽的蓝天！」",
    "「こうして見ていると、奥さんみたいだな。\\n　ルルイはエプロンの似合ういい奥さんになりそうだ」": "「这样看起来，你就像个太太一样呢。\\n　露露伊感觉会是个适合穿围裙的好太太。」",
    "「なにを言ってるの？　私は生涯軍人だよ。\\n　ファンイー様とクォンツィに生涯を捧げるって誓ったんだ」": "「你在说什么啊？我一辈子都是军人哦。\\n　我发誓要将一生奉献给芳仪大人和克昆兹。」",
    "「要するにルルイはファンイーやクォンツィと結婚したってわけだな」": "「简单来说，露露伊和芳仪还有克昆兹结婚了对吧？」",
    "「そうそう。だから、ごめんね。皇子の気持ちに応えられなくて」": "「对对对。所以，对不起哦。我没办法回应皇子的心意。」",
    "「いつ俺がルルイに気持ちを表明したんだ？」": "「我什么时候表明过对露露伊的心意了？」",
    "「だって、さっき部屋に入って来た時、うれしそうな顔をしたよね？　\\n　あっ、ルルイがいた♪また会えてうれしい♪って」": "「因为，你刚才走进房间的时候，表情看起来很开心吧？\\n　啊，露露伊在♪能再见到你真开心♪之类的。」",
    "「え？　全然そんなことないんだけど。\\n　逆にファンイーじゃなくてガッカリしたよ。\\n　あ～、ファンイーに接待されたかったなー」": "「咦？　完全没有啊。\\n　我反而因为不是芳仪而失望呢。\\n　啊～，好想被芳仪招待啊」",
    "「ふふふっ、まあ、私がファンイー様に勝てるわけがないんだけどね」": "「呵呵呵，不过，我也不可能赢过芳仪大人啦」",
    "初めて会った時は距離感があったが、\\n今ではルルイとこんな会話を交わせるようになっていた。\\n心を許すと、ルルイは砕けた感じになるのだ。": "第一次见面时还有些距离感，\\n现在却能和露露伊进行这样的对话。\\n一旦敞开心扉，露露伊就会变得很随和。",
    "「そう言えば、ファンイー様ったらおかしなことを言うんだよ。\\n　私が皇子のことを好きなんじゃないかって」": "「说起来，芳仪大人说了奇怪的话呢。\\n　说我会不会喜欢皇子」",
    "「皇子といる時の表情が違うから、っていう理由らしいんだけど、\\n　完全に勘違いされてるよね。私は恋愛とかまったく興味ないし、\\n　皇子なんて良くて友達どまりだし」": "「理由好像是和皇子在一起时的表情不一样，\\n　完全误会了呢。我对恋爱完全没有兴趣，\\n　皇子最多也就是朋友」",
    "これを聞いて、ファンイーがルルイを接待役に選んだ理由がわかった気がした。\\n俺と関わることで、ファンイーはルルイに軍人以外の人生があることを\\n伝えたかったのかもしれない。": "听到这些，我好像明白了芳仪选择露露伊接待我的理由。\\n也许芳仪是想通过和我接触，\\n告诉露露伊除了军人以外还有其他的人生。",
    "たとえば、好きな人と恋愛したり、家庭を持つという人生とか。\\n急な公務というのも、もしかしたら嘘かもしれない。": "比如，和喜欢的人谈恋爱，组建家庭之类的人生。\\n突然有公务要办，说不定也是谎言。",
    "「よし、掃除が終わった。待たせてごめんね。\\n　とりあえずクォンツィ料理のお店を予約しているんだけど、問題ないよね？」": "「好，打扫完了。抱歉让你久等了。\\n　总之我预约了库温兹料理的店，没问题吧？」",
    "「それは大歓迎だが、どうせなら今日はルルイに『１日彼女』として\\n　振る舞ってほしいな」": "「我非常欢迎，不过既然如此，\\n　今天我希望露露伊能以『一日女友』的身份来接待我」",
    "「ええっ、どうしてそんなことしなきゃならないの？　\\n　私はファンイー様の命令に従って粛々と接待するだけだから」": "「诶诶，为什么我非得做那种事？　\\n　我只是遵从芳仪大人的命令，严肃地接待皇子而已」",
    "「でも、それじゃあ接待にならないだろう？　\\n　仕事として接待されたんじゃ全然楽しくない」": "「但是，那样不就称不上接待了吗？　\\n　作为工作被接待的话，完全不开心啊」",
    "「しょうがないなぁ。\\n　じゃあ、彼女は無理だけど笑顔くらいは見せてあげるよ。\\n　皇子って、ほんと私のことが大好きなんだね？」": "「真拿你没办法。\\n　那么，虽然当不了女友，但至少给你看看我的笑容吧。\\n　皇子，你真的非常喜欢我呢？」",
    "「ああ、大好きだ」": "「嗯，非常喜欢」",
    "「でも、ごめん。\\n　私にはファンイー様がいるから皇子の気持ちには応えられないんだ」": "「但是，抱歉。\\n　我已经有芳仪大人了，所以无法回应皇子的感情」",
    "「また、それかよ！？」": "「又是这个啊！？」",
    "軽口をたたき合って、ふたりは笑った。\\nこれから過ごす時間は楽しいものになりそうだった。": "两人互相开着玩笑，笑了起来。\\n接下来的时间似乎会变得很开心。"
}