{
    "「いらっしゃいませー！　あれっ、今日も来てくれたの？」": "「欢迎光临！　咦，今天也来了吗？」",
    "「他の店も考えたんですが、やっぱりフォウジンでおすすめって言ったら\\n　この店しかないと思いまして」": "「虽然也考虑过其他店，但说到外国人推荐的店，\\n　果然还是只有这家店了」",
    "「嬉しいこといってくれるね！　\\n　じゃあ、がっかりさせないようにがんばらなくっちゃ」": "「你这话真让人高兴！　\\n　那我可得好好努力，不能让你失望了」",
    "「これは楽しみだな、マカロン」": "「这下可期待了，马卡龙」",
    "「ううっ……ぐすっ……」": "「呜呜……呜呜……」",
    "「ほら、マカロン。昨日は食べられなかったメニューがあったよね。\\n　今日はそれ注文しよう」": "「马卡龙，昨天有没吃到的菜品吧。\\n　今天就点那个吧」",
    "「お嬢、美味しい匂いがしてきましたぜ」": "「大小姐，有股好闻的味道」",
    "「うん……ううっ、マカロンの、カエルさん……っ」": "「嗯……呜呜，马卡龙的，青蛙先生……」",
    "「マカロンちゃん、かわいそうに……」": "「马卡龙，真可怜……」",
    "「あれ、どうしちゃったの。お腹痛いなら薬膳スープから出すけど」": "「咦，怎么了？肚子痛的话，我帮你从药膳汤里捞出来。」",
    "「違うのよ。実はちょっと……」": "「不是啦。其实……」",
    "闘技場からこの店に来るまでの道中、スリ被害に遭ってしまったのだった。\\n盗まれたのはマカロンが持っていた布袋だ。": "从斗技场来到这间店的路上，我们遭到了扒手的光顾。\\n被偷走的是马卡龙的布袋。",
    "不幸中の幸いというべきか、\\n現金をはじめとする金銭的価値のあるものは入っていなかった。": "该说是不幸中的大幸吗？\\n里面没有放现金等具有金钱价值的东西。",
    "「でも、お金じゃなくてもマカロンにとっては大事なものが\\n　入ってたのよね」": "「不过，就算不是钱，对马卡龙来说也是很重要的东西\\n　对吧。」",
    "「うん……。きれいな石とか、とっておきのキャンディとか、\\n　いっぱい入れてたの……」": "「嗯……里面放了很多漂亮的石头、珍藏的糖果\\n　之类的……」",
    "「ふくろのかわいいカエルさんもだいすきだったし……」": "「还有我最喜欢的可爱青蛙布偶……」",
    "「大切だからずっと、肌身離さず持ち歩いてたんだよね」": "「因为很重要，所以一直随身携带」",
    "「そうなの……。\\n　うう、マカロンのカエルさん……ぐすっ」": "「是吗……\\n　呜呜，马卡龙的青蛙……呜呜」",
    "「こんな可愛い子から盗むなんて！　許せないね！　\\n　わかった、マカロンちゃんが元気出るように何かサービスしてあげる」": "「居然偷走这么可爱的孩子的东西！　不可原谅！　\\n　我知道了，为了让你打起精神，我给你点什么优惠吧」",
    "「あう……ありがとう……」": "「啊呜……谢谢……」",
    "その後、食事が始まるとマカロンにも笑顔が見られるようになってきた。\\n美味しいものを食べて、普段の彼女に戻ってくれればいいのだが。": "之后，开始吃饭后，马卡龙也露出了笑容。\\n如果能吃到好吃的东西，恢复到平时的她就好了。",
    "「はい、お待たせーっ！　熱々だから注意してね！」": "「来，久等了！　很烫的，小心点哦！」",
    "「うわぁ、すご～い！　ゆげでもわもわだよ」": "「哇，好厉害～！　热气腾腾的」",
    "「せいろ」と呼ばれる蒸し器の蓋を開けると、\\n白い蒸気がマカロンの顔を包む。": "打开被称为「蒸笼」的蒸锅盖子，\\n白色的蒸汽包裹着马卡龙的脸。",
    "「これは小籠包っていうの。皮が破れないようにれんげに乗せてね。\\n　千切りの生姜と黒酢を少し垂らしたら、火傷しないように少しずつ……」": "「这个叫做小笼包，小心不要弄破皮了，用勺子吃。\\n　再加点切碎的生姜和黑醋，小心不要烫伤了，一点一点吃……」",
    "「はむっ！」": "「啊呜！」",
    "「あああっ！？　お嬢、少しずつって言われたのに！」": "「啊啊啊！？　大小姐，不是说了要一点一点吃的吗！」",
    "「ふぅうううぅ！？　あひゅ、あひゅいっ、はふっ、はふぅっ！　\\n　で、でもっ、んぐ、むぐっ、お、おいひぃ……！」": "「呼呜呜呜呜！？　好烫，好烫，哈呼，哈呼！　\\n　但，但是，嗯咕，姆咕，好，好好吃……！」",
    "「もうっ、マカロンってば食いしん坊なんだから。ほらお水」": "「真是的，马卡龙你真是个贪吃鬼。来，喝水」",
    "「んん……ごくごく、ぷはぁ……っ」": "「嗯嗯……咕噜咕噜，噗哈……」",
    "「えへへ……ちょっとやけどしちゃったけど、\\n　でもすっごくおいしいよ！」": "「诶嘿嘿……虽然有点烫伤了，\\n　但是好好吃！」",
    "「これはなあに？」": "「这是什么？」",
    "「あー、これすっごく美味しいですよ。肉ちまき、っていうんですけど」": "「啊，这个非常好吃哦。这叫做肉粽」",
    "「ちまき？　これ、はっぱだよね」": "「粽？　这个，是叶子吧」",
    "「昔は携帯食だったので、こうやって笹の葉に包んで持ち運んだんですよ。\\n　食べられませんから、外してくださいね」": "「以前这是便携食品，所以会像这样用竹叶包起来带着走。\\n　因为不能吃，请把它拿掉哦」",
    "「イーランと一緒にいると、どんどん賢くなる気がする」": "「和一兰在一起，感觉越来越聪明了」",
    "「あ、お米なんだ。もぐ……」": "「啊，是米饭啊。嚼嚼……」",
    "「んんーっ！　お肉！　中にお肉が入ってる！」": "「嗯嗯！　肉！　里面放了肉！」",
    "「とろっとろに煮込んだ、チャオグォ特製の豚の角煮だよ。\\n　どう、美味しいでしょ？」": "「这是曹郭特制的炖猪肉，炖得软烂。\\n　怎么样，好吃吧？」",
    "「お米にお肉の煮汁が染みているんだけど、この味つけが相性バッチリね。\\n　どんどんご飯が進む味だわ」": "「米饭吸收了肉汁，这个味道搭配得非常好。\\n　让人越吃越香」",
    "「すっかりマカロンも元気になったわね」": "「马卡龙也完全恢复精神了呢」",
    "「うんっ、美味しいごはんでげんきいっぱいだよっ」": "「嗯，吃了好吃的饭，精神百倍了」",
    "「やれやれ、ひとまず安心したよ。\\n　しかし、特別金持ちに見えるわけでもないマカロンから盗むなんてな」": "「哎呀哎呀，姑且可以放心了。\\n　不过，马卡龙看起来也不算特别有钱，居然还被偷了啊」",
    "「本当に最近は、クォンツィ全体の治安が良くないらしいんです。\\n　首都フォウジンも、もちろん例外じゃなくて」": "「最近，整个国家的治安好像都不太好。\\n　首都凤京当然也不例外」",
    "「最近……ってことは、何か理由があるの？」": "「最近……也就是说，有什么原因吗？」",
    "「あまり大きな声では言えませんが、現在の国王陛下に代替わりしてから\\n　汚職や横領がはびこっていて、国民の貧富の差も広がっているんです」": "「虽然不能大声说出来，但自从现在的国王陛下即位后\\n　贪污和侵占就蔓延开来，国民之间的贫富差距也扩大了」",
    "「そうなのね……。国王ひとりがすべての原因ではないでしょうけど、\\n　一旦、歯車が噛み合わなくなると難しいわよね」": "「是这样啊……虽然国王一个人并不是一切的原因，\\n　但一旦齿轮咬合不起来，就很难再转动了」",
    "「実務を担当する丞相は精一杯働いているようですけど、\\n　国王がとにかく人望がないと言われています」": "「虽然负责实务的丞相似乎已经尽力了，\\n　但据说国王就是没有人气」",
    "「国を一度壊して再構築するくらいしないと、\\n　根本的な解決はされないのかもしれません」": "「如果不把国家破坏一次再重新建立的话，\\n　可能就无法从根本上解决问题」",
    "「壊して、って……それはそれで、大混乱になりそうだけど」": "「破坏……那样的话，感觉会变得很混乱」",
    "「クォンツィもいろいろ大変なのね。\\n　マカロンはかわいそうだけど……」": "「库温兹也很不容易啊。\\n　马卡龙真可怜……」",
    "「マカロン、もう泣かないよ。ごはんでげんきでたし、\\n　きょうはライサががんばったおいわいだもん」": "「马卡龙已经不哭了。吃了饭就恢复精神了，\\n　今天是庆祝莱莎努力了」",
    "「無理しないで。お祝いって言ったって、まだ１勝しただけ」": "「别勉强自己。说是庆祝，但也只赢了一场」",
    "「まあ、そうよね。負けたら客席から見守るしかなくなっちゃう」": "「嗯，是啊。输了的话就只能在观众席上守望了」",
    "「災禍を防ぐなら、参加してより舞台の近くにいたほうがいいものね」": "「如果要防止灾祸，还是参加比赛，待在舞台附近比较好」",
    "「それに優勝すれば、賞品もすごいんですぜ」": "「而且如果获得优胜的话，奖品也很厉害哦」",
    "「賞品なんかあったっけ？」": "「有奖品吗？」",
    "「『クォンツィ特選グルメチケット』ですよ。\\n　フォウジンの最高級店で食べ放題なんですぜ！」": "「是『库温兹特选美食券』哦。\\n　可以在凤国的最高级餐厅吃到饱哦！」",
    "「ライサっ、おうえんしてるからねっ」": "「莱莎，我会为你加油的」",
    "「不純な応援だね……。マカロンらしいけど」": "「真是不纯的加油啊……虽然很像马卡龙的风格」",
    "「そう言えば、イーランは試合を見てたのよね。\\n　何か気になる選手とかいた？」": "「说起来，一兰有看比赛吧。\\n　有没有什么在意的选手？」",
    "「わたしたちは控室にずっといるから、どんな選手がいるのかも\\n　よくわかっていないのよ」": "「我们一直待在休息室，所以不太清楚\\n　有什么样的选手」",
    "「あ……実は私も、ライサさんの試合を見たら会場から出てしまって」": "「啊……其实我也是，看完莱莎小姐的比赛就离开了会场」",
    "確かに、準決勝くらいならまだしも、\\n１回戦を全試合観戦しているとしたら相当な闘技大会マニアだろう。\\n興味のある対戦カードしか見ない、という観客は少なくないはずだ。": "确实，如果只是准决赛的话还好，\\n如果要观看所有第一轮比赛的话，那可真是相当的斗技大会狂热者了。\\n应该有不少观众只看自己感兴趣的对战卡吧。",
    "「でも噂はいろいろ聞きましたよ。\\n　全身黒ずくめの、仮面の女剣士が圧倒的に強くて\\n　一瞬で倒しちゃったらしいとか。大会最速記録だって話題になってました」": "「不过我倒是听到了不少传闻哦。\\n　全身黑衣的，戴着面具的女剑士压倒性地强\\n　一瞬间就打倒了对手。大会最快记录的话题」",
    "「黒ずくめに仮面……怪しいわね」": "「黑衣加面具……真可疑啊」",
    "「あと『天啓のなんとか！』って叫んでる人が\\n　ある意味ですごく注目されていたみたいですね」": "「还有喊着『天启什么什么！』的人\\n　在某种意义上非常引人注目呢」",
    "「げいにんさんだぁ！　かったのかなっ？」": "「是那个怪人！　赢了吗？」",
    "「まあ、その人のことは知ってるから、詳しい情報はいらないかな……」": "「嘛，那个人我知道，所以不需要详细的情报……」",
    "「あとは、魔法を使いこなすのに、身のこなしが戦士なみの人とか。\\n　片目だけ仮面のようなもので隠していたそうですよ」": "「还有，虽然能熟练使用魔法，但身手却和战士一样的人。\\n　好像只用单眼戴着面具一样的东西隐藏着」",
    "「魔法ね……。武闘大会とは言ってるけど、別に魔法でもいいんだもんね」": "「魔法啊……。虽然说是武斗大会，但其实用魔法也没关系呢」",
    "「でも、どれも伝聞なので情報としては微妙ですよね。すみません」": "「不过，这些都是传闻，作为情报来说有点微妙呢。抱歉」",
    "「ううん、謝らないで。イーランは何も悪くないわ。\\n　もし知ってたら聞きたいなって思っただけ」": "「没事，不用道歉。一兰没有做错什么。\\n　我只是想如果知道的话就问问看而已」",
    "「早めに会場に行ったので、本選が始まる前の丞相杯決勝は見たんですけどね」": "「我因为比较早到会场，所以有看到正式比赛开始前的丞相杯决赛」",
    "「ああ、あの学生が参加するっていう？」": "「啊啊，那个有学生参加的？」",
    "「決勝だっていうのに圧勝でしたね。\\n　来年は国王杯に参加するでしょうし、台風の目になるかもしれませんね」": "「明明是决赛却压倒性胜利呢。\\n　明年应该会参加国王杯，说不定会成为台风眼呢」",
    "「そう言えばミネルヴァ、自分の結果はどうだったんだろ」": "「说起来密涅瓦，自己的结果怎么样了呢」"
}