{
    "「こっちのほうにいるって聞いたんだけど……」": "「听说她在这边……」",
    "右を向いても左を向いてもメイドだらけのパーティ会場。\\n本番に間に合わないなんてことになれば、それこそ一大事なので、\\n会場はさながら運動会のような慌ただしさだ。": "无论往左看还是往右看，派对会场里都是女仆。\\n要是赶不上正式开始的话，那可就大事不妙了，\\n整个会场就像运动会一样慌乱。",
    "そんな中、俺は臨時メイドのパオラを探しているのだが、\\n目に映る範囲にいる人が大体メイド服なので、\\n見つけ出すのもなかなか骨が折れる。": "在这之中，我正在寻找临时女仆帕欧菈，\\n但映入眼帘的人大多都穿着女仆装，\\n要找到她相当费劲。",
    "「ルー、ルララー、あなたはー、最高のフィアンセなのー♪」": "「噜，噜啦啦，你是我最棒的未婚夫♪」",
    "「今、フィアンセって聞こえたな。ということは……」": "「刚才听到了未婚夫。也就是说……」",
    "「私のフィアンセー♪だーいすきフィアンセー♪」": "「我的未婚夫♪最最最最最最最最最喜欢的未婚夫♪」",
    "「あんなところにいた。\\n　なんか、すごい歌だけど……」": "「在那种地方。\\n　感觉，唱得真好……」",
    "騒がしい中心からは外れた会場の片隅。\\nひとりで掃除に精を出しているパオラはよほど機嫌がいいらしく、\\nにこにこしながら歌を口ずさんでいる。": "远离喧嚣中心的会场一角。\\n一个人努力打扫的帕欧菈心情似乎很好，\\n笑眯眯地哼着歌。",
    "「いつもは大人しめというか、どちらかというとクールなほうだし、\\n　パオラのああいう姿ってかなり貴重な気がするな」": "「平时的帕欧菈总是很文静，或者说是冷酷，\\n　所以我觉得她现在这个样子相当珍贵」",
    "「ルーラーラー、好き好きー、ふんふーん♪」": "「噜啦啦，喜欢喜欢，哼哼♪」",
    "「クレアやニアが仕事っぷりを褒めてたから、\\n　俺もねぎらってやろうと思ったんだが、\\n　せっかくだしもうしばらく……」": "「因为克蕾雅和妮娅都夸奖了她的工作表现，\\n　所以我也想犒劳一下她，\\n　不过难得有这个机会，就再稍微……」",
    "というわけで、少し離れた場所から彼女の様子を眺めていたのだが――": "于是，我从稍远的地方观察着她的样子——",
    "「ルルルー、ルル……あっ！」": "「噜噜噜，噜噜……啊！」",
    "すぐにバレてしまった。": "马上就被发现了。",
    "「私のフィアンセ！」": "「我的未婚夫！」",
    "「おい、そんな勢いで駆け寄ってくると危ないぞ！」": "「喂，你这样跑过来很危险啊！」",
    "「きゃあ！？」": "「呀！？」",
    "案の定、こちらへたどり着く寸前で椅子に蹴躓いてしまうパオラ。": "不出所料，帕欧菈在跑到我面前的时候被椅子绊了一下。",
    "「くっ……！」": "「唔……！」",
    "俺が咄嗟に手を伸ばしたおかげで転ばずには済んだものの、\\n気付いたときには、鼻と鼻が触れ合う距離で見つめ合っていた。": "我立刻伸出手，才让她没有摔倒。\\n回过神来，我们已经近到鼻子都要碰在一起了。",
    "「ふわぁ、かっこいい♪」": "「哇，好帅♪」",
    "本心から言ってるのが伝わってくるので、\\n言われた側からすると照れくさいことこの上ない。": "她的话听起来是发自内心的，\\n所以被她这么一说，我害羞得不得了。",
    "「転ばなくて良かったな。ほら、もう大丈夫だろ？　\\n　これだと距離が近すぎて話しにくいから離れてくれ」": "「没摔倒真是太好了。好了，已经没事了吧？\\n　这样太近了，很难说话，你先退后一点吧。」",
    "「やだ。もうしばらくこのままがいい！」": "「不要。再这样待一会儿！」",
    "「いや……でもさあ……」": "「不……可是……」",
    "「おねがい」": "「拜托了」",
    "「……」": "「……」",
    "真剣な眼差しを向けられては、無理やり引きはがすのも忍びない。\\nすると、パオラはなにを思ったのか……。": "她用认真的眼神看着我，我也不忍心强行拉开她。\\n然后，帕欧菈似乎想到了什么……。",
    "「……んっ」": "「……嗯」",
    "静かに目を閉じるその仕草が意味するもの。\\nどんな鈍感な男だって、このシチュエーションでは察してしまう。": "她静静闭上眼睛的动作意味着什么。\\n再怎么迟钝的男性，在这种情况下也能察觉到。",
    "（キスしろってことだよな……これ）": "（这是要我吻她吧……）",
    "「こんなふうにフィアンセと触れ合える日をずっと夢見てた……」": "「我一直梦想着能像这样和未婚夫亲密接触……」",
    "「大好きよ、私のフィアンセ」": "「我最喜欢你了，我的未婚夫」",
    "「パオラ……」": "「帕欧菈……」",
    "見えない何かに背中を押されるような感覚を味わいつつ、\\n俺も目を閉じ、そのままキスをしてしまいそうになり――": "我一边感受着某种无形的东西在背后推着我，\\n一边闭上眼睛，正准备就这样吻上去——",
    "「むぎゅっ」": "「姆啾」",
    "パオラのくちびるに触れたのは俺の人差し指だった。": "我的食指碰到了帕欧菈的嘴唇。",
    "「女に恥をかかせるなんてひどいわ……」": "「居然让女孩子蒙羞，太过分了……」",
    "「いやいや、一瞬流されそうになったけど、\\n　よく考えたら、ここパーティー会場だぞ、\\n　見られたらどうするんだよ！？」": "「不不不，虽然有一瞬间差点被你牵着鼻子走，\\n　但仔细想想，这里可是宴会会场啊，\\n　要是被别人看到了怎么办！？」",
    "「ここなら人も少ないし、きっとバレないわ。\\n　一瞬、ちゅってするくらいなら大丈夫」": "「这里人不多，肯定不会暴露的。\\n　只是亲一下下的话没问题的」",
    "「それとも、本当は私のこと好きじゃないの……？」": "「还是说，你其实不喜欢我……？」",
    "泣きそうになるパオラに慌てて否定する。": "帕欧菈一副要哭出来的样子，我慌忙否定。",
    "「そんなことないって！」": "「没有这回事！」",
    "「じゃあ好き？　パオラ愛してるよって百回言ってみて」": "「那就是喜欢？　说一百次「我爱你，帕欧菈」」",
    "「百回！？」": "「一百次！？」",
    "「恥ずかしいなら先に私が言ってもいいわ。すぅー……」": "「要是害羞的话，我可以先说哦。呼……」",
    "「愛してる、愛してる、ふふ、愛してる、\\n　愛してるわ、愛してるー！！」": "「我爱你，我爱你，呵呵，我爱你，\\n　我爱你，我爱你！！」",
    "「ちょっ、こら……だから誰が見てるかわからない場所で、\\n　そういうのは勘弁してくれ！」": "「喂，我说……都说了这里不知道会不会被人看到，\\n　别这样啊！」",
    "この後もパオラの好き好きアピールに翻弄されまくり、\\nぐったりしてしまった俺。": "在这之后，我被帕欧菈的爱意攻势玩弄了一番，\\n累得筋疲力尽。",
    "しかし、彼女は攻勢の手を緩めるつもりはないようで、\\nそんなに人目が気になるならと、\\n腕を引っ張り自分の部屋に連れて行こうとするのだった。": "但是，她似乎不打算放缓攻势，\\n说着既然你这么在意别人的眼光的话，\\n拉着我的手臂，想把我带到她的房间。"
}