{
    "「こんにちは、皇子。ちょうどいいところで会えました。\\n　これから、あなたの部屋へお邪魔しに行こうと思っていたのです」": "「皇子，您好。正好在这里遇见您了。\\n　我正准备去您的房间打扰一下呢」",
    "とある日の午後、ミルの中を歩いているとミーティアに声をかけられた。\\nパッと何かを後ろ手に隠したようにも見えたが、\\nそこには触れずに話を続けることにした。": "某天下午，我在米尔中散步的时候，米提雅向我打了声招呼。\\n她好像突然把什么东西藏到了身后，\\n但我没有提及此事，而是继续和她聊着天。",
    "「俺もちょうど部屋に戻るところだったから、ミーティアもおいでよ」": "「我正好也要回房间，米提雅也一起来吧」",
    "「ありがとうございます。ではお言葉に甘えて」": "「谢谢您。那我就恭敬不如从命了」",
    "そうして、ミーティアとともに自分の部屋へと向かうのだった。": "就这样，我和米提雅一起走向了自己的房间。",
    "彼女に椅子を使うように促し、自分はベッドに腰掛ける。\\n一息ついたところでミーティアが話しかけてきた。": "我催促她坐到椅子上，自己则坐在了床上。\\n歇了一会儿后，米提雅向我搭话道。",
    "「――最近、調子はどうですか？　相変わらずお忙しいようですが\\n　体調など崩されてはいませんか？」": "「――您最近过得怎么样？　看起来还是一如既往地忙碌呢，\\n　身体有没有哪里不舒服？」",
    "「体調はばっちり。\\n　忙しいといえば忙しいけど、でもこれくらい大したことないよ。\\n　そういうミーティアは？　いろいろ出かけているみたいだけど」": "「身体状况很好。\\n　要说忙的话确实很忙，但这种程度不算什么。\\n　米提雅呢？　你好像经常出门呢」",
    "「社会情勢をもっとよく知っておきたいと思いまして、\\n　人々の生活を観察したり、噂話に耳を傾けたりしているんです」": "「我想更加了解社会情势，\\n　所以会去观察人们的生活，或者去打听传闻」",
    "「町中で噂されるものの多くはゴシップのようなものですが、\\n　中にはまだ表には出ていない、政治的な動きが囁かれていたりして……」": "「虽然镇上流传的大多是些八卦，\\n　但其中也有尚未浮出水面的政治动向……」",
    "「それがどう人々の間に伝わっていくのか、\\n　聞いているだけでも面白いですよ。\\n　……面白いといえば、最近ハマっていることがあるんです」": "「这些传闻是如何在人们之间传播的，\\n　光是听就很有趣了。\\n　……说到有趣，我最近迷上了一件事」",
    "「ハマっていること？」": "「迷上了一件事？」",
    "こくんと頷き、ミーティアは紙袋を差し出してきた。": "米提雅点了点头，把纸袋递给了我。",
    "「はい、こちらです。これをあなたに見てもらいたくて、\\n　部屋にお邪魔しようと思っていたのです」": "「是的，就是这个。我想让你看看这个，\\n　所以才来打扰你的」",
    "「なんだろう、開けてみてもいいか？」": "「是什么呢，我可以打开吗？」",
    "再びこくんと頷くミーティア。\\n何が入っているのかと紙袋の封を開けると――\\nそこには謎の塊が入っていた。": "米提雅再次点了点头。\\n我打开纸袋的封口，看看里面是什么——\\n里面装着一个谜团。",
    "「え……ええと、これは？」": "「呃……这个是？」",
    "「ハンペンです」": "「是汉佩尔」",
    "「え！？　た、たしかに色も……触り心地もモフモフしてて、\\n　ハンペンと言われればハンペンだけど、いつの間にこんな姿に……」": "「咦！？　确，确实颜色……摸起来也毛茸茸的，\\n　说是汉佩尔的话确实很像，但什么时候变成这样的……」",
    "「すみません、私の言葉が足りませんでした。\\n　正しくは、ハンペンの……\\n　あの姿に似せて作ったクッション……の、つもりです」": "「对不起，是我没说清楚。\\n　正确来说，是汉佩尔的……\\n　模仿那个样子制作的靠垫……的，打算」",
    "「本物のハンペンを加工して作ったものではないので、\\n　そこはご安心ください。\\n　大切な仲間にそんな無理はさせられません」": "「因为不是用真正的汉佩尔加工制作的，\\n　所以请放心。\\n　我不会让重要的伙伴做那种事的」",
    "「ああ、ならよかった……\\n　でもどうしてハンペンのクッションを？」": "「啊啊，那就好……\\n　但是为什么要做汉佩尔的靠垫？」",
    "その問いかけに、ミーティアはほんのり頬を赤く染めた。": "听到这个问题，米提雅的脸颊微微泛红。",
    "「その……私、昔からモフモフしたものが好きなんです」": "「那个……我，从以前开始就喜欢毛茸茸的东西」",
    "「以前ハンペンのお腹に顔を埋めたら、とてもよい感触でしたので、\\n　いつでもその感触を楽しめるようになりたいと思ったのですが、\\n　毎回、お腹を貸してほしいとお願いするのは申し訳なくて……」": "「以前我把脸埋在汉佩尔的肚子里，感觉非常舒服，\\n　所以我想随时都能享受那种感觉，\\n　但每次都要拜托它把肚子借给我用的话，我会感到很抱歉……」",
    "「ならば、あの姿に似せたクッションを作れば、\\n　いつでも私の好きなときにモフモフできると考えたのです。\\n　そうして出来上がったものがこちらになります」": "「所以，我想如果做一个像它那样的靠垫的话，\\n　我就可以随时在喜欢的时候摸摸它了。\\n　然后就做出了这个」",
    "クッションを指さすミーティアに、なるほど、と返す。\\n手のひらでクッションを押すと、程よい弾力で押し返してきた。": "米提雅指着靠垫，我回答说原来如此。\\n我用手掌按了一下靠垫，它以恰到好处的弹力弹了回来。",
    "「ただ……手芸は慣れておらず、形が歪になってしまいました。\\n　なかなか難しいものです」": "「只是……我不习惯做手工艺，所以形状有点歪。\\n　这还挺难的」",
    "「皇子に出来上がりを評価してもらおうと思ったのですが……\\n　反応を見る限り落第点ですね。\\n　こういった細かい作業は向いていなかったようです」": "「我想让皇子评价一下成品……\\n　但从你的反应来看，我不及格吧。\\n　看来我不适合做这种精细的工作」",
    "苦笑するミーティアに、慌てて首を横に振り答えた。": "我慌忙摇头回答苦笑的米提雅。",
    "「そんなことないって！　\\n　ミーティアが作ったことに意味があるんだよ」": "「没那回事！\\n　米提雅做的东西是有意义的」",
    "「私が作ったことに意味がある、ですか」": "「我做的东西有意义，是吗？」",
    "「うん。ミーティアの手作り品ってことは、\\n　世界にひとつしかない特別なものってことだろ？」": "「嗯。米提雅亲手做的东西，\\n　就是世界上独一无二的特别之物吧？」",
    "「量産品が悪いとは言わないけどさ。\\n　一点ものってそれだけで特別な気がするし、\\n　なにより大事な仲間が作った物なら尚更だよ」": "「虽然我不会说量产品不好。\\n　但我觉得光是独一无二这一点就很特别了，\\n　而且最重要的是，这是重要的同伴做的东西」",
    "「なるほど……たしかにそうですね。\\n　ありがとうございます。またひとつ、賢くなりました」": "「原来如此……确实是这样呢。\\n　谢谢。我又学到了一件事」",
    "ふむ、と頷きミーティアはクッションに手を伸ばした。": "米提雅点了点头，把手伸向靠垫。",
    "「今回はあくまで試作品ということで、\\n　もっと上手に作れるようになったら、\\n　改めて皇子にプレゼントさせてください」": "「这次只是试作品，\\n　如果做得更好的话，\\n　请让我再送给皇子一次」",
    "「うん、楽しみにしてる。\\n　ところでミーティア、ひとつ気になってたんだけど……\\n　ハンペンにお腹を貸してほしいって、どう頼んでるの？」": "「嗯，我很期待。\\n　话说回来，米提雅，我有件事很在意……\\n　你拜托汉佩尔把肚子借给你，是怎么拜托的？」",
    "「『どうかそのお腹でモフモフさせてもらえないでしょうか？　』と、\\n　お願いをしています」": "「我拜托它说：\\n　『请让我摸摸你的肚子吧？　』」",
    "「はじめのうちは恥ずかしがっていましたが、\\n　慣れてきたのか、最近はすぐ仰向けになってくれるのです。\\n　ありがたく顔を埋めさせてもらっています」": "「一开始它还很害羞，\\n　但最近可能是习惯了，\\n　它会马上仰面朝天。我很感激地把脸埋进去」",
    "「モフモフは良いものですよ、皇子」": "「毛茸茸的很舒服哦，皇子」",
    "ハンペンと仲良く戯れるミーティアを想像して、\\nほっこりした気持ちになるのだった。": "想象着和汉佩尔亲密玩耍的米提雅，\\n我感到一阵暖意。"
}