{
    "「なるほどね、そういうことならどんどん使いな！　\\n　卸したてぴっかぴかの図鑑だよ！」": "「原来如此，既然这样就尽管用吧！\\n这是刚进货的全新图鉴哦！」",
    "昼食を終え、パトラの事務所に戻ってきた俺たちは事情を説明し、\\n花の図鑑をいくつか借りたのだった。": "吃完午餐，我们回到帕特拉的事务所，说明事情原委\\n借了几本花的图鉴。",
    "「ではさっそく探そうと思うんだが……。\\n　皇子、どういう花を探すべきなのか、私たちにもリストを見せてくれないか」": "「那么我想马上开始找……\\n皇子，我们也可以看清单吗？上面写的是什么花？」",
    "「ああ。俺たちが探さなくちゃいけないのは、\\n　背が高いことが特徴の藍色の花だ」": "「嗯。我们非找不可的是\\n特征是高大的蓝色花朵。」",
    "「ふうん、お花にしては珍しい色じゃない？　\\n　それに背が高いなら、図鑑で見つけやすそうね」": "「哦，以花来说，这颜色很稀奇吧？\\n而且既然很高大，应该很容易在图鉴上找到。」",
    "「よーし、あともうひと踏ん張りだね！　\\n　がんばっていこー！」": "「好～！再加把劲吧！\\n加油～！」",
    "「マカロンもみんなとがんばるよー！」": "「马卡龙也会跟大家一起加油哦～！」",
    "そうしてみんなは図鑑に噛り付き始めた。床に大きな図鑑を広げ、\\nそれを必死になって読み込んでいる姿は、なんだか可愛らしい。": "于是大家开始翻阅图鉴。他们把大本的图鉴摊开在地上，\\n拼命阅读的模样，看起来有点可爱。",
    "「まあ、みんな必死になって……可愛いったらないねえ。\\n　あ、皇子も図鑑が必要かい？」": "「哎呀，大家都这么拼命……真是可爱得不得了呢。\\n　啊，皇子也需要图鉴吗？」",
    "「いや、俺は大丈夫。調べ物はみんなに任せて、\\n　少しシャーロットの様子を見に行きたくてな」": "「不，我没事。调查就交给大家了，\\n　我想去看看夏洛特的情况」",
    "「そうなのかい。それなら、少し手伝っておくれよ。\\n　シャーロットに頼まれた道具を、持っていかないといけないんだ」": "「这样啊。那你就帮个忙吧。\\n　夏洛特拜托我的道具，必须得拿过去才行」",
    "「もちろん手伝うよ。パトラも忙しいのに、\\n　協力してくれてありがとうな」": "「我当然会帮忙的。帕特拉明明也很忙，\\n　谢谢你愿意帮忙」",
    "「なに言ってんだい！　きっかけを作っちまったのはこっちだし、\\n　なにより困ったときはお互い様だろ？　\\n　だから今度は、あたしが困っている時に助けておくれよ、皇子♪」": "「你在说什么呢！　毕竟是我先制造了契机，\\n　而且最重要的是，有困难的时候就要互相帮助吧？　\\n　所以这次，轮到我有困难的时候，你可要来帮我哦，皇子♪」",
    "もちろんだと笑い合いながら事務所を出て行こうとすると、\\nぐんっ、と後ろに引っ張られる感覚があった。": "我笑着回答当然没问题，正准备走出事务所时，\\n突然感觉被谁从后面拉住了。",
    "「なんだ……？　\\n　って、ソフィアか。どうした？　花を見つけたのか？」": "「怎么了……？　\\n　啊，是索菲娅啊。怎么了？　找到花了吗？」",
    "「ううん、まだ見つけられていないんだけど……\\n　どこに行っちゃうのかなって。ちょっと、不安になっちゃった……」": "「不，还没有找到……\\n　我只是有点担心，你是不是要去别的地方……」",
    "そう言って俯くソフィアがあまりにも可愛らしくて、\\n跪いて視線を合わせ、その頭を撫でてやった。": "这样说着低下头的索菲娅实在是太可爱了，\\n我跪下与她视线相交，抚摸着她的头。",
    "「大丈夫、シャーロットの様子を見てくるだけだよ。\\n　すぐ戻るから、安心してくれ」": "「没事的，我只是去看看夏洛特的情况。\\n　马上就会回来的，放心吧」",
    "「ほんと？　それなら、いいんだけど……すぐ帰ってきてよね。\\n　あんまり、不安にさせないで……」": "「真的吗？　那样的话，就好……要马上回来哦。\\n　不要让我太不安……」",
    "そんな遠くないし、すぐ戻るんだけどなあと思っていると、\\nなんとソフィアからハグを求めて両手を広げてきた。": "想着反正也没多远，马上就会回来的，\\n索菲娅却张开双手，向我索求拥抱。",
    "応えないわけにもいかず、そっとその身体を抱きしめてやる。\\n温かくて少しだけ早い鼓動が、伝わってきた。": "我不能不回应她，轻轻地抱紧了她的身体。\\n温暖而又略快的心跳，传了过来。",
    "「ん、ありがと……じゃあ、待ってるわね」": "「嗯，谢谢……那，我等你哦」",
    "ソフィアとのハグが終わり、改めて事務所を出ようとすると、\\n今度はキャロルとカルラ姉さんがシャツを引っ張ってきた。": "与索菲娅的拥抱结束后，我正准备走出事务所，\\n这次卡罗尔和卡璐菈姐姐拉住了我的衬衫。",
    "「ソフィアちゃんだけずるいよ～！　わたしもわたしも！　\\n　ぎゅってして！」": "「只有索菲娅酱太狡猾了～！　我也要我也要！　\\n　抱抱！」",
    "「ふたりだけしてもらって、私だけしてもらえないのは寂しいぞ。\\n　私にもできれば、ぎゅってしてほしい……」": "「只有她们俩被抱，只有我被冷落的话我会很寂寞的。\\n　可以的话，我也想被抱抱……」",
    "（う～ん、ますます子どもっぽくなっちゃってるな、\\n　みんな）": "（嗯～，大家\\n　越来越孩子气了啊）",
    "さらにそこへ、マカロンとレアまでやってきた。": "这时，连马卡龙和蕾娅也来了。",
    "「みんなぎゅーってしてるの～？　\\n　マカロンもする～♪」": "「大家都在抱抱吗～？　\\n　马卡龙也要～♪」",
    "「すみません、皇子……よかったら私も、してもらっていいですか？」": "「不好意思，皇子……可以的话，能也抱抱我吗？」",
    "「ああ、もちろんだ。みんなおいで……。\\n　あ～……ああ～……あったかい……幸せだあ……」": "「啊啊，当然了。大家过来……\\n　啊～……啊啊～……好温暖……好幸福……」",
    "「ダンナ、お顔が今まで見たことないくらい、\\n　だらしないことになってますぜ……」": "「老板，你的表情前所未有地\\n　松懈下来了哦……」",
    "みんなとハグをしてから、パトラと共にシャーロットの様子を見てきた。\\nどうやら向こうも準備は順調なようだ。": "和大家拥抱之后，我和帕特拉一起去看了夏洛特的情况。\\n看来那边的准备也很顺利。",
    "もし図鑑から花を見つけられていないようだったら、俺も手伝おう。\\nそう思いつつ戻ってくると、思いがけない光景が目に飛び込んできた。": "如果她没有在图鉴上找到花的话，我也来帮忙吧。\\n我一边这么想着一边走回来，却看到了意想不到的景象。",
    "「ん～……むにゃ……あなたぁ……どこぉ……」": "「嗯～……姆啊……亲爱的……你在哪……」",
    "「すぅ、すぅ……へい、か……\\n　もう、わたしは……舌足らず、にゃんかじゃ……」": "「呼，呼……陛下……\\n　我已经，不会……口齿不清了……」",
    "「すー、すー、すー。\\n　みんな、だいすきだよぉ……むにゃむにゃ……」": "「呼——呼——呼——\\n　我最喜欢大家了……姆啊姆啊……」",
    "「くぅー……くぅー……\\n　だいえっとが、ひとつ……だいえっとが、ふたつ……」": "「呼——……呼——……\\n　一个，蛋包饭……两个，蛋包饭……」",
    "「むにゃ、んん……だめだよぉ、めるむ……あんまりたべすぎちゃ……\\n　すぅ、すぅ、すぅ……」": "「姆啊，嗯嗯……不行啦，梅露姆……不能吃太多……\\n　呼，呼，呼……」",
    "みんなが抱き合ってすやすやと眠っていたのだ。\\n眼福すぎる光景に、パトラと揃って口元を抑え、悶えた。": "大家抱在一起睡得正香。\\n这幅令人眼福大开的景象，让我和帕特拉一起捂住了嘴，扭动着身体。",
    "「危ない、大きな声を上げるところだったよ……。\\n　ああ、この瞬間を切りとれたらよかったのに……」": "「好险，差点就大声叫出来了……\\n　啊啊，要是能把这一瞬间拍下来就好了……」",
    "同意しつつ皆の寝顔を眺めていると、突然ソフィアが立ち上がった。": "我一边同意着一边看着大家的睡脸，突然索菲娅站了起来。",
    "「まものぉ！？　わたひに、まかへて……。\\n　あなたのことはぁ、わたしが……まもって……」": "「守护！？　交给我吧……。\\n　你的事情，就由我……守护……」",
    "そして再び倒れ込み、眠ってしまった。": "然后再次倒下，睡着了。",
    "「ふふ、寝ぼけていたのかな？　みんな身体が小さいからか、\\n　活動に限界があるみたいだねえ。こんなふうに疲れて寝ちまうなんてさ」": "「呵呵，是睡糊涂了吗？　大家的身体都很小，\\n　活动好像也有极限呢。居然会累成这样睡着了」",
    "「騒ぎが起きて、あちこち回ったりしたから、そりゃあ疲れるよな……。\\n　もう少しだけ寝かせておいてやるか」": "「因为发生了骚动，到处跑来跑去的，当然会累啊……。\\n　再让她们睡一会儿吧」",
    "本当はみんなの寝顔を堪能したい、という欲を隠しつつ、見守ることにした。\\nだが、なぜか中心にいる毛玉だけは見守ることなんてできず、掴み上げた。": "其实我是想好好欣赏大家的睡脸的，我一边隐藏着欲望，一边守望着她们。\\n但是，不知为何只有中心的毛球我无法守望，而是抓住了它。",
    "「お前は寝る側じゃないだろ！」": "「你不是睡觉的那方吧！」",
    "「はわあああ！？　天地が逆さまに！？　何事ですかい！？」": "「哈哇啊啊啊！？　天地颠倒了！？　发生什么事了！？」",
    "そして叩き起こしたハンペンと共に、最後の材料について調べ上げる。\\n図鑑に載っていたそれを見つけ、俺たちはハイタッチを交わすのだった。": "然后和被我叫起来的汉佩尔一起，调查最后的材料。\\n找到图鉴上记载的材料后，我们互相击掌。"
}