{
    "リーゼロッテの姿は、ほんの一瞬で空の彼方に消えた。\\nあっという間の出来事に、俺達は揃って呆然と見送ってしまったのだが――": "莉洁洛特的身影，转眼间就消失在天空的彼端。\\n事情发生得太过突然，我们只能呆呆地目送她离开——",
    "「まずい、リーゼロッテを止めないと」": "「糟糕，得阻止莉洁洛特才行。」",
    "「あのひとは、何をするつもりなの？」": "「那个人打算做什么？」",
    "「俺達の世界では、リーゼロッテは人類を皆殺しにしようとしていた。\\n　争いを繰り返す人間は愚かだから、滅ぼしてしまえばいい……\\n　簡単に言うと、そんな思考だったんだ」": "「在我们的世界里，莉洁洛特打算把人类全部杀光。\\n　因为不断争斗的人类很愚蠢，所以只要消灭他们就好……\\n　简单来说，她的想法就是这样。」",
    "「それは、『眼』で視た記憶？」": "「那是你用『眼睛』看到的记忆吗？」",
    "「ああ。それに実際にリーゼロッテと戦ったときにも……ああ、もちろん\\n　俺達がいた世界のリーゼロッテのことだ」": "「是啊。而且实际上和莉洁洛特战斗的时候也……啊啊，当然\\n　我说的是我们那个世界的莉洁洛特。」",
    "「確かにそれは危険だな……。いまのジェネラス軍も、\\n　部下の行き過ぎを謝罪するような組織じゃない」": "「那的确很危险……现在的杰内拉斯军，也不是会为部下的过失道歉的组织。」",
    "リーゼロッテのあの雰囲気では、謝罪して済むとも思えないが。": "以莉洁洛特的个性，我不认为她会因为道歉就善罢甘休。",
    "「みんな、すぐ移動城に乗って！　追いかけるわよ！」": "「大家，快点坐上移动城！　要追上去了！」",
    "村から急ぎ移動城に戻り、ミルに頼んで全速力で追いかけてもらう。\\n目指す場所は――": "从村子里急忙回到移动城，拜托米尔全速追赶。\\n目的地是——",
    "「自分に刃を向けた代償がどうとか言っていたし、兵士をさらっていった。\\n　おそらく軍の拠点に向かうんだと思う」": "「她说了向自己刀刃相向的代价什么的，还掳走了士兵。\\n　恐怕是向着军队的据点前进吧」",
    "「うむ……。しかし、さっきの駆くんの推測だが」": "「嗯……但是，关于刚才驱君的推测」",
    "「魔石の欠片のことですか」": "「魔石碎片的事情吗」",
    "「ああ。リーゼロッテ自身が、妙な反応をしていた。\\n　おそらく本当に、欠片はない――つまり、取り込まれる危険を\\n　考えなくていい、ということになる」": "「嗯。莉泽洛特自己，做出了奇怪的反应。\\n　恐怕真的没有碎片——也就是说，不需要考虑\\n　被吸收的危险」",
    "「でも能力が使えるのは不自然。\\n　リーゼロッテも、賢久に驚いていた」": "「但是能使用能力很不自然。\\n　莉泽洛特也对贤久感到惊讶」",
    "「俺のパイロキネシスは、その魔石があるから使える、\\n　って話なんだよな？」": "「我的引火念力，是因为有那个魔石才能使用，\\n　是这么回事吧？」",
    "「ああ。だから俺も、ここに来て最初の戦い……\\n　皇子たちに加勢したとき、違和感があったんだ」": "「是啊。所以我也，来到这里之后的第一场战斗……\\n　在帮助皇子他们的时候，感觉到了违和感」",
    "「うゆ……どうして、そんなことになってるんだろう？」": "「呜呜……为什么会变成这样呢？」",
    "「ハンペンが言ってたよな。菊理先輩が声を出せたとき、女神の魔力に\\n　影響を受けたんじゃないかって」": "「汉佩尔说过吧。菊理前辈发出声音的时候，\\n　是不是受到了女神魔力的影响」",
    "「ええ。時々あることなので……。\\n　あ、もしかして？」": "「嗯。因为偶尔会发生这种事……\\n　啊，难道说？」",
    "「失われていたはずのものが与えられる……と解釈するなら、\\n　魔石の欠片による能力も同じことが起きてるんじゃないか？」": "「本应失去的东西被赋予了……如果这么解释的话，\\n　魔石碎片带来的能力不也是同样的现象吗？」",
    "「なるほど。我々の理屈では筋が通るように聞こえるな。\\n　どうだ、ハンペンくん」": "「原来如此。听起来很符合我们的理论。\\n　怎么样，汉佩尔君」",
    "「確かにあり得る話ですぜ」": "「确实有可能」",
    "「あっ、あのっ……」": "「那，那个……」",
    "話がまとまりかけたとき、リゼットが思い切った様子で手を挙げる。": "就在话题即将结束的时候，莉泽特下定决心举起了手。",
    "「難しいお話は分からないのですが、私とそっくりな顔を持つあの人は……\\n　私自身、ということなのでしょうか」": "「虽然我不太懂这些复杂的话题，但是和我长得一模一样的那个人……\\n　就是我本人吗？」",
    "「答えの難しい質問ですね。\\n　そうです、とも言えますし、違います、とも言えます」": "「这是个很难回答的问题呢。\\n　可以说对，也可以说不对」",
    "「あの人と戦わなくても、私を殺せば止められる……\\n　ということはないのでしょうか」": "「就算不和那个人战斗，只要杀了我就能阻止她……\\n　难道不是这样吗？」",
    "「なかなか過激な考え」": "「真是相当激进的想法」",
    "「私はかつて、ある方に救われたことがあります。\\n　その方がいなければ、今ここにいません。\\n　だから――」": "「我曾经被某个人拯救过。\\n　如果没有那个人，我现在就不会在这里了。\\n　所以——」",
    "「次は私が、この世界の方々や皆さんを救う番なのでは、と」": "「接下来就轮到我来拯救这个世界的人们和大家了」",
    "「まず、あのリーゼロッテとリゼットは別人だ。\\n　説明が難しいが、今のこの話題では別人だと思ってもらって構わない」": "「首先，那个莉泽洛特和莉泽特是不同的人。\\n　虽然很难解释，但在这个话题中，你们可以认为她们是不同的人」",
    "「じゃあ、私がどうなってもあの人には影響しないんですね……」": "「那我无论发生什么，都不会影响到那个人……」",
    "「その通り。逆もしかりだ。\\n　そして……」": "「没错。反之亦然。\\n　而且……」",
    "「自分の身を犠牲にするなどと、軽々しく言わないでくれ。\\n　もし君を殺すことが一番の近道なのだとしても、\\n　私は全力で他の手段を探す」": "「不要轻易说出牺牲自己这种话。\\n　就算杀了你是最简单的办法，\\n　我也会尽全力寻找其他办法」",
    "「美鈴さん……」": "「美铃小姐……」",
    "「私達みんな同じ気持ちだと思います。\\n　短い期間ですけど、一緒に過ごしてリゼットさんの人柄は\\n　みんなに伝わっていますよ」": "「我想我们大家都是同样的心情。\\n　虽然时间很短，但一起生活之后，\\n　莉泽特小姐的为人已经传达给大家了」",
    "「そうですよ～！　それにもうリゼットさんは考現学部の一員ですし」": "「就是啊～！而且莉泽特小姐已经是考现部的一员了」",
    "「勝手に入部させんのはやめろっつーの」": "「别擅自让她入部啊」",
    "「勝手じゃないですよ。ほら！」": "「才不是擅自呢。你看！」",
    "「うゆ……！？\\n　入部届を書いてもらったの……！？」": "「呜呜……！？\\n　你让她写了入部申请书……！？」",
    "「もう立派な、私達の仲間」": "「她已经是我们的同伴了」",
    "「皆さん……！」": "「大家……！」",
    "「栞の口から仲間なんて単語が出て来るとは」": "「栞居然会说出同伴这个词」",
    "「うるさい、黙れ」": "「吵死了，闭嘴」",
    "「いいなあ……俺も考現学部に入りたくなってきたな」": "「真好啊……我也想加入考现部了」",
    "「いつでもどうぞ！」": "「随时欢迎！」",
    "「おっと、お喋りはそこまでですぜ。どうやら追いついたみたいです」": "「哎呀，闲聊就到此为止吧。看来已经追上了」",
    "「砦はまだ無事みたいね。急ぎましょう！」": "「要塞好像还没事。我们快走吧！」",
    "「妙なものが近づいてきたと思ったら、お前たちの乗り物だったの。\\n　膨大な魔力量、それに複雑な構造……\\n　かなりの腕をもった術者がいるみたいだけど」": "「我还想说有什么奇怪的东西靠近，原来是你们的交通工具啊。\\n庞大的魔力量，还有复杂的构造……\\n看来你们之中有相当高明的术者呢。」",
    "「まあな。悪魔の作ったものだし」": "「是啊，毕竟是恶魔做的。」",
    "「ふふっ、悪魔ね。それほど畏怖される存在、興味はあるけど……」": "「呵呵，恶魔啊。我对你如此畏惧的存在很感兴趣……」",
    "「比喩じゃないんだが……」": "「我不是在比喻……」",
    "「今は遊んであげる気分じゃないの。\\n　邪魔をするなら、お前たちから先に消すまでよ……！」": "「我现在没心情陪你玩。\\n要是敢碍事，我就先从你们开始消灭……！」",
    "リーゼロッテが魔力の塊を、駆たちに向かって解き放つ。\\nしかしそれは彼らも予測済み。\\n栞が同様に魔法を放ち正面からぶつけて相殺した。": "莉泽洛特朝驱等人释放魔力团块。\\n不过他们也早就料到了。\\n栞同样释放魔法，从正面抵销了攻击。",
    "「これだけ派手にやりあうと、近くの砦にいるジェネラス軍が\\n　介入してくるかもしれないな……」": "「打得这么激烈，附近的要塞里杰内拉斯军\\n说不定会介入……」",
    "「そうなると厄介ですぜ」": "「那样就麻烦了」",
    "「大丈夫。わたしがなんとかするから」": "「没事，我来想办法」",
    "「なんとかって……」": "「想办法……」",
    "「幻燈結界……！」": "「幻灯结界……！」",
    "「あ……ゆかさんの能力、ですかい？」": "「啊……是小由佳的能力吗？」",
    "「うゆ……わたしのこの能力は、誰かに幻を見せることができるみたいなの。\\n　だから……」": "「呜喵……我的能力好像能让别人看到幻觉。\\n　所以……」",
    "「そうか……ジェネラス兵たちには『何も起きていない』という\\n　幻を見せておけばいいんだな」": "「这样啊……只要让杰内拉斯士兵们看到\\n　『什么事都没发生』的幻觉就行了」",
    "「うゆ。これで関係ない人が巻き込まれることはないはずだよ」": "「呜喵。这样应该就不会把无关的人卷进来了」",
    "「駆くん、いけるか」": "「小驱，你行吗？」",
    "「はい。やはり『眼』の力が戻っているのを感じます。\\n　これなら……」": "「嗯。果然感觉到了「眼睛」的力量回来了。\\n　这样的话……」",
    "「数にものを言わせるのは本意ではないが……\\n　綺麗事で戦える相手ではないからな。悪く思うな……！」": "「虽然不想靠数量取胜……\\n　但对手可不是能用漂亮话对付的。别怪我啊……！」",
    "美鈴さんと駆が左右から同時に斬り込むが、リーゼロッテはそれを難なく\\nさばききる。魔女という肩書きであり、いなすのにも魔法を使ってはいるが\\nその身のこなしから体術の心得もあるように思えた。": "美铃小姐和驱从左右同时砍了过去，但莉泽洛特却轻松地\\n化解了攻击。虽然她有着魔女的头衔，化解攻击时也使用了魔法，\\n但从她的身手来看，她似乎也精通体术。",
    "身をかわした直後のリーゼロッテを、背後から雪子が襲う。\\n彼女は気配を完全に殺して近づくことができる――と聞いていたが、\\nそれさえもリーゼロッテは防ぎ切った。": "莉泽洛特躲开攻击后，雪子从背后袭击了她。\\n她可以完全消除气息接近敌人——虽然我听说了这件事，\\n但莉泽洛特连这招都防住了。",
    "菊理さんのアブラクサスが放つ鎖が拘束しようとも、賢久が火球を放とうとも\\nことごとくそれらを打ち破るリーゼロッテ。\\n圧倒的なその力に俺は言葉を失う。だが――": "菊理小姐的阿布拉克萨斯放出的锁链试图束缚她，贤久也放出火球，\\n但莉泽洛特却将这些攻击尽数击破。\\n那压倒性的力量让我哑口无言。但是——",
    "「前よりも確実に力が落ちている」": "「她的力量确实比以前弱了」",
    "「あれで！？」": "「那样还弱！？」",
    "賢久の火球がかき消されたところで、今度はソフィアが斬りかかる。\\nだが、彼女はその前に叫んだ。": "在贤久的火球被消灭的时候，这次轮到索菲娅砍了过去。\\n但是，她在那之前叫了出来。",
    "「美鈴！　後ろ！！」": "「美铃！　后面！！」",
    "「――っ！？」": "「――！？」",
    "身をひるがえし、自分を襲う攻撃を弾いて難を逃れる美鈴さん。\\nそこには、以前にも遭遇した見慣れない黒い魔物がいた。": "美铃小姐转身，弹开袭击自己的攻击，逃过一劫。\\n在那里，是以前也遇到过的陌生的黑色魔物。",
    "「ここで魔物の群れ……？」": "「在这里有魔物群……？」",
    "一体どころではない。次々にどこからともなく湧いて来る魔物の群れ。\\nリーゼロッテが召喚したのかとも考えたが。": "不止一只。魔物群接二连三地从不知何处涌来。\\n虽然也想过是不是莉泽洛特召唤的。",
    "「ちっ、何なのこいつら」": "「切，这些家伙是什么啊」",
    "魔物は、リーゼロッテにも襲い掛かっていた。": "魔物也袭击了莉泽洛特。",
    "「リーゼロッテ！　ここは一時休戦、まずはこの魔物たちを\\n　倒すわよ！　あなたの力も貸して！」": "「莉泽洛特！　现在先暂时休战，\\n　先把这群魔物打倒！　你也来帮忙！」",
    "「はあ？　なんで私がお前に指図を……」": "「哈？　为什么我要听你的……」",
    "「いいから！　ほら、そっち！」": "「别废话了！　快点，那边！」",
    "「……っ」": "「……」"
}