{
    "ここはリーニャの王都、リーニャ・タウン。": "这里是里尼雅的王都，里尼雅镇。",
    "「えーと、もらった地図によれば、配達先はこの通りの向こう側らしい――」": "「呃～根据拿到的地图，送货地点好像在这条路的对面——」",
    "「おっとと！？」": "「哎呀呀！？」",
    "「ちょっと、大丈夫ですかい？　\\n　お客さんの荷物を運んでるんですから気を付けてくだせぇ……」": "「喂，你没事吧？\\n　你可是负责运送客人的行李，拜托你小心点啊……」",
    "「わかってるって。それにしても今日は一段と人が多いなあ。\\n　誰かにぶつかりそうになるのってこれで何度目だ……」": "「我知道啦。话说回来，今天人潮比平常更多呢。\\n　这已经不知道是第几次差点撞到人了……」",
    "あらためて通りを眺めてみれば、普段ののんびりした雰囲気は薄れ、\\nさながら朝市のような活気を見せている。": "我重新观察了一下街道，发现平时悠闲的氛围已经淡去，\\n宛如早市般充满活力。",
    "「そういえば今朝がた、またヒュームからの避難民が到着したそうですぜ。\\n　この混雑具合はその影響かも知れませんね」": "「这么说来，今天早上又有一批从休姆来的难民抵达了。\\n　或许就是这个原因导致人潮如此拥挤。」",
    "「リーニャはヒュームと国境を接しているってこともあるし、\\n　この調子だと、これからもっと人が増えそうだな」": "「毕竟里尼雅与休姆国境相邻，\\n　照这样看来，接下来人潮应该会更多。」",
    "「ですねえ。まさかヒュームがあんな大変なことになっちまうなんて、\\n　予想出来ませんでしたから……」": "「是啊。没想到休姆会变成那样，\\n　真是出乎意料……」",
    "ジェネラスのヒューム侵攻からしばらく経って、\\n少しずつではあるが世の中は落ち着きを見せつつある。": "杰尼列斯侵略休姆后过了一段时间，\\n虽然只有一点点，但世界正在逐渐恢复平静。",
    "それでも安住の地を求めていまだに避難途中の者も多く、\\nここへ来るまでにも、そういった一団を何度も目にしていた。": "即使如此，现在仍有许多人为了寻求安居之地而继续避难，\\n在来到这里之前，我也见过好几次那样的团体。",
    "「おや、しゃべってるあいだに大きな建物が見えてきましたぜ。\\n　あそこじゃないですかい？」": "「哎呀，我们边走边聊的时候，就看到一栋很大的建筑物了。\\n　就是那里吧？」",
    "歩きながらハンペンが指を差したほうに顔を向けると、\\n真新しい建造物が見えてきた。": "我顺着汉佩尔手指的方向看去，\\n看到了一栋全新的建筑物。",
    "「ああ、きっとあれだな。というかなんだろう……このデジャブ感」": "「嗯，一定是那里。话说回来……这种既视感是怎么回事？」",
    "「奇遇ですね。実はあっしも同じ感覚なんでさあ。\\n　気のせいかこの建物、どっかで見たことあるような……」": "「真巧，其实我也有一样的感觉。\\n　不知道是不是错觉，总觉得这栋建筑物好像在哪里看过……」",
    "「ごめんね、結婚式場はまだオープンしてないの。\\n　また今度、ラブラブな彼女さんと遊びにきてね！」": "「抱歉，婚礼会场还没开放。\\n　下次再跟你的女朋友一起来玩吧！」",
    "「そうですそうです、結婚式場！　\\n　これ、ヒュームにあった結婚式場とそっくりじゃないですかい！」": "「对对对，婚礼会场！　\\n　这和休姆那里的婚礼会场不是一模一样吗！」",
    "「って、エイミーさん！？」": "「诶，艾米小姐！？」",
    "「うわあ、デジャヴがさらに……」": "「呜哇，既视感更强烈了……」",
    "「なんだ、お客さんじゃなくて皇子とハンペンだったんだ。\\n　ふたりともこんなところでなにやってるの？」": "「什么啊，不是客人而是皇子和汉佩尔啊。\\n　你们两个在这种地方干什么呢？」",
    "「あっ、もしかしてわたしに会いに来てくれたとか？　\\n　えへへ、さすが運命の王子様っ！」": "「啊，难道是来见我的吗？　\\n　诶嘿嘿，不愧是命中注定的王子殿下！」",
    "「いや、俺たちは配達に来ただけだぞ」": "「不，我们只是来送货的」",
    "「お届けものですぜ～」": "「有您的快递～」",
    "「だよねー……。\\n　わたしがここにいるって知らなかったみたいだし」": "「也是啊……\\n　你们好像也不知道我在这里」",
    "「それで、この建物はいったい……」": "「所以，这栋建筑到底是……」",
    "「ハンペンが言ったとおりヒュームにあった結婚式場だよ。\\n　移転ってやつ？　\\n　建物だけじゃなくて、支配人さんもスタッフのみんなも一緒なんだ！」": "「正如汉佩尔所说，这里是休姆的婚礼会场。\\n　是搬家吗？\\n　不只是建筑物，连经理人和工作人员都一起搬过来了！」",
    "「ということはエイミーさんもアルバイトですかい？」": "「也就是说，艾米小姐也是来打工的吗？」",
    "「そういうこと♪」": "「就是这样♪」",
    "「それより配達だっけ。\\n　付いてきてよ、わたしが案内してあげるから！」": "「比起这个，你们是来送货的吧。\\n　跟我来，我来带路！」",
    "「内装までそっくりそのままなんだな」": "「连内部装潢都一模一样呢。」",
    "「ヒュームで結婚式を挙げてくれたお客さんたちの思い出を守るのも、\\n　式場で働く人間の責任だって支配人が言ってた！」": "「经理人说，保护在休姆举办婚礼的客人们的回忆，\\n　也是在婚礼会场工作的人的责任！」",
    "などと近況報告をしあっていると、\\nさらに見知った顔が現れた。": "就在我们互相报告近况时，\\n又出现了另一张熟悉的脸孔。",
    "「ん～、あとは材料が届くのを待たなきゃ……」": "「嗯～，接下来就等材料送到了……」",
    "「……！？」": "「……！？」",
    "「あ、いたいた。\\n　おーい、チャオグォー、皇子とハンペンが配達に来てくれたよー」": "「啊，找到了找到了。\\n　喂，曹郭，皇子和汉佩尔来送货了哦」",
    "「皇子くんたち、ひさしぶり！　……ってほどでもないか。\\n　配達、助かるよ。ヒュームのこともあって、\\n　こっちじゃクォンツィの食材が調達しづらくなってたんだよね」": "「皇子你们，好久不见！　……好像也没多久啊。\\n　你们能来送货真是帮大忙了。因为休姆的事情，\\n　这边很难买到昆兹的食材」",
    "「これで在庫を気にせずスイーツ作りができるよ、ありがと！」": "「这样我就能放心制作甜品了，谢谢你们！」",
    "「なるほど、チャオグォさんが今回のパティシエなんですね」": "「原来如此，这次的甜品师是曹郭先生啊」",
    "「それは期待大だな。\\n　なにしろパティスリー選手権の優勝者だから」": "「那真是让人期待啊。\\n　毕竟你是甜品师锦标赛的冠军」",
    "「にゃはは、オープンまでに色んなスイーツを考案しちゃうから、\\n　皇子くんたちも楽しみにしててねー！」": "「啊哈哈，开业之前我会想出很多甜品的，\\n　皇子你们也好好期待吧！」",
    "チャオグォは俺から荷物を受け取るとスキップしながら奥へと消えて行く。": "曹郭从我手中接过货物后，蹦蹦跳跳地消失在了店铺深处。",
    "「ねえねえ、これで皇子のお仕事は終わったのよねっ？　\\n　だったら結婚式場の見学していきなよ。引き続きわたしが案内するから！」": "「我说我说，皇子的工作已经结束了吧？　\\n　那接下来去参观婚礼会场吧。我来给你带路！」",
    "「せっかくだが遠慮しとく」": "「虽然机会难得，但还是算了吧」",
    "「えー、なんでー！？」": "「诶，为什么啊！？」",
    "「オープン準備でみんなが忙しそうにしてるのに邪魔しちゃ悪いよ。\\n　そもそもエイミーだってアルバイト中だろ？　\\n　サボってちゃだめじゃないか」": "「大家都在忙着准备开业，我可不能去打扰他们。\\n　而且艾米你不是还在打工吗？　\\n　怎么能偷懒呢」",
    "「んぐ……っ」": "「唔……」",
    "「それにあんまり長居してると、\\n　前みたいなどたばたに巻き込まれそうな予感が……」": "「而且要是待太久的话，\\n　我有预感会像上次那样被卷入麻烦事……」",
    "「そこのあなた～～～！！」": "「那边的那位先生～～～！！」",
    "「なな、なんですかい、この地響きはっ！？」": "「这这，这地动山摇的声音是怎么回事！？」",
    "俺が嫌な予感から逃れるべく、さっさと退散しようとしたところで、\\n野太い絶叫とともに巨大な人影が突進してきたのだった。": "我为了逃离不祥的预感，正打算赶紧离开，\\n却有一道巨大的人影伴随着粗犷的吼声冲了过来。"
}