{
    "穏やかな昼下がり。\\n自室で本を読んで過ごしていると、突然視界が暗闇に飲みこまれた。": "平静的午后。\\n正当我在自己的房间里读书时，视野突然被黑暗所吞噬。",
    "「うわぁあっ！？」": "「哇啊啊！？」",
    "「ふふふ……」": "「呵呵呵……」",
    "パッと視界が晴れたかと思うと、不敵な笑みを浮かべ、\\nハロウィンの仮装に身を包んだ鏡界のナディラが背後に立っていた。": "视野突然恢复，只见镜界娜迪拉露出无畏的笑容，\\n穿着万圣节的装扮站在我的背后。",
    "「ちょっと目隠ししただけでそんなに驚くなんて、大袈裟ね」": "「只是遮住眼睛而已，居然就吓成这样，真是夸张。」",
    "「なんだ、ナディラか……なにも音がしなかったから、\\n　まさか来ているなんて思わなかったよ。それで、なにか用でも？」": "「什么嘛，原来是娜迪拉啊……因为一点声音都没有，\\n　我没想到你已经来了。所以，你有什么事吗？」",
    "「いいえ、別になにもないわ。\\n　それじゃあね、引き続き読書でも楽しんで」": "「不，没什么事。\\n　那我先走了，你继续享受读书的乐趣吧。」",
    "立ち去るナディラに首を傾げつつ読書に戻ろうとしたが……本がない。\\nまさかと思い通路に出ると、先ほどまで読んでいた本を持つナディラがいた。": "我歪着头看着娜迪拉离去，正打算继续看书时……书不见了。\\n我心想「不会吧」，走到通道上，发现娜迪拉拿着我刚才在看的书。",
    "「ふぅーん、ハロウィンの伝承について、ねえ……。\\n　しっかりお勉強して偉いじゃない」": "「哼，关于万圣节的传说啊……\\n　你这么认真学习，真是了不起呢」",
    "「い、いつの間に……！　\\n　まだ読んでいる途中だったし、返してくれないか？」": "「你，你什么时候……！　\\n　我还没看完呢，能还给我吗？」",
    "「……い、や、よ」": "「……不，要」",
    "ナディラは挑発するように舌を出し、通路を駆けて行ってしまった。\\n本を取り戻すために追いかけると、どこかから声が聞こえてくる。": "娜迪拉挑衅地吐了吐舌头，跑掉了。\\n我为了拿回书而追了上去，却听到了从某处传来的呼喊声。",
    "「ダンナ～、お嬢～、レアさ～ん……。\\n　誰か～、誰かいませんか～」": "「老板～，大小姐～，蕾娅小姐……\\n　有人吗～，有人在吗～」",
    "情けない声が聞こえてくる方へ行くと、\\n大量のぬいぐるみに埋もれているハンペンの尻尾が見えた。": "我朝着传来这声可怜兮兮的呼喊的方向走去，\\n看到了被埋在大量布偶堆里的汉佩尔的尾巴。",
    "「ハンペン！？　\\n　なにやってるんだよ、出してやるから……ほら！」": "「汉佩尔！？\\n　你在干什么啊，我来救你……嘿！」",
    "「ぷはぁっ！　助かりましたぜ、ダンナ！　\\n　もうだめかと思いました～……」": "「噗哈！得救了，老板！\\n　我还以为要死了呢～……」",
    "「頭からぬいぐるみの山に突っ込むなんて、いったいどうしたんだ？　\\n　……いや、もしかして誰かにやられたのか？」": "「怎么从头埋进布偶堆里了，到底发生了什么？　\\n　……不对，难道是被谁埋的？」",
    "「そうなんですよ！　いつの間にか後ろにいた鏡界のナディラさんに、\\n　ぬいぐるみはぬいぐるみの山に片付けないと、って突っ込まれたんです！」": "「就是啊！　不知什么时候镜界娜迪拉小姐出现在我身后，\\n　说要把布偶放回布偶堆里，然后就把我埋起来了！」",
    "「あら、もう見つかっちゃったのね。\\n　もう少し深いところに埋めればよかったかしら」": "「哎呀，已经被发现了啊。\\n　要是埋得再深一点就好了」",
    "「ナディラ！　なんでこんなことをするんだ！　\\n　なんていうか……らしくないぞ！」": "「娜迪拉！　你为什么要这么做！　\\n　怎么说呢……这不像你的作风啊！」",
    "「さあ、なんでかしらね～。\\n　あなたがさっき読んでいた本の内容でも、思い返してみたら？」": "「谁知道呢～。\\n　你不妨回想一下刚才读的书的内容？」",
    "「あっ！　どこ行くんですか！　\\n　ダンナ、このまま放っておいたらまた誰かが被害に遭いますって！」": "「啊！　你要去哪里！　\\n　老板，要是放着不管的话又会有人受害的！」",
    "「もちろん追いかけるに決まってるだろ！　\\n　待てー！　本も返せー！」": "「我当然要追上去啊！　\\n　等等！　把书还给我！」",
    "そうしてナディラを追いかけていると……。": "就这样，我追着娜迪拉……。",
    "「きゃあっ！」": "「呀啊！」",
    "「いてて……こ、今度はこっちのナディラか。\\n　ごめんな、ぶつかっちゃって」": "「好疼……这，这次是这边的娜迪拉吗。\\n　抱歉，撞到你了」",
    "「ううん、こっちこそちゃんと前を見てなくてごめんなさい。\\n　それより！　鏡界のわたしをみなかった？」": "「没事，我才是没好好看着前面，对不起。\\n　话说回来！　你有看到镜界的我吗？」",
    "「今、あっしたちも追いかけているところですよ！　\\n　もしかして、ナディラさんもなにかされたんです？」": "「我们正在追她呢！　\\n　难道说，娜迪拉小姐也被做了什么？」",
    "「そうなのよ～！　わたしの持っている服のほとんどを、\\n　裏返しにされていたの！　ひどいイタズラだと思わない？」": "「是啊～！　我带的衣服几乎全都被翻了过来！\\n　不觉得这是很过分的恶作剧吗？」",
    "「な、なんて悪質な……。\\n　これはきっちりとっちめてやる必要がありそうですよ」": "「多，多么恶劣……\\n　看来有必要好好教训她一下了」",
    "「わたしに出し抜かれてばかりのあなたたちに、捕まえることなんて\\n　できるのかしら？　やれるものならやってみなさい」": "「你们总是被我抢先一步，\\n　真的能抓到我吗？　做得到的话就试试看吧」",
    "またも現れては逃げ出す鏡界のナディラ。もう許さないぞとばかりに、\\n俺とハンペン、そしてこちらのナディラとで追い込んでいく。": "镜界的娜迪拉再次出现，然后又逃走了。我和汉佩尔，\\n还有这边的娜迪拉，都一副绝不饶恕的样子追了上去。",
    "「あなたのお城の中なのに捕まえられないなんて、\\n　恥ずかしいわね～。このまま王都のナフラまで逃げ切ってみせるわ」": "「明明是在你的城堡里，却连我都没能抓住，\\n　真是丢人啊～。我就这样逃到王都的纳夫拉给你看」",
    "「考えも無しに追いかけていると思ったか？　\\n　その通路の先は……行き止まりだ！」": "「你以为我们是毫无计划地追着你吗？　\\n　那条通道的尽头……是死路！」",
    "「なっ……気付かないうちに誘導されていたなんて……！」": "「什么……居然在不知不觉中被诱导了……！」",
    "「さあ、もう逃げられないわよ。\\n　それじゃあ、いったい何が目的だったのか教えてもらおうかしら」": "「好了，已经逃不掉了哦。\\n　那么，能告诉我你到底有什么目的吗」",
    "「ちっ……目的なんて、ハロウィンを理由にイタズラしたいだけに\\n　決まっているでしょう。悔しいけど降参よ。トリックオアトリート」": "「切……目的什么的，肯定只是想以万圣节为理由恶作剧\\n　而已吧。虽然很不甘心，但我投降了。不给糖就捣蛋」",
    "両手を挙げて言う鏡界のナディラ。\\n俺たちはというと、場違いな言葉にきょとんと顔を見合わせる。": "镜界的娜迪拉举起双手说道。\\n而我们则因为这句不合时宜的话而面面相觑。",
    "「えーっと、ナディラ……その言葉の意味って、知ってるか？」": "「那个，娜迪拉……你知道那句话的意思吗？」",
    "「え？　ハロウィンの時にいう魔法の言葉でしょ？　\\n　どんなイタズラをしても、これを言えば許されるんじゃないの？」": "「诶？　不是万圣节时说的魔法咒语吗？　\\n　不管做什么恶作剧，只要这么说就能得到原谅不是吗？」",
    "「つまり……あっしやこっちのナディラさんにしたイタズラも、\\n　それで全て許されるとお思いで？」": "「也就是说……你认为你对我和这位娜迪拉小姐的恶作剧，\\n　只要这么说就能得到原谅吗？」",
    "「だって……ハロウィンなんだから、許されるんでしょう……？　\\n　……違うの？」": "「因为……是万圣节，所以会被原谅吧……？　\\n　……不是吗？」",
    "「うん、ちょっと違うな。少なくともそれを唱えれば\\n　どんなイタズラも許される、というのは勘違いだ」": "「嗯，有点不对。至少你误会了，\\n　并不是只要这么说，不管做什么恶作剧都会被原谅」",
    "どうやら、みんなが言っているからそんな意味だろうと思っていたらしい\\nありがちな間違いではあるけれど……。": "看来，她以为大家都是这么说的，所以就以为是这个意思\\n虽然这是个常见的错误……。",
    "「そういうわけだから、あなたがしてきたイタズラの数々……。\\n　しっかり後片付けをしてもらうわよ」": "「就是这样，你所做过的各种恶作剧……。\\n　我会让你好好收拾干净的」",
    "「えぇ～？　ハロウィンなんだから、少しくらい大目に見てよ。\\n　はあ、もう……なんでこんな面倒なことに……」": "「诶～？　因为是万圣节，所以稍微睁一只眼闭一只眼吧。\\n　哈啊，真是的……为什么会变成这么麻烦的事……」",
    "そうして鏡界のナディラは、\\n俺たちに見張られながらイタズラの後片付けをするのであった。": "就这样，镜界的娜迪拉\\n在我们的监视下，开始收拾恶作剧的残局。"
}