{
    "「いきなり押し倒してどういうつもりだよ！？」": "「突然把我推倒，你到底想干什么！？」",
    "「こうやって責める分には『悪魔のくびき』に邪魔されることもないでしょ」": "「像这样责难你的话，就不会被『恶魔的枷锁』妨碍了吧」",
    "こっちの世界のサンドラなら見せないような意地悪な微笑みを浮かべ、\\n鏡界サンドラは勝手にズボンのチャックをおろすと、肉棒を外気にさらした。": "镜界桑德拉露出在这个世界里不会展现的坏心眼微笑，\\n擅自拉下我的裤子拉链，让肉棒暴露在空气中。",
    "「ふふ、わたしに押し倒されただけでもう勃起してるじゃない。\\n　今からなにをされるか想像しちゃったのかしら」": "「呵呵，只是被我推倒就勃起了呢。\\n　是不是想象了接下来会被我做什么呢」",
    "「……」": "「……」",
    "「黙り込んでもダメなんだから。\\n　あなたが答えなくたって、チンポがびくんびくんって頷いてるもの」": "「就算你沉默也没用。\\n　就算你不回答，你的鸡巴也会一跳一跳地点头的」",
    "足蹴にされるという、なんとも屈辱的な体勢を強いられてしまったが、\\nこちらを見下ろす鏡界サンドラは思わず見惚れてしまうほど様になっている。": "虽然被迫摆出被踢的姿势，这种屈辱的姿势，\\n但俯视着我的镜界桑德拉却美得让人不禁看得入迷。",
    "「ん……ふふ……えいっ」": "「嗯……呵呵……嘿」",
    "絶妙な踏み加減でじりじりと肉棒へと近づいてくる彼女の足。": "她的脚以绝妙的力度一点点地靠近肉棒。",
    "靴のヒールが根本に到達しても、あえて焦らすように、\\n肉棒と下腹部の境界線をなぞりながらこちらの顔色をうかがう。": "即使鞋跟到达了根部，她也故意吊着我的胃口，\\n沿着肉棒和下腹部的界线观察我的脸色。",
    "「ひと思いに踏んでほしい？」": "「想让我一口气踩下去吗？」",
    "「わたしの物になるって誓うなら焦らさないであげるけど……どうする？」": "「如果你发誓成为我的东西，我就不会吊你胃口……怎么样？」",
    "「うっ、く……」": "「唔，咕……」",
    "「はぁ……強情な人ね」": "「哈啊……真是个倔强的人」",
    "「力を補充するには皇子の力が必要だから、\\n　できれば、いつでも使えるように手元に置いておきたいと思ったんだけど」": "「为了补充力量，我需要皇子的力量，\\n　所以我想尽可能地把你放在身边，以便随时使用」",
    "「ひ、ひとを物扱いするな……」": "「别，别把人当成物品……」",
    "「そうよね、物扱いされるのって嫌よね。誰だって。\\n　でも、わたしはずっとそういうふうにされてきた……」": "「是啊，谁都不喜欢被当成物品对待。\\n　但是，我一直都是被这样对待的……」",
    "「だからかな。もしも『悪魔のくびき』がなかったとしても、\\n　わたしは無理やり従わされるなんて金輪際ごめんだわ」": "「所以，就算没有『恶魔的枷锁』，\\n　我也绝对不会再被强迫服从了」",
    "唇の端からぺろりと舌が覗く。": "她从嘴角吐出舌头。",
    "「あなたがわたしを従わせるんじゃなくて、わたしが従わせるの」": "「不是你让我服从，而是我让你服从」",
    "「覚悟してちょうだい」": "「做好觉悟吧」",
    "そそり立つ肉棒を鏡界サンドラの足が踏みつけてくる。": "镜界桑德拉的脚踩在了耸立的肉棒上。",
    "「んっ、こんなにガチガチなのにチンポって割と柔軟性があるのね」": "「嗯，明明这么硬，但肉棒却意外地柔软呢」",
    "「折れるかもしれないと思いながら踏んづけてみたんだけど、\\n　ぺたってお腹にくっついちゃった」": "「我本来以为可能会折断，所以试着踩了一下，\\n　结果却贴在了肚子上」",
    "恐ろしいことを口走る鏡界サンドラに背筋が寒くなり、\\n思わずベッドから身を起そうとしたものの、それを彼女は足一本で阻んだ。": "听到镜界桑德拉说出如此可怕的话，我感到背脊发凉，\\n不由得想要从床上起身，却被她用一只脚阻止了。",
    "「逃げようとしても無駄よ。諦めてわたしに弄ばれてなさい」": "「就算想逃也是没用的。你就放弃抵抗，任我玩弄吧」",
    "「……といっても、そこまで嫌がってるようにも見えないけどね。\\n　踏まれてるだけなのにチンポの先からお汁が垂れてきてるもん」": "「……话虽如此，但你看起来也不像是那么讨厌的样子。\\n　明明只是被踩着，肉棒的前端却流出了汁液」",
    "実際問題、嫌がっているのかと問われると、そこは判断が難しい。": "实际上，如果问我是否讨厌，我很难做出判断。",
    "硬いヒールの圧迫感は心地良さよりも痛みのほうが強いが、\\n視覚的な部分でどうしても興奮が勝っていた。": "坚硬的鞋跟带来的压迫感，比起舒适感，疼痛感更加强烈，\\n但视觉上的部分无论如何都是兴奋感更胜一筹。",
    "「え、なに、あなたさっきからどこを見て……あっ」": "「哎，什么，你从刚才开始就一直在看哪里……啊」",
    "「ふーん、そう。それで踏まれる前からチンポを勃起させてたのね」": "「哼——嗯，这样啊。所以你才会在被踩之前就勃起了啊」",
    "「確かにこの衣装、露出度が高いもんね。\\n　へえ、皇子はこういうのが好きなんだ……そっかそっか」": "「确实，这套衣服的暴露度很高呢。\\n　哦，皇子喜欢这种的啊……这样啊这样啊」",
    "鏡界サンドラがまた意地悪な微笑みを浮かべる。": "镜界桑德拉又露出了坏心眼的微笑。",
    "「だったら遠慮しないでもっとたくさん見ていいわよ。\\n　わたしの身体を見ながら、チンポを踏み踏みされてなさい！」": "「那你就别客气，多看几眼吧。\\n　看着我的身体，然后被我踩着肉棒！」",
    "ぐにゅっ、と肉棒を踏む力が強くなる。": "她踩着肉棒的力道变强了。",
    "「んっ、んんっ……ほら、どう……っ？」": "「嗯，嗯嗯……你看，怎么样……？」",
    "「踏み踏みするたびにわたしの胸、揺れてるでしょ。興奮するわよね。\\n　こうして足を上げるたびに\\n　わたしの恥ずかしい部分も見えちゃってるし……」": "「每当我踩一下，我的胸部就会摇晃吧。你很兴奋吧。\\n　像这样每当我抬起脚\\n　就能看到我羞耻的部分……」",
    "「もう。黙ってても無駄だって言ったの忘れた？　\\n　あなたが口を閉じててもチンポがびくびく反応してるのよ。んっ、んっ」": "「真是的。你忘了我说过就算你保持沉默也没用吗？\\n　就算你闭上嘴，你的肉棒也会一跳一跳地做出反应哦。嗯、嗯！」",
    "胸元や太ももにしたたる汗のしずく……。\\n荒くなった吐息が彼女の色香に拍車をかけているようだ。": "汗水从她的胸口和大腿滴落……\\n紊乱的呼吸似乎更加衬托出她的性感。",
    "「ふふ、わたしもなんだか楽しくなってきちゃった。\\n　あなたが……んっ、そんなふうに、いじめたくなる表情するからね……！」": "「呵呵，我也开始觉得有趣了。\\n　因为你……嗯，露出那种想被欺负的表情……！」",
    "肉棒を踏みつけている内にコツを掴んだのか、\\n圧迫感に絶妙な強弱が加わり、さらに扱くような動きまでし始める。": "她似乎在踩踏肉棒的过程中掌握了诀窍，\\n在压迫感中加入了绝妙的强弱变化，甚至开始做出撸动的动作。",
    "少しずつ痛みが気持ちよさに置き換えられていくのを肌で感じ、\\n不覚にも情けない声が口からもれてしまった。": "我切身感受到疼痛逐渐被快感所取代，\\n不由得发出了丢人的声音。",
    "「女の子みたいな声出ちゃったね……？」": "「你发出了像女孩子一样的声音呢……？」",
    "「んふっ……ん、ん、ねえ、今の声もう1回出してみて。\\n　皇子のかわいい声、わたしもっと聞きたい！」": "「嗯呼……嗯，嗯，喂，再发出一次刚才的声音。\\n　我想多听听皇子可爱的声音！」",
    "「ここでしょっ、ここを踏まれると出ちゃうんだよね？　\\n　情けなくて、エッチで、女の子みたいな喘ぎ声……っ！」": "「是这里吧，踩这里就会发出声音对吧？　\\n　丢人，色情，像女孩子一样的娇喘声……！」",
    "こちらが嫌がれば嫌がるほど、\\n鏡界サンドラの責めはどんどん強くなっていく。": "我越是讨厌，\\n镜界桑德拉的责难就变得越强。",
    "「んっ、えいっ……ほらっ、ほらっ、いいでしょ、ここっ！」": "「嗯，嘿……看吧，看吧，这里很舒服吧！」",
    "よく知っているほうのサンドラとまったく同じ顔なのに、\\n彼女はやはり別の人間だということを実感せずにはいられない。": "明明和我熟知的桑德拉长得一模一样，\\n但我不得不承认她果然是另一个人。",
    "刺激から逃れたくてもそれを許してくれない鏡界サンドラ。\\nせめてもの抵抗としてこちらが出来ることと言えば……。": "就算我想从刺激中逃离，镜界桑德拉也不允许我这么做。\\n要说我现在能做的最低限度的抵抗的话……。",
    "「ふえっ！？」": "「哎！？」",
    "肉棒から下半身全体に快感が広がっていく中、\\nどうにか振り絞った言葉に鏡界サンドラの顔色が変わる。": "快感从肉棒扩散到整个下半身，\\n我勉强挤出的一句话让镜界桑德拉的脸色变了。",
    "「こ、興奮して濡れてる……なんて、なにバカなこと言ってるのよ！　\\n　わたしがそんな変態なわけないでしょ！」": "「兴，兴奋到湿了……你在说什么蠢话啊！　\\n　我怎么可能是那种变态！」",
    "「これは汗だからね、ほ、本当に違うんだから……！」": "「这是汗，真，真的不是……！」",
    "「ううぅ、もういいわ。そんな妄想をする余裕があるなら、\\n　手加減しなくていいってことよねっ？　ここからは本気っ！」": "「呜呜，够了。既然你还有余力妄想，\\n　那我也不用手下留情了吧？　接下来我要认真了！」",
    "足の動きが一気に激しくなる。": "她的脚一下子动得更激烈了。",
    "「わたしにチンポ踏み踏みされて、情けなくイっちゃえ！」": "「被我踩着鸡鸡，丢人地射出来吧！」",
    "「んっ！　んっ！　このっ！　これでっ、どうなのっ！？」": "「嗯！　嗯！　看招！　这下，怎么样！？」",
    "鏡界サンドラの強引な責めに肉棒の奥から熱いものがせり上がってくる。\\nやめてくれと懇願するヒマすらなく、絶頂に上り詰めていく……。": "镜界桑德拉的激烈责难让肉棒深处涌起一股热流。\\n我连求饶的时间都没有，就到达了高潮……。",
    "「びゅーって出したいでしょ？　\\n　ほら、ほら……我慢してもダメよ、\\n　わたしの足で精液出しちゃいなさい！」": "「想射出来了吧？　\\n　快点，快点……忍耐也没用的，\\n　用我的脚把精液射出来吧！」",
    "「んっ！　ふぅっ！　ほらっ！　\\n　はやくっ！　はやくっ！　ほらあああっ！」": "「嗯！　呼！　快点！　\\n　快点！　快点！　快点啊啊啊！」",
    "「あはっ、出た出た出たあああぁぁぁぁ……！」": "「啊哈，射了射了射了啊啊啊啊啊……！」",
    "ヒールで強く踏みつけられた瞬間、\\n堰を切ったように精液が肉棒から噴き出した。": "在被高跟鞋用力踩踏的瞬间，\\n精液就像决堤一样从肉棒中喷涌而出。",
    "「はぁっ……んっ、ふふふっ、すごくたくさん……っ！」": "「哈啊……嗯，呵呵呵，好多……！」",
    "「わたしに踏みつけられて気持ち良かったんだ……んっ、まだ出そう？」": "「被我踩着很舒服吧……嗯，还想要射吗？」",
    "絶頂してもまだ踏み続ける鏡界サンドラ。": "镜界桑德拉在我高潮后也依然踩着我的肉棒。",
    "肉棒は何度もしゃくりを上げ、\\nそのたびに視界が真っ白になるほどの快感が押し寄せる。": "肉棒不断颤抖着，\\n每次颤抖都会带来足以让视野一片空白的快感。",
    "「全部出していいから。最後の一滴までびゅーびゅーって、ほら……！」": "「全都射出来吧。直到最后一滴都射出来，来吧……！」",
    "しばらくして――": "过了一会儿——",
    "「はぁ、はぁ……見てよ。わたしの靴がベトベトになっちゃったわ」": "「哈啊，哈啊……你看。我的鞋子都变得黏糊糊的了」",
    "「『悪魔のくびき』も大丈夫だったし、楽しかったし……。\\n　皇子もこれだけ射精したっていうことは気持ちよかったんでしょ？」": "「「恶魔的枷锁」也没事，而且我也很开心……。\\n　皇子射了这么多，应该也很舒服吧？」",
    "「どう？　わたしの物になりたくなった？」": "「怎么样？　想成为我的东西了吗？」",
    "「いいや、物扱いはおことわりだ」": "「不，我可不想被当成物品对待」",
    "「……むむぅ。そんなこと言ってられるのも今のうちよ。\\n　必ずわたしの物にしてみせるんだから！」": "「……唔唔。你也只有现在能说这种话了。\\n　我一定会让你成为我的东西的！」"
}