{
    "「でも、その前に……商人さんのここ、鎮めてあげないと、ね？」": "「但是，在那之前……得先让商人的这里，平静下来，对吧？」",
    "ついいろんな“遊び”を想像して、下半身が反応してしまったようだ。\\n少し歩き、アリスカとともに浜辺の奥のほうへと移動する。": "我似乎不小心想象了各种“游戏”，下半身做出了反应。\\n我稍微走了一段路，和艾丽丝卡一起移动到海边的深处。",
    "「ここなら、他の人も来ないと思うから」": "「我想，这里的话，应该不会有人来」",
    "「で、でも……どうしたらいいんだろう。\\n　こっちの遊びも、教えてくれる？」": "「但，但是……该怎么做才好呢。\\n　这种玩法，你也能教我吗？」",
    "思いがけず、想像していた“遊び”のひとつが叶いそうだった。": "没想到，我想象中的“游戏”之一似乎要实现了。",
    "「じゃ、じゃあ、ここに座って。俺のを直接触って欲しい。\\n　できればえっちな感じで……なんて」": "「那，那么，你坐在这里。我希望你直接摸我的那里。\\n　可以的话，用色色的感觉……之类的」",
    "「えっちな感じ……ん、わかった。ここ……触る、ね？」": "「色色的感觉……嗯，我知道了。这里……摸一下，对吧？」",
    "「あっ……すごい、もうこんなに大きくなってる……んっ、\\n　熱くて手が火傷しちゃうそうなくらい……はぁ……っ、\\n　これがいつも、私のここに挿入ってるんだね……」": "「啊……好厉害，已经变得这么大了……嗯，\\n　热得好像手都要烫伤了……哈啊……唔，\\n　这就是平时，插进我这里的那个吧……」",
    "おずおずと肉棒に手を伸ばし、アリスカは肉棒を撫でていた。": "艾丽丝卡小心翼翼地把手伸向肉棒，抚摸着肉棒。",
    "はじめは先端を指先でつつく程度だったが、\\nだんだんと興味が出てきたのか手のひらで包むようにして、\\n全体を撫でるような動きへと変わっていった。": "一开始只是用指尖戳了戳前端，\\n但可能是渐渐产生了兴趣，她用手掌包裹住肉棒，\\n开始抚摸整个肉棒。",
    "「ん、はぁ……あっ、いけない、えっちな感じにしないと……ね」": "「嗯，哈啊……啊，不行，得让它变得色色的才行……对吧」",
    "ほんの冗談のつもりだったが、アリスカは一度肉棒から手を離したあと、\\n自身の胸元を惜しげもなく晒していた。": "我本来只是想开个玩笑，但艾丽丝卡却把手从肉棒上移开，\\n毫不吝惜地露出了自己的胸部。",
    "「商人さん、たまに私の胸元をじっと見ているから、\\n　もしかして気にいってくれているのかなって、\\n　思っていたのだけれど……ち、違った？」": "「商人先生，你偶尔会盯着我的胸部看，\\n　所以我还以为你是不是喜欢我的胸部……\\n　不、不是吗？」",
    "首を大きく横に振り、間違いないことをアピールする。": "我用力摇头，表示肯定。",
    "「すごい綺麗な胸だなって思ってる」": "「我觉得你的胸部非常漂亮。」",
    "「よかった。他の人に注目されるのは少し苦手なんだけれどね、\\n　あなたに見てもらうのは恥ずかしいのに、なんだか嬉しいの」": "「太好了。虽然我不太喜欢被别人盯着看，\\n　但被你看着，我却觉得有点害羞，又有点开心。」",
    "「胸の奥がきゅんってして、触ってほしくなったり……して、\\n　だ、だからね、あなたに触ってもらったときのこと思い出しながら、\\n　自分で触ってみるね……んっ、は……ぁ」": "「胸口深处一紧，想让你摸摸……所以，\\n　所，所以呢，一边回忆着被你摸的时候，\\n　一边自己摸摸看……嗯，哈……啊」",
    "片手で肉棒を触り、もう片方の手で自身の胸を触っているアリスカは、\\n真面目な魔法学校の教師の姿とはかけ離れており、\\n視覚的に非常にクるものがあった。": "艾丽丝卡一只手摸着肉棒，另一只手摸着自己的胸部，\\n和认真魔法学校的教师形象相去甚远，\\n视觉上非常刺激。",
    "「あっ、い、いまあなたのビクッて動いた……？　んっ、ふぅ、\\n　もしかして……あぅ、興奮してくれている……のかな」": "「啊，刚，刚才你的跳了一下……？　嗯，呼，\\n　难道说……啊呜，你兴奋了……吗」",
    "「正直、すごい興奮してるんだ。\\n　……なあアリスカ。もし嫌じゃなければそれ、口で咥えてくれないか？」": "「说实话，我非常兴奋。\\n　……我说艾丽丝卡。如果你不介意的话，能用嘴含住吗？」",
    "「ん、がんばってみる。\\n　これだけ大きいの、全部入りきるかわからないけれど……あ、む」": "「嗯，我试试看。\\n　虽然不知道能不能把这么大的东西全部含进去……啊，唔」",
    "アリスカは大きく口を開いて、\\nゆっくりと肉棒の先端から根元まで飲み込んでいった。": "艾丽丝卡张大了嘴，\\n慢慢地从肉棒的顶端到根部吞了下去。",
    "「ん、ちゅ……ふ、はぁっ、んぅ……っ、やっぱりおっひい……んんっ、\\n　ぷぁ、は……っ、う、動いたほうが気持ちいい、よね、きっと」": "「嗯，啾……呼，哈啊，嗯……果然好大……嗯嗯，\\n　噗啊，哈……动，动起来会更舒服吧，一定是的」",
    "ゆるゆると顔を前後に動かし、奉仕を始めるアリスカ。": "艾丽丝卡开始前后摆动着脸，开始侍奉。",
    "慣れていないたどたどしい動きが新鮮で、\\n自分との行為で覚えてくれるのだと思うと支配欲がくすぐられた。": "不熟练的动作很新鲜，\\n一想到她是在和我的行为中记住的，支配欲就被刺激了。",
    "「あ……っ、は、んぅ、単調な動きより……緩急つけたほうが、んぅ、\\n　いい、のかな……はぷ、ん、ちゅっ……ふ、ちゅぷ、れろ……っ」": "「啊……哈，嗯，比起单调的动作……有缓急的，嗯，\\n　会更好吧……哈噗，嗯，啾……呼，啾噗，舔……」",
    "「もっと……あ、ふぅ、ちゅっ、んちゅ……唾液、ためて……はむっ、\\n　ちゅ、ちゅうぅ……っ、はぁ、このほうが動きやすい……ね、んちゅっ」": "「更多地……啊，呼，啾，嗯啾……积攒唾液……哈呣，\\n　啾，啾呜……哈啊，这样动起来更方便……对吧，嗯啾」",
    "だんだんと動きがスムーズになっていく。\\n唾液で濡らされた肉棒が口内を擦り上げる度に、\\n思いっきり腰を動かしたい衝動に駆られるのをぐっと我慢した。": "动作越来越流畅。\\n每当被唾液润湿的肉棒在嘴里摩擦时，\\n我都会忍住想要尽情摆动腰部的冲动。",
    "「んちゅ、ちゅぱ……っ、れろ、んはぁ……っ、ん、ふ……ぅ、\\n　どこか、んっ、舐め足りないところ、ある……？　\\n　あなたの好きな場所、はぁ……っ、教えて？」": "「嗯啾，啾啪……舔，嗯哈……嗯，呼……\\n　有哪里，嗯，没舔够的吗……？　\\n　告诉我你喜欢的地方，哈啊……」",
    "「じゃあ裏側の筋のところ、お願いしてもいい、かな」": "「那就拜托你舔一下背面的筋了」",
    "「ん、わかった。はぁ……ん、れろ、れりゅ……っ、上から下に、\\n　んちゅっ、ふ……下から、上に……ぃっ、ぺろ、ちゅぷぅ……っ」": "「嗯，知道了。哈啊……嗯，舔，舔……从上到下，\\n　嗯啾，呼……从下到上……舔，啾噗……」",
    "「はぁ、あ……っ、血管浮き出て、んっ、ちゅ……っ、ちゅぱ、\\n　舌先で押すと、んっ、ドクドクって脈感じる……はぁ、あ……っ、ん」": "「哈啊，啊……血管凸起来了，嗯，啾……啾啪，\\n　用舌尖按压的话，嗯，能感觉到脉搏在跳动……哈啊，啊……嗯」",
    "「ちゅっ、ちゅぱ……ぐちゅぅっ、ん、はぁ……っ、あ、ふ……っ、\\n　こうして……んっ、お口ですると、あなたの好きな場所がわかって、\\n　はぁ……あっ、なんだかとっても楽しい……ん、ちゅっ、じゅるっ」": "「啾，啾啪……咕啾，嗯，哈啊……啊，呼……\\n　这样……嗯，用嘴舔的话，就能知道你喜欢的地方了，\\n　哈啊……啊，总觉得好开心……嗯，啾，啾噜」",
    "裏筋を重点的に舐めあげたあとで、アリスカは先端を強く吸った。\\n思わぬ刺激に腰が動くと、咥えながらアリスカは嬉しそうに微笑んだ。": "重点舔了舔包皮系带之后，艾丽丝卡用力吸吮着龟头。\\n我因为意想不到的刺激而动了动腰，艾丽丝卡一边含着肉棒一边开心地微笑着。",
    "「普段はあなたに、たくさんしてもらっている、から……んちゅっ、\\n　はぁ、あぅ、ん……っ、知る余裕がないんだもの、ちゅぷ、れろ……っ」": "「平时都是你，给我做很多很多……嗯啾，\\n　哈啊，啊，嗯……所以没有时间去了解，啾噗，舔……」",
    "「だからこうして、んっ、はぁ、顔を見ながらできるの……嬉しい、\\n　ちゅ、ちゅぷ……っ、ふ、れりゅ、ふぁ……は、はぁん……っ」": "「所以像这样，嗯，哈啊，看着你的脸做……好开心，\\n　啾，啾噗……呼，舔，呼啊……哈，哈啊嗯……」",
    "これまでよりもアリスカの動きが激しくなっていく。\\nやられてばかりではと、試しに彼女の立ち上がった乳首を指ではじくと、\\nアリスカの身体がぶるりと震えた。": "艾丽丝卡的动作比之前更加激烈了。\\n我试着用手指弹了一下她挺立的乳头，\\n艾丽丝卡的身体颤抖了一下。",
    "「ひゃ、あ……っん！　い、いきなり触っちゃ、んむ、だめ……っ、\\n　私まで、んぁ……は、き、気持ちよくなっちゃ……んんっ」": "「呀，啊……嗯！不，不能突然摸，嗯唔，不行……\\n　连我，嗯啊……都，都变得舒服起来了……嗯嗯」",
    "「あ、どうしよう……いまので、あなたの指の感覚、んぅ、\\n　は……はっきり、思い出しちゃってぇ……あ、ひぁ……っ！」": "「啊，怎么办……刚才的，你的手指的感觉，嗯唔，\\n　哈……让我清楚地，回想起来了……啊，呀……！」",
    "肉棒を奉仕しながら、アリスカは自身の胸を揉みしだき、\\n人差し指と親指で乳首を擦りあげていた。": "艾丽丝卡一边侍奉着肉棒，一边揉捏着自己的胸部，\\n用食指和拇指摩擦着乳头。",
    "「や、あ……っ、乳首きもひ、いぃ……あっ、ちゅっ、じゅぷぅっ、\\n　はひゃ、あ、ん……っ！　じゅる、ぢゅぷ……っ、く、ふぅう……っ」": "「呀，啊……乳头，好舒服……啊，啾，啾噗，\\n　哈呀，啊，嗯……！　啾噜，啾噗……咕，呼……」",
    "自身の中に生まれた快感を逃がすように、一生懸命肉棒に吸い付く。": "为了逃避自己体内产生的快感，拼命地吸着肉棒。",
    "けれど本能にあらがえないのか、胸元を触る動きもより激しくなり、\\n無意識なのか踵で秘所を擦る様子が見てとれ、思わず生唾を飲み込んだ。": "但是也许是无法抵抗本能吧，她抚摸胸部的动作也变得更加激烈，\\n无意识地用脚后跟摩擦着秘处的样子，让我忍不住咽了口唾沫。",
    "「ちゅっ、ぷ……っ、んぅ、あ、あなたの……んっ！　\\n　先っぽからなにか出て……はぁ、あ、んちゅぅ、ふ、ぐちゅっ」": "「啾，噗……嗯，你……嗯！　\\n　从前面有什么东西出来了……哈啊，啊，嗯啾，呼，咕啾」",
    "「はひゃ、あ、ん、ちゅ……っ、じゅぷぅ、舐めながら、んぅ……っ、\\n　き、気持ちよくなっちゃうなんて、はぁ、わ、私、\\n　おかしい……のかな、んぅっ、おかしく……ない？　あ、あぁっ」": "「哈呀，啊，嗯，啾……啾噗，一边舔着，嗯……\\n　居，居然变得这么舒服，哈啊，我，\\n　是不是……很奇怪，嗯，不奇怪……吗？　啊，啊啊」",
    "大丈夫だと安心させるように、アリスカの頬を撫でる。": "为了让她放心，我抚摸着艾丽丝卡的脸颊。",
    "「んぁ、は、よかったぁ……んっ、ちゅぅっ、じゅぷ……っ！　\\n　外でこんな、はぁ……えっちなことしてる、なんて、んぅっ、く、\\n　生徒たちには絶対、教えられない、ね……あっ、は……あぁんっ！」": "「嗯啊，哈，太好了……嗯，啾，啾噗……！　\\n　在外面做这么……哈啊……色色的事情，嗯，咕，\\n　绝对不能告诉学生们……啊，哈……啊啊！」",
    "ぐぽぐぽと奥まで咥え、アリスカは声をあげながら奉仕を続けていた。\\nその激しい動きに、こちらも限界が近くなっていく。": "艾丽丝卡一边发出声音一边继续侍奉着，\\n那激烈的动作，让我也接近了极限。",
    "「あ……っ、は、んぅっ……！　ぢゅるるっ、ぢゅぷ……っ、\\n　あなたのまたおっひくなっひぇ、あ……っ、イきそう、なの……？」": "「啊……哈，嗯……！　啾噜噜，啾噗……\\n　你的又变大了，啊……要射了吗……？」",
    "「いつでもイッていいから、ね、あ……っ、んちゅぅっ、\\n　出すときは、はぁ……っ、私の口の中に全部、ちょうらい……んんっ！」": "「什么时候射都可以，啊……嗯啾，\\n　射的时候，哈……全部射到我的嘴里……嗯嗯！」",
    "「あなたのあったかいの、あっ、は……っ、あぁっ、\\n　全部、ほひぃの……んぢゅっ、ふ、く……ちゅっ、れろ、れりゅぅっ！」": "「你的温暖的，啊，哈……啊啊，\\n　全部，都想要……嗯啾，呼，咕……啾，舔，舔！」",
    "喉奥まで肉棒を飲み込んで、出してほしいと強請るアリスカ。\\nその動きに合わせて腰を動かしていくと、いよいよもう限界だった。": "艾丽丝卡把肉棒吞到喉咙深处，乞求着我射出来。\\n我配合着她的动作动着腰，终于到了极限。",
    "「んぢゅ、ぷ、あ……っ、は、や、あっ、だ……めっ、んはぁっ、\\n　あ、ちゅっ、ぢゅる、じゅぷ……っ！」": "「嗯啾，噗，啊……哈，呀，啊，不……行，嗯哈，\\n　啊，啾，啾噜，啾噗……！」",
    "「あ、はぁっ、あぁ……っ！　ぢゅぷ、ぢゅるるっ、\\n　わ、私ももう……イク、あ、イッちゃ……あ、んんんんんんぅっ！」": "「啊，哈啊，啊啊……！啾噗，啾噜噜，\\n　我，我也要……去了，啊，去了……啊，嗯嗯嗯嗯嗯！」",
    "アリスカが自身の乳首を強く摘み果てるのと同時に、\\n彼女の口内に勢いよく精液を吐き出した。": "艾丽丝卡用力捏住自己的乳头的同时，\\n我猛地把精液射在了她的嘴里。",
    "「ん、く……っ、ふ、んちゅ、んぷ……んっ、はぁ……はぁ、あ……っ、\\n　あなたの、お口で全部受け止められた……ふふっ、\\n　あなたの味と匂いでいっぱいになってる……ん、ふぅ……っ」": "「嗯，咕……呼，嗯啾，嗯噗……嗯，哈啊……哈啊，啊……\\n　你的，全部都射到嘴里了……呵呵，\\n　你的味道和气味充满了我的嘴……嗯，呼……」",
    "「本当は全部ごっくんって飲み込みたかったのだけれど、んっ、\\n　飲み切れなかった……次はちゃんと飲めるようにするね」": "「其实我是想全部喝下去的，嗯，\\n　但是喝不完……下次我会好好喝下去的」",
    "ありがとうと意味を込めて、アリスカの頭を撫でた。": "我摸了摸艾丽丝卡的头，表示感谢。",
    "「でもまさか、私も一緒にイッちゃうとは思わなかった……んぅ、\\n　おっきな声出ちゃったのは、ちょっと恥ずかしい……」": "「不过没想到，我也会一起高潮……嗯，\\n　发出那么大的声音，有点害羞……」",
    "「でも恥ずかしい以上にね、\\n　あなたと一緒に夏のいい思い出を作れたのが嬉しいの。\\n　大人の遊びも、たくさんしようね？」": "「不过比起害羞，\\n　能和你一起留下夏天的美好回忆更让我开心。\\n　我们再多玩一些大人的游戏吧？」",
    "かわいいお誘いに、また下半身が反応しそうになるのをぐっと堪え、\\n頷いて返すのだった。": "面对这可爱的邀请，我强忍住下半身的反应，\\n点了点头。"
}