{
    "ルシフェル、そしてイーノックがこの世界にやってきたことは、\\n俺たちにいろいろな刺激を与えてくれた。": "路西法尔和伊诺克来到这个世界，\\n给我们带来了各种各样的刺激。",
    "特に、ルシフェルの「恋愛感情を知る」という目的は、\\nソフィアも振り回されていたようだったが……。": "特别是路西法尔的「了解恋爱感情」的目的，\\n索菲娅好像也被他耍得团团转……。",
    "「なんか不思議な人たちだったわね……。\\n　悟ったような雰囲気があるわりに、この世界のことを\\n　子供みたいに純粋の楽しんでたりとか」": "「感觉他们真是不可思议的人啊……。\\n　明明有种看破红尘的感觉，却像孩子一样\\n　纯粹地享受着这个世界」",
    "「そうですね。\\n　特にルシフェルは興味本位でこの世界に来たようなものですし」": "「是啊。\\n　特别是路西法尔，他好像是因为兴趣才来到这个世界的」",
    "「それにしても恋愛感情、かぁ……。\\n　そんなことに興味があるっていうのも意外だったわ」": "「不过恋爱感情啊……\\n　他对这种事感兴趣也让我很意外」",
    "「確かに。\\n　興味があるとは言うけど、誰かに片思いしてるってわけでも\\n　なさそうだったしなぁ」": "「确实。\\n　虽然他说有兴趣，但好像也不是单恋某个人\\n　的样子」",
    "「……ねえ、そう言えばミーティアは人の感情を読み取るのが\\n　得意なのよね？」": "「……对了，这么说来，米提雅很擅长\\n　读取别人的情感吧？」",
    "「ええ。読み取るというと少し大げさですが、\\n　表情や声の感じなどで、推測することはできますよ」": "「嗯。说是读取有点夸张了，\\n　但可以根据表情和声音来推测哦」",
    "「その、ちょっと……し、知り合いの話なんだけど」": "「那个，稍微……是，是我熟人的事」",
    "そういう枕詞はだいたい、本人の話であることが多い。\\nと思いつつ、水をささないように口は閉じておく。": "这种开场白，大部分都是在说自己的事。\\n虽然这么想，但为了不打岔我还是闭上了嘴。",
    "「その子はね、す、好きな人がいて……っ、\\n　好きな人が、自分のことをどう思っているか知りたいって言ってて」": "「那个人呢，有，有喜欢的人……\\n　想知道喜欢的人是怎么看待自己的」",
    "「なるほど。\\n　ではさっそく……」": "「原来如此。\\n　那么马上……」",
    "ミーティアは俺に向き直って、じっと見つめる。": "米提雅转向我，目不转睛地盯着我。",
    "「ち、違うわよ、この人だなんて言ってないでしょっ！？　\\n　ほら、その、知り合いの好きな人に今度会ってもらいたいってこと」": "「不，不是的，我没说就是这个人吧！？　\\n　你看，那个，是想让你下次见见我熟人喜欢的人」",
    "「そうなんですか？　\\n　もちろん、お会いして誰のことをどう思っているか、\\n　私なりに推測してお話するのは構いませんが」": "「是这样吗？　\\n　当然，如果让我见见那个人，然后推测那个人是怎么看待那个人的，\\n　我倒是不介意」",
    "「てっきり皇子のことかと思いました」": "「我还以为肯定是皇子呢」",
    "「えっと……でもね、その子が言うにはね、\\n　好きな人の気持ちはすごく気になるし知りたいけど、\\n　知るのも怖いなぁって思ってて……」": "「那个……但是呢，那个人说，\\n　虽然很在意喜欢的人是怎么想的，\\n　但又害怕知道……」",
    "「そこですごく悩んでいるみたいなの。\\n　も、もし好きって思ってくれてたら……ど、どうすればいいかな？　\\n　もう結婚しちゃうとか？」": "「好像非常烦恼。\\n　如，如果对方也喜欢的话……该，该怎么办呢？　\\n　直接结婚吗？」",
    "「あまり飛躍しすぎないほうがいいのではないでしょうか」": "「还是不要想得太远比较好吧」",
    "「そ、そうよね……先走りすぎて引かれても嫌だし」": "「是，是啊……太着急了被讨厌了也不好」",
    "ソフィアはこちらの顔色を伺うような視線を送る。\\nこんなに分かりやすい嘘もないだろうと思うのだが、\\n彼女の気持ちを慮って気づかない振りで、神妙にうなずいてみせる。": "索菲娅用窥探我脸色的视线看着我。\\n虽然我觉得没有比这更明显的谎言了，\\n但考虑到她的心情，我装作没注意到的样子，老实地点了点头。",
    "「ただ、どう思ってるかは本当にわからなくて」": "「只是，真的不知道对方是怎么想的」",
    "「そうなんですか？」": "「是这样吗？」",
    "「その人が接してくる雰囲気から\\n　きっと好きなんだって感じることもあるけど、\\n　そんな都合よくいくはずない、ってネガティブになることもあって」": "「从那个人接触我的氛围来看，\\n　感觉一定喜欢我，\\n　但又觉得不可能这么顺利，也有这种消极的想法」",
    "「というと、実は悪い印象じゃないか、と思っていると？」": "「也就是说，其实你心里觉得对方的印象并不坏？」",
    "「そ、そうなの……！　\\n　もし嫌いとか、鬱陶しいとか思われてたら……って、\\n　そう考えたら私、もう立ち直れないかもしれない……」": "「是，是啊……！　\\n　如果被讨厌了，或者被觉得烦人的话……\\n　一想到这里，我就可能再也振作不起来了……」",
    "もはや「私」と口走ってしまっているが、\\n気づかない振りを徹底する。": "虽然她已经说出了「我」这个词，\\n但我还是装作没注意到的样子。",
    "「こんなにそばにいる人のことを、\\n　嫌いだとか鬱陶しいだなんて言う人ではないと思いますよ」": "「我觉得，他不是那种会讨厌\\n　或者觉得烦人的那种人」",
    "「だ、だから、この人のことじゃないんだってば！」": "「所，所以说，我不是在说那个人啦！」",
    "「あ、失礼しました。お知り合いの話でしたね」": "「啊，失礼了。是在说你认识的人吧」",
    "（面と向かって聞いてくれれば、\\n　そんなふうに悪く思ってるはずないだろ、って言い切れるんだけど）": "（如果当面问的话，\\n　我就能断言说，他不可能会那样想的）",
    "「はあ……なんか落ち込んじゃうのよね。\\n　私ってあまりウジウジ悩んだり考えたりするタイプじゃないんだけど、\\n　恋愛感情が絡むと、わりとダメなの」": "「哈啊……总觉得有点失落呢。\\n　虽然我不是那种会犹豫不决地烦恼和思考的类型，\\n　但一牵扯到恋爱感情，就变得很没用」",
    "「それが自分でも嫌になっちゃうっていうか……」": "「我自己也讨厌这样……」",
    "「その人のことを真剣に好きであればあるほど、\\n　感情を自分で制御することは簡単ではありませんからね」": "「越是认真地喜欢那个人，\\n　就越难控制自己的感情呢」",
    "「そうよね……。はぁ……」": "「是啊……哈啊……」",
    "「でもやっぱり今はみんなで仲良く旅をすることが一番大事かな。\\n　うん……私のわがままでみんなを振り回すのも良くないし」": "「但是现在最重要的还是和大家一起友好地旅行。\\n　嗯……因为我的任性而让大家为难也不好」",
    "「だから、さっき言ったことも忘れて！　\\n　どう思ってるか読み取ったりしなくていいから」": "「所以，把刚才说的都忘了吧！　\\n　不用去读取我的想法也没关系」",
    "「そうですか？　それでいいなら、構いませんが」": "「是吗？　如果那样的话，那我就不问了」",
    "「うん！　よしっ、ちょっと身体を動かして、\\n　頭をすっきりさせてくるわ！」": "「嗯！　好，稍微活动一下身体，\\n　让头脑清醒一下！」",
    "ソフィアはそのまま、あらぬ方向へと走り出す。\\n残された俺とミーティアは、どちらからともなく顔を見合わせた。": "索菲娅就这样朝着别的方向跑走了。\\n被留下的我和米提雅，不约而同地对视了一眼。",
    "「あんなふうに思われて、皇子は幸せですね」": "「能被那样看待，皇子真是幸福呢」",
    "「まったくだな。\\n　まあ、いまの会話をどんな顔で聞けばいいのかは\\n　なかなか悩ましかったけど……」": "「就是说啊。\\n　不过，该怎么用什么表情听刚才的对话\\n　真是让我烦恼啊……」",
    "なんだか頬のあたりが熱くなるのを自覚しながら、\\n俺は気恥ずかしさに頭をかくしかなかったのだった。": "我一边感觉到脸颊附近变热，\\n一边只能害羞地挠着头。"
}