{
    "それはパーティの合間のできごと。": "这是在派对的中场休息时间发生的事。",
    "トイレに行ったあと、会場へ戻る途中で、\\n少しだけドアが開いている部屋の前を通りがかった。": "我上完厕所，正要回到会场时，\\n经过一个门稍微开着的房间。",
    "「ふふっ、着慣れたメイド服じゃないと自分でもおかしな感じ」": "「呵呵，不是穿惯的女仆装，连我自己都觉得奇怪。」",
    "（この声ってクレアだよな？）": "（这个声音是克蕾雅吧？）",
    "誘惑に負けてドアの隙間から中を覗き込んでみる。": "我输给诱惑，从门缝往里面看。",
    "（やっぱりクレアだ。こんなところでなにしてるんだ？）": "（果然是克蕾雅。她在这里做什么？）",
    "「皇子にお仕えする身の私がこんなふうに着飾るなんて、\\n　本来ならありえないことなのですが……」": "「身为侍奉皇子的我，竟然像这样打扮成这样，\\n　本来是不可能的事……」",
    "「ふふっ、似合ってるって言われちゃった……ふふふ」": "「呵呵，他说我穿起来很好看……呵呵呵。」",
    "部屋に置かれた姿見の前で、何度も何度も自分の姿を確認するクレア。\\n普段のかしこまった口調も薄れ、自然体の微笑みまで浮かべている。": "克蕾雅站在房间里的穿衣镜前，一次又一次地确认着自己的样子。\\n平时那种拘谨的语气也消失了，脸上浮现出了自然的微笑。",
    "（女の子はきれいな服を着るとテンションが上がるって聞くけど、\\n　そうか、クレアもちゃんと喜んでくれてるみたいで良かった）": "（听说女孩子穿上漂亮的衣服就会变得兴奋，\\n　原来如此，克蕾雅看起来也很高兴，真是太好了）",
    "（いつも自分のことは後回しで俺の世話ばかり焼こうとするから、\\n　こういう一面を見ると安心するかも……）": "（因为她总是把自己的事情放在后面，只顾着照顾我，\\n　看到她这一面，我可能也放心了……）",
    "心の中で呟きつつ、気付かれないようその場を離れようとしたのだが、\\n視界の端にとらえたクレアの行動に、思わず足を止めてしまった。": "我一边在心里嘟囔着，一边打算悄悄地离开那里，\\n但克蕾雅的行动却出现在了我的视野边缘，让我情不自禁地停下了脚步。",
    "「いち、に、さん……いち、に、さん♪」": "「一，二，三……一，二，三♪」",
    "リズムを刻みながらステップを踏むその姿は、\\nまさしく社交ダンスのそれだった。": "她一边打着节拍一边踏着舞步的样子，\\n正是社交舞的舞步。",
    "「久しぶりだけど身体は憶えているものですね。\\n　もう少しペースを上げて……」": "「虽然很久没跳了，但身体还记得呢。\\n　再稍微加快一点节奏……」",
    "まるでパートナーがそこにいるように姿勢を正し、\\n足取りはどこまでも軽やか。": "她摆出一副仿佛搭档就在那里的姿势，\\n脚步无比轻盈。",
    "有能メイドの彼女に、まさかこんな特技まであったとは……。": "没想到能干的女仆克蕾雅小姐居然还有这种特技……。",
    "「こうして見てると、どこかの貴族令嬢みたいだなあ」": "「这样一看，就像是哪里的贵族千金一样呢」",
    "「皇子？」": "「皇子？」",
    "「あ、やば……感心しすぎて声に出してた」": "「啊，糟糕……太佩服了，不小心就出声了」",
    "「申し訳ありません。\\n　お側を離れているあいだに、なにか困ったことでも？」": "「非常抱歉。\\n　我不在的时候，您有什么困扰吗？」",
    "見つかってしまったものは仕方がないので、\\n誤魔化すように笑いながら部屋の中へ入っていく。": "既然被发现了也没办法，\\n我只好笑着蒙混过去，走进了房间。",
    "「いや、そうじゃないんだ。\\n　たまたまクレアの声が聞こえてきたからさ、\\n　なにをしてるのかなって、ちょっと覗いてただけで……」": "「不，不是这样的。\\n　我只是偶然听到了克蕾雅的声音，\\n　想看看你在做什么，所以就稍微偷窥了一下……」",
    "「覗いてらしたんですか？」": "「您在偷窥吗？」",
    "「あっ！？」": "「啊！？」",
    "「ご、ごめん、でも、ずっと見てたわけじゃないぞ！？　\\n　本当に一瞬！　薄目でちらっとだけ！」": "「抱，抱歉，但我不是一直在看哦！？　\\n　真的就一瞬间！　我只眯着眼睛瞥了一眼！」",
    "「くすくす。わざわざ覗いたりしなくても、\\n　普通に声を掛けてくださって構いませんのに……」": "「呵呵。您不用特地来偷窥的，\\n　直接跟我说一声就好了……」",
    "「私は貴方のメイドなのですから、なんなりとお申しつけください」": "「我可是您的女仆，有什么事尽管吩咐我」",
    "深々とお辞儀するクレアの所作は、\\nドレス姿でもどこかメイドらしさを感じさせる。": "克蕾雅深深地鞠了一躬，\\n即使穿着礼服，她的举止也依然让人感到女仆的风范。",
    "「もうバレちゃってるし、せっかくだから聞いてもいいかな。\\n　さっきのって社交ダンス？」": "「既然已经被发现了，那我就问一下吧。\\n　刚才那是社交舞吗？」",
    "「はい、そのとおりです。\\n　メイド養成機関の授業以来、おどる機会に巡り合わず、\\n　お見せするのも恥ずかしい技量ですが……」": "「是的，没错。\\n　自从女仆培训学校毕业后，我就再也没有跳舞的机会了，\\n　所以我的舞技可能有些生疏，让您见笑了……」",
    "「いやいや、そんなことないって。\\n　見惚れちゃうくらいきれいだったよ」": "「不不不，没这回事。\\n　你跳得非常漂亮，我都看入迷了」",
    "「まあ！？」": "「哎呀！？」",
    "「皇子にそのような言葉を掛けていただけるなんて、\\n　もはやこの世に思い残すことはありません」": "「皇子竟然会夸奖我，\\n　我已经没有遗憾了」",
    "「感動しすぎだってば……」": "「你也太感动了吧……」",
    "「授業でってことは、社交ダンスは養成機関で習ったってことだよな。\\n　メイドってそんなことまで習得しないといけないのか？」": "「你说是在上课的时候学的，也就是说社交舞是在培训学校学的吧。\\n　女仆连这种东西都要学吗？」",
    "「社交ダンスはメイドのたしなみですよ」": "「社交舞是女仆的爱好哦」",
    "「お仕えする方が、万が一にも社交界で恥をかかないよう、\\n　時にはレクチャーする必要もありますから」": "「为了不让主人在社交界丢脸，\\n　有时也需要进行指导」",
    "「ああ、なるほど」": "「啊，原来如此」",
    "「せっかくなので皇子も試してみませんか？」": "「机会难得，皇子要不要也试试看？」",
    "「えっ！？　い、いいよ、社交ダンスなんて俺には……！？」": "「诶！？　不，不用了，社交舞对我来说太难了……！？」",
    "「遠慮はいりません。\\n　さあ、お手を……」": "「不用客气。\\n　来，把手给我……」",
    "尻込みする俺の手を、少々強引に握ってくるクレア。\\nそのまま寄り添ってくると、先ほど同様ステップを踏み始める。": "克蕾雅稍微有些强硬地握住了畏畏缩缩的我的手。\\n然后她就这样靠了过来，和刚才一样开始踏起了舞步。",
    "「わわ、わ、わわわっ！？」": "「哇哇，哇，哇哇哇！？」",
    "姿見の前を通り過ぎるたびに不格好な自分と目が合う。\\nもう恥ずかしいやら情けないやら……。": "每当经过镜子前面时，我都会和自己那难看的样子对上视线。\\n真是羞耻得要死……。",
    "しかし、そんな俺の心情をおもんばかったように、\\nクレアがおどりながら顔を近付け、耳元でささやいてくる。": "但是，就像是在考虑我的心情一样，\\n克蕾雅一边跳舞一边把脸凑近，在我耳边轻声说道。",
    "「無理やり付き合わせてしまってごめんなさい。\\n　どうしても貴方とおどってみたくなってしまったんです……♪」": "「抱歉，硬是让你陪我跳舞。\\n　因为我无论如何都想和你一起跳一次舞……♪」",
    "そんなことを言われてしまっては途中でやめるわけにもいかず、\\nしばらくのあいだ、ふたりきりの社交パーティを過ごしたのだった。": "既然她都这么说了，那我也不能中途放弃，\\n于是我们就这样度过了一段两人独处的社交舞会。"
}