{
    "食事を終えたソフィアたち五人の「新煌」を手にしたメンバーに、\\nペスカたちも加わって周辺の警戒に出かけた。": "吃完饭后，苏菲亚等五位手持『新煌』的成员\\n加上佩丝卡等人，一同出发去周边警戒。",
    "ルチア、ミーティア、ニヴァリスたちも\\n手早くたべられるもので食事を終えてから、\\n彼女たちのあとを追いかけて出発している。": "露琪亚、米提雅、尼瓦利斯等人也\\n迅速吃完方便携带的食物后\\n追在她们后面出发了。",
    "（合流したところだし、\\n　もう少しのんびりしたらと言ったんだけどな……）": "（明明都汇合了\\n　我明明说过可以再稍微放松一点的……）",
    "そんなことを思いつつ、俺は今後について考えを巡らせていた。": "我一边想着这些，一边思考着今后的事情。",
    "「レアさん、何してるんですか～？」": "「蕾雅小姐，你在做什么呀～？」",
    "「残ったおかずやデザートは魔法で凍らせて、\\n　持ち運べるようにしようかと。\\n　さっきフランシスカさんに了解をいただいたんです」": "「我想把剩下的菜和甜点用魔法冻起来，\\n　这样就可以带走了。\\n　刚才已经得到芙兰西丝卡小姐的同意了」",
    "「いいですねぇ。お手伝いしましょうか～。\\n　後でまたお腹がすいたら食べられるなんて最高ですもんね」": "「真不错呢。我也来帮忙吧～\\n　之后肚子饿了还可以再吃，真是太棒了呢」",
    "おかずに魔法をかけるふたり。\\nそれを微笑ましそうに見つめていたフランシスカだったが、\\nふと表情を翳らせる。": "两人对菜色施放魔法。\\n芙兰西丝卡原本面带微笑地看着她们\\n但表情忽然蒙上一层阴霾。",
    "「お父様も……あのオムレツが好物なんです。\\n　早く戻ってきて、お腹いっぱい食べさせてあげたい……」": "「父亲大人……也很喜欢那道欧姆蛋卷呢。\\n　真想快点回去，让他饱餐一顿……」",
    "「行方が分からないままなんですもんねぇ」": "「毕竟到现在都还是下落不明嘛」",
    "「ソフィアやミーティアさんたちが夜のうちに頑張ってくれたおかげで、\\n　リーニャ領内にほとんど悪魔や魔物の類は残っていません。\\n　なので、王都周辺の部隊はもっぱら陛下の捜索に当たっているのですが」": "「多亏了索菲亚和米蒂亚小姐她们昨晚的努力，\\n　里尼雅领内几乎已经没有恶魔和魔物了。\\n　所以，王都周边的部队都在专心搜索陛下的下落」",
    "「それで見つからないのか……。\\n　でも、悪魔もいなくなってるならきっと無事だよ」": "「还是找不到吗……\\n　不过，既然恶魔也消失了，那他一定没事的」",
    "「そうですよね。ありがとうございます」": "「就是说啊，谢谢你」",
    "「ヒューム方面はどういう状況なんだろう」": "「休姆那边的情况怎么样了？」",
    "「侵攻計画に関わった部隊は呼び戻してる。\\n　明日には全て、帰って来るだろう。\\n　ただ……ジェネラス軍も動いているからな」": "「我们已经把参与侵略计划的部队都叫回来了。\\n　明天应该全部都会回来吧。\\n　只不过……杰内拉斯军也有所行动了」",
    "「ジェネラスが？」": "「杰内拉斯吗？」",
    "「何があるか分からんご時世だ。ピオネロから密偵を各地に放って\\n　情報収集にあたらせていたんだが……\\n　どうやらリーニャ軍のヒューム侵攻と同時に動いたようだ」": "「现在这个世道，谁也不知道会发生什么事。　我派了密探到各地去，\\n　让皮欧涅洛去收集情报……\\n　看来他们似乎在里尼雅军进攻休姆的同时就展开了行动」",
    "「挟み撃ち、ってことですかい」": "「也就是说，他们是想夹击吗？」",
    "「わたしも先ほどライムンドさんから聞いて驚きました。\\n　ただ、そうなると……」": "「我也是刚刚才从雷蒙先生那里听说，吓了一跳。\\n　不过，这样的话……」",
    "「同時にヒュームを攻めたということは、\\n　裏で繋がっている可能性がある。\\n　もちろん今の時点じゃ、推測にすぎないがな」": "「既然他们同时进攻休姆，\\n　就表示双方可能有勾结。\\n　当然，目前这只是我的推测而已」",
    "対ジェネラス同盟にはリーニャ国王も署名している。\\n単にヒュームに攻め入っただけではなく、\\nジェネラスと連動していたとなると意味合いがまた変わってくるだろう。": "里尼雅国王也在对杰内拉斯同盟上署名了。\\n如果他们不只是进攻休姆，\\n还跟杰内拉斯联手的话，那事情的意义就又不一样了。",
    "だからこそ、フランシスカの顔はますます沈鬱になっているのだ。\\n俺はなんとかフォローしてやりたかったが、\\nどう言葉をかけていいか、思い浮かばなかった。": "正因为如此，芙兰西丝卡的表情愈发沉郁。\\n我虽然很想安慰她，\\n却想不到该说些什么才好。",
    "「そちらの戦況も、族長は把握されているのですか？」": "「族长也掌握了那边的战况吗？」",
    "「大枠ではな。どうも、ジェネラスには『影の軍団』と呼ばれる\\n　精鋭部隊がいるらしく、これが中心となってヒューム領を\\n　攻撃しているようだ」": "「大致上吧。听说杰内拉斯那边有一支被称为\\n　『影之军团』的精锐部队，\\n　就是以他们为中心在攻击休姆领地」",
    "「加えて、悪魔も多数出現していて、特にあの七大悪魔、\\n　ベルゼブブの分身体まで複数出現したらしい」": "「再加上还出现了许多恶魔，尤其是那七大恶魔中的\\n　巴力西卜，似乎出现了好几个分身」",
    "「ベルゼの……？」": "「巴力的……？」",
    "小さくレヴィアタンが、低い声でつぶやいた。\\n同じ七大悪魔の同胞として、分身体とはいえ\\nその行動は気にかかるのだろう。": "利维坦低声喃喃道。\\n虽说是分身，但同为七大恶魔的同胞，\\n她应该很在意对方的行动吧。",
    "ただ、レヴィが耳元でつぶやいたので俺には聞こえたが、\\nほかの仲間たちには届かなかったらしい。": "不过，因为是利维在我耳边低语，所以我才听得到，\\n其他伙伴们似乎没听见。",
    "……というか、レヴィが近すぎる。\\n本来なら俺も聞き取れないくらいの声だったのに、\\n彼女がほぼ密着状態で隣にいるから、辛うじて聞こえたのだ。": "……话说回来，利维也靠得太近了。\\n本来这个声音小到连我都听不见的，\\n但因为她几乎紧贴着我，所以我才勉强听到了。",
    "（ソフィアがいないとこれだからな……ふぅ）": "（苏菲亚不在就是这么不方便啊……呼）",
    "「どうしたんですか、皇子」": "「怎么了，皇子？」",
    "「……いや、なんでもない」": "「……不，没什么」",
    "などとやりとりしている間も、\\n族長達との話は続いている。": "在我们如此交谈的时候，\\n族长们也还在继续谈话。",
    "「ということは、ナディラさんがすぐに戻ったのも、\\n　そっちを警戒してのことなんでしょうか」": "「这么说来，娜迪拉小姐之所以立刻就回来，\\n　也是因为对那边有所警戒吗？」",
    "「かもしれませんね。ジャハラとジェネラスは国境を接してますし、\\n　巻き添えを食ってる可能性があります。\\n　だったら、そっちも大変だって言ってくれれば良かったんですが……」": "「或许是吧。贾哈拉和杰内拉斯国境相邻，\\n　有可能会受到波及。\\n　既然如此，要是能告诉我们那边也很辛苦就好了……」",
    "「きっと心配をかけたくなかったんじゃないでしょうか。\\n　あのときは、リーニャ・タウンに行かなくちゃという状況でしたし」": "「一定是不想让我们担心吧。\\n　毕竟当时的情况是必须赶去里尼雅镇才行」",
    "もし事態を知っていたら、ソフィアたちはリーニャ・タウンとジャハラ、\\nどちらへ行くべきか悩んだ可能性は大いにある。\\nナディラらしい、と言えばそれまでだが。": "如果知道事态，苏菲亚他们很有可能会烦恼\\n该去里尼雅镇还是贾哈拉。\\n要说这很像娜迪拉的作风，倒也没错就是了。",
    "「ただ七煌も動いてくれたらしい。おかげで悪魔の侵攻は、\\n　なんとか押し返せたみたいだな」": "「不过七煌好像也出动了。多亏如此，\\n　恶魔的侵略似乎勉强被挡下来了」",
    "しかし七煌には人間の戦いには手出しができない、という\\n暗黙の了解がある。\\nこのためヒュームが押し負けそうなところ――": "然而七煌之间有个默契，\\n那就是不能插手人类的战争。\\n因此当休姆快要撑不住的时候——",
    "「ペイシェとテーセツから援軍を得て、なんとか持ちこたえてるそうだ」": "「得到佩谢和忒塞兹的援军后，似乎勉强撑住了」",
    "「予断を許さない状況ですね」": "「情况不容乐观啊」",
    "「兄さん……」": "「哥哥……」",
    "思わず、心の声を口に出していた。\\nすると、誰かが俺の手をきゅっと握ってくる。\\nレヴィかと思ったが、手の主を見るとそれはマカロンだった。": "我不禁脱口说出心声。\\n这时，有人紧紧握住了我的手。\\n本以为是蕾薇，但一看那只手的主人，才发现是马卡龙。",
    "「おーじ……たすけにいこ？」": "「皇子……我们去救她吧？」",
    "「マカロン……」": "「马卡龙……」",
    "「皇子さん、リーニャはもう大丈夫ですから……。\\n　ライムンドさんもしばらく残ってくださいますし、\\n　ヒュームの危機には……リーニャも、責任の一端があります」": "「皇子先生，莉妮亚已经没事了……\\n　而且雷蒙先生也会暂时留在这里，\\n　休姆的危机……莉妮亚也有部分责任」",
    "「わたくしからもお願いします」": "「我也拜托您了」",
    "「俺もそう思っていたところだよ。\\n　とは言え移動城は使えないし、\\n　明日の夜明けとともに出発、というのが安全だろうな」": "「我也这么想。\\n　话虽如此，移动城无法使用，\\n　等到明天天亮再出发，这样应该比较安全吧」",
    "「じゃあフランシスカさん、この凍らせてるおかず、\\n　明日からのお弁当にしてもいいですか～？」": "「那芙兰西丝卡小姐，这些冷冻起来的配菜，\\n　可以用来做明天开始的便当吗～？」",
    "「ええ、もちろんです」": "「嗯，当然可以」",
    "「あなた、ついてくるつもりなんですか？」": "「你打算跟过来吗？」",
    "「だって、レヴィさまも行くんですよね？」": "「因为，利维大人也会去吧？」",
    "「当たり前でしょう。\\n　皇子が行く場所なら、どこまででもついて行きます」": "「那当然了。\\n　只要是皇子要去的地方，无论天涯海角我都会跟着去的」",
    "俺からレヴィの注意が少しそれたところで、\\nふと窓を見ると手のひらがひらひらと踊っていた。": "就在我稍微分散了对利维的注意力时，\\n不经意间往窗户一看，只见一只手正挥舞着。",
    "（……ん？）": "（……嗯？）",
    "どうやら、俺を手招きしているようだ。": "看来，那是在向我招手。",
    "（いや待て、ここ三階だぞ。\\n　……あ、ということは）": "（不，等等，这里可是三楼啊。\\n　……啊，也就是说）",
    "「ちょっとトイレ行ってくる」": "「我去一下厕所」",
    "「あ、じゃあ、あっしもご一緒しますぜ。\\n　見張ってないとダンナが、手を洗わないかもしれないし」": "「啊，那我也一起去吧。\\n　要是不盯着的话，老板你可能连手都不洗呢」",
    "「……まぁ」": "「……哎呀」",
    "「洗うってば！」": "「我会洗啦！」",
    "軽口を叩いているが、おそらくハンペンも窓の外の手のひらに\\n気が付いているのだろう。\\n俺達は特に言葉も交わさず、トイレを素通りして外へと向かった。": "虽然嘴上开着玩笑，但我想\\n半片恐怕也注意到了窗外那只手吧。\\n我们没有多说什么，直接穿过厕所，朝外面走去。",
    "……。": "……",
    "建物を出て、窓のすぐ下――城に面した中庭に出ると、\\n予想した通りファオが待ち構えていた。": "出了建筑物，来到窗户正下方——面向城堡的中庭后，\\n果然如我所料，法奥正等着我们。",
    "「すまんな、呼び立ててしまって。\\n　内密に話しておきたいことがあって……」": "「抱歉啊，突然叫你们过来。\\n　我有件事想私下跟你们说……」",
    "「何があったんですかい？\\n　確かファオさん、リーニャ・タウンの様子を見に行くといって、\\n　別行動を取っていると聞きましたが……」": "「发生什么事了吗？\\n　我听说法奥先生你说要去看看利尼亚镇的情况，\\n　所以跟我们分头行动了……」",
    "「その通りじゃ、城の側で一部始終を見守っておった。\\n　知っての通り、人間の争いには手出しできないので、\\n　本当に見守るだけだったのだが……」": "「没错，我在城堡旁看着事情的始末。\\n　如你们所知，我不能插手人类之间的争斗，\\n　所以真的只能在一旁看着……」",
    "ピオネロの援軍が到着してからしばらくして、\\n城に動きがあったのだという。": "据他所说，皮欧涅洛的援军抵达后过了一会儿，\\n城堡里就出现了动静。",
    "「おそらく、国王じゃ」": "「恐怕是国王吧」",
    "「逃げるところを見たのか！？」": "「你看到他逃走了吗！？」",
    "ファオは沈鬱な表情でうなずく。\\n俺は既に、その様子から嫌な予感がよぎっていた。": "法奥一脸沉闷地点了点头。\\n我从他的样子中，已经涌起了一股不祥的预感。",
    "「それで……何があった？」": "「那么……发生了什么事？」",
    "「奴は……魔物に殺された」": "「那家伙……被魔物杀死了」",
    "嫌な予感が的中する。\\nしかし、あまりに予想を超えるその事実に、\\n俺は言葉を失ってしまったのだった。": "不祥的预感成真了。\\n然而，这个事实实在太过出乎意料，\\n让我一时之间说不出话来。"

}
