{
    "「くふふ、こんな薄暗い部屋に連れ込まれてしまうなんて、\\n　自分がしでかした不始末とはいえ、勝手に身震いが……」": "「呵呵呵，居然被带到这么昏暗的房间，\\n　虽然是自己闯的祸，但还是忍不住发抖……」",
    "「顔がニヤけてるように見えるんだが……」": "「你看起来笑得很开心耶……」",
    "「ご、ごほん、そんなことあるはずないでしょう。\\n　私はこの後、皇子から罰をたまわ……受けるんですから」": "「咳、咳咳，怎么可能有那种事。\\n　我接下来要接受皇子的惩罚……接受惩罚。」",
    "「二度とこんな失敗をしないよう、きつく、強く、\\n　悪魔も泣き叫ぶようなお仕置きをお願いしますね」": "「为了不再犯下这种失误，拜托您严厉、强硬地\\n　给予连恶魔都会哭喊的惩罚。」",
    "「まあ、大事な商品を駄目にしたのは事実だからな。\\n　ちょっとやそっとじゃ許してやらないぞ。覚悟しろよ？」": "「毕竟你弄坏了重要的商品是事实。\\n　我可不会轻易原谅你哦。做好觉悟吧？」",
    "「こ、こんな屈辱的な格好させるなんて……」": "「居、居然让我摆出这么屈辱的姿势……」",
    "これから罰を受けるとは到底思えないような表情のカペル。\\nはっきり言えば期待に目を輝かせ、待ちわびた様子でこちらを見ている。": "卡佩尔的表情看起来实在不像是接下来要接受惩罚的人。\\n说得明白点，她的眼神充满期待，一副迫不及待的样子看着我。",
    "「それだけ私のミスにお怒りということですね。\\n　ああ、本当に申し訳ありません。お許しください！」": "「您对我的失误就是这么生气吧。\\n　啊啊，真的很抱歉。请原谅我！」",
    "「これじゃまだ入れづらいから、\\n　もう少し尻を上げてもらえると助かるんだが」": "「这样还是很难插进去，\\n　你能把屁股再抬高一点吗？」",
    "「こ、これでよろしいでしょうか？」": "「这，这样可以吗？」",
    "くいっと持ち上がった尻を力任せに捕まえる。": "我用力抓住她抬起来的屁股。",
    "「ちょっ、そんな乱暴に掴むまれると……い、いたたたっ！」": "「等，这么粗暴地抓的话……好，好痛！」",
    "「反省してるか？」": "「有在反省吗？」",
    "「は、はい、反省しております！　\\n　ああ、私はなんという取り返しのつかないことを……！」": "「有，有的，我在反省！　\\n　啊啊，我居然犯下了无可挽回的错误……！」",
    "「だったら正直に白状してみたらどうだ？」": "「那你就老实交代吧？」",
    "「白状とは……？　\\n　商品をダメにしたこと以外、白状することはもう――」": "「交代……？　\\n　除了把商品弄坏以外，我还有什么好交代的——」",
    "「んんぅっ！？　\\n　ちょっ、皇子っ！　そんなところをちんぽで擦るのは……！？」": "「嗯嗯！？　\\n　等，皇子！　用肉棒摩擦那种地方……！？」",
    "「そんなところって？」": "「那种地方是？」",
    "「だ、だから、ケツの穴ですよ……はっ！？」": "「就，就是，屁眼啊……哈！？」",
    "「くふふ、なるほど、苦痛ではなく羞恥を与えられているのですね。\\n　これもなかなか悪くない……ぞくぞくしてしまいます」": "「呵呵，原来如此，不是痛苦而是羞耻啊。\\n　这感觉也挺不错的……让人兴奋起来了」",
    "「まったく。お仕置きなのにいつまで喜んでいるつもりなんだか」": "「真是的。明明是惩罚，你到底要高兴到什么时候啊」",
    "反省の色がまったく見えないカペルにため息をつく。": "看着完全没有反省意思的卡佩尔，我叹了口气。",
    "「さあ、お仕置きを存分に……」": "「来吧，尽情地惩罚我吧……」",
    "自分から挿入しやすいよう肉棒をワレメに押し当ててくる。": "为了方便我插入，她把肉棒压在了裂缝上。",
    "ぬるっとした感触を亀頭に感じた瞬間、\\nカペルに身構える隙すら与えず、思い切り肉棒を突き刺した。": "在龟头感受到湿滑触感的瞬间，\\n我甚至不给卡佩尔准备的时间，就一口气把肉棒插了进去。",
    "「ひっ、あはぁぁぁ……！　\\n　皇子のちんぽが……あふっ、ご、強引に……っ！」": "「咿，啊哈啊啊啊……！　\\n　皇子的肉棒……啊呼，强，强行……！」",
    "「はぁはぁ……欲望に任せていきなり貫くなんて……。\\n　あ、はぁん……ふっう……危うく意識が、飛びそうになってしまいました」": "「哈啊哈啊……居然任凭欲望突然就插进来了……。\\n　啊，哈啊嗯……呼呜……差点就失去意识了」",
    "深々と突き入れられた肉棒に身体を震わせるカペル。": "被深深插入的肉棒弄得身体颤抖的卡佩尔。",
    "挿入する前から物欲しげに潤っていることには気付いていたが、\\n四方八方から肉棒に絡みついてくる膣ヒダの濡れ具合は相当なものだ。": "虽然在插入之前就注意到她已经饥渴难耐，\\n但从四面八方缠绕着肉棒的阴道褶皱的湿润程度来看，她已经相当饥渴了。",
    "「ん……ぁ、ふぅ……どうしたんですか、\\n　まさか入れただけでイキそうになってしまったとか……？」": "「嗯……啊，呼……怎么了，\\n　难道只是插进去就快要射了吗……？」",
    "「違うなら早く動いてください。ちゃんとお仕置きしれくれないと、\\n　私、また商品をダメにしてしまうかも知れませんよ……？」": "「不是的话请快点动起来。如果不好好惩罚我的话，\\n　我，说不定又会把商品弄坏哦……？」",
    "さわり心地抜群の尻肉を両手で掴み、大きなストロークで腰を振る。": "我用双手抓住手感极佳的臀肉，大幅度地摆动腰部。",
    "「すごぃぃっ！　ちんぽがズボズボくるぅぅ！　\\n　け、けど、まだだっ、まだ、もっと本気でっ、ズボズボって！」": "「好厉害！　肉棒在抽插！　\\n　但，但是，还不够，再认真一点，用力抽插！」",
    "「あんっ！　んっ！　んんぁ！　わ、私を壊すつもりで……ひっ、ぃぃん！　\\n　はっ、あうっ、ちんぽを出し入れしないと、反省できな……ぁいっ！」": "「啊嗯！　嗯！　嗯嗯啊！　用，用把我弄坏的气势……咿，咿嗯！　\\n　哈，啊呜，不把肉棒插进来的话，就无法反省……了！」",
    "激しくするほど、結合部からいやらしい摩擦音が大きくなっていき、\\nそれに負けないくらい大きな声でカペルが喘ぐ。": "越是激烈，结合处发出的淫荡摩擦声就越大，\\n卡佩尔也用不输给它的大声音喘息着。",
    "激しくしなければ反省しないと言うならお望み通り……。": "既然她说不激烈就不反省的话，那就如她所愿……。",
    "「ひっ！？　あうっ！　しゅごっ……ひぃん！　\\n　太いのが何度も何度も……膣内をこすって……はぁぁんっ！」": "「咿！？　啊呜！　好厉害……咿嗯！　\\n　粗粗的肉棒……一次又一次摩擦着……哈啊啊嗯！」",
    "より深く責められるように角度を調整しながら子宮に肉棒を打ち付ける。": "我一边调整角度以便能更深入地责难，一边用肉棒撞击子宫。",
    "「くふぅん！　あはっ、んっ！　\\n　な、なんでそんなにうまいんですかっ！　あんっ！　やああぁぅう！！」": "「咕呼嗯！　啊哈，嗯！　\\n　为，为什么这么熟练啊！　啊嗯！　呀啊啊啊呜！！」",
    "まだ反省するには足りないようなので、\\n反応が良かった部分を探り当て、がむしゃらに腰を振る。": "看来这样还不够让她反省，\\n我寻找着她反应好的部位，不顾一切地摆动腰部。",
    "「あひっ！？　ひん！　ひいぃ！　んふぅんっ！　\\n　そこはやばい……ダメなところ当たって……くぅぅっ……！」": "「啊咿！？　咿嗯！　咿咿！　嗯呼嗯！　\\n　那里不行……碰到敏感的地方了……咕呜呜……！」",
    "「わかった、反省する……しますからっ、少し待ってっ！　\\n　本当にイってしまうっ、くひぃっ！　ごめんなさぁぁぁい！」": "「我知道了，我会反省的……我会反省的，等一下！　\\n　真的要去了，咕咿！　对不起！」",
    "だいぶ素直になってきたところで耳打ちする。\\n今なら隠さず白状してくれることだろう。": "在她变得老实之后，我悄悄地在她耳边说道。\\n现在的话应该会坦白吧。",
    "「そぉですぅ！　わたしはぁ、お仕置きされたくてっ、\\n　皇子の大事な商品をっ、\\n　わざとダメにして怒らせようと企みましたぁぁっ！」": "「是的！　我，因为想被惩罚，\\n　所以故意把皇子重要的商品，\\n　弄坏了，想惹你生气！」",
    "反省の謝罪とともに自らの企みも白状したカペルは、\\nそれでも腰の動きを緩めると不満げにこちらを睨んでくる。": "卡佩尔在反省的同时坦白了自己的企图，\\n但当我放慢腰部的动作时，她还是不满地瞪着我。",
    "「もっとぉ、お仕置きはこれからじゃないですかぁっ！　\\n　休まないでください……このままもっときつい罰をたまわりたいですぅぅ！」": "「惩罚，不是才刚刚开始吗！　\\n　请不要停下来……我想就这样接受更严厉的惩罚！」",
    "「あっ！　あっ！　おほぉ！　そ、そうれすっ、もっと苦しめるようにっ、\\n　道具のように好き勝手にもてあそんで……あはっ、あんっ！　\\n　あぐうぅん！」": "「啊！　啊！　哦哦！　就，就是这样，让我更痛苦吧，\\n　像对待道具一样随意玩弄我……啊哈，啊嗯！　\\n　啊咕嗯！」",
    "苦しければ苦しいほど喜ぶカペルに付き合い、必死に腰を振るものの、\\nこのハイペースでは絶頂までそれほど持ちそうにない。": "我配合着越是痛苦越开心的卡佩尔，拼命地摆动腰部，\\n但以这个速度，似乎无法坚持到高潮。",
    "それでも止めようという考えが起きないのは、\\n肉棒だけで悪魔を屈服させているという支配感だった。": "即使如此，我也没有停下来的想法，\\n因为光是肉棒就能让恶魔屈服的支配感。",
    "「あひっ、あひぃっ！　おぉじ、きもちいっ！　\\n　苦しくてっ、気持ちよくてっ、もっと突きまくってくださぁい！」": "「啊咿，啊咿！　好舒服！　\\n　好痛苦，好舒服，请再用力一点！」",
    "「おとされるっ、このままじゃ皇子のちんぽに堕とされ……うぁぁ！　\\n　あっ、もうむりっ、イキますっ、カペルはおしおきされて……もうっ！」": "「要被干掉了，这样下去会被皇子的肉棒干掉……呜啊！　\\n　啊，不行了，要去了，卡佩尔被惩罚了……已经！」",
    "激しい肉棒の出し入れに切羽詰まった喘ぎ声をあげるカペル。": "卡佩尔因为肉棒的激烈抽插而发出喘息声。",
    "絶頂の間際に焦点の合わない目で、\\nそれでもこちらに向かって訴えかけてくる。": "在高潮的边缘，她的眼神已经无法聚焦，\\n但还是向我诉说着。",
    "「あっ、んあっ、あっ、最後は膣内ですよねっ？　\\n　おしおきの仕上げは悪魔の子宮にむりやり、乱暴に子種をっ！　\\n　ひっ、いぃ！」": "「啊，嗯啊，啊，最后要在里面射出来吧？　\\n　惩罚的最后一步就是强行把种子灌进恶魔的子宫里！　\\n　咿，咿！」",
    "「皇子の子種っ、ひぐっ、だめなのに、そんなの受け入れるなんてぇ！　\\n　七大悪魔の恥……なのにっ！　ひぅ、いっくっ、中出しされてイくっ！！」": "「皇子的种子，明明不行的，居然要接受这种东西！　\\n　明明是七大恶魔的耻辱……！　咿，去了，被内射高潮了！！」",
    "「ああぁ、ごめんなしゃいっ！　\\n　カペルは中出しされて……いくいくいく……あえ！？」": "「啊啊，对不起！　\\n　卡佩尔被内射了……去了去了去了……啊！？」",
    "どうやら、こちらの考えていることに気付いたようで、\\nカペルの表情が瞬く間に入れ替わる。": "看来是注意到了我的想法，\\n卡佩尔的表情瞬间就变了。",
    "「ひぐぅっ！　こんにゃのひどいぃぃ！　\\n　あぁ、でもだめっ、いぐうっ！　不本意なのにっ、ふぁわあぁぁぁぁぁ♪」": "「咿咕！　这样太残忍了！　\\n　啊啊，但是不行，要去了！　明明不是这样的，呼啊啊啊啊啊啊啊♪」",
    "「あへぇっ、んんんああぁぁぁぁぁぁ！！」": "「啊嘿，嗯嗯嗯啊啊啊啊啊啊！！」",
    "無慈悲にも引き抜かれた肉棒から噴き出す精液を、\\n膣内ではなく全身に浴びながらカペルが絶頂に達する。": "无情地拔出的肉棒喷出的精液，\\n不是射在阴道内而是射在了全身，卡佩尔就这样到达了高潮。",
    "「んひっ、ひっ、あやまったのにぃぃ……、\\n　屈服させたくせにっ、最後は引き抜いて……外に出すなんてぇぇ……」": "「嗯咿，咿，明明道歉了……\\n　明明都屈服了，最后却拔出来……射在外面什么的……」",
    "「こんにゃ屈辱……、\\n　これまで一度も味わったこと……んんっ、ふっ、うぅぅ！」": "「这样的屈辱……\\n　至今为止一次都没有尝过……嗯嗯，呼，呜呜呜！」",
    "恨み言を言いながらも恍惚とした表情を浮かべるカペルは、\\nおさまらない絶頂に打ち震えながら、\\n仕返しと言わんばかりに粗相するのだった。": "一边说着怨言一边露出恍惚表情的卡佩尔，\\n在无法平息的高潮中颤抖着，\\n像是要报复一样失禁了。",
    "「くふふ、ありがとうございます。すっきりしましたぁ」": "「咕呼呼，非常感谢。清爽多了」",
    "「そりゃそうだろうな。後片付けが大変だ」": "「那当然了。善后工作很麻烦的」",
    "「それにしても皇子、さっきの責めはなかなかでしたね。\\n　てっきり仕上げは中出しされるものだと思っていたのに、\\n　まさか、裏をかいて外に出してしまうとは……」": "「不过皇子，刚才的责难相当不错呢。\\n　我还以为最后一定会被内射的，\\n　没想到，竟然被反将一军射在外面了……」",
    "「あの最後の裏切られたショックは……クセになりそうだ」": "「最后的背叛带来的冲击……感觉会上瘾呢」",
    "「次も期待してますからね！」": "「下次也期待着哦！」",
    "「次同じことしたらお仕置きしないで完全に無視するからな」": "「下次再做同样的事，我就不惩罚你了，而是完全无视你」",
    "「え……」": "「诶……」",
    "「それはそれで試していただけると嬉しいです、くふふふふ♪」": "「如果能尝试一下的话我会很高兴的，咕呵呵呵呵♪」",
    "悪魔だからとかいう以前に、カペルのこの性癖はどうしたものか……。": "先不说她是恶魔，卡佩尔的这个性癖到底是怎么回事……。"
}