{
    "「護龍郭の地下迷宮……\\n　未だに謎の多い場所と聞いています」": "「护龙郭的地下迷宫……\\n　听说那里至今仍有许多谜团。」",
    "「さすが、よくご存知なんですのね」": "「不愧是您，真是博学多闻。」",
    "「いえいえ、テーセツの護龍郭、\\n　そしてその地下に古代から存在する迷宮について……\\n　このエダフォスで知らぬものはいませんから」": "「不不不，关于护龙郭的特殊性，以及其地下自古以来就存在的迷宫……\\n　在这艾达佛斯里无人不知无人不晓。」",
    "「ごめんなさい……ちかめーきゅー、\\n　マカロン知らないや……」": "「对不起……马卡龙不知道……\\n　近畿急行……」",
    "「落ち込む必要なんてないわよ。あんた、記憶がないんでしょ。\\n　記憶喪失じゃないあたしだって、詳しくは知らないんだから」": "「你没必要沮丧啦。你不是没有记忆吗？\\n　就连没有丧失记忆的我，也不清楚详情。」",
    "「威張っていうことではないけどね」": "「这可不是在炫耀哦。」",
    "テーセツ領とされる島にはもともと巨大な古代遺跡があった。\\nそれが「護龍郭」と呼ばれる、いわばテーセツの「外殻」だ。": "被视为特赛斯领地的岛屿，原本就有一座巨大的古代遗迹。\\n　那座遗迹被称为「护龙郭」，也就是特赛斯的「外壳」。",
    "七煌エラストスは、その技術をもって遺跡の内部に町を作った。\\nそれが今日、テーセツと呼ばれている国の原型だ。": "七煌艾拉斯图斯利用其技术，在遗迹内部建造了城镇。\\n　那就是今日被称为特赛斯的国家的原型。",
    "内部の面積は、外側から見た印象からは考えられない広さで、\\nそれもまた古代の技術の賜物なのだとか。": "内部的面积，从外侧的印象来看是难以想象的广阔，\\n据说这也是古代技术的恩赐。",
    "「一応、護龍郭がある島全体もテーセツの領域ではあるけど、\\n　普通はテーセツといったら遺跡の中のことを指すみたいね」": "「虽然护龙郭所在的岛屿整体都是特赛斯的领域，\\n　但通常所说的特赛斯，是指遗迹内部」",
    "「ええ、その通りですわ。\\n　ただし……遺跡の中でも、人々が住んでいる場所はほんの一部です」": "「嗯，没错。\\n　但是……即使在遗迹中，人们居住的地方也只有一小部分」",
    "「居住区となっているのはあくまでも地上だけ。\\n　地下にはその何倍もの広さの迷宮が広がっているのだと、\\n　いくつかの文献に記されています」": "「居住区只限于地面。\\n　地下有比地上大好几倍的迷宫，\\n　有几本文献是这么记载的」",
    "「全容はわたくしたちも把握しきれていないのが実情ですが……\\n　元々エラストスさまは地下で暮らしていたとされています」": "「虽然实际情况是我们也无法完全掌握其全貌……\\n　但据说艾拉斯图斯大人原本是生活在地下的」",
    "「そしてある日、地下から姿を見せなくなったのですよね。\\n　おそらく、他の七煌の方々が眠りについたのと同じ頃に」": "「然后有一天，他从地下消失了。\\n　恐怕是在其他七煌陷入沉睡的同一时期」",
    "「国の地下に迷宮があるだなんて……不思議な国なんですね、\\n　テーセツは」": "「国家地下居然有迷宫……真是个不可思议的国家啊，\\n　特赛斯」",
    "「興味深いですわね。\\n　学校で基本的な知識は教わりましたが、\\n　ここまで詳しい話はなかなか聞けませんわ」": "「真有意思。\\n　虽然在学校里学过基础知识，\\n　但这么详细的事情却很少听说」",
    "「私のように歴史を専門に扱っている学者でないと、\\n　なかなか知る機会もないでしょうから、無理もありません」": "「如果不是像我这样专门研究历史的学者，\\n　一般人很难有机会知道这些，所以这也难怪」",
    "「それに地下迷宮は魔物が巣くっている上、厳重に管理されているため\\n　おいそれと立ち入れる場所ではないそうですし」": "「而且地下迷宫不仅有魔物栖息，还被严格管理着，\\n　似乎不是能轻易进入的地方」",
    "「そんなところで寝ちゃってへいきなのかな？」": "「睡在那种地方没问题吗？」",
    "「確かに。七煌っていったって、寝てたら無防備だもんね」": "「确实。就算是七煌，睡着的时候也是毫无防备的」",
    "以前、ハクトが眠りについているところを見た記憶が蘇る。\\n特殊な装置にその身体を収めて眠っていたが、\\nあの装置がどれほどの耐久性があるのかは聞いていなかった。": "我回想起以前看到白兔沉睡时的情景。\\n虽然她的身体被收纳在特殊的装置中，\\n但我没听说过那个装置有多耐久。",
    "しかし、千年もの時を超える代物だ。\\nかなり丈夫に作られているであろうことは想像できる。\\nだからエラストスも魔物に襲われることはないのかもしれない。": "不过，毕竟是跨越了千年时光的装置。\\n可以想象它应该被制作得相当坚固。\\n所以艾拉斯图斯可能也不会被魔物袭击。",
    "「そのエラストスさまについての詳細な情報が、\\n　新たに発見された文献によって判明したのですが……」": "「关于艾拉斯图斯大人的详细信息，\\n　我们通过新发现的文献得知了……」",
    "「エラストスさまは人に会うことを好まれなかったようなのです。\\n　生活のすべてを一箇所で完結できるという理由で、\\n　護龍郭に町を作ったとも言われていますわ」": "「艾拉斯图斯大人似乎不喜欢与人见面。\\n　据说他是因为所有生活都可以在一个地方完成，\\n　才在护龙郭建造了城镇」",
    "「ああ……それは、わかるわ。\\n　私も、数えるほどしか顔を見たことがないし……」": "「啊啊……这个我懂。\\n　我也只见过他几次……」",
    "「あっ、そっか！　ユラニアは千年前のこと、当然知ってるのよね！　\\n　七煌の人となりも」": "「啊，对哦！　尤拉尼亚当然知道千年前的事！　\\n　也知道七煌的为人」",
    "「エラストスさまが眠っている場所などは私もわからないけど、\\n　あの方が恥ずかしがり屋で、他人に対する警戒感も強かったのは\\n　有名だった」": "「虽然我不知道艾拉斯图斯大人沉睡的地方，\\n　但他是个害羞的人，对他人也有很强的戒心\\n　这可是出了名的」",
    "「待って。じゃあひとりになりたくて、護龍郭をいまの形にしたわけ？　\\n　スケールの大きな引きこもりってところね……！」": "「等等。那他是想一个人独处，才把护龙城变成现在这样的？　\\n　真是个规模庞大的家里蹲啊……！」",
    "「引きこもりって言い方は、どうかと思うけど……」": "「家里蹲这个说法，我觉得不太合适……」",
    "「……でも、間違ってはいないのよね」": "「……但是，也没错」",
    "「護龍郭の中も町として栄えて、人が多くなってきたことで……\\n　エラストスさまは本格的に、\\n　地下に引きこもってしまわれたのだとか」": "「护龙城中也作为城镇繁荣起来，人也多了起来……\\n　艾拉斯图斯大人就真的\\n　把自己关在地下了」",
    "「ああ、ありそう……」": "「啊啊，有可能……」",
    "「そうなんだ……」": "「这样啊……」",
    "「もともと地下に引きこもって人前に姿を見せなかったエラストスさまは\\n　いつから眠りについているのか、正確な時期はわかっていないのです」": "「艾拉斯图斯大人原本就一直躲在地下，不露面，\\n　所以也不知道他是什么时候睡着的，准确的时间并不清楚」",
    "「そうね、他の方々は準備をしてきちんとお別れもしてから\\n　眠りについたはずだけど……エラストスさまの場合は……」": "「是啊，其他人都是做好准备，好好道别之后\\n　才睡着的……但艾拉斯图斯大人的话……」",
    "「眠ってるのか引きこもってるのか、よくわからなかったわけか……」": "「是睡着了还是躲在地下，搞不清楚吗……」",
    "「学者たちの調査によれば、地下の第17階層と第24階層に\\n　エラストスさまの居住区があるという記載が見つかりました。\\n　現状は、その情報を頼りに調査を進める計画になっています」": "「根据学者们的调查，在地下第17层和第24层\\n　发现了艾拉斯图斯大人的居住区的记载。\\n　目前的计划是依靠这个情报进行调查」",
    "「それに私たちが参加するってわけね」": "「所以我们也要参加吗」",
    "「魔物も出るって話ですし、姉御の出番ですな」": "「听说还有魔物出没，那就轮到大姐头出场了」",
    "「各地でアニマの出現が頻発していて、\\n　ますます七煌の力が必要とされている。\\n　魔物のリスクを取ってでも調査を進めるというのは理にかなっているね」": "「阿尼玛在各地频繁出现，\\n　七煌的力量越来越被需要了。\\n　冒着魔物的风险进行调查也是合理的」",
    "「ええ。何よりも、こちらから起こしに行かないと……\\n　もし目覚めていたとしても、\\n　自分からは地上には出てこないでしょうからね」": "「是的。最重要的是，如果不去叫醒他的话……\\n　就算他醒着，\\n　也不会主动到地面上来吧」",
    "「徹底した引きこもりなんですね……」": "「真是个彻底的家里蹲呢……」"
}