{
    "「いよぉぉっし！　これで魔物退治完了っ！」": "「好耶！　这样就消灭完魔物了！」",
    "「じゃあ、あとは戻って農家さんに交渉するだけだね」": "「那接下来就只剩回去跟农户交涉了」",
    "「まかせとけ。みんなが協力もしてくれたし、\\n　ここはいい小麦をお値打ちで仕入れてみせるよ」": "「交给我吧。大家也帮了忙，\\n　我会用便宜的价格买到优质小麦的」",
    "「ありがとうってプレゼントしてくれないかなー」": "「会不会说声谢谢然后送点礼物给我们呢」",
    "「決勝に備えると必要量が結構あるからな……。\\n　さすがにタダでくれとは申し訳なくて言えないよ。\\n　かなり要るんだよな、マリエッタ？」": "「为了准备决赛，需要的量还挺多的……\\n　要人家免费送我们实在是不好意思，我可说不出口。\\n　需要的量还挺多的，对吧玛丽艾塔？」",
    "「…………」": "「…………」",
    "「ん、どうした。マリエッタ」": "「嗯，怎么了，玛丽艾塔」",
    "「ねえ、シンユエ姉さん。\\n　融合ってどうなったら融合なのかな……？」": "「我说，新月姐。\\n　到底要怎样才能融合呢……？」",
    "「んー、他人が家族になるようなもんか？　\\n　お互いに分かり合ってないと一緒に住んでもうまくいかないだろ」": "「嗯，就像是别人变成家人一样？　\\n　如果不能互相理解的话，就算住在一起也不会顺利的吧」",
    "「そのたとえ、さっぱりわかんないんだけど」": "「这个比喻，我完全不明白」",
    "「分かりあって……」": "「互相理解……」",
    "「クォンツィのごはんってさ、『武食同源』なんだよ」": "「库温族的饭啊，是「武食同源」哦」",
    "「美味しい『食』も、身を守るための『武』も、\\n　幸せな人生を送るために欠かせないものって、\\n　昔からクォンツィでは言われてるんだ」": "「美味的「食」，保护自己的「武」，\\n　为了度过幸福的人生，两者缺一不可，\\n　库温族从以前开始就是这么说的」",
    "「幸せな、人生……」": "「幸福的人生……」",
    "「『食』は『武』の源となり、『武』は『食』の源となる……ってね。\\n　ほら、ごはん食べないと戦えないでしょ」": "「「食」是「武」的源泉，「武」是「食」的源泉……就是这样。\\n　你看，不吃东西的话就无法战斗了吧」",
    "「んで、狩りをしたり、今みたいに敵から作物守ったりして、\\n　戦うからこそごはんが食べられる」": "「所以，狩猎，像现在这样从敌人手中保护作物，\\n　正因为战斗才能吃到饭」",
    "「武食同源って、大調理場の入り口にかかってた看板の言葉だよな。\\n　あのときはあまり気に留めてなかったけど、\\n　そんな意味がある言葉だったのか……」": "「武食同源，是大厨房入口处的招牌上写的话吧。\\n　那时候我还没怎么在意，\\n　原来有这种意思啊……」",
    "「勝つぞって気持ちは大事なんだけどさ。\\n　料理を、野心を達成する道具にしちゃダメなんじゃないか」": "「虽然取胜的心情很重要，\\n　但不能把料理当成实现野心的工具吧」",
    "「それは、なんとなく違うって思う。\\n　素人だけど、クォンツィの人間としてって感じかな」": "「我觉得，这有点不对。\\n　虽然我是外行，但作为库温族人，我有这种感觉」",
    "「うん……わたし、やっと何か見えた気がする……\\n　ありがとう、シンユエ姉さん」": "「嗯……我终于感觉看到了什么……\\n　谢谢你，新月姐」",
    "「よし、あとは爽風小麦をブレンドした生麺を用意して、っと」": "「好，接下来就是准备混合爽风小麦的生面了」",
    "小麦を仕入れてからすぐ、マリエッタは店に戻って試作品を作り始めた。\\nその表情は、ここ数日でもっとも晴れやかだった。": "买完小麦后，玛丽艾塔马上回到店里开始制作试作品。\\n她的表情是这几天以来最开朗的。",
    "「わたし、ペイシェでも有名な料理人ではなかったんだよねー。\\n　だから出てくるときも、通用しなかったら逃げるんだ、\\n　なんて言われたこともあってさー」": "「我在沛颐也不是什么有名的厨师。\\n　所以离开的时候，也有人对我说，\\n　要是行不通就逃走吧」",
    "「料理作るのに、逃げとかないんじゃないかな。\\n　新しい土地で挑戦するほうがずっと大変なはずだし」": "「做料理的时候，应该没有逃走这回事吧。\\n　在新土地上挑战应该要困难得多」",
    "「でも、心のどこかでコンプレックスを感じていたのかもねー。\\n　だから見返してやりたい、なんていう欲は……正直あったと思うんだー」": "「不过，我可能在心里的某个地方还是有自卑感吧。\\n　所以想要让别人刮目相看……老实说，我确实有这种欲望」",
    "「それがシンユエに指摘されたところなわけか」": "「这就是新月指出的问题吗」",
    "「考えてみたらさ、このフォウジンって町は、\\n　よそ者のわたしを懐深く受け入れてくれたわけでしょー？」": "「仔细想想，这个凤城的居民\\n　不是非常热情地接纳了我这个外人吗？」",
    "「なのにわたしは、そのことに感謝するわけでもなく、\\n　なんとか居座ってやろうとしてたんだよねー。\\n　本当は先に、恩返しをしなくちゃいけなかったんだ」": "「然而我却对他们的热情不以为意，\\n　只想着赖在这里不走。\\n　其实我应该先报恩才对」",
    "「むずかしいおはなしだけど、でも……\\n　いまのマリエッタ、とってもたのしそう！」": "「虽然听起来有点复杂……\\n　不过现在的玛丽艾塔看起来很开心呢！」",
    "「うん、そうかも。ずっと辛そうにしてたもんね」": "「嗯，是啊。毕竟她之前一直都很痛苦」",
    "「そうかな？　なら、良かった。\\n　美味しさは人を幸せにするんだっていうことに立ち返りたいから。\\n　それは自分も含めて、ね」": "「是吗？　那就好。\\n　我想回到「美味能让人幸福」这个初衷。\\n　当然，也包括我自己」",
    "「うん。チャオグォもまさに同じ考え方だよ」": "「嗯。曹郭也是这么想的」",
    "「ということで、本番直前の試作品」": "「所以，这是正式开张前的试作品」",
    "「ん……なんだろう。今までのと違って、こう……」": "「嗯……怎么说呢。和之前的作品不一样，感觉……」",
    "「クォンツィで食べたごはんみたい……」": "「就像在库温兹吃过的饭一样……」",
    "「わたしの色を出そうとしすぎて、それが邪魔になってたんだ。\\n　でも、本当に大事なことはそこじゃないから」": "「我之前太想表现出自己的特色了，反而成了阻碍。\\n　但是，真正重要的并不是这个」",
    "「奇抜さは無くなって、目は引かないかもしれない。\\n　けど、これはクォンツィ料理だ。ベースがそこにあった上での\\n　アレンジになってる」": "「没有了奇特之处，可能就吸引不了目光了。\\n　但是，这是库温兹的料理。在基础上\\n　进行了改编」",
    "「これがわたしなりの答え、かな」": "「这就是我的答案吧」",
    "「うん、いいんじゃないかな！」": "「嗯，挺好的！」",
    "「そしたら、めんは？」": "「那面呢？」",
    "「ん？　なんだって？」": "「嗯？　你说什么？」",
    "「これってスパゲッティだよね？　\\n　クォンツィのラーメンのまねっこしなくてもいいけど、\\n　なんか、もっと……もにゅってしてもいい気がする」": "「这是意大利面吧？　\\n　虽然不用模仿库温兹的拉面，\\n　但是，感觉……再软一点会更好」",
    "「もにゅもにゅってして、でも食べたらぎゅってなってるの」": "「软软的，但是吃下去之后又会变得硬硬的」",
    "「え、いや、んん？」": "「诶，不是，嗯嗯？」",
    "「そっか……スープを絡ませて食べるものなんだから、\\n　もっともにゅって太くした方がいいかもね。\\n　茹で加減は、しっかりコシは残しつつ……」": "「这样啊……因为是和汤汁一起吃的，\\n　再软一点，再粗一点会更好吧。\\n　煮的时候，要留点嚼劲……」",
    "「そういう意味だったのか。\\n　よくわかったな、マリエッタ」": "「是这个意思啊。\\n　你真懂啊，玛丽艾塔」",
    "「あ……マカロン、やくにたった？」": "「啊……马卡龙，派上用场了？」",
    "「うん。すごくいい意見をもらったよー。ありがとうねー、マカロン姉さん」": "「嗯。得到了很好的意见哦。谢谢你，马卡龙姐姐」",
    "「うんっ！」": "「嗯！」",
    "「さあ、美食大会も大詰め！　決勝戦がまもなく始まります！」": "「那么，美食大会也到了最后阶段！　决赛马上就要开始了！」",
    "「絶対王者チャオグォに立ち向かうのは、\\n　ペイシェからの刺客、マリエッタです！」": "「面对绝对王者曹郭，\\n　来自佩希的刺客，玛丽艾塔即将登场！」",
    "「予選から気になってはいたけど、まさか決勝まで来るなんてね」": "「从预选赛开始我就很在意你了，没想到你竟然能走到决赛」",
    "「チャオグォさんと一緒にやれるなんて、光栄だよー」": "「能和曹郭小姐一起比赛，我感到很荣幸」",
    "「ふたりとも、いい戦いを期待していますよ。\\n　私も張り切って記事にさせてもらいますからね」": "「我期待着你们两人的精彩对决。\\n　我也会努力写报道的」",
    "「ダオユン姉さん！　うん、絶対いい記事になるはずだよー」": "「道云姐！嗯，一定会是篇好报道的」",
    "「ここまでの本選の様子、それにいまの表情を見る限り、\\n　どうやら何か吹っ切れたみたいですね」": "「从你至今为止在决赛中的表现，以及现在的表情来看，\\n　你似乎已经想通了什么」",
    "「ダオユン姉さんが厳しいこと言ってくれたおかげー！」": "「多亏了道云姐的严厉指导！」",
    "「えー？　ダオユンってば、アタシのライバルにアドバイスなんて\\n　してくれちゃったわけ？　ひっどいなぁ、贔屓だよ～？」": "「哎？　道云，你竟然给我的对手提建议了？\\n　太过分了，你这是偏袒啊～？」",
    "「メイウェイツィールゥが、いえフォウジンの食文化を発展させるのが\\n　私の目的ですから。\\n　あなた一強では発展しないでしょう？」": "「我的目的是让梅维斯提尔，不，是让凤人的饮食文化\\n　得到发展。\\n　如果只有你一个人独大，是无法发展的吧？」",
    "「ま、いいけど。手強い相手がいた方が、\\n　アタシもやりがいあるし」": "「算了，也行。有强敌在，\\n　我才有干劲」",
    "「アタシの本気、見せてあげるよ！」": "「让你见识一下我的真本事！」",
    "「わたしだって！　\\n　いままでみんなでがんばって作ったもの、\\n　ここでぜーんぶみせちゃうよーっ！」": "「我也是！　\\n　至今为止和大家一起努力制作的东西，\\n　现在就全部展现出来吧！」"
}