{
    "王都ナフラの警備状況の確認を兼ねて、ミーティアとともに\\nエリモスのもとを訪ねた帰りのこと。": "为了确认王都纳夫拉的警备状况，我与米提雅一同\\n造访爱丽莫斯的住处，这是在我们回去的路上发生的事。",
    "「エリモス、元気そうでよかったですね。\\n　継続して悪魔討伐は続いているようですが、\\n　戦力的に問題はないとのことで、安心しました」": "「爱丽莫斯看起来很有精神，真是太好了。\\n虽然他似乎还在持续讨伐恶魔，\\n但战力方面没有问题，让我放心了。」",
    "「少ししか話す時間がなかったのが残念ですが……\\n　いまはまだ、我儘を言える状況ではありませんから」": "「虽然很遗憾没能多聊几句……\\n但现在还不是能说任性话的状况。」",
    "ミーティアが広場で遊ぶ子供たちのほうへ視線を向ける。\\nその視線に気づいたのか、子供たちは「こんにちは～！」と挨拶しながら\\n笑顔でこちらに手を振ってきた。": "米提雅将视线转向在广场上玩耍的孩子们。\\n或许是察觉到她的视线，孩子们一边说着「午安～！」一边笑着朝她挥手。",
    "「ふふっ、元気な子たちですね。無邪気な笑顔はいいものです」": "「呵呵，孩子们真有精神。天真无邪的笑容真棒。」",
    "「早く平和が訪れるよう、もっともっとがんばらなければ。\\n　……せめて、あの子たちの未来が明るいものであるように」": "「为了早日迎来和平，我得更加努力才行。\\n……至少要让那些孩子们的未来充满光明。」",
    "「そうだな。でも、焦りすぎるのもよくない。\\n　いまは、俺たちにできることを、ひとつずつやっていこう」": "「是啊。不过，太焦急也不好。\\n现在就先从我们能做的事情开始，一件一件地做吧。」",
    "「ええ、そうですね。\\n　情勢がどうなっているか各地の情報を整理するのも、\\n　救援物資を届けるのも、大事なお仕事ですから」": "「嗯，说得也是。\\n整理各地的情势，以及运送救援物资，\\n都是很重要的工作。」",
    "「移動城に戻ったら、今日エリモスから聞いた話をもとに\\n　救援物資の仕分けを再開しましょう。\\n　必要なものを必要な場所に、です」": "「回到移动城后，就根据今天从爱丽莫斯那里听到的话\\n　重新开始分配救援物资吧。\\n　把必要的东西送到必要的地方」",
    "「それが終わったら――んっ？　あ、雨が降ってきたようですね」": "「等做完这件事后——嗯？　啊，好像下雨了呢」",
    "「本当だ。急に降ってきたな」": "「真的呢。突然就下起来了」",
    "空を見上げると、雨粒が頬に落ち、そのまま地面へと流れていった。": "抬头望向天空，雨滴落在脸颊上，然后直接流到了地面上。",
    "「ちょうどよかった。エリモスから先日の討伐のお礼にと、\\n　お土産にいただいた傘が早速役に立ちそうです」": "「正好。爱丽莫斯作为前几天讨伐的谢礼，\\n　送了我一把伞，看来马上就能派上用场了」",
    "「雲の隙間から青空が見えるので、すぐに止んでしまうかもしれませんが」": "「从云的缝隙中可以看到蓝天，所以可能马上就会停了」",
    "どうぞと、ミーティアが傘を差し出してきた。\\n紺色を基調とした傘を広げると、雨粒が傘にあたるたび、\\nパタパタと軽い音を響かせていた。": "米提雅说着请用，把伞递给了我。\\n打开以深蓝色为基调的伞后，每当雨滴打在伞上，\\n都会发出啪嗒啪嗒的轻微声响。",
    "「おお、綺麗な色の傘だな」": "「哦哦，好漂亮的伞啊」",
    "「最近のジャハラでは、こういったカラフルな色合いの傘が\\n　流行っているそうですよ。\\n　大変な状況でも、気持ちだけは明るくいようと」": "「最近在贾哈尔，\\n　这种色彩鲜艳的伞好像很流行哦。\\n　就算情况很糟糕，至少心情要开朗一点」",
    "「……ほら、あそこ。向こうの通りを歩いているかたも、\\n　色は違いますが、同じようなデザインの傘を持っています」": "「……你看，那边。在对面路上走着的人也是，\\n　虽然颜色不同，但拿着同样设计的伞」",
    "「橙色に黄緑色……色の組み合わせがいろいろあって、\\n　見ているだけでも楽しい気分になってくるな」": "「橙色和黄绿色……颜色的组合有很多，\\n　光是看着心情就变好了呢」",
    "「ええ、まるで雨の中で色とりどりの花が咲いたようにも見えます」": "「嗯，看起来就像在雨中绽放的五颜六色的花一样」",
    "「たしかに。でも、これだけいろんな色があると、\\n　買うときにどの色にしようか悩みそうだな」": "「确实。不过，有这么多颜色的话，\\n　买的时候会烦恼该选哪个颜色呢」",
    "「ふふっ、そうですね。\\n　エリモスもどの色にするか悩んだと言っていました」": "「呵呵，是啊。\\n　爱丽莫斯也说他很烦恼该选哪个颜色」",
    "「もしかして、この傘選んでくれたのって、エリモスか？」": "「难道说，选这把伞的人是爱丽莫斯吗？」",
    "「はい。たくさんデザインがある中から、\\n　エリモスが私と皇子に合う色を選んでくれたそうです。\\n　王都の護衛で忙しいでしょうに、ありがたいものですね」": "「是的。在许多设计中，\\n　爱丽莫斯选了适合我和皇子的颜色。\\n　明明王都的护卫工作很忙，真是感激不尽」",
    "「エリモスが七煌に信頼されている理由が、わかる気がします」": "「我好像明白七煌为什么这么信任爱丽莫斯了」",
    "ミーティアはくるくると軽く傘を回して微笑んだ。": "米提雅微笑着轻轻转着伞。",
    "「……それにしても、傘というものはとても便利なものですね。\\n　身体を濡らさずに、こんな風に、掌だけで雨を感じることができます」": "「……话说回来，伞这种东西还真是方便呢。\\n　不用弄湿身体，还能像这样，只用手掌感受雨水」",
    "広げた傘から少しだけ手を出して、\\nミーティアは雨の感触を楽しんでいるようだった。": "米提雅稍微从打开的伞下伸出手，\\n似乎在享受着雨水的触感。",
    "「もちろん、自然のままに身体を濡らすのも気持ちがいいものですが、\\n　こうして傘にあたる雨音を聞きながら歩くのも、よいものだと思います」": "「当然，让身体自然地被雨水淋湿也很舒服，\\n　但像这样一边听着雨伞上的雨声一边走路，我觉得也很不错」",
    "「いまあるもので、どう日常に彩を添えるのか……\\n　その時代を生きる人々の生活に、想いを馳せることができるのです」": "「如何用现有的东西为日常生活增添色彩……\\n　我能够想象出生活在那个时代的人们的生活」",
    "「大袈裟と言われてしまうかもしれませんが、\\n　とても幸せな気持ちになるのです」": "「虽然可能会被人说太夸张了，\\n　但我感觉非常幸福」",
    "「でも、いま感じる一番の幸せは――」": "「不过，我现在感受到的最大的幸福是——」",
    "足を止め、ミーティアはこちらをじっと見つめてきた。": "米提雅停下脚步，目不转睛地注视着我。",
    "「あなたとともに、こうして雨の中歩けること、ですかね」": "「就是能像这样和你一起在雨中漫步吧」",
    "柔らかく微笑むミーティアから、目が離せなくなる。\\n戦い詰めの彼女が穏やかな日常を送れるように、\\n空にうっすらと浮かんだ虹へ思いを託すのだった。": "我无法将目光从露出温柔微笑的米提雅身上移开。\\n我将希望寄托在天空中隐约浮现的彩虹上，\\n希望终日战斗的她能过上安稳的日常生活。"
}