{
    "敵が森から姿を現したのを見て、ソフィアとナディラは\\nそちらに方向転換する。いったんアスタロトは無視して、\\n周辺のゼノサタナスに強力な攻撃を叩きこんだ。": "看到敌人从森林中现身，索菲娅和娜迪拉\\n转向了那边。暂时无视亚丝塔露蒂，\\n对周围的塞诺萨塔纳斯发动了强力的攻击。",
    "「さすがね、助かるわ！」": "「不愧是你们，帮大忙了！」",
    "「ありがとうございます、おふたりとも」": "「谢谢你们两位」",
    "強力な援護を得て、三人は攻撃態勢に入る。": "得到强力的支援，三人进入了攻击状态。",
    "「捉えましたね……！」": "「抓到了……！」",
    "「……！」": "「……！」",
    "ソフィアとライサの活躍により、\\nゼノサタナスは周辺から一時的に姿を消している。\\nここにはアスタロト、そしてルチアたち三人しかいない状態だった。": "由于索菲娅和莱莎的活跃，\\n塞诺萨塔纳斯从周围暂时消失了。\\n这里变成了只有亚丝塔露蒂和露琪亚她们三人的状态。",
    "森の中に身を潜めたニヴァリスが、遠距離から攻撃を放ってくる。\\n同時に、ミーティアからも牽制の攻撃。\\nアスタロトはそれらをかわすも、次の動きは完全に読まれていた。": "潜伏在森林中的尼瓦利斯从远处发动了攻击。\\n同时，米提雅也发动了牵制的攻击。\\n亚丝塔露蒂虽然躲开了这些攻击，但下一波攻击已经完全被看穿了。",
    "「どう動くか、さすがにあたしたちも分かるわ」": "「她会怎么行动，我们还是知道的」",
    "「今度は逃がしませんから！！」": "「这次不会让你逃掉的！！」",
    "いち早くロセットが魔法の弾丸を撃ち込む。\\n狙い澄ました一撃は、甲冑の隙間を的確に貫いた。": "罗塞塔抢先射出魔法子弹。\\n准确地贯穿了甲胄的缝隙。",
    "「！！」": "「！！」",
    "「覚悟してください……！！」": "「觉悟吧……！！」",
    "サンドラが素早い連続攻撃を繰り出す。\\n既に動きが鈍っているアスタロトはなんとかそれを受け流そうとするが、\\nそれよりも一手早く、防御の僅かな隙間を縫うように攻撃した。": "桑德拉迅速地连续攻击。\\n动作已经变得迟钝的亚丝塔露蒂勉强接下攻击，\\n但罗塞塔比她快了一步，从防御的微小缝隙中攻击。",
    "「手ごたえありです……！」": "「有手感了……！」",
    "ふたりの活躍を見守っていたルチアは、その間に高めておいた力を\\nアスタロトに向けて、狙いを定める。": "露琪亚在一旁看着两人活跃的表现，趁机将提升的力量\\n瞄准亚丝塔露蒂。",
    "「追いかけっこも、これでもう終わりです……！」": "「捉迷藏也到此为止了……！」",
    "「はあああぁぁぁっ！！」": "「哈啊啊啊啊啊啊！！」",
    "「！！！！」": "「！！！！」",
    "アスタロトに向けてとどめの一撃を放つと、\\n周囲は白い閃光に包まれ――": "向亚丝塔露蒂放出最后一击后，\\n周围被白色的闪光包围——",
    "光が収まったとき、アスタロトは消え失せていた。": "当光消失的时候，亚丝塔露蒂已经消失了。",
    "「やったの……？」": "「成功了……？」",
    "「……いえ。残念ですが、手ごたえがありませんでした。\\n　あと一歩のところで、どこかに転移したのではないかと思います」": "「……不。很遗憾，没有手感。\\n　我想她应该在最后一刻转移到了某个地方」",
    "「そうですか……。でも、この戦いはこれで、\\n　一気に流れが変わりますね……！」": "「是吗……但是，这场战斗\\n　形势一下子改变了呢……！」",
    "俺たちの場所からも、\\n強烈な光のあと、アスタロトの姿が消えていたのははっきりとわかった。": "从我们的位置，\\n也能清楚地看到亚丝塔露蒂在强烈的光芒之后消失了。",
    "「やったぁ！　わるいよろい、やっつけたよ！\\n　ルチア、かっこいい！！」": "「太好了！　打败了邪恶盔甲！\\n　露琪亚，好帅！！」",
    "興奮気味のマカロンだが、無理もない。戦いに詳しくないマカロンでも\\nあの黒いアスタロトがカギになることはわかっていただろう。\\nこれでもう戦いの流れは完全にこちらにある。": "马卡龙显得很兴奋，但这也难怪。即使是不熟悉战斗的马卡龙，\\n也应该知道那个黑色的亚丝塔露蒂是关键。\\n这样一来，战斗的主导权就完全掌握在我们手中了。",
    "「すごい……一気に悪魔やゼノサタナスが減っていきます」": "「好厉害……恶魔和塞诺萨塔纳斯一下子减少了好多」",
    "「なんだか相手が、弱く見えてしまいますねぇ……」": "「感觉对手看起来好弱啊……」",
    "アスタロトに釘付けにされていたミーティア、そして新たに加わった\\nルチアやニヴァリスは、黒い悪魔を中心に討伐。\\n他のメンバーでゼノサタナスという分担に、自然となっているようだ。": "被亚丝塔露蒂钉住的米提雅，以及新加入的\\n露琪亚和尼瓦里斯，以黑色恶魔为中心进行讨伐。\\n其他成员则负责对付塞诺萨塔纳斯，自然而然地分担了任务。",
    "「ものすごい戦いでした……。\\n　普段はあまり書かないのですが、\\n　いつか、戦うシーンのある作品も執筆してみます」": "「真是激烈的战斗……\\n　虽然平时不太写，\\n　但总有一天，我会试着写一部有战斗场景的作品」",
    "「この状況でそんなこと考えてるお前も大概だな」": "「在这种情况下还能想这些事的你也不简单啊」",
    "しばらくすると、上空からライサ、サンドラ、ロセットが\\nこちらへと降りてきた。": "过了一会儿，莱莎，桑德拉，罗塞塔从上空\\n降落到了这里。",
    "「まだゼノサタナスはちょっといるけど、この戦力なら大丈夫そう」": "「虽然还有一些塞诺萨塔纳斯，但以这个战力应该没问题」",
    "「よかった……みんな、お疲れ様。助かったよ」": "「太好了……大家辛苦了。帮大忙了」",
    "三人それぞれの手をとって力を分け与えていると、\\nサンドラは不安そうに\\nフランシスカたちに視線を向ける。": "我握住三人各自的手将力量分给她们，\\n这时桑德拉\\n不安地看向了弗兰西斯卡她们。",
    "「実はさっき、空から見えたんですけど……リーニャ・タウンの王城で\\n　何かあったみたいです。\\n　火の手が上がっていたような」": "「其实刚才，我从空中看到了……里尼阿·城的王城\\n　好像发生了什么。\\n　好像有火势蔓延」",
    "「そんな……！？」": "「怎么会……！？」",
    "「何が起きているんでしょうか……。\\n　これ以上、悪いことでなければいいのですが」": "「到底发生了什么……\\n　希望不要再发生什么坏事了」",
    "「行ってきたら？」": "「要去看看吗？」",
    "「えっ……？」": "「诶……？」",
    "「ここはもう大丈夫だし、道中に何かあるとすれば例の、\\n　黒ずくめの兵士達くらいでしょ。あれならレアやペスカがいれば、\\n　なんとかできるはず」": "「这里已经没事了，路上要是有什么的话，\\n　也就只有那些黑衣士兵了吧。有蕾娅和佩斯卡在的话，\\n　应该能应付得过来」",
    "「も、もちろんです。フランシスカ様のことは、必ずお守りします」": "「当，当然了。我一定会保护好弗兰西斯卡大人的」",
    "「もちろん、わたくしもそのつもりですが……」": "「当然，我也是这么打算的……」",
    "ミレイユが見上げた先には、\\nゼノサタナスを相手にするソフィアと\\nナディラの姿があった。": "米蕾尤抬头望去，\\n看到了正在与塞诺萨塔纳斯战斗的\\n索菲娅和娜迪拉。",
    "「ソフィアはああして、リーニャを守るために全力で頑張っている……\\n　わたくしたちも、自分の故国を守るために\\n　頑張らなければいけないわね」": "「索菲娅为了保护里尼娅正在全力战斗……\\n　我们也必须为了保护自己的祖国\\n　而努力才行」",
    "「じゃ、決まりね。気を付けて行くのよ」": "「那就这么决定了。路上小心哦」",
    "「皆さん……本当にありがとうございます！」": "「各位……真的非常感谢！」",
    "「じゃ、ここにいるやつはみんな、\\n　リーニャ・タウンに行くってことでいいんだな？」": "「那么，在场的所有人，\\n　都决定去里尼阿镇对吧？」",
    "「ああ。ピオネロも危険だと聞くし、\\n　自分たちの身を守れたとしても援軍が期待できるかどうかは分からない。\\n　なら、動きがあった王城の方を確かめた方がいいんじゃないか」": "「嗯。听说皮奥列罗也很危险，\\n　就算能保护好自己，也不知道能不能期待援军。\\n　那么，去确认一下有动静的王城那边不是更好吗？」",
    "「逃げ出したときとは、戦力も含めて状況が違いますし……」": "「包括战力在内，情况和逃出来的时候已经不一样了……」",
    "「あら？　このメンバーだけで行くんですか？」": "「哎呀？　就这些成员去吗？」",
    "「私達はまだ、ゼノサタナスを完全に討伐するまではここにいるよ。\\n　放っておくわけにはいかないし」": "「在完全讨伐塞诺萨塔纳斯之前，我们还会在这里。\\n　毕竟不能放着不管」",
    "「ということは、つまり……」": "「也就是说……」",
    "（あの女はついてこないってことですね）": "（那个女人不会跟来吧）",
    "「……もちろん私もご一緒します、皇子♪」": "「……我当然也会一起去，皇子♪」",
    "「絶対、良くないこと考えただろ……」": "「你绝对在想什么不好的事情吧……」",
    "「レヴィ様が行くならもちろんわたくしも♪」": "「利维大人要去的话，我当然也要去♪」",
    "「ふたりでセットみたいな言い方するの、やめてくださる？」": "「能不能别说得像是我们俩是一对的？」",
    "「俺は残るよ。移動城がどうなってるか、確かめておきたいから」": "「我留在这里。我想确认一下移动城的情况」",
    "「なおすのっ？」": "「要修吗？」",
    "「あーいや。とりあえず、いろいろと確認してからだな」": "「啊，不是。总之先确认一下各种情况」",
    "「えへへ……そっか」": "「嘿嘿……这样啊」",
    "「もちろん、あっしはついて行きやすぜ！」": "「我当然会跟着一起去！」",
    "方向性が決まったところで、フランシスカは深々と頭を下げた。": "决定好方向后，弗兰西斯卡深深地低下了头。",
    "「ありがとうございました。\\n　落ち着いたら、また改めてお礼をさせてください」": "「非常感谢。\\n　等事情告一段落，我会再正式向您道谢的」",
    "「そうよ。お礼ができるくらい、\\n　国をちゃんとした方向に導いてちょうだい。\\n　ここからはきっと、フランシスカや皇子の出番よ」": "「是啊。你可要好好地把国家引向正轨，\\n　至少要能让我报答你。\\n　接下来肯定就是弗兰西斯卡和皇子的出场了」",
    "「陰ながら応援しています！　がんばってください」": "「我会在背后支持你们的！　请加油」",
    "ロセットたちに見送られ、俺達は一路リーニャ・タウンへと\\n向かうのだった。": "在罗塞塔她们的目送下，我们一路朝着里尼阿镇\\n前进。",
    "――同時刻　リーニャ王城前――": "――同一时刻　里尼阿王城前――",
    "黒ずくめの軍勢は、予想以上に手強かった。\\n感情がなく、疲れも知らない、その上で戦いにおいても\\n相当な手練れだったのだ。": "黑衣军队比想象中还要难对付。\\n他们没有感情，不知疲惫，而且在战斗中\\n也相当熟练。",
    "（皆、体力は限界に近い……！\\n　この戦力で対抗できるのは、もう……）": "（大家的体力都快到极限了……！\\n　能用这个战力对抗的，已经……）",
    "（ここで負けるわけにはいかない。\\n　しかし、このままでは――）": "（不能在这里输掉。\\n　但是，这样下去的话——）"
}