{
    "ハンペンを伴って元の部屋に戻る。\\nさすがにみんな自室に戻ったようで、\\n部屋に残っていたのはファオ、ユラニア、アイトリアだけだった。": "我带着汉佩尔回到了原来的房间。\\n大家好像都回了自己的房间，\\n房间里只剩下法欧，尤拉尼亚和艾特利亚。",
    "「あー、書いた書いた。日記を書くと気分がいいなー」": "「啊——写完了写完了。写日记真让人感觉心情舒畅啊——」",
    "「そうですねー！　毎日つけないと気持ちが落ち着きませんぜ」": "「是啊！　不每天写的话心情就平静不下来呢」",
    "「そ、それは良かったな！」": "「那，那真是太好了！」",
    "「……？」": "「……？」",
    "「そ、それより、ヒュームの様子はどうだった？」": "「话，话说回来，休姆的情况怎么样了？」",
    "「は？　知らないって言ったでしょ。白旗しか見てないわよ」": "「哈？　我不是说了不知道吗。我只看到了白旗」",
    "「いやいや、戦況じゃなくて」": "「不不不，我不是说战况」",
    "「じゃあ、何を知りたいの？」": "「那你想知道什么？」",
    "「えーと、ほら、気温とか」": "「呃，那个，气温之类的」",
    "「……はぁ？」": "「……哈？」",
    "「着るものに悩むだろ。上に羽織ったほうがいいかなとか、\\n　セーターだと暑いかなとか。なあ、ハンペン」": "「我还在烦恼穿什么衣服呢。比如是不是该披件外套，\\n　毛衣会不会太热之类的。对吧，汉佩尔」",
    "「ダンナ、いま同意を求める相手は絶対あっしじゃありませんぜ」": "「老板，现在绝对不是征求我同意的时候」",
    "「まあ、そうね。ちょっと夜は肌寒いかもしれないけど」": "「嗯，是啊。晚上可能会有点冷」",
    "「あー、そうだよなぁ」": "「啊——是啊」",
    "抜け出したことをごまかすために始めた他愛もない世間話だったが\\nアイトリアの言葉を頭の中で反芻して、ふと思い立つ。": "为了掩饰溜出房间的事，我开始闲聊起来，\\n但我在脑海中反复回味艾特利亚的话，突然想到。",
    "「余ってる毛布、持っていこうかな」": "「把多出来的毛毯带过去吧」",
    "「え？　毛布？」": "「诶？　毛毯？」",
    "「家を失って、それでも王都に残ってる……っていう人も\\n　いるんじゃないかなって」": "「我想，应该还有人……\\n　失去了家园，却依然留在王都吧」",
    "「わたくしが見る限り、さすがに家がない者はいなかった気がするが。\\n　みな、リーニャに避難しているのでは？」": "「就我所见，应该没有无家可归的人。\\n　大家都去里尼阿避难了吧？」",
    "「それ、もしそんな者がいたとしても誰かが手を差し伸べているはず。\\n　故国を思い、互いに手を取り合っていこうという心意気を\\n　かの国の人々からは感じられたからな」": "「就算有那样的人，也应该有人会伸出援手。\\n　我从那个国家的人们身上感受到了\\n　思念故国，互相帮助的心意」",
    "「そうか……。それなら良かったんだけど」": "「是吗……那就好」",
    "その頃、すぐ近くではアスモデウスが恐る恐る外に出て、\\nゆっくりと移動城から遠ざかっていた。": "这时，阿斯莫德战战兢兢地从附近走了出来，\\n慢慢地远离了移动城。",
    "「……どうやら気づかれてないみたいね」": "「……看来没有被发现呢」",
    "「このアスモが気配を殺しながらちんたら逃げるなんて、\\n　本当にありえない屈辱ってワケ……」": "「我阿斯莫德居然要一边隐藏气息一边慢吞吞地逃跑，\\n　真是难以置信的屈辱……」",
    "奥歯を噛み締め、顔は怒りで歪む。\\nアスモデウスはいまいましそうに移動城を振り返った。": "阿斯莫德咬紧牙关，愤怒地扭曲着脸。\\n她愤恨地回头看向移动城。",
    "「飛ぶ」というよりも「漂う」と表現したほうが適切なほど、\\n彼女の移動ペースは緩やかだ。\\n速度を上げれば魔力消費が上がり、察知される危険が大きくなる。": "她的移动速度非常缓慢，与其说是「飞」，不如说是「飘」。\\n如果提高速度，魔力消耗就会增加，被发现的风险也会变大。",
    "「って、あいつは言ってたけど……\\n　こんな調子じゃ、ちょっと窓の外でも見られたら終わりってワケ」": "「虽然那家伙是这么说的……\\n　但照这样下去，只要稍微被看到窗外就完蛋了。」",
    "「だいぶ距離も離れたし、もう平気でしょ。\\n　アスモが全力出せば、簡単には追いつけないだろうし……」": "「距离已经拉开不少，应该没问题了吧。\\n　只要阿斯莫德使出全力，对方应该无法轻易追上……」",
    "焦れたアスモデウスは、ミルから受けた忠告を思い返しつつも、\\nいろいろと理屈を付けて自分の判断は正しいのだと確信を深める。": "焦急的阿斯莫德一边回想米尔的忠告，一边找各种理由说服自己，\\n更加确信自己的判断是正确的。",
    "「なにより、これ以上我慢するのは限界なワケ！」": "「最重要的是，我已经忍耐到极限了！」",
    "最後に本音をこぼすと、一気に速度を上げて全力で遠ざかっていった。": "最后说出真心话后，她一口气提升速度，全力远离移动城。",
    "「！！」": "「！！」",
    "突然、アイトリアが立ち上がった。\\nその拍子に彼女が座っていた椅子が音を立てて倒れたが、\\n彼女は気にせず、その姿を変える。": "突然，艾特利亚站了起来。\\n她坐着的椅子也随着她的动作倒下了，\\n但她毫不在意，改变了姿态。",
    "「ユラニア！　悪魔の気配よ、ついてきなさい！」": "「尤拉尼亚！　恶魔的气息，跟我来！」",
    "「おいおい、ユラニアはまだ回復して間もないんだぞ。\\n　無理をさせるのは……」": "「喂喂，尤拉尼亚才刚恢复没多久啊。\\n　勉强她的话……」",
    "「大丈夫です、行けます！」": "「没事的，我能行！」",
    "俺が言い終わらないうちに、ユラニアは既に熾天聖の姿になっていた。": "我还没说完，尤拉尼亚就已经变成了炽天圣的姿态。",
    "「いい返事ね。それじゃ、行くわよ！」": "「回答得很好。那么，我们走吧！」",
    "窓を開けて飛び出していくアイトリア。\\nその後をユラニアも間髪入れずに追いかける。\\nまさに一陣の風が吹き抜けたかのように、開き窓が揺れていた。": "艾特利亚打开窗户跳了出去。\\n尤拉尼亚也紧随其后。\\n简直就像一阵风吹过一样，打开的窗户摇晃着。",
    "俺とハンペン、そしてファオは互いに顔を見合わせる。": "我和汉佩尔，还有法欧面面相觑。",
    "「ユラニアも、相手が七大悪魔となると雰囲気が変わったな」": "「尤拉尼亚也是，面对七大恶魔时，氛围都变了呢」",
    "「大丈夫ですかね……」": "「没问题吧……」",
    "「もはや出来ることはないし、気にしても仕方が無い。\\n　まぁ、どのみち王都は目の前。そのうち戻ってくるだろう」": "「反正我们已经无能为力了，再怎么担心也没用。\\n　反正王都就在眼前，她应该很快就会回来吧。」",
    "「う～ん、それもそうか……」": "「嗯～说得也是……」",
    "なんとなくだけどこの時俺は、\r\\n本当にすぐアスモデウスがふらりと戻ってきそうな……\r\\n予感めいたものがあったのだった。": "虽然只是隐约有这种感觉，但此时的我……\\n真的有种阿斯莫德很快就会回来的预感……",
    "アイトリアとユラニアが飛び出して行ってからしばらくして。": "艾特利亚和尤拉尼亚冲出去后，过了一段时间。",
    "「おーじ！　おーとが見えたよ！」": "「皇子！看到车子了！」",
    "「間もなく到着するようです」": "「似乎马上就要到了。」",
    "呼びに来てくれたマカロンとレアに手を引かれながら、\\n俺は廊下へと出た。": "马卡龙和蕾娅来叫我们，我被他们牵着手\\n来到走廊。",
    "既に移動城は停止している。\\nミルの気遣いなのか移動中はほぼ揺れないので、動いているかどうかは\\n窓の外の風景を見ないとわからない。": "移动城已经停止了。\\n大概是因为米尔的关照，移动中几乎没有摇晃，\\n所以不看窗外的风景的话，就无法知道是否在移动。",
    "「クレアがいま、王都に到着したことをヒュームの王様に報せに行ったわ」": "「克蕾雅现在去向休姆的国王报告已经到达王都了」",
    "「そうか……」": "「这样啊……」",
    "「それで？　これからどうするの？」": "「然后呢？　接下来要怎么办？」",
    "「そりゃあ王都に行くんじゃないんですかい？」": "「那不是要去王都吗？」",
    "「でも全員で行く必要はないかもしれませんね。\\n　あまりにも目立ってしまいますし」": "「但是可能没必要所有人都去。\\n　毕竟太显眼了」",
    "「ええっ、マカロンおるすばんなの……？」": "「诶诶，马卡龙要留守吗……？」",
    "「メルム、王都は大変な状況だから、\\n　美味しいごはんとか期待してたらだめだよ。\\n　食べるのもやっとの人だって、大勢いるはずだから」": "「梅露姆，王都的状况很糟糕，\\n　所以不能期待能吃到好吃的饭哦。\\n　应该有很多人连吃东西的力气都没有」",
    "「マカロン、ごはんじゃなくておーじといっしょがいいの」": "「马卡龙，马卡龙不想吃饭，想和欧吉在一起」",
    "「そっかぁ……」": "「这样啊……」",
    "「ヴァネッサとシャーロットはもう降りていったよ。\\n　準備万端整えてね」": "「凡妮莎和夏洛特已经下去了。\\n　她们已经做好了万全的准备」",
    "「早いな！！」": "「好快！！」",
    "「じっと待ってなんていられなかったんだよ。\\n　だからこうして、私が伝言役を買って出たんだ」": "「她们可等不及了。\\n　所以我就主动来传话了」",
    "「ふたりからすれば、ヒュームは故郷だからね。\\n　当然の感情だよ」": "「毕竟休姆是她们的故乡。\\n　会有这种反应也是理所当然的」",
    "「それもそうですねぇ……」": "「说得也是……」",
    "「では、確かに伝えた。\\n　私もこれからすぐにふたりを追いかける」": "「那么，我确实把话传到了。\\n　我接下来也会马上去追她们」",
    "「わかった。気を付けてな」": "「知道了。路上小心」",
    "片手を上げて颯爽と出て行くメリッサ。\\nその背中を見送っていると、ファオが声を上げた。": "梅丽莎举起一只手，飒爽地离开了。\\n我目送着她的背影，法欧开口说道。",
    "「わたくしはここに残ろう。\\n　万一のことがあったとき、誰かいたほうがいいだろうからな」": "「我留在这里吧。\\n　以防万一，还是有人在比较好」",
    "おそらくレヴィアタンのことを意識しているのだろう。\\nこちらとしても、そのほうが安心だとうなずき返す。": "恐怕是在担心利维坦吧。\\n我也点了点头，这样我也比较放心。",
    "「私も残ります。\\n　まだ鏡界のミネルヴァさんが目を覚ましていませんし……」": "「我也留下。\\n　镜界的密涅瓦小姐还没醒……」",
    "「そうね。私も残ることにするわ」": "「是啊。我也留下来吧」",
    "（ソフィアも元気そうにしてはいるけど、昨日の今日だしな……）": "（索菲娅看起来精神不错，但毕竟昨天才发生过那种事……）",
    "「じゃ、あたしと皇子、それとちっちゃい子たちで行きましょうか」": "「那我和皇子，还有小孩子们一起去吧」",
    "「あっしもひとまとめにされてるんですかい！」": "「别把我也算进去啊！」",
    "「わーい！　おーじとおでかけ！」": "「耶！　和王子一起出门！」",
    "――この時の俺はルチアのこと以外にもうひとつ、\\nソフィアに説明しておかなければいけないことがあったのを、\\nすっかり失念していた。": "——这时的我，除了露琪亚的事情以外，\\n还有一件必须向索菲娅说明的事情，\\n但我却完全忘记了。"
}