{
    "「住民を発見したら避難方法を共有し、来るべきタイミングでの\\n　連絡手段を確立すること。いいですね」": "「发现居民后，要告诉他们避难的方法，\\n　并确定在该来的时机时的联络手段。明白了吗？」",
    "「承知」": "「明白」",
    "「それでは各自、散開！」": "「那么，各自散开！」",
    "エイガ忍衆は、ヒュームの王都にいた。\\n避難民の支援を第一に行動していたが、情報を集めるうちに国内にまだ\\n多くの民が取り残されていることが発覚したのだ。": "电影忍者众在休姆王都。\\n虽然行动时以支援难民为优先，但在收集情报的过程中，他们发现国内还有\\n许多民众被留在那里。",
    "本国からの指示を仰ぐことも考えたが、それでは間に合わないかもしれない。\\n巻き込まれる危険はあったが、サユカは自らの決断により、\\n部隊を率いて救援活動に入ることにした。": "虽然也考虑过请求本国的指示，但那样可能就来不及了。\\n虽然有被卷入的危险，但纱由香根据自己的判断，\\n决定率领部队进行救援活动。",
    "そんなとき、リンネが足を引きずりながら隠れようとする男性を見つけた。\\n素早く近づき、できるだけ警戒させないように声のトーンを落とし語り掛ける。": "就在这时，琳娜发现了一名拖着脚试图躲藏的男性。\\n她迅速靠近，尽可能不让他产生戒心地压低声音说道：",
    "「……そこの人、ヒューム国民か？　\\n　我々は、避難を支援しているテーセツの部隊だ。\\n　その意志があるのなら、こちらへ……」": "「……那边的人，你是休姆国民吗？\\n我们是支援避难的特别部队。\\n如果你有那个意愿，就过来这边……」",
    "「避難……そうか、逃げる手段があるのか……」": "「避难……这样啊，原来有逃走的手段吗……」",
    "「……っ！？　あ、あなたは……っ！？」": "「……！？　你，你是……！？」",
    "リンネは、目を見開いた。\\n彼の顔は資料では何度も目にしている。\\n彼女ほどの忍びが、見間違うはずがない。": "琳娜瞪大了眼睛。\\n他的脸在资料上看过很多次。\\n像她这样的忍者，不可能认错人。",
    "「ジェイムス国王……！」": "「詹姆斯国王……！」",
    "「プライドにしがみついて死ぬのはやめたのでな。\\n　逃がしてくれるのなら、誰の手であっても借りるつもりだ。\\n　……頼めるか」": "「我已经放弃死守尊严了。\\n　只要能让我逃走，不管是谁我都会借助他的力量。\\n　……能拜托你吗」",
    "「そういう経緯だったのか。\\n　エイガ忍衆のお手柄だな」": "「原来是这样啊。\\n　这是电影忍者的功劳啊」",
    "「ああ、余はサユカたちの手を借り逃げおおせた。\\n　みじめだが、しかし……プライドなど捨てて、\\n　余は再起を図らねばならない」": "「是啊，余在纱由香她们的帮助下逃了出来。\\n　虽然很丢脸，但是……余必须舍弃尊严，\\n　重新振作起来」",
    "「それが……生き延びてしまった国王の責務だ」": "「这就是……侥幸活下来的国王的责任」",
    "「兄さん……！」": "「哥哥……！」",
    "俺は胸がいっぱいになっていた。兄さんは確かに\\n問題行動も少なくなかったし、カルラ姉さんも苦労していたと\\n聞いている。だけど決して、悪人ではなかった。": "我的心中充满了感动。哥哥确实\\n做过不少问题行为，我也听说卡璐菈姐姐为此吃了不少苦头。\\n但他绝不是个坏人。",
    "より良い王であろうと、国が末永く発展するようにと、\\nそう願って行動してきたのだ。\\n結果的に間違いがあったとしても、その気持ちに嘘はない。": "他一直都在为了成为更好的国王，为了国家的繁荣发展而努力。\\n即使结果上犯了错误，他的那份心意也绝无虚假。",
    "「それ以来、ここで匿っているのです。\\n　リーニャ王家とジェネラスは繋がりがあるとも言われているので……\\n　万一に備えて、極秘裏に」": "「从那以后，我们就把他藏在这里。\\n　因为有传言说里尼娅王家和杰尼列斯有联系……\\n　以防万一，我们一直都在暗中保护他」",
    "「それなら……兄さんにも、\\n　移動城に来てもらうのはどうかな？」": "「既然如此……要不要让哥哥也\\n　来移动城呢？」",
    "「助けてくれると言うのか？　\\n　おまえを災禍の導き手と呼んでいた、ヒューム王家の人間を」": "「你要帮助我吗？\\n　帮助那个称呼你为灾祸的引导者的人，休姆王家的人」",
    "「べつにそれ、兄さんのせいじゃないし。\\n　それに……それが、ヒュームのために……\\n　いや、エダフォスのためになると思うから」": "「那又不是哥哥的错。\\n　而且……我觉得，这都是为了休姆……\\n　不，是为了艾达福斯」",
    "「皇子……」": "「皇子……」",
    "「あなたがそう言うなら、\\n　私も全力でサポートするわよ。\\n　みんなも異論はないはずだわ」": "「既然你这么说，\\n　我也会全力支持你的。\\n　大家应该也没有异议吧」",
    "「……とはいっても、バレるのはまずいし、\\n　ミルに近くまで来てもらったほうがいいんじゃない？」": "「……话虽如此，要是被发现就糟了，\\n　让米尔到附近来会不会比较好？」",
    "「ミルが待ってるところから見ると、\\n　ちょうど町を挟んで反対側なのよね。このあたりって」": "「从米尔等待的地方来看，\\n　这里正好是隔着城镇的另一侧呢。」",
    "「そうだな……\\n　よし、俺たちは一度移動城に戻ろう。\\n　兄さんは、ここでサユカやリンネと待っていて欲しい」": "「说得也是……\\n　好，我们先回移动城吧。\\n　哥哥，希望你在这里和纱由香还有琳娜一起等我们。」",
    "「……ありがとう。\\n　恩に着る」": "「……谢谢。\\n　感激不尽。」",
    "兄さんの反応に、俺は少々面食らう。\\n悪人でないことはわかっていたけど災禍の導き手である俺に対して、\\nこんなに素直に応じてくれたことなんかなかったから。": "哥哥的反应让我有点吃惊。\\n虽然我知道他不是坏人，但面对身为灾祸引导者的我，他从来没有这么坦率地回应过。",
    "（初めて、ちゃんと……\\n　対等な立場で、話が出来たのかもしれないな）": "（这或许是我第一次……\\n　以对等的立场和他说话）",
    "そんなことを考えながら、俺たちは一度、その民家を後にした。": "我一边想着这些事，一边暂时离开了那间民宅。",
    "「戻ったらすぐ、移動城に動いてもらったほうがいいですよ。\\n　いくらサユカさんたちがいると言っても、普通の民家です。\\n　すぐに見つかってしまうかもしれませんし……」": "「回去之后，最好马上让移动城移动哦。\\n　就算有纱由香小姐她们在，这里毕竟只是普通的民宅。\\n　说不定很快就会被发现……」",
    "「そうですね。それに栄養状態も気になります。\\n　処刑前提だった人が、まともな待遇だったとは思えませんから」": "「是啊。而且我也很在意她的营养状况。\\n　毕竟以处刑为前提的人，待遇不可能有多好。」",
    "「しかし……まさか、あいつが生きていたとはな。\\n　皇子には悪いが、俺はほぼ諦めていたぜ……」": "「不过……没想到那家伙还活着。\\n　虽然对皇子很抱歉，但我几乎已经放弃了……」",
    "足早にリーニャ・タウンの中心街を横切っていく俺たち。\\nこの道を越えれば、あと少し……というところで、\\n行く手を阻む者があった。": "我们快步穿过里尼雅·塔恩的市中心。\\n只要越过这条路，就只剩一点路了……就在这个时候，\\n有人挡住了我们的去路。",
    "「お待ちください！」": "「请等一下！」",
    "「フランシスカ……？」": "「弗兰西斯卡……？」",
    "フランシスカ率いる衛兵が、\\n俺たちをいきなり取り囲んだ。\\n彼女に限って、と思いつつも尋常ならざる空気を感じる。": "弗兰西斯卡率领的卫兵\\n突然包围了我们。\\n虽然觉得只有她不可能会这样，但还是感受到了非比寻常的气氛。",
    "「おい……これはどういうつもりだ」": "「喂……这是什么意思？」",
    "「皆さんを探していたところだったんです。\\n　お父様が……国王陛下が、お会いになると急に仰って。\\n　それで……」": "「我正在找各位。\\n　父亲大人……国王陛下突然说要见各位。\\n　所以……」",
    "「なに……？」": "「什么……？」",
    "言われるがまま城に案内された俺たちを、城で出迎えてくれたのは\\n気の弱そうな、しかし国王らしい身なりの中年の男だった。": "我们被带到了城里，迎接我们的是一位看起来很懦弱，\\n但穿着打扮很有国王风范的中年男性。",
    "「おお、来てくれたか。\\n　私がリーニャ国王、カルロだ。\\n　先ほどは会うことが出来ず申し訳なかった」": "「哦哦，你们来了啊。\\n　我是里尼娅国王，卡洛尔。\\n　刚才没能见到你们，真是抱歉」",
    "「い、いえ。そんなこと……」": "「不，不会。没有的事……」",
    "慇懃な対応に、むしろ恐縮してしまい……\\n俺たちのほうからも順番に挨拶をする。": "面对他殷勤的接待，我们反而有些诚惶诚恐……\\n于是我们依次向他打了招呼。",
    "結構な人数だったのだが、リーニャ国王はうなずきながら\\nひとりひとりの言葉を聞いてくれた。": "虽然人数很多，但里尼娅国王一边点头\\n一边听着每个人的话。",
    "「先ほどは本当に申し訳なかった。\\n　本当に体調が悪く、立ち上がることすらかなわなかったのだ」": "「刚才真的很抱歉。\\n　我的身体真的不舒服，连站都站不起来」",
    "さらに重ねて頭を下げてくれるカルロ六世。": "卡洛尔六世再次低头道歉。",
    "（王なのにこんな申し訳なさそうに……\\n　やっぱり聞いていた通り、\\n　悪いひとではなさそうだ）": "（明明是国王，却这么诚恳……\\n　果然和我听说的一样，\\n　不是什么坏人）",
    "「年のせいか、最近は気持ちが鬱々として優れないことが多くてね。\\n　体調もそれに引きずられてしまうのか、\\n　伏せってしまうことが多いんだ」": "「可能是年纪大了，最近经常心情郁闷。\\n　身体状况也受到影响，\\n　经常卧床不起」",
    "「大事な客にも会うことすら出来ないなんて、\\n　国王として責任を感じてしまうよ」": "「连重要的客人都见不到，\\n　作为国王我感到很抱歉」",
    "「大丈夫よ。あたしたちは別に気にしてないから」": "「没事的。我们并不在意」",
    "「それよりも、リーニャとしての立場を改めてご確認しておきたいんです。\\n　ジェネラスとどう対峙していきたいのか。\\n　他の五カ国で、ちゃんと力を合わせていけるのか……」": "「比起这个，我想重新确认一下里尼娅的立场。\\n　您打算如何与杰尼拉对抗。\\n　与其他五个国家，是否能齐心协力……」",
    "そう切り出して、俺は自分がここに来た目的を説明した。\\nジェネラスのヒューム侵攻に対し俺が直前までいたテーセツを中心として、\\n同盟を結んで対抗していこうという話が出ていること。": "我切入正题，说明了自己来这里的目的是什么。\\n对于杰尼拉对休姆的侵略，我以之前所在的特赛斯为中心，\\n提出了结盟对抗的建议。",
    "そのため、まだ直接話が出来ていない\\nリーニャ国王の意思を確認しておきたいのだと。": "为此，我想确认一下\\n里尼娅国王的意愿。",
    "「なるほどね……私の体調が良くないせいで、心配をかけて申し訳なかった。\\n　だけど言うまでもないことだよ。\\n　ジェネラスの非道を看過することはできない」": "「原来如此……因为我的身体状况不好，让你们担心了，真是抱歉。\\n　但是不用说。\\n　我不能对杰尼拉的暴行坐视不管」",
    "「……！」": "「……！」",
    "「ジェネラスとは伝統的な友誼（ゆうぎ）もある。\\n　しかしそれとこれとは話が別だ。\\n　あの国が今回やったことは、明らかな侵略行為」": "「里尼娅和杰尼拉之间有着传统的友谊。\\n　但是这和那是两码事。\\n　那个国家这次的行为，明显是侵略行为」",
    "「これよりリーニャはジェネラスと正式に断交し、\\n　他の国と同調してヒュームからの撤退を求めていく。\\n　もちろん応じなければ、武力行使も辞さない覚悟だ」": "「从现在开始，里尼娅将与杰尼拉正式断交，\\n　与其他国家同步要求其从休姆撤退。\\n　当然，如果对方不答应，我们也有不惜使用武力的觉悟」",
    "予想していた以上にはっきりと、強い言葉を紡ぐカルロ六世。": "卡洛尔六世说出了比预想中更明确，更坚定的话。",
    "正直を言うと俺は、これまでのリーニャの曖昧な対応から\\nジェネラスと他の国とを天秤にかけ、\\n日和見しているのではないかと疑っていた。": "说实话，我从里尼娅至今为止的暧昧态度\\n怀疑她是否在将杰尼拉和其他国家放在天平上衡量，\\n在观望局势。",
    "そうではなかったことに、まずは安堵する。": "现在知道不是这样，我松了一口气。",
    "「ありがとうございます、では……同盟のほうにも……」": "「非常感谢，那么……关于同盟……」",
    "「ああ、リーニャも同盟に参加しよう。\\n　さっそく具体的な内容を確認させてくれ」": "「嗯，里尼娅也加入同盟吧。\\n　请让我尽快确认具体的内容」",
    "「お父様……！　ご決断なさったのですね……！　よかったです」": "「父亲大人……！　您已经决定了吗……！　太好了」",
    "「やれやれ、ひと安心だな」": "「哎呀哎呀，这下可以放心了」",
    "「これで五ヵ国の同盟が成立……よかったわね」": "「这样五国的同盟就成立了……太好了」",
    "「それではカルロ様、これを」": "「那么卡洛尔陛下，请收下这个」",
    "そう言って俺は、ショーグンから託されていた\\n護龍郭内での会議でまとまった同盟の議定書を手渡す。": "说完，我将将军托付给我的\\n在护龙城内会议中总结出的同盟协议书交给了他。",
    "カルロ六世は静かにその内容に目を通し……\\nその場で、リーニャ国王としての署名までしてくれたのだった。": "卡洛尔六世静静地浏览着协议书的内容……\\n然后当场签下了里尼娅国王的署名。",
    "……。": "……。",
    "――同時刻ジェネラス王城――": "——同一时刻，杰内罗斯王城——",
    "「申し上げます。諜報部から報告が上がってまいりました。\\n　テーセツ、ペイシェ、クォンツィ、ジャハラの四ヵ国が手を結んだようです」": "「报告。谍报部发来了报告。\\n　特赛斯，佩伊谢，库恩兹，贾哈拉四国似乎结盟了」",
    "「なるほど、同盟ときたか。我が軍を恐れてのことだろうが……」": "「原来如此，结盟了啊。是因为害怕我军吧……」",
    "「そもそもジェネラスの軍事力はエダフォス最強。\\n　ヒュームの経済力が加われば、国力もそれらの四カ国に匹敵する。\\n　雑魚同士の連合など恐るるに値しない」": "「说到底杰内拉斯的军事力量是艾达福斯最强的。\\n　再加上休姆的经济实力，国力也能与那四个国家匹敌。\\n　小喽啰们的联合根本不足为惧」",
    "「しかし、聞くところによると同盟にはピオネロの族長も参加していたとか。\\n　あの騎兵を擁する強兵の国、\\n　リーニャまでもが参加するとなれば、さすがに……」": "「但是，听说皮欧尼罗的族长也参加了同盟。\\n　那个拥有骑兵的强国，\\n　如果连里尼亚都参加的话，那实在是……」",
    "「案ずる必要はない。\\n　重ねて言うが、窮余の野合に過ぎないのだからな。\\n　弱いところを一突きすれば瓦解するだろう」": "「没必要担心。\\n　我再重复一遍，这不过是穷途末路的临时同盟。\\n　只要攻击弱点就能瓦解吧」",
    "鼻先で笑い飛ばすヴァディム。\\n士官は不安げに、その顔色を伺っていた。": "瓦迪姆嗤之以鼻。\\n士官不安地观察着他的脸色。",
    "「であれば良いのですが……」": "「如果是那样就好了……」",
    "「なんだ、まだ聞きたいことがあるのか？」": "「怎么，你还有想问的吗？」",
    "「い、いえ……\\n　それでは、失礼いたします！」": "「没，没有……\\n　那么，我先告辞了！」",
    "士官は完全に納得した様子ではなかったが、それ以上の意見を具申するほど\\n確実な情報を持っているわけでもない。\\nそのまま一礼し、部屋を退出していった。": "士官虽然没有完全接受，但也没有确切的情报\\n能够提出更多的意见。\\n他行了一礼，离开了房间。",
    "「さて……」": "「那么……」",
    "それを待って、ヴァディムは部屋の後ろにある扉へ向けて声をかける。": "瓦迪姆等他离开后，对着房间后方的门说道。",
    "「もう出てきても構わないぞ。\\n　話の続きをしよう」": "「已经可以出来了哦。\\n　继续刚才的话题吧。」",
    "その声に応じて姿を現したのは――": "回应他的声音，现身的是——",
    "「…………」": "「…………」",
    "ヴァディム宰相の顔色を伺う気弱げな中年の男だった。": "一名胆怯的中年男性，正窥探着瓦迪姆宰相的脸色。"
}