{
    "桃源祭で賑わうフォウジンの町で\\nレイリャン、ハオシャン、シンユエと合流した俺たちは、\\n長い眠りから目覚めた七煌のファオと、桃源祭を楽しんでいた。": "在桃源祭热闹非凡的凤城，\\n我们与蕾莲，浩祥，新月汇合，\\n和从长眠中苏醒的七煌法欧一起享受桃源祭。",
    "しかし、七煌のそれよりも浅い歴史を持つ桃源祭は、\\nファオにとって馴染みが薄い。それならばと、\\n彼女にまつわる新たな風習を俺たちの手で生み出すことに――": "但是，桃源祭的历史比七煌要短，\\n法欧对它并不熟悉。既然如此，\\n就由我们来创造与她相关的新的风俗——",
    "「それで皇子、これはどこへ向かっているの？　\\n　ファオさまに関わるいいところがあるって言ってたけど……」": "「皇子，我们这是要去哪里？　\\n　你说有和法欧大人有关的好地方……」",
    "「それはずばり……『試練の祠』だ！」": "「那就是……『试炼祠』！」",
    "「しれんのほこらってなぁに？　むかしからあるのかな？」": "「试炼祠是什么？　从以前就有了吗？」",
    "「ううん。千年前にはそんな名前の場所、なかったよ」": "「没有。千年前没有叫这个名字的地方」",
    "「なあっ、今、試練の祠って言ったか！？」": "「喂，你刚才说试炼祠吗！？」",
    "「シンユエ、知ってるの！」": "「新月，你知道吗！」",
    "「知ってるも何も、あそこはあたしの庭みたいなもんだ。\\n　いちばんお気に入りの修行場所だからな」": "「岂止是知道，那里就像我的后院一样。\\n　是我最喜欢的修行场所」",
    "「なんでか知らないけど強え魔物がうじゃうじゃ出てくるから、\\n　戦士とか傭兵の腕試しの場になってるんだぜ」": "「虽然不知道为什么，那里会不断出现强大的魔物，\\n　所以那里就成了战士和佣兵们测试自己实力的地方」",
    "「だから闘技大会の時期になるとけっこー賑わうんだ、\\n　どのくらい倒せたかって自慢し合ってな」": "「所以斗技大会的时期那里会很热闹，\\n　大家会互相炫耀自己打倒了多少魔物」",
    "「そんな物騒な場所が自分の庭なんですかい？　\\n　シンユエさんの修行は命懸けですぜ……」": "「那么危险的地方是你的后院？　\\n　新月小姐的修行真是赌上了性命啊……」",
    "「命懸けで修行しなきゃ、強くなんかなれないぞ？」": "「不赌上性命修行的话，是无法变强的哦？」",
    "「ともかく、ファオが千年前に\\n　そこをクォンツィの地での拠点にしていたと言われていた場所で……」": "「总之，法欧在一千年前\\n　把那里作为在昆兹伊州的据点……」",
    "「試練の祠にいる魔物に挑んでどこまで勝ち進めるか……\\n　つまりは七煌ファオの強さにどこまで近づけるかで盛り上がれば、\\n　新たな催し、そして新たな風習になること請け合いだ」": "「挑战试炼祠里的魔物，看看能赢到什么程度……\\n　也就是说，如果能热烈讨论自己能接近七煌法欧的强度到什么程度的话，\\n　一定会成为新的活动，然后成为新的风俗」",
    "「ふむ……たしかにわたくしの拠点は、この近くにあったが」": "「嗯……我的据点确实是在这附近」",
    "「そこで武器や傷薬、更には記念品を売り捌けば、\\n　新年から商売大繁盛だぞ、へっへっへ……っていう寸法ですかい？」": "「在那里卖武器和伤药，\\n　还有纪念品的话，新年就能生意兴隆了，嘿嘿嘿……是这么打算的吗？」",
    "「へっへっへ、その通り……い、いや待て、\\n　そんなやましいこと、俺が考えるわけがないだろ！？」": "「嘿嘿嘿，就是这样……不，不，等一下，\\n　我怎么可能想出这么卑鄙的计划！？」",
    "「何にしても、難しいんじゃないかな。\\n　普通の人は戦ったりしないから、その催しには加われないよ」": "「不管怎么说，这都不容易吧。\\n　普通人不会战斗，所以不能参加这个活动」",
    "「面白半分で挑んで、\\n　『ぜったいぜつめー』の状況に陥る可能性だってありましゅ。\\n　そうなったら桃源祭どころではありましぇんし」": "「半开玩笑地挑战，\\n　有可能陷入『绝对绝命』的状况。\\n　那样的话就不是桃源祭了」",
    "「なんで反対すんだよー！　\\n　いつだって、逆境と困難が戦士を強くするんだぞ」": "「为什么要反对啊！　\\n　无论何时，逆境和困难都会让战士变强」",
    "「町の人は戦士じゃないから……」": "「因为镇上的人不是战士……」",
    "「まったく、ひやひやさせてくれる。\\n　もしも本当に、わたくしの拠点のことなのだったら……\\n　迂闊に近寄らぬのが賢明な場所なのだがな」": "「真是的，让我捏了一把冷汗。\\n　如果真的是我的据点的话……\\n　最好不要随便靠近」",
    "俺の案が却下されては、これ以上歩いてもしょうがない。\\nそろそろ引き返して町に戻ろう……と思ったところで気づく。": "我的提案被驳回了，再走下去也没用。\\n差不多该回头回镇上了……就在我这么想的时候，我注意到了。",
    "「そういや、ここって……」": "「说起来，这里……」",
    "災禍の地割れ跡と呼ばれるこの場所の一画に、\\n祠が建てられている。": "被称为灾祸裂谷的地方，\\n有一座祠堂。",
    "「最近教えてもらったよ。\\n　ファオさまが眠ると言われてる、墓所なんだよね」": "「最近我听说了。\\n　这里就是法欧大人长眠的墓地」",
    "「と言っても、ファオさんはここにいらっしゃいますけどね」": "「话虽如此，法欧小姐就在这里哦」",
    "「ハンペン、しーっだよ。しーっ」": "「汉佩尔，嘘——嘘——」",
    "「っと、いけません。\\n　こちらにおわすのはただのヨウリンさんですぜ～」": "「啊，不好。\\n　在这里的只是幽灵小姐哦～」",
    "「逆に胡散臭いからやめてくだしゃい」": "「这样反而更可疑了，别说了」",
    "慌ててハンペンが口を結ぶ。\\nというのも、ファオへと祈りを捧げる参拝者がちらほらといるためだ。\\nファオの存在に気づかれてはややこしいことになる。": "汉佩尔慌忙闭上嘴。\\n因为这里不时有参拜者来向法欧祈祷。\\n如果被他们发现法欧的存在，事情会变得很麻烦。",
    "「桃源祭の時期というだけあって、普段よりは人が多いでしゅね。\\n　国外から来た方もいるみたいでしゅよ」": "「毕竟是桃源祭的时期，人比平时多。\\n　好像还有从国外来的」",
    "「けど、町の賑わいに比べると、ちょっと寂しいな。\\n　みんなファオさまのこと知らないのか？」": "「但是，和镇上的热闹相比，这里有点冷清啊。\\n　大家都不知道法欧大人吗？」",
    "「桃源祭で国中が賑わってるのに、\\n　ここだけ閑散としているのは、う～ん……」": "「明明整个国家都在为桃源祭而热闹，\\n　只有这里冷冷清清的，嗯～……」",
    "「……千年も前の人間のことなど、知らぬのも無理はない」": "「……不知道千年以前的人类也是正常的」",
    "「ご、ごめんファオ。そういうつもりじゃ……」": "「抱，抱歉法欧。我不是那个意思……」",
    "「聞けば、のちの世の人間が……わたくしの墓所をこの地に定めたのだろう？　\\n　それが長い時間を掛け、巡礼に訪れるほどの価値を持った。\\n　それだけで充分じゃ」": "「听说，后世的人类……把我的墓地定在这里了吧？　\\n　经过了漫长的时间，这里有了值得巡礼的价值。\\n　这样就足够了」",
    "「ファオ……」": "「法欧……」",
    "掛ける言葉が見つからず、視線を彷徨わせていると……。": "我找不到该说的话，视线游移不定……。",
    "「のちの世の人……長い時間を掛け……」": "「后世的人……花费了漫长的时间……」",
    "「みなしゃん、ここを……ファオしゃまの墓所を、\\n　桃源祭における聖地にしたらいいんじゃないでしゅか……？」": "「大家，把这里……把法欧大人的墓地，\\n　作为桃源祭的圣地不就好了吗……？」"
}