{
    "そこで剣を振るなら、下半身のトレーニングが重要と助言をした。": "我建议她如果要挥剑的话，下半身的训练就很重要。",
    "「言われてみればそうですね。\\n　下半身となると、走り込みでしょうか」": "「听你这么一说，确实如此。\\n　说到下半身，就是跑步了吧。」",
    "「効率的な方法があるから、今からやってみるか？」": "「我有个很有效率的方法，现在就试试看吧？」",
    "「ぜひ！」": "「请务必！」",
    "応じたペスカに、柵に手をつくように指示を出す。\\n指定の体勢を取らせてから、彼女の衣服を乱した。": "我指示佩斯卡把手放在栅栏上。\\n让她摆出指定的姿势后，我弄乱了她的衣服。",
    "「こ、こんな鍛錬があるなんて知りませんでした。\\n　さすが皇子、物知りですね」": "「我、我都不知道有这种锻炼方法。\\n　不愧是皇子，真是博学多闻。」",
    "「お尻を後ろに大きく突き出したこの体勢なら、\\n　確かに下半身がより鍛えられそうです」": "「如果摆出这种把屁股往后翘的姿势，\\n　确实可以锻炼到下半身。」",
    "「ですが、皇子は脱がなくてもいいのではありませんか？　\\n　わたしはまだ身体が温まっているので平気ですが、\\n　いきなり夜風に吹かれては風邪を引いてしまいます」": "「不过，皇子不用脱衣服吗？\\n　我的身体还很暖和，所以没关系，\\n　但突然吹到晚风的话，会感冒的。」",
    "顔だけで振り向いたペスカは、いくらか驚いた表情を浮かべていた。\\n無意味に下半身を露出したわけではないと、伝える必要がある。": "佩斯卡转过头来，脸上浮现出惊讶的表情。\\n我必须告诉她，我并不是毫无意义地露出下半身。",
    "「これからする鍛錬は、ふたりで行うものなんだ」": "「接下来的锻炼，是两个人一起进行的」",
    "「ふたりで、ですか？」": "「两个人一起吗？」",
    "身を以て理解してもらうため、剥き出しの割れ目に穂先を当てる。\\n熱を帯びた陰茎に触れたことで、ペスカもようやく察したらしい。\\nこちらを見る眼差しに、先ほどまでにはない艶が滲みだす。": "为了让佩斯卡亲身体会到，我将龟头抵在了她裸露的裂缝上。\\n接触到带着热量的阴茎，佩斯卡似乎终于明白了。\\n她看着我的眼神中，流露出一种先前没有的艳丽。",
    "「ぁ……そういうことでしたか。\\n　ふたりでなければできないというのも納得です」": "「啊……原来是这样啊。\\n　我也能理解为什么只有两个人才能做到」",
    "「鍛錬のためとは言え、外でこんな格好をしているのは、\\n　さすがに少し……恥ずかしいですけど」": "「虽说是为了锻炼，但在外面做这种打扮，\\n　还是有点……害羞的」",
    "「こうして皇子が付き合ってくださるんですから、\\n　そんなこと言ってはいられませんね」": "「既然皇子愿意陪我，\\n　那我也没资格说这种话了」",
    "積み重ねた鍛錬により、無駄なく引き締まったペスカの下半身。\\nそれでいて柔らかなカーブを描く尻を、こちらに突き出してみせた。": "经过日积月累的锻炼，佩斯卡的下半身紧绷而没有一丝赘肉。\\n她将那描绘出柔和曲线的臀部，朝我这边撅了起来。",
    "「皇子にも準備が必要でしょうし、\\n　わたしの身体をどうぞ使ってください」": "「皇子也需要准备吧，\\n　请使用我的身体吧」",
    "その言葉に甘え、今まで以上に腰を迫り出す。\\n竿肌で擦り上げた陰唇は熱く、ペスカも期待していることを伺わせた。": "我接受了她的好意，比之前更用力地挺起腰。\\n阴茎摩擦着阴唇，感觉很热，可以看出佩斯卡也在期待着。",
    "「んっ……ぁ、はぁっ……\\n　皇子の熱い、です……っ、ふ、ぁ……」": "「嗯……啊，哈啊……\\n　皇子的，好热……呼，啊……」",
    "「ぁ、はぁ……準備ができたら、いつでもどうぞ……」": "「啊，哈啊……准备好了的话，随时都可以……」",
    "「んっ……ぅ、うくっ……！　ふあっ、あ、ぁああっ……！　\\n　入れてください、根元までっ……ん、んんっ……！」": "「嗯……呜，呜咕……！呼啊，啊，啊啊啊……！\\n　请插进来，连根插进来……嗯，嗯嗯……！」",
    "張り詰めた亀頭を押し込み、求められるまま残りも突き入れる。\\nペスカは深い挿入感に喘ぐように、くびれた腰をうねらせた。": "我将紧绷的龟头压进去，按照她的要求将剩下的部分也插了进去。\\n佩斯卡因为深深的插入感而喘息着，扭动着纤细的腰肢。",
    "「んぅぅっ……鍛錬だと頭では、わかっているのに……\\n　気持ちよくなって、しまって……ふぁっ……あ、ぁぁ……」": "「嗯呜呜……明明知道这是锻炼……\\n　却还是，变得舒服起来了……呼啊……啊，啊啊……」",
    "「はっ、ぁ、ふあぁっ……中から広げられる、とぉっ……\\n　んふううっ……！　んはぁっ、自然と声が出てしまいますっ……！」": "「哈，啊，呼啊啊……从里面被撑开，啊……\\n　嗯呼呜呜……！嗯哈啊，自然而然地就叫出来了……！」",
    "「そんなに気にすることないと思うけど」": "「我觉得你不用那么在意」",
    "「んっ、ぅんくっ……あっ、あ、でも鍛錬中に、こんなっ……\\n　ガマンしたいと、思ってるんですが……んううっ……あ、あぁんっ……！」": "「嗯，呜嗯……啊，啊，但是锻炼中，这样……\\n　虽然我想忍耐……嗯呜呜……啊，啊啊嗯……！」",
    "抑えようにも抑えきれないペスカの嬌声が、ふたりきりの夜道に響く。\\nしかし膣道はまだ狭く、ひとまず様子を見ながら動くことにした。": "佩斯卡那想要抑制却抑制不住的娇喘，在只有两人的夜路上回响。\\n但是阴道还很狭窄，我决定先观察一下情况再动。",
    "「はっ、ぁ、はあっ……んうっ……ん、くぅぅっ……\\n　こ、こんなっ……こんなに、気持ちいい、なんてっ……！」": "「哈，啊，哈啊……嗯呜……嗯，呜呜……\\n　这，这样……这样，舒服，什么的……！」",
    "「んあっ……！　やっ、ぁ、ふっ……ぁああぁっ……！　\\n　これはさすがに……想定外、ですっ……あっ、は、んんっ……」": "「嗯啊……！　呀，啊，呼……啊啊啊啊……！　\\n　这实在是……出乎意料……啊，哈，嗯嗯……」",
    "尻から太ももへと続く、女体ならではの美しい曲線。\\nそこに震えが走る様子を見下ろしながら、ゆっくりと蜜壺をかきわけていく。": "从屁股到大腿，是只有女体才有的美丽曲线。\\n我一边俯视着她颤抖的样子，一边慢慢地拨开蜜壶。",
    "「あっ、や……ふ、あっ、んんんっ……！　\\n　いけません、勝手に足が震えてっ……んはあっ、あ、んくぅっ……！」": "「啊，呀……呼，啊，嗯嗯嗯……！　\\n　不行了，脚擅自颤抖起来了……嗯哈啊，啊，嗯呜……！」",
    "「はぁ、はぁっ、これは鍛錬……鍛錬なんですからっ……！　\\n　下半身に力、入れないとっ……ぅうんっ、く……んんっ……ふううっ！」": "「哈啊，哈啊，这是锻炼……是锻炼……！　\\n　下半身，不使劲的话……呜呜嗯，呜……嗯嗯……呼呜呜！」",
    "自身を奮い立たせようとして、踏ん張る足に力を込めたのだろう。\\nそれに伴い膣内の締まりも強まり、ペスカが受ける快感も増幅したようだ。\\n今にもあふれ出しそうなほど内部を満たす蜜が、なによりの証拠だ。": "佩斯卡为了让自己振作起来，用力地踏着脚。\\n阴道也随之收紧，佩斯卡感受到的快感似乎也增加了。\\n现在充满了内部，快要溢出来的蜜汁就是最好的证据。",
    "「だめっ……！　だめです、これじゃっ……ふあっ、あ、んんうっ！　\\n　これではまだ足りま、せんっ……あっ、ん、はあぁっ……！」": "「不行……！　不行，这样……呼啊，啊，嗯嗯呜！　\\n　这样还不够……啊，嗯，哈啊啊……！」",
    "「あ、ぁっ、ふたりだけの鍛錬っ……んぁ、はっ……ぅくうぅっ……\\n　中途半端なものには、したくないんですっ……んくっ、あ、あんっ……！」": "「啊，啊，只有我们两个人的锻炼……嗯啊，哈……呜呜呜……\\n　我不想让它半途而废……嗯呜，啊，啊嗯……！」",
    "これまで以上に、こちらに尻を押しつけてくるペスカ。\\n彼女の長い髪が背中を流れると、情欲を煽る汗の香りが鼻孔をくすぐる。": "佩斯卡把屁股贴得比之前更紧了。\\n她的长发流到背上，煽动情欲的汗香刺激着我的鼻孔。",
    "「皇子が優しいのはよく、わかってますがっ……くぅう、んんっ、んっ……\\n　もっと激しく、してくださいっ……んぁ、はっ、はあっ……」": "「虽然我很清楚皇子很温柔……呜呜，嗯嗯，嗯……\\n　请再激烈一点……嗯啊，哈，哈啊……」",
    "「そうじゃなきゃ鍛錬に、なりま、せんっ……んっ、んうくっ……！　\\n　お願いです、皇子っ……んはっ、あ、ぅあっ……はぁああっ……！」": "「不然的话，就不是锻炼了……嗯，嗯呜……！　\\n　拜托了，皇子……嗯哈，啊，呜啊……哈啊啊啊……！」",
    "誘うように淫らに腰を振られては、応えないわけにはいかない。\\n両手でしっかりとペスカの尻を掴み、一気に動きを速めた。": "她淫荡地扭动着腰，仿佛在诱惑我，我不能不回应她。\\n我用双手紧紧抓住佩斯卡的屁股，一口气加快了动作。",
    "「んくうううぅっ！　っは、ひあっ、あああぁっ！　\\n　はっ、はぁっ、ん、あっ！　そう、そうです、そのままっ……！」": "「嗯呜呜呜呜！　哈，呀啊，啊啊啊啊！　\\n　哈，哈啊，嗯，啊！　对，就是这样，就这样……！」",
    "「皇子のたくましいおちんちんでっ……んぁんっ！　ひゃっ、あっあ！　\\n　もっとして、くださっ……ぁああんっ！　あっ、は、んんっ！」": "「用皇子强壮的肉棒……嗯啊嗯！　呀，啊啊！　\\n　请再，用力一点……啊啊啊嗯！　啊，哈，嗯嗯！」",
    "「乱暴に叩きつける、みたいにぃっ……ぅやっ、あ、ああぁんっ！　\\n　腰を振って、ほしいんですっ……はっ、ふあ、やっ……んっ、うぅんっ！」": "「像粗暴地撞击一样……唔呀，啊，啊啊啊嗯！　\\n　希望你，摆动腰……哈，呼啊，呀……嗯，唔唔嗯！」",
    "望み通りの荒々しいピストンでも、ペスカの体幹にはほとんどブレがない。\\nそれどころかこちらに動きを合わせ、巧みに腰を揺らめかせている。": "即使按照她的要求进行粗暴的活塞运动，佩斯卡的身体也几乎没有摇晃。\\n不仅如此，她还配合着我的动作，巧妙地摇晃着腰。",
    "「だ、ぁっ、だってこれは、ふたりの鍛錬、ですっ……！　\\n　だから皇子にも、気持ちよくなってほしっ……んっ！　あ、ふぁあっ！」": "「因，啊，因为这是，两个人的锻炼……！　\\n　所以希望皇子也，能舒服起来……嗯！　啊，呼啊啊！」",
    "ペスカの健気な言葉と強まる一方の汗の香りが、際限なく肉欲を掻き立てる。\\n内ももまで垂れた愛液が動きを助け、労せず子宮口まで到達していた。": "佩斯卡坚强的话语和越来越浓的汗香，无止境地撩拨着我的肉欲。\\n流到大腿上的爱液帮助了我，让我毫不费力地到达了子宫口。",
    "「ひっ……ぁあああぁんっ！　は、あうっ、やぁうっ！　\\n　んっ、あぁっ、わたしの気持ちいいとこ、当たってますぅうっ……！」": "「呀……啊啊啊啊啊嗯！　哈，啊唔，呀啊唔！　\\n　嗯，啊啊，碰到我舒服的地方了……！」",
    "「おなかのおく、ぐにぐにされてっ……んひっ！　うく、んううっ！　\\n　イっ……！　あ、あぁんっ！　イって、しまいそうですっ……！」": "「肚子的深处，被顶来顶去……嗯呀！　唔咕，嗯唔唔！　\\n　要……！　啊，啊啊嗯！　要去了……！」",
    "「おうじ、このままつづけてっ……あ、ふ、んんあっ、あ！　\\n　つづけて、くださいっ……！　んあっ！　ひ、い、あっ、あああっ！」": "「皇子，就这样继续……啊，呼，嗯嗯啊，啊！　\\n　请继续……！　嗯啊！　呀，咿，啊，啊啊啊！」",
    "本気の懇願に行動で応えようと、苛烈なまでのピストンを繰り返す。\\n痙攣する肉ヒダを擦り上げ、幾度となく子宮口をノックした。": "为了回应她认真的恳求，我重复着激烈的活塞运动。\\n摩擦着痉挛的肉褶，多次敲击子宫口。",
    "「ん、あっ、ひ、ぃあっ、イっ、イっちゃ……！　\\n　はっ、ふ、んんっ、もうだめっ……んはっ、あああああっ！」": "「嗯，啊，咿，啊，去，去了……！　\\n　哈，呼，嗯嗯，已经不行了……嗯哈，啊啊啊啊啊！」",
    "「んひぃぃぃっ！　っひゃ、ぁあああああああああああんっ！」": "「嗯咿咿咿咿！　呀，啊啊啊啊啊啊啊啊啊啊啊啊嗯！」",
    "限界を迎えたペスカは、悲鳴じみた声を上げて達した。\\n同時に収縮する膣内に、溜めこんでいた熱を注ぎこむ。": "迎来极限的佩斯卡，发出悲鸣般的声音达到了高潮。\\n同时将积攒的热量注入收缩的阴道内。",
    "「ふはあああっ……あ、んんっ、ああああぁっ……！　\\n　お腹、とろけちゃいますっ……うぅっ、あ……ぁはぁぁっ……」": "「呼哈啊啊啊……啊，嗯嗯，啊啊啊啊……！　\\n　肚子，要融化了……呜呜，啊……啊哈啊啊……」",
    "「はっ……あ……はぁっ……忘れられない鍛錬に……\\n　んんっ……はっ……なりました……んっ……はぁっ……」": "「哈……啊……哈啊……变成了……\\n　嗯嗯……哈……无法忘记的锻炼了……嗯……哈啊……」",
    "激しい行為により、軋むようになった柵に縋りついて呼吸を整えるペスカ。\\n静かに吹き抜ける夜風が、今の火照った肌には心地いい。": "由于激烈的性行为，佩斯卡抓着嘎吱作响的栅栏调整呼吸。\\n静静吹过的夜风，让现在火辣辣的肌肤感到很舒服。",
    "「あの……皇子、ひとつだけお願いが」": "「那个……皇子，我有一个请求」",
    "「お願い？」": "「请求？」",
    "「この鍛錬、また付き合ってほしいです。\\n　皇子さえよければ、ですが……」": "「希望你还能陪我锻炼。\\n　如果皇子愿意的话……」",
    "乱れた吐息の合間に、こちらに向けられた甘くとろけた眼差し。\\nもちろんと答えると、ペスカは次の鍛錬の日取りを話しはじめるのだった。": "在紊乱的呼吸之间，她向我投来甜蜜而陶醉的眼神。\\n我回答当然愿意后，佩斯卡就开始说起下次锻炼的日期。"
}