{
    "出てきた存在を見て、ナディラは息をのんだ。\\nアイトリアが呼び出した魔物に似ているということは……\\nこれが、炎の精霊なのだろう。": "看到出现的存在，娜迪拉倒抽了一口气。\\n和艾特利亚召唤出的魔物很像……\\n这就是炎之精灵吧。",
    "「久しぶりね……」": "「好久不见……」",
    "微笑みながら精霊のそばにいくエリモス。\\nするとすぐに反応があって……その精霊は、\\nぐるぐるとエリモスの回りを回った。": "爱丽莫斯微笑着走到精灵身边。\\n然后精灵立刻有了反应……那个精灵\\n在爱丽莫斯的周围转来转去。",
    "「喜んでるのかしら……」": "「它在高兴吗……」",
    "「す、すごいです……」": "「好、好厉害……」",
    "「……！」": "「……！」",
    "どうやら炎の精霊が、エリモスに何事か話しかけているようだ。\\nエリモスもなにか言葉を返しているが……小声すぎて聞き取れなかった。": "看来炎之精灵似乎在对爱丽莫斯说些什么。\\n爱丽莫斯也回应了些什么……但声音太小，听不清楚。",
    "そもそも精霊と意思疎通できるのは完全に彼女の特殊能力のようで、\\n他人にはまったく何をしているのかわからなかったのだが……。": "说起来，能和精灵沟通似乎是她的特殊能力，\\n其他人完全不知道她在做什么……",
    "その後もしばらくエリモスと炎の精霊は、\\n親しげに……としかいいようのない雰囲気で、\\n何事か語り合っていた。": "在那之后，爱丽莫斯和炎之精灵\\n亲密地……用只能这么形容的氛围，\\n交谈着什么。",
    "しばらくすると……炎の精霊が、すぅっと姿を消す。": "过了一会儿……炎之精灵突然消失了。",
    "「エリモスさま、終わったのですか……？」": "「爱丽莫斯大人，结束了吗……？」",
    "「かなり話し込んでるように見えたけど……」": "「看起来聊了很久啊……」",
    "「終わりましたよ。\\n　精霊の世界にも、年を取るという概念は存在しないようですね。\\n　とても懐かしい気持ちになれました」": "「结束了哦。\\n　在精灵的世界里，似乎也没有年龄增长的概念呢。\\n　让我感到非常怀念」",
    "「もしかすると……私の故郷で、\\n　唯一の『変わらないもの』だったのかもしれません」": "「说不定……在故乡里，\\n　它就是唯一『不会改变的东西』了」",
    "「エリモスさま……」": "「爱丽莫斯大人……」",
    "「そんな顔をしないでください。\\n　変わることは悪いことではありません。\\n　そのおかげで……あなたたちと逢うことが出来たのですから」": "「请不要露出那种表情。\\n　改变并不是坏事。\\n　多亏了改变……我才能遇到你们」",
    "そう言って、ナディラに手を差し出すエリモス。\\nその手を取ると……確かなぬくもりが感じられた。": "爱丽莫斯说着，向娜迪拉伸出了手。\\n握住他的手……能感受到确实的温暖。",
    "「あたたかい……」": "「好温暖……」",
    "「不思議な物ですね……。\\n　千年後のあなたたちと、こうしてぬくもりを伝え合うことが出来る。\\n　長生きして良かったです」": "「真是不可思议啊……\\n　能和千年后的你们这样互相传递温暖。\\n　能活这么久真是太好了」",
    "「あたしたちとも、あ、会えたしね……」": "「而且也见到了，我，我们……」",
    "「そうだよねぇー、千年前のあたしたちと会えるのも凄いことだよ」": "「是啊，能见到千年前的我们也很厉害啊」",
    "「はい、とっても嬉しかったです！」": "「是的，我非常开心！」",
    "「三人とも、ありがとう。\\n　そうですね……あなたたちも、変わらないものでした」": "「谢谢你们三人。\\n　是啊……你们也没有变呢」",
    "「それで、エリモスさま……精霊は、なんと……？」": "「那么，爱丽莫斯大人……精灵说了什么……？」",
    "「はい、色々と収穫がありましたよ」": "「是的，收获颇丰」",
    "「収穫……！」": "「收获……！」",
    "「き、気になるわぁ……」": "「好，好在意……」",
    "話が核心に入り、ナディラ、ファナン、シェヘラザードの表情が緊張する。": "话题进入核心，娜迪拉，法南，雪赫拉莎德的表情都紧张了起来。",
    "「そんな顔をする必要は有りませんよ。\\n　どれも興味深い話でした」": "「没必要露出这种表情哦。\\n　每一件事都很有趣」",
    "「興味深い話……？」": "「有趣的事……？」",
    "「どきどき……」": "「心跳加速……」",
    "「まず、雨が降らなくなった仕組みですが……\\n　やはり精霊力の異常で間違い無いようです」": "「首先，关于不下雨的原因……\\n　果然是因为精灵力的异常」",
    "「もともとジャハラは炎の精霊力が強い土地で、\\n　その精霊力を押さえ込むために水の精霊力が集まってきていました。\\n　暑いけれど、大量に雨が降る土地でもあったのです」": "「原本贾哈拉就是炎之精灵力很强的土地，\\n　为了压制住炎之精灵力，水之精灵力会聚集过来。\\n　虽然很热，但也是个会降下大量雨水的土地」",
    "「むしろ雨期は、毎日のように雨が降っていましたからね……」": "「倒不如说雨季的时候，每天都会下雨……」",
    "「しかし、人為的に強力な風の精霊力が持ち込まれ……\\n　押さえ込まれる形で、水の精霊力がとても弱くなってしまったのです」": "「但是，人为地将强大的风之精灵力带入……\\n　水之精灵力被压制，变得非常弱」",
    "「そ、そっかぁ……炎と、\\n　それに対抗する水で釣り合いが取れてたところに風の精霊が来たから……\\n　水が押しのけられちゃったのかぁ！」": "「这，这样啊……炎之精灵和\\n　与之对抗的水之精灵力相互制衡，然后风之精灵来了……\\n　所以水之精灵力被压制了啊！」",
    "「はい、そのために急激な砂漠化が起こってしまいました」": "「是的，因此发生了急剧的沙漠化」",
    "「でも……それって、どうやって解決すればいいのかしら？\\n　風と炎で釣り合いが取れてるんじゃ、どうしようもない気が……」": "「但是……那要怎么解决呢？\\n　风和炎相互制衡的话，感觉就无计可施了……」",
    "「風の精霊をやっつけちゃえばいいんじゃないか？」": "「把风之精灵干掉不就行了？」",
    "「だ、ダメですよ、そんな乱暴なことしたら。\\n　炎の精霊力だけが残ってしまうので、灼熱の大地に……」": "「不，不行啊，怎么能做那么粗暴的事。\\n　那样的话，就只剩下炎之精灵力了，会变成灼热的大地……」",
    "「そうだねぇ……砂漠どころか、\\n　あっちこっちで人間が自然発火するような恐ろしい土地になっちゃうかも」": "「是啊……别说沙漠了，\\n　可能会变成到处都有人类自燃的恐怖土地」",
    "「そんなの、絶対にダメ！」": "「那样绝对不行！」",
    "悲鳴を上げたナディラを、安心させるようにエリモスが微笑む。": "为了安抚发出悲鸣的娜迪拉，爱丽莫斯微笑着。",
    "「大丈夫です、そのように乱暴な解決方法は取りませんから。\\n　精霊力は、長い時間をかけて少しずつ変わっていくもの」": "「没事的，不会采取那么粗暴的解决方法。\\n　精灵力是需要花费很长时间才能一点点改变的东西」",
    "「アイトリアがその時間を惜しみ、\\n　強引に風の精霊力を増大させたせいで、砂漠化してしまったのですから。\\n　同じ轍を繰り返すわけには行きません」": "「艾特利亚就是舍不得花时间，\\n　强行增大了风之精灵力，所以才导致了沙漠化。\\n　不能重蹈覆辙」",
    "「それじゃ、どうすれば……」": "「那要怎么办……」",
    "「少しずつ、少しずつ。交互に風の精霊と炎の精霊に会って、\\n　それぞれの力を弱めていきます。そうすれば……空いた力の空白に、\\n　水の精霊が戻ってくるかもしれないとのことでした」": "「一点点，一点点。轮流去见风之精灵和炎之精灵，\\n　一点点减弱他们的力量。这样的话……水之精灵说不定\\n　就会回到空出来的力量的空白处」",
    "「時間はかかりますが……それが唯一で一番良い方法だそうです。\\n　そしてあの子は、少しだけですが……自分を含めた、\\n　炎の精霊たちの力を弱めてくれましたよ」": "「虽然很花时间……但这是唯一且最好的方法。\\n　而且那孩子，虽然只有一点点……但包括自己在内，\\n　炎之精灵们的力量都变弱了」",
    "「そんな方法を教えてくれるなんて……\\n　エリモスさまのご友人だけあって、良い精霊だったのですね！」": "「居然能告诉我们这样的方法……\\n　不愧是爱丽莫斯大人的朋友，真是个好精灵！」",
    "「や、やったね！　ばんざーい！」": "「太，太好了！　万岁！」",
    "「つまり次は、リアーフちゃんと一緒に風の精霊に会いに行けば……」": "「也就是说，接下来只要和莉雅芙一起去找风之精灵……」",
    "「はい、私がいけば……きっと、話しを聞いてくれると思います」": "「是的，只要我去的话……我想，对方一定会听我们说话的」",
    "エリモスの言葉を聞いて、\\n仲間たちの表情が明るくなった。": "听到爱丽莫斯的话，\\n伙伴们的表情都变得明朗起来。",
    "その後、みんなでジャハラ王宮に戻り、ファルハーナに会いに行った。\\nすっかり遅い時間になってしまったので、\\nご馳走でお祝いというわけにはいかなかったが……。": "之后，大家一起回到了贾哈拉王宫，去见法尔哈娜。\\n因为时间已经很晚了，\\n所以没能用大餐来庆祝……。",
    "「は、初めまして、エリモスさま！」": "「初，初次见面，爱丽莫斯大人！」",
    "「ええっ……砂漠化の謎も、解いてしまったのですか……！！」": "「诶诶……沙漠化的谜团，也已经解开了吗……！！」",
    "遅くまで待ってくれていたファルハーナに、\\nとびっきりの報告をすることが出来たのだった。": "我们向一直等到很晚的法尔哈娜，\\n报告了这个好消息。"
}