{
    "駆たちは、自分たちの住む場所とは別の世界に転移した経験も\\nあるようだったが、リゼットはまったくそうした経験がないどころか\\n自分の村からも出た経験に乏しいという。": "虽然驱她们好像有过被转移到和自己居住的地方\\n完全不同的世界的经历，但是莉洁特不仅完全没有这样的经历，\\n甚至很少离开过自己的村子。",
    "そんな彼女にいろいろと経験をしてもらう、いい機会ではないか。\\nそう考えて、俺はソフィアと駆も誘い四人で\\n移動城近くの村へと出かけていた。": "让她积累各种各样的经验，这不正是个好机会吗。\\n这么想着，我邀请了索菲娅和驱，\\n四个人一起前往移动城附近的村子。",
    "「異世界といっても、私が住んでいた場所と比べて\\n　大きな差はないように思います」": "「虽说是异世界，但和我住的地方相比\\n　并没有太大的差别」",
    "「そうなのか？」": "「是这样吗？」",
    "「ええ。建物の造りや、着ている服など……。\\n　そういった点では駆さんの世界は、かなり違うように思いますね」": "「嗯。建筑物的构造，穿着的衣服等等……。\\n　从这些方面来看，我觉得驱小姐的世界和这里差别很大」",
    "「確かに駆たちの服装って独特よね。\\n　それがみんなの通っていたナントカっていう場所の制服なんだっけ」": "「驱她们的服装确实很独特呢。\\n　那个是大家去的什么什么的地方的制服来着」",
    "「虹陵館学園。俺たちが通っている学園では、一応全員が身に着けて\\n　通うことになってるからな」": "「虹陵馆学园。在我们去的学园里，\\n　基本上所有人都要穿着制服上学」",
    "「でも人の多さは、私の村とは大違いです。\\n　こんなにたくさん人通りがあると、少し疲れてしまいますね」": "「但是人多这一点，和我的村子大不相同。\\n　有这么多人来来往往的话，会让人有点疲惫呢」",
    "「これで多いんだ……。だいぶ小さな村だと思うけど……。\\n　いきなり王都に連れて行ったりしなくて正解だったわね」": "「这样就很多了啊……。我觉得这村子已经很小了……\\n　没有突然带你去王都真是太好了」",
    "かつてのヒューム王都ほどではないにしろ、ジェネラスの王都も\\nこの村に比べればはるかに人が多い。\\nリゼットは目を回してしまっただろう。": "虽然没有休姆王都那么大，但是和这个村子相比，\\n杰内拉里斯的王都人也多太多了。\\n莉洁特估计会晕头转向吧。",
    "「あの、皇子さん。あれは？」": "「那个，皇子先生。那个是？」",
    "ふいにリゼットが足を止め、とある店に並ぶ商品を指す。": "莉洁特突然停下脚步，指着某家店里的商品。",
    "「ハーブだよ。この辺りでよく採れる種類なんだ」": "「是香草。是这一带经常采到的种类」",
    "「ハーブ……！　この世界にもハーブがあるのですね」": "「香草……！　这个世界也有香草啊」",
    "興味をひかれたのか、リゼットは店に近づいて商品を\\n間近でしげしげと眺める。": "可能是被引起了兴趣，莉洁特走近店家，\\n在近处仔细地观察商品。",
    "「家の近くにある泉で、よくハーブを使って水浴びをしているんです。\\n　家族には内緒にしているんですけど」": "「在家附近的泉水，经常用香草来沐浴。\\n　不过对家人保密了」",
    "「水浴びは分かるけど、ハーブを使うっていうのは面白いな」": "「沐浴的话我懂，但是用香草的话就很有意思了」",
    "「すごくいいんですよ。\\n　自分の中の毒気が落ちていくような感じがするんです」": "「非常舒服哦。\\n　感觉就像是自己体内的邪气被祛除了一样」",
    "「毒気……。ねえ、それって肌がきれいになる効果も\\n　あったりする？」": "「邪气……那个，难道说还有\\n　让皮肤变好的效果吗？」",
    "「どうなんでしょう……？　そういう目線で見たことがないのですが」": "「怎么说呢……？　我倒是没有从这个角度观察过」",
    "「ああ！　でも、傷を治すのを早めるハーブはあります。\\n　傷口が良くなるということは、つまり肌をきれいにするという\\n　見方ができるかもしれません」": "「啊！　但是，有能够加快伤口愈合的香草。\\n　伤口愈合了的话，说不定也能从\\n　让皮肤变好的角度来考虑」",
    "「ほんとに！？　ちょっとそれ、教えてくれない？　\\n　それで、一緒に水浴びしましょうよ」": "「真的吗！？　能稍微教教我吗？　\\n　然后，一起沐浴吧」",
    "「いや、リゼットの世界のハーブなんだから、こっちの世界に\\n　生えているわけじゃないだろ……」": "「不是，这是莉洁特的世界的香草，\\n　不可能长在这个世界吧……」",
    "「泉の水質に関係があるかもしれないしな」": "「说不定和泉水的水质有关系呢」",
    "「うーん……そう簡単にはいかないかぁ……」": "「嗯……没那么简单吗……」",
    "「でも、一緒に水浴びはしてみたいです。\\n　私はいつもひとりだったので、誰かと一緒だなんて楽しそうで」": "「但是，我想一起沐浴。\\n　我总是一个人，和谁一起的话感觉会很开心」",
    "「そうなの？　誰とも入ったことないの？」": "「是吗？　没有和谁一起洗过吗？」",
    "「あー……えっと、その……そうですね。水浴び中に出会った人は\\n　いますけど、一緒に浴びたわけではないですし……」": "「啊……那个，那个……是的。虽然有在沐浴的时候\\n　遇到过人，但并没有一起洗过……」",
    "「んー？　その表情……もしかして、恋愛の話に発展したりする？」": "「嗯？　那个表情……难道说，要发展成恋爱的话题了？」",
    "「れ、恋愛だなんて！」": "「恋，恋爱什么的！」",
    "「そ……そういうのでは、ないと……思います……」": "「我……我想……不是那样的……」",
    "「ごめんごめん。困らせるつもりはないのよ。\\n　言いたくなかったら、無理に話さなくていいからね」": "「抱歉抱歉。没有让你为难的意思。\\n　不想说的话，不用勉强自己说」",
    "「それより、水浴びよね。ぜひ一緒にしましょうよ」": "「比起那个，一起沐浴吧。一定要一起哦」",
    "「でもジェネラスでそんなことしたら、凍死するんじゃないか？　\\n　この気温だぞ」": "「但是杰内瓦斯的话，那样做的话，不会冻死吗？　\\n　这个气温哦」",
    "「だったらリーニャまで足を伸ばせばいいじゃない。\\n　なんのために移動城があるのよ」": "「那样的话，去里尼亚不就好了。\\n　移动城是为了什么而存在的啊」",
    "「ミルに聞かれたら怒られるぞ」": "「被米尔听到的话会被骂的哦」",
    "「あっ、そう言えば……皇子さんたちのあのお城には\\n　お風呂がありましたよね？　\\n　わざわざ湖に行かなくても、そこで一緒に水浴びをするのはどうでしょう」": "「啊，说起来……皇子你们的那座城堡\\n　有浴室吧？　\\n　不用特意去湖边，在那里一起沐浴怎么样」",
    "「確かにそうね！　移動城の大浴場なら更衣室もついてるし」": "「确实呢！　移动城的大浴场的话，也有更衣室」",
    "「誰かが急に入ってきたりする心配もありませんからね」": "「也不用担心有人突然进来」",
    "「確かに自然の中だと、人とか動物が来る可能性はあるよな」": "「确实，在大自然中的话，有可能会有人或者动物过来呢」",
    "「それって結局、一緒にお風呂に入ろうって話になるけど……\\n　まあいいか……」": "「结果，还是变成一起洗澡了啊……\\n　算了……」",
    "「リゼットが選んだハーブを浮かべたりしたら、\\n　きっと肌もすべすべよね」": "「如果把莉洁特选的香草放进去的话，\\n　皮肤一定会变得光滑的」",
    "「は、はいっ。良さそうなハーブをがんばって探してみますね」": "「好，好的。我会努力找些好香草的」",
    "風呂の話題で盛り上がるソフィアとリゼット。\\n俺はそんな様子を微笑ましく眺めていたのだが……隣にいた駆は、\\nふいにぽつりとつぶやいた。": "索菲娅和莉洁特热烈地讨论着洗澡的话题。\\n我微笑着看着她们……而旁边的驱，\\n突然小声嘟囔了一句。",
    "「リゼットも、普通の女の子だったんだな……」": "「莉洁特，原来也是个普通女孩啊……」",
    "「駆さん？　いま、私のことを呼びましたか？」": "「驱小姐？　你刚才叫我了吗？」",
    "「ああいや、なんでもない」": "「啊，不，没什么」",
    "駆の話では、リゼットは後にあのリーゼロッテへと変貌を遂げるという。\\n確かに、そんなふうには見えない、と俺も内心でうなずくのだった。": "据驱所说，莉洁特之后会变成那个莉泽洛特。\\n确实，看起来不像啊，我在心里点了点头。"
}