{
    "各地での動きに意識を張り巡らせながら、\\n彼は事がうまく運ぶように祈るほかなかった。": "他一边注意着各地的动向，一边祈祷事情能够顺利进行。",
    "「みんな……がんばってくれ……！」": "「大家……加油啊……！」",
    "祈りの相手は、事を託した七煌たちと、\\n%username%たち。": "他祈祷的对象，是被托付了任务的七煌们，以及\\n他们。",
    "彼はすべての事象を把握し、適切な手を打ち続けてきた。\\nそのはずだったのに、事態は逼迫してしまっている。": "他掌握了一切事态，持续采取适当的对策。\\n明明应该是这样，但事态却变得紧迫。",
    "「まさか……ダークリフレクターを越えて悪魔が現れるとは。\\n　いったい、どうやって……！」": "「没想到……恶魔居然会越过黑暗反射者出现。\\n　到底，是怎么做到的……！」",
    "「頼みの綱がこれでは、今後の対策も……いや、そもそも\\n　ダークリフレクターがあと何枚残っているのか……\\n　かなり、危険な状況だ」": "「既然这是唯一的希望，今后的对策也……不，说到底\\n　黑暗反射者还剩下几张……\\n　状况相当危险。」",
    "「ここが踏ん張りどころだ。\\n　なんとか被害を押さえないと、これ以上の災禍は本当にまずい。\\n　頼んだよ、みんな……！」": "「现在正是要撑住的时候。\\n　要是不设法抑制损害，再继续下去真的会很不妙。\\n　拜托了，大家……！」",
    "「ミーティアは、きっと大丈夫だ。\\n　彼女は強い……」": "「米提雅一定没问题的。\\n　她很强……」",
    "自分に言い聞かせるようにしてつぶやく彼の言葉が、\\n平原を吹き抜ける風に消えていった。": "他像是在说服自己一般喃喃自语，\\n声音消失在平原的风中。",
    "各地で激戦が繰り広げられている中、\\nジェネラスでも動揺が広がっていた。": "在各地展开激战的同时，\\n杰内拉斯的动摇也逐渐扩大。",
    "ヒューム侵攻軍は大兵力ではあったが、ジェネラス軍のすべてではない。\\nそして周到に準備されていたため、\\n参加していない部隊の者は今回の作戦について何一つ知らなかった。": "休姆侵略军虽然兵力庞大，但并非杰内拉斯军的全部。\\n而且由于准备周到，\\n没有参加的部队成员对这次的作战一无所知。",
    "もちろん、それは……彼女のような、\\n高官と言っていい立場の人間も同じ。": "当然，就连她这种\\n可说是高官的人类也一样。",
    "この事実が、軍人や政府関係者にも動揺が広がっている一因でもあった。": "这个事实也是军人和政府相关人士动摇的原因之一。",
    "「どうやら戦争が始まったらしいじゃないか」": "「看来战争好像开始了。」",
    "「しかもヒュームが相手だなんて……大丈夫なのかね、本当に」": "「而且对手还是休姆……真的没问题吗？」",
    "（すでに一般市民にまで情報が広がっているか……\\n　人の口に戸は立てられないと言うが）": "（消息已经传到一般市民耳中了吗……\\n　俗话说得好，人言可畏）",
    "伝播の速さは、関心度の高さと比例する。\\n根も葉もない情報がまことしやかに伝わって市民の不安を\\n煽るようなことになるまえに、公式に発表するべきだが……。": "传播的速度与关注度成正比。\\n在毫无根据的情报被煞有介事地传播，煽动市民的不安之前，\\n应该要正式发表……",
    "（ワタシですら、まだ全容を把握できていない状況では……\\n　公式発表など、出来るわけが無い）": "（连我都没能掌握全貌的状况……\\n　根本不可能正式发表）",
    "そこに、ザスビアが早足でタチアナに近づいてきて、\\n隣を並んで歩き始める。": "这时，萨斯比亚快步走近塔奇安娜，\\n开始并肩而行。",
    "「よかった。ちょうどいま、タチアナ様の執務室に\\n　お伺いしょうとしていたところです」": "「太好了。我正想\\n　去塔奇安娜大人的办公室呢。」",
    "「……ヒューム侵攻は事実なのか」": "「……休姆侵略是事实吗？」",
    "「間違いありません。\\n　すでに国境を突破し王都に向かっているようです」": "「不会错的。\\n　他们已经突破国境，正朝王都前进。」",
    "「バカな……」": "「怎么可能……」",
    "タチアナは苦い顔でそうつぶやく。\\nあの大国ヒュームを相手にケンカを売るのは並大抵のことではない。\\nもしそれを前提にするなら、自分ならどうするか。": "塔奇安娜苦着脸喃喃自语。\\n要跟那个大国休姆开战可不是件容易的事。\\n如果以这个为前提，自己会怎么做？",
    "「長期戦になれば国力の差がものを言う……\\n　電光石火で王都を陥落させ、指揮系統を崩壊させる……か」": "「如果演变成持久战，国力的差距就会显现出来……\\n　以电光石火之势攻陷王都，摧毁指挥系统……吗」",
    "「ライサとは、連絡が取れたのか？」": "「和莱莎联系上了吗？」",
    "「それが現在、通信機に異常が発生していて」": "「现在，通信机出现了异常」",
    "「……妙だな、このタイミングで」": "「……真奇怪，居然在这个时候」",
    "「原因は調べているところ」": "「正在调查原因」",
    "（裏をかかれたな……攻撃するのはジャハラだと思い込まされて\\n　ライサを王室への伝令に使ってしまった……）": "（被摆了一道……我一心以为攻击的是贾哈拉\\n　让莱莎去给王室传令了……）",
    "ザスビアと並んで歩きながら、タチアナは考えを巡らせる。": "塔奇安娜一边和萨斯比亚并肩走着，一边思考着。",
    "（そもそもこの戦いの目的は何だ……？　\\n　宰相は何をしようとしている……）": "（这场战斗的目的到底是什么……？　\\n　宰相到底想做什么……）",
    "このままではどう転んでも長い戦いが待ち受けている。\\n王都を陥落したところで、ヒュームの各地方に駐屯する部隊が\\nゲリラ化してしまえばジェネラスに対応する余力はない。": "这样下去的话，无论怎么发展，都只能迎来漫长的战斗。\\n就算攻陷了王都，如果驻扎在休姆各地的部队\\n变成了游击部队的话，就没有余力对付杰内拉尔了。",
    "「ここは直接、話をつけるしかないか……」": "「现在只能直接去问了……」",
    "宰相の意図は宰相に聞くしかない。\\nそれがタチアナの出した答えだった。": "宰相的意图只能问宰相了。\\n这是塔奇安娜得出的答案。",
    "「七大悪魔だと……！？　それも二体……っ」": "「七大恶魔……！？　而且还是两个……」",
    "「現在、七煌のエラストスさまと、\\n　先ほど戻ってこられた熾天聖の皆様方が\\n　迎え撃っております」": "「现在，七煌的艾拉斯图斯大人，\\n　还有刚才回来的炽天圣的各位\\n　正在迎击」",
    "ショーグンはサユカの報告にうめいた。ようやく悪魔との戦いも落ち付き、\\n%username%が戻ってきたところに\\n七大悪魔出現の知らせ。": "将军对纱由香的报告发出了呻吟。好不容易和恶魔的战斗也平息了，\\n%username%刚回来\\n就收到了七大恶魔出现的消息。",
    "信じられない急展開が続き、\\nさすがに思考が追いつかなくなる。": "难以置信的急展接连不断，\\n思考都跟不上了。",
    "「戦況は五分、ただ我が軍にできることは周辺の悪魔を\\n　討伐することくらい……七大悪魔と七煌の戦いになど\\n　割って入れるものではありませんから」": "「战况是五五开，但是我们军队能做的只有\\n　讨伐周边的恶魔……因为七大恶魔和七煌的战斗\\n　我们无法介入」",
    "「仕方ないだろう。\\n　私たち普通の人間に出来ることなど無い」": "「没办法吧。\\n　我们普通人类根本无能为力」",
    "「それよりお耳に入れておきたいのは……ジェネラスのことです」": "「比起这个，我想告诉您的是……杰尼拉的事」",
    "「このタイミングで動いたか……！」": "「在这个时候行动了吗……！」",
    "「ええ。ただし行き先はジャハラではなくヒューム、\\n　すでに王都も危ういという情報が入っています」": "「是的。但是目的地不是贾哈拉而是休姆，\\n　已经收到了王都也陷入危机的情报」",
    "「なんだと！？」": "「你说什么！？」",
    "思わず声を荒げてしまうショーグン。\\n普段の彼はそのように声を上げることなどないのだが。": "将军不由得提高了声音。\\n平时的他根本不会这样大声说话。",
    "「本当か！？　あのヒュームにか？」": "「真的吗！？　那个休姆吗？」",
    "「事実です。間違い無くエダフォスの最強国を、\\n　ジェネラスが屈服させようとしています。\\n　このままでは、時間の問題かと……」": "「这是事实。杰尼拉毫无疑问\\n　想要让艾达佛斯的最强国屈服。\\n　这样下去的话，只是时间问题……」",
    "「しかも、そこまで話が進んでいるのか！」": "「而且，事情已经发展到这个地步了吗！」",
    "「まずいな……もしヒュームが屈すれば七国のバランスが\\n　大きく変わってしまう」": "「不妙啊……如果休姆屈服了，七国的平衡\\n　就会发生巨大的变化」",
    "「ことはヒュームだけの問題では無い。\\n　ジェネラスの動き次第では、エダフォス全土に戦禍が広がってしまうだろう」": "「这不仅仅是休姆的问题。\\n　根据杰尼拉的行动，战祸可能会蔓延到整个艾达佛斯」",
    "とはいえ、悪魔に攻め込まれているテーセツに、\\nその戦いに介入できる余裕などあるはずがない。": "话虽如此，但被恶魔入侵的特塞利\\n根本没有余力介入这场战争。",
    "「もちろん、隣国たるジャハラにもそのような余裕など無い。\\n　ペイシェやクォンツィも距離が離れすぎていて、\\n　王都陥落間近という状況では出来ることが無いだろう」": "「当然，邻国贾哈拉也没有这样的余力。\\n　佩伊谢和库温兹距离太远，\\n　在王都即将沦陷的情况下，他们也无能为力」",
    "この局面で動けるとすれば一カ国しかない。\\nショーグンはサユカに命じた。": "在这个局面下，只有一个国家能行动。\\n将军对纱由香下令。",
    "「サユカ……ピオネロに飛んでくれ。\\n　族長にこの事態を知らせるんだ」": "「纱由香……你飞去皮奥涅罗。\\n　把这件事告诉族长」",
    "「畏まりました！」": "「遵命！」",
    "サユカは小さくうなずくと、その場から姿を消した。": "纱由香轻轻点头，然后当场消失。"
}