{
    "人間さんと町に買い出しに出ていると、\\nどこからか聞き覚えのある声が聞こえてきた。": "我和人类先生一起去镇上买东西的时候，\\n从某处传来了熟悉的声音。",
    "「おっけー！　じゃあこれはこっちね！」": "「OK！　那这个就放这边吧！」",
    "「これ、ティンカの声だよな」": "「这是小仙子的声音吧」",
    "「何をしてるんだろうな」": "「她在做什么呢」",
    "興味を引かれ声のするほうへと向かう。\\nすると、とある商店の前で山積みになった箱をえっちらおっちら\\n運んでいるティンカの姿があった。": "我们被引起了兴趣，朝着声音传来的方向走去。\\n然后，就看到了小仙子在某家商店前\\n吃力地搬运着堆积如山的箱子。",
    "「あれっ、人間。皇子も一緒だ。何してんの？」": "「咦，人类。皇子也在啊。你们在做什么？」",
    "「それはこっちのセリフだ。俺と皇子は買い出しだよ」": "「这是我们的台词。我和皇子是来买东西的」",
    "「いやー、なんかここのお店のおっちゃんがね、\\n　腰をやっちゃったんだって」": "「哎呀，这家店的大叔啊，\\n　好像闪到腰了」",
    "「すまないね、お嬢ちゃん。こんなに手伝ってもらって」": "「不好意思啊，小姑娘。让你帮了这么多忙」",
    "「いいの、いいの。腰は一回やるとクセになるっていうし。\\n　ここで無理したら大変だよ」": "「没事没事。腰伤过一次就会留下后遗症的。\\n　现在勉强自己可不行」",
    "「ってことで、お店の荷物を運んであげてんの。\\n　なんか、たまたま今日は品物が多い日だったみたいでさ」": "「所以我就来帮大叔搬店里的货物了。\\n　今天好像碰巧是进货量多的日子」",
    "「確かに、ずいぶん荷物があるな」": "「确实，货物很多啊」",
    "「通りかかったらおっちゃんが途方に暮れてたからさ。\\n　じゃあティンカがやるよって」": "「我路过的时候看到大叔正愁眉苦脸的。\\n　然后我就说「那我来帮你吧」」",
    "「思いっきり力仕事じゃないか。それなら俺も手伝うよ」": "「这不是体力活吗。那我也来帮忙吧」",
    "「ああ、俺も手伝おう」": "「嗯，我也来帮忙」",
    "どうせ急ぎの用もないし、彼女ひとりではさすがに大変だろう。\\n三人でやれば、三倍の速さで終わるはずだ。": "反正我们也不急，而且她一个人搬肯定很辛苦。\\n三个人一起搬的话，应该能用三倍的速度完成。",
    "こうして俺と人間さんも荷物運びを手伝うことにしたのだった。": "就这样，我和人类先生也决定帮忙搬货。",
    "「ほんと、ありがとね！　ふたりが手伝ってくれなかったら、\\n　ぶっちゃけティンカひとりじゃキツかったかも」": "「真的谢谢你们！　要是没有你们两个帮忙的话，\\n　坦白说，小仙子一个人可能搬不动」",
    "「そりゃそうだろう。ひとつひとつは、そこまで重い荷物じゃないけど\\n　それでもティンカは女の子なんだから、力仕事は――」": "「那当然了。虽然每一件货物都不是特别重，\\n　但小仙子毕竟是女孩子，体力活还是——」",
    "「あっ！　人間が女の子扱いしてくれた♪」": "「啊！　人类把我当成女孩子了♪」",
    "「いや普段からしてるってば」": "「不是，我平时不就一直把你当女孩子吗」",
    "「しかし、俺達が通りかかったのは偶然だからなぁ。\\n　最初は本当にひとりでやるつもりだったんだろう？」": "「不过，我们能路过这里只是偶然。\\n　你一开始是打算一个人搬的吧？」",
    "「うん。他に頼れる人もいないみたいだったし。\\n　なんか、まだ店を出してからそんなに経ってないんだって」": "「嗯。毕竟好像也没有其他人能拜托。\\n　而且，听说这家店开张还没有多久」",
    "「やけに詳しいな」": "「你了解得真详细啊」",
    "「実は昨日、通りかかってちょっと買い物しておしゃべりしたの。\\n　だから余計に、そのままにできなくてさ」": "「其实昨天我路过的时候，稍微买了点东西和他们聊了会天。\\n　所以就更不能放着不管了」",
    "「だからさ、ティンカがやらないと大変じゃん？」": "「所以啊，要是小仙子我不来帮忙的话，他们不就麻烦了嘛？」",
    "「ティンカは優しいんだな」": "「小仙子你真温柔啊」",
    "「……い、いや、昨日来たときトマトをおまけして\\n　もらっちゃったからさ。そんだけだよ」": "「……没，没有啦，昨天来的时候他们送了我\\n　一些西红柿。就只是这样啦」",
    "率直な感想だったのだが、ティンカは照れてしまったのか\\nいそいそと早足で荷物を運んでいってしまった。": "我不过是直率地说出了自己的感想，但小仙子却好像害羞了\\n，她急急忙忙地快步搬走了货物。",
    "「ティンカは素直に褒められると、なんだかムズムズするって言って\\n　ああやって逃げちゃうんだよな」": "「小仙子她啊，只要被人夸奖就会害羞得坐立不安，\\n　然后就会像那样逃走哦」",
    "「そもそも褒められるためにやってないから、なんだろうなぁ」": "「说到底她也不是为了被夸奖才去帮忙的，所以才会这样吧」",
    "「はい、ふたりとも！　手伝ってくれるって言ったからには\\n　テキパキ進めて！」": "「好了，你们两个！　既然说要帮忙了，\\n　那就快点开始吧！」",
    "「ほら、照れてる」": "「你看，害羞了」",
    "「ま、一理あるけどな。やるからには、さっさと終わらせようか」": "「嘛，确实有道理。既然要帮忙，那就赶紧干完吧」",
    "「ふう……どうにか片付いてよかったね」": "「呼……总算是收拾完了，太好了」",
    "荷物運びの手伝いを終え、その後に買い出しも済ませての帰り道。\\nティンカは空を見上げながらつぶやいた。": "帮完忙搬完货物，之后又去采购了一番，现在正在回家的路上。\\n小仙子一边仰望着天空一边喃喃自语道。",
    "「お礼なんていいのに、いっぱい野菜をおすそ分けしてくれたね」": "「明明不用道谢的，还分了我们这么多蔬菜」",
    "「重いと思ったら中身はカボチャだったか。美味そうだな」": "「还以为很重呢，原来是南瓜啊。看起来很好吃的样子」",
    "「移動城にいるみんなで食べても一食分くらいにはなりそうじゃない？」": "「就算移动城里的大家分着吃，也只有一顿饭的量吧？」",
    "「確かに。マカロンが大喜びしそうだな」": "「确实。马卡龙应该会很高兴吧」",
    "「ん、待てよ。一食浮いたってことは、これもう親切じゃなくて\\n　バイトしたようなもんだよね」": "「嗯，等等。省了一顿饭，\\n　这已经不是亲切了，而是打工了吧」",
    "「ってことだから、もう皇子はあんまりティンカのこと\\n　優しいとか言わなくていいからねっ」": "「所以，皇子不用再夸我\\n　温柔了」",
    "どうやら移動城に戻って、持ち帰った野菜の出どころを説明するとき\\n俺がまたティンカを褒めちぎると思ったらしい。\\nというか、いまの会話がなければ口にしていただろう。": "看来她以为我回到移动城后，\\n会夸奖她带回来的蔬菜。\\n不过，如果没有刚才的对话，我应该会说吧。",
    "（本当に、謙虚というか……素直に人助けができる子なんだなぁ）": "（她真的很谦虚……是个能坦率帮助别人的孩子啊）",
    "「じゃあ何作るのがいいか考えながら帰ろ」": "「那我们一边回去，一边想做什么菜吧」",
    "楽しそうに料理名を挙げていくティンカを見ながら、\\n俺はしみじみと思うのだった。": "看着开心地列举菜名的叮卡，\\n我感慨地想。"
}