{
    "窓の外を見ていた鏡界ソフィアが、ぽつりとつぶやく。": "镜界索菲娅看着窗外，喃喃自语。",
    "「今頃はパーティーの真っ最中ね、きっと」": "「现在肯定正在开派对吧」",
    "「行きたかったの？　なら行けばよかったじゃない。\\n　あなただって招待されていたんだから」": "「你想去吗？　那去不就好了吗。\\n　你也被邀请了啊」",
    "「ううん、いいのよ。\\n　私はくびきがあるから……あの子に会う可能性がある場所には、\\n　どうしたって行けないから」": "「不，没关系。\\n　我有枷锁……所以无论如何都不能去\\n　有可能见到那孩子的场所」",
    "「そのくびき、まだ活きてるの？」": "「那个枷锁，还在起作用吗？」",
    "「あたしも思った。\\n　だってあの男のおかげで、悪魔のくびきは消えたはずでしょ」": "「我也这么想。\\n　因为多亏了那个男性，恶魔的枷锁应该已经消失了」",
    "「…………」": "「…………」",
    "鏡界ヴァネッサたちの指摘に、鏡界ソフィアは答えない。\\n消えたという確証もないので\\n鏡界ヴァネッサたちも、それ以上は何も言えなかった。": "对于镜界凡妮莎她们的指摘，镜界索菲娅没有回答。\\n因为没有消失的确凿证据，\\n所以镜界凡妮莎她们也没有再多说什么。",
    "「そんなにいうなら、あなたたちだけでも行けばよかったじゃない」": "「既然你们这么说，那你们自己去不就好了吗」",
    "「バカね。あんたを置いていけるわけないでしょ」": "「笨蛋。怎么可能把你丢下不管啊」",
    "「そうよ。わたしたちは仲間なんだから」": "「是啊。我们可是同伴啊」",
    "「……っ」": "「……」",
    "思わず顔を伏せる鏡界ソフィア。\\nだが、その顔が少しだけ赤面していたことは、\\nその場の全員が気付いていて、互いに目を合わせて笑みを浮かべる。": "镜界索菲娅不由得低下了头。\\n但是，她的脸微微泛红，\\n在场的所有人都注意到了这一点，互相看着对方笑了起来。",
    "「ま、今更どうこう言ったって始まらないしな。\\n　パーティーはとっくに始まってるんだから」": "「不过，现在说这些也没用了。\\n　派对早就开始了」",
    "「そうね……これから支度するのも大変だし」": "「是啊……现在才准备也太麻烦了」",
    "「宿のメシだって美味いしな。\\n　お偉いさんがごちゃごちゃ集まった堅苦しい場所で食っても、\\n　きっと美味しくないだろ」": "「旅馆的饭菜也很好吃。\\n　在那些大人物聚集的严肃地方吃饭，\\n　肯定不会好吃吧」",
    "「それはザスビアさんだからでは……？」": "「那是因为萨斯比亚小姐你……？」",
    "「そうかな……？　\\n　でもあんただって、貴族の面倒な生活が嫌になって、\\n　悪魔の誘いに乗っちゃったんじゃないの？」": "「是吗……？　\\n　但你不也是因为厌倦了贵族的麻烦生活，\\n　才接受了恶魔的邀请吗？」",
    "「！？」": "「！？」",
    "「うわっ……」": "「呜哇……」",
    "鏡界サンドラが七大悪魔マモンの誘いに乗り、\\n手足となって動いてしまっていたのは歴然とした事実。": "镜界桑德拉接受了七大恶魔玛蒙的邀请，\\n成为了他的手下，这是不争的事实。",
    "自らの意志で選択した結果だと言ってはいたが、\\n本人にとってもあまり良い思い出ではない。\\n当然、鏡界サンドラと接する上で最も気遣いが必要な話題なのだが……。": "虽然她说这是她自己选择的结果，\\n但对她本人来说并不是什么美好的回忆。\\n当然，在与镜界桑德拉相处时，这是最需要小心的话题……。",
    "（こんな無神経に話題に触れるなんて……面倒なことにならなきゃいいけど）": "（竟然这么粗神经地提起这个话题……希望不要出什么麻烦事）",
    "「……」": "「……」",
    "その場の全員が思わず注目して黙り込む中、\\n鏡界サンドラはむっとした顔で鏡界ザスビアを睨んだ。": "在场的所有人都不禁注视着她，沉默不语，\\n镜界桑德拉则一脸不悦地瞪着镜界萨斯比亚。",
    "「そうですけど、わたしはもっと深刻だったんですからね。\\n　ザスビアさんはただ面倒がっているだけでしょう」": "「是这样没错，但我的情况比你严重多了。\\n　萨斯比亚小姐只是嫌麻烦而已吧」",
    "「面倒に決まってんじゃん。\\n　あと、お偉いさんは話が長いしさ！」": "「当然麻烦了。\\n　还有，大人物们说话都太长了！」",
    "そう言って、ニカッと笑うザスビア。": "说完，萨斯比亚咧嘴一笑。",
    "取り立てて変わった様子もなくやり取りを交わすふたりに、\\n周囲の面々はほうっと息をついた。": "看到两人交谈的样子并没有什么奇怪的地方，\\n周围的人们都松了一口气。",
    "（普通に触れていいのね……）": "（看来可以正常地提起这个话题……）",
    "（考えたら私もクォンツィでのこと、\\n　今なら触れられても、もうそんなに嫌じゃないかも……）": "（仔细想想，我现在就算被问到在库昂兹发生的事，\\n　可能也不会那么讨厌了……）",
    "「そう言えば、リーニャはどんな感じだったの？」": "「说起来，莉娜娅当时是什么感觉？」",
    "「リーニャはリーニャで大変だったのよ。\\n　悪魔の被害はたいしたことなかったんだけど」": "「莉妮亚那边也挺不容易的。\\n　虽然恶魔造成的损失不是很大」",
    "「ああ、なんか言ってたな。ヒュームに移動したんだっけ？」": "「啊，她好像说过。恶魔转移到休姆那边去了？」",
    "「理由はわからないけどね」": "「虽然不知道原因」",
    "「でも、それなら何が大変だったんです？」": "「不过，那又有什么不容易的？」",
    "「国王が部屋に閉じこもって出て来なくなったらしいわ。\\n　もちろん噂でしかないのだけど……姿を誰も見ていないのは確かよ」": "「国王好像把自己关在房间里，再也不出来了。\\n　当然这只是传言……但确实没有人见过他」",
    "「まさか死んでるんじゃないだろうな」": "「该不会是死了吧」",
    "「怖いこと言わないでよ……。\\n　誰も姿を見ていないのなら、\\n　そういう噂が出てきても仕方ないでしょうけど」": "「别说这么吓人的话啊……\\n　既然谁都没见过他，\\n　会传出这种谣言也是没办法的吧」",
    "「少なくとも国王に何かあったのは事実よ。\\n　だから王女のフランシスカも、\\n　今回のパーティーに招待されていたのに来られなかったみたい」": "「至少国王出了什么事是事实。\\n　所以，明明公主弗兰西斯卡\\n　也被邀请参加这次的宴会，但她好像也没来」",
    "「ふーん……。わりとリーニャは平和なのかと思ってたけど、\\n　そうでもないんだな」": "「嗯……我还以为莉妮亚那边挺和平的，\\n　看来也不尽然啊」",
    "「そうなると、気になるわね」": "「这样的话，就让人在意了」",
    "「……私たちの世界のこと？」": "「……在意我们的世界？」",
    "「ええ。こっちの世界と映し鏡になっているんでしょう？　\\n　だとしたら、私たちの世界でも何か起きているのかも……」": "「嗯。这边的世界和我们的世界是镜像关系吧？　\\n　这样的话，我们的世界说不定也发生了什么……」"
}