{
    "大声コンテストを優勝した後から、段々と口数が減っていたシンユエ。\\nそんな彼女のことが気になって、ひと休みするために宿を取った。": "在大嗓门比赛获胜之后，新月的话就越来越少。\\n我有些在意她，于是决定找家旅店休息一下。",
    "「一日歩き回ったから疲れたんだろ。\\n　ここならゆっくり休めるぞ」": "「走了一天肯定累了吧。\\n　在这里可以好好休息一下」",
    "「疲れてなんかないよ。\\n　あたしはいつだって元気満々だ」": "「我一点都不累。\\n　我永远都是精神满满」",
    "「一日歩き回っただけで疲れるような、\\n　ぬるい鍛えかたはしてない……けど、その……」": "「我可没有锻炼得那么弱，\\n　走一天就累……但是，那个……」",
    "「なんだよ？」": "「怎么了？」",
    "若干調子に乗りやすいところはあるものの、\\nさっぱりした性格のシンユエが言い淀むなんて珍しい。\\n続きを促そうと腕を軽く突くと、弾かれたように肩が跳ねた。": "虽然新月有些容易得意忘形，\\n但性格爽快的她很少会这样吞吞吐吐的。\\n我轻轻戳了戳她的胳膊，催促她继续说下去，结果她的肩膀猛地一跳。",
    "「んひゃっ！？」": "「呀！？」",
    "「いや、驚きすぎだろ」": "「你反应也太大了吧」",
    "「皇子がいきなり触るからだろ！」": "「还不是因为皇子突然摸我！」",
    "こちらが触れた腕ごと、シンユエは自分自身を抱き締めた。\\n普段とは違うその仕草は、まるで恥じらう少女のようだ。": "新月抱着自己的身体，连同我摸着她的那只手一起。\\n这与平时不同的动作，简直就像一个害羞的少女。",
    "「あー、だから、その、なんていうか……\\n　皇子とふたりっきりなんて、久しぶりだなって」": "「啊——所以，那个，怎么说呢……\\n　好久没有和皇子两个人独处了」",
    "珍しく照れている様子のシンユエがかわいらしく、衝動的に抱き寄せる。\\n素直に身体を預けてきたところから察するに、彼女も同じ気持ちのようだ。": "新月少见地害羞起来，看起来非常可爱，我情不自禁地把她抱了过来。\\n她也老实地把身体靠了过来，看来她也和我有同样的想法。",
    "「皇子、するなら立ったままじゃなくて……」": "「皇子，要做的话就不要站着……」",
    "わかったと頷いて、ふたりでベッドにもつれこむ。\\nこちらが服を脱ぐ間、シンユエには足を持つように頼んだ。": "我点了点头，然后两人一起扑到了床上。\\n在我脱衣服的时候，我拜托新月帮我把腿抬起来。",
    "「これでいいか……？」": "「这样可以吗……？」",
    "シンユエはどこか優しい雰囲気をまとったまま、\\n抗わず両足を抱えてくれた。\\n恥ずかしそうな上目遣いがギャップを生み、ギャップは欲望を掻き立てる。": "新月带着温柔的氛围，\\n毫不抵抗地抱住了我的双腿。\\n她那害羞的上扬眼神产生了反差，而反差又激发了我的欲望。",
    "「なんだか今日はおとなしいな、シンユエ」": "「感觉你今天很老实啊，新月」",
    "「ん……そう、かな」": "「嗯……是吗？」",
    "「あ、わかった。\\n　カップルと勘違いされたから照れてるんだろ？」": "「啊，我知道了。\\n　是因为被误认为情侣所以害羞了吧？」",
    "「そっ、そんなことあるわけ……！」": "「怎，怎么可能……！」",
    "大声コンテストではカップルと勘違いされ、\\n真っ赤になって否定していた。\\nそのときのことを持ち出すと、シンユエの頬がさらに赤く染まる。": "在大声比赛的时候被误认为情侣，\\n她满脸通红地否认了。\\n我一提起这件事，新月的脸就变得更红了。",
    "「……違うって思いたいけど、そうなのかもな。\\n　そうじゃなきゃ、色んなことに説明がつかない」": "「……虽然我想否认，但也许就是那样吧。\\n　如果不是那样的话，很多事情都说不通了」",
    "「なあ皇子、おとなしいあたしって……どう思う？」": "「皇子，你觉得老实的我……怎么样？」",
    "悪くないと答えると、シンユエは明らかにホッとした顔になった。\\n恋する乙女のような表情に興奮しつつ、下着越しに肉棒を擦りつける。": "我回答说还不错，新月明显松了一口气。\\n她那恋爱少女般的表情让我兴奋起来，我隔着内裤摩擦着肉棒。",
    "「あ……っ、ん……はぁ……\\n　あたしまだ脱いでもない、のに」": "「啊……嗯……哈啊……\\n　我明明都还没脱呢」",
    "「もうそんなにおっきくなってるんだな……\\n　ふぁ……ぁっ……んぅ……」": "「已经变得这么大了啊……\\n　呼啊……啊……嗯……」",
    "「そんなのでスリスリされてたら、なんかっ……\\n　ん……あ、はあぁっ……」": "「被那样摩擦的话，感觉……\\n　嗯……啊，哈啊……」",
    "布一枚を隔てていても、やわらかな感触やぬくもりがしっかり伝わる。\\n陰茎は完全に勃起し、下着越しに薄っすらと湿り気を感じはじめてきた頃、\\nこれまでされるがままだったシンユエから腰を押しつけてきた。": "即使隔着一层布，也能清楚地感受到柔软的触感和温暖。\\n阴茎已经完全勃起，隔着内裤开始感觉到些许湿润的时候，\\n一直任由我摆布的新月主动把腰压了上来。",
    "「ふあ……ぁ、はああっ……擦るのも悪くない、けどっ……！　\\n　ん、ぁは……んんっ……そろそろ、いいだろ……？」": "「呼啊……啊，哈啊啊……虽然摩擦也不错……！　\\n　嗯，啊哈……嗯嗯……差不多，可以了吧……？」",
    "どうせなら女の子のように照れるシンユエが見てみたい。\\n今日の従順な彼女なら暴れないと思い、胸を露わにさせ、下着を脱がせた。\\nその状態で雄々しく猛る竿を突き入れていく。": "既然要脱，我想看看像女孩一样害羞的新月。\\n今天的她很顺从，应该不会乱动，于是我让她露出胸部，脱下内裤。\\n然后在那个状态下将雄壮的肉棒插入。",
    "「あっ、ああぁっ、な……っぁ、なんだよっ……！　\\n　いきなり、脱がせたりしてっ……」": "「啊，啊啊啊，什……啊，什么啊……！　\\n　突然就脱掉了……」",
    "「ぬ、脱いでほしい、ならっ……ぅ、んんぅっ、\\n　先にそう言えよ、なぁっ……あっ、あ、はぁっ……！」": "「想，想脱的话……呜，嗯嗯，\\n　就先说一声啊……啊，啊，哈啊……！」",
    "いきなりだから照れ臭いだけで、頼めば応じるつもりだったらしい。\\nそんなところもかわいいと口にすれば、シンユエの瞳が熱に潤む。": "只是因为突然被脱掉而感到害羞，如果我拜托她的话，她似乎愿意配合。\\n我一说她这种地方也很可爱，新月的眼眸就因热气而湿润。",
    "「ばかあっ……！　\\n　なっ……ぁ、んんっ……なに、言ってんだよっ……！」": "「笨蛋……！\\n你……啊、嗯嗯……你在说什么啊……！」",
    "「あたしが、かっ、かわ……ぁ、はあぁ……\\n　かわいいなんて、そんなこと……んっ、く、ふぅっ……」": "「我、我、我……啊、哈啊啊……\\n我哪里可爱了……嗯、咕、呼……」",
    "どこか満更ではないように見えるのは、気のせいではないだろう。\\nその証拠に擦りつけるだけの愛撫でも、膣内は柔軟性に富んでいた。\\n小刻みに揺するだけで、奥へ誘うように絡みついてくる。": "她看起来似乎不怎么排斥，应该不是我的错觉吧。\\n证据就是，即使只是摩擦的爱抚，她的阴道也富有柔软性。\\n光是微微摇晃，就会像在引诱我深入般缠绕上来。",
    "「はぁはぁ、ゆっくり動くと、皇子のおちんちんの形がわかって……\\n　んんっ……ぅ、はあぁ、余計にいやらしい感じするよ……」": "「哈啊哈啊，慢慢动的话，就能感觉到皇子的鸡鸡形状……\\n嗯嗯……呜、哈啊啊，感觉更下流了……」",
    "「おっきくて、カチカチなのが……んうっ、ぁ、ああっ……\\n　んっ、あっあ……浅いとこ、こすれて……きもち、いっ……！」": "「又大又硬的……嗯呜、啊、啊啊……\\n嗯、啊啊……摩擦到浅处……好舒服……！」",
    "抜き差しを繰り返す度、弾むように揺れる程よい大きさの乳房。\\n夢中になって目で追っていたせいで、\\nすぐシンユエに気づかれてしまった。": "每次抽插，大小适中的乳房就会像弹跳般摇晃。\\n我看得入迷，视线一直追着胸部跑，结果马上就被新月发现了。",
    "「ん、もう、またおっぱい見て……\\n　は、ふは……んんぁっ、わかってるんだからなっ……」": "「嗯，真是的，又在看胸部……\\n哈、呼哈……嗯嗯啊，我都知道……」",
    "「はっ、ぁ、ふぁは……んんっ、あっ、ぁ……！　\\n　そんなジロジロ見るほど……大きくも、ないだろ……ん、はっ……」": "「哈，啊，呼啊……嗯嗯，啊，啊……！　\\n　也没有大到……让你一直盯着看吧……嗯，哈……」",
    "「大きい小さいじゃなくて、\\n　シンユエのだからかわいいんだよ」": "「不是大不大，\\n　因为是新月的所以才可爱啊」",
    "「いいよ、そんな何回も……\\n　言わなくた、って……ぁ、んん、ぅっ……ふ、っはあぁ……」": "「不用了，不用说那么多次……\\n　不用说，那么多次……啊，嗯嗯，唔……呼，哈啊啊……」",
    "頬を紅潮させて照れるシンユエは、どこから見ても愛らしい女の子だ。\\n行為を続けながら見せられた新鮮な反応に、竿がまた膨れてしまう。": "脸颊泛红害羞的新月，不管怎么看都是可爱的女孩。\\n一边做着一边看到的新鲜反应，让肉棒又膨胀起来。",
    "「ふあぁっ！　ん……っく、んく、んんんっ……！　\\n　きゅっ、急にデカく、するな、よぉっ……！」": "「呼啊啊！　嗯……唔，嗯唔，嗯嗯嗯……！　\\n　别，别突然变大啊……！」",
    "「そんなのでかき回されたら、あたしっ……\\n　は……っぁあ、は、ああっ……！」": "「被那么大的东西搅动的话，我……\\n　哈……啊啊，哈，啊啊……！」",
    "どこか期待が透けている言葉の通り、割れ目はしとどに濡れている。\\n普段と比べてもかなり愛液の量が多いのではないだろうか。": "正如她那透露出期待的话语，小穴已经湿透了。\\n和平时相比，爱液的量是不是也多了不少。",
    "「自分でもわかってる、けどっ……！　\\n　濡れてるとか、言わないで……あっ、ん、んぅっ……」": "「我自己也知道，但是……！　\\n　不要说，我湿了……啊，嗯，嗯唔……」",
    "「あたしだって、はっ……ぁ、ああ、はんっ……\\n　恥ずかし……ん、だからなっ……！」": "「我也，哈……啊，啊啊，哈嗯……\\n　很害羞的……嗯……！」",
    "いつも以上に濡れていると自覚しているだけに、恥ずかしいのだろう。\\nだからこそシンユエの羞恥を煽ってみたくなり、ゆっくりと抜いていく。": "正因为知道比平时还要湿，所以才更害羞吧。\\n所以我才想煽动新月的羞耻心，慢慢地拔出来。",
    "「んっ……ぅうっ……んんぅっ……！　\\n　今度は、なにっ……ん、ぁ、はぁ、はぁっ……」": "「嗯……唔唔……嗯嗯唔……！　\\n　这次，又怎么了……嗯，啊，哈啊，哈啊……」",
    "半ばまで引き抜いた状態で、さらに動きを緩めた。\\n愛液でいやらしく濡れた陰茎を、喘ぐシンユエがじっと見つめている。": "在拔出一半的状态下，我进一步放慢了动作。\\n新月喘着气，目不转睛地盯着被爱液弄湿的阴茎。",
    "「あ、あぁ……ん、これ……これ全部っ……\\n　あたしの、なんだ……ぅ、んんっ……」": "「啊，啊啊……嗯，这个……这个全部……\\n　都是我的……唔，嗯嗯……」",
    "「うぅ、いつもはこんなんじゃ、ない、のにっ……\\n　あ、んゃ、なんで今日だけ、こんなっ……ん、っく……」": "「唔唔，平时明明不是这样的……\\n　啊，嗯呀，为什么只有今天，这么……嗯，唔……」",
    "恥じらいに身をよじるシンユエを拝んだところで、肉棒を突き入れた。\\n充分すぎるほど濡れているおかげで、スムーズに最奥まで辿り着く。": "我看着害羞地扭动着身体的新月，将肉棒插了进去。\\n多亏了充分的湿润，我顺利地到达了最深处。",
    "「はああぁっ！　皇子、今のとこ、いいっ……あ、ふあぁっ……\\n　そこ、もっと突いて……！　グリグリって、して……！」": "「哈啊啊啊！皇子，刚才那里，好舒服……啊，呼啊啊……\\n　那里，再用力点……！　用力地，顶……！」",
    "「皇子のおちんちん、きもちっ……ぃっ、あんっ！　\\n　あっ、あん、はああっ……ふっ、ぁ、ああぁっ……！」": "「皇子的肉棒，好舒服……啊嗯！　\\n　啊，啊嗯，哈啊啊……呼，啊，啊啊啊……！」",
    "ひと突きする度、竿肌どころから結合部にまで愛液が飛び散るも、\\n快楽の虜になったシンユエは、気に留めている余裕はなさそうだ。": "每次插入，爱液都会从结合处飞溅出来，\\n但新月已经完全沉浸在快感之中，没有余力去在意这些。",
    "熱くうねる粘膜にきつく締めつけられ、快感が自分の背中を震わせる。\\n最高の絶頂を与えられるよう、より一層激しく腰を振り立てた。": "炽热的粘膜紧紧地包裹着肉棒，快感让我的后背颤抖起来。\\n为了给她带来最棒的高潮，我更加激烈地摆动起腰部。",
    "「ひぁああっ、おっ、おうっ、おうじぃっ……！　\\n　そこっ！　そこいいっ！　んんぁっ、あ、んあ、はっ……！」": "「呀啊啊，哦，哦，皇子……！　\\n　那里！　那里好舒服！　嗯嗯啊，啊，嗯啊，哈……！」",
    "「あ、あんっ、あたし、もう、もうっ……だ、めっ……！　\\n　ひぁ、あっあ、んんんっ、は、あ、あっ……！」": "「啊，啊嗯，我，已经，已经……不，行了……！　\\n　呀啊，啊啊，嗯嗯嗯，哈，啊，啊……！」",
    "「っはぁ、んっ、ぅううううううううううぅんっ！」": "「哈啊，嗯，唔唔唔唔唔唔唔唔唔唔嗯！」",
    "最奥に位置する子宮口を揺さぶると同時、膣内が著しく収縮する。\\n強烈な締めつけに抗うことなく、熱くたぎる欲望を注ぎ込む。": "在摇晃着最深处的子宫口的同时，阴道内也明显地收缩起来。\\n我毫不抵抗这强烈的收缩，将炽热的欲望注入其中。",
    "「んはあぁぁっ、ぅあ、あぁぁっ……ナカ、ドクドクって……！　\\n　いっぱい、でてるの……きもち、いっ……あ、はああぁっ……！」": "「嗯哈啊啊啊，啊，啊啊啊……里面，咕嘟咕嘟地……！　\\n　射了好多……好舒服……啊，哈啊啊啊……！」",
    "「はぁ、はぁ……ん、はぁ……\\n　あぁ……すっごく気持ちよかった」": "「哈啊，哈啊……嗯，哈啊……\\n　啊啊……好舒服」",
    "思っていた以上に量が多かったのだろう。\\n精液が若干あふれているものの、シンユエは満ち足りた顔をしていた。": "射出的量比想象中还要多。\\n虽然精液有些溢出，但新月的表情十分满足。",
    "「なんていうか……新しい世界が開けた気がする。\\n　たまにはこういうのもいいかもな」": "「怎么说呢……感觉打开了新世界的大门。\\n　偶尔这样也不错」",
    "「それなら次もかわいいって言うよ」": "「那下次我也会说你很可爱的」",
    "「ば、ばかっ……！　\\n　あたしはたまにはって言ったんだ」": "「笨，笨蛋……！　\\n　我说的是偶尔啦」",
    "「でも皇子がどうしてもって言うなら、\\n　あたしは別に……」": "「不过如果皇子无论如何都想的话，\\n　我倒是不介意……」",
    "大声コンテストで優勝したとは思えない、控え目な声量でこぼすシンユエ。\\n赤らんだ顔で微笑む彼女は、かわいいとしか言いようがないのだった。": "新月用着完全不像在大声比赛里获胜的音量小声说道。\\n红着脸微笑的她，只能用可爱来形容。"
}