{
    "「う〜ん、たくさん動きましたぁ……！」": "「嗯～，动了好久啊……！」",
    "ユメノの花魁道中、それ自体は日中に終わったのだが……\\n舞踊の披露や酒宴でのお偉方の接待など、\\n花形としての仕事は遅くまで続き——": "梦乃的花魁道中本身在白天就结束了……\\n但舞蹈表演和酒宴上接待大人物等，\\n作为花魁的工作一直持续到了深夜——",
    "控え室へと彼女が戻ってきた今は、\\nすっかり夜も更けてしまっていた。": "现在她回到了休息室，\\n夜已经很深了。",
    "「本当にお疲れ様。今日一日、最高の花魁だったよ」": "「真的辛苦你了。今天一天，你是最棒的花魁」",
    "「えっへへ……何とか務まったのならよかったです」": "「嘿嘿……能完成工作真是太好了」",
    "「にい様も、お相手役ありがとうございました。\\n　お陰で素敵な花魁道中になりました」": "「哥哥大人也是，谢谢你陪我一起。\\n　多亏了你，花魁道中才这么成功」",
    "「遊楽街のお祭りは明日も続きますけど……\\n　ひとまず、私たちの出番はこれで無事に終了ですぅ！」": "「虽然游乐街的祭典明天还会继续……\\n　但我们的出场暂且算是平安结束了！」",
    "「灯りが点いていると思ったら、ようやく戻ってきたのね。\\n　ユメノちゃん、皇子、お疲れ様」": "「我还想说怎么灯还亮着，你们终于回来了啊。\\n　小梦乃，皇子，辛苦了」",
    "「ナディラさん、私のスケジュール管理から運営の補助まで、\\n　本当にありがとうございました！」": "「娜迪拉小姐，从管理我的日程到协助运营，\\n　真的非常感谢你！」",
    "「いえいえ。お祭りごとには来賓として出席することが多かったから、\\n　舞台裏を知ることができて楽しかったわ」": "「不用谢。我经常作为嘉宾出席祭典，\\n　所以能了解幕后工作也很开心」",
    "「はいこれ、差し入れよ。ユメノちゃんに渡してちょうだいって」": "「来，这是慰问品。让我交给小梦乃吧」",
    "「ふわぁぁ……！　綺麗な花束に、美味しそうな菓子折り……」": "「哇……！　漂亮的花束，还有看起来很好吃的点心……」",
    "「って！　私、これで買われてしまったんでしょうか！？」": "「啊！　我，被这些东西买下来了吗！？」",
    "「んなアホな。そもそも、\\n　今日のユメノに物で価値なんか付けられないよ」": "「怎么可能。说到底，\\n　今天的梦乃根本无法用物品来衡量价值」",
    "「そうなんですか！？　\\n　よ、よかった……まだにい様と一緒にいられますぅ」": "「是吗！？　\\n　太，太好了……还能和哥哥大人在一起」",
    "場の雰囲気がまったりとしたところで、\\nユメノがもうひとつの差し入れに気付いた。": "在气氛变得轻松的时候，\\n梦乃注意到了另一个慰问品。",
    "「あれ？　ナディラさん、この封筒や便箋の山はなんですか？」": "「咦？　娜迪拉小姐，这堆信封和信纸是什么？」",
    "「観光客の人や街の皆さんからの、ユメノちゃんへのお手紙よ〜。\\n　すごい量のファンレターねぇ」": "「是观光客和镇上的人们写给小梦乃的信哦。\\n　真是好多的粉丝信呢」",
    "「ええ！　これ全部、私に宛てられた手紙なんですか！？」": "「诶诶！　这些全部都是给我的信吗！？」",
    "驚きながらも、ユメノはひとつひとつ中身を確認していく——": "虽然很惊讶，但梦乃还是一个一个地确认着内容——",
    "「ふむふむ……おぉぉ……！　\\n　あ、あわわわっ…………えへへ」": "「嗯嗯……哦哦哦……！　\\n　啊，啊哇哇哇…………诶嘿嘿」",
    "見知った者からの手紙もあるのだろう、頬を緩める様子が微笑ましい。": "大概也有认识的人写的信吧，她放松了表情，露出了微笑。",
    "「——みなさん、買いかぶりすぎですよぉ。\\n　私、まだまだ見習いなのに……あら」": "「——大家，都太抬举我了。\\n　我，明明还是个见习生……哎呀」",
    "「この封筒だけ、差出人が書かれていません。\\n　これじゃあお返事が出せないですぅ」": "「只有这个信封，没有写寄信人。\\n　这样的话就没办法回信了」",
    "「あら本当、忘れちゃったのかしら。中身を見てみたら？」": "「哎呀，真的吗？　要不要看看里面写了什么？」",
    "「はいっ。ええと……ユメノへ……っ、こ……これ……！」": "「好的。我看看……给梦乃……这……这是……！」",
    "便箋を掴んだユメノの手が震える。\\n何が書かれていたのだろうか。": "梦乃抓着信纸的手在颤抖。\\n上面到底写了什么呢。",
    "「その手紙……なにが書かれていたんだ？」": "「那封信……上面写了什么？」",
    "「——これ、私の……お母さんと、お父さんの字です……！！」": "「——这是，我的……爸爸妈妈的字……！！」",
    "「ユメノちゃんの、ご両親！？」": "「梦乃酱的父母！？」",
    "自分も手紙を見せてもらう。\\n２枚の便箋は、それぞれ今日の彼女を労う言葉で始まり、\\n彼女の幸せを願う言葉で結ばれていた。": "我也请她把信给我看。\\n两张信纸上，分别以对今天的她的慰劳之词开头，\\n以祝愿她幸福的话语结尾。",
    "差出人に関する情報は一切ないが、\\nユメノ自身がそう認めるのならば、間違いはないだろう。": "虽然上面没有写寄信人的任何信息，\\n但既然梦乃自己都这么认为了，那应该不会有错吧。",
    "「ユメノちゃんは、\\n　確かひとりで遠くからテーセツまでやって来たのよね」": "「梦乃酱，\\n　我记得你是从很远的地方一个人来到这里参加庆典的吧」",
    "「はい、出身を明かすことはできないんですけど……\\n　跡目争いに巻き込まれた事情で、私は両親と離れることになったんです」": "「是的，虽然我不能透露我的出身……\\n　但因为被卷入了继承权的争夺，我不得不和父母分开」",
    "その両親は娘の身を守るため、\\n苦渋の決断の末にユメノと別れたのだと聞いている。": "听说她的父母为了保护女儿，\\n在一番痛苦的抉择之后，最终还是和梦乃分开了。",
    "目立つ動きをしてはユメノのことが知られかねないため、\\n観光客に紛れることでどうにかその晴れ舞台を見守っていたのだろう。": "如果做出引人注目的举动，可能会让梦乃的身份暴露，\\n所以他们只能混在观光客中，勉强守望着女儿的这个大舞台。",
    "「お母さん、お父さん……\\n　私のこと、ずっと見ててくれたんだね……！」": "「妈妈，爸爸……\\n　你们一直在看着我呢……！」",
    "「うぅ、ぐす……うぅ……ぅっ……」": "「呜呜，呜呜……呜呜……呜……」",
    "「ユメノちゃん……」": "「梦乃酱……」",
    "ユメノが花魁や見習いの肩書から解放され、\\nただの女の子でいるこの時間——": "梦乃从花魁和见习的头衔中解放出来，\\n作为普通女孩的这段时间——",
    "遠い地にいる両親から愛されたひとりの女の子は、\\nしばらくの間、今日まで堪えていた感情を溢れさせていた。": "被远在天边的父母所爱的女孩，\\n将至今为止一直压抑着的感情，尽情地释放了出来。",
    "「ユメノには俺が付いている」": "「梦乃，我会一直陪在你身边的」",
    "「花魁道中で手を取り合ったように、ふたりで支え合っていこう」": "「就像在花魁道中时我们牵着手一样，我们两个一起互相支持吧」",
    "「にい様……はいっ！　私、一人前の遊女に……\\n　立派な花魁になれるよう、明日からももっと頑張ります！　\\n　お母さんとお父さんに報いられるように……」": "「哥哥……嗯！　为了成为独当一面的游女……\\n　为了成为出色的花魁，从明天开始我也会更加努力的！　\\n　为了能回报爸爸妈妈……」",
    "ユメノが心から家族と再会できるのは、\\n彼女が、自身を追いやった本家本元の権力や影響すら恐れない、\\nこの街一番の遊女となったときだろう。": "梦乃能打从心底和家人再会，\\n应该是在她成为了这个城市最出色的游女，\\n甚至不再惧怕将她赶出家门的本家本族的权力和影响的时候吧。",
    "そのときが来るまで、自分が家族としてユメノを見守っていくと誓った。": "我发誓，在那一刻到来之前，自己会作为家人一直守护着梦乃。",
    "「……ところで、その手紙もう少し詳しく見てもいいかな？　\\n　ユメノのこと、もっと知りたいしさ」": "「……话说回来，我可以再仔细看看那封信吗？　\\n　我想更了解梦乃的事情」",
    "「ええっ、それはさすがにダメですよぉ！　\\n　だって……だってぇ……」": "「诶诶，那可不行！　\\n　因为……因为……」",
    "「“いい人が見つかったようで安心した”\\n　……こんな文面、にい様には見せられませんもの——！」": "「「你好像找到了一个好对象，我放心了」\\n　……这种话，我怎么说得出口啊——！」",
    "なにかをつぶやきながら、頬を赤く染めるユメノだった。": "梦乃红着脸，嘴里嘟囔着什么。"
}