{
    "%username%が乗る移動城が、\\n攻撃を受ける直前のこと。": "就在%username%乘坐的移动城堡\\n即将遭受攻击的前一刻。",
    "予期しない事態に戸惑っていたミーティアだが、我に返って\\n目の前の、鎧の悪魔との戦いに意識を戻していた。": "米提雅对这出乎意料的事态感到困惑，但随即回过神来\\n将意识拉回眼前的铠甲恶魔之战。",
    "（しかし……新たな『境界』が作られたのは確かなようです……。\\n　一体、誰がどうやって……？）": "（不过……看来确实有新的『境界』被创造出来了……\\n到底是谁，又是怎么做到的……？）",
    "（あの影、もしかして……）": "（那个影子，该不会是……）",
    "「とにかく、ルチア。\\n　私達も戦いに戻りましょう」": "「总之，露琪亚。\\n我们也回去战斗吧。」",
    "「……」": "「……」",
    "「ルチア……？」": "「露琪亚……？」",
    "ここでミーティアは、ルチアの異変に気が付いた。\\n彼女はぼんやりと宙を見つめたままで、ミーティアの言葉にも\\nきちんと反応できていない。": "这时，米提雅注意到露琪亚的异状。\\n她只是呆呆地望着天空，对米提雅的话\\n也没有反应。",
    "「しっかりしてください！　どうしたのですか！？」": "「振作一点！　你怎么了！？」",
    "異変を感じ取ったミーティアが肩を揺さぶると、\\nようやくルチアの視線が\\nミーティアの方へ向くが、それでも瞳は虚ろのまま。": "察觉到异样的米提雅摇晃着露琪亚的肩膀，\\n露琪亚的视线\\n终于转向了米提雅，但眼神依旧空洞。",
    "（ルチアに何が……？）": "（露琪亚怎么了……？）",
    "一方、アスタロトと対峙していたソフィアは、移動城の周辺に\\n%username%たちの姿を見つけ、\\nほっと胸を撫で下ろしていた。": "另一方面，与亚丝塔露蒂对峙的索菲娅，在移动城的周围\\n%username%他们的身影，\\n松了一口气。",
    "「よかった……とりあえず無事みたいね」": "「太好了……总之看起来没事」",
    "「あの一撃が直撃したときはどうなることかと思ったが、\\n　七大悪魔たちがうまくやってくれたな」": "「那一击直接命中时，我还以为会怎么样呢，\\n　七大恶魔们干得不错啊」",
    "「でも……もしかして移動城、壊れちゃったのかな」": "「但是……难道说移动城，坏掉了吗」",
    "「城も大事だが、命あってのものじゃ。\\n　中にいたものたちが無事なだけでもよしとしなければ」": "「城虽然也很重要，但命更重要。\\n　只要里面的人没事就好」",
    "「それより今は、あの黒い鎧をなんとかせねば……」": "「比起那个，现在得想办法对付那个黑色铠甲……」",
    "黒いアスタロトは確かに強いが、ミーティアたちとも連携すれば、\\n絶対に勝てないほどの絶望感はない。\\n再び囲むように三人が動き出し――": "黑色亚丝塔露蒂确实很强，但只要和米提雅她们联手，\\n就不会有绝对赢不了的绝望感。\\n三人再次围住她——",
    "「きゃっ、何これ！？」": "「呀，这是什么！？」",
    "突然、激しい光が起きる。\\nそれはすぐに収まったが、その後には無数のサタナス、\\nそして六体のゼノサタナスが出現していた。": "突然，出现了一道强烈的光。\\n虽然很快就消失了，但之后出现了无数的魔王，\\n还有六只塞诺魔王。",
    "「サタナスどもか……！」": "「是魔王们吗……！」",
    "「ファオは下がって、後ろから援護して！\\n　私とライサで数を減らすわ」": "「法欧退下，从后面支援！\\n　我和莱莎来减少数量」",
    "「待って。ミーティアたちがおかしい」": "「等等。米提雅她们很奇怪」",
    "「え？　おかしいって……」": "「诶？　奇怪是指……」",
    "黒いアスタロトを警戒しつつ、三人は視線をそちらに移す。\\n何故か、ミーティアもルチアも動こうとしない。\\n空中ではあるが、地上なら立ち尽くしているという表現がしっくりくる。": "三人一边警戒着黑色亚丝塔露蒂，一边将视线转向那边。\\n不知为何，米提雅和露琪亚一动不动。\\n虽然她们在空中，但要是地上的话，用呆立着来形容会更合适。",
    "「まずいわ、ゼノサタナスが！」": "「糟了，塞诺魔王！」",
    "六体のうちの一体が、ミーティアたちを見つけたのか\\n突っ込んでいく。\\nすぐにソフィアが救援に向かう。ライサとファオも続いたが――": "六只中的其中一只，可能是发现了米提雅她们，\\n冲了过来。\\n索菲娅立刻赶去救援。莱莎和法欧也跟了上去——",
    "「ソフィア！　危ない！」": "「索菲娅！　危险！」",
    "「……っ」": "「……」",
    "それ見逃してくれる相手ではなかった。\\n黒いアスタロトは移動を始めた三人に続けざまに攻撃を放つ。\\nそれを受け止めるので精一杯で、救援どころではなくなってしまう。": "黑色亚丝塔露蒂并没有放过这个机会。\\n她对开始移动的三人连续发动了攻击。\\n光是抵挡攻击就已经竭尽全力，根本无暇救援。",
    "「まずいぞ、このままでは……！」": "「糟了，这样下去的话……！」",
    "当然、ゼノサタナスの出現と接近には、ミーティアも気づいていた。": "当然，米提雅也注意到了塞诺魔王的出现和接近。",
    "「ルチア！　危険です、とにかく逃げて！」": "「露琪亚！　危险，总之快逃！」",
    "だがルチアは、立ちすくんだまま。\\n仕方なくミーティアは、\\nルチアを抱えるようにしてゼノサタナスに対峙した。": "但是露琪亚却站在原地不动。\\n米提雅无奈之下，\\n抱着露琪亚与塞诺魔王对峙。",
    "「……っ、簡単に仕留められるとは、思わないでくださいね……！」": "「……唔，请不要以为能轻易解决我……！」",
    "一体のゼノサタナスが、速度を上げて襲いかかってくる。\\nルチアを抱えた彼女の様子に、利があると見て先制攻撃を狙ったのか。\\nしかしミーティアは、それをひらりとかわした。": "一只塞诺魔王加快速度袭击过来。\\n是看到她抱着露琪亚的样子，认为有机可乘而打算先发制人吗。\\n但是米提雅轻巧地躲开了。",
    "「オルビスからこの場所に至るまで、\\n　ずっとあなたたちと戦ってきたんです。\\n　あまり甘く見ないでください！」": "「从奥尔比斯到这个地方，\\n　我一直都在和你们战斗。\\n　请不要小看我！」",
    "身をかわしてすぐに反転し、\\nミーティアは露わになったゼノサタナスの背面に、\\n強烈な攻撃を連続して数発、容赦なく撃ち込む。": "米提雅躲开后立刻转身，\\n对着塞诺魔王露出的背面，\\n毫不留情地连续击出数发强烈的攻击。",
    "無防備な姿勢で直撃をくらったゼノサタナスは、その場で霧散した。": "以毫无防备的姿势被直接击中的塞诺魔王，当场烟消云散。",
    "「まずは一体……」": "「先是一只……」",
    "続く他の個体を迎え撃つべく空中に移動する。\\nしかし、ルチアは相変わらずだった。": "为了迎击其他个体，米提雅移动到了空中。\\n但是，露琪亚还是老样子。",
    "一方のゼノサタナスは事態を理解する程度の知能はあるようで、\\n残る五体はもう迂闊に飛び込んでくることはなかった。": "另一方面，塞诺魔王似乎拥有理解事态的智力，\\n剩下的五只已经不再鲁莽地冲过来了。",
    "間合いを取りながら、一斉ではなく時間差で攻撃を繰り出すゼノサタナス。\\n数的有利を活かした戦い方に、ミーティアは顔をしかめながらも\\n必死に攻撃をかわした。": "塞诺魔王一边拉开距离，一边不同时而攻击。\\n面对这种活用数量优势的战斗方式，米提雅虽然皱起了眉头，\\n但还是拼命地躲开了攻击。",
    "「そもそもが強い相手……しかも当たれば致命傷。\\n　まずは少しでも数を減らさないと……！」": "「本来就是很强的对手……而且被打中的话就会受到致命伤。\\n　首先得减少数量才行……！」",
    "横に広がり放射状に囲むゼノサタナス。\\nミーティアは急加速し、強引に旋回すると大外にいた個体の側面から\\n連続攻撃を仕掛ける。": "塞诺魔王横向散开，呈放射状包围了米提雅。\\n米提雅突然加速，强行回旋，从位于外侧的个体侧面\\n连续发动攻击。",
    "動きが鈍ったところで今度は高度を一気に下げ、下からさらに数発、\\n狙い撃ちにした。\\nミーティアの俊敏な動きについてこられず、また一体が消滅する。": "在动作变慢的时候，这次一口气降低高度，从下方再射出数发，\\n瞄准射击。\\n无法跟上米提雅敏捷的动作，又有一只消灭了。",
    "だが、高度を下げたミーティアの挙動に瞬時に反応し、他の四体が\\n彼女を狙う。それでも普段なら問題のないタイミングだったが――": "但是，其他四只对米提雅降低高度的举动瞬间做出反应，\\n瞄准了她。尽管如此，如果是平时的话，这个时机应该没问题——",
    "「かわしきれない……っ！？」": "「躲不开……！？」",
    "最後の一発の回避が間に合わず、攻撃が目の前に迫る。\\nもはやこれまでか、とミーティアは衝撃に備えた。": "最后一发攻击来不及回避，已经迫近眼前。\\n米提雅做好了承受冲击的准备。",
    "「そこまでよ！！」": "「到此为止！！」",
    "「……？」": "「……？」",
    "「間に合ってよかったわ」": "「还好赶上了」",
    "「ナディラ……！　どうしてここに」": "「娜迪拉……！　你怎么会在这里」",
    "「リーニャで何か起きていると聞いて、居ても立っても居られなくて。\\n　王都に向かう途中で、みんながここで戦っていることに気が付いたの」": "「听说里尼娅那边发生了什么，我就坐立不安。\\n　在前往王都的途中，我注意到大家都在这里战斗」",
    "「ありがとうございます。\\n　危ないところでした……」": "「谢谢你。\\n　真是千钧一发……」",
    "「……っ！？」": "「……！？」",
    "ナディラの救援に気が緩んだタイミングで、\\n黒いアスタロトの強烈な攻撃がミーティアを襲う。": "在娜迪拉的救援让米提雅放松警惕的瞬间，\\n黑色亚丝塔露蒂的强烈攻击袭向了米提雅。",
    "とっさに防御姿勢をとり、\\n深刻なダメージは免れたものの――": "米提雅立刻摆出防御姿势，\\n虽然避免了严重的伤害——",
    "「ルチア！」": "「露琪亚！」",
    "ミーティアから、ルチアの身体が離れる。\\nそれを見逃さず、今度はゼノサタナスがルチアに照準を合わせ\\n攻撃を一斉に放った。": "露琪亚的身体离开了米提雅。\\n杰诺萨塔纳斯没有放过这个机会，这次瞄准了露琪亚\\n一齐发动了攻击。",
    "「……っ！！」": "「……！！」",
    "ナディラが咄嗟に飛び込み身体を張って守ろうとするが、\\nすべては防ぎきれない。": "娜迪拉立刻冲上前去，试图用身体保护露琪亚，\\n但还是没能完全挡住。",
    "「そんなっ！！」": "「怎么会！！」",
    "ルチアに攻撃が迫ろうという、そのとき――": "就在攻击即将命中露琪亚的时候——",
    "ルチアの身体が輝き出す。\\nその光量にミーティアもナディラも思わず目を閉じる。": "露琪亚的身体开始发光。\\n那光芒让米提雅和娜迪拉都忍不住闭上了眼睛。",
    "「いったい、なにが……？」": "「到底，发生了什么……？」",
    "ほんの一瞬の輝きが収まったとき、そこにルチアの姿はなかった。": "当那短暂的光芒消失时，露琪亚的身影已经不在那里了。"
}