{
    "キャロルの身体が元に戻るまでの間、彼女の見守りを続けている。": "在卡罗尔的身体恢复之前，我一直在照顾她。",
    "今はキャロルのウィンドウショッピングに付き合っている最中。\\n彼女の興味はというと、もちろん――": "现在我正在陪卡罗尔逛街。\\n至于她感兴趣的东西，那当然是——",
    "「はああああ……素敵なドラムセットだよねえ……！」": "「哇啊啊啊啊……好棒的鼓组哦……！」",
    "楽器店に並んだ商品を、店の窓から眺めていた。": "她从店家的窗户眺望着陈列在乐器店里的商品。",
    "「そんなにいいものなのか？」": "「有那么棒吗？」",
    "「そうだよぉ。このドラムはね、とある音楽家が監修した限定モデル\\n　なんだけど……その音楽家、引退しちゃったんだぁ」": "「是啊。这副鼓是某位音乐家监修的限定版\\n　可是……那位音乐家已经引退了。」",
    "「つまり、現存するものしかないってことか……」": "「也就是说，现存的只有这副鼓吗……」",
    "「まさか自分が生まれ育った町でお目にかかれるなんて、\\n　びっくりだよ〜……！」": "「没想到能在自己出生长大的城镇看到，\\n　吓了我一跳呢～……！」",
    "特に珍しい楽器が好きなのだとは聞いているが、\\nその嗜好性がニッチなマニアのようになっている気がする。": "我听说她特别喜欢稀有的乐器，\\n但感觉她的爱好已经变成了小众狂热者的水平。",
    "「もし買えたらどうしたい？　\\n　やっぱり触らずに、飾っておくのか？」": "「如果能买到的话你打算怎么办？　\\n　果然还是不碰，就装饰起来吗？」",
    "「ううん。楽器は弾くために作られたものだから。\\n　このドラムも、やっぱり演奏してこそなんじゃないかな」": "「不。乐器是为了弹奏而被制作出来的。\\n　这副架子鼓，果然还是应该演奏出来才对吧」",
    "「楽器って、長い間使わない方がかえって悪くなっちゃうし、\\n　しまったままじゃ楽器職人さんにも失礼だよぉ」": "「乐器这种东西，长时间不用反而会变坏，\\n　一直放着的话对乐器工匠们也很失礼哦」",
    "「そういうものなのか、なるほど」": "「是这样吗，原来如此」",
    "「最近はわたしもね、お仕事で楽器を運ぶだけじゃなくて、\\n　演奏に挑戦したりしてるんだぁ」": "「最近我呢，不只是在工作的时候搬运乐器，\\n　也在挑战演奏哦」",
    "「演奏する人の気持ちがわかれば、\\n　もっと楽器を大切に扱えるようになるでしょ」": "「如果能理解演奏者的心情的话，\\n　就能更加珍惜地对待乐器了吧」",
    "「それはいい考えだな。どんな楽器を？」": "「这是个好想法啊。你都演奏了什么乐器？」",
    "「打楽器だよ♪\\n　ティンパニとか、マリンバみたいな」": "「打击乐器哦♪\\n　比如定音鼓，马林巴之类的」",
    "以前、テーセツの祭りで\\nキャロルが打楽器を演奏したときの光景を思い出す。": "我想起了以前在特塞斯祭上，\\n卡罗尔演奏打击乐器时的场景。",
    "あのときのような姿をもう一度見られるかもしれない、ということか。": "也就是说，我或许还能再看到一次那时的场景吗。",
    "「演奏を披露してもらえる日が楽しみだ」": "「我很期待你演奏给我听的那一天」",
    "「えっと……まだ練習が必要なんだけどねぇ。\\n　それも、演奏の練習というより……力を抑える練習」": "「那个……还需要练习呢。\\n　而且，比起演奏的练习……更需要控制力量的练习」",
    "「必要以上に力みすぎちゃって、たまーに、ほんとにたまにだよ？　\\n　楽器を壊しちゃうことがあって……」": "「我总是会过度用力，偶尔，真的只是偶尔哦？\\n　会把乐器弄坏……」",
    "「おい楽器商！？」": "「喂乐器商！？」",
    "しかし、先日の荷物運びを思い返しても、\\n身体が小さい頃から力が強かったのだろう。": "但是，回想一下前几天搬东西的时候，\\n她从小身体就很强壮吧。",
    "力を活かすのは得意でも、\\n反対にセーブすることが苦手なのも、あの腕力であれば仕方ない。": "虽然擅长活用力量，\\n但相反地，要控制力量就很难了，以她的腕力来说也是没办法的事。",
    "「あーあ……わたしが演奏できる楽器なんて、本当はないのかなぁ……」": "「啊……我好像真的没有可以演奏的乐器呢……」",
    "窓の奥のドラムを見ながら、キャロルがぽつりと呟いた。": "卡萝尔看着窗户深处的鼓，喃喃自语。",
    "ガラスに映った彼女の表情は\\n今の幼さも相まって、とても切なく、悲しそうだ。": "她映在玻璃上的表情\\n加上现在的稚气，看起来非常悲伤。",
    "「キャロルが演奏できるものは、ここにあるじゃないか」": "「卡萝尔可以演奏的东西，不就在这里吗？」",
    "「商人ちゃん……どういうこと？」": "「商人小妹……这是什么意思？」",
    "「すぐにわかるよ、ついてきてくれるか？」": "「你马上就会知道了，可以跟我来吗？」",
    "「キャロちゃんの元気、みんなに向けて～はぁといんっ☆\\n　『カロリー☆ファンタジア』パワフル担当、キャロちゃんです」": "「小卡萝的活力，要传达给大家～哈啊咿嗯☆\\n　『卡路里☆幻想曲』的活力担当，小卡萝。」",
    "町でも人通りの多い広場で、\\n自身の推しである『カロリー☆ファンタジア』のカロリーナを真似ながら、\\nキャロルが挨拶をする。": "在镇上人来人往的广场上，\\n卡罗尔模仿着自己最喜欢的『卡路里☆幻想曲』中的卡萝莉娜，\\n向大家打着招呼。",
    "「それでは聞いてください。\\n　『カロリー☆ファンタジア』で『ぴゅあmyどりぃむ』！」": "「那么请听我一曲。\\n　『卡路里☆幻想曲』的『纯真my dream』！」",
    "手製のマイクを握りながら、\\nキャロルはふりふりと腰を振って歌う。": "卡罗尔握着自制的麦克风，\\n扭着腰唱了起来。",
    "この姿になったことで童心に帰れたのか、\\nノリノリで完全コピーした歌唱と振り付けを披露していた。": "或许是变成了这副模样让她找回了童心，\\n她兴致勃勃地表演着完全复制的歌曲和舞蹈。",
    "小さなアイドルの姿に、通行人もちらほら目を留めていた。\\n中には、おひねりをくれる人までいる。": "看到这位小偶像，路人也纷纷驻足观看。\\n其中甚至还有人给她打赏。",
    "「ええっ、いいのぉ？　お姉さん、ありがとう〜！　\\n　うふふ、おこづかいもらっちゃったぁ♪」": "「哎，真的可以吗？　大姐姐，谢谢你！　\\n　呵呵，收到零花钱了♪」",
    "「あ、聞いてくれてありがとうございました！　\\n　みんなの拍手に応えて、もう一曲歌っちゃいま〜す！」": "「啊，谢谢大家的聆听！　\\n　为了回应大家的掌声，我再唱一首吧！」",
    "「キャロルは、大人になってから楽器に興味を持ったと言っていたけど、\\n　幼い頃から、歌や踊りなんかの音楽が好きだったのかもしれないな」": "「卡罗尔说过，她是在长大之后才对乐器产生兴趣的，\\n　但说不定她从小时候开始就喜欢唱歌跳舞之类的音乐了」",
    "歌って踊る姿を見て、在りし日の彼女に思いを馳せながら、\\nかわいいアイドルのミニライブをしばし見守るのだった。": "看着她唱歌跳舞的样子，我一边回忆着她往日的样子，\\n一边欣赏着可爱偶像的迷你演唱会。"
}