{
    "「ん、ちゅ……はあっ……皇子、もっときてくださっ……\\n　あ、んっ、んんっ……ちゅ、んちゅ…」": "「嗯，啾……哈啊……皇子，再用力一点……\\n　啊，嗯，嗯嗯……啾，嗯啾……」",
    "「ああっ、そのように足を広げられたら……全部、見えてしまいます……\\n　は、恥ずかしくて、身体が燃えるように熱くなってきました……」": "「啊啊，把腿张开的话……全部，都能看到了……\\n　好，好害羞，身体像燃烧一样热起来了……」",
    "「あ、皇子の……もう、そんなに大きくなって……\\n　ああ、擦っちゃだめですぅうっ……ああ、熱いっ……んぅうっ……」": "「啊，皇子的……已经，变得这么大了……\\n　啊啊，不能摩擦啊……啊啊，好热……嗯呜呜……」",
    "「はあっ……熱くて、硬くて……ドクドクしているのが、伝わってきます……\\n　皇子も、興奮しているのですね……」": "「哈啊……又热，又硬……能感受到，一跳一跳的……\\n　皇子也，很兴奋呢……」",
    "「そりゃあそうだよ。\\n　ファンイーがこんなにいやらしくて、可愛い声をあげているんだから」": "「那是当然的。\\n　芳仪发出这么下流，这么可爱的声音」",
    "「まあ、私のせいだというのですか？　\\n　それでしたら、私の身体がこんなに火照っているのもあなたのせいですよ」": "「哎呀，是我的错吗？　\\n　如果是这样的话，我的身体这么热也是你的错哦」",
    "「へえ、それはどうして？　教えてほしいな」": "「诶，那为什么？　告诉我吧」",
    "「だ、だって……あなたの愛撫の一つ一つが、とても気持ちよくて……\\n　それに、とても優しい手つきだったじゃないですか……」": "「因，因为……你的每一次爱抚，都让我很舒服……\\n　而且，你的手法不是非常温柔吗……」",
    "「まるで、とても大切にされているかのような……\\n　宝物を扱うように触れてきたので、私、なんだか嬉しくて……」": "「简直就像，被非常珍惜着一样……\\n　因为被像对待宝物一样抚摸着，我，总觉得好开心……」",
    "「大切に扱うのは当たり前だろ？　ファンイーを傷つけたくないし……」": "「珍惜你不是理所当然的吗？　我也不想伤害芳仪……」",
    "「皇子……今、そんな甘い言葉を言われると、私……\\n　お腹の奥が、切なくなってしまいますっ……」": "「皇子……现在，被你说了这么甜的话，我……\\n　肚子里面，变得好难受……」",
    "「それに、疲れているだろうから無理はさせたくないんだ。\\n　だから、ゆっくり繋がっていこうな」": "「而且，你也很累了吧，我不想勉强你。\\n　所以，让我们慢慢地结合吧」",
    "「そんなにお気遣いいただいて……\\n　欲に駆られる場面だというのに、あなたは本当にお優しいですね……」": "「你这么关心我……\\n　明明是被欲望驱使的场面，你真的很温柔呢……」",
    "そんなことはないと謙遜していると、\\nファンイーはもじもじと身体を揺らし始めた。\\n我慢ができなくなったのか、その瞳はどうにも切なげだ。": "我谦虚地说没有这回事，\\n芳仪开始扭扭捏捏地摇晃着身体。\\n是忍不住了吗，她的眼神看起来很痛苦。",
    "「あの、ゆっくりでかまいませんが、そろそろいいでしょうか……？　\\n　あなたの熱を早く感じたくて、たまらないのです……」": "「那个，慢慢来也没关系，但差不多可以了吧……？　\\n　我好想快点感受到你的热量，已经忍不住了……」",
    "「あなたのおちんちんを……私にくださいませ……\\n　私はもう、いつでも受け入れられる準備ができておりますよ……？」": "「请把你的小鸡鸡……给我吧……\\n　我已经做好了随时都能接受的准备哦……？」",
    "くいっ、くいっ、とファンイーの腰が押し付けられている。\\nその求めに応じてゆっくりと静かに、ファンイーの膣内へと挿入していった。": "芳仪的腰一扭一扭地压了过来。\\n我回应她的要求，慢慢地，静静地插入了芳仪的阴道。",
    "「ああああっ……！　なんと熱くて、大きいのでしょうっ……！　\\n　私のナカが、いっぱいに広げられているのを感じますっ……！」": "「啊啊啊啊……！　多么热，多么大啊……！　\\n　我的里面，被撑得满满的……！」",
    "宣言通りゆっくりと、ファンイーの深いところまで潜り込んでいった。\\nそれからそっと引き抜くことを繰り返し、快楽は生まれていく。": "我按照宣言，慢慢地潜入了芳仪的深处。\\n然后重复着轻轻拔出的动作，快感逐渐产生。",
    "「あっ……ああっ……おうっ、じっ……あ、ぁっ……\\n　そんなに、優しいっ、腰使いをされるとぉおっ、おっ……！」": "「啊……啊啊……皇子……啊，啊……\\n　这么温柔地，动着腰的话，哦……！」",
    "「気持ちいいのがじわじわと来てぇっ……はあ、あっ……\\n　これぇ、おなかっ、切なくなるばっかりでっ……んはぁあっ……」": "「舒服的感觉渐渐地涌上来了……哈啊，啊……\\n　这个，肚子，变得好难受……嗯哈啊啊……」",
    "「そうだな。ファンイーのナカがすごく感じてるの、伝わってくるよ。\\n　ゆっくりしているせいなのか、敏感になっているのか？」": "「是啊。芳仪的里面非常有感觉，我能感受到。\\n　是因为慢慢地做，还是因为变得敏感了呢？」",
    "「わ、わかりませんんんっ……！　ああっ、あっ……！　\\n　だめぇっ、そうしてっ、ゾリゾリしちゃあっ、あああっ……！」": "「我，我不知道……！　啊啊，啊……！　\\n　不行，那样，摩擦的话，啊啊啊……！」",
    "「ここ？　ここをゆーっくり擦るのが好きなのか？　\\n　ダメって言いながら、すごい締め付けてくるじゃないか」": "「这里？　喜欢我慢慢地摩擦这里吗？　\\n　嘴上说不行，但不是夹得很紧吗」",
    "「ぁっ、あっ……ひっ、ぅっ……！　あああっ、そんなに深くまでっ……！　\\n　ふああっ、あ、ぁっ……！　あっ、あっ……はあぁっ……！」": "「啊，啊……啊，呜……！　啊啊啊，那么深的地方……！　\\n　呜啊啊，啊，啊……！　啊，啊……哈啊啊……！」",
    "甘い声をあげながらも、\\nファンイーは自ら腰を動かして快楽を感じ取ろうとしているようだった。\\nそれを指摘すると、恥ずかし気に瞳を潤ませた。": "芳仪一边发出甜美的声音，\\n一边自己动着腰，似乎想要感受更多的快乐。\\n我指出这一点后，她害羞地湿润了眼睛。",
    "「ああっ、だってぇっ……こんなにっ、優しくされるとっ……\\n　気持ちいいのがっ、もどかしくてぇっ……\\n　むずむずするんですぅうっ……！」": "「啊啊，因为……被这么温柔地对待的话……\\n　舒服的感觉，让人很着急……\\n　痒痒的……！」",
    "「も、もっと気持ちよくなりたいって、身体が言うこと聞かなくてっ……！　\\n　ご、ごめんなさいっ、こんなにいやらしい女でっ……！」": "「想，想要变得更舒服，身体不听使唤……！　\\n　对，对不起，我是个这么下流的女人……！」",
    "「それじゃあ、ファンイーはどうしてほしいか教えてくれ。\\n　言ってくれるなら、ファンイーの求めるようにするよ」": "「那么，告诉我芳仪想要什么。\\n　如果你告诉我，我会按照芳仪的要求去做」",
    "「ああっ、そんなっ……どうしてそういう意地悪を言うんですかっ……！？　\\n　私が自ら、淫らなことを求めるだなんて、そんなことっ……」": "「啊啊，怎么这样……为什么要说这么坏心眼的话……！？　\\n　我怎么可能自己说出淫荡的话……」",
    "「だって、言ってくれないとわからないだろ？　\\n　このまま最後まであまり動かずに繋がったままでいいならそうするけど？」": "「因为你不告诉我，我怎么知道呢？　\\n　如果就这样一直不动，直到最后都保持连接的话，我会照做的」",
    "「もうっ、意地悪っ……皇子の、意地悪ぅううっ……！　\\n　わ、わかりました、言いますっ……言いますからぁっ……」": "「真是的，坏心眼……皇子，坏心眼……！　\\n　我，我知道了，我说……我说就是了……」",
    "「おねがい、します……わ、私のおまん、こをっ……\\n　皇子の硬くて熱いおちんちんで、激しくかきまぜてくださいっ……！」": "「拜托了……请，用皇子又硬又热的肉棒……\\n　激烈地搅动我的小穴吧……！」",
    "いやらしいおねだりをされたところで、強く腰を打ち込む。\\n同時にファンイーの膣内は、よりキツく締まり始めた。": "听到她淫荡的请求，我用力地挺腰。\\n同时芳仪的阴道也更加紧缩。",
    "「ひあぁあんっ！　あっ、あっ！　皇子っ……あぁんっ！　\\n　はげしっ……あっ、あぁっ！　これ、きもちっ、いぃっ……！」": "「呀啊啊啊！啊，啊！皇子……啊啊！\\n好激烈……啊，啊啊！这样，好舒服……！」",
    "欲しいものを与えられて、ファンイーは全身で悦んでいるようだった。\\n愛液も多く溢れてきており、水音はより大きくいやらしいものとなっている。": "得到想要的东西，芳仪似乎全身都感到愉悦。\\n爱液也大量溢出，水声变得更加淫荡。",
    "「ふああっ、あっ、あんっ！　はあっ、ああぁっ……！　だめっ、\\n　だめですぅうっ……！　\\n　そんなっ、気持ちよくさせられるとぉおっ……！」": "「呼啊啊、啊、啊嗯！哈啊、啊啊啊……！不行、\\n不行了……！\\n这么舒服的话……！」",
    "「ふあぁあんっ！　あっ、あぁああっ！　あっ、やああっ……！　\\n　奥っ、奥がぁあっ、疼いて仕方なくなってしまいますぅうっ……！」": "「呼啊啊啊！啊、啊啊啊！啊、呀啊啊……！\\n里面、里面好痒，痒得受不了了……！」",
    "そうか、奥がいいのか、とより深いところを目指して腰を動かしていく。\\nファンイーの足がこちらの身体を引き寄せ、もっと欲しいと強請ってきた。": "这样啊，里面很舒服吗？我以更深处为目标，开始动腰。\\n芳仪的脚将我的身体拉近，索求着更多。",
    "「はっ……あっあっ、皇子っ……あっ、や、ぁ、あっあっ！　\\n　す、すごいですぅっ、こんなぁあっ、感じちゃうなんてぇえっ……！」": "「哈……啊、啊、皇子……啊、呀、啊、啊啊！\\n好、好厉害，居然会这么有感觉……！」",
    "「いちばんっ、気持ちいいところにっ、皇子がっ、届いてっ……\\n　ああっ、奥を突かれるたびにっ、頭がっ、痺れてぇええっ……！」": "「皇子，顶到，最舒服的地方了……\\n　啊啊，每次被顶到深处，脑袋，就发麻……！」",
    "「も、もうっ、ダメですっ……！　\\n　私の身体っ、これ以上気持ちよくされると\\n　おかしくなってしまいますぅううううっ……！」": "「已，已经，不行了……！　\\n　我的身体，再这么舒服下去\\n　就要变得奇怪了……！」",
    "限界が近いのか、ファンイーは何度も身体を震わせていた。\\nこちらも果てが近いので、互いにさらに深いところで肉欲を貪っていく。": "也许是接近极限了，芳仪的身体颤抖了好几次。\\n我也快到极限了，我们互相贪求着更深的肉欲。",
    "「あっ！　ふあぁあっ！　あっあっ、あぁっ！　は、はげしっ……！　\\n　皇子もっ、もう限界なんですねっ……！？」": "「啊！　呼啊啊啊！　啊啊，啊啊！　好，好激烈……！　\\n　皇子也，已经到极限了吧……！？」",
    "「お、おねがいしますっ……どうか、私と一緒にっ、果ててくださいっ……！　\\n　あなたとぉ、おっ、おおっ……一緒が、いいんですぅうううっ……！」": "「拜，拜托了……请和我一起，高潮吧……！　\\n　和你一起，哦，哦哦……一起，最好了……！」",
    "もちろんだと答えながら、強く腰を打ち込んでいく。\\nファンイーもこちらの身体をがっちりとホールドし、強い快楽を求めていた。": "我一边回答着当然，一边用力地顶着腰。\\n芳仪也紧紧地抱住我的身体，寻求着强烈的快感。",
    "「ああっ！　あっ！　皇子のっ、おちんちんが、あっ！　\\n　私のナカでっ、ふくらんでますぅうっ……！」": "「啊啊！　啊！　皇子的，肉棒，啊！　\\n　在我的里面，膨胀起来了……！」",
    "「はっ、あっ、あぁあっ！　皇子っ、きてっ、きてくださっ……\\n　私の、ナカにぃっ、ぜんぶくださぁあっ、あっ！　ぁっ！」": "「哈，啊，啊啊啊！　皇子，来吧，来吧……\\n　把全部，都射在我的里面吧，啊！　啊！」",
    "「私のいちばんっ、奥にぃっ、あなたのっ、熱いのをくださいませっ……！　\\n　ああっ、もうだめっ、イくっ、イくううううううっ！」": "「请把你的，热热的，射到我的，最里面……！　\\n　啊啊，已经不行了，要去了，要去了啊啊啊啊啊啊！」",
    "「ふああああっ、イくっ、イくっ！　\\n　イッ、くうぅううううううううんっ……！」": "「呼啊啊啊啊，去了，去了！　\\n　去，了呜呜呜呜呜呜呜呜呜……！」",
    "膣内がギュッと締まり、肉棒から精液を欲しがっている。\\n求められるままに最奥を小突きつつ精を放ち、肉壁へと塗り込んでいった。": "阴道紧紧地收缩着，渴求着肉棒的精液。\\n我一边回应着她的渴求，一边在最深处射出精液，涂满了肉壁。",
    "「あああああっ……！　\\n　あなたの、熱いのがっ……私のナカで、ビクビクして……\\n　だめっ、きもちよすぎてぇっ……はぁんっ、またっ、イっ……！」": "「啊啊啊啊啊……！　\\n　你的，热热的……在我的里面，一跳一跳的……\\n　不行，太舒服了……哈啊嗯，又要，去了……！」",
    "何度も絶頂しているのが、膣内の動きでわかる。貪欲な蜜壺が\\n満足するように、最後の一滴まで注ぎきるつもりで射精を続けた。": "从阴道内的动作可以感觉到她已经高潮了好几次。为了满足她贪婪的蜜壶，我打算把最后一滴都射进去，继续射精。",
    "「はあっ……はあ……すみません、はしたないところをお見せしましたね……\\n　あんなに下品に求めるつもりは、なかったのですが……」": "「哈啊……哈啊……对不起，让你看到这么不像话的样子……\\n　我本来没打算那么下流地渴求你的……」",
    "「全然そんなことない。むしろ、見せてくれて嬉しかったよ。\\n　とっても可愛くて、ついつい手加減できなくなったけど……\\n　大丈夫だったか？」": "「完全没那回事。我反而很高兴你让我看到这一幕。\\n　你非常可爱，让我忍不住手下留情……\\n　你没事吧？」",
    "「ええ……求めたのは、私ですから……\\n　それより、一ついいですか……？」": "「嗯……因为渴求你的人是我……\\n　比起这个，我可以问你一件事吗……？」",
    "ファンイーの言葉に、なんでも言ってくれと応える。\\n少しだけ間を置いてから、意を決したようにファンイーは言った。": "我回答芳仪，想问什么就问吧。\\n停顿了一会儿后，芳仪下定决心开口。",
    "「これで終わり……なんでしょうか……？　\\n　その……私は、まだ終わりたくなくて……あなたがよければ、このまま……」": "「这样就结束……了吗……？\\n那个……我还不想结束……如果你愿意的话，就这样……」",
    "最後まで聞かないうちに、身体は勝手に動き出す。ファンイーが誰にも\\n見せないであろう願いと顔を独り占めできる時間は、まだ終わらない。\\n": "还没听完，身体就擅自动了起来。能够独占芳仪不给任何人看的愿望与表情的时间，还没结束。\\n"
}