{
    "「本日、壺を振らせていただきます、\\n　『無垢なる一凛の華』――新米壺振りのユメノでございます」": "「今天由我来摇骰盅，\\n　我是『无垢的一凛之华』——新人摇骰师梦乃」",
    "二つ名と共に名乗りを上げ、深く座礼をする。\\nそして、再び顔を上げると……。": "她报上自己的名号和别名，然后深深地鞠了一躬。\\n接着，她再次抬起头……。",
    "「えへへぇ……どうですか、にい様。\\n　丁半の流れ、頑張って覚えたんですよぉ」": "「嘿嘿……怎么样，哥哥。\\n　我努力记住了丁半的流程哦」",
    "そう、壺振りとして教わった所作を披露したいというユメノから、\\n賭場の一室に招いてもらったのだ。": "没错，梦乃说想展示一下她作为摇骰师学到的技巧，\\n于是就邀请我来到了赌场的一个房间。",
    "こちらの視線がある中でリハーサルをすれば、\\n彼女にとってもいい練習になるだろう。": "在有我注视的情况下进行彩排，\\n对她来说应该也是很好的练习吧。",
    "「丁半は、ふたつのサイコロの出た目の合計を予想するゲームですぅ。\\n　偶数の丁か奇数の半か、どちらかに賭けるんですよ」": "「丁半是一种预测两个骰子点数总和的游戏。\\n　可以赌偶数的丁或奇数的半」",
    "「って、にい様はご存じなんでしたっけ」": "「啊，哥哥应该知道吧」",
    "「ああ、イロハに教わったことがある。\\n　流れは知っているから、そのまま実践してみてくれ」": "「嗯，伊吕波教过我。\\n　我知道流程，你就直接实践一下吧」",
    "「はい。それでは――」": "「好的。那么——」",
    "ユメノは、指に挟んだサイコロふたつと、\\n壺と呼ばれるザルかごを両手で掲げてみせた。": "梦乃用双手举起两个夹在手指间的骰子，\\n以及被称为壶的筛子。",
    "「ピンゾロで入りますぅ」": "「一三入」",
    "客側に一の目がそれぞれ見えるようにしたまま、壺を振りかぶると、\\nサッと素早く振り、サイコロを入れて伏せる。": "她将骰子展示给客人看，让他们都能看到骰子上的点数，\\n然后迅速地摇动筛子，把骰子放进去。",
    "「さぁ、丁か半か……張っておくんなんし。\\n　丁方ございませんか、半方ございませんか～？」": "「来吧，丁还是半……下注吧。\\n　有没有人要赌丁，有没有人要赌半～？」",
    "「なんだか、遊女の言葉遣いが聞こえたような気がしたけど……」": "「总觉得听到了游女的说话方式……」",
    "かつて、くるわ詞を使うよう教わっていた名残だろうか。\\nともかく、チップとなるコマ札を並べ、客が賭けたテイを作る。": "这是以前被教导使用古语留下的痕迹吗？\\n总之，她把作为筹码的棋子摆好，做出客人下注的样子。",
    "「丁半揃いました、いざ勝負ですぅ……！」": "「丁半都齐了，一决胜负……！」",
    "「わぁ、ロクゾロの丁ですぅ。\\n　すごろくなら、一気に進めますよ」": "「哇，丁六哦。\\n　如果是双六的话，就能一口气前进了」",
    "「今やってるのは丁半だからな……？　\\n　それに、すごろくはサイコロひとつだし」": "「现在玩的是丁半啊……？　\\n　而且，双六只需要一个骰子」",
    "「は、そうでした……。\\n　あの、にい様……どうでしたか？」": "「啊，是这样啊……\\n　那个，哥哥……怎么样？」",
    "「うん。細かい点はイロハに見てもらうとして、\\n　基本的な流れは押さえられているんじゃないか？」": "「嗯。细节部分就让伊吕波来检查，\\n　基本的流程应该都掌握了？」",
    "たどたどしさは残るが、\\n頑張って所作を覚えたのであろう真剣さは伝わってきた。": "虽然还有些生硬，\\n但能感受到她努力记住动作的认真态度。",
    "「ほっ……そう言ってもらえて安心しましたぁ。\\n　なら、あとは練習あるのみですね……！」": "「呼……能听到你这么说我就放心了。\\n　那么，接下来就只有练习了……！」",
    "ユメノは再びサイコロと壺を手に構えた。\\n先ほどよりも張り切っているのが、勢いの強さから感じ取れる。": "梦乃再次拿起骰子和筛子。\\n从气势上就能感觉到，她比刚才更加努力了。",
    "「ピンゾロで入ります……ふぅんっ」": "「丁三进来了……呼嗯」",
    "力んだ掛け声とともに、壺を振りかぶり――": "伴随着用力的吆喝声，她把壶举了起来——",
    "「ひゃあああぁぁぁっ！？」": "「呀啊啊啊啊啊啊！？」",
    "「ユ、ユメノ……」": "「梦，梦乃……」",
    "「あ、その、いやっ、あわっ……」": "「啊，那个，不是，啊哇……」",
    "「ダ、ダメですぅ～！！」": "「不，不行～！！」",
    "ユメノの、そのあまりに大きいものを押さえていたさらしが、\\n先ほどの勢いで思い切りずれてしまっていた。": "梦乃用来压住那过于巨大的东西的布条，\\n因为刚才的势头而一下子滑开了。",
    "「大丈夫か……？」": "「没事吧……？」",
    "「えっと、大丈夫ではないんですが……\\n　あぁっ、近付かないでくださいぃっ、何もしないでください～！」": "「那个，虽然不是没事……\\n　啊啊，请不要靠近我，什么都不要做～！」",
    "必死に胸を隠そうと、手をむにゅむにゅと押し当てている。\\nその柔らかさがありありと伝わってきて……キケンな光景だった。": "她拼命地用手压住胸部，\\n那柔软的触感清晰地传了过来……真是危险的景象。",
    "「にい様、目がちょっといやらしい……ハレンチですぅ」": "「哥哥，你的眼神有点下流……太不知廉耻了」",
    "……ぐうの音も出ない。": "……我无言以对。",
    "「ごめん。……その、なんだ、着物を上まで着れば、\\n　さらしが取れても困らないんじゃないか？」": "「抱歉……那个，怎么说呢，只要把和服穿好，\\n　就算布条掉了也不会有问题吧？」",
    "「壺振りが着物を脱ぐのは、ずるいことはしていません、\\n　やましいものは隠し持っていませんって、アピールするためなんですぅ」": "「壶振者脱掉和服，不是为了耍诈，\\n　而是为了表明自己没有藏着什么见不得人的东西」",
    "「ユメノだったら、イカサマサイコロのひとつやふたつ、\\n　いくらでも隠せそうだけどな……」": "「如果是梦乃的话，就算藏着一两个骰子，\\n　应该也能藏得很好吧……」",
    "「ぅ、ぅぅぅ～！」": "「呜、呜呜呜～！」",
    "ユメノはじっとりと、恥ずかしそうな視線を向けてくる。\\n流石にこのままではまずいだろうと退室し、着替えが終わるのを待った。": "梦乃用羞涩的眼神盯着我。\\n再这样下去就糟了，我只好离开房间，等她换好衣服。",
    "「お見苦しいところを、大変失礼いたしました……\\n　あれが本番だったら……想像するだけでおかしくなっちゃいますぅ」": "「让你看到这么难堪的样子，真是非常抱歉……\\n　如果这是正式比赛的话……光是想象一下就感觉要疯掉了」",
    "申し訳なさそうに、ユメノが謝ってくれる。\\n見苦しいだなんて決して思わないが……とにかく落ち着いたようだ。": "梦乃一脸歉意地向我道歉。\\n虽然我完全不觉得难堪……总之她好像冷静下来了。",
    "「まぁ、こうしてユメノが頑張っているのを\\n　この目で見られて安心したよ」": "「不过，能亲眼看到梦乃这么努力的样子\\n　我也放心了」",
    "「前の仕事を辞めたと聞いたときは、正直びっくりしたからさ」": "「听说你辞掉之前的工作的时候，说实话我吓了一跳」",
    "「……はい、驚かせてしまってすみませんでした。\\n　それに、これまでのにい様の応援を無駄にするような……」": "「……嗯，抱歉让你担心了。\\n　而且，感觉之前哥哥对我的支持都白费了……」",
    "「俺が応援しているのは、ユメノ自身だ。\\n　ユメノが進むと決めた道だ。俺は変わらず見守っているからな」": "「我支持的是梦乃你自己。\\n　是你自己决定要走的道路。我会一如既往地守护着你的」",
    "彼女の中で様々な、本当に様々な葛藤があったことだろう。\\nそれでもユメノは、新しい自分になることを決断した。": "她心中肯定有过各种各样的纠葛吧。\\n即便如此，梦乃还是决定要成为新的自己。",
    "その是非は俺が答えを出すべきじゃない。\\n俺がすべきことは、目の前にいる彼女の味方であり続けることだ。": "是非对错不应该由我来决定。\\n我应该做的，就是一直站在眼前的她这一边。",
    "「にい様に応援してもらえると、不安が和らいで、\\n　自然と明るい未来を想像できますぅ」": "「有哥哥的支持，我的不安就减轻了，\\n　自然而然地就能想象到光明的未来了」",
    "「また妄想しているのか？」": "「你又在妄想吗？」",
    "「そんなのじゃないですよぉ。一人前になった自分の姿が思い描けて、\\n　嬉しくなっちゃうだけです……えへへ」": "「才不是呢。我只是想象了一下自己独当一面的样子，\\n　然后就高兴起来了……诶嘿嘿」",
    "新たな人生を歩み出したユメノの頭は、\\n輝かしい未来の妄想……否、夢でいっぱいだった。": "梦乃迈出了新的人生，她的脑海中\\n充满了光辉的未来妄想……不，是梦想。"
}