{
    "昼食を終えて旅館へ戻ってくると、\\nマルヤムの驚いた声が聞こえる。": "吃完午饭回到旅馆后，\\n我听到了玛露亚姆惊讶的声音。",
    "「ええ～！？　明日の公演、アタシを使わないってマジ！？」": "「哎哎～！？　明天的公演，真的不用我吗！？」",
    "「……女将さんも、マルヤムの踊りが一級品なのは認めていた。\\n　だからといって、演目の趣旨を変えるまではできないらしい」": "「……老板娘也承认你的舞蹈是一流的。\\n　但即便如此，好像也不能改变演出节目的宗旨」",
    "「お褒めの言葉いっただきー！　でもダメなの？　\\n　本場ジャハラの剣舞がテーセツで見られるんだよ」": "「承蒙夸奖！　但是不行吗？　\\n　正宗的贾哈尔剑舞可是很难得一见的哦」",
    "「前回のテーセツ向けアレンジとは違う、\\n　ガチの踊り、披露したかったんだけどな～」": "「和上次的面向游客的改编版不同，\\n　我想展示一下真正的舞蹈啊～」",
    "「それなんだよ。この町でやるなら、\\n　テーセツ文化に即した演芸をするって決まっているそうでさ」": "「就是这个。如果是在这个镇上表演的话，\\n　好像已经决定要表演符合当地文化的节目了」",
    "「あんたが今回やりたいやつってのはジャハラ一色だろ。\\n　どんだけ上手くても、コンセプトが違っちゃあ仕方ないよ」": "「你这次想表演的都是贾哈尔的舞蹈吧。\\n　不管跳得再好，概念不同也没办法啊」",
    "「えー、そっかぁ。アタシ的には、\\n　やっぱり一度は伝統剣舞、見てほしいんだけどな～」": "「哎，这样啊。对我来说，\\n　还是希望你能看一次传统剑舞啊～」",
    "どうやら、マルヤムはジャハラの伝統剣舞を披露したく、\\n先日のように温泉街での公演に出してほしいと言っている――": "看来玛露亚姆是想表演贾哈尔的传统剑舞，\\n希望像上次那样在温泉街的公演中表演——",
    "一方で旅館側は、テーセツと馴染みが薄いものを\\nいきなりお客さんに見せるのは難しい……という見解のようだ。": "另一方面，旅馆方面则认为，突然让客人\\n看到与当地文化不搭调的东西，会很难接受……这是他们的见解。",
    "「こないだみたいに、テーセツへの観光客向けに\\n　キャッチーなのを見てもらうんじゃ、ダメなのか？」": "「不能像上次那样，为了吸引观光客\\n　表演一些容易上手的舞蹈吗？」",
    "「あれはオーダーを受けてやった踊りだからなぁ。\\n　次こそは、アタシが本当に見てほしいものを！　\\n　って思ったんだけど」": "「那是因为有客人点餐才表演的舞蹈啊。\\n　我本来想说，下次一定要表演真正想看的舞蹈！」",
    "「ん……その気持ちは汲んでやりたいが、\\n　ここもここで客商売だからな……」": "「嗯……虽然很想体谅你的心情，\\n　但这里也是做生意的……」",
    "「例えばだ。\\n　あんたはテーセツの懐石料理を楽しみに、うちにやって来たとする。\\n　でもいざ晩飯の席で、クォンツィの点心が出てきたら……どう感じる？」": "「比方说。\\n　你期待品尝到特制的怀石料理，所以才来我们家。\\n　可是到了晚餐时间，端上桌的却是昆兹的点心……你会怎么想？」",
    "「そうだなー、期待と違うものが出てきたら……」": "「这个嘛～如果端上桌的是跟期待不一样的东西……」",
    "「うん！　意外性があって楽しいよね♪」": "「嗯！有意外性，感觉很有趣呢♪」",
    "「こりゃ説得に骨が折れそうだ……」": "「看来要说服她得费一番功夫了……」",
    "「はぁぁ……女将さんは一応また組合に掛け合ってみるって\\n　言ってくれたけど、多分ムリだよな～……」": "「唉……老板娘说她会再跟工会交涉看看，\\n　但大概还是不行吧～……」",
    "肩を落とすマルヤムが気の毒で、思わず声を掛けた。": "玛露亚姆垂头丧气的模样令人同情，我忍不住向她搭话。",
    "「売り込みって難しいよな。\\n　商人としてだけど、同情するよ」": "「推销商品真难啊。\\n　虽然我是商人，但还是同情你。」",
    "「商人さん、慰めてくれるの？」": "「商人先生，你是在安慰我吗？」",
    "「話を聞くくらいしかできないけど」": "「我只能听你说话而已。」",
    "「だよねー、さっきの話もこっそり聞いてたんだし」": "「我想也是～刚才的话你也偷偷听到了吧。」",
    "「ちょうど見かけてしまって……ごめんな」": "「我刚好看到……抱歉。」",
    "少しだけ笑ってくれたのが救いだった。\\nそんな彼女は居住まいを正して続ける。": "她微微一笑，让我松了一口气。\\n她端正了坐姿，继续说道。",
    "「あれもね、アタシ的にはただの出しゃばりじゃないんだよ。\\n　こないだ話した夢、覚えてる……？」": "「那个啊，对我来说并不是单纯的多管闲事哦。\\n　你还记得我之前说过的梦想吗……？」",
    "「世界中の人に、自分の踊りを見てほしいっていう？」": "「想让全世界的人看到自己跳舞？」",
    "「ゲンミツに言うとね……\\n　アタシがやる、ジャハラの剣舞を見てほしいって意味なんだ」": "「具体来说……\\n　是想让大家看到我表演的剑舞」",
    "「ジャハラにはこんな素敵な伝統が残されてるんだぞ、\\n　っていう誇りと……\\n　かっこいいでしょ、気になるでしょ？　っていう共感のためかな」": "「我想让大家知道，贾哈拉还保留着这么美妙的传统，\\n　以此来感到自豪……\\n　还有就是，让大家觉得「好帅啊，好在意啊」之类的共鸣吧」",
    "“乾いたジャハラの地にも、誇れるものはある”\\nナディラやファルハーナが、よく口にしていることを思い出した。": "“干涸的贾哈拉之地也有值得骄傲的东西”\\n我想起了娜迪拉和法尔哈娜经常挂在嘴边的话。",
    "マルヤムも同じ気持ちを抱いているのだろう。\\nそれを自分なりの方法で、広く伝えていきたいということか。": "玛露亚姆应该也抱有同样的想法吧。\\n所以她想用自己的方法，将这一点广泛地传播出去。",
    "「でも、それだけじゃないよ」": "「但是，不仅仅是这样」",
    "「アタシが色んな国で踊りを披露して、みんなと交流して……\\n　また新しい踊りを教えてもらって、ジャハラに持ち帰って」": "「我想在各个国家表演舞蹈，和大家交流……\\n　然后学习新的舞蹈，再带回贾哈拉」",
    "「そうすればきっと、世界はもっと楽しくなるよね」": "「这样的话，世界一定会变得更加快乐吧」",
    "ユヅキはテーセツ文化に即したものを、と説明していた。\\nそこを押さえることができれば、話はまとまるかもしれない。": "柚月说过，要以特塞斯文化为基础。\\n只要能抓住这一点，也许就能达成共识。",
    "「マルヤム……わかった、\\n　その思い、しっかり受け止めたぞ」": "「玛露亚姆……我明白了，\\n　你的想法，我确实收到了」",
    "「商人さん、どうしたのさ？」": "「商人先生，怎么了？」",
    "「俺に考えがある、まずはテーセツの城に向かおう。\\n　こっちには、ワカバの友人という顔パスがある……！」": "「我有个想法，先去特塞斯城吧。\\n　我有若叶的朋友这个身份……！」",
    "その次の夜、会場となった天馬橋、\\nその上で演芸を披露するのは――": "第二天晚上，作为会场的天马桥上，\\n表演节目的是——",
    "「ふっ、はっ……やっ！」": "「呼，哈……呀！」",
    "「えいっ……たっ……せいっ……！」": "「嘿……呀……哈……！」",
    "マルヤムの舞いとワカバの剣捌きによる演舞だ。\\nふたりの晴れ姿を、ユヅキとともに見守る。": "玛露亚姆的舞蹈和若叶的剑舞。\\n我和柚月一起欣赏着两人的表演。",
    "「なるほどな、ジャハラとテーセツの剣士が\\n　戦いを通して絆を深めるっつう、友情の物語か」": "「原来如此，这是贾哈尔和特塞斯的剑士\\n　通过战斗加深羁绊的友情故事啊」",
    "「この筋書きと内容なら、テーセツの情趣も、\\n　ジャハラの伝統も大切にできると思ってな」": "「我觉得这个剧情和内容，\\n　既能体现特塞斯的情调，又能体现贾哈尔的传统」",
    "テーセツ王女の友情出演も相まって、会場は大盛り上がりだった。\\n団体客の喝采を浴びながら橋を下りるふたりへ、ユヅキと駆け寄る。": "再加上特塞斯公主友情出演，会场气氛十分热烈。\\n两人沐浴着观众的喝彩走下桥，我和柚月跑向她们。",
    "「まずはその……すまなかったな、\\n　昨日は追い返す形になって」": "「首先……昨天很抱歉，\\n　把你们赶了回去」",
    "「い～よい～よ、気にしてないし。\\n　そのお陰で、ワカバさんともコラボできたしね！」": "「没～事～啦，我们不在意。\\n　多亏了那样，我们才能和若叶小姐合作呢！」",
    "「先日、教えを受けたことが早速役立てられてなによりです。\\n　のびのびと身体を動かすのは、やっぱり気持ちがいいですね」": "「前几天学到的东西能马上派上用场真是太好了。\\n　舒展身体果然很舒服呢」",
    "「見事な踊りを披露してくれたこと、感謝する。\\n　ギャラは弾むよう、わたしからも少し提案してみるよ」": "「感谢你们为我们带来这么精彩的表演。\\n　我会向主办方提议，给你们多加点报酬的」",
    "「ありがと～！　\\n　もちろん、商人さんも」": "「谢谢～！　\\n　当然，也谢谢商人先生」",
    "「俺は……話を聞いただけだ。\\n　マルヤムがワカバと頑張った結果だよ」": "「我……只是听你们说了下情况而已。\\n　这是玛露亚姆和若叶努力的结果」",
    "「アタシのことを見ててくれて、\\n　応援してくれたのは、紛れもなくあなたなんだよ」": "「一直关注着我，\\n　为我加油的人，毫无疑问是你啊」",
    "「おかげで少しだけ、夢を叶えることができちゃった。\\n　だからお礼を言ったわけ、おっけー？」": "「多亏了你，我才能实现一点点梦想。\\n　所以我要向你道谢，OK？」",
    "「お……おっけーだ！」": "「O……OK！」",
    "「よしよし。あ、アンコールだって。\\n　しょーがないなぁ、行くよワカバさん！」": "「很好很好。啊，观众们在喊安可呢。\\n　真没办法，走吧若叶小姐！」",
    "橋上へと、まさに舞い戻るマルヤムの姿を\\n再び見守るのだった。": "我们再次注视着玛露亚姆\\n回到桥上的身影。"
}