{
    "アニマの襲撃以来、ようやく復活を遂げることができたリーニャ海岸。\\n観光地として再び集客を実現するべく、\\n地元出身のソフィアは実行委員として奔走していた。": "自从阿尼玛袭击以来，里尼娅海岸终于得以复活。\\n为了再次成为旅游胜地，\\n当地出身的索菲娅作为实行委员四处奔走。",
    "集客の一環として企画されたのは、なんとミスコン。\\n招待したジュエル、ルオシーに加えて、何故かソフィアまで加わり\\nイベントを大いに盛り上げる。": "作为吸引游客的一环，竟然策划了选美比赛。\\n邀请了裘耶尔，洛希，不知为何连索菲娅也加入了\\n活动盛况空前。",
    "しかし、その最中に魔物が大量発生してしまう。\\n討伐に向かう俺たちだったが、何故かソフィアは引き止めて――": "但是，活动期间出现了大量魔物。\\n我们准备前去讨伐，但不知为何索菲娅阻止了我们——",
    "「ごめん、みんな待って」": "「抱歉，大家等一下」",
    "「どうしたの。数は多いけど、討伐できない相手じゃない」": "「怎么了。虽然数量很多，但也不是无法讨伐的对手」",
    "「そうじゃないの。このままだと、たとえ討伐しても\\n　魔物が大量発生したっていう記憶がみんなに残っちゃう」": "「不是这样的。这样下去的话，就算讨伐了\\n　魔物大量出现的记忆也会留在大家的脑海里」",
    "「せっかくイベントも盛り上がって、\\n　これまでの印象を変えることができていたのに……」": "「好不容易活动也热闹起来了，\\n　明明可以改变至今为止的印象……」",
    "「そ、それは……そうかもしれませんね……」": "「这，这个……也许是这样呢……」",
    "「もしこの場に新聞記者さんがいたら、きっと見出しは\\n　『リーニャ海岸に魔物大量発生復興への道は遠い』って\\n　書かれちゃいます」": "「如果现场有新闻记者的话，\\n　一定会写上『里尼娅海岸出现大量魔物，\\n　复兴之路还很漫长』这样的标题吧」",
    "「本来ならミスコン初代女王の誕生が一番のニュースに\\n　ならなきゃいけないわよね」": "「本来的话，选美比赛的初代女王诞生\\n　才是最应该报道的新闻呢」",
    "「それなら、これもミスコンの一部にするのはどうかしら」": "「那么，把这件事也作为选美比赛的一部分怎么样」",
    "「どういうこと？」": "「什么意思？」",
    "「あれくらい、わたしたちならすぐに討伐できるでしょう？」": "「那种程度的魔物，我们马上就能讨伐了吧？」",
    "「もちろん」": "「当然」",
    "「なら、観客に被害は及ばないわ。これは魔物討伐じゃない、\\n　ミスコンの二次審査よ」": "「那么，就不会有观众受害了。这不是讨伐魔物，\\n　而是选美比赛的第二轮审查」",
    "「そ、そっか。うん、やってみよう！」": "「是，是吗。嗯，试试看吧！」",
    "「あとはフロラ、あなたがそれっぽく演出すればいいのよ」": "「然后芙萝拉，你只要把气氛炒起来就行了」",
    "「は……はい……！」": "「好……好的……！」",
    "「あれっ、魔物のほうに女の子が突っ込んでくぞ」": "「咦，有个女孩冲向了魔物」",
    "「あの子たち、確かミスコンに出てた子たちじゃないか？」": "「我记得那些女孩，是参加选美比赛的吧？」",
    "「さあ、皆さん止まらずに、海岸から離れてください！　\\n　ただいまからミスコン決勝前のエキシビションが始まりますっ」": "「好了，各位不要停下来，请远离海岸！　\\n　现在开始选美比赛决赛前的表演赛」",
    "「いったい誰が最も多くバブルジェリーを倒すことが\\n　できるのでしょう！　\\n　皆さん、安全な場所から応援をお願いしまーす」": "「到底是谁能打倒\\n　最多的泡泡凝胶呢！　\\n　各位，请在安全的地方为她们加油吧」",
    "「いきなり無茶振りしたわりには、なんとかまとめてくれてるわね。\\n　フロラ、やるじゃない」": "「突然被这么要求，居然能想办法总结起来。\\n　芙萝拉，干得不错嘛」",
    "「せっかくフロラが頑張ってくれたんだし、\\n　わたしたちもうまくやらないとね」": "「难得芙萝拉这么努力，\\n　我们也要好好干才行」",
    "「もちろん。もともと私は、魔物と戦うときも\\n　軽業の経験を活かして戦ってるし……はっ！」": "「当然。我本来在和魔物战斗的时候\\n　也会活用杂技的经验来战斗……哈！」",
    "「ほら、見栄えもいいでしょ？」": "「看，很华丽吧？」",
    "宙を舞うように軽やかに戦うルオシー。\\nだがその一撃は重く、バブルジェリーは吹っ飛ばされる。": "洛希在空中轻盈地战斗着。\\n但是她的每一击都很沉重，把泡泡凝胶都打飞了。",
    "「あら、わたしも負けてられないわね。\\n　このアイディアの言い出しっぺなわけだし……♪」": "「哎呀，我也不能输呢。\\n　毕竟这个主意是我提出来的……♪」",
    "一方のジュエルも、柔らかな身のこなしで相手をいなし、\\n素早く打ち倒していく。\\nその仕草のひとつひとつが艶やかだった。": "另一边的裘耶尔也用柔软的身法避开对手，\\n迅速地将其打倒。\\n她的每一个动作都充满了魅力。",
    "当初は、魔物の出現や決勝戦開始という急展開に、\\n戸惑いの声も少なくなかったが、\\n気がつけばふたりの戦いぶりに歓声が起きていた。": "一开始，因为魔物的出现和决赛的开始，\\n困惑的声音也不少，\\n但回过神来，两人的战斗已经让观众们欢呼起来了。",
    "「すごい歓声……！　\\n　うん、私はふたりみたいにきれいな戦いはできないけど、\\n　負けてられないわね！！」": "「好大的欢呼声……！　\\n　嗯，虽然我不能像她们那样战斗，\\n　但也不能输！！」",
    "「おおっ、３番目のあの子もすごいぞ！　\\n　あんな細腕で剣を振り回してる！」": "「哦哦，第三个女孩也很厉害啊！　\\n　用那么细的手臂挥舞着剑！」",
    "「会場の雰囲気からすると、うまくいったようですね」": "「从会场的气氛来看，似乎进行得很顺利呢。」",
    "「そうね。魔物の出現まで含めて、\\n　イベントの一環だと思ってくれているみたい」": "「是啊。包括魔物的出现在内，\\n　大家似乎都把这当成活动的一环。」",
    "「よくわかんないけど、ソフィアのイベントはだいじょうぶ、\\n　ってことだよね？」": "「虽然不太清楚，不过索菲亚的活动应该没问题吧？\\n　是这样没错吧？」",
    "「ああ、後は魔物を残らず討伐するだけだからな。\\n　あの３人なら問題ないだろう」": "「是啊，接下来只要把魔物全部讨伐掉就行了。\\n　那三个人应该没问题吧。」"
}