{
    "「なんてことだ……。まさか、向こうに連れて行かれるなんて……\\n　いったい、どうやって……？」": "「怎么会这样……没想到，他竟然被带走了……\\n　到底，是怎么做到的……？」",
    "把握できている情報は%username%が姿を消したことのみだった。\\nその気配は「この世界」のどこにも見当たらない。": "他掌握到的情报，只有%username%消失了这件事。\\n在「这个世界」的任何地方都找不到他的气息。",
    "ならば行き先はひとつしかないのだが、\\nその詳細な場所や状況を知る術を、彼は失ってしまっていた。": "既然如此，他能去的地方只有一个，\\n但他已经失去了知道详细地点和状况的方法。",
    "「何とかしなければ……もう、一刻の猶予もない……。\\n　もしものことがあれば、希望は全て失われてしまう……！」": "「必须想点办法……已经，一刻都不能犹豫了……。\\n　如果有什么万一，希望就会全部消失……！」",
    "「いや……もしもじゃない。七大悪魔と相対してしまえば\\n　相手の機嫌次第ですべてが終わってしまう」": "「不……不是万一。如果和七大恶魔对峙的话\\n　根据对方的心情，一切都会结束」",
    "「しかし、私もあの場所に干渉することはできない……。\\n　現状、入れるとすればあの子だけ……」": "「但是，我也无法干涉那个地方……。\\n　现状，能进去的只有那孩子……」",
    "唇を噛む。自分では何もできない歯がゆさを、彼も人並みに感じていた。\\nだが、いつまでも立ち止まってはいられない。\\n気持ちを切り替えて、連絡を取るべき相手をイメージする。": "他咬着嘴唇。他也和普通人一样，感受到自己什么都做不到的焦躁感。\\n但是，不能一直停在原地。\\n他转换心情，想象着应该联系的对象。",
    "「……タラッサ。聞こえるか？」": "「……塔拉萨。听得见吗？」",
    "相手もまたちょうど報告すべきことがあったのか、\\n早速、話し始めようとする。": "对方似乎也正好有事要报告，\\n立刻就开始了对话。",
    "「待ってくれ、いまはそれどころではなくて……え？」": "「等一下，现在不是说这个的时候……诶？」",
    "しかし、タラッサが口にした言葉に、彼は驚きの声をあげた。": "然而，塔拉萨所说的话却让他发出了惊讶的声音。",
    "「月の女神の塔に、あの子が……？」": "「那孩子在月之女神之塔……？」",
    "「いや、おそらく彼女は鏡界にいるんだよ。\\n　だから……ああ、うん。そうだ、そういうことになる」": "「不，她恐怕在镜界里。\\n　所以……啊，嗯。对，就是这么回事」",
    "「わかった、こちらでも何か出来ることがないか探しておこう」": "「知道了，我也会找找看有没有什么能做的」",
    "「ああ、私のほうの話はね……こちらもなかなかに厄介なんだ。\\n　念のために情報共有だけはしておくが……\\n　タラッサはそっちに集中してくれていい」": "「啊，我的事情呢……这边也相当麻烦。\\n　为了以防万一，我先和你共享一下情报……\\n　塔拉萨你集中精神在那边就好」",
    "テーセツの護龍郭内にある宿の一室では、\\nマカロンとクレアが%username%の\\n帰りを待ちわびていた。": "在位于特塞斯护龙城内的旅馆的一个房间里，\\n马卡龙和克蕾雅\\n正翘首以盼%username%的归来。",
    "「まーだかなっ。おーじ、早く帰ってこないかなっ」": "「还没回来吗？王子怎么还不快点回来啊」",
    "「まだ少しかかるかもしれませんね。\\n　なにせ相手は悪魔ですから。一筋縄ではいきません」": "「可能还要再花点时间吧。\\n　毕竟对手是恶魔，不是那么容易对付的」",
    "落ち着かない様子のマカロンに優しく微笑むクレア。\\nしかし彼女も先ほどから何度も部屋の入り口や窓際に\\n様子を見に行ってはうろうろしていた。": "克蕾雅对坐立不安的马卡龙温柔地微笑着。\\n但是她从刚才开始就一直在房间的入口和窗边\\n来回走动，观察外面的情况。",
    "「でも悪魔とはいえ……熾天聖の皆さんがいらっしゃるんですし、\\n　そう長くはかからないはずです。\\n　もう少しですよ」": "「不过，虽说对手是恶魔……但炽天圣的各位也在，\\n　应该不会花太久时间的。\\n　再等一下吧」",
    "そこへ扉をノックする音が聞こえる。\\nふたりは、顔を輝かせて出迎えたのだが……。": "这时，传来了敲门声。\\n两人脸上都露出了喜悦的神色，但……。",
    "「おーじじゃなかった……」": "「不是王子啊……」",
    "「期待を裏切ってしまい、申し訳ありません……」": "「很抱歉辜负了您的期待……」",
    "「いえ、それより何かご用事が？」": "「没关系，有什么事吗？」",
    "「現在、悪魔を迎え撃っているところですが分が悪く……\\n　おふたりにおかれましては、念のために城内に避難いただくようにと\\n　ショーグンからのご指示です」": "「现在，我们正在迎击恶魔，但形势对我们不利……\\n　为了以防万一，将军指示我们\\n　让两位到城内避难」",
    "「……！　それって、おーじがやられちゃったってこと！？」": "「……！　这也就是说，王子被干掉了！？」",
    "「い、いえ……そういうわけでは。\\n　申し訳ありません、詳しい戦況については\\n　情報が入ってきておらず、なにもわからないのです」": "「不，不是……不是这样的。\\n　非常抱歉，关于详细的战况\\n　我们还没有收到任何情报，所以什么都不知道」",
    "「……苦戦しているだけですよ、マカロン様。\\n　きっとあと少しで倒してくれるはずです」": "「……只是陷入了苦战而已，马卡龙大人。\\n　再过一会儿，他肯定就能打倒恶魔了」",
    "「うん……そうだよねっ。きっとすぐ帰ってくる。\\n　だから……マカロンはここで待ってるよ。\\n　おーじに、そう言ったから……」": "「嗯……是啊。他肯定马上就会回来的。\\n　所以……马卡龙会在这里等着的。\\n　因为，我已经对王子这么说了……」",
    "「そうですか……」": "「这样啊……」",
    "「ショーグンからのご指示ということでしたが、\\n　それで問題ないでしょうか？」": "「虽然将军是这么指示的，\\n　但这样真的没问题吗？」",
    "「あくまでも念のためにとのことでしたし、大丈夫かと。\\n　一旦、ご意向を報告してまいります」": "「他只是说以防万一，所以应该没问题。\\n　我先去报告一下您的意愿」",
    "「わかりました。お願いします」": "「好的。麻烦你了」",
    "兵士を見送ったふたりは、どちらからともなくぎゅっと手をつなぐ。\\n不安げに見上げるマカロンに、クレアは安心させようと笑顔を作った。": "两人目送士兵离开后，不约而同地紧紧握住了对方的手。\\n马卡龙不安地抬头看着克蕾雅，克蕾雅为了让他安心，露出了笑容。",
    "「大丈夫です。あの方は何度も危機を乗り越えて来た……\\n　そう教えてくださったのはマカロン様ではありませんか」": "「没事的。那位大人已经克服了无数次危机……\\n　这不是马卡龙大人告诉我的吗」",
    "「うんっ……！　そうだよねっ！」": "「嗯……！　是啊！」",
    "「……でも、いったい何が起きているんでしょう」": "「……但是，到底发生了什么事呢」",
    "情報は錯綜しながらも、次々に報告が集まってはくる。\\nしかし%username%たちについては\\n未だにどうなったのか分からないまま。": "虽然情报错综复杂，但报告还是接二连三地传了过来。\\n但是关于%username%他们\\n现在还是不知道到底发生了什么。",
    "ショーグンは難しい顔をして、拡げた地図を睨んでいた。\\nそれは護龍郭周辺のもので、悪魔に見立てたコマは着実に\\n天満橋へ向けて近づいていることが表されていた。": "将军一脸严肃地盯着摊开的地图。\\n那是护龙郭周边的地图，上面的棋子代表恶魔，\\n它正稳步地向天满桥靠近。",
    "「防衛線はほぼ突破されている……。\\n　ここまで悪魔が到達するのも時間の問題か」": "「防卫线几乎被突破了……\\n　恶魔到达这里也只是时间问题了」",
    "「ワカバ様たちが懸命に食い止めてくださっているようですが、\\n　これ以上の無理は危険です」": "「若叶大人她们正在拼命地阻止敌人，\\n　但再勉强下去会有危险」",
    "「ミヤビとカエデがいるとはいえ、多勢に無勢……\\n　更にここでワカバに万一のことがあれば兵たちの士気にも影響する」": "「虽说有雅和枫在，但寡不敌众……\\n　而且若叶要是有个万一，也会对士兵们的士气造成影响」",
    "ショーグンは努めて冷静に言葉を口にしていたが、\\nその唇が微かにわななくのを見てとり、サユカは目を伏せた。": "将军努力地用冷静的语气说道，\\n但纱由香看到他嘴唇微微颤抖，便低下了头。",
    "兵たちの士気どうこうよりも、本音では娘の身を案じているだろう。": "比起士兵们的士气，他更担心女儿的安危吧。",
    "「では……エイガ忍衆も出陣させましょう。\\n　本来、このような戦いには不向きですが……」": "「那么……让电影忍者也出阵吧。\\n　虽然他们本来不适合这种战斗……」",
    "「申し上げます！」": "「报告！」",
    "そこへ、息を切らせながら兵士が報告に駆け込んでくる。\\nショーグンは顔色を変えて立ち上がった。": "这时，一名士兵气喘吁吁地跑进来报告。\\n将军脸色大变，站了起来。",
    "「天満橋が突破されたか！？」": "「天满桥被突破了吗！？」",
    "「ワカバ様は！？」": "「若叶大人呢！？」",
    "「あ、いえ……悪魔たちの進軍が止まりました！」": "「啊，不是……恶魔们的进军停止了！」",
    "「止まった……？」": "「停止了……？」",
    "「天満橋付近に正体不明の武人が現れ、我々に加勢を……っ」": "「天满桥附近出现了身份不明的武人，前来助我们一臂之力……」",
    "その報告にサユカとショーグンは顔を見合わせるのだった。": "听到这个报告，纱由香和将军面面相觑。",
    "キン、と軽い金属音を立てて刀を鞘に収める。\\n彼女の周囲には悪魔だったものの残骸が散らばっていた。": "叮地一声，她将刀收入刀鞘。\\n她周围散落着恶魔的残骸。",
    "「ふう……これで少しは落ち着きましたね」": "「呼……这样就稍微平静下来了」",
    "しかし……彼女の視界には、すでに新手が見えていた。": "但是……她的视野中已经出现了新的敌人。",
    "「キリがありませんね……。はあ、気が重いですが……やるしかありません」": "「真是没完没了……唉，虽然很沉重……但只能上了」",
    "「ここで災禍を引き起こしてしまったら、\\n　残り少ないダークリフレクターの封印はもう保たないでしょう。\\n　そうなればどのみち、部屋に引きこもっていられるわけが無いですから」": "「如果在这里引发灾祸的话，\\n　黑暗反射者所剩不多的封印就无法维持了。\\n　那样的话，无论如何都不能再躲在房间里了」",
    "迫りくる悪魔の軍勢に向き直り、エラストスは腰の刀に再び手をかける。": "艾拉斯图斯重新面对逼近的恶魔大军，再次把手放在腰间的刀上。",
    "「いきます……っ！」": "「我要上了……！」",
    "次の瞬間、旋風とともにエラストスは神具の力を解放した。": "下一瞬间，艾拉斯图斯伴随着旋风解放了神具的力量。"
}