{
    "チャオグォに追いつき、隣を走っていると\\n彼女の豊かな胸が跳ねているのが見えた。\\nその暴れている膨らみに思わず下半身が反応してしまう。": "我追上曹郭，跑在她身边\\n看到她丰满的胸部在跳动。\\n那对乱动的隆起让我的下半身不由自主地起了反应。",
    "「およ？　皇子くん、どうしたの？」": "「哦唷？皇子，怎么了？」",
    "「……なあチャオグォ。\\n　さっき食べたいものリクエストしていいって言ったよな？」": "「……我说曹郭。\\n　你刚才说可以点想吃的东西对吧？」",
    "「なになに？」": "「什么什么？」",
    "「食事の前にデザートがほしい。頼む、胸を揉ませてくれ！」": "「在吃饭前我想先吃甜点。拜托，让我揉你的胸部！」",
    "「大胆だねぇ♪そういう小細工なしで正面突破するの、\\n　嫌いじゃないよ？」": "「真大胆♪这种不耍小手段的正面突破，\\n　我并不讨厌哦？」",
    "「それじゃ、皇子くんのリクエスト、叶えてあげるね」": "「那么，我就实现皇子的愿望吧。」",
    "チャオグォに手を引かれ、ビーチパラソルの下に再び戻った。\\nそして――": "我被曹郭牵着手，再次回到海滩伞下。\\n然后——",
    "「まさか白昼堂々、胸を揉ませてって言われるなんて思ってなかったよ。\\n　皇子くんはほんとにおっぱいが好きなんだねぇ」": "「没想到你居然会大白天的说要揉胸。\\n　皇子君真的很喜欢胸部呢」",
    "「にゃははっ、もしかして水着の魔力にやられちゃったかな？」": "「啊哈哈，难道是被泳装的魔力迷住了吗？」",
    "たっぷりとした柔らかい膨らみを鷲掴みにする。\\n手の中に収まりきらなかった分が、指の間からはみ出していた。": "我一把抓住那丰满柔软的隆起。\\n无法完全收在手中的部分从指缝间溢出。",
    "「どうぞ、皇子くんの気の済むまで揉んでいいからね。\\n　こっちの……おっきくなっているのも、太ももで挟んであげる。\\n　お得意様へのサービスだよ♪」": "「请吧，皇子君可以揉到满意为止。\\n　这边……变大的那个，也用大腿夹住吧。\\n　这是给常客的特别服务哦♪」",
    "チャオグォは勃起した肉棒を水着から取り出すと、\\n艶やかに白い太ももの間に、なんと躊躇いもなく挟み込んだ。": "曹郭把勃起的肉棒从泳装里掏出来，\\n毫不犹豫地夹在白皙的大腿之间。",
    "「んっ、皇子くんのもうカチカチになってる。\\n　アタシの胸で興奮して、こんな風になってくれているなら嬉しいな」": "「嗯，皇子君已经硬邦邦了。\\n　如果是因为我的胸部而兴奋，变成这样的话，我会很高兴的」",
    "「きゅって挟んだり……こうして、太もも前後に動かして、\\n　両側から擦ってみたり……んっ、\\n　今、おちんちんピクッて動いたのわかったよ。かわいい」": "「紧紧夹住……像这样，大腿前后移动，\\n　从两侧摩擦……嗯，\\n　刚才，我感觉到小鸡鸡在跳动哦。好可爱」",
    "お返しに、とチャオグォの胸を揉む力を強めた。\\n膨らみ始めた乳首が指を掠め、チャオグォの身体がピクリと跳ねた。": "作为回礼，我加强了揉捏曹郭胸部的力道。\\n开始膨胀的乳头掠过手指，曹郭的身体猛地一跳。",
    "「あっ、ん……もう、乳首は反則、だよ？　\\n　サービスって言ったけど、それはそれ、これはこれ」": "「啊，嗯……真是的，乳头是犯规的哦？　\\n　虽然我说过要给你服务，但这是两码事」",
    "「さすがに、このまま外でえっちするのはまずい、から\\n　皇子くんが一回ピュッて出したあと、\\n　部屋に戻っていっぱいえっち、しよ？　ね？」": "「再怎么说，在外面做爱也不太好，\\n　皇子君先射一次，\\n　然后回房间再做吧？　好吗？」",
    "（出して部屋に戻るだけなんて、耐えられるわけがない）": "（射出来之后再回房间，我怎么可能忍得住）",
    "「は、んん……っ、だから乳首は反則だって言ってるのに、\\n　あ……っ、や、アタシまで変な気分になってきちゃう、でしょ？」": "「哈，嗯嗯……都说了乳头是犯规的，\\n　啊……呀，连我都变得奇怪了，对吧？」",
    "乳首の周りを撫でてから、指でそっとつまみ上げると\\nチャオグォの乳首は徐々に硬く、ピンと勃ちあがっていった。": "我抚摸着乳头周围，然后用手指轻轻捏住，\\n曹郭的乳头渐渐变硬，挺立起来。",
    "「んぅっ……そこ、こすっちゃ……ダメだって、んっ、\\n　アタシの、えっちな乳首になっちゃうから……ぁっ」": "「嗯……那里，不能……摩擦，嗯，\\n　我的，色色的乳头……啊」",
    "胸に意識を集中させ油断しているチャオグォの水着をずらし、\\nそのまま勢いよく膣内へと押し入る。": "我将注意力集中在胸部上，然后将曹郭的泳衣拉开，\\n就这样猛地插入阴道。",
    "「あっ、あ……んっ、皇子くんのおっきくて……はぁっ、太いの、\\n　んぁ、あ、中にきてる……ふぅっ、んく……ぅっ、んんっ！」": "「啊，啊……嗯，皇子君的很大……哈啊，好粗，\\n　嗯啊，啊，进来了……呼，嗯咕……唔，嗯嗯！」",
    "「はぁ……っ、まだ胸しか触られてなかった、のに、ん、\\n　アタシの中もう受け入れる準備できてた、なんて……ふぁっ、あ、\\n　これはちょっと、予想外だった……かな？」": "「哈啊……明明，只摸了胸部，嗯，\\n　我的里面，就已经做好了接受的准备……呼啊，啊，\\n　这有点，出乎意料……吧？」",
    "チャオグォの膣内と胸元から伝わってくる体温を感じながら、\\n下から勢いよく突き上げた。": "我感受着曹郭的阴道和胸部传来的体温，\\n从下面猛地往上顶。",
    "「ひぁっ、あ……っ、後ろから串刺しにされてるみたい……んはぁっ、\\n　ズンズンって、動く度に身体中に響く感じが、する……っ、ふぁあ」": "「呀啊，啊……好像从后面被刺穿了一样……嗯哈啊，\\n　每次动的时候，都有种响彻全身的感觉……呼啊啊」",
    "「さっきまで、外でえっちするのはって言ってたのに\\n　随分気持ちよさそうな声を出すんだな」": "「刚才还说在外面做爱什么的，\\n　现在却发出了这么舒服的声音啊」",
    "「ふ、んぅっ……そ、そんな意地悪なこと言わないで、んんっ、\\n　皇子くんが……はぁっ、皇子くんがアタシをこんな風に、\\n　えっちにしちゃったんだ、よ？」": "「呼，嗯……别，别说这么坏心眼的话，嗯嗯，\\n　皇子君……哈啊，是皇子君把我变成这样的，\\n　变成这么好色的我哦？」",
    "「乳首コリコリってされて……ひぁっ、あ、\\n　硬くておっきいので、んっ、奥まで擦られたら……はぁ、\\n　が、我慢できるわけ、ない、の……あぅ、ん……っ」": "「乳头被摩擦着……呀啊，啊，\\n　被又硬又大的东西，嗯，摩擦到深处的话……哈啊，\\n　怎，怎么可能，忍得住……啊唔，嗯……」",
    "「これは、皇子くんのリクエスト……なんだから、ね？　\\n　ちゃんと残さずアタシのこと、全部食べてくれなきゃ、\\n　ダメ……だよっ？　あ、はぁぁ……っ」": "「这是，皇子君的要求……对吧？　\\n　必须要把我全部吃掉，\\n　不可以剩下……哦？　啊，哈啊啊……」",
    "ねだるように、チャオグォの手が太ももを撫でてきた。\\nまるで羽毛で撫でられているような柔らかな刺激に、\\n背中にビリッと快感が走った。": "曹郭的手抚摸着我的大腿，像是在撒娇一样。\\n这柔软的刺激，就像是被羽毛抚摸一样，\\n快感从背后传来。",
    "「あ、んん……っ、奥まで届いて、はぁ……んぁっ、\\n　入口から奥まで全部、皇子くんの形に馴染んでいくの……く、ふぅっ、\\n　じ、自分でもわかる……よ、あっ、ひぁあ……っ」": "「啊，嗯嗯……顶到深处了，哈啊……嗯啊，\\n　从入口到深处，全都变成了皇子君的形状……唔，呼唔，\\n　连，连我自己都感觉到了……啊，呀啊啊……」",
    "「アタシの中が動いてるの、わかる……のっ、\\n　んんっ、あ、胸もそんな強く弄られると……ひぅっ、\\n　軽くイッちゃいそ……あぁ、あん、乳首引っ張るの、だめ……んっ！」": "「我能感觉到，我的里面在动……\\n　嗯嗯，啊，胸部被这么用力地玩弄的话……呀唔，\\n　好像要稍微去了……啊啊，啊嗯，不要拉乳头……嗯！」",
    "「ふぁ……っ、はぁっ、ん、今軽くイッちゃ……った、はぁ……っ、\\n　もっとおちんちん食べたいって、んぅ……っ、\\n　アタシのあそこから、涎が垂れちゃってる……は、ぁあ」": "「呼啊……哈啊，嗯，刚才稍微去了……哈啊……\\n　想要更多地吃掉肉棒，嗯……\\n　我的那里，流出了口水……哈，啊啊」",
    "チャオグォの言葉の通り、割れ目から温かな液体が零れ落ちる。\\n愛液が肉棒に絡まり、潤滑油の役割を果たしていた。": "正如曹郭所说，温暖的液体从裂缝中滴落。\\n爱液缠绕在肉棒上，起到了润滑油的作用。",
    "「ズチュッズチュッ……って、えっちな音ぉ……はぁっ、\\n　波の音に混じって、こんなえっちな音させてたら、\\n　すぐナニしてるか……わかっちゃう、ね、あっ……はううっ！」": "「滋啾滋啾……好色情的声音……哈啊，\\n　混杂在海浪声中，发出这么色情的声音的话，\\n　马上就会知道……我们在做什么，啊……哈唔唔！」",
    "「さっきので、あっ、ナカ解れちゃったからぁ……んっ、ん！　\\n　深いところまで届いて、ひぁっ、ん……っ！」": "「刚才，啊，里面被解开了……嗯，嗯！　\\n　顶到深处了，呀啊，嗯……！」",
    "最奥に先端がぶつかる度に、チャオグォの膣壁が肉棒を包みこむ。\\nその強い刺激に、たまらず下から腰を突き上げていた。": "每次顶到最深处，曹郭的阴道壁都会包裹住肉棒。\\n这种强烈的刺激，让我忍不住从下面顶了上去。",
    "「あっ、あ、激し……んぅっ、激しい……よぉっ！　\\n　奥に……奥に当たって……ああっ、これ、すご……いぃっ、あん！　\\n　擦れた場所が熱くて、はひゃ……っ、溶けちゃいそ……んぁっ、あぁん」": "「啊，啊，好激烈……嗯唔，好激烈……啊！　\\n　顶到……顶到深处了……啊啊，这个，好厉……害，啊嗯！　\\n　摩擦的地方好热，哈呀……要融化了……嗯啊，啊啊嗯」",
    "「お願い、胸も……ふぁっ、胸ももっと強く、してぇ……っ、ひぁっ、\\n　ぎゅって掴まれると、アナタの存在も強く感じられて、好き、なの」": "「拜托了，胸部也……呼啊，胸部也再用力点，吧……唔，呀啊，\\n　被紧紧抓住的话，就能强烈地感受到你的存在，我喜欢，这样」",
    "「はぁっ、や……ぁっ、乳首ぎゅうって絞られると、んぁあっ、\\n　頭の奥まで痺れる……ぅっ、んん！　なに、これぇ……っ！」": "「哈啊，呀……啊，乳头被紧紧地捏住的话，嗯啊啊，\\n　连大脑深处都麻痹了……唔，嗯嗯！　这是，什么……！」",
    "重みを手で感じながら強く揉むと、\\n手の動きにあわせて胸は上下に跳ね上がり、ブルブルと震えていた。\\nその合間に乳首を摘めば、天に向かってさらに尖りを増した。": "我一边用手感受着重量一边用力揉捏，\\n胸部随着手的动作上下跳动，不停地颤抖着。\\n在这期间捏住乳头的话，乳头就会更加尖锐地朝向天空。",
    "「やぁ、あ、乳首すごい敏感になって……んぁあ、ちょっとの刺激で、\\n　んくっ、ひぁ、あっ、感じる身体になっちゃって、る、んぁ、あっ！」": "「呀啊，啊，乳头变得好敏感……嗯啊啊，稍微有点刺激，\\n　嗯唔，呀啊，啊，身体就变得好有感觉，嗯啊，啊！」",
    "「皇子くん、皇子くぅん……っ、いい、いいよぉ……これ、しゅきぃっ、\\n　だめ、なのに繋がっていたくて……んひぁっ、あ、はぅぅ……っ！」": "「皇子君，皇子君……唔，好棒，好棒啊……这个，我喜欢，\\n　明明，不可以的，却想和你结合在一起……嗯呀啊，啊，哈唔唔……！」",
    "「らめ、皇子くん相手だとなにも考えられなく、んぁっ、なっちゃ、ぅ、\\n　んん……っ、おねが、い、もっと……あぁっ、もっと突いてぇ……っ！　\\n　アタシの中、皇子くんのでいっぱいに、満たして……ぇっ、あぁっ！」": "「不行，和皇子君在一起的话什么都无法思考，嗯啊，变得，唔，\\n　嗯嗯……唔，拜托了，再……啊啊，再用力点……！　\\n　用皇子君的肉棒，把我的里面，填满吧……唔，啊啊！」",
    "最後の仕上げと言わんばかりに、容赦なく最奥に打ち込んでいく。\\n入口まで引き抜いて、一番奥まで突き進むと\\nチャオグォの身体がガクガクと震え始めた。": "就像是最后的收尾一样，我毫不留情地顶到了最深处。\\n拔出到入口处，再顶到最深处的话\\n曹郭的身体就开始不停地颤抖。",
    "「あぁっ、あ、上も下も……ああうっ、奥、奥も……ひゃぁん！　\\n　皇子くんに触れてるところ、全部、全部いいのぉ……っ！」": "「啊啊，啊，上面和下面……啊啊唔，里面，里面也……呀啊嗯！　\\n　被皇子君触碰的地方，全部，全部都好舒服……！」",
    "「外でも、いい……っ、気持ちいいなら、もうなんでも、いい……\\n　ひっ、ぁあ、ああっん！　おちんちん、中で膨らんでる、あぁっ！」": "「在外面，也可以……唔，只要舒服的话，什么都，可以……\\n　噫，啊啊，啊啊嗯！　肉棒，在里面膨胀着，啊啊！」",
    "これまで以上に強くなる締め付けに、こちらの我慢も限界だった。\\n子宮口に肉棒の先端を突き立てるようにして、腰を律動させていく。": "比之前还要强烈的紧致感，让我也到达了忍耐的极限。\\n我用肉棒的前端顶着子宫口，腰部开始律动起来。",
    "「んぁぁっ、もう……ふぁ、ん！　もうらめ、こんなの……っ、\\n　こんなの我慢できな、あっ、あ……ひぁぁっ、ん、\\n　皇子くんも一緒に、一緒にキてぇ……っ！」": "「嗯啊啊，已经……呼啊，嗯！　已经不行了，这样的……唔，\\n　这样的我忍耐不住，啊，啊……噫啊啊，嗯，\\n　皇子君也一起，一起高潮吧……！」",
    "「あっ、あ、イッひゃうっ！　イッくぅぅうううう！」": "「啊，啊，要去了！　去了唔唔唔唔唔唔！」",
    "チャオグォの身体が大きく痙攣する。\\n先端を押したまま、最深部目掛けて熱い精液を彼女の膣内に放った。": "曹郭的身体剧烈地痉挛着。\\n我顶着前端，朝着最深处将滚烫的精液射在了她的阴道里。",
    "「はぁっ、はぁ……しゅご……いっ、奥に射精されて、ふぁ……っ、\\n　皇子くんの精液が奥までびゅって入ってきて……はぁっ、ん、\\n　にゃは、しあわせぇ……っ」": "「哈啊，哈啊……好厉……害，在里面射精了，呼啊……唔，\\n　皇子君的精液射到了最里面……哈啊，嗯，\\n　好幸福……唔」",
    "「途中から理性が飛んじゃうくらい、\\n　すごい気持ちよかった、よ……んぅ……っ、皇子くんは、どうだった？　\\n　ちゃんと、アタシのこと全部食べられた、かな？」": "「中途理性就飞走了，\\n　真的好舒服，哦……嗯唔……唔，皇子君，怎么样？　\\n　有好好地，把我全部吃掉吗？」",
    "「ああ、でもまだ食べられるよ」": "「啊啊，但是还能继续吃哦」",
    "「それじゃあ……このままここで、運動、する？　\\n　それとも、部屋に戻ってする？」": "「那么……就这样在这里，运动，吗？　\\n　还是说，回房间做？」",
    "「こうなったら、どんなリクエストにも応えちゃうよ。\\n　だから……アタシのこと、どう料理したいのか考えておいて、ね？」": "「这样的话，无论什么要求我都会满足的。\\n　所以……你要怎么料理我呢，好好考虑一下吧？」",
    "濡れた割れ目が、出したばかりの肉棒に触れた。\\nその熱さと妖艶さに目眩がしそうだった。": "湿润的裂缝，碰到了刚射完的肉棒。\\n那股热量和妖艳感让我头晕目眩。"
}