{
    "――それはまだ、彼女が髪を後ろで結んでいた頃。\\n「本当の正義」を追い求めて旅していた時のことだった。": "——那还是她把头发扎在脑后的时候。\\n是她还在追寻「真正的正义」而旅行的时候。",
    "「どうだ、たったふたりに負ける気分は？」": "「怎么样，被仅仅两个人打败的感觉？」",
    "「くそっ……なんて強さだ……くっ！」": "「可恶……怎么这么强……呃！」",
    "「さっさとこの村から撤退するのね。\\n　じゃないと今度は、ケガじゃ済まないわよ！」": "「赶紧从这个村子撤退吧。\\n　不然的话，这次可不会只是受伤就能了事的！」",
    "「ま、まだまだぁっ！　人数で勝ってる俺たちが負けるわけっ……」": "「还，还没完呢！　人数上占优势的我们怎么可能会输……」",
    "「ぐはっ！！」": "「呃啊！！」",
    "「頭の悪い奴は嫌いだ。\\n　……弱いのに無駄に吠える奴はもっと嫌いだ」": "「我讨厌脑子不好的家伙。\\n　……更讨厌明明很弱却乱吠的家伙」",
    "「……撤退だ！　引き上げろーっ！」": "「……撤退！　撤退！」",
    "「無様だな」": "「真是难看」",
    "「あいつらまたほとぼりが冷めた頃に、町や村を襲わないかしら？」": "「那些家伙会不会等风头过去之后，又去袭击城镇和村庄呢？」",
    "「その時は、また潰せばいい」": "「到时候再击溃他们就行了」",
    "「ヴァネッサ、\\n　片付いたばかりですまないが、次の任務も控えている。\\n　武器の密売だ」": "「凡妮莎，\\n　虽然刚刚才收拾完，但还有下一个任务。\\n　是武器的走私」",
    "「最近、ある都市で幅を利かせ始めている闇商人が、\\n　非合法で武器の売買をしているらしい」": "「最近，有个在某个城市里开始嚣张起来的黑市商人，\\n　似乎在进行非法的武器买卖」",
    "「噂で聞いたことがあるわ。巷で危ない武器が取引されてるって」": "「我有听说过传闻。说是在街头巷尾有危险的武器在交易」",
    "「すぐに移動するぞ」": "「马上出发吧」",
    "「エグゼリカには感謝してるわ。\\n　出会ったばかりの頃からあたしを理解してくれて」": "「我很感谢艾格赛莉卡。\\n　从刚认识的时候开始就理解我」",
    "「急に何だ。\\n　私はただ、お前の才能を見抜いて声をかけたまで」": "「怎么突然说这个。\\n　我只是看出了你的才能，所以才找你搭话的」",
    "「あたしの正義の心を理解し、活躍の場を与えてくれたわ。\\n　戦うときの息もぴったりだし、まるで運命の出会いだと思って」": "「你理解了我的正义之心，给了我活跃的舞台。\\n　战斗的时候也默契十足，我觉得这简直就是命运的邂逅」",
    "「運命か……そうなのかもしれないな。\\n　私もまた秘密警察に属しながら、自分の正義を持て余していた。\\n　そんなとき、ヴァネッサに出会ったのだから」": "「命运吗……或许是这样吧。\\n　我虽然也属于秘密警察，但自己的正义却无处发挥。\\n　就在那时，我遇见了凡妮莎」",
    "「私は悪から世界を救いたい。\\n　だが、悪は潰そうが叩こうが、後から後から沸いてくる。\\n　……キリが無い」": "「我想从邪恶手中拯救世界。\\n　但是，无论怎么击溃怎么打击，邪恶都会源源不断地涌出来。\\n　……没完没了」",
    "「確かにそうね、悔しいけれど。\\n　それでもあたしは、自分の理想の正義を貫いてみせるわ！」": "「确实如此，虽然很不甘心。\\n　但我还是要贯彻自己理想的正义！」",
    "「理想の正義……か。\\n　ヴァネッサ。\\n　お前とであれば、私も理想の正義を貫けるかも知れないな」": "「理想的正义……吗。\\n　凡妮莎。\\n　如果是和你一起，或许我也能贯彻理想的正义」",
    "「あたしとエグゼリカはチームよ！　正義のチーム！　\\n　ってことは、チーム名が必要ね」": "「我和艾格赛莉卡是团队！正义的团队！\\n　也就是说，我们需要一个队名」",
    "「そんなものにまで名前を付けるのか？」": "「连这种东西都要起名字吗？」",
    "「あ、待って。思いついたわ。いまこの紙に書くから……\\n　ほら、これっ！」": "「啊，等一下。我想到一个好名字了。我现在就写在这张纸上……\\n　你看，就是这个！」",
    "「どう？　『天啓のエンフォーサー』……これで決まりよ！　\\n　正義のために力を尽くすわ！」": "「怎么样？『天启的执行者』……就决定是这个名字了！\\n　我们要为了正义而尽全力！」",
    "「いいじゃないか。おまえらしいよ、ヴァネッサ」": "「不错啊。很符合你的风格，凡妮莎。」",
    "「この町の近くで、次の取引が行われるとの情報があった。\\n　次の連絡があるまで情報を整理しておきたい」": "「我得到情报，下一次交易将在这个城镇附近进行。\\n　在下次联络之前，我想先整理一下情报。」",
    "「いくら闇の取引だとは言っても、\\n　当局の目をかいくぐって今まで売買を続けているのはなぜかしら」": "「就算说是黑暗交易，\\n　为什么他们能躲过当局的耳目，持续进行买卖呢？」",
    "「さすが、ヴァネッサ。良いところに気が付いたな。\\n　取引のカギとなる男が浮上している。\\n　そいつは武器密売実行部隊の指揮官で、かなりの手練らしい」": "「不愧是凡妮莎，你注意到重点了。\\n　我们查到一个关键的男人。\\n　那家伙是武器走私执行部队的指挥官，似乎是个老手。」",
    "「これが今回の資料で、男のことも記載されている。\\n　闇商人が取引の絵図を描き、\\n　その男が用心棒として現場を仕切っているようだな」": "「这是这次的资料，上面也有记载那个男人的事。\\n　黑市商人画出交易的蓝图，\\n　那个男人则是以保镖的身份负责现场。」",
    "「なるほど。\\n　組織絡み且つ、相手も相当な修羅場をくぐってきたベテランってことね」": "「原来如此。\\n　也就是说，对方是组织成员，而且还是经历过许多修罗场的老手。」",
    "「どんなに手慣れた悪党だろうが、私は負けない。\\n　次の取引日時の情報が分かり次第、乗り込んで潰すまでだ」": "「不管对方是多老练的恶徒，我都不会输。\\n　只要知道了下一次交易的时间，就直接杀进去」",
    "「この資料、男の……家族が殺されたって書いてある」": "「这份资料上写着……那个男性的家人被杀了」",
    "「だからどうした？」": "「那又如何？」",
    "「ちょっと気になって……。調べてみてもいいかしら？」": "「我有点在意……。可以调查一下吗？」",
    "「好きにすればいい」": "「随你便」"
}