{
    "「う～ん、困ったな～。このあと、なにを書けばいいんだろう？　\\n　ふああっ、ずっと考えてたら眠くなってきちゃったよ」": "「嗯～，真头疼啊～。接下来该写些什么好呢？　\\n　呼啊啊，一直思考着，困意就上来了」",
    "ビーチでラルーニャがペンを持って悩んでいた。\\nのんきにあくびをする姿はネコのようだった。": "拉尔妮娅在海滩上拿着笔烦恼着。\\n悠闲地打着哈欠的样子就像猫一样。",
    "「あっ、皇子くん、いい所に来たね♪\\n　オトナのニャーに会いたくなったのかな？」": "「啊，皇子君，你来得正好♪\\n　是想见见大人的猫吗？」",
    "「別に通りかかっただけだけど、なにをしてるんだ？」": "「我只是路过而已，你在做什么呢？」",
    "「ミーにお手紙書いてるの。\\n　ミーったら、\\n　甘えん坊さんだから毎日手紙を書いて寄こせってうるさいんだよ」": "「我在给米写信。\\n　米真是的，\\n　因为是个爱撒娇的孩子，所以每天都吵着要我给她写信」",
    "「なんだかんだ言ってミーリャはラルーニャのことが大好きだからな」": "「不管怎么说，米莉娅最喜欢拉尔妮娅了」",
    "「ねえ、今まで書いた所を読むから、次になにを書いたらいいか、\\n　相談に乗ってよ」": "「呐，我读一下之前写好的部分，接下来该写什么好呢，\\n　你来和我商量一下吧」",
    "「『親愛なるミーリャへニャーは海に来ています。\\n　海って青くて、すごく大きいんだよ』」": "「『给亲爱的米莉娅喵，我来到了海边。\\n　大海是蓝色的，非常的大哦』」",
    "（……とてもオトナ女子の文章とは思えない……）": "（……完全不像是成熟女性的文章……）",
    "「『そしてミーにご報告！　なんとニャーは泳げるようになりました♪\\n　泳ぎはアリスカに教えてもらったんだけど、ニャーは天才なのかしら？　\\n　あっという間にスイスイ泳げるようになったの♪』」": "「『然后我要向米报告！　喵竟然学会游泳了♪\\n　游泳是艾丽丝卡教我的，喵是天才吗？　\\n　一眨眼的功夫就学会游泳了♪』」",
    "（……浮き輪付きだけどな。\\n　泳げるのもほんの少しだし、あのアリスカが匙を投げそうになってたし）": "（……虽然带着游泳圈。\\n　而且只能游一小会儿，连那个艾丽丝卡都快放弃了）",
    "「『でも、海で困ってることもあるんだ。\\n　なにしろニャーって完ぺきなオトナ女子じゃない？　\\n　ビーチを歩いてると、オトコたちの熱い視線が集まってやけどしそう』」": "「『但是，在海边也有困扰的事。\\n　毕竟喵不是完美的成熟女性吗？　\\n　走在沙滩上，男人们的火热视线都聚集在喵身上，感觉都要烧伤了』」",
    "（……ずいぶん話を盛ってるな。\\n　そもそも視線が集まってるのはアリスカたちの方だし）": "（……说得太夸张了。\\n　而且视线聚集的也是艾丽丝卡她们）",
    "「『あと、困ってるのは皇子くん。\\n　彼ったらニャーの水着姿にメロメロでうるさく口説いて来るの。\\n　ニャーは鼻であしらってるんだけどね』」": "「『还有，困扰的是皇子君。\\n　他被喵的泳装迷得神魂颠倒，一直缠着喵搭讪。\\n　喵都用鼻子哼了一声』」",
    "「誰が口説いたんだー！？　誰が鼻であしらわれてるんだー！？」": "「谁搭讪了！？　谁用鼻子哼了一声！？」",
    "訂正を要求すると、ラルーニャはぶつぶつ言いながら直し始めた。": "我要求订正，拉尔妮娅一边嘟囔着一边开始修改。",
    "「もうっ、少しお話を盛るくらい別にいいじゃない。\\n　さて、次はなにを書こうかな？」": "「真是的，稍微夸大一点又有什么关系。\\n　那么，接下来该写什么好呢？」",
    "「海でのことなんだから、アリスカたちのことを書いたらどうだ？　\\n　特にアリスカには水泳指導で世話になったわけだし」": "「既然是在海边发生的事，那就写写艾丽丝卡她们的事吧？　\\n　特别是艾丽丝卡，她教我游泳的时候帮了我很多」",
    "「そうだね！　おかげで少し泳げるようになったし！　\\n　でも、どんなことを書こうかな……？」": "「是啊！　多亏了她，我才能稍微学会游泳！　\\n　但是，该写些什么呢……？」",
    "今までの旅で起こったこと、ふたりの事情など……ラルーニャも、\\n今回の交流を通じていろいろ話したはずだ。\\nそう促すと──": "至今为止的旅途中发生的事，两人的事情……拉尔妮娅也\\n通过这次交流说了不少话。\\n我这样催促她之后──",
    "「そだね……。\\n　アリスカはお姉さんの目を覚ますために戦ってるし……」": "「是啊……\\n　艾丽丝卡是为了让姐姐清醒过来而战斗的……」",
    "「どうした？　急に落ち込んで」": "「怎么了？　突然消沉下来」",
    "「だって、アリスカと比べたらニャーはすごく恵まれてるから……。\\n　お父さんとお母さんはのんきだけど、いつもニコニコ笑っててやさしいし。\\n　ミーはいたずらばかりだけど、ものすごく元気だし」": "「因为，和艾丽丝卡相比，喵实在是太幸运了……。\\n　虽然爸爸妈妈很悠闲，但总是笑嘻嘻的很温柔。\\n　米虽然总是恶作剧，但非常有精神」",
    "「別に恵まれていることを卑下する必要はないんじゃないか？　\\n　やさしいお父さんとお母さんがいて、いたずらっこのミーリャがいて、\\n　それが今のラルーニャを作ってるんだ」": "「没有必要因为自己很幸运而感到自卑吧？　\\n　有温柔的爸爸妈妈，有爱恶作剧的米莉娅，\\n　这些造就了现在的拉尔妮娅」",
    "「今のニャー……？」": "「刚才的喵……？」",
    "「たぶんラルーニャは愛情をいっぱいもらって育てられたんだろうな。\\n　それが今のやさしい性格にあらわれている」": "「拉尔妮娅大概是在充满爱的环境中长大的吧。\\n　所以才会有现在温柔的性格」",
    "「いっしょにいると、楽しくて明るい気持ちになれるし、\\n　アリスカも救われていると思う。\\n　だから、ラルーニャは今のままでいいんじゃないかな？」": "「和你在一起，心情就会变得快乐开朗，\\n　艾丽丝卡也得到了救赎。\\n　所以，拉尔妮娅保持现在这样不就好了吗？」",
    "「……よくわからないけど、皇子くん、ニャーのことほめてるの？」": "「……虽然不太明白，但皇子君是在夸喵吗？」",
    "「別にほめてるっていうより、事実を言っただけだよ。\\n　さあ、手紙の続きをどうする？　\\n　俺のことも書いてくれるとうれしいな」": "「与其说是夸奖，不如说是陈述事实。\\n　那么，信的后续要怎么写？\\n　如果能写我的事的话我会很高兴的」",
    "「ええっ、なにを書けばいいのかな？　\\n　エッチなこと以外、思いつかないんだけど～」": "「诶诶，要写什么好呢？\\n　除了色色的事以外，我想不到其他的～」",
    "「いや、他にいろいろ書くことあるだろう！？」": "「不，还有很多其他的事可以写吧！？」",
    "ラルーニャのまわりは明るくて、いつも笑いがあった。\\nくるくると変わる、わかりやすい表情は見ていて飽きなかった。": "拉尔妮娅的周围很明亮，总是充满着欢笑。\\n表情变化多端，很容易看懂，看不腻。"
}