{
    "結局いろんな屋台を巡り、遊び倒して夕方になってしまった。\\nこの時間になると、ちらほらと仮装をしている人が目に入る。": "结果我们逛了各种各样的摊位，玩到傍晚才回家。\\n到了这个时间，路上开始出现一些扮装的人。",
    "「ほら、やっぱり遊んでよかったじゃない。\\n　それにこっちのわたしも、たくさんの参加者がいるって言っていたし」": "「你看，果然玩得很开心吧。\\n而且这边的我也说有很多人参加。」",
    "「思っていたよりも多そうでワクワクしてきました……。\\n　夜の仮装大会が、楽しみですね！」": "「感觉比想象中还要多，让人好兴奋……\\n好期待晚上的扮装大会哦！」",
    "「……そういえば、仮装のことで気になっていたことがあるんだけど」": "「……话说回来，关于扮装我有件事很在意。」",
    "屋台で稼いだ景品を持たされている俺を、\\n鏡界のナディラはじっと見つめてきた。……下から上まで、じろじろと。": "镜界娜迪拉盯着被摊贩赚来的奖品压住的我\\n……从下往上，目不转睛地盯着。",
    "「わたしたちはこうして宣伝役として仮装をしているっていうのに、\\n　どうしてあなたはなにも仮装をしていないの？」": "「我们明明是像这样扮装来宣传的，\\n为什么你什么都没扮装？」",
    "「そういえばそうですよ！　\\n　せめてなにかハロウィンっぽい色の服を着るとか、\\n　なにかあったはずです！」": "「这么说来的确是！\\n至少穿个有万圣节感觉的衣服，\\n应该有办法吧！」",
    "「えっ……いや、俺は今回の役どころとしては裏方だったし、\\n　二人が仮装してくれているから別にいいかな～って」": "「咦……不是，我这次的角色是幕后人员，\\n你们两个都扮装了，所以我想说没关系～」",
    "「ふーん……？　\\n　でもこうしてわたしたちと歩いている今は、\\n　つまり宣伝役、ってことよね？」": "「嗯……？　\\n　但是现在你和我们走在一起，\\n　也就是说，你也在宣传对吧？」",
    "「まあ……そう……だな……？」": "「嗯……是……吧……？」",
    "「だったらやっぱり、あなたも仮装をするべきよ。\\n　ねえ、アイシャ？」": "「既然如此，你也应该扮装一下。\\n　对吧，艾夏？」",
    "「そうです、そうですよ！　商人さんも私たちと一緒に仮装をして、\\n　もっとこのお祭りを盛り上げましょうよ～！」": "「是啊，是啊！　商人先生也和我们一起扮装，\\n　让这个祭典更加热闹起来吧～！」",
    "「こら、さすがに二対一はずるいだろ！」": "「喂，二对一也太狡猾了吧！」",
    "「せめてカチューシャだけでも付けませんか？」": "「至少戴个发箍怎么样？」",
    "「あ、それならさっき屋台でもらった景品にあるわよ。\\n　カチューシャ以外にもたくさんあったはず」": "「啊，刚才在摊位上拿到的奖品里有哦。\\n　除了发箍以外应该还有很多」",
    "「いやいや、いいって！　\\n　俺が仮装しても、二人と並んだら見劣りするから……」": "「不不不，不用了！　\\n　就算我扮装，和你们两个站在一起也会相形见绌……」",
    "「そんなことないですよ！　\\n　私、商人さんの仮装も見たいです～！」": "「才没有那种事呢！　\\n　我也想看商人先生扮装的样子～！」",
    "「ほら、アイシャもこう言っていることだし……いい加減、観念したら？」": "「你看，艾夏都这么说了……你也差不多该放弃了吧？」",
    "「なんでこういうことは面倒って言わないんだよ！　\\n　わかった、わかったって！」": "「为什么这种事你们就不嫌麻烦啊！　\\n　知道了，知道了啦！」",
    "そうして逃げ道を完全に塞がれ、仮装せざるを得なくなってしまった。\\n通行人の邪魔にならないよう道の端に寄り、二人の玩具になっていく。": "就这样，我的退路被完全堵住，不得不扮装了。\\n为了不妨碍行人，我靠到路边，成为了她们的玩具。",
    "「まずはなにがいいかしら。\\n　たくさん景品を貰っちゃったから、選択肢は豊富ね」": "「首先选哪个好呢。\\n　因为拿到了很多奖品，所以选择很丰富呢」",
    "「……あ！　この眼鏡に大きな鼻と髭がついているのって、\\n　テーセツでは定番の仮装用のおもちゃだって聞いたことがあります！」": "「……啊！　这个眼镜上带着大鼻子和胡子，\\n　我听说这是在特设里经常使用的扮装用玩具！」",
    "「誰から聞いたんだ、そんなこと……」": "「你从谁那里听说的啊，那种事……」",
    "「いいじゃない。やっぱり存在感を出すっていうのは大切よ。\\n　というわけで皇子、動かないでちょうだい。かけてあげるから」": "「不是挺好的吗。果然还是存在感很重要。\\n　所以皇子，你不要动。我给你戴上」",
    "「……んっ、ふふっ……うふふふっ……！」": "「……嗯，嘻嘻……唔嘻嘻嘻……！」",
    "「ふふふっ、あはははっ！　\\n　すごいわ皇子、とってもお似合いよ！」": "「嘻嘻嘻，啊哈哈哈！　\\n　好厉害啊皇子，非常适合你哦！」",
    "アイシャは失礼にならないよう笑いを堪えているのだろうが、ナディラは\\n遠慮なく笑う。自分の顔がどうなっているか、鏡が無くても想像がついた。": "艾夏为了不显得失礼而忍住笑，但娜迪拉\\n却毫不客气地笑了起来。就算没有镜子，我也能想象得到自己的脸现在是什么样子。",
    "「でも、これは仮装というより、どっちかといえば変装っぽいですよね」": "「不过，这与其说是扮装，不如说更像是变装呢」",
    "「ええ？　別に似たようなものだし、いいんじゃない？　\\n　まぁ、それが気に入らないっていうのなら、こんなのもあるわよ」": "「诶诶？　反正都差不多，有什么关系嘛？　\\n　不过，要是你不喜欢的话，还有这种东西哦」",
    "そう言ってナディラが取り出したのは、よく見かける魔物を\\n模したかぶりものだ。": "说着，娜迪拉取出的，是模仿常见魔物\\n的头套。",
    "「へえ、軽い素材の割にはなかなかリアリティがあるじゃない」": "「嘿诶，虽然材料很轻，但还挺有真实感的嘛」",
    "「でも、ちょっとサイズが小さそう……？　\\n　商人さん、かぶれそうですか？」": "「不过，尺寸好像有点小……？　\\n　商人先生，你戴得上吗？」",
    "「ちょっと待ってくれな、頭がなかなか入らなくて……あっ！」": "「等一下，头怎么都套不进去……啊！」",
    "無理に頭に入れようとすると、バキン！　と音を立てて、\\nかぶりものは割れてしまった。": "我强行把头套进去，结果头套发出啪嚓！一声，\\n裂开了。",
    "「ああっ、小さい子向けのものだったんですね。\\n　壊れちゃいました……」": "「啊啊，这是给小孩子戴的吧。\\n　弄坏了……」",
    "「しょうがないわね。\\n　他のやつだと……ふふふっ……ねえ、これなんてどうかしら？」": "「没办法。\\n　其他的……呵呵呵……你看，这个怎么样？」",
    "「それは……猫耳？　のカチューシャに……。\\n　フ、フリフリのエプロン……！？」": "「那是……猫耳？　的发箍……。\\n　还，还有荷叶边的围裙……！？」",
    "「このふたつを組み合わせて、メイドの仮装ができるんじゃない？」": "「把这两个组合在一起，不就可以扮成女仆了吗？」",
    "「わあ～！　かわいいデザインですね～！　\\n　しかもハロウィンらしく、黒猫っぽい感じです！　\\n　どうですか、商人さん」": "「哇～！　好可爱的设计～！　\\n　而且很有万圣节的感觉，像黑猫一样！　\\n　怎么样，商人先生」",
    "「逆に聞くけど、男の俺が猫耳をつけて可愛いエプロンを\\n　つけているところなんて、見たいと思うのか？」": "「我倒想问你，你真的想看我这个男性\\n　戴着猫耳，穿着可爱围裙的样子吗？」",
    "「そういう質問をして時間を稼ぐのは、面倒だからやめて。\\n　おとなしく着てみたらどう？」": "「你不要问这种问题来拖延时间，太麻烦了。\\n　你就老老实实地穿穿看吧？」",
    "「ううっ、単純に疑問だっただけなのに！」": "「呜呜，我只是单纯地感到疑惑而已！」",
    "そうして言われるがままに、猫耳とエプロンをつけてみたが……。": "于是我就照着她们说的，戴上了猫耳和围裙……。",
    "「……」": "「……」",
    "「……着せたんだから、なんか言ってくれよ」": "「……都让我穿上了，你们倒是说点什么啊」",
    "「か、可愛いですよ！　ええ！　とても！」": "「很，很可爱哦！　嗯！　非常可爱！」",
    "「もうちょっとなにか……\\n　見た目がマシになるようなものはあるかしら……」": "「有没有什么……\\n　能让外表看起来更像样的东西……」",
    "さすがにこれ以上手を加えるとただの不審者になりそうだったので、\\n光る目玉のついたカチューシャだけで仮装を許してもらうのだった。": "再继续下去的话，我可能真的会变成一个可疑人物，\\n所以最后我只戴上了附有发光眼珠的发箍。"
}