{
    "――ジェネラス王城内　控え室――": "——杰内刚王城内　休息室——",
    "「二時間、か」": "「两小时啊」",
    "持ってきた懐中時計をちらりと見て、\\n低い声で呟くタチアナ。": "塔奇安娜瞥了一眼带来的怀表，\\n低声嘟囔道。",
    "宰相は客を待たせる癖があると聞き、\\n待合室に時計などないだろうからと持ってきたのだが、\\nどうやら正解だったようだ。": "听说宰相有让客人等待的习惯，\\n因为会客室里应该没有钟表，所以她就带了怀表过来，\\n看来是正确的。",
    "「…………」": "「…………」",
    "もちろん予想していた事とはいえ、これだけ待たされて機嫌が良いわけはない。\\n険しい顔で、タチアナは懐中時計を持つ手に力を込めた。": "虽说这是预料之中的事，但被等了这么久心情不可能好。\\n塔奇安娜表情严峻，用力握紧了怀表。",
    "（そもそもここまでずっと、待たされて来たからな……）": "（说到底，我从一开始就被他一直晾着……）",
    "最初に会談を申し入れたのは三ヶ月近く前。\\nそれから出張があるだとか、誰それの陳情が入っているとかで、\\nのらりくらりとかわされて今日に至っている。": "最初提出会谈申请是在将近三个月前。\\n之后又是出差，又是谁来陈情，\\n一直被他含糊其辞地搪塞到今天。",
    "その間にヒュームでは第三の災禍がおき、\\n世界の情勢も変わってしまった。": "在这期间休姆发生了第三场灾祸，\\n世界的情势也发生了改变。",
    "プライドの高いタチアナとしてはここまで待たされれば\\n帰ってしまいたいところだったが、\\nそういうわけにもいかなかった。": "对于自尊心极强的塔奇安娜来说，\\n被等了这么久，她也想回去了，\\n但又不能这么做。",
    "（焦れてしまえば相手の思う壺。\\n　会談に応じたと言うことは会うつもりはあるのだろう。\\n　こうなったら根比べだ）": "（焦急的话就正中对方下怀了。\\n　既然答应了会谈，那应该会和我见面的吧。\\n　这样的话就比比谁更耐得住性子）",
    "そんなこころの声が届いたのかどうか。": "不知道是不是听到了她的心声。",
    "「お待たせしました。\\n　奥の部屋までご案内いたします」": "「让您久等了。\\n　我带您去里面的房间」",
    "「……わかった、ありがとう」": "「……我知道了，谢谢」",
    "別にこの衛兵が悪いわけではない。\\n短く礼をいい、タチアナは歩き出した。": "并不是这个卫兵的错。\\n简短地回礼后，塔奇安娜迈开了脚步。",
    "顔を見るまでは、\\n土壇場での会談キャンセルも想定していたのだが。": "在看到对方之前，\\n她也预想过会谈在最后关头被取消的情况。",
    "仏頂面ではあったが、宰相は自らの執務室に居た。": "虽然板着脸，但宰相还是在自己的办公室里。",
    "「これだけ待たされたのに、\\n　ワタシから口火を切らなければならないのか？」": "「让我等了这么久，\\n　难道还要我先开口吗？」",
    "「お待たせしてしまい申し訳ございません。\\n　本日は他にも陳情が立て込んでおりましたので」": "「让您久等了，非常抱歉。\\n　今天还有其他陈情要处理。」",
    "「宰相自らが法治国家としての体面を傷つけるわけには参りません。\\n　王族といえど、順序を守っていただく必要がございますので、\\n　ご理解いただけますと幸いです」": "「身为法治国家的宰相，我不能做出有损国家颜面的行为。\\n　就算是王族，也必须遵守顺序，\\n　希望您能理解。」",
    "表情も変えずさらりと謝罪するあたり、相変わらず食えない男だった。\\nだったら最初から殊勝な顔をしていれば良いのだが、\\nおそらくタチアナの腹の中を見定めていたのだろう。": "从他面不改色地道歉来看，他还是老样子，是个狡猾的男人。\\n既然如此，一开始摆出一副正经八百的样子不就好了？\\n他恐怕是在观察塔奇安娜的内心吧。",
    "「……まぁいい、別に無理を通せと言っているわけではない。\\n　久しいな、宰相。会えて嬉しい」": "「……算了，我也没有要你勉强自己。\\n　好久不见了，宰相。很高兴见到你。」",
    "「ありがとうございます、タチアナ様\\n　それで、ご用件は？」": "「谢谢您，塔奇安娜大人\\n　那么，您有什么事？」",
    "自分に腹芸は無用だと言わんばかりに、宰相はいきなり本題に入ろうとする。": "宰相突然切入正题，仿佛在说对自己耍心机是没用的。",
    "もちろん彼の方がタチアナより地位は上なのだが、\\nこの国では王族に対しては一定の敬意を払うべきという不文律があり、\\nぶしつけな態度であることは間違いなかった。": "当然，他的地位比塔奇安娜高，\\n但这个国家有条不成文的规定，必须对王族保持一定的敬意，\\n所以他的态度肯定很无礼。",
    "「そうか、忙しいのだったな。\\n　では……」": "「这样啊，你很忙啊。\\n　那么……」",
    "さすがにその手に乗るわけには行かない。\\nタチアナは表情を変えず、想定してきた言葉を紡ぐ。": "塔奇安娜当然不会上他的当。\\n她面不改色地编织出事先想好的话语。",
    "「……軍で反乱の兆候があると、不穏な噂を聞いた。\\n　立場上、ワタシとしてはその背景を調査せざるを得ない」": "「……我听说军方有叛乱的征兆，这是个危险的传闻。\\n　以我的立场，我必须调查其背景。」",
    "「聞くところによると、\\n　陸軍の宿舎でお前を批判するビラがまかれたという。\\n　なにか知っていることはないか？」": "「听说\\n　陆军宿舍里有人在发批评你的传单。\\n　你知不知道些什么？」",
    "「申し訳ございません。\\n　こちらでもうわさ話は耳にしましたので調査いたしましたが、\\n　兆候があった、という明確な証拠は見つかりませんでした」": "「非常抱歉。\\n　我也听到传闻了，所以进行了调查，\\n　但没有找到明确的证据，证明有征兆。」",
    "「ビラについてはまた別の話です。\\n　神ならぬ身ですから人心を完全に掴むことなど至難の業。\\n　わたくしに対して不満をもつ人間も、もちろん居るでしょう」": "「传单是另一回事。\\n　我并非神明，要完全掌握人心是极为困难的。\\n　当然也有人对我心怀不满。」",
    "「ただ、ビラをまいた犯人はすでに特定して処分済み。\\n　すでに事件としては解決しております」": "「不过，我已经找到散布传单的犯人并将其处理掉了。\\n　这件事已经解决了」",
    "ヴァディムのほうも想定してきた言葉を紡ぎ出すように、\\nよどみなく応える。": "瓦迪姆也像是说出了事先准备好的话一样，\\n流畅地回答道。",
    "もちろんこんなことは知っているので、\\nこのように流されてしまっては収穫無し。\\nわざわざ対面で話をしに来た意味はなかったと言うことになる。": "当然，塔奇安娜也知道这件事，\\n如果就这样被敷衍过去的话，就没有任何收获了。\\n也就是说，特意来当面谈话就没有意义了。",
    "だからタチアナとしては、\\nこの想定問答の調和を崩してやる必要があった。": "所以，塔奇安娜有必要\\n打破这种预想中的问答平衡。",
    "「解決した？　ビラをまいた犯人を捜していた調査官が、\\n　何者かに殺られたと聞いたのだが……その件もか？」": "「解决了？　我听说，调查散布传单的犯人的调查官\\n　被某人杀害了……那件事也解决了？」",
    "宰相の目が、すぅっと細くなった。": "宰相的眼睛突然眯了起来。"
}