{
    "町の劇団から女優としてのオファーまでもらったスーザン。\\n認められたことは素直に嬉しいとしつつも、\\nやはりアーティストとしての本来の活動を優先したいと語るのだった。": "苏珊收到了来自镇上剧团的女演员邀请。\\n虽然她很高兴能得到认可，\\n但她还是表示想优先进行作为艺术家的活动。",
    "「舞台女優はやらないにしても、\\n　今回のステージは本っ当に楽しかったんだよ」": "「虽然我不会当舞台女演员，\\n　但这次的舞台表演真的很开心」",
    "「みんなと一体感があって、こういうのは\\n　お芝居じゃないと味わえないなぁって思ったんだ」": "「和大家融为一体的感觉，\\n　我觉得只有在演戏的时候才能体会到」",
    "「たしかに、普段のスーザンはひとりで作業してるもんな。\\n　みんなで協力するっていうのは、けっこうレアな体験だったのか」": "「确实，平时的苏珊都是一个人工作的。\\n　和大家一起合作，对你来说是很少见的体验吧」",
    "「うん。そこでなんだけど、今回の公演の記念に\\n　オブジェを作ろうと思ってるんだ」": "「嗯。所以，为了纪念这次公演\\n　我打算做一个雕塑」",
    "「それをこの劇場にプレゼントしたいなぁって。\\n　もちろん感謝の気持ちを込めてね」": "「我想把这个雕塑送给这个剧场。\\n　当然，里面包含了我对大家的感谢之情」",
    "「プレゼントとはいいアイディアだな。\\n　きっとこの劇場の人にも喜んでもらえると思うよ」": "「送礼物是个好主意。\\n　我想这个剧场的人一定会很高兴的」",
    "「普段はプロのアーティストとして\\n　無償で仕事はしないんだけどねー」": "「虽然我平时作为职业艺术家\\n　是不会无偿工作的」",
    "「でも、初めての体験をさせてもらった感謝の気持ちだからね。\\n　あんな意地悪なハートの女王を演じるなんて、\\n　いままでのワタシとは全然違うわけだし」": "「但是，这是对大家让我体验到新事物的感谢之情。\\n　居然能扮演那么坏心眼的红心女王，\\n　和我至今为止的形象完全不同」",
    "「ハマり役だったもんな。\\n　俺も見てて楽しかったよ」": "「你演得真好啊。\\n　我看了也很开心」",
    "「あー、商人くんの中のワタシのイメージはあんな感じってこと？　\\n　さりげなく意地悪言うのが上手いんだから、商人くんはー」": "「啊——，原来在商人君心里我是这种形象吗？　\\n　商人君真是擅长若无其事地说出坏心眼的话啊——」",
    "「い、いや、\\n　そういう意味じゃなくて」": "「不，不是，\\n　我不是这个意思」",
    "「ふふっ、ウソウソ。\\n　ちゃんと誉め言葉として受け取ってるんだよ」": "「呵呵，开玩笑的。\\n　我会好好地把这当成是夸奖的」",
    "「今回のステージは想定外のアクシデントもあったけど\\n　いろいろ新しいことに触れられて刺激になって良かったんだよ」": "「虽然这次的舞台剧发生了意料之外的事故，\\n　但能接触到各种各样的新事物，对我来说也是一种刺激」",
    "「舞台の上から見る光景は普段のものとは全然違って見えたし、\\n　女優さんがお芝居にハマるのも、なんだかわかっちゃうなぁって感じ」": "「从舞台上看到的景色和平时看到的完全不同，\\n　我好像能理解为什么女演员会沉迷于演戏了」",
    "「スーザンも、みんなも\\n　とってもとーってもすてきだった！」": "「苏珊和大家\\n　都非常非常棒！」",
    "「うん、みんな頑張ってたよね。そこは胸を張って言い切れるんだよ」": "「嗯，大家都很努力呢。这一点我可以挺起胸膛说」",
    "「自分の考え方とかにも、刺激がたくさんあって有意義だったなぁ。\\n　ワタシ、知らず知らずのうちに凝り固まってたところ、あったかも」": "「自己的想法也受到了很多刺激，很有意义。\\n　我可能在不知不觉中，有些地方变得僵化了」",
    "「今までは、自分の内面に向き合うことが創作活動だと思っていたけどさ。\\n　きっと正解って、それだけじゃないんだよね」": "「以前，我一直认为面对自己的内心就是创作活动。\\n　但正确的做法肯定不止这一种」",
    "「誰かを目の前にして喜んでもらうことや、\\n　みんなで一緒にステージを作り上げること……\\n　それもひとつの形なんじゃないかって思うんだよ」": "「让某个人开心，\\n　和大家一起创造舞台……\\n　我觉得这也是一种形式」",
    "「ねえねえ、これからスーザンは\\n　ぷれぜんとをつくるんだよね。\\n　それって、どんなものにするつもりなのー？」": "「喂喂，苏珊接下来\\n　要制作礼物吧。\\n　你打算做什么样的礼物呢？」",
    "「んふふー、それはもう、ハッキリ決まってるんだよ」": "「呵呵，我已经决定好了」",
    "「そうなのか？」": "「是吗？」",
    "「うん。むしろ\\n　今の自分にはこれしかないって感じ――」": "「嗯。倒不如说\\n　现在的我只能做这个了——」",
    "「不思議の国のアリスを演じた\\n　ワタシたちがモチーフの彫刻なんだよ」": "「就是以我们\\n　扮演的《爱丽丝梦游仙境》中的角色为主题的雕像」",
    "「わぁ～……！　それ、とってもいいね！　\\n　マカロンもみてみたい」": "「哇～……！　这个，真不错啊！　\\n　马卡龙也想看看」",
    "「ありがと。って、どうしたの商人くん？　\\n　ぽかんとした顔して」": "「谢谢。话说，怎么了商人君？　\\n　怎么一脸呆滞」",
    "「いや……これまでのスーザンと\\n　違ったテーマだったから少し意外で」": "「不是……因为和至今为止的苏珊\\n　主题不同，所以有点意外」",
    "「あぁ、たしかに抽象的なモチーフの彫刻じゃないもんね」": "「啊啊，确实不是抽象主题的雕像呢」",
    "「でも今回はワタシたちの姿を残したかったんだ。\\n　たまには、こういうのもいいでしょ？」": "「但是这次我想留下我们的样子。\\n　偶尔，这样也不错吧？」"
}