{
    "十分後。\\n無事に子猫を連れ帰ったシェリルに、大きめのタオルを取り出し、\\n身体が冷えないようにと拭いてあげるミーリャの姿があった。": "十分钟后。\\n米莉娅拿出了一条大毛巾，\\n给平安无事带回来小猫的雪莉露擦干身体，以免着凉。",
    "「タオル持ってたの？」": "「你带着毛巾吗？」",
    "「ねーねを海に突き落とす計画だったので、念のため持ってたのです。\\n　曇りだったらさすがに寒いかと思って」": "「因为计划是把姐姐推到海里，所以为了以防万一就带上了。\\n　我想如果是阴天的话，应该会很冷吧」",
    "「ぐぬ……じゃあさっき使ってくれても良かったじゃない、とは思うけど。\\n　結果的に、良いことしたシェリルのためになってるから仕方ないわね……！」": "「唔……那刚才用不着藏着掖着吧。\\n　不过从结果来看，这是为了雪莉露好，所以也没办法……！」",
    "「ミーリャさんありがとう～。でも、わたしより子猫が濡れてない？」": "「米莉娅小姐，谢谢你～。不过，比起我，小猫是不是更湿啊？」",
    "「大丈夫みたいだよ～。よしよし～」": "「好像没事哦～。乖哦乖哦～」",
    "やはり海の真ん中に流されたのは子猫にとっても恐怖だったのか、\\nまだ不安そうに震えている。\\nそれをユーマオが、優しく撫でながら声をかけていた。": "果然对于小猫来说，被冲到海中央是一件很恐怖的事情吧，\\n它还是一副不安的样子在发抖。\\n羽猫温柔地抚摸着它，向它搭话。",
    "「びっくりしたわ。シェリルってあんなに泳げたのね」": "「吓了我一跳。雪莉露原来那么会游泳啊」",
    "「人魚さんになりたいんだもん。これくらい泳げないとね～」": "「因为我想成为人鱼嘛。这点程度的游泳是必须的～」",
    "「何か食べさせたほうがいいのかしら。\\n　誰かの顔にぶつけるためのクリームならあるんだけど……」": "「是不是给它吃点什么比较好呢。\\n　虽然我有用来砸别人脸的奶油……」",
    "「持ってる理由が最悪すぎるけど、子猫ってミルクが好きなイメージがあるから\\n　いいんじゃないかしら」": "「虽然你拿着它的理由很糟糕，但小猫给人的印象就是喜欢喝牛奶\\n　所以应该可以吧」",
    "「砂糖が入っているのは良くないと思いますわ。\\n　猫の身体は甘いお菓子なんて食べるようにできていませんもの」": "「我觉得加了砂糖的东西不太好。\\n　因为猫的身体构造并不适合吃甜食」",
    "「あ、大丈夫。味付けはしてないわ。\\n　顔にぶつけるものだから」": "「啊，没事的。我没有调味。\\n　因为是用来砸别人脸的」",
    "「そ、そうでしたわね……」": "「是，是这样啊……」",
    "「落ち着いたら衛兵さんのところに連れていきましょう。\\n　もしかしたら誰かの飼い猫かもしれないし」": "「等它冷静下来后，就把它带到卫兵那里去吧。\\n　说不定是某个人养的猫」",
    "「そうだね～。あまり一緒にいると情が移っちゃって\\n　離れるの辛くなっちゃうし～」": "「是啊～。要是和它待在一起太久的话\\n　会舍不得和它分开的～」",
    "すでに手遅れなのでは、と思えるほど緩んだ表情で、\\nユーマオは子猫を抱き上げて頬ずりする。": "羽猫的表情已经放松到让人觉得是不是已经太迟了的程度，\\n她抱起小猫，用脸颊蹭着它。",
    "「みんなすごかったね～！」": "「大家都好厉害啊～！」",
    "「あれ、カロリーナだ～」": "「咦，是卡罗莉娜～」",
    "「どうしたの、こんなところで」": "「怎么了，怎么在这种地方？」",
    "「たまたまヴェロちゃんと一緒に海を見に来たの。\\n　そしたら、なんだか騒がしかったから気になって……」": "「我碰巧和薇洛一起来看海。\\n　结果发现好像很吵，所以就过来看看……」",
    "「子猫を救出していたのだな。素晴らしい行いだ」": "「你们救了小猫啊。真是了不起的行为。」",
    "「私たちは特に何もしてないのよ。助け出したのはシェリルだし」": "「我们没做什么特别的事哦。救出小猫的是雪莉露。」",
    "「わたしだけじゃできなかったかもしれないよ～。\\n　ミーリャさんはタオルを貸してくれたし」": "「如果只有我一个人，可能就没办法了～\\n　米莉亚小姐还借我毛巾。」",
    "「猫を落ち着かせてくれてるのはユーマオだし？」": "「让猫冷静下来的不也是羽猫吗？」",
    "「マオは可愛がってるだけだよ～」": "「喵只是在疼爱它而已～」",
    "「みんなも、シェリルとは違う方法で何か考えようとしてたし、\\n　チームワークを感じたなぁ」": "「大家也都在用和雪莉露不同的方法思考着什么，\\n　让人感受到了团队合作呢」",
    "「まあね！」": "「是啊！」",
    "「そこで偉そうにしないほうがいいのに……。\\n　あれ、これさっきミーにも言った気が～」": "「你这时候别那么得意洋洋的啊……\\n　咦，感觉刚才也对米说过这句话～」",
    "「ふたり揃って海岸に来るなんて、もしかしてダンスの練習とか？」": "「你们两个一起来到海岸，难道是在练习跳舞吗？」",
    "「ううん、ちょっと気分転換だよ☆\\n　新メンバーの選考で悩んじゃって」": "「不是，只是稍微转换一下心情☆\\n　因为选拔新成员的事而烦恼着」",
    "「新メンバー！？」": "「新成员！？」",
    "「お、おい、そんな重大なことをあっさり漏らしていいのか！？」": "「喂，喂，这么重要的事情就这么轻易地泄露出去真的好吗！？」",
    "「ちょっと噂が流れるくらいが話題になって注目されるんだよ☆」": "「稍微流传一下谣言，就能成为话题，受到关注哦☆」",
    "「カロリーナがそういうなら、まあ……そういうものなのか……？」": "「既然卡萝莉娜这么说的话，那……就是这么回事吧……？」",
    "「まだ決まってないのね？\\n　どんな子が入るのか楽しみだわ」": "「还没有决定好呢？\\n　真期待会是什么样的孩子加入呢」",
    "「芯が強くて、誰かのためにがんばれる人、かなぁ。\\n　あとヴェロちゃんもサラちゃんも根が真面目だから、\\n　今度はちょっと自由な感じの子でもおもしろいかな、とか」": "「内心坚强，能为了某人而努力的人，吧。\\n　还有薇洛妮卡和莎拉都是那种性格认真的人，\\n　所以这次要是能来个稍微自由一点的孩子的话，应该会很有趣吧」",
    "「あっ、あたしは！？　自由人と言えばあたしでしょ！！」": "「啊，我呢！？　要说自由的话，我才是自由人吧！！」",
    "「決まったら告知するから応援してね☆」": "「决定好了之后会通知你的，所以请支持我哦☆」",
    "「流された！？」": "「被无视了！？」",
    "「大丈夫、心のメモ帳に書いておくから☆\\n　みんなも思い当たる子がいたら教えてねっ」": "「没事，我会记在心里的☆\\n　大家要是有想到的人的话，也请告诉我哦」",
    "「芯が強くて誰かのためにがんばれる……」": "「内心坚强，能为了某人而努力……」",
    "「あれ、誰か頭の中に浮かんでる？」": "「咦，你们有想到谁吗？」",
    "「ええ、そうですわね……\\n　一見すると大人しい印象なのですけど、\\n　実は内側にしっかり自分の信念を持っている知り合いがひとり」": "「嗯，是啊……\\n　我认识一个女生，\\n　她乍一看给人的印象很文静，\\n　但其实内心有着坚定的信念」",
    "「それも、当初は自分の状況を変えるためだと思っていましたが、\\n　現在では誰かのために行動できる女性になっていたので……」": "「而且，她一开始是为了改变自己的处境，\\n　但现在却成为了能为了某人而行动的女性……」",
    "「へえ……☆　そういう子、いいかも！」": "「诶……☆　这样的女生，或许不错呢！」",
    "「そんなお友達がいるのね」": "「你有那样的朋友啊」",
    "「ええ。本当に尊敬できる、大切な友人ですわ。\\n　もっとも、本人にはそんなこと言ったことはありませんし、\\n　これからも言うつもりはないですけど」": "「嗯。她是我真正尊敬的，重要的朋友。\\n　不过，我从来没有对她说过这些话，\\n　今后也不打算说」",
    "「なかなか良さそうな人だな。\\n　連絡先を聞いておいた方がいいんじゃないか」": "「感觉是个不错的人。\\n　要不先问一下联系方式吧」",
    "「ああ、でも……舞台に上がる側には向いてないことは証明されたので\\n　堂々と推薦はいたしかねますわ」": "「啊，但是……她已经证明了自己不适合登上舞台，\\n　所以我无法堂堂正正地推荐她」",
    "（あれ……もしかして、それってあの時の子かな……？）": "（咦……难道说，她就是那个时候的女孩吗……？）"
}