{
    "「それでねっ、とってもキレイなお花だったから、\\n　かんむりにしちゃおうとして――わっ！」": "「然后啊，因为那些花非常漂亮，\\n　我就想做成花冠——哇！」",
    "廊下を歩きながら楽しかった出来事を話していたマカロンが、\\n前方の壁から曲がってきた誰かにぶつかって尻もちをついた。": "马卡龙一边走在走廊上，一边聊着开心的事，结果撞上了从前方墙壁转角走出来的某人，一屁股跌坐在地。",
    "「お前たちは……」": "「你们是……」",
    "ぶつかった相手はアイリンだった。\\n鋭い光を放つ瞳が、転がっているマカロンへと向けられる。": "撞到的人是爱琳。\\n她那双发出锐利光芒的眼睛，看向倒在地上的马卡龙。",
    "「あの……っ、ぶ、ぶつかってごめんなさいっ！」": "「那个……对、对不起，撞到你了！」",
    "アイリンの眼光にあてられたのか、\\nわかりやすくマカロンが動揺する。": "或许是被爱琳的眼神震慑住了，\\n马卡龙明显地动摇了。",
    "慌てて間に入ろうとするよりも早く、\\nアイリンが膝を折って、マカロンに手を差し伸べた。": "在马卡龙慌张地想介入两人之间之前，\\n爱琳已经先弯下膝盖，向马卡龙伸出了手。",
    "「こちらこそぶつかってすまない。ケガはないか？」": "「我才要向你道歉，撞到你了。你有没有受伤？」",
    "「う、うん。だいじょーぶ」": "「嗯，嗯。我没事」",
    "マカロンに向けられた手と声は、柔らかいものだった。\\n安心したようにホッと息をはいたマカロンがアイリンの手を取る。": "爱琳向马卡龙伸出了手，声音也很温柔。\\n马卡龙松了一口气，然后握住了爱琳的手。",
    "「詫びと言ってはなんだが、これを受け取ってくれないか？」": "「作为赔礼，你愿意收下这个吗？」",
    "「あ、お菓子！」": "「啊，是点心！」",
    "「私の手作りなんだが安心しろ。味には自信がある」": "「这是我亲手做的，放心吧。我对味道很有自信」",
    "「おいしそ～。ありがとう！」": "「看起来好好吃～。谢谢！」",
    "「うむ。きちんと礼が言えるとは偉いな」": "「嗯。懂得道谢，真了不起」",
    "満面の笑みで焼き菓子を受け取ったマカロンの頭を、\\nアイリンが目を細めながら優しく撫でた。": "马卡龙笑容满面地接过了烤点心，\\n爱琳眯起眼睛，温柔地摸了摸他的头。",
    "早速焼き菓子を食べ始めたマカロンを、\\n温かい眼差しで見つめるアイリンに近付いて声をかける。": "爱琳用温柔的眼神注视着马上开始吃烤点心的马卡龙，\\n我走近她向她搭话。",
    "「マカロンがごめん。アイリンもケガはない？」": "「马卡龙真是抱歉。爱琳你没有受伤吧？」",
    "「あぁ、問題ない。鍛えているからな」": "「啊，没事的。毕竟我有锻炼过」",
    "さらりとした返しは、こちらの非を責めるどころか、\\n気にするなと暗に伝えてくれていた。": "她爽快地回答，不仅没有责难我，\\n还暗示我不要在意。",
    "アイリンの気遣いに感謝して、\\nお詫びを引きずることなく会話を続ける。": "我感谢爱琳的关心，\\n没有继续道歉，而是继续对话。",
    "「子どもの扱いに慣れているんだな」": "「你很习惯应付孩子呢」",
    "「私には弟と妹が沢山いてな。子供を宥めるのは得意なんだ」": "「我有很多弟弟妹妹。我很擅长安抚孩子」",
    "「あ、もしかして一番上？」": "「啊，难道你是最大的？」",
    "マカロンへの接し方が慣れていたところから、\\nそう当たりをつけると、アイリンが頷いた。": "从她应付马卡龙的方式来看，\\n我猜她应该是家里最大的，而她也点头肯定了。",
    "「あぁ、そうだ。\\n　まぁ、一番上といっても、助けられてばかりだけどな」": "「啊，是的。\\n　不过，虽然我是最大的，但总是被弟弟妹妹们照顾」",
    "「みな私よりも随分しっかりしている」": "「大家都比我更可靠」",
    "どこか嬉しそうに口元を少し緩めたアイリンの表情から、\\n家族を大切にしていることが十分に見て取れた。": "爱琳的嘴角微微上扬，看起来有些开心。\\n从她的表情中，可以看出她非常重视家人。",
    "「アイリンは家族が好きなんだな」": "「爱琳很喜欢家人呢」",
    "「ふっ。そう正面きって言われると、気恥ずかしいものがあるな」": "「呼。被你这么直接地说出来，感觉有点害羞呢」",
    "「まぁ、そうだな。手放しがたいものだ」": "「不过，是啊。我确实舍不得他们」",
    "（……いい表情だな）": "（……真是不错的表情啊）",
    "きりっとした表情から垣間見える柔らかさに、\\nアイリンの人柄がにじみ出ているようだった。": "从她那严肃的表情中，我看到了一丝温柔，\\n爱琳的人品似乎也渗透了出来。",
    "「優しいんだな」": "「你真温柔啊」",
    "ぽろりと漏れた本音に、アイリンが驚いたように目を丸くした。": "听到我脱口而出的真心话，爱琳惊讶地瞪大了眼睛。",
    "「い、いきなり何を……！　\\n　家族を大切に思うのは、普通のことだろうっ！」": "「你，你突然说什么呢……！　\\n　珍惜家人是很正常的事情吧！」",
    "怒ったような口調だったが、\\n明らかに照れた様子のアイリンにこちらも少し驚く。": "虽然她的语气像是在生气，\\n但爱琳明显是在害羞，这让我也有些惊讶。",
    "丞相付きの武官を相手に気軽に言えはしないが、\\n照れた様子は可愛らしいものだった。": "虽然不能对丞相的武官随意说话，\\n但害羞的样子很可爱。",
    "「商人！　何を笑っているっ！」": "「商人！你在笑什么！」",
    "よく通る大きな声で咎められても、\\nうっすらと赤く染まった頬で迫力半減だった。": "即使被她用响亮的声音责备，\\n那微微泛红的脸颊也削弱了她的气势。",
    "「ごめん、ごめん」": "「抱歉，抱歉」",
    "「全く……」": "「真是的……」",
    "ぷいっと拗ねたように横を向いたアイリンだったが、\\nその横顔にトゲはなく、気分を害してはいないようだった。": "爱琳像是闹别扭一样把脸扭向一旁，\\n但她的侧脸并没有生气，看来并没有坏了心情。",
    "「あー、おいしかった♪ごちそうさまでしたっ」": "「啊，真好吃♪多谢款待」",
    "焼き菓子を食べ終わったマカロンに、アイリンはまた頭を撫でて微笑んだ。": "马卡龙吃完烤点心后，爱琳又摸了摸它的头，微笑着说道。",
    "アイリンの一面に触れたことで、\\n距離が縮まったような、そんな思いだった。": "通过接触爱琳的另一面，\\n我感觉我们之间的距离缩短了。"
}