{
    "ようやく視線を察知したのか、慌てて立ち上がるペスカ。\\n赤面した彼女が、こちらの股間を恥じらいがちに見つめている。": "佩斯卡似乎终于察觉到了我的视线，慌忙站了起来。\\n她红着脸，害羞地注视着我的胯间。",
    "「いつの間にそんなことに……。\\n　でも、このままにするわけにはいきませんよね」": "「什么时候变成这样的……\\n　不过，也不能就这样放着不管呢」",
    "ペスカは周囲の様子を確認し、こちらの手を掴んだ。": "佩斯卡确认了一下周围的情况，然后抓住了我的手。",
    "「こっちです！　わたしについて来てください、皇子」": "「这边！　请跟我来，皇子」",
    "手を引かれ辿り着いた、ひと目につかない路地裏。\\nそこでペスカは大胆に露出した胸元に、兆した陰茎を挟みこんだ。": "我被她拉着手来到了一个不引人注目的小巷里。\\n在那里，佩斯卡大胆地将阴茎夹在了她那暴露的胸部之间。",
    "「わたしに任せてください。\\n　実は練習していたんです、色々と」": "「请交给我吧。\\n　其实我练习过很多次了」",
    "「練習？」": "「练习？」",
    "両足の間に跪いたペスカは、得意そうに片目をつぶってみせる。\\nいつもの穏やかな雰囲気はあるものの、\\n乳房を前にして興奮が抑えられるわけがなかった。": "佩斯卡跪在我的双腿之间，得意地闭上一只眼睛。\\n虽然她身上还带着平时的稳重氛围，\\n但面对着乳房，我根本无法抑制住兴奋。",
    "「すごく大きな胸でも、そうでもない胸でも、\\n　努力次第で気持ちよくできる……らしいです」": "「不管是很大的胸部，还是很小的胸部，\\n　只要努力就能让对方舒服起来……好像是这样」",
    "「わたしの胸は並程度だと自分では思いますが、\\n　頑張りでどうにかなるのならやってみたくって」": "「虽然我觉得自己的胸部只是平均水平，\\n　但如果努力就能做到的话，我想试试看」",
    "「そんなに謙遜しなくても、\\n　ペスカの胸はすごくキレイだよ」": "「不用那么谦虚，\\n　佩斯卡的胸部非常漂亮哦」",
    "「ふふっ、そうでしょうか。\\n　そんな風に思ってくれたなんて、なんだかくすぐったいですね」": "「呵呵，是吗。\\n　你居然这么想，总觉得有点不好意思呢」",
    "「ええっと、最初はこうやって、胸の谷間に……\\n　こんな感じでしょうか？」": "「嗯，一开始像这样，夹在乳沟里……\\n　是这种感觉吗？」",
    "ペスカが一体いつ練習をしていたのか、疑問に思わないわけではない。\\nしかし谷間の中心深くまで挟まれただけで、肉棒はさらに隆起する。": "佩斯卡到底是什么时候练习的呢，我并不是没有疑问。\\n但是光是被夹在乳沟的中心深处，肉棒就更加隆起了。",
    "「確かいきなり動かすのはいけないんですよね。\\n　男の人のここは、とっても敏感なところだそうで」": "「我记得不能突然动起来吧。\\n　男性的这里，好像是非常敏感的地方」",
    "「だからもうちょっと、こう、胸を寄せるようなイメージで……\\n　んぅっ……いけません、ちょっとズレてしまいました」": "「所以再稍微，像这样，把胸部靠在一起……\\n　嗯……不行，稍微有点歪了」",
    "挟む位置の微調整に伴い、切っ先にかすめたペスカの熱い息。\\n意識していないからこその不規則な刺激に、竿が何度も脈打ってしまう。": "伴随着夹住位置的微调，佩斯卡的热气掠过肉棒的尖端。\\n正因为没有意识到，所以这种不规则的刺激让肉棒不停地跳动着。",
    "「わあ、もっと大きくなってます。\\n　これって皇子の身体が気持ちよくなってるってことなんですよね？」": "「哇，又变大了。\\n　这说明皇子的身体很舒服吧？」",
    "どう見たって反応している以上、\\n無闇にごまかすことに意味はないため、正直に答えた。": "不管怎么看，既然有反应了，\\n那么随便糊弄也没有意义，所以我老实回答了。",
    "「だったら、こうするともっと……ん、ふぅっ、\\n　気持ちいいんじゃないかなって思うんですけど」": "「那么，这样做的话……嗯，呼，\\n　应该会更舒服吧」",
    "言いながらペスカは胸を上下にずり動かしはじめた。\\n押しつけるだけの動きは拙いが、瑞々しい弾力がなんとも心地よい。": "佩斯卡一边说着，一边开始上下移动胸部。\\n虽然只是按压的动作很笨拙，但那水嫩的弹性却让人感觉非常舒服。",
    "「んっ……ふぅっ、少しでも皇子の役に立ちたくて、\\n　今まで本を見ながら、練習してきたんですよ……ふっ、うぅっ……」": "「嗯……呼，我想尽可能地帮助皇子，\\n　所以一直看着书练习……呼，呜呜……」",
    "「んん……っ努力次第で気持ちよくできるというのも、\\n　その本に書いてあったこと……なんです」": "「嗯嗯……书上写着，\\n　只要努力就能让对方舒服起来」",
    "「こうして実際に皇子に奉仕する、ことができて……ぅんんっ……\\n　本当によかった……ふ……ぅぅっ……ん、ふっ……」": "「能像这样实际地侍奉皇子……嗯嗯……\\n　真是太好了……呼……呜呜……嗯，呼……」",
    "不慣れながらに懸命に双乳を上下させ、竿肌を扱き上げていく。\\nペスカの献身的な思いが、こちらを見る上目遣いからも伝わってくる。": "虽然不熟练，但还是拼命地上下移动双乳，摩擦着肉棒的肌肤。\\n佩斯卡那献身的想法，从她仰视着我的眼神中也能感受到。",
    "「ん……ぅ、んっ……皇子が気持ちよくなってくれると、\\n　わたしもとっても嬉しいですから……ふっ……はぁっ……」": "「嗯……呜，嗯……皇子能舒服起来的话，\\n　我也会非常开心的……呼……哈啊……」",
    "「とはいえ、本の知識だけではやっぱり不十分というか、\\n　本物の皇子に触れてはじめて、わかることもあります……ふぅっ……」": "「话虽如此，光靠书本上的知识果然还是不够的，\\n　有些事情只有在接触到真正的皇子之后才能明白……呼……」",
    "「たとえば先っぽの形なんて……ふ、ぁ、はあっ……\\n　かっこいいから、ドキドキしてるんですよ、わたし……\\n　んっ、ふ、ふうっ……」": "「比如尖端的形状……呼，啊，哈啊……\\n　因为很帅，所以我的心跳得很快……\\n　嗯，呼，呼……」",
    "「それは少し照れるな……」": "「这让我有点害羞啊……」",
    "気恥ずかしいが、そう思ってくれていることに愛しさが膨らむ。\\n熱心な奉仕を続けるうちにしっとりと汗ばんだ谷間が、\\n胸の肌表面と竿肉の密着度を高めてくれる。": "虽然很害羞，但能让她这么想，让我感到很可爱。\\n在她热心地侍奉下，湿漉漉的乳沟\\n提高了胸部肌肤表面和肉棒的紧贴度。",
    "「はぁっ、ふっ……ああ、谷間が湿ってますね……\\n　んっ、わたしもすっかり、熱くなってしまいました……」": "「哈啊，呼……啊啊，乳沟湿了呢……\\n　嗯，我也完全，热起来了……」",
    "「でも、これなら……ぅ、ん、大きくなった皇子のもこうして……\\n　んっ、ふっ、ふっ……挟みやすいです」": "「但是，这样的话……呜，嗯，变大的皇子也这样……\\n　嗯，呼，呼……夹起来很容易」",
    "左右から寄せられた柔肉が、怒張を隙間なく包みこむ。\\n乳房を使った抱擁による刺激だけでは、物足りないのも正直なところだ。": "从左右两边挤过来的柔软的肉，毫无间隙地包裹着勃起的肉棒。\\n说实话，光靠乳房的拥抱带来的刺激是不够的。",
    "「はっ、あぁ、わかっています、胸で抱き締めているだけじゃ、\\n　刺激が足りませんよね……んぅっ……ふ、はっ……」": "「哈，啊啊，我知道了，只是用胸部紧紧地抱住的话，\\n　刺激还不够吧……嗯呜……呼，哈……」",
    "「ええっと、確か本では……\\n　先っぽを胸でスリスリと……んっ、んぅぅっ……」": "「那个，我记得书上说……\\n　用胸部摩擦尖端……嗯，嗯呜呜……」",
    "上下にずれ動くふたつの乳房が、カサを開いたカリ首を捉える。\\n強烈な刺激に腰は震え、思わず漏れかけた声をなんとか堪えた。": "上下移动的两个乳房，捕捉到了张开冠状沟的龟头。\\n强烈的刺激让我的腰颤抖起来，我勉强忍住了差点漏出的声音。",
    "「んっ、ぁ……ここ、気持ちいいですか？　\\n　さっきよりずっとビクビクと震えて……んふぅっ、んっ……！」": "「嗯，啊……这里，舒服吗？　\\n　比刚才抖得更厉害了……嗯呼，嗯……！」",
    "上目遣いに確認するペスカに、こちらは頷きを返すことしかできない。\\nそれでも思いは通じたらしく、彼女は形のいい口元を綻ばせた。": "面对抬眼确认的佩斯卡，我只能点头回应。\\n即便如此，她似乎也明白了我的想法，形状姣好的嘴角绽开了笑容。",
    "「では、このまま続けてみますね……っんん、ふ、うぅんっ！　\\n　はあっ……！　ぁっ、ん、ふぁっ……ふっ、はぁ、んんっ……\\n　先っぽをこするように、しながらっ……ぅっん、ううぅんっ！」": "「那么，就这样继续吧……嗯嗯，呼，呜呜嗯！　\\n　哈啊……！　啊，嗯，呼啊……呼，哈啊，嗯嗯……\\n　一边摩擦着尖端……呜嗯，呜呜嗯！」",
    "繰り返し胸を揺さぶるうちに、ペスカはコツを掴んだのだろう。\\nスムーズに速度を上げられて、濃厚な我慢汁が次から次へと滲んでくる。": "在反复摇晃胸部的过程中，佩斯卡大概掌握了诀窍。\\n她流畅地加快了速度，浓厚的忍耐汁接连不断地渗了出来。",
    "「すんすんっ……はぁっ……感じます、皇子の匂いっ……！　\\n　えっちな匂い、濃くなってますっ……あっ、んんっ……はあっ……！」": "「嗅嗅……哈啊……能感觉到，皇子的味道……！　\\n　色情的味道，变浓了……啊，嗯嗯……哈啊……！」",
    "「嬉しい、わたし、皇子を気持ちよくできてるんですね……\\n　っぁ、はぁん……！　んっ、ん……ふっ、ん、んうぅっ！」": "「好开心，我让皇子舒服起来了呢……\\n　啊，哈啊嗯……！　嗯，嗯……呼，嗯，嗯呜呜！」",
    "ペスカは見守るような優しさと、喜悦が溶け合った微笑みを浮かべたまま、\\nより一層の激しさを持って乳肉を揺さぶり立てた。": "佩斯卡露出温柔的微笑，仿佛在守望着我，\\n同时更加激烈地摇晃着乳肉。",
    "「ふっ、あ、はっ、はあっ、先っぽのところ、いっぱいっ……、\\n　んくうっ！　んふぁっ、あっ、スリスリしてあげますからっ……！」": "「呼，啊，哈，哈啊，前端的地方，满满的……\\n　嗯呜！　嗯呼啊，啊，我会好好摩擦的……！」",
    "「ふっ、はああっ、んんっ、気持ちいいのガマンしないで、\\n　いいんですよっ……！　ふっ、あ、あんっ……んああっ！」": "「呼，哈啊啊，嗯嗯，不要忍耐快感哦，\\n　可以的哦……！　呼，啊，啊嗯……嗯啊啊！」",
    "狙い撃ちするような正確な動きで、火照る乳房が切っ先を摩擦していく。\\n堪えられない――そう思ったときには、もう腰を突き上げていた。": "她用准确的动作，用火热的乳房摩擦着龟头。\\n忍不住了——这么想着的时候，我已经挺起了腰。",
    "「っひぁ！　あっ、ああっ、すごい、皇子の暴れてます！　\\n　わたしの胸の中でっ……あふっ、ん、くぅっ、ああぁっ！」": "「呀！　啊，啊啊，好厉害，皇子在乱动！　\\n　在我的胸里……啊呼，嗯，呜，啊啊啊！」",
    "「大丈夫、なにがあっても離したりしませんっ！　\\n　ん、ふっ！　ふっ、はっ、はあっ、んくぅぅっ！」": "「没事的，不管发生什么我都会紧紧抓住的！　\\n　嗯，呼！　呼，哈，哈啊，嗯呜呜！」",
    "竿全体をきつく締め上げる間も、ペスカの視線は少しも離れない。\\n刻一刻と近づくその瞬間に向け、きつく歯を食い縛った。": "在紧紧地夹住肉棒的期间，佩斯卡的视线也丝毫没有离开。\\n为了即将到来的瞬间，我紧紧地咬住了牙关。",
    "「んっ、あ、はああっ、いつでも出して……くださいっ！　\\n　最後までギュッとしてますからっ！　\\n　んっ、ふ、あ、はあっ、んんんんっ！」": "「嗯，啊，哈啊啊，随时都可以……射出来！　\\n　我会一直夹紧到最后一刻的！　\\n　嗯，呼，啊，哈啊，嗯嗯嗯嗯！」",
    "「んくうううぅっ！　っんん、ん、ぅううううううううううぅっ！」": "「嗯咕呜呜呜呜！　嗯嗯，嗯，呜呜呜呜呜呜呜呜呜呜呜！」",
    "欲望のままに放出した精液が、ペスカの顔に飛び散る。\\nその勢いに驚いた顔を見せつつも、彼女はまだ乳を揺らしてくれていた。": "随着欲望释放出来的精液，飞散到了佩斯卡的脸上。\\n虽然她被这股气势吓了一跳，但还是继续摇晃着乳房。",
    "「ふああっ！　んんうっ、あ、はっ、はああっ……！　\\n　全部、わたしが受け止めますっ……あふぅっ、ん、うんんんんっ……！」": "「呼啊啊！　嗯嗯呜，啊，哈，哈啊啊……！　\\n　全部，都由我来接受……啊呼，嗯，呜嗯嗯嗯嗯……！」",
    "「はっ、ぁ……ん……ふぅっ……あぁ、治まってよかったです……\\n　皇子の気持ちいい顔も、たくさん見ることができましたし」": "「哈，啊……嗯……呼……啊啊，能平静下来真是太好了……\\n　而且也看到了皇子很多舒服的表情」",
    "相当に熱を入れてくれたのだろう。\\n奉仕に徹していたペスカからは、満ち足りた様子が伺えた。": "她应该相当热情吧。\\n从一直侍奉着我的佩斯卡身上，可以感受到满足的样子。",
    "「そういえば皇子は買い出しの途中だったんですよね」": "「说起来皇子还在买东西的途中呢」",
    "「ああ。メモならポケットに入ってるぞ」": "「啊啊。清单在口袋里」",
    "「そうでしたか。\\n　でしたら次は、お買い物のお手伝いしますよ」": "「这样啊。\\n　那么接下来，就让我来帮你买东西吧」",
    "飛び散った精液をそのままに、笑顔を向けてくれるペスカ。\\nいつもと同じようでいて、その表情からは確かな色気を感じるのだった。": "佩斯卡脸上带着笑容，任凭精液飞溅在她身上。\\n虽然和平时一样，但她的表情确实让我感受到了色气。"
}