{
    "ルシフェルは厳しい表情で、相対する敵を睨みつける。": "路西法尔表情严肃地瞪着眼前的敌人。",
    "（まさか、ここまでとはな……）": "（没想到，居然强到这种地步……）",
    "そもそも力の差がある上に、アリステラを抱えて庇いながらの戦いでは\\nとても勝機を見出せる相手ではなかった。": "原本力量就有差距，而且还是抱着阿丽丝特拉保护她战斗，\\n根本不可能找到胜机。",
    "しかし彼の瞳から戦意は失われていない。\\nそれと同時に、相手の正体について考えを巡らせていた。": "但是他的眼中并没有失去战意。\\n与此同时，他也在思考着对手的真实身份。",
    "（七大悪魔は本来、使える力の種類に違いはあれど総量は変わらない。\\n　何故こんな化け物が紛れ込んでいたのか……？　\\n　私たちが気づかないはずは……）": "（七大恶魔本来，虽然能使用的力量种类不同，但总量是不变的。\\n　为什么会有这样的怪物混进来……？\\n　我们不可能没注意到……）",
    "（いや……違うな。\\n　気づかなかったのではなく、そもそも認知が歪められていたのだろう）": "（不……不对。\\n　不是没注意到，而是认知本身被扭曲了）",
    "考えながらもルシフェルは大剣を繰り出し続ける。\\nそれが、全て相手の剣で防がれてしまっていても。": "路西法尔一边思考，一边继续挥舞大剑。\\n即使他的攻击全都被对手的剑挡下。",
    "ルシフェルの攻撃をかいくぐり、アスタロトが強烈な一撃を返してくる。\\nそれをすんでのところでかわし、ルシフェルは生まれた仮説を声にして\\n相手に投げかける。": "亚斯塔录钻过路西法尔的攻击，回以强烈的一击。\\n路西法尔在千钧一发之际躲开，将自己想到的假设\\n说给对手听。",
    "「貴様……我々の認知を弄っていたのか？」": "「你……操纵了我们的认知吗？」",
    "「…………」": "「…………」",
    "アスタロトは相変わらず答えない。\\nだがルシフェルは、その僅かな気配の変化から、\\n相手が鼻先で嗤ったように感じた。": "亚斯塔露蒂还是没有回答。\\n但是路西法尔从那微小的气息变化中，\\n感觉到了对方的嘲笑。",
    "「貴様も嗤うのだな」": "「你也在嘲笑我啊」",
    "「どの範囲まで認知を操作できるのだ？　\\n　あるいは、この世界のすべての人間を『勘違い』させられるのか？」": "「你能操纵认知的范围有多大？　\\n　或者说，你能让这个世界的所有人类都『误解』吗？」",
    "距離の制限はない": "没有距离限制",
    "「……っ！」": "「……！」",
    "初めて、周囲に聞こえる声でアスタロトが答える。": "亚斯塔露蒂第一次用周围能听到的声音回答。",
    "そして相手の制限もない\\n神ですらわたしの影響を受ける\\nただ、かかりやすい者、そうでない者といった差があるだけだ": "而且也没有对象的限制\\n　就连神明也会受到我的影响\\n　只是，容易受到影响的人和不容易受到影响的人之间有差别而已",
    "お前は……時々わたしのことを訝しんでいたな": "你……有时会对我感到惊讶吧",
    "（そうだ……私は確かに違和感を何度かおぼえていた）": "（是啊……我确实有几次感到不对劲）",
    "（ベルフェゴールが抜けた後、何故こいつは短期間で七大悪魔になった？　\\n　二柱神戦争の際にはただの門番、実力も大したことはなかったはずだ。\\n　なのに何故、私達はすんなり昇格を受け入れた？）": "（贝尔菲戈尔离开后，为什么这家伙能在短时间内成为七大恶魔？\\n　在二柱神战争时，她只是个门卫，实力应该不怎么样才对。\\n　可是为什么，我们却轻易地接受了她的升格？）",
    "…………": "…………",
    "「七大悪魔をも凌ぐ力を持ち、\\n　そして神たるアリステラ様を亡き者にしようと企む……\\n　お前は一体、何者だ」": "「拥有凌驾于七大恶魔的力量\\n　并且企图杀害身为神明的阿丽丝特拉大人……\\n　你到底是什么人？」",
    "フッ……": "呵……",
    "アスタロトは問いには答えず、ただ嗤い、そして大剣を一閃する。\\n当たりはしなかったが、その衝撃波がルシフェルの身体を捉えた。": "亚丝塔露蒂没有回答问题，只是嗤笑一声，然后挥动大剑。\\n虽然没有击中，但冲击波捕捉到了路西法尔的身体。",
    "「ぐうっ！！」": "「咕！！」",
    "かわしたつもりだったが、身体はもう思うようには動かない。\\n直撃こそ避けたものの、更にダメージを負ってしまう。": "本以为躲开了，但身体已经不听使唤了。\\n虽然没有被直接击中，但还是受到了更大的伤害。",
    "勝負は既に見えた\\n貴様は標的ではない\\n見逃してやるからアリステラを渡せ": "胜负已定\\n你不是我的目标\\n我会放过你，把阿丽丝特拉交出来",
    "「くっ……！」": "「咕……！」",
    "唇を噛むルシフェル。勝負の趨勢が見えていることくらい、\\n彼もわかっていた。\\n自分の無力さに怒りが沸き起こる。": "路西法尔咬紧了嘴唇。他当然也明白\\n胜负的趋势已经很明显了。\\n对自己的无力感到愤怒。",
    "……そのときだった。": "……就在这时。",
    "……ッ！？": "……！？",
    "突然、予想していなかった方向から魔法攻撃が飛んでくる。\\nそして自らの防御力を過信していたアスタロトに、\\nあっさりと命中するが……。": "突然，从意料之外的方向飞来魔法攻击。\\n然后轻易地命中了\\n对自己的防御力过度自信的亚丝塔露蒂……",
    "……なんだ、これは": "……这是，什么",
    "「どんな化け物であっても、しばらくは動けないはずだ。\\n　大人しくしてろ」": "「不管是什么怪物，应该暂时动不了了。\\n　老实点吧」",
    "……！": "……！",
    "「ベルフェゴール！　レヴィアタンも……！」": "「贝尔菲戈尔！　利维坦也……！」",
    "ミルの言葉通り、アスタロトは身を捩るような動作をするが、\\nろくに動けずにいた。\\n攻撃は最初から通用しないと判断し、拘束魔法を放ったらしい。": "正如米尔所说，亚丝塔露蒂虽然扭动着身体，\\n但无法自由活动。\\n她似乎判断攻击从一开始就不奏效，于是施放了拘束魔法。",
    "ふたりの背後には何度か見かけた、あの移動城が続いていた。": "在两人背后，那个见过几次的移动城堡还在继续前进。",
    "「久しぶりだな、ルシフェル」": "「好久不见啊，路西法尔」",
    "「ひどい傷ですね……。それに、その顔……」": "「伤得很重呢……而且，那张脸……」",
    "「その城で、原界へ転移出来るのか」": "「那座城堡，能转移到原界吗？」",
    "「そうだ、だけど急いだ方がいい。\\n　あの拘束、長くは持たない」": "「没错，但最好快点。\\n　那个拘束，撑不了多久」",
    "「ありがたい。では、お前たちはアリステラ様を守れ。\\n　私はここで時間を稼ぐ」": "「多谢。那么，你们保护好阿丽丝特拉大人。\\n　我在这里争取时间」",
    "「時間を稼ぐ？　\\n　お前、言っている意味わかってんのか？」": "「争取时间？　\\n　你，明白自己在说什么吗？」",
    "「むろんだ、奴にはダークリフレクターの効果がない。\\n　何度も原界に転移してきたことからも、それは明らかだ」": "「当然，暗黑反射器对那家伙没有效果。\\n　从他多次转移到原界来看，这是显而易见的」",
    "「……足止めしなければ、すぐに追いつかれる」": "「……如果不阻止他，马上就会被追上」",
    "しばしの沈黙。\\nやがて、ミルは表情を変えずにうなずいた。": "短暂的沉默。\\n不久，米尔面不改色地点了点头。",
    "「わかった」": "「明白了」",
    "言葉にこそしなかったが、ルシフェルの覚悟は伝わったのだろう。": "虽然没有明说，但路西法尔的觉悟已经传达给了她。",
    "「転移の瞬間は、あの化け物ですら無防備になる。\\n　私が存在している間は追いかけてこないはずだ。\\n　その間に――」": "「在转移的瞬间，那个怪物也会变得毫无防备。\\n　在我存在的期间，他应该不会追过来。\\n　趁这段时间——」",
    "「死なないでくださいね。アリステラ様が悲しみますから」": "「请不要死哦。不然阿丽丝特拉大人会伤心的。」",
    "レヴィアタンは、一歩進み出てルシフェルの顔に触れた。\\nその感触で初めてルシフェルは、自身の仮面が割れていたことに気付く。": "利维坦往前踏出一步，触碰路西法尔的脸颊。\\n路西法尔因为这个触感，才注意到自己的面具已经裂开。",
    "「やはり……デクシアと同じ顔だったんですね。\\n　アリステラ様の理想……」": "「果然……和德克西亚一样呢。\\n　阿丽丝特拉大人的理想……」",
    "「ふっ……せめて最後は、その理想に恥じない戦いを\\n　してみせよう」": "「呵……至少在最后，我要打一场不愧对那个理想的战斗\\n　给你们看。」",
    "「最後だなんて。私はあなたの、アリステラ様に殉じる姿、\\n　嫌いじゃありませんでしたよ」": "「什么最后。我并不讨厌你为了阿丽丝特拉大人殉死的模样哦。」",
    "最後にそれだけ言い残すと、ふたりはアリステラを抱えて\\n移動城へと入っていく。\\nそしてしばらくすると――": "最后留下这句话，两人便抱着阿丽丝特拉\\n进入移动城。\\n过了一会儿——",
    "光とともに移動城は姿を消した。": "移动城随着光芒消失了。",
    "ルシフェルは満足げに、小さく笑みを浮かべる。": "路西法尔满足地微微一笑。",
    "しかし、それもつかの間。\\n悪寒がするほどの邪悪な気配を感じ、ルシフェルが振り返ると\\n攻撃態勢に入っているアスタロトがいた。": "但是，那也只是一瞬间的事。\\n路西法尔感受到一股令人毛骨悚然的邪恶气息，他转过身来，\\n亚丝塔露蒂已经进入了攻击状态。",
    "「ここからは、本気でいかせてもらおう」": "「从现在开始，我要认真起来了」",
    "飛んでくる斬撃の衝撃波。\\nそれを素早くかわすと、次々に連続攻撃を放つルシフェル。": "斩击的冲击波飞了过来。\\n路西法尔迅速躲开，连续发动攻击。",
    "「はあああぁぁっ！！」": "「哈啊啊啊啊啊！！」",
    "アリステラがいなくなったことで、彼の動作から迷いが消えた。\\n多少の危険も厭わず間合いを詰めて攻撃を放ち、相手の斬撃も受け流す。": "由于阿丽丝特拉不在了，他的动作中不再有迷茫。\\n他不顾危险地缩短距离，放出攻击，也化解了对方的斩击。",
    "なぜそうまでして戦う\\n身軽になったからといって、勝ち目がないことは分かっているはずだ": "为什么要战斗到这种地步\\n就算身体变轻了，你应该也知道没有胜算",
    "アスタロトの言うとおりだった。\\n迷いなく連続攻撃を放つルシフェルだが、そのどれもが弾き返され、\\n相手に手傷を負わせるまでに至っていない。": "正如亚丝塔露蒂所说。\\n路西法尔毫不犹豫地连续攻击，但每一击都被弹开，\\n无法给对方造成伤害。",
    "対して、アスタロトの攻撃は確実にルシフェルの力を削っている。\\nそれでもルシフェルの瞳から戦意は失われない。": "相对的，亚丝塔露蒂的攻击确实在削弱路西法尔的力量。\\n即便如此，路西法尔的眼神中也没有失去战意。",
    "貴様たち七大悪魔はアリステラの駒に過ぎず、\\nお前に至っては自分の理想に似せた人形も同然": "你们七大恶魔不过是阿丽丝特拉的棋子，\\n你甚至只是个模仿自己理想的人偶",
    "そんな相手のために何故、戦う": "你为什么要为那种人而战",
    "「ふん……貴様には関係のないことだ」": "「哼……这与你无关」",
    "振りかぶっての攻撃も受け流される。\\nそれでもルシフェルは次の攻撃動作に入った。": "挥舞而下的攻击也被化解。\\n即便如此，路西法尔还是进入了下一个攻击动作。",
    "時間稼ぎと言っていたが、お前の稼げる時間などせいぜい五分\\nそんな時間で何ができる": "你说要争取时间，但你能争取的时间最多也就五分钟\\n在这段时间里你能做什么",
    "ルシフェルはアスタロトの言葉に、にやりと口角を上げる。": "路西法尔听到亚丝塔露蒂的话，嘴角微微上扬。",
    "「ずいぶんと饒舌だな。\\n　自我のない空虚な同僚だと思っていたのだが……\\n　正体がそんなにお喋りだったとは、驚きだ」": "「你话真多啊。\\n　我还以为你是个没有自我的空虚同事……\\n　没想到你的真面目这么爱说话，真让我吃惊。」",
    "「貴様のように、\\n　破壊衝動しかない存在には、理解出来ないのかもしれないが……」": "「像你这种\\n　只有破坏冲动的存在，或许无法理解……」",
    "「私は、自分の道を貫き通すだけだ。\\n　人形は、あの方の命に従い、\\n　最期の瞬間まであの方のために生きる」": "「我只是贯彻自己的道路而已。\\n　人偶会遵从那位大人的命令\\n　直到最后一刻都为那位大人而活。」",
    "攻撃の手を休めず、次々と剣を振るうルシフェル。": "路西法尔没有停止攻击，接连挥舞着剑。",
    "……ならば、消し飛べ": "……那么，你就消失吧。",
    "アスタロトが、無造作に剣を振るう。\\nそれをまたかわして、次の攻撃へ。": "亚丝塔露蒂随意地挥舞着剑。\\n路西法尔再次躲开，进行下一波攻击。",
    "繋げる、はずだった。": "本应如此。",
    "「ぐううぅぅ……っ！！」": "「咕呜呜呜……！！」",
    "かわしきれずに直撃を食らい、傷からは力が流れ出す。": "没能完全躲开，直接命中，力量从伤口中流出。",
    "（せめて、もう一撃……）": "（至少，再一击……）",
    "そんな力などもう残っていないのに、\\n必死に足掻こうとするルシフェル。": "明明已经没有那样的力量了，\\n路西法尔却拼命地挣扎着。",
    "そんな彼の願いが聞き届けられたかのように、\\n別方向から強烈な雷が放たれた。": "仿佛是听到了他的愿望一般，\\n从别的方向释放出了强烈的雷电。",
    "……っ、これは……": "……这是……",
    "アスタロトにその一撃が直撃したところを見届けたところで、\\nルシフェルの意識は闇の中に沈んでいった。": "看到那一击直接命中亚丝塔露蒂之后，\\n路西法尔的意识沉入了黑暗之中。",
    "…………。": "…………。",
    "……。": "……。",
    "……どれほどの時間が経っただろうか。\\n一時間か。あるいは一秒しか経っていないのかもしれない。": "……不知过了多久。\\n一小时吗。又或者只过了一秒。",
    "（ここは……）": "（这里是……）",
    "（そうか……これが死、というものか……。\\n　悪魔にも走馬灯が見える瞬間があるのか……）": "（这样啊……这就是死吗……\\n　原来恶魔也有看到走马灯的瞬间啊……）",
    "白い光の中を漂いながら、ルシフェルはそう自嘲した。": "漂浮在白光之中，路西法尔如此自嘲道。",
    "（この戦いに意味はあったのだろうか……\\n　いや、意味など必要ないのか……）": "（这场战斗有意义吗……\\n　不，意义什么的不需要……）",
    "（「あの方の命に従う」とアスタロトに言ったが、あれは嘘だ。\\n　アリステラ様は、あなただけでも逃げてと仰せだったのだから……）": "（虽然对亚丝塔露蒂说「遵从那位大人的命令」，但那是谎言。\\n　因为阿丽丝特拉大人说，就算只有你也要逃走……）",
    "（あの方のために、たとえ意味などなくても何かしたい。\\n 　私はただ、その一心だった。\\n 　恐れ多くも創生神のひとりである月の女神に、私は……）": "（为了那位大人，哪怕没有意义我也想做点什么。\\n　我一心只有这个念头。\\n　虽然惶恐，但那位大人是创生神之一的月之女神，而我……）",
    "（そう……私はあのお方のことを、純粋に好いていた。\\n　アリステラ様が我に返ったときの悲しげな瞳を見ると、\\n　分をわきまえず、力になりたいと考えてしまう）": "（是的……我纯粹地喜欢着那位大人。\\n　看到阿丽丝特拉大人回过神来时那悲伤的眼神，\\n　我就不顾身份地想要成为她的力量）",
    "「神に対して、一介の悪魔が……身の程知らずにもほどがある。\\n　そのあげく、たった五分を稼ぐために\\n　魂を散らしてしまったというわけだ」": "「一介恶魔，面对神明……不知天高地厚也要有个限度。\\n　结果，为了争取仅仅五分钟的时间，\\n　我的灵魂就消散了」",
    "「哀れな、自己満足……」": "「真是可悲的自我满足……」",
    "「……いや、自己満足なんかじゃないさ」": "「……不，那不是自我满足」",
    "「……？」": "「……？」",
    "「大きな意味があった五分だよ。\\n　その五分を無駄にはしない」": "「那五分钟有着重大的意义。\\n　我不会浪费那五分钟的」",
    "聞こえた声に意識を向けると、そこには太陽神デクシアがいた。\\n彼は、小さく微笑みかける。": "我将意识转向声音传来的方向，那里站着太阳神德克西亚。\\n他对我微微一笑。",
    "「私と同じ顔をした七大悪魔。こうして話すのは初めてだね」": "「和我有着相同容貌的七大恶魔。这是我们第一次交谈吧」",
    "「ああ……貴様が、まがい物ではない本物の、\\n　アリステラ様の理想か」": "「啊啊……你就是，不是仿造品的真正的，\\n　阿丽丝特拉大人的理想吗」",
    "「……本当に意味は、あったのか？　私が作った五分に」": "「……我创造的五分钟，真的有意义吗？」",
    "「ああ。命がけで作ってくれた時間を、無駄にはしない。\\n　必ず、アリステラを救ってみせる」": "「嗯。我不会浪费你拼上性命创造的时间。\\n　我一定会拯救阿丽丝特拉」",
    "大丈夫とも安心しろとも言わない、神にしては不思議な言い回し。\\nしかしもう出来ることのないルシフェルは、\\n自分と同じ顔をした神を信じることにした。": "既不说没问题也不说放心吧，以神来说真是不可思议的说法。\\n但是已经无能为力的路西法尔，\\n决定相信和自己有着相同容貌的神。",
    "「そうか、よかった」": "「是吗，太好了」",
    "微かに微笑んで、頷いてみせる。": "他微微一笑，点了点头。",
    "「……ありがとう。アリステラを守ってくれて。\\n　最後に何か、望みはあるかい」": "「……谢谢你保护了阿丽丝特拉。\\n　最后有什么愿望吗？」",
    "「最後の最後、元の優しいアリステラ様のお声が聞けた。\\n　言葉を交わせた。それでもう十分だ。望むものなど……」": "「最后的最后，我听到了原本温柔的阿丽丝特拉大人的声音。\\n　和她交谈了。这样就足够了。我没有什么愿望……」",
    "ルシフェルはそこで、言葉を切る。": "路西法尔说到这里，停了下来。",
    "「いや、ひとつだけあった」": "「不，只有一个」",
    "「なんだい？」": "「是什么？」"
}