{
    "「ナディラがやられちゃった！」": "「娜迪拉被干掉了！」",
    "「ウォーターバトルのためだけに修行して遅刻したくらいだもんな。\\n　というか今の動き、まったく目で追えなかったんだが」": "「毕竟她为了水枪大战特地修行，结果还迟到了嘛。\\n　话说刚才的动作，我完全看不清楚。」",
    "「まったくですぜ、あっしもなにがなにやら……」": "「就是说啊，我也搞不清楚……」",
    "「実況なのに一切しゃべってなかったのはそのせいか……」": "「难怪你明明是实况转播员，却一句话都没说……」",
    "「あの、すみません、通してください……ふぅ」": "「那个，不好意思，请让我过去……呼。」",
    "「試合おつかれさま」": "「比赛辛苦了。」",
    "「おつかれさまー！」": "「辛苦了——！」",
    "「えへへ、負けちゃいました」": "「欸嘿嘿，我输了。」",
    "観戦席にやって来たサンドラは、そう言いながらも笑顔を絶やさない。\\n途中退場にはなったが、本人なりに、その結果には満足しているのだろう。": "来到观战席的桑德拉，虽然嘴上这么说，但脸上却一直挂着笑容。\\n虽然中途退场了，但本人应该对这个结果很满意吧。",
    "「私のぶんまでレイナさんががんばってくれるはずですから」": "「蕾娜小姐应该会连我的份一起努力的。」",
    "「そうなって欲しいとこだけど、これはかなりのピンチだよなあ」": "「我是希望她能赢啦，不过这下子可就陷入危机了。」",
    "「一気に形勢逆転、リーリン選手に壁際へと追い込まれたレイナ選手、\\n　ここからどうにかして対抗する術はあるんですかね！」": "「形势一口气逆转，莉琳选手将蕾娜选手逼到墙边，\\n接下来她有办法对抗吗！」",
    "「リーリン選手は落ちてくる滝の水を、目を閉じて避けたり、\\n　川に刺した杭の上で１週間過ごすという修行を積んできたらしいからな。\\n　倒すのは簡単じゃないと思うぞ！」": "「莉琳选手似乎累积了修行，闭着眼睛闪躲瀑布的水，\\n在插在河里的木桩上生活了一周。\\n要打倒她可不容易哦！」",
    "「というわけで、ここからはチーナ様も実況に加わることにした。\\n　みんなも最後まで盛り上がっていくのだー！」": "「所以，接下来琪娜大人也要加入实况转播。\\n大家也一起炒热气氛吧——！」",
    "チーナのあおりで観客たちが歓声を上げる中、\\nレイナとリーリンの一騎打ちはいっそう白熱していく。": "在琪娜的煽动下，观众们发出欢呼声，\\n蕾娜与莉琳的单挑变得更加白热化。",
    "ガチ勢らしく水鉄砲の無駄撃ちはせず、剣と剣のつばぜり合いのような展開。\\nリーリンは一撃で仕留めるべく間合いを詰めようとし、\\nレイナは卓越した身のこなしで華麗にいなし、一定の距離を保ち続けていた。": "蕾娜没有浪费水枪的子弹，而是像剑与剑的交锋一样展开攻击。\\n莉琳为了用一击解决对手而试图缩短距离，\\n蕾娜则以卓越的身法华丽地闪避，持续保持着一定的距离。",
    "「ふっ、やっ、とうっ……どうしましたっ？　\\n　守ってばかりじゃ、いつまで経っても終わりませんよっ？」": "「呼，呀，呜……怎么了？　\\n　光是防守的话，无论过多久都不会结束哦？」",
    "「ま、確かにこのままじゃジリ貧展開だよね……！」": "「嘛，确实这样下去只会越来越糟……！」",
    "「もしかして私の体力切れを狙ってるんですかっ！　\\n　だったら残念、私、この状態で三日三晩くらいはへっちゃらですっ！」": "「难道说你是想等我体力耗尽吗！　\\n　那还真是遗憾，我在这个状态下三天三夜都没问题！」",
    "「三日三晩はさすがにヤダなあ。だから――」": "「三天三夜的话就有点受不了了。所以——」",
    "「なんだぁー！？　\\n　いきなりレイナ選手がしゃがみこんだぞっ！」": "「什么！？　\\n　蕾娜选手突然蹲下了！」",
    "「やっちゃえ、ライサ！！」": "「上啊，莱莎！！」",
    "レイナの掛け声と同時に、どこからか水弾が飛んでくる。\\nすかさず後ろへ下がったリーリンを追いかけるように何発も襲来する水弾。": "随着蕾娜的喊声，不知从哪飞来了水弹。\\n好几发水弹像是追着立刻往后退的莉琳一样袭来。",
    "「あ、ライサだ！」": "「啊，是莱莎！」",
    "どう考えても水が届きそうのない位置にライサの姿。\\nスコップ型の水鉄砲で攻撃を続けつつ、レイナのもとへとたどり着く。": "莱莎出现在了无论怎么想水都打不到的位置。\\n她一边用铲子型的水枪持续攻击，一边到达了蕾娜身边。",
    "「飛距離が倍になるマジックアイテム……これ、結構気持ちいいね」": "「飞行距离加倍的魔法道具……这个，感觉还挺舒服的」",
    "「ライサが単独行動してたのは、あのアイテムを回収していたのか」": "「莱莎之所以单独行动，是为了回收那个道具吗」",
    "「なるほど。そっちもまだ本気を出してなかったというわけですか……」": "「原来如此。也就是说你们还没拿出真本事吗……」",
    "「ですが、それでこそ燃えるというものです！　\\n　私、ますますやる気が出てきちゃいました！」": "「不过，这样才更让人燃起斗志！　\\n　我越来越有干劲了！」",
    "「まさにガチ勢って感じですね。\\n　この窮地でも目をきらきらさせてますぜ……」": "「完全就是认真玩家的感觉呢。\\n　即使在这种困境下，她的眼睛也闪闪发光……」",
    "「……いくよ」": "「……要上了」",
    "「あれれ、せっかくふたりなのに連携とかしないんですか？　\\n　そんなんで私に勝てると思われるのはちょっと心外ですよっ！」": "「咦，好不容易两个人在一起，不合作吗？　\\n　你们以为这样就能赢过我，真是让人有点意外呢！」",
    "「全力でいかせていただきます！！」": "「我会全力以赴的！！」",
    "「ちょっ、なんか本気出してます感がっ！？」": "「等下，怎么感觉她要拿出真本事了！？」",
    "「さすがのチーナ様も、それは想定外なのだが！？」": "「就算是琪娜大人，也没想到会变成这样啊！？」",
    "「うおりゃああああっ！！」": "「看招啊啊啊啊！！」",
    "もはや水鉄砲とは言えない威力の一撃。\\n水しぶきが舞い上がり、ライサは防御するが頭から水を被ってしまう。": "这一击的威力已经不能称之为水枪了。\\n水花四溅，莱莎虽然进行了防御，但还是被淋了一身。",
    "「ふぃ～、熱い戦いでした。\\n　あとはレイナさんおひとりということですね！」": "「呼～真是激烈的战斗。\\n　接下来就只剩蕾娜一个人了！」",
    "「そう簡単にいくかな？」": "「能这么简单吗？」",
    "「今度はこっちの番。えい」": "「这次轮到我了。嘿」",
    "「きゃうん！？」": "「呀！？」",
    "「こ、これはどういうことでしょうかー！？」": "「这，这是怎么回事！？」",
    "「リーリン選手の攻撃が直撃したはずのライサ選手、\\n　何事もなかったかのように水鉄砲で攻撃したー！」": "「莱莎选手应该被莉琳选手的攻击直接命中了，\\n　但她却若无其事地用水枪进行了攻击！」",
    "「こらこらこらあ！　\\n　水をかぶった時点でライサ選手は失格なんだぞ。\\n　今のは反則だ、主催者のチーナ様から厳重注意を――」": "「喂喂喂！\\n　莱莎选手在被水淋到的时候就已经失去资格了。\\n　刚才那是犯规，主办者琪娜大人要严正警告——」",
    "「これがあるから、問題ないよね」": "「我有这个，所以没问题吧。」",
    "「なっ、それは『攻撃無効』のカードじゃないか！　\\n　まさか、まさか……飛距離が倍になるマジックアイテムの回収だけでなく、\\n　ミッションエリアもクリアしてきたのか！？」": "「什么！那不是『攻击无效』的卡片吗！\\n　难道说、难道说……你不仅回收了让飞行距离加倍的魔法道具，\\n　还完成了任务区域吗！？」",
    "「うん。さっきのお返しだよ」": "「嗯。这是刚才的回礼。」",
    "さすがライサ。別行動していたときに、ここまで取りきっていたとは。": "不愧是莱莎。没想到在分头行动的时候，她已经做到这种地步了。",
    "リーリンを倒したことで、これでBチームは全員敗退。\\nあとは旗を取ればAチームの勝利となるはず……なのだが。": "打倒莉琳后，B队的所有人都被淘汰了。\\n接下来只要拿下旗子，A队应该就会获胜……然而。",
    "「ふふ、ふふふふ、この程度で終わらせるわけにはいかないのだ。\\n　ウォーターバトルを世界に広めるため……もっと盛り上げなくては……」": "「呵呵，呵呵呵呵，我可不能让比赛就这样结束。\\n　为了让水枪大战推广到全世界……我得让气氛更加热烈才行……」",
    "ライサが旗に手を伸ばそうとした瞬間、物陰から何者が飛び出してくる。": "莱莎正要伸手拿旗子的瞬间，某人从暗处冲了出来。",
    "「チーナ様の最後にして最高の演出、とくと味わうがいい～！！」": "「好好品尝琪娜大人最后也是最棒的表演吧～！！」",
    "「え……！？」": "「咦……！？」",
    "「えー、なんでー！？」": "「咦～为什么～！？」",
    "チーナの合図とともに現れたその人物に、俺もマカロンも目を丸くした。": "随着琪娜的信号出现的那个人，让我和马卡龙都瞪大了眼睛。"
}