{
    "――ヒューム王都を災禍が襲ってから１ヵ月以上が経過した。": "——休姆王都遭受灾祸袭击后，已经过了一个多月。",
    "俺たちは、それぞれ王都の復興に力を注いだ。\\nしかし、町の広範囲にわたって被害が出たこと、そして断続的に悪魔や\\nアニマが出現したことでフォウジン以上に時間がかかってしまった。": "我们各自倾力于王都的复兴。\\n然而，由于城镇受到广范围的损害，以及恶魔与阿尼玛断断续续地出现，\\n花费的时间比复兴凤城还要久。",
    "しかもヒュームに限らずエダフォス全土でアニマの出現が続発し、\\n世間では、それらも含めて『第三の災禍』だとされている。": "而且不只休姆，艾达佛斯全境都持续出现阿尼玛，\\n世人将这些也视为『第三场灾祸』。",
    "ジェネラス、そしてジャハラも例外ではなく、アニマの被害が報告されていた。\\nそれを受けてライサとナディラも一時帰国し、\\n故郷を守ることに協力することになったのだった。": "杰内拉斯与贾哈拉也不例外，都报告了阿尼玛造成的损害。\\n莱莎与娜迪拉也暂时回国，\\n协助保护故乡。",
    "「それじゃあ、わたしたちは行くわね」": "「那么，我们走了。」",
    "「ああ……ふたりとも、気をつけてな」": "「嗯……你们两个，路上小心。」",
    "「そっちもね。\\n　必ず、みんな無事で会おう」": "「你们也是。\\n　一定要平安无事地再见面。」",
    "それぞれ行動を別にすることになったが、\\nレアを探しに行くために再び集まろうと、場所と日時を決めて約束していた。\\nその場所が、このヒューム中央広場。時刻は、もう間もなくだ。": "虽然我们各自行动，但为了寻找蕾亚，我们约好要再次集合，\\n决定好地点与时间。\\n地点是这个休姆中央广场。时间就快到了。",
    "「皆さん、お久しぶりになりますな。\\n　一応、届いた手紙では元気そうでしたが」": "「各位，好久不见了。\\n　虽然从信上来看你们都挺精神的」",
    "「久しぶりに会うとなると、なんだかちょっと緊張感があるな」": "「好久不见，总觉得有点紧张啊」",
    "「ふーん……。\\n　悪かったわね、ずーっと一緒で、緊張感がなくて」": "「哼……\\n　真抱歉啊，一直在一起，让你没有紧张感」",
    "「そ、そんなこと言ってないだろ！」": "「我，我没说那种话吧！」",
    "「ま、いいけど……」": "「嘛，算了……」",
    "絶対良くない様子でそっぽを向くソフィア。\\nここは急いで話題を変えなくては、と周囲を見回したところで\\nサンドラがいないことに気が付く。": "索菲娅一副绝对不好的样子把脸扭向一边。\\n我心想必须赶紧换个话题，于是环顾四周\\n发现桑德拉不在。",
    "「そう言えばサンドラはどこに行ったんだ？」": "「说起来桑德拉去哪了？」",
    "「たびのじゅんびするーって、あさ早くから出て行ったよ」": "「她说要准备旅行，一大早就出去了」",
    "「準備？　何かしら」": "「准备？　准备什么」",
    "消耗品の類は既に調達してある。\\nもしかすると、着替えとか個人的に必要なものなんかだろうか。\\n行くあてがない彼女は、この期間もずっと一緒に行動していたが……。": "消耗品之类的都已经准备好了。\\n难道是换洗衣服之类的个人必需品吗。\\n无处可去的她，在这段时间里也一直和我们在一起……。",
    "「皇子！　よかった、まだいたか」": "「皇子！　太好了，你还在啊」",
    "ふいに聞こえてきた声の方を見ると、\\nカルラ姉さんがこちらに走ってくるところだった。": "我朝着突然传来的声音的方向看去，\\n卡璐菈姐姐正朝着这边跑来。",
    "「なんとか間に合った……。\\n　まだ話したいことがあったんだ……！」": "「总算赶上了……。\\n　我还有话想对你说……！」",
    "「わざわざお別れを言いに来てくれたとか？」": "「是特意来和我道别的吗？」",
    "「そうじゃない。実は頼みたいことがあるんだ。\\n　時間がないところ、すまないが……\\n　順を追って説明させてもらう」": "「不是的。其实我有事想拜托你。\\n　抱歉，时间紧迫……\\n　让我按顺序说明一下」",
    "「なんだか込み入った話なんですかい？」": "「是有什么复杂的事情吗？」",
    "「皇子の扱い……『災禍の導き手』として追われる立場では\\n　なくなったことは理解しているな」": "「皇子的待遇……作为『灾祸的引导者』被追捕的立场\\n　已经没有了，你明白了吧」",
    "「ああ……アイトリアがいなくなったことで、\\n　天啓の儀式はもう、開けないから……」": "「嗯……因为艾特利亚不在了，\\n　天启的仪式已经无法再举行了……」",
    "天啓は太陽神の言葉なんかじゃなかった。\\nしかも天啓を騙っていたのは、ヒュームの祖である七煌だった。": "天启并不是太阳神的话语。\\n而且欺骗天启的，还是休姆的祖先七煌。",
    "天啓の儀式を主催していたヒュームにとって不都合すぎるこの真実は、\\n出来れば封印したい話だ。\\n何しろ国の威信を傷つけるどころか、国の成り立ちにすら関わる。": "对于主办天启仪式的休姆来说，这个真相太不利了，\\n如果可以的话，他想封印这件事。\\n毕竟这不仅会伤害到国家的威信，甚至还会涉及到国家的成立。",
    "ということでヒュームでは今後、\\n『天啓はなかったもの』としてできるだけ触れずに、\\n歴史の流れで風化していくことを期待することになったらしい。": "因此，休姆今后似乎打算\\n把『天启不存在』当作事实，尽可能地不去提及它，\\n期待着它随着时间的流逝而风化。",
    "「このまま皇子を『災禍の導き手』として扱えば、\\n　必ず根拠となる天啓がちらつく。そこを封印してしまうと、\\n　今度は%username%の扱いが問題となり……」": "「如果就这样把皇子当作『灾祸的引导者』来对待的话，\\n　作为依据的天启一定会被提及。如果把这一点封印起来的话，\\n　这次就轮到%username%的待遇成为问题……」",
    "「議論の末、第八皇子としての身分に復帰させることになったわけだ」": "「经过一番讨论，最后决定让他恢复第八皇子的身份」",
    "「当然よね！　完全な濡れ衣だったんだし。\\n　災禍からの復興作業だって、頑張って手伝ってたんだから……」": "「这是当然的！毕竟完全是冤枉的。\\n　而且他也在努力地帮忙进行灾祸后的复兴工作……」",
    "指名手配されヒューム国内を堂々と歩くこともできなかった俺が、\\n表に立って復興を手伝うことができたのも、\\nそうした立場の変化が背景にあった。": "被通缉的我，无法在休姆国内堂堂正正地走动，\\n能够站在台前帮忙复兴，\\n也是因为有了这样的立场变化作为背景。",
    "「それを踏まえて、聞いてほしい。\\n　実は半月後に、ジャハラでとある国際会議が開かれることになった」": "「基于这个前提，希望你们听我说。\\n　其实半个月后，贾哈拉将召开一场国际会议。」",
    "「内容は、天啓の儀式に代わり各国首脳が集まり、互いに協力体制を構築する。\\n　そしてそれぞれの課題を洗い出すとともに、\\n　どのようにして対応するかを決めていく――というものだ」": "「内容是各国首脑代替天启仪式齐聚一堂，建立彼此的合作体制。\\n　然后在清查各自的问题的同时，\\n　决定该如何应对——就是这么回事。」",
    "「いいことよね。災禍は続いているんだし、\\n　もう国がどこだとか言ってないで、\\n　みんなで協力しあうべきだわ」": "「这是好事呢。毕竟灾祸还在持续，\\n　已经不是说哪个国家怎样了，\\n　大家应该要互相合作。」",
    "「もちろんそうだ。しかしジェイムス陛下は、あまり乗り気ではなくてな……」": "「当然没错。可是詹姆斯陛下似乎不太感兴趣……」",
    "「乗り気じゃない？　そりゃまたなんで……？」": "「不太感兴趣？那又是为什么……？」",
    "「本人に聞くわけにはいかないので想像するしかないが……。\\n　天啓の儀式を主催していた我が国の国王としては、\\n　他国が主催する会議自体が面白くないのかもしれない」": "「因为不能问本人，所以只能想象……\\n　身为主办天启仪式的我国国王，\\n　或许对其他国家主办的会议本身不感兴趣。」",
    "「……ああ、なるほど」": "「……啊啊，原来如此。」",
    "「なんだか情けない理由……」": "「总觉得是个很没出息的理由……」",
    "「ジェイムス陛下は会議に出席しないと言うことなので、\\n　名代を立てることになったのだが……この私が候補になってしまったのだ」": "「因为詹姆斯陛下说他不参加会议，\\n　所以要找人代替他出席……而我就是候补人选」",
    "「大抜擢じゃないか。すごいな、カルラ姉さん」": "「这不是大提拔吗。真厉害啊，卡璐菈姐姐」",
    "「そうではない……。他にいないんだ。\\n　国王陛下が自らの地位を脅かされないよう、有力な王族を遠ざけたせいだ」": "「不是这样的……是因为没有其他人选了。\\n　为了不让国王陛下的地位受到威胁，所以把有力的王族都支开了」",
    "「外交担当者に情報を集めさせたところ、初回の会議ということもあり、\\n　様子見と言うことで国王を参加させない国は珍しくはないようだ」": "「让负责外交的人收集情报后，发现因为是第一次会议，\\n　所以有很多国家都让国王不参加，先观察情况」",
    "「しかし、代理として候補に挙がっているのはどの国も、\\n　王位継承順位が高いか、政権首脳として\\n　それなりの地位にある方ばかり……」": "「但是，每个国家作为代理候补的人选，\\n　要么是王位继承顺位很高的人，要么是\\n　作为政权首脑地位很高的人……」",
    "「王位継承順が21位の私が代理というのは、\\n　非常識を通り越して非礼ですらある」": "「让王位继承顺位21位的我作为代理，\\n　已经不是没有常识，而是无礼了」",
    "「そこでだ。第八皇子たる貴方に、\\n　国王の代理としてジャハラで行われる首脳会議に出席してもらいたい」": "「所以，我希望身为第八皇子的你，\\n　作为国王的代理出席在贾哈拉举行的首脑会议」",
    "「……」": "「……」",
    "「ええええええっ！？」": "「诶诶诶诶诶诶！？」"
}