{
    "救援物資を運ぶため、移動城でジャハラへと向かっていたある日。": "为了运送救援物资，我们乘坐移动城前往贾哈拉的某一天。",
    "ミーティアの能力でジャハラ砂漠を走るエリモスを発見し、\\nなにかあったのかと、急ぎ彼女のもとへ合流することとなった。": "米提雅用她的能力发现了在贾哈拉沙漠中奔跑的爱丽莫斯，\\n心想是不是发生了什么事，于是急忙与她会合。",
    "「――こんにちは、エリモス。\\n　なにやら急いでいるようですが、緊急事態ですか？」": "「——你好，爱丽莫斯。\\n　你好像很急的样子，是发生了什么紧急情况吗？」",
    "エリモスはこちらに気がつくと、驚いた表情を浮かべ足を止めた。": "爱丽莫斯注意到我们后，露出惊讶的表情停下了脚步。",
    "「はい。実は近くに悪魔が出たと報告があり、\\n　その討伐に向かっているのです。おふたりはどうして、ここに？」": "「是的。其实我收到了附近有恶魔出现的报告，\\n　正准备去讨伐。你们两位为什么会在这里？」",
    "ことの経緯を説明すると、エリモスはなるほどと頷いた。": "说明了事情的经过后，爱丽莫斯点了点头表示理解。",
    "「悪魔の討伐へ向かうのならば、私も助太刀いたします。\\n　微力ながらお役に立てたらと」": "「如果要去讨伐恶魔的话，我也来帮忙吧。\\n　虽然力量微薄，但希望能帮上忙」",
    "「俺も、いざというとき力をあげられるように待機しておく」": "「我也会待机，以便在关键时刻提供帮助」",
    "「おふたりとも、ありがとうございます。\\n　とっても心強いです。よろしくお願いしますねぇ」": "「非常感谢两位。\\n　有你们在，我就放心了。请多关照」",
    "そうして、エリモスの案内で魔物のもとへと向かうことにした。": "就这样，我们在爱丽莫斯的带领下，前往了魔物所在的地方。",
    "「――いました、あそこです。報告より数が多いですねぇ」": "「——找到了，在那里。比报告的数量要多呢」",
    "「ふふっ、戦い甲斐があるというものです。\\n　……さて、エリモス。作戦はどうされますか？」": "「呵呵，看来有得一战了。\\n　……那么，爱丽莫斯。作战计划是什么？」",
    "「そうですねぇ、それでは……単純な作戦でいきましょう。\\n　わたしたちのこの新しい力、火力でものを言わせる大作戦です」": "「这个嘛，那么……就采取简单的作战计划吧。\\n　就是用我们的新力量，火力全开的大作战」",
    "「わかりやすくて、非常にいい作戦だと思います。\\n　試し撃ちにはちょうどいいですね」": "「我觉得这个作战计划非常简单易懂。\\n　正好可以试射一下」",
    "「……皇子、危ないのでここから離れないようにしてください。\\n　なにかあれば、すぐに飛んできます」": "「……皇子，这里很危险，请不要离开这里。\\n　如果有什么事，我会马上飞过来的」",
    "「わかった。ふたりも、気をつけて」": "「我知道了。你们两个也要小心」",
    "ミーティアとエリモスはこくりと頷くと、悪魔のほうへ駆け出し、\\n狙いを定めて攻撃を開始した。": "米提雅和爱丽莫斯点了点头，向着恶魔冲了过去，\\n瞄准目标开始攻击。",
    "「なるほど、動きは素早いみたいですね。\\n　それではこうしてみましょう。……ふふ、無事当たりました」": "「原来如此，动作好像很快呢。\\n　那么就试试这个吧。……呵呵，顺利命中了」",
    "「エリモス、さすがですね。私も負けてはいられません」": "「爱丽莫斯，不愧是你。我也不能输给你」",
    "ミーティアを前方に、後方からエリモスがサポートをする布陣で\\n次々と悪魔を倒していく。そして――": "米提雅在前方，爱丽莫斯在后方支援的布阵下\\n一个接一个地打倒了恶魔。然后――",
    "「では、終わらせてあげましょう！」": "「那么，就让我来结束这一切吧！」",
    "ミーティアが最後の一体にとどめを刺すと、辺りはしんと静かになった。": "米提雅给最后一只恶魔最后一击后，周围变得寂静无声。",
    "「……ふぅ、どうやら片付いたようですね。\\n　では早速、わたしは報告と王都の警備へと戻ります」": "「……呼，看来已经解决了。\\n　那么我马上回去报告，然后回到王都的警备岗位上」",
    "「それなら、エリモスも移動城に乗っていかないか？　\\n　俺たちもジャハラに向かっているところだし、ちょうどいいかと思って」": "「既然如此，爱丽莫斯要不要也坐上移动城？　\\n　我们正好也要去贾哈拉」",
    "「ふふ、ありがとうございます。\\n　それではお言葉に甘えさせていただきますね」": "「呵呵，谢谢。\\n　那么我就恭敬不如从命了」",
    "……。": "……。",
    "あっという間にジャハラへ到着し、ジャハラ市街で\\n王都へ向かうエリモスと別れることとなった。": "转眼间就到达了贾哈拉，在贾哈拉市区\\n和前往王都的爱丽莫斯告别。",
    "「……皇子、ミーティア。今日は本当にありがとうございました。\\n　今度改めてお礼をさせてくださいね」": "「……皇子，米提雅。今天真的非常感谢。\\n　下次请让我好好地向你道谢」",
    "「お気になさらず。困ったときはお互い様です。\\n　でも……ふふっ、楽しみにしていますね」": "「请不要在意。有困难的时候就该互相帮助。\\n　但是……呵呵，我很期待哦」",
    "エリモスはミーティアと握手を交わしたあと、\\nそのまま王宮へと戻っていった。": "爱丽莫斯和米提雅握手后，\\n就这样回到了王宫。",
    "「……それでは、私たちも仕事に戻りましょうか。\\n　物資を待っているかたがたを、\\n　これ以上お待たせするわけにはいきませんから」": "「……那么，我们也回去工作吧。\\n　不能让等待物资的人们\\n　再等下去了」",
    "移動城に乗せてきた救援物資をジャハラの各地に運ぶため、\\n台車の上に並べた箱に間違いがないか、\\n手元のメモを見ながらひとつひとつ確認していく。": "为了将移动城带来的救援物资运送到贾哈拉的各个地方，\\n我一边看着手上的笔记，一边确认\\n排列在推车上的箱子是否正确。",
    "「魔物と戦い詰めで疲れているだろうに、\\n　いろいろ手伝ってもらっちゃって悪いな、ミーティア」": "「明明和魔物战斗后很累，\\n　却让你帮了这么多忙，真是抱歉啊，米提雅」",
    "「いえ、これくらいで音を上げるような私ではありませんから」": "「不，我不会因为这点小事就叫苦的」",
    "「せっかくこうして、再び目覚めることができたのです。\\n　私の身体が動く限り、ひとつでも多くのことをしてみたいと思うのです」": "「难得像这样再次醒来。\\n　只要我的身体还能动，我想尽可能地多做些事情」",
    "微笑むミーティアに、一抹の不安がよぎる。\\nミーティアの心意気はいいものだと思う反面、\\n彼女の身体が心配になった。": "看着微笑的米提雅，我心中闪过一丝不安。\\n虽然觉得米提雅的志气很好，但另一方面\\n我也担心她的身体。",
    "「……なあ、ミーティア。\\n　疲れたときは、いつでも言ってくれ。話を聞くことならできるから」": "「……我说，米提雅。\\n　累的时候随时告诉我。我可以听你倾诉」",
    "「皇子……」": "「皇子……」",
    "一瞬、ミーティアの目が丸く見開かれる。": "一瞬间，米提雅的眼睛睁得大大的。",
    "「……ふふっ、ありがとうございます。\\n　そのときは、頼りにさせていただきますね」": "「……呵呵，谢谢您。\\n　到时候就拜托您了」",
    "「さて、口を動かすよりも手を動かせ……と、なにかに書いてありました。\\n　楽しいお喋りは、ひと仕事終わったあとにゆっくりしましょうか」": "「那么，与其动口不如动手……\\n　我好像在哪里看到过这句话。\\n　等做完工作之后，再慢慢聊吧」",
    "そうだなと答えながら、手を動かす。\\nまずは目の前の仕事をしっかりこなそうと、\\nミーティアとともに物資運びを始めるのだった。": "我一边回答着是啊，一边动手干活。\\n首先，我打算好好完成眼前的工作，\\n于是和米提雅一起开始搬运物资。"
}