{
    "リーニャ・タウンで着々と進む、クリスマスの準備。\\nその片隅に、物憂げな顔で考え込む女がいた。": "在里尼雅镇上，圣诞节的准备正顺利进行着。\\n在其中一角，有个女人一脸忧郁地沉思着。",
    "「あと一歩、何かが足りないのですわ……\\n　わたくしが目指す理想のステージに、あと少しだけ……」": "「还差一步，还缺了些什么……\\n　距离我理想中的舞台，还差一点……」",
    "「仕上がりは完璧です。現場の職人の仕事に不足はない。\\n　つまり、わたくしのデザインの問題……」": "「完成度很完美。现场的工匠工作没有不足之处。\\n　也就是说，问题出在我的设计……」",
    "彼女が見つめるのは、広場に急遽作られた特設ステージだ。": "她注视着的是在广场上临时搭建的特设舞台。",
    "その背後に、静かに人影が近づいた。": "一道人影静静地从背后接近。",
    "「あはは……なら、あたしの力を貸してあげてもいいのよ」": "「啊哈哈……那我可以助你一臂之力哦。」",
    "「あなたは……！？」": "「你是……！？」",
    "俺たちはリーニャ・タウン郊外にある、とある牧場を訪ねていた。\\n広々とした敷地で、牛がのんびりと歩いているところを見るだけで、\\nどこか穏やかな気持ちになれる。": "我们造访了位于里尼雅镇郊外的某座牧场。\\n光是看到牛只在宽敞的牧地上悠闲漫步，就让人感到心情平静。",
    "「ダンナ、これで全部ですぜ」": "「老板，这些就是全部了」",
    "「ロープが２箱、ブラシが５本……うん、揃ってるね」": "「绳子两箱，刷子五把……嗯，都齐了」",
    "ここへは、俺の“本業”とも言える商人として、\\n牧場主から受けた注文の品を届けにやってきたのだ。": "我作为商人，\\n来这里给牧场主送订购的商品。",
    "この牧場を運営するサリタは、\\n商品に不足がないことを確認し、こちらに笑顔を向けてくれた。": "萨利塔确认商品没有短缺后，\\n向我们露出了笑容。",
    "「ありがとう！　\\n　これで全部受け取ったわ」": "「谢谢！　\\n　这些我全部收下了」",
    "「こちらこそありがとう。今後ともご贔屓に」": "「我们才是，今后也请多多关照」",
    "「助かっちゃった。\\n　何せこの時期だし、品物を集めるだけでも大変で」": "「真是帮大忙了。\\n　毕竟现在这个时期，光是收集商品就很辛苦了」",
    "「この時期？　あ、そっか。クリスマス……」": "「这个时期？　啊，对哦。圣诞节……」",
    "「世間的にはお休みするところが多いみたいですぜ」": "「社会上好像有很多地方都休息了」",
    "「本当にクリスマスに仕事させちゃって、ごめんなさい」": "「圣诞节还让你们工作，真是抱歉」",
    "「あっ、いやっ、そういう意味で言ったんじゃないですぜ」": "「啊，不是，我不是那个意思」",
    "「そうそう、気にしないで。\\n　それにまだ昼前です。ツリーの点灯式にだって間に合う時間だし」": "「是啊是啊，别在意。\\n　而且现在还是上午。现在去的话，还能赶上圣诞树的点灯仪式」",
    "「あ……リーニャ・タウンの、クリスマスツリーのことよね。\\n　行く予定なの？」": "「啊……是说里尼娅镇的圣诞树吧。\\n　你们准备去吗？」",
    "ひとつの例えのつもりで、リーニャ・タウンで行われる式典を\\n引き合いに出すと、思いのほかサリタが食いついてきた。": "我本只是想举个例子，所以提到了里尼娅镇的仪式，\\n没想到萨利塔却上钩了。",
    "「だったら、お礼も兼ねて馬車に乗っていかない？　\\n　わたしもリーニャ・タウンに行くの」": "「那作为回礼，你们要不要坐我的马车去？　\\n　我也要去里尼娅镇」",
    "せっかくの申し出だ。お礼を言って、彼女の馬車に乗せてもらい\\nリーニャ・タウンに戻ることにしたのだった。": "难得她提出这个建议。我们向她道谢，\\n决定坐她的马车回里尼娅镇。",
    "「へぇ～。８頭立ての馬車なんてすごいと思ってやしたが、\\n　荷台に動物が乗ってるんですねぇ」": "「哇～。八头马车真是厉害啊，\\n　货台上还载着动物呢」",
    "「ええ。実はクリスマスツリーの点灯式で、トナカイにソリを引かせて\\n　サンタ役の人が子供にプレゼントを配るのよ。\\n　そのために、実行委員さんからお願いされて」": "「嗯。其实圣诞树的点灯仪式上，驯鹿会拉着雪橇\\n　扮演圣诞老人给孩子们发礼物。\\n　所以，执行委员拜托我帮忙」",
    "「トナカイ……！　これ、本物？」": "「驯鹿……！　这是真的吗？」",
    "御者台の後ろに設えた人間用の座席からは、\\n小窓を通じて後ろの荷台の様子が確認できる。": "从设置在驾驶台后方的人类用座位上，\\n可以通过小窗确认后方货台的情况。",
    "そこではトナカイが２頭、ぶるるっ、と鼻を鳴らしながら\\n悠然と敷き詰められた干し草を食んでいた。": "那里有两头驯鹿，一边发出呼噜噜的鼻音，\\n一边悠闲地吃着铺在地上的干草。",
    "「牧場で飼ってるの？」": "「是在牧场里养的吗？」",
    "「飼ってる……というか、怪我をしていたところを助けたの。\\n　本当は、そのままにしておくのが自然の掟なんだけど」": "「与其说是养……不如说是帮它们疗伤。\\n　其实，放着不管才是自然的法则」",
    "「そういうものなんだ」": "「原来是这样啊」",
    "「弱ったトナカイを食べる動物だっているわけだからな。\\n　ただ、目の前で悲しそうな目で見てたら、助けちゃうかもなぁ」": "「毕竟也有动物会吃虚弱的驯鹿。\\n　不过，如果它们在眼前露出悲伤的眼神，或许就会伸出援手吧。」",
    "「怪我の原因が、人間が仕掛けた罠だったのも大きかったわね。\\n　もちろん治す方法を知っているからこそだけど」": "「受伤的原因是人类设下的陷阱，这点也占了很大的因素。\\n　当然，这也是因为我知道治疗的方法。」",
    "「そういやサリタさんは、獣医さんでもあるんでしたっけ」": "「这么说来，萨利塔小姐也是兽医呢。」",
    "「牧場で育っていたら、やっぱり獣医師の勉強はしたいなって」": "「在牧场长大，果然会想学习兽医的知识呢。」",
    "「すごいよね、お医者さん。\\n　それでトナカイも治しちゃったんだ」": "「医生好厉害哦。\\n　而且还能治好驯鹿。」",
    "「ただ、治療が長期間になってしまって、野生にも戻れなくて……\\n　それで牧場で飼育してるのよ」": "「不过，治疗时间拖得太长，没办法回归野生……\\n　所以才会养在牧场里。」",
    "「後ろの荷台に載せた羊は、普通に牧場の羊だよね」": "「后面的货台上载的羊，是普通的牧场羊吧。」",
    "「ええ、そうよ。せっかくだから子供たちに、トナカイだけじゃなくて\\n　他の動物にも触れてもらいたいなと思って。\\n　馬車を引いてくれている馬たちとも、遊べるようにするつもり」": "「嗯，是啊。难得有这个机会，我想让孩子们接触的不只是驯鹿\\n　还有其他动物。\\n　也打算让他们跟拉马车的马儿们一起玩。」",
    "馬車の荷台は連結された、もう１台の荷台も引いていた。\\nそちらには羊が何頭か乗っている。": "马车的货台是连在一起的，还拉着另一辆货台。\\n那边载着几头羊。",
    "「点灯式ってのは盛り上がるんですかい？」": "「点灯仪式很热闹吗？」",
    "「何度か見たことあるけど、人もいっぱいいるし、きらきらしてたなぁ」": "「我看过好几次，人很多，闪闪发光的。」",
    "「へえ……見てみたい」": "「哦……好想看看。」",
    "「１週間くらい前になると、大きなモミの木を森から運んでくるのよ。\\n　そしてオーナメントで色とりどりに飾って……\\n　最後はキャンドルで照らして、とても幻想的な雰囲気になるわ」": "「大约一周前，会从森林里运来一棵很大的枞树。\\n　然后用装饰品装饰得五彩缤纷……\\n　最后用蜡烛照亮，营造出非常梦幻的气氛。」",
    "「まさに、リーニャの冬の象徴ね。マーケットも大賑わいだし」": "「那正是里尼雅的冬季象征。市集也会非常热闹。」",
    "「サリタは毎年、見に行ってるのか？」": "「萨利塔每年都会去看吗？」",
    "「ええ、もちろん。\\n　あれは何度見ても素敵なものだから♪」": "「嗯，当然。\\n　因为那个不管看几次都很棒♪」"
}