{
    "「ん、しょ……ふふ、レモンもはだかんぼさん♪\\n　なんだかドキドキ、だよ……」": "「嗯，嘿咻……呵呵，柠檬也是裸体哦♪\\n　总觉得心跳得好快……」",
    "レモンは布団の中で衣服を脱ぎだす。\\n具体的になにをしてもらえるのか、期待で眠気も吹き飛んでしまった。": "柠檬在被窝里脱起衣服。\\n具体要做什么呢？我期待得连困意都飞到九霄云外了。",
    "「こうやって、ね……お胸をくっつけて、こすってあげると\\n　気持ちいいって聞いたんだ」": "「像这样……把胸部贴上去，然后摩擦\\n　听说这样会很舒服。」",
    "レモンにそんな不届きなことを吹き込んだのはどこの誰だ……。\\n見つけたらいっぱい褒めてあげないといけないな。": "到底是谁灌输柠檬这种不检点的事……\\n要是被我找到，我可得好好夸奖他一番。",
    "「それじゃ、いくよ……ふぁ、あぁっ……！？　熱い、よ……。\\n　ぱぱの熱で胸が、ぽかぽかあったかいよ」": "「那么，我要开始了哦……呼啊、啊啊……！？好热哦……\\n　爸爸的热度让胸部变得暖烘烘的。」",
    "「ぱぱの体温、こうするとすごく感じるよ……。\\n　すんすん、ぱぱのにおい……、レモンね、このにおい、好きなんだ」": "「这样就能清楚感受到爸爸的体温了……\\n　嗅嗅，爸爸的味道……柠檬喜欢这个味道。」",
    "布団を捲って中を覗くと、レモンは自分の慎ましい膨らみを\\n硬く反り返って猛る肉棒へ押し付けている。\\nもしかしなくても、これは挟んでしごいてくれるつもりだ。": "我掀开棉被往里面看，只见柠檬将自己的小巧隆起\\n压在硬挺勃起的肉棒上。\\n不用猜也知道，她打算用胸部夹住肉棒摩擦。",
    "「ふあ、びくん、びくんって動いてるのが、\\n　レモンの心臓のドキドキと一緒になって……\\n　ふふふ……なんだか嬉しくなっちゃうよ」": "「呼啊，一跳一跳的，跟柠檬的心脏跳动一样……\\n　呵呵呵……总觉得好开心哦。」",
    "「えへへ……ぱぱとレモンが一心同体みたい。\\n　ずっとこうしていたくなっちゃうよ」": "「诶嘿嘿……爸爸和柠檬好像一心同体一样。\\n　好想一直这样下去」",
    "とは言っても、乳房を肉棒に密着させてから時々遊ぶように\\n挟んでくれたりはするのだが、なかなか肉棒をしごく気配がない。": "虽然她把乳房贴在肉棒上，时不时地夹住肉棒玩弄，\\n但似乎没有要撸动肉棒的意思。",
    "「あ、そうだ……ぱぱとくっついてたら嬉しくなっちゃって、\\n　動かすの忘れてたよ……えへへ」": "「啊，对了……和爸爸贴在一起太开心了，\\n　都忘记动了……诶嘿嘿」",
    "そろそろ動かして欲しいと頼むとレモンは照れくさそうに微笑んだ。\\nそして、慎ましい乳房の両側から手で挟むとゆっくり動かし始める。": "我拜托她差不多该动起来了，柠檬害羞地微笑着。\\n然后，她用手从乳房的两侧夹住，开始慢慢地动起来。",
    "「んっ、ん……よいしょ、どうかな？　ぱぱ、気持ちいい……？　\\n　うん、んっ……！　レモン、いっぱいこすってあげるね」": "「嗯，嗯……嘿咻，怎么样？　爸爸，舒服吗……？　\\n　嗯，嗯……！　柠檬，会好好给你摩擦的」",
    "「ん、でもレモン……胸、大きくないから、これ以上挟めないよ……、\\n　でも、一生懸命がんばるから……ん、ふっ…んん！」": "「嗯，但是柠檬……胸部，不大，所以没法再夹紧了……\\n　但是，我会努力的……嗯，呼…嗯嗯！」",
    "乳房で挟むというには物足りないが、レモンは両手で必死に寄せている。\\nそんな彼女に今ので十分気持ちいいからと無理をしないように言った。": "虽然用乳房夹住还不够，但柠檬用双手拼命地夹紧。\\n我告诉她现在这样已经很舒服了，不要勉强。",
    "「ほんと……？　うん、わかったよ……優しくやるね。\\n　うんっ、うんんっ……！？　はぁ、はぁ……こう、かな？」": "「真的……？　嗯，我知道了……我会温柔地做的。\\n　嗯，嗯嗯……！？　哈啊，哈啊……这样，吗？」",
    "「うん、上手だよ。すごく気持ちいい」": "「嗯，做得很好。非常舒服」",
    "「えへへ……ぱぱが喜んでくれた♪もっともっと喜んでもらうんだ。\\n　ん、ふ、ふう……、よいしょ、よいしょ……」": "「诶嘿嘿……爸爸很高兴♪我会让你更高兴的。\\n　嗯，呼，呼……嘿咻，嘿咻……」",
    "「ん、ふっ……、ふあ、すごいよ…どんどん熱くて、硬くなって…！　\\n　ぱぱのここ、こんなになるんだね…、ん、んっ…！」": "「嗯，呼……呼啊，好厉害……越来越热，越来越硬了……！　\\n　爸爸的这里，变成这样了呢……嗯，嗯……！」",
    "レモンの肉棒をしごく動作が次第に速度を増していく。\\nこちらが快感を示すことでレモンもまた快感を覚えているのだ。": "柠檬撸动肉棒的动作逐渐加快。\\n我表示快感后，柠檬也感受到了快感。",
    "「レモン、ぱぱのこともっと気持ちよくさせたいんだ。\\n　ううん、気持ち良くなってもらいたい……だから、がんばるの」": "「柠檬想让爸爸更舒服。\\n　不对，是想让爸爸舒服起来……所以，我会努力的」",
    "「だからぱぱ、もっとこうしてってところがあったら、言ってね？　\\n　レモン、がんばるよ……ふっ、んん……」": "「所以爸爸，如果还有其他想要我做的，就说出来吧？　\\n　柠檬会努力的……呼，嗯嗯……」",
    "レモンが上目遣いにリクエストを聞いてくるので、\\n挟むよりも擦りつけることを意識して欲しい、と頼んだ。": "因为柠檬抬眼看着我，所以我拜托她\\n比起夹住，更希望她能意识到摩擦。",
    "「それが気持ちいいの？　そうなんだ……うん、わかったよ」": "「那样会舒服吗？　这样啊……嗯，我知道了」",
    "「ん、ふっ…んん、ふあ、ん？　もっと強くするの……？　\\n　こ、こうかなぁ……？　んっ、んふ……んしょ、しょ……」": "「嗯，呼……嗯嗯，呼啊，嗯？　要更用力吗……？　\\n　这，这样吗……？　嗯，嗯呼……嘿咻，咻……」",
    "摩擦で熱が発生するほどレモンは自分の胸に肉棒を擦りつけた。\\n皮下脂肪が薄いレモンの胸骨と肋骨が裏筋に直に響いて、\\n今にも皮が剥けそうな勢いだ。": "柠檬用胸部摩擦着肉棒，摩擦产生的热量让她的胸部变得很热。\\n皮下脂肪很薄的柠檬的胸骨和肋骨直接撞击着肉棒，\\n感觉现在就要剥皮了。",
    "「よいしょ、んっ、ふ……、ぱぱ、どう？　レモン、できてる……？　\\n　あ、はっ……、もっとがんばるから、ね……！」": "「嘿咻，嗯，呼……爸爸，怎么样？　柠檬，做得好吗……？　\\n　啊，哈……我会更加努力的，嗯……！」",
    "「ふぁっ……！？　ぱぱ、なにか出てきたよ……！　ん、んあっ……、\\n　ん、なんか先っぽがぬるっとして……これ、気持ちいいんだよね？」": "「呼啊……！？　爸爸，有什么出来了……！　嗯，嗯啊……\\n　嗯，感觉前端滑溜溜的……这个，很舒服吧？」",
    "「これ、レモンががんばってるからだよね……？　やったよ……。\\n　もっとぱぱが気持ちよくなるように、がんばるんだ……！　\\n　ん、んっ…！」": "「这个，是因为柠檬在努力吧……？　太好了……。\\n　为了让爸爸更舒服，我会努力的……！　\\n　嗯，嗯……！」",
    "堪えきれず出て来た先走りを確認したレモンは、嬉しそうに手を速めた。\\n湿り気が出てきたことで摩擦は下がり速度がさらに上がる。": "柠檬确认了忍不住流出来的预射液，高兴地加快了手速。\\n因为湿气的出现，摩擦力下降，速度进一步加快。",
    "「わあ……！　にちゃ、にちゃって音がしてるよ……！　ん、ふっ……！　\\n　すごい、ぬるぬるがいっぱいでレモンの胸も、ぬるぬるだよ……！」": "「哇……！　发出啾啾的声音了……！　嗯，呼……！　\\n　好厉害，滑溜溜的，柠檬的胸部也滑溜溜的……！」",
    "「ふふ……、ぱぱこの、きゅってしたとこ好きなんだね……。\\n　こするとすごいびくんってするからレモン、わかっちゃうんだ」": "「呵呵……爸爸喜欢这个，紧紧的地方呢……。\\n　摩擦的时候会跳动得很厉害，所以柠檬知道」",
    "手つきがだんだんと慣れて来たレモンが雁首を重点的に責めてくる。\\n突然の強い快感に、思わず腰が浮いてしまう。": "柠檬的手法越来越熟练，开始重点地刺激龟头。\\n突如其来的强烈快感，让我不由得抬起了腰。",
    "「ひゃんっ！？　びっくりした……すごいびくんって、したよ……\\n　なんかぱぱのここ、また大きくなった気がするよ……」": "「呀！？　吓我一跳……好厉害，跳动得好厉害……\\n　感觉爸爸的这里，又变大了……」",
    "「こんなのが、いつもレモンのお腹に入っちゃってるんだね……、\\n　なんかすごいよ……んっ、はあっ、んはっ……！」": "「这样的东西，平时都进到柠檬的肚子里呢……\\n　感觉好厉害……嗯，哈啊，嗯哈……！」",
    "レモンの動きから次第に無駄が無くなって、洗練されていく。\\nピンポイントで性感帯へ刺激を与えてくるものへと切り替わってきた。": "柠檬的动作逐渐变得流畅，没有多余的动作。\\n切换成针对性感带的刺激。",
    "「はあ、はあ……、なんかね、レモン…ドキドキしてきちゃった。\\n　ふう、あんっ……、胸の中がね、かあって、熱くなってきたよ……」": "「哈啊，哈啊……感觉，柠檬……心跳得好快。\\n　呼，啊嗯……胸口里面，变得好热……」",
    "「んっ、ふう、ん、んっ、はあっ……、ぱぱ、気持ちいい……？　\\n　ぱぱ……、レモンね、ぱぱがどんどん好きになって……きちゃった」": "「嗯，呼，嗯，嗯，哈啊……爸爸，舒服吗……？\\n　爸爸……柠檬，越来越喜欢爸爸了……」",
    "「ぱぱ、大好き……、あうっ、んん……ぱぱ、ぱぱは……、はあっ、\\n　レモンのこと、好き……？　んっ、は、んんっ…！」": "「爸爸，最喜欢你了……啊呜，嗯嗯……爸爸，爸爸……哈啊，\\n　喜欢……？嗯，哈，嗯嗯……！」",
    "下腹にずんと重みがあり、肉棒と尻の間付近に鈍痛が走る。\\n絶頂が近いと悟り、答えの代わりにレモンの頭を優しく撫でた。": "下腹部传来沉重的重量，肉棒和屁股之间传来一阵钝痛。\\n我意识到自己快要高潮了，于是温柔地抚摸柠檬的头代替回答。",
    "「うん、ぱぱ、大好きっ……！　んあ、すごいよっ……！　熱くてやけど\\n　しちゃいそうっ……！　はあ、はあっ……、ぬるぬるもいっぱい……！」": "「嗯，爸爸，最喜欢了……！　嗯啊，好厉害……！　热得\\n　感觉要烫伤了……！　哈啊，哈啊……，黏糊糊的也好多……！」",
    "「うん、はあっ……、ぱぱの腰が、きゅうってしてる……！　\\n　もうすぐなんだ……！　レモンわかるよっ…！　はあ、はあ…！」": "「嗯，哈啊……，爸爸的腰，一跳一跳的……！　\\n　马上就要射了……！　柠檬知道哦…！　哈啊，哈啊…！」",
    "より強い快感を求めて下から腰を何度も突き上げる。\\nレモンの華奢な身体はその度に布団ごと上下に揺れた。": "为了追求更强的快感，我从下面多次挺起腰。\\n柠檬纤细的身体每次都会连同被子一起上下摇晃。",
    "「ふああっ！？　もう、出るんだねっ、ぱぱっ！　ぱぱあっ……！　\\n　あっ、んぁああっ…っ…！！」": "「呼啊啊！？　已经，要射了呢，爸爸！　爸爸……！　\\n　啊，嗯啊啊啊…唔…！！」",
    "「ふぁあああっ！？　んあ、あついっ……あぁあああっ…！！　\\n　ぱぱっ、ぱぱのいちばん気持ちいの、出たよっ…！　あぁっ…！」": "「呼啊啊啊啊！？　嗯啊，好热……啊啊啊啊啊…！！　\\n　爸爸，爸爸最舒服的，射出来了…！　啊啊…！」",
    "腰の奥で抑えていたかんぬきが外れ、一気にマグマだまりが決壊した。\\nそれは噴水の如く鈴口から噴き出し、レモンの胸と顔を汚していく。": "腰部深处压抑着的锁被解开，岩浆一口气决堤了。\\n从铃口像喷泉一样喷出，弄脏了柠檬的胸部和脸。",
    "「ふあ、まだ、とまらないよっ…！　すごい、たくさんっ…！　\\n　顔にもかかっちゃうっ…あっ、あついよっ、ひゃああっ…！」": "「呼啊，还没有，停下来哦…！　好厉害，好多…！　\\n　脸上也沾到了…啊，好热哦，呀啊啊…！」",
    "「はあ、はあ……ぱぱ、ねばねばしたしろいの、いっぱい……、\\n　レモンの顔にいっぱいかかって……すごくあつくて……はあ、はあ……」": "「哈啊，哈啊……爸爸，黏糊糊的白色液体，好多……\\n　柠檬的脸上沾了好多……好热啊……哈啊，哈啊……」",
    "「……ふう、やっと治まったよ……このまま止まらなかったらレモン、\\n　どうしようかと思ったよ……」": "「……呼，终于停了……要是再不停下来的话，\\n　柠檬可不知道该怎么办了……」",
    "「ごめん、レモン……いっぱいかかっちゃって」": "「抱歉，柠檬……射了你一脸」",
    "射精後の重たい身体に鞭打ってレモンの顔を拭いてやる。\\nしかし彼女は嬉しそうに頬を紅潮させて微笑んだ。": "我鞭策着射精后沉重的身体，帮柠檬擦了擦脸。\\n但是她却高兴地红着脸微笑着。",
    "「んーん、レモン、ぱぱに気持ちよくなってもらえて、すごく嬉しいんだ。\\n　でもね……」": "「没事，能让爸爸舒服起来，柠檬很开心。\\n　但是……」",
    "レモンの吐息は熱を帯びていた。\\nそれは欲情から来るものであることに気付くまでは時間はかからなかった。": "柠檬的呼吸带着热气。\\n没过多久，我就意识到这是从欲望中产生的。"
}