{
    "「えいっ！　やぁっ！　とぉっ！」": "「嘿！　呀！　喝！」",
    "「チーシェン、いつもよりずっと張り切ってる。もしかして、なにかあったの？」": "「祈苋，你比平时更有干劲呢。难道是发生了什么吗？」",
    "「うん！　師匠に勧められて、隣町のお祭りに出ることになったんだ！」": "「嗯！　师父推荐我去参加邻镇的祭典！」",
    "「大きな街だから、お客さんたくさん見に来るみたい。だから、\\n　これまでの練習の成果を見せるチャンスなんだ！」": "「因为是大城市，所以好像会有许多客人来看。所以，\\n　这是展示我至今为止练习成果的机会！」",
    "「なるほど。そういえばここ最近、毎日練習してたよな」": "「原来如此。说起来，你最近每天都在练习呢」",
    "「うん。やっぱりチーシェンは努力家だね」": "「嗯。祈苋果然很努力呢」",
    "「えへへ。そんな、それほどでもないヨ〜」": "「诶嘿嘿。没有啦，我也没那么厉害啦」",
    "「とにかく、故郷に錦を飾る第一歩だヨ！　\\n　お祭りの日は、ふたりとも絶対見に来てね！」": "「总之，这是为故乡锦上添花的第一步！　\\n　祭典那天，你们俩一定要来看哦！」",
    "「故郷……。うん。約束だよ、チーシェン」": "「故乡……嗯。约好了哦，祈苋」",
    " \\nそして当日。チーシェンは予定通り、お祭りのステージに立つことに。": " \\n然后到了当天。祈苋按照预定，站在了祭典的舞台上。",
    "「うう……お客さん、ほんとにいっぱい……。こんなの初めてだヨ」": "「呜呜……真的来了好多客人……。我还是第一次遇到这种事」",
    "「チーシェン、緊張で固まってるみたいだな……」": "「祈苋好像紧张得僵住了……」",
    "「がんばって、チーシェン。あんなに練習したんだから、\\n　きっとだいじょうぶ」": "「加油，祈苋。你都练习了那么久，\\n　一定没问题的」",
    "「み、みなさん、ようこそいらっしゃいました！　\\n　こ、これからお見せしましゅのは、クォンツィに伝わる秘技の数かじゅ……」": "「各，各位，欢迎光临！　\\n　接，接下来要给大家展示的是，从权梓传承下来的秘技……」",
    "「噛んじゃってる……。ゆっくり、落ち着いて……」": "「吃螺丝了……。慢慢来，冷静一点……」",
    "「そ、それでは、ご覧ください！　えいっ！」": "「那，那么，请看！　嘿！」",
    "そうして、チーシェンの演技が始まった。": "然后，祈苋的表演开始了。",
    "玉乗り、お手玉、コマ回し。これまで練習してきた得意技を、\\n次々と披露していく。": "踩球，抛球，转陀螺。她将之前练习过的拿手好戏\\n一一展现出来。",
    "「うん、緊張してるけど、ちゃんとうまくできてる。この調子なら……」": "「嗯，虽然很紧张，但还是做得很好。照这个样子……」",
    "「ああ。でも次は、とんでもない大技だぞ……」": "「是啊。不过接下来可是不得了的大招哦……」",
    "（次は綱渡りしながらの皿回し。\\n　何回も失敗したけど、いまならきっとできるはず……えいっ！　）": "（接下来是边走钢丝边转盘子。\\n虽然失败了好几次，但现在应该能成功……嘿！）",
    "「よし、いいバランスだ。これなら……」": "「好，平衡感不错。这样的话……」",
    "(あれ？　なんだか、フラフラして……わあぁっ！　)": "（咦？总觉得，摇摇晃晃的……哇啊啊！）",
    "「あっ！　危ない！」": "「啊！危险！」",
    "安堵したのもつかの間、チーシェンはここ一番の見せ場で転倒してしまった。": "安心也只是一瞬间，祈苋在最重要的时刻摔倒了。",
    "「ううっ……いたい、いたいヨ……」": "「呜呜……好疼，好疼啊……」",
    "すり傷を負い、涙目になるチーシェン。\\n突然のアクシデントに、会場からどよめきの声が上がる。": "祈苋擦破了皮，眼里噙着泪水。\\n突然发生的意外，让会场里一片哗然。",
    "「チーシェン……。あの高さから落ちたなら、もうこれ以上は……」": "「祈苋……从那么高的地方掉下来，已经不能再……」",
    "(ううっ……こんなんじゃ師匠にも、家族のみんなにも顔向けできないヨ……)": "(呜呜……这样子我都没脸去见师父和家人了……)",
    " (こんな時に失敗するなんて……。\\n　やっぱりわたし、師匠みたいな軽業師にはなれないのかな……？　)": " (在这种时候失败了……\\n　我果然还是当不了像师父那样的杂技演员吗……？　)",
    "「お願いチーシェン、立って！」": "「求你了祈苋，站起来！」",
    "「えっ？　この声、ライサ？」": "「诶？　这个声音，是莱莎吗？」",
    "「家族のために、故郷に錦を飾るんでしょ！？　思い出して！」": "「你不是为了家人，为了故乡才努力的吗！？　快想起来！」",
    "「！　そうだネ。わたしの夢、こんなところで諦めちゃダメだヨ！」": "「！　对啊。我的梦想，怎么能在这里放弃呢！」",
    "「みなさん、ご心配をおかけしました！　ではもう一度、はぁっ！」": "「让大家担心了！　那么再来一次，哈啊！」",
    "ライサの言葉で、再び立ち上がったチーシェン。そんな彼女は見事大技を成功させ、会場を大いに沸かせるのだった。": "在莱莎的鼓励下，祈苋再次站了起来。然后她成功地完成了绝技，让会场沸腾了起来。",
    "「お疲れ様、チーシェン。ちょっとしみるけど、我慢してね」": "「辛苦了，祈苋。虽然有点刺痛，但忍一下吧」",
    "「うん……ひゃぁっ！　が、がまんがまん」": "「嗯……呀啊！　忍，忍住忍住」",
    "「よし、これでだいじょうぶ。一時は心配したけど、\\n　大事にならなくてよかった」": "「好，这样就没问题了。虽然一时有点担心，\\n　但幸好没什么大事」",
    "「うん、ありがとライサ！　今日はたくさん助けてもらっちゃったネ！」": "「嗯，谢谢你莱莎！　今天你帮了我很多忙呢！」",
    "「ああ。チーシェンが持ち直せたのは、きっとあの応援のおかげだ」": "「嗯。祈苋能重新振作起来，一定是多亏了你的加油」",
    "「あれはその……無意識のうちに、つい口に出ちゃっただけだから……」": "「那个是……只是无意识地，不小心说出口了而已……」",
    "「でも、もしかしたら……チーシェンの故郷とか家族を想う気持ちに、\\n　自分を重ねていたのかも」": "「但是，说不定……我把自己和祈苋思念故乡和家人的感情\\n　重叠在一起了」",
    "「そっか。ライサもチーシェンと同じだったんだネ」": "「这样啊。莱莎也和祈苋一样呢」",
    "「よーし！　こうしちゃいられないヨ！　\\n　ライサのためにも、次に向けてさっそく練習だヨ！」": "「好！　不能这样下去了！　\\n　为了莱莎，马上开始练习吧！」",
    "「うん。これからもずっと応援してるよ、チーシェン」": "「嗯。今后我也会一直为你加油的，祈苋」",
    "そうしてチーシェンは、小道具を抱えて元気いっぱいに走り出すのだった。": "然后祈苋抱着小道具，精神满满地跑了起来。"
}