{
    "王城での宴が粛々と進行している頃。\\nマモンは欠伸混じりに大きく身体を伸ばしていた。": "王城的宴会正在严肃地进行着。\\n玛蒙打着哈欠，伸了个大大的懒腰。",
    "「はぁ……まったく、退屈だわ……」": "「唉……真是无聊啊……」",
    "「そう言うならカペルを見習って働いたらどうだ」": "「既然你这么说，那就向卡佩尔学习，好好工作吧」",
    "「絶対、イヤ」": "「绝对不要」",
    "「贅沢なやつだな。タダで養って貰ってるのに」": "「真是个奢侈的家伙。明明是免费被养着的」",
    "「ここに来たとき、あなたが言ったのよ。\\n　責任持って面倒見るって」": "「来到这里的时候，你不是说过吗？\\n　会负起责任照顾我们的」",
    "「あいつらに迷惑をかけないっていう約束だろうが、それは。\\n　お前らを甘やかすって宣言じゃねえよ」": "「那是说不会给你们添麻烦的约定吧。\\n　不是说要宠着你们的宣言」",
    "ミルの返答に、マモンは一瞬だけ驚いたような表情になり、\\nそしてすぐに嘲笑うような笑みを浮かべた。": "听到米尔的回答，玛蒙一瞬间露出了惊讶的表情，\\n然后立刻露出了嘲笑般的笑容。",
    "「ずいぶんあの人間たちに気を使うじゃない。その見た目だって、\\n　誰かひとりでもこの中にいるときは見せないくせに」": "「你对那些人类还真是关心啊。那副打扮也是，\\n　明明只要其中一个人在的时候都不会穿的」",
    "「うるせえな、何でいきなり絡んでくるんだよ。\\n　酒でも飲んでるのか？」": "「吵死了，干嘛突然找我茬啊。\\n　你喝酒了吗？」",
    "「いつまでここにいればいいのかもわからなくて、\\n　ストレスが溜まってるのよ」": "「不知道要在这里待到什么时候，\\n　压力都积攒起来了」",
    "そう言って、マモンは舌打ちする。\\n彼女の言葉に偽りはなく、現在の共同生活が少なからず\\n不平不満の温床になっていた。": "玛蒙说着咂了咂嘴。\\n她的话并非谎言，现在的共同生活\\n已经成为了不满的温床。",
    "不自由はない。最初こそ周囲に警戒されたものの、\\nすっかり懐いたマカロンを筆頭に、概ね友好的に迎えられている。\\nだからこそ、このままではいけないとマモンは考えていた。": "并没有什么不自由。虽然一开始周围的人很警惕，\\n但以完全被驯服的马卡龙为首，大致上还是被友好地接纳了。\\n正因如此，玛蒙才觉得不能这样下去。",
    "七大悪魔ともあろう存在が、\\nたかが人間どもに客人扱いされ取り込まれるなどあってはならない。\\n悪魔は人間の仇敵、彼らにとって畏怖されるべき存在だ。": "身为七大恶魔，\\n绝不能被区区人类当成客人对待。\\n恶魔是人类的仇敌，是他们应该畏惧的存在。",
    "「出ていきたいのか？　だったら、出ていってもいいぞ。\\n　もうだいぶ落ち着いてきたからな」": "「你想出去吗？　那你可以出去哦。\\n　现在已经稳定下来了」",
    "「はあ？　またずいぶん勝手なこと言い出したわね」": "「哈？　又在说些自以为是的话」",
    "「勝手とはご挨拶だな。力を失ったお前たちをどうするか、\\n　俺なりに愛情をもってベストな結論を出したつもりなんだが」": "「你这话说得可真过分啊。对于失去力量的你们，\\n　我可是怀着爱意得出了最好的结论」",
    "「愛情ですって？　笑わせないで」": "「你说爱意？　别笑死人了」",
    "「半分冗談だが、半分は本当だぜ。\\n　いまは袂を分かっているが昔は仲間だったんだ。\\n　むざむざ殺されるのを見たいとは思わないだろ」": "「一半是开玩笑，一半是认真的。\\n　虽然现在分道扬镳了，但以前我们是同伴。\\n　我可不想眼睁睁地看着你们被杀掉」",
    "「私が、七煌に殺されると思うの？」": "「你觉得我会被七煌杀掉吗？」",
    "「思うね。あのときのお前はかなり力を消耗していた上、\\n　ここは原界だ。簡単には応援は来ない。\\n　そして七煌は、七大悪魔に対して決して容赦しない」": "「我觉得会。那时候的你不仅消耗了大量力量，\\n　而且这里是原界。不会轻易得到支援。\\n　而且七煌对七大恶魔是绝对不会手下留情的」",
    "「……」": "「……」",
    "%username%たちがある程度この状況を受け入れているのは、\\n悪魔と直接やり合った経験がまだ少ないから、とも言える。": "%username%他们之所以在某种程度上接受了这个状况，\\n也可以说是因为他们与恶魔直接交手的经验还很少。",
    "七煌にとってマモンたち七大悪魔は、\\n長きに渡って二柱神戦争を繰り広げた決して相容れない存在だ。\\n当然、話が変わってくる。": "对于七煌来说，玛蒙等七大恶魔是\\n在漫长的二柱神战争中，绝对无法相容的存在。\\n当然，情况就不同了。",
    "「俺としてはさっさと鏡界に帰ってもらいたいんだが、\\n　ダークリフレクターがある以上、お前たちが戻る方法がない。\\n　戦えない、帰れない。とくれば残る選択肢は『隠れる』しかねぇ」": "「虽然我个人是希望你们能快点回到镜界，\\n　但既然有暗黑反射器在，你们就没有回去的办法。\\n　不能战斗，也不能回去。这样一来，剩下的选择就只有『躲起来』了」",
    "「あなたが支配するこの場所なら、隠れられるってわけね」": "「也就是说，在你支配的这个地方，我们就能躲起来」",
    "「そういうことだ。ま、そもそも何でお前らが原界に来れちまってるのか、\\n　それがさっぱりなんだが」": "「就是这么回事。不过，说到底，你们为什么会来到原界，\\n　我完全搞不懂」",
    "「そうね。どうやってあの封印をかいくぐって、\\n　この世界に来たのか……それがわからないと戻りようがないわ」": "「是啊。我们是怎么穿过那个封印，\\n　来到这个世界的……要是不知道这一点，就没办法回去」",
    "「とは言え……」": "「话虽如此……」",
    "ミルはふと、窓の外に視線を送る。\\n周囲は何もない平原なので、夜になると真っ暗だ。\\nおそらく外からは、この移動城の明かりだけが浮かび上がっているだろう。": "米尔突然将视线投向窗外。\\n周围是一片空无一物的平原，到了晚上就一片漆黑。\\n从外面看，大概只能看到这座移动城堡的灯光吧。",
    "テーセツはその特性上、町の明かりは周囲に漏れにくい。\\n開かれているはずの華やかな宴の気配はなく、\\n天満橋の明かりと思しき小さな光が遠くにぽつりとあるだけだ。": "由于其特性，镇上的灯光很难泄漏到周围。\\n没有应该已经开幕的华丽宴会的气息，\\n只有远处一个小小的光点，像是天满桥的灯光。",
    "「このまま、ここで籠もったところで、その疑問の答えは見つからない。\\n　外に出て、何かヒントを探すってのは悪くない考えだ」": "「就算继续在这里闭门不出，也找不到这个问题的答案。\\n　出去外面找找线索，这个想法不错」",
    "「さっき、出て行ってもいい……なんて言ってたわね。\\n　どういう判断なわけ？」": "「刚才，你说可以出去……\\n　是怎么判断的？」",
    "「なに、問題なのは七煌なんだ。\\n　あのときと違って、各国の状況もだいぶ落ち着いてきている。\\n　だから七煌自身も、忙しく活動しているわけじゃない」": "「没什么，问题在于七煌。\\n　和那个时候不同，各国的状况也稳定了不少。\\n　所以七煌自己也不是很忙」",
    "「つまり……目立たないように気を付ければ見つからない？」": "「也就是说……只要注意不引人注目就不会被发现？」",
    "「絶対とは言わないが、その可能性が高い」": "「虽然不能说绝对，但可能性很高」",
    "ここで、ミルはマモンの手を掴んだ。": "这时，米尔抓住了玛蒙的手。",
    "「……？」": "「……？」",
    "「あの時、あいつの力を受け入れただろ。\\n　これのおかげで、七煌はお前たちを見つけづらくなるはずだ」": "「那个时候，你接受了那家伙的力量吧。\\n　多亏了这个，七煌应该很难找到你们」",
    "いまのミルがしているように、\\n%username%はマモンの手をとり\\n力を分け与えた。": "就像现在的米尔一样，\\n%username%抓住了玛蒙的手\\n把力量分给了她。",
    "「なんだ、いきなり手を掴まれたからダンスのお誘いかと思ったわ」": "「什么啊，突然抓住我的手我还以为你要邀请我跳舞呢」",
    "「バカか」": "「你傻吗」",
    "まぜっかえすマモンに毒づき、ミルは手を離す。\\nマモンはその手を、しげしげと眺めた。": "米尔对开玩笑的玛蒙骂了一句，然后放开了手。\\n玛蒙仔细地看了看自己的手。",
    "「なるほどね……見つけづらくなる、か。\\n　さすがに顔を合わせたらまずいでしょうけど、\\n　目立つことをしなければいいのね」": "「原来如此……变得很难被发现了啊。\\n　虽然要是碰面了的话肯定很不妙，\\n　但只要不引人注目就行了吧」",
    "「そういうことだ。むしろここは、七煌が来ることもある。\\n　現状を考えると、出て行ったほうが安全かもしれない」": "「就是这样。倒不如说，七煌也有可能会来这里。\\n　考虑到现状，出去或许更安全」",
    "「言いたいことは分かったわ。\\n　それにしても……あの男は何者なの？　悪魔に力を与えられるなんて……」": "「我明白你想说什么了。\\n　不过……那个男性到底是什么人？　居然能给恶魔赋予力量……」"
}