{
    "ペイシェに滞在してからしばらく経つが、\\nアルジェントタワーにも入れない状況が続いている。": "虽然在佩伊榭待了一段时间，\\n但一直无法进入银塔。",
    "ただ、キオーンからはジェネラスの不穏な動き。\\nアイトリアからはジェネラスの「色を失った町」が七国戦争の時代にも\\nあったと、それぞれ新たな情報を得ることができた。": "不过，琪欧恩那边传来杰尼勒斯的可疑动向。\\n艾特利亚那边则传来杰尼勒斯的「失去颜色的城镇」在七国战争时代也\\n存在过，各自得到了新的情报。",
    "偶然の一致とは思えないし、何か関連があるだろう。\\nしかし、鏡界にいるいまの俺達に何かできるわけでもない。\\nどこかモヤモヤしたものを抱えながら、俺は仲間と町に来ていた。": "我不认为这是偶然的一致，应该有什么关联吧。\\n不过，身在镜界的我们目前也无能为力。\\n我抱着某种郁闷的心情，和同伴一起来到城镇。",
    "「元気そうだったね。鏡界のほうの、サンドラのお母さん」": "「镜界的桑德拉的母亲，看起来很有精神呢。」",
    "「うん……なんていうか、普通の人だったな」": "「嗯……该怎么说呢，是个普通人。」",
    "鏡界ザスビアが目撃したという、鏡界サンドラの母親。\\n買い出しに出た際、鏡界ザスビアが彼女に会いに行くつもりだというので、\\n俺達もその様子を見に行ったのだ。": "镜界萨斯比亚目击到的，镜界桑德拉的母亲。\\n在出门采买时，镜界萨斯比亚说要去见她，\\n于是我们也跟着去观察情况。",
    "いきなり全員で押しかけるわけにはいかないからと、離れた場所から\\n遠巻きに観察していたのだが……見る限りは、ごく普通の女性だった。": "因为不能突然所有人一起上门，所以我们在远处\\n观察……就我所见，她是个非常普通的女性。",
    "もっとも、外向きには普通を装っていても実態は違うのかもしれないが。": "不过，就算她对外装出普通的样子，实际上或许并非如此。",
    "「原界のお母さんとも以前、ご挨拶しましたが……あのときも、\\n　普通のひとでしたからねぇ」": "「我以前也和原界的母亲打过招呼……\\n　那时候她也是个普通人呢」",
    "「そうだな。サンドラから聞いていた印象だと、\\n　もっとキツい感じの人かと思ってたんだけど」": "「是啊。根据桑德拉告诉我的印象，\\n　我还以为她会是个更严厉的人呢」",
    "その後、鏡界ザスビアとマカロン、レア、ソフィア、ペスカの五人は\\n別の買い物に出かけていった。\\n俺はハンペン、そしてライサとミーティアで移動城に戻るところだ。": "之后，镜界萨斯比亚，马卡龙，蕾娅，索菲娅，佩斯卡五人\\n去别的地方买东西了。\\n我和汉佩尔，莱莎和米提雅一起回到了移动城。",
    "「それにしても……鏡界って結局、なんなんだろうな」": "「话说回来……镜界到底是什么啊」",
    "「どうしたの、今更……」": "「怎么了，事到如今还问这个……」",
    "「なんなのも何も、\\n　今いるじゃないですかい」": "「还什么不什么的，\\n　不就在眼前吗」",
    "「そういうことじゃなくて……ほら、サンドラのお母さんも原界と鏡界で、\\n　瓜二つだっただろ？」": "「我不是这个意思……你看，桑德拉的母亲在原界和镜界\\n　不是长得一模一样吗？」",
    "「あれくらいの年齢になっても、顔だけじゃなく服の印象まで\\n　同じなんだな、と思って。\\n　そうかと思えば、そうじゃない例もあるし……」": "「我是在想，就算到了那个年龄，\\n　不仅是脸，连衣服的印象都一样啊。\\n　但又觉得好像也有不是这样的例子……」",
    "「鏡界のザスビアは印象が違うと、\\n　どなたかがお話しされていましたね」": "「我听别人说过，\\n　镜界的萨斯比亚给人的印象是不一样的」",
    "「ザスビアだけじゃなくて、そういう例はいくつかあるんだよ」": "「不止是萨斯比亚，这样的例子还有很多」",
    "「それに鏡界の存在はすっかり当たり前になったけど、\\n　どうやってこの世界ができたのかは分かっていないままだし。\\n　……改めて、いろいろと不思議だなって」": "「而且虽然镜界的存在已经完全被大家所接受，\\n　但这个世界到底是怎么形成的，我们还是不知道。\\n　……重新想想，还真是有很多不可思议的地方啊」",
    "「アリステラが、私達の世界を再現したんだよね？」": "「是阿丽丝特拉再现了我们的世界吧？」",
    "「世界を再現するって、規模が大きすぎてピンとこないんだよな」": "「再现世界，规模太大了，我有点想象不出来」",
    "「ふ～む、なるほど……」": "「嗯～原来如此……」",
    "「私は……そもそも、\\n　ここが何なのかの方が不思議」": "「我……说到底，\\n　这里是什么地方，这一点就很不可思议」",
    "「どういう意味だ？」": "「什么意思？」",
    "「鏡界は、アリステラが私達の世界を再現したものだけど、\\n　それってここ何十年かの話だよね」": "「镜界是阿丽丝特拉再现了我们的世界，\\n　但那也是最近几十年的事吧」",
    "「でも、そもそもアリステラや悪魔たちがダークリフレクターで\\n　閉じ込められたのは千年前……\\n　つまり、この空間自体は遙か昔からあったってこと」": "「但是，说到底阿丽丝特拉和恶魔们被暗黑反射者\\n　关起来是在一千年前……\\n　也就是说，这个空间本身从很久以前就存在了」",
    "「う～ん、封印される前からアリステラ達が居た場所ってのは、\\n　聞いた気がするけど……そもそもこんな巨大な空間、\\n　誰が、何のために作ったのか、だよな……」": "「嗯～，虽然好像听说过，\\n　阿丽丝特拉她们在被封印之前所在的地方……\\n　但说到底，这么巨大的空间，\\n　到底是谁，为了什么而创造的呢……」",
    "「…………」": "「…………」",
    "「結局、作った本人に聞かなきゃ分からないんじゃないかな。\\n　つまり、月の女神アリステラに」": "「结果，不问创造者本人的话就不知道吧。\\n　也就是说，要问月亮女神阿丽丝特拉」",
    "「それか、太陽神デクシアだな、知ってそうなのは。\\n　どちらにしても……」": "「还有太阳神德克西亚，感觉会知道。\\n　不管怎么说……」",
    "アリステラはともかく、デクシアも最近は姿を見せていない。": "阿丽丝特拉暂且不论，德克西亚最近也没有露面。",
    "だったら、これ以上あれこれ考えても詮無いこと――\\nと、思っていたのだが。": "既然如此，再怎么想也无济于事——\\n我本来是这么想的。",
    "「空間を作り出す能力は、もともとアリステラ様の能力ではありませんでした」": "「制造空间的能力，原本并不是阿丽丝特拉大人的能力」",
    "「えっ……？」": "「诶……？」",
    "ふいに、ミーティアが口を開く。": "米提雅突然开口说道。",
    "「この鏡界のような、ある世界を複製する力については、\\n　私も知りません。\\n　しかし空間を作り出す能力の持ち主には、心当たりがあります」": "「关于像这个镜界一样复制某个世界的能力，\\n　我也不知道。\\n　但是，对于拥有制造空间能力的人，我有头绪」",
    "「もしかするとアリステラ様は……彼女に、\\n　影響を受けたのかもしれません」": "「也许阿丽丝特拉大人……\\n　是受到了她的影响」",
    "「そんな能力を持つ人がいたの……？\\n　影響を受けたってことは、近しい関係だったのかな」": "「有这样能力的人吗……？\\n　受到了影响，也就是说关系很近吗？」",
    "「ええ、その通りです。\\n　私達の世界オルビスには、\\n　新たな空間を作り出しその境界を分ける能力を持った一族がいました」": "「嗯，没错。\\n　在我们的世界奥尔比斯，\\n　有一族人拥有制造新空间并将其分隔开的能力」",
    "「アリステラ様も同じ一族の出身ですし、関係も近かったのです。\\n　そして彼女は空間を作る力と、特定の物体を複製する能力を持っていた。\\n　空間を複製できたのかまでは、把握していませんが」": "「阿丽丝特拉大人也是同族出身，关系也很近。\\n　而且她拥有制造空间的能力，以及复制特定物体的能力。\\n　至于能不能复制空间，我就不清楚了」",
    "「それで……その彼女っていうのはいったい――」": "「所以……那个她到底是谁——」",
    "「なかなか興味深い話題のようだが……すまない、急を要する話がある」": "「你们的话题好像很有趣……不好意思，我有急事要找你们」",
    "「！？」": "「！？」",
    "聞こえてきた声に振り向くと……そこにはファオの姿があった。": "听到声音后我回过头去……发现法欧站在那里。",
    "「久しいな」": "「好久不见」",
    "彼女は以前と変わらない微笑みを浮かべた。": "她脸上挂着和以前一样的微笑。"
}