{
    "こことは違う世界「オトギノクニ」からやってきたピュルテ。\\nエダフォス各地にいるという彼女の分身を追って、\\n俺達は移動城で旅をしていた。": "普露忒是从另一个世界「童话之国」来到这里的。\\n为了追上她分散在艾达福斯各地的分身，\\n我们乘着移动城四处旅行。",
    "そんなある日、俺とマカロンはピュルテ、そして同じくオトギノクニから\\n来た人間さんとお茶をしていた。": "某一天，我和马卡龙与普露忒，以及同样来自童话之国的\\n人类小姐一起喝茶。",
    "「何人も私がいるなんて、本当に不思議な感覚ですね」": "「居然有好几个我，真是不可思议的感觉呢。」",
    "「それぞれのピュルテで何か違いがあるのか？」": "「每个普露忒有什么不同吗？」",
    "「そうですね……ここにいる私は、少し昔の姿だからなのか、\\n　過去の記憶が他の私より鮮明なように思います」": "「这个嘛……或许是因为在这里的我是稍微过去的模样，\\n　过去的记忆比其他我更鲜明吧。」",
    "「例えば……人間さんと出会う前、人間界というところに\\n　使命のために住んでいたことがあるんですが、\\n　そのときの記憶だったり」": "「例如……在遇见人类小姐之前，我曾经为了使命\\n　住在人界这个地方，\\n　当时的记忆就是如此。」",
    "「俺のような『エルマイト』という力を\\n　持っている人を探すのが使命だったんだ」": "「我的使命是寻找像我一样拥有『艾尔玛特』这种力量的人。」",
    "人間さんはその魔力のようなエネルギーを大量に持っているという。\\n彼が一緒にいるということは、ピュルテはその使命を\\n立派に果たしたということだろう。": "据说人类小姐拥有大量类似魔力的能量。\\n既然他和普露忒在一起，就表示普露忒已经出色地完成了那个使命吧。",
    "「オトギノクニのことは少し知っているけど、\\n　人間界ってどんな場所なんだ？」": "「童话之国的事情我稍微知道一些，\\n　人界是个什么样的地方呢？」",
    "「おいしいごはん、ある？」": "「有好吃的饭吗？」",
    "「もちろんです！　私も、人間界に住んでいるときは\\n　いろんなところで、美味しいものをたくさん食べましたよ」": "「当然！　我住在人界的时候\\n　在各种各样的地方，吃了许多好吃的东西哦」",
    "「異世界に移り住んで使命を果たすなんて、大変そうだけど……\\n　意外と満喫していたのか」": "「移居到异世界完成使命，虽然很辛苦……\\n　但意外地很享受吗」",
    "「エルマイトをたくさん持っている人を探すために、\\n　いろいろなところに出かけていきましたね。\\n　人が多く、賑やかな場所のほうが見つかる確率も高いと思って」": "「为了寻找拥有大量艾尔玛特的人，\\n　去了各种各样的地方呢。\\n　我想人多，热闹的地方找到的概率也会更高」",
    "「確かに。何らかの条件に合う人を探すなら、\\n　母数が多いほうが効率はいいだろうからな」": "「确实。如果要寻找符合某些条件的人，\\n　基数越大效率越好吧」",
    "「そうなんです。一番多かったのは六本木ですね」": "「是的。最多的是六本木呢」",
    "「いいなあ。マカロンもロッポンギ食べたい」": "「真好啊。马卡龙也想吃六本木」",
    "「マカロンさん、六本木は地名ですよ。こっちでいうペイシェ、みたいな」": "「马卡龙小姐，六本木是地名哦。就像这边的佩伊谢一样」",
    "「あっ、そーなんだ。えへへ……」": "「啊，这样啊。诶嘿嘿……」",
    "恥ずかしそうに笑ってごまかすマカロン。\\n彼女の反応がもう少し遅かったら、俺も同じことを言っていた気がする。": "马卡龙害羞地笑着蒙混了过去。\\n要是她的反应再慢一点，我也会说出同样的话吧。",
    "「じゃあ、ごはんはどんなのがあるの？」": "「那么，那边的饭是什么样的呢？」",
    "「本当にたくさんの種類があるので、\\n　なかなか言い表すのも難しいですが……」": "「因为真的有很多种类，\\n　所以很难用语言表达出来……」",
    "「私が好きだったのは、ラザニアとか、キッシュとか、サモサとか――」": "「我喜欢的是，千层面，法式咸派，印度烤鸡——」",
    "「ふ～ん……！」": "「呼～嗯……！」",
    "料理名だけでは何も分からないはずなのだが、\\nマカロンは目を輝かせながら喉を鳴らしている。": "光是听菜名应该什么都搞不懂才对，\\n但马卡龙却两眼放光，喉咙里发出了吞口水的声音。",
    "「うーん……ピュルテらしい、おしゃれなものばかりだなぁ」": "「嗯……都是些普露忒会喜欢的时髦食物呢」",
    "「あれ？　人間さんはそのラ……なんとかはあまり食べないのか？」": "「咦？　人类先生不怎么吃拉……什么来着的吗？」",
    "「食べたことはあるけど、そんなに日常的には食べないかな。\\n　ラザニアはまあともかく、キッシュとかサモサは……どうだろう」": "「虽然吃过，但不是日常会吃的东西。\\n　千层面的话还好，法式咸派和印度烤鸡……就不太吃了」",
    "「おなじ人間界でもちがうんだ。おもしろいね、おーじ」": "「即使同样都是人类世界，也会有不同啊。真有趣呢，皇子」",
    "「俺は貧乏学生だったから。納豆ごはんとかコンビニ弁当とか。\\n　たまに回る寿司を食べるくらいで」": "「因为我以前是穷学生嘛。平时都是吃纳豆饭或者便利店便当。\\n　偶尔会吃回转寿司」",
    "「まわる……？　ごはんがまわって……どうなるのかな……？」": "「回转……？　米饭回转……会怎么样呢……？」",
    "「すごく食べづらそうだな……」": "「感觉会很难吃啊……」",
    "「ねえねえピュルテ。じゃあそのラザニアとかキッシュっていうの、\\n　つくって。マカロンもたべたい♪」": "「我说普露忒啊。那就做那个叫千层面和法式咸派的\\n　东西吧。马卡龙也想吃♪」",
    "さすがマカロン、料理の名前はすぐに覚えたようだ。\\nしかしピュルテは顔を曇らせる。": "不愧是马卡龙，马上就记住了料理的名字。\\n但是普露忒却露出了阴沉的表情。",
    "「えっと……自分で作るのはちょっと……。\\n　そういうのは主にデパ地下で買うものなので」": "「那个……自己做的话有点……\\n　因为这些主要都是在百货商店的地下买的」",
    "「でぱちか？」": "「百货商店？」",
    "「結構いい値段するんだよ、これが」": "「这个价格还挺贵的」",
    "「高級品なのか……。それを毎日食べられていたというのは、\\n　やっぱり使命を与えた誰かから、しっかり援助があったんだな」": "「是高级品吗……每天都能吃到这些，\\n　果然还是因为有谁在给予援助吧」",
    "「いえいえ！　生活費は自分でなんとかしなくちゃいけなくて。\\n　なのでデパ地下も毎日なんて、とても行けません」": "「不是不是！　生活费必须自己想办法。\\n　所以也不可能每天都去百货商店的地下」",
    "「週に二回くらい六本木に出かけていたんです。\\n　このときは食費がかからないんですが」": "「每周大概会去六本木两次。\\n　这个时候就不需要花伙食费了」",
    "（使命に関わるときだけ経費が支給されたのか……？）": "（只有在涉及使命的时候才会支付经费吗……？）",
    "「他の五日のうち、二日くらいはやっぱりデパ地下のお惣菜が\\n　食べたくて……。そのために他の三日は卵かけごはんにしてました」": "「其他五天里，有两天还是想吃百货商店的熟食……\\n　所以为了节约，其他三天就吃鸡蛋拌饭了」",
    "「たまごかけごはん……って？　\\n　たまごをかけたごはん？」": "「鸡蛋拌饭……？\\n　在饭上加鸡蛋？」",
    "「ええ、そうですよ。とっても安上がりです」": "「嗯，是的。非常省钱」",
    "「俺よりも食費を切り詰めてるな……」": "「伙食费比我还要节省啊……」",
    "「それ二日のデパ地下をやめれば、ほどほどの食事を毎日\\n　食べられたんじゃ……？」": "「如果把两天的百货商店熟食省下来，\\n　每天都能吃上像样的饭菜了吧……？」",
    "「だって！　好きなんですもん」": "「可是！　我喜欢嘛」",
    "（そこまでして食べたいものなのか。\\n　デパチカのラ……なんとかは）": "（是那么想吃的东西吗。\\n　百货商店的熟食……什么来着）",
    "「あ、じゃあ卵かけご飯を作りましょうか？」": "「啊，那我做鸡蛋拌饭吧？」",
    "「え……だいじょうぶ。それマカロンでもじぶんでつくれそう……」": "「诶……没事。马卡龙好像也会做……」"
}