{
    " \\n今日はサンドラと一緒に散歩に行く約束になっていたのだが、\\n約束の時間になっても彼女が部屋から出てこない。": "今天约好了要和桑德拉一起去散步，\\n但是到了约定的时间她也没有从房间里出来。",
    "不思議に思ってドアを叩くと――": "我感到奇怪，敲了敲门——",
    "「ベッドのなかにいるのがあまりにも気持ちよくて……。\\n　なかなか起きられませんでした」": "「在床上实在是太舒服了……\\n　一直没能起来」",
    "サンドラは気恥ずかしそうに頬を染めて、ペコリと頭を下げた。": "桑德拉害羞地红着脸，低下了头。",
    "「『あなたと一緒にお散歩に行かなくちゃ』と頭では考えているのに、\\n　あたたかなマットレスから身体が動く気配がなくて……」": "「明明脑子里想着『必须和你一起去散步』，\\n　身体却不想从温暖的床垫上挪开……」",
    "「普段はこんなことないんですけど、\\n　ご迷惑をおかけしちゃって、すみません」": "「平时不会这样的，\\n　给你添麻烦了，对不起」",
    "「いや、迷惑なんてかけてないよ。\\n　約束の時間になっても来ないから、体調でも悪いのかなって心配しただけだ」": "「不，没有添麻烦哦。\\n　只是到了约定的时间你也没有来，所以担心你是不是身体不舒服而已」",
    "「ううっ……。\\n　皇子の優しいフォローの言葉が、恥ずかしさに苛まれた心に染みます」": "「呜呜……\\n　皇子温柔的安慰，让被羞耻折磨的心灵得到了治愈」",
    "「心配させてしまって申し訳ないような……。\\n　でも、私のことを想ってくれて嬉しいような……」": "「让你担心了，真是抱歉……\\n　但是，你这么关心我，我好开心……」",
    "「とにかく、わざわざ迎えに来てくれてありがとうございます」": "「总之，谢谢你特地来接我」",
    "「しっかり者のサンドラにしては意外な展開だったけど、\\n　外はいい天気だしなあ。いつまでも寝てたくなる気持ちもわかるよ」": "「虽然对于一向认真的桑德拉来说，这真是意外的展开，\\n　不过外面天气这么好。我也能理解你想要一直睡下去的心情」",
    "「俺も眠りが深くて、\\n　サンドラとの約束がなかったらいまでもベッドの中だったと思う」": "「我也睡得很沉，\\n　要不是和桑德拉约好了，我现在应该也还在床上」",
    "「そう、『眠り』です……！」": "「对了，就是『睡眠』……！」",
    "なにかに気づいた様子のサンドラが、表情を引き締めて口を開いた。": "桑德拉似乎注意到了什么，表情严肃地开口说道。",
    "「実は、朝方まで寝ているのか、起きているのか、\\n　ずっと曖昧な感じでウトウトしていて……」": "「其实，我从早上开始就一直昏昏沉沉的，\\n　不知道是睡着了还是醒着……」",
    "「こういうのが、夢見が悪いって言うんでしょうか？　\\n　でも、その夢の内容もところどころしか覚えていなくて……」": "「这就是所谓的噩梦吗？　\\n　但是，我只记得梦的内容的片段……」",
    "「『夢見』か……。\\n　なにか覚えていることはあるか？」": "「『做梦』吗……\\n　你还记得些什么吗？」",
    "サンドラは記憶をたどるべく、宙に視線を移した。": "桑德拉为了回忆，将视线移向了空中。",
    "「そうですね……」": "「我想想……」",
    "「夢のなかの出来事だったのか、\\n　それとも現実に起きていたことなのか定かではないんですが……」": "「虽然不知道是梦里的事情，\\n　还是现实中发生的事情……」",
    "「ずっと誰かの視線を感じていたんです。\\n　それから、目が覚める間際に白い毛の生き物――」": "「但我一直感觉到有人在看着我。\\n　然后，在醒来的时候看到了白色的生物——」",
    "「多分あれは、狐です。\\n　そう、白い狐を見た気がしました」": "「那大概是狐狸吧。\\n　对，我感觉看到了白色的狐狸」",
    "「『白い狐』か……」": "「『白色的狐狸』吗……」",
    "「はい。不思議なことがあるものですね。\\n　でも、皇子にお話ししてすっきりしました」": "「是的。真是不可思议呢。\\n　不过，和皇子说了之后感觉轻松多了」",
    "「予定よりも遅めの時間になっちゃいましたけど、お散歩に行きましょうか」": "「虽然比预定的时间晚了点，我们去散步吧」",
    "「ああ、そうだな。\\n　歩いて身体を動かせば、今夜は気持ちよく眠れると思うよ」": "「嗯，是啊。\\n　走走路活动活动身体的话，今晚应该能睡个好觉」",
    "「ふふっ。私も安眠できるんじゃないかって期待してます」": "「呵呵。我也很期待今晚能睡个好觉」",
    "町を歩きながら雑談をしているうちに、\\n話題は異世界からやってきた仲間たちのことに移った。": "我们一边在街上闲逛一边聊天，\\n话题转移到了从异世界来的伙伴们身上。",
    "「それにしても不思議な方たちですよね」": "「话说回来，她们真是不可思议的人呢」",
    "「そうだな。\\n　『神群』との戦いについての話も興味深かったよ」": "「是啊。\\n　关于和『神群』的战斗，我也很感兴趣」",
    "サンドラは、深く頷いてから発言を続けた。": "桑德拉深深地点了点头，继续说道。",
    "「私はみなみさんとお話する機会が多いんですけど、\\n　自分にはない魅力や雰囲気を持っていて、とっても素敵なんです」": "「我经常有机会和南小姐聊天，\\n　她有着自己所没有的魅力和气质，非常棒」",
    "「うん。実はちょっと意外な組み合わせだなあと思ってたんだけど……。\\n　仲良くできているみたいでよかったよ」": "「嗯。其实我之前还觉得你们俩的组合有点意外……\\n　不过你们能相处融洽真是太好了」",
    "「はい。もうすっかり仲良しです。\\n　みなみさんは、元の世界でアイドルをしていたそうですよ」": "「是的。我们已经完全成为好朋友了。\\n　南小姐在原来的世界好像是个偶像哦」",
    "「じゃあ、よくアイドルのライブを行っている、\\n　ペイシェの舞台を案内したら喜ぶかもしれないな」": "「那么，如果带她去经常举办偶像演唱会的\\n　佩榭的舞台的话，她可能会很高兴吧」",
    "「盲点でした……！　\\n　確かに、アイドルといえばあの舞台ですよね」": "「真是个盲点……！　\\n　确实，说到偶像的话就是那个舞台呢」",
    "「でも、ご案内するためには、\\n　それ相応の知識と経験がなくてはいけませんよね……？」": "「但是，为了带她去那里，\\n　我必须要有相应的知识和经验吧……？」",
    "「これから舞台の下見をしたいんですけど、\\n　よかったら皇子も付き合ってくれませんか？」": "「接下来我想去舞台那边看看，\\n　皇子可以的话能陪我一起去吗？」",
    "「もちろん付き合うよ。\\n　じゃあ、早速舞台に向かおうか」": "「当然可以了。\\n　那么，我们赶紧去舞台那边吧」",
    "「はい、よろしくお願いします！」": "「好的，拜托你了！」",
    "微笑みながら……サンドラは、\\n差し出した俺の手を握ってきた。": "桑德拉微笑着……\\n握住了我伸出的手。"
}