{
    "「こんなに有り余ってるなら、分け与えてくれればいいのに」": "「既然你这么有余裕，那就分给我一点嘛。」",
    "固くなったモノを無造作に手のひらで擦るライサ。": "莱莎随手搓揉着变硬的肉棒。",
    "「だめだめ、そこはデリケートなんだから……いきなり使ったりするような\\n　ものじゃないんだって」": "「不行不行，那里很敏感……不是可以突然就用的东西\\n」",
    "「そう？　とりあえず、もっとよく見せて」": "「是吗？总之，让我看清楚一点。」",
    "ライサが下着ごと強引に引きずりおろそうとするので、仕方なくベッド脇に\\n立ち上がって、膝立ちになっている彼女の前に屹立を晒す。": "莱莎打算连同内裤一起强行脱下，我只好无奈地从床边\\n站起身，将屹立的分身暴露在跪着的她面前。",
    "「うわ……すごいよ。血管が浮き上がって、バッキバキに固くなってる。\\n　これのどこがデリケートなの？」": "「哇……好厉害。血管都浮出来了，硬邦邦的。\\n这哪里敏感了？」",
    "「この後のこと、考えてなかった。どうすればいいの？」": "「我没想到之后的事。该怎么办才好？」",
    "それはこちらも同じだった。しかし、目の前で晒したからには、\\nただ見せるだけではおさまりがつきそうにない。": "我也一样。不过，既然都暴露在她眼前了，\\n光是让她看似乎无法满足。",
    "「じゃあ……口でしてみてよ。\\n　デリケートなものだから、口の中みたいに柔らかくなきゃダメなんだ」": "「那么……用嘴试试吧。\\n　因为是很敏感的东西，所以必须像嘴里一样柔软才行」",
    "「えっ、口で……って、このまま食べちゃうってこと？」": "「诶，用嘴……也就是说，就这样吃掉吗？」",
    "「歯を立てちゃだめだぞ。やさしく包み込むようにな」": "「不能用牙齿咬哦。要温柔地包裹住」",
    "「そんなこと、できるかな……」": "「那种事，能做到吗……」",
    "そうは言いつつも、試そうという気はあるようで、\\n肉竿へと手を伸ばそうとするライサ。\\n更に、少しばかり意地悪してみたくなり、ふと思いついたことを口にする。": "虽然嘴上这么说，但莱莎似乎还是想尝试一下，\\n她把手伸向了肉棒。\\n而且，我突然想稍微欺负她一下，于是把突然想到的事情说了出来。",
    "「だめだめ、手は使っちゃだめだよ。デリケートなんだから。\\n　ちゃんと口だけでうまくコントロールして」": "「不行不行，不能用手哦。因为很敏感。\\n　要好好地只用嘴来控制」",
    "「え、口だけで……手を使わないで……？\\n　難しいと思う、けど……むう、やってみる……」": "「诶，只用嘴……不用手……？\\n　我觉得很难，但是……唔，我试试……」",
    "「んん、んむっ、んっ、ふぅっ……これで、できてる……っ？\\n　んふぅっ、んん、んちゅっ……」": "「嗯嗯，嗯唔，嗯，呼……这样，可以吗……？\\n　嗯呼，嗯嗯，嗯啾……」",
    "「なんか、んんっ、くちいっぱいになっちゃって、んむぅっ、\\n　うまく動かせない、よぉ……っ」": "「感觉，嗯嗯，嘴里塞满了，嗯唔，\\n　没法好好动了，啊……」",
    "太竿を頬張りながら、こちらの様子を窺うように視線を向けてくる。\\nなんとか手は使わないようにと意識しているようだ。": "她一边含着肉棒，一边用视线观察着我的反应。\\n看来她正在努力地不使用手。",
    "「んっ、ふぅっ、んんっ。うまくっ、んっ、しゃぶれない……っ、\\n　はぁっ、はむ、んっ、んっく……ぷわぁっ」": "「嗯，呼，嗯嗯。没法，嗯，好好含住……\\n　哈啊，哈唔，嗯，嗯唔……噗哇」",
    "ライサが口内に収めるのに失敗すると、肉棒はその怒張ぶりに比例して\\n勢いよく彼女の目の前で跳ね上がった。": "莱莎没能成功把肉棒含进嘴里，肉棒就以它勃起的程度\\n猛地在她眼前跳了起来。",
    "彼女の顔のどこかを肉棒で叩いたような感触があった。\\n商人なら札束で頬をはたくべきかもしれないが、これはこれで興奮する。": "我感觉肉棒好像打在了她的脸上。\\n如果是商人的话，也许应该用钞票扇她的脸，但这样也挺让人兴奋的。",
    "「あう……もう１回っ、んっ、んむぅっ、んんっく……くちゅ、ちゅくっ。\\n　んふぅっ、ちゅる、ちゅっ……」": "「啊呜……再来一次，嗯，嗯唔，嗯嗯唔……咕啾，啾咕。\\n　嗯呼，啾噜，啾……」",
    "再び頬張ったライサは、今度は口内に唾液をたっぷり溜めて、\\n　竿の先端に含ませるように舌で唾液を絡ませていく。": "莱莎再次含住肉棒，这次在嘴里积攒了大量唾液，\\n用舌头把唾液缠绕在肉棒的前端。",
    "「くっ……ふうっ……。なかなか、慣れてきたみたいだな」": "「唔……呼……你好像已经习惯了呢」",
    "「んんむっ、んっ、んふぁ、あっ、さっきよりは、少し……んっ、\\n　ちゅく、ちゅっ、ちゅぶっ……ん、はぁっ、んんっ」": "「嗯嗯唔，嗯，嗯呼啊，啊，比刚才，稍微……嗯，\\n　啾咕，啾，啾噗……嗯，哈啊，嗯嗯」",
    "「これ、さっきより大きく、なってる気がするっ、んっ、ふぅっ、\\n　やっぱり溜めこんでたんでしょう……？」": "「这个，感觉比刚才，还要大了，嗯，呼唔，\\n　你果然积攒了不少吧……？」",
    "ライサはきっと、自分だけが持つ謎の力のことを指しているのだろう。\\nだとすれば、そんなつもりはないのだが……\\n一方で性欲という意味では、確かにここしばらく蓄積気味だった。": "莱莎肯定是指我独有的神秘力量吧。\\n如果是这样的话，我并没有这个打算……\\n但另一方面，从性欲的角度来看，最近确实积攒了不少。",
    "「なんか、んぅっ、私の口の中で……あったかい汁が、んんっ、\\n　出てきてる……。あなたの先っぽから……」": "「感觉，嗯唔，在我的嘴里……有温暖的汁液，嗯嗯，\\n　流出来了……从你的前端……」",
    "「気持ちいいと、出るやつでしょう……？　知ってるんだから……っ、\\n　んんっ、ふぅっ」": "「舒服的时候，就会流出来吧……？　我可是知道的……唔，\\n　嗯嗯，呼唔」",
    "「もっと、出させてあげる……っ、んっ、ふぅっ、んんっ。\\n　ちゅくっ、ちゅっ、ちゅぶるっ」": "「我会让你，流出来更多……唔，嗯，呼唔，嗯嗯。\\n　啾咕，啾，啾噗噜」",
    "先走りという具体的な実績を得て自信を持ったのか、\\nライサはより積極的に首を前後させ、肉竿を頬張ったまま口腔で\\nしごいていく。": "可能是得到了先走汁这个具体成果而有了自信，\\n莱莎更加积极地前后摆动着头，用口腔含着肉竿\\n上下套弄着。",
    "その柔らかで濡れた感触を、竿肌は敏感に感じ取って震えた。": "肉竿的皮肤敏感地感受到了那柔软湿润的触感，颤抖了起来。",
    "「びくびく、してきた……っ。はぁむっ、んっ、んんんっ、\\n　なんでだろう……？」": "「一跳一跳的……哈唔，嗯，嗯嗯嗯，\\n　为什么呢……？」",
    "「あなたが感じてくれてるって思うと、それだけで興奮するの……\\n　なんでだろうね……っ、んっ、んんっ」": "「一想到你有感觉了，我就兴奋起来了……\\n　为什么呢……嗯，嗯嗯」",
    "当初よりは幾分、慣れてきた様子で肉竿を頬張るライサ。\\nしっかり、先端の傘のくぼみに合わせて舌が通過し、思わず息が漏れる。": "莱莎似乎比一开始更熟练了，她含着肉棒。\\n舌头准确地通过龟头的凹陷处，我不由得喘了口气。",
    "「んんっ、んむぅ、んっ……な、なんか、この体勢って……んふぁっ、\\n　す、すごくやらしい、気がする……っ、んんふぅっ」": "「嗯嗯，嗯唔，嗯……这，这个姿势，感觉……嗯呼啊，\\n　非，非常下流……嗯嗯呼」",
    "「手を使わないと、んっ、はぁっ、なんかしゃぶりついてるって感じで、\\n　はしたない気がして……それが、んっ、どきどきする……」": "「不用手的话，嗯，哈啊，感觉像是在吸吮一样，\\n　感觉很下流……这让我心跳加速……」",
    "「そうだな。確かに、いやらしい子に見えるよ」": "「是啊。看起来确实很下流」",
    "実際、こちらを見上げながら肉棒を頬張る姿は、とても卑猥だ。\\n顔を見つめるだけで血流が早くなる気がした。": "实际上，她一边抬头看着我一边含着肉棒的样子非常淫荡。\\n光是看着她的脸，我的血液就加速了。",
    "「だから、かな……っ、はぁっ、んっ、ふぅっ、わたし、も……っ、\\n　へんな、きぶんに、なってきて……っ、はぁっ」": "「所以，啊……哈啊，嗯，呼，我……\\n　也变得，奇怪起来了……哈啊」",
    "興奮が秘部まで伝わってきたのか、ライサは腰をくねらせて、\\n太ももをこすり合わせるような仕草を見せる。": "可能是兴奋感传到了她的秘部，莱莎扭动着腰，\\n大腿互相摩擦着。",
    "「もっと唾液いっぱい出して。じゃないと、ライサがほしいもの、\\n　出てこないよ」": "「再吐出更多唾液。不然的话，莱莎想要的东西，\\n　就出不来了」",
    "「ん、はぁ……っ、わ、わかったっ、ん、んちゅっ、ちゅくっ……\\n　じゅっ、じゅぷっ、じゅるるるっ」": "「嗯，哈啊……我，我知道了，嗯，嗯啾，啾咕……\\n　啾，啾噗，啾噜噜噜」",
    "「じゅぶ、ふぅ、んちゅ、ちゅくっ、ずじゅるっ、じゅるるっ、\\n　んふぅ、ふっ、んちゅ、ちゅずる……じゅちゅっ」": "「啾噗，呼，嗯啾，啾咕，滋啾噜，啾噜噜，\\n　嗯呼，呼，嗯啾，啾滋噜……啾啾」",
    "「こ、これでいい……っ？　ん、じゅぷっ、じゅちゅっ、はぁっ、\\n　あぅ……っ、よだれ、垂れちゃう……はぁ、あふぁ……っ」": "「这，这样可以吗……？嗯，啾噗，啾啾，哈啊，\\n　啊……口水，流下来了……哈啊，啊呼……」",
    "手の支えがなく安定しないからか、ストロークするたびに、口の端や\\n竿肌を伝って、ライサの唾液が滴っていく。": "可能是因为没有手支撑而不太稳定，每次抽插时，莱莎的唾液都会沿着嘴角和\\n肉棒的皮肤滴落。",
    "そのうちの幾分かは、ライサの白い太ももに垂れ落ちているのが\\n見てとれた。": "其中几滴唾液滴落在莱莎白皙的大腿上\\n。",
    "「はぁ、んんっ、んっ、こ、このままで、最後までって……\\n　んちゅ、ちゅぶっ、ずじゅるっ……ふぅっ、む、難しい……っ」": "「哈啊，嗯嗯，嗯，这，这样下去，到最后……\\n　嗯啾，啾噗，滋啾噜……呼，唔，好难……」",
    "「このまま、あなたのこと、イカせられない、かも……っ？\\n　んふぅ、んんっ、んじゅるるるっ、じゅぷっ」": "「这样下去，可能，没法让你射出来……？\\n　嗯呼，嗯嗯，嗯啾噜噜噜，啾噗」",
    "「大丈夫、たぶんライサが思ってる以上に、気持ちよくしてもらってる。\\n　このまま続けてくれれば、ほしいもの出せるから……」": "「没事的，莱莎已经让我很舒服了。\\n　只要继续下去，我就能射出来了……」",
    "「ほん、と……？　ん、出して、くれるの……っ？　ふぅっ、んんっ」": "「真的吗……？　嗯，能射出来吗……？　呼，嗯嗯」",
    "「なんか、うれしい、かも……。あなたの力が、どうこうも、あるけど……\\n　私ががんばったら、あなたがたくさん出してくれるっていうことが、\\n　うれしい、気がする……っ」": "「感觉，有点开心……。虽然，也和你的力量有关……\\n　但只要我努力，你就能射出来很多，\\n　感觉，很开心……」",
    "「んぅ……んふっ……ふ、ぅ……ちゅる……ん……ちゅっ、ちゅっ、\\n　んぅ……ちぷ……れるれる……んべ……じゅるっ……ん……ふぅ」": "「嗯……嗯呼……呼，唔……啾噜……嗯……啾，啾，\\n　嗯……啾噗……啾噜……嗯……呼」",
    "「はぁっ、はぁむっ、んんっ！　んんふぅ、んじゅっ、じゅぷるるっ、\\n　ずじゅるっ、じゅちゅっ！」": "「哈啊，哈啊唔，嗯嗯！　嗯嗯呼，嗯啾，啾噗噜噜，\\n　滋啾噜，啾啾！」",
    "「んっ、はぁっ、出してっ、んんっ、んっ、わたしの、くちにっ、\\n　ぜんぶ、出してっ、んじゅっ、じゅちゅっ、じゅるるるっ」": "「嗯，哈啊，射出来，嗯嗯，嗯，全部，射在我的嘴里\\n　嗯啾，啾啾，啾噜噜噜」",
    "「ふうっ、んっ、じゅぷっ、じゅちゅっ、くちゅ、ちゅずるっ、\\n　じゅちゅ、ちゅるっ、ぶじゅるるるるぅぅぅ……っ！！」": "「呼唔，嗯，啾噗，啾啾，咕啾，啾滋噜，\\n　啾啾，啾噜，噗啾噜噜噜……！！」",
    "「んふうううぅぅぅうううぅぅ……っ！！」": "「嗯呼呜呜呜呜呜呜呜呜……！！」",
    "吸い付くようなライサの舌技に、たまらず発射する。\\nきっと必死に搾り取ろうとする中での無意識の舌使いだったろうが、\\n快感が強すぎて発射後も余韻にもうろうとしてしまう。": "莱莎的舌头紧紧地吸附着，我忍不住射了出来。\\n她一定是拼命地榨取着，无意识地使用着舌头，\\n快感太强烈了，射精后还沉浸在余韵中。",
    "「ちゅ……ぷ……ふーっ……ふーっ……んふ……はぁ……あぁ……」": "「啾……噗……呼……呼……嗯呼……哈啊……啊啊……」",
    "「んふぁ、んん、んっく……ん、はぁっ、すっごい、いっぱい出た……。\\n　一気に、全部は呑み込めない……ん、んっく……」": "「嗯呼啊，嗯嗯，嗯咕……嗯，哈啊，好厉害，射了好多……。\\n　一下子，全部吞不下去……嗯，嗯咕……」",
    "「えっ、出したものを全部飲もうとしてるのか？」": "「诶，你打算把射出来的全部喝下去吗？」",
    "「だって……せっかくこんなにがんばって、出してもらったんだから……\\n　全部、私のものにしたいなって……」": "「因为……好不容易这么努力，让你射出来了……\\n　我想全部，都变成我的东西……」",
    "「そんな可愛らしいこと言うなよ。また、興奮してきちゃうだろ」": "「别说这么可爱的话啊。我又会兴奋起来的」",
    "「そういうもの？　……ねえ、いっぱい興奮してくれたんだよね？\\n　気持ちよくなれた？」": "「是这样吗？　……呐，你很兴奋吧？\\n　舒服吗？」",
    "「ああ、最高だったよ」": "「啊啊，太棒了」",
    "「ふうん。そっかぁ」": "「嗯。是吗」",
    "口周りを白濁でベタつかせながら、ライサは小さくはにかんだ。\\n　その表情はどこか満足げに見えた。": "莱莎的嘴边沾满了白浊液，她害羞地笑了。\\n　她的表情看起来很满足。"
}