{
    "ソフィアとともに、リーニャビーチへと遊びに来たのだが……\\n買い物を終えてからすぐに、ソフィアはどことなく疲れた様子で、\\n浜辺へと座り込んでいた。": "我和索菲娅一起来到里尼娅海滩游玩……\\n但购物结束后，索菲娅就一副疲惫的样子，\\n坐在了海边。",
    "「ソフィア、大丈夫か？　具合悪いなら移動城に戻ろうか」": "「索菲娅，没事吧？　身体不舒服的话就回移动城吧」",
    "「あ、ううん。別に具合が悪いわけじゃないの。\\n　心配かけてごめんね。ただ……」": "「啊，不是。不是身体不舒服。\\n　抱歉让你担心了。只是……」",
    "「さっき、あなたに言われたこと少し考えてて。\\n　ほら、旅が始まってからずっと戦いが続いていて、\\n　疲れてるんじゃないかって言ってくれたでしょ？」": "「我稍微想了想你刚才说的话。\\n　你看，从旅行开始就一直在战斗，\\n　你是不是觉得我很累？」",
    "「もちろん、あなたを守るのは苦じゃないって言葉に、\\n　嘘はないけれど……言われてみればたしかに、\\n　身体にちょっと疲れが溜まってるかもしれないと思って」": "「当然，我说保护你并不辛苦，\\n　这句话不是假的……但被你这么一说，\\n　我确实觉得身体有点累了」",
    "「日焼けしたところも、ずっとヒリヒリしたままだし」": "「被晒伤的地方也一直火辣辣的」",
    "指先でそっと腕をなぞりながら、ソフィアは苦笑した。\\n夏の日射しに焼かれた肌は火照ったように熱を帯びていて、\\nどうにかしてあげたいと思った。": "索菲娅用指尖轻轻抚摸着胳膊，苦笑着。\\n被夏日阳光晒伤的皮肤像火烧一样发烫，\\n我想为她做点什么。",
    "「……そうだ！　さっきのお店で買ったマッサージオイル、\\n　日焼けした肌にも効くみたいだぞ。\\n　せっかくだし、これでマッサージしてみようか」": "「……对了！　刚才在店里买的按摩油，\\n　好像对晒伤的皮肤也有效。\\n　机会难得，就用这个按摩一下吧」",
    "「え、いいの？　せっかく気分転換に来たのに、大変じゃない？」": "「诶，可以吗？　难得来转换心情，不会很麻烦吗？」",
    "「これくらいなんともないって。\\n　ソフィアがずっと痛い思いしているほうが嫌だし」": "「这点小事不算什么。\\n　我更不希望索菲娅一直这么难受」",
    "「そ、そう？　それならお願いしてみようかしら……」": "「是，是吗？　那我就拜托你了……」",
    "それでは早速と照りつける日差しを避けるように、\\nソフィアとともにビーチに立つパラソルの下へと移動を始めた。": "为了避开毒辣的阳光，\\n我马上和索菲娅一起移动到沙滩上的遮阳伞下。",
    "「あ……んっ、オイルマッサージってあんまり馴染みがないけど……\\n　肌の上をぬるぬる滑って、気持ちいいものね……んぅっ」": "「啊……嗯，虽然对精油按摩不太熟悉……\\n　但是皮肤上滑溜溜的，感觉好舒服……嗯」",
    "オイルを手に出し、ゆっくりとソフィアの肌の上に塗り拡げていく。": "我把精油倒在手上，慢慢地涂抹在索菲娅的皮肤上。",
    "「強さはこれくらいで大丈夫か？」": "「力度这样可以吗？」",
    "「ええ、大丈夫。ちょうどいいわ……あっ、ん……でも、\\n　はぁ……っ、マッサージされて血行がよくなってるから、かしら、\\n　なんだか妙に胸がドキドキ……して、あ……っ、はぅ……んっ」": "「嗯，没问题。刚刚好……啊，嗯……但是，\\n　哈啊……被按摩之后血液循环变好了，\\n　感觉心跳莫名地快……啊……哈……嗯」",
    "「ちょ、ちょっと待って……んっ、どう、しよう……はぁっ、\\n　私、なんだか……身体が敏感になって、あっ、あ……ぅんっ」": "「等，等一下……嗯，怎么办……哈啊，\\n　我，感觉……身体变得好敏感，啊，啊……嗯」",
    "ほんの少し肩や腕に触れただけで、ソフィアの身体がびくんと跳ねた。\\nあまりの感度のよさに驚いていると、自分の心臓も、\\nうるさく音を立てていることに気がついた。": "只是稍微碰了碰肩膀和手臂，索菲娅的身体就猛地一跳。\\n我被她那过于敏感的反应吓了一跳，\\n同时注意到自己的心脏也跳得飞快。",
    "「ふぇ……？　あ、ちょ……ちょっとぉ……っ！　\\n　こ、この格好……おしり、見えちゃうじゃない……やぁ、んっ」": "「呼……？　啊，等……等一下……！　\\n　这，这个姿势……屁股，不是会被看到吗……呀，嗯」",
    "我慢できず、ソフィアの身体を抱き起こし、\\n奥まで突き入れられるよう、後ろからぐっと臀部を持ち上げた。\\nソフィアは僅かに抵抗を見せるが、すぐにおとなしくなった。": "我忍不住抱起索菲娅的身体，\\n为了能插到最深处，从后面用力抬起她的臀部。\\n虽然索菲娅稍微抵抗了一下，但很快就老实了下来。",
    "「ごめん、ソフィアの声聞いてたら我慢できなくなって……\\n　正直このまま、ソフィアのこと抱きたい」": "「抱歉，听到索菲娅的声音后我就忍不住了……\\n　说实话，我想就这样和你做」",
    "「あぅ、だ、抱きたいなんて……そんな、あっ……ん、\\n　はぁ……っ、あなたのもう、おっきくなって……んんっ」": "「啊，想，想做……怎么这样，啊……嗯，\\n　哈啊……你的那里，已经变大了……嗯嗯」",
    "足の間からこちらを見つめ、ソフィアは息を飲んだ。": "索菲娅从双腿之间看着我，倒吸了一口气。",
    "「こんなところで、あっ、はぁ……っ、え、えっちなことしちゃ、\\n　ダメなのに……ダメ、なのにぃ……っ」": "「在这种地方，啊，哈啊……做，做色色的事情，\\n　明明是不行的……明明是不行的……」",
    "「はぁ……あ、私、どうしたのかしら……あっ、ん……っ、\\n　ただマッサージしてもらってただけ、なのに……ん、ふぅ……っ、\\n　あなたの、欲しくなっちゃってるの……んんっ」": "「哈啊……啊，我，怎么了……啊，嗯……\\n　明明只是在做按摩而已……嗯，呼……\\n　却变得想要你了……嗯嗯」",
    "口ではダメと言いながら、ソフィアは興奮した様子で\\nこちらにお尻を突き出してくる。": "嘴上说着不行，索菲娅却兴奋地\\n把屁股朝我这边撅了过来。",
    "震える太ももと、誘うように揺れる臀部を見ていたら、\\nとても我慢ができるはずもなく――": "看着她颤抖的大腿和诱惑般摇晃的臀部，\\n我实在是忍不住了――",
    "「あ、やぁ……んっ、さ、触り方……はぁっ、あ……っ、\\n　え、えっちすぎる、わよぉ……ん、くぅ……っ」": "「啊，呀……嗯，摸，摸的方式……哈啊，啊……\\n　太，太色了……嗯，咕……」",
    "オイルが残った手でソフィアの肌に触れると、\\nソフィアはまた甘い声を上げた。": "我用还沾着油的手摸了摸索菲娅的肌肤，\\n索菲娅又发出了甜美的声音。",
    "「な、なあソフィア……このオイル、\\n　本当にただのマッサージオイルなのか？」": "「我说，索菲娅……这个油，\\n　真的只是普通的按摩油吗？」",
    "「んぇ……？　あ、そういえば……んっ、\\n　オイルを買ったとき、店員さんから……\\n　特別な植物の成分が入ってるって、言われた……かも……っ」": "「嗯……？啊，说起来……嗯，\\n　买油的时候，店员说……\\n　这里面有特殊的植物成分……可能吧……」",
    "「きっと、素敵な夜を過ごせますって……あ、んぅ……っ、\\n　そ、それってまさか……このこと、だったの……？」": "「还说，一定能度过一个美好的夜晚……啊，嗯……\\n　难，难道说……就是指，这个吗……？」",
    "恐らく、間違いないだろう。\\n特別な植物の成分でいつもより敏感になっているに違いなかった。": "恐怕，没有错吧。\\n因为特殊的植物成分，索菲娅变得比平时更加敏感。",
    "「はぁ……も、予想外よ、こんなの……んぅっ、でも……はぁっ、\\n　オイルの効果なら、え、えっちになっちゃうのも、仕方ない……わよね」": "「哈啊……这，这真是出乎意料啊……嗯，但是……哈啊，\\n　如果是油的效果的话，变，变得这么色，也是没办法的……吧」",
    "そのとおりだと頷きながら水着をずらし、\\nそのまま彼女の膣内に肉棒を押し込んでいった。": "我一边点头表示同意，一边把泳衣拉开，\\n就这样把肉棒插进了她的阴道里。",
    "「んぁ、あっ、や……っ、おっきいの、挿入って……っ！　\\n　ひぁ、あ……あ、あぁああ……んっ！」": "「嗯啊，啊，呀……大大的东西，插进来了……！　\\n　呀啊，啊……啊，啊啊啊……嗯！」",
    "先端が奥に届くと同時に、ソフィアの膣内が強く締め付けてくる。\\nその強さに声が出そうになるのをぐっと堪え、\\n先端で再び奥をとん、と軽く突いた。": "在前端到达深处的同时，索菲娅的阴道紧紧地收缩了起来。\\n我强忍着这强烈的快感，\\n用前端再次轻轻地顶了顶深处。",
    "「ひぅっ、ん、はぁ……っ、あ、あぅ、い、いま……私……？　\\n　ん、んん……っ、く、ふぅ……っ」": "「呀，嗯，哈啊……啊，啊，刚，刚才……我……？　\\n　嗯，嗯嗯……咕，呼……」",
    "「もしかしてソフィア……挿れられただけで、イッちゃった？」": "「难道说索菲娅……只是被插进来，就高潮了？」",
    "ゆるゆると腰を動かしながら問いかけると、\\nソフィアの膣内がまた軽く締め付けてくる。": "我一边慢慢地动着腰一边问道，\\n索菲娅的阴道又轻轻地收缩了一下。",
    "「はぁ、あ……っ、恥ずかしい、から……んっ、あんまり、\\n　い、言わないで……んんっ、く、ふぅ……っ」": "「哈啊，啊……好，好害羞……嗯，不要，\\n　说，说出来……嗯嗯，咕，呼……」",
    "「自分でも……あ、はぁ……っ、ん……っ、\\n　お、驚いてるんだから……ぁ、あ……っ、あん……っ！」": "「我自己也……啊，哈啊……嗯……\\n　吓，吓了一跳……啊，啊……啊嗯……！」",
    "ソフィアのかわいらしい反応に、到底我慢できるはずもなく。\\n細い腰をぐっと押さえつけて、自分の腰を前後に動かしていった。": "索菲娅可爱的反应，让我再也忍不住了。\\n我紧紧地抓住她的细腰，前后动起了自己的腰。",
    "「ま……待って、ぇっ、ん……っ、あぁ、は、はぁ……んっ、\\n　イッちゃったの、あなたも……んぅっ、わ、わかってる、でしょ……っ」": "「等……等一下，嗯……啊啊，哈，哈啊……嗯，\\n　你也，去了吧……嗯，你，你应该知道的吧……」",
    "「だ、だから……あっ、はぁ、ちょ、ちょっと休憩……んぅっ、\\n　休憩ぃ……いっ、あ、あぅ……はぁ、あ、あぁ……んっ」": "「所，所以……啊，哈啊，稍，稍微休息一下……嗯\\n　休息一下……咿，啊，啊……哈啊，啊，啊啊……嗯」",
    "ふるふると首を横に振って快楽から逃れようとするが、\\nソフィアの身体は正直なものだ。": "虽然她摇着头想要逃离快感，\\n但索菲娅的身体却很诚实。",
    "腰を動かす度に彼女の膣内がどんどん潤いを増していき、\\nくちゅりと濡れた音を立てるのがわかった。": "每当我动腰的时候，她的阴道就会变得越来越湿润，\\n发出咕啾咕啾的水声。",
    "「はぁ、あ……ん、も、もう……んっ、く……ふぅっ、んっ、\\n　休憩って、言ってる……のにぃ、あ、やぁ……あ、はぁんっ」": "「哈啊，啊……嗯，真，真是的……嗯，咕……呼，嗯\\n　都说了，要休息一下……啊，呀……啊，哈啊」",
    "休憩と繰り返すソフィアの膣内は、言葉とは裏腹に肉棒をより\\n深い場所へと誘うようにうねり、心地よいリズムで締め付けてきた。\\n素直じゃない彼女の姿に、つい、意地悪なことを言いたくなる。": "索菲娅虽然嘴上说着要休息，但她的阴道却与她的话语相反，\\n像是在邀请肉棒进入更深处一样，以舒适的节奏收缩着。\\n看着她不坦率的样子，我忍不住想要捉弄她。",
    "「ソフィアが嫌がってるのに無理にすることもないもんな……\\n　ここで一旦、やめておくか」": "「既然索菲娅你不喜欢的话，那我也不勉强了……\\n　那我们就先休息一下吧」",
    "「へ、あ……っ、あぅ……う、やぁ、やめないで……あ、あぁんっ」": "「诶，啊……啊呜……不，不要，不要停……啊，啊嗯」",
    "「お、お願い、たくさん……んっ、あなたのそれで……んぅ、\\n　たくさん突いてほしい、の……私のここに、もっと……頂戴……っ」": "「拜，拜托了，用你的那个……嗯，\\n　再多插进来一些……在我的这里，再多……给我一些……」",
    "ソフィアの望みを叶えようと、さらに強く、\\nそして激しく彼女の身体を求め、何度もピストンを繰り返す。": "为了实现索菲娅的愿望，我更加用力地\\n激烈地索求着她的身体，反复地进行着活塞运动。",
    "「やぁ、は、はぁ……ぅっ、くぅ……んっ！　奥、来て……っ、\\n　ひぁ、あ……っ！　すご、い……突かれて、ひぅ、ん……っ！」": "「呀，哈，哈啊……呜，咕……嗯！　插到，深处了……\\n　呀，啊……！　好厉害……被插到，呀，嗯……！」",
    "「んやぁ、あ、どう、しよう……んぅっ、あぁっ、ん、\\n　それ、気持ちいい……よぉ、あ、あぁ……んっ！」": "「嗯呀，啊，怎么办……嗯，啊啊，嗯\\n　那里，好舒服……啊，啊啊……嗯！」",
    "甘い声をあげながら、ソフィアはこちらが突く動きにあわせて、\\n腰をゆらゆらと動かしていた。": "索菲娅一边发出甜美的声音，一边配合着我的动作\\n摇晃着腰。",
    "「んぁ、あ！　も……っ、んぅっ、く、気持ち……よすぎて、はぁっ、\\n　あ、あぁ……っ、お、おかしく……なっちゃう、ん、くぅ……っ！」": "「嗯啊，啊！　已经……嗯，咕，太……太舒服了，哈啊，\\n　啊，啊……要，要变……奇怪了，嗯，咕……！」",
    "「あ、あっ、や……っ、ダメ、んぁ、はぁ……っ、また、んぅっ、\\n　また、イッちゃいそ……っ、あ、あぁ……ひぁあんっ！」": "「啊，啊，呀……不行，嗯啊，哈啊……又要，嗯\\n　又要，去了……啊，啊……呀啊！」",
    "甘い刺激に絆され、ソフィアの膣壁がまた強く締め付けてきた。\\n肉棒の全体が擦れる気持ちよさに、彼女のナカで\\n肉棒が質量を増すのを感じていた。": "在甜蜜的刺激下，索菲娅的阴道壁再次紧紧地收缩。\\n肉棒被整个摩擦着的快感，让我感觉到\\n肉棒在她的里面变大了。",
    "「あぅ、ふ……っ、くぅ、ん！　あなたの……あぁんっ、\\n　ナカでおっきく、なったぁ……あ、あぁ……あぅん……っ！」": "「啊，呼……咕，嗯！　你的……啊嗯\\n　在里面，变大了……啊，啊……啊嗯……！」",
    "「あぁ、あ……あふっ、ぅ、んんっ！　身体、熱くて……ぇっ、\\n　はぁ……っ、あ、も……っ、わけ、わかんにゃ……あ、あぁ……っ！」": "「啊，啊……啊呼，嗯嗯！　身体，好热……\\n　哈啊……啊，已经……搞不清楚了……啊，啊……！」",
    "「んぁ、あ、あなたも……んぅっ、き、気持ちよくなって、\\n　くれて、る？　あ、あぁっ！　私の、ここで……一緒に、あ、あうっ！」": "「嗯啊，你，你也……嗯，有，有舒服起来吗？\\n　啊，啊！　在我的这里……一起，啊，啊呜！」",
    "もちろんと答える代わりに、より本能的な動きで膣内を責めていく。\\nソフィアの感じる場所を重点的に擦り上げると、\\nヒクつく結合部から愛液が砂の上に零れ落ちていった。": "我用更本能的动作在阴道内抽插，代替回答。\\n重点摩擦索菲娅敏感的地方，\\n爱液从颤抖的结合处滴落在沙子上。",
    "「あ、はぁっ、そこ……そこぉっ、あぁんっ！　\\n　そこ、ぐちゅぐちゅ……するの、あぅ、ふ、ダ、ダメぇ……やぁんっ！」": "「啊，哈啊，那里……那里，啊嗯！　\\n　那里，咕啾咕啾……的，啊，呼，不，不行……呀嗯！」",
    "膣壁の締め付けがより一層激しいものとなり、\\n射精衝動がせり上がってくる。": "阴道壁的收缩变得更加激烈，\\n射精的冲动涌了上来。",
    "「ひぅ、ん……っ！　あ、らめ……ぇっ、おっきいの、んぅっ、\\n　お、おっきいの、きちゃう……ぅっ、あ、あぁ……はぁんっ！」": "「咿，嗯……！　啊，不行……咿，大的，嗯，\\n　大，大的要来了……呜，啊，啊……哈啊！」",
    "「あ、あっ！　このまま、きてぇ……っ、あ、ひゃあ……んっ！　\\n　あなたの、熱いの……んぅ、く、私の、ナカに……ぃっ、あ、あぁっ！」": "「啊，啊！　就这样，来吧……啊，咿呀……嗯！　\\n　你的，热热的……嗯，咕，在我的里面……啊，啊！」",
    "「んひ、あっ！　あぅ、イッ、イクぅ……っ、あ、あぁあああんっ！」": "「嗯咿，啊！　啊，去，去了……啊，啊啊啊啊！」",
    "「ひぁ、あ……っ、あく、奥……んぅ、深いとこ……はぁ、あっ、\\n　はふ……ぅ、いっぱい、きひぇる……ぅ……っ、んくぅ……っ」": "「咿啊，啊……咕，里面……嗯，深处……哈啊，啊，\\n　哈呼……呜，满满的，来了……呜……嗯咕……」",
    "達した余韻で力が抜けるソフィアの身体をぐっと抱え込み、\\n最後の一滴まで膣奥へ白濁を注ぎ込んだ。": "我紧紧抱住因高潮的余韵而脱力的索菲娅的身体，\\n将白浊液注入到阴道深处直到最后一滴。",
    "「んぁ、は……はぁぅ……んっ、イッちゃった、のに……んぅっ、\\n　はぁ……あっ、それなのに全然、身体の疼きが止まらないの……っ」": "「嗯啊，哈……哈啊……嗯，明明，去了……嗯，\\n　哈啊……啊，但是身体的疼痛却完全没有停止……」",
    "「どうしよう……んっ、もっとあなたと、繋がっていたい……はぁっ、\\n　もっとたくさん、あなたも……んっ、ふぅ……っ、\\n　私のここで、気持ちよくなってほしい、の……っ」": "「怎么办……嗯，还想和你，结合在一起……哈啊，\\n　你也……嗯，呼……\\n　在我的这里，变得更加舒服吧……」",
    "素直にこちらを求めてくる様に、下半身に熱が集まるのを感じた。": "看到她这么坦率地渴求我，我感觉下半身又热了起来。",
    "「あ、はぁ……っ、あなたの、またナカでおっきくなったぁ……んっ！　\\n　このまま、抜かないで……あんっ、何度も、しよ？」": "「啊，哈啊……你的，又在里面变大了……嗯！\\n就这样，不要拔出来……啊嗯，我们再来做几次吧？」",
    "「あなたと、もっとたくさんえっちなことしたい……っ、\\n　ふたりだけの夏の思い出、たくさん作りましょ……？」": "「我想和你做更多色色的事……\\n让我们一起创造只属于我们的夏日回忆吧……？」",
    "素敵な誘いを断る理由もなく、再びソフィアの膣内で大きくなったものを\\n前後に動かしていく。": "我没有任何理由拒绝这美妙的邀请，于是再次在索菲娅的阴道内\\n前后抽插。",
    "「ひゃわ、あ……っ、あぁっ、気持ちいい……ん、あぁ……っ！」": "「呀哇、啊……啊啊、好舒服……嗯、啊啊……！」",
    "予期せぬ副作用はあったものの、結果オーライだと、\\n視界の端に転がったオイルの瓶に感謝しながら、\\nふたりで甘い時間を過ごすのだった。": "虽然有预料之外的副作用，但结果是好的。\\n我一边感谢着滚落在视野一角的防晒油瓶，一边和她共度甜蜜的时光。"
}