{
    "例の結婚式場に頼まれた品物を届けに行くと、\\nダオユンを見かけた。": "我将婚礼会场委托的物品送过去后，\\n看到了道云。",
    "「はい、本日はこれで以上です。\\n　ありがとうございました、また明後日もお願いいたします」": "「好的，今天就到这里。\\n　非常感谢，后天也拜托了」",
    "その発言と彼女の格好からして、\\nイベントにまつわる取材をしていたのだろう。\\nしかしどこか、いつも以上に幸せそうな顔をしている。": "从她的发言和打扮来看，\\n应该是和活动有关的采访吧。\\n不过，她的表情比平时更加幸福。",
    "「ダオユン、お疲れ様」": "「道云，辛苦了」",
    "「おや、あなたもいらしていたのですね」": "「哎呀，你也来了啊」",
    "「順調そうだな、その顔を見れば明らかだよ」": "「看你的表情就知道，进展很顺利吧」",
    "「そうですか？　ふふ……ええ、そうなんです」": "「是吗？呵呵……嗯，是的」",
    "「ナディラさんやライサさんの花嫁姿をはじめ、\\n　それを支える式場の方々や式場そのものを拝見していると……ふふっ」": "「从娜迪拉小姐和莱莎小姐的新娘装扮开始，\\n　到支持她们的会场工作人员和会场本身……呵呵」",
    "「自然と笑みが零れる、ってことなんだな」": "「自然地流露出笑容，是吗」",
    "「はいっ、結婚式に関する取材をすることは、\\n　私の夢でもありましたので」": "「是的，因为关于婚礼的采访，\\n　也是我的梦想」",
    "そう言ってダオユンは、姿勢をぴしっと正した。\\nすらっと細く長い脚が、ドレスの裾から覗く。": "道云说着，端正了姿势。\\n从裙摆下可以窥见她纤细修长的腿。",
    "「それで服装にも気合が入っているのか。\\n　食べものにしか目がないってことじゃないんだな」": "「所以你对服装也很上心吗。\\n　原来你不是只对食物感兴趣啊」",
    "「もう、あなたったら。\\n　私にだって結婚や結婚式への憧れはありますよ」": "「真是的，你啊。\\n　我也有对结婚和婚礼的憧憬哦」",
    "「ダオユンの憧れって、どんな？」": "「道云的憧憬是什么样的？」",
    "「ウェディングドレスには、クォンツィ伝統の紅いドレスを纏いたいです。\\n　金色の刺繍がたくさん入った、きらびやかな衣装なんですよ」": "「我想穿传统红色婚纱。\\n　上面有很多金色刺绣，闪闪发光的衣服」",
    "各国によって色々と違いがあるんだっけ。\\n紅いドレスのダオユン……そんな姿も、いつか見てみたいものだ。": "每个国家都有各种各样的不同。\\n红色婚纱的道云……真想有一天能看到她那副样子。",
    "「これまでお世話になった各国の方をお招きして、\\n　練りに練ったウェルカムスピーチで挨拶をしたら……」": "「邀请至今为止照顾过我的各国人士，\\n　用反复推敲的欢迎演讲向他们打招呼……」",
    "「チャオグォさんの作った料理をいただくんです。\\n　チャーハンに八宝菜、デザートはごま団子か杏仁豆腐か……\\n　あ、亀ゼリーも！」": "「然后享用曹郭小姐做的料理。\\n　炒饭和八宝菜，甜点是芝麻团子或杏仁豆腐……\\n　啊，还有龟胶！」",
    "「皆さんと語り合ったのちに、\\n　彼女に用意していただいたケーキにナイフを入れて……」": "「和大家聊完天后，\\n　用刀子切开她准备的蛋糕……」",
    "「ああそうか、ふたりは幼馴染みだもんな」": "「啊啊，对了，你们是青梅竹马嘛。」",
    "そういえばチャオグォは、最近お菓子作りにも挑戦している。\\nケーキを用意してもらうという夢も、現実のものになるかもしれない。": "这么说来，曹郭最近也挑战了做点心。\\n请她准备蛋糕的梦想，或许会成真。",
    "「ちなみに私が彼女に招待されたときは、\\n　友人代表と式の記録係を務めると約束しているんですよ」": "「顺带一提，我被她邀请时，\\n　约好要担任朋友代表和婚礼记录员哦。」",
    "「幼馴染みとお互いの結婚式について、約束し合う……か」": "「和青梅竹马互相约定彼此的婚礼……吗？」",
    "「他の方には内緒にしておいてくださいね？　\\n　妄想ばかりで、恥ずかしい夢なんですから」": "「请不要告诉其他人哦？\\n　因为这都是妄想，是很难为情的梦。」",
    "なんて素敵な秘め事だろう。": "多么美妙的秘密啊。",
    "普段は冷静沈着でオトナな印象のあるダオユンの瞳に、\\n今は少女のようなきらめきが見えた気がした。": "平时冷静沉着，给人成熟印象的道云，\\n现在眼中似乎闪烁着少女般的光芒。",
    "「……妄想なんて。きっと実現できるよ、\\n　俺は信じているからな」": "「……妄想什么的。一定会实现的，\\n　因为我相信你」",
    "「え、ええっ……それ、は……どういう、意味でしょうか……？」": "「诶，诶诶……那，个……是什么，意思呢……？」",
    "「これまでさ、世界中の美味しいものを食べたり、\\n　新聞記者になったり……ダオユンは自分の夢を叶えてきただろ」": "「至今为止，你吃遍了全世界的美食，\\n　还成为了新闻记者……道云实现了自己的梦想吧」",
    "「なるほど……そう、ですか……そういう意味でしたか……」": "「原来如此……是，这样啊……是这个意思啊……」",
    "「だから、私の憧れも、\\n　努力を重ねて実現できるだろうと……？」": "「所以，我的憧憬也是，\\n　只要不断努力就能实现的……？」",
    "「ですが、食や仕事と結婚とでは、\\n　話が変わってくるような気がするのですが……」": "「但是，饮食和工作与结婚，\\n　我觉得是两码事……」",
    "「そうか？　でもダオユンは記者だから、\\n　相手のことをリサーチするのは得意だと思うけど」": "「是吗？　但是道云是记者，\\n　应该很擅长调查对方吧」",
    "「それに、常に食べものや取材対象へのリスペクトを持っているだろ。\\n　それを気になる人に向ければ、きっと上手く行くよ」": "「而且，你不是一直对食物和采访对象抱有敬意吗。\\n　只要把这份敬意用在喜欢的人身上，一定会顺利的」",
    "「……ふぅん」": "「……嗯」",
    "「ん？　どうしたんだ、なんか微妙な顔をして」": "「嗯？　怎么了，为什么露出微妙的表情」",
    "「では、敬意を持って伺いますね」": "「那么，我就带着敬意问了」",
    "「あなたはどのような性格の女性が好みですか……？　\\n　食の好みや趣味は一致している方がいいでしょうか？」": "「你喜欢什么样的性格的女性呢……？\\n　饮食喜好和兴趣一致比较好吗？」",
    "「私は結婚後も記者を続けていきたいと思っていますが、\\n　あなたは、一時的にでも家庭に入ってほしいと考えますか……？」": "「我打算结婚后继续当记者，\\n　你希望我暂时待在家里吗……？」",
    "「ど、どうしてそんなこと俺に訊くんだよ！？」": "「为，为什么要问我这种事啊！？」",
    "「だって……私のこれまでの夢とは違って、\\n　結婚だけはひとりではできないんですよ？」": "「因为……和我至今为止的梦想不同，\\n　只有结婚是无法一个人完成的哦？」",
    "ダオユンから、ふと悩まし気な視線を送られてしまった。": "道云突然向我投来烦恼的视线。",
    "「ダオユン、俺は、その……今はやるべきことがたくさんあるというか、\\n　目の前のことだけで精いっぱいで、将来の話とか――」": "「道云，我，那个……现在该做的事情有很多，\\n　光是眼前的事情就已经竭尽全力了，将来的事情——」",
    "「ふふ、流石にからかい過ぎたでしょうか。\\n　身近な所から情報を集めていくのは、取材の定番ですよ」": "「呵呵，看来是玩笑开过头了。\\n　从身边的人那里收集情报，是采访的常规做法哦」",
    "ダオユンは片目を閉じて笑ってみせる。\\n得意げな表情は少女というよりも、小悪魔のようなオトナのそれだ。": "道云闭上一只眼睛笑着。\\n得意的表情与其说是少女，不如说是小恶魔般的成人。",
    "「え、からかわれていたのか……！？　\\n　そんな心臓に悪い冗談、勘弁してくれよ……」": "「诶，你是在捉弄我吗……！？\\n　这种对心脏不好的玩笑，饶了我吧……」",
    "つい先走りそうになったのが気恥ずかしく、顔から火が出そうだ。\\n呆気に取られて頭が軽くパニックになってしまい、\\nその後彼女が何を呟いていたのかはっきりと聞き取れなかった。": "差点就冲昏了头脑，让我感到羞耻，脸都快烧起来了。\\n我被吓了一跳，脑袋有点混乱，\\n之后她说了什么我都没听清楚。",
    "「『俺は信じている』なんて真っ直ぐに言われたら……\\n　私だって動揺してしまうではないですか」": "「『我相信你』这种话，要是被你直接说出来……\\n　我也会动摇的啊」",
    "「だからこれでおあいこですよ……。\\n　私を少しその気にさせた、ただのお返しです――」": "「所以这样就扯平了……\\n　让你稍微心动了一下，只是回敬一下——」"
}