{
    "世情の影響もあり、クリスマス一色とはいかないペイシェのマーケット。\\nそれでも人々の表情は普段よりも明るく、店はどこも繁盛している。": "受到世情的影响，佩希的市场并没有被圣诞节所淹没。\\n即便如此，人们的表情也比平时更加开朗，每家店都生意兴隆。",
    "そんなマーケットの入り口で、俺はラルーニャの到着を待っていた。": "在这样的市场的入口处，我等待着拉尔妮娅的到来。",
    "「おまたせー！」": "「久等了！」",
    "赤が目立つなんともセクシーなサンタ衣装に、\\nどこがとは言わないが、身体の一部をぽよんぽよんと弾ませながら、\\nラルーニャが走ってやってくる。": "拉尔妮娅穿着一身红色的性感圣诞装，\\n身体的某个部位一弹一弹的，\\n她跑着向我走来。",
    "「はぁはぁ……皇子くん、待った？」": "「哈啊哈啊……皇子，等很久了吗？」",
    "「いや、俺も今来たところだよ」": "「没有，我也刚到」",
    "「えへ、えへへへ♪」": "「诶嘿，诶嘿嘿嘿♪」",
    "「ラ、ラルーニャ？」": "「拉，拉尔妮娅？」",
    "「今のやりとりは、すっごくオトナ女子だったかも～♪」": "「刚才的对话，感觉好有成熟女性的感觉～♪」",
    "「寝坊しちゃったときは焦ったけど、\\n　結果オーライ、なんだか得した気分だよ！」": "「虽然睡过头的时候很着急，\\n　但结果还是好的，感觉赚到了！」",
    "「オトナ女子なら寝坊しちゃダメだろ……」": "「成熟女性可不能睡过头啊……」",
    "「ふーんだ。ニャーは悪くないもんね。\\n　悪いのはヌクヌクのお布団だもーん」": "「哼——喵才没有错呢。\\n　错的是暖烘烘的被窝」",
    "くちびるを尖らせて言い訳しているラルーニャからは、\\nオトナ要素がまったくと言っていいほど見受けられない。": "从撅着嘴找借口的拉尔妮娅身上，\\n完全看不出成熟女性的要素。",
    "「それで？　大事な用事ってなんなんだ？」": "「所以呢？　重要的事情是什么？」",
    "「ニャーはサンタさんになろうと思うの！」": "「喵想成为圣诞老人！」",
    "「もうすでになってるじゃないか」": "「你不是已经变成圣诞老人了吗」",
    "「違うー！　服だけじゃないんだから！　\\n　ニャーが言ってるのわね、本物のサンタさん……って言うと、\\n　本物のサンタさんに怒られちゃうか」": "「不是！　不是只有衣服！　\\n　喵说的，是真正的圣诞老人……这么说的话，\\n　会被真正的圣诞老人骂的」",
    "「結局、どういうことなんだ？」": "「结果，到底是什么意思？」",
    "「代わり？　代役？　ほら、ペイシェもこんな状況じゃない？　\\n　クリスマスイベントは大成功だったけど、\\n　もしかすると今回は本物のサンタさん、来てくれないかもしれないでしょ」": "「代替？　代演？　你看，佩希她不也是这种情况吗？　\\n　虽然圣诞节活动非常成功，\\n　但是这次说不定真正的圣诞老人不会来呢」",
    "「そうなったらきっとミーが泣いちゃうと思うのよね！」": "「那样的话，米肯定会哭的！」",
    "ミーとは彼女の妹であるミーリャのことだ。\\nミーリャは今でもサンタクロースの存在を信じており、\\n姉としてはその純真な心を守ってやりたいということなのだろう。": "米指的是她的妹妹米莉娅。\\n米莉娅现在也相信着圣诞老人的存在，\\n作为姐姐，她想守护妹妹的那份纯真的心吧。",
    "「ミーは甘えん坊でお子ちゃまだから、\\n　ニャーが一肌脱いであげなきゃって思ったの！」": "「米是个爱撒娇的孩子，\\n　所以喵觉得必须得帮她一把！」",
    "「それにニャーがお手伝いをしたってサンタさんの耳に入ったら、\\n　感激して、ニャーのクリスマスプレゼントが豪華になるかも～♪」": "「而且如果喵帮忙的事情被圣诞老人知道了的话，\\n　他可能会很感激喵，给喵的圣诞礼物说不定会很豪华呢～♪」",
    "ちなみにラルーニャもサンタを信じているらしい。": "顺便一提，拉尔妮娅好像也相信着圣诞老人。",
    "「もちろん、皇子くんは協力してくれるわよね！」": "「皇子肯定会帮我的吧！」",
    "「ようするに、今からミーリャのクリスマスプレゼントを買って、\\n　夜になったら、こっそり枕元へ置こうって計画だよな」": "「也就是说，现在去买米莉娅的圣诞礼物，\\n　然后晚上偷偷放在她枕头边，是这个计划吧」",
    "「ミーリャの喜ぶ姿を見られるならお安いご用だ」": "「如果能看到米莉娅高兴的样子，那真是小事一桩」",
    "「さすがオトナ男子だね。ありがとう、皇子くん！」": "「不愧是成熟男性。谢谢你，皇子！」",
    "「いざ、探してみるとなかなか見つからないもんだなあ」": "「一找起来，还真找不到呢」",
    "「ミーが欲しいもので思い浮かぶのが、\\n　いたずら道具ばっかりなのよねー」": "「我想到的米想要的东西，\\n　都是些恶作剧道具呢」",
    "「そんなものプレゼントしたら皇子くんが大変な目に……」": "「要是送那种东西的话，皇子会很惨的……」",
    "「いやいや、大変な目に遭うのはラルーニャだろう。\\n　ねーねのリアクションがたまらないのです～とか言ってるくらいだし」": "「不不不，会很惨的是拉尔妮娅吧。\\n　你都说了「妹妹的反应真是让人受不了～」」",
    "「いやいやいや……」": "「不不不……」",
    "「いやいやいやいや……こほん。\\n　やめとこうか、不毛な譲り合いは……」": "「不不不不……咳咳。\\n　还是别再互相谦让了吧……」",
    "「そうよね。ミーのことだから、\\n　ニャーも皇子くんもどっちも被害者になるのがオチだもん」": "「是啊。毕竟是米，\\n　最后不管是皇子还是喵，都会成为受害者」",
    "「それじゃ、休憩はこのくらいにして、\\n　もう一回、順番にお店を見てまわるわよ！」": "「那么，休息就到此为止，\\n　我们再按顺序逛一遍商店吧！」",
    "「そうだな。ミーリャの喜ぶ顔のためだ。\\n　がんばるしかな――」": "「是啊。为了米莉娅高兴的表情。\\n　只能努力——」",
    "「サンタさんがいるのです～～～！！」": "「有圣诞老人～～～！！」",
    "向こうのほうから勢いよく駆けてくるトナカイが見える。\\n今見つかったら一番マズい相手と遭遇してしまったようだ。": "我看到一头驯鹿从对面气势汹汹地冲了过来。\\n现在遇到了最糟糕的对手。",
    "「なーんだ、おっぱいがばいんばいんのサンタさんがいると思ったら、\\n　ねーねだったのです。本物のサンタさんだと思いましたのに……」": "「什么嘛，我还以为是胸部丰满的圣诞老人呢，\\n　原来是姐姐。我还以为是真正的圣诞老人呢……」",
    "まさか本人がやって来るとは思っておらず、\\n俺とラルーニャはお互いに目配せし合う。": "没想到她本人会过来，\\n我和拉尔妮娅互相使了个眼色。",
    "（ど、どうする……？）": "（怎，怎么办……？）",
    "（と、とにかくミーに悟られないようにしなくっちゃ！）": "（总，总之不能让米发现！）",
    "「ねーねとにーちゃんは何をしてたんですか？」": "「姐姐和哥哥在做什么呢？」",
    "「ぎくっ！？」": "「吓！？」",
    "「むむむっ、今ギクってしましたね。\\n　あやしい、これは絶対にあやしいのですよ……あ、わかりました！」": "「嗯嗯嗯，刚才吓了一跳吧。\\n　可疑，这绝对很可疑……啊，我知道了！」",
    "「ふたりも例のいたずら道具を買いにきたんですね！」": "「你们两个也是来买那个恶作剧道具的吧！」",
    "ニヒヒと笑ったかと思えば、ミーリャが俺たちの手を握ってきた。": "米莉娅嘻嘻一笑，握住了我们的手。",
    "「実はぼくも前から狙っていたのです。\\n　あれは相手にぶつけただけで身動きを封じてしまう優れものなのですよ」": "「其实我之前就看上了那个。\\n　那可是只要扔到对方身上就能封住其行动的优秀道具哦」",
    "「売ってるのは向こうのお店なので、売り切れちゃう前に急ぐのです～！」": "「卖那个的是对面的店，得在卖完之前赶紧去～！」",
    "ミーリャが勘違いしてくれたおかげで、どうにかバレずに済んだのだった。": "多亏了米莉娅的误解，我们才没有暴露。"
}