{
    "「まあ、ちょっと脅かしてしまったけれど……\\n　今日明日にどうこうなるほど差し迫ってるわけではないからね」": "「不过，我稍微吓唬了你们一下……\\n　但也不是说今天明天就会发生什么。」",
    "「それ、本当なんでしょうね？」": "「这是真的吗？」",
    "なだめるように言って聞かせるプセマだったが、\\n自分たちの世界がどうなるかの瀬戸際ということもあって、\\n四人は前のめりになって問い詰める。": "普赛玛虽然安抚着她们，但\\n由于自己的世界正处于生死关头，\\n四人还是探出身子追问。",
    "「実はつい最近、私の知り合いがしばらく鏡界に行っていたんだ。\\n　そこで集めてくれた情報によると、どうやら身代わりを立てているらしい」": "「其实最近，我认识的人暂时去了镜界。\\n　根据他收集到的情报，看来是有人代替了你们。」",
    "「身代わり？　誰のよ」": "「代替？谁啊？」",
    "「きみたちだよ」": "「就是你们啊。」",
    "「私たちの……身代わり、ですって？」": "「你说……代替我们？」",
    "「鏡界からいなくなってしまった人間の身代わりだ。\\n　その存在がいることで、世界のひずみは多少小さくなっているようだね」": "「代替从镜界消失的人类。\\n　因为有他们的存在，世界的扭曲似乎稍微变小了。」",
    "「そんなことが可能なの？」": "「这种事有可能吗？」",
    "「人間に擬態する能力を持った悪魔は、別に珍しくはないよ。\\n　原界に残っている伝承にも、無数の例がある」": "「拥有拟态能力的恶魔并不罕见。\\n　在原界留下的传说中，也有无数的例子」",
    "「でもなんでわざわざ、悪魔がそんなことを……。\\n　まさか、悪魔も鏡界を守ろうとしているの？」": "「但是为什么恶魔要特意做这种事……\\n　难道说，恶魔也在保护镜界吗？」",
    "「そのまさかじゃないかな。もちろん、住んでいる人間たちのことなんて\\n　これっぽっちも考えていないだろうけど……\\n　悪魔たちからしても、なくなっては困るなにかがあるんだろう」": "「就是这个难道。当然，他们应该完全没考虑过\\n　居住在这里的人类……\\n　但对恶魔们来说，镜界消失的话也会很困扰吧」",
    "「鏡界をアリステラにとって興味のある玩具にし続けるわけだから、\\n　彼女の意思にも反していないし、あちらにはたくさんの悪魔がいるから、\\n　言うほど大した手間ではないだろうしね」": "「因为镜界对阿丽丝特拉来说，是她感兴趣的玩具，\\n　所以这并不违反她的意愿，而且那边有很多恶魔，\\n　所以应该没那么麻烦」",
    "「出来損ないの悪魔があたしのモノマネをして生活に溶け込んでるなんて\\n　なんだか気持ち悪い話ね」": "「半吊子的恶魔模仿我的样子融入生活\\n　感觉有点恶心啊」",
    "「それに誰が原界に来ているかもわからない現状だと、\\n　鏡界に戻っても、周りの誰もが悪魔に見えてしまいそうだわ」": "「而且现在也不知道是谁来到了原界，\\n　就算回到镜界，周围的人看起来也都是恶魔」",
    "四人は互いに顔を見合わせる。\\n原界に来ているからこそお互いが本物だと確信できる。\\nしかし鏡界に戻れば……。": "四人面面相觑。\\n正因为来到了原界，才能确信彼此是本尊。\\n但回到镜界的话……。",
    "「実際、鏡界に来ているかどうかとは別に悪魔がその人間に\\n　成り代わっているケースもあるようだ」": "「实际上，似乎也有恶魔在镜界之外\\n　取代了人类的情况」",
    "「たとえば国王、とかね」": "「比如国王之类的」",
    "「なんですって！？」": "「你说什么！？」",
    "今度こそ鏡界ナディラは食ってかかるかのように迫る。": "这次镜界娜迪拉终于忍不住逼问起来。",
    "「鏡界に来ているかは別って、どういうことよ！」": "「你说「是否来过镜界」是什么意思！」",
    "「もちろん、本人を亡きものにして成り代わってるって意味さ」": "「当然是说，他们把本人杀死，然后取代了其身份」",
    "「そん、なっ……ということは、\\n　お姉さまも、もう……！？」": "「怎么会……也就是说，\\n　姐姐大人也已经……！？」",
    "「ああ、もちろん全員ではないみたいだし、\\n　誰がそうなっているのかの確認は取れていない。\\n　ただ、奴らの目的を考えればそれなりの数はそうなっているんじゃないかな」": "「嗯，当然不是所有人，\\n　我们也没有确认过谁被取代了。\\n　不过，考虑到他们的目的，应该有不少人被取代了吧」",
    "「悪魔からしても、あらたなひずみをつくるのは危険だ。\\n　しかしそのリスクを抱えてでも、権力者に成り代わることは意味が大きい。\\n　鏡界の人間を管理しやすくなるからね」": "「从恶魔的角度来看，制造新的扭曲也是有风险的。\\n　但是，即便冒着这样的风险，取代掌权者也有很大的意义。\\n　因为这样更容易管理镜界的人类」",
    "「……ということは、鏡界の宰相も……ヴァディムも悪魔なの？　\\n　今回、こっちの世界で起きたような事件が、鏡界でも……」": "「……也就是说，镜界的宰相……瓦迪姆也是恶魔？　\\n　这次，在这边的世界发生的事件，在镜界也……」",
    "むしろ悪魔が鏡界で引き起こした事件が、こちらの世界にも影響した……\\nそんな可能性も考えながらの鏡界ナディラの発言だったが、\\n彼は静かに首を振った。": "不如说，恶魔在镜界引发的事件，也影响到了这边的世界……\\n镜界娜迪拉的发言中也考虑到了这样的可能性，\\n但他却静静地摇了摇头。",
    "「報告してくれる知り合いは、事件が起きる直前に戻ってきてしまったから\\n　実際に鏡界で何が起きたのかはわからない。\\n　でも……おそらく、何も起きていないはずだ」": "「向我报告的朋友，在事件发生前就回来了\\n　所以实际上镜界发生了什么我并不清楚。\\n　但是……恐怕，什么都没有发生」",
    "「それは、どうして？　\\n　なにか根拠があるの」": "「这是为什么？　\\n　有什么根据吗」",
    "「簡単なこと。\\n　鏡界に、『ヴァディム宰相』なんていないからだ」": "「很简单。\\n　因为镜界里没有『瓦迪姆宰相』」",
    "「え……いない……？」": "「诶……没有……？」",
    "「それは、ずっと疑問に思ってた。\\n　なんで、そんな重要なことが違うんだろうって。\\n　単に鏡界のヴァディムは、目立たない存在なのかと思ってたんだけど」": "「这一直让我感到疑惑。\\n　为什么这么重要的事情会不一样呢。\\n　我本来以为，只是镜界的瓦迪姆是个不起眼的存在」",
    "「違う、ヴァディムという男がそもそも存在しないんだ。\\n　過去に遡っても、そんな人間ははじめからいない」": "「不是的，瓦迪姆这个男性本来就是不存在的。\\n　就算追溯过去，从一开始就没有这样的人类」",
    "「こっちの世界にしか存在しない人間がいる……？　\\n　再現するように作られている鏡界で？」": "「只有这边的世界存在的人类……？　\\n　在被制作成再现的镜界里？」",
    "「いったいどういうことなの……？」": "「到底是怎么回事……？」",
    "「……」": "「……」",
    "今まで彼女たちの疑問に、すらすらと答えてきたプセマが……\\nこの質問に対しては、ただ沈黙するのみだった。": "至今为止，普赛玛都能流畅地回答她们的疑问……\\n但面对这个问题，她却只是沉默着。",
    "……。": "……。",
    "――翌朝――": "――第二天早上――",
    "俺たちはライサと会うために、\\n町に出発しようとしているところだった。": "我们为了和莱莎见面，\\n正准备出发去镇上。",
    "「ごっはん♪　ごっはん♪　ライサとごっはん♪」": "「吃饭♪　吃饭♪　和莱莎一起吃饭♪」",
    "話をするついでに食事でもしようということになっている。\\n当然、マカロンは朝からずっとこの調子だ。": "我们决定在谈话的时候顺便吃个饭。\\n当然，马卡龙从早上开始就一直是这个状态。",
    "「ライサのつれて行ってくれるおみせ、どこもおいしいの！」": "「莱莎带我去的店，每家都很好吃！」",
    "「たらふく食ってこい。そいつの金でな」": "「你就尽情地吃吧。用她的钱」",
    "「くっ……他人事だと思ってミル、お前……」": "「唔……米尔，你这说得事不关己的……」",
    "「はいはい、足りなかったら貸してあげるから」": "「好了好了，不够的话我借给你」",
    "「じゃあミルさん、いってきますね」": "「那么米尔小姐，我们出发了」",
    "「おうよ。面倒は起こすなよ」": "「好。别惹麻烦啊」",
    "ミルから出てしばらく歩くと、すぐに王都のはずれに差し掛かる。\\nそれくらい今回は、町の近くに移動城を停めることができていた。": "从米尔出来走了一会儿，很快就到了王都的郊外。\\n这次移动城停在了离城镇很近的地方。",
    "「えーと、お店の前で待ち合わせ……ってことでいいんだっけ？」": "「那个，是在店门口碰头……是这样没错吧？」",
    "「確かそのはずよ。なんとなく場所は私も確認したし……」": "「应该是的。我也确认过地点了……」",
    "賑やかに話しながら店に向かっていると……。": "我们一边热闹地聊着天一边走向店……。",
    "「失礼します」": "「打扰了」",
    "突然、背後に気配を感じると同時に聞き覚えのある声が。": "突然，背后传来一股气息的同时，一个熟悉的声音传入耳中。",
    "「その声、というかこの現れ方……もしかして」": "「这个声音，还有这个出现方式……难道是」",
    "「お久しぶりですわ、皆様」": "「好久不见，各位」",
    "そこにはテーセツの忍びの姿があったのだった。": "出现在我们身后的是特塞斯。"
}