{
    "みんなで取り組んでいたバレンタインのチョコ作りを一旦休みにして、\\n鏡界のサンドラを行きつけの大衆食堂に案内することにした。\\nお酒も美味しい店だから、彼女もきっと満足できるはずだ。": "我让大家暂时停下一起做的情人节巧克力，\\n带镜界桑德拉去了她常去的大众食堂。\\n因为那家店的酒也很好喝，她一定也会满足的。",
    "約束の時間に待ち合わせ場所に到着すると、\\nサンドラが恐縮した様子の女の子に頭を下げられていた。": "在约定的时间到达碰头的地方后，\\n桑德拉正被一个看起来很惶恐的女孩低着头。",
    "「そんなふうにペコペコしなくて大丈夫だから。\\n　わたしは、大したことをしていないし……」": "「不用那样鞠躬哈腰的。\\n　我也没做什么大不了的事……」",
    "サンドラは少し困ったような表情で応じている。\\n一体、ふたりの間になにがあったのだろう。\\n声をかけるタイミングを見計らっていると――": "桑德拉用有些困扰的表情回应着。\\n她们之间到底发生了什么。\\n我正想着该什么时候搭话的时候——",
    "「ありがとうございました、お姉様。この御恩は忘れません」と言って、\\n女の子はサンドラのほうを振り返りつつ去っていった。": "「非常感谢，姐姐大人。我不会忘记这份恩情的」\\n女孩一边说着，一边回头看着桑德拉离开了。",
    "「『お姉様』、か……」": "「『姐姐大人』吗……」",
    "サンドラは嬉しそうに笑って、女の子の言葉を小さく復唱した。\\n彼女に話しかけようとした瞬間、その紫色の瞳と視線が重なる。": "桑德拉开心地笑着，小声重复着女孩的话。\\n在我正想和她说话的瞬间，视线和她紫色的眼睛重叠了。",
    "「ちょっと、あなた見ていたの？　\\n　だったら、早く声をかけなさいよ」": "「喂，你看到了吗？\\n　既然看到了，就早点过来搭话啊」",
    "「まったく、悪趣味ね」": "「真是的，你这人真没品」",
    "「ごめん。盗み見するつもりじゃなかったんだけど、\\n　声をかけるタイミングを見失って」": "「抱歉。我本来没打算偷看的，\\n　但错过了搭话的时机」",
    "サンドラは頬を赤く染めて、こちらから視線を逸らした。": "桑德拉的脸颊染上红晕，将视线从我身上移开。",
    "「そもそも、あなたがもっと早くここに来ていたら、\\n　こんなことにならなかったのに」": "「说到底，如果你早点过来的话，\\n　就不会发生这种事了」",
    "「ここで、なにがあったんだ？」": "「这里发生了什么？」",
    "「それがね……」": "「这个嘛……」",
    "サンドラは苦々しい表情で説明をはじめる。": "桑德拉一脸苦涩地开始说明。",
    "「さっきの女の子、ここでナンパされてたのよ」": "「刚才那个女孩，在这里被搭讪了」",
    "「恋人がいるし、\\n　知らないひとと食事をするのも無理だって言っているのに、\\n　全然相手は引こうとしないわけ」": "「明明她都说了自己有男朋友，\\n　不能和不认识的人一起吃饭，\\n　对方却完全不放弃」",
    "「そのナンパ男、\\n　最終的には女の子の腕を掴んで、引きずって行こうとしてて……」": "「那个搭讪男，\\n　最后还抓住女孩的手臂，想把她拖走……」",
    "「さすがに見て見ぬふりはできないでしょう。\\n　だから、わたしがガツンと言ってやったのよ」": "「我实在看不下去了。\\n　所以，我就狠狠地教训了他一顿」",
    "サンドラは手に持った槍で突くようなモーションをしてみせる。\\n未だにナンパ男への溜飲が下がらないらしい。\\nだが、俺自身もその気持ちはよくわかった。": "桑德拉做出用手中长枪刺人的动作。\\n看来她对那个搭讪男的愤怒还没有消散。\\n不过，我也能理解她的心情。",
    "「それは大変だったな」": "「那真是辛苦你了」",
    "「女の子は明確に拒絶しているのに、\\n　知らないひとから執拗に話しかけられ続けて怖かったと思う」": "「女孩明明明确地拒绝了，\\n　却还是被不认识的人纠缠不休地搭话，肯定很害怕吧」",
    "「そうよね！　\\n　しまいには、無理やり女の子を連れていこうとするなんて……」": "「就是啊！　\\n　最后还打算强行把女孩带走……」",
    "「あんな非道、許せるわけがないわ」": "「那种残忍的行为，我绝对不能原谅」",
    "「サンドラは勇気があるよ。\\n　誰でもできることじゃない」": "「桑德拉真是勇敢啊。\\n　不是谁都能做到的」",
    "「さすがは『お姉様』だな」": "「不愧是『姐姐大人』」",
    "「ちょっと、いまなんて言った？」": "「等等，你刚才说了什么？」",
    "急にサンドラの表情が険しくなり、冷ややかな視線が突き刺さる。\\nこちらに彼女のことを馬鹿にする意図はまったくないのだが、\\n『お姉様』という言葉は気軽に使ってはいけないらしい。": "桑德拉的表情突然变得严肃起来，冰冷的视线刺了过来。\\n虽然我完全没有愚弄她的意思，\\n但『姐姐大人』这个词似乎不能随便使用。",
    "「今度わたしのことを『お姉様』って呼んだら、槍で突くわよ」": "「下次再叫我「姐姐大人」，我就用枪刺你」",
    "「ご、ごめん。\\n　それは絶対に痛いから勘弁してくれ」": "「抱，抱歉。\\n　那绝对很痛，饶了我吧」",
    "「ふん……」": "「哼……」",
    "そっぽを向いたサンドラの頬が仄かに赤くなっている。\\n一連の流れは、照れ隠しだったようだ。": "桑德拉把脸扭向一边，脸颊微微泛红。\\n这一连串的动作，似乎是在掩饰她的害羞。",
    "「ほら、さっさと行きつけの食堂に連れていきなさいよ。\\n　ついでに一杯おごりなさい。わたしのことをからかったお詫びにね」": "「好了，赶紧带我去你常去的食堂吧。\\n　顺便请我喝一杯。作为捉弄我的赔礼」",
    "「からかってはないんだけど、\\n　もちろんおごるよ。サンドラの勇気に乾杯ってことで」": "「我可没捉弄你，\\n　当然会请你喝一杯。为桑德拉的勇气干杯」",
    "「別に、おごってくれるならなんでもいいけど……。\\n　まあ、ここは……。ありがとうって、言っておくわ」": "「只要能请我喝一杯，我倒是无所谓……\\n　不过，这次……我就先说声谢谢吧」"
}