{
    "唐突に現れたイーランの姿に、一同は目を丸くする。\\nそれこそ、先ほどクォンツィで起きた悪魔との戦いを振り返ったときも\\n彼女の名前が出ていただけに、絶妙なタイミングだった。": "一兰突然出现，让众人瞪大了眼睛。\\n刚才回顾在昆兹市发生的恶魔之战时，也提到了她的名字，\\n时机真是巧妙。",
    "「久しぶり、イーラン。\\n　どうしたの、こんなところで」": "「好久不见，一兰。\\n　你怎么会在这里？」",
    "「実は、新たな悪魔がこのジェネラスに出現したと聞きまして……\\n　ぜひ詳しい話をお聞きしたいと思って休暇をとってきたんです！」": "「其实我听说杰内拉斯出现了新的恶魔……\\n　所以想听详细情形，就请了假！」",
    "「呆れた……そのためにわざわざ仕事を休んだの？」": "「真傻眼……你为了这个特地请假？」",
    "「もちろんですよ！　だって新たな悪魔、しかも七大悪魔のひとり、\\n　ベルゼブブだったっていうじゃないですか。\\n　そんな話を聞いたらいてもたってもいられなくて！」": "「当然啊！因为新的恶魔，而且还是七大恶魔之一，\\n　不是别西卜吗？\\n　听到这种消息，我实在坐不住！」",
    "「すごい執念ねぇ」": "「好强的执着。」",
    "「いや、ヴァネッサもわりとこういうところあるからね？」": "「不，凡妮莎也有这种倾向哦？」",
    "「もちろんただの噂話ならそこまでしませんけど、\\n　今回の件に皆さんが関わってるのは間違いないかと思いまして……\\n　知り合いに詳しく話を聞けるなら、と」": "「如果只是谣言，我当然不会做到这种地步，\\n　但我想这次事件肯定跟各位有关……\\n　所以想跟熟人打听详细情形。」",
    "「あはは……そこまで真剣なら、私たちも話さないわけにはいかないわね」": "「啊哈哈……既然你这么认真，那我们也不得不告诉你了」",
    "「あら？　皇子の姿がみえないようですが。\\n　それに、ナディラさんも……」": "「哎呀？　皇子好像不在这里呢。\\n　而且，娜迪拉小姐也不在……」",
    "「それも含めて、全部説明してあげるね」": "「包括这些，我会全部说明的」",
    "……一通り、このジェネラスで何が起きたのかを聞き終わったイーランは、\\n話を聞いている間ずっと輝かせていた目を閉じ、\\n深々とうなずいてみせた。": "……一兰大致听完这里发生的事情后，\\n闭上了在听的时候一直闪闪发光的眼睛，\\n深深地点头。",
    "「なるほど、なるほど……となると、おそらくそのベルゼブブは分身体ですね」": "「原来如此，原来如此……这样的话，那个别西卜恐怕是分身吧」",
    "「分身体……でも確かに、同時に離れた場所に出現しました」": "「分身……不过确实，同时出现在了不同的地方」",
    "「伝承によれば七大悪魔ベルゼブブの最大の特徴は、\\n　その能力なんです」": "「根据传说，七大恶魔别西卜最大的特征，\\n　就是它的能力」",
    "「それにしても！　まさか七煌が次々に現れて悪魔を打倒していくなんて！　\\n　ああ、私もその場面に居合わせたかった……」": "「话说回来！　没想到七煌会一个接一个地出现，打倒恶魔！　\\n　啊啊，我也想在场……」",
    "「まるで、二柱神戦争の再現じゃないですか！」": "「简直就像二柱神战争的再现啊！」",
    "「えっと、他のお客さんもいるからそんなに興奮されると……」": "「那个，还有其他客人在，你这么兴奋的话……」",
    "「……イーランらしいけど」": "「……不过这也很像一兰的风格」",
    "俺はサユカについてジェネラスの町を歩いていた。\\n道は少し細い路地に入る。": "我跟着纱由香走在杰内罗斯岛的街道上。\\n走进了一条小巷。",
    "「どこまで行くんですかい？」": "「要去哪里啊？」",
    "「もうすぐ、ここを抜けた先ですわ。\\n　念のためわざと遠回りしておりますの。ご容赦下さいませね」": "「马上就要穿过这里了。\\n　为了以防万一，我特意绕了远路。还请见谅」",
    "（尾行対策か……つまり、行き先は秘密にしたい場所……\\n　本当に一体何の用件なんだろうな……）": "（是为了防止被跟踪吗……也就是说，目的地是想保密的地方……\\n　到底有什么事呢……）",
    "「っと！」": "「啊！」",
    "考え事をしながら歩いていたら、うっかりすれ違った人に\\nぶつかってしまった。": "我一边思考一边走路，不小心撞到了擦肩而过的人\\n。",
    "「……！」": "「……！」",
    "「すみません、ぼんやりしていて……怪我はないですか？」": "「对不起，我走神了……你没受伤吧？」",
    "慌てて謝罪する。\\n相手は髪の長い、気の強そうな少女だった。": "我慌忙道歉。\\n对方是个长发飘飘，看起来很强势的少女。",
    "「ふむ……」": "「嗯……」",
    "「どうしたんだ、\\n　どこか痛いところでも……」": "「怎么了，\\n　有哪里痛吗……」",
    "「違いますわ。\\n　ただ……」": "「不是的。\\n　只是……」",
    "「えっ？」": "「咦？」",
    "「なんでこんな男のことを……と思っただけですわ。\\n　ぼんやりして、気の抜けた顔をして……。\\n　覇気も感じられないし、平々凡々そのものじゃありませんか」": "「为什么我会对这种男性……我只是这么想而已。\\n　呆呆的，一副没干劲的样子……\\n　感觉不到霸气，不就是个平平凡凡的人吗」",
    "「え、いや……ぶつかっただけなのに、\\n　何でそこまで……」": "「诶，不是……明明只是撞到了而已，\\n　为什么要说到这个地步……」",
    "「はあ……残念ですわ。まったく！」": "「哈啊……真是遗憾啊。真是的！」",
    "よくわからないうちに相手の少女はその場を足早に立ち去ってしまう。\\nずいぶん機嫌を損ねてしまったようだが……。": "在我还没搞清楚状况的时候，对方的少女就快步离开了。\\n看来是相当不高兴啊……。",
    "「皇子、なーにしてんの？　置いてっちゃうよ！」": "「皇子，你在干什么？　要丢下你了哦！」",
    "「あ、いや、悪い。いま行く」": "「啊，不是，抱歉。我这就来」",
    "なんだか気になったものの、すぐにサユカたちの後を追いかけたのだった。": "虽然有些在意，但我还是立刻追上了纱由香她们。",
    "さらに七煌の戦いぶりを聞いて、イーランはますます興奮していた。": "听了更多七煌的战斗情况后，一兰越来越兴奋了。",
    "「すみません、お代わりをいただけますか！」": "「不好意思，能再来一杯吗！」",
    "「すごい、もう三杯めだよ」": "「好厉害，已经第三杯了」",
    "「それ、お酒じゃないわよね？」": "「那个，不是酒吧？」",
    "「もう興奮しちゃって喉が渇いちゃって。\\n　もちろんジュースですよ。七煌の活躍なんてシラフでしっかり聞いて\\n　覚えて帰らないといけないんですから！」": "「太兴奋了，喉咙好渴。\\n　当然是果汁啦。七煌的活跃事迹必须在清醒的状态下\\n　好好听清楚，记下来才行！」",
    "（なーんだ。いい飲みっぷりだと思ったのに……）": "（什么嘛～我还以为她喝得那么豪迈……）",
    "「それにしても、遠距離で意思疎通ができるだなんて……。\\n　実はキオーン様についてはあまり文献が残っていないので、\\n　そういったお話はとても貴重なんです」": "「话说回来，居然能远距离沟通……\\n　其实关于琪欧恩大人，文献上几乎没有留下什么记载，\\n　所以这类话题非常珍贵。」",
    "「へえ……そうなのね。\\n　じゃあ戦い以外の話なんかも聞きたい？」": "「哦……是这样啊。\\n　那你想听战斗以外的话题吗？」",
    "「ええ、もちろん！」": "「嗯，当然！」",
    "「キオーン様は縁の下の力持ちで皆様のことを支えていました。\\n　見た目もあいまって、七煌の皆様の中でもマスコット的存在で……\\n　個性の強い七人ですが、皆様から可愛がられていましたね」": "「琪欧恩大人是七煌的幕后功臣，一直支持着大家。\\n　再加上外表，她在七煌中也是吉祥物般的存在……\\n　虽然七人性格都很独特，但大家都很疼爱她」",
    "「私たちにとってのマカロンみたいな感じかな」": "「就像是我们眼中的马卡龙一样吧」",
    "「そうなんだ～。\\n　あれ、マカロンってマスコットなの？」": "「这样啊～\\n　咦，马卡龙是吉祥物吗？」",
    "「自覚なかったの……？　\\n　ま、本人はそんなものなのかしらね」": "「你没有自觉吗……？\\n　算了，本人可能就是这样吧。」",
    "「え、エリモス様については……何かあるんでしょうか！」": "「咦，关于爱丽莫斯大人……有什么事吗！」",
    "前のめりになるイーランの態度に一同は苦笑した。\\nしかし話を求められる立場のユラニアは、\\n微笑んですぐに話し始める。": "一兰的态度让众人苦笑。\\n不过尤拉尼亚处于被询问的立场，\\n她微笑着立刻开始说：",
    "「エリモスさまは七煌の中でも最古参で、トップクラスの実力をお持ちなの。\\n　発現した力では、アイトリア様に一歩譲るけど」": "「爱丽莫斯大人是七煌中资历最老的，拥有顶尖的实力。\\n　虽然发现的力量比艾特利亚大人差一点。」",
    "「最古参……って、七煌にも先輩とか後輩があるわけ？」": "「资历最老……七煌也有前辈后辈之分吗？」",
    "「上下関係はなくて、全員が対等な立場で接しているわ。\\n　そして、七煌になった時期も同じなんだけど……\\n　デクシア様にお仕えした時期が全然違うの」": "「并没有上下关系，所有人都是平等的。\\n　然后，成为七煌的时期也一样……\\n　但侍奉德克西亚大人的时期完全不同」",
    "「へぇ……仕えた時期が長いから強いとか偉いとか、\\n　そういう関係じゃないのね」": "「诶……并不是因为侍奉的时间长所以就强或者伟大，\\n　并不是这样的关系呢」",
    "「時期と実力、そして地位は関係ないわね。\\n　ただ発言力という意味では、エリモス様は三聖の頃から\\n　デクシア様にお仕えしていたから……」": "「时期和实力，还有地位都没有关系。\\n　只是从发言权上来说，爱丽莫斯大人从三圣的时候开始\\n　就侍奉着德克西亚大人……」",
    "「え？　三聖……？　それは、なんです……！？」": "「诶？　三圣……？　那是什么……！？」",
    "サユカに促され、俺たちは案内された部屋に入る。\\nそこは小さな宿屋の一室だった。": "在纱由香的催促下，我们走进了她带我们去的房间。\\n那里是小旅馆的一个房间。",
    "そこで待っていたのは――": "在那里等着的是——",
    "「久しぶり。わざわざ来てもらって悪かったわね」": "「好久不见。特意让你过来真是抱歉了」",
    "「ステファニア……！？」": "「史蒂芬妮亚……！？」",
    "「頼みたいことがあったから、連れて来て貰ったの。\\n　もちろん、あなたたちじゃなきゃ出来ないことよ」": "「因为有事想拜托你们，所以就让纱由香带你们过来了。\\n　当然，这件事只有你们才能做到」",
    "そしてステファニアは驚くべき提案をしてきたのだった。": "然后史蒂芬妮亚提出了一个令人吃惊的提案。"
}