{
    "桃源祭が始まり、町は大きな賑わいを見せている。\\nそんな中、レイリャンは両手いっぱいに肉まんを抱え、\\n嬉しそうに食べ歩きをしていた。": "桃源祭开始后，城里变得热闹非凡。\\n在这之中，蕾莲双手抱着一堆肉包子，\\n开心地边走边吃。",
    "「もぐ、もぐ……ん～、ここのお店のも美味しい……\\n　味付けの濃さが完璧……お祭りって楽しいね、皇子」": "「嚼嚼……嗯～这家店的也很好吃……\\n　调味很完美……祭典真开心啊，皇子」",
    "「たしかに、普段見ないようなお店も多くて楽しいよな。\\n　それにしたって、ちょっと食べすぎじゃないのか……？」": "「确实，有很多平时看不到的店，很有趣。\\n　不过话说回来，你是不是有点吃太多了……？」",
    "「そうかな。いつもこのくらい食べていると思うよ」": "「是吗？我觉得我平时也吃这么多啊」",
    "「見ていてお腹を壊さないか心配になっちゃうよ……」": "「看着都担心你会吃坏肚子……」",
    "「肉まんならいくらでもお腹に入っちゃうから平気。\\n　皇子も食べてみる？　\\n　この肉まん、中のお肉が大きくて食べ応えあるよ」": "「肉包子的话不管多少都能装进肚子里，没事的。\\n　皇子也尝尝看吧？\\n　这个肉包里面的肉很大，很有嚼劲哦」",
    "「はっ……待って、皇子……この香りは……ちょっと辛い\\n　スパイスを効かせてる肉まんの香りだ。\\n　あっちのお店からするみたい」": "「啊……等等，皇子……这个香味……有点辣\\n　是加了香料的肉包子的香味。\\n　好像是从那边的店传来的」",
    "「まだ食べる気なのか！？　\\n　せめて持っている分を食べ終わってからの方がいいんじゃ……」": "「你还想吃吗！？\\n　至少先把手上拿着的吃完再说吧……」",
    "そうしてまた新しい店へと向かうと、\\n途中でチラシを大量に抱えた女性とすれ違う。\\nすれ違いざまに、レイリャンはチラシを受けとったようだった。": "我们又走向另一家店，\\n途中和一位抱着大量传单的女性擦肩而过。\\n蕾莲似乎在擦肩而过的时候接过了传单。",
    "「流れで貰っちゃったけど、なんだろうこれ……\\n　お祭りでやる武闘大会のお知らせとかかな」": "「顺手就接过了，这是什么啊……\\n　是祭典上举办的武斗大会的通知吗」",
    "「……いや、違う。これは、お料理……教室？」": "「……不，不对。这是，料理……教室？」",
    "チラシの内容は、新しくできた料理教室の宣伝だった。\\nこの桃源祭に合わせて、教室を開いているそうだ。": "传单的内容是新成立的料理教室的宣传。\\n似乎是为了配合桃源祭而开设的教室。",
    "「お料理教室かあ……うーん、わたしには縁がない場所かな。\\n　今は、お祭りに出てる肉まん屋さんを巡るのに忙しいし……」": "「料理教室啊……嗯，和我无缘的地方吧。\\n　现在我正忙着逛祭典上的肉包子店呢……」",
    "「レイリャン、そのチラシ……隅々まで読んだか？」": "「蕾莲，那张传单……你仔细看过了吗？」",
    "「え？　ううん、特に読んでないけど……\\n　なんか面白いことでも書いてあった？」": "「诶？　没有，我没怎么看……\\n　上面写了什么有趣的东西吗？」",
    "「この小さく書いてあるところ、よく見てみろ」": "「你仔细看看这个小字写的地方」",
    "「……特製肉まん教室、開催中……？　\\n　作った肉まんは……その場で食べられる……！？」": "「……特制肉包教室，正在举办……？　\\n　做好的肉包……可以当场吃掉……！？」",
    "「皇子、大変だよ……\\n　これは今すぐにでも行かないと、\\n　わたしたちの分の材料が無くなっちゃう」": "「皇子，不得了了……\\n　现在不马上去的话，\\n　我们的材料就要用完了」",
    "そんなことはないと思うぞと急ぐレイリャンを宥めつつ、\\n料理教室の会場へ向かうことにした。\\nレイリャンは意気込んでいる様子だったが……。": "我一边安慰着急的蕾莲说不会发生那种事，\\n一边决定前往料理教室的会场。\\n蕾莲看起来干劲十足……。",
    "「うう、皇子……わたし、ちゃんとできるかな……」": "「呜呜，皇子……我能做到吗……」",
    "肉まんを作る手順の説明を受け、レイリャンは不安そうに言う。\\nどうやら思っていたより工程が多く、怯んでしまったようだ。": "听了制作肉包的步骤说明后，蕾莲不安地说道。\\n看来工序比想象中要多，她有些害怕了。",
    "「本当に何もない状態から肉まんを作るなんて思ってなかったよ……\\n　まさか中身も生地も、自分で作るなんて……」": "「没想到真的要从零开始做肉包……\\n　没想到馅和面团都要自己做……」",
    "「まあ、肉まんを包む体験会、とかじゃなくて料理教室だからな……\\n　でも大丈夫だと思うぞ。レシピも手元にあるし、なんとかなるって」": "「毕竟不是包肉包的体验会，而是料理教室嘛……\\n　不过我觉得没问题。食谱就在手边，总会有办法的」",
    "「うぅん……皇子がそう言ってくれるなら、頑張れそう、かな」": "「嗯……既然皇子这么说，那我就努力试试吧」",
    "「俺もここにいるし、見守ってるから。\\n　それに自分で作った肉まんは、きっとすごく美味しいぞ」": "「我也会在这里看着你的。\\n　而且自己做的肉包肯定很好吃」",
    "「はっ……そうだよね。わたしがいつも美味しいって言って\\n　食べている肉まんも、誰かが作ってくれたもの」": "「啊……是啊。我平时吃的那些好吃的肉包，\\n　也是别人做的」",
    "「今はわたしも、その人たちと同じ立場。それならわたしは、\\n　皇子に美味しいって言って食べてもらえるような肉まんを作るよ」": "「现在我也站在了和他们一样的立场上。那我就要做出\\n　能让皇子吃得津津有味的肉包」",
    "「作るうえで目標があるのは大事なことだな。出来上がったら、\\n　ぜひいただくよ。それじゃあ、頑張ってやってみるんだ！」": "「有目标是件好事。做好了之后，\\n　我一定会尝尝的。那就加油吧！」",
    "「うん……！　皇子、そこで肉まんを作るわたしを、見ていてね……」": "「嗯……！　皇子，你要看着我做肉包哦……」",
    "ついにレイリャンの肉まん作りが始まる。\\nその表情はとても真剣で、職人さながらの顔つきだった。": "蕾莲终于开始做肉包了。\\n她的表情非常认真，就像个专业厨师一样。",
    "「ふっ……ん……こんなに、こねるのって……大変なんだ……！　\\n　でも、こうしないと……ふかふかに、ならないんだよね……！」": "「呼……嗯……揉面团……好辛苦啊……！　\\n　但是，不这么做的话……就做不出松软的肉包了……！」",
    "ボウルの中で粉と水、そして油を混ぜてから手でこねていく。\\nここの工程は、それなりに長くこねなければならないらしい。": "她把面粉，水和油混在一起，然后用手揉面团。\\n这个步骤似乎需要揉很长时间。",
    "「ふぅっ……ふぅっ……肉まん屋さんは、みんな毎日これを\\n　やっているんだね……すごいなあ……」": "「呼……呼……包子店的师傅们，每天都要做这个啊……\\n　好厉害……」",
    "「すごいよな。大変だとは思うけど、お客さんに美味しい肉まんを\\n　食べてほしいからなんだろうなって思うよ」": "「很厉害吧。虽然很辛苦，但我想他们肯定也是想让客人\\n　吃到美味的包子吧」",
    "「……わたし、これからも肉まんを食べる時は感謝を込めて食べる。\\n　いつも感謝しているけど、もっともっと、感謝する」": "「……以后我吃包子的时候，也会心怀感激地吃。\\n　虽然平时也很感激，但以后会更加感激的」",
    "「そうだな。\\n　俺もレイリャンの作ってくれた肉まんを、感謝しながら食べるよ」": "「是啊。\\n　我也会心怀感激地吃蕾莲做的包子的」",
    "「うん……それだと、わたしも嬉しい。\\n　よし……美味しい肉まんにするためにも、がんばるぞ……！」": "「嗯……那样的话，我也很开心。\\n　好……为了做出好吃的包子，我要加油……！」",
    "戦闘とは違う体力を使っているのか、こね続けているとどこか疲れた\\nような顔を覗かせるレイリャン。それでも、一生懸命に生地をこねていく。": "蕾莲似乎用到了与战斗不同的体力，揉面团的时候\\n露出了有些疲惫的表情。即便如此，她还是拼命地揉着面团。",
    "そうして出来上がった歪な形の肉まんは、世界一美味しいのだった。": "就这样，她做出来的歪歪扭扭的包子，是世界上最美味的。"
}