{
    "「ふふっ、これでどう～？　ぜーんぶ脱いじゃうよりも、\\n　こういうほうがドキドキするんじゃない？」": "「呵呵，这样如何～？比起全部脱光，\\n　这样更让人小鹿乱撞吧？」",
    "ガウン１枚、それをはだけさせながら、\\nナディラはベッドの上で四つん這いの姿勢をとり、\\nこちらに美しい曲線を描く尻を突き出していた。": "娜迪拉一边敞开一件长袍，一边在床上摆出四肢着地的姿势，\\n将描绘出美丽曲线的臀部朝向我。",
    "まくれあがったガウンの裾から、丸見えになる秘所、\\nそしてこぼれ出す豊乳を視界に収め、\\n愚息はどうしようもないほど固くなっていた。": "从掀起的长袍下摆，可以清楚看见秘处，以及从里面溢出的丰乳，\\n我的小弟弟已经硬到无可救药的地步了。",
    "「良かった、ドキドキしてくれてるのね。\\n　言い訳できないわよ？\\n　だってそんなにガチガチにしちゃってるんだから……♪」": "「太好了，你有小鹿乱撞呢。\\n　这下你可没办法找借口咯？\\n　因为你都硬成这样了……♪」",
    "「お風呂であったまったせいかしら。普段よりも、ずっと体が\\n　火照ってる気がするの」": "「是因为泡过澡的关系吗？感觉身体比平常还要\\n　热得发烫。」",
    "「わたしの身体……どうなってるか、見て……？\\n　ん、はぁん……っ」": "「我的身体……变得怎么样了，你看……？\\n　嗯、哈啊嗯……」",
    "強調するように尻を揺らすナディラ。\\nその秘裂は、既に潤んでおり、甘蜜がひとしずくシーツに染みを作った。": "娜迪拉像是要强调般地摇晃着臀部。\\n她的秘裂处已经湿润，一滴甘蜜在床单上留下水渍。",
    "「お風呂場でも、ずっとドキドキして……あなただって、\\n　そうでしょう……？」": "「在浴室里，也一直小鹿乱撞……你也是吧……？」",
    "「ああ……このままじゃ、眠れないよ」": "「啊啊……这样下去，我睡不着的」",
    "「ねえ、もう我慢できないの……。\\n　あなたのその立派なもので……思いっきり、わたしのこと、\\n　めちゃくちゃにしてほしいの……」": "「呐，我已经忍不住了……。\\n　用你那雄伟的东西……尽情地，把我，\\n　弄得乱七八糟吧……」",
    "「はしたないのは分かってるわ……仮にも、王女なのに……っ。\\n　けど、欲しいのよ……っ」": "「我知道这样很不检点……我好歹也是公主……。\\n　但是，我想要……」",
    "そう、仮にもナディラはジャハラの王族。\\n民に慕われ、式典で笑顔を振りまく憧れの存在。": "没错，娜迪拉好歹也是贾哈拉的王族。\\n是受民众爱戴，在典礼上笑容满面，令人憧憬的存在。",
    "そんな彼女が自分の目の前で、雌の本能に逆らうことなく、\\nあられもない姿態を晒している……。\\n高まりきった興奮をぶつけるように、彼女の秘裂に肉棒を差し入れた。": "而这样的她在我面前，没有违抗雌性的本能，\\n展现出不雅的姿态……\\n我将肉棒插入她的秘裂，仿佛要发泄高涨的兴奋。",
    "「んんぁああああぁぁうぅっ、んっ、あっ、あああぁぁっ！\\n　これ、これがっ、んっ、欲しかったのぉ……っ！」": "「嗯嗯啊啊啊啊啊啊呜呜，嗯，啊，啊啊啊啊！\\n　这个，这个，嗯，就是我想要的……！」",
    "「んんっ、はぁっ、入ってきてるのが、ハッキリわかる……っ、\\n　んぅっ、んっ、ふぅっ、あなたの形、わかるの……っ」": "「嗯嗯，哈啊，我能清楚地感觉到，它进来了……\\n　嗯呜，嗯，呼呜，我能感觉到，你的形状……」",
    "卑猥に蜜を垂らしていた外観とは裏腹に、その膣道は狭く、\\n腰を進めるのをためらう。": "与淫荡地滴着蜜汁的外观相反，她的阴道很狭窄，\\n让我犹豫是否要继续推进。",
    "「大丈夫か、ナディラ……っ、はぁっ、痛くないのか？」": "「没事吧，娜迪拉……哈啊，不痛吗？」",
    "「大丈夫っ、んっ、はぁあっ、わたしなら平気だからっ、はっ、\\n　そのままきてっ、んっ、はぁっ、奥まで、ほしい……っ」": "「没事，嗯，哈啊，我没事的，哈，\\n　就这样进来吧，嗯，哈啊，我想要你，插到最里面……」",
    "「痛かったらすぐに言えよ……っ、んっ、くううっ」": "「痛的话要马上说哦……嗯，咕呜」",
    "ゆっくりと浅い抽送を繰り返しながら、徐々にその深度を増していく。\\nきつく締めてくるものの、彼女の声に苦し気な気配が混じることもなく\\n最奥に達する。": "我慢慢地重复着浅浅的抽送，逐渐增加深度。\\n虽然阴道紧紧地缠绕着，但她的声音中没有痛苦的迹象\\n我到达了最深处。",
    "「あああぁぁっ、あっ、はぁっ、奥に、当たって、るぅ……っ！\\n　あなたの熱が、んっ、伝わってきてっ、んんっ、わたしのあそこ、\\n　溶けちゃいそう……っ」": "「啊啊啊啊，啊，哈啊，顶到，里面了……！\\n　你的热度，嗯，传了过来，嗯嗯，我的那里，\\n　好像要融化了……」",
    "「こんなにエッチになってるわたしを見て……びっくりしちゃう……？\\n　エッチすぎると、引いちゃうかしら……？」": "「看到变得这么淫荡的我……你会吓一跳吗……？\\n　太淫荡的话，你会不会觉得恶心呢……？」",
    "「引いたりなんかするはずないだろ。わかってるくせに」": "「我怎么可能觉得恶心呢。你明明知道的」",
    "ナディラの痴態を目の当たりにして、肉茎には血流が集まる一方だ。\\n自身の膣内に受け入れているナディラが、それに気づかないはずもなく。": "看到娜迪拉的痴态，我的肉茎不断充血。\\n而被我插入的娜迪拉，不可能没注意到这一点。",
    "「うんっ、すっごく、固くなって……はぁっ、あっ、わたしのお腹の奥、\\n　ぐりぐりってぇっ、押し広げてきてっ、んっ、あぁんっ」": "「嗯，变得好硬……哈啊，啊，我的肚子里面，\\n　被你顶得，嗯，啊啊嗯」",
    "「わたしのあそこっ、熱くてっ、はぁっ、溶けちゃいそう……っ」": "「我的那里，好热，哈啊，好像要融化了……」",
    "「もっとちゃんと教えて。どこが溶けちゃいそうだって？」": "「再好好告诉我。是哪里要融化了？」",
    "ふと、小さな嗜虐心が芽生える。王女たるナディラにここまでさせたら、\\n言葉でも、もっと卑猥に貶めてみたい。\\n自分の前でだけ見せる姿として、目に焼き付けたい。": "突然，我心中萌生出一丝嗜虐之心。既然让身为公主的娜迪拉沦落至此，\\n那我也想用言语来更加下流地羞辱她。\\n我想将她只在我面前展现的姿态，深深地烙印在脑海中。",
    "「あんっ、んっ、いじわる……っ、はぁっ、そんなの恥ずかしくて\\n　言えないからぁっ、あっ、んっ」": "「啊嗯，嗯，欺负人……哈啊，那种话太羞耻了\\n　我说不出口，啊，嗯」",
    "「言えない……ってことは、言葉は知ってるんだ？\\n　そんなエッチな言葉を？」": "「说不出口……也就是说，你知道这个词？\\n　这么下流的词？」",
    "「それは……っ、あっ、あああああぁぁんっ！？」": "「那是……啊，啊啊啊啊啊啊嗯！？」",
    "言い淀むナディラを煽るように、律動を一気に激しくする。\\n腰を打ち付ける、肌のぶつかりあう乾いた音のリズムが上がっていった。": "为了煽动欲言又止的娜迪拉，我一口气加快了节奏。\\n腰部撞击的节奏，肌肤碰撞的清脆声音都逐渐加快。",
    "同時に、彼女の上体とシーツの間でゆらゆらと揺れていた豊乳が、\\n律動のペースに合わせて、大きく揺れる。": "同时，她上半身和床单之间摇晃的丰满乳房，\\n也配合着节奏，大幅摇晃着。",
    "「ああっ、はぁんっ、んっ、そんなにされたらっ、はぁんっ、んっ、\\n　あそこが、熱くて……あっ、あぁうっ」": "「啊啊，哈啊嗯，嗯，被你这么弄的话，哈啊嗯，嗯，\\n　那里，好热……啊，啊啊呜」",
    "「ひあぁんっ！　んぁ、はぁっ、もうっ、脚がガクガクしてきちゃってっ、\\n　はぁっ、あっ、あんっ、あたま、ふわふわするぅっ」": "「呀啊啊嗯！　嗯啊，哈啊，腿已经，抖个不停了，\\n　哈啊，啊，啊嗯，脑袋，轻飘飘的」",
    "「普段は大人しいのに、こんなにエッチだなんて知ったら、\\n　みんな驚くだろうな……」": "「平时明明那么文静，要是知道你这么淫荡的话，\\n　大家都会吓一跳吧……」",
    "「ジャハラの国民もそうだけどさ、ソフィアとか、ライサも……\\n　こんなにいやらしいなんて、想像もしてないと思うよ」": "「不仅是贾哈尔的国民，索菲娅和莱莎也是……\\n　她们肯定想象不到，你竟然这么淫荡」",
    "「あんっ、んんっ！　そんなこと、言わないでぇ……っ、はぁっ、あっ、\\n　あふぅううっ……。こんな姿っ、誰にも見せられない……っ」": "「啊嗯，嗯嗯！　别说那种话……哈啊，啊，\\n　啊呼呜呜呜……。这种样子，不能让任何人看到……」",
    "「誰にも？　俺にはいいの？」": "「任何人？　我就可以吗？」",
    "「いいのっ、んっ、あなたには、ぜんぶっ、見せちゃう、からぁっ、あぁっ！\\n　あなたも、喜んでくれる、でしょ……っ、はぁっ、あっ」": "「可以的，嗯，因为，全部，都给你看过了，啊啊！\\n　你也会，高兴的吧……哈啊，啊」",
    "「あなたしか、知らない……っ、はぁっ、わたしの、顔っ、んっ、\\n　それってすごく、素敵……でしょぉ……？」": "「只有你，知道……哈啊，我的，表情，嗯，\\n　这不是很棒……吗……？」",
    "「ううん、違うわ……これだけじゃ、なくてっ、んっ、はぁっ。\\n　もっとわたしをむちゃくちゃにして……っ、もっといやらしいわたし、\\n　見て、ほしいのっ、んっ、あぁっ」": "「不，不对……不只是，这样，嗯，哈啊。\\n　我想让你，把我弄得更乱……想让你看到，\\n　更淫荡的我，嗯，啊啊」",
    "ナディラは自ら腰を揺らし始める。\\nこちらのピストンとは別の刺激が急に加わり、思わずうめいた。": "娜迪拉开始自己摇晃起腰来。\\n与我的活塞运动不同的刺激突然袭来，我不由得呻吟起来。",
    "「くうっ！？　そ、それっ、ナディラ……っ、やばい、って……」": "「咕呜！？　这，这样，娜迪拉……太刺激了……」",
    "「はぁっ、あっ、あぁんっ、んっ！　あなたにしか、見せないんだからっ、\\n　あっ、あんっ、だったら……っ、わたしの全部、見てくれなきゃっ」": "「哈啊，啊，啊啊嗯，嗯！　因为只有你，能看到我的样子，\\n　啊，啊嗯，所以……你要把我的全部，都看光」",
    "「あなたが見てくれなきゃ、行き場がなくなっちゃうものっ、\\n　んっ、はぁ、あぁっ！」": "「要是你没看到的话，我就没有地方可以去了，\\n　嗯，哈啊，啊啊！」",
    "「くっ……わ、わかったよっ、ナディラのいやらしいところ、\\n　全部っ、見せてくれ……っ」": "「咕……我，我知道了，娜迪拉淫荡的样子，\\n　全部，都让我看吧……」",
    "早くも精を搾り取ろうとするかのように蠕動する媚肉の感触に、\\nこちらも呼吸を乱しながら、懸命に応えようとする。": "媚肉仿佛想要尽快榨取精液一般蠕动着，这触感让我也呼吸紊乱起来，\\n拼命地想要回应她。",
    "「ああああぁぁぁっ、あっ、あんっ、そこっ、すごいっ、んんっ！\\n　はぁっ、あっ、あたま、おかしくなりそうっ！」": "「啊啊啊啊啊啊，啊，啊嗯，那里，好厉害，嗯嗯！\\n　哈啊，啊，脑袋，要变得奇怪了！」",
    "「あっ、あっ、だめぇっ！　きちゃうっ、それ、されたらっ、\\n　もうっ、イッちゃいそうっ、あっ、あんっ！」": "「啊，啊，不行！　要来了，被那样弄的话，\\n　已经，要去了，啊，啊嗯！」",
    "「俺も、もう……！　ナディラ……っ！」": "「我也，已经……！　娜迪拉……！」",
    "「きてぇっ、あっ、あんっ、ナカに、ほしいっ、あなたのっ、\\n　赤ちゃんの、タネっ……はぁ、あっ、あんっ！」": "「射进来，啊，啊嗯，想要，你的，在里面，\\n　宝宝的，种子……哈啊，啊，啊嗯！」",
    "「みてっ、はっ、わたしの、イクとこ……っ！\\n　いちばんっ、やらしいとこっ……！」": "「看吧，哈，我高潮的样子……！\\n　最下流的样子……！」",
    "「ナカに出されてっ、イクとこっ、みててぇっ！　あっ、あんっ！\\n　イッちゃうっ、イクっ、あっ、あぁんっ！」": "「看着我被内射，高潮的样子！　啊，啊嗯！\\n　要去了，去了，啊，啊嗯！」",
    "「イックぅううぅぅっ！　あ、はぁ、ああああぁぁぁぁぁ――……っ！！」": "「去了——！　啊，哈啊，啊啊啊啊啊啊——……！！」",
    "「んんっ、ふぁぁぁっ、あ、はぁああぁぁぁ……すごい、出てるっ、\\n　んぁ、はぁ……あなたの、あったかいの、いっぱい……」": "「嗯嗯，呼啊啊，啊，哈啊啊啊……射了好多，\\n　嗯啊，哈啊……你的，热热的，好多……」",
    "「見て、くれたぁ……？　わたしのいちばん、えっちな、かお……」": "「你看到了吗……？　我最，色情的表情……」",
    "余韻を感じつつ肉棒を引き抜くと、秘裂からは、ごぷっ……と、\\n入りきらなかった精液があふれた。": "我一边感受着余韵，一边将肉棒拔出，从秘裂中，咕噗……地\\n溢出了没能全部容纳的精液。",
    "「はぁ、はぁっ……どう、エッチだったぁ……？」": "「哈啊，哈啊……怎么样，色不色……？」",
    "「わたしも自分でびっくり……こんなに乱れちゃうなんて、\\n　思ってなかったから……」": "「我自己也吓了一跳……没想到会这么淫乱，\\n　我从没想过……」",
    "「お風呂の熱だけじゃないわよね。体の奥、芯から火照ってる感じ……。\\n　ふふっ、あなたもなんだかぼーっとしてるみたい」": "「这不只是洗澡水的热度吧。身体深处，感觉从里到外都热起来了……。\\n　呵呵，你好像也有些发呆呢」",
    "「俺も、こんなに夢中になるなんて思ってなかった。\\n　まだ体が熱いよ」": "「我也没想到会这么沉迷。\\n　身体还很热呢」",
    "「まだ……？　それって、もしかして……遠回しに誘ってる？\\n　もう１回しようって、そういうこと？」": "「还很热……？　这难道是……在委婉地邀请我吗？\\n　想再做一次，是这个意思吗？」",
    "「うん……わたしも、もっとしたい、かも……。\\n　こんなこと言うなんて、みんなには絶対、内緒よ～？」": "「嗯……我也，还想再做，可能……。\\n　这种话，一定要对大家保密哦～？」",
    "もちろん、これはふたりだけの秘密だ。\\nナディラに誘われるがまま、今度はその豊乳にむしゃぶりついたのだった。": "当然，这是只属于我们两人的秘密。\\n在娜迪拉的邀请下，我这次紧紧地抱住了她的丰满乳房。"
}