{
    "「……やっぱ下心があったんだな。あたしの言ったとおりになった」": "「……果然你还是别有用心的。和我说的一样」",
    "キスをするとシンユエは少し怒った顔をした。\\nその顔も実にかわいらしかった。": "新月被我亲吻后，露出了有些生气的表情。\\n但那表情也十分可爱。",
    "「あたしがかわいいって……。皇子ったら完全に酔ってるんだろ？　\\n　じゃあ、部屋に戻るぜ。えっ！？　ちょっ……ふああぁっ！」": "「说我可爱……皇子你完全喝醉了吧？　\\n　那，我回房间了。诶！？　等……呼啊啊！」",
    "立ち上がろうとするシンユエを抱き寄せると、服をずらして\\nおっぱいを露出させた。\\nそして、スパッツを脱がして純白の下着をあらわにした。": "我抱住想要站起来的新月，拉开她的衣服\\n露出胸部。\\n然后，脱下紧身裤，露出纯白的内裤。",
    "「ああっ、おっぱい、揉むなって……。\\n　そんなふうに揉まれたら……ああっ、あううっ……」": "「啊啊，别揉胸部……。\\n　那样揉的话……啊啊，啊呜呜……」",
    "シンユエのおっぱいは小振りだったが、やわらかくて手に心地よかった。\\n乳首も薄いピンクで小粒だった。\\n最強戦士シンユエのかわいいおっぱいに思わず興奮してしまう。": "新月的胸部虽然小，但柔软的手感很舒服。\\n乳头也是淡粉色的小颗粒。\\n最强战士新月的可爱胸部让我不由得兴奋起来。",
    "「ああっ、はううっ……ちょっ、おかしなとこ触んなよっ……！　\\n　パンツの間から指を入れるの、やめて……！」": "「啊啊，哈呜呜……喂，别摸奇怪的地方啊……！　\\n　别把手指伸进内裤里……！」",
    "下着に手を触れるとシンユエは身体を揺すって逃れようとした。\\nだが、逃さない。\\n下着のクロッチ部分をズラして女の子の場所を確認すると指を入れた。": "我一碰到内裤，新月就摇晃着身体想要逃走。\\n但是，我不会让她逃走的。\\n我拉开内裤的裆部，确认了女孩的部位后，把手指伸了进去。",
    "「ああっ、皇子っ、そこはだめだって……！　\\n　いやっ、グリグリしないで……！」": "「啊啊，皇子，那里不行……！　\\n　不要，不要蹭那里……！」",
    "「なんだ、しっかり濡れてるじゃないか？　\\n　シンユエもエッチしたかったんじゃないのか？」": "「什么嘛，这不是已经湿了吗？　\\n　新月不也想做爱吗？」",
    "「はぁはぁ、そんなことないから……。あたしは戦士なんだ……。\\n　仮にエッチを求めたとしても、皇子の力をもらって強くなるためで、\\n　いやらしい身体になるためじゃないから……！」": "「哈啊哈啊，才没有呢……我可是战士……。\\n　就算想要做爱，也是为了得到皇子的力量变强，\\n　才不是为了变成下流的身体……！」",
    "「じゃあ、いやらしい身体になってもらおう。\\n　シンユエのかわいい声も聞きたいし、これを入れたらどうなるかな？」": "「那就让你变成下流的身体吧。\\n　我也想听听新月可爱的声音，把这个插进去会怎么样呢？」",
    "「ふああっ、おちんちんが当たってる……！　\\n　言っとくけど、その先に行ったらやっつけるぞ……！」": "「呼啊啊，肉棒顶到了……！　\\n　我先说好，你要是再继续下去我就要动手了……！」",
    "赤黒い亀頭が収まる場所を求めて陰裂のまわりをさまよっていた。\\nこれを中に入れたらどんなに気持ちいいだろう……。": "红黑色的龟头在阴唇周围徘徊，寻找着可以插入的地方。\\n要是插进去的话会有多舒服呢……。",
    "「そう言えば、さっきディープキスの話をしてたけど、\\n　シンユエはしたことがあるのか？」": "「说起来，刚才我们聊到了深吻，\\n　新月有做过吗？」",
    "「ないけど……。強くなるのにディープキスとか必要ないし……」": "「没有……变强又不需要深吻……」",
    "「じゃあ、やってみよう。シンユエのディープキス初体験だ」": "「那就来试试吧。新月的深吻初体验」",
    "「はむうっ、んんんっ、はむはむ……。\\n　ちょっ、皇子、やめろ……！　んんんっ、んぐぐぐっ……！」": "「哈呜，嗯嗯嗯，哈呜哈呜……。\\n　等等，皇子，住手……！　嗯嗯嗯，嗯唔唔……！」",
    "キスをして舌を深く潜り込ませると、シンユエの身体の力が抜けた。\\nその隙をついて肉棒を突き入れた。ズブズブと肉棒がのめり込んでいく。": "我吻了上去，舌头深深潜入，新月的身体顿时放松了下来。\\n趁此机会我将肉棒插了进去。肉棒噗嗤噗嗤地陷了进去。",
    "「ああぁっ！　\\n　だからそれを入れたらやっつけるって言ったよな……！？」": "「啊啊啊！　\\n　我都说了你要是插进来我就要动手了……！？」",
    "「こうなったら反撃すっ……んんんっ！」": "「既然这样我就反击……嗯嗯嗯！」",
    "文句を言う口をふさぐために、ふたたびキスをした。\\n舌を絡ませて強く吸うとシンユエは身体をピクピク痙攣させた。": "为了堵住她抱怨的嘴，我再次吻了上去。\\n舌头缠绕着用力吸吮，新月的身体顿时痉挛起来。",
    "「ちょっ、なにこのキス……！？　息ができない……！　\\n　はむうっ、ぷちゃぴちゃ、んんんっ……！」": "「等等，这是什么吻……！？　不能呼吸了……！　\\n　哈呜，噗啾噗啾，嗯嗯嗯……！」",
    "「どうだった？　初めてのディープキスは？」": "「怎么样？　第一次的深吻？」",
    "「はぁはぁ、パンチを喰らったわけでもないのに、\\n　頭がクラクラして失神するかと思ったぜ……。でも……」": "「哈啊哈啊，明明没有被揍，\\n　脑袋却晕乎乎的，差点就晕过去了……不过……」",
    "「よかったんだろう？　アソコが一気にいやらしくなった」": "「感觉不错吧？　那里一下子变得淫荡起来了」",
    "「そ、そんなことないから……、あたしはいやらしい気持ちとか……、\\n　ああっ、きゃうん！」": "「才，才没有……我才没有那种淫荡的想法……\\n　啊啊，呀嗯！」",
    "乳首をいじり、肉棒で突くと、シンユエはかわいい声をあげた。\\nくちびるを貪ると、さらに身体を痙攣させた。": "我玩弄着乳头，用肉棒抽插，新月发出了可爱的叫声。\\n我贪婪地亲吻着她，她的身体更加剧烈地痉挛起来。",
    "「んんんっ、んぐんぐ、ぷちゃぴちゃ……。\\n　はぁはぁ、はううっ、皇子のおちんちん、いっぱい感じるよ……。\\n　ああっ、そんなに動かさないで……ああっ、あはぁっ、ああん！」": "「嗯嗯嗯，嗯唔嗯唔，噗啾噗啾……\\n　哈啊哈啊，哈呜呜，皇子的肉棒，好有感觉……\\n　啊啊，不要动得那么激烈……啊啊，啊哈啊，啊啊嗯！」",
    "女陰の媚肉で嬲られて肉棒が張り裂けそうになっていた。\\n突くたびに肉襞と擦れて、亀頭が大きく膨らんだ。\\nさらなる快楽を求めて、もっと腰を振ってしまう。": "肉棒在小穴的媚肉中被玩弄着，仿佛要被撑裂了。\\n每次抽插都会摩擦到肉壁，龟头也胀得更大了。\\n为了追求更多的快感，我更加用力地摆动着腰。",
    "「ああっ、そんなに激しくしないで……！　\\n　お腹が破けちゃうだろっ……ああっ、あはぁ、あああーっ！」": "「啊啊，不要那么激烈……！\\n　肚子要破了……啊啊，啊哈啊，啊啊啊——！」",
    "ディープキスのせいだろうか、シンユエの身体はとんでもなく敏感で、\\n肉棒で突くたびに大きく波打った。\\n締まりもきつくて、チンポがちぎれそうになった。": "也许是因为深吻的缘故，新月的身体变得异常敏感，\\n每次用肉棒抽插都会剧烈地起伏。\\n小穴也紧紧地夹着，肉棒仿佛要被夹断了。",
    "「ぷちゃぴちゃ、んぐぐ……！　\\n　ああっ、あはぁ、もう勘弁して……くちびる強く吸うなって……！」": "「噗啾噗啾，嗯唔……！　\\n　啊啊，啊哈，饶了我吧……不要那么用力吸嘴唇……！」",
    "ふたりの唾液がくちびるからダラダラ流れていた。\\n舌を絡ませると、シンユエも応じて舌が複雑にもつれ合った。": "两人的唾液从嘴唇上流了下来。\\n舌头缠在一起，新月也回应着我，舌头复杂地纠缠在一起。",
    "「だから、もうっ、そんなふうに激しくされたら……。\\n　ああっ、いやっ……！　あっ、あっ、あああっ……！」": "「所以说，再这么激烈的话……\\n　啊啊，不要……！　啊，啊，啊啊啊……！」",
    "下の口からもいやらしい液があふれ出て、下着や太ももを濡らしていた。\\n当然、腰の動きもスムーズになった。": "下面的嘴也溢出了淫荡的液体，弄湿了内裤和大腿。\\n当然，腰部的动作也变得顺畅了。",
    "「ああっ、皇子っ、皇子っ……！　\\n　もっとキスして……！　激しくキスして……！　\\n　んんんっ、はむはむ、んぐぐぐ……！」": "「啊啊，皇子，皇子……！　\\n　再亲我……！　激烈地亲我……！　\\n　嗯嗯嗯，哈唔哈唔，嗯唔唔……！」",
    "どうやらシンユエはキスの快楽を知ってしまったようだった。\\nくちびるを吸うたびに顔が火照り、目が虚ろになっていった。": "看来新月已经知道了接吻的快乐。\\n每次吸吮嘴唇，她的脸就会变得通红，眼神也变得空洞。",
    "「いいっ、皇子のおちんちん、いいっ……！　\\n　もっと突いて……！　いっぱい掻き回して……！　\\n　ああっ、あはぁ、ああんっ！！」": "「好棒，皇子的肉棒，好棒……！　\\n　再插深一点……！　尽情地搅动……！　\\n　啊啊，啊哈，啊啊嗯！！」",
    "チンポの良さも知ってしまったようだった。\\n抉るよう突き刺すと、身体をのけぞらせて大きな声をあげた。": "看来她也知道了肉棒的美妙。\\n我用力地插进去，她就会仰起身子大声叫喊。",
    "「はぁはぁ、身体がふわふわする……。\\n　気持ちいいのが上がって来て、夢の世界にいるみたいだよ……。\\n　はむっ、はむはむ、ぴちゃちゅばばっ……！」": "「哈啊哈啊，身体轻飘飘的……。\\n　舒服的感觉涌上来，好像在梦里一样……。\\n　哈呜，哈呜哈呜，啾啪啪……！」",
    "唾液が混じり合い、くちびるからぴちゃぴちゃという音がした。\\n腰を動かすと、陰部からクチュクチュといやらしい音がした。\\n今や肉棒は最大限に肥大し、気を抜けば射精できる状態になっていた。": "唾液混合在一起，嘴唇发出啾啪啾啪的声音。\\n腰一动，阴部就发出咕啾咕啾的淫荡声音。\\n现在肉棒已经膨胀到极限，只要一放松就会射精。",
    "「あああっ、皇子、もうっ、だめっ……！　\\n　あたし、イッちゃう、イッちゃう、イッちゃうよ……！　\\n　だからっ、そんなに突かれたら……！」": "「啊啊啊，皇子，已经，不行了……！　\\n　我，要去了，要去了，要去了……！　\\n　所以，不要那么用力插……！」",
    "「あああーっ、おちんちん、だめっ……！　\\n　そんなにブンブン動かないで～っ！」": "「啊啊啊，肉棒，不行……！　\\n　不要那么用力动～！」",
    "「あたし、死んじゃう、死んじゃう、死んじゃうよ～！」": "「我要死了，要死了，要死了～！」",
    "「あああああっ！！　死んじゃうぅぅっ！？」": "「啊啊啊啊啊！！　要死了！？」",
    "激しいキスをするように、シンユエの媚肉が吸い付いていた。\\n精液が次々と吐き出されて肉棒が溶けてなくなりそうだった。": "新月的媚肉像激烈的接吻一样吸住肉棒。\\n精液不断喷出，肉棒好像要融化了。",
    "「あううっ、んあああっ……せーえき、いっぱい溢れてるよぉ……！」": "「啊呜呜，嗯啊啊啊……精液，流出来了好多……！」",
    "「えっちな液もいっぱいで、パンツ、びしょびしょじゃん！　\\n　ああっ、あはぁ、あああぁっ！！」": "「色色的液体也流了好多，内裤都湿透了！　\\n　啊啊，啊哈，啊啊啊！！」",
    "「はぁはぁ、もうディープキスはしないことにするよ……。\\n　だって、気持ちよくて……\\n　じゃなくて、息ができなくて絶対死んじゃいそうだし」": "「呼，呼，以后还是不要深吻了……。\\n　因为太舒服了……\\n　不对，那样会无法呼吸，感觉会死掉」",
    "「じゃあ、こういうキスはどうだ？」": "「那这种吻怎么样？」",
    "こう言って、シンユエのくちびるを軽く突くようにキスをした。": "说着，我轻轻吻了吻新月的嘴唇。",
    "「なに、このキス？　親鳥が小鳥にエサをあげるようなキスじゃん。\\n　かわいくて素朴な感じってやつ？」": "「这是什么吻？　就像母鸟喂小鸟一样。\\n　可爱又朴素的感觉？」",
    "「でも、すこし物足りないかもな……。\\n　だから、今度は普通のやさしいキスをしてくれよ」": "「不过，好像有点不够……\\n　所以，这次给我一个普通的温柔的吻吧」",
    "「普通のキスか……。じゃあ、シンユエ、目を閉じて」": "「普通的吻吗……那新月，闭上眼睛」",
    "シンユエが目を閉じると、かわいいくちびるにキスをした。\\nくちびるはとてもやわらかくて甘かった。": "新月闭上眼睛后，我吻了吻她可爱的嘴唇。\\n嘴唇非常柔软甜美。",
    "「えへへっ、やっぱこのキスが一番いいかな」": "「嘿嘿，果然还是这个吻最棒了」",
    "キスをされて、シンユエははにかむように笑った。\\n酒を飲むとかわいくなるシンユエだが、\\nキスをされてもかわいくなるようだった。": "被我亲吻后，新月害羞地笑了。\\n新月喝了酒后会变得很可爱，\\n被我亲吻后似乎也会变得很可爱。"
}