{
    "それから数日が経ったある日。": "几天后。",
    "「みんなーっ！　リーニャ・タウンが見えてきたよ～」": "「大家！　能看到里尼阿镇了哦～」",
    "「もう着いたの？」": "「已经到了吗？」",
    "「うん！　ほら、見て」": "「嗯！　快看」",
    "「ほんとだ、おっきな木が見える……」": "「真的耶，能看到大树了……」",
    "「さっすが早いなぁ。やっぱりコメット号とは違うね……」": "「真快啊。果然和彗星号不一样呢……」",
    "マカロンの声に引き寄せられるように、みんなが部屋から顔をのぞかせる。\\n気が付けば、そう広くはない廊下に、移動城に乗る仲間が集結していた。": "听到马卡龙的声音，大家都从房间里探出头来。\\n回过神来，乘坐移动城的伙伴们已经聚集在了不怎么宽敞的走廊上。",
    "「えへへ……リーニャ、久しぶりだよねっ」": "「诶嘿嘿……里尼阿，好久没来了呢」",
    "「そうね……ずっと旅していたから、\\n　見慣れた故郷のはずなのに、なんだか新鮮に感じちゃうわ」": "「是啊……因为一直在旅行，\\n　明明是熟悉的故乡，却感觉很新鲜」",
    "「ソフィアってリーニャ出身なんだっけ」": "「索菲娅是里尼阿出身的吧」",
    "「メリッサもそうよね？」": "「梅丽莎也是吧？」",
    "「そうだよ、あまり強く意識したことはないけれど。\\n　美しさというのは国境を超えるものだから」": "「是啊，虽然没有特别意识到。\\n　因为美丽是超越国境的」",
    "「なるほど、旅をしているとそんなものか」": "「原来如此，旅行就是这样的吗」",
    "「まぁ、ね。\\n　族長はずっとこの国にいるからピンとこないだろうけど」": "「嗯，是啊。\\n　族长一直在这个国家，所以可能不太能理解吧」",
    "「むしろこのところ、\\n　国王に会うために何度も通い詰めていたから……\\n　新鮮どころか食傷気味なくらいだ」": "「不如说最近，\\n　为了见国王，我来过好几次……\\n　别说新鲜了，甚至有点腻了」",
    "「リーニャ国王、カルロ六世陛下ですね」": "「里尼阿国王，卡洛尔六世陛下吧」",
    "「なにしろ面会するだけでも、簡単じゃないんだ。\\n　お前たちも今回、すんなり会えるとは限らないから覚悟しておけ」": "「毕竟光是见个面都不容易。\\n　你们这次也不一定能顺利见到他，要做好心理准备」",
    "「待たされるかもしれないということですか？」": "「意思是可能会让我们等很久吗？」",
    "「まぁ、そんなところだ」": "「嗯，差不多吧」",
    "「じゃあごはん食べながら待ってよう～？」": "「那就一边吃饭一边等吧～？」",
    "「お嬢の食べっぷりに最初に度肝を抜かれたのも、\\n　リーニャ・タウンでしたよねぇ。いやあ、懐かしいですぜ」": "「第一次被小姐的吃相吓到，\\n　也是在里尼阿镇吧。哎呀，真怀念啊」",
    "「ふふっ、メルムは皇子たちと出会った頃から変わらないんだね」": "「呵呵，梅露姆从和皇子们相遇的时候起就一直没变呢」",
    "「えへへ、だってリーニャのごはんも、とっても美味しいんだよ？」": "「嘿嘿，因为里尼阿的饭菜也很好吃嘛」",
    "「それ、理由になってませんぜ……」": "「这算不上理由吧……」",
    "「おう、立ち話なんかしてる暇あったらさっさと準備しな。\\n　あと少しで着いちまうぞ」": "「哦，有空在这站着说话的话，还不如赶紧准备一下。\\n　再过一会儿就到了」",
    "「ああ、わかった」": "「嗯，知道了」",
    "ぬっと姿を現したミルの声に応じ、俺たちはそれぞれ支度を始める。\\nほどなくして移動城は、リーニャ・タウン郊外の空き地に停泊するのだった。": "听到突然出现的米尔的声音，我们各自开始准备。\\n不久后，移动城停泊在了里尼阿镇郊外的空地上。",
    "「それじゃあ、私たちはここから別行動ね」": "「那么，我们从这里开始分头行动」",
    "「ヒュームから避難してるっていう人たちに詳しい話を聞いてくるから」": "「我们要去向从休姆逃难过来的人们打听详细情况」",
    "「日没までには移動城に戻るようにするよ」": "「日落前我们会回到移动城的」",
    "「ああ、わかった。気を付けて」": "「嗯，知道了。小心点」",
    "町に到着すると天啓のエンフォーサーたちが別行動をとるのも、\\nもうすっかり慣れてきた。": "到达城镇后，天启的执行者们分头行动，\\n这已经完全习惯了。",
    "「やっぱりこの町は、緑の匂いがするわね」": "「这个小镇果然有股绿色的味道呢」",
    "「そう？　ペイシェだと潮風の匂いがするけど、それに似た感じかしら」": "「是吗？　佩伊榭那边有股海风的味道，这里和那边很像吗？」",
    "「ええ？　潮風の匂いなんかする？」": "「诶诶？　有海风的味道吗？」",
    "「おふたりとも、住み慣れた自分の町だと気づきにくいんでしょうね。\\n　私に言わせれば、潮風も緑も、すごくよくわかりますよ」": "「两位都是住惯了自己家的小镇，所以才没有注意到吧。\\n　要我说的话，海风和绿色的味道，我都分得清清楚楚哦」",
    "「ぜんぶ、わかんないです……」": "「我完全分不清……」",
    "「お姉ちゃんはこの町、初めてなの？　\\n　マカロンは、なんか……すっごくなつかしいよ」": "「姐姐是第一次来这个小镇吗？\\n　马卡龙我……感觉非常怀念呢」",
    "「出会ったときのことが、\\n　まるで昨日のことのように思い出されますなぁ」": "「相遇时的事情，\\n　就像是昨天发生的一样，历历在目呢」",
    "「皇子との思い出がたくさんでうらやましいです」": "「和皇子有那么多回忆，真羡慕你们」",
    "「クレアはクレアで、昔のこの人のことをたくさん知ってるじゃないの」": "「克蕾雅不是也对以前的他很了解吗」",
    "普段はこうしてついてこないクレアだが、今日は不足している物資を\\n買い込んでおきたいということで、途中まで一緒だ。": "平时不会跟来的克蕾雅，今天因为想买些\\n不足的物资，所以和我们一起来了。",
    "「もちろん昔の、ヒュームにいた頃の皇子のことはよく知ってますよ。\\n　本当に可愛かったんですから」": "「当然，我非常了解以前在修蒙的皇子。\\n　真的非常可爱呢」",
    "「カルラ姉さんはともかく、年下のクレアに可愛いって言われるのは\\n　なんか納得いかないな……」": "「卡璐菈姐姐就算了，被比自己小的克蕾雅说可爱\\n　总觉得无法接受啊……」",
    "「あ、あの……もしかしてあなたは、ヒュームの第八皇子の……？」": "「那，那个……难道说，你是修蒙的第八皇子……？」",
    "雑談を交わしながら町を進んでいると、ふいに近づいてきた女性に\\n声をかけられた。\\nだが、その顔を見ても記憶に引っかかるものはない。": "一边闲聊一边在镇上走着，突然被靠近的女性\\n搭话了。\\n但是，即使看到她的脸，也没有任何记忆。",
    "「ええと、どなたですか……？」": "「那个，你是哪位……？」",
    "相手の素性を確認するソフィア。\\nすると彼女は、柔らかな微笑みを浮かべて……。": "索菲娅确认对方的身份。\\n然后她露出了柔和的微笑……。",
    "「申し遅れました、私はマリーナといいます」": "「抱歉，我叫玛丽娜」",
    "「各地を巡る旅をしていまして、以前から災禍の導き手と呼ばれていた、\\n　ヒュームの第八皇子に興味を持っていたのです。\\n　それで、つい……」": "「我正在环游世界，从以前开始就对被称为灾祸的引导者，\\n　休蒙的第八皇子很感兴趣。\\n　所以，不知不觉就……」",
    "「ああ、そういうこと。最近はあなたの知名度も上がっているものね」": "「啊啊，原来是这样。最近你的知名度也提高了呢」",
    "「ほんと、有名になっちゃったわよね……」": "「真的，变得有名了呢……」",
    "最近本当に、ヒュームの第八皇子と呼ばれて声をかけられることが増えてきた。\\n天啓の正体が明らかになり、\\n名誉がいくらか回復されたことが関係しているのだろう。": "最近真的，被称为休蒙的第八皇子而被搭话的情况增加了。\\n这和天启的真相被揭开，\\n名誉多少恢复了一些有关吧。",
    "「相変わらずモテるなぁ、色男」": "「还是一如既往地受欢迎啊，帅哥」",
    "「よかったですね、いい方向に有名になって」": "「太好了呢，往好的方向出名了」",
    "「……」": "「……」",
    "「あの……これからお出かけですか？」": "「那个……你们接下来要出门吗？」",
    "「うん？　まぁ、そうだけど」": "「嗯？　是啊」",
    "「あの……よかったら途中まで、\\n　一緒に歩きながらお話してもかまわないでしょうか」": "「那个……如果可以的话，\\n　能和你们一起走一段路，聊聊天吗」",
    "「え？　ま、まあ、それは別に構わないよ」": "「诶？　啊，嗯，可以啊」",
    "「まーた、可愛い女の子相手だと甘いんだから」": "「又来了，一遇到可爱的女孩就心软」",
    "「……むう」": "「……呣」",
    "「いやいや、天下の往来をどう歩こうと俺が文句付ける立場にないだろ。\\n　ついてくるのはダメだなんて言えないってば」": "「不是不是，我可没资格对别人在大街上怎么走指手画脚的。\\n　我可没说不能跟着我们」",
    "「確かにその通りですね。\\n　それはそれとして……皇子の顔がとても嬉しそうなのが気になりますが」": "「确实如此。\\n　不过……皇子看起来非常高兴，这让我很在意」",
    "「そ、そんなことないってば！」": "「才，才没有呢！」",
    "「ちなみに、マリーナ。目的地はリーニャの王城だから、\\n　ものの十分くらいで着いちゃうけど……それでも大丈夫？」": "「顺便一提，玛丽娜。我们的目的地是莉尼亚的王城，\\n　大概十分钟左右就能到了……这样也没关系吗？」",
    "「ええ、もちろんです」": "「嗯，当然」",
    "短い時間で、マリーナは旅の様子などを聞き出そうと質問を重ねてきた。": "在短暂的时间里，玛丽娜不断地向我们提问，试图了解旅途中的情况。",
    "「なるほど……とても大変な旅だったんですね」": "「原来如此……这趟旅途真是辛苦呢」",
    "「ああ、だけどみんなの協力のおかげで……」": "「是啊，不过多亏了大家的帮忙……」",
    "「……やっぱり嬉しそう」": "「……果然很高兴呢」",
    "「ですよね！」": "「就是说啊！」",
    "「だから、そんなことないってば！」": "「都说了，没有那种事啦！」",
    "そうこうするうちに、あっという間に王城に到着し――": "就这样，我们很快就到达了王城——",
    "「では、私は買い物をしてまいります。\\n　この城門前で待ち合わせとしましょう」": "「那么，我去买东西了。\\n　就在这座城门前碰头吧」",
    "「ああ、わかった。よろしく頼むよ」": "「嗯，我知道了。拜托你了」",
    "「私も名残惜しいですが、ここまでですね……」": "「虽然我也很舍不得，但就到此为止了……」",
    "「そ、そうだね。\\n　また縁があったら話そう。それじゃあ……」": "「是，是啊。\\n　如果还有缘的话再聊吧。那么……」"
}