{
    "「ただいま！ パパ、ママ、いる？」": "「我回来了！爸爸，妈妈，你们在吗？」",
    "「あら、ソフィア。戻ったのね。\\nまあ、%username%くんじゃない。\\n久しぶりね。ソフィアに捕まったの？」": "「哎呀，索菲娅。你回来啦。\\n哎呀，这不是%username%吗。\\n好久不见。你被索菲娅抓住了吗？」",
    "「捕まったってなに！？」": "「抓住是什么意思啊！？」",
    "「お久しぶりです、おばさん。魔物が出たって聞いてたんですが、\\n無事みたいで安心しました」": "「好久不见，阿姨。我听说有魔物出现了，\\n不过你们看起来没事，我就放心了」",
    "「パパは？」": "「爸爸呢？」",
    "「仕事で出てるわ。大丈夫、なんともないわよ」": "「他去工作了。没事的，他很好」",
    "「あんなことがあったのに、もう仕事してるの？\\nほんっと、パパってば仕事人間なんだから……」": "「明明发生了那种事，他还在工作吗？\\n爸爸真是个工作狂啊……」",
    "「パパはそういう人だから。それに、町全体も災いが起きたとはいえ、\\n落ち着いたものよ。10年前の災禍に比べれば、これくらい」": "「爸爸就是那样的人。而且，虽然整个城市都遭到了灾难，\\n但现在已经平静下来了。和十年前的灾难相比，这点程度不算什么」",
    "「ならよかった。家も……表を見たらちょっと壊れてるところも\\nあったけど、大きな問題はなさそうね」": "「那就好。房子也是……虽然外面看有点损坏，\\n但应该没什么大问题」",
    "「%username%くんとは、いつから一緒なの」": "「%username%君，你们是什么时候在一起的」",
    "「近くの町で偶然再会して、ソフィアに護衛をしてもらうことに\\nなったんです」": "「在附近的城镇偶然再会，然后就让索菲娅来当我的护卫了\\n」",
    "「そ、そうなの。ほんっと偶然なんだけど」": "「是，是啊。真的是偶然再会了」",
    "「よかったわねぇ。あなたが護衛もなしに旅するのが心配、なんていって\\n剣もがんばってきたのよ」": "「太好了。你没有护卫就去旅行，我很担心，\\n所以才努力练剑的」",
    "「え？」": "「诶？」",
    "「なっ、ななななーんでもないのよ！？ やだ、ママってば！\\nそれもう子供の頃の話じゃない？ これはあくまで仕事だから！ ね！？」": "「什，什什什什—什么都没有哦！？ 妈妈真是的！\\n那不是小时候的事了吗？ 这只是工作而已！ 对吧！？」",
    "「それよりほら、マカロン。お腹すいたでしょ、ねっ？」": "「比起那个，马卡龙。你肚子饿了吧，对吧？」",
    "「ううん、だいじょうぶ。だいじなおはなし、おわるまでまてるよ」": "「没事，没关系。我会等到你们说完重要的事情的」",
    "「ぜんぜん大事じゃないから！ おなかすいたんでしょ？ ねっ？\\nごはんもらえるか聞こう？」": "「一点都不重要！你肚子饿了吧？对吧？\\n我来问问能不能给你饭吃吧？」",
    "「そ、その子は……」": "「这，这孩子是……」",
    "「あー、なんて説明したらいいかな。いろいろ事情があって」": "「啊——该怎么说明才好呢。发生了很多事」",
    "「孫の顔が見られるなんて嬉しいわ。さあおいで、おばあちゃんだよ」": "「能看到孙子的脸真是开心啊。来，奶奶在这哦」",
    "「ちがぁーう！ 私が家を出発して何週間かしか経ってないよね！？\\nこんなに大きな子供がいるわけないでしょ！」": "「不是的！我从家里出发才过了几周吧！？\\n怎么可能会有这么大的孩子啊！」",
    "「冗談に決まってるでしょ。真っ赤になって否定しなくても……」": "「当然是开玩笑的啦。你也不用脸红着否定吧……」",
    "「でも、この子が腹を空かせてるのは本当なんですよ。な？」": "「但是，这孩子是真的饿了哦。对吧？」",
    "「う、うん……ごはん、たべられる？」": "「嗯，嗯……能吃饭吗？」",
    "「簡単なものでもいいんだけど、なにかない？」": "「简单的东西也可以，有什么吃的吗？」",
    "「それがねぇ……家はほぼ無事なんだけど、水回りだけ壊れちゃって\\n使えないのよ」": "「这个嘛……家里虽然基本没事，但用水的地方都坏了\\n没法用了」",
    "「そうなの！？ もう……魔物のせいで、いい迷惑だわ」": "「是吗！？真是的……都是魔物的错，真是麻烦」",
    "「ただの魔物じゃなかったのよ。\\n最近、噂になってる『アニマ』が出たみたい。\\n私は隠れてたから、はっきり見たわけじゃないんだけど」": "「那不是普通的魔物哦。\\n最近，传说中的『阿尼玛』出现了。\\n我躲起来了，所以没有看清楚」",
    "「え……『アニマ』って、\\n10年前の災禍でたくさんの被害を出したっていう、アレ？」": "「诶……『阿尼玛』，\\n是10年前的灾祸中造成大量伤亡的那个？」",
    "「そっか……見慣れない魔物だと思ったら、あれが『アニマ』だったのね」": "「这样啊……我还想说怎么没见过这种魔物，原来那就是『阿尼玛』啊」",
    "「あなたたちも『アニマ』に遭ったのね。良かったわ、無事で」": "「你们也遇到了『阿尼玛』啊。太好了，你们没事」",
    "「あにま？」": "「阿尼玛？」",
    "「ああ。普段の魔物とは違う、災禍のときにだけ現れると\\n　言われている魔物ですぜ。\\n　どういう存在なのか、詳しいことは分かってませんけどね」": "「啊啊。和平时的魔物不同，据说只有在灾祸的时候\\n　才会出现的魔物。\\n　不过详细情况还不清楚」",
    "「20年前の『第一の災禍』から存在は知られてるけど、結局のところ\\nあれがどういったものなのかは解き明かされてないんだよな」": "「从20年前的『第一场灾祸』开始就知道了，但到头来\\n还是没有弄清楚那到底是什么」",
    "「すごくむかしのこと？ じゃあマカロンはわかんないよね。」": "「很久以前的事？那马卡龙就不知道了。」",
    "「ええ、そうね。それよりまずは目の前の問題、\\n　マカロンのごはんをどうするか考えなくちゃいけないわね」": "「嗯，是啊。比起那个，首先得考虑眼前的问题，\\n　马卡龙的饭要怎么办」",
    "「うん、ありがとっ、ソフィア！ おなかすいたーっ！\\nあれっ、マカロンだけ？」": "「嗯，谢谢你，索菲娅！肚子饿了！\\n咦，只有马卡龙吗？」",
    "「いやいや、あっしもちょっと空いてきたとこですぜ」": "「不不不，我也稍微有点饿了」",
    "「すみません、おばさん。なんとかなりませんか。\\nこのままだと俺、ふたりに頭をかじられるんです」": "「不好意思，阿姨。能不能想想办法。\\n这样下去的话，我会被他们俩咬头的」",
    "「そうは言ってもねぇ。食材はほら、ここにお芋がたくさんあるんだけど」": "「就算你这么说。食材的话，你看，这里有很多土豆」",
    "「なんで芋ばっかり、こんなにあるのよ」": "「为什么都是土豆啊，这么多」",
    "「この前、安かったのよ。\\nでも、それを茹でるためのキッチンが使えないんじゃねぇ」": "「之前很便宜。\\n但是，用来煮土豆的厨房不能用啊」",
    "「はぐはぐはぐ！」": "「啊呜啊呜啊呜！」",
    "「ちょっとマカロン！？」": "「喂，马卡龙！？」",
    "「芋を生で！」": "「生吃土豆！」",
    "「ちょっとかたいね。でも、おいものあじはするよ」": "「有点硬啊。但是，有土豆的味道」",
    "「お腹壊しますぜ、お嬢！」": "「会吃坏肚子的，大小姐！」",
    "「しょうがないな……。マカロン、この後でどこかの店で食わせてやるから\\nとりあえず芋を生で食うのはやめとけ」": "「真拿你没办法……马卡龙，之后我会带你去店里吃东西的，\\n总之先别生吃土豆了」",
    "「んん……わかった」": "「嗯……我知道了」",
    "「お芋、１個まるまる食べきっちゃったの……？」": "「土豆，你把一整个都吃掉了……？」",
    "「ま、まあいいわ。とにかくママも気をつけてよね。\\n『アニマ』がまた、来るかもしれないんだから」": "「算，算了。总之妈妈也要小心啊。\\n「阿尼玛」说不定还会再来的」",
    "「わかってるわよ。あなたこそ気をつけるのよ。\\n　自分の恋人は自分の手で、しっかり守ってあげなさい。\\n　そのために修行したんだから」": "「我知道的。你才是要小心啊。\\n　自己的恋人就由自己来好好保护。\\n　你就是为此才修行的吧」",
    "「こっ……恋人っ！？ そんなんじゃないしっ！\\n修行したのも別に、自分のためだしっ……！」": "「恋……恋人！？才不是呢！\\n修行也不是为了自己……！」",
    "「おばちゃーん、おいも、もう１個もらってもいい？」": "「阿姨，土豆，我可以再要一个吗？」",
    "「えっ……いいけど、あとでちゃんと火を入れて食べるのよ……？」": "「诶……可以是可以，但之后要煮熟了再吃哦……？」",
    "同じ頃。\\nリーニャの森、奥深くでは。": "同一时间。\\n莉妮亚森林的深处。",
    "獣たちはその場から逃げ去り、\\nこの森で唯一の存在となった異形が\\n衝動にまかせてリーニャの誇る緑を蹂躙していた。": "野兽们逃离了现场，\\n在这座森林里唯一存在的异形\\n任凭冲动蹂躏着莉妮亚引以为傲的绿意。",
    "だが、そこに平然と近付く影があった――": "然而，有道人影若无其事地接近了那里——",
    "「…………」": "「…………」"
}