{
    "――水の国ペイシェ――": "——水之国佩伊谢——",
    "水上都市タラッサの北東に位置する深い森に、\\n天を突くかのようにそびえる巨大な塔がある。": "在水上都市塔拉萨东北方的深邃森林里，\\n有一座直冲天际的高塔。",
    "数千年前から在るその古代遺跡の前に、\\n怪しげな影が佇んでいた。": "在那座数千年前便存在的古代遗迹前，\\n伫立着一个可疑的身影。",
    "「くくく……ふふ……あははぁ……。\\n　……あーはぁっはぁ！」": "「呵呵呵……呼呼……啊哈哈……\\n　……啊——哈啊哈啊！」",
    "闇に溶け込むように微かだった含み笑いが、\\n堪えきれなくなったのか徐々に大きくなっていく。": "仿佛融入黑暗中的含蓄笑声，\\n似乎再也无法忍耐，逐渐变得越来越大。",
    "最後には哄笑しながら、\\nその影は塔に向かって前屈みになり頭を差し出した。": "最后，那道影子一边大笑，一边弯腰将头伸向高塔。",
    "「アリステラ様！　お力を、お貸し下さい！」": "「阿丽丝特拉大人！请借我力量！」",
    "するとフード越しに額が輝き、そこから銀色の光線が迸り塔を直撃する。\\n呼応するように、塔は全体が光り出した。": "于是，他头上的兜帽发出光芒，从那里迸发出银色的光线直击高塔。\\n仿佛在呼应他一般，高塔整体开始发光。",
    "しばらくその輝きが続いた後……光が、地に沈み込んでいくように降りていく。\\nそしてその光は地を奔り、四方八方へと次々に散っていった。": "光芒持续了一段时间后……光芒仿佛沉入地面一般降下。\\n然后光芒在地面奔走，向四面八方散去。",
    "……まるでエダフォス全体に、何かを伝えに行ったかのように。": "……仿佛要将某种信息传达给整个埃达弗斯。",
    "「ご助力有り難うございます、アリステラ様ぁ！」": "「非常感谢您的帮助，阿丽丝特拉大人！」",
    "「くくっ、くくく、あははぁ……これで、これでぇ……。\\n　あなた様の復活の日は、さらに……」": "「呵呵，呵呵呵，啊哈哈……这样一来，这样一来……\\n　您复活的日子，就更……」",
    "「ご助力への対価を……贄を、お受け取り下さいませ。\\n　厄災にのたうつ、馬鹿どもの……負の想念を！」": "「作为帮助您的代价……请收下祭品。\\n　那些因灾厄而痛苦的笨蛋们的……负面意念！」",
    "「あははぁっ！！　……くくくっ、あーーはっはぁぁっ！！」": "「啊哈哈！！　……呵呵呵，啊——哈哈！！」",
    "仰け反るようにして嗤いながら……その影は、\\n闇に溶け込むように消えていった。": "那道影子仰天大笑……然后\\n仿佛融入黑暗中一般消失了。",
    "「……巨大な影？」": "「……巨大的影子？」",
    "「はい……」": "「是的……」",
    "「テーセツとの国境にある、火山のほうに飛び去っていったそうです」": "「据说它飞向了位于特赛斯国境的火山。」",
    "「その火山も、つい二週間ほど前、突如出現したものなのです。\\n　何も無かった平原に、いきなり噴煙が立ち上り……」": "「那座火山也是在两周前突然出现的。\\n原本空无一物的平原，突然冒出了烟雾……」",
    "「警戒にあたっていた部下の目の前で、小さな火山が出現しました。\\n　噴き出した噴煙と火山弾により、近隣の集落に被害が出ています」": "「在负责警戒的部下面前，出现了一座小小的火山。\\n喷出的烟雾和火山弹，对附近的聚落造成了损害。」",
    "「それだけでも大事なのですが、\\n　その火口から魔物が出現したという報告もあるのです」": "「光是这样就已经很严重了，\\n　但还有报告指出，从火山口出现了魔物。」",
    "「魔物が……」": "「魔物……」",
    "「しかし羽の生えている魔物で、素早く飛び去ってしまったので\\n　詳細がわからなくて……」": "「不过那是长着翅膀的魔物，很快就飞走了\\n　所以不清楚详细情况……」",
    "「ゆゆしき事態であり、手をこまねいているわけにはまいりません。\\n　被害が拡大するようなら、軍の派遣も考えなければなりませんわ」": "「事态严重，不能袖手旁观。\\n　如果损害继续扩大，就必须考虑派遣军队了。」",
    "「しかし相手の詳細がわからない状況で、\\n　規模や装備などを決めかねているのです」": "「但是，在不清楚对方详细情况的状况下，\\n　很难决定规模和装备」",
    "「様子を見に行ったほうが良さそうね。\\n　とりあえずわたしたちが行きましょうか？」": "「最好还是去看看情况。\\n　总之我们先去吧？」",
    "「助かりますわ。わたくしも同行いたします。\\n　出現する魔物と数がわかるだけでもとれる対策が違ってきますから」": "「谢谢。我也一起去。\\n　如果能知道出现的魔物和数量，采取的对策也会有所不同」",
    "「しかし良いのですか？　火山も噴火したばかりですし、\\n　危険な任務となりますが……」": "「但是这样好吗？　火山也才刚刚喷发，\\n　这会是危险的任务……」",
    "「まぁ、そりゃ危険でしょうけど……被害が出ているなら力になりたいです。\\n　新たな災禍かもしれないし、それを防ぐのが俺たちの目的ですから」": "「嗯，虽然很危险……但既然出现了损害，我想尽一份力。\\n　这可能是新的灾祸，而我们的目的就是防止它发生」",
    "「心配要らないわよ、\\n　ある程度状況を把握しているサユカちゃんも一緒なんだし」": "「不用担心，\\n　毕竟纱由香对情况有一定程度的了解，而且她也会一起去」",
    "「ええ、火山活動は続いていますが小康状態にありますから、\\n　危険は大きくないはずです」": "「嗯，虽然火山活动还在持续，但已经处于稳定状态了，\\n　应该没有太大的危险」",
    "「魔物のほうも、今回は偵察に徹して\\n　危険なようならすぐに帰って参りますわ」": "「魔物那边，这次就彻底侦察一下\\n　如果情况危险，我会马上回来的」",
    "「そういうことなら……宜しくお願いいたします」": "「既然如此……那就拜托了」",
    "申し訳なさげに、深々と頭を下げるファルハーナ。": "法尔哈娜满怀歉意地深深低下了头。",
    "「ああ、魔物を討伐した場合はご報告下さい。\\n　この調査は国家からの依頼した任務なのですから、\\n　きちんと褒賞をださせて頂きます」": "「啊，如果讨伐了魔物的话请向我报告。\\n　因为这次调查是国家委托的任务，\\n　我会好好给予你们奖励的」",
    "「いいんですか？　軍備とかにも、いろいろお金がかかる時期なのに」": "「可以吗？　明明现在是军备等各种各样的东西都要花钱的时期」",
    "「その軍に対しての危険を減らしてくれているのですから、\\n　当たり前の経費です」": "「因为你们减少了对军队的危险，\\n　这是理所当然的经费」",
    "「それに……わたくしに出来ることはそれくらいしかありませんから」": "「而且……我能做的也只有这些了」",
    "そう言って俺の手を取り、まっすぐに目を見つめてくる。": "说着，她牵起我的手，直直地盯着我的眼睛。",
    "「あ、ありがとう……」": "「谢，谢谢……」",
    "「あらあら……ソフィアちゃんがいたら、\\n　また面倒くさいことになったところね」": "「哎呀哎呀……要是索菲娅在的话，\\n　事情又会变得麻烦起来了呢」",
    "「褒賞については我が国からも出させて頂きますから心配ご無用ですわ。\\n　テーセツにとってもゆゆしき事態ですから」": "「关于奖赏，我国也会提供，所以不用担心。\\n　毕竟这对特塞来说也是个严重的问题」",
    "「有り難うございます、とても助かります」": "「非常感谢，帮大忙了」",
    "「それでは皆様、お気を付けて……！」": "「那么各位，路上小心……！」",
    "「お姉さま、行って参ります」": "「姐姐大人，我出发了」",
    "…………。": "…………",
    "……。": "……",
    "「う～ん、これは……」": "「嗯～，这可真是……」",
    "俺は本日何度目かのため息をついた。": "我今天已经不知道叹了多少次气了。",
    "あらかじめ現地の情報を持っていたサユカはともかく、\\n個人的には何もかもが予想外だった。": "事先了解过当地情况的纱由香暂且不提，\\n对我来说，一切的一切都出乎意料。",
    "「わたくしからしても予想外なことだらけでしたわ\\n　火山の状態は想定通りでしたが……」": "「对我来说，也全是意料之外的事呢\\n　虽然火山的状态和预想的一样……」",
    "「わたしは、あんなにぐつぐつマグマが煮えたぎってるとは思ってなかったわ」": "「我没想到岩浆会沸腾得那么厉害」",
    "「噴火が心配だし、見てるだけで暑くなってくるよな……」": "「既担心火山爆发，光是看着就感觉热起来了……」",
    "「ここ数日大きな爆発は起きていないとのことなので、\\n　噴火に関してはご心配なく。\\n　おそらくこの火山はあの状態で正常化していくのでしょう」": "「这几天没有发生过大规模的爆炸，\\n　所以不用担心火山爆发。\\n　这座火山大概会以那个状态恢复正常吧」",
    "「それより魔物ですわ。\\n　数は多いし、飛行速度も予想していたより速くて……。\\n　神出鬼没で、討伐するのに骨が折れそうですわ」": "「比起这个，魔物才是问题。\\n　数量很多，飞行速度也比预想的快……\\n　神出鬼没，讨伐起来很费劲」",
    "「それもそうだし、さっき空をとんでもなくでかいのが飛んでいっただろ？\\n　あんなの、軍隊を派遣してなんとかなるのか？」": "「说得也是，刚才天上不是飞过一只大得不得了的魔物吗？\\n　那种东西，派军队能解决吗？」",
    "「難しいかも。一番軍が苦手とする魔物たちね……」": "「可能很难。那是第一军最不擅长对付的魔物……」",
    "「こうなったら、みんなにも声をかけて本格的に調査しておくか」": "「既然如此，就召集大家，正式进行调查吧」",
    "「大変な任務になってしまいそうね……」": "「看来会变成一项艰难的任务呢……」",
    "……そしてこのときの懸念は、\\nより悪い方に当たってしまうことになるのだった。": "……而此时的担忧，\\n最终会以更糟糕的形式应验。"
}