{
    "「その、ナカに挿入れなくても、できることってあるでしょ？　\\n　……ほら、足の間に挟んで擦ったりするのとか」": "「那个，就算不插进去，也有能做的事吧？\\n　……你看，比如夹在腿中间摩擦之类的」",
    "それはつまり、もしかしなくても素股のことだろう。\\nどうしてソフィアがそれを知っているのかと尋ねると、\\nソフィアの顔が真っ赤に染まった。": "那也就是说，她知道股交的事吧。\\n我问她为什么知道，\\n索菲娅的脸就变得通红。",
    "「そ、それは気にしなくていいの！　\\n　……そう、たまたま知っただけよ、たまたまね」": "「这、这个你不用在意！\\n　……对，我只是碰巧知道而已，碰巧。」",
    "「とにかく、それでいいならできるけど……どうする？」": "「总之，如果这样可以的话，我是可以……你要怎么做？」",
    "もちろん断る理由はないと、ソフィアに素股をお願いするのだった。": "我当然没有理由拒绝，于是拜托索菲娅用股交。",
    "「ん……っ、とりあえず……こ、これでいいのかしら……？」": "「嗯……总之……这、这样可以吗……？」",
    "スカートを捲り、素股の準備を整えるソフィア。\\n恥ずかしがりつつ、自らの手で大事な部分を曝け出している姿に、\\n下半身に熱が集まるのを感じながら、太ももの間に肉棒を挟み込んだ。": "苏菲亚掀起裙子，做好股交的准备。\\n她虽然害羞，却还是用自己的手露出重要部位，这副模样让我感觉到下半身的热意，同时将肉棒夹在大腿之间。",
    "「んぅ……あなたの、なんだかすごく大きく感じる……。\\n　私の身体が小さくなったからなのか、それとも……」": "「嗯……你的那个，感觉好大……\\n是因为我的身体变小了吗？还是说……」",
    "「本当にあなたのが大きくなっちゃったのか、どっちなのかしらね」": "「到底是你的变大了呢，还是我的变小了呢」",
    "たしかめるように、ソフィアは太ももできゅっと肉棒を締め付けてくる。": "索菲娅像是在确认一样，用大腿紧紧地夹住了肉棒。",
    "「あ……っ、ちょ、ちょっとぉ……急に動かされたら、\\n　ビックリするじゃないの、もう」": "「啊……等，等一下……突然动起来的话，\\n　会吓到我的，真是的」",
    "「まだ動かしてるわけじゃないのに……こうして、\\n　挟んでいるだけでも、気持ちいいの？」": "「明明还没有动起来……只是这样，\\n　夹着就感觉很舒服吗？」",
    "「そりゃあ、ソフィアの肌スベスベで柔らかくて、\\n　触っているだけで気持ちいいし」": "「那是因为索菲娅的肌肤又滑又软，\\n　光是摸着就很舒服了」",
    "ソフィアの背後から彼女の腹部に手を回し、そっと腰回りを撫でる。\\n滑りがよく、程よく手に吸い付いてくる肌触りを楽しんでいると、\\nソフィアはくすぐったそうに身じろぎした。": "我从索菲娅的背后把手伸到她的腹部，轻轻地抚摸着她的腰。\\n享受着滑溜溜的，恰到好处地吸附在手上的肌肤触感，\\n索菲娅像是被挠痒痒一样扭动着身体。",
    "「んっ、やぁ……触り方、えっちなんだからぁ……ま、まあ……、\\n　私もあなたに触ってもらうの、気持ちいいから……いいんだけど」": "「嗯，呀……摸的方式，好色啊……不，不过……\\n　我也觉得被你摸着很舒服……所以没关系」",
    "ソフィアの甘い声に我慢できなくなり、そろそろ動いてもいいかと、\\nソフィアに尋ねる。": "我无法忍受索菲娅甜美的声音，于是问她\\n是不是差不多可以动了。",
    "「ふぇ、あ……いいわよ、でも、始めはゆっくりね……？」": "「呼，啊……可以哦，但是，一开始要慢一点哦……？」",
    "わかったと頷いて、動きやすいようにソフィアの腰に手を添えた。\\nそのままゆっくりと、腰を前後に動かし始める。": "我点了点头，为了方便活动，把手放在了索菲娅的腰上。\\n就这样慢慢地开始前后移动腰部。",
    "「ん……ふぅっ、案外……スムーズに動かせるもの、なのね。\\n　もう少し……こう、んっ、摩擦で引っかかったりすると思ってたわ」": "「嗯……呼，意外地……动得很顺畅呢。\\n　我还以为……会这样，嗯，摩擦到卡住呢」",
    "ソフィアはじっと自身の足の間で、\\nそそり勃ったモノが動くのを観察しているようだった。": "索菲娅似乎在仔细观察着\\n自己双腿之间耸立的肉棒的活动。",
    "「ん、あ……っ、なんだかこれ、あなたのが生えてきちゃったみたい。\\n　おっきいのが、見えたり……んぅ、ふ……っ、引っ込んだり、して」": "「嗯，啊……感觉，就像是你长出来了一样。\\n　大大的，一下……嗯，呼……一下又缩了回去」",
    "「はぁ……あ、ふぅ……っ、実際に生えてきちゃったら、\\n　どうしていいかわからない、から……んぅ、\\n　あくまでも仮の話で、よかったって、思う……けど、はぁ……っ」": "「哈啊……啊，呼……要是真的长出来的话，\\n　我就不知道该怎么办了……嗯，\\n　还好只是假设，不过，哈啊……」",
    "「ほ、ほら……トイレ行くときどうしよう、とか……んっ、\\n　こうして大きくなっちゃったときの、対処法、とか……あ、んぅ」": "「你，你看……比如去厕所的时候怎么办……嗯，\\n　还有像这样变大的时候，要怎么处理……啊，嗯」",
    "「もし万が一そうなったときは、手取り足取り腰取り教えてあげるから、\\n　安心してくれていいぞ」": "「如果真的变成那样的话，我会手把手腰把腰地教你的，\\n　所以你放心吧」",
    "「手取り足取り、んっ、腰取りって……も、もう、最後のは余計よ。\\n　なんでも、えっちなほうに……んくっ、結び付けちゃうんだから」": "「手把手，嗯，腰把腰……真，真是的，最后那个是多余的啦。\\n　不管什么，都往色情的方向……嗯咕，联系起来」",
    "「別に、えっちな意味で言ってなかったんだけどなぁ？」": "「我可没说色情的意思哦？」",
    "「ふぇ？　あ、そ、そう……なの？　わ、私てっきり、\\n　そういう意味かなって……んんっ、な、なんでもないわ」": "「诶？　啊，是，是……这样吗？　我，我还以为\\n　是那种意思呢……嗯嗯，没，没什么」",
    "「はぁ……ぅ、私の勘違いだったらいいの、\\n　気にしないで……ん、ふぅ……っ」": "「哈啊……呜，要是我误会了就好了，\\n　别在意……嗯，呼……」",
    "ソフィアはほんのりと耳を赤く染めながら、\\nふるふると小さく首を横に振った。": "索菲娅的耳朵微微泛红，\\n轻轻地摇了摇头。",
    "「ところで……んっ、私から提案しておいて、アレ……なんだけど、\\n　はぁ……ぅ、ちゃんと、気持ちよくなれて、る……？」": "「话说回来……嗯，虽然是我提出来的，那个……\\n　哈啊……呜，你有好好地，舒服起来吗……？」",
    "もちろんと頷くと、ソフィアはほっとした様子で腰を支えている手に、\\nそっと自身の手を重ねてきた。\\nその手は思っていたよりも熱くなっている。": "我点了点头，索菲娅松了一口气，\\n轻轻地把自己的手放在支撑着腰的手上。\\n她的手比想象中还要热。",
    "ソフィアは小さく身体を震わせ、そのまま僅かにこちらを向いた。": "索菲娅的身体微微颤抖，就这样微微地转向我。",
    "「足りなければ、好きに動いてもらって……く、ふぅ……っ、\\n　大丈夫、だから……ね、あ……はぁ……っ、ん」": "「要是不够的话，就随你喜欢地动吧……咕，呼……\\n　没事的……啊……哈……嗯」",
    "「私も、なんだかちょっと気持ちよく……あぅ、ふ、\\n　な……なってきた、から……あ、あぁ……んっ！」": "「我也，感觉有点舒服了……啊，呼，\\n　感……感觉，舒服起来了……啊，啊……嗯！」",
    "肉棒の先端がクリトリスを強く掠めた瞬間、\\nソフィアの声がこれまでよりもさらに甘くなった。": "肉棒的前端用力地擦过阴蒂的瞬间，\\n索菲娅的声音比之前更加甜美了。",
    "ソフィアの感度が高まっていることを実感し、\\n腰を強く掴んだまま、腰を激しく前後させていく。": "我切实地感受到索菲娅的敏感度提高了，\\n用力地抓住她的腰，激烈地前后摆动。",
    "「んぁ、は……ぅ、ふ……っ！　や、ぁ……っ、これ……んっ、\\n　ぬちゅぬちゅ、音、してる……ん、あ、あぁ……っ、ん」": "「嗯啊，哈……呜，呼……！　呀，啊……嗯，\\n　发出，咕啾咕啾的声音了……嗯，啊，啊……嗯」",
    "「挿入れないで、あっ、はぁ……っ、んっ、擦ってるだけ、なのにぃ、\\n　あ、あぁ……んっ！　こんなに濡れちゃう、なんて……ね、んくっ、ふ」": "「明明没有插进去，啊，哈……嗯，只是在摩擦而已，\\n　啊，啊……嗯！　居然会这么湿……嗯，呼」",
    "「あ、ひぁ……っ！　そこ、んぅっ、そこ……ぉっ、んぁ、んっ、\\n　敏感なとこ……ぐりってしちゃ、あ、だ……だめ、ぇ……んんっ！」": "「啊，呀……！　那里，嗯，那里……嗯，嗯啊，嗯，\\n　敏感的地方……被摩擦着，啊，不……不行……嗯嗯！」",
    "クリトリスを先端で押し潰すように動くと、\\nソフィアは腰を小さくびくりと震わせ、甘い声をあげた。": "我用前端像是要压碎阴蒂一样地动着，\\n索菲娅的腰微微地颤抖着，发出了甜美的声音。",
    "「ん……っ、んぁ、は……あぁっ、ん！　\\n　ぐりぐり、あぅ、あ、だめって……んぅっ、言ってる、のに……ぃっ」": "「嗯……嗯啊，哈……啊啊，嗯！　\\n　咕噜咕噜，啊，啊，都说……嗯，不行了……」",
    "その瞬間、彼女の膣内から愛液が溢れ出て、肉棒にまとわりつく。\\n先走りと愛液が混じり、滑りを助ける役割を果たしていた。": "那一瞬间，她的阴道里溢出了爱液，缠绕在肉棒上。\\n先走液和爱液混合在一起，起到了润滑的作用。",
    "「はぁ、はふぅ……っ、ん、く、やぁ、あ……っ、あぅ、\\n　き、気持ちいいの、止まらなくなっちゃうぅ……んっ、はぁ……んっ！」": "「哈啊，哈呼……嗯，咕，呀啊，啊……啊呜，\\n　好，好舒服，停不下来了……嗯，哈啊……嗯！」",
    "ソフィアの声に興奮を隠しきれず、もっと気持ちよくしたいと、\\nさらに彼女のいい場所を責めていく。": "索菲娅的声音中难掩兴奋，我想要让她更加舒服，\\n于是更加用力地刺激着她敏感的地方。",
    "「はぁ、あ、ん……っ、んくっ、ふ、ふぁ……あんっ！　\\n　やぅ、は、激しすぎ……よぉっ、ん、あぁっ、はぁ……んっ！」": "「哈啊，啊，嗯……嗯咕，呼，呼啊……啊嗯！　\\n　呀，太，太激烈了……嗯，啊啊，哈啊……嗯！」",
    "「あんまり、んぅっ、ふ、激しくすると……あっ、あぁんっ、\\n　そのまま、挿入っちゃいそうに、んっ、なる……からぁ、ひぁんっ！」": "「太激烈的话……啊，啊嗯，\\n　会直接，插进去的……所以，呀嗯！」",
    "「あ、あっ！　や……どう、しよ……んっ、んくぅ……っ、ふっ、\\n　わ、私……もう、あぁっ、はぁんっ、もう……イ、きそ……っ！」": "「啊，啊！　呀……怎么办……嗯，嗯咕……呼，\\n　我，我……已经，啊啊，哈嗯，已经……要，去了……！」",
    "ソフィアの太ももがふるり、と震える。\\n彼女の限界が近いのは明らかだった。": "索菲娅的大腿颤抖着。\\n她显然已经接近极限了。",
    "「ん、や……はぁっ、あ、ダメ……もっ、んぅっ！　\\n　も、我慢できな……あ、あぁ……っ！」": "「嗯，呀……哈啊，啊，不行……已经，嗯！　\\n　已经，忍不住了……啊，啊啊……！」",
    "「んひゃ、あ、イク、イッ……あ、あぁぁああああんっ！」": "「嗯呀，啊，去了，去了……啊，啊啊啊啊啊啊啊！」",
    "ソフィアが果てるのと同時に、勢いよく精液を放つ。\\n快感が全身に駆け抜け、一瞬ソフィアの身体から力が抜けそうになり、\\n慌ててその腰を支えながら互いに熱い吐息を漏らすのだった。": "索菲娅高潮的同时，我猛地射出了精液。\\n快感传遍全身，索菲娅的身体瞬间失去了力气，\\n我慌忙扶住她的腰，我们彼此都吐着热气。",
    "「はぁ……っ、はぁ……ん、んぅ……っ、\\n　もう……あなたので、ベタベタになっちゃったぁ……」": "「哈啊……哈啊……嗯，嗯……\\n　已经……被你的弄得黏糊糊的了……」",
    "肩で息をしながら、ソフィアは太ももに飛び散った精液がつかないように\\n震える手でスカートをたくし上げていた。": "索菲娅一边喘着气，一边用颤抖的手掀起裙子，\\n避免飞溅到大腿上的精液。",
    "「なんだかまだ、あなたのが擦れているような……変な感じがする。\\n　こうやって、素股……だったかしら？　\\n　何度も経験していたら、身体が感覚を覚えちゃったりして……ね」": "「感觉你的还在摩擦着……有种奇怪的感觉。\\n　像这样，叫股交……是吗？　\\n　要是多经历几次的话，身体就会记住这种感觉了……对吧」",
    "「でも……今度するときは、あなたのをここで受け止めさせて？　\\n　今日最後までできなかった分、今度はちゃんと受け止めてあげるから」": "「但是……下次做的时候，就让我用这里来接受你的吧？　\\n　今天没能做到最后，下次我会好好接受的」",
    "ありがとうと、ソフィアの頭を数度撫でる。\\n床に零れた互いの体液を拭いたら、荷物の仕分けをしなければと、\\nまだ快感の余韻でぼんやりとする頭の片隅で思うのだった。": "我摸了摸索菲娅的头，向她道谢。\\n擦干地板上我们彼此的体液后，我开始整理行李，\\n快感的余韵让我脑袋昏昏沉沉的。"
}