{
    "「んっ……おう、じ……はあ、んっ……\\n　キナコね、もっと……もっと、皇子と仲良くなりたいの……」": "「嗯……皇子……哈啊，嗯……\\n　希菜子，想和皇子……更加亲密……」",
    "「人として仲良くもなりたいけど……そうじゃ、なくて……\\n　男女として、仲良くなりたいなって……どう、かな……？」": "「虽然作为人也想和你搞好关系……但不是那样……\\n　而是作为男性和女性，想和你搞好关系……怎么样……？」",
    "こちらも同じ気持ちだと囁き、キナコの服を優しく脱がしていく。\\n恥じらいながらも、キナコはそれを受け入れてくれるのだった。": "我轻声告诉她我也有同样的想法，然后温柔地脱下她的衣服。\\n虽然很害羞，但希菜子还是接受了。",
    "「す、ごい……皇子の、大きくなって、パンパンになってるね……\\n　なんだか、ちょっと苦しそう……」": "「好，厉害……皇子的，变大了，胀得鼓鼓的……\\n　感觉，有点难受……」",
    "向かい合っているせいか、キナコは時々肉棒を見つめている。\\n緊張と興奮が入り混じっているのか、その瞳は強く潤んでいた。": "也许是因为面对面，希菜子时不时地盯着肉棒看。\\n也许是因为紧张和兴奋混杂在一起，她的眼睛湿润得厉害。",
    "「え、っと……キナコ、知ってるよ。前に聞いたことがあるの。\\n　興奮すると、男の人はアソ、コ……が、大きくなるんだよね」": "「呃，那个……希菜子知道哦。之前听人说过。\\n　男人兴奋的时候，那里……会变大」",
    "「キナコで、ここまで興奮してくれているんだ……嬉しい……」": "「因为希菜子，你才这么兴奋的啊……好开心……」",
    "「それで、その……女の人の、ここに……そのまま、いれるんだよね？　\\n　そうしたら、ふたりで一緒に気持ちよくなれる、って……」": "「然后，那个……直接，插进……女人的这里吧？\\n　那样的话，两个人就能一起舒服了……」",
    "自分で言いながら恥ずかしくなってきたのか、頬の赤らみは増していく。\\n肯定しながら肉棒を擦り付けると、キナコは腰を浮かせた。": "希菜子一边说着，一边害羞地脸红了。\\n我一边肯定着，一边摩擦着肉棒，希菜子抬起了腰。",
    "「ひゃっ……な、なんか、すごく熱いっ……\\n　それに、とっても硬いんだね……それが、これからキナコの中に……」": "「呀……感，感觉，好热……\\n　而且，好硬啊……那个，接下来要插进希菜子的里面……」",
    "想像したのか、キナコはごくりと生唾を飲み込んだようだ。\\n引け気味になっている細い腰を掴むと、強張った身体を震わせた。": "也许是想象了一下，希菜子咕嘟一声咽了口唾沫。\\n我抓住她纤细的腰，她僵硬的身体颤抖着。",
    "「あ、やんっ……だ、大丈夫だよ皇子。\\n　キナコから仲良くなりたいって言ったんだから、逃げないよぉ……」": "「啊，呀……没，没事的皇子。\\n　是希菜子说想和你搞好关系的，不会逃的……」",
    "「でも、なんとなく怖いっていう気持ちが、どうしても出て来ちゃって……\\n　皇子が相手なのに、なんでだろうね」": "「但是，不知为什么，就是会害怕……\\n　明明是皇子，为什么呢」",
    "「……って、こんなこと言ってたら、いつまでたってもこのままだよね。\\n　ごめんね、皇子。皇子の、これ……苦しいよね」": "「……啊，要是这么说的话，就永远都这样了。\\n　对不起，皇子。皇子的这个……很痛苦吧」",
    "「キナコ、もう大丈夫だから……いつでもきて。\\n　キナコも、皇子と深いところで繋がりたいから……」": "「希菜子已经没事了……随时都可以来。\\n　希菜子也想和皇子在深处结合……」",
    "熱い吐息を感じながら、キナコの秘部に肉棒の先端をあてがい、\\n静かに腰を押しこんでいった。": "我感受着她炽热的呼吸，将肉棒的前端抵在希菜子的秘部上，\\n静静地将腰往前推。",
    "「ひあっ、あ、ぅっ……な、なにっ、これぇえっ……！　\\n　キ、キナコの中っ……いっぱいに、なっちゃったよぉっ……！？」": "「呀啊，啊，呜……这，这是，什么啊……！　\\n　希菜子的里面……被填满了……！？」",
    "できるだけ優しく、ぴったりと閉じられた柔らかい肉を広げていく。\\nキナコはいっぱいになったと言うが、まだまだ奥までは到達していない。": "我尽可能温柔地，将紧紧闭合的柔软肉壁撑开。\\n虽然希菜子说被填满了，但我还没有到达最深处。",
    "「はっ……はーっ……く、くるしっ……！　\\n　な、なんか、想像していたのと、全然違うぅううううっ……！」": "「哈……哈……好，好难受……！　\\n　总，总觉得，和想象的，完全不一样啊啊啊啊……！」",
    "「こんなふうになるって、し、知らなかったよぉおっ……\\n　もっとはじめから、気持ちいいのかと思ってたぁっ……！」": "「我都不知道，会变成这样啊啊啊……\\n　我还以为，一开始就会很舒服的……！」",
    "キナコの困惑と同調するかのように、膣内の圧も高まっていく。\\n気持ちとは裏腹に、身体はなかなか受け入れてくれないようだ。": "仿佛与希菜子的困惑同步一般，阴道内的压力也逐渐升高。\\n与心情相反，身体似乎还没有完全接受。",
    "「ふっ、はああっ……んぅうっ……お、皇子っ……\\n　こ、これが、普通なのっ……？　キナコだけ、変だったり、しない……？」": "「呼，哈啊啊……嗯呜……皇，皇子……\\n　这，这样，正常吗……？　不是只有希菜子，很奇怪吧……？」",
    "「変じゃないよ。キナコは緊張しているんだろ？　\\n　もう少し身体の力を抜いて、俺を受け入れてくれないか？」": "「不奇怪哦。希菜子很紧张吧？　\\n　能不能再放松一点，接受我呢？」",
    "「う、受け入れるって、言ってもぉっ……き、気持ちでは\\n　受け入れているつもりなんだけど、どうすればいいのっ……！？」": "「就，就算你说接受……心，心情上\\n　我是打算接受的，但该怎么做才好呢……！？」",
    "ゆっくり呼吸をするんだと教えると、僅かではあるが圧が緩くなっていく。\\nまだ戸惑いつつではあるが、肉棒を受け入れ始めたようだった。": "我告诉她要慢慢呼吸，虽然只有一点点，但压力逐渐缓和了。\\n虽然还有些困惑，但似乎开始接受肉棒了。",
    "「はーっ……ふーっ……こ、これでいい、のかなあっ……？　\\n　で、でも、まだ……はっ……へんな、かんじするぅ……」": "「哈……呼……这，这样，可以吗……？　\\n　但，但是，还是……哈……有种，奇怪的感觉……」",
    "「ああ、その調子でいいけど……大丈夫か？」": "「嗯，这样就行了……没事吧？」",
    "「す、すごく、キナコの中……皇子で、いっぱいになってるというか……\\n　なんて言ったらわからない、けど……とにかく、いっぱい……」": "「希菜子的里面……被皇子，填满了……\\n　虽然不知道该怎么说……总之，很满……」",
    "「愛し合っている人たちはこういうことをして、愛を深めていくんだね……\\n　でも、これで終わりじゃ、ないんだよね……？」": "「相爱的人们就是通过做这种事，加深爱意的吧……\\n　但是，这还不是，结束吧……？」",
    "ゆっくりと腰を動かしてはいるが、キナコはまだ苦しそうだ。\\nそんなキナコにさらに強く、というのは……。": "虽然希菜子在慢慢动着腰，但看起来还是很痛苦。\\n让这样的希菜子更加用力，这……。",
    "「はあっ……皇子……大丈夫、だよ。\\n　キナコがちゃんと上手にできてないから、遠慮……してるんだよね？」": "「哈啊……皇子……没事的。\\n　因为希菜子做得不好，所以你……在顾虑吧？」",
    "「皇子となら、もし痛かったとしても、大丈夫だからっ……\\n　だから、お願い……もっと、動いて……皇子の、好きにして……？」": "「如果是和皇子的话，就算会痛，也没关系……\\n　所以，拜托了……再动得，更激烈些……随皇子喜欢……？」",
    "そうまで言われて動かないのは、逆に失礼になるだろう。\\nキナコの言葉に甘え、もっとしっかりと腰を打ち込んでいく。": "都说到这份上了，要是还不动的话，反而会显得很失礼吧。\\n我顺着希菜子的话，更加用力地抽插起来。",
    "「はあっ！　あっ、うっ！　んっ、んうぅううっ！　\\n　お、おうじのがっ……キナコのっ、\\n　もっと深いところまで、きてるよぉっ！」": "「哈啊！　啊，呜！　嗯，嗯呜呜呜呜！　\\n　皇，皇子的……在希菜子的，\\n　更深的地方，进来了！」",
    "「す、すごい、こんなに、力強くっ……！　こうされると、\\n　皇子がキナコをいっぱい好きって言ってくれてるみたいで、\\n　嬉しいっ……！」": "「好，好厉害，这么，用力……！　被这样弄的话，\\n　感觉皇子在说喜欢希菜子喜欢得不得了，\\n　好开心……！」",
    "ピストンを強めると、だんだんとキナコの呼吸が荒くなってきていた。\\n愛液も増えてきているので、身体は快楽を拾っているらしい。": "我加强了活塞运动，希菜子的呼吸也渐渐变得急促起来。\\n爱液也增加了，看来她的身体已经感受到了快乐。",
    "「んっ、ふっ、んうっ……お、皇子、どうしよっ……\\n　えっちな声が、出て来ちゃって……ふああっ、あっあっ、あんっ！」": "「嗯，呼，嗯呜……皇，皇子，怎么办……\\n　色色的声音，停不下来……呼啊啊，啊啊，啊嗯！」",
    "「は、恥ずかしいのにぃっ……止められないよぉっ……！　\\n　ああっ、熱いっ……！　あっ、んああっ、はっ、あああっ！」": "「明，明明很害羞……却停不下来……！　\\n　啊啊，好热……！　啊，嗯啊啊，哈，啊啊啊！」",
    "キナコの腰も、自然と迎え腰になっている。\\n快楽をわかっていないキナコとの睦言は、興奮をますます高めていく。": "希菜子的腰也自然地迎合着我。\\n和还不了解快乐的希菜子的亲热，让我的兴奋感越来越高。",
    "「は、ふっ……おう、じっ……キナコ、なんか、おなかの、奥っ……\\n　すごい、ぞわぞわして、へんになってきちゃったあああっ……」": "「哈，呼……皇子……希菜子，感觉，肚子的，里面……\\n　好厉害，麻麻的，变得好奇怪啊啊啊……」",
    "「こ、これってもしかして、イク、ってこと……？　\\n　皇子も、一緒にイけたら、すごく気持ちいい、んだよね……？」": "「这，这难道是，要去了吗……？　\\n　皇子也，一起高潮的话，会非常舒服的，对吧……？」",
    "「今自分が気持ちいいかどうかもわかっていないのに、\\n　そういうことは知っているのか……キナコはエッチだなあ」": "「明明连自己现在舒不舒服都不知道，\\n　却知道这种事啊……希菜子真是好色啊」",
    "「だ、だってぇえっ……興味があったから……あ、ふあぁあっ！　\\n　やんっ！　皇子っ、そんなにいっぱい、パンパンしちゃだめだよぉっ！」": "「因，因为……很感兴趣嘛……啊，呼啊啊啊！　\\n　呀！　皇子，不能这么用力地，啪啪啪啦！」",
    "膣内の締め付けもキツすぎず、心地良いものになってきた。\\n限界が近づき、肉棒の中を精液が駆け上がってくる。": "阴道内的紧致感也变得舒服起来。\\n我快要到极限了，精液从肉棒中涌了上来。",
    "「お、皇子っ、キナコっ、もう、だめっ……はうっ、んぅうっ！　\\n　なんかっ、ゾワゾワしてっ……おかしくなっちゃうよぉおっ！」": "「哦，皇子，希菜子，已经，不行了……哈呜，嗯呜呜！　\\n　感觉，麻麻的……要变得奇怪了！」",
    "「じゃあ、そのままイクって言ってみるんだ。\\n　俺も一緒にイくから……しっかりナカの熱を感じるんだぞ」": "「那就，直接说要去了吧。\\n　我也会一起高潮的……好好感受里面传来的热量吧」",
    "「んっ、わ、わかったあぁあっ……はあっ、んっ、んうぅうっ！　\\n　イクっ……キナコ、イッちゃうよぉおおっ！」": "「嗯，知，知道了……哈啊，嗯，嗯呜呜呜！　\\n　去了……希菜子，要去了！」",
    "ヒクヒク、とキナコの膣内が震え、一際締め付けがキツくなる。\\nそれと同時に、肉棒から一気に精液が溢れ出た。": "希菜子的阴道内一颤一颤地颤抖着，突然变得紧致起来。\\n与此同时，精液从肉棒中一口气溢了出来。",
    "「イッ、くううぅううううっ！　\\n　ふああぁあああっ！　あっ、はあぁああああああっ！」": "「去，了呜呜呜呜呜呜！　\\n　呼啊啊啊啊啊啊！　啊，哈啊啊啊啊啊啊啊啊！」",
    "絶頂したキナコの身体が震え、そのナカになみなみと精液が注がれていく。\\n貪欲にも搾り取るような動きを見せる膣内に、肉棒を何度も押し込む。": "高潮的希菜子身体颤抖着，精液满满地注入了她的里面。\\n肉棒被贪婪地榨取着，一次又一次地插入阴道。",
    "「はううぅうっ……お、皇子っ……だめ、また、へんになっちゃ……\\n　あああっ、イクっ……イク、のおおぉおおっ……」": "「哈呜呜呜呜……哦，皇子……不行，又要，变得奇怪了……\\n　啊啊啊，去了……去了，哦哦哦哦哦……」",
    "覚えたての言葉を何度も口にしながら、キナコも腰を押し付けてくる。\\nやっとのことで肉棒を引き抜くと、キナコはうっとりとした表情を見せた。": "希菜子一边说着刚记住的话，一边把腰压了过来。\\n好不容易把肉棒拔出来后，希菜子露出了陶醉的表情。",
    "「はーっ、はーっ……す、すご、かった……\\n　これでキナコと皇子……もっと、仲良くなれたよね……？」": "「哈——，哈——……好，好厉，害……\\n　这样希菜子和皇子……关系，会变得更好吧……？」",
    "「ああ、それはそうだろ。だって、こんなことしちゃったんだからな。\\n　……それより大丈夫か？　痛くなかったか？」": "「啊啊，那是当然的。毕竟都做了这种事了。\\n　……话说你没事吧？　不痛吗？」",
    "「そういえば、痛くはなかったかも……\\n　途中から苦しいのも忘れちゃって……すっごく幸せな気持ちだったよ……」": "「这么说来，好像不痛……\\n　中途开始就忘记了痛苦……感觉非常幸福……」",
    "荒い呼吸をしつつ、肩を揺らしながらキナコは嬉しそうに微笑む。\\nそんな姿を見ていると、またも肉棒へ熱が溜まってきた。": "希菜子一边喘着粗气，一边摇晃着肩膀，开心地微笑着。\\n看到她这副样子，肉棒又开始发热了。",
    "「……ねえ、皇子。もう、帰っちゃう？　\\n　キナコは……あともうちょっとだけ、皇子と一緒にいたいな」": "「……呐，皇子。已经要回去了吗？　\\n　希菜子……还想再和皇子在一起一会呢」",
    "そうして、帰らない理由が積み重なっていくのだった。": "就这样，不回去的理由又增加了。"
}