{
    "独特の緊張感に包まれた賭場を見回し、ユメノは戸惑い気味だ。\\nそんな彼女をよそに、ヒューレーは不敵に笑みを浮かべる。": "梦乃环视着被独特的紧张感所包围的赌场，显得有些不知所措。\\n而修莉则对她露出了无畏的笑容。",
    "「いいか、ユメノ」": "「听好了，梦乃」",
    "この賭場に到着するまでに、既に彼女たちも互いの名前くらいは\\n名乗り合っていた。": "在到达这个赌场之前，她们已经互相报上了姓名\\n。",
    "「今日はあたしが勝つ日。だから強気で賭けたほうがいいんだ」": "「今天是我赢的日子。所以最好还是大胆地赌一把」",
    "「そ、そうなんですか？　\\n　ヒューレーさんが勝つって決まってるんですか？」": "「是，是这样吗？\\n修莉小姐已经确定会赢了吗？」",
    "「決まってるわけないだろ。賭けなんだから」": "「怎么可能确定呢。毕竟是赌博嘛」",
    "「え、でも」": "「咦，可是」",
    "「そういう流れっていうのがあるんだよ」": "「就是有这种趋势啊」",
    "「は、はあ……」": "「哈，哈啊……」",
    "「……もしかしてあんた、賭場は初めてか？」": "「……难道说，你是第一次来赌场？」",
    "「はい……！　テーセツに住んでいるのに、しかも花街なんてわりと\\n　近い業界にいたのに、何も知らなくてお恥ずかしいです」": "「是的……！　明明就住在特区，而且花街也离我挺近的，\\n　我却对赌博一无所知，真是羞愧」",
    "「そんなことないだろ。誰だって初めてはあるもんだしな。\\n　恥ずかしいなんて思う必要はない」": "「没这回事啦。谁都有第一次嘛。\\n　没必要觉得羞愧」",
    "「あ、ありがとうございますぅ」": "「谢，谢谢」",
    "フォローを入れて少し表情が和らいだものの、それでもまだ緊張気味の\\nユメノの表情を見て取ったヒューレーは、\\n彼女に自分の木札を握らせた。": "虽然梦乃的表情因为修莉的安慰而缓和了一些，但还是有些紧张。\\n修莉见状，便将自己的木牌递给了她。",
    "「えっ、あの……？」": "「诶，那个……？」",
    "「せっかく賭場に来たんだし、やってみたらどうだ？」": "「难得来一次赌场，要不要试试看？」",
    "「やるって、えっ、博打を、ですか？　\\n　わ、わわわ、私が！？」": "「你说试试看，诶，是说赌博吗？　\\n　我，我我我，我来赌！？」",
    "ぶんぶんと首を横に激しく振って、ユメノは木札をヒューレーに突き返す。": "梦乃用力地摇了摇头，把木牌还给了修莉。",
    "「あの、ヒューレーさんにはまだ詳しくお話していませんでしたが\\n　本当にいまの私は一文無しなんですぅ！」": "「那个，虽然还没跟修莉小姐详细说过\\n　但我现在真的身无分文！」",
    "「なんとなく、そんな気はしてたよ。\\n　大丈夫、貸してやるから」": "「我大概猜到了。\\n　没事，我借你」",
    "「そんなの、申し訳ないですぅ！　他人様のお金で博打なんて\\n　いくらなんでもそれは」": "「这样太不好意思了！　用别人的钱赌博\\n　再怎么说也太」",
    "「平気だって。あげるなんて言ってないだろ。貸すだけ」": "「没事的。我又没说要给你，只是借你而已」",
    "ヒューレーは強引に、突き返された木札をユメノの手を取って\\n改めて握らせる。": "修莉强行抓住梦乃的手，\\n让她重新握住了木牌。",
    "「いいから。な？」": "「好啦，行吗？」",
    "「ち、近いっ……\\n　も、もしかしてこのまま唇を奪われちゃうんでしょうかっ？」": "「好，好近……\\n　难，难道说你打算就这样夺走我的嘴唇吗？」",
    "「奪うかぁ！」": "「谁会夺啊！」",
    "あさっての方向に妄想するユメノに突っ込むヒューレー。\\n咳払いをして気を取り直すと、改めて彼女の瞳を見つめる。": "修莉吐槽了开始胡思乱想的梦乃。\\n她清了清嗓子，重新看向梦乃的眼睛。",
    "「詳しいことは確かに教えてもらっちゃいないが……だいたい想像つく。\\n　何もかもうまくいってなくて絶望してたんじゃないのか？」": "「虽然你确实没有告诉我详细情况……但我大概能猜到。\\n　你是不是因为一切都进行得不顺利，所以感到绝望了？」",
    "「そ、それは……」": "「那，那是……」",
    "「だったら最後に、運試しをしてみちゃどうだ」": "「既然如此，最后就来试试运气吧」",
    "「運試し……」": "「试试运气……」",
    "手のひらの中の木札を見つめるユメノ。\\nそれは物質的にはただの木片であり、金銭的にも一枚では大した価値には\\nならないものだったが、彼女の瞳には運命を左右する鍵に見えていた。": "梦乃注视着手中的木牌。\\n虽然从物质上来说，这只是一个木片，从金钱上来说，一枚木牌也\\n没什么价值，但在她眼中，这却是左右命运的关键。",
    "「私……やってみます」": "「我……我试试看」",
    "「じゃあ、お嬢さん。これは丁半博打だからね。\\n　丁か半か、決めておくんなんし」": "「那么，这位小姐。这是丁半赌博。\\n　你要选丁还是半呢」",
    "「は、半！」": "「半，半！」",
    "「違う違う。あのお姉さんが壺を振ってから決めるんだよ」": "「不对不对。要等那位大姐摇完盅再选」",
    "「あっ……」": "「啊……」",
    "よくわかっていないまま声を張り上げてしまったユメノは、\\n顔を真っ赤にしてうつむいてしまう。": "梦乃还没搞清楚状况就大声喊了出来，\\n她满脸通红地低下了头。",
    "しかし今日の賭場は普段以上に穏やかな空気で、\\nそんなやらかしをしたユメノを嘲笑う者はヒューレー以外の他の客にも\\nいなかった。": "不过今天的赌场气氛比平时更加平静，\\n除了修莉以外，也没有其他客人嘲笑梦乃的失误。",
    "「では……壺被ります！」": "「那么……摇盅！」",
    "今度こそ、壺が振られて客たちからは「丁」「半」と声がかかる。\\nユメノは視線でヒューレーに確認をとってから、再び声を上げた。": "这次，随着摇动的骰盅，观众们纷纷喊起了「丁」「半」。\\n梦乃用眼神向修莉确认后，再次喊出了声。",
    "「は……半ッ！」": "「半……半！」",
    "「……サブロクの半」": "「……三六半」",
    "「え……！？　あ、あ、あ、当たった……！？」": "「诶……！？　中，中，中，中了……！？」",
    "目を丸くしていたユメノだったが、やがて自分の勝利が事実だと\\n確信すると、満面の笑みをヒューレーに向けて抱き着く。": "梦乃瞪大了眼睛，但很快她就确信了自己的胜利，\\n满脸笑容地抱住了修莉。",
    "「やったー！　当たりましたーっ！」": "「太好了！　我赢了！」",
    "「ほらな。あんたの運も、まだまだ捨てたもんじゃないだろ」": "「你看。你的运气也还是不错的嘛」",
    "「はい……もうちょっと、がんばってみます……！　\\n　何をどうがんばればいいのかは、\\n　まだぜんぜんわかりませんけど……」": "「嗯……我会再努力一下的……！　\\n　虽然我还不知道，\\n　该努力什么，怎么努力……」",
    "「あんた、みない顔だね」": "「你，是生面孔呢」",
    "ユメノたちが視線を戻すと、イロハは次の場の壺振りを他の者に\\n任せたようで、こちらに近づいてきていた。": "梦乃她们把视线转回来，发现伊吕波似乎把接下来的摇盅工作\\n交给了别人，然后向我们这边走了过来。",
    "「ちらちらと話しが聞こえちまったんだが……なんだい、\\n　どうやらワケありみたいだけど……？」": "「我刚才听你们在说悄悄话……怎么了，\\n　你们好像有什么难处……？」",
    "「は、はい……実は……」": "「是，是的……其实……」"
}