{
    "「えいっ、やぁあああっ！」": "「嘿，呀啊啊啊！」",
    "ミルでのんびり過ごしていた、とある日の午後。\\n気分転換に外へ出ると、ソフィアが素振りをしているところに遭遇した。": "在米尔悠闲度过的某天午后。\\n为了转换心情我来到外面，正巧碰见了正在练习的索菲娅。",
    "邪魔にならないようソフィアから少し離れたところに腰掛け、\\n鍛錬の様子を見守る。": "为了不打扰到她，我在离索菲娅稍远的地方坐了下来，\\n看着她锻炼的样子。",
    "「もっと、力が剣の先にまで伝わるように……\\n　それから回転を加えて、後方の敵を切り伏せる……っ！　はぁああっ！」": "「要让力量传达到剑尖……\\n　然后加上回转，砍倒后方的敌人……！　哈啊啊！」",
    "「よし、いまの感覚を忘れないように、もう一度頭から――」": "「好，不要忘记刚才的感觉，再从头来一次——」",
    "（……凄い、まるで舞を見てるみたいだ）": "（……好厉害，简直就像在看舞蹈一样）",
    "緩急をつけた剣さばき。ソフィアが動く度に剣や羽根から迸る光が、\\n周りの木々に反射して一段と彼女を輝かせて見せていた。": "缓急有序的剑法。每当索菲娅动起来时，剑和羽毛上迸发出的光芒，\\n在周围树木的反射下，让她看起来更加耀眼。",
    "「……ふぅ、こんな感じかしらね。\\n　今度ライサと手合わせするときに試してみようかしら」": "「……呼，就是这种感觉吧。\\n　下次和莱莎交手的时候试试看吧」",
    "しばらく見事な動きに見惚れていると、\\nようやくこちらに気づいたソフィアと目が合った。": "我看着她那漂亮的动作，\\n终于和注意到我的索菲娅对上了视线。",
    "「きゃあっ！　ビ、ビックリした。\\n　いつからそこにいたの？　全然気がつかなかった……」": "「呀啊！　吓，吓我一跳。\\n　你什么时候来的？　我完全没注意到……」",
    "「少し前からだよ。見学させてもらってた」": "「刚刚来的。我一直在旁边看」",
    "「そ、そう。見られてたと思うと、ちょっと恥ずかしいわね。\\n　それにしてもこう易々と背後を取られるなんて……反省だわ」": "「这，这样啊。一想到被你看着，就有点害羞呢。\\n　不过话说回来，这么轻易就被你绕到背后……我得反省一下」",
    "木の枝にかけていたタオルで軽く汗を拭いながら、\\nソフィアは俺の隣に座る。": "索菲娅一边用挂在树枝上的毛巾擦着汗，\\n一边坐到了我的旁边。",
    "「前々からソフィアの腕前は凄いと思っていたけど、\\n　改めて見てその凄さを感じたよ。\\n　戦闘中はこうしてゆっくり見る余裕もないからさ」": "「我之前就觉得索菲娅的本领很厉害，\\n　现在再看一次，又感觉更厉害了。\\n　毕竟战斗的时候没有余力慢慢看啊」",
    "「そ、そんな手放しに褒められてもなにも出ないわよ？」": "「就，就算你这么夸我，我也不会给你什么好处哦？」",
    "「別に見返りを求めて言ってるわけじゃないって。\\n　ただ本当に凄いなって思ったんだよ」": "「我不是为了得到回报才这么说的。\\n　只是真的觉得很厉害而已」",
    "「でも……最近ずっと戦ってばかりだろ？　\\n　ソフィアも、少し休んだほうがいいんじゃないか？　と思ってさ」": "「但是……最近一直在战斗吧？　\\n　索菲娅也稍微休息一下比较好吧？　我是这么想的」",
    "「ううん、駄目よ。まだまだ休んでなんかいられないわ。\\n　こんなんじゃ……全然足りない」": "「不，不行哦。还不能休息。\\n　这样……完全不够」",
    "「あなたのことは私が守るって約束したんだから、\\n　約束を守れるように、たくさん鍛錬を積んでいかないと」": "「因为约好了要保护你，\\n　为了遵守约定，必须多加锻炼才行」",
    "ソフィアはぐっと拳を握りしめ、言葉を続けた。": "索菲娅握紧拳头，继续说道。",
    "「あなたに力を分けてもらって、\\n　前よりも身体を動かしやすくなったのは事実だけど……」": "「虽然从你那里得到了力量，\\n　身体比以前更容易活动了……」",
    "「もしこの力を突然失ったときに弱いままの自分だと、\\n　あなたを……みんなを守れないでしょ？　\\n　いまの私よりも、もっともっと強くならないといけないの」": "「如果突然失去这股力量，而自己还很弱的话，\\n　就无法保护你……保护大家了吧？　\\n　必须变得比现在的我更强才行」",
    "「だから、休んでなんかいられないのよ」": "「所以，还不能休息」",
    "真っすぐ見つめられ、その意思の固さを見せつけられた。": "被她直直地盯着，我感受到了她坚定的意志。",
    "「――それでも」": "「――即便如此」",
    "隣に座るソフィアの頭を、そっと自分の肩へを抱き寄せた。": "我轻轻把坐在旁边的索菲娅的头，抱到了自己的肩上。",
    "「え、ちょ、ちょっと急にどうしたのよ」": "「诶，等，等一下，突然怎么了」",
    "「たまにはこうして休むのも大事だよ。\\n　ソフィアの気持ちは尊重したいけど、\\n　ソフィアの身体も大事だからさ」": "「偶尔这样休息一下也很重要哦。\\n　虽然我很尊重索菲娅的想法，\\n　但索菲娅的身体也很重要啊」",
    "「だ、だけど……」": "「但，但是……」",
    "「なにより、ソフィアが倒れたら悲しい」": "「最重要的是，索菲娅倒下的话我会很伤心的」",
    "戸惑うソフィアの頭をぽんぽんと撫でると、\\n観念したように大人しくなった。": "我轻轻抚摸着困惑的索菲娅的头，\\n她像是放弃了一样老实了下来。",
    "「うぅ……そんな風に言われたら……もう」": "「呜……被你这么一说……真是的」",
    "「それにさ、いざというとき疲れて動けなくても困るだろ？」": "「而且，万一你累得动不了了，那不是很麻烦吗？」",
    "わざと意地悪く言うと、頭で肩を軽く小突かれた。": "我故意用坏心眼的语气说道，然后被她用头轻轻撞了一下肩膀。",
    "「あ、当たり前じゃない！　\\n　そんな格好悪いこと、あなたの前でなんか絶対絶対できないわよ」": "「那，那不是当然的吗！　\\n　那么丢脸的事情，我绝对绝对不想在你面前做」",
    "「……そうね、あなたの言う通りだわ。\\n　いつでも全力を出せるよう体調管理をするのも、\\n　立派な仕事のひとつだものね」": "「……是啊，你说的没错。\\n　为了能随时全力以赴而管理好身体状况，\\n　也是很重要的工作之一呢」",
    "「強くならなきゃって焦りすぎて、基本的なことを忘れていたみたい」": "「我太急着变强了，好像把最基本的事情给忘了」",
    "今度は少し甘えるように、ゆっくりと肩に体重をかけてきた。": "这次她像是撒娇一样，慢慢地把体重压在了我的肩膀上。",
    "「まさか、こんな形であなたに気づかされるなんて思ってもなかったわ」": "「没想到，居然会以这种形式被你注意到」",
    "「それじゃあ、無理していそうなときは、\\n　俺がすぐ声かけるようにするよ。\\n　ソフィアは昔から自分のことには鈍感だからさ」": "「那么，当你看起来在勉强自己的时候，\\n　我会马上提醒你的。\\n　毕竟索菲娅从以前开始就对自己的事情很迟钝啊」",
    "「ふふっ、それはあなたもでしょ？　\\n　昔から、忙しくても頼まれたら断れない性質なの覚えてるわよ。\\n　無理してるのに、人前でなかなか疲れた顔見せないし」": "「呵呵，你不也一样吗？　\\n　我还记得你从以前开始，就算很忙，只要被拜托了就无法拒绝。\\n　明明在勉强自己，却在别人面前不怎么露出疲惫的表情」",
    "「だから、私もあなたが無理していそうなときは声をかけるわ。\\n　仕方がないから、あなたの体調管理に付き合ってあげる」": "「所以，我也会在你看起来在勉强自己的时候提醒你的。\\n　没办法，我就陪你一起管理身体状况吧」",
    "「お互いの足りないところを補いあうの、悪くないでしょ。\\n　幼なじみの役目ってことで」": "「互相弥补不足之处，不是挺好的吗。\\n　这就是青梅竹马的职责」",
    "「うん、わかった。頼りにしてるよ」": "「嗯，我知道了。那就拜托你了」",
    "ソフィアの目の前に小指を差し出すと、\\nゆるりとした動作で小指が絡めれらた。": "我向索菲娅伸出小指，\\n她慢慢地用小指勾住我的小指。",
    "「無理してないって嘘ついたら、相手の言うことを一日聞く、でどう？」": "「如果我说谎说自己没有勉强自己，就要听对方的话一整天，这样如何？」",
    "「ええ、望むところよ。私たちふたりの約束ね」": "「好啊，正合我意。这是我们两个人的约定」"
}