{
    "そこには息を飲む光景が広がっていた。": "眼前是一幅令人屏息的光景。",
    "「いい、よ……皇子、あふ……んんぅ！」": "「可以，哦……皇子，啊呼……嗯嗯！」",
    "顔を紅潮させて自ら女性器をもてあそぶ。\\nあのライサが、スコップをバイブ代わりにオナニーしていた。": "她红着脸，自己玩弄着女性器。\\n那个莱莎，竟然用铁铲代替震动棒自慰。",
    "「あぁ、皇子……もっと……激しくして欲しい……。\\n　あなたの太いので……はぁ、私のナカを……んぅっ、んん……あ、ふぅ」": "「啊啊，皇子……希望你……再激烈一点……。\\n　用你的大鸡鸡……哈啊，插进我的里面……嗯唔、嗯嗯……啊、呼」",
    "気付かれてしまうかもしれないという危機感よりも、\\nもっと近くで見たいという衝動が勝った瞬間――": "比起可能会被发现的危机感，\\n想更近一点看的冲动胜出的瞬间——",
    "「え、あ、皇子……なん、で……？」": "「咦，啊，皇子……为、什么……？」",
    "「ち、違うんだよ……これ、は……ええと……っ。\\n　シャワー浴びてたら、せっけんで足を滑らせて……だから……」": "「不、不是的……这是……呃……\\n　我洗澡的时候，脚滑了一下……所以……」",
    "「ふーん。足を滑らせたのか」": "「哦——脚滑了一下啊。」",
    "「う、うん。そう、なんだ。びっくりさせちゃってごめんなさい。\\n　でも大丈夫、だから、外で待ってて欲しい。私もすぐに出る……」": "「嗯，嗯。是，是啊。吓到你了真是抱歉。\\n　不过没事的，所以，希望你在外面等一下。我马上出来……」",
    "「さすがに無理があると思うぞ。\\n　スコップをアソコに入れたままで、その言い訳は」": "「我觉得这有点勉强啊。\\n　把铁铲插在那里的时候，还说这种借口」",
    "「え……！」": "「诶……！」",
    "見られてしまったことがよほどショックだったのだろう。\\n自分がオナニー中の格好のままで硬直していたことに、\\n今さらながらに気付いたらしい。": "被看到这件事对她来说应该是相当大的打击吧。\\n她似乎现在才意识到，\\n自己正保持着自慰的姿势僵在那里。",
    "「あ……うぅ……」": "「啊……呜呜……」",
    "変にごまかそうとした恥ずかしさもあってか、\\nライサは羞恥心に顔を引きつらせている。": "或许是因为试图掩饰的羞耻感，\\n莱莎的脸因为羞耻而抽搐着。",
    "普段、感情を表に出さない分、そんな表情を見せられたら、\\nもっと意地悪したくなってしまうじゃないか。": "平时不怎么表露感情，\\n现在却露出这样的表情，这不就让人更想欺负她了吗。",
    "「だいたい、誰かさんのエッチな声が外まで聞こえてたしな。\\n　俺のこと呼びながら気持ち良さそうだったから、\\n　気になって覗いてみたんだよ」": "「而且，某人的色情声音都传到外面了。\\n　你一边叫着我的名字一边看起来很舒服的样子，\\n　我好奇地就过来看看了」",
    "「うそ……そ、そんなことまで聞かれちゃってるの……？　\\n　どうしよう、こんなに恥ずかしいの、はじめて……」": "「骗人……连，连这种事都被听到了吗……？　\\n　怎么办，这么羞耻的事，还是第一次……」",
    "「おねがい、皇子。これ以上、私のこと見ないで」": "「求你了，皇子。不要再看我了」",
    "「そうしてあげたいのは、やまやまなんだけどさぁ……」": "「虽然我也很想这么做……」",
    "「わ……っ」": "「哇……」",
    "シャワー室に忍び込む前から感じていた股間の苦しさを開放。\\nヘソに付きそうなほど膨張した肉棒に、ライサの目が釘付けになる。": "我释放了在进入淋浴室之前就感到的股间的痛苦。\\n莱莎的眼睛紧紧地盯着快要碰到肚脐的膨胀的肉棒。",
    "「すごい……想像の中より、ずっと……」": "「好厉害……比想象中还要……」",
    "「ここをこんなにしたままで出て行くわけにはいかないんだ。\\n　わかるだろ？　\\n　だからお互い見せ合いっこしよう」": "「我不能带着这里就离开。\\n　你明白吧？　\\n　所以互相展示一下吧」",
    "「見せ合いっこって、あなたの前で……オ、オナニー、するの？」": "「互相展示，是指在你面前……自，自慰吗？」",
    "「……わかった。でも、その代わり、誰にも言わないでね。\\n　私と、あなた。ふたりだけの秘密だよ？」": "「……我知道了。但是，作为交换，你不能告诉任何人。\\n　这是我和你两个人的秘密哦？」",
    "「あ、ふぅ……んくっ、んっ……」": "「啊，呼……嗯，嗯……」",
    "「ん、ふぅ………んっ、はふっ、ふっ、み、見られてる……。\\n　私がしてるところ……こんなに近くで……ふぅ、ふぅ……」": "「嗯，呼……嗯，哈呼，呼，被，被看着……。\\n　我自慰的样子……离得这么近……呼，呼……」",
    "水着をずらして挿入したままだったスコップを、\\nライサがゆっくり出し入れさせる。": "莱莎慢慢地把插进泳衣里的铲子\\n抽出来。",
    "「ふっ、っぅ……はっ……ん、ぁ……」": "「呼，呼……哈……嗯，啊……」",
    "行為の途中だったこともあってか、取っ手が深々と差し込まれても、\\n少しも苦しくなさそうだ。": "可能是因为行为进行到一半，即使把手柄深深地插进去，\\n看起来也不怎么痛苦。",
    "「こんな状況、なのに……なんだか皇子のほうは、平気そうだね……。\\n　恥ずかしいの、私だけなの……ちょっと不公平」": "「明明是这种情况……皇子看起来却很平静……。\\n　只有我一个人在害羞……有点不公平」",
    "「全然平気じゃないって。\\n　こっちだって人にオナニー見せるのはさすがに恥ずかしいんだぞ」": "「我一点都不平静。\\n　我也是，被人看到自慰的样子，感觉很羞耻」",
    "そう。決して恥ずかしくないわけではなく、\\nライサの痴態を前に、肉棒をしごくのに余念がないだけである……。": "是的。我绝对不是不觉得羞耻，\\n只是在莱莎的痴态面前，我全神贯注地撸着肉棒……。",
    "「それならいいんだけど……んっ、ふぅ……あっ、あっ、くぅん」": "「那就好……嗯，呼……啊，啊，嗯」",
    "「あの、ね……聞いても、いいかな。\\n　さっきから、私のこと見ながら、それ……してるでしょ？」": "「那个……我可以问你一个问题吗？\\n　你从刚才开始就一边看着我，一边……做着那个吧？」",
    "「そんなに強くごしごしして、痛くないの？」": "「那么用力地撸，不会痛吗？」",
    "「痛くないよ。というか、覗き見したときのライサだって、\\n　似たような感じだったぞ」": "「不会痛。话说回来，我偷窥的时候，\\n　莱莎的感觉也差不多吧」",
    "「いや、さっきはもっと激しくスコップを動かしてたっけ……。\\n　そうだな。激しく、か……」": "「不，刚才你铲子的动作好像更激烈……\\n　是啊。激烈，吗……」",
    "話してる途中で、ちょっとした欲求が湧いてくる。": "说着说着，我心中涌起了一丝欲望。",
    "「んっ、んっ……ふぅぅ……はぁ、ん……あ……な、なに？　\\n　その顔……私になにか、させようとしてる気がする……」": "「嗯，嗯……呼……哈啊，嗯……啊……怎，怎么了？\\n　你那表情……感觉像是想让我做什么……」",
    "「スコップをもっと動かして欲しいなって」": "「我想让你多动动铲子」",
    "「ふ、ぇ？」": "「诶？」",
    "「見られて恥ずかしいだろうし、緊張してるのもわかるけど、\\n　どうせなら、さっきくらいエッチに夢中になってる姿が見てみたい」": "「我知道被人看着很羞耻，也很紧张，\\n　但既然如此，我想看看你像刚才那样沉迷于性爱的样子」",
    "「そ、そんなこと、言われても……わかんない。\\n　さっきどれくらい動かしてたかなんて、おぼえてないよ……」": "「就，就算你这么说……我也不知道。\\n　我也不记得刚才动得有多快……」",
    "「たとえば、見つかる前ってどんなこと妄想しながらしてたんだ？」": "「比如，被发现之前你都在妄想些什么？」",
    "「それ、は……もちろん、あなたのことを想ってだけど……」": "「这个……当然是想着你了……」",
    "「私と、あなたしかいない海で、水着の上からこうして……胸を……、\\n　はっ、んんっ、それから……アソコにそれ、乱暴に……あっ、ぁぁぁ！」": "「在只有我和你的海边，像这样隔着泳衣……揉胸……\\n　哈，嗯嗯，然后……粗暴地对待那里……啊，啊啊啊！」",
    "こちらの問い掛けがキッカケとなり、\\n次第にライサの手の動きが速くなっていく……。": "我的问题成为了契机，\\n莱莎手上的动作逐渐加快……。",
    "「くぅん……はぁっ、あっ……はっ、ん……ひぃ、ん！」": "「呜……哈啊，啊……哈，嗯……噫，嗯！」",
    "「皇子、待って……そんなにずぼずぼされたら、\\n　私、変になっちゃう、ナカ、かきまわすの……\\n　やぁ、そんな目で見ないでよ、はぁ、あっ、んん！」": "「皇子，等等……你这样插我，\\n　我会变得奇怪的，里面被搅动……\\n　呀，不要用那种眼神看我，哈啊，啊，嗯嗯！」",
    "「胸、もっ、大きくないのに……ひゃふっ、あっ、あっ、乳首っ……！　\\n　んんぅ、んっ、やぁう！　すごいっ、くひゅぅん！　\\n　んんっ、んんんっ！！」": "「胸部，明明，也不大……呀呜，啊，啊，乳头……！　\\n　嗯嗯，嗯，呀呜！　好厉害，呜噫！　\\n　嗯嗯，嗯嗯嗯！！」",
    "上手く妄想の世界に入り込めたみたいだ。\\nスコップの取っ手を肉棒に見立て、夢中になって性感帯を刺激している。": "她似乎顺利进入了妄想的世界。\\n把铲子的把手当成肉棒，沉迷于刺激性感带。",
    "「んっ、んっ、皇子も、私のアソコ気持ちいいんだねっ、\\n　すごくエッチな顔……はぁんっ、んんっ、して、るよっ？」": "「嗯，嗯，皇子也觉得我的那里很舒服吧，\\n　表情好色……哈啊嗯，嗯嗯，哦？」",
    "「私の中でっ、もっと気持ち良くなっていいからね……はひゅっ、んんっ！」": "「在我里面，可以变得更舒服哦……哈噫，嗯嗯！」",
    "「私もなるから、皇子ので……んっ、ぁっ、はぁっ、\\n　ずぼずぼされて、アソコが変になっちゃうんだ……」": "「我也会的，用皇子的……嗯，啊，哈啊，\\n　插我，那里会变得奇怪的……」",
    "結合部からは掻き出されるように愛液が滴り落ち、\\nライサは時折、尻を浮かせては快感に全身を震わせる。": "爱液从结合处滴落下来，\\n莱莎不时抬起屁股，全身因快感而颤抖。",
    "一心不乱という表現がぴったりだった。\\nその淫れ具合に、こちらも無意識に自慰の摩擦を強めてしまっている。": "她现在的状态用心无旁骛来形容再合适不过了。\\n看着她淫乱的样子，我也下意识地加大了自慰的力度。",
    "「おう、じっ、おうじっ、おうじぃ……ふ、ぁ……っ！？」": "「皇子，皇子，皇子……呼，啊……！？」",
    "「んっ……っく、んんっ……んっ……んんぅ……っ」": "「嗯……咕，嗯嗯……嗯……嗯嗯……」",
    "急にライサが声をかみ殺すような行動を取り始める。": "莱莎突然开始抑制自己的声音。",
    "「んっ、っふ、ふぅ……見られてた……はずかしっ……んんっ」": "「嗯，呼，呼……被看到了……好羞耻……嗯嗯」",
    "おそらく、名前を呼び、見られていることを意識したせいで、\\n恥ずかしくなってしまったらしい。": "可能是意识到我正在看着她，\\n所以才害羞起来。",
    "こちらとしてはいい感じで上り詰めていたこともあり、\\n中途半端に声を抑えられるのはいただけない。": "我这边也正准备进入高潮，\\n她突然抑制住声音让我很不爽。",
    "「んはっ……ち、近づいてきちゃだめっ……」": "「嗯哈……不，不要靠近我……」",
    "「あっ、あっ、見せつけてこないでっ……やぁ、はぅっ、んっ、んっ、\\n　恥ずかしい、のに、声も、ずぼずぼもっ、我慢できなくなっちゃうよぉ！」": "「啊，啊，不要让我看……呀，哈，嗯，嗯，\\n　明明很羞耻，声音和抽插，都忍不住了！」",
    "「やああ……思い浮かべなくてもっ、あなたが……目の前にいるのっ！　\\n　見られて……見せ、つけられてっ、あっ、うっ……！！」": "「呀啊啊……就算不想象，你……就在眼前！　\\n　被看着……被看着，啊，呜……！！」",
    "妄想ではなく、現実の肉棒を目の当たりにしつつ、\\nライサが切羽詰まった息遣いになっていく。": "不是妄想，而是看着现实中的肉棒，\\n莱莎的呼吸变得急促起来。",
    "スコップの取っ手を小刻みに動かし、\\nそろそろ絶頂に達しようとしているのが伝わってきた。": "她小幅度地动着铲子的把手，\\n我感觉到她快要高潮了。",
    "「あぅっ、あっ、おうじっ！　もうむり、わたしっ、きちゃうっ、よっ！　\\n　すごいのがっ、びくびくってっ、あっ！　あっ！　んふっ、ふぅぅぅ！」": "「啊，啊，皇子！　已经不行了，我，要去了！　\\n　好厉害的，一跳一跳的，啊！　啊！　嗯呼，呼！」",
    "「もういい、はずかしくても、いいから……みて、てっ！　\\n　わたしがへんにっ、なっちゃうところっ、\\n　おうじに、最後は……みられながらが、いいっ、のっ！」": "「已经够了，就算羞耻，也没关系……看着我！　\\n　我变得奇怪的地方，\\n　最后……被皇子看着，就好！」",
    "「はぁあっ、くるっ、きちゃぁ！　あぁぁう！　んにゃっ、あぁっ！　\\n　おうじっ！　おう、じっ！　\\n　あ、やぁっ、あっ、ふっ、ふあぁぁ――ッ！！」": "「哈啊啊，来了，来了！　啊啊啊呜！　嗯啊，啊啊！　\\n　皇子！　皇子！　\\n　啊，呀啊，啊，呼，呼啊啊啊——！！」",
    "「お、ぉじっ、んああぁっ、おうじっ、んくっ、ふうぅぅんんんんっ！！」": "「哦，哦，嗯啊啊啊，皇子，嗯呜，呼呜呜呜嗯嗯嗯嗯！！」",
    "皇子、皇子と呼びながら絶頂に震えるライサの姿に、\\n目が眩むほどの興奮を覚え、その刹那、肉棒から白濁液が吐き出された。": "莱莎一边喊着皇子，一边高潮颤抖的样子，\\n让我兴奋得头晕目眩，那一瞬间，肉棒喷出了白浊液。",
    "「あ、ふ……ん、ふぅ、う……っ。\\n　はっ、ふ、あついの、飛んできた……これ、皇子の……」": "「啊，呼……嗯，呼，呜……。\\n　哈，呼，热热的，飞过来了……这个，是皇子的……」",
    "「ふぅ……ふぅ……んっ、見せ合いっこ、すごかった、ね……」": "「呼……呼……嗯，互相看对方，好厉害啊……」",
    "「ああ、すごかったな。クセになりそうだ」": "「啊啊，好厉害啊。感觉会上瘾」",
    "「うん、なっちゃうかも。\\n　恥ずかしかったけど……気持ち良かったもん」": "「嗯，可能会吧。\\n　虽然很羞耻……但是很舒服」",
    "「さてと。立てるか？　さっさとシャワー浴びて退散したほうがいい。\\n　途中からかなりうるさくしちゃってたし、\\n　さすがに誰か来そうだからな」": "「那么，能站起来吗？　赶紧冲个澡离开比较好。\\n　中途开始就变得相当吵了，\\n　感觉会有人过来」",
    "「ううん。その心配はない。清掃中の看板、してたでしょ。\\n　それに、シャワー使いたい人は違う場所のを使う。こっちは不便なほう」": "「不。不用担心。不是有清扫中的看板吗。\\n　而且，想冲澡的人会去别的地方。这边比较不方便」",
    "彼女の言葉からどうにも手馴れている雰囲気が見て取れる。": "从她的话中可以感受到她很熟练。",
    "「なあ、ライサ。もしかしてここでオナニーするのって、\\n　初めてじゃなかったりする？」": "「我说，莱莎。难道说你在这里自慰，\\n　不是第一次吗？」",
    "「……秘密」": "「……秘密」",
    "そう言ってライサは人差し指を口元にあてた。": "莱莎说着，用食指抵住嘴唇。"
}