{
    "「あ……あっ、ほ、本当にいいんですか？　後悔はしませんか？」": "「啊……啊，真，真的可以吗？　不会后悔吗？」",
    "「こ、後悔は……しない、よ。えいっ……！　\\n　ええと……やったあ、そ、揃ったあ！」": "「我，我不会……后悔的。嘿……！　\\n　那个……太好了，凑齐了！」",
    "「くぅ……っ、私としたことが……これほどまでに、\\n　あっさりとカードを取られてしまうなんて、不覚です」": "「唔……我竟然……这么轻易地，\\n　就被抽走了牌，真是失策」",
    "千年後の世界を見て回るため、\\n今日もアーミナたちと出かけようと思っていたが、\\nたまにはのんびり過ごそうと部屋でババ抜きをすることになった。": "为了游览千年后的世界，\\n我本打算今天也和阿米娜她们一起出门，\\n但偶尔也想悠闲地度过一天，于是就留在房间里玩起了抽王八。",
    "「ハクトが一番か。よし、アーミナ。最下位をかけて……いざ勝負！」": "「白兔是第一名啊。好，阿米娜。赌上最后一名……一决胜负！」",
    "「ええ、望むところです。\\n　いくらあるじと言えど、負けるわけにはいきません……！」": "「嗯，正合我意。\\n　就算是主人，我也不能输……！」",
    "そうしてアーミナと始まった勝負。こちらの手札はあと１枚、\\nアーミナの手札はジョーカーを入れて２枚と、\\n先に数字を揃えたほうが勝ち上がる状態になっていた。": "就这样，我和阿米娜开始了对决。我的手牌还剩一张，\\n阿米娜的手牌包括鬼牌在内还有两张，\\n先凑齐数字的一方获胜。",
    "「さあ、あるじ。どちらでも好きなほうを引いてください」": "「来吧，主人。请从这两张中选一张」",
    "（うーん、どっちがジョーカーか……こっち、かな？　）": "（嗯，哪张是鬼牌呢……这张，吧？　）",
    "アーミナから見て右側の札に手を伸ばすと、\\nアーミナの口元が小さく「あっ」と開くのが見えた。\\n一か八かをかけその札を取ると――": "我将手伸向阿米娜右边的牌，\\n阿米娜的嘴微微张开，发出了「啊」的一声。\\n我不管三七二十一抽了那张牌后——",
    "「あ、あぁ……っ、そんな……！　どうして……！」": "「啊，啊……怎么会……！　为什么……！」",
    "「わぁ、皇子の勝ちだね。お、おめでとう！」": "「哇，皇子赢了。恭喜恭喜！」",
    "「く……っ、途中まで私のほうが優勢だったのに、負けてしまうなんて。\\n　アーミナ、一生の不覚です」": "「唔……明明到中途为止都是我占优势，却还是输了。\\n　阿米娜，一生的失策」",
    "「あるじ、ハクト、もう１回です！　次こそは勝ってみせます！」": "「主人，白兔，再来一次！　这次我一定会赢的！」",
    "アーミナの希望で２回戦目が始まる。そして――": "在阿米娜的希望下，第二局开始了。然后——",
    "「あぅ……っ、なぜこうも私は負けてしまうのでしょうか、なぜ……」": "「啊……为什么我会输呢，为什么……」",
    "結局、10回連続でアーミナが最下位を飾ることとなった。\\nアーミナは自分の手札を見つめながら、悔しそうに唇を噛み締めている。": "结果，阿米娜连续十次都是最后一名。\\n阿米娜看着自己的手牌，不甘心地咬着嘴唇。",
    "なんと声をかけたものかと思っていると、\\n隣に座っていたハクトが話しかけてきた。": "我正想着该对她说些什么的时候，\\n坐在旁边的白兔向我搭话了。",
    "「む、昔からね、アーミナは負けず嫌いなところが、あ、あるんだよ」": "「阿，阿米娜从以前开始，就，就有点不服输」",
    "「そうなの？」": "「是吗？」",
    "コクコクとハクトが小さく頷いて答える。\\n下を向いていたアーミナもこちらの話を聞いていたようで、\\n顔を上げ、まっすぐこちらを向きながら頷いていた。": "白兔轻轻点头回答。\\n低着头的阿米娜似乎也听到了我们的对话，\\n她抬起头，直直地看向我们点了点头。",
    "「ハクトの言う通りです。\\n　自他ともに認める程度には負けず嫌いだと思います」": "「白兔说的没错。\\n　我确实是个不服输的人，这一点我自己和别人都认可」",
    "「勝負に負けたとなると、居ても立ってもいられなくなってしまって……\\n　つい、先程のように意固地になってしまうのです。\\n　何度も何度も、勝てるまで勝負を挑んでしまうことも少なくありません」": "「一旦输了，我就坐立不安……\\n　然后就会像刚才那样变得固执起来。\\n　我经常一次又一次地挑战，直到赢为止」",
    "「それは、トランプに限らず？」": "「不只是玩扑克的时候？」",
    "「はい、勝敗がつくものに関してはすべてそうなります」": "「是的，只要是分胜负的事情，我都会这样」",
    "「例えばね、だ、誰かと手合わせをして、アーミナが負けたとするでしょ。\\n　休む間もなくすぐに、さ、再戦を申し込んでいたもの」": "「比如说，和谁比试的时候，阿米娜输了。\\n　然后她就会立刻要求再战」",
    "「勝つまで、続けるんだって……\\n　朝から晩まで手合わせしていたことも、あったよ。\\n　あれは……ものすごい戦いだった……」": "「直到赢了为止，她都会一直比下去……\\n　甚至还有过从早到晚都在比试的情况。\\n　那次……真的是场激烈的战斗……」",
    "「お互い体力の限界がきていましたが、\\n　夜明けとともに勝つことができました。\\n　暗闇の中で戦う術も学べたので、一石二鳥ですね」": "「虽然我们两人的体力都到了极限，\\n　但随着天亮，我终于赢了。\\n　而且我也学到了在黑暗中战斗的方法，可谓是一石二鸟」",
    "「なんというか、すごい世界だなあ……」": "「怎么说呢，真是个厉害的世界啊……」",
    "「しかも、朝まで戦った後……しばらくひとりで鍛錬してたから、\\n　アーミナの体力は、どうなってるんだって、話題になってたんだよ」": "「而且，比试到早上之后……阿米娜又一个人锻炼了一段时间，\\n　所以大家都说阿米娜的体力到底是什么构造」",
    "「え？　そ、そうだったのですね。それは……知りませんでした」": "「诶？　是，是这样吗。这个……我都不知道」",
    "照れくさそうにアーミナは指で頬を掻いていた。": "阿米娜害羞地用手指挠了挠脸颊。",
    "「まあ……いまとなっては、あれは相手に迷惑をかけたかも……と、\\n　反省することもあるのですが……よい経験をしたのは事実です」": "「不过……现在回想起来，我可能给对方添了不少麻烦……\\n　虽然我也有在反省……但那确实是一次很好的经验」",
    "「アーミナはどうしてそこまで勝ちに拘るんだ？　\\n　あ、別に悪いと言ってるわけじゃなくてさ。ただ、不思議で」": "「阿米娜为什么这么执着于胜利呢？\\n　啊，我不是说这样不好。只是觉得有些不可思议」",
    "「戦では一瞬の油断は命取りになります。\\n　負けを認めることで、自分はもちろん……\\n　大事な人まで亡くしてしまう可能性もあります」": "「在战斗中，一瞬间的大意就会致命。\\n　如果承认失败，自己就不用说了……\\n　甚至有可能会失去重要的人」",
    "「だからこそ、勝負に負けてなお命があるときは、\\n　すぐに再戦を申し込むのです。\\n　負け方を忘れないうちに戦うことで、改善点を導き出せると思いまして」": "「所以，如果在比赛中输了，但还活着的话，\\n　我会立刻要求再战。\\n　我认为在还没忘记输掉的方式时战斗，就能找出改善的地方。」",
    "「もちろん、一度考える時間を設けることも大切ですが……\\n　私はその場で、何度も身体に叩き込むほうが性に合っているのです」": "「当然，先设下一段时间思考也很重要……\\n　不过，我比较适合当场反复地将身体锻炼到极限。」",
    "「ですが……カードゲームで勝ち筋を探るのは難しいですね。\\n　これは少し間を開けて、作戦を練る必要がありそうです」": "「不过……在卡牌游戏中寻找胜算很困难呢。\\n　看来需要稍微隔一段时间，拟定作战计划。」",
    "テーブルの上に置いたジョーカーのカードを指でとん、と叩き、\\nアーミナは苦笑していた。": "阿米娜用手指敲了敲放在桌上的鬼牌，\\n露出苦笑。",
    "「どうしたらハクトやあるじのように、\\n　先にカードを揃えることができるのでしょうか。\\n　なにかこう……運気を上げることをすればよいのか……」": "「要怎么做才能像白兔和主人一样，\\n　先凑齐牌组呢？\\n　该怎么做……才能提升运气呢……」",
    "「俺の場合は運というよりも、アーミナの表情がわかりやすかったからかな。\\n　取られたくないほうの札に手をかけると、\\n　特にわかりやすく反応してくれるというか……」": "「我与其说是运气好，不如说是阿米娜的表情太好懂了。\\n　当我把手伸向她不想被抢走的牌时，\\n　她的反应特别明显……」",
    "「う、うん。アーミナの表情見てると、結構わかりやすい気がする、よ」": "「嗯、嗯。看阿米娜的表情，感觉还满好懂的。」",
    "「ま、まさか……顔に出ていたとは思いませんでした。不覚です」": "「没、没想到……我居然会把想法写在脸上。真是失策。」",
    "両手で頬を抑え、アーミナはぱちぱちと瞬きを繰り返していた。": "阿米娜用双手捂住脸颊，不断眨着眼睛。",
    "「今度は表情にも気を配るように気をつけます。\\n　表情筋を鍛えてから、またおふたりに勝負を挑んでもよいでしょうか？」": "「下次我会注意表情的。\\n　等我锻炼完表情肌之后，可以再跟两位一决胜负吗？」",
    "ハクトとともに、もちろんと頷く。\\nアーミナの意外な一面を知れたような気がして、嬉しく思うのだった。": "我和白兔一起点头答应。\\n感觉好像发现了阿米娜意外的一面，让我觉得很开心。"
}