{
    "「うん、美味しい……！　ねえ、ライサ。ふわっふわだよ」": "「嗯，真好吃……！　呐，莱莎。软绵绵的呢」",
    "「ほんとだ。これ、マカロンにも食べさせてあげたいな」": "「真的呢。真想让马卡龙也尝尝」",
    "ジャハラ王都・ナフラで最も活気のある場所と言われている、\\nナフラ中央市場。\\nとくに朝市は他国から輸入した生鮮類も並べられ、最も活気づく時間だ。": "在被称为贾哈拉王都·纳法尔最热闹的地方，\\n纳法尔中央市场。\\n特别是早市，摆满了从其他国家进口的生鲜食品，是最热闹的时间。",
    "ライサとザスビアのふたりは、その一角でパンケーキを頬張っていた。\\nとは言っても、屋台の前にベンチを置いた簡易的な店構えで、\\nパンケーキというメニューほどにはオシャレな雰囲気はない。": "莱莎和萨斯比亚两人，在其中一角吃着松饼。\\n话虽如此，但那只是在摊位前放了张长椅的简易店铺，\\n并没有松饼这种菜单那么时尚的氛围。",
    "「マカロンって、ライサがいま一緒にいる仲間？　\\n　ああ、あの懐いてる魔物のこと？」": "「马卡龙是莱莎现在在一起的同伴吗？　\\n　啊啊，是那个很亲近人的魔物吗？」",
    "「それはたぶんハンペン。マカロンはピンクの髪の可愛らしい子」": "「那大概是汉佩尔。马卡龙是粉红色头发的可爱孩子」",
    "「ああ、あのうるさ……賑やかな子だね」": "「啊啊，那个吵……活泼的孩子啊」",
    "「うるさいとか言わないであげて。いい子なんだから」": "「别说是吵闹了。她是个好孩子」",
    "「ごめん、ごめん。なんか、けっこうライサになついてたよね」": "「抱歉，抱歉。感觉莱莎和马卡龙挺亲近的」",
    "「うん……。見てるだけで癒やされる」": "「嗯……。光是看着就能被治愈」",
    "「ちょっと分かる。小動物的な可愛さだよね。\\n　動物と甘いものがあれば、なんだってがんばれる」": "「我有点懂。就像小动物一样可爱呢。\\n　只要有动物和甜食，不管什么我都能努力」",
    "「だから朝ごはんもパンケーキなの？　甘いから」": "「所以早餐也是松饼吗？　因为很甜」",
    "「そういうこと。アカデミーの寮で出された朝ごはんなんて、\\n　お粥とか干し芋とか、質素な感じだったでしょ。\\n　その反動がいま出ちゃってる」": "「就是这样。学院宿舍提供的早餐，\\n　都是粥啊，干芋头啊，感觉很朴素吧。\\n　现在就是那时的反作用」",
    "「確かに、学食のごはんは地味だったよね」": "「确实，食堂的饭菜很朴素呢」",
    "「当時はそんなに疑問も持たなかったけどね。\\n　正直、毎日お腹がいっぱいになるだけでありがたかったし」": "「当时我也没有什么疑问。\\n　说实话，只要每天能吃饱就很感激了」",
    "「うん、ぜいたく言える立場じゃなかったから。\\n　……それで、この後はどうするの」": "「嗯，毕竟不是能说奢侈话的立场。\\n　……所以，之后要怎么办」",
    "「そうだなぁ。やっぱり大聖堂は見に行きたいかな。\\n　300年くらい前からあるって話だよね」": "「我想想。果然还是想去大教堂看看吧。\\n　听说有300年历史了」",
    "「市場のあとは大聖堂って、完全に観光コースみたい」": "「逛完市场后去大教堂，完全就是观光路线啊」",
    "「だからそう言ってるのに。観光だよ、これは」": "「所以我都说了嘛。这就是观光啊」",
    "到着した大聖堂では、ちょうど衛兵の交代式が行われていた。\\n太陽神デクシアの聖像前を、剣を携えた衛兵が行進するように\\n行き交う様子を、ザスビアは真剣な表情で見つめる。": "到达大教堂时，正好在举行卫兵的交接仪式。\\n萨斯比亚一脸认真地注视着，\\n手持剑的卫兵在太阳神德克西亚的圣像前行进的样子。",
    "「いいね、こういうのカッコいいよ」": "「真好啊，这种东西好帅啊」",
    "「そうなの？　意外だね。こういう式典とか好きじゃないかと\\n　思ってたのに」": "「是吗？　真意外啊。我还以为你不喜欢这种仪式\\n　呢」",
    "「自分がやりたいとは思わないよ。見てるだけ。\\n　ライサはどう？」": "「我可不想自己来。只是看看而已。\\n　莱莎呢？」",
    "「私は別に。目立つの、もともと好きじゃないし」": "「我倒是没什么兴趣。我本来就不喜欢引人注目」",
    "「それもそっか。じゃなきゃ、あんなアカデミーとか、\\n　その後の仕事なんかも、選ばないよね」": "「那倒也是。不然的话，也不会选择去那种学院，\\n　也不会选择之后的工作了」",
    "「確かにそうかもね」": "「确实如此」",
    "「ま、あの当時の私たちは、生きるための選択肢なんて\\n　そんなに多く持ってなかったのも事実だけど」": "「不过，当时的我们为了生存，\\n　能选择的路确实不多」",
    "「……」": "「……」",
    "「次、行くよ」": "「我们去下一个地方吧」",
    "続いてふたりが来たのは、ジャハラの王城だった。\\nライサが指摘するまでもなく、観光スポットであり、\\n実際、周囲には観光客と思しき人々も散見された。": "接下来两人来到的是贾哈拉的王城。\\n不用莱莎提醒，这里也是观光景点，\\n实际上，周围也能看到零星几个像是观光客的人。",
    "「見て、ライサ。これが王宮庭園なんだって。\\n　さすがに王城だから、一般開放されている部分は限られるけど、\\n　その中でも、ここは見どころだって聞いてたんだ」": "「看啊，莱莎。这就是王宫庭园。\\n　毕竟是王城，所以开放的部分有限，\\n　不过听说这里还是很有看点的」",
    "「そんなこと調べてから来たの」": "「你调查过才来的吗」",
    "「当然でしょ。ライサだって現場のリサーチはしてから来るよね？」": "「当然了。莱莎你也是先调查过才来的吧？」",
    "「それは、まあ」": "「这个嘛，算是吧」",
    "頷きつつライサが視線を向けたのは、観光客向けの立て看板。\\nそこには、この庭園の成り立ちや理念が記されていた。": "莱莎一边点头，一边看向了面向观光客的立式看板。\\n上面记载着这个庭园的成立过程和理念。",
    "「現女王ファルハーナが王女だった頃に、王都の市民が誇れる象徴として\\n　建築を進めた……。うん、これは知ってるけど」": "「现任女王法尔哈娜还是王女的时候，为了成为王都市民引以为豪的象征\\n　而开始建造……嗯，这个我知道」",
    "「そっか。情報データだもんね。\\n　こういうのは事前に調べて来てるってこと？」": "「这样啊。毕竟是情报数据嘛。\\n　也就是说你事先调查过才来的？」",
    "「誇れるものか……。ねえ、ジェネラスって何かあったっけ」": "「引以为豪吗……我说，杰内拉斯有什么东西吗」",
    "「さあ……」": "「谁知道呢……」",
    "「だよね。仕事でいろんな国に行くけど、\\n　そのときも別にジェネラスのこと思い出さないし」": "「也是。虽然因为工作去过很多国家，\\n　但那时候也没有想起杰内拉斯」",
    "「そもそも仕事中に、自分の出身地のこと話さないからね」": "「毕竟在工作的时候，不会提到自己的出身地」",
    "「確かに。でも、だからといって愛情がないわけじゃないけど」": "「确实。不过，这并不代表没有爱」",
    "「それは、そう」": "「这倒是」",
    "「なんだかんだいっても、故郷だからね。たったひとつしかない、故郷」": "「不管怎么说，那里都是我的故乡。是独一无二的故乡」",
    "「うん……」": "「嗯……」",
    "「さてと、じゃあ次は王都からちょっと出ようか」": "「好了，接下来就离开王都吧」",
    "「はぁ……。今度はタフトゥル廃坑でも見に行くつもり？」": "「哈啊……这次是打算去塔夫托尔废矿坑吗？」",
    "「ううん、そうじゃなくて」": "「不，不是的」"
}