{
    "「ああ……そんな、ひどすぎる……！」": "「啊啊……怎么会，太残忍了……！」",
    "前身し続ける悪魔メフィストの圧倒的な力の前に、\\nさすがのクォンツィ軍も既に戦意を喪失し、陣形も崩れ始めていた。": "在恶魔梅菲斯特压倒性的力量面前，\\n即便是昆兹军也已经丧失了战意，阵型也开始崩溃。",
    "「うっ、ううっ、こんなの……どうしてっ……ぐすっ……」": "「呜，呜呜，这种事……为什么……呜呜……」",
    "「マカロン、ごめんね。見せるべきじゃなかった」": "「马卡龙，对不起。不该让你看到的」",
    "ライサが涙を浮かべるマカロンを抱き寄せる。": "莱莎抱住了泪眼汪汪的马卡龙。",
    "「こいつを相手に、いまの俺たちができることは何もない。\\n　お前が力を分け与えることでどうにか出来るのは、\\n　ゼノアニマまでだってことだ」": "「面对这家伙，现在的我们什么都做不了。\\n　你分给我的力量最多只能对付\\n　杰诺阿尼玛」",
    "停めていた移動城から出てきたミルの言葉を否定する材料はなかった。\\nこんな相手に、打てる手などない。": "米尔从停下的移动城中走出，我无法否定他的话。\\n面对这样的对手，我们无计可施。",
    "「ただ破壊されるのを見ているしかできないのか……」": "「只能眼睁睁地看着被破坏吗……」",
    "「いまならまだ間に合う。全員、さっさと乗れ。\\n　この場から離れるんだ」": "「现在还来得及。所有人，快点上车。\\n　离开这里」",
    "「この人達を見捨てて逃げるってことじゃない！　\\n　そんなの……っ！」": "「这不就是对这些人见死不救吗！　\\n　这种事……！」",
    "反射的に食ってかかろうとしたソフィアだったが……。": "索菲娅反射性地想要反驳……。",
    "「そんなの……ひどい、けど……。でも、実力も作戦もないなら……\\n　それが一番いい選択ってことよね……」": "「这种事……虽然很过分……但是，没有实力也没有作战的话……\\n　这就是最好的选择了……」",
    "絶望的な状況に、さすがにトーンダウンしてしまう。\\nソフィアだけではない、誰もが無力感に打ちひしがれていた。": "面对绝望的状况，索菲娅也冷静了下来。\\n不只是索菲娅，所有人都被无力感击垮了。",
    "「あっ、皆さん！！」": "「啊，各位！！」",
    "「よかった、皆さんご無事だったんですね」": "「太好了，大家都没事呢」",
    "「イーラン！　あなたも無事でよかったわ。それから……え、あれ？　\\n　そっちにいるのは……」": "「一兰！　你没事真是太好了。还有……诶，咦？　\\n　那边的是……」",
    "「ああ、たまたま知り合った学生さんで、ミネルヴァさんです」": "「啊，这位是碰巧认识的学生，她叫密涅瓦」",
    "「初めまして！　あたし、ミネルヴァといいます」": "「初次见面！　我叫密涅瓦」",
    "「はじめまして……？　え……えっと、これってもしかして」": "「初次见面……？　诶……那个，这难道是」",
    "「……こっちの世界のミネルヴァね」": "「……是这边世界的密涅瓦呢」",
    "「襲ってきたのはみんな鏡界側なのよね……！　\\n　あの人たちはきっと、こっちの世界を侵略するのが目的なのよ」": "「袭击过来的都是镜界那边的人……！　\\n　那些人一定是以侵略这边的世界为目的」",
    "「いや……たぶん何か事情があると思うし、\\n　この騒ぎが鏡界に住んでる人みんなの意志だと決めるのは早すぎる」": "「不……我想应该有什么原因，\\n　现在就断定这场骚动是镜界所有居民的意志还为时过早」",
    "（鏡界側のナディラもソフィアも\\n　ピオネロで会ったときと今日の印象が違いすぎるからな……）": "（镜界的娜迪拉和索菲娅\\n　和在皮奥捏罗见面时的印象也差太多了……）",
    "「べ、別に決めつけるつもりはないけど……」": "「我，我也没有断定的意思……」",
    "「イーランは、とーぎじょうにいなかったんだね」": "「一兰，你不在教室里啊」",
    "「ええ。地割れ跡から不吉な兆候があることに気付いていました。\\n　なので異変が高まる昼どきを狙って、今日も観察に行っていたんです。\\n　もちろん丞相様にもご報告していたのですが……」": "「嗯。我注意到地裂痕迹有不祥的征兆。\\n　所以今天也瞄准了异变加剧的中午，去观察了。\\n　当然，我也向丞相大人报告了……」",
    "「兆候があったの？　今日だけじゃなくて？」": "「有征兆吗？　不止今天？」",
    "「そうです。だからこそ軍も迅速に対応できたんです。\\n　……ですが」": "「是的。所以军队才能迅速应对。\\n　……但是」",
    "「必要な情報だと思っていました。でも、報告した結果、\\n　こうして多くの人たちが犠牲になってしまった……。\\n　私が、彼らを死地に追いやったも同然……」": "「我认为这是必要的情报。但是，报告的结果\\n　却导致了这么多人牺牲……\\n　我等于是把他们逼入了死地……」",
    "悲痛な表情を浮かべる彼女の視線の先には、\\n主力を失って混乱を極める兵士たちがいた。": "她露出悲痛的表情，视线的前方\\n是失去主力，混乱至极的士兵们。",
    "「魔なるものが封印されている、ということは把握していました。\\n　しかし、それがどのようなものなのか、文献から得られる情報だけでは\\n　わかっていなかったんです」": "「我掌握了魔物被封印的事情。\\n　但是，那是什么样的东西，光靠文献上的情报\\n　我并不清楚。」",
    "「悪名高い、あの悪魔メフィストだとわかっていれば……\\n　二柱神戦争時にも恐るべき脅威になった存在。迂闊に部隊を近づけて\\n　いたずらに犠牲を増やす結果も避けられたかも……」": "「如果知道是恶名昭彰的恶魔梅菲斯特……\\n　在二柱神战争时也是可怕的威胁。或许就能避免部队轻率接近\\n　结果反而增加牺牲者……」",
    "「それは、イーランのせいじゃない」": "「那不是一兰的错」",
    "「ええ、そうよ。あなたは自分の仕事をまっとうしただけ」": "「嗯，没错。你只是做好了自己的工作而已」",
    "「イーランはこの悪魔について詳しいの？　\\n　メフィストっていう名前も知ってるみたいだけど」": "「一兰对这个恶魔很了解吗？\\n　你好像也知道梅菲斯特这个名字」",
    "「いえ……復活させる場面に居合わせて……\\n　そのときルシフェルを名乗る悪魔と遭遇しました。\\n　そこでこの悪魔がメフィストだと知っただけなんです」": "「不……我只是碰巧在它复活的时候在场……\\n　当时遇到了一个自称路西法尔的恶魔。\\n　然后才知道这个恶魔就是梅菲斯特」",
    "「イーランさんも、ルシフェルと会ったんですかい！？　\\n　よくご無事で……」": "「一兰小姐也见过路西法尔吗！？\\n　真亏你能平安无事……」",
    "「ええ……。あれが本当にルシフェルだとすれば、\\n　相手は七大悪魔でも最強と呼ばれる、恐るべき存在。\\n　その気になれば一瞬で殺されていたでしょう」": "「嗯……如果那真的是路西法尔，\\n　那它就是七大恶魔中最强的恐怖存在。\\n　只要它有那个意思，我一瞬间就会被杀掉吧」",
    "「でも、あたしたちには興味がないみたいでした。\\n　それよりも、この悪魔を復活させることに集中していて」": "「不过，它好像对我们不感兴趣。\\n　它更专注于让这个恶魔复活」",
    "「……こうなると、やっぱり撤退するほうがいいかもしれませんぜ。\\n　メフィストの弱点なんかがわかれば、やりようもあったかもしれませんが」": "「……既然如此，我们还是撤退比较好。\\n　如果能知道梅菲斯特的弱点，或许还有办法对付它。」",
    "「それしかないのか……」": "「只能这样了吗……」",
    "「……！？　この気配、何？　何かが近づいてくる……！」": "「……！？　这个气息，是什么？　有什么在靠近……！」",
    "「メフィスト以外に、まだ何か出てくるっていうの！？」": "「除了梅菲斯特以外，还有别的东西要出来吗！？」",
    "「あっ、あっちを見てください！　丘の向こうから何か来ます！」": "「啊，请看那边！　山丘的对面有什么过来了！」",
    "「なんだ……！？」": "「什么……！？」",
    "姿を現したのはメフィストと同じくらいに巨大な獣だった。\\nしかし、大きいだけではない……その凛とした空気を纏う気高さに、\\n思わず視線を奪われてしまう。": "出现的是和梅菲斯特一样巨大的野兽。\\n但是，不仅仅是大……那凛然的气场，\\n让我不由得被夺去了视线。",
    "「これって……魔物……？」": "「这是……魔物……？」",
    "「そんなぁ……むちゃくちゃになっちゃう……！　\\n　もう、やめてあげて！」": "「怎么会……变得乱七八糟了……！　\\n　快住手！」",
    "「い、いえ、待ってください。あれはまさか」": "「不，不对，请等一下。那个难道是」",
    "「イーラン、何か知ってるの？」": "「一兰，你知道什么吗？」",
    "「神獣シェンファー……。\\n　伝承で見聞きした姿によく似ています」": "「仙法神兽……。\\n　和我从传说中听说的样子很像」",
    "「神獣！？」": "「神兽！？」",
    "「そのとおり。見た目だけでよくわかったね」": "「正是如此。光看外表就知道了呢」",
    "「――っ、プセマ……！？」": "「――唔，普赛玛……！？」"
}