{
    "あからさまに動揺するアリーチェの姿に、エリーザは苦笑を漏らす。": "看到阿丽彻明显动摇的样子，艾莉莎不禁苦笑。",
    "「そんなに動揺してしまっては、私がカマをかけていたら\\n　バレバレになってしまいますよ」": "「你这么动摇的话，要是我套你话\\n　马上就会被看穿哦。」",
    "「はっ！？　あ、いえ、これは」": "「啊！？啊，不，这是……」",
    "「大丈夫ですよ。私もいろいろお話を伺っている立場です。\\n　警戒しないでください」": "「没关系的。我也是站在听你说话的立场。\\n　请不要警戒我。」",
    "「そうなのでありますか？」": "「是这样吗？」",
    "「王室御用達商人としてご指名いただくようになりましたので、\\n　特にステファニア様とお話する機会も増えました」": "「因为王室御用商人指名我，\\n　所以和史蒂芬妮亚大人说话的机会也增加了。」",
    "「ステファニア様と！　そ、そうだったのですね。\\n　それならお話しても問題無さそうです」": "「和史蒂芬妮亚大人！原、原来是这样啊。\\n　那应该可以聊一聊。」",
    "「とはいっても……例の一件以降、アルジェントタワー近辺では\\n　特に悪魔発見の報告は上がっていません。\\n　騎士団でこれまで以上に警戒レベルを上げて巡回してますが……」": "「话虽如此……自从那件事之后，银塔附近\\n　并没有特别接到发现恶魔的报告。\\n　骑士团也比以往更加提高警戒等级巡逻……」",
    "「それでも一度目撃した以上は、警戒は緩められませんね。\\n　いつ何が起こるかわかりませんし」": "「即便如此，既然已经目击过一次，就不能放松警惕。\\n　毕竟不知道什么时候会发生什么」",
    "「その通りであります！　\\n　アニマに関しては１回見たら１０倍はいると思えと言われています。\\n　悪魔だって同じことかと」": "「正是如此！　\\n　关于阿尼玛，有句话说「见到一次就该认为有十倍的数量」。\\n　恶魔应该也是一样的」",
    "たった一度の遭遇だとしても、それは氷山の一角でしかない。\\n単なる偶然で済ませてはいけない、という教訓を口にするアリーチェ。\\nエリーザはそれを聞いて深くうなずいた。": "即便只遭遇过一次，那也只不过是冰山一角。\\n阿丽彻说出了不能当成单纯的偶然的教训。\\n艾莉莎听了之后深深地点了点头。",
    "「そうですね。悪魔は確実に私たちの暮らす世界を\\n　脅かし始めているのでしょう」": "「是啊。恶魔确实在威胁着我们生活的世界」",
    "「そのための……この計画なのですから」": "「所以才有了……这个计划」",
    "アリーチェとエリーザが城の前に到着すると、\\n城門前ではミリアムとテレーザのふたりが待ち構えていた。": "阿丽彻和艾莉莎到达城堡前时，\\n米莉亚姆和特蕾莎两人已经在城门前等候了。",
    "「アリーチェ、こっちだ」": "「阿丽彻，这边」",
    "「エリーザも一緒だったのか」": "「艾莉莎也一起来了吗」",
    "「どうも。そちらはずいぶんお忙しいみたいですね」": "「你好。你们好像很忙呢」",
    "王宮御用達商人として、より王城への出入りも頻繁になったエリーザとは\\nミリアムもテレーザもよく顔を合わせる間柄だ。": "作为王宫御用商人，艾莉莎出入王城的次数也变多了，\\n所以米莉亚姆和特蕾莎也经常和她碰面。",
    "「忙しいのはお互い様じゃないか？　\\n　私もしょっちゅう城に来ているが、\\n　半分くらいはエリーザと顔を合わせている気がする」": "「要说忙的话彼此彼此吧？　\\n　我也是经常来城堡的，\\n　感觉有一半时间都是在和艾莉莎碰面」",
    "「いろいろと打ち合わせなければならないこともありますからね」": "「毕竟有很多事情需要商量嘛」",
    "「ああ……ステファニア様が進めておられる件か」": "「啊……是史蒂芬妮亚大人在推进的那件事吗」",
    "「それでアリーチェ、どうなんだ」": "「那么阿丽彻，怎么样了」",
    "「はっ！　こちら、報告書であります！」": "「是！　这是报告书！」",
    "手渡された書類を受け取ったテレーザは、まずは一瞥しただけで\\nミリアムに先を譲る。": "特蕾莎接过递过来的文件，只是瞥了一眼，\\n就把机会让给了米莉亚姆。",
    "「ふむ……」": "「嗯……」",
    "ざっと書類に目を通したミリアムは、ほっとしたように息をついた。": "米莉亚姆大致浏览了一下文件，然后松了一口气。",
    "「異変はなし、か」": "「没有异常吗」",
    "ミリアムから報告書を受け取ったテレーザも、\\n続いて書類を読み込む。": "特蕾莎从米莉亚姆手中接过报告书，\\n开始阅读文件。",
    "「悪魔の出現報告はもちろんのこと、アニマの出現個体数や頻度にも\\n　これまでと比べ何ら変化が見られない……。\\n　何かしら影響は出るものと思っていましたが、団長」": "「不仅没有恶魔出现的报告，\\n　阿尼玛的出现个体数和频率也和以往没有区别……。\\n　我还以为会有什么影响呢，团长」",
    "「ああ。少なくとも今回私たちが遭遇した悪魔は、\\n　アニマの出現と相関関係はないらしいな」": "「嗯。至少我们这次遇到的恶魔，\\n　和阿尼玛的出现没有关联」",
    "「警戒を解きますか？」": "「要解除警戒吗？」",
    "「まさか。却下だ」": "「怎么可能。驳回」",
    "「そう仰ると思っていました。備えは必要ですから。\\n　気を緩めないようにと巡回部隊に再度、指示しておきます」": "「我就知道您会这么说。毕竟还是需要防备的。\\n　我会再次提醒巡逻部队不要放松警惕」",
    "「それでエリーザ。そっちはどうなんだ。\\n　旅をしている皇子との間を取り持ってくれているんだろう？」": "「那么艾莉莎，你那边怎么样了？\\n　你不是在帮忙撮合旅行中的皇子吗？」",
    "「ええ。今日、私はそれを報告に来たんですよ」": "「是的。我今天就是来报告这件事的」",
    "……。": "……。",
    "……パオラが転入してから、一週間ほどが経った。": "……帕欧菈转学过来后，已经过了一个星期。",
    "すっかり馴染んだ彼女は、今朝もクリスティーナやユーマオ、\\nそれにシェリルといった仲良しグループと共に学院の正門をくぐる。\\nかつては城門だったはずのそれは、いまも厳めしさを残していた。": "她已经完全融入了班级，今天早上也和克莉丝汀娜、羽猫\\n还有雪莉露等好朋友一起穿过学院的正门。\\n曾经是城门的正门，现在也依然保留着威严。",
    "「あ、おはよ～」": "「啊，早安～」",
    "「おはよう！　今日も朝から、走るのに打ってつけの天気だな！」": "「早安！今天也是从早上开始就适合跑步的好天气呢！」",
    "窓の外を見るパオラ。\\n今日は朝から曇天である。": "帕欧菈看向窗外。\\n今天从早上开始就是阴天。",
    "「曇りだけど……」": "「虽然今天是阴天……」",
    "「だからだよ！　暑すぎなくてちょうどいいんだ。\\n　それじゃ、また！」": "「所以才好啊！　不会太热，刚刚好。\\n　那我先走了！」",
    "走り去るキアナと入れ替わるように、周囲を見回しながら\\nタラッサが姿を見せる。\\n彼女は挨拶もそこそこに教え子たちに尋ねた。": "琪亚娜跑着离开了，而塔拉萨则像是接替她一样，\\n一边环顾四周一边走了过来。\\n她简单地打了个招呼，然后向学生们问道。",
    "「実は今日、転入生が来る予定なんだが、\\n　それっぽいやつを見なかったか？」": "「其实今天有个转校生要来，\\n　你们有看到类似的人吗？」",
    "「転入生！？　またですか！？」": "「转校生！？　又来了吗！？」",
    "自らも転入生だったパオラが目を丸くする。": "曾经也是转校生的帕欧菈瞪大了眼睛。",
    "「んん～？　あれ見て、なんか人が集まってるよ～」": "「嗯嗯～？　你们看，那里好像聚集着一群人呢～」",
    "「サラタ先生、もしかしたらあれが転入生かも」": "「萨拉塔老师，那个说不定就是转校生」",
    "廊下の真ん中に人だかりができている。\\nしかし、転入生だとして、こうまで注目を集めるというのは\\n一体どういうわけなのか。": "走廊的正中间聚集着一群人。\\n但是，就算是转校生，\\n也用不着这么引人注目吧。",
    "一同が疑問を浮かべながら近づいてみると――": "众人带着疑问靠近一看——",
    "「はーい！　みんなちゅうもーく！！　\\n　あたし、ロセット！　今日からこの学院に転入したの！　\\n　よろしくね！！」": "「好——！　大家看这里！！　\\n　我叫罗塞塔！　从今天开始转入这所学校！　\\n　请多指教！！」"
}