{
    "突然の轟音。\\n誰もがはっとして外へと視線を送る。": "突然的轰鸣声。\\n所有人都惊讶地看向外面。",
    "またしても、あの未知のアニマもどきのような敵が姿を現していた。\\n湖の中から、一体また一体と出てきてはこちらに向かってくる。": "那个像未知阿尼玛一样的敌人又出现了。\\n从湖里一个接一个地冒出来，向这边走来。",
    "「また、あいつら……！？」": "「又是那些家伙……！？」",
    "「囲まれています……！」": "「被包围了……！」",
    "「落ち着け。もう連中が動き出してる。\\n　任せておけばいい」": "「冷静点。那些家伙已经开始行动了。\\n　交给他们就行了」",
    "そう言えば、と周囲を見回すとアイトリアやマモンといったメンバーが、\\nあっという間に敵を倒していた。": "这么说来，我环顾四周，发现艾特利亚和玛蒙等成员\\n转眼间就打倒了敌人。",
    "（犬猿の仲のはずなのに……\\n　たぶんアリステラを守るために協力してるんだろうな）": "（明明是水火不容的关系……\\n　大概是为了保护阿丽丝特拉而合作的吧）",
    "「七煌と七大悪魔がほぼ揃ってるんだ。\\n　あの程度の連中、なんでもねえよ。ここにも何回も出やがったが\\n　毎回蹴散らしてやってる」": "「七煌和七大恶魔几乎都到齐了。\\n　那种程度的家伙，根本不算什么。虽然他们也在这里出现过好几次\\n　但每次都被我们击溃了。」",
    "「そうだったんですか……。\\n　でも、こんな襲撃が一度や二度じゃないなんて、一体何が起きてるんです？」": "「原来是这样……\\n　但是，这样的袭击不止一次两次，到底发生了什么？」",
    "「……ここに来るっていうのは、やっぱりアリステラを狙って？」": "「……他们来这里，果然是为了阿丽丝特拉？」",
    "「ううん。\\n　ここだけじゃなくて……世界のあちこちに、\\n　出現、してるみたい」": "「不是。\\n　不只是这里……世界各地，\\n　好像都有出现」",
    "「そんな……！　あんなのが出てきたら大変だわ。\\n　みんなを助けに行かないと……！」": "「怎么会……！　那种东西出现的话就麻烦了。\\n　得去帮助大家才行……！」",
    "「もちろんだ。\\n　でもまずは、ここの状況をなんとかしないと……」": "「当然。\\n　但是首先，得想办法解决这里的状况……」",
    "いまにも飛び出して行きかねない勢いのナディラを諌めるが、\\n力も与えられない俺がここに残って、\\n果たして何ができるのかと無力感にさいなまれる。": "我劝住了随时可能冲出去的娜迪拉，\\n但无法给予她力量的我留在这里，\\n究竟能做到什么，我感到无比无力。",
    "それでも、世界を巻き込む事態の行く末は、見届けるべきだ。\\nそう感じていた。": "即便如此，我也应该见证这场席卷世界的事件的结局。\\n我有这种感觉。",
    "「ちょ、ちょっと！　アレは何なの！？」": "「等，等一下！　那是什么！？」",
    "外を見ていたソフィアが、緊迫した声を上げる。": "看着外面的索菲娅，发出了紧张的声音。",
    "湖から、次の敵が出現していた。": "湖里，出现了下一个敌人。",
    "しかし、それは明らかにこれまでとは違う。\\n見た目はもちろん、放つ威圧感も桁違いだった。": "但是，那明显和之前的不一样。\\n外表自不必说，散发出的压迫感也完全不同。",
    "「あれは……ゼノアニマ！？」": "「那是……杰诺阿尼玛！？」",
    "「……違うわ。あれ、は……」": "「……不对。那是……」",
    "「えっ……？」": "「诶……？」",
    "「あれは……ゼノサタナス……。\\n　全てを破壊するものの、眷属……\\n　私はずっと、彼らの悪夢に苦しめられて……」": "「那是……杰诺萨塔纳斯……\\n　破坏一切的，眷属……\\n　我一直，被他们的噩梦所折磨……」",
    "それだけ言ってアリステラは顔を真っ青にしてくずおれる。": "说完这些，阿丽丝特拉脸色苍白地倒下了。",
    "「アリステラ様っ！」": "「阿丽丝特拉大人！」",
    "「サタナスは、アニマの原型、みたいなものだね……。\\n　彼らの恐怖に苦しめられたアリステラさまが、作り出した悪夢が、\\n　アニマ、だから……」": "「杰诺萨塔纳斯，就像是阿尼玛的原型……\\n　被他们所恐惧折磨的阿丽丝特拉大人，所创造出来的噩梦，\\n　就是阿尼玛……」",
    "「アニマの、原型……？　そんなの、放っておけない！」": "「阿尼玛的原型……？　那种东西，不能放着不管！」",
    "「ちょっとライサ！？」": "「等等，莱莎！？」",
    "その姿に過去の記憶を刺激されたのだろう。\\nライサは緊迫した表情で新たな力を得た姿となり、外へ駆け出す。": "大概是被那副姿态刺激到了过去的记忆吧。\\n莱莎带着紧张的表情，变成了获得新力量的样子，向外跑去。",
    "「ライサちゃん！」": "「莱莎！」",
    "「あ、ちょっと！？　\\n　もうっ、あたしもふたりを追いかけてくるわ！」": "「啊，等等！？　\\n　真是的，我也去追她们两个了！」",
    "ナディラとロセットも、ライサを追いかける。\\n彼女たちがついていれば、さすがに無茶はしないと思うが……。": "娜迪拉和罗塞塔也追着莱莎。\\n有她们跟着的话，应该不会乱来吧……。",
    "外に視線を移せば、七煌と七大悪魔が新たな敵を迎え撃っていた。\\nこれまでとは違う相手に警戒しつつも、包囲網を狭めている。": "我将视线转向外面，七煌和七大恶魔正在迎击新的敌人。\\n他们一边警戒着与之前不同的对手，一边缩小包围网。",
    "「まずヒューレーが牽制して。タラッサは神殿の防御を忘れずに！」": "「首先由修莉牵制住敌人。塔拉萨别忘了神殿的防御！」",
    "「わたしもお手伝いします！」": "「我也来帮忙！」",
    "いつの間にかルチアも外に出ていたようで、ゼノサタナスを取り囲む\\n輪に加わる。\\nそして攻撃を仕掛けようというところで――": "不知何时露琪亚也来到了外面，加入了包围杰诺萨塔纳斯的\\n圆圈中。\\n然后就在她准备发动攻击的时候——",
    "「だめだ！」": "「不行！」",
    "声に意識を向けると、向こう岸に立つ男の姿が見えた。\\nそう、対岸で距離も離れているはずだ。\\nなのに何故かはっきりとその姿を、見ることが出来る。": "我将意识转向声音，看到了站在对岸的男性身影。\\n没错，明明应该在对岸，距离也很远。\\n但不知为何，我却能清楚地看到他的身影。",
    "「きみたちは、近づいてはだめだ」": "「你们不能靠近。」",
    "そしてその声も、叫んでいないのにこちらにまで届く。": "而且那道声音明明没有大喊，却能传到这边。",
    "「あれは……プセマ、だよな……？」": "「那是……普赛玛，对吧……？」",
    "旅を始めて間もない頃から、事あるごとに現れてきた彼を、\\nこの局面で見ることになるとは、と俺は戸惑っていた。": "从旅行刚开始的时候，他就时不时地出现，\\n没想到会在这种局面下看到他，我感到很困惑。",
    "しかし、隣にいたキオーンがぽつりとつぶやいた瞬間、\\n俺はさらに混乱することになる。": "但是，当身旁的琪欧恩喃喃自语的瞬间，\\n我更加混乱了。",
    "「デクシアさま……」": "「德克西亚大人……」",
    "「え……デクシア、って……？」": "「诶……德克西亚，是……？」",
    "「あれはプセマくん……じゃないのね……？　\\n　そんな、まさか……」": "「那不是普赛玛……对吧……？　\\n　怎么会，难道说……」",
    "「なんとなく、ただの人間じゃない気はしていたけど……」": "「虽然我隐约觉得他不是普通的人类……」",
    "慌ててキオーンからプセマ……いや、デクシアへと視線を戻す。\\n向こうからもこちらの様子が見えるのか、彼は小さく微笑んだ。\\nそしてすぐ表情を引き締める。": "我慌忙将视线从琪欧恩转向普赛玛……不，德克西亚。\\n对方似乎也看到了这边的情况，他微微一笑。\\n然后立刻绷紧了表情。",
    "「彼らは、私たちが元々いた世界を滅ぼした存在。\\n　上位種であるゼノサタナスの攻撃は私たち……そしておそらく、\\n　神から直接力を受け取った七煌や七大悪魔にも致命的な影響力を持っている」": "「他们是毁灭了我们原本所在世界的存在。\\n　作为上位种的塞诺萨塔纳斯的攻击对我们……恐怕，\\n　对直接从神那里获得力量的七煌和七大恶魔也有致命的影响」",
    "「端的に言って、とても相性が悪いんだ。\\n　だから、攻撃を受けないことを最優先にしたほうがいい」": "「简单来说，我们非常不适合对付他。\\n　所以，最好把不受到攻击放在第一位」",
    "彼の言葉に七煌も七大悪魔も素直に従い、距離を十分に取る。": "七煌和七大恶魔都老实地听从他的建议，拉开了足够的距离。",
    "その一瞬のにらみ合いの隙を突くように、\\nゼノサタナスへと飛びかかる影があった。": "仿佛是看准了这一瞬间的僵持，\\n一个身影向塞诺萨塔纳斯扑了过去。",
    "「だったら……七煌でも七大悪魔でもない私なら！」": "「那么……既不是七煌也不是七大恶魔的我！」"
}