{
    "ジャハラの王都・ナフラの広場上空に突如出現した魔物と空間の割れ目。\\n四人の少女が割れ目から現れ、空中へと放り出されて……\\nふわりと浮遊した後、下降してくる。": "在贾哈拉王都·纳夫拉的广场上空，突然出现了魔物与空间的裂缝。\\n四名少女从裂缝中出现，被抛到空中……\\n轻飘飘地浮在空中后，开始下降。",
    "「あの人たちは敵なの？　味方なの……？」": "「那些人是敌人吗？还是同伴……？」",
    "「わからないわ。けど、あのまま落下すればただではすまないわね」": "「不知道。不过，要是就这样掉下去，可就不得了了。」",
    "「助けるぞ！　今ならまだ間に合う」": "「我们去救她们！现在还来得及。」",
    "空間の割れ目が現れたのは遥か頭上。\\n何らかの力が働いているのか、\\n少しゆっくり落ちているように見えるが……": "空间的裂缝出现在遥远的头顶上。\\n或许是某种力量在运作，\\n看起来是慢慢地在坠落……",
    "徐々に加速しているのであのまま地面に叩きつけられれば、\\n運が良くて骨折。\\n打ちどころが悪ければ命を失うかもしれない。": "不过她们正在逐渐加速，要是就这样撞上地面，运气好是骨折。\\n要是撞到要害，说不定会丧命。",
    "「ああ、もう……すぐそばで魔物が暴れてるのに！」": "「啊啊，真是的……明明魔物就在旁边作乱！」",
    "「飛んでいけば、地面にぶつかる前に助けられるかも……！」": "「如果飞过去，或许能在她们撞上地面之前救到……！」",
    "「お姉ちゃん。がんばって……！」": "「姐姐，加油……！」",
    "レアが懸命に空を飛んで、救助を試みる。\\n俺たちは咄嗟に落下地点を予測しつつ全力でダッシュをした。": "蕾娅拼命地飞向空中，试图进行救援。\\n我们则在第一时间预测了她们的坠落地点，全力冲刺。",
    "「よかった。間に合ったわ！！」": "「太好了，赶上了！！」",
    "まずはナディラが一人目の少女のキャッチに成功した。": "娜迪拉首先成功接住了第一位少女。",
    "「うっ……ありがとうございます。\\n　おかげで助かりました」": "「呜……谢谢。\\n　多亏了你，我得救了」",
    "王族のナディラにも引けを取らない気品を醸し出す少女だった。\\nなおかつどこか親しみやすい印象を受ける。": "这位少女散发出的气质丝毫不逊于王族娜迪拉。\\n而且给人一种亲切的印象。",
    "「私ももうちょっとでつかまえられそう……あれれ？」": "「我也差一点就能抓住了……咦？」",
    "レアが助けようとした少女は、なんと空中でくるりと身をひるがえす。": "蕾娅试图救助的少女竟然在空中翻了个身。",
    "そして背負った巨大な機械を作動させ、巧みに地面への衝突を回避した。": "然后启动了她背上的巨大机械，巧妙地避免了与地面的碰撞。",
    "「わあ……すごい」": "「哇……好厉害」",
    "「アタシを助けようとしてくれたの？　\\n　ありがと……気持ちだけもらっとくね」": "「你是想救我吗？　\\n　谢谢……你的好意我心领了」",
    "どこか気だるそうに話す少女だった。\\n服についた土埃を面倒くさそうに払っている。": "这位少女说话时显得有些慵懒。\\n她一脸嫌麻烦地拍掉了衣服上的尘土。",
    "「無事か？　リア」": "「你没事吧？　莉亚」",
    "華麗にふわりと降り立った女性が、\\nナディラに抱えられた少女へと話しかける。": "一位女性华丽地降落到地面，\\n向被娜迪拉抱着的少女问道。",
    "装具を見るに彼女は騎士らしい。\\n凛々しく引き結んだ唇と眼差しから意志の強さが伝わってくる。": "从她的装备来看，她似乎是一位骑士。\\n她那紧闭的双唇和锐利的眼神都透露出她坚定的意志。",
    "「ご心配いただきありがとうございます、ダイヤモンドさん。\\n　私は親切な方に助けられたので大丈夫です」": "「谢谢你担心我，钻石小姐。\\n　我被一位亲切的人救了，所以没事」",
    "「そうか。仲間を救ってくれて礼を言う」": "「这样啊。谢谢你救了我的同伴」",
    "「当然のことをしたまでよ。気にしないで」": "「我只是做了理所当然的事。不用在意」",
    "どうやら彼女たちはリア・ファルとダイヤモンドという名前で、\\n仲間同士らしい。": "看来她们是莉亚·法尔和钻石，\\n似乎是同伴。",
    "「気品に溢れる人たちですねぇ」": "「真是充满气质的人们啊」",
    "「あとひとり……絶対に助けてみせる……たあ――――っ！！」": "「还剩一个人……我绝对会救下来的……啊————！！」",
    "ソフィアが勇ましくダイビングキャッチを試みる。": "索菲娅勇敢地尝试了飞身接住。",
    "「ふぎゅっ！？」": "「呜咕！？」",
    "が、なんと落下地点の予測をはずしたのか、\\n落下してきた小柄な少女のお尻へと顔面をぶつけてしまった。": "但是，她似乎没有预测到落下地点，\\n脸撞上了落下的娇小少女的屁股。",
    "そのままふたりして地面へと倒れ込む。": "然后两个人一起倒在了地上。",
    "「きゃあああああああああっ！」": "「呀啊啊啊啊啊啊啊啊啊！」",
    "「大丈夫か！　……こ、この状況は……！」": "「没事吧！　……这，这个状况是……！」",
    "なんとソフィアの頭が、\\n空から落ちてきた少女のスカートの中へと入りこんでいた。\\n神がかり的な事故である。": "索菲娅的头竟然钻进了\\n从天而降的少女的裙子里。\\n这事故也太神了吧。",
    "「わ、私のパンツ見ましたね！？　班長のえっち！」": "「你，你看到我的内裤了吧！？　班长你个色狼！」",
    "少女はすぐさま起き上がるとスカートを抑える。": "少女立马起身压住了裙子。",
    "「落ち着いて、レイン。この人は班長じゃないでしょ」": "「冷静点，蕾茵。这个人不是班长吧」",
    "「イヴさん……ご無事でしたか。前にも同じことがあったので、つい……」": "「夏娃小姐……你没事吧。因为之前也发生过同样的事，所以就……」",
    "レインと呼ばれた少女が行儀よく直立の体勢へと直り、\\n恭しく頭を下げた。": "被称作蕾茵的少女端正地站直了身姿，\\n恭敬地低下了头。",
    "「いや～。早とちりしちゃってすみません。\\n　危ないところを救っていただきありがとうございました」": "「哎呀～。抱歉，是我误会了。\\n　非常感谢您在危急时刻救了我」",
    "「私は銀河守備隊。通称『ガル』のメンバーのレインと申します」": "「我是银河守备队，通称「GAL」的成员，名叫蕾茵」",
    "「銀河？　ガル？　……ごめんなさい、私にはよくわからないわ」": "「银河？　GAL？　……抱歉，我不是很懂」",
    "「あなたたちはいったい何者なの？　\\n　見たところわたしたちと同じ人間だとは思うのだけど……」": "「你们到底是什么人？　\\n　看上去和我们一样是人类……」",
    "「いや。自分やリアは人間ではない。宝石姫（ジュエルプリンセス）だ」": "「不。我和莉娅不是人类。是宝石公主（宝石公主）」",
    "「ジュエルプリンセス？　……ごめんなさい。聞いたことがないわ」": "「宝石公主？　……抱歉。没听说过」",
    "「なんだと？　宝石姫を知らない……そんなことがありえるのか？」": "「什么？　不知道宝石公主……这可能吗？」",
    "「ダイヤモンドさん。先ほどから気になっていたんですけど……」": "「钻石小姐。我从刚才开始就一直很在意……」",
    "「この場所はまったく見覚えがないですし、\\n　もしかしたらローデリアですらないのかもしれません」": "「这个地方我完全没印象，\\n　说不定这里根本不是罗德利亚」",
    "「つまり自分たちは見知らぬ場所へ転移してしまったというわけか。\\n　なんとも面妖な……」": "「也就是说我们被转移到了未知的地方吗。\\n　真是奇怪……」",
    "「お話のところ悪いけど、早くここから逃げたほうがいいわ」": "「抱歉打断你们说话，但还是赶紧逃走比较好」",
    "「魔物がこっちに向かってくる……！」": "「魔物正往这边过来……！」",
    "魔物のことがすっかり頭から抜け落ちていた。": "我完全忘了魔物的存在。",
    "破壊衝動に突き動かされ、唸りをあげつつこちらへと向かって来る。": "它们在破坏冲动的驱使下，一边低吼着一边向我们这边冲来。"
}