{
    "「えっちな感じと言っても、\\n　このままじゃ、あなたの好きなことはできない。\\n　パーティーが始まる前に、ドレスを汚すわけにはいかないからね」": "「就算说有感觉，\\n　但这样下去，就没办法做你喜欢的事了。\\n　毕竟不能在派对开始前弄脏礼服。」",
    "「そう、だよなあ」": "「说得也是。」",
    "「でも、そこさえ解消できるならいいよ。\\n　汚れないようにできるなら、あなたの気に入ったこの足でしてあげる」": "「不过，只要能解决这个问题就好。\\n　如果能不弄脏的话，我就用你中意的这双脚来帮你。」",
    "ザスビアは部屋のドアに鍵をかけ、こちらを向いた。": "萨斯比亚锁上房门，转头看向我。",
    "「商人が選んでいいよ。するか、しないか。どうする？」": "「商人可以选哦。要还是不要？要怎么做？」",
    "答えはもう決まっていた。パンツを脱ぎながらベッドに乗り上げると、\\nこちらを挑発するようにザスビアが下着を見せつけてきた。": "答案已经决定好了。我一边脱下内裤，一边爬上床，\\n萨斯比亚像是在挑衅我似地，将内裤秀给我看。",
    "「ふふ、あなたのおちんちん、もうこんなに大きくなってる。\\n　ちょっとしたことで反応してくれるのは、元気な証拠かな」": "「呵呵，你的小鸡鸡已经变得这么大了。\\n　稍微动一下就会有反应，就是有精神的证据吧。」",
    "ザスビアの親指が肉棒の側面をつぅっと撫でた。\\n指先で撫でられる感触に、背筋がゾクリと泡立つのを感じた。": "萨斯比亚的拇指轻轻抚摸着肉棒的侧面。\\n被指尖抚摸的触感，让我感到背脊一阵酥麻。",
    "「ザスビアがえっちだから、反応しちゃうんだって……っ」": "「因为萨斯比亚很色情，所以才会有反应的……」",
    "「私のせい？　それなら責任とって、気持ちよくしてあげないとね。\\n　このままじゃパーティーに参加するなんて、到底できないだろうから」": "「是我的错吗？　那我得负起责任，让你舒服起来才行。\\n　不然的话，你根本就没办法参加派对吧」",
    "強い刺激がくると思っていたが、ザスビアが動く気配はない。\\n微笑みながら、時折そっと指先でフェザータッチをして\\nこちらの反応を伺っているようだった。": "我本以为会受到强烈的刺激，但萨斯比亚却一动不动。\\n她一边微笑着，一边时不时地用指尖轻轻触碰着\\n观察着我的反应。",
    "「商人、もどかしそう。腰ちょっと動いたの見えたよ。\\n　足ですぐシュッシュって、おちんちん擦ってもらえると思った？」": "「商人，你看起来很着急呢。我看到你的腰稍微动了一下哦。\\n　你以为我会用脚立刻摩擦你的小鸡鸡吗？」",
    "「普段、えっちなことするとき、あなたに乱されてばかりだから、\\n　たまにはこうしておかえし、しないと……ね？」": "「平时做色色的事情时，总是被你弄得乱七八糟的，\\n　偶尔也要像这样回敬一下才行……对吧？」",
    "「お、おかえしって……うわっ」": "「回，回敬……呜哇」",
    "「んっ、先っぽ、ちょっと撫でるだけでもいい声出るんだ。\\n　男の人って、みんなそうなのかな。\\n　それとも……商人の感度がいいのかな」": "「嗯，只是稍微摸一下前端，就能发出这么好听的声音。\\n　男性都是这样的吗？\\n　还是说……是商人的敏感度很高呢？」",
    "「なんて、どっちでもいっか。\\n　他の男の人には興味ないし……商人が気持ちいいなら、それでいい」": "「算了，哪个都无所谓。\\n　我对其他男性没有兴趣……只要商人舒服就行了」",
    "「だから、気持ちいい場所があれば、ちゃんと教えてね。\\n　声を出さなくてもいいから、んっ、身体の反応は正直に伝えて」": "「所以，如果有舒服的地方，一定要告诉我哦。\\n　不用发出声音，嗯，身体的反应会如实传达给我」",
    "両足で肉棒を挟み直し、ザスビアは微笑んだ。\\nぴとりと当てられた足裏から、彼女の体温が伝わってくる。": "萨斯比亚用双腿重新夹住肉棒，微笑着。\\n从紧贴着的脚底，传来了她的体温。",
    "「それじゃあ動くね。痛かったらすぐに言って。\\n　痛いのが好きなら、そのまま続けてあげる……ん、ふぅ……っ」": "「那我要动了。如果痛的话要马上说哦。\\n　如果你喜欢痛的话，我就继续……嗯，呼……」",
    "そうして、ゆるゆるとザスビアは足を上下に動かし始めた。\\nようやく与えられた刺激に、声が出そうになるのをぐっとこらえる。": "然后，萨斯比亚开始慢慢地上下移动双脚。\\n我终于得到了刺激，拼命忍住不发出声音。",
    "「んっ、ふぅ……いま、あなたのビクッて動いた……んぅっ、\\n　最初はゆっくり、ね。はぁ……っ、できれば長く楽しみたい、から」": "「嗯，呼……刚才，你的肉棒抖了一下……嗯，\\n　一开始要慢一点，好吗？哈啊……如果可以的话，我想享受更久一点」",
    "こちらの反応を伺いながら、ザスビアは肉棒を扱いていく。": "萨斯比亚一边观察着我的反应，一边撸动着肉棒。",
    "「あ……っ、ぎゅって挟みこむと、足の裏押し返してくる……んっ、\\n　表面は少し柔らかい、のに……芯の部分は固くて、不思議な感じ」": "「啊……夹紧的话，脚底就会被推回来……嗯，\\n　表面明明有点软……但里面却很硬，感觉很不可思议」",
    "「根元から先端まで……く、ふぅ……っ、同じ力加減でするのがいい？　\\n　それとも、強くしたり、弱くしたりするほうが……んっ、\\n　予想外の刺激がきて、いいのかな」": "「从根部到顶端……唔，呼……用同样的力度比较好吗？\\n　还是说，时强时弱……嗯，\\n　会带来出乎意料的刺激，比较好呢」",
    "「ザスビアにされるなら、どっちも好き……かな。\\n　ザスビアは自分がされるなら、どっちが好き？」": "「如果是萨斯比亚的话，两种都喜欢……吧。\\n　萨斯比亚如果被我做的话，喜欢哪种？」",
    "自分に問いかけられるとは思わなかったのか、\\nザスビアは一瞬驚いたように目を開き、首を傾げた。": "可能是没想到会被问到自己吧，\\n萨斯比亚一瞬间惊讶地睁大了眼睛，歪着头。",
    "「私……？　私も……あなたにされるなら、どっちも好き、だよ、\\n　んぅ……っ、ああでもどちらかと言えば……緩急つけられるほう、かな」": "「我……？　我也……如果是被你做的话，两种都喜欢，哦，\\n　嗯……啊啊但是要说的话……有缓急的，吧」",
    "「商人が……んっ、私とえっちしてるときに、楽しんでる感じが、\\n　はぁっ、伝わってきて……ふぅ……っ、\\n　自分ひとりでしてるのとは違うんだって、感じられるから、好き」": "「商人……嗯，和我做爱的时候，感觉很享受，\\n　哈啊，传达过来……呼……\\n　和自己一个人做的时候不一样，所以喜欢」",
    "「指の動き、とか……はぁっ、ん、おちんちんの動き、とか……っ、\\n　自分の指で再現してみようと思うんだけど……んぅっ、\\n　やっぱり本物には到底及ばないなあって、実感させられるの……ぁん」": "「手指的动作，之类的……哈啊，嗯，肉棒的动作，之类的……\\n　虽然想用自己的手指再现出来……嗯，\\n　但果然还是比不上真正的肉棒，让我有了这种实感……啊嗯」",
    "思ってもみなかった答えに、下半身に熱が集まってしまう。\\nまさか、自分のことを想像してひとりでしているなんて。": "对于意想不到的回答，我的下半身开始发热。\\n没想到，她会想象着我一个人做。",
    "「あっ、はぁ……っ、あなたのまた固くなった……んぅっ、\\n　足の裏、ビクビクッて……押し返してくる、は、ぁう……んっ、\\n　すごい熱くなってる……よ、ふ……ぅうっ」": "「啊，哈啊……你的又变硬了……嗯，\\n　脚底，一跳一跳的……顶了回来，哈，啊呜……嗯，\\n　变得好热……哦，呼……呜呜」",
    "「もしかしていまの話聞いて、ふ、あぁ……んっ、\\n　私がひとりでしてるところ、あ……っ、想像しちゃった……？」": "「难道说听了刚才的话，呼，啊啊……嗯，\\n　想象了我一个人做的时候，啊……？」",
    "「だとしたら、ちょっと恥ずかしいけれど、んっ、くぅ……っ、\\n　あなたが想像できるくらい、はぁ……っ、あ、\\n　私のこと、覚えていてもらえるのは……嬉しい、かな……はぁ、ん」": "「如果是这样的话，虽然有点害羞，嗯，咕……\\n　你能想象到，哈啊……啊，\\n　我的事情，能记住的话……我会很高兴的……哈啊，嗯」",
    "「あ……んぅっ、先っぽにぬるぬるしたの、溜まってきてる……んっ、\\n　気持ちいい、のかな……はぁっ、もっと強くしてあげる、ね」": "「啊……嗯，前端积攒了黏黏的东西……嗯，\\n　很舒服，吗……哈啊，我再给你用力一点，哦」",
    "これまでよりも激しく、ザスビアは足を動かし始めた。\\n根元から先端に向けて絞り出すような動きに、\\n亀頭から先走りが零れていく。": "萨斯比亚开始用脚激烈地动了起来。\\n从根部到前端挤压的动作，\\n让龟头流出了先走汁。",
    "「ん、はぁ……っ、ん！　お汁零れてきたぁ……あ……っ、はぁっ、\\n　さっきよりも滑りがよくなって、ふぅ、えっちな音してる……んんっ！」": "「嗯，哈啊……嗯！　汁液流出来了……啊……哈啊，\\n　比刚才更滑了，呼，发出色色的声音……嗯嗯！」",
    "「先っぽ、ぐりぐりってすると……や、ぁ……んっ！　\\n　ぬるぬるしたの、溢れてくる……はぁっ、あ……く、ふぅ……っ」": "「前端，被摩擦着……呀，啊……嗯！　\\n　黏黏的东西，溢出来了……哈啊，啊……咕，呼……」",
    "片方の足で根元から窪みまで上下に擦り、\\nもう片方の足の裏で先端をぐりぐりと円を描くように責めてくる。": "一只脚从根部到凹陷处上下摩擦，\\n另一只脚的脚底则在前端画圆般地责难着。",
    "「あは……っ、商人の腰、動いてる……んっ、はぁ……っ！　\\n　男の人の、ふぅ……っ、余裕のないところ見るの、って、んぁ、\\n　興奮しちゃう、ね……あっ、あぁ……んっ」": "「啊哈……商人的腰，动起来了……嗯，哈啊……！　\\n　男性的，呼……看到没有余裕的样子，嗯啊，\\n　会兴奋的，呢……啊，啊啊……嗯」",
    "激しい動きにお互いの体温も上がっていく。\\n汗で湿った肌から、ザスビアの甘い香りと男の匂いが混ざりあい\\nそれがまた興奮材料となっていった。": "激烈的动作让彼此的体温都上升了。\\n从被汗水浸湿的皮肤上，萨斯比亚的甜美香气和男性的气味混合在一起\\n这又成为了兴奋的材料。",
    "「たまには、んぅ……っ、こうして足でしてあげるのも、いいかな、\\n　あなたのえっちな姿……はぁっ、見ていたい、から……ぁん！」": "「偶尔，嗯……像这样用脚给你做，也不错呢，\\n　因为我想看……哈啊，你色情的样子……啊嗯！」",
    "水音をさせながら、ザスビアは足を動かし続ける。\\n玉の部分も軽く押し潰されるように刺激され、吐精感が膨らんでいった。": "萨斯比亚一边发出水声，一边继续动着脚。\\n蛋蛋的部分也被轻轻挤压着刺激着，射精感逐渐膨胀。",
    "「ん、はぁ……あっ、んぅ……っ！　すご、い……血管が脈打って、\\n　おちんちん、ふぅ、パンパンに膨らんでる……はぁっ、あ……っん！」": "「嗯，哈啊……啊，嗯……！　好厉害……血管在跳动着，\\n　肉棒，呼，膨胀得鼓鼓的……哈啊，啊……嗯！」",
    "いいところに足が当たるように、下から突きあげていく。\\n感覚が敏感になっているのか、少しの刺激すらも快感に繋がり\\n息が上がるのを感じていた。": "为了用脚碰到敏感的地方，我从下面往上顶。\\n可能是感觉变得敏感了，就连轻微的刺激都与快感相连\\n我感到呼吸急促。",
    "「はぁ、おちんちん、もう、イきそう……？　んっ、くぅ……っ、\\n　いつでもイッて、いいよ、んっ！　ふ……ぁあっ、ん」": "「哈啊，肉棒，已经要去了吗……？　嗯，咕……\\n　随时都可以去哦，嗯！　呼……啊啊，嗯」",
    "「あなたがイくまで、ずっと強く扱いててあげる、から……ひぁんっ、\\n　私の足にそのまま……んふぅ、そのまま、たくさん……あぁっ、\\n　たくさん、く……ふぅっ、出して……んんっ！」": "「在你去之前，我会一直用力地给你做的……呀嗯，\\n　就这样在我的脚上……嗯呼，就这样，射很多……啊啊，\\n　射很多，咕……呼，出来……嗯嗯！」",
    "ラストスパートをかけるように、お互い更に動きを激しくしていった。": "像是最后冲刺一样，我们彼此的动作都变得更加激烈。",
    "「は、あ……っ！　おちんちん、また膨らんで……ひぁっ！　あんっ！　\\n　あっ、熱いのかかって、るぅ……っ、はぁ……っ、あぁああんっ！」": "「哈，啊……！　肉棒，又膨胀了……呀啊！　啊嗯！　\\n　啊，热热的东西，射出来了……哈啊……啊啊啊啊嗯！」",
    "与えられた強い刺激に耐え切れず、\\n先端から勢いよく溜まっていたものを吐き出した。": "我无法忍受被给予的强烈刺激，\\n从顶端猛烈地吐出了积存的东西。",
    "粘着質のある精液が、ゆっくりとザスビアの足を汚しているのが見えた。": "我看到粘稠的精液慢慢地弄脏了萨斯比亚的脚。",
    "「わ、あ……っ、はぁっ、すごいたくさん……ふぅっ、\\n　足、ベタベタになっちゃった……ほら、指に絡まって糸引いてる」": "「哇，啊……哈啊，好多……呼，\\n　脚，变得黏糊糊的了……你看，手指上都拉丝了」",
    "ザスビアが足の指を動かすと、重力に逆らえなかった精液が\\nぽたりとシーツの上に垂れていく。": "萨斯比亚动了动脚趾，无法抵抗重力的精液\\n滴落在床单上。",
    "妖艶な姿に、また下半身に熱が集まるのを感じていた。": "我感觉下半身又因为这妖艳的姿态而聚集了热量。",
    "「あ……っ、おちんちんまた硬くなってきてる……本当、\\n　あなたのココはすぐ元気になるんだから」": "「啊……肉棒又变硬了……\\n　你的这里真的马上就会恢复精神呢」",
    "「このまま濃いの、ナカに出してほしい気持ちもあるけれど……んっ、\\n　これ以上してたらパーティーに遅れちゃう、よね。\\n　流石に、他の人の迷惑になるし……えっちなことしてたのバレちゃう」": "「虽然我也想让你就这样把浓稠的精液射在里面……嗯，\\n　但再做下去的话，派对就要迟到了吧。\\n　这样会给别人添麻烦的……而且也会被发现我们在做色色的事情」",
    "「続きはまた、パーティーが終わってからしよう？　\\n　そのときは朝までずっと私のことかわいがって。……なんてね」": "「等派对结束后再继续吧？到时候就一直疼爱我到早上……开玩笑的。」"
}