{
    "「具体的には、どうしてほしいんだ？　\\n　なるべく、ライサの希望を叶えるようにするよ」": "「具体来说，你想要我怎么做呢？\\n　我会尽量实现你的愿望的」",
    "ライサはこちらの腕に縋りつきながら、熱っぽい瞳をこちらに向けた。\\n熱い吐息が、身体に吹きかかる。": "莱莎萨一边挽着我的手臂，一边用热情的眼神看着我。\\n炽热的吐息拂过我的身体。",
    "「前みたいに、私の自由を奪ってちょうだい。\\n　できるだけ激しく、乱暴にしてほしいの……」": "「就像之前那样，夺走我的自由吧。\\n　尽可能激烈地，粗暴地对待我吧……」",
    "「わかった。じゃあ、拘束するための道具を出してくるよ」": "「我知道了。那我去拿用来束缚你的道具吧」",
    "「じゃあ、私は服を脱いでおくね……」": "「那我就先脱衣服了哦……」",
    "ライサは待ちきれないといった様子で、自ら着衣を乱していく。\\nそんな彼女の姿に興奮を覚えながらも、\\n倉庫にあった拘束道具で彼女の両手を縛った。": "莱莎萨一副迫不及待的样子，自己开始脱起衣服来。\\n我一边为她的样子感到兴奋，\\n一边用仓库里的束缚道具绑住了她的双手。",
    "そして、そのままゆっくりと、ライサを仰向けに寝かせる。": "然后，我就这样慢慢地让莱莎萨仰面躺下。",
    "「はあっ、ふぅ、はあ……っ、なにしてるの？　\\n　『できるだけ激しく、乱暴にしてほしい』って言ったのに……」": "「哈啊、呼、哈啊……你在做什么呀？\\n　我明明说了『尽可能激烈地，粗暴地对待我』……」",
    "「私をゆっくり寝かせるなんて、ダメでしょ。\\n　ここは……突き飛ばすとか、突然押し倒すとかじゃないと……」": "「怎么可以这么慢悠悠地让我躺下呢。\\n　这种时候……应该要一把推开我，或者突然把我推倒才对吧……」",
    "「ご、ごめん。つい、うっかり……」": "「抱、抱歉。一不小心就……」",
    "ライサは肩を上下させつつ、初っ端からダメ出しをしてきた。\\nしかし、ごもっともなので反論できない。\\nこの先はどうしようかと考えていると――": "莱莎萨的肩膀上下起伏着，从一开始就挑起了毛病。\\n不过她说的很有道理，我无法反驳。\\正当我思考着接下来该怎么办的时候——",
    "「考えている暇があったら、さっさと入れてよ。\\n　そのおっきいのは、飾りじゃないんだから……」": "「有时间想这些的话，还不如快点插进来啦。\\n　那个大东西可不是装饰品啊……」",
    "ライサが不自由な身体を揺すり、熱杭を触れ合った秘裂で摩擦する。\\n硬くなったモノは敏感に反応を示すが、奥歯を食いしばって無関心を装う。\\nライサの発言にこそ、彼女の要望に応える鍵が潜んでいたからだ。": "莱莎萨摇晃着不自由的身体，用秘裂摩擦着炽热的硬物。\\n虽然变硬的那东西敏感地起了反应，但我还是咬紧牙关装作毫不在意。\\n因为莱莎萨的发言中，隐藏着回应她愿望的关键。",
    "「悪いけど、いまは挿れないよ」": "「不好意思，现在还不能插进去哦」",
    "「えっ……？」": "「哎……？」",
    "「ライサが本当に欲しくなるまで、コレは挿れないからな」": "「在莱莎萨真正想要之前，我不会插进去的」",
    "「な、なにそれ……」": "「那、那是什么意思……」",
    "ライサは唇を尖らせると、より意識的に腰を振って肉棒を刺激した。\\n竿は素直に脈打ち、悦びを表現する。": "莱莎萨嘟起嘴唇，更加有意识地扭动着腰肢刺激肉棒。\\n肉竿老实地跳动着，表达出它的喜悦。",
    "だが、ここは堪えなくてはいけない。\\nそう思い直して、今度はこちらから媚裂を摩擦しにいった。": "但是，现在必须忍耐才行。\\n我这么想着，这次换我主动摩擦起她的蜜裂。",
    "「あっ、んん……っ、はぁ、ふぅ……。\\n　私のことを焦らすなんて、ぁ、んあぁぁ……っ」": "「啊、嗯嗯……哈啊、呼……\\n　居然让我这么着急，啊、嗯啊啊啊……」",
    "「皇子のくせに、生意気なんだけど……っ、あふぅ。\\n　はあっ……はあっ……くぅ、んんっ、あっ、ふあぁぁ……」": "「明明是皇子，还这么嚣张……啊呼。\\n　哈啊……哈啊……咕、嗯嗯、啊、呼啊啊啊……」",
    "ライサは僅かに身もだえ、甘い声を出す。\\n秘裂も心なしか潤んできているようだった。": "莱莎萨微微扭动着身子，发出甜美的声音。\\n不知是不是错觉，她的蜜裂似乎也湿润了起来。",
    "「あっ、んぅ、はふぅ……っ、あっ、あっ、ああっ。\\n　ね、ねえ……本当にこのまま擦り続けるつもりなの……？」": "「啊、嗯唔、哈呼……啊、啊、啊啊。\\n　那、那个……你真的打算就这样继续摩擦下去吗……？」",
    "「もちろんだ。\\n　ライサがなりふり構わなくなるまで、愛撫し続けるよ」": "「当然。\\n　我会一直爱抚到莱莎萨顾不得形象为止哦」",
    "こちらの覚悟を理解したのか、ライサは生唾を飲み込んだ。\\nそれからしばらくの間もったいぶっていると、\\n痺れを切らした彼女は、苛立ちと欲望が半々の表情で叫んだ。": "或许是理解了我的决心，莱莎萨咽了口唾沫。\\n接着，我故意卖了个关子，\\n而她终于忍不住了，用焦躁和欲望参半的表情喊道。",
    "「そんな小手先の技は、もういいから……っ、ぁ、んんっ！　\\n　皇子の熱くて、おっきいの……私のなかに、ちょうだいっ！」": "「这种小把戏已经够了……啊、嗯嗯！\\n　把皇子那又热又大的东西……插进我的里面来吧！」",
    "「皇子の大事なソレで、あっ、ひぅ、ふぅ、んんっ……！　\\n　あっ、あっ、ああ……っ、私をめちゃくちゃにしてほしいのっ！」": "「用皇子重要的那个，啊、噫唔、呼、嗯嗯……！\\n　啊、啊、啊啊……把我弄得乱七八糟吧！」",
    "そのなりふり構わない姿に、鼓動が速くなる。\\n蜜口に硬くなった亀頭をあてがうと、一気に貫いた。": "她那不顾形象的样子让我的心跳加速。\\n我将变硬的龟头抵在蜜口上，一口气贯穿了进去。",
    "「ひゃあんっ！　あっ、あっ、ひあぁぁぁんっ……！　\\n　奥っ、おくまで来てるっ……！　ああんっ！　ふあっ……ああっ……！」": "「呀啊嗯！啊、啊、噫啊啊啊嗯……！\\n　进到、进到最里面了……！啊啊嗯！呼啊……啊啊……！」",
    "「あそこの奥に、おっきいのが届いてるっ！　くっ、ふぁぁんっ！　\\n　もうっ、すっごく、気持ちいいっ……！　ひぅっ、あっ、あぁんっ！」": "「大大的东西插到里面来了！咕、呼啊啊嗯！\\n　已经、好舒服了……！噫唔、啊、啊啊嗯！」",
    "ライサは腰をくねらせながら、ピストンを受け止めている。\\nじっくりと焦らした分、蜜壺は激しく収縮して愛液を溢れさせていった。": "莱莎萨扭动着腰，接受着活塞运动。\\n因为刚才一直让她焦急，蜜壶剧烈地收缩着，爱液也不断溢出。",
    "「ぅ、あぁ……っ、私っ！　はあっ、んあっ、あぁんっ……！　\\n　さっき、軽くイっちゃったっ！　ぁ、やっ、んっ、ふあっ、ひぃんっ！」": "「呜、啊啊……我！哈啊、嗯啊、啊啊嗯……！\\n　刚才稍微高潮了一下！啊、呀、嗯、呼啊、噫嗯！」",
    "「恥ずかしいくらい感じてるのぉっ……！　んっ、ぁ、ううっ……！　\\n　ダメなのに、でも……っ、どんどんほしくなるぅっ！　\\n　うっ、あぁんっ！」": "「舒服得都要羞死了……！　嗯，啊，唔唔……！　\\n　明明不可以的，但是……唔，越来越想要了！　\\n　唔，啊啊嗯！」",
    "ライサは髪を振り乱しながら、愉悦を表した。\\nその姿を前にして愛おしさが募っていく。\\nさらに速く腰を動かすと、彼女は全身を震わせた。": "莱莎甩动着头发，表现出愉悦。\\n那副模样让我愈发怜爱。\\n我加快了腰部的动作，她的全身都随之颤抖起来。",
    "「あんっ、あっ、あぁっ、は、激しいっ！　ぁ、くうんっ！　\\n　皇子の熱くて、硬いのが、出たり……っ、入ったりっ！　\\n　あっ、くぅ……！」": "「啊嗯，啊，啊啊，好，好激烈！　啊，咕唔嗯！　\\n　皇子那又热又硬的东西，一下一下地……进进出出的！　\\n　啊，咕唔……！」",
    "「容赦ない腰つきがいいのっ！　あっ、ひっ、ああんっ！　\\n　腕を縛られた私のこと……っ、犯してるみたいでっ！　\\n　ぅ、ひぃうんっ！」": "「这样毫不留情地顶上来好棒！　啊，噫，啊啊嗯！　\\n　就像是在侵犯……手臂被绑住的我一样！　\\n　唔，噫唔嗯！」",
    "「私のあそこっ、おっきいのに壊されるかもって思うと……っ！　\\n　ゾクゾクしちゃうぅっ！　ひっ、やっ、はぅんっ！　\\n　あっ、あっ、うあぁっ」": "「一想到我的那里，可能会被这么大的东西弄坏……！　\\n　就感觉好兴奋！　噫，呀，哈唔嗯！　\\n　啊，啊，唔啊啊」",
    "肉棒に滑りを帯びた媚肉が絡みつく。\\nその魅惑の感触を味わいながら、ひたすらにモノを突き挿れていった。": "湿润的媚肉紧紧缠绕着肉棒。\\n我一边享受着那诱人的触感，一边不停地将肉棒插进去。",
    "「くぁんっ、ひゃあっ！　んっ、ううっ、あっ、ひゃうんっ！　\\n　でも、まだ足りない……っ、足りないのぉっ！　\\n　もっと、ズンズンしてっ！」": "「咕啊嗯，呀啊！　嗯，唔唔，啊，呀唔嗯！　\\n　但是，还不够……还不够啊！　\\n　再用力一点，顶进来吧！」",
    "ライサの求めに応じて、\\nトロトロになったライサのなかに猛烈な責めを繰り出す。": "我回应着莱莎的渴求，\\n在已经变得湿滑的莱莎体内猛烈地抽插起来。",
    "「あ――っ、ひっ、ぁ、うぅ、くうんっ……！　んああっ！　\\n　おっきいの、ズンズンきてるっ！　ふあぁっ、これっ、これぇっ！」": "「啊——，噫，啊，唔唔，咕唔嗯……！　嗯啊啊！　\\n　好大的东西，一下一下地顶进来！　呼啊啊，这个，这个！」",
    "「これが欲しかったのぉっ！　硬いのが、あそこをっ、えぐって……！　\\n　んあっ！　あっ、あっ、あひぃんっ！　ひっ、あっ、あっ、ああーっ！」": "「我就是想要这个！　硬硬的东西，在那里，挖来挖去……！　\\n　嗯啊！　啊，啊，啊噫嗯！　噫，啊，啊，啊啊——！」",
    "挿入と抜去を繰り返し、奥に亀頭を容赦なく擦りつけると、\\nライサ自身も快楽を求めて腰を振り始めた。\\nその貪欲かつ本能に忠実な様を前に、僅かに残っていた理性が吹き飛んだ。": "我反复地插入和拔出，毫不留情地用龟头摩擦着深处，\\n而莱莎自己也开始扭动起腰来，寻求着快感。\\n看着她那贪婪且忠于本能的样子，我仅存的理性也烟消云散了。",
    "「皇子っ、おうじ……っ、くぅ、あぁんっ！　すご……っ、しゅごいぃっ！　\\n　あそこがしびれるっ！　\\n　息も苦しくて……っ、でも、止められないのぉっ！」": "「皇子，皇子……唔，咕唔，啊啊嗯！　好棒……好棒啊！　\\n　那里都酥麻了！　\\n　呼吸也变得困难……但是，停不下来了！」",
    "気持ちはライサと同じだった。\\n互いが身体を動かす度に、淫らな水音が辺りに響く。": "我的心情和莱莎一样。\\n每当彼此的身体动起来，周围就会响起淫靡的水声。",
    "「ゃあっ、んん……っ、すごくエッチな音ぉっ……！　\\n　グチュグチュって、ひゃあぁんっ！　\\n　私のなか、もうっ、めちゃくちゃっ！」": "「呀啊，嗯嗯……好下流的声音……！　\\n　咕啾咕啾的，噫啊啊嗯！　\\n　我的里面，已经，乱七八糟了！」",
    "「んんっ、くぅ、ああぁぁぁぁんっ！　はあっ、ぅ、ああっ……！　\\n　また、イっちゃうぅぅっ……。今度は、派手にイっちゃうんだっ！」": "「嗯嗯，咕唔，啊啊啊啊啊嗯！　哈啊，唔，啊啊……！　\\n　又要，去了……这次，会去得更厉害！」",
    "「おうじにグチャグチャにされて、イっちゃうよぉっ！　\\n　あひぃっ！　ぁ、あっ！　くるくるっ！　\\n　すっごいのが、きちゃうぅっ！」": "「要被皇子弄得乱七八糟，高潮了！　\\n　啊噫！　啊，啊！　来了来了！　\\n　好厉害的，要来了！」",
    "圧倒的な力で、膣穴が締まっていく。\\nペニスの根元から食らいつき、精液を搾り取ろうとしているのだ。\\nその流れに逆らわず、身体の緊張を解いていった。": "阴道穴以压倒性的力量紧紧收缩起来。\\n从阴茎根部开始紧紧咬住，试图榨取精液。\\n我并没有反抗这股力量，而是放松了身体的紧张。",
    "「も、もうダメぇ……っ！　げんかい、だよっ！　\\n　目の前がぁっ、真っ白になって……――あっ、あっ、あはぁっ！」": "「已，已经不行了……！　到极限了！　\\n　眼前，变得一片空白……——啊，啊，啊哈啊！」",
    "「ひぃ、あぁんっ！　イくぅっ！　イッ……くぅぅんっ！　\\n　あぁーっ、はぁ、ぅ、やんっ、ぁ、くっ、ああああぁぁぁぁっ！」": "「噫，啊啊嗯！　去了！　去……了唔唔嗯！　\\n　啊啊——哈啊，唔，呀嗯，啊，咕，啊啊啊啊啊啊啊啊！」",
    "「ふ、あああああああぁぁぁぁぁんっ！　お腹のなかに、びゅーってっ！」": "「呼，啊啊啊啊啊啊啊啊啊啊嗯！　全都射到肚子里了！」",
    "熱く滾った白い液体が、自分でも驚くような勢いで噴き出る。\\nライサは知性の欠片もない表情で、それを受け止めていた。": "滚烫的白色液体以连我自己都惊讶的气势喷涌而出。\\n莱莎露出毫无理智的表情，接受了这一切。",
    "「はひっ、あはぁっ、ぅ、あぁぁぁぁんっ！　\\n　きもちよすぎて……っ、もう……っ、むりぃっ！」": "「哈噫，啊哈啊，唔，啊啊啊啊啊嗯！　\\n　太舒服了……已经……不行了！」",
    "しばらく海原を漂うような脱力感に襲われていたが、\\nやっとの思いで肉棒を引き抜いた。\\nライサは切なそうな表情で、荒い呼吸を繰り返している。": "我暂时被一种仿佛漂浮在海上的无力感侵袭，\\n但终于还是艰难地拔出了肉棒。\\n莱莎露出一副难受的表情，不停地急促喘息着。",
    "「……んっ、ぁ、ふあぁっ。\\n　はあっ、はあっ……。おうじのおっきいの、抜けちゃった……」": "「……嗯，啊，呼啊啊。\\n　哈啊，哈啊……皇子的大东西，拔出去了……」",
    "「ライサ、大丈夫か……？」": "「莱莎，你没事吧……？」",
    "「大丈夫じゃないよ……っ。\\n　あんなふうにされたら、私……っ、わたし……っ」": "「怎么可能没事啊……\\n　被那样对待的话，我……我……」",
    "ライサは無理やり腰を揺すって、精液に塗れた熱杭に甘い疼きを与えた。": "莱莎硬是扭动着腰，让那根沾满精液的火热肉棒感受到甜蜜的疼痛。",
    "「はあっ、ふぅ……っ、ねえ、皇子……。\\n　私がまだ足りないって言ったら、もう一回してくれる？」": "「哈啊，呼……我说，皇子……\\n　如果我说还不够的话，可以再来一次吗？」"
}