{
    "「これはジェネラスが、\\n　ジャハラやペイシェに侵攻するより、少し前のこと」": "「这是杰诺维斯在\\n　进攻贾哈拉和佩希之前，稍微早一点的事情。」",
    "「迫る『フォウジン闘技大会』に向け、記者である私は\\n　どのような形で取材するか、悩んでいました――」": "「为了即将到来的『福井斗技大会』，身为记者的我\\n　烦恼着该以什么样的形式进行采访——」",
    "「なるほど。それでまずは\\n　闘技大会の歴史や背景を知るために私のもとへ、と」": "「原来如此。所以你才先来我这里\\n　为了了解斗技大会的历史和背景。」",
    "「歴史に詳しいイーランさんであれば、\\n　その辺りのご事情にも詳しいものかと考えまして……\\n　よろしくお願いします」": "「我想说如果是对历史很了解的一兰小姐，\\n　应该也会很清楚这方面的事情……\\n　请多多指教。」",
    "「はい！　私からも、お願いいたします……！」": "「是！我也要请你多多指教……！」",
    "自分に続き挨拶をする、ジャハラ風の装いを纏った女性。\\nいきなりの登場に、ダオユンは目を丸くする。": "在自己之后打招呼的，是穿着贾哈拉风格服装的女性。\\n突然登场的她，让道云睁大了眼睛。",
    "「あ、あなたは……！？」": "「你、你是……！？」",
    "「あら、ちょうどいらっしゃったんですね――アーミナさん」": "「哎呀，你来得正好——阿米娜小姐。」",
    "「ご挨拶が遅れました、アーミナと申します。\\n　イーランにダオユン、ですよね。あるじから聞いております」": "「抱歉，这么晚才打招呼，我叫阿米娜。\\n　您是道云和一兰对吧。我从主人那里听说了」",
    "「確か、ジャハラで眠っていたという従輝聖の……。\\n　それが、どうしてクォンツィに？」": "「我记得你是那个沉睡在贾哈拉的从辉圣……\\n　为什么会来库恩兹？」",
    "アーミナは、自分がまだ眠りについている従輝聖やその手がかりを探し、\\n各地を巡っていることを説明する。": "阿米娜解释道，她正在寻找沉睡的从辉圣以及其线索，\\n所以正在各地游历。",
    "「――それで今回、あるじの勧めでイーランのもとを訪ねた次第です。\\n　丁度別の方にも従輝聖に関するお話をされるとのことで、同席できればと」": "「——于是这次，我听从主人的建议，前来拜访一兰。\\n　正好听说您要谈论从辉圣的话题，所以我也想同席」",
    "「ですが私は、闘技大会の歴史について伺うつもりで……\\n　あ、もしかすると……？」": "「但我只是想询问斗技大会的历史……\\n　啊，难道说……？」",
    "何かにピンときた様子のダオユンに、\\nイーランは微笑みながら話をし始める。": "道云似乎想到了什么，\\n一兰微笑着开始说道。",
    "「そうです。従輝聖と闘技大会、\\n　このふたつには大きな関連性があるんですよ」": "「没错。从辉圣和斗技大会，\\n　这两者之间有很大的关联」",
    "「というのも、第一回の闘技大会を催したのは、\\n　クォンツィの、とある従輝聖だったと言われているんです」": "「这是因为，据说举办第一届斗技大会的，\\n　就是库恩兹的某个从辉圣」",
    "「フォウジンで有名な闘技大会のルーツは、\\n　従輝聖だったんですか……？」": "「原来，一兰斗技大会的起源，\\n　是某个从辉圣吗……？」",
    "「その従輝聖は武人として多くの弟子をもっており、\\n　弟子の中で最も武勇に優れた者を決める大会を主催した――」": "「那位从辉圣作为武人收了众多弟子，\\n　为了选出弟子中武艺最优秀的人而举办了大会——」",
    "「それがのちにフォウジン闘技大会となり発展していった、と。\\n　もう千年近く昔の話になりますね」": "「后来，大会发展成了一兰斗技大会。\\n　这已经是将近千年前的事了」",
    "「闘技大会の噂はかねがね聞いていましたが……\\n　従輝聖にとってもゆかりのある大会だったなんて……！」": "「我以前就听说过斗技大会的传闻……\\n　没想到它和从辉圣也有关系……！」",
    "「今回は、いつ開かれるんですか？　\\n　ぜひ一度、見てみたいです！」": "「这次大会什么时候举办？　\\n　我一定要去看一次！」",
    "イーランの話が終わるや否や、\\nアーミナは身を乗り出して質問を投げかけた。": "一兰的话音刚落，\\n阿米娜就探出身子问道。",
    "格式高い家系で戦士として育ってきた彼女は、\\n闘技大会にとても心惹かれるものを感じていたのだ。": "出身高贵的她从小就被培养成了一名战士，\\n所以她对斗技大会非常感兴趣。",
    "「来週ですね。『破壊の凶日』に開会式が行われ、\\n　そこから数日間をかけて、優勝者を決定します」": "「下周。开幕式将在「破坏之凶日」举行，\\n　然后会花上几天时间来决定冠军」",
    "「フォウジンには、情報収集のためしばらく滞在するつもりでした。\\n　ひとりの戦士として、この国一番の武人の誕生を見届けたいです！」": "「我本来打算在凤国待一段时间收集情报。\\n　作为一名战士，我想见证这个国家最强武人的诞生！」",
    "「ふふ、そんなに興味があるのでしたら……\\n　観戦などと言わず、選手として参加してみてはいかがでしょう」": "「呵呵，既然你这么感兴趣……\\n　那你就别观战了，作为选手参加如何？」",
    "「えっ、私も参加できるのですか……！？」": "「诶，我也能参加吗……！？」",
    "「もちろん。実際に参加し、当時の従輝聖と同じ立場になってみることで、\\n　初めてわかることもあるかもしれませんよ」": "「当然。实际参加，站在与当时的从辉圣相同的立场上，\\n　也许会明白一些事情」",
    "「千年前の、従輝聖……。\\n　なるほど、是非とも参加したいです！」": "「千年前的从辉圣……\\n　原来如此，我一定要参加！」",
    "「従輝聖という、私との関連性についてももちろんですが……\\n　その方が弟子たちとどのように強さを求め、大会を開くに至ったのか」": "「从辉圣和我之间的关联性自不必说……\\n　他和他的弟子们是如何追求强大，以至于举办大会的呢？」",
    "「その考えに、戦士として大変興味があります。\\n　大会の空気を肌で感じることで、その従輝聖に少しでも近づけたら……！」": "「作为战士，我对他的想法非常感兴趣。\\n　如果能通过亲身体验大会的氛围，稍微接近那位从辉圣的话……！」",
    "思わぬ形で従輝聖にまつわる手がかりを得られたアーミナは、\\n闘技大会へと思いを馳せ、瞳を輝かせていた。": "阿米娜以意想不到的方式得到了与从辉圣有关的线索，\\n她想象着斗技大会，眼中闪烁着光芒。",
    "優勝ではなく、大会の持つ文化と背景に触れるための参加。\\nそれでも、戦士であるアーミナから密かな闘志を感じたダオユンは……。": "阿米娜并不是为了夺冠，而是为了接触大会的文化和背景才参加的。\\n即便如此，道云还是从身为战士的阿米娜身上感受到了她那不为人知的斗志……。",
    "「アーミナさん……よろしければ、今日から大会の終了まで、\\n　あなたのことを取材させていただけませんか？」": "「阿米娜小姐……如果可以的话，\\n　从今天开始到大会结束为止，能让我采访你吗？」",
    "「取材、ですか……？」": "「采访，吗……？」",
    "「ええ。闘技大会に臨む、\\n　ひとりの選手を追った密着型ドキュメント」": "「是的。我打算制作一部\\n　追踪一位斗技大会参赛选手的纪录片」",
    "「それが実現できれば……従来の俯瞰的にまとめた形式ではなく、\\n　選手の心に焦点を当てた、\\n　より感情移入しやすい視点での取材ができる気がするんです」": "「如果能实现的话……\\n　我认为比起以往那种俯瞰式的总结形式，\\n　将焦点放在选手的心灵上，\\n　以更容易让人产生共鸣的视角进行采访会更好」",
    "「ご安心を、アーミナさんは普通に大会に参加するだけで構いませんし、\\n　広められたくない情報を流布するようなことは決していたしません」": "「请放心，阿米娜小姐只需要正常地参加大会就可以了，\\n　我也绝对不会散布你不想公开的情报」",
    "「……わかりました。そういうことでしたら是非、取材してください。\\n　私にできることなら、なんでも協力します！」": "「……我明白了。如果是这样的话，请务必采访我。\\n　只要是我能做到的，我都会尽力协助！」",
    "「決まりですね。話をした甲斐がありました。\\n　おふたりとも、頑張ってください」": "「那就这么决定了。不枉我一番苦口婆心。\\n　两位，加油吧」",
    "「そうと決まれば……まずは見た目が肝心ですよね？」": "「既然决定了……首先外表是最重要的吧？」",
    "「ダ、ダオユンさん……！？」": "「道，道云先生……！？」",
    "不敵な笑みを浮かべるダオユンに、\\nなぜかドキリとするアーミナだった。": "看着道云那自信满满的笑容，\\n阿米娜不知为何心跳加速了起来。"
}