{
    "「ねえ、もうわかっているのよ。わたしの胸が気になるんでしょう？　\\n　話し始めてから、ず～っと見ているじゃない……」": "「你已经知道了吧。你很在意我的胸部吧？\\n　从你开始说话之后，就一直～盯着看不是吗……」",
    "もうバレてしまっているのなら、隠す必要もない。\\n素直に見ていたと頷くと、ナディラはクスクスと笑った。": "既然已经被发现了，那就没必要再隐瞒了。\\n我老实承认自己在看，娜迪拉便轻声笑了起来。",
    "「ふふっ、素直に認められてえらいわね。\\n　えらい子にはご褒美をあげるのが、定番でしょう？　だから……」": "「呵呵，你这么老实承认，真是了不起呢。\\n　对了不起的孩子给予奖励，是惯例吧？所以……」",
    "「わたしのおっぱいで……好きなだけ遊んでいいわよ」": "「你可以……尽情玩弄我的胸部哦。」",
    "「なにを今さら遠慮しているの。\\n　あなたの見ていたおっぱいが、ようやく目の前に出てきたのよ？」": "「事到如今，你还在客气什么？\\n　你一直看着的胸部，终于出现在你眼前了哦？」",
    "そう言って、ナディラはぐいぐいと胸を寄せながら近づけてきた。\\n誘惑してくる豊満な乳房にとうとう触れ始めると、甘い吐息が聞こえてくる。": "说完，娜迪拉便将胸部挤向我，同时靠近我。\\n我终于开始触摸诱惑我的丰满乳房，耳边传来甜美的吐息。",
    "「はぁ、んっ……そんなにしっかりと掴んじゃって……。\\n　どうかしら？　念願のおっぱいは」": "「呼啊、嗯……你抓得这么紧……\\n　怎么样？你心心念念的胸部。」",
    "「温かくて……ずっしりとしていて……最高だよ。\\n　それに肌もすべすべで、触っているだけで気持ちいい……」": "「好温暖……好有分量……太棒了。\\n　而且肌肤也很光滑，光是摸着就很舒服……」",
    "「あら、そう。それはよかったわね……やだ、そんなに鼻息を荒く\\n　しないでよ。あなたの鼻息がかかって、くすぐったいわ」": "「哎呀，是吗。那真是太好了……讨厌啦，别喘得那么粗重嘛。\\n　你的呼吸喷到我身上，好痒」",
    "「ご、ごめん……。\\n　ナディラの良い匂いもしてくるから、つい興奮しちゃって……」": "「抱，抱歉……\\n　因为娜迪拉身上有股好闻的味道，一不小心就兴奋起来了……」",
    "「ふふっ……わかっているわよ。おっぱいを見るあなたの目、すごいもの。\\n　あなたがそんなに興奮しているなんて……わたしもドキドキしちゃう」": "「呵呵……我知道的。你看着胸部的眼神，很厉害哦。\\n　你居然会这么兴奋……我也心跳加速起来了」",
    "「ふぅっ……でも、興奮している割には、優しい手付きよね。\\n　触られているこっちがもどかしい、くらいに……あんっ……」": "「呼……不过，你虽然很兴奋，但手法却很温柔呢。\\n　温柔到被摸的我都觉得有点着急了……啊嗯……」",
    "あまり乱暴にしすぎないよう、一応抑えているのだ。\\nそれでも、自分の手付きがだんだんといやらしくなっていく自覚はある。": "我姑且还是有在控制力道，以免太过粗暴。\\n即便如此，我也能感觉到自己的手法越来越下流。",
    "「あっ……ん、んふっ……ねえ、もう少し素直になってみたら？　\\n　本当は、もっとしたいことがあるんでしょう？」": "「啊……嗯，嗯呼……我说，你就再坦率一点吧？　\\n　其实，你还有更想做的事吧？」",
    "「そんなことを、言われたら……もう、歯止めが効かなくなるぞ」": "「你要是这么说的话……我就要控制不住自己了」",
    "「いいわよ、正直にわたしのおっぱいを見ていたって言えた\\n　ご褒美なんだから。もう少しあなたの好きにさせてあげる」": "「可以哦，毕竟你都坦白说你一直在看我的胸部了，\\n　这是给你的奖励。就再让你随心所欲一会儿吧」",
    "「さあほら、したいようにしなさいよ。\\n　わたしの気が変わらないうちに」": "「来吧，想做什么就做什么吧。\\n　趁我还没改变主意」",
    "ナディラはまるで試すようにクスクスと笑って見守っている。\\n理性が溶けかけているこの身体は、素直に口を開いた。": "娜迪拉仿佛在试探我一般，轻笑着注视着我。\\n理性即将消融的这具身体，坦率地开口说道。",
    "「あ、はぁっ……\\n　ほら、やっぱり触る以上のことがしたかったんじゃない……。\\n　始めから全部、わかっていたんだからあっ……んぅっ……」": "「啊，哈啊……\\n　你看，你果然还是想做比摸更进一步的事吧……。\\n　我从一开始就知道了……嗯唔……」",
    "べろりと乳房の先を舐め上げれば、ナディラは身体を小さく震わせる。\\nもう一度舐め上げれば、切なげに声すらも震わせた。": "我舔了舔乳房的尖端，娜迪拉的身体微微颤抖。\\n我再次舔了一下，她甚至发出了苦闷的声音。",
    "「ふ、ぅんっ……くすぐったいわ……いつまでも優しい手つきで……\\n　もっと、自分の好きなように……乱暴に扱ってもいいのに……」": "「呼，唔嗯……好痒啊……你的手法一直这么温柔……\\n　你可以更随心所欲地……粗暴地对待我啊……」",
    "「じっくり味わいたいんだよ。ナディラのおっぱいをさ……。\\n　せっかく、好きにさせてくれているんだから……」": "「我想好好品尝一下。品尝娜迪拉的胸部……。\\n　毕竟你都让我随心所欲了……」",
    "「ふぅん……そういうものなのね……ん、はぁっ……。\\n　まあ、いいわ……好きにしなさいって言ったのは、わたしだものね……」": "「呼嗯……是这样啊……嗯，哈啊……。\\n　算了，也好……毕竟说让你随心所欲的人是我……」",
    "「それで、どう？　わたしのおっぱいの味は……。\\n　そんなに熱心にぺろぺろするなんて、まるで犬みたい……」": "「所以，怎么样？　我的胸部的味道……。\\n　你舔得这么认真，简直就像狗一样……」",
    "「ん、くうっ……犬なら、可愛がってあげないとね……。\\n　おー、よしよし……一生懸命ぺろぺろして可愛いわね～」": "「嗯，唔……如果是狗的话，就得好好疼爱一下呢……。\\n　哦，乖，乖……这么拼命地舔着，真可爱～」",
    "甘やかしているようで、小馬鹿にしたような態度をとるナディラ。\\n少し見返してやりたいと思い、左手で摘まんでいる先を若干強めに捻る。": "娜迪拉的态度像是在宠溺我，又像是在嘲弄我。\\n我想要稍微回敬一下，于是用左手稍微用力地捏了捏她被我含着的乳头。",
    "「きゃうっ……こら、そんなふうに強くしていいだなんて言ってないわよ？　\\n　あんまり悪いことをすると、終わりにしちゃうんだから」": "「呀呜……喂，我可没说你可以这么用力哦？　\\n　要是你太调皮的话，我就要结束咯」",
    "「それは困るな。犬はおとなしくしておくしかないか……」": "「那可不行。狗只能乖乖地舔……」",
    "「ふふ、なによ……犬って言われたのが嫌だったの？　\\n　ごめんなさいね、皇子？　ぺろぺろするあなたが可愛かったから、つい」": "「呵呵，什么嘛……你不喜欢被当成狗吗？　\\n　对不起哦，皇子？　因为你舔的样子太可爱了，我一不小心就」",
    "詫びだと言わんばかりに、ナディラは乳房をこちらへ押し付けてきた。\\nコリコリになった乳房の先が舌先に当たり、思わず弾いてしまう。": "娜迪拉像是在道歉一样，把乳房压了过来。\\n我用舌尖碰了碰她硬硬的乳头，不由得弹了一下。",
    "「はぁぁんっ……ちょっとぉ、あんまり変なことしないで……。\\n　あ、くっ……んもう、悪い子なんだから……」": "「哈啊啊嗯……喂，不要做奇怪的事……。\\n　啊，唔……真是的，你这坏孩子……」",
    "「すごい感じているんだろ？　\\n　乳首、硬くなってきているもんな」": "「你很有感觉吧？　\\n　乳头都变硬了」",
    "「感じてるなんて……そんなわけ、ないじゃないっ……。\\n　はぁうっ、んっ……たかがおっぱいを、触られているだけ、でぇっ……」": "「我怎么可能会有感觉……怎么可能……。\\n　哈啊呜，嗯……只不过是被摸了摸胸部而已……」",
    "そんなことを言いながら、ナディラはもじもじと腰が揺れている。\\n快楽を得ていると認めさせてやりたくて、乳房への愛撫を強めていった。": "娜迪拉一边说着，一边扭动着腰肢。\\n为了让她承认自己有快感，我加强了对乳房的爱抚。",
    "「はあっ、あっ、んっ……急に、なに……？　\\n　あっ、ゃ、んっ……んんっ、なによ、必死になっちゃって……」": "「哈啊，啊，嗯……突然，怎么了……？　\\n　啊，呀，嗯……嗯嗯，干嘛这么拼命……」",
    "「はうんっ……だんだん、おっぱいのさきがジンジンしてきたぁ……。\\n　あっ、これぇっ……きちゃ、うっ……んうっ、ふぅうっ……！」": "「哈呜嗯……胸部的前端，渐渐地开始发麻了……。\\n　啊，这个……要来了……嗯呜，呼呜呜……！」",
    "ナディラの乳房の先から、たらりと母乳が溢れてきた。\\nそれでもかまわず舐め続け、乳房の先を弄り続ける。": "母乳从娜迪拉的乳房前端溢了出来。\\n我毫不在意地继续舔舐，继续玩弄着乳房的前端。",
    "「ああっ、ミルクがでて、きてぇ……はあっ、あぁっ……。\\n　ち、ちがうん、だから……わたし、おっぱいだけで、こんな……」": "「啊啊，奶水出来了……哈啊，啊啊……。\\n　不，不是的……我，只是因为胸部，才……」",
    "「あ、あっ、あっ……あなたも、激しくなってきて……んっ……。\\n　ぁうっ、んっ……あっ……おっぱい、あついのおっ……」": "「啊，啊，啊……你也，变得激烈起来了……嗯……。\\n　啊呜，嗯……啊……胸部，好热……」",
    "始めは余裕そうな顔を見せていたナディラだったが、\\n今ではすっかり快楽に身を任せているようだ。": "一开始还一脸从容的娜迪拉，\\n现在似乎已经完全沉浸在快感之中了。",
    "「はうぅ、んっ、んはああっ……もっとミルク、舐めとってぇ……\\n　あなたのせいで、出ちゃったんだから……はぁあっ、あんっ……」": "「哈呜，嗯，嗯哈啊啊……再多舔舔，我的奶水……\\n　都是因为你，才流出来的……哈啊啊，啊嗯……」",
    "「乳首も、ぎゅって……あっ、あぁっ！　あんっ……きもち、いい……。\\n　あなたの指でぎゅってされるの、すごくいいのおっ……」": "「乳头也，捏一下……啊，啊啊！　啊嗯……好舒服……。\\n　被你的手指捏住的感觉，真的好棒……」",
    "ナディラもずいぶんと素直になってきたようだ。このまま乳房への\\n愛撫だけで絶頂させたくなり、ますます愛撫を激しくしていく。": "娜迪拉似乎也变得坦率了许多。我想要就这样只靠对乳房的爱抚\\n让她达到高潮，于是更加激烈地爱抚起来。",
    "「あっ、はぁんっ！　あっあっ、だめぇっ……！　\\n　そんなに強くしたらっ……おっぱい、壊れちゃ……ひあぁあんっ！」": "「啊，哈啊嗯！　啊啊，不行……！　\\n　那么用力的话……胸部，会坏掉的……咿啊啊啊嗯！」",
    "そうは言いながらも、ナディラはそうされることを望んでいたかのように、\\n潤んだ瞳でこちらの行動を見つめていた。": "虽然嘴上这么说，但娜迪拉似乎很希望我这么做，\\n用湿润的眼眸注视着我的行动。",
    "「あ、ふぅっ……あぁんっ……！　おっぱいから、全身に気持ちいいのが\\n　伝わってきてぇっ……あっ、あっ……からだ、へんになるぅ……！」": "「啊，呼……啊啊嗯……！　从胸部，传来了全身都\\n　很舒服的感觉……啊，啊……身体，要变得奇怪了……！」",
    "「ひうっ！　んっ、あっ、あっ……はぅんっ……！　\\n　も、もういいでしょ……はぁあうっ……これ以上は、だめよおっ……」": "「咿呜！　嗯，啊，啊……哈嗯……！　\\n　已，已经够了吧……哈啊啊呜……不能再继续了……」",
    "だめとは言いながらも抵抗はしていないので、一心不乱に愛撫を続ける。\\n甘い香りを堪能しつつ、ナディラの悦に浸る声も楽しんだ。": "虽然嘴上说着不行，但她并没有抵抗，所以我一心一意地继续爱抚。\\n一边享受着甜美的香气，一边享受着娜迪拉愉悦的声音。",
    "「ああっ、あっあっ、あんっ……や、やぁんっ……！　\\n　ちょっと、もうだめっ……あっ！　\\n　それ、気持ちよすぎる、からぁあっ……！」": "「啊啊，啊啊，啊嗯……呀，呀嗯……！　\\n　等等，已经不行了……啊！　\\n　这样，太舒服了，所以……！」",
    "「このままじゃ、だめになるからぁあっ……はぁっ、あっ……\\n　おっぱいだけで、おかしくなっちゃうから……もう、だめぇえっ……」": "「再这样下去，我会坏掉的……哈啊，啊……\\n　光是胸部，就要变得奇怪了……已经，不行了……」",
    "「おうじ、は、はなれてえっ……！　もうっ、おねがっ……！　\\n　これもうっ、イくっ……おっぱいだけで、イッちゃ……あぁああっ！」": "「王子，快，快放开我……！　求你了……！　\\n　这样下去，要去了……光是胸部，就要去了……啊啊啊啊！」",
    "「んはぁぁぁぁああっ！　イっちゃうのおおおおっ！」": "「嗯哈啊啊啊啊啊啊！　要去了哦哦哦哦！」",
    "母乳を噴射させながら、ナディラは絶頂を迎えたようだった。\\n溢れる甘い恵みを舌で絡み取りつつ、さらに搾ろうと手を動かす。": "娜迪拉一边喷射着母乳，一边迎来了高潮。\\n我用舌头舔舐着溢出的甜美恩惠，同时继续用手榨取。",
    "「あっ、ちょっとぉ……も、だめっ……はぁ、あぁああっ……。\\n　おっぱいでまた、きもちよくなっちゃあ……んあぁぁ……」": "「啊，等等……已经，不行了……哈啊，啊啊啊啊……\\n　光是胸部，又要变得舒服起来了……嗯啊啊啊……」",
    "ナディラはこちらの動きひとつひとつに反応し、身体を震わせる。\\nようやく気分が満たされると、両手はすっかり母乳に濡れていた。": "娜迪拉对我的每一个动作都做出反应，身体颤抖着。\\n终于满足了之后，双手已经完全被母乳弄湿了。",
    "「ん……ふっ……ミルク、いっぱい出ちゃったぁ……。\\n　もう、こんなはずじゃなかったのに……」": "「嗯……呼……奶水，流了好多出来……\\n　真是的，本来不应该这样的……」",
    "「……じゃあ、どういうつもりだったんだ？」": "「……那，你到底是什么意思？」",
    "こちらの質問に、ナディラは言葉に悩んでいるのか、\\nなかなか答えてくれない。だが、そのうち小さく話し始めた。": "对于我的问题，娜迪拉似乎在烦恼着该怎么回答，\\n迟迟没有开口。但是，不久后她小声地说道。",
    "「それは、その……ちょっとだけからかってやるつもりだったのよ。\\n　あんまりにも、あなたの視線がすごかったから……」": "「那个，就是……本来只是想稍微捉弄你一下。\\n　因为你的视线实在是太热情了……」",
    "「からかうつもりだった、か……ずいぶんと敏感に感じて声が\\n　出ていたから、ナディラもそういう気分だったのかと思ったよ」": "「想捉弄我，是吗……因为你的声音听起来很敏感，\\n　我还以为你也是那种心情呢」",
    "「だって……あぁ、もう、それはあなたのせいで……」": "「因为……啊啊，真是的，那都是你的错……」",
    "それ以上はなにも言えなかったのか、ナディラは困ったように眉を下げた。\\n可愛らしい一面に、なんとも言えない幸福感に満たされるのだった。": "娜迪拉似乎已经无话可说了，她困扰地垂下了眉毛。\\n看到她可爱的一面，我心中充满了难以言喻的幸福感。"
}