{
    "ミリアムを抱きかかえ、ベッドへと連れていく。\\nいざ衣服を脱ぎ、充血し始めたモノを外気へ晒すと――": "我抱起米莉亚姆，带她到床上。\\n我脱下衣服，将开始充血的家伙暴露在空气中——",
    "「ふやっ！？　男の子のおち、あれって……\\n　そんなにずっしりしてるの……こんなの、入らないよ……」": "「呼呀！？男生的鸡、那个……\\n原来这么重……这种东西，进不去啦……」",
    "彼女の衣服を脱がせ、互いに素肌を見せ合えば――": "我脱下她的衣服，彼此裸裎相见——",
    "「大事なところ、皇子に全部見られてるって思うと、\\n　うぅ……ミリアム、耐えられない……」": "「一想到重要的地方，全都被皇子看光了\\n呜呜……米莉亚姆，我受不了了……」",
    "「これならどうかな」": "「这样如何？」",
    "「うん……うつ伏せだったら……なんとか、大丈夫」": "「嗯……趴着的话……勉强可以。」",
    "「ごめんね……今、すっごく恥ずかしい顔してると思うの。\\n　だから……あんまり覗いちゃダメだからね、ね？」": "「对不起……我现在表情应该很害羞。\\n所以……不可以一直盯着看哦，好吗？」",
    "由緒正しい家柄で、大切に、伸び伸びと育てられてきたミリアムのことだ。\\nこういったことは全く経験がないのだろう。": "米莉亚姆出身于正统的家世，从小备受呵护，自由自在地长大。\\n她应该完全没有这方面的经验吧。",
    "こちらが導くことで、緊張と\\n漠然とした恐怖感を払拭してあげなければ。": "我必须引导她，\\n消除她的紧张和模糊的恐惧感。",
    "そっと肩をさすったり、\\nお尻に少しずつペニスを当てていき、雰囲気づくりに徹する。": "我轻轻抚摸她的肩膀，\\n慢慢地将阴茎贴在她的屁股上，营造出气氛。",
    "「んっ、あ……あぅ、ぁぁぁ……皇子の身体、あったかい……\\n　手も、あそこも……」": "「嗯，啊……啊呜，啊啊啊……皇子的身体，好温暖……\\n　手也是，那里也是……」",
    "「あ、あれ……あぁ、ん、あそこ、どんどん固くなってるっ……！？　\\n　それに、むくむくって……ぁぅぅ、ま、まだ、おっきくなるの……！？」": "「奇，奇怪……啊啊，嗯，那里，越来越硬了……！？　\\n　而且，还一跳一跳的……啊呜呜，还，还要变大吗……！？」",
    "弾力のある尻肉に揉まれ、\\nペニスはみるみるうちに膨れ上がり、準備を整えている。": "在富有弹性的臀肉的揉搓下，\\n阴茎转眼间就膨胀起来，做好了准备。",
    "彼女の身体が揺すられるたびに、むにむにと押し潰され\\n形を歪めるたわわも、興奮材料としては十分すぎた。": "每当她的身体摇晃时，那对被压扁\\n形状扭曲的丰满果实，作为兴奋的材料已经足够了。",
    "「はぁ、ぁぁ、んん……ここから、どうするの……？　\\n　あそことあそこ、くっつけるの……？」": "「哈啊，啊啊，嗯嗯……接下来，要怎么做……？　\\n　把那里和那里，贴在一起吗……？」",
    "こちらの裏筋を、染み出てきた愛液が少し濡らしていた。": "从我的阴茎根部渗出的爱液，稍微湿润了我的阴茎。",
    "「そうだな、これでミリアムとひとつになれる」": "「是啊，这样就能和米莉亚姆合为一体了」",
    "「ねえ……入ってくるとき、皇子の顔、見ててもいい……？　\\n　このままだと、怖いから……」": "「那个……进来的时候，我可以看着皇子的脸吗……？　\\n　因为，这样下去的话，我会害怕的……」",
    "「あっ、でも、ミリアムの顔は、じっと見ないでね、あん、んぅ……。\\n　恥ずかしいからっ……あぁぁ、んんぅ、お願い……」": "「啊，但是，不要一直盯着我的脸看哦，啊嗯，嗯……。\\n　因为很害羞……啊啊啊，嗯嗯，拜托了……」",
    "しっかりと頷き、\\n逸物の先を小さな膣口に宛がう。": "我用力地点了点头，\\n将雄物的前端对准了小小的阴道口。",
    "そのまま、ゆっくりと――": "然后，慢慢地——",
    "「んぁ、ぁぁぁ……」": "「嗯啊，啊啊啊……」",
    "純潔の皮膜をぷちりと破り――": "纯洁的皮膜被噗嗤一声地撕破了——",
    "「はぁ、うぅっ、ん」": "「哈啊，呜呜，嗯」",
    "慎重に、丁寧に。": "慎重地，仔细地。",
    "「っ、皇子が、ミリアムのなか、来て、ぁぁぁぁぅ……！」": "「啊，皇子，进到，米莉亚姆的里面了，啊啊啊啊……！」",
    "「……ひとつになれたな」": "「……我们合为一体了呢」",
    "「っはぁ、っあぁ……。うんっ」": "「哈啊，啊啊……嗯」",
    "沈めた腰をゆっくりと前後させて、\\n逸物を馴染ませ、異物感を取り除く。": "我缓缓地前后摆动着腰，\\n让肉棒适应阴道，消除异物感。",
    "「はぁ……ん、く……あぁ、う……すご、い……んんん、\\n　指が入ってきたときと、んぁ、ぜんぜん、ちがう……はぁぅ、んふ、ぅぅ」": "「哈啊……嗯，咕……啊啊，呜……好厉害……嗯嗯嗯，\\n　和手指进来的时候，嗯啊，完全不一样……哈啊，嗯呼，呜呜」",
    "「熱くて、おっきくて、ふぅ……う……奥まで、いっぱいになって……\\n　ミリアムのあそこ、皇子でいっぱいになってる……はぁ、く……んぅ……」": "「又热又大，呼……呜……里面都被填满了……\\n　米莉亚姆的那里，被皇子填满了……哈啊，咕……嗯呜……」",
    "「痛くはない？」": "「不痛吧？」",
    "「えっと……く……その……んんふ、よく、わかんない……\\n　ちょっぴり苦しい感じはある、けど……はぁ、ぅ……痛くはないよ」": "「呃……唔……那个……嗯嗯呼，不太清楚……\\n　虽然，感觉有点难受……哈啊，呜……但不痛哦」",
    "それなら、この調子で続けても問題ないだろう。": "既然如此，那我继续下去应该也没问题吧。",
    "温もりを広げるよう、じっくりと往復運動を行う。\\n狭い膣道にぎゅうぎゅうと抱き締められる感覚をじっくりと味わえる。": "我慢慢地进行着抽插，让温暖扩散开来。\\n我仔细地品味着狭窄的阴道紧紧地包裹着肉棒的感觉。",
    "「はぁ、う、んん……おなかの奥まで、じんじんするけど、\\n　心地いいって、言うのかな……ずっと、感じてたくなる……」": "「哈啊，呜，嗯嗯……虽然连肚子里面都麻麻的，\\n　但感觉很舒服……好想一直感受下去……」",
    "「皇子と一緒って、ぁぁん、実感できるから、かな……\\n　ミリアムのために、そっと……でもいっぱい、動いてくれてるって、\\n　はぁぁ、んん……わかるから、かな……」": "「是因为，啊啊嗯，能切实地感受到，和皇子在一起吗……\\n　为了米莉亚姆，轻轻地……但是又激烈地，\\n　哈啊啊，嗯嗯……动着，吗……」",
    "ヒダの間から湧き出た蜜が、じんわりとモノを浸す。\\nミリアムがこちらを求めてくれることがわかるようで、\\nそれをつぶさに感じられて……。": "从褶皱之间涌出的蜜汁慢慢地浸湿了肉棒。\\n我似乎能感受到米莉亚姆在渴求着我，\\n我仔细地感受着这一切……。",
    "「ミリアムに受け入れてもらえて、こっちも嬉しいよ」": "「米莉亚姆能接受我，我也很高兴哦」",
    "「そっか……今、ふたりとも……おんなじ気持ちなんだね。\\n　あぁ、ん……心もひとつになれたんだね」": "「是吗……现在，我们两个……都是一样的心情呢。\\n　啊啊，嗯……连心都合为一体了呢」",
    "「うまく緊張が解けているみたいで安心した」": "「看来紧张感已经顺利地缓解了，我放心了」",
    "「えへへ……ちゃんとできてるかな」": "「诶嘿嘿……我做得好吗？」",
    "「えっちするときの皇子が、優しくしてくれるから、\\n　ミリアムも安心して、えっちな女の子になれるんだよ。\\n　そのままの、自分でいていいんだって……思えるんだよ」": "「因为做爱的时候皇子对我很温柔，\\n　所以米莉亚姆也能放心地变成一个色色的女孩。\\n　可以认为……自己可以保持原样」",
    "気づけば、中も随分柔らかくなり、ぬるぬると動きやすくなっていた。\\n心身が通じ合った喜びを分かち合うよう、弾みをつける。": "回过神来，里面也变得相当柔软，湿滑得更容易动了。\\n为了分享身心相通的喜悦，我加快了速度。",
    "「ひゃ、あぁ、あんっ……いっぱい、すりすりしてる……\\n　ここ……おまんこのなか、んんっ、そんなに気持ちいいの？」": "「呀，啊啊，啊嗯……摩擦得好厉害……\\n　这里……小穴里面，嗯嗯，有那么舒服吗？」",
    "「ミリアムだから嬉しいし、気持ちいいんだ」": "「因为是米莉亚姆，所以我很开心，也很舒服」",
    "「うん、ミリアムもね、ふわ、あぁぁっ……\\n　皇子だから、こんなにあったかいんだと思う……あぁ、んや、あぅんっ」": "「嗯，米莉亚姆也是，呼哇，啊啊啊……\\n　因为是皇子，所以才这么温暖……啊啊，嗯呀，啊呜嗯」",
    "「もっと欲しい……皇子の温もりも、優しさも、匂いも、おちんちんも、\\n　ぜんぶ欲しい……ミリアムだけのにしたいよ、はあんっ！」": "「我想要更多……皇子的温暖，温柔，气味，还有小鸡鸡，\\n　我全都要……我想要独占皇子的一切，哈啊嗯！」",
    "騎士団長として毅然とした姿勢を保ち続け、\\n他者の手を借りようとしなかったミリアム。": "米莉亚姆一直保持着骑士团长的毅然态度，\\n从不借助他人的帮助。",
    "それが今は、これほどまでの態度で甘えてくれている。\\n愛しすぎる彼女へと想いをお返しするように、膣肉をしきりに撫でた。": "而如今，她却以如此的态度向我撒娇。\\n为了回应她那过于深沉的爱，我不断地抚摸着她的肉壁。",
    "「ひああっ、あっ、んあぁぁぁっ……！　\\n　知らなかった、あぁっ、誰かに優しくしてもらうのが、んんぅっ、\\n　こんなに嬉しくて、きもちいなんて、知らなかったぁ、ああんっ」": "「呀啊啊，啊，嗯啊啊啊啊……！　\\n　我都不知道，啊啊，被别人温柔对待，嗯嗯呜，\\n　是这么地令人高兴，这么地舒服，我都不知道，啊啊嗯」",
    "「自分ひとりで頑張るミリアムも素敵だけど、\\n　一緒に力を合わせれば、こうして……もっと世界は広がるよ」": "「虽然独自努力的米莉亚姆也很棒，\\n　但只要我们齐心协力，就能像这样……让世界变得更宽广哦」",
    "「うんっ、ありがとうっ……！　ミリアムにぃっ、知らない世界をっ、\\n　こんなあったかい気持ちを、教えてくれてっ……あっ、あっ、あぁ、あん」": "「嗯，谢谢你……！　让我知道了，米莉亚姆所不知道的世界，\\n　让我知道了，这种温暖的心情……啊，啊，啊啊，啊嗯」",
    "「初めてえっちしたのが、皇子でよかったよ、ん、あ、あっあぁっ、\\n　力を分けてくれるのが、皇子で幸せだよ……はあんんっ！」": "「第一次做爱的对象是皇子真是太好了，嗯，啊，啊啊啊，\\n　能将力量分给我的人是皇子真是太幸福了……哈啊嗯嗯！」",
    "彼女の心境を表すかのように、蜜壺が涎を垂らしながら、\\n蠕動できゅうきゅうと男根をしゃぶってくる。": "仿佛在表现她的心境一般，蜜壶一边流着口水，\\n一边蠕动着吮吸着男根。",
    "肉体的、精神的な快楽が、いよいよもって限界へと至らしめる。\\nそんな折、ミリアムの反応にも更なる変化が訪れた。": "肉体和精神上的快乐，终于到达了极限。\\n就在这时，米莉亚姆的反应也出现了更大的变化。",
    "「あぁ、ん……あ、はぁ、ふ……また、むずむず、来たぁっ……\\n　おまんこの奥、きゅんきゅん、してきたっ……あぁぁ、う、んぁぁぁぁ」": "「啊啊，嗯……啊，哈啊，呼……又，痒痒的，来了……\\n　小穴里面，一跳一跳的……啊啊啊，呜，嗯啊啊啊啊」",
    "「これが、イクって感覚だよ」": "「这就是高潮的感觉哦」",
    "「あぁ、ふ……そう、なの……？　きもちいのが、イク、なの……？　\\n　んん、や、ぁぁ……皇子もイク？　ミリアムと一緒……？」": "「啊啊，呼……是，这样吗……？　舒服的感觉，就是高潮吗……？　\\n　嗯嗯，呀，啊啊……皇子也要高潮了吗？　和米莉亚姆一起……？」",
    "切なげにこちらを見上げる彼女に、笑みを返して肯定する。\\nミリアムは肩の力をふっと抜くと、おもむろに目を細めた。": "她难受地抬头看着我，我笑着肯定了她。\\n米莉亚姆突然放松了肩膀的力气，慢慢地眯起了眼睛。",
    "「きもちいのがいっぱいで、ふぁぁっ、もう、がまんできなく、なりそ、\\n　ミリアム、イク、イク……イっちゃうぅぅっ……」": "「舒服的感觉太多了，呼啊啊，已经，忍不住了，\\n　米莉亚姆，要去了，要去了……要去了啊啊啊……」",
    "「はぁ、ぁ、ん、ゃ、ぁぁっ、ぁぁ……イクの、止まらない、\\n　ぁぁ、んぅ、ぅぅ、んんんんっ……」": "「哈啊，啊，嗯，呀，啊啊，啊啊……高潮，停不下来，\\n　啊啊，嗯呜，呜呜，嗯嗯嗯嗯……」",
    "「ぁっ、ぁ……はぁぁぁぁぁぁぁぁぁぁぁぁぅぅぅ……！！」": "「啊，啊……哈啊啊啊啊啊啊啊啊啊啊啊啊呜呜呜……！！」",
    "「あぁ、ふぁ、あぁぁぅ……ぁぁ……\\n　おしっこでちゃう、でちゃうぅぅ……んんんぅ……」": "「啊啊，呼啊，啊啊啊呜……啊啊……\\n　尿尿要出来了，要出来了……嗯嗯嗯呜……」",
    "ミリアムの体内へと『イク』の証を注ぎ込むと同時に、\\n彼女は堰を切ったように、潮とは別のものでシーツを湿らせていた。": "在将『高潮』的证明注入米莉亚姆体内的同时，\\n她也像是决堤了一般，用潮水以外的东西弄湿了床单。",
    "「大丈夫か……！？」": "「没事吧……！？」",
    "「え、あ……だって、だって……」": "「诶，啊……因为，因为……」",
    "「こんな風にするの、はじめてだったんだし……\\n　がまんできなかったんだもん……」": "「我是第一次做这种事……\\n　所以忍不住了嘛……」",
    "「最初でこれほどとは恐れ入ったよ。\\n　これからが楽しみだ」": "「第一次就这么厉害，真是让人吃惊啊。\\n　真期待以后呢」",
    "「またそんなこと言ってぇ……ねえ、ミリアムがえっちして、\\n　おもらししたこと……みんなには絶対言わないでね」": "「又说这种话……呐，米莉亚姆做爱，\\n　失禁的事……绝对不要告诉大家哦」",
    "彼女のこんな甘い表情を独り占めできるのだ。他の誰にも言うものか。\\nだが、そのままそう告げるのももったいない。": "能独占她这么甜美的表情。我怎么可能会告诉别人呢。\\n但是，就这样告诉她的话也太可惜了。",
    "「どうしようかな」": "「该怎么办呢」",
    "「もう、皇子のいじわるぅ……えへへ」": "「真是的，皇子欺负人……诶嘿嘿」"
}