{
    "翌日、演劇企画に携わるメンバーが集合した。\\n幸いにして、この集合にすら応じない、という学生はいなかったようだ。": "第二天，参与戏剧企划的成员都集合了。\\n幸运的是，似乎没有学生连这个集合都不回应。",
    "「本当にごめんなさい。みんなの危険を顧みなかったこと……。\\n　どんな理由があろうとも、絶対にやってはいけないことだったわ」": "「真的很抱歉。我完全不顾大家的危险……\\n　不管有什么理由，这都是绝对不能做的事情。」",
    "開口一番、深々と頭を下げるクリスティーナ。\\n予想の何倍も常識的な態度に驚く。それは学生たちも同じだったようで、\\nその一言だけでかなり空気が緩和したようだった。": "克莉丝汀娜一开口就深深低头致歉。\\n她那比预料中还要有常识的态度，让我大吃一惊。学生们似乎也一样，\\n光是这句话就让气氛缓和了不少。",
    "「ね、おーじがせっとくしたの？」": "「欸，是王子殿下安排的吗？」",
    "「いや、俺は何もしてないよ」": "「不，我什么都没做。」",
    "「リアリティを追求して、観客に不思議の国を肌で感じてもらう。\\n　そして『こんな国に行ってみたい』――なんて思わせたかったのよ。\\n　そういう感情がきっと、不思議の国の扉を開けられるはずだから」": "「追求真实感，让观众亲身体验不可思议的国度。\\n　然后让他们产生『好想去这种国家看看』——这样的想法。\\n　因为这种感情，肯定能打开通往不可思议国度的大门。」",
    "「……？」": "「……？」",
    "「夢を叶えたくて、焦りすぎてしまって……あんなことを\\n　思いついてしまったのよ。\\n　決して、みんなを傷つけるつもりはなかった。それは信じて」": "「因为太想实现梦想，所以太过焦急……才会想到那种事\\n　我绝对没有要伤害大家的意思。这点请相信我。」",
    "「もちろん、二度とあんな方法は使わないと約束するわ。\\n　安全を最優先して、その上でお客さんたちが楽しめる公演にしたい。\\n　向こうに行けるかどうかは二の次よね」": "「当然，我保证不会再使用那种方法了。\\n　我会以安全为最优先，然后让观众们享受公演。\\n　能不能去那边是其次。」",
    "向こうの国がどうこう、というくだりはその場の誰もが怪訝そうに\\n聞いていたものの、総合すると謝罪と改善なわけで――": "虽然在场的每个人都对「那边的国家」这个部分感到疑惑\\n但综合起来就是道歉与改善——",
    "「クリスさんがちゃんと反省してくれてるならいいよ～。\\n　がんばってるのはわたしたちも、すごいなって思ってるし」": "「只要克莉丝小姐有好好反省就好～\\n　我们也很佩服你这么努力。」",
    "「だから、またがんばろっ。きっと、魔物とか呼ばなくても、\\n　いいお芝居になると思うよ～」": "「所以，再加油吧。我想，就算不叫魔物\\n　也能演得很好哦～」",
    "「よかったですなぁ、ダンナ。\\n　なんとか丸く収まりそうですぜ」": "「太好了，老板。\\n　看来事情总算圆满落幕了。」",
    "メンバーたちはクリスの言葉を受け入れていく。\\nその様子に、ユーマオは深く息をついた。": "成员们逐渐接受克莉丝的话。\\n看到这个情况，羽猫深深叹了口气。",
    "「ふうぅ……よかったぁ～。一時はどうなることかと思ったけど」": "「呼……太好了～一时之间还以为会怎么样呢。」",
    "「ありがと、ユーマオ。あなたのおかげよ」": "「谢谢你，羽猫。都是托你的福。」",
    "「クリス……！　えへへ、そっかな、役に立てたかなぁ～♪」": "「克莉丝……！　诶嘿嘿，是吗，我有帮上忙吗～♪」",
    "「クリスの考えをここまで切り替えさせたんだから、\\n　ユーマオの存在が大きいのはみんな認めるところだろ」": "「克莉丝的想法能有这么大的转变，\\n　大家应该都认可了羽猫的存在吧」",
    "「ん……でも、クリスも自分でちゃんと考えてたよ。ね？」": "「嗯……但是，克莉丝自己也好好考虑过了。对吧？」",
    "「不思議の国は……子供の頃、ばあやが読み聞かせてくれた頃から\\n　ずっと憧れの場所だったの」": "「从小时候，奶妈给我读《爱丽丝梦游仙境》的时候开始，\\n　我就一直憧憬着仙境」",
    "「ばあやがいなくなってからずっと、何度も不思議の国に行こうと\\n　いろんな方法を試してきたわ。\\n　あとちょっとでうまくいきそうだったこともあったけど……」": "「奶妈去世之后，我尝试过各种各样的方法，\\n　想要去仙境。\\n　虽然也曾经差一点就成功了……」",
    "「だから今回、とても手応えがあって……つい前のめりに\\n　なりすぎちゃったのよね。\\n　そして目的を間違えちゃったんだわ」": "「所以这次，我感觉很有希望……\\n　就太着急了。\\n　然后就搞错了目的」",
    "「クリスは本当に何度も試したんだよね～。\\n　不思議の国に行くためにいろんなことを試してきたの、\\n　ちゃんとノートにとってるんだよ～」": "「克莉丝真的尝试过很多次呢～\\n　为了去仙境，她尝试过各种各样的方法，\\n　还好好地记在了笔记本上哦～」",
    "「見せてもらったことあるけど、すっごい分厚いんだから～」": "「我看过，那本笔记本很厚的～」",
    "「よくわかんないけど、そんなに一生懸命やってたことなら、\\n　ちょっと暴走しちゃうのもわかるかも……」": "「虽然不太清楚，但既然她那么拼命地在做，\\n　稍微失控一下或许也是可以理解的……」",
    "「うん、確かに……」": "「嗯，确实……」",
    "「それよりも、さっそく戦闘シーンの演出を考え直さなくちゃ。\\n　どうすれば迫力が出せるかしら……」": "「比起这个，得赶紧重新考虑战斗场景的演出才行。\\n　要怎么做才能表现出魄力呢……」",
    "「それなら考えがあるんだよ」": "「关于这个，我有个想法。」",
    "ふいに姿を現したスーザンは、\\nその手になにやら木組みの装置のようなものを持っている。": "苏珊突然现身，\\n手上拿着一个像是木制装置的东西。",
    "「やりたいことがあるなら、\\n　まずは相談してほしいんだよ」": "「如果有什么想做的事，\\n　希望你先找我商量。」",
    "「スーザンおねえさん、これなあに？」": "「苏珊姐姐，这是什么？」",
    "「糸を引くと、木の骨組みが連動して動く仕掛けなんだよ」": "「这是只要拉动线，木头骨架就会跟着动的机关。」",
    "「へえ……こいつぁすごいですぜ。\\n　テーセツに伝わるからくりじかけみたいな……」": "「诶……这玩意儿可真厉害。\\n　就像是传说中的机关一样……」",
    "「スーザン、すごーいっ」": "「苏珊，好厉害」",
    "「木でできてるけど、すごく滑らかな動きになるのね。\\n　なんだか生き物みたい……あっ、もしかして」": "「虽然是木头做的，但动作却很流畅呢。\\n　感觉就像生物一样……啊，难道说」",
    "「かなり細かい動きも表現できるんだよ。これを応用してうまくやれば、\\n　そこに魔物がいるみたいに動かす演出もできるかもね」": "「连非常细致的动作都能表现出来哦。如果能巧妙地运用这个的话，\\n　说不定还能做出像是魔物就在那里的动作」",
    "「これ……すごくいいわ！」": "「这个……太棒了！」",
    "「大道具として呼ばれてるんだから、これくらいの仕事はしなくちゃね。\\n　ワタシだって、プロなんだから」": "「既然被叫来当大道具，那这点工作还是得做的。\\n　毕竟我也是专业的」"
}