{
    "「……！？」": "「……！？」",
    "出現した風の精霊を見て、息を呑む一同。\\nしかし呼び出したリアーフは、怖じ気づくことはなかった。": "众人看到出现的风之精灵，都倒吸了一口凉气。\\n但是召唤出它的莉雅芙并没有感到害怕。",
    "「みなさんは、見守っていてください」": "「请各位在旁边看着」",
    "部族の守り神でもある風の精霊に向き合うリアーフ。\\nその表情からは、なんとしてでもこの国の歴史を変えるのだという\\n固い決意が感じられた。": "莉雅芙面对着也是部落守护神的风之精灵。\\n从她的表情中，可以感受到她无论如何都要改变这个国家历史的\\n坚定决心。",
    "……。": "……。",
    "……翌日。\\n王宮に戻ってきたナディラとシェヘラザードは、\\n帰りを待っていたファルハーナとエリモスに昨夜あったことを報告していた。": "……第二天。\\n回到王宫的娜迪拉和雪赫拉莎德，\\n向等待她们回来的法尔哈娜和爱丽莫斯报告了昨晚发生的事情。",
    "「そう……ちゃんと話を聞いて貰えたのね」": "「是吗……它好好听你们说话了呢」",
    "「ええ、エリモスさまが炎の精霊と話をして、\\n　力を弱めて貰ったのもちゃんとわかっていたみたい」": "「嗯，爱丽莫斯大人和炎之精灵说话，\\n　让它减弱力量的事情，它好像也明白」",
    "「精霊同士は、常に他の精霊の動向を注視していますから……」": "「因为精灵们总是关注着其他精灵的动向……」",
    "「風の部族の人間が望むなら、言うとおりにするってことだったわよぉ。\\n　ただし、急に力を弱めてしまうと精霊力のバランスが崩れてしまうから、\\n　少しずつにしたほうがいいってことだったわ～」": "「如果风之部族的人类希望的话，它就会按照你们说的做。\\n　但是，如果突然减弱力量的话，精灵力的平衡就会崩溃，\\n　所以最好一点一点地来～」",
    "「精霊力のバランス……？」": "「精灵力的平衡……？」",
    "「アイトリアが強引に風の精霊をこの国に呼び込んで\\n　砂漠化が一気に進んでしまったように、\\n　急ぐとかえってよくない気候の変化をもたらすことがあるの」": "「就像艾特利亚强行把风之精灵召唤到这个国家\\n　导致沙漠化急剧发展一样，\\n　如果太着急的话，反而会带来不好的气候变化」",
    "「大雨が降って大洪水を引き起こしたり\\n　逆に他の精霊力による揺り戻しがおこって、\\n　砂漠になっている場所が大きくなってしまう可能性もあるみたい」": "「可能会下大雨引发洪水\\n　或者反过来，因为其他精灵力的反作用力\\n　导致沙漠化的区域扩大」",
    "「たしかにそれは危険ですね。\\n　取り返しのつかないことになってしまいます」": "「这确实很危险。\\n　可能会造成无法挽回的后果」",
    "「部族の長老にそんなふうに聞いていたから、\\n　リアーフちゃんは風の精霊に、炎の精霊力が減った分だけ\\n　力を弱めるようにお願いしたそうよぉ」": "「因为部族的长老是这么告诉我的，\\n　所以莉雅芙酱就拜托风之精灵，\\n　让它把力量减弱到和炎之精灵力减少的量一样」",
    "「時間はかかるけど……それぞれの精霊力を交互に弱めて、\\n　少しずつ少しずつ、この地域のバランスを取っていくのが\\n　いいんじゃないかってことだったわ～」": "「虽然需要花时间……但轮流减弱各自的精灵力，\\n　一点一点地，让这个地区的平衡\\n　逐渐恢复不是很好吗～」",
    "「理にかなっていますね。\\n　それでは風の精霊力が落ち着いたら、\\n　再びわたしが炎の精霊に話をしに行きましょう」": "「确实有道理。\\n　那么等到风之精灵力稳定下来之后，\\n　我再去和炎之精灵谈谈吧」",
    "そう言って、エリモスも同意する。": "爱丽莫斯也表示同意。",
    "「話のわかる精霊のようですから、\\n　次回からは風の精霊との交渉にも、お供させてください」": "「既然对方是个明事理的精灵，\\n　下次和风之精灵交涉的时候，也请让我陪同吧」",
    "「そうですね……あのかんじならきっと、\\n　炎の精霊の代理人であるエリモスさまとも、\\n　穏やかに話をしてくれるはずだわ」": "「是啊……看那个样子，\\n　和炎之精灵的代理人爱丽莫斯大人，\\n　应该也能平静地交谈吧」",
    "「そうやって、ゆっくり、ゆっくりと……。\\n　時間をかけてこの国に、\\n　水の精霊力が帰ってくる余地が生まれていくのですね」": "「就这样，慢慢地，慢慢地……。\\n　花费时间，让这个国家\\n　产生水之精灵力回归的余地」",
    "「そうねぇ、気の長い話だけど……」": "「是啊，虽然很花时间……」",
    "「いえ、きっとそれが一番の近道なのです。\\n　雨を降らせることではなく、この国の民が皆、\\n　救われることが目的なのですから」": "「不，这一定是最短的捷径。\\n　我们的目的不是让雨降下来，而是拯救这个国家的所有人民」",
    "「それよりもこの数百年、\\n　ジャハラが苦しみ続けてきた問題にようやく糸口が見えたと言うことが、\\n　とても感慨深いのです」": "「比起这个，这数百年来，\\n　贾哈拉一直苦恼的问题终于有了眉目，\\n　真是让人感慨万千」",
    "そう言って、心からの笑顔を浮かべる砂漠の国の女王。": "沙漠之国的女王说着，露出了发自内心的微笑。",
    "「ファルハーナちゃん……」": "「法尔哈娜……」",
    "……その時だった。": "……就在这时。",
    "「ナディラさん……！」": "「娜迪拉小姐……！」",
    "「この声は……」": "「这声音是……」",
    "フードのついた装束姿の少女が、\\n息を切らせて駆け込んでくる。": "一个穿着带兜帽的服装的少女，\\n气喘吁吁地跑了过来。",
    "「あら、アイシャちゃんじゃない」": "「哎呀，这不是艾夏吗」"
}