{
    "「申し訳ありませんが、お断りいたします」": "「非常抱歉，我拒绝」",
    "「そ、そんな～！」": "「怎，怎么这样～！」",
    "毅然とした態度を保つダオユンに、マリエッタは肩を落とす。\\nというのも――": "道云态度坚决，玛丽艾塔失望地垂下了肩膀。\\n事情的经过是这样的——",
    "マリエッタの店に食材を卸していたところ、\\n丁度この美食街「メイウェイツィールゥ」で\\n取材をしていたらしいダオユンを見かけるや否や……。": "道云正在美食街「梅维兹鲁」取材，\\n而我们正好把食材送到了玛丽艾塔的店里，\\n于是她一看到道云就……。",
    "「ダオユン姉さんー！　料理コラムのお仕事だよね？」": "「道云姐！　你是在做料理专栏的工作吧？」",
    "「マリエッタさん。ええ、確かに取材の帰りですが……」": "「玛丽艾塔小姐。是的，我确实是刚取完材……」",
    "「今日は例の料理コラムの仕事だったんだな」": "「今天是去做那个料理专栏的工作啊」",
    "「そうそう。ダオユン姉さんは、\\n　最近またいくつかの雑誌で新しく\\n　連載が決まったんだよねー」": "「对对。道云姐最近又在\\n　好几本杂志上定下了新的连载呢」",
    "「美食コラムニストとは聞いていたけれど、そんなに売れっ子なのか」": "「我听说你是美食专栏作家，没想到这么受欢迎啊」",
    "「地元の食文化振興に貢献できればと思ってのことです」": "「我只是想为本地的饮食文化振兴做出贡献而已」",
    "「趣味と実益を兼ねていると言えば、その通りですね」": "「要说我的工作兼顾了兴趣和实际利益，那倒也没错」",
    "「楽しんでやっているんだな」": "「你做得很开心吧」",
    "「実際に姉さんのコラムは鋭いし、キタンもないんだよー、ほら」": "「姐姐的专栏内容很犀利，而且毫不留情哦，你看」",
    "「うん、なになに――」": "「嗯，我看看——」",
    "「『クォンツィの食を次代へ継がんとするその意気や良し。\\n　されど激辛を謳い文句にした話題性のみで、独自の矜持までは見えず。\\n　今後に期待』」": "「『这家店想要将传统饮食文化传承下去的志向值得肯定。\\n　但是，这家店只有以超辣为卖点的话题性，看不到其独特的矜持。\\n　期待今后的发展』」",
    "「て、手厳しい……\\n　このお店、料理そのものへ言及すらされていない……」": "「好，好严格……\\n　这家店连料理本身都没有被提及……」",
    "この批評の方が、よっぽど激辛なのではないだろうか。": "这种批评，不是更辛辣吗？",
    "「正直に、真正面からぶつかってくれる表れなんだって。\\n　そんな風に食べてもらえたら、結果がいまいちでもだれだって嬉しいよー」": "「这是她坦率地从正面评价的表现。\\n　如果能被她这样评价，就算结果不怎么样，谁都会高兴的」",
    "「だからね……わたしのお店も、今度取材してほしいんだ！　\\n　こ、稿料なら、頑張るから……！」": "「所以……我希望你下次也能来我的店取材！　\\n　稿，稿费的话，我会努力的……！」",
    "――その返答が、先の「お断りします」という発言だった。": "——而她的回答，就是刚才的「我拒绝」。",
    "「そんな風に落ちこまないでください。\\n　なにも、あなたを否定しているのではありませんから」": "「请不要那么失落。\\n　我并不是在否定你」",
    "「う～、でも～……」": "「呜～但是～……」",
    "「どうして断ったのか理由が聞ければ納得するんじゃないか？　\\n　依頼を引き受けている他の店との違いが何か、とか」": "「如果能知道她拒绝的理由，你也能接受吧？　\\n　比如说，她和接受委托的其他店有什么不同之类的」",
    "「あら……訂正いたしますと、私はいただく取材『依頼』は同様に、\\n　全て断っていますよ」": "「哎呀……更正一下，我同样拒绝了所有\\n　向我提出的取材「委托」」",
    "「ええっ、そうなのー！？」": "「哎哎，是这样吗！？」",
    "「はい。伺うお店は、毎回編集部との協議を経て選定しています」": "「是的。我每次去的店，都是经过编辑部的协议后选定的」",
    "「ダオユンの好みだけで選んでいるわけでも、\\n　店側から頼まれて書いているわけでもないのか」": "「不是只凭道云自己的喜好来选，\\n　也不是店家拜托你去写的吗」",
    "「依頼自体は、常にいただくんですがね」": "「委托本身倒是经常有」",
    "「お気持ちはとてもありがたいのですが、\\n　何度もお断りするのはどうにも心苦しく……」": "「虽然很感谢他们的心意，\\n　但一次次拒绝也实在是过意不去……」",
    "「だって、ダオユン姉さんはフォウジンいちの美食家なんだよー。\\n　コラムに載せてもらえれば、\\n　どんな内容でも最高の宣伝広告になるんだ」": "「因为道云姐可是凤家第一的美食家啊。\\n　只要能刊登在专栏上，\\n　不管是什么内容都会成为最棒的广告」",
    "「何回もアタックする気持ち、わたしはすっごくわかるな～」": "「我非常理解他们一次次进攻的心情～」",
    "「ですが、お金をいただいて執筆するとなると……\\n　プロモーションとなりますから、\\n　最終的に無理やりにでも美味しさや魅力を述べなければならず……」": "「但是，如果收钱写稿的话……\\n　就会变成宣传了，\\n　最后无论如何都必须描述出美味和魅力……」",
    "「そういうもの、なのかな。いや、広告についての知識はないから、\\n　俺からはなんとも言えないけれど」": "「是这样吗？不，我对广告方面不太了解，\\n　所以我也说不好」",
    "「兄さん、それで商売大丈夫なの～……？」": "「哥哥，这样真的没问题吗～……？」",
    "「耳が痛いです、先輩」": "「这话真刺耳啊，前辈」",
    "「……そういうもの、なのですよ」": "「……就是这样」",
    "ダオユンが話題を戻してくれる。": "道云把话题拉了回来。",
    "「どんな料理にも良さはあるものですが、\\n　それのみを誇示しなければと忖度が生まれては……\\n　たちまちコラムの意義がなくなりますから」": "「虽然每一道菜都有自己的优点，\\n　但如果只强调这些优点的话……\\n　专栏的意义就消失了」",
    "「それに、事実の一部を切り取り、歪曲して伝えるなど……\\n　私のポリシーに反しますものね」": "「而且，只截取一部分事实，扭曲地传达给读者……\\n　这违反了我的原则」",
    "キッと引き締まったダオユンの顔が\\n次の瞬間、僅かに綻んだ。": "道云的表情一下子严肃起来，\\n但下一秒，他的脸上又露出了微笑。",
    "「マリエッタさん……あなたの腕前は、先日の料理大会にて\\n　この舌でしっかりと確かめさせてもらいました」": "「玛丽艾塔小姐……你的手艺，我已经在前几天的料理大会上\\n　用这舌头好好地确认过了」",
    "「なので、今回のことも私自身の問題であると\\n　ご理解いただければ幸いです」": "「所以，这次的事情也是我自己的问题\\n　希望你能理解」",
    "「ダオユン姉さん……！」": "「道云姐姐……！」",
    "微笑みかける彼女に依頼を続けるのは、その信条を貶しかねない。\\nそれを知ったマリエッタは……。": "如果继续委托微笑的她，可能会贬低她的信条。\\n知道这一点的玛丽艾塔……。",
    "「それならわたしは、料理人として\\n　もっと美味しいものを作り続けるよー！」": "「那么，作为厨师\\n　我会继续做出更美味的东西的！」",
    "「それこそ、ダオユン姉さんが\\n　コラムを書きたくなっちゃうくらい！」": "「这才是，道云姐姐\\n　会想写专栏的东西！」",
    "「素晴らしいですね。そのときを楽しみにしています\\n　……そうだ」": "「太棒了。我很期待那个时候\\n　……对了」",
    "「普段はチャオグォさんのところへ食事に行っていますが……\\n　たまには気分を変えるのも、ありかもしれませんね」": "「虽然平时都是去曹郭先生那里吃饭……\\n　但偶尔换换心情，或许也不错呢」",
    "「ダオユン、それって……！」": "「道云，你的意思是……！」",
    "真面目な態度を崩さないことから、お堅く見られることもある彼女だが、\\n粋なところもある人間味が、その魅力のひとつなのだ。": "虽然她因为一直保持着认真的态度，所以有时会被认为很死板，\\n但这种有情调的人情味也是她的魅力之一。",
    "「美味しいものを求めるのは、美食家の性ですから♪」": "「追求美味是美食家的天性♪」",
    "ダオユンがマリエッタの店をコラムに取り上げる日も、\\nそう遠くはなさそうだ。": "道云在专栏里介绍玛丽艾塔的店的日子，\\n似乎也不远了。"
}