{
    "ミルの通路を歩いていると、\\n向かいから歩いてきたベルカとソーマに呼び止められた。": "我们走在米尔的通道上，\\n贝尔卡和宗真从对面走来，叫住了我们。",
    "「皇子さん、ちょうどいいところに……！　\\n　あなたに聞きたいことがあったのよ」": "「皇子先生，你来得正好……！　\\n　我有件事想问你」",
    "「ん？　どうかした？」": "「嗯？　怎么了？」",
    "なんだかいつものベルカと違った雰囲気だったから、少し驚いてしまう。\\n妙なテンションを感じ取ったのは、俺だけではないようで……。": "感觉贝尔卡的氛围和平时不太一样，让我有些惊讶。\\n看来感受到她那微妙的情绪的人，不止我一个……。",
    "「ベルカ、なんかたのしそう」": "「贝尔卡，好像很开心呢」",
    "隣を歩いていたマカロンも、不思議そうに彼女を見つめていた。\\nそんな俺たちの様子を見てソーマが説明をしてくれる。": "走在旁边的马卡龙也一脸不可思议地盯着她看。\\n看到我们的样子，宗真开始说明。",
    "「近くの場所で闘技大会が開かれるって話を僕が聞いて、\\n　ベルカが行ってみたいって言うんだけど……」": "「我听说附近的地方要举办斗技大会，\\n　贝尔卡说想去看看……」",
    "「それで、このチラシは本当なのかしら……！？」": "「所以，这张传单是真的吗……！？」",
    "まくしたてるように渡されたチラシには確かに\\n「大会開催！」と銘打たれていた。": "她递过来的传单上，\\n确实写着「大会举办！」的字样。",
    "ベルカは強者と戦うことに対してかなり意欲的だということは、\\nこれまでの付き合いのなかで知っていたが……。\\nいつもと目の色が違う気がする。": "虽然在至今为止的交往中，\\n我知道贝尔卡对于和强者战斗相当有热情……。\\n但总觉得她的眼神和平时不一样。",
    "「『とうぎたいかい』？　なんか聞いたことあるかも」": "「「斗技大会」？　好像在哪里听过」",
    "「己の強さに自信がある者――\\n　つまり、強いひとが集まって武芸の腕を競い合うのよ」": "「对自己的强大有自信的人——\\n　也就是说，强者们聚集在一起，互相竞争武艺」",
    "「そうなの？　\\n　じゃあ、ベルカのかっこいいところが見られるんだね♪」": "「是吗？　\\n　那么，可以看到贝尔卡帅气的一面呢♪」",
    "「ええ、全力で挑んでも問題のない強者が私を待っているはずよ」": "「嗯，应该有即使全力挑战也没有问题的强者在等着我」",
    "「マカロン、ベルカのこといっしょうけんめいおうえんするね」": "「马卡龙，会努力为贝尔卡加油的」",
    "マカロンが、嬉しそうに飛び跳ねる。": "马卡龙高兴地跳了起来。",
    "「闘技大会の件は初耳だけど……。\\n　大会が開かれる場所なら知ってる。みんなで行こうか」": "「斗技大会我是第一次听说……\\n　不过我知道举办大会的地方。大家一起去吧」",
    "「おーっ！」": "「哦—！」",
    "ベルカにつられ、\\nマカロンのテンションも上がっているようだった。\\n本場クォンツィほどではないにせよ、盛り上がる大会かもしれないーー": "受到贝尔卡的影响，\\n马卡龙的情绪也高涨了起来。\\n虽然比不上真正的斗技场，但或许会是一场热闹的大会——",
    "「これは、ニワトリの鳴き声？　\\n　ひとよりもニワトリのほうがたくさんいるわね」": "「这是鸡的叫声？　\\n　鸡比人还要多呢」",
    "闘技大会が開かれると聞いたところに行くと、けたたましい鳴き声が響いた。\\n怪訝な顔をするベルカに、焦った表情でソーマが駆け寄る。": "我们来到听说要举办斗技大会的地方，就听到了嘈杂的叫声。\\n宗真一脸焦急地跑向一脸诧异的贝尔卡。",
    "「さっき、大会の主催側に話を聞いてみたんだけど……」": "「刚才，我向大会的主办方打听了一下……」",
    "「ごめん。僕が勘違いをしたみたいだ」": "「抱歉。好像是我搞错了」",
    "「どういうことかしら？」": "「怎么回事？」",
    "「ここで闘技大会が開かれることは本当なんだけど、\\n　戦うのはニワトリ同士なんだって」": "「虽然这里确实要举办斗技大会，\\n　但要战斗的是鸡」",
    "ソーマの話を聞いて、辺りに響くニワトリの鳴き声の意味がわかった。\\nベルカは俯き加減で、深緑の髪をかき上げる。": "听了宗真的话，我明白了周围鸡叫声的意义。\\n贝尔卡微微低下头，撩起深绿色的头发。",
    "「そ、そう……。勘違いは誰にでもあるわよね。\\n　ソーマくんを責めるつもりはないけど、単純に残念だわ」": "「是，是吗……。谁都会有搞错的时候。\\n　我并没有责难宗真的意思，只是单纯觉得遗憾」",
    "「強い相手と戦えると思ったのに……」": "「还以为能和强大的对手战斗……」",
    "しょんぼりしている姿があまりにかわいそうだったので、\\nフォローにならないと思いながらも気持ちを伝えることにする。": "她失落的样子实在是太可怜了，\\n虽然觉得安慰不了她，但我还是决定传达自己的想法。",
    "「もし今度また闘技大会が開かれるって話を聞いたら、\\n　絶対にベルカに伝えるよ」": "「如果下次再听说要举办斗技大会的话，\\n　我一定会告诉贝尔卡的」",
    "「気を遣ってくれてありがとう、皇子さん。\\n　こういうときこそ、意識して気持ちを切り替えないといけないわね」": "「谢谢你为我着想，皇子。\\n　这种时候，我必须有意识地转换心情」",
    "ベルカは顔を上げて、\\nニワトリがくちばしで突き、脚で蹴り合う姿に目を向ける。": "贝尔卡抬起头，\\n看向鸡用喙啄着，用脚踢着对方的样子。",
    "「よく見ると、ニワトリ同士の戦いにも学ぶべきことがありそうだわ。\\n　せっかくだから見学していきましょう」": "「仔细一看，鸡之间的战斗好像也有值得学习的地方。\\n　机会难得，我们去参观一下吧」",
    "彼女のあとを追って、\\nニワトリが戦い合っている柵の近くに向かおうとすると――": "我追在她身后，\\n正准备走向鸡在战斗的栅栏附近时——",
    "「きゃあっ！？」": "「呀啊！？」",
    "マカロンが叫び声を上げた。\\n檻から脱走したニワトリが猛烈な勢いで、マカロンに向かって突進してくる。": "马卡龙发出了叫声。\\n从笼子里逃出来的鸡以猛烈的势头朝着马卡龙冲了过去。",
    "「危ないっ！」": "「危险！」",
    "剣を抜くと思いきや、ベルカは素早い手つきで羽を掴んで止めた。\\n剣を折られても負けないという事の体現を目の当たりにしたようだ。": "贝尔卡刚想拔剑，就迅速地抓住了鸡的翅膀阻止了它。\\n我亲眼目睹了即使剑被折断也不会输的体现。",
    "あまりに見事な手際だったので、\\n俺とマカロンが拍手をするとベルカは頬を染める。": "由于她的动作实在太过精彩，\\n我和马卡龙都拍手鼓掌，贝尔卡的脸颊染上了红晕。",
    "「拍手をされるほどのことじゃないわ。\\n　マカロンちゃんが無事でよかった」": "「这没什么值得拍手的。\\n　马卡龙酱没事真是太好了」",
    "「やっぱり、ベルカはかっこいいね」": "「贝尔卡果然很帅气啊」",
    "マカロンの言葉に、俺は大きく頷いたのだった。": "我用力地点了点头，同意马卡龙的话。"
}