{
    "ようやく俺達は、リーニャ・タウンに到着した。": "我们终于抵达了利尼亚镇。",
    "（しかし……なんか思ってたより落ち着いてるな。\\n　戦いの真っ最中だと思っていたんだけど……）": "（不过……感觉比想象中要平静啊。\\n　我还以为现在正处于战争之中呢……）",
    "少なくとも近くに、軍隊はいないようだ。\\nどういう状況なんだろうと、様子を窺っていると……。": "至少附近似乎没有军队。\\n我正好奇着现在是什么情况，观察着四周……",
    "「無事にたどり着けて良かったですね、皇子♪」": "「能平安抵达真是太好了呢，皇子♪」",
    "褒めて欲しそうな顔で、レヴィが声をかけてきた。": "利维一脸想要得到表扬的样子，向我搭话道。",
    "「ありがとう。助かったよ、レヴィ」": "「谢谢。帮大忙了，利维」",
    "「レヴィ、ありがとーっ」": "「利维，谢谢你——」",
    "ここまでの道のりを安全に進めたのは、鏡界ファンイー、ペスカ、\\nそして何よりレヴィの力が大きかった。\\nということで、素直にお礼を言うと……。": "能够安全地抵达这里，镜界芳仪、佩斯卡，\\n尤其是利维的力量功不可没。\\n于是，我坦率地向她道谢……",
    "「ふ……ふふっ……うふふふふっ。\\n　いいんですよ、これくらい。\\n　皇子たちのためなら、なんてことありませんから」": "「呵……呵呵……唔呵呵呵呵。\\n　这点小事没什么啦。\\n　为了皇子你们，这根本不算什么」",
    "感情が抑えきれないのか、顔が緩んでいるレヴィ。\\nまあ、お礼を言った側としても、こんなに嬉しそうだと悪い気はしないが。": "或许是抑制不住情感，利维的表情变得柔和起来。\\n不过，作为道谢的一方，看到她这么高兴，我也不觉得有什么不好的。",
    "「ペスカも、ファンイーも、それにレアも。\\n　みんなのおかげだな」": "「还有佩斯卡，芳仪，以及蕾娅。\\n　都是多亏了大家呢」",
    "「ストレートに褒められると、なんだかくすぐったいですね」": "「被这么直接地夸奖，感觉有点不好意思呢」",
    "特にペスカは上空から警戒しつつ、土地勘を活かして最適なルートを\\n提案してくれるなど、幅広く活躍してくれた。": "尤其是佩斯卡，她不仅从上空警戒着周围，还活用自己对地形的熟悉，\\n提出了最合适的路线，表现得非常活跃。",
    "「聖化武装を手に入れて、しっかり役立てられて……\\n　わたしも嬉しいです。\\n　皇子を守るという、ソフィアさんとの約束も果たせましたし」": "「能够得到圣化武装，还好好地派上了用场……\\n　我也很开心哦。\\n　而且也兑现了和索菲亚小姐的约定，成功保护了皇子呢」",
    "「無事に着きましたから、後は――」": "「既然已经平安抵达了，那接下来——」",
    "「はい……！　ここからがわたしの出番、ですよね。先生」": "「是的……！　接下来就轮到我出场了对吧，老师」",
    "「そう、あなたしかできないことをするべき時」": "「没错，现在正是你去做只有你能做到的事情的时候」",
    "「このまま、城に向かうつもりですか？\\n　私が言うのもなんですが……かなり危険だと思いますよ」": "「你们打算就这样直接去城堡吗？\\n　虽然这话由我来说可能有点不合适……但我觉得相当危险哦」",
    "「はい……それでも、\\n　行かなければならないんです」": "「是的……即便如此，\\n　我也必须去」",
    "レヴィの言葉に、\\nフランシスカは迷いのない瞳で応えた。": "面对利维的提问，\\n芙兰西丝卡用坚定的眼神回答道。",
    "「父はきっと、国のことを考えすぎて、\\n　誤った道に進んでしまったに違いありません。\\n　ちゃんと話せば、きっと分かってくれるはずです……！」": "「父亲他一定是太为国家着想，\\n　才会走上了错误的道路。\\n　只要好好谈一谈，他一定能够理解的……！」",
    "「では……城に向かいましょうか」": "「那么……我们就去城堡吧」",
    "緊張感を持ちながら、俺達は中央にそびえる王城を目指す。": "我们怀着紧张的心情，朝着耸立在中央的王城前进。",
    "そこへ、フランシスカの姿に気付いた住民たちが\\n一斉に駆け寄って来た。": "这时，居民们一齐冲向了芙兰西丝卡，\\n显然他们注意到了她的身影。",
    "「フランシスカ様！　ご無事だったんですね！」": "「芙兰西丝卡大人！　您没事吧！」",
    "「えっ、あっ、ちょ、ちょっと、皆さんっ……」": "「诶，啊，等，等等，大家……」",
    "リーニャ・タウンでは見慣れた光景ではある。\\n彼女の国民的な人気は、\\n先ほどの小さな村でも証明されたばかりだが――": "这在里尼雅镇是司空见惯的景象。\\n她那广受国民爱戴的人气，\\n刚才在那个小村庄里就已经得到了证明——",
    "「落ち着いてください、いまはこれから大事な用件が……」": "「请冷静一下，现在还有更重要的事情要做……」",
    "「あれ？　というか先ほどの村で、\\n　王都は戒厳令が敷かれていると聞いたのですが……？」": "「咦？　话说刚才在那个村子里，\\n　我听说王都发布了戒严令啊……？」",
    "そう、戒厳令下の、それも深夜だ。\\nこんなに人が溢れていることには違和感があった。": "没错，现在可是戒严令下的深夜。\\n街上居然这么人山人海，这显然不太对劲。",
    "「戒厳令ならさきほど、解除されましたよ」": "「戒严令的话，刚才已经解除了哦」",
    "「えっ？　だ、だって……どうしてですか？」": "「诶？　可，可是……为什么啊？」",
    "「詳しいことは、私たちもよくわからないのですが……\\n　お城に行ってみれば、きっと分かると思います」": "「详细情况我们也不太清楚……\\n　不过，只要去城里看看，应该就能明白了」",
    "そういうことなら急いで行くしかないだろう。\\n取り囲む住民たちに謝りながら、俺達は人をかきわけて\\n王城へと急いだのだった。": "既然这样，那就只能赶紧过去了。\\n我们一边向围在周围的居民们道歉，一边拨开人群，\\n急匆匆地赶往王城。",
    "城の前では、多くの兵士が慌ただしく行き交っていた。\\nただし戦闘に関連する行為は行われておらず、\\n戦いがすでに終わっていることが明らかだ。": "城门前，许多士兵正慌慌张张地来来往往。\\n不过，他们并没有进行与战斗相关的行动，\\n显然，战斗已经结束了。",
    "「戦いの真っ最中……というイメージだったんですが……」": "「本来还以为……战斗应该还在进行呢……」",
    "「兵隊さんに、どうしたの～？　って聞いてみよっ」": "「我们去问问士兵先生吧～？　到底发生了什么事～？」",
    "「まってメルム。すごく忙しそうだから、誰か手の空いてそうな人を\\n　見つけてから――」": "「等等，梅露姆。他们看起来很忙的样子，\\n　还是先找找看有没有谁有空再说吧——」",
    "「フランシスカ様！！」": "「芙兰西丝卡大人！！」",
    "ふいにフランシスカを呼ぶ声が聞こえたかと思うと、\\nひとりの兵士が駆け寄ってきて、彼女の前で敬礼した。": "忽然间，一道呼唤芙兰西丝卡的声音传来，\\n紧接着，一名士兵跑了过来，在她面前敬了个礼。",
    "「マヌエルっ！！」": "「马努埃尔！！」",
    "それは道中はぐれてしまったはずの衛兵、マヌエルの姿だった。\\nもしかすると命を落としたかもしれない、と危惧していただけに\\nフランシスカは再会の喜びを爆発させ、彼に抱きついてしまう。": "那是本以为在路上走散了的卫兵，马努埃尔的身影。\\n正因担心他可能已经丧命，\\n所以再次见到他时，芙兰西丝卡的喜悦之情爆发开来，一把抱住了他。",
    "「う、うあっ！？　フランシスカ様っ……！\\n　どうか落ち着いてくださいませ……！」": "「唔，唔啊！？　芙兰西丝卡大人……！\\n　请您冷静一点……！」",
    "さすがにここでは、周囲の目もある。\\n実際、他の兵士たちが何事かとざわつき、視線を向けていた。\\nフランシスカも察して、慌てて離れる。": "毕竟这里还有其他人在看呢。\\n实际上，其他士兵们也纷纷投来好奇的目光，议论纷纷。\\n芙兰西丝卡也察觉到了，连忙松开了他。",
    "「あっ、ご、ごめんなさい、わたしったら。\\n　会えたのが嬉しくて」": "「啊，对，对不起，我真是的。\\n　一见到你，我就高兴得忘乎所以了」",
    "「身に余る栄誉です」": "「这是我的荣幸」",
    "距離を取るフランシスカに対し、改めて頭を下げるマヌエル。": "面对拉开距离的芙兰西丝卡，马努埃尔再次向她低下了头。",
    "「一体、何があったんです？」": "「到底发生了什么事？」",
    "「乱戦の中、気が付いたら私だけになってしまっていて……なんとか、\\n　フランシスカ様をお守りせねばと探し回っていたところ、\\n　周辺を巡回していた兵士に見つかってしまったのです――」": "「那是一场混战，等我回过神来，就只剩下我一个人了……\\n　我心想必须得保护好芙兰西丝卡大人，于是四处寻找，\\n　结果就被巡逻在附近的士兵发现了——」",
    "マヌエルによれば――": "据马努埃尔所说——",
    "乱戦になった後、なんとか魔物を倒したところで\\n気が付くと自分ひとりになっていたという。": "在那场混战中，他好不容易才打倒了魔物，\\n回过神来，却发现只剩下自己一个人了。",
    "（まずい……！　フランシスカ様をお守りしなくてはならないのに、\\n　こんなところではぐれている場合では……っ）": "（糟糕……！　我明明必须保护好芙兰西丝卡大人，\\n　现在可不是在这种地方走散的时候啊……）",
    "しかし夜の森では、周囲の様子などまるで見通せるものではない。\\n必死になって追いかけようとした彼が遭遇したのは――": "然而，在夜晚的森林里，根本看不清周围的状况。\\n他拼命想要追上去，结果却遇到了——",
    "「誰だ！」": "「是谁！」",
    "リーニャ軍だった――": "是里尼雅军——"

}
