{
    "「さて……名残惜しいが、\\n　そろそろ時間が来たようだ」": "「那么……虽然很遗憾，\\n　但时间差不多到了」",
    "「やはり……自らの命を使ってしまったのですか？\\n　アリステラ様のために……」": "「果然……你用掉了自己的生命吗？\\n　为了阿丽丝特拉大人……」",
    "「ああ、物事を進めるのにはそれ相応の対価や代償が必要だ。\\n　我が子を転生させるためにほとんどの力を使ってしまった私が、\\n　使えるのは……それしかなかったんだよ」": "「嗯，要让事情有所进展，就必须付出相应的代价。\\n　为了让我孩子转生，我几乎用尽了所有力量，\\n　能用的……就只有这个了」",
    "にこやかに……当たり前のような顔をして、\\nさらりと別れを意味する言葉を紡ぐ太陽神。": "太阳神一脸理所当然地笑着，\\n若无其事地说出了意味着离别的言语。",
    "強引に発動させた転生の秘術により、\\nデクシアと彼の神獣は力のほとんどを喪い眠りについた。": "由于强行发动了转生的秘术，\\n德克西亚和他的神兽几乎失去了所有力量，陷入了沉睡。",
    "先に目覚めた神獣の方は、徐々に力を回復していたようだが……。\\nデクシアにはもう一度転生の秘術を使う余裕は無く、\\nアリステラを救うためには全てを投げ出すしかなかったのだ。": "先醒过来的神兽，力量似乎正在慢慢恢复……\\n但德克西亚已经没有余力再次使用转生的秘术，\\n为了拯救阿丽丝特拉，他只能将一切赌在了上面。",
    "「ほんと……最後まで、バカなひと」": "「你真是……直到最后都这么傻」",
    "努めて明るく、そう言って見せたアイトリアを……。": "艾特利亚努力用开朗的语气说道……",
    "「……」": "「……」",
    "ファオは、心配そうにじっと見つめた。": "法欧担心地看着我。",
    "「そんな顔しないで大丈夫よ。\\n　結局このひとはそういうひとなんだから……そんな予感はしていたわ」": "「不用露出那种表情。\\n　结果他就是这种人……我早就有预感了」",
    "「ひとのことばかり考えていて、\\n　ちっとも自分のことなんて考えていないんだから。\\n　結局それで、救えないものが出てきてしまっているのに」": "「他总是为别人着想，\\n　完全不考虑自己的事。\\n　结果，他却因此救不了很多人」",
    "「申し訳ないが、\\n　わたくしはそれをバカなことで笑い飛ばせるほど神経が太くないのじゃ。\\n　むしろ……」": "「抱歉，\\n　我的神经没有粗到能一笑置之。\\n　倒不如说……」",
    "「力及ばず、救えないものがたくさんあるとしても。\\n　……そんな愚かな男が、創世神で良かったと思ってしまう」": "「即使他力有未逮，救不了很多人。\\n　……我反而觉得，幸好创世神是这么愚蠢的男性」",
    "「ふん……」": "「哼……」",
    "（別に私も、それは否定していないけど）": "（我也没有否定这一点）",
    "口の中で、もごもごとそう呟いてから……": "艾特利亚在嘴里嘟囔着……",
    "「それで……アリステラ様は……帰ってこられるの？」": "「那么……阿丽丝特拉大人……能回来吗？」",
    "「それは、帰ってこられるという言葉の解釈によるけど。\\n　アリステラの魂は、帰ってくる。\\n　人間として転生する形でね」": "「这就要看「回来」这个词的定义了。\\n　阿丽丝特拉的灵魂会回来。\\n　以人类转生的形式」",
    "「人間として……？」": "「作为人类……？」",
    "「それはつまり……ヒュームの第八皇子がふたりの子としてではなく、\\n　人間として転生したように？」": "「也就是说……不是作为休姆的第八皇子，\\n　而是作为人类转生？」",
    "「その通り。神でも、そして七煌のような神の眷属としてでもなく……\\n　人間として定められた寿命を全うすることになる」": "「没错。既不是神，也不是像七煌那样的神的眷属……\\n　而是作为人类，度过注定的寿命」",
    "「そう……」": "「这样啊……」",
    "と、うなずきかけたアイトリアだったが。": "艾特利亚点了点头。",
    "「いつ転生するのかはわかっているのですか？」": "「你知道她什么时候转生吗？」",
    "「それはわからない。人間の運命はコントロール出来ないからね。\\n　千年後になるか……あるいはもうとっくに生まれているかもしれない」": "「这我就不知道了。人类的命运是无法控制的。\\n　也许是一千年以后……或者可能早就已经出生了」",
    "「もう、生まれている！？」": "「已经出生了！？」",
    "「複数に分かれて転生した子どもたちの、誕生日が違うように……\\n　いつ転生するかはこちらのコントロール外。人間としての運命は、\\n　おそらくエダフォスに元からいる神の管轄なんだろう」": "「就像转生后的孩子们，生日各不相同一样……\\n　什么时候转生是无法控制的。作为人类的命运，\\n　恐怕是艾达福斯原本存在的神的管辖范围吧」",
    "「原理的には時空をさかのぼって転生している可能性もありえる。\\n　もしかしたらもう、きみたちとも出会っているのかもしれない」": "「从原理上来说，也有可能是穿越时空转生的。\\n　说不定已经和你们相遇了」",
    "「まさか、そんなことが……」": "「怎么会，这种事……」",
    "「あはは……転生後の創世神と既に出会っているというパラドクスも、\\n　ないとは言い切れないね。\\n　もちろん『元』創世神であって、ただの人間なんだけど」": "「啊哈哈……已经和转生后的创世神相遇了，这种矛盾\\n　也不能说没有呢。\\n　当然，只是「原」创世神，只是普通的人类而已」",
    "「……まて。今の話を聞いていて、引っかかったのだが。\\n　皇子とその仲間たちも、ただの人間なのか？」": "「……等等。听了刚才的话，我有点在意。\\n　皇子和他的同伴们，也只是普通的人类吗？」",
    "「あの力を見ているとそうは思えないかもしれないけど……ただの人間だよ。　\\n　繰り返しになるけど、神の力の一部を使えるだけの、ただの人間。\\n　彼の仲間たちも、強いだけのただの人間だ」": "「看到那种力量，可能不会这么想……但只是普通的人类哦。　\\n　虽然重复了，但只是能使用一部分神之力的普通人类。\\n　他的同伴们，也只是很强的普通人类」",
    "「たとえ七煌に匹敵している力を持っていたとしても、七煌ではない。\\n　あたりまえに年を取るし、致命傷を負えば死ぬ」": "「即使拥有与七煌匹敌的力量，也不是七煌。\\n　会理所当然地变老，受到致命伤就会死」",
    "「彼とその仲間たちは、同じ世界を精一杯生きて……\\n　同じように年を取って死んでいくんだよ。人間だからね」": "「他和他的同伴们，在同一个世界里拼命地活着……\\n　同样地变老死去。因为是人类啊」",
    "「同じ、世界を……」": "「同一个，世界……」",
    "頷きながら聞き入っていたファオが、\\nぽつりと呟く。": "一边点头一边听着的法欧，\\n喃喃自语。",
    "「……それは、うらやましいな」": "「……那真是，令人羡慕啊」",
    "「きみたち七煌に、永遠の命という『呪い』を与えてしまったことは……\\n　申し訳ないと思っている。\\n　年は取らないし、致命傷を負ったとしても生き返ってしまうんだからね」": "「给你们七煌，永远的生命这个『诅咒』……\\n　我觉得很抱歉。\\n　因为不会变老，即使受到致命伤也会复活」",
    "「だけど……もしかするとそれも、終わるかもしれない。\\n　私とアリステラ……創世神がふたりとも、居なくなるから」": "「但是……说不定，这个诅咒也会结束。\\n　因为我和阿丽丝特拉……创世神，两个人都不在了」",
    "「！？」": "「！？」",
    "はっとした表情で、うつむけていた顔を上げるファオ。": "法欧突然抬起头，露出惊讶的表情。",
    "「力を与えてくれた神が居なくなるから……\\n　徐々に力が薄れていくと言うことですか？」": "「因为赐予我们力量的神不在了……\\n　所以力量会逐渐变弱吗？」",
    "「理論的には、エリモスやキオーンみたいな例を除いた、\\n　『もともと人間だった存在』は人間に還っていくはずだ」": "「理论上来说，除了爱丽莫斯和琪欧恩这样的例子，\\n　『原本是人类的存在』应该会变回人类」",
    "「どれくらいかかるかは、わからないけれど。\\n　誰も、神なき世界を……\\n　神が居なくなったエダフォスを、知らないから」": "「虽然不知道要花多久。\\n　因为没有人知道没有神的世界……\\n　没有神的埃塔纳尔是什么样子」",
    "「神なき世界、か……」": "「没有神的世界，吗……」",
    "「頼んだよ、ふたりとも。これからのエダフォスにはもう、\\n　創世神はいないんだ。\\n　だけどまだまだ強力な敵はいる。原界にも、鏡界にもね」": "「拜托你们了。今后的埃塔纳尔，已经没有创世神了。\\n　但是还有强大的敌人。在原界，也在镜界」",
    "「あの子たちを……致命傷を負ったら死んでしまう、\\n　か弱き人間たちを……よろしく頼む」": "「那些孩子们……那些受了致命伤就会死的，\\n　弱小的人类们……就拜托你了」",
    "「ふん……まぁ、いいでしょう。\\n　どうせやることは、今までとたいして変わらないし」": "「哼……嘛，好吧。\\n　反正要做的事情，和以前也没什么区别」",
    "「そうか、きみは天啓の伝導者だったからね」": "「是吗，毕竟你曾经是天启的传达者呢」",
    "そう言って、デクシアは楽しげに微笑む。": "德克西亚说着，开心地笑了。",
    "「天啓を名乗っていた偽物に、本物の神が……\\n　神なき世界の天啓を残す、か。なかなかのパラドクスだ」": "「真正的神，给自称天启的冒牌货……\\n　留下了没有神的世界的天启，吗。真是相当矛盾啊」",
    "「はぁ……今度は本物の天啓をやることになるわけか。\\n　面倒くさいわね……」": "「哈……这次要传达真正的天启了吗。\\n　真是麻烦啊……」",
    "「ただし、一つだけ言っておきます。\\n　私はもう、天啓を騙ることはありません。\\n　人間どもと一緒に……正面から、この世界のために働くつもり」": "「但是，只有一件事我要说清楚。\\n　我不会再欺骗天启了。\\n　我打算和人类们一起……从正面，为了这个世界而工作」",
    "「せっかく、神がいなくなるんだもの。\\n　自分たちのことは、自分たちでやらせなきゃ」": "「难得神不在了。\\n　自己的事情，必须自己做才行」",
    "「それでいい。\\n　よろしく頼むよ、アイトリア」": "「这样就好。\\n　拜托你了，艾特利亚」",
    "「微力ながら、わたくしも力を貸そう」": "「虽然力量微薄，但我也来帮忙吧」",
    "「……そんなの、あたりまえじゃない。\\n　最初から、あなたのことはあてにしてるんだから」": "「……那不是当然的吗。\\n　我从一开始，就打算依靠你了」",
    "「ふむ、そうか」": "「嗯，是吗」",
    "アイトリアの言葉を聞いて、ファオは嬉しげに……\\nそしてほっとしたように微笑む。": "听了艾特利亚的话，法欧开心地……\\n然后松了一口气地微笑着。",
    "「それでは、私はそろそろ……」": "「那么，我差不多该走了……」",
    "「もう、時間なんですね」": "「已经到时间了呢」",
    "「行ってしまうのか……」": "「你要走了吗……」",
    "デクシアから放たれた光が、徐々に強くなっていく。": "德克西亚释放出的光芒，逐渐变强。",
    "「名残惜しいけれど、自分で選んだ運命だからね。\\n　それじゃ……」": "「虽然很舍不得，但这是我自己选择的命运。\\n　那么……」",
    "「もしあの世というものがあるのなら。\\n　いつか、会おう」": "「如果真有那个世界的话。\\n　总有一天，再见吧」",
    "その言葉が、終わる前に……。\\nエダフォスを創った神の姿は、跡形も無く消えていた。": "在那句话说完之前……。\\n创造艾达福斯的神，已经消失得无影无踪了。",
    "ふたりはしばらく、彼が居た場所を呆然と見つめて……。": "两人呆呆地注视着他曾经所在的地方……。",
    "「これで終わりか……\\n　神と、別れの時がくるとは思わなかった」": "「这样就结束了吗……\\n　没想到和神分别的时刻会到来」",
    "「ずるいわね、先に死んでしまうなんて。\\n　私はまだまだ、長い時を生きなければならないのに」": "「真是狡猾啊，居然先死掉了。\\n　我还必须活很长时间呢」",
    "「安心しろ、それはわたくしも同じ。\\n　同じ世界を、おぬしと共に生きることになる」": "「放心吧，我也一样。\\n　我会和你一起在这个世界活下去的」",
    "そう言ってファオは、アイトリアの手を取りぎゅっと握る。": "法欧说着，紧紧握住了艾特利亚的手。",
    "「見飽きた顔で、楽しくはないかもしれないが……\\n　もう、おぬしをひとりにすることは無い。\\n　ずっとそばにいてつきまとってやるから」": "「虽然你可能已经看腻了，觉得没什么意思……\\n　但我再也不会让你一个人了。\\n　我会一直陪在你身边」",
    "「なによ、それ。\\n　あなたらしくない、クサいこというじゃない」": "「什么嘛。\\n　真不像你，居然说这么肉麻的话」",
    "「たまには、そんな気分のときもある。\\n　しかし……」": "「偶尔也会有这种心情的。\\n　不过……」",
    "「なによ」": "「什么嘛」",
    "「おぬしと、こんなに長い付き合いになるとは思わなかった」": "「我没想到会和你相处这么久」",
    "「そうね……」": "「是啊……」",
    "感慨深げに頷いてから……。": "她感慨万千地点了点头……。",
    "「……これからもよろしく」": "「……今后也请多关照」",
    "目をそらしながらそう言って、\\nアイトリアは繋いだ手に力を込める。": "艾特利亚一边移开视线一边说道，\\n然后用力握紧了牵着的手。",
    "「こちらこそ、よろしく頼む」": "「我才是，请多关照」",
    "ファオの方は、嬉しそうに微笑んで……。": "法欧开心地微笑着……。",
    "その手を、握り返したのだった。": "然后回握住了她的手。"
}