{
    "「年齢もバラバラで、\\n　女性の比率も高い。\\n　練度は低く、ただやみくもに突っ込んでくるだけ……」": "「年龄也参差不齐，\\n　女性的比例也很高。\\n　训练程度很低，只是盲目地冲过来……」",
    "「すべて合点がいった。\\n　やたらと戦意だけは高く厄介ではあったが……\\n　おそらく最低限の訓練しか受けていない素人なのだろう」": "「一切都解释得通了。\\n　虽然战意异常高昂，很棘手……\\n　但恐怕是只接受过最低限度训练的外行人吧。」",
    "「ひどい……！」": "「好过分……！」",
    "「そんな状態で前線に投入すれば、どうなるかなんて明らかなのに」": "「在这种状态下投入前线，会有什么下场明明显而易见。」",
    "「厄介ね……」": "「真棘手……」",
    "あまりにも人の道から外れた事実に、俺も言葉を失っていた。\\n一体、どんな理由があってそんな行動に出ているのか。": "这事实实在太过偏离人道，让我也无言以对。\\n他们究竟是基于什么理由采取这种行动？",
    "「ただ、腑に落ちない点もある。\\n　洗脳され、自分たちの信じる戦いに身を投じる……というのならば、\\n　もっと感情が高揚していいはずだ」": "「不过，也有让人无法理解的地方。\\n　被洗脑，投身于自己相信的战斗……如果是这样的话，\\n　情绪应该会更加高昂才对。」",
    "「憎きヒュームを前に、はやる気持ちを抑えられずに突撃する……\\n　私の思う洗脳とはそういったものなのだが、奴らは淡々と進軍する。\\n　恐怖を感じる素振りもない」": "「面对可恨的休姆，无法压抑激动的情绪而展开突击……\\n　我所想的洗脑是这样，但那些家伙却平淡地进军。\\n　也没有表现出恐惧的样子。」",
    "「技量だけが未熟だが、その落ち着きぶりは熟練の兵のようで……\\n　私は実際に東部戦線で相対し、不気味に感じたものだった」": "「虽然技术还不成熟，但那种冷静的样子就像是熟练的士兵一样……\\n　我实际在东部战线与他们对峙过，感觉很诡异」",
    "「それだけ強力な洗脳なのでしょう。\\n　強固な信念を植え付け、上官からの指示にも絶対的に従うようにと」": "「洗脑就是这么强大吧。\\n　植入牢固的信念，让他们绝对服从长官的指示」",
    "カルラ姉さんの疑問は確かにもっともだ。\\n技術よりも精神性を身に着けるほうが、はるかに難易度が高く\\n経験に依るところが大きいので時間もかかるはず。": "卡璐菈姐的疑问确实很有道理。\\n比起技术，掌握精神层面要难得多，\\n因为很大程度上取决于经验，所以应该很花时间。",
    "（感情を完璧に抑えこめるほどの洗脳……？\\n　どうやってるんだ……）": "（能够完美抑制感情的洗脑……？\\n　是怎么做到的……）",
    "「ペイシェの状況については、何か聞いてる？」": "「关于佩伊谢的情况，你有听说什么吗？」",
    "「あちらでは現状、あまり大きな動きはなく――」": "「那边目前没什么大动静——」",
    "ペイシェ、そしてジャハラでの戦いについてもサユカから聞いたが、\\nこちらは特に新しい情報はなかった。\\nいずれも膠着状態で、両軍のにらみ合いが続いているという。": "关于佩伊谢和贾哈拉的战斗，我从纱由香那里听说了，\\n但这边并没有什么新情报。\\n两边都处于胶着状态，两军持续对峙。",
    "「さて……わたくしがここへ参りましたのは、\\n　折り入って陛下に内密のお話があるからですわ。\\n　お時間、よろしいでしょうか」": "「那么……我之所以会来这里，\\n　是因为有件事想私下跟陛下说。\\n　请问您现在有时间吗？」",
    "「ふむ、わかった」": "「嗯，我知道了」",
    "「それなら俺たちはおいとましようか。\\n　内密な話なんだろう？」": "「那我们就先告辞了。\\n　是秘密谈话对吧？」",
    "「お気遣い感謝しますわ、皇子」": "「感谢您的关心，皇子」",
    "「そうね、ちょっと長居しすぎた気もするし」": "「是啊，感觉有点待太久了」",
    "「えー……まあ、うん、そうね……」": "「诶……嗯，是啊……」",
    "好奇心いっぱいのロセットが名残惜しそうにしているのは、\\nサユカの持ってきた「内密な話」が気になっているからだろう。\\nしかしさすがに、国王との密談に居座るわけにはいかない。": "好奇心满满的罗塞塔一脸不舍，\\n想必是很好奇纱由香要说什么秘密吧。\\n但再怎么说，也不能在国王的密谈中久留。",
    "もちろん彼女もわきまえているのだろう。\\n気にしつつも、素直に出口へと向かう。": "她当然也明白这一点。\\n虽然很在意，但还是老实地走向了出口。",
    "ここで俺は、聞いておきたいことがあったことを思い出した。": "这时，我想起了一件想问的事。",
    "「そう言えば兄さん、お母様がどうなったのか……\\n　何か知らない？」": "「说起来，哥哥，母妃她……\\n　你知道些什么吗？」",
    "「む……」": "「唔……」",
    "兄さんは困り顔で、申し訳なさそうに首を横に振った。": "哥哥一脸为难，抱歉地摇了摇头。",
    "「マーサ様は……いやマーサ妃については、\\n　父上に幽閉されたところまでしか確かな情報がない。\\n　調べたことはあるのだが、様々な噂があってな……」": "「玛莎大人……不，玛莎王妃，\\n　我只确定她被父王幽禁了。\\n　虽然我调查过，但有各种各样的传闻……」",
    "「ものによっては、\\n　心ある部下が逃亡の手引きをした、というのもあるが……」": "「根据传闻，\\n　也有心地善良的部下帮助她逃亡……」",
    "兄さんはそこで言葉を濁す。\\nおそらく多くの噂のなかには、あまり良くないものも\\n含まれているのだろ。": "哥哥在这里含糊其辞。\\n恐怕在众多传闻中，也包含着\\n不好的传闻吧。",
    "「こちらでも調べを進めておこう。\\n　私もあのお方がどうされているのか、気がかりだからな」": "「我也来调查一下吧。\\n　我也很在意那位大人现在怎么样了。」",
    "「お優しい……それでいて芯の通った凛とした方でいらして、\\n　私も幼いとき、秘かに憧れたものだ。\\n　皇子の母君ということを差し引いても、無事を祈らずにはいられない」": "「她很温柔……而且是个意志坚定的人，\\n　我小时候也偷偷地憧憬过她。\\n　就算扣掉她是皇子的母亲这一点，我也无法不祈祷她平安无事。」",
    "「何か分かったらすぐに連絡すると約束しよう」": "「我答应你，如果知道了什么，会马上联系你的」",
    "「うん……ありがとう、ふたりとも」": "「嗯……谢谢你们」",
    "王都から移動城に戻ると、サンドラが出迎えてくれた。": "从王都回到移动城后，桑德拉出来迎接了我们。",
    "ジェネラスから移住してきた知り合いと会うと言っていたが\\n彼女の明るい表情からすると、楽しい時間を過ごせたのだろう。": "虽然她说要和从根尼艾露斯那里移居过来的熟人见面，\\n但从她开朗的表情来看，应该是度过了愉快的时光吧。",
    "「お帰りなさい、皇子。遅かったですね。\\n　ごはんにしますか？」": "「欢迎回来，皇子。回来得真晚呢。\\n　要吃饭吗？」",
    "「いや、食べてきたから大丈夫だよ」": "「不用了，我吃过了」",
    "「そうなのですか？　じゃあ、お茶を淹れますね」": "「是吗？　那我给你泡杯茶吧」",
    "「なんだか夫婦みたいなやり取りですね」": "「感觉你们的对话就像夫妻一样呢」",
    "「おい、ハンペン……！」": "「喂，汉佩尔……！」",
    "「あっ」": "「啊」",
    "ソフィアのほうへ視線を送りながら制する。\\n悪気はなかったのか、ハンペンも恐る恐るソフィアのほうを見た。": "我一边看向索菲娅一边制止了他。\\n汉佩尔似乎没有恶意，他战战兢兢地看向了索菲娅。",
    "「え、なに？　私の顔に何かついてる？\\n　それよりサンドラ、私にもお茶淹れてもらってもいい？」": "「诶，怎么了？　我的脸上有什么东西吗？\\n　比起这个，桑德拉，可以也给我泡杯茶吗？」",
    "「ええ、もちろん。\\n　そういえば、クレアさんはお元気でしたか？」": "「嗯，当然可以。\\n　说起来，克蕾雅小姐还好吗？」",
    "「それが会えなかったのよね。\\n　クレアも忙しいだろうし、お城も広いから」": "「我没能见到她。\\n　克蕾雅应该也很忙，而且城堡也很大」",
    "「そうなんですね。\\n　すれ違いが続いてこのところ会えてなかったので、\\n　気になっていたんですけど……」": "「这样啊。\\n　因为一直错过，所以最近都没能见到她，\\n　我有点在意呢……」",
    "（あ、あれ？　無反応……？）": "（啊，咦？　没有反应……？）",
    "（レヴィさんのおかげで姉御のヤキモチも麻痺してるのかもしれませんね）": "（也许是因为有雷维小姐在，所以大姐头的嫉妒心也麻痹了）",
    "「ねえねえ、おちゃするならパンケーキもあるっ？」": "「呐呐，喝茶的话也有松饼吗？」",
    "「ええ、レヴィさんが用意していたようで……」": "「嗯，雷维小姐好像准备了……」",
    "「あっ、いけない。うっかりしてました。\\n　実はお客様が来ているんです」": "「啊，不好。我太不小心了。\\n　其实有客人来了」",
    "「客？」": "「客人？」",
    "「ええ、ご案内しますね」": "「嗯，我来带路」",
    "サンドラについていくと、そこはヴァネッサの部屋の前だった。": "跟着桑德拉走，就到了凡妮莎的房间前。",
    "（ん、客ってヴァネッサのことか……？）": "（嗯，客人是指凡妮莎吗……？）",
    "「失礼します、いらっしゃいますか？」": "「打扰了，有人在吗？」",
    "サンドラがノックと同時に部屋の中へ声をかけると、扉が開く。\\n現れたのは――": "桑德拉敲门的同时向房间里喊了一声，门就打开了。\\n出现在我们面前的是——",
    "「エグゼリカ！？」": "「艾格赛莉卡！？」"
}