{
    "「鏡界からって……？」": "「从镜界来的……？」",
    "「つまりわたしたちがよく知るロセットとは、\\n　顔や見た目は同じでもまったくの別人ってことよ」": "「也就是说，我们所熟知的罗塞塔，\\n　虽然长相和外表都一样，但其实是完全不同的人。」",
    "「鏡界については君たちから聞いてはいたが……彼女がそうだったとは」": "「关于镜界的事，我从你们那里听说过了……没想到她就是那个镜界。」",
    "「ええ、間違いないわ。だって以前会ったときに……」": "「是啊，不会错的。因为之前见面的时候……」",
    "「クリスマスの予定？　ふふん、よく聞いてくれたわ。\\n　実はゴンドラを何台か、カップル向けの特別仕様に改造したのよ！」": "「圣诞节的预定？呵呵，你问得真好。\\n　其实我改造了几台贡多拉，改成适合情侣的特别款式哦！」",
    "「今年の聖夜は忙しくなるわ。\\n　もう予約もほとんど埋まってるんだから」": "「今年的圣诞夜会很忙。\\n　因为预约几乎都满了。」",
    "「そんな計画を立てているのに全部放り出して、\\n　わざわざリーニャで嫌がらせをするなんて、どう考えてもおかしいもの」": "「明明订了那样的计划，却全部抛下不管，\\n　特地跑到里尼雅来捣乱，怎么想都很奇怪。」",
    "「確かに……！　\\n　じゃあやっぱり、鏡界から来たのですね！」": "「的确……！\\n　那么，她果然是从镜界来的！」",
    "「ということは、皆様方のお知り合いではないのですわね。\\n　知り合いなら行動パターンを読むこともできるのではと\\n　淡い期待を抱いたのですが……」": "「也就是说，她并不是各位的熟人呢。\\n　我本来还抱着淡淡的期待，\\n　想着如果是熟人的话，说不定能预测到她的行动模式……」",
    "「いえ、まったく知らない相手というわけでもないわ。\\n　少しは推測できるはずよ」": "「不，她也不是完全不认识的人。\\n　应该能稍微推测一下」",
    "「ロセットさんといえば……誰かと一緒にいるのが好きな人ですぜ」": "「说起罗塞塔小姐……她是个喜欢和别人在一起的人」",
    "「よくちょっかいをかけてくるよね」": "「经常来调戏我们呢」",
    "「でもちゃんと思いやりのある……\\n　いえ、これは鏡界だと違うかもしれないわね」": "「但是她也很体贴……\\n　不，这在镜界可能不一样」",
    "「頭の回転は速いな。でも、ときどきちょっと抜けてるときもある」": "「她的脑子转得很快。不过，有时候也会有点脱线」",
    "「ハンペンやライサも言ったけど、言えるのはちょっと寂しがりな\\n　ところとか……じゃないかな」": "「汉佩尔和莱莎也说了，她有点怕寂寞\\n　……应该吧」",
    "「これまで鏡界から来た人に何度か会ってるけど、\\n　こっちの人とまったく違うってわけじゃないもんね」": "「虽然我见过好几次从镜界来的人，\\n　但她们和这边的人也不是完全不一样」",
    "「そうね。これまでも、多少の共通点はあったわ」": "「是啊。至今为止，多少还是有些共通点的」",
    "「となると、おびき出すのは難しくないかもしれませんわね」": "「这样的话，说不定要引诱她出来也不是什么难事」",
    "「それにしても皇子さんは、ロセットさんのことをよーく見てらっしゃるのね」": "「不过皇子先生，你对罗塞塔小姐还真是观察入微呢」",
    "「えっ？　い、いや、そういうわけじゃ……」": "「诶？　不，不是，我并没有……」",
    "「もしわたくしに同じことが起きたら、そんなふうにすらすらと\\n　いろいろな特徴を挙げてくださるのかしら」": "「如果同样的事情发生在我身上的话，你也能像这样\\n　流畅地列举出各种特征吗」",
    "「そりゃそうだろ。グレースのことだって、俺なりに知ってるつもりだし」": "「那是当然。格蕾丝的事情，我自认为还是挺了解的」",
    "「……っ。な、なら、いいのですけど」": "「……唔。那，那就好」",
    "「ねえ。鏡界から来た人は、他にどんな能力があるの？」": "「我说，从镜界来的人，还有其他什么能力吗？」",
    "「うーん、共通して持ってる能力みたいなものはわからないわね。\\n　わたしたちも、まだ情報を集めてるところで詳しくはないのよ」": "「唔，我也不知道他们有什么共通的能力。\\n　我们也在收集情报，所以不是很清楚」",
    "「何か気になることがあった？」": "「有什么在意的地方吗？」",
    "「うん……クロエさんの魔力を増幅して雪を降らせるって話だけど、\\n　具体的に何をどうしたら黒い雪になるのかなって」": "「嗯……关于克罗伊小姐的魔力增幅和降雪，\\n　具体来说，要怎么做才能让雪变成黑色的呢」",
    "「クロエさんの話だと、天候を左右するほどじゃない小さな感情でも、\\n　ロセットさんが魔力を増幅してくれるってことだったけど……\\n　黒くなることはないんじゃない？」": "「克罗伊小姐说，即使不是足以左右天气的强烈感情，\\n　罗塞塔小姐也能将其魔力增幅……\\n　但应该不会变成黑色的吧？」",
    "「……だから、ロセットの能力ではないかと疑ったのか」": "「……所以，你怀疑这不是罗塞塔的能力吗」",
    "「確かに。単純に増幅するなら、白い雪になるはず。\\n　黒い雪なんて、本来は存在しないんだから」": "「确实。如果只是单纯地增幅，应该会变成白色的雪。\\n　因为本来就没有黑色的雪」",
    "「そもそも、黒い雪自体も……あまり降ってきませんわ。\\n　もちろん、振らないほうが良いのですけど」": "「说到底，黑色的雪本身……就很少会下。\\n　当然，不降雪是再好不过的」",
    "「どんどん小降りになってますし」": "「雨势越来越小了」",
    "「ねえ……よく見たら、これ……」": "「喂……仔细一看，这个……」",
    "ミーリャは黒ずんだ雪を手のひらで受け止めると、\\nそれをじっくり観察する。": "米莉娅用手掌接住黑色的雪，\\n仔细观察着。",
    "「黒いところ見てください。\\n　これって……土、なのです……？」": "「请看黑色的部分。\\n　这是……土吗……？」",
    "「ミーリャ。自分だったら、どうする？」": "「米莉娅。如果是你的话，会怎么做？」",
    "「積もった雪を集めて、上からばらまくのです……えっ、まさか」": "「收集积雪，从上面撒下来……诶，难道说」",
    "「これはわたくしの能力とはまったく別、\\n　ということになりますわね……！」": "「这和我的能力完全不一样，\\n　也就是说……！」",
    "「クロエさんが降らせたんじゃないよ。そう思わせられただけ……\\n　良かったね、クロエさん」": "「不是克罗伊小姐降下的雪。只是让人这么认为而已……\\n　太好了呢，克罗伊小姐」",
    "「ええ。だとすれば、わたくしに少々、策がございましてよ」": "「嗯。如果是这样的话，我倒是有个办法」",
    "「いいわね、聞かせて」": "「好啊，说来听听」",
    "「点灯式を再開するのです。飾り付けも、間に合わせのもので構いません。\\n　いたずらの被害は全部無視して、楽しげに振る舞いましょう」": "「重新开始点灯仪式。装饰品就用临时凑合的也没关系。\\n　把恶作剧造成的损失全部无视掉，装出一副开心的样子」",
    "「強引に再開してどうなる？　奴はまた別のイタズラを……あっ」": "「强行重新开始会怎么样？　那家伙又会搞别的恶作剧……啊」",
    "「寂しがりのロセットは、全部無視されたら気を引きたくなるはずよね」": "「怕寂寞的罗塞塔，要是被无视了肯定会想吸引我们的注意吧」",
    "「新しいいたずらをしなくちゃ！　ってなるのです！」": "「就会变成！　必须搞新的恶作剧！」",
    "「しかし、わたくしたちはともかく、観客の皆さんを巻き込んで\\n　楽しんでいるフリなんてできるでしょうか」": "「但是，我们姑且不论，要让观众们也卷进来\\n　装出一副开心的样子，这有可能吗」",
    "「そこでわたくしの能力を使いますわ」": "「这时候就要用到我的能力了」",
    "「ただ……いくつか協力していただかなくてはなりませんわ。\\n　サリタさん……もしかしたら不本意かもしれませんが、\\n　聞いていただけますか」": "「只是……需要你们帮几个忙。\\n　萨利塔小姐……虽然可能不是你的本意，\\n　但能听我说吗」",
    "「大丈夫、まかせて！」": "「没问题，交给我吧！」"
}