{
    "キナコがテーセツ出身だと聞き、昔食べたテーセツの大福が\\nとても美味しかったことを思い出した。そんな話をすると……。": "听说希菜子是特制出身，我想起了以前吃过的特制大福\\n非常美味。我这么一说……。",
    "「皇子が良ければ、作ってあげようか？　\\n　テーセツのお菓子はほとんど食べてるから、何でも作れるよ！」": "「皇子不介意的话，我给你做吧？　\\n　特制的点心我几乎都吃过，什么都能做哦！」",
    "そう言ってくれるので、お言葉に甘えてお願いしてみる。\\nキナコは手早く大福を作り上げ、持ってきてくれた。": "她这么说了，我就恭敬不如从命了。\\n希菜子迅速地做好了大福，端了过来。",
    "「はい、どーぞ♪ 材料は昔から変わってないから、\\n　きっと皇子が食べた時と変わらない味だと思うよ！」": "「来，请用♪ 材料和以前一样，\\n　味道肯定和皇子吃的时候一样哦！」",
    "目の前に出されたのは、記憶にあるものと同じ見た目の大福。\\n早速口の中に招き入れると、驚きと旨みが一気に押し寄せてきた。": "端到我面前的，是和记忆中一样的大福。\\n我马上把它送进嘴里，惊讶和美味感一口气涌了上来。",
    "「う、うまい！　確かにこれだ、これだよキナコ！　\\n　俺が食べて感動した大福、そのまんまの味をしているよ！」": "「好，好吃！　就是这个，就是这个啊希菜子！　\\n　我吃到后感动的大福，就是这个味道啊！」",
    "「ふふーん、そうでしょ〜？　\\n　キナコはテーセツのありとあらゆるお菓子を食べたから作れるの！」": "「哼哼，对吧？　\\n　因为希菜子吃过特制的所有点心，所以能做出来！」",
    "「食べたから？　レシピを覚えたとかではなく？」": "「吃过？　不是记住了做法吗？」",
    "「うん！　レシピで覚えるより、味を覚えた方が作れちゃうの！\\n　どちらかというと、再現する、って言った方が正しいかも？」": "「嗯！　比起记住做法，记住味道更容易做出来！\\n　硬要说的话，说是再现可能更准确？」",
    "「他にも食べたことのあるテーセツのお菓子はある？　\\n　材料もまだあるし、作れそうなお菓子は作ってあげるよ！」": "「还有其他想吃的点心吗？　\\n　材料还有，能做的点心我都可以做哦！」",
    "ならば他にも、といくつかのお菓子をキナコに伝える。\\nキナコは正確にそれらと同じものを作り、\\nどんどんテーブルに並べていった。": "我告诉了希菜子几个点心的名字。\\n希菜子准确地做出了和记忆中一样的点心，\\n一个接一个地摆到了桌子上。",
    "「はい、どーぞ！\\n　キナコお手製のテーセツ風お菓子、お腹いっぱい召し上がれ♪」": "「来，请用！\\n　希菜子亲手做的特制点心，尽情享用吧♪」",
    "テーブルいっぱいに並べられたテーセツ風の菓子たち。\\nどれもこれもとても美味しく、そして記憶の中の味と同じだった。": "桌子上摆满了特制的点心。\\n每一样都很好吃，而且和记忆中的味道一样。",
    "「本当にすごいな、キナコは……\\n　こんなにたくさんの味を知っていて、しかも作れちゃうなんて」": "「希菜子真的好厉害啊……\\n　知道这么多味道，而且还能做出来」",
    "「ふふん、なんといっても和菓子職人だからね！\\n　でも、まだまだ修行は足りないからね、これからも頑張るよ！」": "「哼哼，毕竟我是和式点心师傅嘛！\\n　不过，我的修行还不够，以后也要继续努力！」",
    "「実は、そんな菓子職人さんに差し入れを持ってきたんだが……\\n　食べてみてくれないか？」": "「其实，我带了慰问品给这样的点心师傅……\\n　能尝尝看吗？」",
    "「え、皇子からの差し入れ！？　わーい、嬉しい〜！　\\n　ありがとうね、皇子！　この箱、早速開けてもいい？」": "「诶，皇子送的慰问品！？　哇，好开心！　\\n　谢谢你，皇子！　我可以现在打开吗？」",
    "キナコのために用意した箱が開かれ、鎮座する菓子が顔を見せる。\\nそれは、いつも一緒にいる子の名前の由来にもなった、マカロンだった。": "希菜子打开了我为她准备的盒子，里面的点心露出了脸。\\n那是，和她一直在一起的女孩的名字的由来，马卡龙。",
    "「わぁ〜！　可愛いお菓子！　すんすん……香りも甘くて、\\n　涎が出てきちゃう……早速食べてもいい！？」": "「哇！　好可爱的点心！　闻闻……香味也很甜，\\n　口水都要流出来了……我可以现在吃吗！？」",
    "「ああ、もちろん。口に合うといいけど……はい、あーん」": "「啊啊，当然。希望合你口味……来，啊—」",
    "「えっ！？　\\n　お、皇子っ……キナコ、お菓子くらい自分で食べられるよ！」": "「诶！？　\\n　皇，皇子……希菜子，点心这种东西自己能吃的！」",
    "マカロンを持って口の前まで差し出すも、キナコは首を横に振る。\\n顔を真っ赤にして、なんだか困惑しているようだ。": "我拿着马卡龙送到她的嘴前，但希菜子摇了摇头。\\n她满脸通红，似乎有些困惑。",
    "「あ……女の子のほうのマカロンには、いつもこうしてたから……\\n　ごめん、嫌だったよな」": "「啊……因为对女孩的马卡龙，一直都是这样做的……\\n　抱歉，你不喜欢吧」",
    "「い、いやじゃ、ないけど……！　\\n　でも、皇子の手であーんってしてもらうのは、まるで恋人みたいで……」": "「不，不是不喜欢……！　\\n　但是，被皇子的手喂食，就像恋人一样……」",
    "「うぅ〜……は、恥ずかしすぎるけど……\\n　せっかくだし、このままいただきまーす！　……あー、むっ」": "「呜呜……虽，虽然很害羞……\\n　但机会难得，就这样吃吧！　……啊，唔」",
    "もぐもぐとゆっくり咀嚼し、何度か頷くような様子を見せるキナコ。\\nなんだか、小動物にご飯をあげたような気持ちになる。": "希菜子慢慢地咀嚼着，然后点了点头。\\n总觉得，有种给小动物喂食的感觉。",
    "「んむ、んぐっ……ごくんっ。\\n　はー、ごちそうさまでした……もう、そんなに見ないでよぉ……」": "「嗯唔，嗯咕……咕噜。\\n　哈—，多谢款待……真是的，不要一直盯着我看啦……」",
    "「ごめんごめん、食べてる姿が可愛らしくて。\\n　それでどうだった？　美味しかった？」": "「抱歉抱歉，你吃东西的样子太可爱了。\\n　怎么样？好吃吗？」",
    "「え、と……その、ごめんね、皇子。いつもだったらすぐに\\n　答えられるけど、なんだか今は、よくわからなくなっちゃった……」": "「那个……对不起，皇子。平时的话我马上就能回答，\\n　但不知为何，现在我有点搞不清楚了……」",
    "もじもじとしつつ、視線を逸らしながらキナコは言う。\\n残念だけど、仕方がない。": "希菜子扭扭捏捏地移开了视线。\\n虽然很遗憾，但也没办法。",
    "「もし味がわかっていたら、やっぱりこれも作れたりしたのか？」": "「如果能尝出味道的话，果然也能做出这个吗？」",
    "「うん、たぶんね。テーセツ風じゃないお菓子は作り慣れてないから\\n　絶対とは言えないけど」": "「嗯，大概吧。虽然我不是很习惯做这种非特别风的点心，\\n　所以不能保证」",
    "「それはすごいな。しかしここの商品はいまいちだったかな、\\n　せめて美味しいと言ってもらえるものを仕入れないと」": "「那可真厉害啊。不过这里的商品确实不怎么样，\\n　至少得进些能让人说好吃的东西才行」",
    "「お、美味しくなかったワケじゃないんだよ！　\\n　だってほら見て、勝手に手が伸びちゃうんだもん！」": "「不，不是不好吃啦！　\\n　你看，我的手自己就伸过来了！」",
    "今度は自分の手でマカロンを取るキナコ。\\n気を遣わなくてもいい、と言いかけたところで、叫ぶようにキナコは言う。": "这次希菜子自己拿起了马卡龙。\\n我正想说不用在意的时候，希菜子大声说道。",
    "「皇子のお菓子は、もう一度食べたい味がするの！　\\n　だから、もう一回！　いただきます！」": "「皇子的点心，是让人想再吃一次的味道！　\\n　所以，再来一次！　我开动了！」",
    "そう言って、はぐはぐとマカロンを口に詰め込むキナコ。\\n微笑ましい光景に、自然とこちらの手も菓子に伸びるのだった。": "说着，希菜子把马卡龙塞进嘴里。\\n看着这令人欣慰的场景，我的手也自然地伸向了点心。"
}