{
    "「さすがにいくらなんでも、引きこもりすぎじゃないのか」": "「再怎么说，你是不是也太宅了？」",
    "そんな苦言を呈すると、エラストスはきょとんとして本から顔を上げた。\\n周りには机、お茶、本などがあり、引きこもる環境が出来上がっている。": "我如此抱怨，艾拉斯图斯便从书本中抬起头来，露出惊讶的表情。\\n周围有桌子、茶水、书本等，形成了一个适合宅在家的环境。",
    "「え……だって、お部屋は安全ですし、温かいですよ……？　\\n　外に出る理由が見つからないですし、\\n　人に迷惑だってかけていないはずです」": "「咦……因为，房间很安全，也很温暖啊……？\\n　找不到出门的理由，\\n　应该也没有给人添麻烦才对。」",
    "「そうかもしれないけど、エラストスの身体に悪くないか？　\\n　ちょっとは外に出て散歩してみるとか、誰かに会いに行くとか……」": "「或许是这样没错，但对艾拉斯图斯的身体不好吧？\\n　稍微到外面散散步，或是去见见其他人……」",
    "「大丈夫ですよ。体調不良は全然ありませんし、\\n　積極的に人と会う予定を作ることはありませんし……」": "「没问题的。我完全没有身体不适，\\n　也没有积极地安排与人见面的计划……」",
    "「お、皇子はこうして会いにきてくれますし……\\n　逢瀬の時間だって、ちゃっかり確保できちゃったりして……」": "「而、而且皇子会像这样来见我……\\n　甚至还能确保幽会的时间……」",
    "「そうか、まあエラストスの気持ちはわかったよ。\\n　でもな、そのうえで提案させてもらいたい」": "「这样啊，我明白艾拉斯图斯的心情了。\\n　不过，我有个提议。」",
    "「提案？　と、申しますと……？」": "「提议？您、您是指……？」",
    "「外に出る練習をしないか？　\\n　本当に外に出るわけじゃなくて、部屋から部屋に移動するんだ」": "「要不要练习一下外出？　\\n　不是真的要出去，只是从一个房间移动到另一个房间」",
    "「はあ……外に出る練習、ですか……\\n　まずは部屋の外に出ることに慣れる、といった具合でしょうか」": "「哈啊……练习外出，吗……\\n　首先是要习惯走出房间，是这样吗」",
    "「そんなところだな。もちろん、これから行く部屋にはご褒美というか……\\n　良いものが用意してあるぞ！」": "「就是这样。当然，接下来要去的房间有奖励……\\n　准备了很好的东西哦！」",
    "「それは、大変不躾なようで申し訳ないのですが、\\n　こちらに持ってきてもらえたらよいものでは……」": "「那个，虽然很失礼，但非常抱歉，\\n　如果能拿到这边来的话……」",
    "「それだと外に出る練習にならないだろ？　\\n　まあまあ、きっとエラストスも気に入ると思うからさ、な？」": "「那样的话就不是练习外出了吧？　\\n　好了好了，我想艾拉斯图斯一定会喜欢的，好吗？」",
    "「うーん……まあ、皇子がそういうのであれば……\\n　でも、その良いものを見たら、\\n　すぐに部屋に戻らせてもらいますからね」": "「嗯……嘛，皇子这么说的话……\\n　但是，看到那个好东西之后，\\n　我会马上回房间的」",
    "渋々と立ち上がるエラストスと共に部屋を出て、目的地へと向かう。\\n良いものを用意した部屋の中に入ると、エラストスは立ち止まった。": "我和不情愿地站起来的艾拉斯图斯一起走出房间，前往目的地。\\n进入准备了好东西的房间后，艾拉斯图斯停下了脚步。",
    "「ああ……これは、こたつ、というものですね……\\n　話には聞いたことがありますが……もしかして、これが良いもの……？」": "「啊啊……这是，被称作被炉的东西吧……\\n　虽然听说过……难道说，这就是好东西……？」",
    "「ああ、入ったことあるか？　これ、すっごく気持ちいいんだぞ。\\n　ほら、好きなところに座って……ああ～……あったかいなあ～……」": "「啊啊，你有进去过吗？　这个，非常舒服哦。\\n　来，随便找个地方坐吧……啊啊～……好暖和啊～……」",
    "手本とばかりに、まずは自分からこたつに入ってみせる。\\n寛ぐ様子を見せると、エラストスもおずおずと入ってきたようだった。": "我先示范给他看，自己先进入被炉。\\n看到我放松的样子，艾拉斯图斯也战战兢兢地进来了。",
    "「……まあ、たしかに悪くはないですね。\\n　でも、これなら布団をかぶるのと\\n　同じような気がしないでもないですが……」": "「……嗯，确实不错。\\n　但是，感觉和盖被子\\n　没什么区别……」",
    "「そうか？　布団をかぶるのと、こたつでだらだらするのとでは\\n　また別の心地よさがあるんだぞ。\\n　まだ入ったばかりだし、時間をかけたらわかるよ」": "「是吗？　盖被子和在被炉里懒洋洋地躺着\\n　是不一样的舒服哦。\\n　你才刚进来，再过一会儿你就会明白了」",
    "「そういうものでしょうか……」": "「是这样吗……」",
    "「……それとも、あんまり気に入ってないようなら、部屋に戻るか？」": "「……还是说，你不喜欢的话，要回房间吗？」",
    "「いいえ、来たばかりでまた移動するのは面倒なので……\\n　もう少しここで休んでみたいと思います」": "「不，刚来又要移动的话太麻烦了……\\n　我想在这里再休息一会儿」",
    "「うん、それがいいよ。\\n　じゃあ、俺はちょっと用事があるから出るけど……」": "「嗯，这样就好。\\n　那我有点事要出去一下……」",
    "「えっ、せっかく一緒に寛いでいたのに、もう行ってしまうのですか？」": "「诶，难得一起放松一下，您已经要走了吗？」",
    "「ごめんな、また今度一緒にお茶でもしよう。\\n　満足いくまで寛いでいてくれ。本もおやつも用意しておいたからさ」": "「抱歉啊，下次再一起喝茶吧。\\n　你就在这里放松到满意为止吧。书和点心我都准备好了」",
    "「むぅ……残念ですが、用事があるのなら仕方がありませんね……\\n　ではお言葉に甘えて、少しここで寛がせていただきます」": "「唔……虽然很遗憾，但既然您有事的话也没办法……\\n　那我就恭敬不如从命，在这里稍微放松一下吧」",
    "しばらくして……\\nエラストスもさすがに部屋に戻っているころだろうし、\\nこたつを片付けなくては。": "过了一会儿……\\n艾拉斯图斯也该回房间了吧，\\n得把被炉收起来了。",
    "「今度エラストスに会ったら、こたつの感想でも聞いてみるか。\\n　……あれ？　なんで部屋に明かりがついて……？　まさか……」": "「下次见到艾拉斯图斯的时候，问问他对被炉的感想吧。\\n　……咦？　为什么房间里还亮着灯……？　难道说……」",
    "部屋に入ると、すっかりこたつで寛いでいるエラストスの姿があった。\\nこちらに気付くと、エラストスはふにゃりとした笑顔を向けてくる。": "我一进房间，就看到艾拉斯图斯已经完全在被炉里放松了。\\n他一注意到我，就对我露出了柔和的笑容。",
    "「あら、もうそんな時間になってしまったんですね。\\n　おかえりなさい、皇子」": "「哎呀，已经到这个时间了啊。\\n　欢迎回来，皇子」",
    "「あ、ああ、ただいま。\\n　……もしかしてなんだけど、ずっとここにいたのか？」": "「啊，嗯，我回来了。\\n　……难道说，你一直在这里吗？」",
    "「もちろんですよぉ……だって、こぉ～んなにあったかいんですもん……\\n　出る理由がないじゃないですか……」": "「当然了……因为，这里～这么温暖……\\n　没有理由出去啊……」",
    "「ここに連れてきたばかりの時は、あんまり興味ないように見えたけど……\\n　そんなに気に入ったのか……？」": "「刚带你来的时候，你看起来好像没什么兴趣……\\n　这么喜欢吗……？」",
    "「気に入ったどころの話じゃないですよ。こたつ、最高です。\\n　手の届く範囲に全部があって、あったかくて、もう出たくありません」": "「岂止是喜欢。被炉，太棒了。\\n　伸手可及的范围内全都有，暖乎乎的，不想出去了」",
    "「……ちなみに、明日の予定は？」": "「……顺便问一下，明天的安排呢？」",
    "「こたつで本を読むことにします。\\n　それからお昼寝をして、また本を読んで……\\n　ああ、こたつの中で全て完結できると思うと、嬉しくてたまりません……」": "「在被炉里看书。\\n　然后睡午觉，再看书……\\n　啊啊，一想到在被炉里就能完成所有计划，我就高兴得不得了……」",
    "「皇子、本当にいいものを紹介してくださってありがとうございます。\\n　これで明日からも、私は快適にお部屋で過ごすことができそうです」": "「皇子，谢谢你介绍这么好的东西给我。\\n　这样一来，从明天开始，我就能在房间里舒适地度过了」",
    "ぬくぬくとこたつの布団を身体にかけ直し、みかんを頬張るエラストス。\\nそんな姿を見ていると、仕方ないかとこちらも頬が緩んでしまうのだった。": "艾拉斯图斯把被炉的被子重新盖在身上，嘴里塞满了橘子。\\n看到他这副样子，我也只能无奈地露出微笑。"
}