{
    "「んー、外に比べたらだいぶマシだけど、\\n　やっぱ冷えんなー」": "「嗯，虽然比外面好多了，\\n　但还是有点冷啊」",
    "「暖を取るぞ、お互いくっついてれば寒さは凌げるだろ。\\n　そっち行っていいか？」": "「我们互相取暖吧，只要贴在一起就能御寒了。\\n　我可以过去吗？」",
    "アレッシアの顔が目の前まで来た。\\n服の下で苦しそうにしている双丘が当たり、ますます窮屈になっている。": "阿莱西亚的脸凑到了我的眼前。\\n衣服下那对苦闷的双峰压了上来，让我更加难受了。",
    "「…………」": "「…………」",
    "柔らかな吐息が首筋にかかった。\\n密室でアレッシアと密着……そんな状況に、勝手に反応するのは\\nおませで暴れん坊な俺の息子だ。": "柔软的吐息拂过我的脖颈。\\n在密室里和阿莱西亚紧贴在一起……在这种情况下，\\n我那早熟又调皮的儿子不由自主地起了反应。",
    "「……当たってんぞ。もちっと大人しくしろ？」": "「……顶到了哦。你能不能老实一点？」",
    "「ごめん。アレッシアの傍にいると、\\n　どうしても、こうなっちゃって」": "「抱歉。只要在阿莱西亚身边，\\n　我就会变成这样」",
    "「っ、何言ってんだか。\\n　たく、仕方のないやつめ……へへ」": "「你、你在说什么啊。\\n　真是的，拿你没办法……嘿嘿」",
    "「ほら、よ……こういうこと、したかったんだろ。\\n　アタシに、してほしかったんだろ……この」": "「你看……你不是想做这种事吗？\\n　你不是想让我帮你做吗……你这个……」",
    "「このままじゃ、お互い集中できねえし、\\n　軽く抜いちまえば、しばらくは安心だろ」": "「再这样下去，我们都没办法集中精神了，\\n　稍微帮你射出来的话，应该能暂时安心吧」",
    "「アレッシア、どうしてここまで……」": "「阿莱西亚，你为什么愿意做到这个地步……」",
    "真裸になった自分のペニスに触れてくれるばかりか、\\nふかふかと弛む半球を、しなやかに絡む細脚を、\\n全身に押し当ててくれている。": "她不仅触碰着我赤裸的阴茎，\\n还将柔软的半球和纤细的双腿\\n压在我的全身。",
    "「どうしてって……\\n　素肌を触れ合わせた方が、温かいだろ」": "「为什么……\\n　肌肤相亲不是更温暖吗？」",
    "「そういうことじゃなくて……」": "「我不是这个意思……」",
    "「アタシ、アンタが持つ、男っぽい身体……好きなんだよ」": "「我喜欢你那充满男性气息的身体……」",
    "「がっしりしてて、何でも受け止めてくれそうで……\\n　ムキムキじゃなくていいんだよ……そんなアンタの身体が……\\n　なんか、羨ましい」": "「结实强壮，仿佛能包容一切……\\n　不用肌肉发达也没关系……你的身体……\\n　让我好羡慕。」",
    "「惹かれるんだ。やっぱり自分にはないものだからさ」": "「我被你吸引了。因为你的身体里有我所没有的东西」",
    "彼女は身体をよじらせながら、胸板を豊乳で味わおうとしていた。": "她扭动着身体，用丰满的胸部品尝着我的胸膛。",
    "「俺だって……アレッシアがそんな風に言ってくれることが嬉しい」": "「我也很高兴……阿莱西亚能这么说」",
    "「わ、わあったよ……！　\\n　ほら、ゴタゴタ言ってないで、さっさとイっちまえっ」": "「我，我知道了……！　\\n　好了，别再啰嗦了，快点射出来吧」",
    "反応が意外とウブなところも、魅力的だ。": "她意外地纯情，这也是一种魅力。",
    "「よぉし、アタシが優しいのはここまでだ。\\n　今は訓練中だからな、文字通り、たくさん扱いてやるよ」": "「好，我的温柔就到此为止了。\\n　现在是训练中，我会如字面意思一样，好好地帮你撸的」",
    "陰茎を揺するように撫でるだけだった右手が、\\n大きく上下していく。": "原本只是摇晃着阴茎的右手，\\n开始大幅度地上下移动。",
    "「それっ、どう……だ？　んっ、んんっ……\\n　こんなんで気持ちよくなるなんて、単純っていうか、不思議、だよな」": "「怎么样……？　嗯，嗯嗯……\\n　这样就能舒服起来，该说是单纯呢，还是不可思议呢」",
    "「ふにふにしてるのに、固くって、熱くって……ときどきビクビクするし、\\n　触ってると、やっぱ変な気分になってくるし……」": "「明明软软的，却又硬又热……\\n　而且时不时还会抽动，摸着摸着，感觉越来越奇怪了……」",
    "「面白いもん付けてるよな……おちんちんなんて」": "「小鸡鸡……真是个有趣的东西啊」",
    "単純と言われても仕方ないほどに、彼女の手の中で揉まれる逸物は\\nますます太く大きくなって、コシコシと擦られることを望んでいる。": "被她揉捏着的肉棒，\\n在她手中变得越来越粗大，渴望着被她摩擦。",
    "「ふぁっ……！？　まだデカくなんのかよ……いいぜ、\\n　満足いくまでマッサージしてやる……はぁ、ん、んっ……」": "「呼啊……！？　又变大了……好啊，\\n　我会一直按摩到你满足为止的……哈啊，嗯，嗯……」",
    "「その感触とか、その温かさとか、アタシも味わってたいからな、\\n　ん……しょ……こう、かな……」": "「我也想感受一下这种触感和温度呢，\\n　嗯……嘿咻……这样，吗……」",
    "腕っぷしの強いアレッシアの手が、\\nモノをそっと包み込むように、柔らかく撫でてくれた。": "阿莱西亚那双有力的手，\\n温柔地抚摸着我的肉棒，仿佛要将其包裹起来一般。",
    "彼女の優しさを垣間見たようだった。\\nそういった心と心とのやり取りが、一番の興奮材料になる。": "我似乎窥见了她的温柔。\\n这种心灵上的交流，是最能让我兴奋的。",
    "「なん、だよ……そんな、うっとりした表情、んん……\\n　こっちに、向けてくんなって……はぁ、ぁぁぅ……」": "「什么嘛……露出那种陶醉的表情，嗯嗯……\\n　不要把脸凑过来啊……哈啊，啊啊……」",
    "「ずっと、見つめられてたら……アタシだって、ぁぁ、はぁっ、\\n　我慢できなく、なるだろ……？」": "「一直被你这样盯着看……我也会，啊啊，哈啊，\\n　忍不住的……？」",
    "アレッシアは自らの身体を揺すり、\\n互いの乳首を擦り合わせ始めた。": "阿莱西亚摇晃着自己的身体，\\n开始摩擦彼此的乳头。",
    "「はぁ、ぁぁっ……アンタだけ気持ちよくなるなんて、ずりぃよ、\\n　あたしにだって、その快感、少しくらい分けてくれよ……\\n　はぁ、あ、んんっ」": "「哈啊、啊啊……只有你一个人舒服，太不公平了\\n　也分我一点快感吧……\\n　哈啊、啊、嗯嗯」",
    "彼女が乳頭を押し付けることで、\\n柔らかなふたつの稜線がぐにぐにと潰される。": "她将乳头压上来，\\n柔软的两道棱线被压得变形。",
    "弾力に包まれた感覚を喜ぶ男根が、\\n嬉し涙をにじませている。": "被弹力包覆的感觉让男根欣喜若狂，\\n渗出喜悦的泪水。",
    "「……お、先走りの汁。こっちも、欲しい……」": "「……哦，先走汁。我也想要……」",
    "だらだらと染み出る透明なつゆが、アレッシアの手に、\\n絡ませられた脚にまで広がっていく。": "透明的液体不断渗出，沾湿了阿蕾西亚的手，\\n甚至扩散到被她缠住的脚上。",
    "「あぁ、んんっ、はぁぁ……ぬるぬる、気持ちいいな。\\n　うん、うん……アタシのことまで、よくしてくれるんだな……」": "「啊啊、嗯嗯、哈啊啊……滑溜溜的，好舒服哦。\\n　嗯、嗯……连我都被你弄得很舒服呢……」",
    "必然、右手の往復運動も滑らかになっていた。\\n包皮が何度もめくれ上がり、カリ首に刺激を溜めている。": "右手的运动也变得顺畅起来。\\n包皮反复翻起，刺激着冠状沟。",
    "「へへ……先っぽテカテカになって、ガチガチだ。\\n　……これ、挿れたら気持ちいいんだろうな。ぬるぬるで……」": "「嘿嘿……龟头变得光亮，硬邦邦的。\\n　……这个，插进去的话会很舒服吧。滑溜溜的……」",
    "「アレッシア……？」": "「阿莱西亚……？」",
    "「な、なんでもねえよっ……んぅ、ん、今はアタシがリードしてんだ。\\n　まぁ、少しお裾分けしてもらってるけどな……はぁんっ」": "「没、没什么啦……嗯唔、嗯，现在是我在主导。\\n　不过，我稍微分你一点就是了……哈啊嗯」",
    "お裾分けどころではなかった。\\nアレッシアはこちらの悶える姿を眺め、相応に楽しんでおり、\\nそんな彼女の淫猥さは、自分にとって充分すぎるリターンだ。": "这已经不是分一点的程度了。\\n阿蕾西亚看着我苦闷的样子，也跟着享受起来，\\n她的淫荡对我来说是充分的回报。",
    "「はぁ、ぁぁ……ん……アタシまで、変な気持ちに、なってく……\\n　こんな、ただ、擦ってるだけ、なのにな……あぁ、ん、やっ、ぁぁ」": "「哈啊、啊啊……嗯……连我都变得，奇怪起来了……\\n　明明只是，这样，摩擦而已……啊啊、嗯、呀、啊啊」",
    "乳房から浮き出た汗が、なだらかな表面を通って\\n胸板に垂らされる。": "从乳房上渗出的汗水，沿着平滑的表面\\n滴落到胸膛上。",
    "「もしかして、サバイバルな状況に、\\n　生存本能が刺激されているのかもな」": "「说不定是因为在野外求生的状况下，\\n　生存本能被刺激到了」",
    "「へへ、また馬鹿なこと言って。んん、ぁ、ぅぅん……\\n　子どもをっ、残そうとしたくなるとかいう、あれだろ……？」": "「嘿嘿，又在说傻话了。嗯嗯，啊，呜呜……\\n　想留下孩子，是吧……？」",
    "「そんな気、起こすのは、アンタだけで、あぁっ、十分だって。\\n　アタシまで、完全に、スイッチ入ったら……ひゃあっ……\\n　収拾つかなく、なるっての……んん、うぅ、あ、はあぅっ」": "「想留下孩子的人，有你一个就够了。\\n　要是连我都完全进入状态的话……呀啊……\\n　就收不住了……嗯嗯，呜呜，啊，哈啊」",
    "だが、間違いなく彼女も変な気を起こしかけていた。\\n肌は上気し、まるで湯気が立つかのように、じんわりと熱を発している。": "但是，她也毫无疑问地开始产生奇怪的想法了。\\n她的肌肤泛起红潮，仿佛要冒出热气一般，散发出阵阵热气。",
    "「何度も言うけどさ、\\n　今はアタシがアンタにシてやってんだから、気にせずに……\\n　はんんっ……気持ちよくなってくれれば、それでいいんだよ」": "「我说过很多次了，\\n　现在是我在帮你，所以你不用在意……\\n　哈嗯嗯……只要能让你舒服起来，那就够了」",
    "「アレッシア……！」": "「阿莱西亚……！」",
    "「アタシのこと、ちゃんと相手してくれるのは、また今度でいいからさ。\\n　はぁ、あぁぁ、んんっ……約束、だからな」": "「下次再好好地做吧。\\n　哈啊、啊啊啊、嗯嗯……约好了哦」",
    "アレッシアの献身的な優しさに、胸と股間がいっぱいになる。\\n今すぐに出したい、形として彼女に示したいという思いが、\\n衝動とともにせり上がっていく。": "阿莱西亚的献身式温柔，让我的胸口和胯间都充满了感动。\\n我想要立刻射出来，想要用形状来向她展示我的爱意，\\n这种冲动涌上了我的心头。",
    "「ビクビク、限界なんだな……ん、ああっ。\\n　これ、見てたら、アタシも、やば……軽く、イキそ……あぁっ！」": "「一跳一跳的，已经到极限了……嗯、啊啊。\\n　看到这个，我也……快要去了……啊啊！」",
    "「ほら、アタシに、気持ちいいって証拠、たくさんぶっかけて、\\n　きちんと、伝えてくれよ、あぁ、んん……はぁぁっ」": "「来吧，把舒服的证据，全都射在我身上，\\n　好好地告诉我，啊啊，嗯嗯……哈啊啊」",
    "「アタシも、ちょっと、持たないし……ほら、早くっ、\\n　溜まった精子、あぁっ……！　ぴゅぅぴゅぅ、早く……はやくっ、ほらっ」": "「我也，快要忍不住了……快点，\\n　把积攒的精子，啊啊……！　咻咻地，快点……快点，来吧」",
    "「出せっ、出せ……出しちゃえええぇぇぇぇっ――！」": "「射出来，射出来……射出来吧——！」",
    "「ひゃぁぁんんぅっ……！？　んん……あぁ、ふ、ぅぅん……」": "「呀啊啊嗯嗯……！？　嗯嗯……啊啊，呼，嗯嗯……」",
    "発射した揺動に合わせて、ゆっくりと竿が搾り上げられる。\\nその感覚が、余韻として最高だった。": "随着射精的摇动，肉棒被慢慢地榨取。\\n这种感觉，作为余韵来说是最棒的。",
    "「はぁ、ぁぁぁ……んん……めっちゃ、出たな……\\n　よしよし……よく射精できたな」": "「哈啊，啊啊啊……嗯嗯……射了好多呢……\\n　好棒好棒……射得真多呢」",
    "「精液も熱いし……お互い、身体も火照ったし……\\n　暖を取るのは……んん、これでばっちりだぜ……」": "「精液也好热……彼此的身体也热乎乎的……\\n　取暖的话……嗯嗯，这样就足够了……」",
    "「……アレッシア、さっき色々言っていたことって」": "「……阿莱西亚，你刚才说的那些话」",
    "「こ……言葉の綾みたいなもんだ。\\n　雰囲気作るため……とか」": "「那……那只是措辞的问题。\\n　只是为了营造气氛……而已」",
    "言い淀んでいる様子からして、照れ隠しであることは明らかだ。": "从她吞吞吐吐的样子来看，显然是在掩饰自己的害羞。",
    "もしもこれから、アレッシアにそういうお願いをされたとき、\\n今度は自分が応えてあげよう、そう胸に誓った。": "如果以后阿莱西亚再提出这样的请求，\\n我一定要回应她。我在心里暗暗发誓。"
}