{
    "「はあ、うっ……んっ……自分の、きもちいい、ところ……\\n　どこかなっ……あ、んっ……あ、はっ、んうっ、んっ……」": "「哈啊，呜……嗯……自己的，舒服的地方……\\n　在哪里呢……啊，嗯……啊，哈，嗯呜，嗯……」",
    "呑み込みの早いレアは、教えた自慰行為ですでに快楽を拾い始めている。\\n艶めかしい姿に、こちらの下半身もすでに熱くなってきていた。": "蕾娅学得很快，她已经开始用我教给她的自慰方法来获得快感了。\\n她那妖艳的姿态让我的下半身也变得热了起来。",
    "「んっ……ん、んうっ……ここ、とっても熱い……\\n　ぬるぬるが、奥からいっぱい出てくるみたいだよぉ……」": "「嗯……嗯，嗯呜……这里，好热……\\n　好像从里面流出了很多滑溜溜的东西……」",
    "レアの声に、たまらずこちらも服を脱ぎ始めた。": "听到蕾娅的声音，我忍不住也开始脱起了衣服。",
    "「お、皇子っ……？　これ、は……は、うっ……\\n　あ、やだ……ゆび、とまらない、よぉっ……」": "「哦，皇子……？　这是……哈，呜……\\n　啊，不要……手指，停不下来了……」",
    "「俺の気持ちイイところだよ。触ってみてくれないか？」": "「这是我的敏感点。你能摸摸看吗？」",
    "「ん……これが、皇子の……？　すごく熱くて……ドクドク、してる……？　\\n　ここ、なんでこんなに、硬いの……？　とっても大きいし……」": "「嗯……这就是皇子的……？　好热……还在一跳一跳的……？　\\n　这里，为什么这么硬呢……？　而且好大……」",
    "「レアがすごくエッチだから、俺もこんなふうになったんだよ」": "「因为蕾娅太色了，所以我也变成这样了」",
    "「私が、エッチだから……？　\\n　皇子が教えてくれたことをしているだけなのに、そんなにエッチにみえる？」": "「因为我很色吗……？　\\n　我只是在做皇子教我的事情而已，看起来有那么色吗？」",
    "「エ、エッチなのって、悪いこと……？　\\n　でも、気持ちよくならないと、皇子から力を貰えないから……」": "「色，色是坏事吗……？　\\n　但是，如果不舒服的话，就无法从皇子那里获得力量了……」",
    "「あ、んぅっ……わ、わかんなくなって、きちゃった……\\n　ゆびで、ここをこするの、気持ちよくて……止まらなくてぇっ……」": "「啊，嗯……我，我越来越搞不懂了……\\n　用手指摩擦这里，好舒服……停不下来了……」",
    "「悪いことじゃない。そのままでいいんだよ、レア。\\n　もっと気持ちいいことを覚えたら、いずれ俺のでも気持ちよくなるさ」": "「这不是坏事。蕾娅，你保持这样就好。\\n　等你学会更舒服的事情之后，总有一天我的也会让你舒服起来的」",
    "「皇子のでも、気持ちよく……？　\\n　こ、こんなの、ほんとに身体のナカに、入るのかな……？」": "「皇子的也会让我舒服……？　\\n　这，这种东西，真的能进入身体里面吗……？」",
    "「でも、そうしないと、力を貰えないもんね……\\n　まだ、皇子の……ちょっと、怖いけど……私、がんばるからね」": "「但是，不这样的话，就无法获得力量了……\\n　虽然，皇子的……还有点害怕……我会努力的」",
    "「無理はしてほしくないけど……\\n　そうだな、怖くしないから……自然のままに受け入れてほしいんだ」": "「我并不希望你勉强自己……\\n　不过，我不会让你害怕的……我希望你能自然地接受它」",
    "「ん……私も、そうしたいとは思うけど……はあ、あんっ……\\n　どうしたら、いいかな……？」": "「嗯……我也想这么做……哈啊，啊嗯……\\n　我该怎么做呢……？」",
    "「自分の気持ちいいところを触ったまま、俺のも触ってみてくれ。\\n　今度はただ触れるだけじゃなくて、手を上下に動かすんだ」": "「一边摸着自己舒服的地方，一边摸我的。\\n　这次不是只是摸，而是用手上下撸动」",
    "「手を、上下に……？　\\n　うん、わかった……うまくできるかわからないけど、やってみるね……？」": "「手，上下撸动……？　\\n　嗯，我知道了……虽然不知道能不能做好，但我会试试的……？」",
    "「ふっ……ん、ぅっ……こう、かな？　\\n　皇子の、気持ちイイところ……ちゃんと、気持ちよくなってる？」": "「呼……嗯，呜……是这样吗？　\\n　皇子的，舒服的地方……有好好地舒服起来吗？」",
    "レアの手の動きは、とても拙くて、ぎこちなかった。\\nだがその慣れていない感じが、かえって興奮を煽っていく。": "蕾娅的手的动作非常笨拙，生硬。\\n但是那种不熟练的感觉反而让我更加兴奋。",
    "「くっ……うん、気持ちいいぞっ……そのまま、続けてくれ……」": "「咕……嗯，很舒服哦……就这样继续下去吧……」",
    "「う、うん……ん、んっ……わ、すごい……ビクビクしてる……\\n　私の手の動きに、反応しているんだね……」": "「嗯，嗯……嗯，嗯……哇，好厉害……一跳一跳的……\\n　对我的手的动作有反应了呢……」",
    "「ドクッ、ドクッて、私の手の中で、震えてるっ……\\n　はあっ……はっ……それに、なんだかまた大きくなった……？」": "「在，在我的手里，一抖一抖地颤抖着……\\n　哈啊……哈……而且，好像又变大了……？」",
    "「お、皇子っ……やっぱり、ちょっと怖い、かもっ……\\n　胸が、すごくドキドキしてっ……身体も、熱くなってきちゃってるっ……！」": "「皇，皇子……果然，还是有点害怕……\\n　心脏跳得好快……身体也变得好热……！」",
    "「大丈夫、怖くないから……それはレアが興奮しているってことなんだ。\\n　気持ちよくなるために、必要なことなんだぞ」": "「没事，没什么好怕的……蕾娅现在很兴奋。\\n　为了变得舒服，这是必要的」",
    "「コーフン……？　私、コーフンして……自分の気持ちイイところと、\\n　皇子の気持ちイイところを、触っているの？」": "「兴奋……？　我，兴奋了……\\n　我正在摸着自己舒服的地方和皇子舒服的地方？」",
    "「ああ、お互いに高め合って、最高に気持ちよくなろうとしているんだ。\\n　それは悪いことじゃなし、普通のことなんだよ」": "「是啊，我们正在互相提高快感，一起变得舒服。\\n　这不是什么坏事，是很正常的事」",
    "「そ、っか……これは……悪いことじゃ、ないんだね。\\n　こうして触っていると、悪いことしているような気持ちになっちゃって……」": "「是，吗……这……不是坏事呢。\\n　像这样摸着，感觉就像在做坏事一样……」",
    "「でも、皇子がそういうなら……私、もっと触っていくね？　\\n　皇子にも、その……気持ちよくなってほしいし……」": "「但是，既然皇子这么说的话……那我就继续摸了哦？　\\n　我也想让皇子……那个……变得舒服……」",
    "だんだんとぎこちなかったレアの手が、スムーズに動くようになる。\\n怖がっていたような雰囲気が、少しずつ薄れていくのを感じた。": "蕾娅的手渐渐变得流畅起来。\\n我感觉到她害怕的氛围正在逐渐消散。",
    "「はっ……ふっ、ぅっ……皇子……皇子ッ……\\n　皇子の、これ……なんだか、お腹の奥がうずうずする、ニオイがするの……」": "「哈……呼，呜……皇子……皇子……\\n　皇子的，这个……有种，让肚子深处痒痒的味道……」",
    "「私、おかしくなってるみたいっ……\\n　だって、もっと気持ちよくなりたいって、思い始めてるのっ……」": "「我好像变得奇怪了……\\n　因为，我开始想要变得更舒服了……」",
    "レアの自分自身を慰めている手の動きが、その言葉が真実だと告げている。\\nくちゅくちゅと聞こえる水音が、だんだんと大きくなってきていた。": "蕾娅自慰的动作证明了她的话是真实的。\\n咕啾咕啾的水声变得越来越大。",
    "「うずうずするところまで、自分の指じゃ届かないのにっ、\\n　それでも、一生懸命っ……あ、うっ……触っちゃうよぉっ……！」": "「明明自己的手指碰不到痒痒的地方，\\n　但我还是，拼命地……啊，呜……摸着……！」",
    "「はあっ、皇子のっ……触る度に、私も気持ちいいって思っちゃう……\\n　もっと、もっと気持ちよくなっても、いいかな……？」": "「哈啊，每次摸到皇子的……我都会觉得很舒服……\\n　我可以变得更舒服吗……？」",
    "レアの言葉を聞いて、さらにこちらの興奮も煽られていく。\\n正直なところ、もう熱は溢れそうになっていた。": "听到蕾娅的话，我更加兴奋了。\\n说实话，我已经快要爆发了。",
    "「はっ、はっ……皇子の、からもっ……なんか、出てきてるよぉっ……\\n　あつくて、ぬるぬるしたのっ……私と、一緒だねっ……」": "「哈，哈……皇子的……好像也流出来了……\\n　又热又湿的……和我一样呢……」",
    "「皇子のを触ってから、私のここ……自分の指だけで触っていた時より、\\n　もっとすごいことになっちゃってるのっ……」": "「自从摸了皇子的之后，我的这里……比只用手指摸的时候\\n　更厉害了……」",
    "「なんで、だろうっ……は、ふっ……んっ……\\n　皇子だから、かな……？　だから、気持ちいいって、思えるのかな……？」": "「为什么呢……哈，呼……嗯……\\n　因为是皇子吗……？所以才会觉得舒服吗……？」",
    "肉竿を握るレアの手はとても熱く、\\nそして無意識なのか、射精まで導くように早まってきている。": "蕾娅握着肉棒的手非常热\\n而且她似乎在无意识中加快了动作，仿佛要引导我射精。",
    "同時に、レアの手も絶頂を目指すような動きになってきていた。\\nとても強く興奮したレアのニオイが、漂ってくる。": "与此同时，蕾娅的手也逐渐变得像是要达到高潮一样。\\n蕾娅的气味变得非常强烈，飘散在空气中。",
    "「はあっ、あっ、あっ……私の、指っ……ここ、いちばん、\\n　びんかんで、きもちいいとこ、こすれてっ……あ、んっ、んうううっ！」": "「哈啊，啊，啊……我的手指……摩擦着这里，\\n　最敏感，最舒服的地方……啊，嗯，嗯呜呜呜！」",
    "「皇子のも、どんどんあつくなってきてっ……あっ、あっ……\\n　すごく、ビクンビクンって、動いてるねっ……」": "「皇子的也变得越来越热了……啊，啊……\\n　一跳一跳的，动得好厉害……」",
    "肉竿を愛撫する手に熱がこもっていく中で、不意にレアが囁いた。": "蕾娅爱抚着肉棒的手越来越热，她突然小声说道。",
    "「おうじっ……なんか、わたしね……へ、へんに、なりそうでっ……\\n　はあっ、ふっ……こ、こわいんだけど、どうしたらいい……？」": "「皇子……我好像……变得有点奇怪了……\\n　哈啊，呼……我，我好害怕，该怎么办才好……？」",
    "ついにその時が近づいてきたのかと思うと、背筋が震える。\\nレアとタイミングを合わせようと、下半身に力を籠めた。": "一想到那一刻终于要来了，我的背脊就一阵颤抖。\\n为了配合蕾娅的节奏，我将力量集中在下半身。",
    "「それはイく、というんだ。\\n　気持ちいいのが最高潮に達した時の感覚だな」": "「这就叫高潮。\\n　就是舒服到极点时的感觉」",
    "「い、く……？　これ、だいじょうぶなこと、なの……？　\\n　わたし、あ、んうっ……どうしたらっ……！？」": "「高，潮……？　这，是正常现象吗……？　\\n　我，啊，嗯呜……该怎么办……！？」",
    "「大丈夫、怖くないからな。俺も一緒だから、安心して。\\n　そのまま手を動かし続けて、気持ちいいのを探すんだ」": "「没事的，没什么好怕的。我也和你在一起，放心吧。\\n　就这样继续用手动着，寻找舒服的地方吧」",
    "「……はあっ、あっ、あっ……あ、おうじっ……なんか、も、だめっ……\\n　へんにっ……へんにっ、なっちゃうううぅううっ……！」": "「……哈啊，啊，啊……啊，皇子……我好像，已经，不行了……\\n　好奇怪……好奇怪啊啊啊啊啊啊……！」",
    "ふるふると震えつつ、レアは絶頂を迎えようと手を動かし続けていた。\\nそして、互いの興奮が最高潮に達した。": "蕾娅一边颤抖着，一边继续用手动着，准备迎接高潮。\\n然后，我们的兴奋都达到了最高潮。",
    "「あっ、あうぅっ、んうぅううぅううううっ！」": "「啊，啊呜，嗯呜呜呜呜呜呜呜！」",
    "「な、なにこれぇええええっ……！？」": "「这，这是什么啊啊啊啊……！？」",
    "初めてであろう絶頂を経験したレアのその声は、とても可愛らしかった。\\n同時にレアの手によって、熱い精も溢れ出す。": "蕾娅第一次体验到高潮，她的声音非常可爱。\\n与此同时，我的热精液也从蕾娅的手上溢了出来。",
    "「あ、はっ、ぁっ……からだの、おくっ……なんか、ふわふわ、してぇ……\\n　へん、だよぉっ……ふっ、んうぅうっ……は、ふっ……」": "「啊，哈，啊……身体的，深处……感觉，轻飘飘的……\\n　好奇怪啊……呼，嗯呜呜呜……哈，呼……」",
    "「これが……イくって、いうこと、なのぉっ……？　\\n　はあ、んっ……あ、おうじのも、ビクビクして……すご、い……」": "「这就是……所谓的高潮吗……？　\\n　哈啊，嗯……啊，皇子的也一跳一跳的……好厉害……」",
    "「ふっ……ふっ……すご、かった……これが、気持ちいいってこと、\\n　なんだね……こわかったけど、こわくなかった……」": "「呼……呼……好，厉害……这就是所谓的，舒服的感觉，\\n　对吧……虽然有点可怕，但并不觉得可怕……」",
    "トロンとした表情で精液を見つめ、レアは呟く。\\n指先に絡みつく精液の熱さを感じているのか、レアの身体が震えた。": "蕾娅用迷离的表情注视着精液，喃喃自语道。\\n或许是感受到了缠绕在指尖上的精液的热量，蕾娅的身体颤抖了起来。",
    "「皇子の、これ……すごく熱くて、ふしぎなニオイ……」": "「皇子的这个……好热，好神奇的味道……」",
    "「それは、レアが気持ちよくしてくれたから出たものなんだ\\n　一緒に気持ちよくなれたみたいで、よかったよ」": "「那是因为你让我很舒服，所以才射出来的\\n　看来我们俩都一起舒服起来了，真是太好了」",
    "「……うん。皇子と一緒に気持ちよくなれたの、嬉しかった……\\n　これなら私、これからエッチなことしても、大丈夫……かも」": "「……嗯。能和皇子一起舒服起来，我很开心……\\n　这样的话，我今后就算做色色的事情，应该也没问题了……吧」",
    "ぼんやりと呟いたレアは、そのまま精液を見つめ続ける。\\n寄り添うレアの身体の熱は、まだまだ引かないようだった。": "蕾娅呆呆地喃喃自语着，继续注视着精液。\\n蕾娅依偎在我身上的身体的热度，似乎还没有消退。"
}