{
    "――フォウジン闘技大会決勝戦――": "——凤城斗技大会决赛——",
    "「とっておき行きますよ、リーリンさん……！」": "「我要出绝招了，莉琳小姐……！」",
    "「のぞむところです、どらあああっ！」": "「求之不得，喝啊啊啊！」",
    "闘技大会決勝、最高の舞台に死力を尽くした両者の戦いが、\\nそう簡単に決着するわけもなく――\\n試合は延長戦に突入していた。": "斗技大会决赛，双方在最高舞台上拼尽全力的战斗，\\n不可能这么简单就分出胜负——\\n比赛进入延长赛。",
    "「うーん、せっかくの決勝なのに……\\n　商人さん、どこにも見当たりませんね」": "「嗯——难得的决赛……\\n　商人先生，到处都找不到他呢。」",
    "「あら……？　大会前に、品物を届けに度々足を運んでいましたよね。\\n　アーミナさんやリーリンさんと共にいるのを、何度かお見かけしましたが」": "「哎呀……？大会前，他不是经常来送东西吗？\\n　我好几次看到他和阿米娜小姐与莉琳小姐在一起。」",
    "「ええ、ですが今日からはしばらく滞在できると喜んでいたので……\\n　せめて授与式だけでも間に合えばいいのですが……」": "「是啊，不过他很高兴从今天开始可以暂时住在这里……\\n　至少希望他能赶上颁奖典礼……」",
    "「これが、闘技大会の、決勝戦……」": "「这就是斗技大会的决赛……」",
    "応援席から試合を見守るアーミナは、\\nその白熱ぶりとは裏腹に、静かな心の高揚を感じていた。": "阿米娜在观众席上观看着比赛，\\n与比赛的白热化相反，她的心中却平静地激动着。",
    "「不思議……ただ観ているだけなのに、\\n　まるで自分自身が刃を交えているかのようです」": "「真不可思议……明明只是在观战，\\n　却感觉像是自己在与人交锋一样」",
    "「ふふ……何か掴めたようですね」": "「呵呵……看来你已经掌握到了什么」",
    "「イーラン殿も、観戦に来たの？」": "「一兰阁下也是来观战的吗？」",
    "「はい、研究が一段落ついたので、\\n　大会最終日だけでもここに来られればと思いまして」": "「是的，研究已经告一段落了，\\n　我想着至少在大会的最后一天来这里看看」",
    "「助言をもらったおかげで、かの従輝聖の想いに肌で触れ、\\n　気づきを得ることができました」": "「多亏了您的建议，我才能切身感受到那位从辉圣的想法，\\n　从而有所察觉」",
    "「きっとその方は……弟子たちに強さだけではない、勝利の先にある\\n　各々の高みを目指してほしかったのだろうと、そう思います」": "「我想，那位大人……肯定不希望弟子们只追求强大，而是希望他们\\n　在胜利之后，各自朝着更高的目标前进」",
    "「この闘技大会に挑み、選手の皆さんの想いに触れて……\\n　確信できました。\\n　私に参加を勧めてくださり、本当にありがとうございます！」": "「挑战了这场斗技大会，接触了各位选手的想法之后……\\n　我确信了。\\n　非常感谢您建议我参加！」",
    "アーミナが喜んで答えた瞬間、力強いドラの音が響き渡る。": "阿米娜高兴地回答的瞬间，响起了强有力的鼓声。",
    "「今のは、もしかして……！？」": "「刚才的，难道是……！？」",
    "「そう……延長戦の制限時間を迎えたことを知らせる音です」": "「没错……这是通知延长赛时间到的声音」",
    "「そしてそれは、最後まで力の限り闘ってもなお、膝を折らなかった\\n　ふたりの勇士の誕生を祝う響きでもあります。つまり――」": "「同时，这也是庆祝两位勇士即使在最后竭尽全力战斗，也依然没有屈服\\n　的鼓声。也就是说——」",
    "『両者、優勝――！』": "『双方，优胜——！』",
    "史上稀に見る、同時優勝。\\nその生き証人となった観客たちの大歓声が、一斉にどよめく。": "史上罕见的同时优胜。\\n成为其活证人的观众们，一齐发出了热烈的欢呼声。",
    "「や……やりましたよ師匠っ……！　\\n　優勝！　ついにあたし、優勝したんです……！」": "「成……成功了，师傅……！　\\n　优胜！　我终于，优胜了……！」",
    "優勝の知らせを聞き、疲れが吹き飛んだミネルヴァは、\\nそれを一番に知らせたい恩人のもとへ駆け寄った。": "密涅瓦听到优胜的消息，疲劳瞬间消失，\\n她跑向了最想通知这个消息的恩人身边。",
    "「ばかやろうっ！　んなこた見りゃわかるよ！　\\n　ほかならねぇ師匠のアタシが見届けたんだ、\\n　おまえの優勝を……！」": "「笨蛋！　这我一看就知道了！　\\n　我作为你的师傅，\\n　见证了你的胜利……！」",
    "「信じちゃいたが、まさか今日それを成し遂げるとはな……！　\\n　おまえは世界一立派な、最高で最強な、\\n　アタシ自慢の弟子だッッ！！」": "「虽然我相信你，但没想到你今天就做到了……！　\\n　你是我最自豪的弟子，\\n　世界第一出色的，最强的弟子！！」",
    "「ありがとうございます……！　\\n　師匠の弟子でいることは、あたしにとっても一番の自慢です……！」": "「谢谢您……！　\\n　能成为您的弟子，我也感到非常自豪……！」",
    "「ですが……あくまでも同時優勝、一位でもありますが、\\n　二位でもあるわけで……相手に圧勝し、\\n　真の勝利を手にするまで、まだまだ挑戦を続けるつもりです」": "「但是……虽然我们同时优胜，\\n　虽然我得到了第一名，但也只是第二名……\\n　我打算继续挑战，直到压倒对手，获得真正的胜利」",
    "「ったく、おまえの強さへの貪欲さは、\\n　天井知らずだな！」": "「真是的，你对强大的渴望，\\n　真是没有上限啊！」",
    "「安心しろ、アタシがもっともっと過酷なパワーアップロードを\\n　用意してやる……今から震えて楽しみにしてろよッ！」": "「放心吧，我会为你准备更加严苛的升级训练\\n　你就好好期待吧！」",
    "「ミネルヴァさん……よかったですね」": "「密涅瓦小姐……真是太好了」",
    "「優勝者がぼうっとしないでくださいよー！」": "「优胜者不要发呆啊！」",
    "その声で我に返ったリーリンも、\\n応援席へと駆け上がっていく。": "莉琳听到声音后回过神来，\\n也跑向了加油席。",
    "「優勝おめでとうございます。\\n　この瞬間に立ち会えて、本当の本当に幸せです……！」": "「恭喜你获得优胜。\\n　能见证这一瞬间，我真的很幸福……！」",
    "「えへへ……アーミナさんがついていてくれたおかげですよ。\\n　大会が始まる前から、ここまでずっと……」": "「诶嘿嘿……这都是多亏了阿米娜小姐一直陪在我身边。\\n　从大会开始之前，就一直……」",
    "「素晴らしいライバルと出会えたことは、この優勝に並ぶ、\\n　私にとっての誇りであり、宝物です――！」": "「能遇到这么棒的对手，对我来说是和优胜同等的荣誉，\\n　也是我的骄傲，我的宝物——！」",
    "新たな闘技大会の覇者を讃える喝采の中、\\nそれぞれの瞳に相手を宿し、ふたりはいつまでも見つめ合っていた――": "在为新的斗技大会霸主喝彩的欢呼声中，\\n两人注视着对方，久久不能自已——",
    "「こうして、今回のフォウジン闘技大会は、\\n　大盛況のうちに幕を下ろしました」": "「就这样，这次的凤神斗技大会\\n在盛况中落下了帷幕」",
    "「同時優勝になったとはいえ、\\n　その栄誉は限られた者にしか手にできないもの。\\n　もちろん、それ以外がみな敗者ということではありません」": "「虽说同时获得了优胜，\\n但这份荣誉只有极少数人能够获得。\\n当然，并不是说其他人都是失败者」",
    "「それぞれの参加者に成長があり、それぞれの胸に芽吹いた思いがある。\\n　そんなかけがえのない物語が数多く生まれるのが、この闘技大会」": "「每个参赛者都有所成长，心中都有萌生的想法。\\n这场斗技大会，诞生了许多无可替代的故事」",
    "「私がアーミナさんの活躍と成長を見届けたように、\\n　そのひとつひとつが積み重なり、この国の形なき財産となる」": "「就像我见证了阿米娜小姐的成长与活跃一样，\\n　这些故事将会不断积累，成为这个国家无形的财富」",
    "「そうして、フォウジン闘技大会は次の千年へと、\\n　新たな歴史を紡ぎ続けてゆくのです――」": "「就这样，凤神斗技大会将会继续谱写\\n　下一个千年的崭新历史——」"
}