{
    "結婚式体験ツアーの翌日だというのに、式場にはまだまだ多くの人が\\n出入りしている。大体の人のお目当てはというと……。": "明明是婚礼体验游的第二天，会场却还是有很多人\\n出入。要说这些人都是为了什么而来……。",
    "「え、今度はこっちの角度から？　こういうポーズでどう？　\\n　次は花束を持って？　えーっと……こうかしら～？」": "「哎，这次要从这个角度拍？　这个姿势怎么样？　\\n　接下来拿着花束？　嗯……这样吗～？」",
    "「あっ、今度は陽の光の当たるところで……はい、笑顔ね～。\\n　ん、なにかしら？　あ、握手？　わたしと？　\\n　ええ大丈夫よ、ありがとうね」": "「啊，这次在阳光照得到的地方……来，笑一个～。\\n　嗯，怎么了？　啊，握手？　和我？　\\n　嗯，没问题，谢谢」",
    "無論、花嫁姿のナディラである。\\n朝からずっと花嫁姿を見たいという人々に囲まれ、対応しているのだ。": "当然，是穿着新娘礼服的娜迪拉。\\n从早上开始就一直被想看新娘礼服的人们包围着，应对着他们。",
    "会場の端で眺めていたが、やがてナディラは人々の波から出てくる。\\n疲れた様子でこちらに向かってきたナディラのために、席を一つ開けた。": "我站在会场的一角看着，不久后娜迪拉从人潮中走了出来。\\n为了疲惫地走向这边的娜迪拉，我空出一个座位。",
    "「ふう……皇子、ちょっと隣、いいかしら？　\\n　ここなら人目もあんまりつかなくて、ゆっくりできそうだし……」": "「呼……皇子，可以坐你旁边吗？　\\n　这里的话没什么人，可以放松一下……」",
    "「ああ、もちろん。\\n　あんなに囲まれて、大変だったな。お疲れ様」": "「嗯，当然。\\n　被那么多人围着，很辛苦吧。辛苦了」",
    "「ありがとう。あんまり慣れない対応ばっかりしていたから、\\n　ちょっと気疲れもしちゃって……ここで少し休ませてもらうわね」": "「谢谢。因为一直都在做不习惯的事，\\n　有点累了……就在这里休息一下吧」",
    "「休憩のおともに、甘いものでもどうだ？　\\n　さっき買ってきたんだ。好きな味だと思うんだけど……」": "「休息的时候吃点甜的怎么样？　\\n　我刚才买来的。我想你应该会喜欢这个味道……」",
    "「あら、いいの？　ちょうど甘いものが欲しかったところなのよ～\\n　あなたって本当に優しいわね」": "「哎呀，可以吗？　我正好想吃点甜的呢～\\n　你真的很温柔呢」",
    "疲れた顔が一転、ウキウキと嬉しそうな表情に変わるナディラ。\\n箱を開けると、その瞳は幼い少女のようにきらめきを増した。": "娜迪拉疲惫的表情一下子变成了开心的表情。\\n打开盒子后，她的眼睛就像年幼的少女一样闪闪发光。",
    "「フルーツたっぷりで美味しそうなケーキね～！　\\n　本当にいただいちゃっていいの？　なんだか申し訳ないわ」": "「水果很多，看起来很好吃的蛋糕呢～！　\\n　我真的可以吃吗？　总觉得有点不好意思」",
    "「ああ、遠慮しないで食べてくれ」": "「嗯，别客气，吃吧」",
    "「ありがとう、皇子。それじゃあ、いただきま～す♪\\n　あーむっ……ん～！　美味しい～！　ほっぺが落ちちゃいそう～！」": "「谢谢你，皇子。那么，我开动了～♪\\n　啊呜……嗯～！　好好吃～！　好吃到下巴都要掉下来了～！」",
    "よっぽど気に入ったのかナディラはケーキを一口、また一口と頬張っていく。\\nその様子を眺めていると、不意にナディラはフォークをこちらへ向けてきた。": "娜迪拉似乎非常喜欢，一口接一口地吃着蛋糕。\\n我看着她吃的样子，娜迪拉突然把叉子递了过来。",
    "「あなたが買ってきてくれたんだもの、あなたも食べて？　\\n　このケーキの美味しさを分かち合いましょう」": "「这是你买来的，你也吃吧？　\\n　让我们一起分享这个蛋糕的美味吧」",
    "「ナディラのために買ってきたんだけど……そういうなら、貰おうかな」": "「虽然我是为了娜迪拉才买的……不过既然你这么说，那我就收下了」",
    "「ええ、ぜひ！　じゃあ、お口を開けて？　\\n　はい、あ～ん♪」": "「嗯，一定要吃哦！　那么，张开嘴吧？　\\n　来，啊～♪」",
    "花嫁姿のナディラに、結婚式場でケーキを食べさせてもらう。\\nなんて贅沢な時間なんだろう。": "在婚礼现场，新娘娜迪拉喂我吃蛋糕。\\n这是多么奢侈的时间啊。",
    "「うん、美味しい。もらって正解だったかも。\\n　……そういえば、結婚式って新郎新婦もこういうことするよな」": "「嗯，很好吃。看来收下是正确的。\\n　……说起来，新郎新娘在婚礼上也会做这种事呢」",
    "「たしかにするわね。ケーキを食べさせ合うのは、食べるものに困らせない、\\n　美味しい食事を用意する、という意味があったりするんですって」": "「确实会呢。互相喂蛋糕，有着不会让对方为食物发愁，\\n　会为对方准备美味食物的含义」",
    "「へえ、そんな意味が。\\n　まあ、結婚って一生の関係を誓い合うからなあ」": "「诶，还有这种含义啊。\\n　不过，毕竟结婚就是互相发誓要一辈子在一起嘛」",
    "「そうなのよ。\\n　素敵よね、こういうことにも一つ一つ意味があるなんて」": "「是啊。\\n　真好呢，连这种事都有一个一个的含义」",
    "「せっかくだし、あなたもしてくれる？　\\n　これでわたしにケーキを食べさせて」": "「机会难得，你也来喂我吧？　\\n　用这个喂我吃蛋糕」",
    "ナディラからフォークを手渡され、ケーキを乗せる。\\nそれを口元へと運ぶと、ナディラは口を開けてそれを受け入れた。": "娜迪拉把叉子递给我，我用它叉起一块蛋糕。\\n然后送到娜迪拉嘴边，她张开嘴接了过去。",
    "「うん、うん……ふふ、やっぱり美味しい。\\n　でも、人に食べさせてもらうのって、なんだか緊張しちゃうわね」": "「嗯，嗯……呵呵，果然很好吃。\\n　不过，让别人喂自己吃东西，感觉有点紧张呢」",
    "「わたしももう一度やってあげる。あーんってして？　\\n　あーんっ……あ、ごめんなさい、口の横にクリームがついちゃったわ」": "「我也再喂你一次吧。来，张嘴？\\n　啊……啊，抱歉，奶油沾到嘴边了」",
    "「あ、なによ、またやってあげるって？　\\n　いやよ、あなたもわたしの口にクリームをつけるつもりでしょう？　\\n　ふふっ、もう……あーん……」": "「啊，什么嘛，你还要喂我？\\n　不要啦，你也是想把奶油沾到我嘴边吧？\\n　呵呵，真是的……啊……」",
    "そうしてお互いに食べさせ合い、ケーキは無くなった。\\n口の中の甘みを感じつつ、先ほど自分が言ったことを反芻する。": "就这样互相喂食，蛋糕就吃完了。\\n我一边感受着嘴里的甜味，一边反刍着刚才自己说过的话。",
    "「結婚式場で……新郎新婦が……ケーキを食べさせ合う」": "「在婚礼会场……新郎新娘……互相喂食」",
    "恐らく、ナディラも同じことをしている。\\nその証拠に、こちらを見つめるナディラの頬は、赤みを増していた。": "恐怕娜迪拉也和我一样。\\n证据就是，她注视着我的脸颊，变得越来越红。",
    "「で、でも、わたしたち、別に本当に結婚式を挙げたわけじゃないし……\\n　このケーキだって、ほんの差し入れで、皇子の気持ちだし……」": "「可、可是，我们又不是真的在办婚礼……\\n　这个蛋糕也只是皇子的心意，只是送点小礼物而已……」",
    "「べ、別に……そんな意味のあるような、深いことを……\\n　したわけじゃ、ないわよね……？」": "「也，也不是……我们刚才做的，\\n　应该不是那种……有深刻含义的事吧……？」",
    "何も言えず、ただただお互いはにかみあうことしかできなかった。\\nナディラの耳まで真っ赤になっていたのは、きっと見間違いじゃない。": "我们什么都没说，只是互相害羞地笑着。\\n娜迪拉连耳朵都红了，这肯定不是我的错觉。"
}