{
    "「ひとつ屋根の下、ならぬ、同じ傘の中……\\n　いつもよりも、あなたを近くに感じてしまいますね」": "「在一个屋檐下，不，是在同一把伞下……\\n　比平时更能感受到你的存在呢」",
    "雨がぱらつくナフラの町を、相合傘をさしてファルハーナと歩く。\\nというのも、先ほど王宮へと彼女に挨拶に行った際……。": "我和法尔哈娜撑着一把伞，走在雨中的纳夫拉镇。\\n这也是因为，刚才我去王宫向她打招呼的时候……。",
    "「ごめんな、忙しい中わざわざ時間を作ってくれて」": "「抱歉啊，在你这么忙的时候还特意抽出时间」",
    "「いいえ、皇子がこうして会いに来てくださったことは、\\n　わたくしにとってとても嬉しいことですから」": "「没事，皇子能像这样来见我，\\n　对我来说是非常高兴的事」",
    "「それならよかった……\\n　一瞬、なんだか困っているように見えたから」": "「那就好……\\n　因为有一瞬间，你看起来好像很困扰的样子」",
    "「それは……実はですね……」": "「那个……其实呢……」",
    "なんでも、屋外のとある場所へと視察へ行く予定があったのだが、\\n雨天により延期になったのだとか。": "好像是预定要去室外的某个地方视察，\\n但因为下雨而延期了。",
    "本来なら執務の時間に充てるのだが、\\n優秀な彼女はそれも既に片してしまっており\\n手持ち無沙汰となってしまったというのだ。": "本来的话，应该用工作时间来填补，\\n但优秀的她已经把工作都处理完了，\\n所以现在闲得无聊。",
    "「今まで、雨によって延期になるということがなかったものですから。\\n　どのようにすればよいか、わたくしたちも模索中なのです」": "「因为至今为止，从来没有因为下雨而延期过。\\n　我们也在摸索，到底该怎么做才好」",
    "「延期するほどひどい雨じゃないよな……。\\n　俺だったら、気にせず決行すると思うけど」": "「雨也没有大到需要延期的程度……\\n　如果是我，应该会毫不在意地进行视察」",
    "足下の悪い中を女王陛下に来させるわけにはいかないと判断したのだろう。\\n雨天時にどう行程を組むべきか、実際に探り探りなのかもしれない。": "应该是判断不能让女王陛下在路况不好的情况下外出吧。\\n雨天时行程该如何安排，或许实际上还在摸索中。",
    "「俺にできることなんて知れているけど……そうだ！」": "「虽然我能做的事很有限……对了！」",
    "「けれど、いいのでしょうか。\\n　元々視察をするはずだった時間にこうしてお出かけするなど……」": "「但是，这样好吗？\\n　在原本应该进行视察的时间像这样外出……」",
    "「それも、あなたと並んで歩きながら。\\n　なんだか、いけないことをしているみたいで」": "「而且，还和你并肩走在一起。\\n　总觉得，好像在做不该做的事」",
    "「大丈夫、これも視察だって。\\n　雨が降ったときの町並みがどんな風か、直接見るための仕事だよ」": "「没关系，这也是视察。\\n　这是为了直接观察下雨时的街道是什么样子的工作」",
    "「ふふっ、それもそうですね。\\n　であれば、きっちりと働きませんと」": "「呵呵，说得也是。\\n　既然如此，那就得好好工作了」",
    "何とか腑に落ちた様子のファルハーナは、\\n目を閉じて、小雨の降る音に耳を傾ける。": "法尔哈娜似乎终于接受了这个说法，\\n闭上眼睛，倾听着小雨的声音。",
    "「ああ……この音、とても新鮮です。\\n　ぽろぽろと雨粒が建物に当たり、静かに奏でられる不規則な律動が」": "「啊啊……这个声音，非常新鲜。\\n　雨滴啪嗒啪嗒地打在建筑物上，静静地演奏着不规则的律动」",
    "「ぽろぽろ、か。\\n　なんとも独特な表現だな」": "「啪嗒啪嗒吗。\\n　真是独特的表现方式啊」",
    "「えっと……少しおかしかったでしょうか」": "「那个……有点奇怪吗？」",
    "「雨が静かに降る様子は、\\n　『しとしと』って表すことが多いな」": "「雨静静地下着的样子，\\n　通常会用『淅淅沥沥』来形容」",
    "「なるほど……そのような言葉が。\\n　雨が、しとしと……しとしと……」": "「原来如此……还有这样的说法。\\n　雨，淅淅沥沥……淅淅沥沥……」",
    "ファルハーナが感慨に耽っていると\\nその脇を、雨にはしゃぐ子どもたちがパタパタと駆けていく。": "法尔哈娜沉浸在感慨中\\n这时，一群孩子在雨中嬉闹着从她身边跑过。",
    "「晴れの日も雨の日も、子どもたちは元気ですね」": "「不管是晴天还是雨天，孩子们都很有精神呢」",
    "「彼らも、ジャハラに降る雨を\\n　喜んでくれていると思うと、わたくし……」": "「一想到他们也对降在贾哈尔的雨\\n　感到高兴，我就……」",
    "「それもエリモス様や、力を貸していただいたあらゆる方が\\n　この奇跡を起こしてくださったからこそです」": "「这也是因为有爱丽莫斯大人，以及所有\\n　借给我力量的人们，才得以引发这个奇迹。」",
    "「この国の乾いた地が、千年前のように恵みの雨で潤う。\\n　そんな日がわたくしの生きている間に訪れたなんて……」": "「这个国家的干涸土地，就像一千年前一样，被恩惠之雨滋润。\\n　没想到在我有生之年，竟然能迎来这样的日子……」",
    "国民を、協力者を、そしてジャハラを真に想うファルハーナは、\\n恵みの雨以上に慈しみに溢れていた。": "法尔哈娜真心为国民、协助者以及贾哈尔着想，\\n比恩惠之雨更加充满慈爱。",
    "「……って、ファルハーナ。\\n　傘からはみ出しているじゃないか」": "「……呃，法尔哈娜。\\n　你都跑出伞外了。」",
    "肩に雨粒が当たったのだろう、\\n小さな滴で濡れてしまっていた。": "大概是雨滴打在肩膀上吧，\\n她被小小的水滴淋湿了。",
    "「ええ……でもわたくしが場所を取ってしまえば、\\n　今度は皇子が傘から出てしまいますから……」": "「是啊……可是如果我占了位置，\\n　这次就换成皇子被淋湿了……」",
    "「だからって風邪でも引いたら大変だろ……ほら」": "「就算这样，要是感冒就糟了……来。」",
    "「あっ……」": "「啊……」",
    "自分の方へ彼女を引き寄せ、傘の中に収まるようにした。\\nぶつかっている側の肩から、ほんのりと温もりが感じられる。": "我将她拉到自己身边，让她进入伞下。\\n从被雨淋湿的肩膀上，能感受到些许温暖。",
    "「……大丈夫です。\\n　そこまで身体が弱いわけではありませんし……」": "「……没事的。\\n　我的身体也没有那么虚弱……」",
    "「簡単に休める立場じゃないだろ。\\n　ファルハーナは頑張り屋だから、せめてその分俺が労らないとな」": "「你不是那种能轻易休息的立场吧。\\n　法尔哈娜是个努力的人，至少我要好好慰劳你」",
    "「……もう十分、労ってもらっていますよ」": "「……我已经得到足够的慰劳了」",
    "ファルハーナはゆっくりと、腕を絡めてくれた。": "法尔哈娜慢慢地挽住了我的手臂。",
    "「い、いいのか……！？　町中でこんなこと」": "「这，这样好吗……！？　在大街上做这种事」",
    "「雨と傘が、わたくしたちの音も姿も、\\n　隠してくれますから」": "「雨和伞会把我们的声音和身影\\n　都隐藏起来的」",
    "「ふふ……毎日、雨が降ってくれればいいのに」": "「呵呵……要是每天都下雨就好了」",
    "雨にかき消されそうなその呟きを、\\n俺は傘の中で、聞き逃すことはなかった。": "那仿佛要被雨声淹没的低语，\\n我却在伞下听得一清二楚。"
}