{
    "今日は、テーセツを一日中観光することができた。\\nそして、街が夕日に染まるころ――\\n浴衣姿で歩くイーランは、すっかり街に溶け込んでいるように見えた。": "今天，我们一整天都在特设观光。\\n然后，当城市被夕阳染红时——\\n穿着浴衣走在一兰的街上，看起来已经完全融入了城市。",
    "「やっぱり、この街で浴衣を着るのはいいですね。\\n　歩いているだけで、地元の方に素敵だと褒めてもらえましたし……」": "「果然，在这个城市穿浴衣真好。\\n　光是走在街上，就能得到当地人的称赞……」",
    "「会話のきっかけにもなるので、\\n　テーセツの文化をより深く知ることができた気がします」": "「因为可以成为对话的契机，\\n　感觉可以更深入地了解特设的文化。」",
    "「へーっ、そういうものかしら？」": "「哦～是这样吗？」",
    "「イーランちゃんの言っていること、わかるわ。\\n　その土地の文化や習慣を体験すると、また違った目線で物事を見られる。\\n　そんな経験が、わたしにもあったもの♪」": "「我懂一兰妹妹的意思。\\n　体验当地的文化和习惯，就能用不同的角度看待事物。\\n　我也有过这种经验♪」",
    "「そうですよね……。\\n　ナディラさんは、お姫さまとして他国に赴くこともありますもんね。\\n　とても説得力があります」": "「就是说啊……\\n　娜迪拉小姐身为公主，也曾经去过其他国家呢。\\n　非常有说服力。」",
    "「すっかりテーセツのことが大好きになったのは、\\n　この浴衣が素敵だというのも、大きな理由のひとつですね……」": "「我之所以会这么喜欢特设，\\n　其中一个很大的理由，就是这件浴衣很美……」",
    "「今日は、このおしゃれな浴衣姿に恥じないよう――\\n　禁酒を宣言しようと思います！」": "「今天，为了不辜负这身时髦的浴衣——\\n　我决定宣布禁酒！」",
    "自信満々に宣言するイーランだが、\\nソフィアとナディラは彼女を心配そうな面持ちで見つめている。": "一兰自信满满地宣言道，\\n但索菲娅和娜迪拉却一脸担心地看着她。",
    "「でも、テーセツのお酒って、とっても美味しいって聞くわよ！？　\\n　酔い潰れたら私が介抱してあげるから、\\n　飲んでおいたほうがいいんじゃ……」": "「但是，听说特设的酒非常美味哦！？　\\n　要是喝醉了我会照顾你的，\\n　还是喝点比较好吧……」",
    "「大のお酒好きのイーランちゃんが、飲まないなんて嘘でしょ……！？　\\n　そんなことしたら、帰るころには後悔するんじゃないかしら？」": "「最喜欢喝酒的一兰酱居然说不喝，骗人的吧……！？　\\n　要是不喝的话，回去的时候会不会后悔呢？」",
    "「えっ……？　\\n　私って、そんなにお酒好きで、\\n　酔い潰れているイメージがあるんですか！？」": "「诶……？　\\n　我有那么喜欢喝酒，\\n　给人的印象是喝醉了就会倒下吗！？」",
    "ソフィアとナディラは互いの顔を見つめ合う。\\nどう返事をしたら良いものか、決めあぐねているようだった。": "索菲娅和娜迪拉互相看着对方的脸。\\n似乎是在犹豫着该怎么回答。",
    "「俺は、イーランの禁酒宣言を支持するよ。\\n　イーランは、きっとやり遂げられる！」": "「我支持一兰的禁酒宣言。\\n　一兰一定能做到的！」",
    "「ちょっと、あなた……。\\n　こっちに来てよ……」": "「喂，你……。\\n　过来一下……」",
    "イーランをその場に残し、手招きされるがままふたりの方に向かう。\\nそして、内緒の打ち合わせが始まったのだった。": "我留下一兰，被她们招手叫了过去。\\n然后，开始了秘密会议。",
    "「じゃあ、私はイーランが結局お酒を飲むほうに賭けるわよ」": "「那我赌一兰最后还是会喝酒」",
    "「わたしも同じくです♪」": "「我也一样♪」",
    "「やっぱり、俺はイーランがお酒を飲まない方に賭けるよ」": "「果然，我还是赌一兰不会喝酒吧」",
    "正直、ひとりくらいはイーランを信じる人がいないとかわいそうだ。\\nそう思いつつも……。\\n彼女のお酒にまつわる失敗が、走馬灯のように俺の脳裏を駆け抜けていく。": "说实话，要是连一个相信一兰的人都没有的话，她也太可怜了。\\n虽然我这么想……\\n但与酒有关的失败经历，却像走马灯一样在我脑海中闪过。",
    "「あのう……。\\n　みなさん、なにを話していらっしゃるんですか？」": "「那个……\\n　大家在聊什么呢？」",
    "「な、なんでもないわ。\\n　さっそく、夜の街を散歩しましょう」": "「没，没什么。\\n　我们赶紧去夜晚的街道上散步吧」",
    "賭け事の結果はどうなるのだろう。\\nドキドキしながら、夜に近づいていく街を歩いていった。": "赌局的结果会如何呢。\\n我一边心跳不已，一边在临近夜晚的街道上走着。",
    "すっかり暗くなって、飲食店の灯りが点き始めると、\\nイーランの「酒と料理の美味い店を見抜くセンサー」が反応し始めた。": "天色完全暗下来，饮食店的灯开始亮起的时候，\\n一兰的「能分辨出酒和料理美味的传感器」开始有了反应。",
    "「この香ばしい匂いと、こじんまりとした店構え……。\\n　あの店、絶対にお酒もイケるはずです」": "「这股香味，还有这间小店的氛围……\\n　那家店，肯定有好酒」",
    "「ああ、こちらのお店も、地元っぽいお客さんばかり……。\\n　絶対に美味しいお酒が飲めます」": "「啊，这家店也是，都是些本地人……\\n　绝对能喝到美酒」",
    "美酒・美食が味わえそうな店を見つける度に、\\n彼女のテンションは目に見えて上がっていく。\\nそんなイーランを見て、ソフィアが口を開いた。": "每当发现一家看起来能品尝到美酒美食的店，\\n她的情绪就会明显高涨起来。\\n看着这样的一兰，索菲娅开口了。",
    "「ねえ、イーラン。そんなに楽しそうにしているんだもの……。\\n　めぼしい店は、片っ端から飲み歩くしかないんじゃない？」": "「呐，一兰。看你这么开心的样子……\\n　那家店，肯定要从头喝到尾吧？」",
    "「えっ……！？　\\n　で、でも……」": "「诶……！？　\\n　但，但是……」",
    "「そうよねぇ。\\n　今日は皇子の奢りなんだから、我慢しなくてもいいじゃないかしら♪」": "「是啊。\\n　今天是皇子请客，不用忍耐也可以吧♪」",
    "「ちょっと待って、俺の奢りなのか？」": "「等一下，是我请客吗？」",
    "「ええ、皇子は賭けに負けたんだもの。\\n　お代は持ってくれるわよねぇ……？」": "「是啊，皇子赌输了嘛。\\n　你得付钱哦……？」",
    "「そういうことか……」": "「是这么回事啊……」",
    "ナディラのにこにこ顔に負けて頷くと、イーランの顔がパッと明るくなった。": "我败给娜迪拉的笑容，点了点头，一兰的表情一下子明亮了起来。",
    "「そうですよね。せっかく、浴衣を着ているんです。\\n　むしろ、テーセツの夜に染まって楽しまなければ！」": "「是啊。难得穿上了浴衣。\\n　不如说，不享受一下这特别的夜晚可不行！」",
    "「いきましょう、皇子」": "「走吧，皇子」",
    "イーランが俺の手を取り、軽やかな足取りで進んでいく。\\n生き生きとした自然体の彼女を見ると、こちらまで笑顔になる。": "一兰牵起我的手，迈着轻快的步伐向前走去。\\n看着她充满活力的样子，我也露出了笑容。",
    "「やっぱり、いつものイーランが最高だよ。\\n　酔い潰れたら、俺がおんぶするから大丈夫だ」": "「果然，平时的一兰最棒了。\\n　要是喝醉了，我会背你的，放心吧」",
    "「はい。ありがとうございます。\\n　今日はじゃんじゃん飲んじゃいますよーっ♪」": "「嗯。谢谢。\\n　今天我会喝个痛快的♪」"
}