{
    "行商の基本は需要のあるところに効率よく物資を供給すること。\\nその国の特産品などを他国へ運ぶことで、元値以上の価値が生まれるわけだ。": "行商的基本就是高效地将物资提供给有需求的地方。\\n将那个国家的特产运往他国，就能产生高于原价的价值。",
    "もちろん、なんでもかんでも仕入れたからと言って高値が付くとは限らず、\\nその辺りが商人としての腕の見せどころと言える。": "当然，不是什么都能高价卖出，\\n这方面就要看商人的本事了。",
    "「古物市が開催されているのはこの先の広場だな」": "「古物市是在前面的广场举办的」",
    "ペイシェに滞在中、不定期に開かれている古物市の噂を聞きつけた俺は、\\nさっそく仕入れに出掛けたのだが、その途中……。": "我听说佩伊谢不定期会举办古物市，\\n就立刻出门采购了，可是在路上……。",
    "「ただ歩いてるだけなのに、今日の皇子もすごくカッコいい」": "「明明只是走着，今天的皇子也好帅啊」",
    "「あんなにカッコいいんだもの。女の子が放っておくはずないわよね。\\n　浮気しないように私がこっそり見守らなくっちゃ……がんばるわ」": "「那么帅的话，女孩子肯定不会放着不管的。\\n　为了不让他花心，我要偷偷地守护他……加油」",
    "「こっそり見守ろうとしてるとこ悪いんだが、\\n　隠れてついて来てることにはとっくに気付いてるからな」": "「不好意思打扰你偷偷守护我了，\\n　我早就发现你偷偷跟过来了」",
    "「……誰か隠れてるの？」": "「……谁躲起来了？」",
    "「後ろを確認するんじゃない」": "「别确认我后面啊」",
    "「あら、皇子。こんなところで奇遇ね」": "「哎呀，皇子。在这里遇到你真是巧啊」",
    "「奇遇って……まあ、いいや。ヒマなら一緒に古物市行くか？　\\n　パオラも貿易商の勉強してるんだし、俺の仕事を見るのも役に立つ――」": "「巧什么啊……算了。有空的话一起去古物市吧？　\\n　帕欧菈也在学习做贸易商，看看我的工作也有帮助——」",
    "「行くわ！」": "「我去！」",
    "「ふふ、皇子とデート。うれしい。好きよ」": "「呵呵，和皇子约会。好开心。我喜欢你」",
    "「うっ……」": "「唔……」",
    "「す、好きとかそういうのは人前で言わないように！」": "「喜，喜欢这种话不要在别人面前说！」",
    "「そう……わかったわ。\\n　今度からはふたりきりのときにだけ言うようにする」": "「是吗……我知道了。\\n　下次只在我们独处的时候说」",
    "「はぁ……。気持ちはうれしいけど、\\n　時と場所くらいはわきまえて欲しいもんだ」": "「唉……你的心意我很高兴，\\n　但还是希望你能分清时间和场合」",
    "「うん、安心して。もうちゃんとわきまえたから。\\n　好きがだめなら……とりあえず、キスする？」": "「嗯，放心吧。我已经分清了。\\n　如果不能说喜欢的话……总之，先接吻吧？」",
    "「全然わきまえてないし……」": "「完全没有分清啊……」",
    "こうして俺はパオラと古物市を見て回ることになった。": "就这样，我和帕欧菈一起逛起了古物市场。",
    "「ふーん、色んな人が色んな品物を売っているのね。\\n　ペイシェでしか買えなさそうなものもいっぱいある」": "「嗯，有各种各样的人在卖各种各样的东西呢。\\n　还有很多只能在佩伊谢买到的东西」",
    "「一般の人たちでも自由に物を売っていいのが古物市の特徴だな。\\n　中にはガラクタにしか見えない品も売ってたりするから、\\n　そのまま、ガタクタ市なんて呼ばれたりもするぞ」": "「古物市场的特征就是普通人也可以自由地买卖物品。\\n　其中也有卖一些看起来只是破烂的东西，\\n　所以也有人直接称之为破烂市场」",
    "「ガラクタ市……。そんなところで仕入れをするの？」": "「破烂市场……要在那种地方进货吗？」",
    "「逆に価値のあるものが驚くらい安く売りだされたりもするんだよ。\\n　そういうのを狙って俺みたいな商人が仕入れにやってくるわけさ」": "「相反，有价值的东西也会被便宜地出售。\\n　像我这样的商人就是瞄准了这一点来进货的」",
    "「どうだ。宝探しみたいでワクワクしてこないか？」": "「怎么样。像寻宝一样，很兴奋吧？」",
    "「うん、ワクワクするし勉強になる。皇子はすごいのね」": "「嗯，既兴奋又能学到东西。皇子好厉害啊」",
    "「だろー」": "「是吧——」",
    "「よーし、ここは先輩商人として、\\n　もっとすごいところを見せてやろうじゃないか」": "「好，作为前辈商人，\\n　就让你见识一下更厉害的地方吧」",
    "素直に頷いてくれるパオラを見ていると、こちらもうれしくなり、\\nついつい、いつも以上に張り切ってしまう。": "看着坦率地点头的帕欧菈，我也高兴起来，\\n不知不觉比平时更加努力了。",
    "「これは……待てよ、向こうでもっと安いのを見た気がする」": "「这个……等等，感觉在那边看到过更便宜的」",
    "「こっちのは……むむむ、安いけどもう少しまとまった数が……おっ、\\n　これは値段も在庫の数もいい感じだぞ！」": "「这个……唔唔唔，虽然便宜但数量要更多……哦，\\n　这个价格和库存数量都挺不错的！」",
    "「それを仕入れるの？」": "「要进这个吗？」",
    "「ああ、だけど商人としての戦いは、むしろここからと言っていい。\\n　いかにして安く仕入れられるか。値引き交渉は挨拶みたいなもんだ」": "「嗯，但是作为商人的战斗，现在才刚刚开始。\\n　如何以更低的价格进货。砍价就像打招呼一样」",
    "「……って、どうした？」": "「……嗯，怎么了？」",
    "どういうわけかパオラが俺と店主の間に割って入ってくる。": "不知为何，帕欧菈插进了我和店主之间。",
    "「私にやらせて。これも勉強だわ」": "「让我来吧。这也是学习」",
    "「え、けど……ううん、まあ、そうだな。勉強だよな。\\n　いいぞ、失敗を恐れずやってみな」": "「咦，但是……嗯，也是，是啊。这是学习。\\n　好啊，不要害怕失败，试试看吧」",
    "「うん、できる嫁に任せてね」": "「嗯，交给能干的妻子吧」",
    "「仕入れ成功ね」": "「进货成功」",
    "あの後、勉強のためにと値引き交渉を任せたのを皮切りに、\\nパオラの快進撃が始まった。": "在那之后，为了学习而把砍价交给她之后，\\n帕欧菈的快进开始了。",
    "クールな物言いながらも、的確な攻めどころを突きまくり、\\n俺が交渉するよりも安く、早く、たくさん仕入れをこなしてみせたのだ。": "虽然语气很冷淡，但准确地抓住了进攻的要点，\\n比我交涉时更便宜，更快，买到了更多的货。",
    "「皇子の役に立ちたくて、これまでいっぱい勉強してきたもの。\\n　ねえ、仕入れが上手くいってうれしい？」": "「为了帮上皇子的忙，我之前学了很多东西。\\n　呐，进货顺利，你高兴吗？」",
    "「うれしいさ。仕入れが上手くいったことだけじゃなくて、\\n　パオラの成長が見れたこともな。がんばったんだな、えらいぞ」": "「高兴啊。不只是进货顺利，\\n　还能看到帕欧菈的成长。你很努力了，真了不起」",
    "「ふふ、皇子にそう思ってもらえることが私はうれしい」": "「呵呵，皇子能这么想，我很高兴」",
    "「好きよ……じゃなくて、キスする？」": "「喜欢……不对，要接吻吗？」",
    "ご褒美をくれと言わんばかりに上目遣いしてくるパオラに、\\n「好き」に続いてキスの要求も注意したら、子どもみたいに拗ねていた。": "帕欧菈抬眼看着我，就像在说「给我奖励」一样。\\n我提醒她接吻的要求应该接在「喜欢」之后，她就像个孩子一样闹起了别扭。"
}