{
    "「それじゃあ……アリスカがどんな風に触っていたのか、見せてほしい」": "「那么……我想看看艾丽丝卡是怎么摸的。」",
    "「わ、わかった……なんでも言うこと聞くって、約束したもの。\\n　恥ずかしいけど……がんばる」": "「我、我知道了……毕竟我答应过你，什么都听你的。\\n虽然很害羞……但我会努力的。」",
    "スカートをぎゅっと握りしめ、アリスカは気合いを入れる。\\nアリスカはそのままゆっくりと、スカートのスリットの間に\\n手を滑らせていった。": "艾丽丝卡紧紧握住裙子，鼓起干劲。\\n她就这样缓缓地将手滑进裙子的缝隙之间。",
    "「あ、う……こ、これ、あなたに全部見えちゃってるの……かな、んっ」": "「啊、呜……这、这样，你全部都看得到吗……嗯！」",
    "スカートをたくし上げ、肌を露出させた状態でアリスカは床に膝をつく。\\n普段、魔法学校の教師として教鞭をとっているアリスカが、\\nあられもない姿を晒していることに少なからず興奮を感じていた。": "艾丽丝卡掀起裙子，露出肌肤跪在地上。\\n平时以魔法学校教师身份执教鞭的艾丽丝卡，\\n现在却露出如此不检点的模样，让我感到有些兴奋。",
    "それはおそらく、アリスカ自身もそうなのだろう。\\n下半身だけではなく、胸元に伸びた手がそれを物語っていた。": "艾丽丝卡自己恐怕也是如此吧。\\n不只下半身，伸向胸口的手也说明了这一点。",
    "「はぁ……っ、商人さん、これで……いい？」": "「呼……商、商人先生，这样……可以吗？」",
    "「アリスカが、下着の上からの刺激で満足できるなら構わないけど」": "「如果艾丽丝卡能从内裤上得到满足，那倒是无所谓。」",
    "わざと、少しだけ意地悪な言い方をしてみる。": "我故意用有点坏心眼的说法。",
    "「そ、そんな……あっ、満足って……んぅ、ふ……っ、\\n　い、言われても……はぁっ、ん……っ」": "「怎，怎么这样……啊，满足……嗯，呼……\\n　就，就算你这么说……哈啊，嗯……」",
    "「ならもう止めるか？　別に、無理強いしたいわけじゃないし」": "「那要不就停手吧？　我也没有强迫你的意思」",
    "一瞬、アリスカの手の動きが止まる。\\n唇をきゅっと噛み締め、再びゆるゆると下着の上から手を動かし始めた。": "一瞬间，艾丽丝卡的手停了下来。\\n她紧紧咬住嘴唇，然后再次开始隔着内裤慢慢用手抚摸。",
    "「ん、んぅ……っ、こ、こんな状況で止めろなんて、あっ、\\n　い、意地悪な人……ね、あ、はぁ……っ」": "「嗯，嗯……在这种情况下，啊，\\n　要我停手，你，你真是坏心眼……啊，哈啊……」",
    "「あなたを目の前にして、んっ……少しの刺激だけじゃ、\\n　満足できないに決まってる、でしょう……んんっ」": "「你就在眼前，嗯……只有一点点刺激的话，\\n　肯定没法满足的吧……嗯嗯」",
    "「さっき、まで……んぅっ、あなたと、え、えっちしてるところ、\\n　考えながら、んっ、触ってたんだから……ぁっ、はぁ……っ」": "「刚才，为止……嗯，一边想着，和你做爱的时候，\\n　一边摸着……啊，哈啊……」",
    "だんだんと、アリスカの指の動きが速度を増していく。": "艾丽丝卡手指的动作渐渐加快。",
    "「ふっ、うぅ……んっ、や、もう、我慢できない……んぅっ、\\n　もっと……もっと、触っても、いい……？　\\n　私のここ、指でぐちゃぐちゃにしても、いい……？」": "「呼，呜……嗯，呀，已经，忍不住了……嗯，\\n　可以……可以，再摸一摸吗……？　\\n　我的这里，用手指搅一搅，可以吗……？」",
    "「どうぞ、アリスカの好きなように。もっと乱れてるところ、見せて」": "「请吧，艾丽丝卡随心所欲地做吧。让我看看你更加淫乱的样子」",
    "こちらのリクエストに応えるようにアリスカは下着をズラすと、\\nそのまま、躊躇うことなく指を膣内へと挿し入れた。": "艾丽丝卡像是回应我的要求一样，把内裤挪开，\\n然后毫不犹豫地把手指插进了阴道里。",
    "「あ、ん……っ、ふ、思っていたより……はぁっ、あ……っ、\\n　す、すんなり、挿入っちゃった……ん、ふぅ……っ」": "「啊，嗯……比，比想象中……哈啊，啊……\\n　更，更容易，插进去了……嗯，呼……」",
    "「く、ふぅ……んっ、ん、あっ、直接だと……んぅっ、\\n　やっぱり、刺激……強くて、はぁ……んっ、くぅ……っ」": "「呼，呼……嗯，嗯，啊，直接的话……嗯，\\n　果然，刺激……很强，哈啊……嗯，呼……」",
    "「はぁ……はぅ、ん……っ、気持ち、いいの……はぁっ、\\n　もっと、欲しくなっちゃう……ん、んん……っ」": "「哈啊……哈，嗯……好舒服……哈啊，\\n　想要更多……嗯，嗯嗯……」",
    "アリスカはより強い刺激を求めているのか、\\n膣に指を出し入れしながら、自身の胸も揉み始めた。": "艾丽丝卡似乎在寻求更强烈的刺激，\\n一边用手指在阴道里进进出出，一边开始揉自己的胸部。",
    "「なあ、アリスカ。どこが気持ちいいんだ？」": "「我说，艾丽丝卡。哪里舒服？」",
    "「ど、どこって……んぅっ、はぁ、あ……全部、いい……のっ、んっ！」": "「哪，哪里……嗯，哈啊，啊……全部，都……嗯，嗯！」",
    "「ここも、胸も……あ、あぅっ、あなたに、触られてるって思ったら、\\n　はぁ……っ、ぜ、全部、んっ、気持ち……よく、てぇ……っ」": "「这里，还有胸部……啊，啊，一想到被你摸着，\\n　哈啊……全，全部，嗯，都好……舒服……」",
    "「あ、ひぅ……っ、んっ！　や、あぁ……っ、こ、腰……んぅっ、\\n　腰動いちゃう、ん、はぁ……っ、あ……っ、やぁんっ」": "「啊，呀……嗯！　呀，啊……腰，腰……嗯，\\n　腰动起来了，嗯，哈啊……啊……呀啊」",
    "自分のよいところを探るように、アリスカの腰が動く。\\nその艶めかしい動きに、これまで以上にアリスカから\\n目を離せなくなった。": "艾丽丝卡像是在寻找自己的敏感点一样，扭动着腰。\\n那妖艳的动作，让我比之前更加无法\\n从艾丽丝卡身上移开视线。",
    "「ん、はぁっ、はふ……ぅっ、あなたに、見られながら触ってるから、\\n　かな……んっ、なんだか、いつもより濡れてる気が、して……あんっ」": "「嗯，哈啊，哈呼……被你看着摸，\\n　所以……嗯，感觉比平时还要湿……啊嗯」",
    "「いつもよりってことは、普段からこうして触ってるのか？」": "「比平时还要湿，也就是说平时也会这样摸吗？」",
    "こちらの問いかけに、アリスカは恥ずかしそうにこくんと頷いた。": "对于我的问题，艾丽丝卡害羞地点了点头。",
    "「あ、んっ、そう……はぁっ、夜……ベッドの上で、んっ、\\n　こうして、あなたのこと考えながら、あ……んぅっ、\\n　何度も……触って、るの……あ、あぁ……っ」": "「啊，嗯，是的……哈啊，晚上……在床上，嗯，\\n　像这样，一边想着你，啊……嗯，\\n　一边……摸了好几次……啊，啊啊……」",
    "「あなたの、おちんちん……んっ、奥までぐって、挿入れられて、\\n　胸……ぎゅって揉まれながら、あ、はぁ……っ、\\n　私のナカ、ズポズポされるの……考えてぇ……っ」": "「你的，肉棒……嗯，插到，深处，\\n　胸部……被揉着，啊，哈啊……\\n　我的里面，被抽插着……想着这些……」",
    "アリスカの手の動きが、どんどん激しくなっていく。": "艾丽丝卡手上的动作，越来越激烈。",
    "「あ、あ……っ？　や、待って……んっ、んぁ……っ！　\\n　だめ、これ……ひぁっ、あ、気持ち……よくて、んぅっ……！」": "「啊，啊……？　呀，等下……嗯，嗯啊……！　\\n　不行，这个……呀啊，啊，好……舒服，嗯呜……！」",
    "「あ、あ……っ！　ん、も……はぁっ、あ、や……んうっ、\\n　も、イッちゃいそ……あっ、あぁ……っ、ああぁんっ！」": "「啊，啊……！　嗯，要……哈啊，啊，呀……嗯呜，\\n　要，去了……啊，啊啊……啊啊啊嗯！」",
    "アリスカが背を弓なりに軽く反らし、喉元を晒す。\\n軽く達してしまった彼女は、手を休めるどころか\\nこれまでよりも更に激しく、指を出し入れし始めた。": "艾丽丝卡的背轻轻的弓起，露出喉咙。\\n轻微高潮的她，别说停下手了\\n反而比之前更加激烈地，开始抽插手指。",
    "「や、あ……っ、んぅっ、イッちゃった……あっ、イッちゃったのに、\\n　はぁ……っ、指……止まんな、あ……ああっ……！」": "「呀，啊……嗯呜，去了……啊，明明去了，\\n　哈啊……手指……停不下来，啊……啊啊……！」",
    "「あなたに、ん……っ！　見られ、てるの……はぁっ、あ、見られるの、\\n　んぅっ、恥ずかしいのに、あ……っ、き、気持ち……よく、てぇっ」": "「被你，嗯……！　看着，的……哈啊，啊，明明被看着，\\n　嗯呜，明明很害羞的，啊……好，好舒……服」",
    "「はぁっ、は……っ、も、わけわかん、ない……ぃっ、んんっ！」": "「哈啊，哈……已经，搞不懂了……嗯嗯！」",
    "アリスカが自身の膣内をかき回す度に、\\n入口から愛液が溢れ、床に飛び散っていた。": "艾丽丝卡每次搅动自己的阴道，\\n入口处就会溢出爱液，飞溅到地板上。",
    "一心不乱に快楽を求めるアリスカの姿に、興奮を隠しきれなくなる。\\n自身の下半身の昂ぶりを感じていると――": "艾丽丝卡一心一意地追求快乐，我无法掩饰自己的兴奋。\\n当我感受到自己下半身的亢奋时——",
    "「あ……っ、あぁ、商人さんのおちんちん、んっ、く……っ、\\n　すごい、おっきくなって、る……あ、はぁ……っ、ん！」": "「啊……啊啊，商人的小鸡鸡，嗯，咕……\\n变得好大……啊，哈啊……嗯！」",
    "「あ、あんっ、商人さん……んぅっ、商人さん……あぁっ、ん！　\\n　見て、もっと……んっ、私の、えっちな……ところ、あ、ひぁんっ」": "「啊、啊嗯、商人先生……嗯唔、商人先生……啊啊、嗯！\\n看吧，再看……嗯、我、色色的……地方，啊、呀嗯」",
    "「はぁ……っ、自分で、自分のこと……ん、んぅ……っ、\\n　気持ちよく、しちゃってる、ところぉ……っ、あ、あぁん……っ！」": "「哈啊……自己、自己……嗯、嗯唔……\\n舒服起来、的地方……啊、啊啊嗯……！」",
    "腰を揺らしながら、アリスカは時折こちらに視線を向けた。\\n目が合うと、アリスカの声は一際甘く、そして大きくなっていった。": "艾丽丝卡一边摇晃着腰，一边不时地看向我。\\n我们四目相对，艾丽丝卡的声音变得更加甜美，也更加响亮。",
    "「ごめん、ね……あっ、はぁ……っ、んぅっ！　\\n　え、えっちで……ごめん、なさい、あ……っ、あぁ……んっ！」": "「对不起……啊、哈啊……嗯唔！\\n我、我这么好色……对不起，啊……啊啊……嗯！」",
    "「こんなこと、しちゃう……先生、で……あっ、あぁ……ふっ、\\n　こんな、こと……ひぅっ、しちゃう、メイドさん、で……っ、あんっ！」": "「我居然会做这种事……老师……啊、啊啊……呼\\n居然会做这种事……女仆小姐……啊嗯！」",
    "「ひ、あっ、も……だめ、んぅっ！　おっきいの、きちゃ……あっ！」": "「咿，啊，已经……不行了，嗯！　好大的，要来了……啊！」",
    "「んぁっ、あ！　イッひゃ……んぅ、イッ……んああああっ！」": "「嗯啊，啊！　去了……嗯，去了……嗯啊啊啊啊！」",
    "アリスカは全身を激しく痙攣させながら、\\n勢いよく潮を吹いて果てるのだった。": "艾丽丝卡全身剧烈地痉挛着，\\n同时喷出了大量的爱液。",
    "「んぁ……っ、は、はぁあ……んぅっ、ふぅ……っ、\\n　あ、頭……真っ白になって、んっ、イッちゃったぁ……はぁ……っ」": "「嗯啊……哈，哈啊……嗯，呼……\\n　脑，脑袋……一片空白，嗯，高潮了……哈啊……」",
    "アリスカは余韻に浸るように、身体をびくりと震わせた。\\nわざとらしく、床に大きな染みができていることを指摘すると、\\n途端にアリスカの頬が朱色に染まった。": "艾丽丝卡沉浸在余韵中，身体颤抖着。\\n我故意指出地板上的一大滩水渍，\\n艾丽丝卡的脸颊立刻染上了朱红色。",
    "「あ、あ……どう、しよう……床……せっかく掃除したのに、んっ、\\n　びしょびしょになっちゃったぁ……ん、くぅ……んっ」": "「啊，啊……怎么办……地板……好不容易打扫干净的，嗯，\\n　变得湿漉漉的了……嗯，咕……嗯」",
    "床に大きく広がった染みを見ながら、\\nアリスカは指に残った潮をクリトリスに絡めるように動かし始めた。": "看着地板上的一大滩水渍，\\n艾丽丝卡开始用手指把残留的爱液缠绕在阴蒂上。",
    "「あっ、はぁ……っ、あっちもこっちも、ぐちゃぐちゃで……っ、\\n　商人さんは、こんなメイドでも……かわいがって、くれる？」": "「啊，哈啊……到处都湿漉漉的……\\n　商人先生，就算是这样的女仆……也会疼爱吗？」",
    "もちろんと頷くと、アリスカはこれまでに見たことないくらい、\\n蕩けた顔で笑っていた。": "我点了点头，艾丽丝卡露出了至今为止从未见过的\\n淫荡笑容。"
}