{
    "今までの経験上、勃起したと気づかれたら面倒なことになる。\\nそう思ってタオルケットで股間を隠すが……": "根据以往的经验，要是被她发现我勃起了的话，事情会变得很麻烦。\\n我这么想着，用毛巾被遮住了胯下……",
    "「無駄な足掻きを」": "「没用的挣扎」",
    "エグゼリカに素早く取り去られてしまった。": "艾格赛莉卡迅速地把毛巾被拿走了。",
    "「あ、おい、返せ！」": "「啊，喂，还给我！」",
    "「黙れ」": "「闭嘴」",
    "エグゼリカはこちらの口をキスで封じ、そのまま腹に乗りかかってきた。\\n以前よりはスムーズに動く舌に、意志とは無関係にますます股間が隆起する。": "艾格赛莉卡用吻堵住了我的嘴，然后直接骑到了我的肚子上。\\n舌头的动作比以前更加流畅，我的胯下不受控制地越来越硬。",
    "「私を見て興奮したのか？　\\n　これだから男というのは……」": "「看到我就兴奋了吗？\\n　男人就是这样……」",
    "乗りかかるエグゼリカが、谷間に肉棒を挟んでしまった。\\n股間にかかる柔らかな重量は、男としては抗いがたい魅力がある。": "骑在我身上的艾格赛莉卡，用乳沟夹住了肉棒。\\n胯下感受到的柔软重量，对男性来说有着难以抗拒的魅力。",
    "「う……\\n　エグゼリカがそんな恰好してるからだろ」": "「呜……\\n　还不是因为艾格赛莉卡你穿成这样」",
    "「減らず口を叩くだけの余裕があるようだな。\\n　それとも、私を見て下半身も目覚めたか？」": "「看来你还有余力说些废话啊。\\n　还是说，看到我之后下半身也觉醒了？」",
    "「本当に男というものは驚くほど単純だな」": "「男性这种生物真是单纯得让人吃惊啊」",
    "煽るような口調の割に、エグゼリカには不思議と以前ほどの険は感じられない。\\nプライドや意地を放り出して素直に身を委ねてしまいたくなるが、\\nエグゼリカの出方が読めない以上、油断は禁物だ。": "虽然她的语气像是在挑衅，但不可思议的是，我感觉不到以前的那种敌意。\\n虽然很想抛开自尊和固执，坦率地委身于她，\\n但既然不知道艾格赛莉卡的意图，就不能大意。",
    "「ちょうどいい、このまま力を採取してやる」": "「正好，就这样采集你的力量吧」",
    "「えっ」": "「哎」",
    "「不満などあるまい。\\n　貴様はただ力を放出すればいいんだからな」": "「没什么好不满的。\\n　你只要释放出力量就行了」",
    "「余計なことなど考えず、ここを膨らませていろ」": "「别想些多余的事，让这里膨胀起来吧」",
    "言いながらエグゼリカが左右から胸を寄せ合わせていく。\\n高まる乳圧で身を太らせた竿肌には、\\nミミズ腫れじみた血管が幾筋も浮き出ていた。": "艾格赛莉卡一边说着，一边从左右两边将胸部挤过来。\\n因为乳压而变粗的肉竿上，\\n浮现出好几条蚯蚓般的血管。",
    "「ん……少し胸で挟んでやっただけでこの有様とは、単純にもほどがある」": "「嗯……只是稍微用胸部夹一下就变成这样，也太单纯了吧。」",
    "「このまま胸で擦り上げたら、\\n　貴様のここはどうなってしまうんだろうな？」": "「如果就这样用胸部摩擦，\\n你的这里会变成什么样子呢？」",
    "「これぐらい……\\n　別に、どうということも」": "「这点程度……\\n没什么大不了的。」",
    "好き勝手される悔しさから意地を張ったものの、快感に逆らうのは難しい。\\nこちらの言葉を待たず、エグゼリカは上下に乳房をずらした。": "虽然因为被她为所欲为而感到不甘心，但要违抗快感还是很难的。\\n艾格赛莉卡不等我回答，就上下挪动乳房。",
    "「っ……！」": "「……！」",
    "「さあ、ここまで高めれば充分だろう」": "「好啦，兴奋到这种程度应该够了吧。」",
    "エグゼリカはニヤリと笑い、艶やかな唇を竿先に寄せていく。": "艾格赛莉卡露出奸笑，将艳丽的嘴唇凑近肉棒前端。",
    "「んむ、む……？　\\n　んっ……っは、ふぅむ……ん、むむぅ……」": "「嗯呣，呣……？　\\n　嗯……哈，呼呣……嗯，呣呣……」",
    "エグゼリカは胸で扱きつつ正面から咥えようとしているらしいが、\\n肉棒が反り返っているせいでなかなか上手くいかないようだ。": "艾格赛莉卡似乎想一边用胸部摩擦一边从正面含住肉棒，\\n但因为肉棒翘得很高，所以好像不是很顺利。",
    "「んふ、ぅ……ぷは、んっむ……\\n　固さも長さも、随分と立派なものだな」": "「嗯呼，呜……噗哈，嗯呣……\\n　又硬又长，相当了不起呢」",
    "「いいだろう、このまま唇で……\\n　ちゅぷ、ん、ちゅく、扱いてやろう……んぁ、んむむ……」": "「好吧，就这样用嘴唇……\\n　啾噗，嗯，啾咕，给你摩擦……嗯啊，嗯呣呣……」",
    "「むう、ぅんん……んっは、ちゅ、にちゅ……んふはぁ……」": "「呣呜，嗯嗯……嗯哈，啾，尼啾……嗯呼哈……」",
    "お世辞にも慣れているとは言いがたい唇での愛撫。\\nそれでも亀頭に吸いついたり離れたりを繰り返されると、\\n竿先にエグゼリカの熱い吐息がかすめただけで腰が浮きそうになる。": "就算说客套话也很难说她很熟练的嘴唇爱抚。\\n即便如此，龟头被反复吸住又放开，\\n光是艾格赛莉卡的热气拂过肉竿前端，我就感觉腰要浮起来了。",
    "「フン、腰が浮いているぞ。\\n　んぷ、むむ……堪え性のないやつだ」": "「哼，腰都浮起来了。\\n　嗯噗，呣呣……真是个没耐性的家伙」",
    "「これなら、すぐにでも……\\n　ん、むちゅ、ちゅくっ……力を採取できそうだな」": "「这样的话，马上就能……\\n　嗯，呣啾，啾咕……采集到力量了呢」",
    "挑発的な言動をしていても、エグゼリカは満更でもなさそうだ。\\nいつもと雰囲気が違うからか、なんだか放っておけない。": "虽然言行上充满挑衅，但艾格赛莉卡似乎也并不讨厌这样。\\n也许是因为氛围和平时不同，我总觉得不能放着她不管。",
    "「ちょっといいか」": "「稍微等一下」",
    "「ん、んっん……んぷぁ、なんだ？」": "「嗯，嗯嗯……嗯噗啊，怎么了？」",
    "「正面から咥えるのが無理なら、少し傾けたらいいんじゃないか」": "「如果从正面含住有困难的话，稍微倾斜一点不就好了吗」",
    "「……うるさい、\\n　今そうしようと思っていたところだ」": "「……啰嗦，\\n　我正打算这么做呢」",
    "こちらの助言に即座に反論するところはエグゼリカらしい。\\nエグゼリカは谷間に挟んだ肉棒の角度を変え、改めて亀頭を唇で覆った。": "立刻反驳我的建议这一点很有艾格赛莉卡的风格。\\n艾格赛莉卡改变了夹在乳沟里的肉棒的角度，再次用嘴唇覆盖住龟头。",
    "「はぁ、む、んっん……ちゅぷ、ちゅ、\\n　むちゅちゅ……ふ、ああ、先端は敏感なんだったな」": "「哈啊，呣，嗯嗯……啾噗，啾，\\n　呣啾啾……呼，啊啊，前端很敏感呢」",
    "「舐めるだけでは芸がない。\\n　舌でも刺激してやろう……んぁ……れぅ、ちゅく、むちゅぅっ……」": "「只是舔的话太没意思了。\\n　也用舌头刺激一下吧……嗯啊……咧呜，啾咕，呣啾……」",
    "亀頭に絡みつく、熟した果実さながらの柔らかな舌。竿肌を扱き上げる乳房。\\nふたつの刺激を与えるエグゼリカから目が離せない。": "舌头缠绕在龟头上，柔软得如同成熟的果实。乳房摩擦着肉竿的皮肤。\\n我无法从给予我两种刺激的艾格赛莉卡身上移开视线。",
    "「れりゅ、ん……はぁ、どうだ？　\\n　私に見惚れていたのだろう、嬉しいか？」": "「咧噜，嗯……哈啊，怎么样？　\\n　你是不是看我看得入迷了，开心吗？」",
    "「見惚れてなんか、ないっ……」": "「我才没有，看得入迷……」",
    "口を開いたそばから情けない声が漏れそうで、きつく奥歯を食いしばる。\\nそれに気を良くしたのかエグゼリカは吐息だけで笑い、乳圧をぐっと高めた。": "我感觉一开口就会发出丢人的声音，所以咬紧了牙关。\\n也许是因为我的反应让她心情变好了，艾格赛莉卡只是呼出一口气就笑了起来，然后加大了乳压。",
    "「くだらん意地を張るな、\\n　貴様のここはそうだと言っているぞ……はぁむ、れぅ、んっん」": "「别逞强了，\\n　你的这里已经这么说了哦……哈呣，咧，嗯嗯」",
    "「ふ……先ほどから随分と息を荒くして……ちゅ、むっちゅ、んぅ……\\n　余程興奮しているようだな……ぁむ、んっ、ちゅむむ」": "「呼……从刚才开始呼吸就变得很急促……啾，呣啾，嗯……\\n　看来你相当兴奋呢……啊呣，嗯，啾呣呣」",
    "図星を突かれてしまった。先ほどから続く舌と胸の愛撫により、\\n食いしばった歯の隙間から抑えきれない吐息が漏れ出していたのだ。": "被说中了。从刚才开始舌头和胸部的爱抚就一直持续着，\\n我咬紧的牙关缝隙间漏出了无法抑制的喘息。",
    "「ぁむ、んっ、ちゅむむ……声を出したいのなら好きに出せばいい……\\n　貴様の声が漏れるのもまた一興だろう……んぁ、む、んっふぅぅ」": "「啊呣，嗯，啾呣呣……想叫的话就尽管叫吧……\\n　你的声音也挺有意思的……嗯啊，呣，嗯呼」",
    "相変わらず挑発的だが、エグゼリカの胸には汗の粒が浮いていた。\\n全身しっとり火照った柔肌はエグゼリカが興奮していることを物語っている。": "虽然还是老样子在挑衅我，但艾格赛莉卡的胸上已经浮起了汗珠。\\n全身湿漉漉的火热肌肤说明了艾格赛莉卡的兴奋。",
    "「なに？　私が興奮しているだと……？　\\n　これは体温が上昇した、だけのこと……んむちゅ、ちゅうっ」": "「什么？　你说我兴奋了……？　\\n　这只是体温上升了而已……嗯呣啾，啾」",
    "「まあ、貴様の反応は……ちゅっ、れろ、んんっ、\\n　愉快ではあるがな……んはぁ、む、んっん、んん」": "「不过，你的反应……啾，咧咯，嗯嗯，\\n　还挺有趣的……嗯哈，呣，嗯嗯，嗯嗯」",
    "そうは言っても、エグゼリカの頬はすでに赤く、吐息も熱い。\\nしかし勢いを増したパイズリにより、また歯を食いしばるハメになった。": "虽然她嘴上这么说，但艾格赛莉卡的脸已经红了，吐息也变得炽热。\\n但是随着乳交的势头增加，我又陷入了咬紧牙关的境地。",
    "「んっ、んっ、ふぅんんっ……！　\\n　このまま最後の一滴まで搾り取ってやる……んっ、ちゅりゅっ」": "「嗯，嗯，呼嗯嗯……！　\\n　就这样榨到最后一滴为止……嗯，啾噜」",
    "エグゼリカは圧が高まりきる寸前で乳房を離し、すぐまた寄せ合わせる。\\n唇で覆う亀頭から裏筋を辿り、遂には尿道口に舌先が入り込んできた。": "艾格赛莉卡在压力即将达到最高点时松开了乳房，然后又马上贴了上去。\\n从被嘴唇覆盖的龟头到系带，最后舌尖终于进入了尿道口。",
    "「私の口に、思う存分ぶちまけるがいい……っはむ、れぅ、ちゅろぉっ」": "「尽情地射在我的嘴里吧……哈呣，咧，啾咯」",
    "「先っぽまで膨らませて……ちゅ、んじゅっ、\\n　もう出しそうなんだろう、わかってるんだぞ……んんぁ、ちゅむむっ」": "「连前端都膨胀起来了……啾，嗯啾，\\n　已经要射了吧，我可是知道的哦……嗯嗯啊，啾呣呣」",
    "情熱的とも言える舌遣いと同時進行で、大胆に躍動する乳房。\\n高まり続ける快感と射精欲のあまり、高々と腰を突き上げると……": "在她热情的舌技的同时，乳房也大胆地跃动着。\\n由于持续高涨的快感和射精欲，我猛地挺起了腰……",
    "「……っ、ひゃっ！」": "「……呀！」",
    "突然のことに驚いたのか、エグゼリカの可愛らしい悲鳴が聞こえた。\\nそのことに気を取られたのも束の間、激しく吸い上げられる。": "也许是被突然的动作吓到了，艾格赛莉卡发出了可爱的悲鸣。\\n我只被这个动作吸引了短短一瞬间，然后就被激烈地吮吸了。",
    "「私が根こそぎ吸い取ってやるから出せ、\\n　出してしまえっ……！　っん、ちゅ、むちゅうぅぅっ……！」": "「我会全部吸出来的，射出来吧，\\n　射出来吧……！　嗯，啾，呣啾……！」",
    "「んきゅっ！？　んっ、んんっ、んううううううぅっ！」": "「嗯啾！？　嗯，嗯嗯，嗯呜呜呜呜呜！」",
    "抑えきれない欲望をエグゼリカの咥内に勢いよく解き放つ。\\nエグゼリカは甲高い声をこぼしつつも、搾りだすように胸と舌を動かした。": "我将无法抑制的欲望在艾格赛莉卡的嘴里猛烈地释放出来。\\n艾格赛莉卡一边发出尖锐的声音，一边像是榨取一般地动着胸部和舌头。",
    "「んっく、んぅ……あっ、あついっ……！　むちゅる、ちゅくっ……！　\\n　んはぁっ、ぁ……あついのが、こんなにっ……ぺろぉ、んん……」": "「嗯咕，嗯……好，好热……！　呣啾噜，啾咕……！　\\n　嗯哈，啊……热热的，这么多……呸咯，嗯嗯……」",
    "「んっく、んくっ……んんぅ、ん……っんはあぁ……\\n　フッ……こんなに出して、だらしない男だ」": "「嗯咕，嗯咕……嗯嗯，嗯……嗯哈啊……\\n　呼……射了这么多，真是个没用的男性」",
    "エグゼリカは喉を鳴らして精液を飲み干し、亀頭から唇を離した。\\n最中と同じで煽るような口ぶりながらも、その顔は満足げに見える。": "艾格赛莉卡咕嘟咕嘟地喝干了精液，嘴唇离开了龟头。\\n虽然她的语气和刚才一样煽情，但她的表情看起来很满足。",
    "「エグゼリカが激しくするからだろ……\\n　というか、いきなり訪ねてきてなんの用だったんだよ？」": "「还不是因为你太激烈了……\\n　话说回来，你突然跑来有什么事？」",
    "「私の目的はすでに達成されている」": "「我的目的已经达成了。」",
    "早朝に押しかけてきたエグゼリカがしたのは、力の採取だけだ。": "早上突然跑来的艾格赛莉卡，只做了采集力量这件事。",
    "「それってつまり……」": "「也就是说……」",
    "「これ以上の質問は受け付けん」": "「我不会回答你更多问题。」",
    "こちらの問いを一蹴しておいて、どことなく嬉しそうなエグゼリカ。\\n突然の来訪の理由は、こちらの想像とかけ離れてはいないに違いない。": "艾格赛莉卡不理会我的问题，看起来莫名开心。\\n她突然来访的理由，肯定和我想象的差不了多少。"
}