{
    "ジェネラス軍からヒューム王都を奪還していくばくかの時が経った。\\nその間、ジェネラスはヒュームを含めた三方と戦線を展開。\\n戦況は膠着状態となっていた。": "从杰尼拉军手中夺回休姆王都后，过了一段时间。\\n在这期间，杰尼拉军与包含休姆在内的三方展开战线。\\n战况陷入胶着状态。",
    "膠着状態とは言えど、戦いが続く限り国は疲弊する。\\n特に、ヒュームは未だ東部の工業地帯を占領されており、\\n長期戦となるなら奪還は急務と言えた。": "虽说是胶着状态，但只要战争持续下去，国家就会疲弊。\\n特别是休姆，东部的工业地带至今仍被占领，\\n如果要打长期战，夺回领地可说是当务之急。",
    "近衛騎士団長カルラの報告を聞き終え、\\n国王ジェイムスは玉座で瞑目し、低くうなった。": "听完近卫骑士团长卡璐菈的报告后，\\n国王詹姆斯在王座上闭目沉思，低声说道：",
    "「決め手に欠く、ということだな」": "「也就是说，我们缺乏决定性的关键。」",
    "「はい。このままでは双方睨み合うばかり。\\n　何か状況を大きく変える一手がなくては、事態は動きません」": "「是的。照这样下去，双方只会互相瞪视。\\n　如果没有能大幅改变状况的一步棋，事态就不会有进展。」",
    "「しかし……そのカードを持っているのはむしろジェネラスかと。\\n　既に東部では動きがあるようです」": "「不过……我认为拥有那张牌的反而是杰尼拉。\\n　东部似乎已经有所行动了。」",
    "「うむ。散発的な出現にとどまっている悪魔が、これ以上――」": "「嗯。原本只是零星出现的恶魔，要是再继续——」",
    "「申し上げます！」": "「报告！」",
    "ジェイムスの言葉を遮るようにして、謁見の間に兵士が飛び込む。": "像是要打断詹姆斯的话一样，士兵冲进了谒见之间。",
    "本来なら入室に煩雑な手続きを必要とするのだが、\\n戦時中ということもあり緊急の用件はすぐ入るようにとジェイムスから\\n指示されていた。": "本来进入这里需要经过繁杂的手续，\\n但因为是战时，詹姆斯下达了\\n有紧急情况时可以立刻进入的指示。",
    "「リーニャ国境付近に悪魔の軍勢を確認！　\\n　速度は遅いですが、王都に向かって進軍中とのこと！」": "「在里尼亚国境附近确认到恶魔的军队！　\\n　虽然速度很慢，但正在向王都进军！」",
    "「リーニャ、だと……！？　\\n　これでは挟み撃ちになってしまう……」": "「你说里尼亚……！？　\\n　这样就会变成夹击了……」",
    "「ただでさえ苦しい状況で、兵を割かねばならないか……\\n　だが、見過ごすこともできん。カルラ、すぐに準備を」": "「本来就已经很艰难的状况，还要分兵吗……\\n　但是，也不能坐视不管。卡璐菈，立刻准备」",
    "「あたしたちに任せなさい！」": "「交给我们吧！」",
    "ふいに響いた声に、その場の全員が視線を向ける。": "突然响起的声音，让在场的所有人都看向了那边。",
    "そこにはヴァネッサの姿があった。\\n正義のために活動する「天啓のエンフォーサー」のリーダーである彼女の姿に\\n誰もが一瞬、あっけにとられたが。": "在那里的是凡妮莎。\\n看到为了正义而活动的「天启的执行者」的队长的身影，\\n所有人都一瞬间愣住了。",
    "「ずいぶんと突然の訪問だな」": "「还真是突然的访问呢」",
    "「すみません、ご案内しますと申し上げたのですが」": "「对不起，我本来想说要带路的」",
    "「いいでしょ、緊急事態なんだから！」": "「没关系吧，因为是紧急情况！」",
    "「ヴァネッサはせっかちなんだよねぇ」": "「凡妮莎真是急性子呢」",
    "「ちんたら案内を待っている状況ではないだろう」": "「现在不是慢吞吞地等你带路的时候吧」",
    "「悪いね。きみの非にはならないから安心してくれ」": "「不好意思。不会怪你的，放心吧」",
    "ジェイムスを前にしておろおろする衛兵に、優しく声をかけるメリッサ。\\n彼女はカルラに視線を向ける。": "梅丽莎温柔地对在詹姆斯面前不知所措的卫兵说道。\\n然后将视线转向卡璐菈。",
    "「彼を責めたりはしないだろう？」": "「你不会责怪他吧？」",
    "「もちろんだ。\\n　いきなりで驚きはしたが、ヴァネッサの言う通り緊急事態だからな」": "「当然了。\\n　虽然突然到来让我很吃惊，但正如凡妮莎所说，现在是紧急情况」",
    "「リーニャのどこ？　すぐに行くわよ」": "「莉尼亚在哪里？　我马上过去」",
    "「お前たちが手を貸してくれるなら、\\n　これほど心強いことはない」": "「如果你们能帮忙的话，\\n　没有比这更让人放心的了」",
    "「まぁ、もともと守るって約束してたし」": "「嘛，本来也约好了要保护她的」",
    "「それにヒュームはボクとヴァネッサにとっても故郷なんだから」": "「而且休姆也是我和凡妮莎的故乡」",
    "「悪魔は私たちが引き受ける。そちらはジェネラスに専念してくれ」": "「恶魔就交给我们。你们专心对付杰尼列斯吧」",
    "「そのことだが……実は東部でも悪魔の動きがみられる。\\n　まだ規模は分からないが……」": "「关于这件事……其实东部也出现了恶魔的动向。\\n　虽然还不知道规模……」",
    "「なんですって！？」": "「你说什么！？」",
    "「悪魔どもがジェネラスに与して我々を襲うことは、\\n　以前からも起きており、今さら狼狽えることではない。\\n　焦っているのは二方向からの挟撃だからなのだ」": "「恶魔们与杰尼列斯联手袭击我们，\\n　以前就发生过，事到如今也没什么好慌张的。\\n　我之所以着急，是因为敌人从两个方向夹击我们」",
    "「なるほど。では私たちも二手に分かれるとするか」": "「原来如此。那我们也兵分两路吧」",
    "「だね。それじゃ誰がどっちに行く？」": "「是啊。那谁去哪边？」",
    "「熾天聖が四人も加勢してくれるというのなら、\\n　危機と思われた今こそ好機かもしれん。\\n　カルラ、王都に残る兵も一斉に動員して畳みかけてはどうだ」": "「既然有四位炽天圣来助阵，\\n　现在这个危机时刻说不定是个好机会。\\n　卡璐菈，把留在王都的士兵也一起动员起来，一口气攻过去怎么样」",
    "「先ほどお話されていた、事態を動かすカード、ですか」": "「您是说刚才提到的，能推动事态发展的牌吗」",
    "「確かに今なら敵は、こちらを追い込んだつもりになって\\n　隙も生まれるかもしれません」": "「确实，现在敌人可能以为已经把我们逼入绝境，\\n　说不定会露出破绽」",
    "「いいえ。それは少し、お待ちください」": "「不，请稍等一下」",
    "「！？」": "「！？」",
    "音もなくカルラの隣に現れるサユカ。\\n全員が自分の目を疑う。": "纱由香无声无息地出现在卡璐菈的身边。\\n所有人都怀疑自己的眼睛。",
    "「あ、あんた、心臓に悪いからその登場の仕方はやめなさいよ」": "「你，你啊，这种登场方式对心脏不好，别这样了」",
    "「大体、ここ王様の部屋だよ？　全部、話を聞いてるのって\\n　普通にダメなんじゃ……」": "「这里可是国王的房间哦？　全部都听到了\\n　一般来说是不行的吧……」",
    "「いや、サユカには散々世話になっているので、\\n　この程度のことは不問としている。\\n　それよりも、待てとはどういうことだ」": "「不，我受了纱由香很多照顾，\\n　这种程度的事就不追究了。\\n　比起这个，你说等等是什么意思」",
    "「わたくしが掴んだ情報によれば……\\n　陛下に危険が迫っているようですわ」": "「根据我掌握的情报……\\n　陛下似乎有危险」",
    "「なんだと……！？」": "「你说什么……！？」"
}