{
    "「なに……！？　ジェネラスの連中が、撤退し始めただと？」": "「什么……！？　杰尼勒斯的那些家伙，开始撤退了？」",
    "部下からの報告を聞いて、族長は目を見開いた。\\nいくら奇襲で勝利したとは言え、この状況下でジェネラス軍が撤退する\\n理由など見当たらない。": "听到部下的报告，族长瞪大了眼睛。\\n就算说奇袭取得了胜利，但在这个情况下杰尼勒斯军撤退\\n的理由完全想不出来。",
    "「つまり、おまえの策略どおり、ってわけか……？」": "「也就是说，按照你的策略进行着吗……？」",
    "「どうやら、賭けに勝ったようですわね」": "「看来，我赌赢了呢」",
    "「おいおい、博打だったのかよ」": "「喂喂，居然是赌博吗」",
    "「勝因は、ジェネラスの宰相殿が有能だったおかげですわね」": "「胜利的原因，是多亏了杰尼勒斯的宰相大人很能干呢」",
    "「……有能だからこそ陥る罠ってわけか？　まったく、怖いやつだよ」": "「……正因为能干才陷入的陷阱吗？　真是的，可怕的人啊」",
    "「情報と駆け引き……わたくしのそれは、族長にとっての槍と同じですわ」": "「情报和交涉……我的这些，对族长来说就和枪一样」",
    "「見事な槍さばき、ってわけか……。\\n　俺の下にも、サユカみたいなやつを集めた情報戦ができる組織を\\n　作るべきか……本格的に考えてみるかな」": "「真是漂亮的枪法啊……\\n　我是不是也该组建一个像纱由香这样的情报战组织呢……\\n　我得认真考虑一下了」",
    "彼らの目前に展開されていたジェネラス軍は、迅速に撤退準備を進める。\\n完全に撤退を始め、一団が砂の稜線の向こうに消えようかという頃。": "在他们面前展开的杰尼勒斯军，迅速地准备撤退。\\n当他们完全开始撤退，一行人即将消失在沙丘的棱线对面时。",
    "「族長！　ファルハーナ陛下がお見えになりました」": "「族长！法尔哈娜陛下驾到」",
    "「また絶妙なタイミングだな。ツキも味方にしてるってことか」": "「又是一个绝妙的时机啊。看来连运气都站在我这边」",
    "「ライムンド殿下！　ご無事でしたか！」": "「雷姆德殿下！您没事吧！」",
    "「この軍勢……ジャハラ全土から集めた兵のほとんどを、\\n　連れてこられたのですか」": "「这支军队……是您从整个贾哈拉全境召集而来的士兵\\n　几乎都带过来了吗？」",
    "「もちろん守りは残しておりますが、できる限りの兵力をこちらに\\n　集めました。殿下を見殺しにするわけにはいきませんから」": "「当然，我有留下一些人防守，但还是尽可能地把兵力\\n　都集中到这里了。因为不能对殿下见死不救」",
    "「勝手に殺すなって。死にはしないって言っただろうが」": "「别擅自把我杀了。我不是说过我不会死吗？」",
    "「もともと、打って出るつもりはあったのです。\\n　王都を戦場にするわけにはいきませんから。\\n　ですから、兵力が集まった段階で王都を出るのは予定通りなのです」": "「我本来就有出战的打算。\\n　毕竟不能让王都成为战场。\\n　所以，当兵力集结完毕时，我便按照计划离开了王都」",
    "「もちろん、殿下自ら出陣されるお姿があったからこそ、準備を急がせ、\\n　わたくし自身も城で待ってなどいられないと、こうして……」": "「当然，正因为殿下亲自出阵，我才会加快准备\\n　自己也无法在城里等待，所以就……」",
    "「……？　そう言えば、ジェネラス軍は？　\\n　ここに陣を敷いていると聞いていたのですが……？」": "「……？　说起来，杰尼勒斯军呢？　\\n　我听说他们在这里布阵了……？」",
    "「その勇敢な気持ちだけは受け取っておくがな。\\n　どうやら、全部終わったみたいだ」": "「你这份勇敢的心意我就收下了。\\n　看来，一切都已经结束了」",
    "「えっ……？　終わった、って……？」": "「诶……？　结束，是指……？」",
    "「アル・ハブークからタフトゥルまで、そう遠くないわ。\\n　そろそろアニマと接触してもおかしくない。みんな、注意して」": "「从阿尔·哈布库到塔夫托尔，距离并不远。\\n　差不多该和阿尼玛接触了。大家，注意」",
    "「はっ！　斥候が戻れば、更に詳細な情報が得られるかと」": "「是！　斥候回来后，应该能获得更详细的情报」",
    "「こうして敵を待ってるのも、なんだか落ち着かないものね」": "「像这样等待敌人，总觉得静不下心来呢」",
    "「ソフィアは、あんまりこうやって待ったことない？」": "「索菲娅，你很少像这样等待吗？」",
    "「そうね。私、鍛錬はいっぱいしてきたけど、\\n　実戦はあの人の護衛しか経験してきてないから……」": "「是啊。我虽然做了很多锻炼，\\n　但实战经验只有当那个人的护卫……」",
    "「護衛だったら、敵が向こうからこない限りは戦わないもんね」": "「护卫的话，只要敌人不主动攻击就不会战斗呢。」",
    "「そうなのよ。え、みんな敵を待つ経験って多いの？」": "「就是说啊。咦？大家等待敌人出现的经验很多吗？」",
    "「あたしたちも、悪を見つけて叩きのめしに行くわけで、\\n　あんまりこうやって待つってことはないわね」": "「我们也是，因为要找出坏人并加以制裁\\n　所以很少像这样等待。」",
    "「たぶん……私が元々そういう立場で、特殊なのかも」": "「大概……我原本的立场比较特殊吧。」",
    "「……ねえ、なんとなくふわっとさせたままだったけどさ、\\n　ライサってその、私たちと旅する前って何してたの？」": "「……欸，虽然我之前一直没问清楚，不过\\n　莱莎在和我们旅行之前，都在做什么呢？」",
    "「私は、ジェネラスの……」": "「我是杰内拉斯的……」",
    "「――っ！　その音は！」": "「——！　这个声音是！」",
    "「通信機だね」": "「是通信机呢」",
    "「その音、慣れないわ。心臓に悪いわよ」": "「这个声音，真让人不习惯。对心脏不好啊」",
    "「ザスビアから。……そっか、うまくいったのかな」": "「是萨斯比亚发来的……这样啊，看来是顺利了」",
    "「『ジェネラスゼングンテッタイ』だって」": "「说是「杰内拉斯全军撤退」」",
    "「えっ……！？　全軍、撤退……？」": "「诶……！？　全军，撤退……？」",
    "「そ、それって……何がどうなって、そんなことになったのよ？」": "「那，那是……到底发生了什么，才会变成这样？」",
    "「ジャハラ軍が、何かいい作戦で相手を打ち負かしたということか？」": "「是贾哈拉军用什么好的作战打败了对手吗？」",
    "「ジャハラの人たち、すごくやる気だったもんね！　\\n　やってやるぞーって、気迫が違ったし」": "「贾哈拉的人们，干劲十足呢！　\\n　气势也不同，要干掉他们」",
    "「いつの世も、最後には悪が滅び正義が勝利するものなのよ。\\n　戦いは数がすべてじゃないってこと」": "「无论何时，最后都是邪恶毁灭，正义胜利。\\n　战斗不是数量决定一切」",
    "「そうよね。数よりも気合が大事なのよね」": "「是啊。气势比数量更重要」",
    "「良かった、けど……あの不利な状況を\\n　どうやってひっくり返したっていうの……？」": "「太好了，但是……那个不利的状况\\n　是怎么逆转的……？」",
    "「通信機は字数制限もあるから。詳しいことは分からない」": "「通信机有字数限制。不知道详细情况」",
    "「とにかく、ジェネラス軍はいなくなった！　\\n　脅威は去った、ってことだよね！」": "「总之，杰内拉斯军消失了！　\\n　威胁已经消失了，对吧！」",
    "「おおおっ、やった！　ジャハラは救われたんだ！」": "「哦哦哦，太好了！　贾哈拉得救了！」",
    "「正義はこちらにあることが証明されたわ！　恐れるものなんてない！」": "「证明了正义在我们这边！　没什么好怕的！」",
    "「ここで私たちが負けるわけにはいかないよ！　アニマもきっちり倒して、\\n　みんな揃ってナフラでお祭り騒ぎするのよ！」": "「我们不能在这里输掉！　阿尼玛也一定要打倒，\\n　然后大家一起在纳夫拉开庆祝会！」",
    "「おおおおおっ！！」": "「哦哦哦哦哦！！」",
    "（戦争は、そんなに単純なものじゃないわ……）": "（战争，不是那么单纯的东西……）",
    "（でも、悲壮感すら漂っていた兵たちの士気がこうまで上がったんだもの。\\n　野暮なことは言わないでおきましょう。せめて今だけは」": "（但是，连飘荡着悲壮感的士兵们的士气都上升到了这种程度。\\n　还是不要说些不识趣的话了。至少现在不要",
    "「申し上げます！　間もなくアニマがこの地点を通過する見込み……！」": "「报告！　阿尼玛预计马上就要通过这个地点了……！」",
    "「って、えっ、なんですか、この雰囲気は……？」": "「诶，这个气氛是怎么回事……？」",
    "「ご苦労さま。いま、戦況は一気にわたしたちに傾いているわ。\\n　でも、油断せずに、わたしたちは自分の仕事をきちんとまっとうするの。\\n　いいわね？」": "「辛苦了。现在，战况一口气倒向我们这边了。\\n　但是，不要大意，我们要好好完成自己的工作。\\n　明白了吗？」",
    "「はっ！　心得てございます！」": "「是！　明白了！」",
    "「改めて作戦を確認するわよ。いい？」": "「再确认一次作战计划。听好了？」",
    "「アニマが到着したら、この廃坑に隠れて一旦はやり過ごすの。\\n　通り過ぎるかどうかギリギリのタイミングで、\\n　私とヴァネッサたちが足止めするわ」": "「阿尼玛到达之后，先躲在这个废矿坑里等它通过。\\n　在它即将通过的那一刻，\\n　我和凡妮莎她们会去拖住它」",
    "「それが戦力の７割。残り３割は、私とナディラに続いて、背後から攻撃」": "「这是七成的战力。剩下的三成，跟在我和娜迪拉后面，从背后攻击」",
    "「もともと組織的な行動ができる相手じゃないわ。挟み撃ちで混乱させて、\\n　浮足立ったところを各個撃破、確実に数を減らすのよ」": "「本来它就不是能进行组织性行动的对手。用夹击让它陷入混乱，\\n　趁它慌乱的时候各个击破，确实地减少它的数量」",
    "「はっ！！」": "「是！！」",
    "かくして、彼らの作戦は奏功し――": "就这样，他们的作战计划奏效了——",
    "「今っ！　みんな行くわよ！」": "「就是现在！　大家上！」",
    "「悪しきアニマどもめ！　天啓のエンフォーサーが制裁するっ！」": "「可恶的阿尼玛！　天启的执行者要制裁你！」",
    "廃坑付近に差し掛かったアニマの一団を見事に捉えた。": "他们漂亮地捕捉到了接近废矿坑的阿尼玛集团。",
    "「ふん、この程度か！　私の敵ではない！」": "「哼，就这点程度吗！　根本不是我的对手！」",
    "「近衛兵さんたち！　ぼくが吹っ飛ばすから、そのあとお願いっ！」": "「近卫兵们！　我会把它们打飞，之后就拜托你们了！」",
    "戦術的にも、ある程度は勝算があったところに加え、ジェネラス撤退の\\n報に接した兵たちの士気は高く、アニマに対し有利に戦いを進める。": "在战术上，他们也有了某种程度的胜算，再加上接到了杰尼拉撤退的\\n报告，士兵们的士气高涨，对阿尼玛的战斗进展得相当顺利。",
    "「回り込むよ」": "「绕到后面去」",
    "「私たちも、正面のみんなに負けてられないわよ！」": "「我们也不能输给正面的大家！」",
    "ナディラたちが後方を急襲すると、いよいよアニマの混乱は極まり、\\n戦列から勝手に離脱しようとする個体さえ現れた。": "娜迪拉她们从后方发动突袭，阿尼玛的混乱终于达到了极点，\\n甚至出现了擅自脱离战列的个体。",
    "もちろん、一般市民にとっては一体でも脅威となる存在。\\n討ち漏らすまいと、兵たちが回り込んで撃破する。": "当然，对于普通市民来说，哪怕只有一只也是极具威胁的存在。\\n为了不放过任何一只，士兵们绕到后面将其击破。",
    "「ナディラ……あれがたぶん、そうだよね」": "「娜迪拉……那个大概就是了」",
    "「鏡界の、わたし……！」": "「镜界的，我……！」",
    "「邪魔立てするのは、おまえたちね……」": "「妨碍我的，就是你们吧……」",
    "「わたしのことは、責任を持ってわたしが止めるわ……！」": "「我会负起责任，阻止我的……！」",
    "「……こんなふうに戦うことになるとは、思わなかったわ。\\n　どうして……？　まるで違う性格だったけど、それでもこんな、\\n　アニマで人を襲うなんて……」": "「……没想到会变成这样战斗。\\n　为什么……？　虽然性格完全不同，但即便如此，\\n　居然用阿尼玛袭击人……」",
    "「何をごちゃごちゃと言っているの……。\\n　おまえの事情なんて、わたしが知るはずがないでしょう……」": "「你在说什么啊……。\\n　你的事情，我怎么可能知道……」",
    "「わたしが望むのは、破壊し、憎しみを煽り、そして生まれた闇を\\n　鏡へ返すこと……。それが、あの御方の望みだから……」": "「我所期望的，是破坏，煽动憎恨，然后将产生的黑暗\\n　反射到镜子里……。因为，那是那位大人所期望的……」",
    "「くっ……すごい波動……！　でも、ここで負けるわけにはいかないの！　\\n　かかってきなさい……っ！！」": "「唔……好强的波动……！　但是，我不能在这里输掉！　\\n　放马过来吧……！！」"
}