{
    "トントン。\\n自室で読書していると誰かに肩を叩かれた気がした。": "咚咚。\\n我正在房间里读书，突然感觉有人拍了拍我的肩膀。",
    "とはいえ現在、この部屋には俺以外誰もいないはずなので、\\n気のせいだろうと思いながらも顔を上げると……。": "话虽如此，现在这个房间里除了我以外应该没有别人，\\n我一边想着可能是错觉一边抬起头……。",
    "「なにをお読みになってるんですか？」": "「你在读什么呢？」",
    "「わあっ！？」": "「哇啊！？」",
    "ほっぺたがくっつく距離で、ワカバが手元を覗き込んでいた。": "若叶凑到我脸旁，几乎要贴上我的脸颊，窥视着我的手边。",
    "「い、いつの間に来てたんだ？　\\n　肩を叩かれるまで一切気配を感じなかったんだが……」": "「你，你什么时候来的？　\\n　直到你拍我肩膀为止，我完全没感觉到你的气息……」",
    "「ふふ。すごいでしょう。サユカにも褒められたんですよ」": "「呵呵。很厉害吧。纱由香也夸奖过我哦」",
    "うれしそうにその場でくるっと回ってみせるワカバ。": "若叶开心地当场转了一圈。",
    "「聖化武装を使いこなすために身体を鍛えている影響なのでしょうか。\\n　抜け出したり、隠れたりする能力も向上しているみたいなんです」": "「可能是为了熟练使用圣化武装而锻炼身体的影响吧。\\n　她好像连逃跑和躲藏的能力都提高了」",
    "くのいちのサユカが褒めるほどの隠密力。\\nそんなものを抜け出しグセのある彼女が身に付けたとなれば、\\n城の人たちはこれまで以上に心が休まらないことだろう。": "连女忍者纱由香都夸奖的隐秘能力。\\n如果连经常逃跑的她都学会了这种能力，\\n城里的人都会比以前更加无法安心吧。",
    "「ところでそれはいったい……」": "「话说回来，那到底是……」",
    "話がひと段落したところで、\\nワカバがもう一度俺の手元に視線を落とす。\\n特に珍しいものでもないのだが、どうにも気になっているようだ。": "话题告一段落时，\\n若叶再次将视线落在我的手上。\\n虽然不是什么特别稀奇的东西，但她似乎很在意。",
    "「適当に買った女性雑誌だよ。\\n　ヒマだったから流し読みしてたんだ」": "「随便买的女性杂志。\\n　因为很闲，所以就随便翻了翻」",
    "「殿方もこういうものをお読みになるんですね」": "「男性也会看这种东西啊」",
    "「流行りを押さえておくのも商人にとって必要だと思ってさ」": "「我觉得掌握流行趋势对商人来说也是必要的」",
    "「情報収集なのですね。\\n　あの、少しだけ拝見してもよろしいですか？　\\n　わたくし、あまり読んだことがなくて、少し憧れが……」": "「是收集情报啊。\\n　那个，可以让我稍微看一下吗？\\n　我很少看这种书，所以有点憧憬……」",
    "「ああ、もちろん」": "「啊，当然可以」",
    "俺が雑誌を手渡してやると、\\nワクワクした様子でページをめくり始める。": "我把杂志递给她，\\n她兴奋地开始翻页。",
    "「なるほど……こういうファッションが最近の流行なのですね！」": "「原来如此……最近流行这种时尚啊！」",
    "「あ、このお店知ってます！　\\n　先日テーセツでもオープンしてましたよね！」": "「啊，我知道这家店！　\\n　前几天在特别也开张了呢！」",
    "「占いのページなんてありますよ、こっちは早口言葉？」": "「还有占卜的页面呢，这是绕口令吗？」",
    "「そんなものまであるんだなあ……早口言葉か」": "「还有这种东西啊……绕口令吗」",
    "そういえば、ワカバは何事にも活発な性格ではあるものの、\\n普段からテーセツの王族らしく、丁寧な言葉遣いを崩さない。": "这么说来，若叶虽然性格活泼，\\n但平时说话还是很有特别王族的风范，用词非常礼貌。",
    "そのせいか話すスピードもゆっくり気味な印象だ。": "所以说话速度也给人一种慢悠悠的印象。",
    "「なあ、ワカバ。ちょっと早口言葉にチャレンジしてみないか？」": "「若叶，要不要挑战一下绕口令？」",
    "「チャレンジですか。\\n　ええと、構いませんが……わたくしにできますかね」": "「挑战吗？\\n　嗯，可以是可以……但我能行吗」",
    "雑誌をじいっと見つめた後、ワカバは深く息を吸い込み――": "若叶盯着杂志看了一会儿，然后深吸了一口气——",
    "「ジャハラ産じゃばらジュースじゃばじゃば注ぐ！　\\n　ジャハラ産じゃばらジュースじゃばじゃば注ぐ！　\\n　ジャハラ産じゃばらジュースじゃばじゃば注ぐー！！」": "「加哈拉产的加哈拉果汁加哈加哈地倒！　\\n　加哈拉产的加哈拉果汁加哈加哈地倒！　\\n　加哈拉产的加哈拉果汁加哈加哈地倒！！」",
    "「ふぅ、どうでしたか？」": "「呼，怎么样？」",
    "「おー、すごいすごい。ワカバの隠れた才能がまたひとつって感じだな！」": "「哦，厉害厉害。感觉若叶又发掘出一个隐藏才能了！」",
    "「そんなに褒められては照れてしまいます、えへへ」": "「被你这么夸我会害羞的，诶嘿嘿」",
    "その後も雑誌に夢中なワカバを見守りながら、\\n俺は俺で一緒に買っていた本を読んで過ごしていたのだが、\\nどれくらい経っただろうか、ワカバはぶつぶつ言っているのに気付いた。": "之后我一边看着沉迷于杂志的若叶，\\n一边读着一起买的书，\\n不知道过了多久，我注意到若叶在嘟嘟囔囔地说着什么。",
    "「今度はどうしたんだ？」": "「这次又怎么了？」",
    "「商人様、わたくしなんだか、とーっても眠くなっちゃったかもー」": "「商人先生，我好像，变得非——常想睡觉了」",
    "「そ、そうか。だったら今日はもう帰ったほうがいいな」": "「这，这样啊。那今天还是回去比较好吧」",
    "「いやです」": "「不要」",
    "「へ？」": "「诶？」",
    "「わたくし今夜は帰りたくなーい。\\n　商人様と一緒にラブラブ過ごしたーい」": "「今晚我不想回去。\\n　我想和商人先生一起度过甜蜜的时光」",
    "「え、ちょ、本当にどうした。なんか変だぞ……」": "「诶，等等，你到底怎么了。感觉有点奇怪啊……」",
    "「うふーん。商人様のおふとんで一緒に寝たいなー？　\\n　ねえ、いいでしょー。\\n　添い寝して背中ぽんぽんして欲しいんだもーん」": "「嗯哼——我想和商人先生一起睡在被窝里呢？　\\n　呐，可以吧——\\n　我想你陪我睡，然后拍拍我的背嘛」",
    "「ワカバぁ～～！？」": "「若叶～～！？」",
    "「ふふ、なんちゃって、です♪\\n　ここに書かれていることを試しちゃいました」": "「呵呵，开玩笑的♪\\n　我试着把这里写的东西说出来了」",
    "見ると『意中の彼を恋に落とす殺し文句特集』と書かれている。": "我一看，上面写着『让意中人坠入爱河的必杀台词特辑』。",
    "「ドキドキしていただけましたか？」": "「你心动了吗？」",
    "「ドキドキはしたが、\\n　今のはビックリしたというほうが正しいかもしれない」": "「心动是心动了，\\n　但刚才那句话，说吓到我了可能更准确」",
    "「むぅ。わたくしにはまだまだ魅力が足りないということでしょうか。\\n　ちょっぴり残念です。もっと精進しないといけませんね！」": "「唔。也就是说，我还不够有魅力吗？\\n　有点遗憾。我得更加努力才行！」",
    "想像していた返事とは違ったようだが、\\nそこは常に明るいワカバである。\\nポジティブに気合を入れている姿は微笑ましい。": "虽然和我想象中的回答不太一样，\\n但若叶总是这么开朗。\\n她那积极鼓起干劲的样子，让人不禁微笑。",
    "今さら精進なんてしなくても……。": "事到如今，就算不努力……。",
    "「俺は今のままでもじゅうぶん魅力的だと思ってるけどな」": "「我觉得你现在就已经很有魅力了」",
    "「ええっ！？」": "「诶诶！？」",
    "「さ、さすが商人様と言いますか……あうぅ、\\n　このままだと、わたくしのほうが落ちちゃいそうですぅ～～！」": "「该，该说不愧是商人吗……啊呜，\\n　这样下去的话，我好像要先沦陷了～～！」"
}