{
    "クリスティーナから手紙を受け取り、ヒュームにやってきた俺たちは、\\nとある孤児院でクリスマスパーティーの準備を手伝うことになった。": "从克莉丝汀娜那里收到信，来到休姆的我们，\\n在某所孤儿院帮忙准备圣诞派对。",
    "そこで出会ったのは魔物によって家族を亡くした女の子、アリス。\\n心を閉ざしてしまった彼女に最高のクリスマスをプレゼントするため、\\nみんなでアイディアを出し合うことになったのだが――": "在那里遇到的是因魔物而失去家人的女孩，爱丽丝。\\n为了给封闭心灵的她送上最棒的圣诞节，\\n大家互相提出点子——",
    "「んんぅ……風がつめたい」": "「嗯嗯……风好冷」",
    "「さえぎるものが少ないせいかしら町中よりも気温が低く感じるわね」": "「是因为遮挡物很少吗，感觉气温比城里低呢」",
    "「そうですねぇ。あっしのモフモフな毛並みを持ってしても、\\n　じっとしてると身体が勝手に震えてきちゃいますよ」": "「是啊。就算有我毛茸茸的毛皮，\\n　一动不动的话身体也会擅自颤抖起来哦」",
    "「おっと、ダンナ。そこだと枝が邪魔して下からじゃ見えませんぜー？」": "「哎呀，少爷。那里有树枝挡着，从下面看不到哦？」",
    "「そうか。じゃあここならどうだー？」": "「是吗。那这里怎么样？」",
    "「ばっちりですぜ！」": "「完美！」",
    "「ばっちりですが……それ、事情を知らない人が見たら、\\n　なんのおまじないだろうって思っちゃいそうですね」": "「完美……不过，要是不知情的人看到，\\n　可能会以为是什么咒语呢」",
    "「街道の木にニンジンのかけらが吊るされてるんだもんな。\\n　これでよし……っと。他に吊るすものあったっけ？」": "「毕竟是在路边的树上吊着胡萝卜的碎片嘛。\\n　这样就行了……嗯。还有其他要挂的东西吗？」",
    "「クリスちゃんのメモには毛玉も一緒にって書いてあるわ」": "「克莉丝的笔记上写着要一起挂毛球」",
    "「袋の中に入ってないですかい？」": "「袋子里没有吗？」",
    "「そんなもの入ってたかなぁ……ああ、これか」": "「有那种东西吗……啊，是这个啊」",
    "「こうして見るとただのゴミにしか見えないんだが……」": "「这样看起来只像是垃圾……」",
    "「ゴミとは失礼な！　毛玉を作るには量が足りないということで、\\n　そこにはあっしのモフモフもちょっぴり入ってるんですからね！」": "「说垃圾也太失礼了！因为量不够做毛球，\\n　所以里面也放了一点我的毛茸茸哦！」",
    "「……なんか、あんまり触りたくないかも」": "「……总觉得不太想摸。」",
    "「どうしてですかーい！」": "「为什么啊！」",
    "足元でぎゃーぎゃー騒ぐハンペンを無視して木の上で作業していると、\\n町のほうからクリスティーナとユラニアがやって来るのが見えた。": "我无视在脚边吵闹的汉佩尔，在树上进行作业，\\n这时我看到克莉丝汀娜和尤拉尼亚从镇上走来。",
    "「みんなご苦労様ー！」": "「大家辛苦了！」",
    "「交渉は上手くいったのかしら？」": "「交涉顺利吗？」",
    "「ええ、子どもたちのためならって支配人さんも快く了解してくれたわ！」": "「嗯，经理人也爽快地答应了，说是为了孩子们！」",
    "「皇子たちにはお世話になったからとも言っていたわよ。\\n　さすが商人をしてるだけあって、色んなところに知り合いがいるのね」": "「他还说皇子他们很照顾他。\\n　不愧是商人，认识的人很多呢。」",
    "「世話だなんてそんな大したことはしてないんだけどな。\\n　こけら落としのとき、\\n　ちょっとしたイベントに参加させてもらっただけだし」": "「照顾什么的，我们没做什么大不了的事。\\n　只是在开幕时\\n　参加了一点活动而已。」",
    "「それよりどうだ、クリスティーナ。\\n　不思議の国の痕跡ってこんな感じでいいのか？」": "「比起这个，克莉丝汀娜，\\n　不可思议国度的痕迹是这种感觉吗？」",
    "「ええ、ばっちりイメージ通りだわ！」": "「嗯，完全符合我的想象！」",
    "「ウサギの食べかけニンジンとチェシャ猫の毛玉……。\\n　痕跡を辿っていくとゴールにはサンタがプレゼントを用意して待ってるの」": "「兔子吃剩的胡萝卜和柴郡猫的毛球……\\n　沿着痕迹走，终点会有圣诞老人准备礼物等着我们。」",
    "「きっとアリスはもちろん、遊びたいざかりの子どもたちみんな、\\n　この素敵なゲームに大喜びするはずよ！　絶対にね！」": "「爱丽丝就不用说了，正值爱玩年纪的孩子们\\n　一定也会对这个美妙的游戏感到非常开心！绝对会！」",
    "このアイディアは当然クリスティーナの発案である。": "这个点子当然是克莉丝汀娜的提案。",
    "アリスを元気づけるため、彼女に本物のアリスと同じように、\\n不思議の世界を体験してもらおうということになったのだ。\\nその名もずばり……。": "为了帮爱丽丝打气，她决定让爱丽丝和真正的爱丽丝一样\\n体验不可思议的世界。\\n游戏名称就叫……",
    "「クリスマス・ワンダーランド！」": "「圣诞乐园！」",
    "「ああ、あたしももう少し小さかったら子どもたちと一緒になって、\\n　全力で遊ぼうとしていたかもしれない。それくらいワクワクしちゃう！」": "「啊啊，如果我再小一点，说不定会和孩子们一起\\n　全力玩乐。我就是这么兴奋！」",
    "「ところで、ちょっと気になってることがあるんですが……」": "「话说回来，有件事我有点在意……」",
    "「なんだ？」": "「怎么了？」",
    "「ここって結構、町から離れてるじゃないですか」": "「这里离城镇不是挺远的吗？」",
    "「あっしらからすれば大した距離じゃありませんけど、\\n　子どもたちは大丈夫なんですかね。安全面とか」": "「虽然对我们来说不算什么，\\n　但孩子们没问题吗？安全方面之类的」",
    "「そうねえ。暖かい時期に比べれると人の行き来も少なめだし、\\n　魔物の心配なんかはないのかしら」": "「是啊。和温暖的时期相比，人来人往的也少，\\n　不用担心魔物什么的吧」",
    "「その点については大丈夫。ついでに衛兵の詰め所にも相談しに行ったら、\\n　街道を大きくそれて森の中にでも迷い込まない限りは平気だそうよ」": "「关于这一点没问题。顺便去卫兵的值班室商量了一下，\\n　只要不偏离街道太远，不迷路到森林里的话应该没问题」",
    "「当日は念のために見守りも強化してくれるって」": "「当天为了以防万一，他们也会加强巡逻」",
    "「それなら安心ですぜ」": "「那我就放心了」",
    "「子どもたちが危ない目に遭わないよう、俺たちも気を付けなきゃな」": "「为了不让孩子们遇到危险，我们也得小心点」",
    "「といっても、皇子は見守れないけどね」": "「话虽如此，皇子你可不能来照看哦」",
    "「そうね、皇子にはもっと大事な役目があるもの。\\n　子どもたちのことは私たちに任せておいてね」": "「是啊，皇子你还有更重要的任务呢。\\n　孩子们就交给我们吧」",
    "「あー、そのことなんだが、別に嫌とかでは全然ないんだけどさ。\\n　とはいえ、ナディラたちなら余計な手間も掛からないじゃないかな」": "「啊，关于这件事，我倒不是不愿意。\\n　不过，交给娜迪拉你们的话，应该也不会有什么麻烦吧」",
    "「はいはい、次は商人の『支度』をしなくっちゃね！」": "「好了好了，接下来得为商人的『准备』做准备了！」",
    "「俺の話聞いてる？」": "「你有在听我说话吗？」",
    "「往生際が悪いですぜ、ダンナ。\\n　そんなに恥ずかしがることじゃありませんでしょうが」": "「别再挣扎了，老板。\\n　这又不是什么值得害羞的事」",
    "「恥ずかしいというより、みんなのあの楽しそうな笑顔が怖いんだよ……」": "「与其说是害羞，不如说大家那开心的笑容让我害怕……」"
}