{
    "ヒューレーに腕を掴まれ、そのままベッドに押し倒された。\\n反射的に体を起こそうとすると、それより先に彼女が上へと跨ってくる。": "修蕾抓住我的手臂，就这样把我推倒在床上。\\n我反射性地想要起身，但她却抢先一步跨坐了上来。",
    "「こうしてあたしが上になって動くなんてあんまり無いだろう？」": "「我很少像这样骑在上面动吧？」",
    "「そう……だったか？　ヒューレーも結構積極的なような……」": "「是……吗？　感觉修蕾你也很积极啊……」",
    "「いや、そういうんじゃなくて。\\n　入れるときは大体皇子に任せてただろうってことだよ」": "「不，不是那个意思。\\n　我是说，插进去的时候大多都是交给皇子来啦」",
    "「だから今日はあたしの方から動いてあげるんだ。\\n　皇子はリラックスして気持ちよくなっててくれ」": "「所以今天就由我来动吧。\\n　皇子你就放松下来，好好享受吧」",
    "「よーしよし、大人しく従ってくれるいい子だ。\\n　ちゃんといい子にしてたら\\n　サンタのお姉さんから気持ちいいプレゼントがあるからな」": "「很好很好，真是个听话的好孩子呢。\\n　只要乖乖的，\\n　圣诞姐姐就会给你送上舒服的礼物哦」",
    "「まずは準備から……んっ、ふっ……」": "「先来准备一下……嗯，呼……」",
    "ヒューレーが恥肉に竿を触れさせ、ゆっくりと動かし始める。\\n徐々に擦れていく快楽に肉棒はどんどん固くなっていき、\\nその竿にはヒューレーの愛液がとろりと絡み始めていた。": "修蕾用蜜肉触碰着我的肉棒，缓缓地开始动了起来。\\n渐渐摩擦起来的快感让肉棒越来越硬，\\n而修蕾的爱液也开始黏糊糊地缠绕在肉竿上。",
    "「はぁっ……あっ。大きくなってきたな……。\\n　けど、もっと大きくなるだろう？」": "「哈啊……啊，变大了呢……\\n　不过，还会变得更大吧？」",
    "ヒューレーの腰がなまめかしく上下し、その度に刺激を与えられると、\\n俺の物ははちきれんばかりに固くなっていた。": "修蕾妖娆的腰肢上下摆动着，每动一下就给我带来刺激，\\n我的那话儿已经硬得快要胀裂了。",
    "「ふぅっ……ん。偶には上っていうのも悪くないな。\\n　こうして自分のペースで出来るんだから」": "「呼唔……嗯，偶尔站在上面也不坏呢。\\n　这样就能按照自己的节奏来啦」",
    "「皇子の、もうこんなぱんぱんに膨らませて……。\\n　そろそろ入れたくなってきたか？」": "「皇子的，已经胀得这么厉害了呢……\\n　是不是差不多想插进来了？」",
    "「それなら……はっ。ちゃんと素直にお願いできる……かな？」": "「那样的话……哈，能不能坦率地拜托我呢……？」",
    "機嫌がいいのとサンタの衣装だからか、\\nこちらを若干子供扱いしつつも熱っぽい表情で問いかけてくる。": "不知道是因为心情好还是因为穿着圣诞装，\\n修蕾虽然有点把我当小孩子看，但还是用热情的表情这样问道。",
    "それに付き合うようにヒューレーが欲しいと素直に囁くと、\\nヒューレーは満足げな表情を浮かべた。": "于是我坦率地低声说想要修蕾，\\n修蕾听了，露出了满意的表情。",
    "「よくできました……なら、ご褒美をあげよう。\\n　んっ……ふっ、ぁ……ああっ！」": "「做得很好……那我就给你奖励吧。\\n　嗯……呼，啊……啊啊！」",
    "「んんんっ……！　あはぁあっ……！　\\n　皇子があたしの中に……んんぅうっ！」": "「嗯嗯嗯……！　啊哈啊啊……！　\\n　皇子在我的里面……嗯嗯唔唔！」",
    "ヒューレーが腰を下ろすと張り詰めた肉棒が深々と突き刺さっていく。\\n擦り付けている間にヒューレーも準備が出来ていたのか、\\n入れるたびに奥からとぷとぷと愛液が滴ってきた。": "修蕾一坐下，紧绷的肉棒就深深地刺了进去。\\n在摩擦的过程中，修蕾似乎也准备好了，\\n一插进去，爱液就从里面滴滴答答地滴了下来。",
    "「はぁっ……あっ。これ……いつもと違うとこあたって……んっ！　\\n　んっ……う、上からするとこんな風に入ってくるのか……ふ、ぁっ！」": "「哈啊……啊。这个……碰到跟平时不一样的地方了……嗯！　\\n　嗯……唔，从上面插进来原来是这种感觉啊……呼，啊！」",
    "「はっ……うっ……これはちょっと、慣れが必要……だなっ。\\n　んっ……ふっ……ちょっとゆっくりさせてくれ……」": "「哈……唔……这个，可能需要适应一下呢。\\n　嗯……呼……稍微慢一点吧……」",
    "ヒューレーの腰はゆっくりと上下に動く。\\nいつもの姿に反してたどたどしいその姿に愛おしさが湧いてくる。": "修蕾的腰缓缓地上下动着。\\n与平时的样子不同，这笨拙的样子让人涌起一股怜爱之情。",
    "「くんっ……んっ！　な、なんだその生易しい目は。\\n　あたしの動き、そんなに変か……！？」": "「唔嗯……嗯！　那，那是什么轻描淡写的眼神啊。\\n　我的动作有那么奇怪吗……！？」",
    "「変ってわけではないけど……。\\n　さっきまでエッチなサンタのお姉さんだったのに、\\n　今は初心なことしててそれがなんか……可愛くて」": "「也不是奇怪啦……\\n　明明刚才还是个色色的圣诞姐姐，\\n　现在却做着这么青涩的事，感觉……好可爱啊」",
    "「な、ぁ……仕方ないだろう……実際こういうのは初めてなんだから」": "「什，啊……这也没办法啊……毕竟我实际上还是第一次这样嘛」",
    "「くっ……んっ。み、見てろよ……。\\n　すぐに気持ちいいって言わせてやるから……！」": "「唔……嗯。你，你等着瞧吧……\\n　我马上就会让你说舒服的……！」",
    "そう言うなりヒューレーの腰の動きが変わっていく。\\nたどたどしかった動きからより大胆に腰を動かし、\\nさらに腰の位置や速さを調整すると動きやすいやり方を探っているようだ。": "说完，修蕾腰上的动作就变了。\\n从原本笨拙的动作变得更大胆地扭动起腰，\\n还调整了腰的位置和速度，似乎在寻找更方便活动的方式。",
    "「はっ……んっ！　なる、ほどっ……んんっ。\\n　こうするのが……上で腰を振るコツか……あ、はぁっ……！」": "「哈……嗯！　原来，如此……嗯嗯。\\n　这样子……就是上面扭腰的诀窍吗……啊，哈啊……！」",
    "「ちょっとずつわかってきたぞ……。\\n　それに皇子を気持ちよくする方法も……こう、するのがいいんだろ？」": "「我渐渐明白了哦……\\n　还有让皇子舒服起来的方法也是……这样子，做对了吧？」",
    "ヒューレーの蜜壺が強く締まり、同時に肉襞が押し付けられるよう腰が動く。\\n強い刺激に思わず呻くと、彼女はしてやったりという表情をした。": "修蕾的蜜壶紧紧收缩，同时像是要把肉壁压上来一样动着腰。\\n强烈的刺激让我不由得呻吟出声，她则露出了得逞的表情。",
    "「よし……感覚もつかめてきたし……これからが本番だ。\\n　いっぱい気持ちいいって言わせてやるからな……！」": "「好……感觉也掌握住了……接下来才是重头戏。\\n　我会让你尽情地说舒服的……！」",
    "「は……あっ！　んっ……はっ！　んんっ！　\\n　よ、し……動くのも慣れて……きた。はっ……あんっ！」": "「哈……啊！　嗯……哈！　嗯嗯！　\\n　好，啊……动起来也……渐渐习惯了。哈……啊嗯！」",
    "「んっ！　はっ……ぁっ！　どう、だ……皇子、んっ！　\\n　これ、気持ち……いいか……？　んっ、んんっ！」": "「嗯！　哈……啊！　怎，怎么样……皇子，嗯！　\\n　这样子，舒服吗……？　嗯，嗯嗯！」",
    "コツをつかんだヒューレーの動きが激しくなり、\\nこちらの気持ちいいとこを的確についてくる。": "掌握了诀窍的修蕾动作越发激烈，\\n准确地刺激着我舒服的地方。",
    "「ああ、すごくいいよ、ヒューレー……」": "「啊啊，非常舒服哦，修蕾……」",
    "「ふっ、ふふっ……よかった……あ、んんっ！　\\n　気持ちいいのが……あたしだけじゃなくて……んっ、はぁっ！」": "「呵，呵呵……那就好……啊，嗯嗯！　\\n　觉得舒服的……不只是我啊……嗯，哈啊！」",
    "「動くのは……慣れたけど。この感覚はまだ……なれなくて……。\\n　いつもと違うとこばっかあたって……ふっ、ぁ……ああっ」": "「虽然动起来……已经习惯了，但这种感觉……还是不太适应……\\n　总是刺激着跟平时不一样的地方……呼，啊……啊啊」",
    "「いつもよりもちょっと……気持ち、いいかもしれない。\\n　腰、止まらな……あんっ、んっ、んああっ……！」": "「可能比平时还要……舒服一点呢。\\n　腰，停不下……啊嗯，嗯，嗯啊啊……！」",
    "「はぁっ……ふっ、でもいいよな……んっ。\\n　皇子も気持ちいいなら……あたしも気持ちよくなって……」": "「哈啊……呼，不过这样也好啊……嗯。\\n　既然皇子也觉得舒服的话……那我也要变得舒服起来……」",
    "ヒューレー自身制御できてないかのように腰が快楽を貪り、\\nその腰使いに限界が近くなってくる。": "修蕾的腰仿佛不受控制一般，贪婪地渴求着快感，\\n而她的动作也渐渐接近了极限。",
    "「ああっ！　あっ……ふっ、んぅうっ！　\\n　はっ……あっ！　この、感覚……すごいっ……ふっ、あっ！」": "「啊啊！　啊……呼，嗯唔唔！　\\n　哈……啊！　这种感觉……好厉害……呼，啊！」",
    "「んっ……ふふっ。は、こうして上にいると……んんぅっ！　\\n　皇子の顔がよく、見えるな……あっ……はっ、ぁっ！」": "「嗯……呵呵。哈，像这样在上面的话……嗯嗯唔！　\\n　就能清楚地看到皇子的脸了呢……啊……哈，啊！」",
    "「我慢の限界って顔してる……けど、まだ駄目、だ。\\n　もう少し、あたしの好きに……させてくれ……んっ、ふ、ぁああっ！」": "「你一副已经忍耐到极限的表情呢……不过，还不行哦。\\n　再稍微让我……随心所欲一会儿吧……嗯，呼，啊啊啊！」",
    "いつもはあまり動けないヒューレーの体が、俺の上で激しく乱れる。\\nもっと今を楽しみたいのだろう。": "平时不太能动弹的修蕾，现在却在我身上激烈地扭动着。\\n想必是想尽情享受这一刻吧。",
    "吐き出しそうになる肉棒へと力を籠め我慢する。": "我用力地忍耐着，不让快要射出来的肉棒喷发。",
    "「ありがと……んっ。ふっ、あっ……はっ！　\\n　あたしの我儘、聞いてくれた分、\\n　絶対損はさせないから……ふ、んぁっ！」": "「谢谢……嗯。呼，啊……哈！　\\n　既然你听从了我的任性，\\n　那我绝对不会让你吃亏的……呼，嗯啊！」",
    "「あっ！　あぁっ……はっ！　気分も、体もきもちっ……ふあっ！　\\n　んんぅっ！　もっと、この感覚……味わってたいのにっ……！」": "「啊！　啊啊……哈！　不管是心情还是身体……呼啊！　\\n　嗯嗯唔！　我都还想……再多品味一下这种感觉呢……！」",
    "「はっ、ぁっ……あっ！　もう、気持ちいいの……限界っ！　\\n　あっ、はっ……待たせて、悪かったね……はっ、あっ！　\\n　イって……いいっ、から……あたし、も、もうっ、あっ、ぁ……ああっ！」": "「哈，啊……啊！　已经，舒服到……极限了！　\\n　啊，哈……让你等这么久，真是抱歉呢……哈，啊！　\\n　你可以……射出来哦……我，已经，啊，啊……啊啊！」",
    "「イッ……くっ！　ふ、ぁああああああああああああっ！」": "「要……去了！　呼，啊啊啊啊啊啊啊啊啊啊啊啊啊！」",
    "ヒューレーが固く目を閉じながら深く腰を押し付けながら達する。\\nこちらも快楽に体が硬直し、その奥へと送り込むように精を放った。": "修蕾紧紧地闭上眼睛，深深地将腰压了上来，同时达到了高潮。\\n我也因为快感而身体僵硬，像是要送进最深处一般释放出了精液。",
    "「んいっ……あっ、はぁっ……こ、これがいつもと違うセックスか。\\n　はぁ……きもち、よかったぁぁ……」": "「嗯咿……啊，哈啊……这，这就是跟平时不一样的性爱吗。\\n　哈啊……真是，太舒服了啊啊……」",
    "「ふぅ……はぁ……しかし、気持ちいいのはいいが……。\\n　さ、流石に疲れた……」": "「呼……哈啊……不过，虽然舒服是舒服……\\n　但，但还是好累啊……」",
    "肉棒を抜くとくてっとヒューレーの体からも力が抜けた。": "我一拔出肉棒，修蕾的身体也顿时瘫软下来。",
    "「上になるのって思ったより体力使うんだな……。\\n　皇子はいつもこんな苦労をしていたのか……」": "「没想到骑在上面比想象中还要耗体力呢……\\n　皇子平时都是这么辛苦的吗……」",
    "「ヒューレーが体力なさすぎるだけで、\\n　俺は苦労と思ったことは一度もないぞ」": "「只是修蕾你太没体力了，\\n　我可从来没有觉得辛苦过哦」",
    "「そうなのか？　\\n　……こんな気持ちいいこといつでも味わえるなんて皇子はずるいな」": "「是吗？\\n　……居然随时都能体验到这么舒服的事情，皇子真是狡猾啊」",
    "「ず、ずるいって言われてもな……」": "「就，就算你说我狡猾……」",
    "「ふふっ。まあ健康不良児からのひがみとでも思ってくれ」": "「呵呵。哎呀，就当是体弱多病的家伙在嫉妒好了」",
    "「しかし、本当によかったな……。\\n　自分から動くのがこんなに気持ちいいなんて新しい発見だった」": "「不过，真是太好了呢……\\n　自己主动做竟然会这么舒服，真是个新发现啊」",
    "「皇子も気持ちよかったみたいだし、また体調のいい日はこれやってみるか。\\n　皇子もしたい……だろ？」": "「看来皇子也挺舒服的，等身体状况好的时候再试试这个吧。\\n　皇子也想……对吧？」"
}