{
    "ヒューレーに腕を掴まれ、そのままベッドに押し倒された。\\n反射的に体を起こそうとすると、それより先に彼女が上へと跨ってくる。": "修莉抓住我的手臂，就这样把我推倒在床上。\\n我反射性地想要起身，但她却抢先一步跨坐到我身上。",
    "「こうしてあたしが上になって動くなんてあんまり無いだろう？」": "「像这样由我坐在上面动，应该很少见吧？」",
    "「そう……だったか？　ヒューレーも結構積極的なような……」": "「是……这样吗？修莉好像也挺积极的……」",
    "「いや、そういうんじゃなくて。\\n　入れるときは大体皇子に任せてただろうってことだよ」": "「不，不是那样。\\n　我的意思是，插进去的时候大部分都是交给皇子的吧。」",
    "「だから今日はあたしの方から動いてあげるんだ。\\n　皇子はリラックスして気持ちよくなっててくれ」": "「所以今天就由我来动吧。\\n　皇子就放松身体，好好享受吧。」",
    "「よーしよし、大人しく従ってくれるいい子だ。\\n　ちゃんといい子にしてたら\\n　サンタのお姉さんから気持ちいいプレゼントがあるからな」": "「好乖好乖，真是个听话的好孩子。\\n　只要乖乖的\\n　圣诞姐姐就会给你一个舒服的礼物哦。」",
    "「まずは準備から……んっ、ふっ……」": "「先从准备开始……嗯、呼……」",
    "ヒューレーが恥肉に竿を触れさせ、ゆっくりと動かし始める。\\n徐々に擦れていく快楽に肉棒はどんどん固くなっていき、\\nその竿にはヒューレーの愛液がとろりと絡み始めていた。": "修莉用耻肉触碰肉棒，开始缓缓地动了起来。\\n肉棒在逐渐摩擦的快感下变得越来越硬，\\n修莉的爱液开始粘稠地缠绕在肉棒上。",
    "「はぁっ……あっ。大きくなってきたな……。\\n　けど、もっと大きくなるだろう？」": "「哈啊……啊。变大了呢……\\n　但是，还能变得更大吧？」",
    "ヒューレーの腰がなまめかしく上下し、その度に刺激を与えられると、\\n俺の物ははちきれんばかりに固くなっていた。": "修莉的腰妖艳地上下摆动，每次摆动都会给我带来刺激，\\n我的肉棒也变得硬到快要裂开了。",
    "「ふぅっ……ん。偶には上っていうのも悪くないな。\\n　こうして自分のペースで出来るんだから」": "「呼……嗯。偶尔由我来主导也不错呢。\\n　因为可以像这样按照自己的节奏来」",
    "「皇子の、もうこんなぱんぱんに膨らませて……。\\n　そろそろ入れたくなってきたか？」": "「皇子的，已经膨胀成这样了……\\n　差不多想插进来了吧？」",
    "「それなら……はっ。ちゃんと素直にお願いできる……かな？」": "「那样的话……哈。能好好地坦率地拜托我吗……？」",
    "機嫌がいいのとサンタの衣装だからか、\\nこちらを若干子供扱いしつつも熱っぽい表情で問いかけてくる。": "是因为心情好和穿着圣诞装吗，\\n她一边把我当成孩子对待，一边用热情的表情向我问道。",
    "それに付き合うようにヒューレーが欲しいと素直に囁くと、\\nヒューレーは満足げな表情を浮かべた。": "我坦率地小声说想要修莉，\\n修莉露出了满足的表情。",
    "「よくできました……なら、ご褒美をあげよう。\\n　んっ……ふっ、ぁ……ああっ！」": "「做得很好……那么，给你奖励吧。\\n　嗯……呼，啊……啊啊！」",
    "「んんんっ……！　あはぁあっ……！　\\n　皇子があたしの中に……んんぅうっ！」": "「嗯嗯嗯……！　啊哈啊啊……！　\\n　皇子在我的里面……嗯嗯呜呜！」",
    "ヒューレーが腰を下ろすと張り詰めた肉棒が深々と突き刺さっていく。\\n擦り付けている間にヒューレーも準備が出来ていたのか、\\n入れるたびに奥からとぷとぷと愛液が滴ってきた。": "修莉一坐下来，紧绷的肉棒就深深地刺了进去。\\n在摩擦的过程中，修莉似乎也做好了准备，\\n每次插入，爱液都会从深处滴落。",
    "「はぁっ……あっ。これ……いつもと違うとこあたって……んっ！　\\n　んっ……う、上からするとこんな風に入ってくるのか……ふ、ぁっ！」": "「哈啊……啊。这个……碰到了和平时不一样的地方……嗯！　\\n　嗯……从上面进来原来是这样的感觉……呼，啊！」",
    "「はっ……うっ……これはちょっと、慣れが必要……だなっ。\\n　んっ……ふっ……ちょっとゆっくりさせてくれ……」": "「哈……呜……这个，需要稍微习惯一下……呢。\\n　嗯……呼……稍微慢一点……」",
    "ヒューレーの腰はゆっくりと上下に動く。\\nいつもの姿に反してたどたどしいその姿に愛おしさが湧いてくる。": "修莉的腰缓缓地上下移动。\\n与平时的样子相反，她那笨拙的样子让我涌起一股怜爱之情。",
    "「くんっ……んっ！　な、なんだその生易しい目は。\\n　あたしの動き、そんなに変か……！？」": "「嗯……嗯！　你，你那是什么轻视的眼神。\\n　我的动作，有那么奇怪吗……！？」",
    "「変ってわけではないけど……。\\n　さっきまでエッチなサンタのお姉さんだったのに、\\n　今は初心なことしててそれがなんか……可愛くて」": "「倒也不是奇怪……。\\n　明明刚才还是个色色的圣诞姐姐，\\n　现在却做着这么纯情的事，感觉……很可爱」",
    "「な、ぁ……仕方ないだろう……実際こういうのは初めてなんだから」": "「什，么……没办法啊……实际上我也是第一次做这种事」",
    "「くっ……んっ。み、見てろよ……。\\n　すぐに気持ちいいって言わせてやるから……！」": "「唔……嗯。你，你给我看着……。\\n　我马上就让你说出很舒服……！」",
    "そう言うなりヒューレーの腰の動きが変わっていく。\\nたどたどしかった動きからより大胆に腰を動かし、\\nさらに腰の位置や速さを調整すると動きやすいやり方を探っているようだ。": "修莉一边说着，一边改变着腰部的动作。\\n从笨拙的动作变得大胆地扭动腰部，\\n她似乎在调整腰部的位置和速度，寻找着更容易活动的方法。",
    "「はっ……んっ！　なる、ほどっ……んんっ。\\n　こうするのが……上で腰を振るコツか……あ、はぁっ……！」": "「哈……嗯！原来如此……嗯嗯。\\n　这样……就是上面的腰的诀窍吗……啊，哈啊……！」",
    "「ちょっとずつわかってきたぞ……。\\n　それに皇子を気持ちよくする方法も……こう、するのがいいんだろ？」": "「我渐渐明白了……。\\n　而且让皇子舒服的方法也是……这样，对吧？」",
    "ヒューレーの蜜壺が強く締まり、同時に肉襞が押し付けられるよう腰が動く。\\n強い刺激に思わず呻くと、彼女はしてやったりという表情をした。": "修莉的蜜壶紧紧地收缩着，同时肉壁也紧紧地贴着我的肉棒。\\n强烈的刺激让我忍不住呻吟，她露出了得意的表情。",
    "「よし……感覚もつかめてきたし……これからが本番だ。\\n　いっぱい気持ちいいって言わせてやるからな……！」": "「好……感觉也掌握了……接下来才是重头戏。\\n　我会让你说出很多次很舒服的……！」",
    "「は……あっ！　んっ……はっ！　んんっ！　\\n　よ、し……動くのも慣れて……きた。はっ……あんっ！」": "「哈……啊！嗯……哈！嗯嗯！\\n　好，了……动起来也……习惯了。哈……啊嗯！」",
    "「んっ！　はっ……ぁっ！　どう、だ……皇子、んっ！　\\n　これ、気持ち……いいか……？　んっ、んんっ！」": "「嗯！哈……啊！怎么样……皇子，嗯！\\n　这个，舒服……吗……？嗯，嗯嗯！」",
    "コツをつかんだヒューレーの動きが激しくなり、\\nこちらの気持ちいいとこを的確についてくる。": "修莉掌握了诀窍，动作变得激烈起来，\\n准确地刺激着我舒服的地方。",
    "「ああ、すごくいいよ、ヒューレー……」": "「啊啊，非常舒服哦，修莉……」",
    "「ふっ、ふふっ……よかった……あ、んんっ！　\\n　気持ちいいのが……あたしだけじゃなくて……んっ、はぁっ！」": "「呼，呼呼……太好了……啊，嗯嗯！　\\n　舒服的……不只是我……嗯，哈啊！」",
    "「動くのは……慣れたけど。この感覚はまだ……なれなくて……。\\n　いつもと違うとこばっかあたって……ふっ、ぁ……ああっ」": "「虽然……已经习惯了动起来。但这种感觉……还没习惯……。\\n　总是碰到和平时不一样的地方……呼，啊……啊啊」",
    "「いつもよりもちょっと……気持ち、いいかもしれない。\\n　腰、止まらな……あんっ、んっ、んああっ……！」": "「可能比平时……还要舒服一点。\\n　腰，停不下来……啊嗯，嗯，嗯啊啊……！」",
    "「はぁっ……ふっ、でもいいよな……んっ。\\n　皇子も気持ちいいなら……あたしも気持ちよくなって……」": "「哈啊……呼，但是很好呢……嗯。\\n　皇子也舒服的话……我也舒服起来……」",
    "ヒューレー自身制御できてないかのように腰が快楽を貪り、\\nその腰使いに限界が近くなってくる。": "修莉的腰像是自己无法控制一样贪求着快乐，\\n她的腰技已经接近极限了。",
    "「ああっ！　あっ……ふっ、んぅうっ！　\\n　はっ……あっ！　この、感覚……すごいっ……ふっ、あっ！」": "「啊啊！　啊……呼，嗯呜呜！　\\n　哈……啊！　这种，感觉……好厉害……呼，啊！」",
    "「んっ……ふふっ。は、こうして上にいると……んんぅっ！　\\n　皇子の顔がよく、見えるな……あっ……はっ、ぁっ！」": "「嗯……呵呵。哈，这样在上面的话……嗯嗯！　\\n　皇子的脸，看得很清楚呢……啊……哈，啊！」",
    "「我慢の限界って顔してる……けど、まだ駄目、だ。\\n　もう少し、あたしの好きに……させてくれ……んっ、ふ、ぁああっ！」": "「一副忍耐到极限的表情……但是，还不行。\\n　再让我，任性一会……吧……嗯，呼，啊啊！」",
    "いつもはあまり動けないヒューレーの体が、俺の上で激しく乱れる。\\nもっと今を楽しみたいのだろう。": "平时不太能动的修莉的身体，在我身上激烈地乱动。\\n她想享受现在吧。",
    "吐き出しそうになる肉棒へと力を籠め我慢する。": "我用力忍住快要射出来的肉棒。",
    "「ありがと……んっ。ふっ、あっ……はっ！　\\n　あたしの我儘、聞いてくれた分、\\n　絶対損はさせないから……ふ、んぁっ！」": "「谢谢……嗯。呼，啊……哈！　\\n　你答应了我的任性，\\n　我绝对不会让你吃亏的……呼，嗯啊！」",
    "「あっ！　あぁっ……はっ！　気分も、体もきもちっ……ふあっ！　\\n　んんぅっ！　もっと、この感覚……味わってたいのにっ……！」": "「啊！　啊啊……哈！　心情也好，身体也好舒服……呼啊！　\\n　嗯嗯！　还想，再品尝一下……这种感觉……！」",
    "「はっ、ぁっ……あっ！　もう、気持ちいいの……限界っ！　\\n　あっ、はっ……待たせて、悪かったね……はっ、あっ！　\\n　イって……いいっ、から……あたし、も、もうっ、あっ、ぁ……ああっ！」": "「哈，啊……啊！　已经，舒服到……极限了！　\\n　啊，哈……让你久等了，抱歉……哈，啊！　\\n　可以……去了……我，也，已经，啊，啊……啊啊！」",
    "「イッ……くっ！　ふ、ぁああああああああああああっ！」": "「去……了！　呼，啊啊啊啊啊啊啊啊啊啊啊啊！」",
    "ヒューレーが固く目を閉じながら深く腰を押し付けながら達する。\\nこちらも快楽に体が硬直し、その奥へと送り込むように精を放った。": "修莉紧紧闭上眼睛，用力地把腰压上来，到达了高潮。\\n我也因为快感而身体僵硬，为了把精液射到更深处而射了出来。",
    "「んいっ……あっ、はぁっ……こ、これがいつもと違うセックスか。\\n　はぁ……きもち、よかったぁぁ……」": "「嗯咿……啊、哈啊……这、这就是跟平常不一样的性爱吗？\\n　哈啊……好舒服啊啊……」",
    "「ふぅ……はぁ……しかし、気持ちいいのはいいが……。\\n　さ、流石に疲れた……」": "「呼……哈啊……不过，虽然很舒服……\\n　但、但还是好累……」",
    "肉棒を抜くとくてっとヒューレーの体からも力が抜けた。": "我拔出肉棒后，修莉的身体也跟着瘫软下来。",
    "「上になるのって思ったより体力使うんだな……。\\n　皇子はいつもこんな苦労をしていたのか……」": "「没想到骑在上面比想象中更耗体力……\\n　皇子平常都这么辛苦吗……」",
    "「ヒューレーが体力なさすぎるだけで、\\n　俺は苦労と思ったことは一度もないぞ」": "「只是修莉太没体力了，\\n　我可从来没有觉得辛苦过哦。」",
    "「そうなのか？　\\n　……こんな気持ちいいこといつでも味わえるなんて皇子はずるいな」": "「是这样吗？\\n　……居然随时都能享受这么舒服的事，皇子真是太狡猾了。」",
    "「ず、ずるいって言われてもな……」": "「就、就算你这么说……」",
    "「ふふっ。まあ健康不良児からのひがみとでも思ってくれ」": "「呵呵。你就当是健康不良儿的嫉妒吧」",
    "「しかし、本当によかったな……。\\n　自分から動くのがこんなに気持ちいいなんて新しい発見だった」": "「不过，真是太好了……\\n　没想到自己主动做会这么舒服，真是个新发现」",
    "「皇子も気持ちよかったみたいだし、また体調のいい日はこれやってみるか。\\n　皇子もしたい……だろ？」": "「皇子好像也很舒服，下次身体好的时候再试试吧。\\n　皇子也想做……对吧？」"
}