{
    "思わず昼寝をしたくなるような、天気の良いある日。\\n思い立って部屋の掃除をしていると、思わぬ客人が訪れた。": "某天天气很好，让人不禁想睡个午觉。\\n我突然想打扫房间，结果来了个意想不到的客人。",
    "「失礼いたします。\\n　皇子。ご機嫌いかがですか？」": "「打扰了。\\n皇子，您过得好吗？」",
    "「ミレイユじゃないか。俺はばっちり元気だよ」": "「这不是米蕾尤吗？我过得很好哦。」",
    "部屋に入ってきたミレイユは、こちらがホウキを持っているのを見て、\\nぱあっと目を輝かせた。": "米蕾尤走进房间，看到我拿着扫把\\n眼睛顿时一亮。",
    "「まあ！　もしかして、お掃除をされていたのですか？　\\n　それでしたら、ぜひわたくしにもお手伝いさせてくださいませ」": "「哎呀！您该不会在打扫吧？\\n既然如此，请务必让我也来帮忙。」",
    "「えっ、そんな悪いよ。ミレイユの方こそ、何かあったんじゃないのか？　\\n　用事があるなら、そっちを優先するけど」": "「咦？这样不好啦。米蕾尤你才是，是不是有什么事？\\n如果有事要办，就先处理那边吧。」",
    "「いいえ、特に何かあったわけではないのですわ。\\n　その……皇子のお手伝いを、できることがないかと思いまして」": "「不，我并没有什么特别的事。\\n那个……我只是在想，有没有什么能帮上皇子的事。」",
    "「ああ、そうだったのか。\\n　うぅーん、とはいってもなんだか申し訳ないし……」": "「啊啊，原来是这样啊。\\n嗯——可是总觉得过意不去……」",
    "「わたくし、家事は得意なのですよ。\\n　ですからきっと、皇子のお役にも立てると思いますわ！」": "「我很擅长做家务的。\\n　所以肯定能帮上皇子的忙！」",
    "「例えば、大変なのでちょっと放っておきたくなるようなベッドの下……\\n　こちらのお掃除など、いかがでしょうか？」": "「比如说，床底下乱七八糟的，让人不想去碰……\\n　我来打扫那里怎么样？」",
    "「ま、待った！　そこは俺がやる！　自分でやるから！　\\n　自分でやらなきゃいけない気がする！」": "「等，等一下！　那里我来！　我自己来！　\\n　我觉得必须自己来才行！」",
    "「あら、そうですの。\\n　では、わたくしはどちらをお掃除いたしましょうか」": "「哎呀，是吗。\\n　那么，我该打扫哪里呢」",
    "ミレイユは、指示を待つ犬のようにこちらを見ている。\\n本当はやってもらうつもりはなかったが、\\n断り続けるのも悪いのでお願いすることにした。": "米蕾尤像等待指示的狗一样看着我。\\n其实我本来不想让她帮忙的，\\n但一直拒绝也不好，所以就拜托她了。",
    "「じゃあ、そっちの小物が入ってる棚を掃除してもらってもいいかな。\\n　中のものは、一旦全部出してもらっていいから」": "「那么，可以请你打扫那边放小东西的架子吗。\\n　里面的东西，先全部拿出来就行了」",
    "「はい、承知しましたわ！　\\n　皇子のために、頑張らせていただきますわね！」": "「好的，我知道了！　\\n　为了皇子，我会努力的！」",
    "せっかく手伝ってくれるというのなら、普段はやらないようなところも\\n掃除してしまおうと、大がかりな掃除が始まってしまった。": "既然她都愿意帮忙了，那就连平时不打扫的地方也打扫一下吧，\\n于是我们开始了大规模的打扫。",
    "「まあ、見たことがないものがたくさんあるのですね。\\n　お人形や飾り物……こちらは、皇子のコレクションか何かなのですか？」": "「哇，有很多没见过的东西呢。\\n　人偶和装饰品……这些是皇子的收藏品吗？」",
    "「まあ、そんな感じだ。いろんな国に行くから、\\n　そこで見つけた面白いな～と思ったものを、\\n　ついつい買ってしまいがちなんだよな」": "「嗯，差不多吧。因为去了很多国家，\\n　所以不知不觉就买了\\n　很多在那里发现的有趣的东西」",
    "「まあ……とても貴重なものですわね。\\n　ふふっ、皇子と一緒に旅をして来たものですし、\\n　丁重に扱いませんと……」": "「哇……真是贵重的东西啊。\\n　呵呵，和皇子一起旅行过来的东西，\\n　得小心对待才行……」",
    "「埃をかぶってしまっているものもありますし、\\n　ひとつずつケアして差し上げますわ。\\n　綺麗にして、飾り直しましょうね」": "「有些东西上都积灰了，\\n　我会一个一个地清理干净的。\\n　洗干净，重新装饰起来吧」",
    "けっこうな数の土産品があったと思ったが、ミレイユは手早く丁寧に\\n磨き上げてくれていた。もちろん、棚も綺麗にしてくれている。": "虽然觉得土特产的数量很多，但米蕾尤却迅速而仔细地\\n擦干净了。当然，架子也擦得很干净。",
    "「ふう、ここの一画は終わりましたわ。次はこちらの棚を……。\\n　箱の中身は、特に触らない方がいいですわよね？」": "「呼，这里的一角已经结束了。接下来是这个架子……\\n　箱子里的东西，最好不要碰吧？」",
    "「ああ、そうしておいてもらえると助かる。\\n　……大丈夫か？　重たいだろ？」": "「嗯，你能这么做就帮大忙了。\\n　……没问题吗？很重吧？」",
    "「大丈夫ですわ。このくらいの重さでしたら、わたくしでも扱えます。\\n　よいしょ……ええ、問題なさそうです」": "「没问题。这种程度的重量，我也可以处理。\\n　嘿咻……嗯，好像没问题」",
    "「そっか、じゃあ頼むよ。いやあ、それにしてもやっぱりミレイユが\\n　やったところと俺がやったところ、全然違うな……」": "「是吗，那就拜托你了。不过，米蕾尤打扫的地方\\n　和我打扫的地方，果然完全不一样啊……」",
    "「まぁ♪　でも……皇子がお掃除されたところも、\\n　きちんと綺麗になっていると思いますわよ」": "「哎呀♪不过……我觉得皇子打扫的地方\\n　也变得很干净了哦。」",
    "「そうかなあ……あと、手際の良さが全然違うよな。\\n　俺なんてまだベッド周りの片付けしかしてないのに、\\n　ミレイユはもう棚みっつ分……」": "「是吗……还有，你的动作也完全不一样呢。\\n　我只整理了床铺周围，\\n　米蕾尤已经整理了三个架子……」",
    "「ふふっ、お褒めいただけて光栄ですわ。\\n　でもお掃除がゆっくり進むのは、\\n　大切なものが多くて分別が大変だからなのです」": "「呵呵，能被您称赞是我的荣幸。\\n　不过，我之所以会慢慢打扫\\n　是因为有很多重要的东西，要分类很麻烦。」",
    "「大切なものが多いのは、悪いことではないと思いますわ。\\n　それにお時間もあるなら、ゆっくりやってもいいのではありませんこと？」": "「我觉得有很多重要的东西不是坏事。\\n　而且既然有时间，慢慢来不也很好吗？」",
    "「それもそうかあ……。\\n　ありがとうな、なんか頑張ろうって気になってきたよ」": "「说得也是……\\n　谢谢你，我开始觉得要努力了。」",
    "「皇子の助けになれたのなら、よかったです！　\\n　……わたくしの方は、この箱を上に乗せたら終わりますわ。\\n　よい、しょっ……」": "「能帮上皇子的忙，真是太好了！\\n　……我这边只要把这个箱子放上去就结束了。\\n　嘿咻……」",
    "「ふう……さあ、次はどちらの片づけをいたしましょう？」": "「呼……那么，接下来要整理哪里呢？」",
    "キリっとこちらを振り向いたミレイユに、次のお願いをしようとしたその時。\\n棚の上に乗せたはずの箱が、彼女の頭に落ちてくる。": "米蕾尤转过身来，我正准备向她提出下一个请求。\\n这时，本应放在架子上的箱子，突然掉到了她的头上。",
    "「きゃー！？」": "「呀！？」",
    "「ミレイユ！？　大丈夫か！？」": "「米蕾尤！？　你没事吧！？」",
    "「あうう……し、しっかり頭に当たってしまいました……。\\n　あっ……ちょっぴり、腫れてしまったかもしれません……」": "「啊呜……头，头被砸到了……\\n　啊……可能有点肿起来了……」",
    "慌てて駆け寄り、ミレイユの頭を撫でてやる。痛みに耐えながらもこちらに\\n身を預けるミレイユは、恥ずかし気に頬を赤く染めるのだった。": "我慌忙跑过去，摸了摸米蕾尤的头。她忍着疼痛，\\n靠在我身上，害羞地红了脸。"
}