{
    "クリスマスを目前に控えた、ある日のこと。\\nハンペンとともに移動城の通路を歩いていると、\\nなにやら難しい顔をしたザスビアがこちらに向かってくるのが見えた。": "那是圣诞节即将到来的某一天。\\n我和半片一起走在移动城堡的通道上，\\n就看到萨斯比亚一脸为难地朝这边走来。",
    "「うーん……困ったな。どうしたらいいんだろう……」": "「嗯……真伤脑筋啊。该怎么办才好呢……」",
    "「ザスビア、どうかしたのか？」": "「萨斯比亚，你怎么了？」",
    "「わ、びっくりした。商人か。それにハンペンも。\\n　しまったな……近づいてきた気配に気づかないなんて、油断しすぎた。\\n　ジェネラスの諜報部員として、これはしっかり反省しないと」": "「哇，吓我一跳。是商人啊。还有半片也在。\\n　糟糕……居然没注意到有人靠近，我太大意了。\\n　身为杰内拉斯的谍报员，我得好好反省才行」",
    "「それでザスビアさん。いったい、なにがあったんです？」": "「所以，萨斯比亚小姐，到底发生什么事了？」",
    "「クリスマスのイベントの集客について、悩んでたんだ」": "「我正在烦恼圣诞节活动的客流量问题」",
    "「クリスマスのイベントって……\\n　今度ジェネラスの集落でやるイベントのことか？」": "「圣诞节活动……\\n　是指这次要在杰内拉斯聚落举办的活动吗？」",
    "こちらの問いに、ザスビアはこくんと頷いた。": "听到我的问题，萨斯比亚点了点头。",
    "「ペイシェのご当地アイドル『カロリー☆ファンタジア』が\\n　ジェネラスに来て、\\n　ライブをしてくれることになったでしょ？」": "「帕榭的当地偶像『卡路里☆幻想』\\n　不是要来杰内拉斯\\n　举办演唱会吗？」",
    "「こんな機会滅多にないことだから、\\n　なるべく多くの人に集まってもらえるようにと思って、\\n　イベントのチラシを作ってみたんだけど……」": "「因为这种机会很难得，\\n　我想尽量让更多人来参加，\\n　所以试着做了活动传单……」",
    "「私、チラシ配りなんてしたことがないから、\\n　どうやって渡したら受け取ってもらえるんだろうって、悩んじゃって」": "「我从来没有发过传单，\\n　所以一直在烦恼，要怎么递才能让人收下呢？」",
    "ザスビアは再び「うーん」と唸りながら、首を傾げていた。": "萨斯比亚再次「唔——」地沉吟着，歪起了脑袋。",
    "「そこはやっぱり『アレ』しかないでしょう！　\\n　名付けて――にゃんにゃん大作戦！」": "「这种时候果然只能用『那个』了吧！\\n　就命名为——『那个』大作战！」",
    "「にゃんにゃん大作戦、とは」": "「『那个』大作战，是指什么？」",
    "「ザスビアさんは猫が好きでしょう？　\\n　だからチラシを配るときに、語尾に猫の鳴き声をつければ……\\n　かわいさ倍増でチラシの受け取り率もアップ！　ってことですぜ！」": "「萨斯比亚小姐不是喜欢猫吗？\\n　所以在发传单的时候，在语尾加上猫叫声……\\n　可爱度倍增，传单的领取率也会提高！就是这样啦！」",
    "「な、なるほど……にゃんにゃん大作戦……でも、私にできるかな……」": "「原，原来如此……『那个』大作战……可是，我能做到吗……」",
    "「――話は聞かせてもらったわ。\\n　やる前からできないと決めつけるなんて、\\n　ジェネラスの諜報部員は随分軟弱なのね」": "「——我都听到了。\\n　还没做就认定自己做不到，\\n　杰内拉斯的谍报员还真是软弱呢」",
    "どこから現れたのか、突然アイトリアが話に割り込んできた。\\nこちらが驚くのも構わず、\\nアイトリアはザスビアを指さし、言葉を続けた。": "不知从哪里冒出来的艾特莉雅突然插嘴。\\n也不管我们吓了一跳，\\n艾特莉雅指着萨斯比亚继续说道。",
    "「結果はどうなるかわからない。それなのにもう諦めるわけ？」": "「还不知道结果会怎样呢，你这就放弃了吗？」",
    "アイトリアの問いかけに、ザスビアはぐっと鎌を握り締めた。": "听到艾特莉雅的问题，萨斯比亚紧紧握住了镰刀。",
    "「……たしかに、アイトリアの言う通りかもしれない。\\n　やってみなきゃ、わからないもの」": "「……确实，也许就像艾特莉雅说的那样。\\n　不试试看的话，怎么会知道呢？」",
    "「アイトリアさん、せっかくですし一緒にどうです？　\\n　ひとりでチラシ配りっていうのも、寂しいじゃないですかぁ」": "「艾特莉雅小姐，机会难得，要不要一起来呀？\\n　一个人发传单，不是很寂寞吗？」",
    "「はぁ！？　わ、私がどうしてそんなことしなきゃならないのよ」": "「啊！？　我，我为什么非得做那种事不可啊？」",
    "「でもさっき、アイトリアが言ってたじゃないか。\\n　やる前から諦めるのかって。人に厳しく自分に甘く、\\n　なんて言わないよな？」": "「可是，刚才艾特莉雅不是也说了吗？\\n　要是在做之前就放弃的话……\\n　对别人严格，对自己却很宽容，这样好吗？」",
    "「ぐ～～っ！　なんて生意気なの。\\n　わかったわ、やればいいんでしょう？」": "「唔～～！　真是嚣张啊。\\n　我知道啦，我做就是了嘛？」",
    "売り言葉に買い言葉。\\nまんまと乗せられたアイトリアも、\\nにゃんにゃん大作戦に参加することとなった。": "你一言我一语的。\\n完全中了挑衅的艾特莉雅，\\n也加入了『那个』大作战。",
    "「ありがとう。正直、ハンペンの言う通り……\\n　ひとりで配るのはちょっと寂しいなって思っていたから、\\n　一緒にやってくれる人がいるのは、嬉しいな」": "「谢谢。老实说，就像汉澎说的那样……\\n　一个人发传单确实有点寂寞呢，\\n　有人愿意陪我一起做，真的好开心哦」",
    "早速、移動城内にあるザスビアの部屋で、\\nにゃんにゃん大作戦の練習をすることとなった。": "于是，我们立刻移动到萨斯比亚在城内的房间，\\n开始练习『那个』大作战。",
    "「……ねえ、どうしてわざわざ、この服に着替えなきゃならないのよ」": "「……喂，为什么非得特地换上这套衣服啊？」",
    "スカートの裾をぎゅっと押さえつけ、\\nアイトリアはこちらをきっと睨みつけた。": "艾特莉雅紧紧按住裙摆，\\n狠狠地瞪着我。",
    "「そりゃあ、本番さながらの状態で練習しないと、意味ないですからねぇ」": "「那当然啦，要是不以正式上场的状态来练习，那就没有意义了嘛」",
    "「……ねえ、ハンペン。やけに嬉しそうじゃない？　\\n　それらしい理由を言っていたけど、\\n　本当はただこの衣装を見たかっただけじゃ……？」": "「……我说，半片，你是不是有点太开心了？\\n　虽然你说的理由听起来很合理，\\n　但其实只是想看这套衣服吧……？」",
    "ザスビアに指摘され、ハンペンは照れ笑いを浮かべた。": "被萨斯比亚这么一说，半片露出了害羞的笑容。",
    "そうして、ザスビアとアイトリアの練習が始まったのだが――": "就这样，萨斯比亚和艾特莉雅开始了练习——",
    "「ええと……よ、よろしくお願いします……にゃあ。\\n　……うーん、なんだかしっくりこない……うにゃうにゃ……むー……」": "「呃……请、请多指教……啦。\\n　……嗯——总觉得不太对劲……唔唔……唔……」",
    "ザスビアは両手を丸め、猫のように胸の前で揺らしてみせる。\\nけれど動きがどこかたどたどしく、\\n自分でも納得いかないのか肩をすくめていた。": "萨斯比亚双手握拳，像猫一样在胸前晃动。\\n可是动作看起来有些生硬，\\n她自己似乎也不太满意，耸了耸肩。",
    "「にゃあだかなんだか知らないけど……そもそもよ？　\\n　サンタのどこに猫要素があるっていうのよ」": "「我是不知道你有什么问题啦……不过说起来，\\n　圣诞老人到底哪里有猫的要素啊？」",
    "「それはそれ、これはこれですぜ。\\n　それにしても……まーったくふたりとも猫の真似がなってないですねぇ。\\n　ここはひとつ、あっしが手本を見せてあげましょう」": "「一码归一码，不能混为一谈啊。\\n　话说回来……你们两个模仿猫的样子还真是不像呢。\\n　这里就由我来示范给你们看吧」",
    "「ではいきますよ？　――あっしのチラシ、受け取ってくださいにゃん♪」": "「那我要开始咯？——请收下我的传单喵♪」",
    "ぱちんとウインクをするハンペンに、\\nザスビアは小さく拍手をしてみせた。": "半片俏皮地眨了眨眼，\\n萨斯比亚则轻轻地拍了拍手。",
    "「おお……！　さすがハンペン、かわいい……\\n　これはチラシ欲しくなっちゃうかも」": "「哦哦……！不愧是半片，好可爱啊……\\n　这下我可能真的会想要传单了呢」",
    "「くっ！　案外かわいいじゃない。口だけじゃないようね……！」": "「唔！没想到还挺可爱的嘛。看来不只是嘴上说说呢……！」",
    "ザスビアとアイトリアは一段と練習に熱を帯び、\\n台詞やポーズを何度も試しては互いに工夫を重ねていった。\\nそしてしばらく後、ふたりはついにその成果を見せてくれることになった。": "萨斯比亚和艾特莉雅更加投入地练习，\\n不断尝试着台词和姿势，彼此都下了不少功夫。\\n过了一会儿，两人终于展现出了成果。",
    "「あなたいま、私と目があったわよね？　\\n　だったら……このチラシを受け取りにゃさい！　にゃーっ！」": "「你刚才和我对上眼了吧？\\n　既然这样……就收下这张传单吧！来嘛～！」",
    "「こんにちは、お兄さん。\\n　クリスマスイベントに、遊びに来てくださいにゃあ。\\n　……ふふっ、ありがとう。お兄さんのこと、会場で待ってますにゃ」": "「你好呀，小哥。\\n　请来参加我们的圣诞活动吧。\\n　……呵呵，谢谢你。我会在会场等你的」",
    "「おお、ふたりとも最初に比べたらかなりいい感じだな」": "「哦哦，跟一开始比起来，感觉好多了呢」",
    "「アイトリアさんは強気な猫、ザスビアさんはかわいい猫って感じですね。\\n　お互いの個性も出てますし、これなら興味を引いて\\n　チラシを受け取ってもらえる可能性も高いと思いますぜ！」": "「艾特莉雅小姐是强势的猫，萨斯比亚小姐则是可爱的猫呢。\\n　双方都展现出自己的个性，这样应该很容易引起兴趣，\\n　很有可能会收下传单哦！」",
    "「よかった。\\n　チラシ効果でクリスマスイベントへ千人以上来てくれるように、\\n　にゃんにゃん大作戦、がんばっていこう」": "「太好了。\\n　为了让圣诞活动能吸引到一千人以上，\\n　我们就好好努力吧，『传单大作战』！」",
    "「ええ。私たちなら、チラシ配りで天下をとれるに違いないわ。\\n　配って配って配りまくる――やるわよ、ザスビア！」": "「嗯。我们一定能靠发传单征服天下的。\\n　发啊发，发个不停——我们上吧，萨斯比亚！」",
    "「クリスマスのイベント、盛り上げてみせるぞー、おー！」": "「让我们一起炒热圣诞活动的气氛吧～哦～！」",
    "ザスビアとアイトリア。意外な組み合わせではあったものの、\\n案外馬があうものなんだなぁと、闘志を燃やすふたりを見て思うのだった。": "萨斯比亚和艾特莉雅，这组合虽然令人意外，\\n但看着两人燃起斗志的模样，我心想她们或许意外地合得来呢。"
}