{
    "クリスマスを目前に控えた、ある日のこと。\\nハンペンとともに移動城の通路を歩いていると、\\nなにやら難しい顔をしたザスビアがこちらに向かってくるのが見えた。": "在圣诞节即将到来的某一天。\\n我和汉佩尔一起走在移动城的通道上，\\n看到萨斯比亚一脸为难地朝这边走来。",
    "「うーん……困ったな。どうしたらいいんだろう……」": "「嗯……真伤脑筋。该怎么办才好呢……」",
    "「ザスビア、どうかしたのか？」": "「萨斯比亚，怎么了吗？」",
    "「わ、びっくりした。商人か。それにハンペンも。\\n　しまったな……近づいてきた気配に気づかないなんて、油断しすぎた。\\n　ジェネラスの諜報部員として、これはしっかり反省しないと」": "「哇，吓我一跳。是商人啊，还有汉佩尔。\\n　糟糕……竟然没注意到有人靠近，我太大意了。\\n　身为杰内拉斯的谍报员，我得好好反省才行。」",
    "「それでザスビアさん。いったい、なにがあったんです？」": "「所以萨斯比亚小姐，到底发生什么事了？」",
    "「クリスマスのイベントの集客について、悩んでたんだ」": "「我在烦恼圣诞节活动的招揽客人问题。」",
    "「クリスマスのイベントって……\\n　今度ジェネラスの集落でやるイベントのことか？」": "「圣诞节活动……\\n　是指这次在杰内拉斯聚落举办的活动吗？」",
    "こちらの問いに、ザスビアはこくんと頷いた。": "萨斯比亚点头回答我的问题。",
    "「ペイシェのご当地アイドル『カロリー☆ファンタジア』が\\n　ジェネラスに来て、\\n　ライブをしてくれることになったでしょ？」": "「佩伊谢的当地偶像『卡路里☆幻想』\\n　不是要来杰内拉斯\\n　开演唱会吗？」",
    "「こんな機会滅多にないことだから、\\n　なるべく多くの人に集まってもらえるようにと思って、\\n　イベントのチラシを作ってみたんだけど……」": "「因为这种机会很少见，\\n　我想尽可能地让更多人聚集起来，\\n　所以做了活动的传单……」",
    "「私、チラシ配りなんてしたことがないから、\\n　どうやって渡したら受け取ってもらえるんだろうって、悩んじゃって」": "「我从来没有发过传单，\\n　所以很烦恼该怎么发才能让别人收下。」",
    "ザスビアは再び「うーん」と唸りながら、首を傾げていた。": "萨斯比亚再次「嗯——」地沉吟，歪着头。",
    "「そこはやっぱり『アレ』しかないでしょう！　\\n　名付けて――にゃんにゃん大作戦！」": "「这时候果然只能靠『那个』了吧！\\n　命名为——什么什么大作战！」",
    "「にゃんにゃん大作戦、とは」": "「什么什么大作战，是什么？」",
    "「ザスビアさんは猫が好きでしょう？　\\n　だからチラシを配るときに、語尾に猫の鳴き声をつければ……\\n　かわいさ倍増でチラシの受け取り率もアップ！　ってことですぜ！」": "「萨斯比亚小姐喜欢猫吧？\\n　所以发传单的时候，只要在语尾加上猫叫声……\\n　可爱度倍增，传单的收视率也会提升！就是这样！」",
    "「な、なるほど……にゃんにゃん大作戦……でも、私にできるかな……」": "「原、原来如此……什么什么大作战……可是，我办得到吗……」",
    "「――話は聞かせてもらったわ。\\n　やる前からできないと決めつけるなんて、\\n　ジェネラスの諜報部員は随分軟弱なのね」": "「——我听到了。\\n　还没做就决定做不到，\\n　杰内拉斯的谍报部员还真是软弱呢」",
    "どこから現れたのか、突然アイトリアが話に割り込んできた。\\nこちらが驚くのも構わず、\\nアイトリアはザスビアを指さし、言葉を続けた。": "不知道从哪里出现的，艾特利亚突然插话进来。\\n无视我们的惊讶，\\n艾特利亚指着萨斯比亚继续说道。",
    "「結果はどうなるかわからない。それなのにもう諦めるわけ？」": "「结果会怎么样还不知道。即便如此也要放弃吗？」",
    "アイトリアの問いかけに、ザスビアはぐっと鎌を握り締めた。": "面对艾特利亚的提问，萨斯比亚握紧了镰刀。",
    "「……たしかに、アイトリアの言う通りかもしれない。\\n　やってみなきゃ、わからないもの」": "「……确实，艾特利亚说的或许没错。\\n　不试试看的话，是不会知道的」",
    "「アイトリアさん、せっかくですし一緒にどうです？　\\n　ひとりでチラシ配りっていうのも、寂しいじゃないですかぁ」": "「艾特利亚小姐，机会难得，要不一起吧？　\\n　一个人发传单，不是很寂寞吗」",
    "「はぁ！？　わ、私がどうしてそんなことしなきゃならないのよ」": "「哈！？　我，我为什么非得做那种事啊」",
    "「でもさっき、アイトリアが言ってたじゃないか。\\n　やる前から諦めるのかって。人に厳しく自分に甘く、\\n　なんて言わないよな？」": "「但是刚才艾特利亚不是说了吗。\\n　还没做就放弃。对别人严格对自己宽容，\\n　你不会这么说吧？」",
    "「ぐ～～っ！　なんて生意気なの。\\n　わかったわ、やればいいんでしょう？」": "「咕～～！　真是嚣张。\\n　我知道了，做就行了吧？」",
    "売り言葉に買い言葉。\\nまんまと乗せられたアイトリアも、\\nにゃんにゃん大作戦に参加することとなった。": "针锋相对。\\n被挑拨的艾特利亚也\\n参加了什么什么大作战。",
    "「ありがとう。正直、ハンペンの言う通り……\\n　ひとりで配るのはちょっと寂しいなって思っていたから、\\n　一緒にやってくれる人がいるのは、嬉しいな」": "「谢谢。说实话，汉佩尔说的没错……\\n　一个人发传单确实有点寂寞，\\n　有人能陪我一起做，我很开心」",
    "早速、移動城内にあるザスビアの部屋で、\\nにゃんにゃん大作戦の練習をすることとなった。": "我们马上在萨斯比亚的房间\\n练习什么什么大作战。",
    "「……ねえ、どうしてわざわざ、この服に着替えなきゃならないのよ」": "「……喂，为什么非要换上这身衣服啊」",
    "スカートの裾をぎゅっと押さえつけ、\\nアイトリアはこちらをきっと睨みつけた。": "艾特利亚紧紧地按住裙摆，\\n狠狠地瞪着我。",
    "「そりゃあ、本番さながらの状態で練習しないと、意味ないですからねぇ」": "「那当然是因为，不以正式上场的状态练习的话，就没有意义了」",
    "「……ねえ、ハンペン。やけに嬉しそうじゃない？　\\n　それらしい理由を言っていたけど、\\n　本当はただこの衣装を見たかっただけじゃ……？」": "「……喂，汉佩尔。你看起来很开心啊？　\\n　虽然你说的理由很像回事，\\n　但其实只是想看这身衣服吧……？」",
    "ザスビアに指摘され、ハンペンは照れ笑いを浮かべた。": "被萨斯比亚指出后，汉佩尔露出了害羞的笑容。",
    "そうして、ザスビアとアイトリアの練習が始まったのだが――": "就这样，萨斯比亚和艾特利亚的练习开始了——",
    "「ええと……よ、よろしくお願いします……にゃあ。\\n　……うーん、なんだかしっくりこない……うにゃうにゃ……むー……」": "「那个……请，请多指教……啊。\\n　……嗯，总觉得不太对劲……嗯嗯……嗯……」",
    "ザスビアは両手を丸め、猫のように胸の前で揺らしてみせる。\\nけれど動きがどこかたどたどしく、\\n自分でも納得いかないのか肩をすくめていた。": "萨斯比亚双手握拳，像猫一样在胸前摇晃。\\n但是动作有点生硬，\\n她自己也觉得不满意，耸了耸肩。",
    "「にゃあだかなんだか知らないけど……そもそもよ？　\\n　サンタのどこに猫要素があるっていうのよ」": "「虽然不知道你在说什么……但是啊？　\\n　圣诞老人哪里有猫的要素啊」",
    "「それはそれ、これはこれですぜ。\\n　それにしても……まーったくふたりとも猫の真似がなってないですねぇ。\\n　ここはひとつ、あっしが手本を見せてあげましょう」": "「这个和那个是两码事。\\n　不过话说回来……你们两个模仿猫的样子完全不行啊。\\n　这里就让我来给你们做个示范吧」",
    "「ではいきますよ？　――あっしのチラシ、受け取ってくださいにゃん♪」": "「那我要开始了哦？　——请收下我的传单吧♪」",
    "ぱちんとウインクをするハンペンに、\\nザスビアは小さく拍手をしてみせた。": "汉佩尔眨了眨眼，\\n萨斯比亚轻轻拍了拍手。",
    "「おお……！　さすがハンペン、かわいい……\\n　これはチラシ欲しくなっちゃうかも」": "「哦哦……！　不愧是汉佩尔，好可爱……\\n　这样子的话，我可能也会想要传单了」",
    "「くっ！　案外かわいいじゃない。口だけじゃないようね……！」": "「唔！　意外地还挺可爱的。看来不是只会说大话啊……！」",
    "ザスビアとアイトリアは一段と練習に熱を帯び、\\n台詞やポーズを何度も試しては互いに工夫を重ねていった。\\nそしてしばらく後、ふたりはついにその成果を見せてくれることになった。": "萨斯比亚和艾特利亚的练习变得更加投入，\\n反复尝试台词和姿势，互相琢磨。\\n然后过了一段时间，两人终于向我展示了她们的成果。",
    "「あなたいま、私と目があったわよね？　\\n　だったら……このチラシを受け取りにゃさい！　にゃーっ！」": "「你刚才和我对上眼了吧？　\\n　那么……请收下我的传单！　呐！」",
    "「こんにちは、お兄さん。\\n　クリスマスイベントに、遊びに来てくださいにゃあ。\\n　……ふふっ、ありがとう。お兄さんのこと、会場で待ってますにゃ」": "「你好，小哥。\\n　请来参加圣诞节活动，玩一玩吧。\\n　……呵呵，谢谢。我会在会场等着小哥的」",
    "「おお、ふたりとも最初に比べたらかなりいい感じだな」": "「哦哦，和一开始相比，感觉好很多了」",
    "「アイトリアさんは強気な猫、ザスビアさんはかわいい猫って感じですね。\\n　お互いの個性も出てますし、これなら興味を引いて\\n　チラシを受け取ってもらえる可能性も高いと思いますぜ！」": "「艾特利亚小姐是强势的猫，萨斯比亚小姐是可爱的猫的感觉呢。\\n　也凸显了各自的个性，这样的话应该能引起\\n　兴趣，让对方收下传单的可能性也很高！」",
    "「よかった。\\n　チラシ効果でクリスマスイベントへ千人以上来てくれるように、\\n　にゃんにゃん大作戦、がんばっていこう」": "「太好了。\\n　为了通过传单的效果让一千人以上来参加圣诞节活动，\\n　让我们一起努力进行千人大作战吧」",
    "「ええ。私たちなら、チラシ配りで天下をとれるに違いないわ。\\n　配って配って配りまくる――やるわよ、ザスビア！」": "「嗯。如果是我们的传单，肯定能征服天下。\\n　发了再发，一直发下去——加油吧，萨斯比亚！」",
    "「クリスマスのイベント、盛り上げてみせるぞー、おー！」": "「圣诞节的活动，一定会很热闹的，哦——！」",
    "ザスビアとアイトリア。意外な組み合わせではあったものの、\\n案外馬があうものなんだなぁと、闘志を燃やすふたりを見て思うのだった。": "萨斯比亚和艾特利亚。虽然是个意外的组合，\\n但意外地合得来呢，看着燃起斗志的两人，我这么想着。"
}