{
    "目の前に広がる一面の銀世界。\\n突如として訪れた、意識がふっつりと切れるような感覚の後、\\n我に返った俺は、何が起きたのか理解できなかった。": "眼前是一片银色的世界。\\n突然间，我感受到意识中断的感觉，\\n回过神来，我无法理解发生了什么事。",
    "俺――皐月駆は、自身の通う虹陵館学園にある考現学部の部室で\\n部員の面々と、とりとめのない雑談を交わし、なんてことのない\\n夕方の時間を過ごしていた……はずだ。": "我——皋月驱，在自己就读的虹陵馆学园的考现学部的社团教室里\\n和社员们闲聊，度过了一段平凡无奇的\\n傍晚时光……应该是这样才对。",
    "「なにこれ、どういうこと……？」": "「这是什么，怎么回事……？」",
    "「さっきまでわたし達みんな部室にいましたよね～？」": "「我们刚才都还在社团教室里吧～？」",
    "聞こえてきた声にはっとして振り向く。": "听到声音，我猛然回过头。",
    "風景はまるで変わっているのに、そこにいるのは見慣れた顔だ。\\n位置関係すら、部室にいたときのまま。": "风景明明完全变了，但眼前却是一张熟悉的脸孔。\\n就连位置关系，都和在社团教室时一样。",
    "「これってまさか……」": "「这该不会是……」",
    "「『赤い夜』の再来か？」": "「『红色之夜』再度降临吗？」",
    "「おいおい、あれはもう終わったんじゃねーのかよ？」": "「喂喂，那不是已经结束了吗？」",
    "「そのはず。でも、これは明らかに普通じゃない」": "「应该是的。但是，这明显不正常」",
    "口々に戸惑いの声を上げる考現学部の仲間たち。\\n菊理先輩はいつも持っているスケッチブックにさらさらと文字を書く。": "考现学部的伙伴们纷纷发出困惑的声音。\\n菊理前辈在她一直带着的素描本上写下了文字。",
    "「『ちょっと違う気がします』」": "「『感觉有点不一样』」",
    "「俺もそう思います。\\n　赤い夜になる時とは感覚が何か違う気がするし、それに」": "「我也这么觉得。\\n　感觉和变成红色的夜晚时的感觉有点不一样，而且」",
    "「黒い月もなければ、そもそも『赤く』なってすらいないな」": "「既没有黑色的月亮，而且也没有『变红』」",
    "美鈴先輩が俺の言葉を引き継ぐ。\\nそこでふと、小さな違和感を覚えた。": "美铃前辈接过了我的话。\\n这时，我突然感到一丝违和感。",
    "（……あれ？　菊理先輩……？　）": "（……咦？　菊理前辈……？　）",
    "思わず菊理先輩に視線を向ける。\\nすぐに目が合って、菊理先輩は不思議そうに首を傾げた。": "我不由自主地看向菊理前辈。\\n我们很快对上了视线，菊理前辈一脸不可思议地歪了歪头。",
    "「？」": "「？」",
    "「――っ！？」": "「——！？」",
    "そのとき、美鈴先輩と栞がさっと身構える。\\n雪子の瞳も、既にすうっと細まり普段の朗らかさは消えていた。": "这时，美铃前辈和栞突然摆好了架势。\\n雪子也眯起了眼睛，平时的开朗已经消失不见了。",
    "「何だ、この気配は……」": "「这股气息是什么……」",
    "「何者かは分からない。でも邪悪な気配」": "「不知道是谁，但这是邪恶的气息」",
    "「これは……久しぶりにメガネを外さないといけませんね」": "「这……好久没遇到过必须摘下眼镜的情况了」",
    "……。": "……。",
    "――俺とソフィア、マカロンとハンペンは、\\nジェネラスのとある小さな村に立ち寄っていた。": "——我和索菲娅，马卡龙和汉佩尔\\n来到了杰内拉斯的一个小村庄。",
    "「おーじ！　こっち、こっち」": "「皇子！　这边，这边」",
    "いつもの仲間たちは、他の場所で各々のやるべきことのために\\n別行動しており、今日はこの四人だけだ。": "平时的伙伴们，为了各自要做的事情\\n在其他地方分头行动，今天只有我们四个人。",
    "「わかった、わかった。いま持っていくから」": "「知道了，知道了。现在就拿过去」",
    "俺達がこの村に立ち寄ったのは、長引く戦争で疲弊し\\n生活するのにも苦労している人々のための支援物資を届けるため。\\n護衛役のソフィアがいれば、後は俺が汗をかけば事足りる。": "我们来到这个村庄，是为了给因长期的战争而疲惫不堪\\n生活也十分辛苦的人们送支援物资。\\n有负责护卫的索菲娅在，之后我再出点力就足够了。",
    "「ほら、ダンナ！　皆さんお待ちかねですぜ！」": "「快点，老板！　大家可都在等着呢！」",
    "「ハンペン……お前、自分で運ばないからって……」": "「汉佩尔……你，因为自己不搬所以就……」",
    "「あっしは皆さんの疲れた心にカワイイを提供するっていう\\n　大事な仕事が待ってますんで」": "「我还有向大家提供可爱来治愈大家疲惫的心\\n　这么重要的工作在等着我呢」",
    "「自分で言うな」": "「别自己说啊」",
    "だが、このもふもふした手触りが子供からお年寄りまで\\n大人気なのは事実だ。\\n俺は長らく一緒に旅をしていて、可愛いと思ったことはあまりないのだが。": "但是，这毛茸茸的触感从孩子到老人\\n都很喜欢是事实。\\n虽然我长时间和她一起旅行，却没怎么觉得她可爱过。",
    "「あなたのほうが持ってる荷物、少ないじゃない！　\\n　それだと私が馬鹿力みたいに見えるからやめてよね」": "「你拿的行李不是更少吗！　\\n　这样看起来不就像是我力气大一样吗，别这样」",
    "「それは素直にごめん」": "「那我道歉」",
    "「はい、おばあちゃん！　これ、どうぞ」": "「来，老奶奶！　请收下」",
    "「たくさんあるんで焦らず一列に並んでくだせえ」": "「还有很多，请不要着急，排成一排」",
    "「どう？　生活のことで何か困ってたりしない？」": "「怎么样？　生活上有什么困难吗？」",
    "「あの、実は……」": "「那个，其实……」",
    "ただ物資を届けるだけではなく、何に困っているのか。\\n需要をしっかり聞き届けて応えることも、支援の大事な要素だ。\\nそれをしっかり実践していたソフィアに、一人の女性が口を開く。": "不只是物资的运送，还有居民们有什么困难。\\n仔细听取居民的需求并回应，也是支援的重要因素。\\n索菲娅正实践着这一点，这时一位女性开口了。",
    "「最近この村の近くで、見慣れない魔物がうろついているんです」": "「最近在村子附近，有没见过的魔物在徘徊」",
    "「魔物！？」": "「魔物！？」",
    "「なんだか黒っぽくて、うねうねと動いていて……\\n　怖いので、あまり近くでは観察できなかったのですが」": "「好像是黑色的，扭来扭去的……\\n　因为很可怕，所以没能靠近观察」",
    "「それは私達の出番ね。倒さないと！」": "「那该我们出场了。得打倒它！」",
    "「そうだな……」": "「是啊……」",
    "魔物と戦うにあたって、俺やマカロン、ハンペンは戦力にならない。\\n実質ソフィアがひとりで討伐することになるため、\\n少々不安がないわけではないが……。": "在与魔物战斗时，我和马卡龙，汉佩尔是无法成为战力的。\\n实际上是由索菲娅一个人去讨伐，\\n虽然有点不安……。",
    "「放置するわけにもいかないからな。\\n　ひとまず偵察に行って、手に負えないなら応援を呼ぼう」": "「也不能放着不管。\\n　先去侦察一下，如果应付不来就叫支援吧」",
    "こうして俺たちは村はずれへと向かうことに決めたのだった。": "就这样，我们决定前往村子的郊外。",
    "「村の人の話では、このあたりらしいけど……」": "「根据村民的话，应该是在这附近……」",
    "「ああっ！　姉御、あれを」": "「啊啊！　大姐头，那个」",
    "ハンペンが指した方向からは、いつの間に近づいたのか\\nわらわらと大量の黒い魔物が出現していた。": "汉佩尔所指的方向，不知何时出现了\\n大量黑色的魔物。",
    "「数が多いわね……！　そういうことなら！」": "「数量好多啊……！　既然如此！」",
    "「さあ、かかってきなさい」": "「来吧，放马过来」",
    "ソフィアがまばゆい光とともに姿を変える。\\n過酷な経験を通じて彼女が手に入れた新たな力の表れだ。\\n悪魔ですら退けるほどの実力を備えている。": "索菲娅伴随着耀眼的光芒改变了姿态。\\n这是她通过残酷的经历所获得的新力量的体现。\\n她拥有着连恶魔都能击退的实力。",
    "「はあああぁぁぁっ！！」": "「哈啊啊啊啊啊！！」",
    "ソフィアは手にした剣を振るうと、次々に魔物を斬り伏せる。\\nしかし、何しろ数が多いので、そう簡単にすべてを倒すことはできない。": "索菲娅挥舞着手中的剑，将魔物一个接一个地斩杀。\\n但是，毕竟数量太多了，没办法轻易地全部打倒。",
    "俺達はその戦いぶりを見守っていたのだが。": "我们看着她战斗的样子。",
    "「――っ！？　マカロン、後ろ！！」": "「――！？　马卡龙，后面！！」",
    "いつの間に回り込んだのか、一体の魔物が俺たちの背後に現れ\\nマカロンに狙いをつけている。\\n俺はとっさに庇おうとマカロンを抱き寄せ――": "不知何时绕到我们身后的魔物，\\n盯上了马卡龙。\\n我立刻抱起马卡龙想要保护他――",
    "突然、どこからか飛来した魔法攻撃が魔物を吹き飛ばした。": "突然，不知从哪里飞来的魔法攻击将魔物击飞了。",
    "「無事？」": "「没事吧？」",
    "見上げると、少女が宙に浮いていた。": "抬头一看，少女正浮在空中。"
}