{
    "「おい、貴様。\\n　しっかり目を光らせているんだろうな？」": "「喂，你这家伙。\\n　有在好好监视吗？」",
    "ある晴れた日の午後。": "某个晴朗的午后。",
    "頭上に広がる青空に似つかわしくない、\\nエグゼリカの低い唸り声が、隣から響いた。": "与头顶上广阔的蓝天极不相称的，\\n艾格赛莉卡的低沉声音从身旁传来。",
    "「無駄にきょろきょろと見回すんじゃない。\\n　敵に見つかったらどうする、怪しまれるだろうが」": "「不要无谓地东张西望。\\n　要是被敌人发现怎么办，会被怀疑的吧」",
    "「いや、その敵が見つからないわけで……」": "「不是，就是因为找不到敌人……」",
    "今、俺たちが探しているのは、例の麻薬密売組織だった。": "现在，我们正在寻找的是那个毒品走私组织。",
    "「貴様に、責任を取らせると宣告したはずだが？」": "「我应该已经宣告过，要让你负起责任了吧？」",
    "「無駄口を叩く暇があったら、足を動かせ。\\n　注意深く観察しろ。貴様にできることはそれぐらいだ」": "「有空说废话的话，就给我动起来。\\n　仔细观察。你能做的就只有这些了」",
    "「悪の組織の一員を、みすみす見逃したことを、\\n　まさか忘れたとは言うまいな？」": "「你该不会忘了，\\n　你曾经放跑过邪恶组织的一员吧？」",
    "「泳がせておく価値はあるとは言え……。\\n　下手に組織へ報告を許せば、雲隠れされる可能性もある」": "「虽说有放任其自由的价值……。\\n　但要是不小心让他向组织报告的话，可能会被他们藏起来」",
    "「そうなればまた悪のせいで、苦しむ者が現れるだろう」": "「那样的话，又会有人因为邪恶而受苦吧」",
    "「貴様には悪を野放しにするとどうなるか、きっちり教えてやる」": "「我会好好地告诉你，放任邪恶不管会发生什么」",
    "「でも、あのオッサンは――\\n　嘘をついているようには見えなかったけど」": "「但是，那个大叔——\\n　看起来不像是在说谎啊」",
    "麻薬密売組織の連中に脅されて、\\n荷担していただけだと、泣いて命乞いをしていた男が目に浮かぶ。": "我眼前浮现出那个被毒品走私组织的家伙们威胁，\\n只是被迫帮忙，哭着求饶的男性。",
    "「フン、罪を逃れるためならば、なんとでも言い訳しよう」": "「哼，为了逃避罪责，不管什么借口都会说」",
    "「奴らは……悪は、いつもそうだ」": "「那些家伙……邪恶总是这样」",
    "「けど」": "「但是」",
    "「問答無用」": "「多说无益」",
    "「悪人の戯言を信じるなどと。\\n　甘いにもほどがある、この愚か者が……」": "「居然相信坏人的戏言。\\n　天真也该有个限度，你这个蠢货……」",
    "エグゼリカがしかめっ面になった、その時だった。": "艾格赛莉卡皱起了眉头，就在这时。",
    "「う、うわあっっん！」": "「呜，呜哇啊啊啊！」",
    "すぐそばにあった路地から、年端もいかない男の子が飛び出して来た。\\n男の子は涙で顔をぐしゃぐしゃにしている。": "从旁边的巷子里，一个年纪尚小的男孩冲了出来。\\n男孩哭得满脸都是泪水。",
    "「わっ！」": "「哇！」",
    "「きゃっ！？」": "「呀！？」",
    "男の子はエグゼリカに突撃し、そのまま弾かれて尻餅をついた。\\n……もう一つの可愛らしい悲鳴は、聞かなかったことにしよう。": "男孩撞到了艾格赛莉卡，然后被弹开，一屁股摔在地上。\\n……至于另一个可爱的悲鸣，就当做没听见吧。",
    "しかし、よりにもよってエグゼリカに……。\\n子供とはいえどんな目に遭うか分からない、と顔を青くした俺だったが――": "但是，偏偏是撞到了艾格赛莉卡……。\\n虽说是孩子，但不知道会有什么下场，我脸色发青——",
    "「……少年、大丈夫か」": "「……少年，你没事吧」",
    "エグゼリカはしゃくりあげる少年に、そっと手を差し伸べた。": "艾格赛莉卡向抽泣的男孩伸出了手。",
    "「急ぐのは結構、泣くのも子供の仕事と言えよう」": "「着急是好事，哭也是小孩子的职责」",
    "「だが前方不注意はよくないぞ。こうして怪我をする危険が――」": "「但是不注意前方可不好。这样会有受伤的危险——」",
    "「うっ、うっ、怖いお姉ちゃん、ごめんなさい……！　うわーん！」": "「呜，呜，可怕的姐姐，对不起……！　呜哇！」",
    "「えっ！？」": "「哎！？」",
    "顔を引きつらせて固まるエグゼリカ。": "艾格赛莉卡表情僵硬地定住了。",
    "泣き止まない男の子は、俺が宥めたことでなんとか落ち着きを取り戻した。": "哭个不停的男孩，在我的安慰下总算恢复了平静。",
    "「ひっく……お兄ちゃん、ありがとう……」": "「呜呜……大哥哥，谢谢你……」",
    "「い、いや、どういたしまして」": "「不，不客气」",
    "「……怖い？　\\n　怖いだと……。そんな、馬鹿な」": "「……可怕？　\\n　可怕……怎么，可能」",
    "ずーんと俯いて、ぶつくさと呟いていたエグゼリカは、\\n俺の視線に気づくと、気を取り直して、一つ咳払いをした。": "艾格赛莉卡垂头丧气地嘟囔着，\\n注意到我的视线后，她重新振作起来，清了清嗓子。",
    "「少年、ところでどうして泣いていたんだ？　\\n　それに服や体もぼろぼろではないか」": "「少年，你为什么在哭呢？　\\n　而且衣服和身体都破破烂烂的」",
    "「そ、それは……」": "「那，那是因为……」",
    "男の子は再び涙目になりながら、つっかえつっかえ話してくれた。": "男孩再次泪眼汪汪，断断续续地讲了起来。",
    "――しばらく前。\\n商店を営んでいる自分の家へ、突然男たちがやってきたこと。": "——就在不久之前。\\n突然有一群男性闯进了自己家的商店。",
    "母親と自分は監禁され、\\n父親は男たちの言うことを無理矢理聞かされていることを。": "母亲和自己被监禁，\\n父亲被强迫听从那些男性的命令。",
    "「お母さんが、僕だけ逃がしてくれたんだ……。\\n　けど、バレたらお母さんやお父さんがどんな目に遭うか分からない」": "「妈妈让我一个人逃走……。\\n　但是，要是被发现的话，不知道妈妈和爸爸会怎么样」",
    "「……事態はかなり深刻のようだな」": "「……看来事态相当严重呢」",
    "「少年、その男たちはどのような奴らなんだ？」": "「少年，那些男性是什么样的人？」",
    "「ううっ……分からない。\\n　けど、『悪い薬』を売ってる『悪い人』なんだって」": "「呜呜……不知道。\\n　但是，他们是贩卖『坏药』的『坏人』」",
    "男の子の目から、再び涙が零れ落ちる。": "男孩的眼中再次流出了泪水。",
    "「どうしよう……。お父さん、お母さん……！」": "「怎么办……。爸爸，妈妈……！」",
    "「エグゼリカ、これって……」": "「艾格赛莉卡，这是……」",
    "脳裏をよぎるのは、今、俺たちが追っている麻薬組織。\\nそして『家族を人質に取られている』と泣いていた、男のことだった。": "我的脑海中闪过的是，现在我们正在追查的毒品组织。\\n以及那个哭着说『家人被当成了人质』的男性。",
    "「フン、まだそうと決まったわけではない」": "「哼，还不一定就是那样」",
    "エグゼリカはそう言いながらも、\\n男の子が来た方向を厳しく睨んでいる。": "艾格赛莉卡一边说着，\\n一边严厉地盯着男孩跑来的方向。",
    "「どのみち、弱い子供を泣かせる者は『悪』だ。\\n　弱きを助けるため、私が正義を執行する」": "「不管怎样，让弱小的孩子哭泣的人就是『恶』。\\n　为了帮助弱者，我要执行正义」",
    "「少年、泣くな。顔を上げろ。父や母を助けたいのだろう？」": "「少年，别哭了。抬起头来。你想救你的父母吧？」",
    "「う、うん」": "「嗯，嗯」",
    "「力なき貴様の代わりに、私たちが助けてみせる。\\n　……道案内を頼めるか？」": "「我们会代替无力的你，拯救你的父母。\\n　……能带我们去吗？」",
    "「ほ、本当？」": "「真，真的吗？」",
    "「ああ。任せておけ」": "「嗯。交给我们吧」",
    "「――行くぞ、災禍の導き手よ」": "「——走吧，灾祸的引导者」",
    "エグゼリカの鋭い視線が俺を促す。\\n俺は力強く頷いて、エグゼリカと共に男の子の後を追った。": "艾格赛莉卡锐利的视线催促着我。\\n我用力点头，和艾格赛莉卡一起追在男孩身后。"
}