{
    "しかし、いくら揉んでも母乳は出なかった。": "但是，不管怎么揉都没有母乳出来。",
    "「おかしいなぁ。いつもなら恥ずかしいくらいに出るのに～。はっ！」": "「好奇怪啊。平时明明会羞耻地流出来啊～。哈！」",
    "その時、俺たちはあることに気がついた。\\n今の状態は明らかにいつもと違っていたのだ。": "这时，我们注意到了一件事。\\n现在的状态明显和平时不一样。",
    "「ああ～ん！　母乳が出てる、出てるよぉ……！　\\n　やっぱり、こういうことだったんだねぇ……！」": "「啊啊～嗯！　母乳出来了，出来了……！　\\n　果然是这样啊……！」",
    "いつもと違う状態──それはエッチをしているか否かだった。\\n肉棒を挿入すると母乳が滲み出て、動かすとポタポタと垂れ始めた。": "和平时不同的状态——那就是有没有做爱。\\n肉棒插入后母乳就会渗出来，一动就会开始滴答滴答地流下来。",
    "「はぁはぁ……でもエッチしないと出ないなんて、ちょっとフクザツだよぉ。\\n　これじゃあ完全にエッチなお姉さんじゃない～？」": "「哈啊哈啊……但是不做爱就不会出来，有点复杂啊。\\n　这样不就完全变成好色的大姐姐了吗～？」",
    "こう言いながら母乳を垂らすシェヘラザードはかわいかった。\\n一方、下半身は『エッチなお姉さん』にふさわしく、いやらしかった。": "一边说着一边流着母乳的雪赫拉莎德好可爱。\\n另一方面，下半身却很下流，很适合『好色的大姐姐』这个称呼。",
    "「ああっ、あううっ、硬くて大きな皇子くんのオチンポ……！　\\n　あたしの中でズボズボ動きまわって……あぁん！　はぁんっ！」": "「啊啊，啊呜呜，皇子君又硬又大的肉棒……！　\\n　在我的里面来回抽插……啊啊嗯！　哈啊嗯！」",
    "肉棒がシェヘラザードを蹂躙していた。\\n腰を打ちつけるたびに亀頭が子宮口をえぐり、大きく膨らんだ。": "肉棒蹂躏着雪赫拉莎德。\\n每次抽插，龟头都会挖到子宫口，然后膨胀起来。",
    "「ああっ、ああ～ん……そんなに動かさないでぇ。\\n　目的はエッチじゃなくて母乳を出すことなんだからぁ……！」": "「啊啊，啊啊～嗯……不要动得那么激烈。\\n　目的不是做爱，而是让母乳出来啊……！」",
    "「でも、こうしないと母乳が出ないんだろう？　\\n　だったら突きまくるしかないじゃないか？」": "「但是，不这样做的话母乳就不会出来吧？　\\n　那不就只能一直抽插了吗？」",
    "「そうなんだけど、ここはミルの倉庫だよぉ。\\n　誰かが入って来たら、どうするのぉ？　あううっ、ああっ……！」": "「是这样没错，但这里是米尔的仓库啊。\\n　要是有人进来的话，该怎么办？　啊呜呜，啊啊……！」",
    "確かに搾乳機をつけてエッチしている所を見たら驚くだろうな。\\n事情を知らなければド変態プレイになってしまう。": "确实，如果看到装着挤奶机做爱的场景，肯定会吓一跳吧。\\n如果不知道情况的话，就会变成变态play了。",
    "「はぁはぁ……あと、これ、どれくらい時間がかかるのかしらぁ？　\\n　こんなポタポタだと、なかなかいっぱいにならないよぉ……」": "「哈啊哈啊……还有，这个，要花多少时间啊？　\\n　这样滴滴答答的，根本就装不满啊……」",
    "「確かにいつもならズブ濡れになるくらいにドバドバ出るのにな」": "「确实，平时的话会像洪水一样流出来，把身体都弄湿了」",
    "「あううっ、だからもう少し穏便な表現はないのぉ……？　\\n　でも、ほんとどうしてかしらぁ？　\\n　やっぱり搾乳機を付けてるからなのかなぁ？　はっ！」": "「啊呜呜，就不能用更温和一点的形容吗……？　\\n　但是，到底为什么呢？　\\n　果然是因为装着挤奶机吗？　哈！」",
    "この時、ふたりは再びあることに気がついた。": "这时，两人再次注意到了一件事。",
    "「そう、思い出したのぉ！　\\n　母乳がいっぱい出るのは、あたしがイッた時なのよぉ！」": "「对了，我想起来了！　\\n　母乳会大量分泌，是因为我高潮的时候！」",
    "仮説は正しかった。\\n腰を激しく動かすと、\\n予想どおり母乳が勢いよく飛び散った。": "假设是正确的。\\n我激烈地扭动着腰，\\n母乳如我所料地飞溅出来。",
    "「ああ～ん、もうこの母乳体質、いや～っ！　\\n　こんなんじゃ、かわいいお嫁さんになれないよぉ！」": "「啊啊～嗯，我讨厌这个母乳体质！　\\n　这样子，我可当不了可爱的新娘啊！」",
    "「シェヘラザード、しっかりしろ。\\n　落ち込んでいたら、搾乳という本来の目的を果たせなくなるぞ」": "「雪赫拉莎德，振作一点。\\n　如果消沉的话，就无法完成挤奶这个本来的目的了」",
    "「はぁはぁ……そうだねぇ、ここは搾乳のためにがんばるよぉ。\\n　だから皇子くん、いっぱいイカせてぇ……」": "「哈啊哈啊……是啊，为了挤奶，我会努力的。\\n　所以皇子，让我高潮吧……」",
    "他人のためなら全力でがんばる。これがシェヘラザードだった。\\nだが、そこには多くの快楽を味わいたいという願望もあるようだった。": "为了别人而全力以赴。这就是雪赫拉莎德。\\n但是，其中似乎也包含了想要品尝更多快乐的愿望。",
    "「ああっ、あはぁ……皇子くんをいっぱい感じるよぉ。\\n　硬くて大きなオチンポ……あたしの大好きな皇子くんのオチンポ……！　\\n　はううっ、ああ～ん！」": "「啊啊，啊哈……我感觉到了皇子。\\n　又硬又大的肉棒……我最喜欢的皇子的肉棒……！　\\n　哈呜呜，啊啊～嗯！」",
    "イク覚悟を決めたシェヘラザードは乱れまくっていた。": "做好了高潮觉悟的雪赫拉莎德已经完全乱了阵脚。",
    "「ああっ、お腹が破れちゃううっ！　頭がおかしくなっちゃうよぉ！　\\n　ああん、はあ～ん！」": "「啊啊，肚子要裂开了！　脑子要变得奇怪了！　\\n　啊啊嗯，哈啊～嗯！」",
    "搾乳には言葉責めも有効なようだった。\\n辱める言葉を言うと、シェヘラザードは悶え、母乳を大量に吐き出した。": "看来言语责难对挤奶也很有效。\\n只要说出羞辱的话，雪赫拉莎德就会扭动身体，喷出大量的母乳。",
    "「はあ～ん、そんなこと言わないでぇ……！　\\n　お姉さん、そんなにエッチじゃないからぁ……！　\\n　オマンコ、ぜんぜんいやらしくないからぁ……！」": "「哈啊～嗯，不要说那种话……！　\\n　姐姐，才没有那么色……！　\\n　小穴，才没有那么下流……！」",
    "下腹を尻に打ちつけるたびに乳房が前後左右に揺れた。\\n倉庫中にパンパンという音がリズミカルに響きわたった。\\nやがてシェヘラザードの身体にさらなる変化が起きた。": "每当我的下腹部撞击到她的屁股，乳房就会前后左右摇晃。\\n仓库里回荡着有节奏的啪啪声。\\n不久，雪赫拉莎德的身体发生了进一步的变化。",
    "「ああん、また来たよぉ……！　\\n　気持ちいいのがズンズン来て、そのたびにオマンコ、ピクピクして……！　\\n　はぁん、あ、ぁんっ、あああっ……！！」": "「啊啊嗯，又来了……！　\\n　舒服的感觉一波波地涌来，每次小穴都会一跳一跳的……！　\\n　哈啊嗯，啊，啊嗯，啊啊啊……！！」",
    "身体が激しく痙攣し、母乳がとめどく噴き出ていた。\\nおそらく小さなイキを何度も繰り返しているのだろう。\\n結果、身体も敏感になっていた。": "她的身体剧烈地痉挛，母乳不停地喷涌而出。\\n恐怕是反复经历了几次小高潮吧。\\n结果，她的身体也变得敏感了。",
    "「ああっ、皇子くん……！　そんなとこ、さわらないでぇ！　\\n　あたし、どんどん感じちゃうからぁ！　\\n　はぁうんっ、んあああっ、あああっ！！」": "「啊啊，皇子……！　不要摸那里！　\\n　我会越来越有感觉的！　\\n　哈啊嗯，嗯啊啊啊，啊啊啊！！」",
    "全身が性感帯となったシェヘラザードは、手が腰にふれただけで乱れまくった。": "全身都变成了性感带的雪赫拉莎德，光是用手摸一下腰就会变得很淫乱。",
    "「ああ～っ、だから、そこは……っ！　皇子くん、もう許してぇ！　\\n　あたし、おかしくなっちゃうよぉ！　ああっ、はあぁっ、あぁん！」": "「啊啊～，所以说，那里……！　皇子，饶了我吧！　\\n　我会变得奇怪的！　啊啊，哈啊啊，啊啊嗯！」",
    "シェヘラザードの狂態は凄まじかった。\\n肉棒で突くたびにイキまくり、母乳を搾乳機いっぱいに吐き出した。": "雪赫拉莎德的疯狂姿态非常厉害。\\n每当肉棒突刺的时候都会高潮，母乳也喷得榨乳机满满的。",
    "「ああっ、皇子くん、あたし、死んじゃうよぉ！　\\n　オマンコ気持ちよすぎて死んじゃうよぉ！　\\n　やぁんっ！　あ、あんっ、んふぅっ、んっ、はぁっ！」": "「啊啊，皇子，我要死了！　\\n　小穴太舒服了要死了！　\\n　呀啊！　啊，啊嗯，嗯呼，嗯，哈啊！」",
    "おそらくシェヘラザードはもう限界だろう。こちらも同様だった。\\n搾乳機を見た。母乳の量も十分だった。": "恐怕雪赫拉莎德已经到极限了吧。我也一样。\\n我看向榨乳机。母乳的量也足够了。",
    "「はぁはぁ、あううっ……皇子くん、出して……！　\\n　いっぱい出して……！　あたし、全部受けとめるから……！」": "「哈啊哈啊，啊呜呜……皇子，射出来……！　\\n　全部射出来……！　我会全部接受的……！」",
    "射精するために腰の動きを速めた。カリの部分が媚肉と擦れる。\\n思いきり精液をぶちまけたい願望にとらわれるが、\\nもう少しがんばりたい気持ちも湧いて来る。": "为了射精我加快了腰部的动作。冠状沟的部分摩擦着媚肉。\\n虽然想尽情地把精液喷射出来，\\n但还是想再努力一下。",
    "「ああっ、いいっ！　オチンポ、いいっ！　\\n　もっと掻きまわしてぇ、ズンズン突きまくってぇ！　\\n　ああん、はぁう、ああぁっ！」": "「啊啊，好棒！　肉棒，好棒！　\\n　再搅动得厉害一点，用力地插进来！　\\n　啊啊嗯，哈啊呜，啊啊啊！」",
    "シェヘラザードの身体がビクビク痙攣していた。\\n今までより、はるかに大きな痙攣だった。\\nそれはシェヘラザードが最後の絶頂を迎えようとしている合図だった。": "雪赫拉莎德的身体一抖一抖地痉挛着。\\n比之前更加剧烈的痉挛。\\n这是雪赫拉莎德即将迎来最后高潮的信号。",
    "「ああっ、皇子くん、もうだめっ……！　\\n　イッちゃう、イッちゃう、イッちゃうよぉ……！」": "「啊啊，皇子，已经不行了……！　\\n　要去了，要去了，要去了……！」",
    "「あああっ、あはぁっ、あ、んぁ、あああぁぁん！！」": "「啊啊啊，啊哈啊，啊，嗯啊，啊啊啊啊啊嗯！！」",
    "「あああぁ～っ！！　もう、らめえぇ～！　たしゅけてぇ～！！　\\n　潮まで吹いて恥ずかしいよぉ～！　\\n　れも、いいっ、いいっ、気持ちいいよぉ～！！」": "「啊啊啊啊～！！　已经，不行了～！　救救我～！！　\\n　潮吹好羞耻～！　\\n　但是，好棒，好棒，好舒服～！！」",
    "潮を吹いたシェヘラザードのオマンコで肉棒がのたうちまわっていた。\\nとんでもない量の精液を吐き出して、肉棒が溶けるかと思った。\\nそれはシェヘラザードも同じだった。": "肉棒在潮吹的雪赫拉莎德的小穴里翻滚着。\\n射出了惊人的量的精液，肉棒都快融化了。\\n雪赫拉莎德也一样。",
    "「ああ……っ！！　母乳のいきおい、じぇんじぇん止らないよぉー！！　\\n　母乳いっぱい出過ぎて、おっぱい溶けちゃいそうだよぉ……！！」": "「啊啊……！！　母乳的势头，完全停不下来！！　\\n　母乳喷得太多了，胸部都要融化了……！！」",
    "「はぁはぁ、すごく気持ちよかったけど、\\n　何回くらいイッちゃったんだろう？」": "「哈啊哈啊，虽然非常舒服，\\n　但高潮了多少次呢？」",
    "「回数はわからないけど、結構イキまくってたな。潮も噴いていたし」": "「虽然不知道次数，但高潮了很多次。还潮吹了」",
    "「はぁはぁ、あんなとこを見せちゃって、\\n　あたし、皇子くんの顔をまともに見られないよぉ……」": "「哈啊哈啊，让你看到那种样子，\\n　我都没脸看你的脸了……」",
    "「でも、母乳は十分に確保できたぞ」": "「但是，母乳已经确保足够了」",
    "「ほんとだぁ。これで、あのお母さん、大喜びするねぇ」": "「真的呢。这样一来，那位母亲会很高兴的」",
    "「まあ、これをどうやって確保したかを知ったらビックリすると思うけど」": "「不过，要是知道我是怎么确保的，她肯定会吓一跳的」",
    "「もうっ、皇子くんったら、いつもひと言多いんだからぁ……。\\n　でも、本当によかった。\\n　あたし、誰かの役に立ててうれしいよぉ」": "「真是的，皇子你总是多说一句……\\n　不过，真是太好了。\\n　我很高兴能帮上别人的忙」"
}