{
    "各地への巡回途中、\\nリーニャ周辺で複数の魔物を見つけた俺とニヴァリスは、\\n討伐に向けて動いていた。": "在前往各地的巡逻途中，\\n我和尼瓦利斯在莉妮亚周边发现了复数的魔物，\\n于是我们决定前去讨伐。",
    "「統率のとれていない魔物など、わたしだけで十分だ。はあっ！」": "「像这种没有统率的魔物，我一个人就足够了。哈啊！」",
    "自身でも言っているとおり、ニヴァリスはたったひとりで\\n複数の魔物を相手取り、あっという間に倒していった。": "正如她自己所说，尼瓦利斯独自一人\\n面对复数的魔物，转眼间就将其打倒了。",
    "「ふう、こんなものか」": "「呼，差不多就这样吧」",
    "「すごいな、ニヴァリス。\\n　ありがと……あっ！」": "「好厉害啊，尼瓦利斯。\\n　谢谢……啊！」",
    "ニヴァリスの後ろで、倒れた魔物が起き上がる。\\nしかし、ニヴァリスの手によって、魔物は再び地面へと伏すのだった。": "在尼瓦利斯身后，倒下的魔物爬了起来。\\n但是，魔物又被尼瓦利斯的手再次打趴在地。",
    "「擬死でわたしを欺こうなど、数百年早い。出直せ」": "「想用假死来欺骗我，还早几百年呢。给我滚」",
    "「……だが数が多いのは不安材料だな。\\n　我が主、たしかこの辺りに村があったと思うんだが、立ち寄ってみないか？」": "「……但是数量多的话会让人不安啊。\\n　我的主人，我记得这附近有个村子，要不要去那里看看？」",
    "「ああ、俺も同じことを思ってた。\\n　被害が出ていないか、確認しに行こう」": "「嗯，我也是这么想的。\\n　我们去确认一下有没有出现受害者吧」",
    "移動を再開すると、魔物を倒した地点からもう少し進んだ先に村があった。\\n幸いにも村は魔物に襲われていないようで、平和そのものだ。": "再次开始移动后，我们从打倒魔物的地点稍微往前走了一点，就看到了一个村子。\\n幸运的是，村子似乎没有被魔物袭击，非常和平。",
    "「村の人にも少し話を聞いて来たが、最近は魔物の襲撃もないらしい」": "「我也向村子里的人打听了一下，最近好像也没有魔物的袭击」",
    "「それなら、なおのことさっきの魔物たちを倒せてよかったなあ」": "「那刚才能打倒那些魔物真是太好了」",
    "「ああ。だが、あれだけ近くに来ていたのであれば、\\n　他の魔物が潜んでいる可能性もある」": "「嗯。但是，既然它们都来到了这么近的地方，\\n　就有可能还有其他魔物潜伏着」",
    "「そこで、どうだろう。少しの間、この村に滞在して様子を見ないか？　\\n　もし何かがあれば、わたしたちがいればすぐに対応できる」": "「所以，怎么样？要不要在这个村子里待一段时间看看情况？\\n　如果有什么事，有我们在的话就能马上应对」",
    "その方向で動こうかと話しているところで、\\n子どもたちが遊んでいる賑やかな声が聞こえてきた。": "就在我们讨论着这个方向的时候，\\n孩子们玩耍的热闹声音传了过来。",
    "「……元気がいいな」": "「……真有精神啊」",
    "ニヴァリスと共に子どもたちを見守っていると、次第にシャボン玉を\\n飛ばして遊び始めた。それを見たニヴァリスは、僅かに目を細める。": "我和尼瓦利斯一起看着孩子们，\\n他们开始玩起了吹泡泡。看到这一幕的尼瓦利斯，微微眯起了眼睛。",
    "「懐かしい……わたしがあれで遊んでいたのは、いつのことだったか」": "「真怀念啊……我什么时候玩过那个来着」",
    "「ニヴァリスも、シャボン玉で遊んだことがあるのか？」": "「尼瓦利斯也玩过吹泡泡吗？」",
    "「ああ、元の世界で少しな。\\n　風に乗って飛ばされるのを眺めているのが、好きだった」": "「嗯，在原来的世界玩过一点。\\n　我喜欢看着泡泡乘着风飞走」",
    "「へえ……テーブルゲームをしたりシャボン玉を飛ばしたり、\\n　ニヴァリスって意外と可愛いところがあるよな」": "「诶……玩桌游和吹泡泡，\\n　尼瓦利斯意外地也有可爱的地方呢」",
    "ニヴァリスが、こちらをきょとんとした顔で見ている。失礼なことを\\n言ってしまったと謝罪すると、ニヴァリスは首を横に振った。": "尼瓦利斯一脸惊讶地看着我。我向她道歉说\\n自己说了失礼的话，但尼瓦利斯摇了摇头。",
    "「いいや……どうにも堅苦しく見えているようだな、と思っただけだ。\\n　主がわたしのことをそう評するのなら、それもわたしなのだろう」": "「不……我只是觉得，我看起来好像很死板。\\n　如果主人这么评价我的话，那我就是这样的吧」",
    "「だが、覚えていてほしい。主から見える一面がどんな形であろうとも、\\n　それはわたしの一部であるということを」": "「但是，希望你能记住。无论主人看到的我是什么样子，\\n　那都是我的一部分」",
    "そんなことを話していると、いつの間にか子どもたちがニヴァリスの方を\\n見ていることに気付いた。どうやらニヴァリスの羽が気になるようだ。": "我们说着说着，发现孩子们不知什么时候\\n看向了尼瓦利斯。看来他们很在意尼瓦利斯的翅膀。",
    "「……そんなに遠くで見なくても、近くで見ればいい」": "「……不用在那么远的地方看，靠近点看就好了」",
    "ニヴァリスがそういうと、子どもたちはわあっ、と駆け寄ってくる。": "尼瓦利斯这么一说，孩子们就哇地一声跑了过来。",
    "「おねーさんの羽、かっこいい！」": "「大姐姐的翅膀，好帅！」",
    "「これ、とべるの？　うごかせる？」": "「这个，能飞吗？　能动吗？」",
    "次々と繰り出される子どもたちの言葉に、\\nニヴァリスは一つずつ丁寧に答えていった。\\nその中で、ひとりの子どもが手に持っていたものを差し出す。": "面对孩子们接二连三的问题，\\n尼瓦利斯一个一个地仔细回答。\\n其中，一个孩子把手里拿着的东西递了过来。",
    "「シャボン玉……なぜ、これをわたしに？」": "「泡泡……为什么要给我这个？」",
    "「おねーさん、シャボン玉みてたでしょ？　\\n　だから、やりたいのかなって！　これ、かしてあげる！」": "「大姐姐，你刚才在看泡泡吧？　\\n　所以，我就想你是不是想玩！　这个，给你！」",
    "「……ありがとう。\\n　それなら、せっかくだし吹かせてもらおうか」": "「……谢谢。\\n　既然如此，机会难得，就让我来吹吧」",
    "無邪気な子どもたちは、ニヴァリスのシャボン玉に期待の目を向けていた。\\n緊張した様子を見せることなく、ニヴァリスはシャボン玉を吹く。": "天真无邪的孩子们，用期待的目光看着尼瓦利斯的泡泡。\\n尼瓦利斯没有表现出紧张的样子，吹起了泡泡。",
    "「わーっ！　おねーさんのシャボン玉、たくさーん！」": "「哇！　大姐姐的泡泡，好多！」",
    "「あっ、風がふいてきた！　もっととべ！　とんでけー！」": "「啊，风吹过来了！　飞得更高！　飞吧！」",
    "「おねーさん、シャボン玉きれーだね♪」": "「大姐姐，泡泡好漂亮啊♪」",
    "「……ああ、本当に綺麗だな」": "「……啊啊，真的很漂亮呢」",
    "子どもたちは、ニヴァリスの吹いたシャボン玉を追いかけて走っていった。\\nもう一度吹いてから、ニヴァリスはそっと呟く。": "孩子们追着尼瓦利斯吹的泡泡跑了起来。\\n又吹了一次之后，尼瓦利斯小声说道。",
    "「……こんな時間が、いつまでも続けばいいのに」": "「……这样的时间，要是能一直持续下去就好了」",
    "隣に立ち、ニヴァリスが吹いたシャボン玉を一緒に見上げる。\\n空へ昇ったシャボン玉はいくつもの色を見せて、そして儚く消えた。": "我站在尼瓦利斯身边，一起仰望着她吹出的泡泡。\\n飞向天空的泡泡呈现出各种各样的颜色，然后虚幻地消失了。",
    "「俺たちで守ろう、こういう時間を」": "「让我们一起守护这样的时光吧」",
    "「ああ、そうだな……主と一緒ならば、きっと守れるだろう。\\n　現在も……遠い未来でさえも……」": "「啊啊，是啊……如果和主人在一起的话，一定能守护住吧。\\n　现在也是……遥远的未来也是……」",
    "風が強く吹き、シャボン玉は遠くへ飛ばされ、見えなくなっていく。\\nそれでもニヴァリスは、穏やかな表情でいつまでも遠くを見守るのだった。": "一阵强风吹来，泡泡被吹向远方，渐渐消失不见。\\n即便如此，尼瓦利斯还是带着平静的表情，一直注视着远方。"
}