{
    "「わたくしまでご相伴にあずかってよかったのだろうか」": "「连我一起陪同真的好吗？」",
    "「ごしょーばんってなぁに？」": "「陪同是什么意思？」",
    "「一緒にご飯を食べること……かな？」": "「一起吃饭……吧？」",
    "ここはクォンツィにあるチャオグォの料理店。": "这里是位于昆兹的曹郭料理店。",
    "俺とハンペン、マカロン、レア、そこにファオとイーランも加わり、\\nいつもよりちょっぴり豪勢な昼食会の真っ最中だ。": "我，汉佩尔，马卡龙，蕾娅，以及法欧和一兰，\\n正在举办一场比平时稍微豪华一点的午餐会。",
    "「ふふっ、ファオ様に遠慮されてしまっては、\\n　私も居づらくなってしまいます」": "「呵呵，要是法欧大人有所顾虑的话，\\n　我也会感到不自在的」",
    "「イーランさんの言う通りですぜ。\\n　おふたりともあっしらが誘ったんですから遠慮は無用でさあ」": "「一兰小姐说得没错。\\n　两位都是我们邀请来的，所以不用客气」",
    "「そうそう。\\n　ここは俺のおごりだから気にせず飲み食いしてくれ」": "「没错没错。\\n　今天我请客，所以你们就尽情地吃喝吧」",
    "「おごりとは太っ腹だな」": "「居然请客，真是大方啊」",
    "「ふっふっふ。実は朝からみんなで近くの森へ出かけててさ、\\n　旬のキノコを山ほど採って、チャオグォに買い取ってもらったんだよ」": "「哼哼哼。其实我们早上一起去附近的森林里采了\\n　一大堆当季的蘑菇，然后卖给曹郭料理店了」",
    "「おかげで今の俺はいつもと一味違う。\\n　自分でも信じられないくらい懐がほっかほかなんだ」": "「所以现在的我跟平时不一样。\\n　钱包鼓得我自己都不敢相信」",
    "「マカロンね、ファオやイーランに会いたかったし、\\n　みんなでとったキノコ、たべてもらいたかったの！」": "「马卡龙呢，很想见见法欧和一兰，\\n　所以想让你们尝尝我们采的蘑菇！」",
    "「私もファオさんたちと一緒にご飯食べられてうれしいです」": "「我也很高兴能和法欧小姐你们一起吃饭」",
    "「そうか。ならば、遠慮なくごちそうになろう」": "「是吗。那我就不客气了」",
    "「ありがたいですね」": "「真是感激不尽」",
    "「マカロン、おなかいっぱ～い」": "「马卡龙，肚子好饱～」",
    "「いやはや、その小さな身体のどこに、\\n　あれだけの料理がおさまっているのやら。\\n　怪奇なことじゃ……」": "「哎呀，那么小的身体，\\n　到底怎么装下那么多食物的呢。\\n　真是不可思议……」",
    "「よく食べる子はよく育つというが、\\n　マカロンはあっという間に大きくなってしまうかもしれんな」": "「俗话说，能吃是福，\\n　马卡龙说不定很快就会长大的」",
    "「大きくなったら、もっといっぱいたべられるかな？」": "「长大之后就能吃更多了吗？」",
    "「食べ過ぎは身体に良くないよ、メルム」": "「吃太多对身体不好哦，梅尔姆」",
    "「……ふふふ」": "「……呵呵呵」",
    "「イーランさん、\\n　今日はずっと楽しそうにしてますよね」": "「一兰小姐，\\n　你今天一直都很开心呢」",
    "「ごはんたべてるときもずっとニコニコしてた」": "「吃饭的时候也一直笑嘻嘻的」",
    "「たしかに、そうなのかもしれません。\\n　自重しているつもりなのですが、気が緩むとつい……」": "「确实，或许如此。\\n　虽然我自认为有在克制，但一放松下来就……」",
    "「ずっとお会いしたいと思っていたファオ様と、\\n　こうして一緒にお食事をさせていただけるなんて夢のようです」": "「能和一直想见的法欧大人\\n　像这样一起吃饭，简直就像做梦一样」",
    "そう言って、イーランはやっぱりニコニコと微笑んでいる。": "一兰说着，脸上还是笑嘻嘻的。",
    "「そこまで喜んでもらえると、わたくしも悪い気はしないが……\\n　あまり大っぴらに正体を明かしてしまうようなことは、な」": "「你这么高兴，我也觉得很开心……\\n　不过还是不要公开身份比较好」",
    "「はい、承知しています。\\n　また機会があれば七煌のことや、ファオ様ご自身のこと、\\n　じっくりお話を聞かせてくださいね」": "「是的，我明白。\\n　如果有机会的话，再让我好好听听七煌的事，还有法欧大人自己的事吧」",
    "「ああ、約束しよう」": "「嗯，我答应你」",
    "「ダンナ、このあとはどうするんですかい？」": "「老板，接下来要怎么办？」",
    "「そうだなあ。腹ごなしの運動がてら散歩でもするか」": "「这个嘛。为了消化，去散步吧」",
    "「マカロン、屋台のおみせにいきたい！」": "「马卡龙想去小吃摊！」",
    "「え、お腹いっぱいって言ってなかったか！？」": "「诶，你不是说吃饱了吗！？」",
    "「おなかはいっぱいだけど、\\n　チャオグォのごはんと屋台のごはんはベツバラだから！」": "「虽然肚子是饱了，\\n　但曹郭的饭和小吃摊的饭是两码事！」",
    "「はぁ、せっかくあったかくなった懐が、\\n　あっという間にさみしくなりそうな気がしてきた……」": "「唉，好不容易才暖和起来的钱包，\\n　感觉转眼间又要变冷清了……」",
    "マカロンに手を引かれ、昼下がりの町中を歩き始める。": "马卡龙拉着我的手，开始在午后的大街上走着。",
    "昼食の時間帯は過ぎているので、\\n通りのにぎわいもいくらか落ち着いているものの、\\n道行く人の数や店先の呼び声などはずいぶんと多い。": "因为已经过了午餐时间，\\n所以街上的人潮也稍微平静了一些，\\n但路上的行人和店家的叫卖声还是很多。",
    "「……ふむ」": "「……嗯」",
    "「どうかした？」": "「怎么了？」",
    "「いや、いつの時代も人々の活気というものは、\\n　見ていて心地良いものだと思ってな」": "「没什么，只是觉得无论哪个时代，人们充满活力的样子\\n　都让人看了心情舒畅」",
    "「少し昔のことを思い出してしまった」": "「稍微想起了以前的事情」",
    "「なるほど～」": "「原来如此～」",
    "「千年以上経っているから、町並みやそこに暮らす民たち……。\\n　似ている部分もあるが違うところも多い気がするが」": "「毕竟已经过了千年以上，街道和生活在这里的人民……\\n　虽然有相似的部分，但也有许多不同之处」",
    "「特に最近ではファンイー様の政策もうまくいって、\\n　町も順調に発展して様変わりしていますからね」": "「特别是最近芳仪大人的政策很顺利，\\n　城市也顺利地发展，变得截然不同了呢」",
    "「それでも歴史ある建物もまだまだ残っているので、\\n　ファオ様が懐かしさを感じる場所も見つかるかも知れません」": "「不过，历史悠久的建筑物也还残留着，\\n　说不定法欧大人也能找到怀念的场所」",
    "イーランの言葉にこくりと頷くと、ファオは町の一角を指さした。": "法欧对一兰的话点了点头，指向了城市的一角。",
    "「確かに、あのような異国風の奇妙な建造物はなかったな」": "「确实，以前没有那种异国风情的奇妙建筑物呢」",
    "「異国風の奇妙な建造物？」": "「异国风情的奇妙建筑物？」",
    "視線を向けた瞬間、デジャヴを感じた。": "视线转向那里的瞬间，我感觉到了既视感。",
    "「これって、あれだよな。ハンペン」": "「这个，是那个吧。汉佩尔」",
    "「ええ、あれですね。ダンナ」": "「嗯，是那个呢。老板」",
    "「このたてもの見たことあるかも！」": "「我好像见过这个建筑物！」",
    "「ヒュームからリーニャに移転して、\\n　まさか今度はクォンツィにやってきたのか。結婚式じょ――」": "「从休姆转移到里尼娅，\\n　没想到这次又来到了昆兹。结婚仪式——」",
    "「どうしてあなたはそんなに自由奔放なのですか！」": "「为什么你总是这么自由奔放呢！」",
    "「だって、こればっかりはしょうがないのよ、クロエさん！　\\n　私には刺激が……インスピーレションが必要なの！」": "「因为，只有这个我实在是没办法啊，克罗伊小姐！　\\n　我需要刺激……需要灵感！」",
    "「この口調に大きなフォルムってやっぱり……」": "「这个语气和巨大的体型，果然……」",
    "（ていうか……今までは目がはっきりと見ることを\\n　拒否してたのかもしれないけど。\\n　改めて見るとザ・奇人。今回はさらにすごい……）": "（话说……虽然至今为止我可能都拒绝用眼睛\\n　去直视他。\\n　但重新一看，他真是个奇人。这次又更厉害了……）",
    "「なんだ、あの女人のように腰をくねらせている大男は……」": "「那个像女人一样扭着腰的男性是谁……」",
    "「いや、そのレベルの問題じゃないというか、\\n　ツッコミどころが違くない？\\n　もっと前衛的なファッションセンスのほうに……」": "「不，这已经不是那个级别的问题了，\\n　吐槽点是不是搞错了？\\n　应该吐槽他那更前卫的时尚品味……」",
    "「ふぉ！？」": "「呼哦！？」",
    "「は？」": "「哈？」",
    "「インスピレーション！！」": "「灵感！！」"
}