{
    "シンデレラは横になっている人間の股間につーっと指を這わせ、\\nいたずらっぽい笑みを漏らす。": "仙杜瑞拉的手指在横躺着的人类的股间游走，\\n露出了恶作剧般的笑容。",
    "「……じゃあ俺はイタズラじゃなくて、マッサージしてあげるよ。\\n　たくさん歩いて疲れただろ？」": "「……那我就不是恶作剧，而是给你按摩吧。\\n　走了很多路，很累了吧？」",
    "「えっ、ちょっと……」": "「诶，等下……」",
    "人間はシンデレラのブーツを脱がせると、彼女の足に手を伸ばし、\\n丁寧に揉みはじめた。": "人类脱下仙杜瑞拉的靴子，把手伸向她的脚，\\n开始仔细地揉捏。",
    "既に彼のペニスを取り出していたシンデレラは、\\n相手が自分の秘所ではなく足に手をかけたことに若干の戸惑いを見せつつ\\nゆっくりと肉竿をしごいていた。": "仙杜瑞拉已经取出了他的阴茎，\\n对于对方没有把手伸向自己的秘处而是伸向了脚，她显得有些困惑，\\n慢慢地撸动着肉竿。",
    "「人間さん……もうこんなにしちゃってる。\\n　実は期待してたんじゃないの……？　ふふっ……」": "「人类先生……已经变成这样了。\\n　其实你很期待吧……？　呵呵……」",
    "「もう先走りが垂れてきちゃってるわよ。これ、どうしてほしい？　\\n　手だけじゃ満足できないでしょ……」": "「已经流出了前列腺液了哦。这个，你想要我怎么做？　\\n　只用手是满足不了的吧……」",
    "「ああ……お互いに口でするのがいい、かな……」": "「啊啊……互相用嘴来做，怎么样……」",
    "「というと思ってた。私も……口でしてあげたい気分だったの。\\n　でも、口に全部入るかしら……ここまで大きくしちゃって……」": "「我就知道你会这么说。我也……想用嘴给你做。\\n　但是，能全部含进去吗……都变得这么大了……」",
    "シンデレラは愛おしそうに亀頭を親指の腹で撫で、\\n熱い吐息を竿肌に緩やかに当てる。": "仙杜瑞拉怜爱地用拇指腹抚摸着龟头，\\n温热的吐息缓缓地落在肉竿上。",
    "既に、これから始まる互いの痴態を想像してか、\\nもじもじと太ももを擦り合わせるようにして身動ぎするシンデレラ。\\n人間はその、彼女の足先をそっとつかんだ。": "仙杜瑞拉似乎已经想象到了接下来要开始的淫乱场景，\\n扭扭捏捏地摩擦着大腿，扭动着身体。\\n人类轻轻地抓住了她的脚尖。",
    "「ん……なによ、人間さん。どうして足なんてつかんでるの？」": "「嗯……怎么了，人类先生。为什么要抓住我的脚？」",
    "「だってなんか動いてたから。なに？　興奮し始めてる？」": "「因为你好像在动。怎么了？　开始兴奋了吗？」",
    "「……すごくいやらしい匂いさせてるんだもの……\\n　こんなの嗅いだら、普通じゃいられないわよ……ん、ふぅっ……」": "「……因为有股非常下流的味道……\\n　闻到这种味道，怎么可能保持平静……嗯，呼……」",
    "言い終わらないうちに、彼女は言葉通り我慢できなくなったのか\\n肉茎を口いっぱいに頬張った。": "话还没说完，她似乎就如自己所说的一样再也忍不住了，\\n将肉茎塞进了嘴里。",
    "そんなシンデレラの行動を受けて、人間は彼女の秘所ではなく\\nタイツを履いたままの足先を自分の口元に手繰り寄せ、\\nねっとりと舌を這わせていった。": "看到仙杜瑞拉的行动，人类将她的秘处\\n而不是穿着裤袜的脚尖拉到自己的嘴边，\\n用舌头舔舐着。",
    "「ん、じゅちゅ、ちゅる、れろっ……んん、ふぅっ、あ、やんっ……\\n　ちょっと、人間さんっ……な、なに、してるの……」": "「嗯，啾啾，啾噜，咧咯……嗯嗯，呼，啊，呀……\\n　等等，人类先生……你，在做什么……」",
    "「お互いに口でするって話だろ。\\n　俺はシンデレラのここを舐めるよ」": "「不是说好互相用嘴来做的吗。\\n　那我就舔仙杜瑞拉的这里了」",
    "「はぁっ、あっ、あぁんっ……ん、ふぅっ、ちゅぱ、ちゅくっ……\\n　ちゅる、じゅる、じゅちゅっ……じゅるれろっ……」": "「哈啊，啊，啊嗯……嗯，呼，啾啪，啾咕……\\n　啾噜，啾噜，啾啾……啾噜咧咯……」",
    "「んん、ちゅぷ、ちゅっ、じゅるっ……んふぅっ、はぁっ……\\n　ねえ、なんだかくすぐったいわ……それより、私のここが……\\n　どんどん熱くなってるんだけど……？」": "「嗯嗯，啾噗，啾，啾噜……嗯呼，哈啊……\\n　喂，感觉好痒啊……而且，我的那里……\\n　越来越热了……？」",
    "シンデレラは焦れたように、自らの割れ目を強調するように\\n下着の上からなぞってみせる。": "仙杜瑞拉似乎有些焦急，她像是在强调自己的裂缝一样\\n隔着内裤抚摸着。",
    "彼女の言葉に偽りはなく、既にじっとりと蒸れ始めていた下着は\\n内側に収めた割れ目の形をくっきりと浮き上がらせていた。\\nきっと顔を近づければ、雌の匂いで満ちていることだろう。": "她的话并没有说谎，已经湿漉漉的内裤\\n清楚地浮现出内侧裂缝的形状。\\n如果把脸凑近的话，一定会充满雌性的气味吧。",
    "それを踏まえて、股間をひくつかせながらも、\\n彼は変わらずシンデレラの足先を口に含んだ。": "尽管如此，他还是抽动着股间，\\n一如既往地含着仙杜瑞拉的脚尖。",
    "「はぁっ……や、だぁっ……ん、ふっ、はぁっ……！　\\n　今日は、んっ、あっ、いっぱい歩いたから……ブーツだったし……\\n　だから、あんまり舐めないで……っ」": "「哈啊……不，要……嗯，呼，哈啊……！　\\n　今天，嗯，啊，走了很多路……还穿着靴子……\\n　所以，不要舔得那么用力……」",
    "シンデレラはそう訴えかけるが、人間はまるで聞こえないかのように\\n今度は足裏に舌を這わせた。\\nそちらも股間同様、温かに蒸れている。": "仙杜瑞拉虽然这样诉说着，但人类仿佛完全没听到一样，\\n这次把舌头伸向了脚底。\\n那里也和股间一样，温暖而潮湿。",
    "「も、もうっ、んちゅ、ちゅぷ、ちゅぱ、ちゅくっ……じゅちゅ、\\n　じゅるっ、ずじゅるるるっ、じゅるっ、じゅちゅっ」": "「真，真是的，嗯啾，啾噗，啾啪，啾咕……啾啾，\\n　啾噜，滋啾噜噜噜，啾噜，啾啾」",
    "「じゅぷ、じゅるっ、ずじゅちゅっ……ん、ふぅっ、はぁっ、ちゅ、\\n　ちゅぱっ、ちゅるっ、ん、ふぅっ……」": "「啾噗，啾噜，滋啾啾……嗯，呼，哈啊，啾，\\n　啾啪，啾噜，嗯，呼……」",
    "もう言葉で止めても聞き入れないと悟ったシンデレラは、\\n口淫を激しくすることで動きを鈍らせようとしたようだった。\\nしかし、それは彼の欲情を煽るだけの結果となる。": "仙杜瑞拉意识到用语言已经无法阻止他了，\\n于是她打算通过激烈地口交来让他放慢动作。\\n但是，结果只是煽动了他的欲望。",
    "より丹念に、卑猥な舌使いで足裏を刺激されて、\\nシンデレラはぴくん、と太ももを震わせた。": "更加仔细地，用淫秽的舌头刺激着脚底，\\n仙杜瑞拉的大腿颤抖了一下。",
    "「足を舐められるの、だんだん感じてきちゃったんだな。\\n　いいよ、もっとじっくりしてあげるから」": "「被舔脚的感觉，越来越有感觉了呢。\\n　可以哦，我会更加仔细地舔的」",
    "「そんなんじゃ……っ、んぁ、あっ、はぁっ……！　\\n　恥ずかしいのに、んっ、声、出ちゃうっ……！」": "「才不是……嗯啊，啊，哈啊……！　\\n　明明很害羞的，嗯，声音，却发出来了……！」",
    "「はぁっ、あっ、ん、ふぅっ……やだ、もうっ……どうして、\\n　私、こんな……はぁっ、んんっ！」": "「哈啊，啊，嗯，呼……讨厌，真是的……为什么，\\n　我，会这样……哈啊，嗯嗯！」",
    "先ほど彼女自身が示した下着には、陰裂の形がますます\\nくっきりと浮き彫りになっていた。\\n足を舐められ、肉棒を頬張り、興奮はすっかり高まっている。": "她刚才展示的内裤上，阴唇的形状越来越清晰地\\n浮现出来。\\n被舔脚，被肉棒塞满，兴奋感已经完全高涨了。",
    "「んんっ、ふっ、ふぅっ、じゅぷっ、じゅるっ、ずじゅるるるっ！　\\n　ちゅぱ、ちゅ、じゅるるっ、じゅぷっ、じゅぱっ、じゅちゅっ……！」": "「嗯嗯，呼，呼，啾噗，啾噜，滋啾噜噜噜！　\\n　啾啪，啾，啾噜噜，啾噗，啾啪，啾啾……！」",
    "「じゅるっ、ずじゅるるるるっ……ん、ふっ、はぁっ、ちゅぱっ……\\n　はぁっ、ふっ、ん、じゅぷっ、じゅるっ、ずじゅるっ……！」": "「啾噜，滋啾噜噜噜噜……嗯，呼，哈啊，啾啪……\\n　哈啊，呼，嗯，啾噗，啾噜，滋啾噜……！」",
    "足裏舐めの刺激も手伝ってか、興奮ボルテージはすっかり高まっていた。\\n懸命に口いっぱいに雄棒を頬張るシンデレラの口元からは、\\n攪拌された唾液が滴り落ちていく。": "也许是舔脚底的刺激也起了作用，兴奋度已经完全高涨了。\\n仙杜瑞拉拼命地用嘴塞满雄棒，\\n被搅拌的唾液从嘴角滴落。",
    "「ん、ふぅっ、あふ、はぁっ、じゅぷっ、じゅちゅるっ……んん、\\n　入り、きらないっ……じゅぷ、じゅちゅ、ずじゅっ」": "「嗯，呼，啊呼，哈啊，啾噗，啾啾噜……嗯嗯，\\n　进，不来了……啾噗，啾啾，滋啾」",
    "「はぁっ、ん、ふぅっ、ちゅく、ちゅっ、ん、ふっ……れろっ……\\n　じゅる、れろっ……んんん、れろぉっ……はぁっ……」": "「哈啊，嗯，呼，啾咕，啾，嗯，呼……咧咯……\\n　啾噜，咧咯……嗯嗯嗯，咧咯……哈啊……」",
    "単純な縦運動の合間に、シンデレラは竿に丁寧に舌を這わせる動きや\\n亀頭を舌先で撫でまわすような愛撫をも織り交ぜていく。": "在单纯的纵向运动中，仙杜瑞拉还细心地用舌头舔舐着肉棒，\\n还用舌尖来回抚摸龟头。",
    "さすがに絶頂感が立ち昇って来たのか、彼の腰が浮く。\\nそれを見逃さないシンデレラは、今度は喉奥まで咥えこんだ。": "也许是高潮感已经涌上来了，他的腰抬了起来。\\n仙杜瑞拉没有错过这个机会，这次把肉棒吞到了喉咙深处。",
    "「んんんんっ！　ん、くふぅっ、んん、じゅる、じゅぷ、じゅぼっ、\\n　じゅぶるっ、ぐぷ、ぐぽっ、じゅぷるっ……！」": "「嗯嗯嗯嗯！　嗯，唔呼，嗯嗯，啾噜，啾噗，啾啵，\\n　啾噗噜，咕噗，咕啵，啾噗噜……！」",
    "しかし高まるにつれて激しさを増すのは\\nシンデレラの責めだけではなかった。\\n彼の舌使いも、タイツ越しに指を一本ずつ丁寧に口に含み刺激した。": "但是随着兴奋感的高涨，\\n变得激烈的并不只有仙杜瑞拉的责难。\\n他的舌头也隔着裤袜一根一根地仔细含住手指刺激着。",
    "まるで親指を男根に見立てているかのように、口に含んでは\\nまた出して、を繰り返していく。\\nその度に彼女の太ももはひくついていた。": "简直就像把大拇指当成男性生殖器一样，含在嘴里\\n又吐出来，重复着这个过程。\\n每次她的大腿都会抽搐一下。",
    "「も、もうっ、だめ、ん、じゅぷっ、じゅちゅっ、ずじゅるるうっ、\\n　足だけでイッちゃうなんて、私、だめ……っ」": "「已，已经，不行了，嗯，啾噗，啾啾，滋啾噜噜，\\n　光是脚就要去了，我，不行了……」",
    "「んんんふぅぅっ！　じゅぷっ、じゅぽっ、じゅるっ、じゅっ、ちゅぱ、\\n　ずじゅるるるるっ！！」": "「嗯嗯嗯呼！　啾噗，啾啵，啾噜，啾，啾啪，\\n　滋啾噜噜噜噜！！」",
    "「んんんんんぅぅぅううううぅぅぅっ！？　ん、あ、んんっ……！」": "「嗯嗯嗯嗯嗯唔唔唔唔唔唔唔唔唔唔唔！？　嗯，啊，嗯嗯……！」",
    "そして、たまらず口内で射精する。\\n彼の精液を、シンデレラはそのまま口ですべて受け止める。": "然后，忍不住在嘴里射精了。\\n仙杜瑞拉就这样用嘴接住了他的精液。",
    "しかし、シンデレラもまた絶頂に近い快楽を与えられたため、\\n口元が緩み、収まりきらなかった精液が淫猥に顎を伝い落ちた。": "但是，仙杜瑞拉也因为被给予了接近高潮的快感，\\n嘴角松弛下来，没能全部接住的精液淫猥地顺着下巴滴落。",
    "「はぁっ、はぁっ、足舐めでイカされるところだったわ……」": "「哈啊，哈啊，差点被舔脚舔到高潮了……」",
    "「足舐めでイクのは不本意なのか？　というか、いまイカなかった？」": "「被舔脚高潮不是你的本意吗？　话说，你刚才不是高潮了吗？」",
    "「イッてなんかないわよ……っ。それより、どうしてこんなに\\n　足舐めにこだわるわけっ、もうっ……」": "「才没有高潮呢……。比起这个，为什么你这么\\n　执着于舔脚啊，真是的……」",
    "口の端から精液と唾液を垂らしながら、シンデレラは抗議する。\\n彼は曖昧に笑うと、口に含んでいた方とは反対の足に鼻先を近づけ、\\nすんっ、と匂いを嗅いだ。": "仙杜瑞拉的嘴角垂着精液和唾液，向我抗议道。\\n他暧昧地笑了笑，把鼻子凑近另一只脚，\\n嗅了嗅脚的味道。",
    "「や、やだ、また嗅いだ……！　一日中ブーツで歩き回った後なんて\\n　絶対ダメでしょっ……私が恥ずかしがるのが興奮するわけ……！？」": "「讨，讨厌，又闻了……！　我今天穿了一天靴子\\n　绝对不能闻的吧……难道你是看我害羞而兴奋吗……！？」",
    "「それもあるし、単純に性癖というか……」": "「这也是原因之一，不过主要还是我的性癖……」",
    "「異世界に来てまで変な性癖出さないでちょうだいっ……。\\n　もっと、その、普通に……」": "「都来到异世界了，别再发挥你的奇怪性癖了……。\\n　再，那个，普通一点……」",
    "「普通に、何？」": "「普通一点，什么？」",
    "「な、なんでもないわよっ……ほら、そろそろ夕食の準備しなくちゃ。\\n　もう行くわね……！」": "「没，没什么……好了，差不多该准备晚饭了。\\n　我先走了……！」"
}