{
    "移動中のミル内。\\n通路を歩いていると曲がり角の先から話し声が聞こえてきた。": "在米尔内移动时。\\n走在通道上，从拐角处传来了说话声。",
    "「マカロン、いまナディラによばれちゃってるの。またね！」": "「马卡龙现在被娜迪拉叫去了。再见！」",
    "「あっ……そ、そうか。呼び止めてしまってすまなかったな」": "「啊……这，这样啊。抱歉叫住了你」",
    "「……はぁ」": "「……唉」",
    "「カルラ姉さん？」": "「卡璐菈姐姐？」",
    "「……っ！？」": "「……！？」",
    "「な、なんだ皇子か。急に肩を叩かれたから誰かと思った。\\n　どうした？　私に何か用事でもあるのか？」": "「什，什么啊，原来是皇子啊。突然拍我的肩膀我还以为是谁呢。\\n　怎么了？　找我有什么事吗？」",
    "「いや、用事ってほどでもないんだが、今ため息ついてたろ？　\\n　マカロンとなにかあったのかと思って……」": "「不，倒也不是有什么事，只是你刚才叹气了吧？　\\n　我想着是不是和马卡龙发生了什么……」",
    "「いや、なにもない。たまたま会って挨拶を交わしただけだ」": "「不，没什么。只是偶然遇见打了个招呼而已」",
    "「それならいいんだけど……みんなとは上手く馴染めそう？」": "「那就好……能和大家好好相处吗？」",
    "「さて、それはどうだろうな。さすがにまだ合流したばかりだし、\\n　お世辞にも第一印象が良かったとは言えないから……」": "「这个嘛，不好说呢。毕竟才刚汇合，\\n　就算说客套话，第一印象也说不上好……」",
    "「これから、少しずつ距離を縮めていくしかないだろう」": "「今后只能一点点缩短距离了吧」",
    "そう言って微笑む彼女は、どこか落ち込んでいるようにも見えた。": "这样说着微笑的她，看起来有些沮丧。",
    "「姉さんなら大丈夫だよ。\\n　俺も協力するし、きっとすぐに打ち解けられるって」": "「姐姐的话没问题的。\\n　我也会帮忙的，一定很快就能打成一片的」",
    "「ふぅん？」": "「嗯？」",
    "「な、なんだよ、その顔は……」": "「怎，怎么了，那副表情……」",
    "「皇子もそんな気遣いができるようになったのか、と少々感慨深くてな」": "「皇子也变得会关心人了啊，我有点感慨」",
    "「毎日のようにめそめそ泣いていた少年の面影は、\\n　もう見当たらないようだ」": "「每天哭哭啼啼的少年的影子，\\n　已经看不到了呢」",
    "「ちょっ、それはだいぶ子供の頃だから！」": "「等下，那都是小时候的事了！」",
    "「そうか？　昔はちょっと何か作っただけでも、\\n　ほめてほめてー、などと駆け寄って来ては、\\n　頭を撫でてもらいたがっていただろう」": "「是吗？　以前只是做了点什么，\\n　就会说着「夸夸我夸夸我」跑过来，\\n　想要我摸摸你的头吧」",
    "「だ、だからそれは昔のことで……。\\n　そんな情けない姿を誰かに知られたら……」": "「所，所以说那是以前的事了……。\\n　要是被人知道我那副丢人的样子……」",
    "「ふふん……皇子、一人前に照れているのか。\\n　残念だが、諦めたほうがいい。\\n　私からすれば、皇子がどれだけ成長してもあの頃と変わらない」": "「哼哼……皇子，一个人在那害羞吗。\\n　很遗憾，你还是放弃吧。\\n　在我看来，皇子不管成长了多少，都和那时一样」",
    "「かわいい弟のような存在のままだ」": "「还是我可爱的弟弟」",
    "「……」": "「……」",
    "照れくさいことこの上ないが、\\n頭を撫でてこようとする手を払いのける気になれないのは、\\nたぶん、この状況を懐かしいと感じてしまっているせいだろう。": "虽然没有比这更让人害羞的事了，\\n但我不想挥开她想要摸我头的手，\\n大概是因为对这个状况感到怀念吧。",
    "それに、こんなことでもカルラ姉さんの励みになるのなら……と、\\nしばらくは羞恥心を堪えて、されるがままでいようと思ったのだが――": "而且，如果这种事也能成为卡璐菈姐姐的鼓励的话……\\n我打算暂时忍住羞耻心，任由她摆布——",
    "「草むしりを手伝ったから撫でろ。苦手なものも残さず食べたから撫でろ。\\n　本当に好きだったからな、私に撫でられるのが」": "「因为帮忙拔草了所以摸摸头。因为把讨厌的东西也吃完了所以摸摸头。\\n　因为真的很喜欢被我摸头」",
    "「まぁ……そうだった、かな」": "「嗯……是这样，吧」",
    "「よく覚えているよ。いま思えば愛情に飢えていたのかもな。\\n　泣いているときも私が慰めてあげていただろう」": "「我记得很清楚哦。现在想想，或许是因为我渴望着爱情吧。\\n　哭的时候也是我安慰你的吧」",
    "「それはなんとなく覚えてるよ」": "「那个我隐约记得」",
    "「大抵の場合は寂しさで泣いていたのだと思うが、\\n　一度、例外があったな。かなり大胆なおねしょを……」": "「我想大部分情况都是因为寂寞而哭的，\\n　但有一次例外。相当大胆的尿床……」",
    "「えー！　おーじ、おねしょしたのー？」": "「诶！　皇子，尿床了吗？」",
    "「げっ、マカロン！？」": "「呃，马卡龙！？」",
    "「おっ……！」": "「哦……！」",
    "いつの間にか戻ってきていたマカロンが、\\n興味津々といった様子で会話に入ってくる。": "不知何时回来的马卡龙，\\n兴致勃勃地加入了对话。",
    "「マカロンね、ナディラにお菓子たくさんもらったから、\\n　みんなにおすそわけしよーとおもって」": "「马卡龙呢，从娜迪拉那里收到了很多点心，\\n　所以想分给大家」",
    "「そしたら、おーじがおねしょしたってきこえてきたよ」": "「然后，就听到了皇子尿床了」",
    "「ねえねえ、おねしょしちゃったのー？」": "「呐呐，尿床了吗？」",
    "「ちが……いや、違うことはないんだが……今ってことじゃなくて」": "「不是……不，虽然不是不对……但不是现在」",
    "「ねるまえにおといれ行くのわすれたの？　いっぱいおみずのんじゃったの？」": "「睡觉前忘记去厕所了吗？　喝了很多水吗？」",
    "「これは昔の話なんだ。うんと小さい子どものころの話で……。\\n　だから、あんまり大声でおねしょって言うのはやめようか……」": "「这是以前的事了。是我很小的时候的事……\\n　所以，不要大声地说尿床这种话……」",
    "「ふっ……ああ、そうだ」": "「呼……啊啊，对了」",
    "俺がマカロンの質問攻めにあたふたしていると、\\n姉さんがそっと耳打ちしてくる。": "我被马卡龙的问题弄得不知所措，\\n姐姐悄悄地在我耳边说道。",
    "「皇子はさっき協力してくれると言っていたな？」": "「皇子刚才说要帮忙对吧？」",
    "「え？」": "「诶？」",
    "「マカロンは皇子の小さなころの話聞きたくないか？」": "「马卡龙不想听皇子小时候的事吗？」",
    "「ききたい！　おーじのおねしょのはなしもっときかせて！」": "「想听！　皇子尿床的事再多说点！」",
    "「そういう協力は想定外だー！！」": "「这种帮忙出乎我的意料啊！！」",
    "まさか俺の恥ずかしい昔話をきっかけに、\\nマカロンとの友好度を上げようとするとは……\\nせめて話題は選ばせてくれと、必死で止めるほかないのだった……。": "没想到姐姐竟然想以我羞耻的往事为契机，\\n提高我和马卡龙的友好度……\\n至少让我选择话题啊，我只能拼命阻止她……。"
}