{
    " 街の様子を確認し、腹ごしらえをしたあと――\\nファオと一緒に郊外の森にやってきた。": "确认过街上的情况，填饱肚子之后——\\n我跟法欧一起来到郊外的森林。",
    "「賑やかな街中も良いが……\\n　こういった自然のなかを散歩するのも良いものじゃ」": "「热闹的街上虽然也不错……\\n　像这样在大自然中散步也很不错呢。」",
    "ファオの穏やかな笑みを眺めていると、\\nこちらまで微笑んでしまう。": "看着法欧温和的笑容，\\n连我也忍不住露出微笑。",
    "「そうだな。\\n　思いっきり伸びをして、深呼吸をしたくなるよ」": "「是啊。\\n　让人想尽情伸展身体，深呼吸呢。」",
    "「当たり前だけど、俺も生きてるんだなって思うんだ」": "「虽然这是理所当然的，但我也活着呢。」",
    "「皇子は生きているぞ。\\n　しっかりと、貴方の務めを果たしながらな」": "「皇子还活着哦。\\n　你有好好地完成自己的职责。」",
    "ファオは表情を引き締めて、森の奥に視線を向ける。\\nその顔つきには、彼女の生真面目な性格が表れていた。": "法欧敛起表情，将视线投向森林深处。\\n她的表情，显露出她认真的性格。",
    "「賑やかで、たくさんのひとが生きている町。\\n　静かだが、たくさんの自然で溢れている森」": "「热闹的城镇，有许多人生活的城镇。\\n　安静的森林，充满许多自然的森林。」",
    "「そして……この世界でいまも苦しんでいるものたち。\\n　寄る辺ない方々。そして、すべての命と尊い営み――」": "「还有……在这个世界上现在还在受苦的人们。\\n　无依无靠的人们。还有，所有的生命和尊贵的活动——」",
    "「それらを守るためにも、わたくしは早く力を取り戻したい。\\n　いや、取り戻さなければならぬのだ」": "「为了保护他们，我想尽快恢复力量。\\n　不，我必须恢复力量」",
    "「ファオは立派だな。\\n　深い考え方や責任感の強いところは、俺も見習わないと」": "「法欧真了不起。\\n　这么深思熟虑，责任感又强，我也得向你学习」",
    "「俺はファオと一緒に戦うことはできないけれど、\\n　自分にできることはなんでもするし、精一杯力になりたいと思ってるよ」": "「虽然我不能和法欧一起战斗，\\n　但我会尽我所能，尽我所能地帮助你」",
    "「ありがとう、皇子。\\n　貴方に出会えて、本当によかった」": "「谢谢你，皇子。\\n　能遇见你，真是太好了」",
    "その強い想いには感心する一方で、\\nあまりにもひたむきすぎて心配にもなる。": "我一边佩服她坚定的意志，\\n一边又担心她太过专注。",
    "かけるべき言葉を探しているうちに、目の前に大きな木が表れた。\\nその大木には、美しい花が咲いている。": "正当我寻找着该说的话时，眼前出现了一棵大树。\\n那棵大树上开着美丽的花。",
    "「黄色の花びらが雪のように舞い散っている。\\n　花弁に艶があり、なんとも美しい光景じゃ……」": "「黄色的花瓣像雪一样飘落。\\n　花瓣很鲜艳，真是美丽的景象……」",
    "「この花、ファオの髪に挿したら似合いそうだ」": "「这花，插在法欧的头发上应该会很合适」",
    "大木に手を伸ばし、大ぶりの花が咲いた小枝を折る。": "我向大树伸出手，折下了一根开着大花的小树枝。",
    "「はい。ファオにプレゼントするよ」": "「给你。送给法欧当礼物」",
    "「良いのか？」": "「可以吗？」",
    "俺が差し出した黄色い花を見て、ファオは小さく歓喜した。": "看着我递出的黄色花朵，法欧微微地高兴起来。",
    "「実はわたくし、花や草木がとても好きでな。\\n　家族と一緒に暮らしていたころはよく、庭で植物を愛でておったものじゃ」": "「其实，我很喜欢花和草木。\\n　和家人一起生活的时候，经常在院子里欣赏植物」",
    "「こういった華美な花も好きだが、\\n　健気に生きている草花も、愛おしい……」": "「虽然我也喜欢这种华丽的花，\\n　但顽强生长的花草，也很可爱……」",
    "優しい表情で花を見つめ、指を近づける。\\n花弁に触れたはずの指先は、スッと透けてしまった。": "她用温柔的表情注视着花，手指靠近。\\n本应触碰到花瓣的指尖，却一下子穿了过去。",
    "すり抜けた手の指を開いたり閉じたりしながら、\\nファオが照れくさそうな笑みを浮かべる。": "法欧一边张合着穿过花的手指，\\n一边露出害羞的笑容。",
    "「このとおり、わたくしの身体には質量がない。\\n　もちろん、必要に合わせて集中すれば実体化することも可能だが……」": "「就像这样，我的身体没有质量。\\n　当然，如果有必要的话，也可以通过集中注意力来实体化……」",
    "「実体化すると力を消費してしまうので、\\n　この花をずっと髪に飾り続けるのは難しい」": "「实体化会消耗力量，\\n　所以很难一直把这朵花装饰在头发上」",
    "「そうだったな。\\n　ファオの身体のこと、また忘れていたよ」": "「是啊。\\n　我又忘了法欧的身体的事情了」",
    "ファオの笑顔は太陽のように温かいから、\\nついついその事実を失念してしまう。": "法欧的笑容就像太阳一样温暖，\\n所以不知不觉就忘记了这个事实。",
    "謝罪の言葉を重ねていると、ファオは胸の前で手のひらを合わせた。": "我反复道歉，法欧在胸前合起手掌。",
    "「代わりに、\\n　この花をわたくしの部屋にある一輪挿しに飾ってほしい」": "「作为替代，\\n　希望你能把这朵花装饰在我房间里的花瓶里」",
    "「ああ、任せてくれ。\\n　部屋に飾ったら、毎朝この花を見て笑顔になれるな」": "「嗯，交给我吧。\\n　装饰在房间里的话，每天早上看到这朵花都能露出笑容呢」",
    "「この花の命も、自然から頂戴した大切なもの。\\n　枯れたときには、ちゃんと土に還そう」": "「这朵花的生命也是从大自然中得到的宝贵之物。\\n　枯萎的时候，要让它回归大地」",
    "「そうだな。\\n　最期まで、美しい命と寄り添おう」": "「是啊。\\n　直到最后，都要与美丽的生命相伴」",
    "「ああ、そうしよう」": "「嗯，就这么办吧」",
    "ファオが体現する他の命との関わり方には、尊敬の念を覚える。\\n感じ入りつつも、できることから自分も実践してみたいと思った。": "法欧与其它生命的关系让我感到尊敬。\\n我一边感受着，一边想着自己也要从力所能及的事情开始实践。"
}