{
    "「…………」": "「…………」",
    "%username%たちを鏡界に送り出したタラッサは\\nその場に佇んで、彼らが先ほどまで存在していた空間を見つめる。": "塔拉萨将%username%他们送入镜界后\\n伫立在原地，注视着他们刚才所在的空间。",
    "「いるんでしょう？　デクシアさま」": "「你在吧？德克西亚大人。」",
    "その空間から視線を動かすことなく、タラッサがつぶやいた。\\n彼女に応え、どこからともなく姿を現す、金髪の青年。": "塔拉萨的视线没有从那个空间移开，低声说道。\\n回应她的话，不知从何处现身的金发青年。",
    "「気がついていたんだね」": "「你发现了啊。」",
    "「彼らをこちらの世界に戻すだけなら、\\n　私たち七煌もできますが……向こうの状況を把握することはできません」": "「如果只是把他们送回这个世界，\\n我们七煌也办得到……但无法掌握另一边的状况。」",
    "「そんなことができるのは、\\n　ご自身の神獣を通じて彼らの様子を視ることが出来る、\\n　あなただけですから」": "「能办到这件事的，\\n只有能透过自己的神兽观察他们状况的你。」",
    "「さすがはタラッサ。鋭いね」": "「不愧是塔拉萨，真敏锐。」",
    "「運が悪いのか、或いはアリステラの意思に導かれているのか。\\n　彼らは今回みたいに、いきなり強敵と遭遇してしまうことがあってね」": "「不知是运气不好，还是被阿丽丝特拉的意志引导了。\\n　他们有时会像这次一样，突然遭遇强敌」",
    "「そのたびに、デクシア様の力で救ってきたのですか？」": "「每次都是用德克西亚大人的力量救他们吗？」",
    "「私ができることはこちらの世界と鏡界を行き来させること。\\n　その力を今回も使ったにすぎない」": "「我能做的只是让他们在这边的世界和镜界之间往返。\\n　这次也只是使用了那个力量而已」",
    "そう言って、千年前と変わらない……\\nタラッサが懐かしく感じる微笑みを見せるデクシア。": "说着，德克西亚露出了和千年前一样的……\\n让塔拉萨感到怀念的微笑。",
    "「それにいまの私は、この能力ですらそうは使えない。\\n　一回か……せいぜい二回。\\n　それだけで力を使い果たしてしまうからね」": "「而且现在的我，连这个能力都不能随意使用。\\n　一次……最多两次。\\n　因为光是这样就会耗尽我的力量」",
    "「……」": "「……」",
    "「そんな顔をしないでくれ。\\n　仕方のないことなんだから」": "「不要露出那种表情。\\n　这是没办法的事」",
    "「ええ、わかっています。デクシアさまが本調子でないからこそ、\\n　我々の力が必要だと言うことも」": "「嗯，我明白。正因为德克西亚大人状态不佳，\\n　才需要我们的力量」",
    "「今回も、わざと私のところに飛ばしたんでしょう？　\\n　再び、彼らを鏡界に送り届けられるように」": "「这次也是，故意把我送到这里来的吧？　\\n　为了再次把他们送到镜界」",
    "「こちらの事情まで、\\n　すぐに察してくれるから助かるよ」": "「连这边的情况，\\n　都能立刻察觉到，真是帮大忙了」",
    "「……ずるい人ですね、まったく」": "「……真是个狡猾的人啊，真是的」",
    "白く染まった視界が戻ってきて、揺れもおさまり始めたところで\\nみんなは、お互いに顔を見合わせた。": "染成白色的视野恢复原状，摇晃也逐渐平息下来\\n大家互相看了看彼此。",
    "「マカロン、頭をぶつけたりしなかった？」": "「马卡龙，没有撞到头吧？」",
    "「うん、だいじょーぶだよっ」": "「嗯，没事的」",
    "「ねぇ、鏡界についたってことでいいのよね？」": "「那个，我们已经到达镜界了吧？」",
    "ロセットの問いに答えるように、ぬっとミルが姿を現す。": "米尔突然出现，回答了罗塞塔的问题。",
    "「ああ、もうここは鏡界だ」": "「嗯，这里已经是镜界了」",
    "「やっぱり、前回と同じように不思議な違和感があるわね」": "「果然，和上次一样有种不可思议的违和感呢」",
    "「はい。うまく言葉にできませんけど……」": "「是的。虽然我无法很好地用语言表达出来……」",
    "「とりあえず、いまのところ悪魔はいないってことでいいんだよな」": "「总之，现在可以认为没有恶魔吧」",
    "「さっきもそうだが、俺は別に七大悪魔をすぐに探し当てるような\\n　能力を持ってるわけじゃねーんだぞ」": "「刚才也是，我并没有那种能立刻找到七大恶魔\\n　的能力」",
    "「今度もまた、別行動だからね。わかってると思うけど」": "「这次也是分开行动。我想你们应该知道的」",
    "「ああ、それはいいけど……あまり遠くに行きすぎないように\\n　気を付けてくれよ」": "「嗯，那倒是没关系……但请小心不要走得太远\\n　了」",
    "「私たちが悪魔に見つかってしまえば、\\n　君たちが見つかるリスクも大きくなってしまうからね。\\n　それは充分、注意しておくよ」": "「如果我们被恶魔发现的话，\\n　你们被发现的风险也会变大。\\n　这一点我会充分注意的」",
    "「いや、俺たちどうこうもそうだけどさ、\\n　もちろんヴァネッサたちだって、\\n　危ない目にあってほしくないから」": "「不，我们也是这样，\\n　当然，凡妮莎你们也是，\\n　我不希望你们遇到危险」",
    "「……そ、そう」": "「……是，是吗」",
    "「ボクたちも好き好んで大変な思いをしてるわけじゃないんだよ。\\n　ちょっと運がないだけなんだ」": "「我们也不是喜欢才这么辛苦的。\\n　只是运气有点不好而已」",
    "「私たちの苦労の３割は、\\n　シャーロットの作り出すものが原因では……？」": "「我们的辛苦有3成的原因\\n　是因为夏洛特制造的东西吧……？」",
    "「おっと……この揺れの感じ、もしかしてまた空を飛んでるんで？」": "「哦……这种摇晃的感觉，难道又在天上飞吗？」",
    "ハンペンの視線につられて俺も窓の方を見る。\\n窓から見えたのはひたすら青い景色で、他に何も見えない。": "我顺着汉佩尔的视线看向窗外。\\n窗外是一片蔚蓝的景色，除此之外什么也看不见。",
    "「ああ、そうだ。とりあえず念のため、って感じで飛んでるが……\\n　下を確認して問題なさそうなら降りるぞ」": "「啊，对了。为了以防万一，我们先飞起来吧……\\n　确认下面没有问题的话就降落」",
    "「今度こそ、ちゃんと鏡界の探索ができるといいんですが」": "「这次一定要好好探索镜界」",
    "「さっきみたいな、ただの野原だとつまんないのよね。\\n　もっとわかりやすく、鏡界だ！　っていう場所に行きたいわ」": "「像刚才那种，只是普通的草原就太无聊了。\\n　我想去更简单易懂，一看就知道是镜界的地方。」",
    "「ロセットを満足させられる場所って、どこなんでしょうね……」": "「能让罗塞塔满足的地方，到底在哪里呢……」",
    "「ううっ……？　ねえみんな、なんか寒くない？」": "「唔唔……？欸，大家不觉得冷吗？」",
    "「え？　そうですか？」": "「咦？会吗？」",
    "「言われてみればそうね。ちょっと肌寒いかも」": "「听你这么一说，好像真的有点冷。」",
    "「雨でも降ってるのかしら」": "「是不是下雨了？」",
    "「いや、窓から見えるのは青空だな……」": "「不，从窗户看得到蓝天……」",
    "でもソフィアの言うとおり、どこか底冷えがするような。\\n自分の目で確かめようと俺たちは揃って窓辺に近づいた。\\nそこで目を凝らして――": "不过正如苏菲亚所说，感觉好像从体内开始发冷。\\n为了亲眼确认，我们一同靠近窗边。\\n然后凝神细看——",
    "「えっ！？」": "「诶！？」",
    "言葉を失った。\\n目の前の青空、その下に広がっているのは真っ白な雪景色だった。": "我哑口无言。\\n眼前的蓝天，下面是一片雪白的雪景。"
}