{
    "「右の牛さん、前進するのです！　左の牛さん、動きが遅いのです！」": "「右边的牛，前进！　左边的牛，动作太慢了！」",
    "「ミーリャのやつ、牧場の牛でなにをやってるんだ？」": "「米莉娅那家伙，用牧场的牛在干什么呢？」",
    "「軍事演習だそうです。ミーリャさんは軍師志望ですから\\n　牛を使って兵を動かす演習をしているんです」": "「好像是军事演习。米莉娅小姐想当军师，\\n　所以用牛来演习指挥士兵」",
    "「ふあっ、にーちゃん、どうしてそこにいるのですか！？　\\n　にーちゃんは牧場の入り口からやって来ないとダメなのです！」": "「呼啊，哥哥，你怎么在那里！？　\\n　哥哥应该从牧场的入口过来才对！」",
    "「どういうことだ？」": "「什么意思？」",
    "「にーちゃんが入り口からやって来た所に\\n　牛さんの軍団を突進させてビックリさせる計略だったのです！　\\n　逃げまわるにーちゃんを見て大爆笑するはずだったのです！」": "「我计划让牛的军团从入口冲出来，\\n　吓哥哥一跳！　然后看着四处逃窜的哥哥大爆笑！」",
    "「ありがとう。計略の全貌を話してくれて。\\n　おかげで大爆笑されずに済んだよ」": "「谢谢你告诉我计划的全貌。\\n　多亏了你，我才能免于被大爆笑」",
    "「し、しまったのです……！　\\n　計略をしゃべってしまうなんて軍師失格なのです！」": "「糟，糟了……！　\\n　把计划说出来，我就不配当军师了！」",
    "「ミーリャさん、クリスマスなのですから\\n　いい加減、いたずらをやめたらいかがですか？」": "「米莉娅小姐，今天是圣诞节，\\n　差不多该停止恶作剧了吧？」",
    "「そうだぞ。悪戯ばかりする悪い子の所にはサンタは来ないらしいぞ」": "「是啊。听说爱恶作剧的坏孩子，圣诞老人是不会去的」",
    "「そ、そうなのですか……！？　\\n　ぼく、サンタさんにもらいたいプレゼントがたくさんありますのに。\\n　毎年お礼の手紙も書いてますのに」": "「是，是这样吗……！？　\\n　我明明有很多想要圣诞老人送的礼物。\\n　每年都会写感谢信的」",
    "うん？　もしかしてミーリャのやつ、サンタクロースが実在するって\\n思ってるのか？　": "嗯？　难道说米莉娅那家伙，\\n真的相信圣诞老人的存在吗？　",
    "「もしかしてミーリャさん……！　かわいい……♪」": "「难道说米莉娅小姐……！　好可爱……♪」",
    "どうやらグレースも気づいたようだった。\\nそこへ──": "看来格蕾丝也注意到了。\\n就在这时──",
    "「ミーリャ、手伝ってくれない？　ねーね牛が病気になってしまったの！」": "「米莉娅，能来帮个忙吗？　阿姐牛生病了！」",
    "「ふえっ、ねーね牛が！？　\\n　軍事演習に来てないと思っていたら病気になっていたのですか！？」": "「诶，阿姐牛！？　\\n　想说怎么没来参加军事演习，原来生病了吗！？」",
    "『ねーね牛』というのは、乳が他の牛よりもずいぶん大きく、\\n肥溜めに脚を突っ込んだりとドジばかりしている牛だ。\\nラルーニャに似ている、とミーリャがそう名づけたらしい。": "『阿姐牛』是奶子比其他牛大很多，\\n经常把脚伸进粪池里的笨牛。\\n因为和拉尔妮娅很像，所以米莉娅就给它起了这个名字。",
    "「ねーね牛、死なないでほしいのです……！　\\n　元気になって、ぼくといっしょに遊ぶのです……！」": "「阿姐牛，希望你不要死……！　\\n　快点好起来，和我一起玩……！」",
    "「ミーリャ、そうやっていてもねーね牛はよくならないわよ。\\n　お湯を沸かして持って来て」": "「米莉娅，就算你这样阿姐牛也不会好起来的。\\n　去烧点热水过来」",
    "「了解なのです！　お湯をいっぱい沸かすのです！　\\n　にーちゃんたちも手伝ってほしいのです！」": "「明白！　我会烧很多热水的！　\\n　大哥哥们也来帮忙吧！」",
    "もちろん俺たちも手伝った。薬草を煎じて薬作りも手伝った。\\nそれから時が経ち──": "我们当然也帮忙了。还帮忙煎药草做药。\\n然后时间流逝——",
    "「さあ、薬が出来たわよ。これを注射すればなんとかなる」": "「好了，药做好了。只要注射这个就能治好」",
    "「うわっ、大きい注射！？　サリタねーちゃん、その注射痛くないのですか？　\\n　ねーね牛、痛くて泣いたりしないのですか？」": "「哇，好大的针！？　萨利塔姐姐，这个针不会痛吗？　\\n　阿姐牛不会痛得哭出来吗？」",
    "「ちょっと痛いかもね。でも、これが助かる唯一の方法なの。\\n　ミーリャ、ねーね牛を押さえてて」": "「可能会有点痛。但是，这是唯一能救它的方法。\\n　米莉娅，你按住阿姐牛」",
    "「了解なのです！　ねーね牛、ぼくがついてますからね。\\n　こうやって抱きしめていれば、痛いのは半分になるのです」": "「明白！　阿姐牛，我会陪着你的。\\n　只要像这样抱着你，疼痛就会减半的」",
    "「じゃあ、刺すわよ」": "「那我要注射了」",
    "サリタが注射針を刺すと、ねーね牛は大きな悲鳴をあげた。\\nそれに応じてミーリャも──": "萨利塔把针头刺进去后，阿姐牛发出了巨大的惨叫。\\n米莉娅也跟着叫了起来──",
    "「ふぎゃあ！！」": "「呜呀！！」",
    "「どうしてミーリャが痛がったんだ？」": "「为什么米莉娅会痛啊？」",
    "「おそらく他者の痛みがわかるやさしい子なのでしょう」": "「她大概是个能感同身受的温柔孩子吧」",
    "「じゃあ、２発目行くわよ」": "「那我要注射第二针了」",
    "「ふええっ、まだあるのですか！？」": "「呜诶诶，还有吗！？」",
    "「うん、全部で１０発」": "「嗯，一共10针」",
    "その後もサリタの注射は続き、\\nミーリャはそのたびに「ふぎゃあ！」「ふぎゃあ！」と悲鳴をあげた。\\nそして──": "之后萨利塔继续注射，\\n米莉娅每次都会发出「呜呀！」「呜呀！」的惨叫。\\n然后──",
    "「ぜぇぜぇ、はぁはぁ……ものすごく痛くて死にそうだったのです」": "「呼，呼……痛得要死」",
    "「だから、どうしてミーリャが痛がるんだ？」": "「所以说，为什么米莉娅会痛啊？」",
    "「でも見て。ねーね牛の目に力が戻って来たわ。\\n　呼吸も安定して来たし、これなら大丈夫よ。きっと助かるわ」": "「但是你看。阿姐牛的眼睛恢复了神采。\\n　呼吸也稳定下来了，这样就没问题了。一定会得救的」",
    "「よ、よかったのです……！　\\n　注射痛かったけど、がんばったかいがあったのです……！　\\n　ねえサリタねーちゃん、これからもねーね牛といっしょに遊べる？」": "「太，太好了……！　\\n　虽然注射很痛，但努力还是有价值的……！　\\n　萨利塔姐姐，以后还能和阿姐牛一起玩吗？」",
    "「もちろん！」": "「当然！」",
    "「それに今回のことでミーリャさんがいい子だとわかりましたから、\\n　きっとサンタさんもやって来ますよ」": "「而且通过这次的事情，我们知道米莉娅是个好孩子，\\n　圣诞老人一定会来的」",
    "「グレースねーちゃん、本当！？　やったのです♪\\n　まあ、ぼくはいい子だから当然なのですけど！」": "「格蕾丝姐姐，真的吗！？　太好了♪\\n　不过，我本来就是好孩子，当然会来了！」",
    "しばらくすると、ミーリャは安心したようにねーね牛のそばで眠り始めた。\\nその寝顔はまぶしい天使のようだった。": "过了一会儿，米莉娅安心地在阿姐牛旁边睡着了。\\n那睡脸就像耀眼的天使一样。"
}