{
    "一通りミリアムからの報告を聞き終えたステファニアは、\\nふうっと思いため息をついた。": "史蒂芬妮亚听完米莉亚姆的报告后，\\n呼地叹了口气。",
    "「以上が、今回の調査の顛末です。\\n　タラッサ様がいなければ本当に危ないところでした」": "「以上就是这次调查的始末。\\n　要是没有塔拉萨大人在的话，真的就危险了」",
    "報告しながら、ミリアムは唇を噛む。\\n予測が難しかったとはいえ、悪魔との遭遇に学生を連れて行ったことは\\n彼女としても悔やまれることだった。": "米莉亚姆一边报告着，一边咬着嘴唇。\\n虽说难以预测，但带着学生遭遇恶魔这件事\\n对她来说也是悔恨不已。",
    "もちろん、ステファニアたちはそんな事情までは知る由もない。\\n悪魔出現の報告に、いよいよ警戒感をあらわにする。": "当然，史蒂芬妮亚她们不可能知道这些事情。\\n听到恶魔出现的报告后，她们终于露出了警戒的神色。",
    "「いよいよ事態は逼迫しているのかもしれませんね」": "「事态可能终于迫在眉睫了」",
    "「わたし、一旦戻ってお父様にお話をします」": "「我先回去跟父亲大人说一下」",
    "「……そうしてもらえると助かるわ。\\n　ミリアム、タワー周辺の警戒レベルを上げて。\\n　でもまだ、迂闊に近づかないように。あくまで監視よ」": "「……你能这么做就帮大忙了。\\n　米莉亚姆，提高塔周边的警戒等级。\\n　但是还不能贸然接近。只是监视而已」",
    "「はっ、かしこまりました」": "「是，我明白了」",
    "朝の市場は賑やかだ。\\n新鮮な野菜や果物、それに海産物がところ狭しと並ぶ。": "早上的市场很热闹。\\n新鲜的蔬菜和水果，还有海产品摆得满满的。",
    "ペイシェ王立魔法学院へ向かう最短ルートは、\\nこの市場を通り抜ける道だ。\\nもちろん、朝の混雑を避けて迂回したほうが時間的には早いのだが。": "前往佩希特王立魔法学院的最短路线，\\n就是穿过这个市场的道路。\\n当然，避开早上拥挤的人群绕道会更快。",
    "「やっぱりこの活気がいいのよね。こっちまで元気がもらえるみたい」": "「果然还是这种活力好啊。好像连我都有精神了」",
    "「わかるな～。静かだと眠気が飛んでいかないんだよね～」": "「我懂～。安静的话困意就飞走了呢～」",
    "クリスティーナとユーマオは連れ立って学院へと向かっていた。\\n彼女たちのお気に入りの通学ルートは、この市場を抜けていき\\n途中の商店で飲み物とおやつを調達する、というものだ。": "克莉丝汀娜和羽猫一起走向学院。\\n她们喜欢的上学路线是穿过这个市场，\\n在途中的商店买饮料和零食。",
    "「それにしても、サラタ先生……びっくりだったよね」": "「话说回来，莎拉塔老师……吓了我一跳呢」",
    "回りに人がいないのを確認し、\\n少しだけ声のトーンを落としてそう呟くクリスティーナ。": "克莉丝汀娜确认周围没有人后，\\n稍微压低声音说道。",
    "「ほんとだよ～。まさかマオたちの先生が七煌のひとりだなんて……」": "「就是说啊～。没想到我们的老师竟然是七煌之一……」",
    "「嘘みたいな話だよね。\\n　あの戦いぶりを見ちゃったら信じるしかないけど」": "「简直就像在骗人一样呢。\\n　不过看到她战斗的样子，也只能相信了」",
    "アルジェントタワー前での悪魔との一戦。\\n一部始終を見られてしまったからには、さすがに隠し通すことはできないと\\nタラッサはその場の全員に自分の素性を明かした。": "在阿尔珍塔前与恶魔的一战。\\n因为被在场的所有人看到了，所以塔拉萨觉得已经无法隐瞒下去了，\\n于是当场向所有人表明了自己的身份。",
    "その上でもちろん固く口止めをされていて、\\nふたりともその言いつけはしっかり守っている。": "当然，她也严格要求大家保密，\\n而她们两人也确实遵守了这个约定。",
    "「でもさ～。マオたちにとっては七煌なんて、伝説の中の人だから……\\n　やっぱりサラタ先生は、サラタ先生だよね～」": "「但是啊～。对于猫们来说，七煌什么的，都是传说中的人物……\\n　果然莎拉塔老师，还是莎拉塔老师呢～」",
    "「ユーマオのいう通りね。いまさら七煌として接しろ、なんて言われても\\n　どうしていいかわかんないし」": "「羽猫说得没错。就算现在才说要我们把她当成七煌来对待，\\n　也不知道该怎么做才好」",
    "実際、タラッサは七煌としてではなく、ただの一般人として\\n町に溶け込んで過ごしたいと希望していたので、\\n彼女たちの反応は本人にはとても歓迎された。": "实际上，塔拉萨并不想作为七煌，而是想作为普通人\\n融入城市生活，所以\\n她们的反应也得到了本人的热烈欢迎。",
    "「でもこれであたしは確信したわ！　だって学院の先生が七煌なのよ。\\n　そんなことが現実にあるんだから、\\n　不思議の国への入口が見つからないはずないって」": "「但是这样一来我就确信了！　因为学院的老师是七煌啊。\\n　既然现实中存在这样的事情，\\n　那肯定能找到通往仙境之国的入口」",
    "「確かにそうかも～」": "「确实有可能～」",
    "「それとこれとは別だと思うけど」": "「我觉得这两件事没什么关系」",
    "「パオラ！」": "「帕欧菈！」",
    "ふいに背後から聞こえた声にふたりが振り返ると、\\nパオラが呆れたような表情で立っていた。": "突然从背后传来的声音让两人回过头，\\n帕欧菈一脸无奈地站在那里。",
    "「久しぶり。例のあの一件以来ね」": "「好久不见。上次见面还是那件事的时候呢」",
    "「うん、久しぶり～。元気だった？」": "「嗯，好久不见～。你过得还好吗？」",
    "「まあまあね。ほら、学院に行くんでしょ。\\n　遅れるわよ」": "「还可以吧。好了，你们不是要去学院吗。\\n　要迟到了哦」",
    "「え？　確かに時間ぎりぎりだけど、なんでパオラが……」": "「诶？　确实时间很紧，但为什么帕欧菈会……」",
    "訝しげなクリスティーナに、パオラはさらりと答える。": "面对一脸惊讶的克莉丝汀娜，帕欧菈干脆地回答道。",
    "「今日から私も魔法学院に転入することになったの」": "「从今天开始我也要转学到魔法学院了」",
    "「え～っ、そうなんだ。じゃあ今日から一緒に通う仲間だね～」": "「诶～，这样啊。那从今天开始我们就是一起上学的伙伴了～」",
    "「ええ、よろしくね。\\n　さすがに少し不安だったりするから、\\n　知ってる顔がいるのは心強いわ」": "「嗯，请多关照。\\n　我确实有点不安，\\n　有认识的人在身边就放心多了」",
    "「そうだったんだ！　うん、こちらこそよろしく！　\\n　でも、なんでまた？　家庭教師がいたって聞いたような」": "「原来是这样！　嗯，我才要请你多多关照！　\\n　但是，为什么？　我听说你有家庭教师」",
    "「勉強が主目的じゃないわ。ただ、この学院に通ったほうが\\n　私のフィアンセに協力するときもやりやすいって聞いて」": "「学习不是主要目的。只是听说在这所学院上学的话，\\n　要帮助我的未婚夫也会比较方便」",
    "「聞いたって……誰に？」": "「听说……是谁说的？」",
    "「エリーザっていう人。\\n　フィアンセの知り合いで、この学院に入学するときもお世話になったの。\\n　そのせいか、願書は三日で受理されたわ」": "「一个叫艾莉莎的人。\\n　她是我的未婚夫的朋友，我入学的时候也受了她不少照顾。\\n　可能是因为这样，申请三天就受理了」",
    "「そんなに早く決まるものなんだ！？」": "「这么快就决定了！？」",
    "「もしかしたら、サラタ先生も裏で手を回してくれたのかもしれないわよ」": "「说不定是萨拉塔老师在背后帮忙呢」",
    "「だとしても、そんなのが通っちゃうのっていい加減な学校って\\n　ことになっちゃうんじゃないかな～？」": "「就算是这样，这么快就通过申请，\\n　不就说明这所学校很随便吗～？」",
    "「ま、経緯はどうあれ歓迎するわ！　\\n　さっそく学院を案内しなくっちゃ」": "「不管怎样，欢迎你！　\\n　我来给你介绍学院吧」"
}