{
    "「――やあああっ！」": "「——呀啊啊啊！」",
    "ある日の午後、リーニャのビーチを散歩していると\\nどこからかソフィアの声が聞こえてきた。": "某天下午，我在莉妮亚海滩散步时\\n不知从何处传来苏菲亚的声音。",
    "一体何事かと思い声のしたほうへ向かうと、\\n鏡界ソフィアと鏡界ヴァネッサが戦っているところだった。": "我心想发生什么事了，便往声音传来的方向走去，\\n结果看到镜界索菲亚和镜界凡妮莎正在战斗。",
    "「くっ！　まさかさっきの攻撃をかわすなんて……っ！」": "「唔！没想到你竟然能躲过刚才的攻击……！」",
    "「甘いわね！　あんたの太刀筋くらい、見切ってやるわ！」": "「太天真了！你的剑路我早就看穿了！」",
    "お互い激しい攻防を繰り返す鏡界ソフィアと鏡界ヴァネッサ。\\nただ事ではない様子に、思わずふたりの元へと走り寄っていた。": "镜界索菲娅和镜界凡妮莎展开激烈的攻防战。\\n看到两人非比寻常的模样，我不禁跑向她们。",
    "「ちょ、ちょちょちょ！　ストップストップ！　\\n　どうしたんだよふたりとも！？」": "「等、等等等等！暂停暂停！\\n你们两个是怎么了！？」",
    "「邪魔しないで！　私たち、今真剣勝負の真っ最中なの！　\\n　ヴァネッサが砂浜に膝をつくところ、あんたに見せてあげる！」": "「别碍事！我们现在正在认真对决！\\n我要让你见识凡妮莎跪倒在沙滩上的模样！」",
    "「それはあたしの台詞よ！　覚悟しなさい！」": "「那是我的台词！　做好觉悟吧！」",
    "ふたりは手を緩めることなく、相手に向かっていく。\\n止める術もなく見守っていると――": "两人没有停下手上的动作，继续向对方发起进攻。\\n我束手无策，只能在一旁看着――",
    "「ふふっ、油断したわね。これで勝負あり、よ！」": "「哼哼，你大意了呢。这下胜负已分了！」",
    "鏡界ソフィアの攻撃を避けようと鏡界ヴァネッサが足を踏み込んだ瞬間、\\n砂に足をとられそのまま体制を崩し、砂浜に膝をついた。": "为了躲避镜界索菲娅的攻击，镜界凡妮莎踏出了一步，\\n但脚下一滑，失去了平衡，跪倒在了沙滩上。",
    "その隙を見逃さず、一歩前に踏み出した鏡界ソフィアは大剣の先を、\\n鏡界ヴァネッサの首元に突き付け、不敵に笑っていた。": "镜界索菲娅没有放过这个机会，向前踏出一步，\\n将大剑的剑尖对准镜界凡妮莎的脖子，露出了无畏的笑容。",
    "「どう？　この勝負、私の勝ちって認める？」": "「怎么样？　你承认这场对决是我赢了吗？」",
    "「はぁ……認めるわ。\\n　まさかこんなことで負けるだなんて思わなかった」": "「哈啊……我承认。\\n　没想到我会因为这种事而输掉」",
    "「油断大敵よ。どんな場所で戦っていても、\\n　身体の隅々……指の先にまで神経を向けて戦わないと」": "「大意失荆州哦。无论在什么地方战斗，\\n　都要将神经延伸到身体的每一个角落……直到指尖」",
    "「まあでも正直、私も危ないところだったけれどね。\\n　あんたの力、見くびっていたみたい。なかなかやるじゃないの」": "「不过说实话，我也差点就输了。\\n　我好像小看你了。你挺能干的嘛」",
    "鏡界ソフィアが差し出した手を、鏡界ヴァネッサが握る。\\nぐっと力を入れ立たせると、鏡界ヴァネッサは楽しそうに笑った。": "镜界凡妮莎握住了镜界索菲娅伸出的手。\\n用力拉起她后，镜界凡妮莎开心地笑了。",
    "「次は絶対勝っていせるわ。\\n　今日のところは、あんたのこと譲ってあげる」": "「下次我一定会赢的。\\n　今天就先让你吧」",
    "ふたりの視線がこちらに向き、ええと、と思わず口ごもってしまった。": "两人看向我，我不禁语塞。",
    "「あんたのことって……え、俺のこと？　どういうことだ……？」": "「让你……诶，让我？　什么意思……？」",
    "「今日、なんの偶然か私もヴァネッサも、\\n　あんたと一緒に買い物に行こうとしていたのよ」": "「今天不知道为什么，\\n　我和凡妮莎都想和你一起去买东西」",
    "「部屋まで誘いに行ったら、\\n　部屋の前でヴァネッサと鉢合わせてね。\\n　それでどっちが一緒に行くか戦って決めようって話になって……」": "「我去你房间邀请你的时候，\\n　在你房间门口碰到了凡妮莎。\\n　然后就决定用战斗来决定谁和你一起去……」",
    "「いまのいままで戦っていたというわけよ」": "「所以我们就一直战斗到现在」",
    "「経緯はわかった。でもわざわざ戦わなくたって……」": "「事情的经过我明白了。但是也不用特地去战斗吧……」",
    "「こういうのは真っ向勝負で決めてこそ、でしょ。\\n　お互い譲れない戦いだったんだから。そうでしょ？　ヴァネッサ」": "「这种事情就是要堂堂正正地一决胜负，对吧。\\n　因为这是彼此都不能退让的战斗。对吧？　凡妮莎」",
    "「ええ！　隠れてこそこそ出かけたり、\\n　不意打ちなんてあたしの正義が許さないわ！」": "「是啊！　偷偷摸摸地出门，\\n　偷袭什么的我的正义是不允许的！」",
    "「そういうわけよ。話の分かる相手と戦えてよかったわ」": "「就是这样。能和明白事理的人战斗真是太好了」",
    "（なんだろう……このふたり意外と相性がいいのかもしれない）": "（怎么回事……这两个人说不定意外地合得来）",
    "「それにしても、久しぶりに本気で戦った気がするわね。\\n　もちろん普段も手を抜いているわけではないのよ？」": "「话说回来，感觉好久没有认真战斗过了。\\n　当然平时也不是在放水哦？」",
    "「ただ……ここまでやりあえる相手は久々だったから、楽しかったわ。\\n　それに――」": "「只是……好久没有遇到能和我打到这种程度的对手了，很开心。\\n　而且――」",
    "ちら、とソフィアがこちらに視線を向けた。": "索菲娅瞥了我一眼。",
    "「それに、手を抜いてあんたのこととられるのは……悔しいじゃない」": "「而且，要是放水让你被抢走的话……我会很不甘心的」",
    "「おお……ソフィアの照れた顔って、なんだか貴重な気がする」": "「哦哦……索菲娅害羞的表情，感觉好珍贵啊」",
    "「ソフィア、あんたかわいいところもあるのね。\\n　貴重な瞬間に立ち会えて、光栄よ？」": "「索菲娅，你也有可爱的地方呢。\\n　能见证这珍贵的瞬间，我很荣幸哦？」",
    "鏡界ヴァネッサとふたりで鏡界ソフィアの顔を覗き込む。\\nすると、鏡界ソフィアの頬の赤みが増し、\\nきっとこちらを睨みつけてきた。": "我和镜界凡妮莎一起窥视着镜界索菲娅的脸。\\n然后，镜界索菲娅的脸颊变得更红了，\\n她狠狠地瞪着我们。",
    "「う、うるさいわねふたりとも！　これは……そう、あ、暑いからよ！」": "「你，你们两个真烦人！　这个是……对，因为很热！」",
    "「誤魔化さなくたっていいのになぁ」": "「明明不用掩饰的」",
    "「なっ、なにニヤニヤしてるのよ、もう……！　\\n　いい？　今日は勝負に勝った私にとことん付き合ってもらうんだから」": "「你，你笑什么啊，真是的……！　\\n　听好了？　今天我要让你好好陪陪赢了比赛的我」",
    "「あんたが疲れたもう帰りたいって言っても、\\n　私が満足するまでは部屋に帰さないわよ。いい？」": "「就算你说累了想回去，\\n　在满足我之前是不能回房间的。知道了吗？」",
    "わかったと頷くと、鏡界ソフィアも満足そうに頷いた。": "我点头表示明白，镜界索菲娅也满意地点了点头。",
    "「それじゃ、邪魔者は退散するわ。負けは負けだもの。\\n　……ソフィア、また今度一戦交えましょ」": "「那么，碍事的人就先退散了。输了就是输了。\\n　……索菲娅，下次再战吧」",
    "「ええ、望むところよ。次もまた私が勝ってみせるけど」": "「嗯，求之不得。下次我也会赢的」",
    "「……ほら、行くわよ！　行きたいところがたくさんあるんだから！」": "「……好了，走吧！　我还有很多想去的地方！」",
    "「わ、待ってよソフィア！」": "「哇，等等我啊索菲娅！」",
    "先に進む鏡界ソフィアの背中を慌てて追いかける。\\n慌ただしくも楽しい一日になりそうだと、期待を込めて。": "我慌忙追上先走一步的镜界索菲娅。\\n我满怀期待，今天似乎会成为忙碌而愉快的一天。"
}