{
    "「はあ～っ、今日もにーちゃんにいっぱいいたずらをしたのです♪\\n　にーちゃんといると本当に楽しいのです♪」": "「哈啊～，今天也对哥哥做了好多恶作剧♪\\n　和哥哥在一起真的好开心♪」",
    "その日もミーリャにいたずらをされていた。\\nここまで常態化すると警戒や身構えるのがバカらしくなって来る。": "那天我也被米莉娅恶作剧了。\\n到了这种地步，我开始觉得警戒和防备她都是件蠢事了。",
    "「しかし、ミーリャの彼氏になる男は大変だな。\\n　どんなタイプが好きなんだ？」": "「不过，米莉娅的男朋友可真不容易啊。\\n　你喜欢什么类型的男性？」",
    "「ぼくの好きなタイプですか？　あまり考えたことがないのですが、\\n　『いたずらに簡単に引っかかってくれて、リアクションの面白い人』\\n　が好きなのです！」": "「我喜欢的类型吗？　虽然没怎么想过，\\n　不过我喜欢『容易被恶作剧骗到，反应很有趣的人』\\n　就是了！」",
    "「……それってもしかして俺のこと？」": "「……那难道是在说我？」",
    "「ち、違うのです……！　ぼくはあくまで一般論で言っただけで、\\n　特定のにーちゃんを指したわけではないのです……！」": "「不，不是的……！　我只是说的一般论而已，\\n　并不是指特定的哥哥……！」",
    "確かに一般論で言ったのだろうが、\\n動揺しているので、からかってみることにした。": "虽然她确实是在说一般论，\\n不过她动摇了，所以我决定捉弄她一下。",
    "「そっか～。ミーリャは俺のことが好きなのか～。\\n　手を繋ぐか？　夕日がきれいだからキスでもするか？」": "「是吗～。米莉娅喜欢我啊～。\\n　要牵手吗？　夕阳很美，要接吻吗？」",
    "「な、なにを言っているのです……！？　\\n　にーちゃんは、ぼくのいたずらで泣きべそかいている人で、\\n　それ以上でもそれ以下でもないのです……！」": "「你，你在说什么啊……！？　\\n　哥哥只是个被我的恶作剧弄哭的人，\\n　除此之外什么都不是……！」",
    "「じゃあ、他にどんなタイプが好きなんだ？」": "「那你喜欢什么类型的？」",
    "「ぼくの好きなタイプは『いっしょにいて楽しい人』なのです！」": "「我喜欢的类型是「在一起会很开心的人」！」",
    "「それ、さっき言ってたよな？　\\n　『にーちゃんといると本当に楽しいのです♪』って」": "「你刚才不是说过了吗？　\\n　「和哥哥在一起真的很开心♪」」",
    "「ふええっ、確かに言ったような……！」": "「呜诶诶，我好像确实说过……！」",
    "「そっか～。ミーリャはさりげなくラブコールを送ってたのか。\\n　気がつかなくて、ごめん」": "「这样啊～。米莉娅在不经意间向我发出了爱的呼唤啊。\\n　抱歉，我没注意到」",
    "「だから違うのです……！　ぼくの彼氏の第一条件は\\n　『ダメっ娘のねーねのことが大好きで仲良くしてくれる人』なのです！　\\n　ねーねを否定するような人とはおつき合い出来ないのです！」": "「都说了不是的……！　我男朋友的第一条件是\\n　「最喜欢废柴姐姐，和姐姐关系很好的人」！　\\n　我不能和否定姐姐的人交往！」",
    "「それなら大丈夫だ。俺はラルーニャのことが好きだし、仲良しだから。\\n　今度、お家に遊びに来なよ～って誘われてるし」": "「那没问题。我喜欢拉尔妮娅，和她关系也很好。\\n　她还邀请我下次去她家玩呢」",
    "「そ、そう言えば、ねーねとにーちゃんは仲良しさんでした……！」": "「说，说起来，姐姐和哥哥关系很好呢……！」",
    "「そっか～。ミーリャと結婚したらラルーニャは義理の姉になるんだよな。\\n　『お姉さん』って呼ぶの少し照れるな」": "「这样啊～。和米莉娅结婚的话拉尔妮娅就是我的嫂子了。\\n　叫她「姐姐」有点害羞啊」",
    "「はううっ、これはどういうことなのでしょう……？　\\n　なぜか好きなタイプがにーちゃんと一致してしまうのです。\\n　ふああっ……！！」": "「哈呜呜，这是怎么回事……？　\\n　为什么我喜欢的类型和哥哥一样。\\n　呼啊啊……！！」",
    "次の瞬間、足がもつれてミーリャが胸の中に飛び込んで来た。\\nドキドキと心臓の鼓動が伝わって来た。\\nミーリャの顔が火照っているように見えた。": "下一瞬间，米莉娅绊了一下，扑进了我的怀里。\\n扑通扑通的心跳声传了过来。\\n米莉娅的脸看上去像着火了一样。",
    "「に、にーちゃん、引っかかったのです……！　\\n　い、今までのことは、鼻の下を伸ばしたにーちゃんの顔を見るための\\n　サクリャクだったのです……！」": "「哥，哥哥，上钩了……！　\\n　到，到现在为止，都是为了看到哥哥色眯眯的表情\\n　而做的演技……！」",
    "目が泳いでいた。\\nミーリャがウソをついて、ごまかしていることは明白だった。": "她的眼神在游离。\\n很明显，米莉娅在说谎，想要蒙混过关。",
    "「そうなのか？　\\n　俺は好きなタイプに当てはまって、すごく嬉しかったけど」": "「是吗？　\\n　我倒是觉得我喜欢的类型和你一样，很开心啊」",
    "「で、ですから、今までのはサクリャクで本気にされても困るのです……！」": "「所，所以，到现在为止都是演技，你当真了我会很困扰的……！」",
    "「ミーリャ、好きだ。俺とつき合ってくれ。\\n　今までいたずらされていたのもミーリャの関心を引くためだったんだ」": "「米莉娅，我喜欢你。和我交往吧。\\n　至今为止的恶作剧都是为了吸引你的注意」",
    "「ふええっ、な、なにを……！？　\\n　そんなこと、いきなり言われても困るのです……！　\\n　ねーねと相談しなくちゃいけないのです……！」": "「呜诶诶，你，你说什么……！？　\\n　突然说这种话，我会很困扰的……！　\\n　我得和姐姐商量一下……！」",
    "「ふっふっふっ、だまされたな。\\n　動揺する所を見たくて、ちょっとからかってみたんだ。\\n　ミーリャも策略を使ったんだから、お互いさまだろう？」": "「哼哼哼，你被骗了。\\n　我想看看你动摇的样子，所以就稍微捉弄了你一下。\\n　米莉娅也用了策略，所以我们是彼此彼此吧？」",
    "「むううっ、にーちゃんがぼくをだますなんてあり得ないのです！　\\n　このぼくが引っかかるなんて屈辱なのです！　\\n　にーちゃんのことなんか、全然好きじゃありませんし……！」": "「呜呜呜，哥哥居然会骗我，这不可能！　\\n　我居然会上当，真是屈辱！　\\n　我一点都不喜欢哥哥……！」",
    "こう言って、そっぽを向くミーリャはかわいかった。\\nこの先、どんなふうに関係が変わっていくのか楽しみだった。": "说着，米莉娅把脸扭向一边，真是可爱。\\n我很期待今后我们的关系会如何变化。"
}