{
    "「それでは、その後は鏡界に連れて行かれてしまった\\n　お姉さんを取り戻すために？」": "「那么，之后是为了把被带到镜界的\\n　姐姐带回来？」",
    "「うん。でもヒュームもたいへんだったから、\\n　みんなでおてつだいもしてたんだ」": "「嗯。不过休姆也相当辛苦，\\n　所以大家也一起帮忙。」",
    "「そのあたりから皇子の立場も少しずつ改善していきました。\\n　『天啓』の存在自体が揺らいだことで\\n　もうお尋ね者扱いはされなくなりましたし」": "「从那时候开始，皇子的立场也逐渐改善。\\n　『天启』的存在本身受到动摇，\\n　已经不再被当成通缉犯了。」",
    "「えらい人たちのあつまりにも行ってたもんね！」": "「毕竟他也去过那些大人物聚集的地方嘛！」",
    "「七国会議のことですね。あれで皇子がヒュームの王族として\\n　各国にも正式に認知されたといって良いでしょう」": "「是指七国会议吧。可以说因为那件事，皇子身为休姆王族\\n　也正式受到各国承认了。」",
    "「皇子……ご立派になられて……」": "「皇子……变得这么了不起……」",
    "クレアはハンカチを取り出して目頭を押さえる。\\nそんな彼女の様子にマカロンとサユカも思わず微笑んだ。": "克蕾雅拿出手帕按着眼角。\\n看到她这副模样，马卡龙和纱由香也不禁露出微笑。",
    "「その後に鏡界に向かわれたのでしたね。\\n　七煌の力によって……」": "「之后他前往镜界了呢。\\n　透过七煌的力量……」",
    "「すごい、なんでサユカはいなかったのに知ってるの！？」": "「好厉害，为什么纱由香明明不在那里却知道！？」",
    "「それがわたくしの仕事ですから。\\n　とは言え、さすがに鏡界での様子はわかりかねます。\\n　ぜひお聞かせください」": "「因为那就是我的工作。\\n　话虽如此，镜界的情况我也不太清楚。\\n　请务必告诉我」",
    "「えっとね……」": "「那个……」",
    "%username%たちは鏡界に到着していた。\\nしかし何もない平原で、鏡界だという自覚も薄かったのだが……。": "%username%他们到达了镜界。\\n可是在空无一物的平原上，他们对这里是镜界这件事没什么实感……。",
    "「あそこに人がいるわね。\\n　せっかくだし、何か聞いてみるっていうのはどう？」": "「那里有人呢。\\n　机会难得，去打听一下怎么样？」",
    "「こんなところにですか？　\\n　ヴァネッサさんたちが戻ってきたのでは……」": "「在这种地方吗？　\\n　凡妮莎她们不是回来了吗……」",
    "「ううん、もっと遠くから走ってきてるみたい。\\n　だだっ広い草原だから見えるけど、普通ならあんな遠くにいる人、\\n　何かに隠れちゃうだろうし……」": "「不是，好像是从更远的地方跑过来的。\\n　因为是广阔的草原所以才能看到，一般来说那么远的人，\\n　应该会被什么东西挡住……」",
    "「ああ、あの人ね。確かに近づいて来てるわ」": "「啊啊，那个人啊。确实正在接近呢」",
    "「ねえ……待って、あれ」": "「喂……等等，那个」",
    "「あれは、悪魔……確か、カペルってヤツだ！」": "「那是，恶魔……记得是叫卡佩尔的家伙！」",
    "七大悪魔のカペルとの遭遇もなんとか最悪の事態を回避し、\\n彼らが訪れたのは鏡界ジェネラスだった。": "与七大恶魔卡佩尔的遭遇也总算是避免了最坏的情况，\\n他们到达了镜界杰尼列斯。",
    "「サンドラ？　サンドラじゃないか！」": "「桑德拉？　这不是桑德拉吗！」",
    "「えっ……えっと……？」": "「诶……那个……？」",
    "声をかけてきたのは鏡界側のザスビアだった。\\n鏡界にいる自分と会ってみたいというサンドラの意志をくんで\\n鏡界ザスビアに案内してもらうことに。": "向她搭话的是镜界的萨斯比亚。\\n考虑到桑德拉想见见镜界的自己的想法，\\n于是就请镜界萨斯比亚带路。",
    "最後に鏡界サンドラを見たという場所に向かったのだが……。\\n突如、耳障りな甲高い音が響く。": "虽然最后到达了据说看到过镜界桑德拉的地方……\\n但突然，响起了刺耳的尖锐声音。",
    "「これ、もしかしてダークリフレクターが……っ？」": "「这个，难道是黑暗反射者……？」",
    "「あ、なんか見えるよ！？　あれは……」": "「啊，好像能看到什么！？　那是……」",
    "「サンドラだ！」": "「是桑德拉！」",
    "ダークリフレクターと思しきものが映し出したのは、\\n鏡界サンドラの姿、そして巨大な悪魔に蹂躙される\\nジェネラス首都・キオーンだった。": "黑暗反射者映出的，\\n是镜界桑德拉的身影，以及被巨大的恶魔蹂躏的\\n杰尼列斯首都·琪欧恩。",
    "悪魔に対抗する中にはライサの姿もあり、一同に緊張が走る。\\nそして……。": "在对抗恶魔的人群中看到了莱莎的身影，众人顿时紧张起来。\\n然后……。",
    "「助けて、皇子……。\\n　助けて、みんな……！」": "「救救我，皇子……。\\n　救救我，大家……！」",
    "ライサの危機にいてもたってもいられなくなったマカロンは、\\n一目散にダークリフレクターに向けて走り出す。": "看到莱莎陷入危机，马卡龙再也无法忍耐，\\n一溜烟地跑向了黑暗反射者。",
    "「だいじょうぶ。おねえちゃんが言ってたの。\\n　ふしぎなかげみたいなのに触れれば、\\n　もう一つの世界にいけるって。だから……っ」": "「没事的。姐姐说过。\\n　只要碰到那个奇怪的影子，\\n　就能去另一个世界。所以……」",
    "マカロンだけを行かせるわけにはいかない。\\n%username%たちもその後に続いたのだった。": "不能让马卡龙一个人去。\\n%username%他们也跟在后面。",
    "「鏡のようなもの、ですか……？」": "「像镜子一样的东西……？」",
    "「お話を聞く限りではダークリフレクターなのでしょう。\\n　あれは結果的に、皇子たちの旅を導く存在だったといっても\\n　過言ではないでしょうね」": "「从你们的话来看，那应该是黑暗反射者吧。\\n　从结果上来说，它可以说是引导皇子们旅行的存在\\n　也不为过吧」",
    "黒い鏡。\\nそれは不吉な出来事の前兆――": "黑色的镜子。\\n那是不祥之事的前兆——",
    "「これは、何……！？」": "「这是什么……！？」",
    "「なに、あの鏡っ……\\n　なんで、あんなところに浮いてるの……！？」": "「那面镜子是什么……\\n　为什么会在那种地方飘浮着……！？」",
    "リーニャの森で出現したそれは、ピオネロでの放火事件を映し\\n%username%たちの旅先を決定づけた。": "出现在里尼娅森林的那面镜子，映出了皮奥涅罗的纵火事件\\n%username%决定了他们的旅行目的地。",
    "あるいは――": "或者说——",
    "「ダーク……リフレクター……っ！」": "「黑暗……反射者……！」",
    "「また何か見えるみたいだわ。あれは……なに……？」": "「好像又看到了什么。那是……什么……？」",
    "ジャハラの砂漠に突如出現したときには、\\n鏡界ザスビアがジェネラス軍を従えてジャハラに進軍する様子を\\n映し出していた。": "突然出现在贾哈拉沙漠的时候，\\n镜界萨斯比亚映出了\\n杰尼拉率领着杰尼拉军向贾哈拉进军的样子。",
    "それは後のジェネラス軍の侵攻を表していたと思われる。\\nしかし、その後アルジェントタワーに向かったときは……。": "那被认为是表示了之后杰尼拉军的侵略。\\n但是，之后前往银塔的时候……。",
    "「え……？　ダークリフレクターが、もうひとつ出てきたわよ！？」": "「诶……？　黑暗反射者，又出现了一个！？」",
    "「いや、まだ増えるぞ！　４、５……なんだこれは……！？」": "「不，还在增加！　4，5……这是什么……！？」",
    "「まるで……ダークリフレクターの群れじゃないか……」": "「简直……就像是一群黑暗反射者一样……」",
    "「あは、あははは、あははははは……っ！！」": "「啊哈，啊哈哈哈，啊哈哈哈哈哈……！！」",
    "「あれを見て！　鏡が……！」": "「快看那个！　镜子……！」",
    "複数出現したダークリフレクターは\\nその場で次々と破壊されてしまったのだった。": "出现的多个黑暗反射者\\n当场被接二连三地破坏了。",
    "何故、アリステラはダークリフレクターを破壊したのか。\\nそれは後に明らかになる。": "为什么阿丽丝特拉要破坏黑暗反射者呢？\\n这个答案在之后揭晓了。",
    "「あれはアリステラ様を封印するものじゃない。\\n　その他の、月の眷属を抑え込むためのものだ」": "「那不是用来封印阿丽丝特拉大人的东西。\\n　而是用来压制其他月之眷属的」",
    "「そもそもダークリフレクターでは、\\n　アリステラ様自身を封印することは出来ないからな」": "「说到底，黑暗反射者\\n　是无法封印阿丽丝特拉大人的」",
    "「じゃ、アリステラの封印はまた別にあった……ってわけね」": "「那么，阿丽丝特拉的封印是别的东西……是这样吧」",
    "「そういうこと。そして封印から解放されたアリステラ様は、\\n　自分の眷属をこっちに送り込むために、一気に鏡を破壊し始めたんだ」": "「就是这样。然后从封印中解放出来的阿丽丝特拉大人，\\n　为了将自己的眷属送到这边，一口气开始破坏镜子」",
    "破壊される瞬間に空間が歪むことで姿を見せるダークリフレクター。\\nその数が着実に減っていることは世界が終末に近づいていることと\\nほぼ同義だと言えた。": "在被破坏的瞬间，空间会扭曲，黑暗反射者会现身。\\n其数量的减少，几乎可以和世界接近终结画上等号。",
    "%username%たちの旅の始まりもまた、ダークリフレクターだった。": "%username%他们的旅行也是从黑暗反射者开始的。",
    "「あっ……！　う、うん、マカロンはね、あのね、さっきのあれ、\\n　鏡がでてきたときに、みたきがしたの……」": "「啊……！　嗯，嗯，马卡龙呢，那个，刚才那个，\\n　镜子出现的时候，看到了……」",
    "「鏡って、私たちがリーニャ・タウンに着いたときに出てきた、\\n　あの黒い鏡のこと……？」": "「镜子是指，我们到达里尼娅镇的时候出现的，\\n　那个黑色的镜子……？」",
    "「うん、その鏡だよ。けど、みたのはもっとまえ。\\n　さっきの魔物……アニマがね、ここにいっぱい、わーってきてたの」": "「嗯，就是那个镜子。但是，看到的在更早之前。\\n　刚才的魔物……阿尼玛呢，这里有很多，哇——地涌了过来」",
    "「……町がアニマに襲われてるところを見たってこと？　事前に？」": "「……你是说你看到了城镇被阿尼玛袭击的地方？　在事前？」",
    "この後、彼らはリーニャの森でゼノアニマと遭遇する。\\nそれは壊れかけた世界の運命に巻き込まれる序章だったと\\n言えるのかもしれない――": "在这之后，他们在里尼娅的森林里遇到了杰诺阿尼玛。\\n这或许可以说是他们被卷入即将崩坏的世界的命运的序章\\n——"
}