{
    "アマリアを引き寄せ、備え付けの化粧台の前に立たせた。\\n鏡には、茫然とする彼女が映っている。": "我将阿玛莉亚拉到房间里的化妆台前。\\n镜子里映出了她茫然的样子。",
    "「……えっ、これが、もうひとりのあたしってこと？　\\n　そういう、オチなわけ……？」": "「……诶，这就是另一个我吗？　\\n　是这种，结局吗……？」",
    "「そ、それだけじゃないぞ……！」": "「不，不只是这样哦……！」",
    "夜遅くに、密室にふたりきり。\\n談笑の間、そういう雰囲気にならなくもなかった。": "深夜，两人在密室里独处。\\n在谈笑之间，气氛也变得有些暧昧。",
    "だから、これが吉と出ることを願いつつ――": "所以，我一边祈祷着这是个好兆头——",
    "アマリアのドレスを全て脱がして、\\n慎ましく実った果実を晒してみせた。": "一边将阿玛莉亚的礼服全部脱下，\\n让她露出那颗羞涩的果实。",
    "「ひゃうっ……！？」": "「呀啊……！？」",
    "「あっちのアマリア、すごく大胆みたいだ。\\n　綺麗な身体をしているよな」": "「那边的阿玛莉亚，好像非常大胆呢。\\n　身体也很漂亮哦」",
    "咄嗟のことに、たちまち顔を赤らめるアマリアだが、\\nなんとか抵抗の言葉を並べていく。": "面对突如其来的状况，阿玛莉亚的脸立刻红了起来，\\n但还是勉强挤出了一些抵抗的话语。",
    "「こんな、いたずらで誤魔化そうとしても、ダメよ……」": "「就算你用这种恶作剧来蒙混过去，也是没用的……」",
    "「……恥ずかしいのか」": "「……你害羞了吗？」",
    "「ふん、裸になってるのは、鏡の向こうの子って言い張るんなら……\\n　だったら、あたしは平気だわっ」": "「哼，如果你坚持说裸体的是镜子里的我……\\n　那我就无所谓了」",
    "強がって見せるも、身体は正直なもので\\n緊張してか、乳房の先がツンと勃っている。": "虽然她嘴上逞强，但身体却很诚实，\\n可能是紧张的缘故，乳房的尖端已经勃起了。",
    "果物のヘタをつっつくようにいじってみると、\\nすぐに嬌声が漏れ出てくる。": "我试着像戳水果蒂一样玩弄了一下，\\n她立刻就发出了娇喘声。",
    "「ひあ、ぁぁ、ん……や、ぁ、ぁんっ……\\n　不思議、ね……鏡の中から、声まで聞こえるなんて、んんっ」": "「呀啊，啊啊，嗯……呀，啊，啊嗯……\\n　真不可思议……居然能从镜子里听到声音，嗯嗯」",
    "見物なのは胸だけではない。\\nきめ細やかな肌、滑らかにくびれたおなか、弾力のある太ももまでもが\\nありありと映し出されている": "值得一看的不仅仅是胸部。\\n细腻的肌肤，光滑的腹部，富有弹性的大腿\\n都清晰地映照在镜子里",
    "「はぁ、んぅ……ぁ、ぁ、ぁん……\\n　全部、ぜんぶ、あんたに見られちゃってる……」": "「哈啊，嗯……啊，啊，啊嗯……\\n　全部，全部，都被你看到了……」",
    "「そうだな、あっちのアマリアの可愛い全身がよく見えるよ」": "「是啊，那边的阿玛莉亚的可爱全身都看得很清楚哦」",
    "続けて、彼女の股の下へペニスをくぐらせ、\\n前後に揺すって扱き上げる。": "然后，我把阴茎穿过她的胯下，\\n前后摇晃着摩擦。",
    "「んん、ぁっ、はぁぅ……や、ん……このままじゃ、はいっちゃう……\\n　ひぁ、あん……このまま、はいっちゃう、なんてぇ……」": "「嗯嗯，啊，哈啊……呀，嗯……这样下去的话，要进去了……\\n　呀，啊嗯……这样下去的话，要进去了……」",
    "「鏡界の子ってのはハードプレイが好きなんだな。\\n　人に見られながら、最後までやろうとしているぞ」": "「镜界的女孩喜欢硬派玩法啊。\\n　一边被人看着，一边做到最后哦」",
    "「……そんなんじゃ、やだ……」": "「……我不要那样……」",
    "……。": "……。",
    "「ごめん、流石に悪ふざけが過ぎたよな」": "「抱歉，玩笑开得有点过头了」",
    "「んぅ……そうじゃ、なくて……。\\n　あたしとしたいなら、あん……ちゃんと言ってくれなきゃいや」": "「嗯……不是，那个……。\\n　如果想和我做的话，啊嗯……请好好说出来」",
    "「あたしの裸、なのに……はぁ、ん、ひぅ……\\n　他の子を見てるような言い方するのは、いや……ぁ、んん」": "「明明，是在看我的裸体……哈啊，嗯，噫……\\n　不要说得像是在看别人一样……啊，嗯嗯」",
    "「したいなら……ちゃんと、あたしと思ってしてよ、\\n　綺麗なら、可愛いなら、ちゃんと、あたしを見て言ってよ……」": "「想做的话……请好好地，想着我做。\\n　如果觉得我漂亮，可爱的话，请好好地看着我说……」",
    "彼女の言葉に、謝意を込めて頷いた。\\nこの体勢でもきちんとわかってもらえるのは、鏡さまさまだ。": "我带着歉意，点头回应她的话。\\n即使在这种姿势下也能让她明白我的想法，真是多亏了镜子。",
    "「アマリアだけを見るから、アマリアとしたいから、\\n　俺は君に挿れる。……もう馬鹿なことは言わない」": "「我会只看着阿玛莉亚，因为想和阿玛莉亚做，\\n　所以我要插入你……不会再胡言乱语了」",
    "「いいわ……あたしも、同じ気持ちよ。\\n　だから来て、ちゃんと、あたしの中に……はぁ、あ、ひああああっ……！」": "「可以哦……我也，是同样的心情。\\n　所以来吧，好好地，插进我的里面……哈啊，啊，噫啊啊啊啊……！」",
    "熱くなった逸物を、期待に濡れた柔肉の間に潜り込ませた。\\nたちまち、じっとりとした粒の感触に包まれる。": "我将变得火热的肉棒，插入了因期待而湿润的柔肉之间。\\n很快，我就被湿润的颗粒触感所包围。",
    "「ああ、ん……んんぅは、あぁ、あんっ……\\n　そう、よ……そうしてっ、ほしかったのぉっ……やんっ」": "「啊啊，嗯……嗯嗯哈，啊啊，啊嗯……\\n　没错……就是，这样……呀嗯」",
    "「だから、アマリアも自分自身のことを、しっかり見てほしい」": "「所以，我希望阿玛莉亚也能好好看看自己」",
    "「はぁ、ぁぁん……見れば、いいの……っ、やあぁっ！？」": "「哈啊，啊啊嗯……看，就好了吗……呀啊啊！？」",
    "こちらに促された通りに鏡に視線をやったアマリアは、\\n自分の股が、ぱくりと怒張を咥え込んでいることに気づく。": "阿玛莉亚按照我的要求看向镜子，\\n然后注意到自己的股间正紧紧地含着怒张的肉棒。",
    "「あたしの、おまんこっ……こんなに太いのを、挟んじゃってるの……！？　\\n　ひう、あぁぅっ、奥まで、ぎちぎちに、広げられちゃってるわっ……」": "「我的，小穴……夹着这么粗的东西……！？　\\n　噫呜，啊啊呜，连深处都被撑开了……」",
    "「おちんちん、んふぅ、すごくテカテカに濡れてるし……\\n　これもしかして、あたしの中から出ちゃったものなの……！？」": "「肉棒，嗯呼呜，湿漉漉的……\\n　这难道是从我里面流出来的吗……！？」",
    "もしかしなくとも、そうでなければこんなスムーズな抽送はできない。\\n言葉にせずとも、いや言葉にするよりも、鏡がはっきりと知覚させる。": "毫无疑问，如果不是这样的话，抽送就不会这么顺畅。\\n就算不说出来，不，比起说出来，镜子更清楚地让她知道了。",
    "「これじゃ、ひゃぁっ、はんんっ、あたしがっ……\\n　すごいっ、エッチな子だって思われちゃうぅっ……はぁ、あぁ、んく、ん」": "「这样的话，呀啊，哈嗯嗯，我会……\\n　被当成，非常淫荡的女孩子……哈啊，啊啊，嗯呜，嗯」",
    "「うんんっ、ずっと、前から、エッチな子だって、思われてたんだわっ、\\n　だから……しっかり見ろなんて言って、気づかせようとして、ああんっ」": "「呜嗯嗯，从很久以前，我就被当成淫荡的女孩子了，\\n　所以……你才说让我好好看看，想让我注意到，啊啊嗯」",
    "「俺の前でエッチになってくれるのは、嬉しいことなんだけどな。\\n　それに、これだけじゃない。鏡の中の自分と、目を合わせてみて」": "「虽然我很高兴你在我面前变得淫荡。\\n　而且，不光是这样。试着和镜子里的自己对上视线」",
    "「はぁ、んぅ、ふ……どういう、こと……？　\\n　あ、あぁぁぁっ……！？」": "「哈啊，嗯呜，呼……这是，什么意思……？　\\n　啊，啊啊啊啊……！？」",
    "目をとろんとさせながら顔を火照らせるアマリア同士が、\\n鏡越しに向かい合った。": "眼神迷离，满脸通红的阿玛莉亚，\\n和镜子里的自己对上了视线。",
    "「いやっ、あんっ、だめ、見ないでっ……ひゃあぁぅんっ、\\n　あたしのっ、こんな腑抜けた顔っ、見ないでぇぇっ！」": "「不要，啊嗯，不行，不要看……呀啊啊呜嗯，\\n　不要看，我这种，不像样的表情！」",
    "「うっとり幸せそうで素敵じゃないか」": "「不是挺好的吗，看起来很幸福」",
    "「こんな、はぁんっ、だらしないひょっ、表情っ、見ちゃだめよぉっ、\\n　そんなの、はぁ、ふぅん、く、あぁあぁんっ、耐えられないぃっ」": "「这种，哈啊嗯，不像样的，表情，不要看啊，\\n　这种的，哈啊，呼嗯，呜，啊啊啊啊嗯，我受不了」",
    "知らず知らずのうちに、自分のいやらしい顔を\\nこちらに見せていたという事実を、ひどく恥ずかしがっているようだった。": "似乎是因为在不知不觉中，\\n让皇子看到了自己淫荡的表情，而感到非常羞耻。",
    "しかし、自分はアマリアをしっかり見ると宣言した。\\n筋は通す、男として彼女の全てを受け止めるためにも目は逸らさない。": "但是，我已经宣言过要仔细看着阿玛莉亚了。\\n为了贯彻这一点，为了作为男性接受她的全部，我不会移开视线。",
    "「あぁ、ん、だめっ……おちんちんに、はぁ、ずぼずぼされるたびにっ、\\n　頭の中、はぁぅ、うぅんんっ、ぼぉっとしてきて……あ、んくぅ……」": "「啊啊，嗯，不行……每次被肉棒，哈啊，抽插的时候，\\n　脑袋里，哈啊呜，呜嗯嗯，就会变得一片空白……啊，嗯呜……」",
    "「恥ずかしくてもっ……あ、ひぃ、だらしなくても、いいって……もう、\\n　気持ちかったら、何でもいいって、思えて……おかしくなってきちゃうう」": "「就算很害羞……啊，咿，就算很不像样，也没关系……\\n　只要舒服的话，什么都无所谓了……我变得好奇怪」",
    "「可愛いアマリアのこと、もっとよく見せてくれ。\\n　だからアマリアも、ちゃんと見て」": "「让我多看看可爱的阿玛莉亚吧。\\n　所以阿玛莉亚也好好看着吧」",
    "「ほん、と……？　はああ、んふ、ん……\\n　ほんとに、そう、思ってくれてるの……？」": "「真的……？　哈啊啊，嗯呼，嗯……\\n　你真的，这么想吗……？」",
    "「もちろん、それを一緒に確かめるためにも\\n　アマリア、自分自身のことを見届けてくれ」": "「当然了，为了和你一起确认这一点\\n　阿玛莉亚，好好看着你自己吧」",
    "腰を大きく突き出すと、アマリアの身体が鏡に迫り、\\nその表面には、ぱらぱらと汗が飛び散った。": "我用力地挺腰，阿玛莉亚的身体靠近镜子，\\n汗水在镜子的表面飞溅。",
    "「ふや、あぁんんっ、わかっ、たぁっ、自分がイクとこ、見るうっ、\\n　あんたに、気持ちよくしてもらったのっ、ちゃんと確かめるからぁっ」": "「呼呀，啊啊嗯嗯，我知道了，我会看着自己高潮的，\\n　我会好好确认，你让我变得舒服的」",
    "身体の中では、細やかに震える膣壁が、\\n絶頂が訪れようとしていることを男根に示している。": "在身体里，微微颤抖的阴道壁，\\n向男根传达了高潮即将到来的信息。",
    "その刺激に当てられた以上、\\n昇り詰めようとしているのは自分も同じだった。": "既然受到了这样的刺激，\\n那我也一样，即将到达高潮。",
    "「はぁぁ、あふぅ、からだっ、んなぁっ、痺れて、きたぁっ、\\n　あぁっ、おなかの奥、むずむずするの、ひう、んや、止まらないぃっ」": "「哈啊啊，啊呼，身体，嗯啊，麻痹了，\\n　啊啊，肚子里面，痒痒的，咿呜，嗯呀，停不下来」",
    "「もうっ、だめ、んく、うっ、じぶんの恥ずかしい顔と、ひゃあうんっ、\\n　じゅぼじゅぼのおまんこ見ながら、あたし、ひああ、あふぅ、んんっ――」": "「已经，不行了，嗯呜，呜，看着自己羞耻的表情，呀啊呜嗯，\\n　看着自己被抽插的小穴，我，呀啊啊，啊呼，嗯嗯——」",
    "「イっちゃ、イっひゃうううぅぅうぅぅぅんんっっ……！！」": "「去了，去了呜呜呜呜呜呜呜嗯嗯……！！」",
    "アマリアが背中を反らせ、脈打つ肉棒から迸る欲望を受け止める嬌態を、\\nふたりでまじまじと見つめていた。": "阿玛莉亚弓起背，接受着肉棒的脉动和迸发的欲望，\\n我们两人目不转睛地盯着她。",
    "「はふ、ふぅぅ、んん、んぁぁん……おちんちん、\\n　まだびくびくしてるわね……見なくても、わかるくらいに……あぁん……」": "「哈呼，呼呜呜，嗯嗯，嗯啊啊嗯……肉棒，\\n　还在一跳一跳的呢……就算不看，也能知道……啊啊嗯……」",
    "「俺のことより……果てる瞬間の自分、見ていてどうだった？」": "「比起我……高潮的瞬间的自己，看起来怎么样？」",
    "「うん……あんなはしたない顔、『自分では』見られないけど、\\n　あんたが喜んでくれるんだったら、別に……あっ」": "「嗯……虽然『自己』看不到那么下流的表情，\\n　但如果你喜欢的话，那也……啊」",
    "荒い息を吐きながら身をよじらせる彼女の背後から、\\n覆いかぶさるようにして首筋に口づける。": "我从背后抱住喘着粗气扭动着身体的她，\\n吻上了她的脖颈。",
    "「――んっ」": "「——嗯」",
    "鏡の向こうの子ではない、\\n今、目の前にいるアマリアの温もりを確かめた。": "不是镜子里的女孩，\\n而是眼前的阿玛莉亚的温暖。",
    "いくら眺めることができても、\\n鏡に映った平面の彼女に、キスを落とすことはできないんだ。": "不管怎么看着，\\n都无法亲吻镜子里的平面的她。"
}