{
    "レッジェが辻占いしている通りを抜けて、一同は海沿いの道を歩いていた。\\n穏やかな潮風が頬を凪いでいき、ユーマオはくすぐったそうに目を細める。": "众人穿过莱杰的占卜摊位，沿着海边的道路前进。\\n平稳的海风拂过脸颊，羽猫似乎觉得痒痒地眯起了眼睛。",
    "「お昼寝日和だね～」": "「真是个适合睡午觉的好天气呢～」",
    "「ユーマオってば、そればっかり」": "「羽猫你真是的，老是说这个」",
    "「クリスの不思議の国と同じようなものでしょ」": "「就跟克莉丝的仙境一样吧」",
    "「なんだろ？　なんかあっちのほうが賑やかじゃない？」": "「怎么了？　那边好像很热闹的样子？」",
    "そう言って道の先を指さす鏡界のロセット。": "镜界萝塞塔指着道路的前方说道。",
    "「ああ、この先はステージがあるからな。\\n　きっと何か催しがあるんだろう」": "「啊啊，因为前面有舞台。\\n　肯定是在举办什么活动吧」",
    "「みんな～！　今日も全力で楽しんじゃお？　\\n　カロちゃんの元気、みんなに向けて～はぁといんっ☆」": "「大家～！　今天也尽情地享受吧？　\\n　卡萝酱的活力，向着大家～哈啊咿嗯☆」",
    "ステージの上では、このペイシェの観光大使も務める\\nアイドルユニット『あちゅあーず』のメンバーたちが歌い踊っていた。\\n中でも人目を引くのは、センターのカロリーナだ。": "在舞台上，作为佩希旅游大使的偶像组合『阿啾阿斯』\\n的成员们正在唱歌跳舞。\\n其中最引人注目的，就是站在中间的卡萝莉娜。",
    "「へぇ～！　いいなぁ、あんなふうに注目されたーい！」": "「诶～！　真好啊，我也想被那样注目！」",
    "「あの舞台でマオたちも演劇やったんだよね～。懐かしいなぁ」": "「玛欧们也在那个舞台上表演过戏剧呢～。真怀念啊」",
    "「アイドル、か……。千年前には考えられない存在だな……」": "「偶像，吗……。在千年前是无法想象的存在呢……」",
    "「千年前？」": "「千年前？」",
    "「あ、いや、気にするな。なんでもない」": "「啊，不，别在意。没什么」",
    "しばらく足を止めてカロリーナたちの歌声に耳を傾けていると、\\n人混みをかきわけて近づいてくる者がいた。": "我们暂时停下脚步倾听着卡萝莉娜她们的歌声，\\n这时，有人拨开人群走了过来。",
    "「タラッ……」": "「塔拉……」",
    "「団長」": "「团长」",
    "「あっ。えーと、サラタ先生。こちらにおられましたか」": "「啊。那个，萨拉塔老师。原来您在这里啊」",
    "「なんだ、ミリアムか。お前たちもアイドルを見に来たのか？」": "「什么嘛，是米莉亚姆啊。你们也是来看偶像的吗？」",
    "「いえ、その後の進捗についてご報告をと」": "「不，我们是来报告之后的进展的」",
    "「……なるほど。ここは少し騒がしいし人が多いな。こっちへ」": "「……原来如此。这里有点吵，人也多。跟我来」",
    "タラッサは周囲をさっと見回すと、少し離れた路地へと促した。": "塔拉萨迅速环视了一下周围，然后催促我们去稍远一点的小巷。",
    "人気のない角で、タラッサは手ぶりでミリアムに話を促す。": "在没有人烟的角落，塔拉萨用手势催促米莉亚姆说话。",
    "「私たちも流れでついてきちゃったけど大丈夫？」": "「我们也跟着过来了，没关系吗？」",
    "「問題ない。そっちのひとり以外はほぼ関係者だしな。\\n　むやみに広まるのを避けたいだけで機密事項というわけでもない」": "「没问题。除了那边的一个人以外，几乎都是相关人员。\\n　我只是想避免消息传开，并不是什么机密事项。」",
    "「まず、悪魔やアニマについては状況は変わりません。\\n　しかし備えは進めるべきというステファニア様のご意向もあり……\\n　例の『聖化武装』計画については順調に進んでいます」": "「首先，关于恶魔和阿尼玛的状况并没有改变。\\n　不过史蒂芬妮亚大人也认为应该要有所准备……\\n　关于那个『圣化武装』计划，目前进行得很顺利。」",
    "「試作品の完成も目前です。\\n　完成した暁には、タラッ……サラタ先生にも見ていただきたく」": "「试作品也即将完成。\\n　完成之后，希望塔拉……萨拉塔老师也能过来看看。」",
    "「なるほど。例のアレか……わかった、確認させてもらおう」": "「原来如此，是那个啊……我知道了，我会去确认的。」",
    "「しかし、悪魔たちの狙いはさっぱりわからないな」": "「不过，我完全搞不懂恶魔们的目的。」",
    "「ふうん……狙いなんてあるのかしらね。あたしをそそのかしたやつなんて\\n　遊び半分にしか見えなかったけど」": "「哼……他们有什么目的吗？\\n　唆使我行动的家伙，看起来只是在玩而已。」",
    "「そそのかしたやつ？」": "「唆使你行动的家伙？」",
    "「あたしが鏡界からこっちの世界に来たきっかけはね、\\n　悪魔の口車に乗せられたからなのよ。\\n　でも相手に、壮大な目的なんてありそうになかったわ」": "「我从镜界来到这个世界的契机，\\n　就是被恶魔的花言巧语给骗了。\\n　不过对方看起来不像有什么远大的目的。」",
    "「悪魔といっても、よほどの大物でなければピンキリなのかもしれないな」": "「虽说是恶魔，但只要不是特别厉害的家伙，说不定都是些小角色」",
    "テレーザの言葉にタラッサがうなずきかけたとき、\\nステージのほうからひときわ大きな歓声が上がる。": "塔拉萨正要点头同意特蕾莎的话，\\n这时舞台那边传来了格外响亮的欢呼声。",
    "「盛り上がっているな、アイドルとやらは」": "「那个叫偶像的玩意儿，还挺热闹的嘛」",
    "「アイドルかぁ……」": "「偶像吗……」",
    "「あっ、もしかしてアイドルやってみたいとか？　\\n　いいと思う、応援するよ！」": "「啊，难道你想当偶像？　\\n　我觉得挺好的，我会支持你的！」",
    "「い、いや、そんなんじゃないっ」": "「不，不是，我不是那个意思」",
    "「あのね、この人はペイシェ騎士団の団長なのよ？　\\n　アイドル活動なんてできるわけないでしょ」": "「我说啊，这个人可是佩伊谢骑士团的团长哦？　\\n　怎么可能去做偶像活动呢」",
    "「その通り。私たちは公僕なのだから、そんな堂々と副業を\\n　するわけにはいかないっ」": "「没错。我们是公仆，\\n　不能堂堂正正地做副业」",
    "「う、うん。そうだな。まったくだ」": "「嗯，嗯。是啊。没错」",
    "「まあ、もし団長がアイドルになったとしたら……」": "「不过，如果团长真的成了偶像……」",
    "「………………」": "「………………」",
    "「全力で応援するしかないっ！！」": "「那我肯定要全力支持她！！」",
    "「いまの数秒の間に、どれだけ想像を膨らませたか気になるわね」": "「刚才那几秒里，你到底想象了些什么啊」",
    "「ど、どうやらイベントもクライマックスのようだな。\\n　私の話も終わったことだし、サラタ先生が気になるようなら\\n　ステージの近くまで戻りましょうか」": "「看，看来活动也快到高潮了。\\n　我的话也说完了，如果莎拉塔老师\\n　对舞台那边感兴趣的话，我们就回去吧」",
    "「そうだな！」": "「好啊！」",
    "「団長……絶対、自分が気になってるだけなのに素直じゃない……。\\n　そんなところも推せる……」": "「团长……她肯定只是自己感兴趣而已，真是不坦率……\\n　这一点也很值得推……」",
    "「妄想からは早めに帰ってきなさいよ」": "「快点从妄想中回来啊」"
}