{
    "「さて、と……目当てのお守りも無事受け取れたわけだし。\\n　せっかく神社に来たんだし、のんびり見て回ろうか」": "「好了……既然顺利拿到了想要的护身符。\\n　难得来神社，就悠闲地逛逛吧」",
    "「あ、それなら……ぼく、おみくじ、引いてみてもいい、かな？」": "「啊，这样的话……我可以抽签吗？」",
    "「最近読んだ小説にね、おみくじを引くシーンが出てきて、\\n　気になってたんだ。\\n　今年のぼくの運勢は、どんな感じだろう？　って」": "「最近读的小说里有抽签的场景，\\n　我一直很在意。\\n　今年我的运势会怎么样呢？」",
    "「わかった。おみくじは……たしかあっちだったな」": "「知道了。抽签……我记得是在那边」",
    "案内板を見ながら、今度はおみくじの列の最後に並ぶ。\\nお守り授与の列よりは人が少なく、\\nこれならすぐに引けそうだなと安堵した。": "我们一边看着指示牌，一边排在抽签队伍的最后面。\\n人比领护身符的队伍少，\\n这样应该很快就能抽到了。",
    "「それにしても……おみくじって、面白いよね。\\n　結果が書いてある紙を引いて占うなんて、\\n　ふふっ、人が考えるものは面白い」": "「不过……抽签真有趣呢。\\n　抽签占卜，抽签上写着结果，\\n　呵呵，人类的想法真有趣」",
    "思っていたよりも列の進みが早く、すぐに自分たちの順番が回ってくる。\\n気が付けば目の前に、おみくじの箱がずらりと並んでいた。": "队伍前进的速度比想象中快，很快就轮到我们了。\\n回过神来，眼前已经摆着一排签筒。",
    "「ん……？　見て、皇子。\\n　普通のおみくじのほかに、『空みくじ』っていうのがあるよ」": "「嗯……？皇子你看。\\n　除了普通的签，还有『空签』呢」",
    "キオーンは『空みくじ』と書かれた箱の前に立ち、\\n貼ってある説明文を読み始めた。": "琪欧恩站在写着『空签』的箱子前，\\n开始阅读贴在上面的说明。",
    "「ええと、なになに……『空みくじ』は、\\n　運勢を天気で表してるんだって」": "「嗯，什么什么……『空签』\\n　是用天气来表示运势的」",
    "「大吉は『晴れ』、吉は『晴れのち雲り』、凶は『嵐』……\\n　わぁ、これ、面白そうだ」": "「大吉是『晴天』，吉是『晴转多云』，凶是『暴风雨』……\\n　哇，这个好像很有趣」",
    "「……お、しかも、ラッキーアイテムの“おまけ”がついてるみたいだぞ」": "「……哦，而且好像还有幸运物品的「赠品」」",
    "「ふふっ、“おまけ”つきだなんて、なんだかお得、だね」": "「呵呵，居然还有「赠品」，感觉很划算呢」",
    "「ぼく、この『空みくじ』引いてみよう、かな。\\n　皇子も一緒に、引いてみない？」": "「我来抽抽看这个『空签』吧。\\n　皇子也一起抽抽看吧？」",
    "そうしようと頷き、おみくじの料金を納めたあと\\nふたりで箱からひとつずつ、おみくじが入った袋を取り出した。": "我点了点头，付了抽签的费用后\\n两人从箱子里各取出一个装着签的袋子。",
    "「皇子も、引けた？　それじゃあ……せーのっ」": "「皇子也抽好了吗？　那么……一，二」",
    "「えへへ、やったぁ。ぼくの運勢は『晴れ』、だったよ。\\n　皇子の運勢は――あ、ぼくと一緒だね。\\n　なんだか、いいことがありそう」": "「诶嘿嘿，太好了。我的运势是『晴天』哦。\\n　皇子的运势是——啊，和我一样呢。\\n　感觉会发生什么好事呢」",
    "「ん、でも、油断大敵だ。ちゃんと全部読んで、おかなくちゃ」": "「嗯，但是，大意失荆州。得好好读完才行」",
    "真剣な表情を浮かべ、キオーンはおみくじをまじまじと眺めていた。": "琪欧恩露出认真的表情，目不转睛地盯着签纸。",
    "「運気は上昇傾向……とにかくツイてる年。\\n　旅、よし……健康、長引くが治る……これって、いいことだよね？」": "「运气有上升的倾向……总之是幸运的一年。\\n　旅行，好……健康，虽然会拖很久但会痊愈……这是好事吧？」",
    "キオーンは、おみくじの内容をこちらに確認しながら読み進めていく。": "琪欧恩一边向我确认签纸的内容一边读着。",
    "「――なるほど、なるほど。\\n　恋愛、迷うことなかれって……ふふっ、\\n　ぼく、期待してもいいのかな？」": "「——原来如此，原来如此。\\n　恋爱，不要迷茫……呵呵，\\n　我可以期待一下吗？」",
    "ちら、とこちらを見上げて、キオーンは口元に笑みを浮かべていた。": "琪欧恩抬头瞥了我一眼，嘴角露出了笑容。",
    "「……あ、そうだ。\\n　ラッキーアイテムの『おまけ』も、見てみなくっちゃ」": "「……啊，对了。\\n　幸运物品的『赠品』也要看看才行」",
    "こちらの気持ちを知ってか知らずか、\\nキオーンは再びおみくじの袋を開き、中身を掌に出した。": "不知道她是否知道我的心情，\\n琪欧恩再次打开签纸的袋子，把里面的东西倒在手掌上。",
    "おみくじの袋に同封されていたおまけは、\\n指先ほどの大きさの、金色に輝くチャームだった。": "和签纸的袋子一起附送的赠品，\\n是大约指尖大小，闪耀着金色光芒的吊坠。",
    "「ぼくのは『太陽』がモチーフのチャームで、\\n　皇子のは『月』がモチーフのチャーム……」": "「我的是『太阳』为主题的吊坠，\\n　皇子的是『月亮』为主题的吊坠……」",
    "「ラッキーアイテムまで、空に関するものなんて。\\n　さすが『空みくじ』、だね」": "「连幸运物品都是和天空有关的东西。\\n　不愧是『空签』呢」",
    "「月と言えば……キオーンのその服、月の柄が入ってるよな」": "「说到月亮……琪欧恩的衣服上，有月亮的图案呢」",
    "「ん、そうそう、綺麗、でしょ？　\\n　この服ね、テーセツに伝わるおとぎ話を、モチーフにした服なんだよ。\\n　星とか月とか、いろいろなところに散りばめられて、いるんだ」": "「嗯，对对，很漂亮吧？　\\n　这件衣服啊，是以特塞斯流传的童话故事为主题的衣服哦。\\n　星星和月亮之类的，各种各样的图案都散落在上面」",
    "「この腰の……帯のところに、\\n　ロムスとレムルみたいなのがついているの、ぼく、好きなんだ」": "「这个腰上的……带子的地方，\\n　有像罗姆斯和雷姆鲁一样的东西，我很喜欢」",
    "キオーンが指先で帯留めをちょんと突くと、\\n自らの存在を主張するように、それはキラッと光ってみせた。": "琪欧恩用指尖戳了戳带扣，\\n它就像在主张自己的存在一样，闪了一下。",
    "「ん？　俺のラッキーアイテムが『月』ってことは……\\n　キオーンと一緒にいたら、いいことあるってことか？　\\n　さっき受け取った、心願成就のお守りの効果もあるだろうし」": "「嗯？　我的幸运物品是『月亮』的话……\\n　也就是说，和琪欧恩在一起的话，就会有好事发生吗？　\\n　而且刚才收到的，实现心愿的护身符也有效果」",
    "「それなら、ぼくが、皇子の傍から離れなければいいのかな……？　\\n　そうしたら、皇子にいいこと、たくさんあるかも」": "「这样的话，我只要不离开皇子的身边就可以了吧……？　\\n　这样的话，皇子就会有很多好事」",
    "「四六時中……というわけにはいかないけれど、\\n　できるだけたくさんの時間を、皇子と一緒に過ごしたいな」": "「虽然不能……一天二十四小时都在一起，\\n　但我想尽可能地多和皇子在一起」",
    "キオーンは微笑みながら、おみくじをそっと畳んだ。\\nそれから、少しだけ真面目な顔になり、じっとこちらを見つめてくる。": "琪欧恩微笑着，轻轻地把签纸折起来。\\n然后，表情变得稍微认真起来，一直盯着我。",
    "「もし本当に『空みくじ』のとおり、ぼくがツイてるなら……\\n　ぼくの運気で、皇子を幸せにしてあげたい。\\n　皇子が幸せなら、ぼくも幸せだから」": "「如果真的像『空签』说的那样，我运气很好的话……\\n　我想用我的运气，让皇子幸福。\\n　因为皇子幸福的话，我也很幸福」",
    "その言葉は、どこかあたたかくて。\\n胸の奥で、ゆっくりと雪が溶けていくような感覚がした。": "这句话，感觉很温暖。\\n感觉胸口深处的雪，慢慢地融化了。",
    "「……そうだ。せっかくなら、皇子も、\\n　『太陽』のモチーフを散りばめた服を着るのは、どう？　\\n　ぼくのこの服と、色違いで」": "「……对了。难得的机会，皇子也\\n　穿一下有『太阳』图案的衣服怎么样？　\\n　和我的这件衣服，不同颜色的」",
    "「……さすがにその服を着るのは、いろんな意味でまずいんじゃないかな」": "「……穿那种衣服的话，从各种意义上来说都很不妙吧」",
    "キオーンの太ももに視線を落としながら、そう零す。": "我一边看着琪欧恩的大腿，一边这样说道。",
    "「……たしかに、これじゃあちょっと、見えすぎちゃうかもね」": "「……确实，这样的话，可能有点太暴露了」",
    "クスクスと楽し気に笑うキオーンに、こちらも釣られて笑い声を上げる。\\n笑顔の絶えない年になればと願いながら、この時間を楽しむのだった。": "琪欧恩开心地笑着，我也跟着笑了起来。\\n我一边祈祷着能迎来笑容不断的年龄，一边享受着这段时间。"
}