{
    "「さて、と……目当てのお守りも無事受け取れたわけだし。\\n　せっかく神社に来たんだし、のんびり見て回ろうか」": "「好了……既然已经顺利拿到想要的护身符了，\\n　难得来神社一趟，就悠闲地逛逛吧」",
    "「あ、それなら……ぼく、おみくじ、引いてみてもいい、かな？」": "「啊，既然这样……我可以去抽签吗？」",
    "「最近読んだ小説にね、おみくじを引くシーンが出てきて、\\n　気になってたんだ。\\n　今年のぼくの運勢は、どんな感じだろう？　って」": "「最近读的小说里，有抽签的场景，\\n　让我很在意呢。\\n　今年我的运势会怎么样呢？」",
    "「わかった。おみくじは……たしかあっちだったな」": "「好啊。抽签的话……我记得是在那边吧」",
    "案内板を見ながら、今度はおみくじの列の最後に並ぶ。\\nお守り授与の列よりは人が少なく、\\nこれならすぐに引けそうだなと安堵した。": "我看着指示牌，这次排到了抽签队伍的最后。\\n这里的人比发放护身符的队伍少，\\n看来很快就能抽到，我松了一口气。",
    "「それにしても……おみくじって、面白いよね。\\n　結果が書いてある紙を引いて占うなんて、\\n　ふふっ、人が考えるものは面白い」": "「不过话说回来……抽签真是有趣呢。\\n　抽一张写着结果的纸来占卜，\\n　呵呵，人类想出来的东西真是有趣啊」",
    "思っていたよりも列の進みが早く、すぐに自分たちの順番が回ってくる。\\n気が付けば目の前に、おみくじの箱がずらりと並んでいた。": "队伍前进的速度比想象中快，很快就轮到我们了。\\n回过神来，眼前已经排着一排抽签的箱子。",
    "「ん……？　見て、皇子。\\n　普通のおみくじのほかに、『空みくじ』っていうのがあるよ」": "「嗯……？你看，皇子。\\n　除了普通的抽签之外，还有『空签』呢」",
    "キオーンは『空みくじ』と書かれた箱の前に立ち、\\n貼ってある説明文を読み始めた。": "奇翁站在写着『空签』的箱子前，\\n开始读起贴在上面的说明文。",
    "「ええと、なになに……『空みくじ』は、\\n　運勢を天気で表してるんだって」": "「我看看，上面写什么……『空签』\\n　是用天气来表示运势的」",
    "「大吉は『晴れ』、吉は『晴れのち雲り』、凶は『嵐』……\\n　わぁ、これ、面白そうだ」": "「大吉是『晴天』，吉是『晴转阴』，凶是『暴风雨』……\\n　哇，这个，感觉挺有趣的呢」",
    "「……お、しかも、ラッキーアイテムの“おまけ”がついてるみたいだぞ」": "「……哦，而且，好像还附带了幸运物这个「赠品」呢」",
    "「ふふっ、“おまけ”つきだなんて、なんだかお得、だね」": "「呵呵，「附带赠品」什么的，感觉好划算啊」",
    "「ぼく、この『空みくじ』引いてみよう、かな。\\n　皇子も一緒に、引いてみない？」": "「我就抽抽看这个「空签」吧。\\n　皇子要不要也一起抽抽看？」",
    "そうしようと頷き、おみくじの料金を納めたあと\\nふたりで箱からひとつずつ、おみくじが入った袋を取り出した。": "我点了点头，付了抽签的钱之后，\\n我们俩各自从箱子里拿出了装着签的袋子。",
    "「皇子も、引けた？　それじゃあ……せーのっ」": "「皇子也抽好了吗？　那么……预备——」",
    "「えへへ、やったぁ。ぼくの運勢は『晴れ』、だったよ。\\n　皇子の運勢は――あ、ぼくと一緒だね。\\n　なんだか、いいことがありそう」": "「嘿嘿，太好了。我的运势是「晴天」哦。\\n　皇子的运势是——啊，和我一样呢。\\n　感觉好像会有什么好事发生呢」",
    "「ん、でも、油断大敵だ。ちゃんと全部読んで、おかなくちゃ」": "「嗯，不过，不能大意哦。要好好全部读完，确认一下有没有奇怪的地方」",
    "真剣な表情を浮かべ、キオーンはおみくじをまじまじと眺めていた。": "奇翁露出认真的表情，目不转睛地盯着签。",
    "「運気は上昇傾向……とにかくツイてる年。\\n　旅、よし……健康、長引くが治る……これって、いいことだよね？」": "「运势有上升倾向……总之就是今年运气不错。\\n　旅行，宜出行……健康，虽然会拖很久但能治好……这都是好事吧？」",
    "キオーンは、おみくじの内容をこちらに確認しながら読み進めていく。": "奇翁一边确认签上的内容，一边念了起来。",
    "「――なるほど、なるほど。\\n　恋愛、迷うことなかれって……ふふっ、\\n　ぼく、期待してもいいのかな？」": "「——原来如此，原来如此。\\n　恋爱，勿迷惘……呵呵，\\n　我是不是可以期待一下啊？」",
    "ちら、とこちらを見上げて、キオーンは口元に笑みを浮かべていた。": "奇翁抬头朝我瞥了一眼，嘴角露出了笑意。",
    "「……あ、そうだ。\\n　ラッキーアイテムの『おまけ』も、見てみなくっちゃ」": "「……啊，对了。\\n　还得看看幸运物的『附赠品』呢」",
    "こちらの気持ちを知ってか知らずか、\\nキオーンは再びおみくじの袋を開き、中身を掌に出した。": "也不知道奇翁到底懂不懂我的心情，\\n他再次打开签的袋子，把里面的东西倒在了手掌上。",
    "おみくじの袋に同封されていたおまけは、\\n指先ほどの大きさの、金色に輝くチャームだった。": "和签的袋子一起附赠的，是一个\\n只有指尖大小，闪耀着金色光芒的吊饰。",
    "「ぼくのは『太陽』がモチーフのチャームで、\\n　皇子のは『月』がモチーフのチャーム……」": "「我的是「太阳」为主题的吊饰，\\n　皇子的是「月亮」为主题的吊饰……」",
    "「ラッキーアイテムまで、空に関するものなんて。\\n　さすが『空みくじ』、だね」": "「就连幸运物都是和天空有关的东西。\\n　不愧是「空签」呢」",
    "「月と言えば……キオーンのその服、月の柄が入ってるよな」": "「说到月亮……奇翁，你的衣服上也有月亮的图案呢」",
    "「ん、そうそう、綺麗、でしょ？　\\n　この服ね、テーセツに伝わるおとぎ話を、モチーフにした服なんだよ。\\n　星とか月とか、いろいろなところに散りばめられて、いるんだ」": "「嗯，没错没错，很漂亮吧？\\n　这件衣服啊，是以传说中的「铁提斯」的故事为主题的哦。\\n　星星啊月亮啊，各种各样的图案都散落在上面呢」",
    "「この腰の……帯のところに、\\n　ロムスとレムルみたいなのがついているの、ぼく、好きなんだ」": "「这个腰上的……带子的地方，\\n　挂着像罗姆斯和雷姆鲁那样的东西，我很喜欢呢」",
    "キオーンが指先で帯留めをちょんと突くと、\\n自らの存在を主張するように、それはキラッと光ってみせた。": "奇翁用指尖轻轻戳了一下带扣，\\n它就像是在主张自己的存在一般，闪了一下光芒。",
    "「ん？　俺のラッキーアイテムが『月』ってことは……\\n　キオーンと一緒にいたら、いいことあるってことか？　\\n　さっき受け取った、心願成就のお守りの効果もあるだろうし」": "「嗯？　我的幸运物是「月亮」……\\n　这也就是说，只要和奇翁在一起，就会有好事发生吗？　\\n　而且刚才收到的那个实现心愿的护身符，应该也有效果吧」",
    "「それなら、ぼくが、皇子の傍から離れなければいいのかな……？　\\n　そうしたら、皇子にいいこと、たくさんあるかも」": "「既然这样，那我只要不离开皇子身边就行了吧……？　\\n　那样的话，皇子说不定就会遇到很多好事呢」",
    "「四六時中……というわけにはいかないけれど、\\n　できるだけたくさんの時間を、皇子と一緒に過ごしたいな」": "「虽然不能……一天到晚都待在一起，\\n　但我想尽可能多地和皇子一起度过时光啊」",
    "キオーンは微笑みながら、おみくじをそっと畳んだ。\\nそれから、少しだけ真面目な顔になり、じっとこちらを見つめてくる。": "奇翁微笑着，轻轻地把签纸折了起来。\\n然后，他稍微露出了一丝认真的表情，目不转睛地注视着我。",
    "「もし本当に『空みくじ』のとおり、ぼくがツイてるなら……\\n　ぼくの運気で、皇子を幸せにしてあげたい。\\n　皇子が幸せなら、ぼくも幸せだから」": "「如果真的像「空签」说的那样，我运气很好的话……\\n　我想用我的运气，让皇子幸福。\\n　因为只要皇子幸福，我也就会幸福了」",
    "その言葉は、どこかあたたかくて。\\n胸の奥で、ゆっくりと雪が溶けていくような感覚がした。": "这句话让我感觉有些温暖。\\n仿佛胸口深处的雪，正在缓缓地融化一般。",
    "「……そうだ。せっかくなら、皇子も、\\n　『太陽』のモチーフを散りばめた服を着るのは、どう？　\\n　ぼくのこの服と、色違いで」": "「……对了。难得有这个机会，\\n　皇子要不要也穿一下，这件散落着「太阳」图案的衣服？　\\n　和我这件衣服，颜色不一样」",
    "「……さすがにその服を着るのは、いろんな意味でまずいんじゃないかな」": "「……穿那件衣服的话，在各种意义上来说都不太好吧」",
    "キオーンの太ももに視線を落としながら、そう零す。": "我一边将视线落在奇翁的大腿上，一边这么说道。",
    "「……たしかに、これじゃあちょっと、見えすぎちゃうかもね」": "「……确实，穿这件的话，可能有点太露了呢」",
    "クスクスと楽し気に笑うキオーンに、こちらも釣られて笑い声を上げる。\\n笑顔の絶えない年になればと願いながら、この時間を楽しむのだった。": "奇翁开心地咯咯笑着，我也被她感染，跟着笑了起来。\\n我一边祈祷着能迎来笑容不断的一年，一边享受着这段时光。"
}